[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"손혜원 “김남국 살리겠다…민주당은 끝, 신당 만들수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051608294327451_1684193383_0018264738.jpg\"></center><br>손혜원 전 더불어민주당 의원이 수십억원대 코인 보유 논란으로 당에서 탈당한 김남국 의원을 두고 “내가 살려내겠다”며 신당 창당까지 언급했다.<br><br>16일 정치권에 따르면 손 전 의원은 지난 14일 유튜브 ‘손혜원TV’에 올린 ‘김남국 의원, 우리 같이 살려냅시다’라는 제목의 24분 분량 영상에서 “김 의원을 제가 살리겠다”며 “어떤 당을 만들든지, 비례당이든지 제가 반드시 김 의원을 다시 국회로 보내겠다”며 이같이 말했다.<br><br>그는 김 의원에 대해 “공천은 탈락된 것이나 마찬가지고, 민주당에 다시 기어 들어가서 뭐 하나. 수박들이 있는 한 저기 가서 뭐 하나. 제가 보기엔 (민주당은) 끝났다고 생각한다”고 주장했다.<br><br>이어 “송영길 전 대표를 내치는 것을 보면서, 김 의원이 짓밟히는 것을 보면서 민주당은 오늘 끝났다고 확신한다”며 “여러분들 저와 같이 다음 총선을 준비하자. 김 의원과 송 전 대표를 포함해 우리가 다시 이들을 살려내자”고 했다.<br><br>그러면서 “오늘 제가 선언한다. 김 의원은 제가 살린다. 총선을 기대해달라. 무소속을 해도 되고, 당을 새로 만들어서 최소 20명 이상의 비례당을 만들 수도 있다. 우리 힘을 모아보자”면서 “여러분 싸울 준비를 해주시라. 제가 깃발을 들겠다. 김남국·송영길과 함께 이 나라 민주주의를 지키고 정의가 똑바로 설 수 있도록 마지막 불꽃을 불태우겠다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051608330727452_1684193587_0018264738.jpg\"></center><br>손 전 의원은 김남국 의원의 가상자산 논란에 대해 “정말 주식 한번 안 해보고 아파트 청약 한번 안 해본 저를 투기했다고 몰았던 것과 똑같은 상황”이라고 주장하기도 했다. 그는 김 의원에 대해 “알뜰하게 20만㎞ 넘게 차 타고 다니고, 넥타이도 고무줄로 매는 싸구려를 하고 다녔던, 안 쓰고 안 먹으며 돈 모았던 친구다. 정직하고 정의롭고, 그런 친구가 정치를 해야 한다”고 두둔했다.<br><br>실제로 손 전 의원은 2020년 부동산 투기 의혹이 불거지자 탈당한 뒤 ‘열린민주당’ 창당을 주도했다. 흑석동 건물 투기 논란으로 청와대 대변인에서 물러난 김의겸 전 대변인은 민주당 공천이 어려워지자 열린민주당 비례대표로 국회에 입성했다. 열린민주당은 21대 총선이 끝난 뒤 민주당과 합당했다.<br><br>이 때문에 탈당한 김남국 의원을 김의겸 의원 모델로 재선시키려는 것 아니냐는 관측도 제기된다. 국민의힘은 “위성정당의 부작용을 되풀이하겠다는 것이냐”며 “민주주의를 우롱하는 비행의 끝은 어디냐”고 비판했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-15T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018264738&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“예비군 기본권 확대”…與청년특위 ‘2호 대책’ 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051607525627442_1684191176_0018264656.jpg\"></center><br>국민의힘 청년정책 총괄 기구인 청년정책네트워크 특별위원회가 2호 정책으로 예비군의 기본권 확대를 위한 방안을 검토한다. 예비군 훈련에 참석하는 학생들의 학습권을 보장하고 이동 편의를 강화하는 내용이 담길 것으로 보인다.<br><br>16일 당 관계자에 따르면 청년특위는 오는 19일 회의에서 예비군 기본권 확대 방안을 발표할 계획이다. 예비군 훈련에 참석했다는 이유로 학생들이 불이익을 받지 않도록 제재 규정을 강화하는 내용이 포함될 것으로 알려졌다.<br><br>이미 예비군법 제10조 2항은 ‘고등학교 이상의 학교의 장은 예비군 대원으로 동원되거나 훈련을 받는 학생에 대하여 그 기간을 결석으로 처리하거나 동원이나 훈련을 이유로 불리하게 처우하지 못한다’고 규정하고 있다. 하지만 현실에서는 예비군 훈련을 대학 수업이나 시험에 결석할 경우 불이익을 받는 경우가 많다. 이 때문에 이와 같은 금지 조항이 제대로 지켜지지 않았을 경우에 대한 후속 조치를 명시적으로 규정할 필요가 있다는 지적이 나온다.<br><br>또 특위는 예비군 훈련 참석을 위한 교통 지원 방안도 검토하고 있다. 훈련소 입소를 위한 무료 버스 운영 등 이동 수단 편의를 제공하는 방안을 살펴보고 있는 것으로 전해졌다.<br><br>특위 관계자는 “정부 측과 구체적인 내용을 협의해 최종 내용을 조율할 계획”이라고 밝혔다.<br><br>특위는 지난 1일 민간기업 채용 때 인정하는 토익 성적 유효기간을 기존 2년에서 5년으로 연장하는 내용의 ’1호 정책’을 발표했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-15T23:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018264656&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“패션 관심많은 김건희” WP언급…“무례” 지적한 독자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051607215227438_1684189314_0018264590.jpg\"></center><br>윤석열 대통령 부인 김건희 여사를 ‘패션에 신경을 많이 쓰는 사람’으로 표현한 미국 워싱턴포스트(WP) 기사에 한 독자가 ‘한국 대통령 부인을 모욕하지 말라’며 항의하고 나섰다.<br><br>15일(현지시간) WP 홈페이지에 따르면 WP는 지난 12일 독자들이 보낸 의견을 소개하는 섹션에서 ‘부디 한국 대통령 부인을 모욕하지 말라’는 제목의 글을 가장 위에 배치했다.<br><br>작성자는 버지니아주 폴스처치에 사는 로널드 하이탈라씨였다. 그는 WP의 4월 27일자 기사에서 당시 윤 대통령과 함께 미국을 국빈 방문한 김 여사를 ‘clotheshorse’라고 묘사한 것을 문제 삼았다. ‘빨래 건조대’를 의미하는 이 단어는 옷을 자랑하거나 옷의 유행에 매우 관심이 많은 사람을 칭하는 속어로도 사용된다.<br><br>WP의 패션 기자가 작성한 기사는 김 여사에 초점을 맞추기보다는 조 바이든 대통령의 부인 질 바이든 여사가 국빈 만찬 때 입은 의상이 절제됐으며 그녀가 평소에도 패션을 과시하지 않으려 한다는 데 초점을 맞췄다. 질 바이든 여사는 국빈 만찬에서 브랜드를 쉽게 알 수 없는 옅은 보라색 드레스를 입었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051607220627439_1684189328_0018264590.jpg\"></center><br>기사는 “질 바이든의 신념은 브랜드 이름이 자주 화제가 되어서는 안 된다는 것”이라며 “옅은 보라색이 그녀를 돋보이게 할 수 있지만 그녀는 손님들의 의상, 특히 clotheshorse로 잘 알려졌으며 폭넓은 시폰 스커트와 작은 하얀 장갑을 착용한 김 여사가 패션 감각을 드러내도록 하는 데(provide the fashion credentials) 더 행복을 느낀다”고 적었다.<br><br>기사는 이후에는 김 여사를 더 언급하지 않고 역대 미국 대통령 부인의 패션을 비교하며 질 바이든 여사의 패션 철학을 다뤘다.<br><br>하이탈라씨는 김 여사에 대한 묘사를 두고 “친절하지 않으며 기사의 어떤 내용도 그런 묘사를 입증하지 않았다”고 지적했다. 이어 “이런 언급은 우리 미국 정부의 업무를 더 힘들게 한다”며 “방문객의 의상을 평가해서 달성하는 것은 많지 않으며 방문객의 의상에 대한 불필요한 부정적인 논평은 무례하다”고 일갈했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-15T22:24:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018264590&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"고민정 “김남국, 스스로 정치사망선고…코인 그리 많나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051606493827428_1684187378_0018264533.jpg\"></center><br>김남국 의원이 거액의 가상자산 보유 논란으로 더불어민주당을 탈당한 것에 대해 고민정 민주당 최고위원은 “어찌 보면 정치적 사망선고를 스스로 내린 것이기도 하다”고 평가했다.<br><br>고 최고위원은 15일 SBS 라디오 ‘김태현의 정치쇼’에서 ‘탈당·복당 과정이 지난 몇 년간 민주당에 있었기 때문에 위장 탈당이라고 보는 비판적 시선에서 자유롭기 어렵다’는 질문을 받고 “본인이 자진탈당을 선언한 것은 많은 분들이 가볍게 생각하던데 저는 그렇게 생각하지는 않는다”며 이같이 말했다.<br><br>그는 “(김 의원의 코인 의혹) 조사를 계속하게 되면 그게 팩트에 대한 문제이든 윤리적인 문제이든 결과를 낼 수밖에 없어서 그것이 하나의 근거로 기록되는 것”이라며 “나중에 복당 절차나 심의를 저희 (이재명 대표 체제) 지도부가 아닌 다른 지도부가 한다고 하더라도 감안이 될 수밖에 없는 것”이라고 덧붙였다.<br><br>고 최고위원은 같은 날 KBS 라디오 ‘주진우 라이브’에서도 김 의원 코인 논란에 대한 입장을 전했다. 그는 김 의원이 국회 상임위원회 중 코인 거래를 했다는 의혹에 대해 “액수가 너무 소액이어서 정확히 기억하지 못한다”고 발언한 것을 두고 “그 말을 듣고 사람들은 ‘기억이 안 날 정도로 그렇게 많이 했나’라는 생각을 한다”고 지적했다.<br><br>앞서 김 의원은 이날 유튜브 ‘김어준의 겸손은 힘들다 뉴스공장’에 나와 “상임위 시간 내외를 떠나서 제가 너무 잘못했다. 두말할 여지 없이 반성하고 성찰하고 있다”면서도 ‘상임위 중 얼마나 거래했느냐’는 질문에는 “액수는 크지 않은 것으로 안다. 너무 소액이어서 정확히 기억을 못 한다. 몇 천 원 수준일 것”이라고 답했다. 또 코인 논란이 ‘정치 공세’라는 주장도 폈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051606503927429_1684187439_0018264533.jpg\"></center><br>고 최고위원은 ‘김 의원이 당 진상조사단에 자료 제출을 했느냐’는 질문에는 “얘기 들어보니까 워낙 양이 많아서 출력하는 데에도 한계가 있다고 한다. 그렇다 하더라도 그건 국민을 설득할 수 있는 부분은 아니기 때문에 1000장, 1만장이 되더라도 모든 걸 다 제출해서 조사할 수 있도록 해야 한다”고 강조했다.<br><br>‘김 의원이 진상조사를 거부할 경우 어떻게 하느냐’는 물음에는 “거부하지 않을 것이라 생각한다. 왜냐하면 당에 대한 애정, 애당심이 남다른 분이기 때문”이라고 답변했다.<br><br>코인 의혹이 윤석열정부의 정치 공세라는 김 의원의 주장에 대해서는 “적절치 않다고 생각한다. 국민들이 판단할 수 있는 영역은 남겨놔야 한다. 검찰의 과도한 흘리기, 표적 수사인지에 대한 판단은 국민들이 해야 할 영역이다. 당사자가 직접 규정하는 것이 과연 맞을까 싶다”고 비판했다.<br><br>전날 열린 민주당 의총에서 ‘이재명 대표 사퇴하라’는 이야기도 나왔느냐는 진행자의 언급에는 “다양한 말들이 있었다. 그런데 그런 이야기가 주를 이루거나 많지는 않았고 한두 분 정도(가 언급했다). 발언자가 누구인지 정확하게 말씀드리기는 저도 어렵다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-15T21:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018264533&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김남국 코인’ 민주당 셀프 조사, 검찰 수사로 중단 위기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051423015625943_1684072916_0018264349.jpg\"></center><br>검찰이 코인 거래소 빗썸과 업비트에 대한 전격 압수수색에 나서면서 더불어민주당 차원의 진상조사가 중단될 위기에 처했다. 검찰의 강제수사 개시로 민주당 진상조사팀 차원의 자료 확보가 사실상 어려워졌기 때문이다.<br><br>민주당 진상조사팀은 이르면 16일 비공개회의를 통해 김 의원의 가상자산에 대한 진상조사 중단 여부에 대한 최종 결론을 낼 것으로 관측된다. 조사팀 내에서는 더 이상의 진상조사가 무의미하다는 기류가 강한 것으로 전해졌다.<br><br>검찰이 압수수색에 나서면서 민주당 차원의 자료 확보가 별다른 의미가 없어지게 됐다. 김 의원은 15일 김어준씨가 진행하는 유튜브 채널에서 “당에서 요청하는 자료는 대부분 다 제출했다”며 “거래내역은 시스템상 통계를 내기 불가능해 현장에서 대형 화면으로 다 함께 열람했다”고 주장했다. 하지만 민주당은 김 의원으로부터 충분한 자료를 제공받지 못했다는 입장이다. 강제수사권이 없는 상황에서 당 차원의 진상조사는 김 의원의 ‘협조’에 기댈 수밖에 없는 구조다.<br><br>또 검찰이 강제수사에 착수하면서 자칫 당 차원의 진상조사에서 김 의원의 수상한 거래 내역을 확인하고도 별다른 조치를 취하지 않았다는 비판에 휩싸일 가능성도 생겼다. 김 의원이 진상조사팀에 자료를 제출했다는 이유로 검찰의 압수수색 범위가 민주당 쪽으로 향하는 것을 우려하는 시선도 있는 것으로 전해졌다.<br><br>앞서 조사팀 팀장을 맡고 있는 김병기 의원도 14일 기자들과 만나 “김 의원이 수사를 받게 되면 실질적으로 협조가 어려워질 수밖에 없다”고 언급한 바 있다.<br><br>한편 김 의원은 탈당 전 조사팀에 가상자산 증식 과정을 추가로 소명한 것으로 전해졌다. 김 의원은 “초기 투자금 10억 원을 비트토렌트 등 가상화폐에 투자했고, 이를 40억여원까지 불렸다”고 해명한 것으로 알려졌다. 또 김 의원은 “위믹스 등 가상화폐 자산이 한때 100억 원에 달했지만, 현재 기준 투자 원금 대비 손해를 보고 있다”고 소명했다고 한다. 이에 대해 조사팀이 가상자산이 100억원대로 늘어난 구체적인 거래 내역을 추가로 요구했지만 자료를 제출받지 못했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-15T20:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018264349&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 두 번째 거부권 행사 임박… 민주 “대선공약 말 바꾸기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051520530427222_1684151584_0924302109.jpg\"></center><br>윤석열 대통령은 15일 용산 대통령실에서 주재한 수석·비서관회의에서 간호법 제정안에 대한 당정의 검토 의견을 보고받았다. 국민의힘과 정부, 대통령실은 전날 고위당정협의회에서 간호법 제정안에 대한 재의요구권(거부권) 행사를 대통령에게 건의키로 결정했었다. 야당이 일방적으로 국회에서 통과시킨 해당 법안이 그대로 공포될 경우 보건의료인 간 신뢰와 협업을 저해해 국민 건강에 부정적 영향을 미칠 우려가 크다는 이유에서다.<br><br>윤 대통령은 16일 국무회의에서 거부권을 행사할 결심을 굳힌 것으로 전해졌다. 국무회의 모두발언을 통해 거부권 행사의 불가피성에 대해 설명한 뒤 집권 2년차를 맞아 경제·민생 드라이브에 매진하겠다는 메시지를 내놓을 예정이다.<br><br>대통령실 핵심 관계자는 “간호법 제정안이 공포되면 보건의료 직역 간 갈등이 너무 심해질 것이고 이는 국민의 이해와 상충된다”고 지적했다. 그러면서 “여소야대 국면에서 대통령이 할 수 있는 것은 재의요구권밖에 없다”며 “입법 권력을 막무가내로 휘두르니 우리는 할 수 있는 일을 해야 한다”고 강조했다.<br><br>더불어민주당은 윤 대통령에게 간호법 제정안 거부권 행사를 건의한 정부·여당을 강하게 비판했다. 박광온 원내대표는 이날 최고위원회의에서 “대통령의 반복되는 거부권 행사는 입법부 무시이자 국민 모독”이라며 “또다시 국민을 거부하고 독주하는 일이 없기를 바란다”고 말했다. 박 원내대표는 “대통령 거부권은 무겁고 또 신중해야 한다”며 “거부권을 남발하게 되면 거부권의 무게가 너무 가벼워진다”고 지적했다.<br><br>고민정 최고위원은 “윤 대통령이 국무회의에서 간호법 거부권을 행사할 것으로 전망된다”면서 “쌀값 안정화법(양곡관리법 개정안)에 이어 간호법도 거부하려고 하느냐. 향후 다른 법도 거부할 거면 차라리 대통령직을 거부하라”고 날을 세웠다. 고 최고위원은 “윤 대통령은 대선 후보 시절 간호협회를 찾아 (법 제정을) 약속했다가 이제 와 공약은 아니라는 말 바꾸기를 하고 있다”며 “그렇다면 공약 파기를 공식 선언하고 대국민 거짓말에 대해 사과하라”고 촉구했다.<br><br>한편 윤 대통령은 이날 대통령실에서 한일경제인회의 참석차 방한한 일본 대표단을 접견했다. 윤 대통령은 접견에서 “앞으로 양국 기업이 반도체·배터리·전기차 등 첨단산업 분야에서 안정적인 공급망 구축을 위해 협력해 나가기를 기대한다”고 밝혔다. 또 “이번 주말 히로시마에서 개최되는 주요 7개국(G7) 정상회의에서 한·일 양국이 보건·공급망·기후변화 등 글로벌 현안에 대한 협력을 더욱 구체화해 나갈 것”이라고 말했다.<br><br>사사키 미키오 일한경제협회 회장은 “양국 정부 간 대화가 가속화되고 정상 간 셔틀외교가 재개돼 경제인들로서는 더할 나위 없이 기쁘다”며 “윤 대통령의 영단과 강한 결단력에 감사하다”고 화답했다. 그러면서 “양국이 협력하면 ‘1+1=2’가 아니라 3이나 4도 될 수 있다”고 강조했다.<br><br>문동성 이동환 기자 theMoon@kmib.co.kr","date":"2023-05-15T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302109&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"당정 “더 늦출 수 없다” 고육지책… 서민 타격 최소화 초점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051600000527385_1684162805_0924302107.jpg\"></center><br>국민의힘과 정부가 15일 물가 상승과 여론 악화라는 악재를 무릅쓰고 전기·가스 요금 인상에 나선 것은 현재 요금체계로는 한국전력공사(한전)와 한국가스공사(가스공사)의 적자 누적 상황을 개선할 수 없다는 판단에 따른 ‘고육지책’이다. 당정은 대신 에너지 소외계층 등을 돕기 위한 지원대책을 함께 내놓으며 요금 인상에 따른 타격을 최소화하는 데 주력했다.<br><br>박대출 국민의힘 정책위의장은 이날 국회에서 열린 ‘전기·가스 요금 관련 당정협의회’ 직후 브리핑에서 “전기·가스 요금 인상을 더 이상 늦출 수 없는 상황이라는 데 당정이 뜻을 모았다”며 “산업계 역시 요금 인상이 불가피하다는 데 대체로 인식을 같이했다”고 밝혔다. 그러면서 “요금 인상 단가와 관련해서는 급격히 (요금을) 인상하면 국민 부담이 가중된다는 점에도 인식을 같이했다”고 설명했다.<br><br>이번 인상 결정은 지난 3월 29일 전기·가스 요금 관련 첫 당정협의회를 가진 지 47일 만에 이뤄졌다. 정부는 그간 네 차례 당정협의회와 민당정 간담회 등을 개최하며 요금 인상 여부를 논의했지만 정작 요금 인상 결정은 차일피일 미뤄 왔다. 경기침체와 물가상승이 맞물린 상황에서 공공요금까지 인상할 경우 여론이 급격히 악화할 것을 우려한 것이다.<br><br>그러나 당정은 전기·가스 요금 인상을 더 이상 늦출 수 없다고 판단하고, 요금 인상으로 타격을 입게 될 계층을 지원하는 대책을 함께 내놓았다.<br><br>당정은 일반 가구에 대해서는 오는 7월부터 전기·가스 사용량을 절감할 경우 현금으로 돌려주는 ‘에너지캐시백’ 제도의 인센티브 수준과 지급 기준을 확대 적용하고 누진 구간도 넓히기로 했다. 여름철 냉방비 부담을 최대한 완화하겠다는 의도다. 소상공인과 뿌리기업에 대해서는 전기요금 분할납부제를 통해 요금 부담을 줄이겠다는 계획이다. 또 농어민의 경우 전기요금 인상분을 3년간 3분의 1씩 분산·적용키로 했다.<br><br>당정은 기초생활수급자와 장애인 등 에너지 취약계층에 대해서는 이번 요금 인상분을 1년간 유예하기로 했다. 또 ‘에너지바우처’ 발급 대상을 확대키로 했다.<br><br>당정 입장에서는 한전과 가스공사의 적자 경영에 대한 책임을 국민이 떠안게 된다는 지적도 부담이었다. 그러나 한전과 가스공사가 자구책을 마련하면서 상황이 달라졌다. 박 정책위의장은 이와 관련해 “지난 12일 한전과 가스공사가 각각 비상경영선포식을 통해 마련된 자구계획이 (기존 자구계획보다) 7조원을 추가해 2026년까지 41조1000억원의 자구노력을 추진키로 한 것도 요금 인상 결정에 긍정적 요소로 판단했다”고 설명했다.<br><br>더불어민주당은 정부와 여당을 강하게 비판했다. 홍성국 원내대변인은 논평에서 “냉방비 폭탄, 민생대책은 없는가”라며 “앞으로 집집마다 날아드는 것은 요금 폭탄 고지서로 끝나지 않는다”고 주장했다. 그러면서 “국민에게 각자도생을 강요하지 말고, 부디 민생을 바라보고 대책을 내놓으라”고 비난했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-05-15T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302107&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"속끓는 민주당, 계속 조사 밝혔지만… 金 협조 없으면 불가능","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051523590327382_1684162743_0924302098.jpg\"></center><br>더불어민주당은 자진 탈당한 김남국 의원의 거액 가상자산(코인) 보유 논란에 대한 진상조사를 계속하겠다는 입장을 14일 의원총회를 통해 밝혔다. 그러나 김 의원의 협조 없이는 개인정보인 코인 관련 자료를 들여다볼 방도가 없어 속앓이를 하고 있다. 게다가 15일 검찰이 코인 거래소 빗썸과 업비트를 전격 압수수색해 김 의원의 거래내역 등을 확보하자 민주당 차원의 진상조사가 소용 없어진 것 아니냐는 목소리도 당내에서 나온다.<br><br>김 의원은 탈당하기 전 민주당 진상조사팀에 “(주식을 팔아 마련한) 초기 투자금 10억원을 비트토렌트 등 코인에 투자해 40억여원까지 불렸다”면서 “위믹스 등 코인 자산이 한때 100억원에 달했지만, 현재 투자 원금 대비 손해를 보고 있다”고 소명한 것으로 알려졌다. 진상조사팀은 코인 자산을 100억원까지 불린 과정에 관한 구체적인 거래내역 등을 요구했지만, 김 의원은 관련 자료를 내지 않고 탈당했다.<br><br>김 의원은 15일 김어준씨가 진행하는 유튜브 채널에서 “당에서 요청하는 자료는 대부분 다 제출했다”며 “거래내역은 시스템상 통계를 내기 불가능해 현장에서 대형 화면으로 다 함께 열람했다”고 밝혔다. 그러나 민주당은 김 의원으로부터 조사에 필요한 만큼의 자료를 제공받지 못했다는 입장이다.<br><br>민주당은 당의 자정 능력을 보여주고 국민 신뢰를 회복하기 위해선 조속히 조사를 진행해야 하는 상황이지만, 조사의 ‘키’를 쥔 쪽은 김 의원이다. 김병기 진상조사팀장은 “그동안 확보한 자료도 다시 김 의원 동의를 받아야 하는데 개인정보라 자료를 못 쓴다고 하면 조사 못한다. 저는 권유만 할 수 있다”고 말했다.<br><br>비명(비이재명)계에서는 당이 김 의원을 국회 윤리특별위원회에 제소해야 한다는 주장이 계속 나오고 있다. 박용진 의원은 CBS라디오에서 “(전날 의총에서) 많은 의원이 윤리특위 제소도 (결의문에) 넣으라고 이야기했는데 빠졌다. 도무지 납득이 안 된다”며 “윤리특위는 위원장이 우리 당 변재일 의원이니 소집해서 이 건만 빨리 처리할 수 있다. 국회의원 제명까지도 가능하다”고 강조했다. 이 문제에 대해 권칠승 수석대변인은 “추가 조사 결론에 따라 윤리특위 제소가 결정되는 것이 순리”라며 “이 부분은 (결정이) 보류된 상태”라고 설명했다.<br><br>비명계의 불만은 ‘이재명 책임론’으로까지 옮겨붙었다. 전날 의총에선 이 대표가 재신임받아야 한다는 의견도 나온 것으로 전해졌다. 이 대표는 이날 비공개 최고위원회의에서 의총 때 ‘지도부가 논란에 아무 대응을 하지 못했다’는 취지로 비판한 홍기원 의원의 실명을 거론하면서 “팩트와 다른 내용을 말했다”며 불편한 심기를 드러낸 것으로 알려졌다.<br><br>국민의힘도 김 의원 논란을 이 대표와 엮어 공세를 폈다. 김기현 대표는 “이 대표 본인이 권력형 부정부패 혐의로 검찰과 법정을 오가는 신세인지라 김 의원에 대한 사퇴 요구를 주저하는 것은 아닌가”라며 “혹시 이 대표 자신도 김 의원 코치에 따라 코인 투기했던 적이 있었기 때문은 아닌지조차 궁금하다”고 말했다.<br><br>이에 이 대표는 “그런 이야기를 하는 것 보면, 내가 보기에는 김 대표나 그 측근들이 코인을 많이 가지고 있지 않을까 하는 생각이 든다”며 “우리가 제안한 대로 여야 의원 전수조사를 즉각 실시하자”고 맞받아쳤다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-05-15T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302098&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“상임위 도중 거래 죄송하지만 尹 실정 덮기위해 흘린 것 같아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051521040527257_1684152245_0924302061.jpg\"></center><br>거액의 가상자산 보유 논란으로 더불어민주당을 탈당한 김남국 무소속 의원이 15일 국회 상임위원회 도중 코인을 거래한 사실을 시인하면서 “죄송하다”고 사과했다.<br><br>그러나 김 의원은 “윤석열정부의 여러 실정을 이 이슈로 덮기 위해 의도적으로 (나에 대한 의혹을) 흘린 것 아닌가라는 의심을 하게 된다”면서 “국가기관 또는 수사기관의 정보를 얻어서 (최초) 기사를 쓴 것이라고 생각한다”고 주장했다.<br><br>김 의원은 이날 방송인 김어준씨의 유튜브 채널에 나와 국회 상임위 중에 코인 거래를 했던 것과 관련해 “많은 국민과 동료 의원들, 당원분들에게 죄송하다는 말씀을 드리고, 두말할 여지 없이 반성하고 성찰하고 있다”고 밝혔다. 김 의원은 이어 “‘상임위 시간 내냐, 시간 외냐’를 떠나 제가 잘못한 일”이라고 고개를 숙였다.<br><br>다만 김 의원은 상임위 도중 거래금액과 관련해 “너무 소액이어서 정확하게 기억을 못 한다. 몇천 원 정도 수준”이라며 “과연 그 몇천 원을 거래하기 위해 그 시간에 그렇게 했다는 것이 저도 이해가 안 된다”고 해명했다.<br><br>김 의원은 그러나 코인 거래를 둘러싼 ‘에어드롭’(코인 무상제공), 미공개 정보 이용 의혹 등을 강하게 부인하면서 “지금까지는 자제했지만, 터무니없는 허위 사실에는 강력하게 싸우겠다”고 밝혔다. 김 의원은 특히 “미공개 정보를 이용하려면 핵심 관계자를 알아야 하는데, 그 회사의 말단 직원조차 만난 적이 없다”고 주장했다. 김 의원은 “남아 있는 (코인) 금액을 평가하면, 아마 8억~9억 정도인 것 같다”고 말했다.<br><br>김 의원은 대선 직전 보유했던 ‘위믹스’ 코인 가격이 급등해 이해충돌 논란이 불거진 것을 두고는 “실제 그 시점에 폭등했는지 사실관계가 정확히 확정되지 않았다”면서 “당시 메타버스나 ‘플레이투언’(P2E·게임으로 돈 벌기)에 대한 핫한 이슈가 생산돼 오히려 양당 캠프가 그런 것을 선거 캠페인으로 이용하려던 상황”이라고 반박했다.<br><br>김 의원은 민주당 진상조사를 피하기 위한 ‘꼼수탈당’ 의혹도 부인했다. 그는 “제가 당에 요청해 진상조사를 받게 된 것”이라고 강조했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-05-15T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302061&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"檢, 김남국 탈당 하루 만에  강제수사 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051600090427396_1684163344_0924302128.jpg\"></center><br>김남국 의원의 가상화폐(코인) 보유 논란과 관련해 검찰이 15일 가상화폐 거래소 빗썸과 업비트를 압수수색했다. 김 의원이 더불어민주당을 탈당한 지 하루 만이다. 빗썸과 업비트는 김 의원의 가상화폐 전자지갑이 등록된 거래소다.<br><br>법조계와 가상화폐 업계에 따르면 서울남부지검 형사6부(부장검사 이준동)는 이날 빗썸과 업비트, 그리고 카카오의 블록체인 관련 계열사에 검사와 수사관을 보내 김 의원의 가상화폐 거래내역 등을 확보했다. 압수수색 영장에는 정치자금법 위반과 조세 포탈, 범죄 수익 은닉 등의 혐의가 적용된 것으로 알려졌다.<br><br>검찰은 지난해 10~11월 두 차례 김 의원의 전자지갑에 대한 압수수색 영장을 청구했으나 연거푸 기각된 바 있다. 세 번째 청구 끝에 영장을 발부받은 것이다. 김 의원은 지난해 1~2월 위믹스 코인 85만개를 빗썸에서 업비트 전자지갑으로 이체했다. 업비트는 이를 비정상적 거래로 판단하고 금융정보분석원(FIU)에 보고했고, FIU는 검찰에 관련 자료를 넘겼다.<br><br>국민의힘은 김 의원 의혹을 ‘코인게이트’로 규정하면서 진상조사단을 꾸렸다. 코인게이트 진상조사단장을 맡은 김성원 의원은 “코인 업체와의 유착과 정치자금 수수 의혹, 공직자윤리법 위반과 이해충돌 등 각종 검은 의혹을 중심으로 이번 게이트의 진상을 밝히겠다”고 강조했다. 진상조사단 간사는 윤창현 의원이 맡고, 조사위원으로 박형수·김희곤·배현진·최형두 의원이 참여했다. 외부 전문가로는 정재욱 변호사와 김경율 회계사, 김정철 변호사 등 7명이 합류했다. 진상조사단은 16일 첫 회의를 연다.<br><br>국민의힘은 문재인정부 때 2030세대가 가상자산 ‘영끌 투자’에 나섰다가 막대한 손해를 본 경우가 많다는 점을 파고들고 있다. 윤재옥 원내대표는 “피눈물이 담긴 청년들의 재산이 김남국 의원의 코인지갑을 불리는 데 사용된 것”이라고 주장했다.<br><br>김웅 국민의힘 의원은 페이스북에서 “이재명 민주당 대표와 김남국 의원이 코인공동체였기 때문이 아닌지, 그래서 서둘러 탈당시키고 진상조사를 중단시킨 것은 아닌지, 이 대표 스스로 밝혀야 할 시점”이라고 주장했다.<br><br>민주당은 ‘국회의원 코인 전수조사’ 카드로 맞섰다. 이 대표는 “코인 문제는 민주당이 제안한 것처럼 국민의힘이 반대하지 말고 전수조사를 신속하게 했으면 좋겠다”고 말했다. 국회 윤리특별위원회에서 김 의원 징계 여부가 논의될지 여부에도 관심이 쏠린다. 민주당 소속의 변재일 윤리특위 위원장과 여야 간사는 16일 회동에서 위원회 구성 등을 논의할 예정이다.<br><br>정현수 신용일 정신영 기자 jukebox@kmib.co.kr","date":"2023-05-15T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302128&code=11121100&sid1=pol"}]