[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 2023 총결산…김정은 “국위선양, 위대한 변혁의 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122707324481215_1703629964_0019008607.jpg\"></center><br>북한이 올해 사업을 결산하고 내년 국정운영 방향을 세우기 위한 연말 전원회의 일정에 26일부터 돌입했다.<br><br>김정은 국무위원장은 이날 노동당 당중앙위원회 본부 청사에서 소집된 제8기 제9차 전원회의 확대회의에 참석해 올해 당 및 국가정책 집행 정형(상황)을 보고했다고 조선중앙통신이 27일 보도했다.<br><br>김 위원장은 이 자리에서 2023년을 “국력제고에 있어서나 국위선양에 있어서 공화국의 영광스러운 발전행로에 큰 자욱을 새긴 명실공히 위대한 전환의 해, 위대한 변혁의 해”라고 규정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122707325981216_1703629979_0019008607.jpg\"></center><br>통신은 보고에서 “2023년에 사회주의 건설과 국력강화의 각 방면에서 이룩된 경이적인 승리와 사변들에 대한 긍지높은 평가가 천명됐다”고 전했다.<br><br>이어 “인민 경제 전반 발전 지표가 상세히 소개됐으며 당 건설과 국가주권활동, 정치, 국방, 외교 분야에서 이룩된 새로운 변화와 진전에 대해 평가했다”고 덧붙였다.<br><br>전원회의에는 올해 당·국가정책 집행 정형 총화, 내년도 투쟁방향, 올해 국가예산 집행 정형, 내년도 국가예산안, 현시기 당의 영도적 기능을 강화하기 위한 일련의 문제 등 6개의 주요의정이 상정됐다.<br><br>김 위원장 보고에 이어 참석자들은 각 부문 지도 간부 간 토론, 서면 토론 등을 진행했다. 전원회의에는 김덕훈 내각총리, 최룡해 최고인민회의 상임위원장, 조용원 당 비서, 강순남 국방상, 리철만 당 중앙위원회 농업부 부장 등이 참석했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T22:34:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008607&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘음주운전·탈당’ 전력에도…민주, 이용주에 ‘공천 적격’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706100381199_1703625004_0019008473.jpg\"></center><br>더불어민주당이 음주운전 이력이 있는 이용주 전 의원에 대해 내년 총선 공천 예비후보 ‘적격’ 판정을 내렸다.<br><br>민주당이 26일 홈페이지에 공개한 중앙당 공직선거후보자검증위원회 검증 통과자 명단에 이 전 의원이 올라 있다.<br><br>전남여수갑에 공천을 신청한 이 전 의원은 ‘윤창호법’(도로교통법 개정안)이 발의(2018년 9월 28일)된 지 한 달여 만인 2018년 10월 31일 음주운전 혐의로 적발돼 법원에서 벌금 300만원의 약식명령을 선고받았다. 당시 그는 민주평화당 소속이었다.<br><br>이 전 의원은 2020년 21대 총선에서도 민주당에서 전남여수갑에 출마하겠다는 의지를 보였으나 당시에는 민주당 후보로 나서지 못했다. 당시 이해찬 대표 체제에서 홍익표 수석대변인은 “우리 당 검증 기준에 따르면 음주운전 자체만으로도 출마 자체가 어려운 것”이라고 언급한 바 있다.<br><br>이 전 의원은 2016년 문재인 대표 체제의 새정치민주연합(현 민주당)에 반대해 탈당한 뒤 국민의당으로 당적을 옮기기도 했다. 20대 국회에서 국민의당 소속으로 여수갑에 출마해 현역 의원을 지냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706102581200_1703625025_0019008473.jpg\"></center><br>2018년 국민의당 탈당 후 민주당 복당을 한 차례 시도했지만 불발되자 무소속으로 같은 지역구 재선에 도전했다가 낙마했다. 이후 2021년 탈·복당자에 대한 ‘대사면’으로 민주당에 재입당했다.<br><br>민주당은 22대 총선 ‘부적격’ 기준에 이 전 의원이 해당하지 않는다는 입장이다. 민주당의 ‘예외 없는 부적격’ 기준을 살펴보면 음주운전의 경우 윤창호법이 시행된 2018년 12월 18일 이후 적발된 사례가 적용된다고 규정하고 있다. 이 전 의원의 음주운전은 윤창호법 시행 전 적발됐다.<br><br>탈당의 경우 당헌·당규에 따르면 ‘경선 불복 경력자’ ‘탈당해 무소속 또는 타당 후보로 출마한 경력자’의 경우 심사 결과의 10%를 감산한다. 아울러 선거일 전 150일을 기준으로 최근 8년 이내 탈당했을 때도 10% 감산 대상이지만, 이 전 의원은 이에 모두 해당하지 않는다고 판단했다.<br><br>한편 문희상 전 국회의장의 아들 문석균 김대중 재단 의정부시지회장도 예비후보 심사에서 적격 판정을 받았다.<br><br>문 지회장은 지난 총선에서 당시 문 의장 지역구였던 경기 의정부갑에 도전했으나 여의도 입성에는 실패했다. 이후 당이 오영환 후보를 전략 공천하자 탈당 후 무소속으로 출마해 고배를 마셨다. 그는 내년 총선에서 오영환 의원이 불출마를 선언한 경기 의정부갑 지역구에 다시 도전한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008473&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘장제원 아들’ 래퍼 노엘, 대뜸 “민주당 지지한다” 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704490381182_1703620143_0019008287.jpg\"></center><br>장제원 국민의힘 의원의 아들인 래퍼 노엘(본명 장용준·23)이 더불어민주당을 지지한다고 선언해 이목을 모았다.<br><br>27일 정치권 등에 따르면 노엘은 지난 25일 자신의 SNS인 스레드에 “민주당을 지지합니다”라고 적었다. 한 줄짜리 글 외에 별다른 설명을 덧붙이지는 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704463281181_1703619992_0019008287.jpg\"></center><br>현재 그의 스레드 계정이 비활성화된 상태여서 일각에서는 ‘노엘이 진심으로 민주당을 지지한다고 한 것이 아닐 수도 있다’는 의혹이 제기되기도 했다.<br><br>노엘은 그간 여러 논란을 일으켰다. 그는 2017년 18세 때 엠넷 예능 프로그램 ‘고등래퍼’에 출연했을 당시 SNS에서 물의를 일으켜 사과문을 쓰고 방송에서 하차한 일이 있었다. 이때 바른정당 소속이었던 장 의원은 노엘의 논란 이후 당 대변인직과 부산시당위원장직에서 물러났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704492081183_1703620161_0019008287.jpg\"></center><br>범법 행위로 사회적 지탄을 받기도 했다. 2019년 서울 마포구에서 음주운전 교통사고를 내고 운전자를 바꿔치기 한 혐의로 집행유예 2년을 선고받았다. 2021년에는 서울 서초구에서 무면허 운전을 하다 접촉사고를 내 징역 1년의 실형을 받고 지난해 출소했다. 장 의원은 당시 맡고 있던 윤석열 캠프 총괄실장직을 내려놓고 대국민 사과를 했다.<br><br>윤핵관(윤석열 대통령 핵심 관계자) 중 한 명으로 꼽혔던 장 의원은 최근 내년 총선에서 자신의 지역구인 부산 사상에 불출마하겠다는 뜻을 밝혔다. 장 의원은 지난 12일 불출마 선언 기자회견에서 “이제 떠난다. 나를 밟고 총선 승리를 통해 윤석열정부를 성공시켜주길 부탁드린다”며 “좀 쉬고 싶다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T19:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008287&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“저출산, 과도한 경쟁이 원인이면 고쳐야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621170381001_1703593023_0924336853.jpg\"></center><br>윤석열 대통령은 26일 “저출산 문제는 우리가 상황을 더욱 엄중하게 인식하고 원인과 대책에 대해 그동안과는 다른 차원의 고민을 해야 한다”며 “많은 전문가가 지적하는 것처럼 교육을 비롯한 모든 과도한 경쟁 시스템이 저출산의 직접적 원인이라면 이를 고치는 데 집중해야 할 것”이라고 강조했다. 윤 대통령은 이어 “시간이 많지 않다”면서 “모든 부처가 함께 비상한 각오로 저출산 문제에 임해 달라”고 당부했다.<br><br>윤 대통령은 이날 정부세종청사에서 주재한 올해 마지막 국무회의에서 저출산 문제 해결에 대한 절박감을 드러내면서 새로운 해법 마련을 강조하고 나섰다. 이에 따라 육아휴직급여 상한을 높이고 아동수당 지급 연령을 확대하는 등의 지원책을 포함한 종합대책이 곧 발표될 전망이다.<br><br>윤 대통령은 국무회의에서 “출산에 대한 인센티브가 확실한 저출산 대책이 되기 위해서는 보편적 지원뿐 아니라 실증적 분석을 통해 꼭 필요한 것을 찾아내 확실하게 지원해야 할 것”이라고 설명했다.<br><br>이와 관련해 대통령실 관계자는 “저출산 종합대책을 준비하고 있다”며 “재원으로는 교육세, 부가세, 사회보험 등 다양한 대안이 논의된다”고 말했다.<br><br>윤 대통령은 이날 국무회의에서 교육·노동·연금 등 ‘3대 개혁’을 새해에도 흔들림 없이 추진하겠다고 강조했다. 윤 대통령은 교육 개혁에 대해 “수능시험에서 ‘킬러 문항’을 배제해 공정한 경쟁의 장을 만들었고, 교권 확립 등 학교교육 현장도 정상화해 나가고 있다”고 평가했다.<br><br>윤 대통령은 노동 개혁과 관련해 “법의 테두리 내에 있는 노동운동은 확실하게 보장하되 불법행위는 노사를 불문하고 엄격하게 대응해 왔다”며 “파업으로 인한 근로손실 일수가 역대 정권의 3분의 1 수준으로 뚜렷하게 감소했다”고 밝혔다. 윤 대통령은 연금 개혁에 대해선 “방대한 데이터와 자료를 수집·정리해 왔고 국민적 합의와 국회의 선택을 통해 결정할 수 있는 단계”라고 설명했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-12-26T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336853&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석, 오늘 ‘외로운 탈당’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621130580991_1703592785_0924336892.jpg\"></center><br>이준석 전 국민의힘 대표가 27일 자신의 정치적 고향인 서울 노원구 상계동에서 국민의힘 탈당 및 신당 창당 관련 기자회견을 개최한다. 그러나 이를 하루 앞둔 26일 한동훈 비상대책위원장이 국민의힘 사령탑으로 공식 등판하면서 ‘이준석 신당’은 파괴력이 떨어질 것이란 전망이 나온다.<br><br>특히 친이준석계로 분류됐던 ‘천아용인’(천하람·허은아·김용태·이기인) 멤버들은 국민의힘에 남은 채 이 전 대표만 ‘외로운 탈당’을 하는 것 아니냐는 관측도 제기된다. 다만 이 전 대표의 한 측근은 이와 관련해 “시일을 두고 살라미 형식으로 추가 탈당이 계속될 것”이라고 말했다.<br><br>이 전 대표 측에 따르면 이 전 대표는 27일 상계동의 한 갈빗집에서 기자회견을 열고 탈당을 포함해 신당 창당 등 향후 정치 일정에 대한 입장을 밝힐 예정이다. 이 전 대표는 탈당 후 곧바로 신당 창당준비위원회를 띄우는 등 10~15일 이내 창당 작업을 마무리한다는 구상이다.<br><br>국민의힘 내에선 이 전 대표의 탈당을 기정사실화하는 분위기다. 장예찬 최고위원은 이날 KBS라디오에서 “생방송 중 아버지뻘 정치인(안철수 의원)에게 비속어를 쓰는 등 인성 파탄적 면모를 보여준 특정 정치인(이 전 대표)으로 청년 민심을 사로잡을 수 있다는 건 굉장히 잘못된 계산”이라고 말했다.<br><br>이 전 대표의 행보에 동반자가 얼마나 될지는 미지수다. 당장 ‘천아용인’ 멤버들은 27일 기자회견 참석 여부도 확정하지 못했다. 이들이 동반 탈당을 선언할지도 불투명하다. 김용태 전 최고위원은 최근 국민의힘 잔류 의사를 밝혔다. 천 위원장과 허 의원, 이 의원은 아직 거취에 대한 입장을 밝히지 않았다. 천 위원장은 당협위원장직을, 허 의원은 비례대표 의원직을 내려놓아야 하는 만큼 당장 탈당하기는 쉽지 않을 것이라는 관측이 제기된다.<br><br>다만 국민의힘 비주류 일각에선 내년 총선 승리를 위해 ‘이준석 신당’과 연대해야 한다는 주장이 나왔다. 하태경 의원은 MBC라디오에서 “이 전 대표가 ‘나는 반윤(반윤석열)은 아니다’고 이야기한 적이 있다”며 “비윤(비윤석열) 정도 스탠스의 당이라고 하면 ‘당 대 당’ 연대도 충분히 생각해볼 수 있다”고 말했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-12-26T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336892&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“총선 불출마… 운동권 정치 청산”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621160580996_1703592965_0924336878.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 26일 취임 일성으로 내년 총선 불출마를 전격 선언했다. 한 위원장은 용산 대통령실과의 ‘수직적 당정 관계’ 우려에 대해서는 “여당과 정부는 헌법과 법률 범위 내에서 각자 국민을 위해 할일 하는 기관”이라며 “수직적이니 수평적이니 하는 얘기가 나올 것이 아니라 각자 상호 협력하는 동반자 관계”라고 강조했다. 한 위원장은 또 “우리 당은 국회의원 불체포 특권을 포기하기로 약속하는 분들만 공천할 것이고, 그럴 일은 없겠지만 나중에 약속을 어기는 분은 즉시 출당 등 강력 조치하겠다”며 “‘이재명의 민주당’과는 달라야 하지 않겠나”라고 말했다.<br><br>내년 4월 총선을 106일 앞둔 이날 국민의힘 사령탑으로 한 위원장이 정식 임명됐다. 한 위원장은 서울 여의도 국민의힘 중앙당사에서 열린 취임식에서 “(내년 총선에서) 지역구에 출마하지 않겠다”며 “비례대표로도 출마하지 않겠다”고 선언했다. 한 위원장은 “오직 동료 시민과 이 나라의 미래만 생각하면서 승리를 위해 용기 있게 헌신하겠다”며 “승리를 위해 무엇이든 다 하겠지만, 내가 그 승리의 과실을 가져가지는 않겠다”고 강조했다.<br><br>한 위원장은 그러면서 “선당후사(先黨後私)라는 말을 많이 하지만 저는 ‘선당후사’는 안 해도 된다고 생각한다”며 “대신 선민후사(先民後私) 해야 한다. 국민의힘보다 국민이 우선”이라고 밝혔다.<br><br>한 위원장은 민주당을 향해 날을 세우며 ‘운동권 세대교체론’을 부각시켰다. 한 위원장은 “중대범죄가 법에 따라 처벌받는 걸 막는 게 지상목표인 다수당이 더욱 폭주하면서 이 나라의 현재와 미래를 망치는 걸 막아야 한다”며 “그런 당을 숙주 삼아 수십년간 ‘386’(30대·80년대 학번·60년대생 의미로 운동권 통칭)이 486, 586, 686이 되도록 썼던 영수증을 또 내밀며 대대손손 국민 위에 군림하고, 가르치려 드는 운동권 특권정치를 청산해야 한다”고 말했다.<br><br>한 위원장은 당정 관계와 관련해 “누가 누구를 누르고 막고, 이런 식의 사극에나 나올 법한 궁중 암투는 지금 이 관계에서 끼어들 자리가 없다”면서 “우리(국민의힘)는 우리의 할 일을 하면 되는 거고, 대통령은 대통령의 할 일을 하면 되는 것”이라고 말했다.<br><br>한 위원장은 ‘쌍특검법’(대장동 50억 클럽 특검·김건희 여사 주가조작 의혹 특검)에 대해서는 “특검은 총선용 악법이라는 입장을 충분히 갖고 있는 사람”이라면서도 “어떻게 당에서 대응할 것인지 충분히 보고받고 같이 논의하겠다”고 말을 아꼈다.<br><br>국민의힘은 이날 온라인 전국위원회를 소집해 찬성률 96.5%로 한 위원장 임명안을 통과시켰다. 1973년생인 한 위원장은 ‘789’(70·80·90년대생) 비대위를 구성할 가능성이 크다. 한 위원장은 취임 수락연설 직후 자신보다 두 살 어린 김형동 의원을 비서실장으로 임명했다. ‘한동훈 비대위’ 체제는 최대 15명인 비대위원 인선을 마무리한 뒤 오는 29일 정식 출범할 전망이다.<br><br>박민지 정우진 기자 pmj@kmib.co.kr","date":"2023-12-26T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336878&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“복합위기 속 경제·외교 성과… 국민·기업인 덕분에 이뤘다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621110580988_1703592665_0924336893.jpg\"></center><br>윤석열 대통령은 26일 정부세종청사에서 올해 마지막 국무회의를 주재하면서 한 해를 결산했다. 윤 대통령은 “고금리와 고물가, 보호무역주의와 공급망 분절 등 전례 없는 글로벌 복합 위기를 헤쳐왔다”며 “많은 국민들이 피땀 흘려 노력했고 민관이 하나돼 돌파구를 찾아왔다”고 평가했다. 윤 대통령은 올해 고용률 등 여러 경제지표가 개선됐으며, 주요국과 외교안보 협력을 강화한 성과가 있었다고 밝혔다.<br><br>윤 대통령은 “올해는 300억 달러 규모의 경상수지 흑자가 예상된다”며 “파탄난 재정과 무너진 시장경제를 복원하기 위해 노력해온 정부를 믿어주시고 협력해주신 국민과 기업인들 덕분”이라고 밝혔다. 윤 대통령은 지난 11월 기준 고용률은 역대 최고치(69.6%), 실업률은 역대 최저치(2.3%)로 나타난 점을 언급하며 “우리 정부는 위기를 산업정책, 규제 혁파, 시장 개척으로 돌파해 왔다”고 말했다.<br><br>윤 대통령은 이어 “올해 70주년을 맞은 한 미동맹은 핵 기반 동맹으로 격상됐고 산업, 첨단 과학기술, 문화, 정보 동맹으로 더욱 견고해졌다”며 외교 성과를 설명했다. 윤 대통령은 “경색된 한 일 관계를 과감히 풀었고, 한 미 일 3국은 캠프 데이비드 정상회담을 통해 인태지역과 글로벌 사회에서 강력한 협력체계와 공동의 리더십을 구축했다”고 부연했다.<br><br>윤 대통령은 “독과점 카르텔과 불공정한 지대 구조를 혁파해 경제적 약자와 서민의 이익을 지키기 위해 싸워 왔다”고 말했다. 의료 개혁과 관련해서는 “의사 정원 확대, 의료사고 처리 시스템 합리화 등을 포함한 큰 틀의 방향은 마련됐다”고 밝혔다. 윤 대통령은 “내년에는 국민들이 삶의 질이 더 나아졌다는 체감을 확실히 가질 수 있도록 더 열심히 뛰자”고 국무위원들을 독려했다.<br><br>윤 대통령은 이후 정부세종컨벤션센터에서 열린 ‘제9회 대한민국 공무원상 시상식’에 참석해 포상을 친수했다. 원유 용도별 차등가격제를 도입한 홍석구 농림축산식품부 사무관, 830억원 상당 기술유출 사범 9명을 검거한 오혁진 창원해양경찰서 경위, 20여년간 재난 현장에서 헌신한 한정민 서울시 119특수구조단 소방경이 각각 훈장을 받았다.<br><br>윤 대통령은 “저 역시 직업 공무원 출신으로 공무원 여러분의 고충을 누구보다 잘 안다”며 “여러분의 헌신이 국민과 대한민국의 크나큰 자산”이라고 말했다. 윤 대통령은 이어 “현장에 민생이 있다는 자세로 현장을 수시로 찾고 국민의 숨소리 하나 놓치지 않도록 귀 기울여주시기 바란다”고 당부했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-12-26T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336893&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓 “대표 재판 받는 野, 왜 압도 못하나” 쇄신 드라이브 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621130780993_1703592787_0924336890.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 26일 취임 일성으로 ‘운동권 정치 청산’을 고리로 더불어민주당에 공세를 가했다. 한 위원장은 “상대 당대표가 일주일에 세 번, 네 번씩 중대범죄로 형사재판을 받는 초현실적인 민주당인데 왜 국민의힘이 압도하지 못하는지 함께 냉정하게 반성하자”고 말했다.<br><br>한 위원장은 보수 진영을 중심으로 한 높은 지지율과 정치권에 빚진 게 없다는 점 등 두 개의 무기다. 이에 따라 한 위원장이 민주당에 대해서는 공격을 강화하고, 국민의힘 내부에는 강력한 쇄신 드라이브를 걸 것이라는 전망에 힘이 실린다.<br><br>한 위원장은 이날 오후 서울 여의도 국민의힘 중앙당사에서 열린 취임 기자회견에서 “운동권 특권정치를 청산하라는 강력한 시대정신은 그들을 비판하는 것만으로 실현될 수 없다”며 “우리가 그들을 대체할 실력과 자세를 갖춘 사람들이라고 동료시민들을 설득할 수 있을 때 실현될 수 있다”고 강조했다. 민주당을 ‘운동권 특권세력’으로 규정하는 동시에 국민의힘의 혁신을 강조한 것이다. 그는 이날 기자회견에서 ‘운동권’이라는 단어를 7번 사용하면서 야당에 대한 압박 수위를 높였다.<br><br>반면 한 위원장은 ‘국민’은 23차례, ‘동료시민’이란 표현은 11차례 각각 언급했다. 정치권에서 관용어로 쓰이는 ‘선당후사(先黨後私)’ 대신 ‘선민후사(先民後私)’를 강조하며 낮은 자세도 강조했다. 한 위원장은 내년 4월 총선 공천에서 국회의원 불체포특권 포기 서약을 전제조건으로 꺼냈다.<br><br>한 위원장은 또 “정부·여당인 우리의 정책은 곧 실천이지만 야당인 민주당의 정책은 실천이 보장되지 않는 약속일 뿐”이라며 “그 차이를 십분 활용해야 한다”고 말했다. 내년 총선을 앞두고 민생 정책을 강조하는 실용주의 노선으로 이끌 것을 예고한 것이다. 한 위원장은 앞서 지난 21일 법무부 장관 이임사에서도 “서민과 약자 편에 서고 싶었다”고 밝힌 바 있다.<br><br>한 위원장은 이날 훈민정음 패턴의 어두운색 넥타이를 착용했다. 지난해 5월 법무부 장관 취임식 때 착용했던 것이다. 수락연설은 약 15분간 이어졌다. 한 위원장의 말이 끝날 때마다 장내에서 박수가 터져 나왔다.<br><br>취임식장 배경 현수막에는 ‘함께 가면 길이 됩니다’라는 문구가 담겼다. 한 위원장이 지난 19일 ‘정치 경험이 부족한 것 아니냐’는 질문에 “세상 모든 길은 처음에는 다 길이 아니었다”고 말한 것을 차용한 것이다.<br><br>다만 29일 한동훈 비대위 출범 전부터 두 가지 난제가 한 위원장을 기다리고 있다. 당장 27일 이준석 전 대표가 탈당을 예고했고, 28일에는 민주당 주도로 ‘김건희 특검법’이 국회 본회의를 통과할 것으로 예상된다.<br><br>한 위원장은 이 전 대표의 탈당 가능성에 대해 “다양한 생각을 가진 많은 분을 진영과 상관없이 만나고 경청하겠다”면서도 “지금 단계에서 특정한 분을 전제로 어떤 계획을 갖고 있지는 않다”고 말했다.<br><br>내년 총선 공천도 한 위원장이 풀어야 할 난제다. 그동안 여의도 정치권과 거리를 둬온 점은 한 위원장이 대중적 인기를 얻는 요인으로 꼽히지만 동시에 총선 공천 국면에서 벌어질 내분을 수습하는 데 약점으로 작용할 수도 있다. 한 재선 의원은 “한 위원장이 야권의 거센 압박을 헤치고 총선 승리를 위한 쇄신을 해나가려면 결국 상당한 수준의 정치력이 필요할 것”이라고 지적했다.<br><br>이종선 정우진 기자 remember@kmib.co.kr","date":"2023-12-26T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336890&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"재의결·장외투쟁… 민주, 특검법 거부권 대응 카드 분주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122623170481116_1703600224_0924336858.jpg\"></center><br>더불어민주당은 ‘김건희 여사 도이치모터스 주가조작 의혹 특검법’(이하 ‘김건희 특검법’)에 대해 국민의힘이 무조건 수용불가 방침을 정한 데 따라 맞대응 카드를 고심 중이다.<br><br>민주당은 윤석열 대통령의 거부권(재의요구권) 행사가 현실화될 경우 여론의 추이를 보면서 장외투쟁 가능성도 열어두고 있다. 민주당은 또 국민의힘 내부의 이탈표가 발생하는 시점을 노려 재의결에 들어가는 방안을 검토하고 있다.<br><br>민주당은 28일 본회의에서 ‘김건희 특검법’을 강행 처리한다는 방침에 변함이 없다. 여권은 윤 대통령의 거부권 행사로 대응하기로 사실상 방침을 정했다. 이에 민주당은 ‘김건희 특검법’ 재표결 시나리오를 내부적으로 검토하는 것으로 알려졌다.<br><br>민주당은 윤 대통령이 거부권을 행사할 경우 분노한 시민들과 시민사회단체들이 촛불집회 등을 추진할 것으로 예상하고 있다. 민주당도 여론전을 통해 반발 민심을 최고치로 끌어올리기 위해 장외투쟁에 나서는 방안을 저울질하고 있다. 한 민주당 지도부 의원은 통화에서 “윤 대통령의 거부권 행사 등 모든 상황을 종합적으로 살펴본 뒤 장외투쟁 등 여러 방안에 대해 그때 가서 논의할 것”이라며 “민심에 따라 최종 방향을 결정할 것”이라고 말했다.<br><br>거부권 행사 이후 재의결도 민주당의 강력한 카드다. 헌법 53조에 따르면 대통령이 거부권을 행사해 다시 국회로 넘어온 법안이 재투표를 통해 처리되려면 재적의원 과반수 출석과 출석의원 3분의 2 이상의 찬성이 필요하다. 지금까지 양곡관리법 등 윤 대통령이 거부권을 행사했던 법안들은 재표결에서 ‘3분의 2’ 찬성을 확보하지 못해 최종 부결됐다.<br><br>하지만 민주당은 ‘김건희 특검법’의 경우 재표결 통과 가능성도 있다고 보고 있다. 총선을 위한 공천 작업이 한창일 내년 초 공천 경쟁에서 밀린 국민의힘 현역 의원들이 다수 발생할 경우 이들이 국민의힘에 반기를 드는 ‘이탈표’가 될 수 있다는 계산이다. 26일 현재 의석수 기준 재적의원은 298명이다. 재적의원이 전원 출석하고, 민주당과 정의당 등 진보진영이 이탈 없이 183표를 확보한다면 국민의힘에서 16표 이상의 이탈표가 나와주면 재표결 통과를 노릴 수 있다는 계산이 나온다.<br><br>민주당은 ‘한동훈 비상대책위원회’ 출범에 맞춰 국민의힘에 ‘김건희 특검법’ 수용을 재차 압박하고 나섰다.<br><br>홍익표 원내대표는 국회에서 열린 원내대책회의에서 “한 위원장의 특검법 관련 입장이 비대위의 운명을 결정짓는 바로미터가 될 것”이라며 “특검법은 특검법대로, 민생법안은 민생법안대로 각각 처리하는 것을 원칙으로 임할 것”이라고 압박했다.<br><br>강선우 대변인도 서면 브리핑을 통해 “국민 10명 중 7명이 김건희 특검을 지지하고 있는 것이 보이지 않느냐”며 “‘김건희 특검법’은 아무리 살아 있는 권력이라도 법 앞에서는 예외가 없음을 보이라는 국민의 지엄한 명령”이라고 강조했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-12-26T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336858&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文정부 3총리 연대 현실화 시나리오… 압박 받는 이재명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621100880986_1703592608_0924336842.jpg\"></center><br>정세균 전 국무총리와 이낙연 전 더불어민주당 대표는 26일 서울 종로 인근의 한 식당에서 조찬 회동을 갖고 문재인정부 3명의 국무총리(이낙연 정세균 김부겸)가 회동을 추진할 수 있다고 밝혔다.<br><br>‘3총리’ 회동이 성사될 경우 이재명 대표에게는 상당한 압박이 될 것으로 전망된다. 정 전 총리와 이 대표는 28일 단독 회동을 가질 예정이다. 이 회동 이후 이 대표가 민주당 통합에 대한 메시지를 내놓을 것이라는 관측에 힘이 실리고 있다.<br><br>정 전 총리와 이 전 대표 간 조찬 회동은 배석자 없이 1시간가량 이뤄졌다. 이 전 대표 측은 회동이 끝난 뒤 입장문을 내고 “두 사람은 국가와 민주당 안팎의 문제들에 대해 솔직한 의견을 교환했다”면서 “두 사람은 국가와 민주당 문제에 대한 우려를 공유했다”고 밝혔다. 이 전 대표 측은 이어 “두 사람은 적절한 상황이 조성된다면 김부겸 전 총리를 포함한 3총리 회동을 추진할 수 있다는 데 의견을 같이했다”고 전했다.<br><br>3총리 연대가 현실화돼 한목소리를 내면 이 대표가 코너에 몰릴 가능성도 배제할 수 없다. 정 전 총리와 김 전 총리는 이 전 대표의 신당 창당 추진에 부정적 스탠스를 취하며 거리를 두는 모습을 보였지만 분열이 장기화될 경우 총선 승리를 장담할 수 없다는 위기감 속에 중재에 나선 것으로 분석된다. 그러나 3총리의 해법이 제각각 달라 통일된 입장이 나오기 힘들 것이라는 전망도 있다.<br><br>앞서 정 전 총리와 김 전 총리는 지난 24일 조찬 회동을 하고 민주당의 분열상이 심각하며 공천 관련 잡음이 우려된다는 인식을 공유한 것으로 알려졌다.<br><br>정 전 총리는 중재 역할에 적극적이다. 정 전 총리는 김 전 총리와 이 전 대표를 각각 만난 데 이어 28일 이 대표와 단독 회동을 가질 계획이다. 특히 28일 회동은 민주당 내분 수습의 분수령이 될 전망이다. 정 전 총리는 이 대표를 만난 자리에서 두 전직 총리와 논의했던 내용을 이 대표에게 전달하면서 당 운영에 변화를 줄 것을 촉구할 것으로 전해졌다.<br><br>이 대표가 내놓을 메시지에도 관심이 집중된다. 3총리의 압박이 거세지고 민주당 내분이 더욱 악화되면 이 대표가 가만히 있을 수 없을 것이라는 분석이 제기된다.<br><br>이런 상황에서 민주당 총선 후보자 검증 단계에서 부적격 판정을 받은 최성 전 고양시장이 ‘이낙연 신당’ 합류를 선언했다. 최 전 시장은 친명(친이재명)계 초선 한준호 의원 지역구(경기 고양을) 출마를 준비했으나 과거 당정 협력에 불응했다는 이유 등으로 지난 18일 부적격 판정을 받았다.<br><br>최 전 시장은 이날 입장문을 내고 “‘이재명의 민주당’에 의한 공천학살을 당한 후 이 전 대표가 추진하는 신당에 참여하기로 결단했다”고 밝혔다. 최 전 시장은 원내·외를 통틀어 당 공천에서 배제돼 이낙연 신당에 합류하겠다고 밝힌 첫 인사다. 공천에서 탈락하는 비명(비이재명)계 인사들의 줄탈당 가능성도 거론된다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-12-26T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336842&code=11121100&sid1=pol"}]