[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹, 국가안보실장에 장호진 임명…외교1차관엔 김홍균”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122808092582503_1703718565_0019012401.jpg\"></center><br>윤석열 대통령이 장호진 외교부 제1차관을 신임 국가안보실장에 임명하고, 그의 후임으로는 김홍균 주독일대사를 유력하게 검토 중인 것으로 알려졌다.<br><br>대통령실은 28일 오후 이 같은 내용의 외교·안보라인 인사를 발표할 가능성이 있다고 대통령실 관계자가 연합뉴스에 밝혔다. 외교부는 박진 장관이 내년 4월 총선 출마 등을 이유로 곧 물러나며 오영주 2차관도 중소벤처기업부 장관에 발탁된 상황이다.<br><br>안보실장으로 내정된 장호진 차관은 미국, 북핵, 러시아 등 한국의 주요 외교 업무에 해박한 정통 외교관 출신이다. 외무고시 16회 출신으로 외교부 북핵외교기획단 부단장, 북미국장, 청와대 외교비서관, 황교안 국무총리의 외교보좌관 등을 지냈다. 지난해 6월 윤석열정부의 첫 주러시아대사로 부임했다가 지난 4월 외교부 1차관으로 기용됐다.<br><br>양자외교 담당인 1차관으로 유력한 김홍균 대사는 외무고시 18회 출신으로 외교부에서 장관보좌관, 한미안보협력관, 평화외교기획단장, 차관보에 이어 우리측 북핵 수석대표인 한반도평화교섭본부장을 지냈다. 대선 당시 국민의힘 중앙선대위 직속 글로벌비전위원회에서 활동한 뒤 윤석열정부 인수위 외교안보분과 전문위원을 지내고 지난해 10월 주독일대사로 부임했다.<br><br>경제·다자외교를 총괄하는 2차관의 경우 인선에 어려움이 있어 이날 발표 여부는 미정이다.<br><br>‘여성’에 방점을 두고 강인선 대통령실 해외홍보비서관, 손지애 이화여대 국제대학원 초빙교수, 이신화 외교부 북한인권국제협력대사 등을 포함해 30∼40명을 집중적으로 검증했으나 최종 낙점에 이르지 못한 것으로 전해졌다. 남성의 경우 윤강현 주이란대사 등이 거론된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-27T23:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019012401&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘서울에 공습, 女납치’…뭇매맞은 이스라엘대사관 영상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122807323682495_1703716367_0019012335.jpg\"></center><br>주한이스라엘대사관이 한국도 하마스 같은 무장세력에게 공격당했다고 상상해보라며 가상 영상을 만들어 공개했다가 논란이 일자 하루 만에 삭제했다.<br><br>27일 외교부 등에 따르면 이스라엘대사관은 전날 각종 SNS에 ‘당신에게 일어난 일이라고 상상해보세요’라는 제목의 영상을 자체적으로 제작해 게재했다. 영상에는 크리스마스 당일 서울을 배경으로 테러가 발생한 상황이 그려진다.<br><br>영상에서 엄마와 어린 딸은 학교 학예회 도중 공습경보를 듣고 대피한다. 그러나 건물에 폭탄이 떨어져 엄마는 부상을 입고 머리에 피를 흘린 채 무장 괴한에 의해 납치된다. 엄마가 아이를 찾지만 아이가 끼던 빨간 장갑만이 바닥에 떨어져 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122807360782496_1703716567_0019012335.jpg\"></center><br>영상 말미에는 ‘여러분에게 이런 일이 일어났다고 상상해보세요’라는 자막에 이어 지난 10월 7일 하마스의 기습공격으로 이스라엘 국민이 본 피해들이 나열됐다.<br><br>대사관은 보도자료에서 영상 링크와 함께 “성탄절에 일어난 테러 공격을 담은 이 영상은 이스라엘인의 심정을 한국 국민에게 더 잘 전달하려는 의도로 제작됐다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122807364182497_1703716601_0019012335.jpg\"></center><br>그러나 이스라엘이 하마스를 상대로 한 전면전을 정당화하고자 한반도 안보 우려까지 끌어들인 것은 선을 넘었다는 지적이 쇄도했다. 비판 여론이 일자 대사관은 이날 해당 영상을 모두 내렸다.<br><br>외교부 당국자는 “하마스의 이스라엘 민간인에 대한 살상과 납치는 정당화될 수 없으나 주한이스라엘대사관이 이를 타국 안보 상황에 빗대어 영상을 제작·배포한 것은 적절치 않다고 본다”고 면서 “이러한 우리 입장을 주한이스라엘대사관에 전달했으며 이스라엘 측은 해당 동영상을 삭제 조치했다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-27T22:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019012335&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“모멸감 느끼도록”…‘이선균 녹취’ KBS보도 때린 여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122805091782471_1703707757_0019012029.jpg\"></center><br>여야가 27일 극단적 선택으로 세상을 떠난 배우 이선균(48)씨와 관련한 언론 보도에 대해 한목소리로 비판했다.<br><br>여야 의원들은 이날 국회 과학기술정보방송통신위원회의 김홍일 방송통신위원장 후보자 인사청문회에서 마약 혐의로 경찰 수사를 받는 이씨와 유흥업소 여실장의 사적인 통화 내용을 공개한 KBS 보도를 문제 삼았다.<br><br>김병욱 국민의힘 의원은 “KBS는 범죄 사실과 연관이 있다고 볼 수도 없는 내용을 방송해서 고인이 생을 지속할 수 없을 정도의 모멸감을 느끼게 했던 것”이라며 “분명히 국가가 문제제기하고 바로잡아야 한다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122805094082472_1703707781_0019012029.jpg\"></center><br>이어 “방송이든 온라인이든 가짜뉴스에 대한 사전 단속과 사후 처벌을 강화하지 않고서는 제2의, 제3의 이씨 같은 안타까운 일이 또 일어날 수 있다”며 “더 엄격하게 처벌하는 기준을 정비할 필요가 있다”고 촉구했다.<br><br>박찬대 더불어민주당 의원은 “이씨 관련 보도가 석 달간 2872건에 달한다고 한다”며 “특히 언론이 이씨의 사생활을 무차별하게 폭로했다는 것이 밝혀지고, 마약 사건과 직접 관련 없는 사적 대화가 나왔는데 이게 뉴스 가치가 있는 것인가”라고 따져 물었다. 그러면서 “KBS가 선정적 보도를 하고 있었다. 공영방송으로서 심각한 문제”라고 질타했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122805110882474_1703707868_0019012029.jpg\"></center><br>고민정 민주당 의원은 “인천경찰청이 마약 투약 혐의로 이씨를 조사한 사실이 언론에 알려지게 됐다. 이러한 피의사실 공표를 근절해야 한다는 요구가 많은데 지켜지지 않는다”고 짚었다. 또 “KBS가 이씨의 통화 내용을 공개하고 유튜브에 선정적인 제목과 함께 공개되면서 더 확산했다”며 “방통위원장으로서 KBS를 지켜봐야 할 것”이라고 했다.<br><br>김 후보자는 해당 보도에 대해 “뉴스 가치가 없다고 생각한다”며 “챙겨보고 재발하지 않도록 저희가 할 수 있는 조치를 하는 게 옳다”고 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-27T20:13:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019012029&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “무고한 이선균, 국가권력에 희생” 글 썼다 삭제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122804554282467_1703706942_0019011999.jpg\"></center><br>극단적 선택으로 숨진 배우 고(故) 이선균(48)씨에 대한 애도 물결이 정치권에서도 이어지는 가운데, 이재명 더불어민주당 대표가 SNS에 추모 글을 올렸다가 돌연 삭제했다.<br><br>이 대표는 27일 오후 엑스(옛 트위터) 계정에 “고 이선균님을 애도합니다”라며 “범죄로부터 국민을 지키라는 국가 수사 권력에 의해 무고한 국민이 또 희생됐다”고 적었다. 윤석열정부와 검찰과 경찰을 겨냥하는 듯한 발언으로 풀이된다.<br><br>이 대표는 이어 “(이씨의 죽음에) 저의 책임도 적지 않은 것 같아 마음이 참 아프다”면서 “나의 아저씨(이씨의 대표작), 다음 세상에서는 그 편하고 선한 얼굴 활짝 펴시기 바란다. 이승에서의 한은 모두 잊으시고 이제 그만 편히 쉬소서”라고 했다.<br><br>해당 글은 28일 자정 가까운 시각에 게시됐으나 얼마 지나지 않아 삭제됐다. 이를 두고 순수한 의도가 아닌 정치적 해석이 담긴 추모 글로 보인다는 일각의 비판을 의식한 것 아니냐는 추측이 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122804564682468_1703707008_0019011999.jpg\"></center><br>이씨는 이날 오전 10시30분쯤 서울 종로구 와룡공원 인근에 주차된 자신의 차량 안에서 숨진 채 발견됐다. 그는 올해 초부터 강남 유흥업소 여실장 집에서 대마초와 케타민 등 여러 종류의 마약을 한 혐의로 경찰 조사를 받던 상황이었다. 지난 10월 마약류 관리에 관한 법률상 대마·향정 혐의로 불구속 입건된 뒤 세 차례에 걸친 경찰 소환조사를 받았다.<br><br>이씨는 줄곧 마약 투약 혐의를 부인해 왔다. 그는 첫 경찰 소환조사 때 소변을 활용한 간이시약 검사에서 음성이 나온 데 이어 국립과학수사연구원의 1차(모발)·2차(겨드랑이털) 정밀 검사에서도 음성 판정을 받았다. 이씨는 경찰에 “협박을 당했고 3억5000만원을 뜯겼다”며 유흥업소 실장 등을 공갈 혐의로 고소하기도 했다.<br><br>이씨 사망 이후 연예계는 물론 정치권에서도 추모가 이어지고 있다. 조국 전 법무부 장관은 이날 페이스북에 “(이씨 사건에서) ‘무죄 추정의 원칙’이 지켜지지 않았다”면서 “검경 수사를 받다가 자살을 선택한 사람이 한두 명이 아님에도 수사권력과 언론은 책임지지 않는다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122804565882469_1703707018_0019011999.jpg\"></center><br>민주당 출신의 윤미향 무소속 의원도 페이스북에 “생전 이씨가 수사 결과가 나오기도 전에 이미 범죄자 취급을 받았다. 검경은 언론 보도를 통해 대중이 그를 범죄자로 확신케 했다”며 “여론 재판으로 끝장을 내놓고 수사를 했다”고 목소리를 냈다.<br><br>유정주 민주당 의원은 페이스북에 이씨가 출연한 드라마 ‘나의 아저씨’를 언급하며 “진심 위로받고 사랑한 작품”이라면서 “막이 끝나는 시점 이선균 배우가 맡은 동훈이(극 주인공)가 소파 아래 앉아 갑작스레 울음을 터뜨렸던, 그 알 듯하면서도 모를 심정에 나도 울었더랬다. 공허하고 쓸쓸한 공기가 떠오른다”고 애도했다.<br><br>경찰은 피의자 신분인 이씨가 사망함에 따라 마약 투약 혐의 사건을 ‘공소권 없음’으로 종결할 방침이다.<br><br><b>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다．</b><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-27T19:58:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019011999&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈이 말하는 ‘동료시민’의 의미…“자유민주주의 완성은 동료의식”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122718002582018_1703667625_0019011431.jpg\"></center><br><br>국민의힘 한동훈 비상대책위원장은 27일 “우리 사회에서 돈을 벌고, 가족을 보호하고, 동료 시민에 대한 선의를 가진 분들을 상징하는 분들을 모셔야 한다고 생각한다”고 말했다.<br><br>한 위원장은 국회에서 기자들과 만나 비대위원 구성 관련 질문을 받고 이렇게 답했다.<br><br>그는 “(프로 바둑기사) 이창호는 10대에 세계를 제패했고, 조지 포먼은 내 나이 때 세계 프로복싱 헤비급 챔피언을 했다. 알프레드 히치콕 감독은 60살에 영화 ‘사이코’를 만들었다”며 세대와 분야를 아우르는 인사들을 나열했다.<br><br>그러면서 “동료 시민에 봉사하겠다는 선의에는 나이 제한이 없다”고 강조했다.<br><br>이처럼 여의도 데뷔전을 치르고 있는 한 위원장은 ‘국민’을 대체한 ‘동료 시민’이라는 표현을 시그니처처럼 쓰고 있다.<br><br>동료 시민은 영미권 국가에서 주로 사용되는 ‘fellow citizens’을 직역한 표현으로 보인다. 존 F. 케네디, 버락 오바마 전 미국 대통령 등의 연설에도 종종 등장하는 표현이다.<br><br>한 위원장은 지난 26일 10분가량의 비대위원장 수락 연설에서도 동료 시민이란 말을 10차례나 꺼냈다. 정치에 뛰어드는 배경을 설명하는 도입부부터 “좋은 나라 만드는데, 동료 시민들의 삶을 좋게 만드는데 도움이 되는 삶을 살고 싶었다”고 말했다.<br><br>이를 두고 계몽적, 시혜적 입장에서 국민을 대한다는 지적을 받는 운동권 출신 정치인과의 차별화를 의식한 표현이란 해석도 나온다.<br><br>한 위원장은 이에 대해 “저는 성숙한 자유민주주의사회는 시민들 간의 동료의식으로 완성되는 것이라 생각한다”며 “재해를 당한 낯선 동료 시민에게 자기가 운영하는 찜질방을 내주는 자선, 지하철에서 행패 당하는 낯선 동료 시민을 위해 나서는 용기 같은 것들이 자유민주주의사회를 완성하는 시민들의 동료 의식”이라고 설명했다.<br><br>이어 “우리 당은 그 동료의식을 가진 당이어야 하고, 우리는 모두 동료 시민”이라고 말했다.<br><br>성윤수 기자 tigris@kmib.co.kr","date":"2023-12-27T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019011431&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“국정보다 총선”… 6개월 된 차관까지 속속 차출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122800260382440_1703690763_0924337117.jpg\"></center><br>윤석열 대통령이 27일 기획재정부 2차관에 김윤상 조달청장을 임명하는 등 4명의 차관과 2명의 차관급 인사를 단행했다. 내년 4월 총선에 출마하는 차관급 인사들의 빈자리를 메우는 성격의 인사였다. 다만 이번에 물러나는 일부 차관은 임명 6개월도 채 되지 않은 상황에서 총선에 차출돼 국정운영보다 선거를 의식한 인사라는 비판이 제기됐다.<br><br>신임 국토교통부 1차관에는 진현환 국토부 주택토지실장이, 해양수산부 차관에는 송명달 해수부 해양정책실장이 각각 승진 임명됐다. 여성가족부 차관에는 신영숙 전 국가공무원인재개발원장이 임명됐다. 차관급인 국무총리 비서실장에는 손영택 국무총리비서실 민정실장이, 조달청장에는 임기근 기재부 재정관리관이 각각 기용됐다. 손 신임 비서실장은 이날 바로 임기를 시작했고, 다른 차관급 인사들은 28일자로 임명된다.<br><br>대통령실은 “김윤상 2차관은 재정·예산 정책을 오랜 기간 담당하면서 탁월한 업무역량을 발휘해 온 정통 재정관료”라고 인선 배경을 설명했다. 진현환 1차관과 송명달 차관 역시 각각 국토부와 해수부에서 장기간 근무하며 요직을 두루 거친 관료다.<br><br>신영숙 차관은 공무원소청위원 등 인적자원관리 분야에서 경력을 쌓은 정통관료다. 특히 신 차관의 배우자는 이기일 현 보건복지부 1차관으로 이번 인선에서 ‘부부 차관’이 탄생하는 이색 기록도 나왔다.<br><br>이번에 교체된 전임 차관급 인사 중 5명은 내년 총선에 출마할 전망이다. 김완섭 기재부 2차관은 강원 원주을, 박성훈 해수부 차관은 부산 해운대갑, 김오진 국토부 차관은 대구 달서갑, 박성근 국무총리 비서실장은 부산 중·영도, 이기순 여가부 차관은 세종 등 충청지역 출마를 각각 노리고 있다.<br><br>특히 이번에 물러나 총선에 나설 전직 차관 중 이기순 차관을 제외한 4명은 지난 6월 임명돼 근무기간이 6개월 안팎이다. 박성준 더불어민주당 대변인은 통화에서 “윤석열정부는 국정운영의 의미를 모르는 것 같다”며 “총선에 ‘올인’하다 보니 국정의 안정적 운영이라는 본연의 역할을 내팽개치고 있다”고 비판했다.<br><br>앞서 윤 대통령은 취임한 지 3개월밖에 안 된 방문규 산업통상자원부 장관을 비롯해 이달 들어 19개 부처 중 8개 부처 장관을 교체하는 개각을 단행했다. 이를 두고도 ‘총선용 개각’이라는 지적이 나왔다.<br><br>추경호 경제부총리와 방 장관, 원희룡 전 국토부 장관, 박진 외교부 장관, 박민식 전 국가보훈부 장관, 이영 중소벤처기업부 장관, 조승환 해수부 장관, 정황근 농림축산식품부 장관 등이 교체 이후 총선 출마를 준비하고 있다. 또 강승규 전 시민사회수석과 김은혜 전 홍보수석, 안상훈 전 사회수석 등 대통령실의 수석급 전직 참모들도 총선 채비를 본격화하고 있다. 총선에 나서는 전직 장·차관과 전직 수석급 참모들을 합치면 최소 16명이다. 여기에다 대통령실 비서관·행정관까지 합치면 윤석열정부에 몸담았던 40~50명의 인사가 총선에 나설 것으로 추산된다.<br><br>정현수 신용일 기자 jukebox@kmib.co.kr","date":"2023-12-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337117&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 민주당 공관위장 외부 인사 영입…  정근식·임혁백 등 거론, 연내 확정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122800121182432_1703689931_0924337123.jpg\"></center><br>더불어민주당이 내년 4월 총선의 공천 업무 전반을 관리할 공천관리위원장(공관위원장)에 외부 인사를 영입할 것으로 27일 알려졌다. 공관위원장으로 한때 강금실 전 법무부 장관도 검토됐으나 현재는 정근식 서울대 명예교수와 임혁백 고려대 명예교수 등이 유력하게 거론된다. 공천 문제를 둘러싸고 당내 분란이 발생할 가능성이 큰 상황에서 공관위원장 인선은 민주당의 통합 여부를 가를 핵심 변수가 될 전망이다.<br><br>민주당 지도부의 한 의원은 이날 국민일보와의 통화에서 “공관위원장에 외부 인사를 모셔올 것”이라며 “올해 안에 발표할 예정”이라고 밝혔다. 당 일각에서 공관위원장으로 정세균·김부겸 전 국무총리 등이 거론되기도 했지만 이들 대신 외부 인사 영입이 마무리 단계에 있는 것으로 전해졌다.<br><br>민주당은 28일 국회 본회의에서 이른바 ‘김건희 특검법’을 처리하는 데 당력을 집중한 이후 공관위원장 인선을 발표할 방침이다. 대여 공세에 집중해야 하는 타이밍인 만큼 당내 화약고가 될 수 있는 공관위원장 인선은 특검법 처리 뒤로 미루겠다는 계산이다. 현재로선 특검법 처리 다음 날인 29일이 유력하게 거론된다.<br><br>친명(친이재명)계 좌장인 정성호 의원은 MBC라디오 인터뷰에서 “공관위원장은 일체 외압에서 자유로운 분이어야 된다”면서 “당에 대해 어느 정도 알고 있고, 공천 결과에 승복할 만한 정치적 권위도 있는 분이 했으면 좋겠다”고 말했다. 정 의원은 ‘중량감 있는 외부 인사라고 이해하면 되느냐’는 질문에 “개인적으로는 그렇다”고 답했다.<br><br>계파색이 옅고 신망 있는 인사가 공관위원장에 영입될 경우 민주당은 본격적인 공천 작업을 순조롭게 시작할 것으로 예상된다. 그러나 총선기획단장에 이미 친명계인 조정식 사무총장이 임명된 상황에서 공관위원장까지 친명계 인사가 임명되면 비명(비이재명)계의 반발은 극에 달할 것으로 관측된다. 공관위원장에 누구를 기용하느냐는 민주당 통합에 대한 이재명 대표의 의지를 측정할 수 있는 바로미터가 될 전망이다.<br><br>한편 민주당이 당 통합 방안의 일환으로 정 전 총리와 김 전 총리에게 공동선거대책위원장을 제안했다는 보도에 대해 박성준 대변인은 이날 국회에서 기자들과 만나 “그런 것 없다”고 일축했다. 김 전 총리 측근인 정국교 전 의원은 페이스북에 “매우 모욕적이고 불쾌한 추측”이라고 비판했다. 정 전 의원은 “김 전 총리는 당원의 한 사람으로 총선 승리에 당연히 힘을 보탤 것”이라면서도 “당직을 맡거나 이낙연 전 총리 행보에 연대할 관심도 의사도 전혀 없는 것으로 알고 있다”고 전했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-12-27T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337123&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"남평오 “대장동 첫 제보자는 나”… 명·낙, 루비콘강 건너나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122800130782436_1703689987_0924337120.jpg\"></center><br>이재명 더불어민주당 대표가 27일 “이낙연 전 대표가 여러 말씀을 해주고 있고, 나도 계속 연락하고 만나서 통합의 길을 갈 수 있도록 노력 중”이라고 밝혔다. 이 대표는 자신을 겨냥해 당대표직 사퇴와 통합 비상대책위원회 구성을 요구하며 신당 창당을 공언한 이 전 대표에게 통합의 메시지를 던진 것이다.<br><br>그러나 이 전 대표 측근인 남평오 전 국무총리실 민정실장이 ‘대장동 개발특혜 의혹’의 최초 제보자라고 스스로 밝히면서 ‘이재명·이낙연’ 간 결별 가능성이 커졌다는 분석이 제기됐다.<br><br>이 대표는 이날 인천 남동구 공단소방서를 방문한 뒤 기자들과 만나 “(이 전 대표와) 지금 만나지 못하기 때문에 내가 전화도 하고 문자도 보냈는데, (이 전 대표가) 연락을 주겠다고 한다”고 설명했다. 이 대표는 그러면서 “(이 전 대표의 연락을) 기다리는 중”이라며 “할 수 있는 모든 길을 열어놓고 대화하고 함께 가야 한다”고 강조했다.<br><br>이런 상황에서 이 대표를 겨냥한 ‘대장동 의혹’의 최초 제보자가 이 전 대표 측근 인사라는 돌발 변수가 등장했다. 남 전 실장은 이낙연계 싱크탱크인 ‘연대와 공생’ 사무실에서 기자회견을 열고 “제가 제보자라고 밝히게 된 것은 정치가 부정부패와 함께할 수 없다는 양심의 발로”라고 밝혔다. 남 전 실장은 이 전 대표의 국무총리 당시 총리실 민정실장을 지냈고 현재 연대와 공생 부이사장으로 이 전 대표의 신당 창당 작업을 돕고 있다. 이 전 대표 측 인사가 대장동 의혹을 최초 제보한 것이 사실로 확인되면서 ‘이재명·이낙연’ 두 사람이 다시 화해하기는 힘들 것이라는 관측이 제기됐다.<br><br>남 전 실장은 기자회견에서 “2021년 7월 초순 대장동 원주민 한 분이 찾아와 대장동 비리 의혹을 조사해 달라고 요청했고, 당시 경선 캠프 종합상황실장으로 사실관계를 알아봤다”고 설명했다. 남 전 실장은 그러면서 “제보와 수집된 자료를 2주간 분석한 결과 대장동 사업은 이재명 (당시 경기)지사가 내세웠던 ‘단군 이래 최대 업적’과는 거리가 있었다”며 “감춰 있었던 김만배씨의 역할이 드러났다”고 주장했다.<br><br>남 전 실장은 그러나 언론 제보 사실에 대해선 이 전 대표에게 보고하지 않았다고 밝혔다. 그는 “당시 이재명 후보 측에서 이낙연 후보가 네거티브한다고 공세를 강화하던 때라 역공의 빌미만 제공할 것이라 판단해 이 전 대표에게 보고하지 않고 언론에 제보하기로 했다”고 설명했다.<br><br>제보를 받은 경기경제신문 박종명 기자가 2021년 8월 31일 쓴 ‘이재명 후보님, 화천대유자산관리는 누구 것입니까’라는 기사를 통해 대장동 의혹이 처음 제기됐다. 남 전 실장은 제보 사실 공개 경위와 관련해 “박 기자의 ‘이낙연 최측근이 제보했다’는 말에 대해 이 전 대표가 묻기에 ‘털고 나가겠다’고 얘기했다”고 말했다.<br><br>다만 남 전 실장의 폭로가 이 전 대표와의 사전 협의 없이 이뤄진 시선끌기용 ‘독자 행동’이라는 해석도 일각에서 나온다. 친명(친이재명)계는 “의심이 사실로 드러났다”며 격앙된 반응을 보였다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-12-27T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337120&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “검사 사칭한 분 절대존엄 모셔”… 이틀째 거침 없는 입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122722230482403_1703683384_0924337106.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 27일 “검사를 그렇게 싫어하면서 왜 검사도 아니고 검사 사칭한 분을 ‘절대존엄’으로 모시는지 묻고 싶다”고 더불어민주당과 이재명 대표를 향해 직격탄을 날렸다.<br><br>민주당이 한 위원장 인선에 대해 ‘검찰당’이라고 비판하자 한 위원장은 이 대표가 변호사 시절이던 2002년 검사를 사칭한 혐의로 기소돼 벌금형을 선고받은 사실을 거론하며 역공을 가한 것이다. 한 위원장은 전날 취임 일성으로 ‘운동권 특권정치 청산’을 강조한 데 이어 비대위원장 등판 이후 이틀 연속 이 대표와 민주당을 싸잡아 비난했다.<br><br>한 위원장은 이날 국회에서 기자들과 만나 “검찰은 국민을 범죄로부터 지키는 국민의 중요한 도구”라며 “어떤 특정한 목적을 위해 검찰을 악마화하는 건 국민에게 피해가 가는 무책임한 행동”이라고 주장했다.<br><br>한 위원장은 비대위 구성과 관련해 “당연히 비(非)정치인 위주”라며 “정치인 위주로 할 거라면 제가 이 자리에 나와 있는 게 이상한 일”이라고 말했다. 한 위원장은 다만 ‘789’(1970·80·90년대생) 비대위 구성 관측에 대해서는 “생물학적 나이를 기준으로 한 세대포위론이나 세대교체론이라는 말은 그렇게 신뢰하지 않는다”고 선을 그었다. 또 “이창호 (바둑) 사범은 10대에 세계를 제패했고, 조지 포먼(미국 권투선수)은 제 나이 때 헤비급 챔피언을 했고, 히치콕 감독은 60살 때 (영화) ‘사이코’를 만들었다”면서 “열정과 동료 시민에 봉사하겠다는 선의에 나이 제한은 없다”고 강조했다.<br><br>민주당이 28일 강행 처리를 예고한 ‘김건희 특검법’에 대해 한 위원장은 ‘총선용 악법’이라는 입장을 재확인했다. 그러면서 “(총선 직전인) 4월 8일, 9일, 10일(선거일)에도 계속 생중계한다는 거 아닌가”라며 “국민의 눈과 귀를 가리는 국민 선택권 침해”라며 비판 수위를 높였다.<br><br>국민의힘에서는 한 위원장의 거침없는 화력에 들뜬 분위기가 감지된다. 국민의힘 관계자는 “한 위원장이 등판 이후 ‘한동훈 대 이재명’ 구도가 펼쳐지면서 민주당에 무기력하게 끌려가던 당의 분위기가 바뀌었다”고 반겼다. 취임 연설에서 ‘서태지와 아이들’ 노래 가사와 윈스턴 처칠 전 영국 총리의 명언(공포는 반응이고, 용기는 결심)을 차용한 것을 두고 기존 ‘여의도 문법’을 탈피했다는 호평도 나왔다.<br><br>다만 한 위원장이 민주당을 겨냥해 ‘개딸 전체주의’나 ‘숙주’ 등의 표현을 쓴 것에 대해 다소 과격하다는 우려도 있다. 한 중진 의원은 “한 위원장 발언에는 민주당에 대한 분노는 느껴지지만 정작 국민의힘에 대한 애정이 잘 느껴지지 않는다”고 말했다. 한 위원장의 빠른 발언 속도가 불안한 인상을 준다는 지적도 있다.<br><br>국민의힘은 지난 21일 한 위원장 지명 이후 6일 만에 1억4000여만원의 후원금이 당으로 모였다고 밝혔다. ‘한동훈 컨벤션 효과’로 풀이된다. 국민의힘은 이 후원금을 서민과 약자를 돕는 정책 개발에 사용하기로 했다.<br><br>이종선 기자 remember@kmib.co.kr","date":"2023-12-27T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337106&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“서초동 사투리 모골 송연” 野, 날선 반응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122800340982451_1703691249_0924337039.jpg\"></center><br>더불어민주당은 한동훈 국민의힘 비상대책위원장이 이재명 대표와 당을 겨냥해 거친 공격을 가하는 데 강하게 반발했다. 민주당은 특히 한 위원장이 법무부 장관을 맡고 있었던 지난 11월 21일 국회의원들의 발언을 “여의도 사투리”로 규정하며 “나는 나머지 5000만명이 쓰는 문법을 쓰겠다”고 말한 대목을 물고 늘어졌다.<br><br>박용진 민주당 의원은 27일 페이스북 글을 통해 “(한 위원장이) 제1야당과 야당 대표를 청산 대상으로 삼았다”며 “국회 운영을 함께해야 할 야당 대표를 여당 대표가 앞장서서 모욕한 것은 정치 ABC를 모르는 것”이라고 날을 세웠다. 정성호 의원도 MBC라디오 인터뷰에서 “(한 위원장) 본인이 자기의 말은 여의도 문법과 다르다고 했는데, 이건 아주 극소수의 극단적인 여의도 문법”이라고 쏘아붙였다.<br><br>박지원 전 국정원장은 페이스북에 “취임 일성이 이재명 민주당, 운동권 정치의 청산이라는 ‘서초동 사투리’”라며 “마치 검찰총장 취임사의 범죄와의 전쟁 선포처럼 착각돼 모골이 송연해졌다”고 글을 올렸다. 한 위원장이 여전히 ‘검찰의 언어’를 쓰고 있다는 비판이다.<br><br>민주당은 한 위원장을 향해 겉으로는 날을 세우면서도 내심 한 위원장의 총선 불출마 배수진이 미칠 파급력에 촉각을 곤두세웠다. 김영배 의원은 KBS라디오 인터뷰에서 “(한 위원장 불출마는) 민주당 지도부를 포함해 사실 앞으로 굉장히 고민스러운 대목”이라고 말했다.<br><br>비명(비이재명)계는 한 위원장 불출마를 고리로 친명(친이재명) 지도부의 ‘기득권 내려놓기’ 공세를 강화할 전망이다. 비주류 의원 모임인 ‘원칙과 상식’ 소속 이원욱 의원은 SBS라디오 인터뷰에서 “한동훈의 불출마 선언은 이재명 대표에게 던지는 메시지 같다”며 “이 대표에게 영향이 좀 미쳤으면 좋겠다”고 말했다.<br><br>한편 이 대표와 한 위원장은 이르면 28일 국회에서 회동할 것으로 보인다.<br><br>박성준 대변인은 이날 국회에서 기자들과 만나 ‘이 대표와 한 비대위원장 간 회동이 추진 중이냐’는 질문에 “한 위원장이 예방을 하면 내일(28일)쯤 만날 것 같다”고 답했다. 한 위원장도 국회 출근길에 “국회의장을 포함해서 관례에 따라 그분들 일정에 맞춰 제가 가서 인사하려 한다”고 말했다. 회동이 성사될 경우 어떤 장면이 연출될지도 관심사다.<br><br>이 대표는 국회에서 열린 최고위원회의에서 한 위원장을 겨냥해 “대통령과 국민의힘만 위기가 아니다. 국가의 위기이고 민생의 위기”라며 “국정에 책임을 진 건 야당이 아닌 여당”이라고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-12-27T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337039&code=11121100&sid1=pol"}]