[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 이젠 못 찍어요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022102818190578375_1666948745_0924270498.jpg\"></center><br>서울 남산공원 남쪽 전망대 포토존에서 대통령실 경비를 담당하는 202경비단 소속 사복 경찰관이 사진을 찍으려던 외국인 관광객을 제지하고 있습니다. 국방부가 대통령 관저 일대를 군사시설보호구역으로 지정해 관저가 있는 한남동 방향의 촬영이 금지됐기 때문입니다. 이를 잘 모르는 관광객들의 사진 촬영을 통제해야 하는 경찰관들도 곤혹스러울 것 같습니다.<br><br>사진·글=최현규 기자","date":"2022-10-28T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270498&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 보이지 않는 것을 보는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022100701161257151_1665072972_0924269836.jpg\"></center><br>서울 은평구에서 헌책방을 시작한 지 올해로 십오 년이 됐다. 시작할 때 가게는 계단을 두 번이나 꺾어서 들어가야 문이 나오는 지하였다. 거기서 8년을 지내다 근처 건물 2층으로 이사한 게 7년 전이다.<br><br>지금의 2층 헌책방과 비교하자면 지하 매장엔 햇빛과 소리가 없었다. 지하에도 창문이란 게 있었지만 그야말로 최소한의 환기를 위한 장치였을 뿐 그곳으로 햇빛은 들어오지 않았다.<br><br>처음 가게를 시작한 곳은 너무 깊은 지하라 바깥 사정을 알 수 없을 만큼 고요했다. 그런데 2층으로 매장을 옮기고 나니 한동안은 정신이 없을 지경이었다. 건물 바로 앞이 찻길이다 보니 시끄러워서 창문도 열지 못했다.<br><br>그래도 여기서 몇 년 적응하다 보니 이제 웬만한 소리는 아무렇지도 않게 여길 만큼 도시의 소음에 단련된 것 같다. 하지만 여전히 신경 쓰이는 소리가 있다. 자동차 사이렌 소리다. 멀리서부터 들리는가 싶은데 어느덧 불안한 소리를 내며 가깝게 지나가는 그 소리를 들으면 지금도 심장이 쿵쿵거린다.<br><br>사이렌 소리를 처음 들었을 때는 시끄럽기만 하고 다 같은 소리로 들렸다. 지금은 소리만 듣고도 어떤 차인지 안다. 사이렌을 울리는 자동차는 크게 세 종류가 있다. 우선 소방차. 소방차 소리는 구급차와 비슷하지만 좀 더 묵직하다. 뱃고동 소리처럼 길고 큰 소리로 다른 운전자들에게 존재감을 알린다. 구급차는 그의 임무처럼 불안함과 다급함이 섞여 내는 소리다. 마지막으로 레커가 지나갈 때 나는 소리가 있다. 이 소리는 조금 경박하다고 해야 할까? 아무튼 상당히 거슬리는 소리다.<br><br>사이렌 소리를 들을 때 나는 그 자동차에 타고 있는 이들의 거룩한 임무와 간절히 자동차가 오기만을 기다리고 있을 누군가를 떠올린다. 지하에서 생활할 때는 날마다 이렇게 많은 사이렌 소리가 나는 줄 모르고 지냈다. 실은 하루에도 몇 번씩 어떤 곳에서 크고 작은 사고가 터지는 거다. 스스로 몸을 가눌 수 없는 상태의 위급한 환자가 우리 주변엔 이렇게 많은 거다. 사이렌은 잊고 있던 내 주변 사람들의 아픔과 간절함 그리고 눈물을 알게 한다.<br><br>나는 초능력자가 아니지만 사이렌 소리를 통해서 보지 않고도 내 이웃의 아픈 사연을 느낀다. 세상엔 보이는 것만 믿고 내가 겪어보지 않은 것에는 마냥 돌아앉은 사람이 많다. 책을 읽는다는 건 느닷없이 들리는 사이렌 소리처럼 보이지 않는 이웃의 모습을 느끼도록 돕는 행위다. 작가는 자신만의 방법으로 독자에게 세상의 모습을 보여주고 그로 인해 우리는 조금 더 먼 곳까지 눈을 돌린다.<br><br>헌책방에 있는 오래된 책들 속에서는 여러 소리가 들린다. 지난 15년이라는 시간이 지루하게 느껴지지 않는 것은 이 소리를 많은 손님에게 전해주고 있다는 뿌듯한 마음 때문이다. 얼마나 더 오래 이 일을 할는지는 모르지만, 나는 여기서 책들의 울림을 통해 세상의 보이지 않는 것들을 보게 된 것 하나만은 자랑하고 싶다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-10-28T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269836&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 통일은 금기어인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022070822360562764_1657287365_0924270288.jpg\"></center><br>최근 한 북한 선교 모임을 다녀왔다. 쥬빌리통일구국기도회(이하 쥬빌리)가 주최한 워크숍이었다. 행사는 부산 수영로교회에서 열렸다. 쥬빌리는 오정현 사랑의교회 목사가 대표회장이며 정성진 크로스로드선교회 목사가 상임대표로 있다. 통일과 북한 복음화를 위해 기도하는 한국교회 최대 모임이다. 워크숍엔 쥬빌리 각 지부와 해외에서 130여명의 목회자와 성도들이 참가했다. 이들은 정전 70년이 되는 내년에 한국교회는 무엇을 해야 하며, 통일 선교를 어떻게 이룰 것인가에 대해 토론했다. 그런데 한 목회자의 말이 충격적이었다. “이 자리에 오면서 동료 목사에게 이방인 취급을 받았다.” 통일을 위한 선교 모임에 간다고 하니 주변 목사들이 이상한 눈초리로 봤다는 것이다.<br><br>당시는 북한이 중·단거리 탄도미사일 발사, 저수지에서의 잠수함발사탄도미사일(SLBM) 발사, 대규모 공중 비행과 포 사격 등 무력시위가 한창이던 때였다. 우리 정부와 정치권 역시 9·19 군사합의 파기, 한·미·일 군사훈련, 전술핵 재배치 등을 거론하며 강대강 상황으로 치닫고 있었다. 그러니 주위에선 통일 워크숍이 한가하게 보였거나 아니면 그 목회자를 이념적으로 진보 목사로 취급했을 가능성이 크다.<br><br>남북 긴장 상황과 상관없이 언제부터인가 한국교회 안에 통일이나 평화라는 말이 특정 정치 성향을 가진 용어가 돼가고 있다. 워크숍 참석자들은 모두 ‘이방인’이란 말에 공감했다. 부정적 통일론이나 단계적 통일론 등이 확산되면서 통일 이슈는 기독교인 안에서도 더 멀어지는 형국이라 그랬을 것 같다. 가짜뉴스 확산으로 통일 사역자들이 순식간에 좌파로 낙인찍히는 해괴한 경우도 발생한다. 통일을 위해 기도하자는 말도 이젠 공허하게 들릴 정도다. 하지만 과연 그럴까. 통일에 대한 관심이나 찬반을 떠나 한반도 미래를 남북관계와 떼놓고 생각할 수 있을까.<br><br>착잡한 상황을 시원하게 날려버린 소식이 지난 14일 있었다. 세계오순절대회 하이라이트인 ‘한반도 평화 DMZ 기도 대성회’였다. 참석자 2만여명은 경기도 파주 임진각평화누리공원에서 남북한 통일과 평화를 위해 소리 높여 기도했다. 세계적 예언사역자로 알려진 미국의 신디 제이콥스도 참석해 “하나님은 남북한 땅에서 드리는 성도들의 기도를 듣고 계신다”며 격려했다.<br><br>한국교회 안에 이 같은 종류의 기도는 새로운 것이 아니다. 매주 목요일 저녁이면 서울 사랑의교회에서 쥬빌리가 열린다. 이 기도회는 2004년부터 매주 모였으니 올해로 만 18년이 지났다. 지난 27일 열린 기도회는 925차 모임이었다. 여전히 수백명의 신자들이 남북한의 막혔던 빗장을 풀어 달라고, 복음 통일을 달라고 간구한다. 이념을 초월해 스스로 모인 무명 그리스도인들의 탄원이다.<br><br>‘원코리아’를 위한 기도는 그치지 않는다. 분단 이후 각 교회나 기도원, 골방에서는 ‘38선이 무너져서 남북통일을 이뤄주소서’라는 기도가 수없이 드려졌다. 지금도 통일을 향한 기도의 눈물은 마르지 않는다. 이 기도가 헛되다고 생각하지 않는다. 1400년 이슬람 역사에 지난 20년간은 기적적인 순간이었다. 최근 출간된 ‘이슬람 세계에 부는 바람’(도서출판 앗쌀람)에는 20년간 무슨 일이 있었는지를 증언한다. 놀랍게도 그 증언의 핵심엔 기도가 있다.<br><br>이슬람교도였다가 기독교로 개종한 북아프리카 사막 지역 출신 신자의 말을 들어보자. 언젠가 이 고백이 우리의 간증이자 증언이 될 게다. “수많은 세월 동안 세계 전역에 있는 사람들이 드린 기도가 하늘에 올라갔다고 믿습니다. 하늘에는 열대 몬순 우기의 많은 구름처럼 기도들이 쌓여 있습니다. 그리고 지금 하나님이 우리 종족을 위해 쌓아놓으셨던 기적과 구원의 축복들을 우리에게 비처럼 내리고 있습니다.”<br><br>우리에게 통일은 요원한 것일까. 쥬빌리 워크숍 주제 발제자로 나선 유관지 NKC 원장의 말을 그대로 옮긴다. “통일은 사람이 전혀 예상치 못한 방법으로 올 것입니다. (하나님이) 초월적으로 주신다고 믿습니다.”<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2022-10-28T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270288&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 순간 포착, 나에게 이런 일이!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022102817100978292_1666944609_0924270272.jpg\"></center><br>‘집순이’인 나를 가끔 불러내 좋다는 카페에 데리고 다니는 후배가 있다. 그녀에게 연락이 오면 귀찮은 마음이 드는 한편, 나 혼자서 언제 또 그런 곳에 가 보겠나 싶어 어기여차 기운을 내 외출 준비를 한다. 하지만 세상에 공짜는 없는 법. 집 먼지 가득한 나의 콧구멍에 바깥바람을 넣어 주는 대가로 그날만큼은 그녀의 전속 사진사가 돼야 한다. 예쁜 케이크를 앞에 두고 그보다 더 예쁜 표정을 지으며 후배가 이런저런 근황을 늘어놓으면 나는 “어머, 진짜? 웬일이야!” 대신 “찰칵! 찰칵! 찰칵!” 하는 소리로 추임새를 대신한다.<br><br>후배는 오래간만에 만난 내 얼굴보다도 휴대폰 속 제 얼굴을 들여다보는 데 더욱 많은 시간을 쓴다. 방금 찍은 사진을 앱으로 보정하고 인스타그램에 업로드하느라 눈 돌릴 새가 없는 것이다. 나는 내 앞에 있는 그녀보다 열 배쯤 더 예뻐진 그녀의 사진에 ‘좋아요’를 누르며 놀림조로 말했다. 실제 모습과 달라도 너무 다른 사진이 도대체 무슨 의미가 있냐고. 그러자 후배가 발끈하며 말하길 “뼈와 살을 깎는 아픔을 선배가 알아요?” 하는 것 아닌가. 그녀의 귀여운 대꾸에 나는 그만 너털웃음을 웃고야 말았다.<br><br>어지간해서는 사진을 찍지 않는 나로서는 후배의 뼈아픈 심정을 알 턱이 없다. 언제부터인지 카메라만 들이대면 온몸이 경직되는 몹쓸 병에 걸려 카메라를 피해 다니게 됐다. 어쩌다 사진을 찍어야만 하는 상황에 놓이면 자연스러운 미소를 지으려 갖은 애를 써 보기도 하지만, 그 결과물은 가족사진 속 아버지처럼 근엄해 나를 절망케 한다. 더불어 시도 때도 없이 카메라를 들이대느라 다시는 돌아오지 않을 순간을 흘려보내는 것처럼 어리석은 일은 또 없다고 믿기에 내 휴대폰 사진첩에는 내 사진은 물론이요 지인들의 사진조차 찾아보기 어렵다.<br><br>카페 카운터에 붙어 있는 와이파이 비밀번호 사진과 술안주로 만든 노릇노릇한 부침개 사진 사이로 내 사진이 하나둘 끼어들기 시작한 건 요가원에 다니면서부터다. 요가원 인스타그램에는 수업 장면이 수시로 올라온다. 제 모습이 찍히는 줄도 모른 채 요가에 열중하는 수강생들 사진은 꾸밈없이 아름다웠다. 넋을 놓고 사진을 구경하다 바닥에 정수리를 대고 물구나무를 선 내 모습도 발견했다. 그 장면이 꽤나 그럴싸해 콧구멍이 절로 벌름거렸다. 중심을 잡지 못해 우당탕 넘어지기 직전의 순간이 포착됐다는 건 선생님과 나만의 비밀이지만 말이다.<br><br>아무도 몰래 캡처한 내 사진들을 보고 또 보며 흐뭇해하던 나는 한 발짝 더 나아가 동영상을 찍기에 이르렀다. 이 자세에서는 손을 더 쭉 뻗었어야 했는데. 저 자세에서는 발을 팔자로 두면 안 되는 거였는데. 아니, 다리가 저만큼밖에 안 찢어진단 말이야? 사진 속 내 모습을 객관적인 시선으로 바라보니 부족한 부분이 확연히 눈에 들어와 더 나은 자세를 취해 보고 싶은 욕심이 생겼기 때문이다. 벽에 기대어 앉아 만화책을 보고 있던 남자친구를 구석으로 밀쳐내고 그 자리에 요가 매트를 폈다. 그러고는 휴대폰을 앞에 두고 요가 삼매경에 빠졌다.<br><br>잠시 후 영상을 확인한 나는 화면 구석에 잡힌 남자친구의 행동에 포복절도하고야 말았다. 그는 고군분투하는 내 모습을 가만히 바라보더니만 이내 마술사처럼 손을 휘저으며 나를 조종하는 시늉을 했다. 호흡을 맞춰 본 적도 없건만 내 몸은 그의 손놀림에 따라 이리저리 잘도 움직였다. 눈물이 찔끔 나도록 우스운 그 영상을 몇 번이고 반복해서 보던 나는 새삼스레 알게 됐다. 내 눈은 오로지 내가 바라보는 곳만을 향하기에 무수한 장면을 놓치며 살아가고 있다는 사실을, 카메라를 손에 쥐면 내가 미처 알아채지 못한 소중한 순간까지도 붙잡아 둘 수 있다는 사실을 말이다.<br><br>사진첩 속 옛 사진들을 훑어본다. 삭막한 줄로만 알았던 내 사진첩에 후배가 찍어 놓은 사진이 저장돼 있다. 먼 산을 바라보는 나를 배경 삼아 손가락으로 브이 자를 그리고 있는 후배의 얼굴이 실제보다 어김없이 열 배는 예뻐 실소를 금치 못했고, 그녀를 따라 덩달아 예뻐진 내 얼굴에 박장대소가 터졌다. 후배의 뼈와 살을 깎는 노고에 감사해하는 찰나 그녀로부터 메시지가 도착했다. “선배, 오늘 저녁에 뭐 하세요?” 아이고, 귀찮아 죽겠네. 구시렁거리면서도 가방 속에 휴대폰 충전기를 챙겨 넣는다. 찰칵! 찰칵! 찰칵! 그녀의 이야기에 맞장구칠 준비 완료다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022050618180689166_1651828686_0924270272.jpg\"></center>이주윤 작가","date":"2022-10-28T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270272&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 과감한 자금시장 안정화 대책이 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022102818160378369_1666948563_0924270682.jpg\"></center><br>자금시장 경색 완화를 위한 여러 대책이 쏟아지고 있지만 시장의 불안은 여전하다. 50조원의 채권시장안정펀드를 포함한 정부의 자금시장 안정화 대책들이 발표된 후에도 대기업이 보증한 회사채 발행이 불발되는 등 투자심리는 회복되지 않고 있다. 공기업들이 발행하는 초우량 회사채는 2008년 금융위기 당시 수준의 금리를 제시하고서야 겨우 투자자를 찾는 등 채권시장을 통한 자금 확보가 녹록지 않은 상황이다. 수출이 둔화되고 기업실적이 악화되는 등 실물 경기가 침체로 빠져드는 상황이다. 경색된 자금시장이 장기간 방치되면 실물경제가 더욱 어려워지는 악순환이 우려된다.<br><br>28일 투자은행업계에 따르면 한화그룹과 HDC의 합작회사인 통영에코파워가 전날 510억원 규모의 3년 만기 회사채 발행을 위해 수요예측을 실시했으나 매수자가 나타나지 않아 발행을 포기했다. 한화에너지가 지급보증을 선 이 회사채에는 A+급 신용도가 책정됐지만 투자기관들의 관심을 끌지 못했다. 이 회사채의 발행 여부는 채권시장 회복의 가늠자로 주목받았지만 얼어붙은 자금시장의 현주소를 보여주는데 그쳤다.<br><br>공기업들이 발행하는 회사채도 시장에서 고전했다. 한국가스공사가 27일 발행한 회사채는 높은 금리에만 매수주문이 몰리면서 5년 만기의 경우 연 6%가 넘는 금리에 낙찰됐다. 한국공항공사 채권은 AAA급 초우량채권인데도 2008년 금융위기 이후 처음으로 연 6%를 넘어섰다.<br><br>시장 평균 회사채 금리(3년 만기 AA- 기준)는 5.62%(27일)를 기록했는데, 지난달 말의 5.28%에 비해 0.34% 포인트 올랐다. 지난해 말(2.42%)에 비하면 2배 이상 오른 금리다.<br><br>서울시 둔촌주공 재개발사업의 프로젝트 파이낸싱(PF) 자금 중 28일 만기가 돌아온 1220억원의 차환발행이 성공한 것은 그나마 다행이다. 채권시장안정펀드가 참여한 덕에 KB증권이 전액 재투자했다. 블랙홀처럼 채권시장의 자금을 빨아들이던 한전채는 당국의 대출 유도로 당분간 시장 교란 요인으로 작용하지 않겠지만 한전의 대규모 적자를 감안하면 일시적인 미봉책이다.<br><br>정부와 국민의힘은 30일 서울 삼청동 총리 공관에서 고위당정협의회를 갖고 대책을 논의한다. 자금시장은 올들어 6차례 단행된 한국은행의 기준금리 인상과 최근 레고랜드 사태로 ‘돈맥경화’에 빠졌다. 자금시장의 불안 심리를 잠재우기 위해 보다 더 과감한 대책을 마련하기 바란다.","date":"2022-10-28T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270682&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 서유럽의 가난한 나라, 영국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721240477884_1666873444_0924270561.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계 5위 경제대국이던 英<br>실질임금 등 국민 생활수준<br>서유럽 하위권으로 추락<br><br>브렉시트 비롯해 영국 정치의<br>거듭된 오판과 헛발질에<br>선진국 국민이 가난해졌다<br><br>정치가 경제 운명을 가르는데<br>한국 정치는 과연 우리를<br>가난으로부터 지켜줄까<br></div><br><br>요 몇 달 영국 뉴스가 꽤 많았다. 엘리자베스 여왕의 서거로 세기의 장례식이 열렸고, 리즈 트러스 총리의 경제정책 헛발질에 세계 금융시장이 요동쳤다. 그래서 양상추 유통기한과 총리 재임기간 중 어느 쪽이 더 긴지 견주는 코미디를 보여주더니, 사상 첫 인도계 총리가 다우닝 10번가 앞에 섰다. 영국 상황에 관심이 많은 미국 언론은 경쟁하며 뉴스를 쏟아냈는데, 이어지는 보도 속에서 엊그제 어느 잡지가 이런 제목의 기사를 실었다. ‘영국은 어떻게 서유럽에서 가장 가난한 나라 중 하나가 됐나’.<br><br>얼마 전까지 세계 5위 경제대국이던 나라(최근 인도에 추월당했다)에 ‘가난’이란 수식어를 붙인 기사는 통계를 들이밀었다. 영국의 구매력 기준 실질임금은 2005년만 해도 독일과 프랑스에 앞섰지만, 금융위기를 겪고 난 2010년 아일랜드에도 뒤처졌고, 브렉시트를 택한 뒤에는 서유럽 하위권으로 추락했다. 독일·프랑스의 실질소득이 15년간 40%씩 증가할 때 영국은 고작 9% 상승에 그쳤다. 경제협력개발기구(OECD)가 전망한 영국의 내년 경제성장률은 0%다. G20(주요 20개국) 국가 중 이보다 낮은 건 전쟁 중인 러시아밖에 없다.<br><br>매달 10%씩 물가가 뛰는 통에 올해 구매력 저하는 특히 심각해서 영국인 6명 중 1명이 끼니를 거른다는 조사 결과도 있었다. 런던의 화려함에 가려졌던 선진국의 ‘가난함’을 인플레이션이 들춰내고 있다. 그리된 원인을 잡지는 영국 경제가 걸어온 길에서 찾았다. 영국은 1980년대 불황이던 제조업을 포기하고 금융을 택했다. 산업혁명의 나라가 산업을 버리면서 저생산성이 고질화했다. 현재 산업용 로봇 밀도는 동유럽의 슬로베니아나 슬로바키아보다 낮다. 자동세차기계 보급대수가 15년간 50%나 줄어 “영국에선 사람이 로봇의 일자리를 빼앗는다”는 우스개도 나돈다.<br><br>그래도 금융업이 잘돼 2000년대 초반까진 괜찮다가 미국발·남유럽발 금융위기에 직격탄을 맞았다. 경제가 휘청거리자 영국인은 책임을 밖으로 돌렸다. 유럽연합과 이민자를 탓하면서, 화려했던 그 옛날을 떠올리면서 브렉시트를 강행했다. 바다로 나가 대영제국을 건설하고 개방과 교역으로 부를 일군 이들이 거꾸로 폐쇄와 단절을 택하니 경제는 더 쪼그라들었다. 산업화와 세계화, 잘해온 경로에서 차례로 벗어난 선진국의 쇠락을 전하며 잡지는 미국의 미래에 주는 교훈을 찾았는데, 내게는 한국의 현재에 주는 시사점이 보였다.<br><br>영국은 브렉시트 논의가 본격화한 이후 7년 새 다섯 번째 총리를 앉혔다. 그 혼란은 온전히 만들어졌다. 데이비드 캐머런 총리가 2015년 총선 공약으로 내건 브렉시트 국민투표는 안 해도 됐었다. 잔류파인 그는 52대 48로 잔류가 우세한 여론조사만 믿고 이참에 당내 반대파를 잠재우려 도박을 벌였다. 투표 결과 정반대로 뒤집혀 나라를 혼돈에 몰아넣은 꼴이 됐다. 뒤이은 테레사 메이는 유럽연합과 결별 합의안을 작성했지만, 의회에서 번번이 퇴짜 맞아 반복된 불신임투표 끝에 물러나야 했다.<br><br>보리스 존슨은 브렉시트 캠페인 당시 신문에 기고할 탈퇴론 칼럼과 잔류론 칼럼을 모두 써놓고 어느 진영에 설지 끝까지 저울질하다 탈퇴를 택한 인물이다. 그쪽이 총리가 되는 데 유리하다고 본 거였다. 결국 됐는데, 각종 비리 의혹과 스캔들을 일으키다 사임했다. 후임인 리즈 트러스를 영국 언론은 야심가라고 평했다. 제2의 마가렛 대처가 되려는 야심이 너무 커서 소신을 자주 바꿨다. 중도정당에 있다가 보수당으로 갔고, 브렉시트 반대진영에 있다가 브렉시트 이행 내각에 들어갔다. 야심만큼 실력은 갖추지 못해서 경제에 풍파를 일으키고 최단명 총리가 됐다.<br><br>캐머런의 어설픈 오판부터 트러스의 무모한 정책까지 지난 7년간 영국 경제의 발목을 잡은 것은 정치였다. 금융위기 이후 경제 체질을 바꿔갈 기회를 정치가 내던졌고, 그 혼란을 수습하지도 못했으며, 그래서 찾아온 초인플레에 도리어 기름을 부었다. 정치 리더십의 부재는 이렇게 선진국 국민도 가난해지게 만든다. 지금 한국 정치의 리더십은 영국보다 낫다고 할 수 있을까? 이제 막 선진국 국민이 된 우리를 한국 정치는 가난으로부터 지켜줄 수 있을까? 여야 모두 민생을 말하지만 상대방을 욕할 때만 쓴다. “민생 외면한 야당 탄압.” “민생 외면한 방탄국회.” 저들은 표심에 경제가 중요하다는 걸 너무 잘 아는데, 경제에 정치가 중요하다는 건 모르고 있다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-10-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270561&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 서울광장 유감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721240677886_1666873446_0924270501.jpg\"></center><br>올해 상반기 시작된 ‘책 읽는 서울광장’ 행사에선 청년, 가족, 연인, 관광객이 알록달록한 빈백(bean bag)에 앉아 있는 모습을 볼 수 있다. 아이들은 잔디 위를 뛰어놀고, 성인들은 편안한 자세로 책을 읽는다. 서울광장 한쪽 끝 ‘아이·서울·유’ 기념물 앞에서 사진을 찍으면 배경에 이런 모습이 함께 찍히는데, 이게 꽤 세련돼서 가끔은 서울시의 시그니처 행사가 될 수도 있겠단 생각을 한다.<br><br>다만 몇 가지 눈에 띄는 단점이 있다. 우선 주말 행사가 끝나고 나면 청사 정문 앞 큰 텐트에 빈백들을 몰아서 담아놓는다. 뜬금없이 잔디 광장 조망을 막고 있어 보기 흉하다. 잔디 광장도 훼손돼 며칠간 보수가 진행된다. 광장 진입은 막히고, 십자가 형태의 통행로만 다닐 수 있다. 이런 사정을 알 리 없는 외국인 관광객 커플이 아무도 없는 잔디에 들어가 덩그러니 무릎을 베고 누워 있는 걸 보면 객쩍은 느낌마저 든다. 볕을 막을 공간도 없어 오래 앉아 있으면 가을임에도 땀이 주르륵 흐른다. 사방이 차량으로 둘러싸인, 언제나 잔디를 보수 중인, 땡볕 아래 주말에나 앉아볼 수 있는 서울 한복판의 광장. 이게 서울광장의 현주소쯤 되겠다.<br><br>해외 선진국 수도의 시청 앞 광장은 대부분 관광 명소다. 스페인 마드리드 시청 앞 시벨레스 광장 분수대에는 사자가 끄는 마차에 올라탄 여신상이 있다. 프리메라리가 레알마드리드는 리그나 컵대회에서 우승하면 이곳에 와서 우승컵을 바치고 세리머니를 한다. 이런 이유로 단순히 관광 명소를 넘어 세계 축구팬들이 열광하는 순례지가 된 지 오래다. 미주 유럽 등의 세계 각국 광장에는 이 같은 이야기, 아름다운 조경, 하루 종일 앉아 있고 싶은 벤치, 그림 같은 카페들이 즐비하다. 그래서 해외를 다니면 다닐수록 서울광장의 정돈되지 않은 날것의 모습이 안타깝게 느껴진다. 광화문광장이 재단장한 것처럼 이젠 서울광장의 변화를 모색할 시기가 되지 않았나 싶다.<br><br>우선 금·토·일요일에 진행되는 책읽는 서울광장 행사를 평일에도 열었으면 한다. 빈백은 시청 내부에 보관하고, 신분증이나 휴대전화 인증 등을 통해 대여하면 어렵진 않을 것 같다. 바로 앞 서울도서관에서 쉽게 책을 빌려나갈 수 있도록 모바일 예약제도 활용하면 좋겠다. 서울도서관 앱을 운용하고 있는 만큼 책읽는 서울광장 메뉴를 별도로 만들면 기다림 없이 바로 책을 들고 나갈 수 있지 않을까. 책을 안 본들 뭐 어떤가. 인근 직장인들이 점심 후 커피 한잔 들고 빈백에 앉아 쉬다 갈 수 있다면 그것만으로도 성공한 정책이 될 터다.<br><br>벤치나 미니 카페처럼 차분히 앉아 쉴 수 있는 공간이 있었으면 한다. 대형 프랜차이즈 대신 청년 소상공인들이 다양한 먹거리를 팔도록 한다면 괜찮을 것 같다. 시 일각에서는 이런 공간을 만들어놓으면 노숙인이나 부랑자들이 자리를 차지할 것이란 우려도 있다고 한다. 하지만 최근 재개장한 광화문광장이 이들로 인해 피해를 입고 있다는 얘기는 아직 들어보지 못했다. 약간의 어려움이 예상된다고 시도조차 하지 않는 건 무성의한 일이다.<br><br>휴식 공간 주변에는 나무가 있었으면 한다. 광화문광장에 녹지를 대거 확충했더니 주말마다 가족들로 인산인해를 이루고 있다. 서울광장에도 그런 공간이 생긴다면 세종대로를 따라 긴 녹지 축이 만들어질 것이다. 청와대, 경복궁, 광화문광장, 서울광장을 지나 청계천, 을지로 맛집 탐방으로 이어지는 반나절 여행 코스는 꽤 즐길 만할 것 같다. 바쁜 일상 중에 큰맘 먹지 않고도 잠시 쉬어갈 수 있는 공간이 하나둘씩 늘어났으면 한다. 그리고 가을은 정말 책 읽기에 좋은 계절이다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2022-10-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270501&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] AI와 함께 창작하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102720420777787_1666870927_0924270492.jpg\"></center><br>10월의 마지막 주말에 과학자들이 전국의 작은 도서관들을 찾아가 연구 이야기를 들려주는 행사가 있다. 소도시에서는 아무래도 과학자를 눈앞에서 볼 기회가 적기 때문에 우리가 직접 달려가 과학의 아름다움을 알리자는 취지로 기획된 것이다. 이 행사에서 모든 일은 기부로 이뤄지는데 강연도, 행사 기획도, 포스터 만드는 것도 스스로 하는 일이다. 미술에 영 소질이 없는 나는 인공지능(AI) 기술을 써서 포스터를 만들겠다고 선언했다. 두어 달 전의 일이다.<br><br>텍스트로 그림을 그리는 AI로 유명한 ‘달리’와 ‘미드저니’의 사용 크레디트를 먼저 충전했다. 막상 포스터를 만들려고 보니 무얼 그릴지 구상하는 건 나의 몫이었다. ‘마을 도서관에서 하는 10월의 과학 행사’로 텍스트를 넣으면 그림이 엉망이었다. ‘창밖으로 가을 풍경이 펼쳐진 도서관에서 과학 강연을 듣는 유화’도 마뜩잖았다. 그러다 한참 인기를 끌던 고래 이미지가 떠올랐다. 등이 파란 고래가 가을철 작은 마을 위를 유영하는 모습을 한국화 느낌의 마티스 스타일로 그렸다. 콘셉트를 잡고, 묘사를 구체화하고, 적합한 느낌의 그림을 고르는 데 반나절이 꼬박 갔다. 이후 디자인 감각이 뛰어난 연구실 후배가 폰트를 골라 글자들을 배치했다. 몇 개의 버전을 만들어 주최 측에 보낸 끝에 포스터가 확정됐다.<br><br>AI는 사람의 구상과 기획의 끝에서 작품을 생성한다. 작품 중 적합한 것을 골라내고, 디테일을 매만져 최종본을 만드는 것은 다시 사람의 몫이 된다. 인간의 창작을 온전히 대체할 것만 같은 AI의 일에서, 그래도 인간이 해낼 수 있는 부분을 찾아나가는 작업이었다. 나중에는 AI가 우리의 기획과 안목까지 대체할 수도 있겠지만 말이다. 나는 내일 전남 순천 기적의 도서관에서 초등학생들을 만난다. 강연 주제는 내가 한 일, AI와 함께 창작하는 일에 대한 것이다. 아이들이 사회에 나설 10년, 20년 뒤에는 어떤 능력이 중요해질까? 우리 미래의 과학자들이 많은 의견을 들려주길 기대해 본다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-10-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270492&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이주호 후보자 이해충돌 문제 청문회서 철저히 검증해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721101477867_1666872614_0924270591.jpg\"></center><br>이주호 사회부총리 겸 교육부 장관 후보자에게 잇따라 제기되는 이해충돌 가능성은 상당히 우려스럽다. 이해충돌이란 공직자가 직무를 수행할 때에 자신의 사적 이해관계가 관련돼 공정하고 청렴한 직무수행이 저해되거나 저해될 우려가 있는 상황을 말한다. 공직자의 이해충돌 방지법은 공직자에게 직무수행과 관련된 사적 이익 추구를 금지하고 있는데 이를 어길 경우 처벌하도록 돼 있다.<br><br>이 후보자는 2020년 4월 본인이 주도해 설립한 아시아교육협회 이사장을 지냈다. 인공지능(AI) 보조교사 활용 등 첨단기술을 공교육에 적극 도입해야 한다는 주장을 펴는 아시아교육협회는 겉으론 비영리법인을 표방하고 있지만 출범 때부터 사교육업체들과의 유착이 깊어 보인다. 아시아교육협회 홈페이지를 보면 에듀테크산업협회장인 사교육업체 최고경영자(CEO)가 이사진에 포함돼 있다. 서울시교육청이 안민석 더불어민주당에게 제출한 아시아교육협회 설립 허가신청서에 따르면 이 사교육업체 CEO는 이사장(1900만원)보다 많은 금액(2400만원)을 초기 협회 운영재산으로 출연했다. 이 후보자는 지난해 3월 이 CEO가 주도한 에듀테크산업 세미나에 참석해 에듀테크 기업들이 개발한 콘텐츠를 교육청과 학교가 더 많은 예산을 배정해 구입할 것을 촉구했다.<br><br>교육부가 추진하고 있는 K-에듀통합플랫폼 자문위원 중에도 아시아교육협회 기부자들이 여럿 있다. K-에듀통합플랫폼은 교육부가 올해부터 7년간 6009억원을 투입해 추진하는 대형 국책과제인데 이 사업에 참여하기 위해 눈독을 들이는 에듀테크 기업들이 적지 않다. 이 후보자가 교육부 장관을 맡게 된다면 그동안 이 후보자를 후원해온 에듀테크 기업들이 특혜를 누리지 않을까 하는 우려가 나오는 건 당연하다. 이 후보자의 국회 인사청문회가 28일 열린다. 여야 의원들은 이런 문제와 의혹에 대해 철저히 검증해야 할 것이다.","date":"2022-10-27T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270591&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 브리즈 아트페어 이야기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022090120421123798_1662032531_0924270494.jpg\"></center><br>‘2022 브리즈 아트페어’가 무사히 끝났다. 브리즈는 9회째를 맞은 독립 아트페어다. 올해는 6일 동안 302점의 작품을 판매했다. 전국에서 참가한 100명의 작가가 1000여점의 작품을 출품한 결과다. 관람객은 2649명이었는데 196명이 작품을 구입했다. 그중 25%는 처음으로 작품을 구입하는 사람들이었다. 쥐꼬리만하던 미술시장 규모가 9200억원대로 급성장하며 아트테크 열풍이 불었던 작년보다 조금 못하지만 그 이전과는 확연히 다른 수준이다.<br><br>브리즈 아트페어가 시작된 2012년 국내 미술시장은 4400억원 규모였다. 2014년에는 3400억원대로 떨어지며 대학의 예술학과들이 사라지기 시작했다. 재능 있는 청년들이 미술대학을 졸업해도 예술가로 살아갈 수 없는 상황 앞에서 해결책은커녕 취업률로 평가해 예술대학을 폐지하는 게 현실이었다. 아직 알려지지 않은 작가들은 앞으로도 알려질 기회가 없어 보였다. 당시에는 아트페어가 몇 개 없었던 데다 그나마 신진들이 참여할 수 없었기에 ‘브리즈 아트페어’가 만들어졌다.<br><br>작품을 모아 판매한다는 점에서 다른 아트페어와 비슷하지만 브리즈만의 몇 가지 특징이 있다. 브리즈는 학력, 경력, 나이 제한 없이 전국에서 작가를 공개 모집한다. 경력이 없어도, 미대를 나오지 않아도, 미대를 졸업하고 경력이 단절된 경우에도, 예술가로서의 재능과 열정이 있다면 누구나 지원할 수 있다. 올해는 90명을 선발하려고 했는데 전국에서 650명이 지원해 100명으로 참가 인원을 늘렸다. 포트폴리오 심사와 이어진 인터뷰는 그야말로 숨은 보석을 발굴하는 과정이었다.<br><br>브리즈 아트페어는 예술가들이 현장에 나와 앞으로의 작업에 힘이 될 동료와 팬을 만나도록 장려한다. 다양한 지역의 참여 작가들이 함께 성장할 수 있도록 오리엔테이션과 강연 등의 프로그램도 제공한다. 신진 작가들은 무엇보다 지켜봐 주는 사람들로 인해 지속할 힘을 얻기 때문이다. 물론 관람객의 경우에도 예술가와 직접 대화를 나누는 경험은 작품을 새롭게 보는 계기가 된다. 동시대를 살아가는 작가들이 우리가 함께 겪는 일들을 다른 시선으로 관찰하고 기록하고 있음을 느끼며 작품 속으로 한발 들어서게 된다.<br><br>올해는 처음으로 ‘로컬 트랙’을 신설했다. 그동안 전국의 예술가로부터 지역의 상황을 들을 수 있었다. 서울에 거의 모든 인프라가 모여 있지만 서울에 숙소와 작업실을 마련하는 것도, 지역에서 서울까지 작품을 운송하며 수시로 드나드는 것도 쉽지 않은 일이다. 지역 파트너와 함께 지역 작가를 찾아 조명하는 일로 보람과 호응을 얻었다. 앞으로 울산뿐 아니라 다른 여러 도시와 협력해 로컬 트랙을 확장하고, 글로벌 트랙 또한 시도해 보고 싶다.<br><br>나름의 이런 장치들 때문인지 브리즈 아트페어에서 처음으로 작품을 구매하는 사람들이 많다. 창업 초기 진행한 설문조사를 기억한다. 응답자들은 미술이 싫어서가 아니라 어디서 어떻게 사야 하는지 몰라서, 가격이 비쌀 것 같아서 못 샀다고 대답했다. 대부분 기회가 된다면 작품을 사보고 싶고, 미술을 즐겨보고 싶다고 했다. 그래서 브리즈는 작품 정보에 가격을 표시하고, 10개월 무이자 할부를 도입하고, 작가들이 직접 설명도 해준다. 안 사던 사람들이 동시대 작가들의 작품을 살 때 미술시장도 확대될 테니까.<br><br>미술 작품의 가격은 몇십만원부터 시작해 몇천억원까지 상한선이 없다. 세상에 하나밖에 없기 때문이다. 마음에 드는 작품을 계속 보기 위해서는 구입해야 하고, 여러 사람이 좋아할수록 작품 가격은 오르기 마련이다. 그래서 재테크의 영역이 될 수 있다. 하지만 작가가 작업을 그만두거나 발전이 없으면 가격이 오르기는커녕 아예 거래가 되지 않기도 한다. 그러니 한 번 작품을 구입하면 작가를 계속 응원해야 하는 필연적 관계가 맺어진다. 미술품 구입의 특별한 매력이다. 브리즈 아트페어가 그 시작점에서 괜찮은 안내자가 될 수 있었으면 한다.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2022-10-27T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270494&code=11171427&sid1=col"}]