[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘反트럼프’ 후보 크리스티, 대선 캠페인 중단…공화당 경선 판도 촉각","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011108390996621_1704929949_0019053950.jpg\"></center><br><br>공화당 대선 경선에 나섰던 크리스 크리스티 전 뉴저지 주지사가 후보에서 사퇴했다. 도널드 트럼프 전 대통령을 강력 비판해 온 인물이어서 그의 사퇴는 당내 ‘반트럼프’ 표심 결집의 계기가 될 수 있다는 분석이 나온다. 니키 헤일리 전 유엔 대사나 론 디샌티스 플로리다 주지사 한쪽이 그의 지지층을 흡수할 경우 트럼프 전 대통령의 강력한 대항마로 부상할 수 있다는 관측이다.<br><br>크리스티 전 주지사는 10일(현지시간) 뉴햄프셔주 타운홀 행사에서 “내가 후보로 지명될 길이 없다는 것이 오늘 분명해졌다”며 “(후보직 사퇴가) 내가 해야 할 옳은 일”이라고 밝혔다. 그러면서 “나는 어떤 식으로든 트럼프가 다시 미국 대통령이 되는 것을 허락하지 않을 것”이라며 “그것은 내 개인적인 야망보다 더 중요하다”고 강조했다.<br><br>크리스티 전 주지사는 2016년 공화당 대선 경선에서 탈락한 뒤 트럼프 전 대통령을 지지했다. 그러나 지난 대선 과정에서 강력한 반트럼프 정치인으로 돌아섰다. 그는 대선 출마를 선언하며 자신이 반트럼프의 구심점이 될 것으로 생각했지만, 전국적 지지율을 끌어올리는 데에는 실패했다. 특히 최근 헤일리 전 대사가 중도층 지지를 끌어모으면서 크리스티 전 주지사 입지가 좁아졌고, 공화당 내 반트럼프 후원자들은 그의 사퇴를 노골적으로 압박해 왔다. 공화당 경선이 ‘트럼프 대 반트럼프’ 구도로 흘러가고 있는데, 표심이 분산돼 트럼프 전 대통령을 저지할 동력이 약화했다는 것이다.<br><br>크리스티 전 주지사는 그러나 특정 후보 지지 의사는 밝히지 않았다. 그러면서 트럼프 전 대통령을 비판하기 꺼리는 사람은 대통령이 되기에 부적절하다고 말했다. 또 “만약 내가 헤일리를 지지한다고 가정해 보자. 그가 몇 개월 뒤 (트럼프) 부통령으로 나오면 내 부탁으로 그를 지지한 사람들에게 어떻겠냐”고 반문하기도 했다.<br><br>정치권은 오는 15일 아이와와 코커스, 23일 뉴햄프셔 프라이머리 등 공화당 초반 경선에서 두각을 드러내는 후보가 반트럼프 지지층을 흡수할 수 있을 것으로 관측했다. 이 경우 공화당 경선 판도는 양자 대결 구도로 흘러갈 수도 있다. CNN은 “두 후보 중 한 명이 당의 확실한 대안으로 앞서 나갈 수 있는 절호의 기회가 될 것”이라고 분석했다.<br><br>일각에서는 최근 헤일리 전 대사가 상승세를 탄 만큼 지지층 흡수에 더 유리할 수 있다는 분석도 나온다. 실제 이날 발표된 퀴니피액대 조사에서 헤일리 전 대사는 14% 지지를 얻어 트럼프 전 대통령(61%)에 이은 2위를 차지했다. 디샌티스 주지사 지지율은 10%에 그쳤다.<br><br>전날 발표된 뉴햄프셔대 여론조사에서 트럼프 전 대통령(39%)과 헤일리 전 대사(32%) 지지율 격차는 7% 포인트로 좁혀졌다. 크리스티 전 주지사 지지율은 12% 포인트였다.<br><br>워싱턴포스트(WP)는 “크리스티 전 주지사 사퇴는 헤일리 전 대사를 위한 더 넓은 길을 열어준 것”이라고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-10T23:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019053950&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美금융당국, 가짜 뉴스 대소동 하루 만에 비트코인 ETF 승인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011107320096598_1704925920_0019053792.jpg\"></center><br><br>미국 금융당국이 비트코인에 대한 현물 상장지수펀드(ETF)의 거래소 상장을 공식 승인했다. 전날 엑스 계정 해킹 사태로 상장 승인 관련 ‘가짜뉴스’ 사태를 초래한 지 하루 만이다.<br><br>미 증권거래위원회(SEC)는 10일(현지시간) “그레이스케일, 블랙록, 피델리티, 비트와이즈, 해시덱스 등 11개 현물 비트코인 상장지수상품(ETP)의 상장 및 거래를 승인한다”고 밝혔다. SEC는 상장지수펀드를 뜻하는 ETF 대신 ETP 용어를 사용한다. 이날 SEC 승인 결정에 따라 앞서 상장을 신청한 11개 비트코인 현물 ETF는 11일부터 거래소에 상장돼 거래될 수 있다.<br><br>시장에서는 비트코인 현물 ETF 승인을 낙관해 왔다. 지난해 승인 신청을 거부당한 자산운용사 그레이스케일이 제기한 소송에서 법원이 결정 재검토 판결을 내렸기 때문이다. 게리 겐슬러 위원장도 법원 판결을 언급하며 “승인처분에 대해 추가 논의를 한 결과 비트코인 현물 ETP의 상장 및 거래를 승인하는 게 지속가능한 길이라 생각한다”고 설명했다.<br><br>이번 결정은 암호화폐 시장의 전환점이 될 것으로 분석된다. 암호화폐를 직접 소유하지 않고 펀드 투자 형태로 접근할 수 있어 시장 확대 가능성이 커졌기 때문이다. 로이터통신은 “변동성 등의 이유로 당국의 규제 대상이 됐던 암호화폐 업계가 반등할 기회”라고 설명했다. 뉴욕타임스(NYT)는 “이번 승인은 주류 금융 기관이 디지털 통화를 이용할 의향이 있다는 신호로 환영받았다”며 “지난해 가을 이후 비트코인 &#8203;&#8203;가격은 60% 이상 급등했다”고 언급했다.<br><br>SEC는 그러나 암호화폐 시장에 대한 경계감도 드러냈다. 겐슬러 위원장은 성명을 통해 “위원회 조치는 비증권 상품인 비트코인을 보유한 ETP에 국한돼 있다”며 “비트코인 자체를 승인하거나 보증하지는 않았다”고 지적했다. 그러면서 “투자자들은 비트코인 등 암호화폐 가치가 연계된 상품과 관련한 무수한 위험에 계속 주의를 기울여야 한다”고 촉구했다.<br><br>CNN은 “비트코인 ETF는 비트코인과 마찬가지로 가격 변동성이 커서 투자자에게 위험을 안겨준다”고 지적했다.<br><br>비트코인 시장은 전날 SEC의 엑스(X) 계정에 “SEC가 ETF를 승인했다”는 글이 올라오면서 대혼란을 겪었다. SEC는 곧바로 “계정이 해킹됐다. 승인은 사실이 아니다”라고 밝혀 가격 폭락이 발생했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-10T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019053792&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하마스 시신, 이스라엘군 차에 밟혀…질질 끌려갔다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011107121796594_1704924737_0019053749.jpg\"></center><br>이스라엘군의 차량이 팔레스타인 무장정파 하마스 대원으로 추정되는 시신을 밟고 지나가는 모습이 포착돼 논란이 일고 있다.<br><br>지난 9일(현지시간) SNS에 공개된 약 12초 분량의 영상이 10일 이목을 모았다. 영상은 요르단강 서안 툴카렘의 한 도로에서 찍힌 것이었다.<br><br>영상을 보면 도로 위에 숨진 것으로 보이는 남성이 누워 있는데, 헤드라이트를 켜고 천천히 접근해 온 이스라엘 군용 차량이 잠시 정차했다가 이내 오른쪽 앞바퀴로 시신을 친다.<br><br>시신은 속도를 줄이지 않은 차의 타이어에 걸려 매달린 채 수 m를 끌려가다가 뒷바퀴에 마저 깔렸다.<br><br>해당 영상이 유포되자 이미 생명이 끊어진 시신에 대한 행위가 지나치게 잔혹하다는 비판이 쇄도했다.<br><br>이스라엘군 관계자는 AFP통신의 관련 질의에 “영상에 나오는 작전 차량은 포화에 휩싸인 아군 병력을 구출하기 위해 출동했던 것”이라며 “본의 아니게 테러리스트의 시신 위로 달리게 된 것”이라고 해명했다. 이어 “영상에 전체 상황이 담기지 않았다”며 진상을 파악할 방침이라고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-10T22:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019053749&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관 “北-하마스 군사협력 조짐 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011105244196557_1704918281_0019053731.jpg\"></center><br><br>미국 백악관은 최근 제기된 북한과 팔레스타인 무장정파 하마스간의 군사적 협력 가능성에 부정적인 입장을 밝혔다. 하마스가 이스라엘 공격 때 북한산 무기를 사용한 정황이 드러났지만, 양측이 직접 거래를 나선 건 아니라고 판단한 것으로 풀이된다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 10일(현지시간) 브리핑에서 북한과 하마스의 군사적 연계 가능성에 대해 “어떤 군사적 협력이 있다는 조짐에 대해 인지하고 있지 않다”며 “그와 관련해 확인할 내용이 없다”고 말했다.<br><br>앞서 미국의소리(VOA) 방송은 지난달 29일 이스라엘군이 압류한 하마스 무기 중 한글 표기가 식별되는 F-7 로켓유탄발사기(RPG)의 기폭장치 부품 사진을 토대로 북한 무기가 하마스의 이스라엘 공격에 사용됐다고 보도했다.<br><br>국가정보원은 지난 8일 해당 보도에 대해 “동일하게 판단한다”고 설명하고, 하마스가 사용한 F-7 로켓 중 한글 표기가 식별된 부품의 위치를 원으로 표시한 사진도 공개했다. 국정원은 “북한이 하마스 등을 대상으로 무기를 제공한 규모와 시기에 관해 구체적인 증거를 수집·축적하고 있다”며 “현재로선 출처 보호 및 외교 관계를 고려해 제공하기 어렵다”고 언급했다.<br><br>북한이 중동 무장 세력과 불법 무기를 거래한 정황은 과거에도 포착됐다. 태국 당국은 2009년 12월 급유를 위해 방콕 공항에 들른 북한 화물기에서 35t 규모의 재래식 무기를 확인하고, 해당 무기가 이란으로 향하려 했다고 발표한 바 있다.<br><br>호주 구사자문기업인 무기연구서비스(ARES) 엔알 젠젠 존스 국장은 이런 정황을 들어 하마스가 이란을 통해 북한제 무기를 확보했을 가능성이 있다고 분석하기도 했다.<br><br>미 국무부도 VOA 보도에 대해 “북한은 이란과 시리아를 포함해 이 지역에 무기를 판매한 오랜 역사가 있다”며 “북한산 무기가 하마스로 이전될 방법은 여러 가지가 있다”고 언급했다. 북한이 이란 등과 불법 거래한 무기가 하마스로 흘러갔을 수 있다는 의미로 풀이된다.<br><br>한편 커비 조정관은 “우리는 북한과 러시아의 협력 문제 및 러시아가 (유엔 안보리) 제재를 위반해 북한과 관계를 이어가는 방법에 관해 이야기해 왔다”며 “우리는 이를 매우 긴밀히 주시하고 있다”고 말했다. 이어 “북한이 이를 통해 군사적으로 얼마나 이득을 보고 있는지 구체적인 증거에 대해서는 언급하지 않겠다”며 “러시아가 우크라이나 공습에 북한 탄도미사일을 사용해 어떤 이익을 얻고 있는지 여러 차례 이야기했다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-10T22:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019053731&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 “EU 공격받아도 안 도울 것”…재임 때 발언 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011105393896562_1704919178_0019053638.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령이 재임 당시 유럽연합(EU)이 공격받더라도 돕지 않겠다고 말한 사실이 공개됐다.<br><br>10일(현지시간) 정치전문매체 폴리티코에 따르면 트럼프 전 대통령은 2020년 스위스 다보스포럼 때 열린 비공개회의에서 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장에게 “EU가 공격받더라도 미국이 도우러 가거나 지원하는 일은 절대 없을 것”이라고 말했다.<br><br>트럼프 전 대통령 발언은 티에리 브르통 EU 내수시장 담당 집행위원이 전날 열린 유럽의회 행사에서 이를 공개하며 알려졌다. 브르통 집행위원은 당시 비공개회의에 배석했다.<br><br>브르통 집행위원은 또 “트럼프 전 대통령이 북대서양조약기구(NATO·나토)는 이제 죽었고, 우리는 나토를 탈퇴할 것”이라고 말했다고 전했다. 트럼프 전 대통령은 독일 출신인 폰데어라이엔 집행위원장에게 “당신(독일인)들이 방위비를 내지 않은 탓에 당신은 나에게 4000억 달러를 빚지고 있다”고 압박하기도 했다.<br><br>브르통 집행위원은 트럼프 전 대통령 발언을 전하며 “이제 그(트럼프)가 돌아올 수도 있다. 만약의 상황에 대비하려면 우리 스스로 방산을 육성하는 것 말고는 다른 선택지가 없다”고 강조했다.<br><br>트럼프 전 대통령은 재임 시절 유럽 나토 회원국의 방위비 분담률이 미국과 비교해 낮다고 지적하며 나토 탈퇴를 공개적으로 언급하며 EU를 압박해 왔다. 폴리티코도 “대서양 횡단 동맹에 대한 트럼프 회의론은 이미 잘 드러났기 때문에 유권자들을 동요시키지는 않을 것”이라고 설명했다.<br><br>민주당은 트럼프 전 대통령 발언을 비판하며 우려를 제기했다. 조 바이든 대통령 대선 캠프 아마르 무사 대변인은 “제 뜻대로 되지 않으면 동맹국도 버릴 것이라는 생각은 이미 잘 알려진 트럼프에 대한 진실”이라며 “그는 대통령으로서 독재자들과 친분을 쌓고, 우리를 덜 안전하게 만드는 데 4년을 보냈다”고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-10T21:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019053638&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“90대 여성 구했다” 피스윈즈, 일본 지진 긴급구호 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011106031296570_1704920592_0019053613.jpg\"></center><br>긴급구호 전문 국제 NGO 피스윈즈가 일본 이시카와현에서 발생한 규모 7.6 노토반도 강진과 관련해 긴급구호 활동을 시작했다. 이번 지진으로 인한 사망자 수는 200명을 넘어서는 가운데 크고 작은 여진이 계속되고 있어 추가 피해가 우려되는 상황이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011106004796567_1704920447_0019053613.jpg\"></center><br>피스윈즈코리아는 11일 “일본 지진 발생 직후 피해 현장에 긴급구조팀을 파견해 수색구조 지원, 의료 지원, 긴급물품 지원 등 구호 업무를 수행하고 있다”고 밝혔다. 현재 총 23명이 현장에서 지원 업무를 담당하고 있다.<br><br>피해 현장에 급파된 피스윈즈 긴급구조팀은 재난구호견과 함께 무너진 집에 파묻힌 90대 여성을 구출하는 등 생존자 구조에 집중했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011106014496568_1704920505_0019053613.jpg\"></center><br>또 의료팀은 산사태와 도로 시설 붕괴, 단수, 정전 등 피해가 가장 큰 스즈(珠洲)시를 거점으로 종합 병원과 협력하여 주변 피난소 의료 지원 활동을 펼치고 있다.<br><br>피스윈즈는 고립된 마을을 중심으로 육상과 해상, 항공 등 모든 경로를 통해 생존에 필요한 식수와 식량 등 물자도 지원하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011106053496573_1704920734_0019053613.jpg\"></center><br>긴급구호 활동을 위한 후원 모금 운동도 시작했다. 피스윈즈코리아 홈페이지(https://www.peacewindskorea.org/)에서 자세한 내역을 확인할 수 있다.<br><br>피스윈즈 정석윤 상임대표는 “여러 재난현장에서 다져온 피스윈즈의 한·일 간 파트너십으로 동아시아에서 국경과 지역 상관없이, 우리에게 도래할 재난재해에 공동 대응이 필요햐다”고 밝혔다.<br><br>피스윈즈는 1996년 일본에서 설립된 긴급구호 전문 국제 NGO다. 현재 전 세계 33개 국가 및 지역에서 국제개발협력 사업을 수행하고 있다. 본부가 각국 법인 및 각 지역 현장 사무소와 유기적으로 연결된 형태로 운영되고 있다. 피스윈즈는 1996년 이라크 전쟁 쿠르드자치구 의료지원, 2011년 동일본대지진 후쿠시마현 구조 활동, 2018년 인도네시아 지진 구조 활동 등을 펼쳤다. 최근에는 몰도바에서 우크라이나 난민 지원 사업을 진행했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-10T21:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019053613&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우려가 현실로… “비트코인 ETF 승인” 가짜뉴스에 대혼란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011023330496525_1704897184_0924339103.jpg\"></center><br>미국 금융 당국의 소셜미디어 공식 계정에 “비트코인의 현물 상장지수펀드(ETF)가 승인됐다”는 가짜뉴스가 한때 게시됐다가 당국이 “계정이 해킹당했다”며 이를 삭제했다. 15분 동안 벌어진 일이다. 그사이 비트코인 가격은 개당 4만8000달러 부근까지 치솟았다가 급락했다.<br><br>9일(현지시간) 오후 4시11분 미국 증권거래위원회(SEC)의 공식 엑스(옛 트위터) 계정에 비트코인 현물 ETF를 승인했다는 글이 게재됐고, 15분 뒤 게리 겐슬러 SEC 위원장이 엑스에 글을 올려 “SEC 공식 계정이 해킹됐으며 승인받지 않은 트윗이 게시됐다”고 밝혔다. 겐슬러 위원장은 이어 “SEC는 비트코인 현물 ETF의 상장과 거래를 승인한 바 없다”고 덧붙였다.<br><br>SEC도 공식 엑스 계정에서 ‘승인받지 않은 트윗’을 삭제한 뒤 겐슬러 위원장이 언급한 내용을 재확인했다. SEC 대변인은 “가짜 트윗은 SEC나 우리 직원이 만들지 않았다”고 설명했다. SEC는 법 집행기관 및 정부 파트너들과 협력해 이번 사건을 조사할 방침이다. 엑스의 사업운영 책임자도 이번 사건의 근본적인 원인을 조사 중이라고 밝혔다고 로이터통신이 전했다.<br><br>SEC 엑스 계정에 올라왔다가 삭제된 글은 “오늘 SEC는 미국 내 모든 등록된 증권거래소에 비트코인 ETF들의 상장을 승인한다”는 내용이었다. 여기에 “규제 프레임 속에서 디지털 자산 투자로의 효율적인 접근을 제공할 것”이라는 겐슬러 위원장의 그럴듯한 논평까지 포함됐었다.<br><br>SEC 엑스 계정에 이런 글이 올라오자 로이터통신과 러시아 스푸트니크통신 등 전 세계 언론이 “SEC가 비트코인 ETF를 승인했다”고 긴급뉴스로 타전했다. 그동안 미 금융 당국이 시장에 영향을 미치는 중대한 결정을 소셜미디어 계정을 통해 발표한 전례가 없었지만 SEC 공식 계정 게시물이란 점을 신뢰한 매체들이 신속하게 보도한 것이다.<br><br>이에 미 가상화폐거래소 코인베이스가 축하 배너를 게시하는 등 가상화폐 업계는 잠시 환호했다. 코인베이스에 따르면 비트코인 개당 가격은 4만6000달러 중반에서 4만7900달러 선까지 3% 가까이 올랐다. 그러나 겐슬러 위원장과 SEC가 승인 사실을 부인하자 가격은 다시 4만4700달러 선으로 고점 대비 7% 가까이 급락했다.<br><br>비트코인 가격은 현물 ETF 승인 기대에 지난해 10월 이후 급등세를 보이며 지금까지 2배 수준으로 오른 상태다. 가상화폐 시장 참가자들은 비트코인 현물 ETF가 승인될 경우 기관투자가들이 유입되면서 시장 규모가 대폭 확대될 것으로 기대하고 있다.<br><br>금융규제 강화를 추구하는 미국 시민단체 ‘베터 마켓츠’의 데니스 켈러허 대표는 “이번 사건은 오랜 기간 있었던 시장 조작과 관련한 가장 끔찍한 범죄행위 중 하나”라며 “누군가는 매우 큰 불법적인 수익을 올렸을 가능성이 크다”고 말했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2024-01-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339103&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘무법천지’ 에콰도르, TV 생방송 중 괴한 난입해 총 겨눠","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011022140396501_1704892443_0924339191.jpg\"></center><br>납치와 살인 등 강력 사건이 끊이지 않는 남미 에콰도르에서 TV 생방송 도중 무장 괴한들이 난입해 진행자에게 총을 겨누는 사건이 발생했다. 다니엘 노보아 대통령은 ‘내부 무력충돌’ 상태를 선포하고 군에 폭력 집단을 무력화하기 위한 작전 수행을 명령했다.<br><br>CNN 등에 따르면 9일(현지시간) 오후 에콰도르 과야킬에 있는 TC텔레비시온 방송국에 무장 괴한 10여명이 침입했다. 두건과 마스크로 얼굴을 가린 이들은 생방송 중인 뉴스 스튜디오에 들어가 진행자와 스태프 등에게 총구를 겨눴다. 괴한들은 카메라에 수류탄을 내보이거나 방송국 직원의 상의 주머니에 폭발물을 집어넣는 등 위협적인 행동을 이어갔다. 총성과 “쏘지 말라”는 외침도 생방송으로 송출됐다.<br><br>군과 경찰은 현장에 급파돼 진압 작전을 펼쳤고 1시간여 만에 관련자 13명을 체포했다. 인질로 잡혀 있던 방송국 직원들은 생명에는 지장이 없지만 총에 맞거나 폭행을 당한 것으로 알려졌다.<br><br>에콰도르 대통령실은 사건 직후 “노보아 대통령은 오늘 에콰도르가 내부 무력충돌 상태임을 선포하는 긴급 행정명령에 서명했다”며 “대통령은 폭력 집단을 무력화하기 위한 작전을 수행하도록 군 등에 명령했다”고 밝혔다.<br><br>이번 사건은 노보아 대통령이 치안 불안과 관련해 국가비상사태를 선포한 지 하루 만에 발생했다. 앞서 노보아 대통령은 ‘로스 초네로스’ 갱단 두목인 아돌포 마시아스의 탈옥을 계기로 60일간 국가비상사태를 선포하고 군·경에 강력한 치안 유지를 지시했다. 주민들을 대상으로 오후 11시에서 다음 날 오전 5시까지 통행금지령도 내렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011022140496502_1704892444_0924339191.jpg\"></center><br>그러나 사회 혼란은 계속되고 있다. 이날 새벽 쿠엥카에 있는 이반 사키셀라 대법원장 자택 앞에서는 폭발 사건이 발생했다. 사상자는 보고되지 않았다. 수도인 키토 도심에서도 최소 5차례 폭발이 발생했다. 과야킬, 에스메랄다, 로하, 엘구아보 등지에서 차량 방화와 총격 사건이 이어졌고 마찰라와 키토에선 최소 7명의 경찰관이 괴한들에게 납치됐다. AFP통신은 이날 경찰관 2명을 포함해 최소 10명이 갱단의 공격으로 사망했다고 보도했다.<br><br>수감자 탈옥 사건도 이어졌다. 디아나 살라자르 검찰총장에 대한 테러를 계획한 혐의로 수감됐던 ‘로스 로보스’ 갱단의 두목급 등이 이날 새벽 탈옥했다.<br><br>에콰도르에선 갱단 간 분쟁이 자주 발생하면서 치안이 악화되고 있다. 주요 코카인 생산국인 콜롬비아와 페루 사이에 끼어 있는 에콰도르는 유럽과 북미로 향하는 마약 거래 통로로 이용되면서 살인과 납치 등 강력 사건이 빈번하게 터지는 곳이다. 지난해 8월에는 대선 후보였던 건설운동 소속 페르난도 비야비센시오가 유세 중 사망하는 사건이 일어나기도 했다.<br><br>주변국들의 우려도 커지고 있다. 페루는 에콰도르와 접한 북부 국경 지역에 비상사태를 선포하고 군 병력을 추가 배치했다. 미 국무부도 에콰도르의 폭력 사태에 심각한 우려를 표명했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2024-01-10T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339191&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 면책특권 주장에 항소법원 재판부 회의적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011022150496504_1704892504_0924339168.jpg\"></center><br>“대통령이 네이비 실 팀 6(해군 특수부대)에 정적을 암살하라고 명령한 경우 형사 기소를 당할 수 있느냐.”(플로렌스 판 판사) “하원이 탄핵을 의결하고 상원이 유죄 판결을 내릴 때만 법무부가 대통령을 기소할 수 있다.”(도널드 트럼프 측 존 사우어 변호사)<br><br>9일(현지시간) 미국 워싱턴DC 연방항소법원에서 진행된 대통령 면책특권 문제 공개 변론에서 재판부는 트럼프 전 대통령 측의 면책특권 주장에 회의적인 시각을 드러냈다. 재판부는 군에 명령을 내리는 건 대통령 직무로 볼 수 있지만 정적 암살은 법 위반 아니냐는 취지의 질문을 던졌다. 판 판사는 대통령이 핵 기밀이나 사면권을 돈을 받고 팔아도 기소되지 않는다는 말이냐고 추궁하기도 했다. 캐런 핸더슨 판사도 “법을 충실히 집행해야 하는 헌법적 의무가 형법 위반을 허용한다고 말하는 것은 역설적”이라고 지적했다.<br><br>워싱턴포스트(WP)는 “트럼프 측 주장을 받아들이면 미래의 대통령들이 끔찍한 행위를 저지르고도 아무런 견제나 처벌을 받지 않는 판도라 상자가 열릴 수 있다는 점을 항소법원 판사들이 분명히 했다”고 설명했다.<br><br>트럼프 측은 “대통령의 공식 행위에 대한 기소 승인이 ‘대선 후 보복’이란 악순환에 빠지는, 회복할 수 없는 판도라 상자를 여는 것”이라고 반박했다. 트럼프 측은 조지 W 부시 전 대통령이 의회에 대량살상무기 관련 허위 정보를 제공해 이라크와 전쟁하도록 한 것을 언급하며 그를 공무집행방해죄로 기소할 수 있느냐고 반문하기도 했다.<br><br>트럼프는 이날 재판에 출석해 논쟁을 지켜봤다. 별 말 없이 앉아 있던 트럼프는 변호사가 ‘보복의 악순환’을 언급했을 때 고개를 끄덕였다. 구두변론에 참석할 의무가 없었는데도 트럼프가 자발적으로 법정에 나온 것을 두고 WP는 “대선에 도움이 될 수 있다고 생각하는 것”이라고 분석했다.<br><br>트럼프는 재판 후 기자들과 만난 자리에서 자신은 잘못한 게 없고 면책특권도 있으며 기소가 정치적이라는 기존 주장을 반복했다. 그는 전날 소셜미디어에도 “나에게 면책특권이 없으면 부패한 조 바이든도 받지 못한다”고 적었다.<br><br>월스트리트저널은 “항소법원이 면책특권 주장을 기각할 것이라는 시그널을 보내면서 트럼프 재판이 중대 국면으로 진입했다”고 평가했다. 항소법원이 어떤 결론을 내리든 한쪽의 항소가 불가피해 최종 결정은 연방대법원으로 옮겨갈 것으로 보인다. 이 경우 3월 4일로 예정됐던 대선 전복 시도 관련 본건 재판도 지연될 가능성이 크다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-10T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339168&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·중, 대만 총통선거 앞두고 신경전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011022170496507_1704892624_0924339118.jpg\"></center><br>오는 13일 대만 총통선거를 앞두고 미·중이 신경전을 벌였다. 미국은 대만이 자유롭게 선거를 치를 수 있도록 해야 한다며 중국의 군사적 압박을 비판했다. 중국은 대만 문제가 자신들의 핵심 이익으로 ‘넘어서는 안 될 레드라인’이라고 강조했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 9일(현지시간) 브리핑에서 중국이 최근 대만 주변에서 군사적 긴장을 고조시킨 것과 관련해 “이런 행동을 통해 달성하려는 그들의 목표와 의도가 무엇인지 의문을 갖게 한다”며 “우리는 대만의 민주주의 제도를 존중해야 한다고 생각한다”고 말했다. 그러면서 “우리는 자유롭고 공정하고 투명한 선거를 보고 싶으며 대만 사람들이 선출하는 그 누구와도 협력하고 함께할 의향이 있다”고 강조했다.<br><br>타이완뉴스는 대만군이 새해 들어 대만 주변 공역과 해역에서 포착한 중국 인민해방군 군용기와 군함이 각각 75대와 41척에 달한다고 전했다.<br><br>류젠차오 중국공산당 대외연락부장은 이날 뉴욕에서 열린 미국외교협회(CFR) 대담에서 “우리는 대만 독립을 지지하지 않는다는 미국 입장을 진지하게 받아들이며, 이 약속을 존중하기를 희망한다”고 밝혔다. 또 “대만 통일은 명확하고 강력한 중국 정부의 정책이자 중국인들의 강렬한 열망”이라고 강조했다. 류 부장은 다만 “중국은 현재의 국제 질서를 바꾸는 것을 추구하지 않는다”고 말했다. 그는 강경한 언행으로 갈등을 불사해가며 국익을 추구하는 중국의 ‘전랑(늑대전사)외교’에 대해선 “나는 정말로 그런 전랑외교가 늘 있었다고 생각하지 않는다. 그런 외교로 돌아가자는 이야기도 없다”고 말했다.<br><br>워싱턴=전웅빈 특파원","date":"2024-01-10T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339118&code=11141400&sid1=int"}]