[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 성탄의 재구성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122222161077537_1703250970_0924336064.jpg\"></center><br>성탄절이 다가왔다. 올해는 차분하게 성탄의 주인공을 묵상해보면 어떨까.사실 성탄 이야기는 너무 유명해 모두 안다고 생각한다. 동방박사가 세 사람이었으며 이들은 탄생 당일 찾아왔고, 예수는 마구간에서 태어났다는 얘기들 말이다. 하지만 성경을 꼼꼼히 읽어본다면 이런 이야기는 사실이 아니다.<br><br>우선 출생 장소다. 탄생과 관련된 구체적인 이야기는 마태복음과 누가복음만 다룬다. 누가복음(2장)은 요셉과 마리아가 원래 살던 나사렛에서 왜 베들레헴으로 갔는지 소개한다. 다윗 가문 자손이었던 그들은 호적 등록을 위해 베들레헴으로 갔다. 누가복음은 그들이 거기 머무는 동안 마리아가 해산하게 돼 ‘첫아들을 낳아 포대기(강보)에 싸서 구유(여물통)에 뉘었다’고 기록한다. 그런데 누가복음 어디에도 마리아가 예수를 낳은 곳이 언급돼 있지 않다. 마구간이나 외양간이란 단어도 없다. 구유 때문에 마구간일 거라고 추측했을 뿐이다. 그래서 한국인들은 예수가 집 바깥 추운 외양간에서 태어났다고 생각해 왔다. 하지만 누가복음은 그저 ‘여관에 있을 곳이 없었다’고만 기록할 뿐이다.<br><br>그렇다면 구유가 있던 곳은 어디였을까. 여기서는 성서고고학이나 고대 이스라엘 문화를 통해 추측할 수 있다. 1세기 당시엔 자연 발생한 동굴을 이용해 집을 짓는 경우가 많았다고 한다. 여관 주인은 호적 등록차 각지에서 온 사람들로 방이 없자 요셉과 마리아에게 집 뒤에 있는 동굴을 소개했을 것이다. 출산이 임박한 마리아의 상태를 봐서라도 가까운 곳을 안내했을 가능성이 크다. 마리아는 거기서 예수를 낳고 가까이 있는 구유에 아기를 뉘었을 것이다.<br><br>이런 아기 예수를 처음으로 보러왔던 사람들은 동네 양치기였다. 누가복음은 그 지역 목자들에게 주의 사자(천사)가 나타나 강보에 싸여 구유에 누인 아기, 곧 그리스도 주가 나셨다고 말하는 모습을 묘사한다. 천사들의 말을 들은 목자들은 아기를 확인하기 위해 베들레헴으로 달려간다. 그러고는 아기를 확인하고 천사의 고지(告知)를 전한다.<br><br>이후 아기 예수는 율법에 따라 할례를 받았고 한 달여를 더 머물렀다. 요셉과 마리아는 예수를 데리고 예루살렘으로 올라가 첫아들을 하나님께 드리는 제사를 지냈다. 이는 유대인 율법이 정한 것이었다. 레위기에 따르면 산모는 남아의 경우 난 지 8일 만에 할례를 행하고 산모의 몸이 깨끗해질 때까지 33일을 집 안에 머물러 있어야 한다. 그렇다면 마리아와 예수는 동굴에서 40여일을 머물다 제사를 지내러 예루살렘에 올라간 것이 분명하다.<br><br>동방으로부터 온 박사 이야기는 마태복음(2장)에 등장한다. 이들은 별을 보고 예루살렘까지 온다. 그러고는 헤롯왕을 만나 ‘유대인의 왕으로 나신 이가 어디 있냐’고 묻는다. 이 말을 들은 헤롯과 관료들은 놀라워하면서 유대인의 왕이 베들레헴에서 날 것이라는 예언서 내용을 확인한다. 동방박사들은 별의 인도를 받아 마침내 ‘집에 들어가 아기와 그의 어머니 마리아가 함께 있는 것을’ 본다. 여기서 집은 시간상 베들레헴의 동굴은 아니다. 목자들이 아기를 봤던 그 밤은 아니었다. 동방박사들은 여러 달이 지나 요셉과 마리아가 원래 살던 동네의 집, 곧 나사렛에 갔을 것이다.<br><br>이들은 황금과 유향과 몰약을 바쳤다. 마태복음엔 박사가 몇 명인지 언급되지 않는다. 세 가지 예물을 드렸기에 3명이라고 추측했을 뿐이다. 박사들은 누구인가. 우리말 성경엔 박사로 나오지만 영어 성경엔 ‘마기(magi)’ 곧 마법사나 점성술사다. 페르시아 바빌론 아라비아에서 온 사람들로 추정된다.<br><br>동굴, 구유, 양치기, 그리고 동방의 점성술가. 예수 탄생 자리엔 모두 비천한 장소와 사람이 등장한다. 하지만 그들은 세상의 구주를 알아보고 만났으며 품었다. 지금도 마찬가지다. 주목받지 못한 장소, 비주류의 사람들, 그리고 나 같은 죄인을 위해 한 아기가 태어났다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-12-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336064&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 기후위기의 시계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122200421077044_1703173330_0924336122.jpg\"></center><br>기후위기는 기자로서 참으로 다루기 어려운 주제다. 익숙한 문제이다 보니 ‘했던 얘기를 또 한다’고 느껴지기 쉽고, 전문용어나 수치가 많아 조금만 깊게 들어가도 ‘머리 아픈 기사’가 되고 만다. 얼마 전 막을 내린 제28회 유엔기후변화협약 당사국총회(COP28)를 지켜보면서도 비슷한 고민이 들었다. 그러나 복잡하지만 중요하고, 들어본 것 같지만 또 해야만 하는 것이 기후 이야기였다.<br><br>COP는 ‘당사국 총회’를 뜻한다.  1995년부터 이어진 COP는 기후변화 대응을 논의하는 가장 영향력 있는 국제회의다. 유엔 기후변화협약에 참여한 국가들(당사국)이 모여 대응 상황을 점검하고 향후 계획을 협의한다. 회의의 바탕이 된 기후변화협약은 1992년 채택됐다. 인간이 지구 기후 체계에 영향을 미치지 않도록 온실가스 배출을 억제하자는 내용으로, 기후변화 관련 최초의 국제협약이었다.<br><br>COP의 성과는 1997년 ‘교토의정서’와 2015년 ‘파리협정’으로 나뉜다. 선진국에 구체적인 온실가스 감축 의무를 부여했던 교토의정서는 미국의 불참 등 여러 한계를 마주했다. 2007년 기후변화에 대응하기 위한 새 기후체제를 만들어야 한다는 논의가 본격화됐고, 8년의 논의 끝에 파리협정이라는 결과물이 나왔다.<br><br>파리협정은 인류 생존을 위한 한계선을 ‘산업화 이전 대비 2도 상승’으로 제시하고 ‘1.5도’를 넘지 않도록 노력해야 한다고 규정하고 있다. 교토의정서와 달리 국가온실가스감축목표(NDC)는 각국이 스스로 정하도록 했다. NDC를 이행하지 않았을 때 별다른 제재도 없다. 의무를 이행해야 하는 기간 역시 설정하지 않았다. 대신 2020년부터 5년마다 주기적으로 NDC를 제출해서 공개적인 압박을 받도록 설계했다. 목표 달성을 위해 얼마나 더 노력해야 하는지 점검하는 ‘전 지구적 이행점검(GST)’도 2023년부터 5년마다 실시해야 한다.<br><br>올해 COP28이 중요했던 이유는 중간성적표라고 할 수 있는 GST가 처음으로 시행된 해이기 때문이다. 그런데 회의를 앞두고 취재 과정에서 “이번 COP는 관심이 적을 것”이라거나 “얘깃거리가 없을 것 같다”는 식의 회의적인 전망을 여러 번 접했다.<br><br>미국 유럽 등은 화석연료 퇴출을 주장하고 있는데, 총회 의장국이 산유국인 아랍에미리트(UAE)인 데다 석유업계 등의 반발이 거세 실질적인 성과를 내기 어려울 것이라는 의미였다. 결과는 전혀 달랐다. ‘퇴출(phase out)’ 대신 ‘전환(transitioning away)’이라는 표현으로 대체되긴 했지만 COP 역사상 처음으로 최종합의문에 화석연료가 구체적으로 명시됐다. 개인적 소감이긴 하나, 전 세계가 피부로 느끼고 있는 기후위기 속에서 더 ‘주목받지 않는’ COP는 없을 것이라는 신호처럼 느껴졌다.<br><br>특히 파리협정에 따라 각국은 내년부터 2년 주기로 온실가스 배출량과 흡수량, 감축목표 이행 현황 등을 담은 ‘투명성 보고서’를 유엔에 제출해야 한다. 2035년에 달성해야 하는 NDC 제출 기한도 벌써 2년 앞으로 다가왔다. 파리협정에서 합의한 ‘진전의 원칙’에 따라 감축 목표는 꾸준히 상향해야 한다. 온실가스 감축 노력이 미흡한 국가를 향한 국제사회의 압박은 갈수록 거세질 수밖에 없다. 2020년 기준 세계 온실가스 배출량 9위인 한국이 마주한 현실이다.<br><br>지난 18일 정부가 개최한 COP28 결과 공유 포럼에서도 부처 관계자와 전문가의 입에서 ‘국제사회의 요구가 커질 것’이라는 의견이 반복해서 나왔다. 130개국이 참여한 ‘2030년 세계 재생에너지 용량 3배 확대, 에너지효율 2배 향상’ 서약 이행, 개발도상국을 지원하는 ‘손실과 피해 기금’ 공여 등 전방위로 한국의 ‘책임’을 묻는 목소리가 커질 것이라는 분석이다.<br><br>세계 과학자들은 2020년부터 2030년까지 10년간의 노력이 기후변화 대응을 위한 마지막 기회라고 결론 내렸다. 지구 평균온도는 이미 산업화 이전 대비 1.2도 상승했다. 현 정부 출범 이후 주변부에 머물러 있던 기후위기 문제를 이제는 정책의 최전선으로 끌어와야 할 때다.<br><br>일주일 앞으로 다가온 새해를 외면할 수 없듯 시간은 차곡차곡 흘러 결국 2030년과 그 이후에 우리를 데려다 놓을 것이다. 기후위기 시계는 훨씬 더 빠르게 흘러 우리를 어디로 몰아넣을지 모른다. 역대 가장 이상한 겨울을 지나고 있는 바로 지금, 또다시 기후위기를 말할 수밖에 없는 이유다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023102720501117469_1698407411_0924336122.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-12-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336122&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[로컬의 발견] 겨울 모슬포 방어의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122200421377047_1703173333_0924336065.jpg\"></center><br>계절 잡지를 만들어서 그런지 이맘때면 어디서 뭐가 나고 무엇을 어떻게 해먹으면 가장 맛있는가에 민감하다. 제철 지역 음식은 반드시 먹어 줘야 한다는 생각이다. 그렇다면 과연 제주의 꽁꽁 겨울엔 무엇을 먹어야 할까. 정답은 방어다. 요즘이야 물오른 제철 방어를 회로 떠서 먹는 것이 공식처럼 됐지만 과거에는 달랐다. 17세기 조선의 왕족 이응희는 향촌 생활을 담은 저서 ‘옥담사집’에 이렇게 썼다. ‘살이 두꺼워 구워도 잘 안 익고 기름기가 많아 먹기 좋지 않다.’ 방어의 기름진 살에 뜨악한 옛사람들은 염장하거나 찌개에 넣어 밥에 곁들였다. 방어의 귀환이랄까. 오늘날 방어는 많은 이가 겨울 하면 떠올리는 존재가 됐다.<br><br>제주에서 제대로 방어를 먹으려면 모슬포로 가면 된다. 그 이름 모슬포는 거친 바람과 기후 탓에 ‘몹쓸 포구’에서 만들어졌다는 이야기가 있는 동네다. 지금에야 수온 상승으로 방어가 강원도에서도 잡힌다지만 제주는 명실상부한 방어의 섬이다. 그중 모슬포는 제주 방어잡이의 전진기지다. 물살이 거센 마라도와 본섬 사이로 자리돔 떼가 들어오면 그걸 먹이로 삼는 방어가 떼 지어 들어온다(그리고 방어를 사냥하러 상어들도 따라 들어온다). 한겨울 모슬포는 연중 제일 북적인다. 11월이 되면 모슬포에선 방어축제가 열린다. 그런데 제주 사람들은 좀 더 때를 기다리며 입맛을 다신다.<br><br>모름지기 방어는 바다가 가장 추운 동지 즈음에 제대로 살이 오른다. 개인적으론 12월 중후반부터 설 전후 잡히는 방어가 제일 맛있는 듯싶다. 방어는 크기에 따라 소, 중, 대방어로 부르는데 대방어는 보통 4㎏ 이상의 미터급 방어를 일컫는다. 8㎏이 넘어가면 왕방어라 불린다. 두둑이 살진 대방어 한 마리면 한 여남은 명이 배부르게 먹고도 남는다. 1, 2인 여행자라도 서운해할 필요 없다. 모슬포의 웬만한 식당에선 접시로 방어를 판다. 그리고 이맘때면 동네 마트에서도 방어를 판다. 모슬포에선 방어를 특별하게 먹는다. 방어로 이름난 식당에 가면 벽에 ‘우리식’이라고 쓰인 종이가 보인다. 이른바 모슬포 뱃사람들이 먹는 방식인데, 일단 굽지 않은 김 위에 참기름과 깨소금으로 슬쩍 간한 지름밥을 조금 얹고, 새콤하고 달달한 간장 양념으로 묻힌 부추와 양파를 얹은 후 두툼하고 큼직하게 썬 방어 한 점 올려 한입에 와앙 넣는다.<br><br>기름진 방어를 가장 맛있게 먹는 방법이며 질리지 않게 많이 먹을 수 있는 노하우다. 그렇게 먹다가 지루하다 싶으면 얼큰하게 지져낸 김치찜 쭉쭉 찢어 턱 올려 먹으면 된다. 세상 부러울 게 없다. 어떤 방어집에 가면 다양한 부위를 고루 내놓기도 하고 또 다른 집에선 버터를 잔뜩 두르고 고소하게 구워낸 방어머리구이도 판다. 스스로 미식가라 자부한다면 방어 내장 수육이나 배꼽살 구이에 도전해 보면 좋겠다. 쓱 데쳐 말끔하게 손질한 내장을 소금과 참기름으로 담백하게 양념한 내장 수육, 꼬들하고 쫀득한 식감이 재미난 배꼽살 구이는 오직 제주에서만 그리고 모슬포에서만 맛볼 수 있는 제주 겨울의 맛이다.<br><br>고선영 콘텐츠그룹 재주상회 대표","date":"2023-12-22T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336065&code=11171467&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 신나는 눈썰매","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122222160877535_1703250968_0924336082.jpg\"></center><br>한 어린이가 눈썰매를 타고 눈 위를 미끄러지고 있습니다. 영하의 추위, 바람에도 아랑곳하지 않습니다. 까르륵 웃음이 눈밭에서 터집니다. 한파도 놀이에 마음을 빼앗긴 동심에게는 역부족입니다. 즐거운 어린이의 모습을 보니 자연스레 미소가 지어집니다.<br><br>사진·글=윤웅 기자","date":"2023-12-22T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336082&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여당은 몸부림 치는데… 혁신 무풍 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122222140577533_1703250845_0924336326.jpg\"></center><br>한동훈 전 법무부 장관이 국민의힘 비상대책위원장을 맡게 되자 더불어민주당에선 이를 총선 호재로 여기는 반응이 많이 나오고 있다. “정권 심판론에 오히려 힘을 실어줄 사람” “대여(對與) 공격 지점을 선명하게 해줄 사람” “여당의 패전 투수가 될 사람”이라며 이른바 ‘한나땡(한동훈 나오면 땡큐)’ 인식을 여과 없이 드러낸다. 하나같이 그가 ‘검사 출신의 대통령 측근’이란 사실을 야당에 유리한 쪽으로 해석한 것이다. 이런 시각은 한 전 장관이 ‘73년생 X세대 정치 신인’이란 또 다른 사실을 애써 모른 척하고 있다. 그런 인물에게 당을 송두리째 맡기면서 변화를 모색하는 여당의 몸부림을 애써 못 본 척한다. 이번 총선은 어느 때보다 두터워진 중도층이 승패를 결정할 것이다. 그들이 혐오하는 극한 정쟁의 구태 정치를 바꿔내는 쪽에 당연히 표심이 쏠릴 텐데, 민주당은 지금 그 경쟁에서 지고 있다.<br><br>진보는 바꾸려 하고, 보수는 지키려 한다는 한국 정치의 오랜 상식은 언젠가부터 정반대가 됐다. 국민의힘이 30대 당대표, 정치 신인 대선 후보에 이어 X세대 비대위원장을 택하며 스스로 바뀌려 여러 실험을 하는 동안, 민주당은 이미 가진 것을 지키는 데 열중해 왔다. 김은경 혁신위가 실패한 뒤 이재명 대표를 추종하는 친명 체제는 더욱 굳어졌고, 당헌까지 바꿔 극렬 지지층의 목소리를 더욱 키웠다. 86세대 정치인들이 여전히 당을 장악한 채 대결과 투쟁의 운동권 정치 문법을 고수하며 세대교체를 가로막고 있다. 아직도 수십년 전 학생운동 이력이 총선 공천에서 논쟁거리가 되고, 전대협 세대니 한총련 세대니 하는 그들만의 갈등이 불거지는 상황이다. 최근 이낙연 전 대표가 신당 움직임을 보이자 117명 의원들이 연판장을 만들어 제동을 걸고 나섰다. 그의 행보가 웅변하는 당의 쇄신 필요성에 귀를 기울이기보다 그를 고립시켜 기존 체제를 지키느라 분주했다.<br><br>한동훈 비대위가 성공할지는 미지수지만, 적어도 민주당이 변화의 주도권을 빼앗긴 것만은 분명하다. 자칫 ‘586 운동권 정치’ 대 ‘789(70·80·90년대생) 신세대 정치’ 구도가 될 수도 있다. 마침 당내 일각에서 “저쪽은 몸부림이라도 친다”(박용진) “정신 바짝 차리고 혁신해야 한다”(정성호)며 ‘한나땡’ 인식을 경계하는 목소리가 작게나마 터져 나왔다. 민주당이 이런 경고음에 귀를 기울여 변화의 경쟁에 뛰어들기 바란다. 그래야 이번 총선이 ‘정치하는 방식’을 바꾸는 정치 개혁의 무대가 될 수 있을 것이다.","date":"2023-12-22T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336326&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[노석철 칼럼] 한동훈, 윤 대통령에 ‘No’ 할 수 있다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1222/2023122118380476701_1703151484_0924336134.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘R&D 카르텔’ 예산 삭감 등<br>윤 대통령의 잦은 정책 실수는<br>누군가 직언하지 못하기 때문<br><br>대통령 오판 때 브레이크 역할<br>총선 승리 위한 한 장관 임무<br>김건희 특검법 첫 시험대일듯<br></div><br>윤석열 대통령이 줄곧 강조해온 ‘이권 카르텔’과의 전쟁은 양날의 칼이다. 사회 구석구석 곪아있는 이권 카르텔 구조는 손봐야 하지만 선량한 국민까지 잠재적인 범죄자 굴레를 씌울 수 있다. 그래서 카르텔 혁파는 외과수술처럼 환부만 정확하게 도려내야 하고, 카트텔 용어도 남발해서는 안 된다.<br><br>그런 점에서 ‘R&D 예산=카르텔’이란 프레임은 너무 나갔다. 윤 대통령은 지난 6월 말 “나눠먹기식, 갈라먹기식 R&D는 원점 재검토 필요가 있다”고 지적했다. 곧이어 올해보다 16.7% 감소한 정부 R&D 예산안이 짜여졌다. 과학기술계는 미래 대한민국을 포기한 처사라며 분노했다. 과학기술 인재들이 졸지에 부당이득이나 나눠먹는 이권 카르텔이 됐다며 좌절했다. 그런데 윤 대통령이 왜 R&D 카르텔을 거론했는지, R&D 예산을 어떻게 갈라먹었다는 건지 그후 설명이나 조사 결과도 없다. 다만 전 정부 R&D 예산 배분에서 소외된 원로들이 대통령에게 불만을 얘기한 게 발단이라는 추측만 나돌 뿐이다.<br><br>반발이 커지자 정부는 각종 지원책으로 달래기에 나섰지만 과학기술계는 카르텔 낙인에 이미 깊은 상처를 입었다. 내년 R&D 예산도 올해보다 4조6000억원 깎이게 됐다. 윤 대통령은 취임 후 태양광 사업과 민주노총 화물연대, 시민단체 보조금, 은행들의 이자 장사 등을 이권 카르텔로 규정해 여론을 환기시켰다. 그러나 각 분야를 카르텔 구조로만 보다 역풍을 맞았다.<br><br>지난 6월 윤 대통령의 사교육 카르텔 혁파와 킬러문항 배제 지침도 엉뚱한 결과를 낳았다. 당시 여권은 윤 대통령이 대입 제도에 누구보다 해박한 전문가라고 주장했고, 이주호 교육부 장관도 대통령에게 배울 정도라고 했다. 이어 사정기관이 수능 출제진과 학원 수사에 들어갔다. 거기까지는 괜찮았다.<br><br>하지만 당시 킬러문항 배제 지침은 수능을 5개월 앞둔 수험생들을 혼란에 빠뜨렸다. 올해 ‘고난도 불수능’으로 킬러문항 배제 약속도 지키지 못했다. 결국 대통령의 말 대신 학원에 의지한 학생들이 유리한 ‘불공정 수능’이란 말까지 나왔다. 수능 카르텔로 지목된 학원은 수능 만점자와 전국 수석을 배출하기도 했다. 대통령 지침 탓에 누군가는 불필요한 재수를 해야 할 수도 있다.<br><br>윤 대통령의 이념 전쟁도 뜨악하다. 윤 대통령은 지난 8월 말 “공산 전체주의 세력, 그 맹종 세력들은 자유사회를 교란시키려 한다”고 지적했다. 그 전날 국민의힘 연찬회에선 “이념이 제일 중요하다”고 했다. 홍범도 장군의 흉상 이전 논란도 이념 전쟁의 연장선이었다. 홍 장군의 공산주의 이력이 문제라는데, 나라 잃은 우리 독립투사들은 이념을 떠나 강대국에 의탁해야 했다. 박민식 장관이 ‘위대한 독립 영웅 홍범도 장군’이라고 했듯이 부질없는 이념 공세다. 윤 대통령이 최근 네덜란드에서 헤이그 특사로 언급한 이위종 선생도 공산당원이었다. 이 외에 김기현 당 대표 세우기, 김태우 강서구청장 출마 등도 대통령 의지가 역효과를 낸 사례다.<br><br>장황하게 지난 얘기를 하는 건 윤 대통령 주변에 쓴소리꾼이 없어 실책이 잦다는 우려 때문이다. 대통령이 모든 분야의 전문가일 수는 없다. 대통령의 한마디가 바로 정책으로 실행되는 건 위험하다. 궤도 이탈 시 누군가 브레이크를 걸어줘야 한다.<br><br>국민의힘 비상대책위원장을 수락한 한동훈 전 법무부 장관이 그 역할을 할 수 있을지 모르겠다. 한 전 장관은 최근 ‘윤석열 아바타’라는 우려에 “누구도 맹종한 적이 없다”고 밝혔다. 윤 대통령도 당선자 시절 “한동훈은 내 얘기도 안 듣는 사람”이라고 했다. 현재 대통령실에는 윤 대통령에게 직언할 사람이 별로 없다는 얘기가 들린다. 특수통 출신인 윤 대통령은 핵심 파악이 빠르고 다방면에 해박해 반박하기 어렵다고 한다. 하지만 대통령의 성급한 확신은 오판 가능성을 키운다. 반대 토론이 어려워서다.<br><br>한 전 장관의 목표는 내년 총선에서 국민의힘의 승리다. 그러려면 대통령의 잘못된 국정운영 스타일에 브레이크를 걸고 쓴소리를 자주 내야 한다. 그 첫 시험대는 ‘김건희 특검법’이 될 것 같다. 윤 대통령과 함께 특검법에 반대하자니 ‘아바타’ 이미지가 걱정되고, 찬성하자니 내년 총선 악재라는 딜레마에 빠져있다. 요즘 윤 대통령과 재벌 총수들의 떡볶이 시식과 해외 술자리, ‘김건희 명품백’ 의혹 등으로 여론이 최악이다. 한 전 장관에게 여당과 대통령을 함께 구해낼 묘안이 있을까.<br><br>노석철 논설위원 schroh@kmib.co.kr","date":"2023-12-21T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336134&code=11171470&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 유튜브 저널리즘은 가능한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1222/2023122118380676703_1703151486_0924336099.jpg\"></center><br>“유튜브 저널리즘의 가능성을 어떻게 보세요?” 언론사에서 지식정보 유튜브 채널을 운영하다 보니 언론 연구자들을 만날 때 종종 이런 질문을 받는다. 사실 깊이 생각해본 적은 별로 없는데 유용한 정보를 정확하게 취재해 구독자들에게 전달하는 것은 신문 지면이든 온라인 공간이든 동영상 플랫폼이든 저널리즘의 역할을 수행한다고 보기 때문에 미래의 가능성보다는 현재진행형에 무게를 두는 편이다. 그런데 여기서 중요한 포인트는 ‘유튜브 저널리즘’이란 용어가 가진 애매모호함이 아닐까 싶다. 왜냐하면 유튜브와 저널리즘이 동등한 관계로 묶인 건지 아니면 유튜브를 저널리즘의 수식어로 쓰는지 불확실하지만 대체로 후자로 쓰는 게 더 많아 보이기 때문이다.<br><br>저널리즘을 고정불변의 영역에 남겨둔 채 전통적 저널리즘이 추구하는 가치를 유튜브라는 동영상 플랫폼에 어떻게 적용할 것인가의 문제를 고민하는 것이다. 여기엔 유튜브를 바라보는 복잡한 인식이 깔려 있다. 압도적 영향력에도 불구하고 허위 정보가 유통되는 공간, 보고 싶은 것만 보게 만드는 알고리즘의 부정적 기능을 과연 극복할 수 있느냐는 질문들이다.<br><br>결론적으로 유튜브를 저널리즘의 수식어처럼 쓰는 시도는 별로 성공적이지 못하다고 생각한다. ‘뉴스의 정파성’과 ‘신뢰도 저하’라는 전통적 저널리즘의 문제를 반복할 가능성이 크기 때문이다. 영국 옥스퍼드대 부설 로이터저널리즘연구소가 발간한 ‘디지털 뉴스 리포트 2023’을 보면 한국 독자의 유튜브 뉴스 이용률은 53%로 조사 대상 46개국 평균치(30%)보다 훨씬 높았다. 반면 언론 뉴스 신뢰도는 46개국 중 41위로 최하위권이다.<br><br>한국언론진흥재단의 ‘2022 언론수용자 조사’에서는 한국 언론의 최대 문제점으로 ‘편파적 기사’ ‘허위·조작 정보’라는 응답이 가장 많았고, 매체별 신뢰도 조사에서는 온라인 동영상 플랫폼이 가장 낮게 나타났다. 그러니까 이런 관점에서의 유튜브는 저널리즘과 화학적으로 결합하기 어려운 미지의 영역으로 남을 가능성이 크다.<br><br>반면 소통과 공감을 강력한 무기로 가진 유튜브가 존재한다. 물론 여기에도 긍정적인 면과 함께 악성 댓글 등의 부정적인 면이 공존하는데 이는 온라인 플랫폼이 갖는 대중성을 상징하는 것이기도 하다. 유튜브가 영향력을 키워온 것은 콘텐츠 공급자와의 실시간 소통과 공감에서 뛰어난 플랫폼으로 인정받고 있기 때문인데, 전통적 저널리즘이 시도는 하지만 계속 실패해 왔던 영역이다.<br><br>이런 관점에서 ‘소통’과 ‘공감’을 중심으로 바라본 유튜브 저널리즘에서는 유튜브가 단순한 수식어에 그치지 않고 기존의 저널리즘을 변화시킬 수 있는 동력으로 정의될 수 있다. 전통 미디어들이 고수하고 있는 공급자 중심의 제작 환경, 양방향이 아닌 일방적인 의견 전달, 우리의 문제를 해결하는 뉴스가 아니라 ‘그들만의 리그’에서 벌어지는 기분 나쁜 뉴스의 반복 생산 등은 수년째 지적되고 있다.<br><br>분명한 것은 저널리즘 자체가 변화하기 위한 노력 없이 유튜브와의 결합을 시도하는 것은 한계가 명확하다는 점이다. 플랫폼 경제의 잠재력을 통해 저널리즘의 변화를 끌어내는 것은 유튜브 저널리즘의 의미를 확장하는 데 이바지할 수 있다.  내년은 한국 언론에 ‘혁신’ 열풍을 불러왔던 뉴욕타임스 혁신보고서가 세상에 공개된 지 10년이 되는 해다. 그동안 변하지 않은 것과 변화된 것들의 체크리스트를 정리해야 할 시점이 다가오고 있다.<br><br>백상진 뉴미디어 팀장 sharky@kmib.co.kr","date":"2023-12-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336099&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 백설기의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1222/2023122120510676844_1703159466_0924336063.jpg\"></center><br>신혼 시절, 신축 빌라 5층으로 이사했을 때의 일이다. 이삿짐을 정리하고 있는데 초인종이 울렸다. 어안렌즈로 보니 아래층 아주머니였다. 허리에 손을 얹고 뭔가 단단히 따지러 온 태세였다. 문을 열자 아주머니는 지병을 앓고 있으니 조용히 해달라면서 이 집의 전 주인과도 소음 문제로 사이가 좋지 않았다고 덧붙였다. 아주머니가 가고 나서 나는 청소기를 돌리려다 말고 걸레로 방을 닦았다.<br><br>전세 2년 동안 살 집인데, 이웃과 얼굴 붉히고 싶지 않았다. 방법을 궁리하다가 강경책보다 회유책을 쓰기로 했다. 아주머니의 억양과 사투리로 짐작해 보건대 고향이 전라도 쪽인 것 같았다. 때마침 시댁에서 보낸 여수산 갓김치가 있어서 수북하게 그릇에 담았다. 그러고는 인사가 늦었다면서 아래층 아주머니께 건넸다. 아주머니는 정말 ‘갓김치’를 좋아한다면서 반색했다. 나를 경계하던 눈빛도 조금 부드러워진 것 같았다.<br><br>한숨 돌리고 집으로 돌아와 원고를 쓰기 시작했다. 그때 느닷없이 문 두드리는 소리가 났다. 갑자기 긴장되었다. ‘또 아래층인가?’ 헛기침을 한번 하고 어안렌즈로 밖을 보았다. 웬 아주머니가 서 있었다. 그가 문에 대고 “1층에서 왔어요”라고 말했다. 문을 열자 아주머니가 뭔가를 내밀었다. 두부 한 모만 한 백설기였다. 아주머니는 손녀 백일이라 떡을 돌리는 중이라고 하셨다.<br><br>뜻밖의 선물을 받아서일까. 나는 거듭 아주머니께 감사 인사를 했다. 그리고 태어난 지 겨우 백일이 된 아기를 그려보았다. 이마에 순하고 가늘게 내려앉은 머리카락 몇 올, 조그만 포도알 같은 발가락, 송편보다도 작게 꼭 쥔 주먹을. 쫄깃한 백설기를 떼어 먹으며 창밖을 보았다. 언젠가 아기도 자라면 이 골목을 누비겠지. 응달진 골목길에 녹지 않은 눈이 희끗희끗했다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-12-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336063&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 돌멩이 하나 옮기는 실천부터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1222/2023082419030344091_1692871383_0924336189.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">'틀렸다' 포기하기 전에<br>가장 쉬운 것부터 해 보자<br>고정관념도 안 보이는 '적'<br></div><br>고향 창원에서 국어를 가르치는 대학 동기가 있다. 방학 전에 제자들에게 도움이 될 강연을 들려주고 싶었단다. 처음 포부와는 달리 작가를 섭외하기 영 어려웠나 보다. 그럴 만한 것이 일단 연말이니 스케줄 한가한 사람이 드물었다. 이른 아침에 창원까지 왕복하는 것도 쉽지 않았다. 게다가 학교에서 책을 구입해 주긴 하지만 실제 강연료는 적은 모양이었다.<br><br>동기 모임에 나가 술을 마시다가 이런 저간의 사정을 얘기했다. 그중 한 명이 “이런! 등잔 밑이 어둡구나” 한탄했다. 우리 동기 중에 유명한 작가가 한 명 있는데 여태 몰랐냐며, 세차게 등을 내리쳤다. 그 술자리에서 걸려온 전화를 바로 내가 받았다. 밤이 늦은 터라 대충만 듣고, 무조건 시간을 낼 테니 걱정하지 말라고 했다.<br><br>며칠 후 날아온 메일을 자세히 읽으면서 ‘아차!’ 싶었다. 제자들이 10대 중반인 여자 중학생이란다. 왜 내 멋대로 고등학생일 거라 지레짐작했을까. 15세라면 건강 쪽에는 손톱만큼도 관심 없을 사춘기 철부지들 아닌가. 중학생 청중은 난생처음이라 내가 하는 말을 이해할지, 아니 얌전히 앉아서 집중이나 해줄지 전혀 감이 오지 않았다.<br><br>어쩌랴, 이미 잡힌 일정을 무를 수도 없고. 동기는 당황스러운 내 속마음도 모른 채 신이 났다. 도서관에는 100명이 앉아 있을 테지만 내 목소리를 교실로 송출해서 아예 전교생이 듣게 할 예정이라고 전해 왔다. 이런, 점입가경일세. 고심 끝에 강연을 통해 요것만은 기억해 주길 바라는 핵심 메시지를 두 개로 정했다.<br><br>하나는, 시도해 보기 전에 ‘불가능하다’는 맘부터 먹지 말라는 당부. 가능하지 않다고 여기는 순간, 우리 뇌는 전혀 움직일 생각을 안 한다. 그냥 여기서 멈추라고, 포기하라고 경고 알람만 울려댈 뿐이다. 그럴 때 ‘어려운 일이겠지만 한번 해보자’는 마음으로 바꿔 먹는 연습이 필요하다. 산더미처럼 쌓인 돌무더기에서 그저 돌멩이 하나 옮기는 작은 실천이 시작이다.<br><br>처음 9㎞ 미시령 앞에 섰을 때 얼마나 까마득했나. 그 경사진 고개를 자전거로 넘는 일은 죽었다 깨도 못 할 ‘미션 임파서블’이었다. 그때 나는 마음을 바꿔 먹었다. 자전거를 타고 가지 못하면 끌고라도 가보자. 그건 어렵지만 해볼 만한 일이었으니까. 중간에 포기하면 어떠리, 밑져야 본전. 아니 한 만큼 이익이라고 믿으며 조금씩 전진했다.<br><br>다 틀렸다고 ‘포기’하기 전에 본인이 할 수 있는 가장 쉬운 것부터 해보자. 지금 하고 있는 학교 공부에서도, 앞으로 살아가면서 만날 인생의 고개에서도 꼭 적용해 볼 만한 팁이다. 문을 열고 나가면 다른 세상이 펼쳐질지도 모르는데, 겁내고 무서워서 주저앉아 있으면 되겠나. 우선 문에 달린 손잡이부터 잡아야지.<br><br>다른 하나는, 뿌리 깊은 고정관념을 던져버리라는 당부. 특히 머리 쓰는 박사는 허약하고, 운동선수는 공부를 안 해도 상관없다는 잘못된 생각 말이다. 나 역시 고정관념의 희생자였다. 어려서부터 공부 좀 한답시고 쉬는 시간에도 잘 움직이지 않았다. 책상에 오래 앉아 버티기를 자랑했고, 잠도 엎드려서 대충 잤다. 몸이야 저절로 크는 거겠지, 방치하고 혹사했다. 그 결과 저질 체력의 소유자가 되었고, 마흔 살에 이르러 고혈압 병까지 얻었다.<br><br>2020년 도쿄올림픽에서 여성 사이클 부문 금메달을 딴 안나 키젠 호퍼는 수학 박사다. 스위스 로잔공대에서 연구하는 틈틈이 운동 실력을 쌓았다. 또한 프로복싱 선수로 활약하고 있는 서려경의 본업은 소아청소년과 전문의다. 뇌와 육체는 불가분의 관계에 있으며, 둘 다 왕성하게 단련할 수 있다는 산증인들 아닌가.<br><br>중학생들이 과연 내 말에 귀를 기울일까, 우려했던 마음은 기우로 밝혀졌다. 200개의 초롱초롱한 눈빛은 내 당부에 또렷이 응답했다. 게다가 작가로서의 기쁨까지 안겨 줬다. 줄지어서 사인을 기다리며 앞다퉈 말했다.<br><br>“무지 떨려요. 작가님한테 사인받는 거 난생처음이거든요.”<br><br>마녀체력 ‘걷기의 말들’ 작가·생활체육인","date":"2023-12-21T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336189&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 불변에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1222/2023102619461516788_1698317175_0924336066.jpg\"></center><br>기독교는 하나님 외에 변하지 않는 것이 없다고 말합니다. 하나님의 불변성은 항상 변하는 피조물이 결코 이해할 수 없는 신비로운 것입니다. 이 세상에는 해석할 문법과 설명할 논리가 없습니다. 이런 경우에는 비유를 찾고 이 세상에서 경험하는 변화를 부정하는 방식으로 설명할 수밖에 없습니다. 야고보에 의하면 하나님은 회전하는 그림자가 없으신 분입니다. 여기에서 그림자는 빛과 관련되어 있고 회전은 빛의 움직임 즉 시간과 관련되어 있습니다.<br><br>세상의 모든 것은 빛의 영향을 받습니다. 빛이 비치면 밝아지고 빛이 없어지면 어둠이 모든 것을 덮습니다. 빛이 비치면 모든 것에 그림자가 생깁니다. 시간이 흐르면 그 그림자는 생물처럼 움직이며 키와 모양이 변합니다. 그림자는 어떤 사물이 태양보다 밝지 않기 때문에 생깁니다. 물론 그림자가 생기고 변한다고 해서 어떤 사물의 실체가 변하는 것은 아닙니다. 그러나 하나님은 그림자조차 없으신 분입니다.<br><br>하나님의 그림자가 없다는 것은 그가 가장 밝은 최고의 빛이라는 뜻입니다. 태양도 그 앞에 서면 하나님이 태양보다 더 밝으시기 때문에 하나님의 그림자가 아니라 태양의 그림자가 생깁니다. 태양의 그림자는 하나님 앞에서만 생깁니다.<br><br>사람들은 태양보다 밝은 빛을 모릅니다. 그런 빛의 존재와 실체와 질서도 모릅니다. 그래서 요한은 그 “빛이 어둠에 비치되 어둠이 깨닫지 못한다”고 말합니다(요 1:5). 그 빛은 다른 어떠한 것에 의해서도 소멸되지 않고 감소되는 법도 없으며 어떠한 영향도 받지 않습니다. 오히려 그 빛 안에서는 기존의 빛과 질서가 존재감을 상실하고 새로운 질서 속에서 비로소 높은 차원의 의미를 얻습니다.<br><br>태양이 만드는 밝음과 어둠의 구분은 피조물인 우리에게 적용될 뿐이고 하나님께 적용되는 것은 아닙니다. 나아가 “흑암이 정녕 나를 덮고 나를 두른 빛은 밤이 되리라 할지라도 주에게는 흑암이 숨기지 못”합니다(시 139:11). 주님께서 자신을 드러내실 때에는 누구도 어둡게 스스로 가리지 못하며 그가 자신을 드러내지 않으시면 누구도 그를 알아볼 수 없습니다. 그래서 하나님은 이 세상의 흑암과 빛에 전혀 종속되지 않으시는 분입니다. 나아가 이사야의 예언에 따르면 그런 하나님을 찾는 자에게는 “네 빛이 흑암 중에서 떠올라 네 어둠이 낮과 같이 될 것”입니다(사 58:10).<br><br>나아가 태양 아래에서 일어나는 기쁨과 슬픔, 희망과 절망, 행복과 불행, 의와 불의, 심지어 선과 악도 하나님께 적용되는 범주가 아닙니다. 이는 그에게 어떤 변화를 일으킬 수 있는 변수가 도무지 없다는 말입니다. 모든 것을 바꾸는 빛과 시간의 마법도 그에게는 통하지가 않습니다. 하나님 자신의 존재성과 그의 성품을 바꾸거나 하나님의 속성을 바꾸는 어떠한 요인도 없습니다.<br><br>그런 하나님을 믿으면 “다시는 낮에 해가 네 빛이 되지 아니하며 달도 네게 빛을 비추지 않을 것”이라고 말합니다. 대신 “오직 여호와가 네게 영원한 빛이 되며 네 하나님이 네 영광이” 되실 것입니다(사 60:19).<br><br>하나님을 자신의 영원한 태양으로 삼은 자에게는 “다시는 네 해가 지지 아니하며 네 달이 물러가지 아니할 것”이며 “네 슬픔의 날이 끝날 것”입니다(사 60:20). 진실로 하나님은 “나의 슬픔이 변하여 내게 춤이 되게 하시며 나의 베옷을 벗기고 기쁨으로 띠 띠우”시는 분입니다(시 30:11). 모르두개의 말처럼 그런 하나님과 동행하는 자에게는 불안함이 아니라 “평안함을 얻어 슬픔이 변하여 기쁨이 되고 애통이 변하여 길한 날”이 될 것입니다(에 9:22). 하나님의 불변성이 이렇게 좋습니다.<br><br>한병수(전주대 교수·선교신학대학원장)","date":"2023-12-21T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336066&code=11171370&sid1=col"}]