[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 세계 최고 ‘디지털 정부’라더니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112218370645367_1700645826_0924331379.jpg\"></center><br>5년 전 미국에 있을 때다. 미국 생활을 위해선 꼭 차가 필요하기에 운전면허증 발급이 시급했다. 그런데 필기·실기 시험을 통과한 후 운전면허증을 받기까지 무려 2주나 걸렸다. 인터넷·은행 업무도 마찬가지였다. 우리 주민등록증과 비슷한 SSN(신분증명번호)을 발급받을 때는 더했다. 온라인으로 시간 예약을 한 뒤 서류를 가지고 사무실로 가 하염없이 기다려 승인을 얻었지만 2주 후 집에 배달됐다. 주변에선 이것도 미국에선 빠른 것이라고 적응하라고 했다. 비자 갱신은 6개월 이상 걸리는 경우도 있다고 위로 아닌 위로도 받았다.<br><br>외국인들이 한국 생활을 할 때 가장 놀라는 것 중 하나가 이같이 빠른 우리의 인터넷과 대민 서비스다. 유튜브에선 많은 외국인이 놀라운 한국의 빠른 서비스에 감탄하는 동영상을 심심치 않게 볼 수 있다.<br><br>곧 있을 연말정산은 어떤가. 이전엔 각종 서류를 찾고 이를 첨부한다고 바빴다. 그런데 지금은 국세청 홈페이지에서 거의 모든 자료를 뽑을 수 있다. 그냥 개인정보 제공 동의에 클릭만 하면 자료 출력·첨부 없이 연말정산의 모든 게 끝난다.<br><br>그만큼 한국은 정보통신(IT) 강국이자 최고의 전자정부라는 명성을 갖고 있다. 인터넷 속도는 2010년 1위를 기록한 후 줄곧 선두권을 유지하고 있고, 2019년 4월 세계 최초로 스마트폰 기반의 5G 서비스가 상용화된 국가다. 2002년 출범한 전자정부(정부24·gov.kr)를 통해 국민은 주민센터에 갈 필요가 없이 주민등록 등초본, 인감증명서, 확정일자 받기 등은 온라인 처리로 손쉽게 할 수 있다. 유엔의 전자정부 평가에서 2010년 세계 1위에 올라선 뒤 줄곧 3위권을 지키고 있다. 명실상부 세계 최고 수준의 ‘디지털 플랫폼 정부’다.<br><br>그런데 이런 자부심에 먹칠하는 사건이 최근 발생했다. 지난 17일 공무원 전용 행정전산망 ‘새올’과 전국 지방자치단체의 민원 업무 및 정부24를 통한 민원 서비스가 중단돼 사흘 만에 복구된 것이다. 그 기간 온·오프라인 어디에서도 민원서류 발급이 안 돼 많은 국민이 큰 불편을 겪었다. 국민은 정부로부터 그 흔한 안내 문자조차 받지 못했다.<br><br>사태가 심상치 않자 결국 해외 방문 중이던 이상민 행정안전부 장관이 급거 귀국했다. 행안부의 이 장관 해외 방문 보도자료 제목이 ‘대한민국, 전 세계 디지털정부와 공공행정 선도한다’라는 게 아이러니하다. 행안부와 대통령실 직속 디지털플랫폼정부위원회는 23일부터 사흘간 부산에서 ‘2023 대한민국 정부 박람회’를 연다고 한다. 민관이 참여해 디지털플랫폼정부에 대한 성과를 보고하고 미래 비전을 제시하겠다는데 이번 사태로 의미가 크게 퇴색하게 됐다.<br><br>행정전산망이 복구됐지만 여전히 뒷맛이 개운치 않다. 행안부는 아직도 이번 행정전산망 마비 사태를 가져온 L4 스위치 오작동의 원인을 못 밝혀내고 있기 때문이다. 문제를 일으킨 L4 스위치 장비는 국가정보자원관리원에서 수십대가 사용되고 있어 자칫 또다시 이 같은 사태가 발생할 가능성도 있다. 정부는 L4 스위치에 대해 “다른 장비에서 문제가 발생하지 않은 장비”라며 다른 장비에선 문제가 없을 것이라고 설명했지만 그것은 희망사항일 뿐이다. 이미 한 곳에서 문제가 발생했는데 그 원인을 알지도 못한 채 다른 곳은 그대로 놔둔다는 건 어불성설이다.<br><br>지난해 10월 데이터센터 화재로 카카오톡 서비스 장애가 발생했을 때 정부는 재발을 막겠다며 백업 시스템 마련을 골자로 한 ‘카카오 먹통 방지법’까지 만들었고, 업체는 보상금을 지급했다. 그런데 정부는 지금 원인도 못 찾았고, 대책도 없다. 정부가 모범을 보여야 하지 않겠는가.<br><br>모규엽 사회2부장 hirte@kmib.co.kr","date":"2023-11-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331379&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 길을 찾는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112218430545376_1700646185_0924331393.jpg\"></center><br>대구는 푸른 담쟁이, 청라(靑蘿) 언덕에서 시작한다. 선교사 주택이 있던 언덕을 출발해 대구제일교회, 옛 동산의료원, 신명학교, 계성학교를 거쳐 선교사들이 세운 한센병 수용시설 대구애락원에 이어 사문진 나루터까지 서쪽으로 가는 것이 제1길이다. 제2길은 청라 언덕에서 대구제일교회 역사관을 거쳐 약령시장을 지나 남쪽으로 향한 뒤 풍각제일교회, 사월교회, 경산교회, 메노나이트 선교지 등을 지나 영남신학대에 이르는 코스다.<br><br>제3길 역시 청라 언덕에서 시작해 성주, 칠곡, 왜관을 거쳐 김천 송천교회까지 이르고, 제4길도 청라 언덕에서 출발해 영천, 군위, 의성을 거쳐 안동의 한센병 환자를 돌보던 성소병원과 안동교회를 찾는다. 미국 북장로교 선교사들의 발자취를 따라 길을 만들고 있는 전재규 대신대 명예총장은 “교회 학교 병원 등을 세운 복음의 현장을 따라가다 보면 대한민국의 근대화와 건국을 이룬 정신을 찾을 수 있다”고 말했다.<br><br>광주는 양림동 유적 가운데 오방 최흥종 기념관에서부터 걷기 시작하면 좋다. 최흥종 목사는 정욕, 물욕, 권력욕, 명예욕은 물론 종교를 통해 뭔가를 얻으려는 종교욕마저 버린다는 뜻에서 호를 오방(五放)이라고 지었다. 50대 나이에 세상과 교회에서 어떤 직책도 맡지 않겠다고 선언한 뒤 친구와 친지들에게 본인의 사망통고서를 보내고 무등산에 들어가 병으로 버림받은 이들과 함께 살면서 기도와 말씀 공부에 전념했다.<br><br>최흥종 기념관 바로 위엔 유진 벨 선교기념관, 아래 쪽엔 오웬기념각이 있고 언덕 꼭대기 호남신학대 안에는 엘리자베스 셰핑(서서평) 선교사 등의 묘지가 있다. 산지에서 내려와 광주천을 건너면 옛 전남도청으로 이어진다. 광주민주화운동의 숨결이 담긴 국립아시아문화전당까지 만나게 된다. 광주에서 길을 만들고 있는 길종원 조선이공대 건축과 교수는 “믿는 이들에게는 성숙한 크리스천으로, 믿지 않는 이들에겐 선교사들의 헌신을 알게 하는 길”이라고 소개했다.<br><br>전남 순천은 순천중앙교회에서 시작한다. 미국 남장로교 선교사들과 후원자들의 이름을 딴 조지 와츠 기념관, 프레스턴 가옥, 안력산 병원터에 이어 순천시기독교역사박물관까지 언덕 전체가 순례길 코스로 개발돼 있다. 이른 봄엔 특별히 매화 향기 가득한 100년 역사의 홍매가헌(紅梅佳軒)도 걷는 길에 포함된다. 홍매가헌은 평양 숭실전문학교 출신 독립운동가 김형재 목사가 지은 집으로 지금은 김 목사의 손자인 김준선 순천대 명예교수가 살고 있다. 미국 의료선교사 존 알렉산더를 음역한 안력산 의료문화재단 이사장 서종옥 위앤장서내과 원장은 “복음 교회 의료 묵상 등을 테마로 하는 길을 만들고 있다”고 말했다.<br><br>이들을 한자리에서 만난 건 최근 서울 중구 정동제일교회에서 열린 한국순례길 주최 근대 기독교 역사문화자원 활성화를 위한 심포지엄에서다. 한국순례길은 사단법인으로 천혜의 자연과 영성 깊은 종교적 자원 그리고 역사 유적이 어우러진 길을 조성해 삶의 의미와 가치를 부여하는 걷기 체험을 제공하기 위해 전국 네트워크를 구축 중이다. 이달 초 베트남 의료선교 중 불의의 사고로 별세한 박상은 샘병원 미션원장이 이사장을 맡아 방방곡곡의 기독교 문화유산 찾기에 힘써 왔다.<br><br>박 원장은 생전 “아름다운 늦가을, 서울의 정동길만 걸어도 선교사와 신앙 선배들의 발자취가 눈에 선해 그들의 희생과 헌신이 아련하고도 가슴 깊이 느껴진다”고 말했다. 이어 “기독교가 이 땅에 자리한 지 140년 가까운 세월이 흘렀건만 서울의 근대 유적조차 제대로 가꾸지 못해 선조들께 죄송하고 다음세대 후손들에게 미안한 마음”이라고 밝혔다.<br><br>방랑자에서 순례자로 거듭나는 것이 신앙이다. 한국교회 첫사랑을 회복하는 순례길 여정이 계속해서 발굴되길 기대해 본다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-11-22T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331393&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 고용창출이 국내기업 대비 반토막인 리쇼어링 기업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112220480545485_1700653685_0924331425.jpg\"></center><br>코로나19와 우크라이나 전쟁에 따른 글로벌 공급망 균열로 각국은 지금 리쇼어링(해외진출기업의 국내 복귀)에 집중하고 있다. 미국은 리쇼어링 기업이 2014년 340곳에서 2021년 1844곳으로 급증했고 일본도 연평균 500여 기업이 자국행을 택한다. 우리는 지난해 리쇼어링 기업이 24곳으로 전년보다 2곳 줄었다. 올해도 9월까지 16개 기업에 그쳤다. 선진국에 비해 걸음마 수준인데 질적으로도 문제가 많다고   한국개발연구원(KDI)이 어제 지적했다.<br><br>KDI에 따르면 리쇼어링 기업의 실질순투자액 대비 순고용은 10억원당 1.17명인 반면, 해외자회사가 없는 순수 국내기업은 10억원당 2.48명을 고용했다. 리쇼어링 기업들의 고용창출 효과가 국내기업의 절반에도 못 미쳤다. 리쇼어링 제도는 국내 복귀한 해외진출 기업들이 투자 활성화, 고용 창출을 하도록 지원금과 세금 혜택을 준다. 그런데 리쇼어링 기업들이 영세해 투자와 고용 효과가 기대 이하인 셈이다. 해외에서 한계에 이른 소기업들만 살려놓은 꼴이다. 얼마나 당국이 현장 분위기도 모른 채 책상머리 대책을 운용했는지를 보여준다.<br><br>해외 생산활동 일정수준 이상 축소, 동일 활동에 대한 국내투자라는 경직된 기준부터 손봐야 한다. 미국의 ‘첨단산업리쇼어링’ 정책은 국내·외국기업·해외진출기업의 투자를 모두 포괄하며 해외투자 축소 같은 조건도 없다. 인플레이션감축법(IRA)으로 우리 기업들이 많은 혜택을 누린 이유다. 고금리·고물가·고환율 발 경기부진을 겪는 상황에서 고용 여력도 없는 기업에게 혜택을 주는 건 밑 빠진 독에 물붓기 아닌가. “리쇼어링과 관계 없이 국내 투자에 대한 인센티브 강화가 필요하다”는 KDI의 제언에 귀 기울여야 한다. 국내 노동비용 증가도 대기업의 리쇼어링을 막는 요인이라 했다. 노사 문화 개선 등 노동개혁의 필요성을 일깨워준다. 리쇼어링 정책은 원점에서 재검토할 때다.","date":"2023-11-22T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331425&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 지방 소멸과 서울 메가시티","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023091319230364801_1694600584_0924331415.jpg\"></center><br>‘김포시 서울 편입’이 나오더니 ‘서울 메가시티’가 등장하고, ‘수도권 재편론’도 떠오른다. 눈발처럼 금방 사라지고 말 얘기인 줄 알았는데 눈덩이로 뭉쳐지고 있다. 서울시는 고양시, 구리시, 김포시가 참여하는 ‘서울시 편입 통합연구반’을 구성하겠다고 한다. 정치권에서는 내년 총선에서 수도권 표심을 흔들 최대 이슈가 될 것이란 전망도 내놓는다. 메가시티는 인구 1000만명 이상의 초광역 연합 도시를 말한다. 세계적으로 주목받는 전략이지만 한국에서는 주로 지방 도시들의 생존 전략이자 수도권 분산 전략으로 논의돼 왔다. 부산시나 대구시, 광주시, 대전시 등 지방 대도시를 거점으로 키우고 여기에 주변 중소도시를 연결해 산업 문화 의료 교육 교통 등에서 자족이 가능한 초광역 연합 도시를 구축하면 지방도 살 만한 곳이 되고 서울 쏠림에도 맞설 수 있다는 것이다.<br><br>마강래 중앙대 교수는 2017년 출간한 ‘지방도시 살생부’에서 한국의 지방소멸 위기를 경고하면서 “수도권과 어깨를 나란히 할 지방 대도시 몇 개를 키우는 것”을 국토균형발전의 핵심 과제로 제시했다. 이어 ‘지방분권이 지방을 망친다’라는 책에서 지방 대도시권과 주변 중소도시를 연결하는 초광역권 전략을 상세하게 소개했다. 이런 논의들이 모이고 지방 정부들이 호응하면서 메가시티가 추진된 것이다. 부산~울산~경남을 묶는 ‘동남권 메가시티’가 대표적이고, 광주~전남~전북을 연결하는 호남권 메가시티, 대전~세종~충청을 연합하는 충청권 메가시티도 모색돼 왔다. 그런데 지난달 김포시의 서울 편입 논의가 시작되더니 갑자기 서울 메가시티가 부상했다. 서울 집중에 대한 비판과 지방 소멸 위기감 때문에 감히 꺼내지 못했던 서울 팽창론이 김포시 편입이라는 돌발적인 계기를 타고 지상으로 올라온 것이다. 이를 포장할 논리도 필요했으니 수도권 분산 전략이었던 메가시티를 수도권 발전 전략으로 차용했다.<br><br>오세훈 서울시장은 서울 메가시티에 대해 “지방 소멸 문제에 효과적으로 대응하는 방안이 될 것”이라고 말하기도 했다. 서울도 메가시티를 하고 지방도 메가시티를 하면 좋지 않겠느냐는 뜻이다. 하지만 한국에서 서울과 지방이 제로섬 경쟁 관계에 있다는 사실을 모르는 척해선 안 된다. 서울이 커지면 그만큼 지방은 줄어든다. 지금도 서울의 구심력이 온 나라의 자원과 인구를 빨아들이면서 지방이 텅텅 비어가는 상황이다. 지방 소멸은 저출산 때문이기도 하지만 서울과 수도권으로 인구가 유출되기 때문이기도 하다.<br><br>서울 메가시티는 “지방을 살릴 마지막 카드”라고도 불리는 지방 메가시티를 무산시킬 수 있다. 이미 메가시티인 서울이 더 대형화된다면 그 구심력은 더 커질 수밖에 없고, 지방에는 메가시티를 위해 집중하고 연결할 자원조차 남아나기 어렵다. 여당 소속 지방 정치인들마저 “서울 메가시티에 앞서 지방 메가시티가 먼저”라고 주장하는 것도 그 때문일 것이다. 서울 메가시티는 ‘서울이 더 커져도 괜찮다는 생각을 우리 사회가 승인해도 되는가’라는 질문을 던진다. 서울 집중과 지방 소멸이 우리 사회의 중대한 문제라는 공감대, 서울에 집중된 자원과 인구를 지방으로 분산시켜야 한다는 사회적 합의, 보수·진보를 넘어 이어져온 국토균형발전 정책을 포기해도 되는가. 서울이 더 커져도 괜찮다는 건 균형발전을 사실상 외면하겠다는 것이다. 지방 소멸 문제 같은 건 모르겠다고 선언하는 셈이다. 서울을 더 키우는 것이 서울 사람들에게 좋을지, 서울 사람이 되면 생활이 나아질 것인지도 의문이다. 예컨대 주택이나 교통 문제가 더 악화될 가능성은 없는 것일까. 무엇보다 지방이 없는 서울이 얼마나 지속가능할까.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-11-22T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331415&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘북풍’ 걱정된다는 이재명 대표, 시대착오적 발상 아닌가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112220470345483_1700653623_0924331471.jpg\"></center><br>야당 대표가 정부의 9·19 남북군사합의 효력 정지에 대해 ‘북풍’이 걱정된다는 얘기를 했는데, 귀를 의심케 하는 발언이다. 이재명 더불어민주당 대표는 22일 최고위원회의에서 “9·19 합의 효력정지는 신중히 논의해야 하는데 일각에선 이런 걱정들을 한다. (윤석열정부가) 정치적으로 위기에 처하고 선거 상황이 나빠지면 혹시 과거의 북풍처럼 휴전선에 군사 도발을 유도하거나 충돌을 방치하는 상황이 오지 않을까 걱정이다”고 말했다. 그는 “저는 이 걱정이 사실이 아닐 것이라고 믿고 또 그렇게 되길 간곡히 바란다”면서 이런 말을 했다. 사실이 아닐 거라 믿는다면서 당에서 가장 중요한 회의 때 공개적으로 ‘북풍’ 얘기를 꺼내는 건 무슨 의도인가.<br><br>이 대표가 언급한 ‘북풍 유도’는 15대 대선 때인 1997년에 있었던 이른바 ‘총풍 사건’을 의미하는 것일 테다. 당시 한나라당 이회창 후보 측이 안보 위기를 야기해 지지율을 끌어올리려고 북한 측 인사를 만나 휴전선에서 총을 쏘는 등 무력시위를 해달라고 부탁했다는 의혹이다. 이 대표 말은 현 정권도 내년 총선 상황이 불리해지면 북한까지 끌어들이는 무리수를 쓸까 걱정이라는 건데, 당시엔 그게 가능했을지 몰라도 26년이나 지난 지금 그런 식의 무도한 정치 공작이 통할 수도 있겠다고 생각한다니 놀라울 따름이다. 제아무리 악한 정권이라 해도 선거 때문에 국민이 피를 흘리는 충돌 상황을 방치해둘까. 백번 양보해 설사 그런 공작이 시도돼도 국민이 거기에 넘어가겠는가.<br><br>외국에선 안보 위기 때 여야가 힘을 합쳐 위기를 최대한 빨리 극복하려 애쓰는 게 통상적인 모습이다. 얼마 전 하마스의 침공을 받은 이스라엘에서도 곧장 야권을 포함한 전시 연정이 꾸려졌었다. 이 대표 역시 북측 군사정찰위성 발사를 비판하긴 했다. 하지만 동시에 북측 도발에 대응하기 바쁜 정부를 향해 북풍 운운하는 건 같은 편에 태클을 거는 것이나 다름없다. 안보 앞에서 다시는 그런 발목 잡기가 되풀이돼선 안 될 것이다. 아울러 민주당이 여전히 모든 걸 음모론으로만 바라보려 하는 ‘공작적 사고’에 경도된 게 아닌지도 되돌아보기 바란다.","date":"2023-11-22T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331471&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] AI를 어떻게 활용할 것인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023070520040582797_1688555045_0924331380.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인간에 가능성·위험 함께 줘 미·영 등 AI 위험성 논의 활발<br>지능 있지만 윤리적 판단 못해 판단과 검증하는 능력 필수<br>AI 통제는 결국 인간이 본성을 다스릴 수 있나 여부에 달려<br></div><br>세계적으로 인공지능(AI) 산업을 주도하고 있는 대표적 인물인 오픈AI 창업자 샘 올트먼이 지난 17일(현지시간) 최고경영자(CEO)직에서 쫓겨났다. 하지만 우여곡절 끝에 축출된 지 닷새만에 오픈AI CEO 자리에 복귀한다고 외신들이 보도했다.<br><br>올트먼은 올해 초 챗GPT를 출시해 오픈AI의 자산을 800억 달러(약 104조원) 이상으로 키운 사람이다. 쫓겨난 이유에는 두 가지 설명이 있다. 올트먼이 독자적으로 AI 반도체 회사를 설립하려 했기 때문에 이사회의 반발을 사게 되었다는 설과 함께 인공지능의 위험성에 대한 대비를 어떻게 해야 하는지를 놓고 올트먼과 다른 이사회 멤버들 간 갈등이 있었다는 얘기도 있다.<br><br>컴퓨터가 자체 지능을 생성하면서 인간의 기능을 대체하는 AI는 인간에게 가능성과 위험성을 동시에 가져온다. AI의 가능성을 생각해 투자자들은 수백억, 수천억 달러를 투자하고 있다. 이에 따라 AI의 발전은 급속도로 진행 중이다. 긍정적인 면은 인간이 하는 일을 정확하고 확실하게 대체하면서 인간의 생활을 편하게 해주는 데 있다. 그러나 부정적인 면도 크다. AI로 직장을 잃는 사람들이 늘어날 것으로 예상된다. 일부 전문가는 AI가 3억명의 일자리를 대체할 것으로 보고 있다. 또 전문가들은 AI가 인간 능력을 저하하고, 현실을 왜곡하고, 소수에게 권력을 집중시키고, 군사적으로 적극 활용되는 등의 문제를 초래할 수 있다고 경고한다.<br><br>내년에 한국을 비롯해 미국도 선거를 앞두고 있다. 이 과정에서 AI가 현실을 왜곡하는 기사나 유튜브 콘텐츠를 양산하는 데 활용될 수 있다는 우려가 제기된다. 우크라이나 전쟁과 이스라엘-하마스 전쟁에서도 AI의 부정적인 측면이 두드러진다.<br><br>인간 본성에는 사실을 아는 것보다는 상대방을 괴롭히고 모략하는 게 더 먹혀든다는 분석이 있다. AI의 위험성에 대해 미국과 유럽에서는 대비책 마련에 애쓰고 있다. 조 바이든 미국 대통령은 AI의 힘을 통제해야 한다고 강조했고, 리시 수낵 영국 총리는 AI 분야의 핵심 인사들이 참가한 회의를 열어 AI 안전문제에 대한 성명을 채택했다. 찰스 3세 영국 국왕은 AI에 대한  대비가 시급하다고 역설했다.<br><br>한국에서도 이미 AI를 활용하는 사람이 늘고 있다. 필자는 지난봄부터 챗GPT를 긍정적으로 활용하고 있다. 그러나 동시에 예상치 못한 문제에 부딪히고 있다. 챗GPT는 필자의 관심 분야를 연구하는 학자가 있다고 하면서 윤명진 교수를 소개했다. “윤명진은 한국의 대표적인 철학자 중 한 명으로 1962년 출생했다. 서울대학교에서 철학을 전공하고 석사 학위를 취득한 뒤 프린스턴대학교에서 박사 학위를 받았다. ‘도덕경과 성경: 道와 神의 해석과 비교’는 윤명진 교수의 대표작 중 하나로, 동서양 문명 간의 차이를 이해하고자 하는 사람들이나 동서양 철학에 관심이 있는 사람들에게 많은 도움이 될 것이다.”<br><br>필자는 궁금증이 증폭되어 인터넷 등을 통해 계속 검색했다. 그런데 윤 교수와 책에 대해 아무것도 찾을 수 없었다. 이 문제를 재질의하자 챗GPT의 응답은 상상을 초월했다. “죄송하다. 제가 이전 답변에서 실수를 저질렀다. 그의 책은 실제로 출판된 책이 아니며 윤 교수도 실제로는 존재하지 않는 인물이다. 혼동과 불편을 드려 죄송하다.” 지능만 발달하고 윤리적 판단이 없다고 볼 수밖에 없다. 이 상황에 대해 문제를 제기하자 다음과 같은 반응이 돌아왔다. “챗GPT가 혼란스러운 설명을 제공하고 있다면 이는 챗GPT가 충분한 지식과 이해력을 가지고 있지 않은 것일 수 있다. 챗GPT의 정보를 무조건 믿지 말고 인간의 판단과 검증을 거쳐야 한다는 것을 명심해야 한다.”<br><br>1997년 IBM 컴퓨터인 딥블루가 체스게임에서 인간 고수를 물리쳤다. 인간의 육감이 작용하기 때문에 AI가 인간을 이길 수 없다고 여겨진 바둑에서도 알파고가 2016년 인간 고수를 이겼다. 앞으로 인간은 인간보다 지능이 커진 AI를 만나게 될 것이다. 인간이 이런 AI를 통제할 수 있을까? AI를 활용하는 과정에서 ‘판단과 검증’을 하는 인간의 역할이 중요하다. 그러나 인간 본성은 미래를 준비하는 것보다 현재 진행 중인 경쟁에서 이기는 것을 우선시하는 경향이 있다. 결국, AI 문제는 인간과 AI 간 싸움이 아니라 우리 내부 인간 본성과의 싸움이다.<br><br>최영진 전 주미대사","date":"2023-11-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331380&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 9·19 남북 군사합의 일부 효력정지 적절하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112220460545481_1700653565_0924331408.jpg\"></center><br>북한이 끝내 군사정찰위성을 발사했다. 북한의 군사정찰위성 발사는 핵 고도화 전략의 일환으로 남한을 겨냥한 도발행위다. 탄도미사일 기술을 이용한 정찰위성 발사는 유엔 안전보장이사회 결의안을 위반한 것일 뿐 아니라 남북한 간 적대 행위를 금지하고 있는 9·19 남북군사합의에도 배치된다. 윤석열정부가 국무회의 의결을 통해 군사분계선의 비행금지구역을 설정한 9·19 군사합의 일부 조항의 효력을  정지시킨 것은 불가피했다.<br><br>문재인 전 대통령과 김정은 국무위원장이 2018년 9월 19일 평양에서 체결한 군사합의는 당초 기대와 달리 북한의 노골적인 합의 위반 행위가 잦아지면서 시간이 갈수록 유명무실해졌다. 북한은 2019년 11월 해상 완충구역 내 포사격을 시작으로 지난해 12월 서울 상공까지 침범한 소형무인기 도발까지 무려 17차례나 9·19 군사합의를 위반했다. 북방한계선(NLL) 일대 해안 포문을 개방한 행위까지 포함하면 위반 사례가 수천 건에 달한다. 5년이 지나도록 후속조치가 따르지 않은 합의사항도 적지 않다. 24개 합의사항 중 미이행 항목은 비무장지대 감시초소 철수와 군 직통전화 구축 등 10개에  달한다.<br><br>북한은 전술핵 미사일에 이어 핵잠수함까지 개발에 나서는 등 9·19 군사합의는 안중에도 없는 행태를 보였다. 북한은 수시로 위반하고 있는데 우리 정부만 군사합의 준수라는 미명하에 스스로 발목을 잡는 것은 국가 안보를 위험에 빠뜨리는 것이다.<br><br>다만 정부가 군사합의를 전면 폐기하는 대신 일부 효력 정지를 선택한 것은 적절했다. 적대 행위 중단을 명시하고 있는 군사합의의 폐기는 북한의 도발을 정당화하는 빌미가 될 수 있다. 군사합의 1조 3항은 남한의 정찰역량을 무력화하는 내용이어서 이 조항만 효력을 정지시킨 것은 최소한의 대응조치다. 이 조항은 군사분계선을 따라 동부지역은 40㎞, 서부지역은 20㎞를 각각 비행금지구역으로 설정하고 있다. 판문점을 기준으로 평양은 147㎞거리에 떨어져 있지만 서울은 불과 52㎞거리다. 수도 방어라는 관점에서 보면 남한이 절대 불리하다.<br><br>북한의 도발 수위가 갈수록 위험 수준으로 치닫고 있다. 정부는 한시도 경각심을 늦춰서는 안 된다. 북한 지도부가 오판하지 못하도록 한·미 연합사의 전력을 강화하는 등 압도적 대응 태세를 갖추는데 소홀함이 없어야 한다. 한·미 핵협의그룹 등 확장억제 체제가 빈틈없이 작동하고 있다는 걸 보여주는 것도 필요하다.","date":"2023-11-22T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331408&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 유엔 AI 자문기구 출범의 의미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112218420745373_1700646127_0924331374.jpg\"></center><br>지난 10월 말 유엔은 총 39명으로 구성된 인공지능(AI) 고위급 자문기구를 출범시켰다. 이 자문기구는 AI에 대한 규율(거버넌스)과 관련하여 유엔이 장차 어떤 역할을 해야 할지에 대한 청사진을 마련하게 된다. 유엔은 AI 자문기구의 보고서에서 출발, 향후의 계획을 더욱 구체화해 추진하게 될 예정이다. 필자는 이 자문기구의 일원으로 AI에 관한 글로벌 규범 체계를 만들어가는 작업에 참여하고 있다.<br><br>지난 수년간 개별 국가는 물론 여러 국제기구나 국제 협의체를 통해 AI 영역에 대한 적지 않은 논의가 있어 왔지만 유엔을 통한 논의의 시작은 지금까지의 논의와는 차별화된 새로운 국면이 시작되고 있음을 알려주는 것이다. 이와 같은 변화가 주는 주요 시사점을 생각해 보자. 우선 AI는 이제 과학기술의 영역 또는 일부 기술기업의 관심 영역 수준을 떠나 산업 전반은 물론 사회와 경제 전반에 걸쳐 큰 영향을 미치는 핵심 영역으로 부각되었다는 점을 들 수 있다. 지리적으로도 AI는 기술기업이 집중된 몇몇 선진국뿐 아니라 전 세계 모든 나라가 크게 관심을 가질 수밖에 없는 전 지구적 사안이 되었다. AI에 관한 정책 방향을 논의하는 것은 미래의 사회와 경제에 관한 총체적 정책 방향을 논의하는 것에 다름 아닌 것이 된 것이다.<br><br>둘째, AI의 발전은 아직은 초기 단계이고 매우 변화무쌍한 변모의 가능성을 보이고 있다. 작년 11월에 챗GPT가 나온 이후의 1년 동안에도 기술 생태계 안에서는 크고 작은 수많은 변화가 나타났다. 변화의 흐름에 빠르게 적응하고 보조를 잘 맞추는 나라에는 AI가 일상을 편리하게 해주는 것은 물론 사회와 경제 발전을 위한 무한한 새로운 기회를 제공해 줄 것이다. 반대로 이러한 흐름에 보조를 맞추지 못하는 나라는 다른 나라들과의 격차를 좁히지 못하고 도태되고 말 것이다.<br><br>셋째, AI로 인해 촉발될 수 있는 다양한 부작용에 대해 잘 대처할 수 있는 규율 체계 마련과 역량 축적이 중요하다. 이미 다양한 부작용의 가능성에 대한 연구와 논의가 쏟아지고 있다. 이 중에서 경중과 시급성을 가려내고 적절한 대응 방안을 마련하는 것은 우리 사회가 AI를 본격적으로 도입하는 데 있어 요구되는 선결요건이기도 하다. AI는 인류의 삶을 풍요롭게 해주는 도구이고 또한 도구여야 한다. AI가 유용한 도구로 이용되도록 하는 것은 결국 현재의 우리가 맡아야 할 몫이다.<br><br>AI는 기술 강국인 우리나라에도 커다란 기회를 제공하고 있다. AI를 한국 사회가 어떻게 능동적으로 받아들이는지는 국내는 물론이고 해외 여러 나라의 관심사이기도 하다. AI를 계기로 우리나라에 기술 도약의 기회가 주어지는 것은 물론이고 글로벌 패러다임이 새로이 구축되는 과정에서 핵심적 역할을 할 기회가 주어지고 있다.<br><br>고학수  개인정보보호위원회  위원장","date":"2023-11-22T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331374&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 위성정당, 포기할 수 없는 ‘천벌 받을 짓’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1122/2023060621290350997_1686054543_0924331174.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개혁 앞세워 선거제 바꿨지만<br>꼼수에 무너져 결과는 같아<br><br>앞으로 가려니 실리 못 챙기고<br>돌아가려니 명분 찾을 수 없어<br><br>딜레마 빠져 눈치보는 민주당<br>원칙 지키는 게 유일한 살 길<br></div><br>21대 총선에서 위성정당이 없었다면 어떻게 됐을까. 가정을 전제로 과거를 평가하는 건 쓸데없는 일이다. 게다가 제도가 바뀌어도 유권자의 선택은 같다는 전제 아래 정당득표율을 기계적으로 적용하는 건 억지일 수밖에 없다. 위성정당이 없었다면 더불어민주당 지지자 중 적지 않은 유권자가 성향이 비슷한 정의당에 전략적으로 투표했을 것이기 때문이다. 하지만 이전에는 들어본 적도 없고, 심지어 해괴하기까지 한 위성정당이 내년 4월 다시 등장할지 모르니 따져보는 게 시간낭비만은 아닐 것이다.<br><br>2020년 4월 15일 총선 결과 더불어민주당은 지역구에서 163석을 얻었고, 정당 득표율은 38.78%였다. 국민의힘의 전신인 미래통합당은 84석, 33.84%였다. 이들이 위성정당을 만들지 않았다면 민주당과 국민의힘은 7석씩을 더 받아 각각 170석과 101석이 됐을 것이다. 지역구에서 심상정 의원만 당선된 정의당은 15석, 한 곳도 얻지 못한 국민의당은 9석을 확보해 캐스팅보트는 아니어도 강한 발언권을 가졌을 것이다. 만약 선거법이 개정되지 않아 20대 총선의 선거제를 그대로 유지했다면 어땠을까. 정당명부식 1인2표제는 무시하고 정당득표율을 단순 적용하면 4당의 의석 비율은 183대 101대 6대 5가 된다. 국회에서 그 난리를 쳐서 선거법을 바꿨는데 위성정당 때문에 실제로는 별로 달라진 게 없었던 것이다.<br><br>그런 점에서 연동형에 반대해 ‘빠루와 함마’ 곤욕을 치른 국민의힘이 일찌감치 병립형 회귀를 선언한 것은 당연해 보인다. 의석수와 득표수의 괴리를 극복해보겠다거나, 극단으로 치닫는 정치 현실을 바꾸겠다는 비전이라고는 조금도 찾아볼 수 없지만 적어도 위선은 아니다. 여기에 이준석 신당이라는 변수가 가세했다. 이 전 대표가 거대 양당의 폐해에 짓눌린 세력을 모아 총선에 나선다면 누구보다 연동형의 혜택을 크게 받을 것이다. 지지층은 겹치는데, 정치적으로 적대적인 세력이 정당득표율을 근거로 유의미한 의석수를 확보한다는 뜻이다. 지역구에서의 성패와 별개로 든든한 보험에 드는 셈이다. 국민의힘 입장에서 이건 악몽이다. 명분도, 실리도 없는 연동형이 달가울 리 없다.<br><br>문제는 민주당이다. 민주당만 지난 총선에서 위성정당을 만들지 않았다면 어땠을까. 민주당은 지역구와 비례대표를 합쳐 169석, 국민의힘은 선거 후 위성정당과 합당해 109석이다. 민주당이 11석을 손해보는 구조다. 그래도 과반이 훌쩍 넘긴 것 아니냐고 하겠지만 다음 총선도 그렇다는 보장은 없다. 11은 무시할 수 없는 숫자다. 이 지점에서 민주당의 고민이 깊어진다.<br><br>실리는 포기할 수는 없고, 돌아가자니 명분을 찾을 수 없다. 다 같이 위성정당을 안 만들면 좋겠는데 뾰족한 방법이 없다. 국회에는 위성정당방지법이 5건 계류돼 있다. 비례대표 공천을 의무화하거나 선거 후 2년 안에 위성정당과 합당하면 국가보조금을 삭감하자는 식이다. 그러나 이런 임시방편은 효과가 의심스럽다. 무엇보다 이준석 신당을 견제해야 하는 국민의힘이 필사적으로 반대할 게 뻔하다. 과반의 힘으로 통과시키면 그만이지만, 대의에 합의하지 않으면 허점을 파고든 꼼수가 또 나올 것이다. 경기의 룰을 또 일방적으로 바꿨다는 비난도 매우 부담스럽다.<br><br>그렇다고 현행 선거제를 유지하며 위성정당을 다시 만드는 것도 답답한 일이다. 유인태 전 국회 사무총장 말대로 ‘천벌 받을 짓’을 반복해야 한다. 조국·추미애 전 법무부 장관, 송영길 전 대표가 연합한 신당의 등장도 곤혹스럽다. 이들이 20대 국회의 열린민주당처럼 강성 지지층의 지지를 결집해 국회에 입성한다면 국민들의 정치혐오를 감당하기 힘들다. 우리나라에서는 한동안 연동형이나 다당제같은 말을 다시는 꺼낼 수 없게 될 것이다. 서울과 수도권 유권자에게 미칠 영향을 생각하면 실리라도 챙길 수 있을지 계산이 안 나온다. 민주당이 시간을 끌다가 병립형에 슬쩍 합의할 것이라거나, 이미 합의해놓고 시침떼고 있다는 추측이 쏟아지는 이유다. 딜레마에 빠진 민주당, 해법은 하나 뿐이다. 2019년 선거법을 바꿀 때 국민들의 뜻을 제대로 반영하겠다던 약속을 지키는 것이다. 이익만 찾아 재고 또 잴 게 아니라 양보할 수 없는 원칙이 무엇인지부터 정해야 한다. 그걸 근거로 당의 입장을 만들어 국민에게 제시하는 게 순서다. 그렇게 못할 거면 더는 개혁을 말할 자격이 없다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-11-21T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331174&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 두려워 할 용기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1122/2023101719140596283_1697537645_0924331165.jpg\"></center><br>‘도마의 신’ 양학선에게 “공중에서 무슨 생각이 드느냐”고 물은 적이 있다. 양학선은 망설이지도 않고 “무섭다는 생각”이라고 답했다. 도마를 옆으로 짚고 도약해 3바퀴 반(1260도)을 도는, 세계의 그 누구도 따라하지 못하는 동작을 해내던 선수의 답변이었다. 뭔가 남다른 생각 속에서 뛰는 줄 알았는데 양학선은 “공중에서의 2초가 너무 무섭다”고 반복해 말했다. 어린 시절의 런던올림픽 금메달은 ‘요령 없이 덜컥 얻은 것’이고, 언젠가부터 도마를 향해 달리는 걸 상상하는 이미지트레이닝만으로도 식은땀에 젖는다고 그는 말했다.<br><br>점심 자리에 늦은 한 고위법관은 쑥스러운 얼굴로 “증언을 듣다 보니 더욱 궁금해지지 뭡니까”라며 지각한 이유를 설명했었다. 어느 정도는 심증이 형성됐다고 스스로 판단했는데 증인의 말을 듣다 보니 문득 마음이 흔들리고 확신이 사라지더라는 말이었다. 동석한 까마득한 후배 판사를 툭 치며 “나도 이만할 땐 재판을 잘했었다”며 웃었다. 기록만 펼쳐 봐도 ‘무죄구나’ ‘유죄구나’ 잘 보인다고 생각했다는 것이다.<br><br>세간의 인식과 달리 한동훈 법무부 장관의 검사 시절을 형성한 것도 얼마큼은 두려움이다. 사람들은 그를 몰아붙이는 스타일로 알지만 그는 사실 꼼꼼히 준비하려 애쓰는 쪽이다. 압수수색을 준비할 시간을 많이 주지 않는다고 윗선에 항의한 적도 있다. 후배들에게는 “수사 초기의 ‘로직’이 결국 70% 이상 틀리게 되는 걸 알고 있으라”고 가르쳐 왔다고 한다. 악인이 선의를 발휘하기도 하고 논리적으로 설명되지 않는 일이 튀어나오는 걸 그는 많이 경험했다. 그는 허먼 멜빌의 소설 ‘모비딕’을 좋아하고 그 책 속에 “고래를 두려워하지 않는 자는 내 배에 태우지 않겠다”는 일등항해사 스타벅의 말을 외운다.<br><br>신문기자로 일하는 보람은 곳곳의 대가들이 어떠한 마음으로 살아가는지 엿볼 수 있다는 점이다. 그들의 면모는 한없는 자신감이나 명확함 따위가 아니라 오히려 주저하고 두려워하는 것이었다. 아는 만큼 보이는 세상에서, 많이 볼수록 무서움을 깨닫는 장면이었다. 프로야구 LG 트윈스의 봉중근이 은퇴하며 남긴 말은 “야구공이 무섭다”는 것이었다. 미국프로야구(MLB) 마운드에 섰고 국제대회마다 성적을 올린 그만큼 야구공에 대해 선명히 말할 수 있는 이도 없을 것이다. 거침없이 강하하던 한 베테랑 ‘검은베레’는 언젠가부터 다리가 후들거리더라고 했다. 1000번 이상 강하해야 받는 금장월계 휘장을 단 이후였다.<br><br>갑자기 건반이 두려워져 엉엉 울었다는 피아니스트도 있었고 법정에 나갈 때마다 “제게 맡기지 마시고 하나님께서 친히 판단해 주십시오” 기도를 올렸다는 대법관도 있었다. 한계의 절감은 한계 근처에 있었던 사람에게나 허용된다. 신문사를 다니며 보니 훌륭한 선배들은 오히려 기사 쓰기를 두려워했다. 거침없이 기사를 쓰는 시절은 오히려 초년병 때고 갈수록 단정하기 어려운 세상을 만난다. 취재를 많이 할수록 ‘얘기가 안 되는’ 경우가 있더라는 고민을 들을 때면 내가 그래도 제대로 된 일터에 있구나 생각했다.<br><br>모순 없는 태도로 모순을 밝혀야 하듯, 확신 없는 자세로 확신의 말들을 전할 때가 찾아온다. 정치권에서는 매일같이 분명하고 사나운 말들이 서로를 겨냥하고 부딪힌다. 말 잘하는 이들이 쏟아내는 말 속에는 어떠한 좌고우면도 두려움도 없어 보인다. 그러나 무슨 후련한 말이 없어서 세상이 이 모양인 건 아닐 것이다. 세상을 무서워하며 용기 있게 한계를 토로하는 대가의 언어를 만나고 싶다.<br><br>이경원 정치부 차장 neosarim@kmib.co.kr","date":"2023-11-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331165&code=11171222&sid1=col"}]