[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 “정치적 기소”…이번엔 ‘대선 뒤집기’ 법원 출석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080405383523566_1691095116_0018533134.jpg\"></center><br>2020년 대선 결과 뒤집기 시도 의혹과 관련해 추가 기소된 도널드 트럼프 전 미국 대통령이 3일(현지시간) 기소인부절차를 위해 워싱턴DC 연방법원에 출석했다.<br><br>트럼프 전 대통령은 이날 오후 뉴저지주 베드민스터에 위치한 자신의 골프 리조트에서 출발해 자가용 비행기로 워싱턴DC 인근의 로널드 레이건 공항에 도착한 뒤 차량으로 이동해 오후 3시20분쯤 연방법원에 들어섰다. 공항에서 법원까지 길에는 시위대와 취재진, 경찰이 한 데 몰렸다.<br><br>워싱턴포스트(WP)를 비롯한 미국 언론들은 트럼프 전 대통령이 이날 법원에서 진행될 기소인부 절차에서 혐의 전반에 걸쳐 무죄를 주장할 것으로 보인다고 전망했다. 트럼프 전 대통령은 이미 지난 6월 마이애미 연방법원에서 열린 기밀문서 반출과 관련한 기소인부 절차에서도 혐의 전반을 전면 부인한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080405555023569_1691096152_0018533134.jpg\"></center><br>앞서 1·6 의회 난입 사태를 조사해 온 연방 특검은 지난 1일 대선 결과 뒤집기 시도 및 투표권 침해, 선거 진행 방해 등 혐의로 트럼프 전 대통령을 기소했다. 트럼프 전 대통령은 이미 기밀문서 반출 및 불법 보관과 관련해 연방법을 위반한 혐의로 검찰에 의해 두 차례 기소됐으며 이번이 세 번째다.<br><br>법원 출석도 세 번째다. 앞서 트럼프 전 대통령은 2016년 대선 직전 성인영화 배우와의 성추문을 막기 위해 입막음 돈을 제공한 혐의로 기소돼 지난 4월 4일 뉴욕지방법원에 출석했고, 기밀문서 유출 및 불법보관 혐의로 기소된 뒤 지난 6월 14일 마이애미 연방법원 법정에 섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080405560223570_1691096163_0018533134.jpg\"></center><br>공화당의 유력 대선 주자인 트럼프 전 대통령은 자신에 대한 검찰의 잇단 기소를 유례없는 사법부의 정치화라고 강하게 반발하고 있다.<br><br>그는 법원 출석 하루 전날 자신의 SNS인 트루스소셜을 통해 “매우 성공적인 전직 대통령이자 차기 대선 공화당 경선 및 본선 유력 후보자에 대한 전례 없는 기소는 전 세계에 지난 3년간 미국에서 벌어진 부패와 실패에 대해 일깨워줬다”며 “미국은 쇠퇴하고 있다. 그러나 우리는 미국을 다시 위대하게 만들 것이고, 이전보다 더 위대해질 것”이라고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-03T20:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018533134&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하루 딱 2만명만… 그리스 아크로폴리스 입장 제한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080321090323346_1691064543_0924314829.jpg\"></center><br>그리스가 극심한 폭염이 지속되는 아테네 유명 관광지 아크로폴리스에 관광객이 몰리자 하루 2만명으로 입장을 제한하기로 했다고 AP통신이 2일(현지시간) 보도했다.<br><br>그리스 문화부는 다음 달 4일부터 아크로폴리스 일일 입장 인원을 2만명으로 제한하고 시간대별로도 입장객 수를 조절하겠다고 밝혔다. 이에 따라 오전 8∼9시에는 3000명, 오전 9∼10시에는 2000명까지만 입장할 수 있다. 이번 제한 조치는 시범 운영을 거쳐 내년 4월 1일부터 본격 시행한다.<br><br>기록적인 폭염에서 관광객 건강을 보호하고 문화유산에 해를 끼칠 가능성을 차단하기 위한 고육책이다. 올여름 아크로폴리스를 찾은 하루 평균 관광객은 2만3000명 정도인데 대부분 오전에 방문하는 탓에 대규모 인파가 한꺼번에 몰려 혼잡을 빚었다. 그리스는 지난달에도 폭염 피해를 막기 위해 아크로폴리스를 정오부터 오후 5시까지 폐쇄했다.<br><br>리나 멘도니 그리스 문화부 장관은 라디오 인터뷰에서 “그리스의 다른 고대 유적지에도 내년 4월 1일부터 비슷한 제한이 도입될 계획”이라고 설명했다.<br><br>그리스 정부는 또 지난달 대표 휴양지인 로도스섬을 휩쓴 산불로 휴가를 망친 관광객에게 1주일간의 무료 휴가를 보상으로 제공하겠다고 밝혔다. 키리아코스 미초타키스 총리는 이날 영국 ITV와 인터뷰를 갖고 “산불로 휴가가 짧아진 모든 사람을 위해 지방 당국과 협력해 내년 봄 또는 가을에 로도스섬에서 1주일간 무료 휴가를 제공할 계획”이라고 말했다.<br><br>로도스섬은 지난달 17일 발생한 산불로 관광 산업에 치명타를 입은 상황이다. 당시 산불이 강풍을 타고 해안가로 빠르게 번지며 주민과 관광객 등 2만여명이 긴급 대피했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-03T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314829&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 다뉴브강 공격에 우크라 곡물 4만t 손실…‘식량 위기’ 고조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080319110323195_1691057463_0924314807.jpg\"></center><br>러시아군이 2일(현지시간) 우크라이나의 다뉴브강 유역을 집중적으로 타격해 저장 시설에 비축된 곡물 약 4만t이 소실됐다고 AP통신 등이 보도했다. 흑해 곡물 협정을 탈퇴한 러시아가 대체 수출로까지 공격 목표를 확대하는 모양새다. 러시아가 전 세계 4위 곡물 수출국인 우크라이나의 교역로를 틀어쥐고 식량을 볼모로 삼았다는 비판이 나온다.<br><br>올렉산드르 쿠브라코우 우크라이나 인프라장관은 이날 “러시아군의 이즈마일 공습으로 중국, 이스라엘, 아프리카 국가들로 향하던 곡물 약 4만t이 피해를 봤다”고 밝혔다.<br><br>러시아군은 이날 루마니아와 국경을 맞댄 다뉴브강 항구 도시 이즈마일을 드론 수십 대로 공습했다. 우크라이나는 드론 11대를 요격했지만 산업시설이 파괴되는 것은 막지 못했다. 이 공격으로 이즈마일에 있던 곡물 저장 창고와 항만 터미널, 해운사 시설 등이 파손됐다. 곡물을 싣고자 항구로 들어오려던 국제 화물선들은 입항하지 못하고 근처 해역으로 배를 돌려야 했다.<br><br>우크라이나 남부작전사령부는 “적의 목표는 분명히 항만 시설과 산업 인프라였다”고 비난했다. 세계로 수출되는 식량을 의도적으로 노린 공격이라는 것이다.<br><br>다뉴브강은 러시아가 봉쇄한 흑해를 우회해 서방으로 향할 수 있는 대체 수송로로 활용됐다. 우크라이나는 현재 다뉴브강을 따라 3곳의 항구를 운영한다. 곡물을 이곳으로 옮긴 뒤 바지선이나 열차로 루마니아의 흑해 항구 콘스탄차로 이송해 외국으로 수출한다.<br><br>우크라이나 곡물을 겨냥한 러시아의 공격은 처음이 아니다. 러시아군은 지난달 24일에도 이즈마일에서 약 40㎞ 떨어진 도시 레니의 항만을 공격했다. 우크라이나 외무부는 러시아가 흑해 곡물 협정에서 탈퇴한 뒤 약 2주 동안 18만t의 곡물과 항만 인프라 시설 26곳, 민간 선박 5척을 파괴했다고 밝혔다. 이번에 발생한 피해까지 합치면 총 곡물 손실량은 22만t에 이른다. 81만명이 1년 동안 먹을 양이라고 유엔 세계식량계획(WFP)은 설명했다.<br><br>다뉴브강이 러시아군의 표적이 되며 북대서양조약기구(NATO·나토) 회원국인 루마니아도 직접적인 군사적 위협을 받게 됐다. 클라우스 요하니스 루마니아 대통령은 트위터에 글을 올려 “다뉴브강의 우크라이나 민간 시설을 겨냥한 러시아 공격은 전쟁범죄이며 더는 용납할 수 없다”고 비판했다.<br><br>우크라이나 곡물의 수출이 막히면 국제 곡물 가격의 급등은 물론 아프리카 빈국을 중심으로 식량 위기가 일어날 수 있다. 이날 미국 시카고상품거래소에서 밀 가격은 5% 가까이 상승했다가 흑해 곡물 협정 재논의 가능성에 하락했다고 로이터통신이 보도했다.<br><br>튀르키예 대통령실은 이날 블라디미르 푸틴 러시아 대통령이 레제프 타이이프 에르도안 대통령과 통화하고 튀르키예 방문에 합의했다고 밝혔다. 푸틴 대통령은 통화에서 러시아 관련 사항이 이행되는 대로 흑해 곡물 협정에 복귀할 것이라는 입장을 재확인한 것으로 전해졌다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-03T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314807&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"신용등급 강등으로 드러난 천문학적 美 나랏빚 ‘시한폭탄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080321080723344_1691064487_0924314779.jpg\"></center><br>국제 신용평가기관 피치의 미국 국가신용등급 강등 후폭풍이 거센 가운데 월스트리트저널(WSJ)이 2일(현지시간) “진짜 걱정해야 하는 건 주식과 채권 같은 투자 대상이 아니라 미 연방정부의 천문학적인 국가부채 규모”라고 보도했다.<br><br>미 의회재정국(CBO)에 따르면 2007년 미국 국내총생산(GDP)의 22%에 불과하던 연방정부 부채 규모는 2011년 GDP의 76%로 올라간 뒤 올해는 110% 가까이 증가했다. 정부가 거둬들이는 세금은 물론 민간부문의 1년 치 총생산 가치를 다 투입해도 나랏빚을 갚을 수 없다는 뜻이다.<br><br>최근 하원이 통과시킨 2024예산안에 따르면 올해 조 바이든 행정부는 국가부채 가운데 원금을 제외한 1년 치 이자로만 7450억 달러(약 966조7120억원)를 갚아야 할 것으로 추산된다. 우리나라 올해 전체 예산(639조원)의 1.5배에 해당하는 돈을 이자로 지급해야 하는 셈이다.<br><br>미국의 국가부채는 집권하는 행정부마다 적자 재정을 편성하기 시작한 1980년대 이후 지속해서 누적됐다. 제조업이나 수출 대신 서비스업과 수입, 내수에 의존하는 미국 경제구조상 적자 재정이 불가피하지만 문제는 2000년대 이후 국가부채의 증가 속도가 지나치게 빨라졌다는 것이다.<br><br>그 시작은 2008년이었다. 이듬해 집권한 버락 오바마 당시 행정부는 리먼브러더스 파산으로 촉발된 금융위기를 해결하기 위해 여러 재정지출 조치를 취했다. 순식간에 국가부채 규모가 GDP의 3분의 2 이상을 차지하게 됐다.<br><br>결정적인 계기는 2020년 발생한 코로나19 팬데믹이었다. 도널드 트럼프 전 행정부는 전통적으로 적자 재정에 반대해온 공화당 당론과 다르게 전 국민을 상대로 코로나 보조금을 지급할 수밖에 없었다. 국가부채는 단 3년 사이 기하급수적으로 불어났다.<br><br>WSJ는 “2009~2011년 급증한 국가부채는 그나마 지금보다 심각하지 않았다”면서 “그때는 ‘제로 금리’ 시대였기 때문”이라고 전했다. 국가부채가 늘어난다 해도 이자 발생 여지가 없었던 만큼 연방정부의 재정적 타격이 크지 않았다는 것이다.<br><br>그러나 지금은 상황이 전혀 낙관적이지 않다는 게 재정 전문가들의 공통된 지적이다. 지난해부터 연방준비제도(Fed)가 1년 이상 연쇄적으로 금리 인상을 단행해 국가부채의 추가 이자가 기하급수적으로 발생하게 됐다는 게 신문의 분석이다.<br><br>WSJ는 “5.25% 기준금리로만 계산해도 미국 국가부채는 눈덩이처럼 불어나게 된다”면서 “역대 행정부가 수십년간 원금 상환을 미뤄온 탓에 국가부채는 상상할 수 없을 정도로 누적됐다”고 지적했다.<br><br>그러면서 “신용등급 강등 파문에 따른 주식과 채권 시장의 폭락은 쉽게 진정되겠지만 미국의 재정 상태는 낙관하기엔 너무 위태롭다”며 “미국 국가부채는 언제 터질지 알 수 없는 ‘시한폭탄’ 상태”라고 경고했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-08-03T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314779&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"태국 탁신파, ‘개혁’ 야당 손절… 군부와 손잡고 집권 채비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080319120823198_1691057528_0924314826.jpg\"></center><br>지난 5월 태국 총선에서 승리하며 원내 1당을 차지한 전진당(MFP)이 군부의 반대로 총리 배출에 실패한 데 이어 연정 구성에서도 배제될 위기에 놓였다.<br><br>3일 방콕포스트에 따르면 탁신 친나왓 전 총리 계열의 태국 제2당인 프아타이당의 촌난 스리깨우 대표는 전날 전진당이 주도한 야권 8개 정당 연합을 해체하고 전진당 없이 차기 연합 정부를 구성할 것이라고 발표했다.<br><br>프아타이당은 부동산 재벌 출신의 스레타 타위신을 차기 총리 후보로 추대했다.<br><br>의회 총리 선출 투표는 4일 열릴 예정이었으나 태국 헌법재판소가 이날 피타 림짜른랏 전진당 대표의 총리 선출 2차 투표 무산과 관련한 위헌 여부 판단 결정을 연기하면서 취소됐다. 헌재는 오는 16일 회의에서 위헌 판단 청원 수락 여부를 논의하겠다고 밝혀 총리 선출도 그 이후 이뤄질 것으로 보인다. 이로써 지난 5월 14일 총선 이후 계속된 태국의 정치적 교착상태는 3개월을 넘기게 됐다.<br><br>지난 총선에서 열풍을 일으키며 제1당에 오른 전진당은 이후 프아타이당 등 7개 정당과 연합해 연정 구성을 추진했다.<br><br>피타 대표는 지난달 13일 의회 총리 선출 투표에 단독 후보로 출마했으나 친군부 성향 상원의 지지를 확보하지 못해 과반 획득에 실패했다. 의회 반대로 피타 대표의 재출마가 무산되자 전진당은 프아타이당에 연정 구성권을 넘겼다.<br><br>스리깨우 대표는 다수의 정당이 전진당에 대한 지지를 철회하거나 반대표를 던진 이유에 대해 전진당이 이른바 ‘왕실모독죄’로 알려진 형법 112조를 개정한다는 입장을 고수했기 때문이라고 말했다.<br><br>프아타이당이 차기 연정 구성원을 아직 밝히지 않았으나 군부가 임명한 상원의원들의 협조 없이는 정권 확보가 어려운 만큼 군부와 손을 잡을 것이란 예측이 지배적이다.<br><br>최다 하원 의석을 확보하고도 야당의 길을 걷게 된 전진당은 태국 민주화를 위해 끝까지 싸우겠다고 밝혔다. 전진당 지지자 수백명은 전날 저녁 방콕 프아타이당 당사 앞에 모여 시위를 벌였다. 일부 시위대는 당사에 침입하려다 경찰과 충돌했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-03T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314826&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 매체 “28나노 노광장비 연내 출시”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080321101623350_1691064616_0924314816.jpg\"></center><br>중국 국영 기업인 상하이마이크로일렉트로닉스(SMEE)가 자체 개발한 반도체 28나노(㎚, 10억분의 1m) 노광장비를 연내 출시할 예정이라고 중국 매체가 보도했다. 미국의 반도체 수출 통제에 맞서 기술 자립을 강조하고 있는 중국은 SMEE 성과에 큰 기대를 거는 분위기다.<br><br>3일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 증권일보는 SMEE가 올 연말 심자외선(DUV) 노광장비 SSA/800-10W를 시장에 인도할 것으로 예상된다고 보도했다. 노광은 극자외선(EUV) 등 빛을 이용해 웨이퍼에 회로를 새기는 공정이다. 회로를 미세하게 새길수록 웨이퍼에서 생산할 수 있는 고성능 반도체칩 수가 많아져 노광장비의 중요성이 커지고 있다.<br><br>2002년 설립된 SMEE는 중국 유일의 노광장비 제조 업체다. 현재는 미세공정과는 거리가 먼 90나노급을 주로 판매하고 있다. SMEE는 2016년부터 28나노 노광장비 개발에 나섰지만 성공했다는 공식 발표는 아직 없었다. 2020년부터 SMEE의 심자외선 노광장비가 곧 출시될 것이라는 소문이 돌다가 흐지부지되는 일이 반복됐다. 이번 보도에도 SMEE는 공식 입장을 밝히지 않아 연말 출시 여부는 좀 더 지켜봐야 한다는 지적이 나온다. 중국 매체들이 자국의 반도체 자립을 대대적으로 홍보하고 있다고 보는 시각도 있다.<br><br>미국은 지난해 12월 SMEE를 비롯해 YMTC(양쯔메모리) 등 중국 반도체 기업 36곳을 수출 통제 목록에 추가했다. 또 세계 최대 노광장비 기업인 네덜란드의 ASML이 미국산 부품을 다수 사용한다는 점을 내세워 ASML의 최첨단 노광장비의 대중 수출도 금지했다. ASML은 7나노 이하 미세공정 반도체 생산에 필수적인 EUV 노광장비를 독점 생산하고 있다.<br><br>SCMP는 “중국 노광장비와 세계 최고 업체 간 격차는 10년 이상”이라며 “중국이 반도체 성숙공정에서만 일정 수준의 자립을 달성했으므로 미국 일본 네덜란드의 수출 통제는 중국 업체에 큰 영향을 미칠 것”이라고 지적했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-03T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314816&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"4500명 파견한 英 “상황 면밀 주시”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080401000823517_1691078408_0924314883.jpg\"></center><br>2023 새만금 세계스카우트잼버리대회에 대원을 파견한 해외 각국은 온열질환자 발생 등 대회 안전 상황에 촉각을 곤두세우고 있다. 영·미권 외신들은 참가자들의 안전에 대한 우려가 커지고 있다고 보도했다.<br><br>영국 외무부 대변인은 “(한국의 잼버리) 상황을 면밀히 주시하고 있다”고 말했다고 영국 일간 가디언이 3일 보도했다. 그는 “참가자들을 보호하기 위해 영사관 직원들이 현장에 배치됐으며, 우리는 영국 국민의 안전을 보장하기 위해 영국 스카우트와 한국 당국과 정기적으로 연락하고 있다”고 밝혔다.<br><br>영국은 단일 국가 중 가장 많은 약 4500명의 스카우트 대원을 파견했다. 익명을 요구한 한 자원봉사자는 가디언에 “그늘은 찾기 어렵고, 그늘에 있더라도 여전히 너무 덥다. 완전히 지쳤다”며 “여기에는 바람이 거의 없다”고 말했다.<br><br>AP통신은 “더위를 피할 나무 그늘이 없고 광활한 새만금 지역에서 잼버리를 개최하는 것에 대한 우려가 있었다”고 보도했다. 로이터통신도 “한국의 폭염 속 스카우트 모임의 안전에 대한 우려가 고조된다”는 제목의 기사로 소식을 전했다. BBC는 “일반적으로 14세에서 18세 사이의 청소년들이 참가하지만 영국 스카우트 총재인 유명 서바이벌리스트 베어 그릴스(49)와 같은 성인 참가자도 많이 참가하고 있다”고 전했다. 이어 “현지 언론 보도에 따르면 미국 영국 방글라데시 등에서 온 스카우트 대원들이 폭염의 영향을 받았다”고 전했다.<br><br>한편 미국 대원들은 조직위원회 요청으로 계획보다 하루 늦게 대회장에 도착했다고 미 보이스카우트 운영위원장이 연합뉴스에 말했다. 루 폴슨 운영위원장은 “조직위 측에서 캠프장을 더 잘 정비하기 위해 하루만 도착을 늦춰달라고 요청했다”며 “우리는 (평택 미군기지) 캠프 험프리스에서 하룻밤을 묵고 출발할 수 있어 그렇게 했다”고 말했다.<br><br>주한 미국대사관은 “이번 행사와 관련한 우려 사항에 대해 한국 정부와 직접 소통하고 있다”며 “지난 수개월간 잼버리 조직위 관계자들과 소통해 왔다”고 밝혔다. 또 “행사장 및 적절한 서비스 제공에 관한 우려가 있음을 인지한 즉시 대사관 측은 미국 보이스카우트연맹 지도부 및 주한미군과 조율해 미국 대표단의 안전을 보장하기 위해 노력하고 있다”고 설명했다.<br><br>이날 온라인 커뮤니티 등에서는 ‘미국 잼버리 참가자가 평택 미군기지로 탈출했다’‘폭염 탓에 미국 대원들이 새만금 도착을 하루 늦췄다’ 등 게시글이 올라왔다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-03T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314883&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미-몽골 희토류 협력 강화한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080318023723013_1691053357_0924314832.jpg\"></center><br>몽골이 미국과 첨단산업의 필수 소재인 희토류 채굴을 위한 협력을 강화하기로 했다. 양국 간 자유로운 민간항공기 운항이 가능해지는 ‘오픈스카이 협정’도 체결한다. 중국과 러시아에 둘러싸인 내륙국 몽골이 두 국가에 대한 의존도를 줄이기 위해 미국과 밀착하는 모습이다.<br><br>미국을 방문한 롭상남스라이 어용에르덴 몽골 총리는 2일(현지시간) 로이터통신과의 인터뷰에서 “희토류, 구리를 포함한 핵심 광물 채굴에 대한 협력을 논의했다”고 말했다. 그는 인터뷰 전에 카멀라 해리스 부통령과 회담했다.<br><br>어용에르덴 총리는 “희토류, 핵심 광물과 관련한 미국과의 협력이 이미 진행 중”이라며 “미 국무부와 몽골 광물·중공업부가 지난 6월 체결한 양해각서에 따라 협력이 강화할 것”이라고 설명했다.<br><br>17개 원소를 총칭하는 희토류는 전기차 배터리, 스마트폰, 로봇 등 첨단기기의 필수 소재다. 전투기 F-35, 토마호크 순항미사일 등 첨단무기에도 사용된다. 현재 희토류 생산 1위국은 중국으로 80%를 차지한다. 몽골은 중국에 이어 두 번째로 많은 희토류 보유국이다.<br><br>오픈스카이 협정은 국가 간 항공편을 개설할 때 정부의 사전 승인 없이 신고만 하면 취항할 수 있도록 하는 협정이다. 몽골 국영 항공사인 몽골항공은 현재 미국에 취항하지 않고 있다.<br><br>어용에르덴 총리는 “양국 간 직항편이 2024년 2분기 시작돼 무역, 관광, 비즈니스 및 투자를 촉진할 큰 기회를 제공할 것”이라고 밝혔다. 다만 인접 강대국인 중국과의 관계 악화 가능성을 우려했다. 그는 “우리 같은 나라는 강대국 간 경쟁이 과열되면 그 상황을 견뎌낼 수 없다”고 토로했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-08-03T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314832&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“양국 우정 보여줬다” 中·우간다 부부 러브스토리 화제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080319140523202_1691057645_0924314831.jpg\"></center><br>중국인 남편과 우간다인 아내의 러브스토리가 중국 온라인상에서 화제가 되고 있다. 이들 부부가 최근 우간다를 방문해 현지인들의 열렬한 환영을 받았다는 소식이 전해지면서 “두 나라 사이의 우정을 보여주는 아름다운 사례”라는 긍정적인 평가가 쏟아졌다.<br><br>3일 중국 포털 바이두 등에 따르면 우간다인 ‘로즈’는 8년 전 중국인 남편을 따라 저장성 농촌 마을에 정착했다. 그는 중국어를 배워 요리사인 남편을 따라 중국 요리를 만들기 시작했고 2021년 7월 첫 영상을 SNS에 올린 뒤 지금은 팔로워 1000만명을 둔 유명인사가 됐다.<br><br>최근 로즈 부부의 우간다행은 SNS에서 큰 관심을 끌었다. 남편 우젠윈이 우간다에서 풍년과 행운을 상징하는 양 한 마리를 선물하자 로즈 가족은 우간다 문화에 대한 존중의 표시라며 감사를 표했다고 한다. 중국 네티즌들은 “이들의 이야기는 국경과 문화를 넘어선 공존의 가치관을 보여준다”고 호평했다.<br><br>중국에서 이런 이야기가 미담으로 여겨지는 건 중국 정부가 아프리카에서 영향력을 넓히고 있는 것과 무관치 않다. 중국은 미·중 경쟁 국면에서 자원이 풍부하고 안보 요충지로서 전략적 가치가 있는 아프리카에 공을 들이고 있다.<br><br>중국 외교부장이 매년 첫 해외 출장지로 아프리카를 찾는 전통은 30년 넘게 이어지고 있다. 최근 해임된 친강 외교부장도 올해 1월 가장 먼저 에티오피아 가봉 앙골라 등을 방문했다. 중국과 아프리카를 잇는 또 다른 연결고리는 올해 출범 10주년을 맞는 일대일로 프로젝트다. 중국은 이 사업을 통해 아프리카 발전을 지원하고 있다고 주장하지만 아프리카 국가들을 부채의 함정에 빠뜨리고 현지인 일자리를 빼앗고 있다는 비판도 나온다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-03T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314831&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"평균 나이 61년 미국 댐, 노후 문제 심각","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080319130623200_1691057586_0924314823.jpg\"></center><br>평균 나이가 61년인 미국 댐의 20%가 노후 문제로 제대로 기능하지 못하고 있다고 월스트리트저널(WSJ)이 2일(현지시간) 보도했다. 댐 유지 보수와 관련한 자금 조달도 잘 이뤄지지 않아 붕괴 시 지역 사회에 심각한 위기가 초래될 수 있다는 지적이 나온다.<br><br>미 육군 공병대가 관리하는 미국 내 9만1815개 댐의 평균 나이는 61년이다. 댐 안전 관리 협회는 지난 2월 “고장 날 경우 인명 손실로 이어질 수 있는 상태인 댐의 수가 지난 10년 동안 약 20% 증가해 1만6000개에 이른다”고 밝혔다.<br><br>댐 유지 보수를 위한 자금 조달은 제대로 이뤄지지 않고 있다. 댐 안전 관리 협회의 추산에 따르면 연방정부가 소유하지 않고 있는 댐에 필요한 수리 비용은 1575억 달러(204조 9075억원)다. 막대한 비용이 들어가는 탓에 정부가 이를 회피하고 있는 것이다.<br><br>이에 일부 지역에서는 지역 주민 주도로 댐이 건설되고 있다. 최근 미국 텍사스주 과달루페강 던랩 호수에 생긴 댐이 대표적이다. 4년 전 이 강에 있던 90년 된 댐 일부가 붕괴했다. 댐 건설을 이끈 은퇴한 주택 건설업자이자 지역 주민인 J 하먼(66)은 지역 하천 당국과 협력해 호숫가 주택 소유자에 세금을 걷고 수력 발전에서 나오는 수익을 이용해 4000만 달러 규모의 댐을 새로 건설했다. 인근 지역에서도 노후한 댐을 관리하기 위해 대책 마련에 나서고 있다.<br><br>WSJ은 “전국의 소규모 댐이 수명을 다해 수많은 사람과 지역 사회 전체의 운명을 위험에 빠뜨리고 있다”며 “앞으로 더 많은 미국인이 댐 전문가가 돼야 할지도 모른다”고 지적했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-08-03T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314823&code=11141400&sid1=int"}]