[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美·中, 내주 핵 군축 대화…바이든 행정부 출범 이후 최초","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2021042110542164885_1618970061_0018827930.jpg\"></center><br><br>미국이 다음 주 중국과 핵무기 통제 등을 주제로 회담을 갖는다. 미·중이 핵 군축 관련 대화를 진행한 건 버락 오바마 행정부 이후 처음이다. 러시아가 미국과의 핵 군축 조약인 신전략무기감축협정(New START·뉴스타트) 중단을 선언한 상황에서 또 다른 핵 강국인 중국과 의미 있는 결과물을 낼 수 있을지 주목된다.<br><br>월스트리트저널(WSJ)은 1일(현지시간) “조 바이든 행정부가 군비 경쟁을 막기 위해 중국과 핵무기 통제에 관한 이례적인 회담을 준비하고 있다”며 “오는 6일 예정된 회의는 양국이 오산 위험을 줄이는 방법에 초점을 맞출 것”이라고 복수의 미 관리를 인용해 보도했다.<br><br>회담은 말로리 스튜어트 국무부 군비통제검증이행 차관보와 쑨샤오보 외교부 군축사 사장(국장)이 주도한다. 양국 군비통제 관련 카운터 파트 간 회담인 셈이다.<br><br>중국과의 핵 군축 대화는 조 바이든 대통령과 시진핑 중국 국가주석의 정상회담을 준비하기 위한 의제를 논의하면서 시작됐다고 한다. WSJ는 “군비통제와 비확산은 가장 까다로운 주제 중 하나였다”고 보도했다.<br><br>WSJ는 다만 “이번 회담은 미국이 핵전력 제한을 설정하기 위해 러시아와 진행했던 것과 같은 공식 협상의 시작을 의미하지는 않는다”며 “대신 미국에는 중국의 핵 독트린과 핵무기 증강에 대한 야심에 대해 들여다볼 수 기회를 제공할 것”이라고 설명했다.<br><br>앞서 제이크 설리번 백악관 국가안보보좌관은 지난 6월 군비통제협회 연설에서 “우리는 중국이 외교적 논의 주제에 전략적 핵 문제에 대한 실질적 참여를 포함하기를 희망한다”며 “미국은 유엔 안전보장이사회 5개 상임이사국을 포함한 새로운 다자간 군비통제 노력에 참여할 의지가 있다”고 말했다.<br><br>미국은 상임이사국 간 미사일 시험 발사 통보 체제를 공식화하는 것부터 시작해 점진적으로 ‘위기 커뮤니케이션을 위한 채널 구축’ ‘핵 군축 논의를 위한 협정 체결’ 등으로 확대하는 아이디어를 제시했다.<br><br>미 고위 당국자는 “미국은 중국과 대화에서 이런 아이디어를 위한 후속 조치와 양자 또는 다자간 차원에서 수행할 수 있는 잠재적 조치를 논의할 계획”이라며 “중국의 핵 확장이나 교리, 전략적 안정 개념을 이해하고, 이를 통해 상호 자제를 위한 실질적 조치에 대한 논의로 이어지길 바란다”고 말했다.<br><br>미 국방부는 최근 공개한 ‘2023 중국 군사력 보고서’에서 중국이 현재 핵탄두 500개 이상을 보유하고 있고, 2030년에는 1000개 이상을 보유할 수 있을 것으로 전망했다.<br><br>이번 미·중 간 핵 대화는 러시아와의 핵군축 협상이 중단된 상황에서 열리는 것이다. 러시아는 지난 3월 우크라이나 전쟁이 장기화 국면에 접어들며 미국과의 갈등이 심화하자 핵 군축 조약 뉴스타트 참여 중단을 선언했다.<br><br>미국은 2026년 2월 만료되는 뉴스타트를 연장하거나 별도의 군비 통제 회담으로 러시아를 끌어들이기 위해 핵 위험 관리에 대한 아이디어를 담은 기밀문서를 러시아에 보냈다고 WSJ은 전했다. 바이든 행정부 고위 당국자는 “미국은 뉴스타트 이후의 프레임워크가 어떤 모습일지에 대한 대화를 시작하길 희망하고 있다”고 말했다. 다만 러시아는 바이든 행정부의 새로운 회담 제안에 아직 응답하지 않았다고 한다.<br><br>카네기국제평화재단 자오 통 선임연구원은 “중국 지도부는 여전히 미국과의 장기적인 경쟁을 준비하고 있다”며 “이런 교류가 유지되고 향후 정례화하면 보다 실질적인 대화의 기회가 열릴 수 있다”고 전망했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-01T22:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018827930&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인도네시아 티모르 지역에 규모 6.4 지진 발생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110207283722981_1698877717_0018827900.jpg\"></center><br>인도네시아 티모르 지역에서 2일(현지시간) 규모 6.4의 지진이 발생했다.<br><br>로이터 통신은 이날 유럽지중해지진센터(EMSC)를 인용해 지진 발생 소식을 전하며 지진의 깊이가 10㎞라고 보도했다.<br><br>한국 기상청도 이날 외국 관측기관 등을 인용해 인도네시아 티모르섬 쿠팡 북북동쪽 21㎞ 지역에서 규모 6.0의 지진이 발생했다고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-01T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018827900&code=61131311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美연준, 2회 연속 금리 동결…“인하는 고려 안 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110205104022958_1698869440_0018827635.jpg\"></center><br><br>미국 중앙은행인 연방준비제도(Fed·연준)가 두 차례 연속 기준금리를 동결했다. 시장은 지난 7월 이후 4개월 넘게 금리동결 상태를 유지하게 됐다. 연준은 추가 긴축 가능성을 열어뒀지만, 시장은 지난여름을 끝으로 금리인상이 마무리됐을 가능성에 무게를 뒀다. 다만 현 수준의 고금리는 장기화할 것으로 전망됐다.<br><br>연준은 1일(현지시간) 이틀간의 연방공개시장위원회(FOMC) 회의를 마치고 만장일치로 기준금리를 현 수준(5.25~5.50%)으로 유지하기로 했다고 밝혔다. 연준은 지난 7월 회의에서 현 수준으로 금리를 인상했고, 직전 회의(지난 9월)에서는 동결을 결정했다. 지난해 3월 긴축국면을 시작한 이후 연준이 두 차례 연속 금리를 동결한 건 처음이다.<br><br>제롬 파월 연준 의장은 “인플레이션은 지난해 중반 이후 완화됐고, 지난여름 동안 수치도 상당히 긍정적이었다”고 밝혔다. 파월 의장은 다만 “지난 몇 달간의 좋은 데이터는 인플레이션이 (목표치인) 2%까지 지속해서 낮아지고 있다는 확신을 구축하는데 필요한 시작에 불과하다”며 “갈 길이 멀다”고 긴축 기조를 유지할 방침을 강조했다.<br><br>파월 의장은 “인플레이션은 감소하고 있지만, 여전히 목표치를 훨씬 초과하고 있고 노동시장은 매우 타이트한 상태”라며 “우리는 직면한 불확실성과 리스크를 고려해 신중한 행보를 하고 있다”고 설명했다.<br><br>시장 관심은 연준의 다음 행보로 쏠렸다. 연준은 직전 회의 때 연말까지 목표 금리를 5.6%로 제시한 바 있다. 이를 달성하려면 다음 달 한 차례 0.25% 포인트 금리 인상을 단행해야 한다.<br><br>이에 대해 파월 의장은 “우리는 향후 회의에 대해 어떤 결정도 내리지 않았다. (동결이나 인상에 대해) 확신이 없다”며 들어오는 데이터를 보고 판단하겠다고 말했다.<br><br>연준의 고민은 강력한 긴축에도 타이트한 노동시장으로 경제가 식지 않는다는 데 있다. 월스트리트저널(WSJ)은 “대개 급격한 금리 상승은 지출 감소와 해고 증가에 따른 경기 침체를 야기하지만 올해 미국 경제는 강력한 노동시장과 넉넉한 소비자 지갑으로 정반대 모습을 보인다”고 설명했다.<br><br>채권 금리 급등은 연준이 인상을 주저하게 만드는 요인으로 꼽힌다. 차입비용 기준이 되는 글로벌 벤치마크인 미국 10년물 국채금리는 최근 5%를 초과하며 고공행진 중이다. 10년물 금리는 이날 4.7%대까지 낮아졌지만, 여전히 높은 수준이어서 연준의 기준 금리 인상과 유사한 효과를 내고 있다.<br><br>파월 의장도 “최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 긴축됐다”며 “우리는 장기물 국채 수익률 증가가 금융 여건 긴축에 기여하는 것을 모니터링하며 주의를 기울이고 있다”고 말했다.<br><br>이에 따라 시장은 다음 달 회의에서도 동결 가능성을 더 크게 봤다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 다음 달 금리 동결 확률은 80%를 웃돌았다.<br><br>웰스 파고의 제이 브리슨 수석 분석가는 “연준이 금리인상 일시 정지(pause)에서 유지(hold)로 전환한 것 같다”고 평가했다.<br><br>파월 의장은 일각에서 나오는 조기 금리 인하 가능성에 대해선 “지금은 전혀 고려하고 있지 않다”고 단언했다. 그는 “우리가 집중하는 문제는 인플레이션을 2%로 낮추기 위해 충분히 제한적인 통화정책을 달성했느냐 하는 것”이라며 “얼마나 오랫동안 제한적인 정책을 유지하느냐는 다음 질문”이라고 말했다. 또 “인상을 중단한 뒤 다시 금리를 올리는 게 어렵다는 것은 잘못된 생각”이라고 말했다.<br><br>그러나 워싱턴포스트(WP)는 “연준이 다시 금리 인상을 재개할지는 불분명하고, 대신 이전 예상보다 더 오랫동안 고금리를 유지할 것이라는 목소리가 커지고 있다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-01T20:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018827635&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"가자 난민촌 공습에 수백명 사상… 이스라엘 내부서도 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110200222922936_1698852149_0924328237.jpg\"></center><br>가자지구 최대 난민촌 주택가가 지난 31일(현지시간) 이스라엘의 공습 표적이 되면서 수백명의 사상자가 발생했다. 이스라엘은 군사적 목표를 달성하기 위해 무차별 공습을 강행해 무고한 이들을 희생시켰다는 비판을 피할 수 없게 됐다.<br><br>이스라엘군은 1일 엑스(옛 트위터)를 통해 “지난 하루 동안 가자지구 북부 자발리아의 하마스(팔레스타인 무장정파) 거점에서 작전을 펼쳤다”며 “이 지상 작전을 통해 약 50명의 테러리스트를 제거하고 적의 지하터널 기반을 파괴했다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110121470322859_1698842823_0924328237.jpg\"></center><br>이스라엘군은 성공적인 작전이었다고 자평했지만 팔레스타인 민간인 수천명이 머물던 자발리아 난민촌에도 포탄이 떨어지며 막대한 희생이 동반됐다. 공개된 사진을 보면 포탄이 떨어진 지점에 화산 분화구를 연상시키는 거대한 구덩이가 생겼고 인근은 폐허로 변했다. 팔레스타인 보건부는 최초 집계 결과 최소 50명이 숨지고 150명이 다쳤다고 발표했다. 아직 잔해에 깔린 이들이 많아 피해 규모는 더 커질 것으로 보인다. 하마스는 400여명의 사상자가 발생했다면서 외국 여권 소지자 3명을 포함해 7명의 인질이 사망했다고 주장했다.<br><br>자발리아 난민촌은 1948년 집과 땅을 잃고 쫓겨난 팔레스타인 실향민들이 정착하면서 이어져 온 마을이다. 총면적은 1.4㎢로 넓지 않지만 유엔에 등록된 자발리아 난민만 11만6000명에 달해 밀집도가 매우 높다. AP통신은 “이스라엘이 밀집된 주거 지역을 향해 더 깊숙이 진군하기 시작하면 사상자가 본격적으로 급증할 것”이라고 전망했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110122174422904_1698844664_0924328237.jpg\"></center><br>이번 난민촌 공습은 400명 이상이 사망한 지난달 17일 알아흘리 아랍병원 폭발 참사 이후 단일 건으로는 최대 규모의 인명피해 사건이다. 병원 폭발은 미국 정보기관 등이 이스라엘의 책임으로 볼 수 없다고 결론내렸지만 이번 건은 명백히 이스라엘의 소행이어서 규탄이 이어지고 있다. 이스라엘 내부에서도 비판이 나왔다. 이스라엘 인권단체 벳셀렘은 공습 직후 성명에서 이스라엘이 가자지구에서 벌이고 있는 살상 규모가 소름 끼칠 정도라면서 민간인을 표적으로 한 공격을 멈출 것을 촉구했다.<br><br>워싱턴포스트는 “이스라엘의 가자지구 진격 과정에서 벌어진 참사는 보복권을 옹호하는 미국을 비롯한 동맹국들에 시험대가 되고 있다”고 전했다. 하지만 이스라엘군 측은 “난민촌과 병원 등을 근거지로 삼고 있는 하마스가 주민들을 대피시키지 않고 인간방패로 쓰고 있다”며 하마스에 책임을 돌렸다.<br><br>이번 난민촌 참사는 아랍권의 분노뿐 아니라 세계 각지에서 반유대주의를 확산시킬 가능성이 있다. 이집트와 사우디아라비아, 요르단, 카타르 등은 일제히 규탄 성명을 냈다. 볼리비아는 이스라엘의 민간인 학살을 비판하며 개전 이후 처음으로 단교를 선언했다.<br><br>한편 가자지구에 있던 외국 여권 소지자들이 이날 라파 검문소를 통해 이집트로 건너가기 시작했다. 카타르가 중재한 협상에서 이집트와 이스라엘, 하마스가 외국 국적자 및 중상자의 가자지구 밖 이동을 허용키로 합의한 데 따른 것이다. 라파 통로로 민간인이 빠져나온 것은 지난달 7일 개전 이후 25일 만이다. 라파 검문소는 가자지구에서 이집트로 향하는 통로 중 유일하게 이스라엘이 통제하지 않는 곳이다. 이날 외국인과 이중 국적자, 환자 등 500명가량이 빠져나왔을 것으로 추정된다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-01T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328237&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 아랍계 미국인 지지율 10%대 ‘역대 최저’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110121522022864_1698843140_0924328168.jpg\"></center><br>조 바이든 미국 대통령과 민주당에 대한 아랍계 미국인의 지지율이 역대 최저치로 주저앉았다. 팔레스타인 무장정파 하마스와 이스라엘의 전쟁에서 이스라엘을 전폭 지지하는 것에 대한 반감 때문이다. 이슬람 이민자에 대한 강경 대책을 언급해온 도널드 트럼프 전 대통령 지지율은 오히려 상승했다.<br><br>미국 싱크탱크 아랍아메리칸연구소(AAI)가 아랍계 미국인 유권자 500명을 대상으로 조사해 지난 31일(현지시간) 발표한 ‘2024년 대선 가상 대결’에서 바이든 대통령 지지율은 17%로 나타났다. 이는 지난 대선 때 59%에서 42% 포인트나 떨어진 수치다.<br><br>반대로 같은 기간 트럼프 전 대통령 지지율은 35%에서 40%로 5% 포인트 올랐다. 무소속 출마를 선언한 로버트 케네디 주니어도 13.7%의 지지를 받았다.<br><br>당적 변경도 나타났다. 자신을 민주당원이라고 밝힌 응답자는 23%로 지난 대선 때(40%)보다 17% 포인트 줄었다. 반면 공화당원이라고 밝힌 응답자는 32%로 8% 포인트 늘었다.<br><br>응답자의 67%는 이스라엘과 하마스 간 전쟁에 대한 바이든 행정부 정책에 부정적인 평가를 했고, 같은 맥락에서 66%는 바이든 대통령에 대해 부정적인 감정을 갖고 있다고 답했다. 또 응답자 대다수는 이번 전쟁이 반유대주의(67%)나 반아랍(78%) 편견을 불러일으킬 것이라고 우려했다.<br><br>아랍계가 전체 유권자에서 차지하는 비중은 크지 않지만 미시간, 오하이오, 펜실베이니아 등 대선 경합주에서 미치는 영향은 무시하기 어렵다. AAI는 “바이든 대통령과 그의 정책에 대한 부정적 견해는 내년 대선에서 아랍계 유권자 지지율 하락과 정당 선호도에 극적인 영향을 미칠 것”이라며 “아랍계 유권자 사이에서 민주당 지지가 이번처럼 떨어진 것은 지난 26년 동안 처음 있는 일”이라고 지적했다.<br><br>민주당 계열의 전국무슬림민주협의회는 이날 ‘2023 휴전 최후통첩’이라는 제목의 공개 서한에서 “팔레스타인 민간인을 향한 이스라엘의 공격을 지지하는 후보에 대한 지지와 투표를 보류하겠다”고 경고했다.<br><br>이스라엘을 지지하는 미국 유대계도 바이든 행정부를 압박하고 있다. 명예훼손방지연맹(ADL)과 미국유대인위원회(AJC) 등 유대계 모임 지도자 12명은 이날 카멀라 해리스 부통령 남편인 더글러스 엠호프, 미구엘 카르도나 교육장관 등 바이든 행정부 관계자들과 만나 대학 내 반유대주의 급증에 대한 대책 마련을 촉구했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-01T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328168&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日-필리핀 ‘준동맹’ 수준 안보협력 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110122070722880_1698844027_0924328206.jpg\"></center><br>일본이 해양에서 중국에 대한 억지력을 강화하기 위해 필리핀과 군사 왕래를 원활하게 하는 협정을 맺고 ‘준동맹’ 수준의 안보 협력을 추진한다. 인도·태평양 지역에서 중국에 대응하는 동맹국의 범위를 확대한다는 구상이다.<br><br>니혼게이자이신문은 기시다 후미오 일본 총리가 오는 3일부터 필리핀을 방문해 페르디난드 마르코스 대통령과 ‘상호접근 협정’(RAA·일본명 원활화 협정)을 논의할 예정이라고 1일 보도했다. RAA는 일본 자위대와 타국 군부대가 상대국을 방문할 때 장비 반입 절차 등을 간소화하는 것으로, 이를 통해 훈련 시 상대국에 신속하게 병력을 파견할 수 있다.<br><br>앞서 일본은 호주, 영국과 RAA를 체결했고 동남아시아에선 필리핀과 처음으로 RAA를 맺게 된다. 닛케이는 이번 협정에 대해 “필리핀을 영국, 호주에 버금가는 안보 파트너로 끌어올리는 계기가 될 것”이라고 짚었다.<br><br>일본이 필리핀과 준동맹 수준의 관계를 맺는 이유는 해양 진출을 확대하는 중국에 대응하기 위해서다. 닛케이는 “미국 단독 또는 미·일동맹만으로는 최근 군사 규모를 급속히 확대하는 중국의 패권주의를 억제하기 어려워졌다”며 “미국과 동맹 관계에 있는 한국 호주 영국 필리핀 등과 협력할 필요가 커지고 있다”고 설명했다.<br><br>일본과 필리핀은 각각 동중국해와 남중국해에서 중국의 해양 진출을 마주하는 최전방에 위치해 있다. 일본은 동중국해 센카쿠 열도(중국명 댜오위다오) 주변에서, 필리핀은 남중국해 스프래틀리 군도(중국명 난사군도) 등지에서 중국과 자주 갈등을 빚고 있다.<br><br>기시다 총리는 이번 필리핀 방문에서 마르코스 대통령과 ‘정부 안전보장 능력강화 지원(OSA)’에 대해서도 논의할 예정이다. 일본 정부가 올해 신설한 OSA는 비군사 부문에 한정된 공적개발원조(ODA)와 달리 가치를 공유하는 국가의 군대에 방위 장비 등을 제공해 전력 증강을 지원하는 프로그램이다. 일본 정부는 해양 경계·감시 강화를 위해 연안 감시 레이더나 경비정 등을 필리핀에 제공할 방침이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-11-01T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328206&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국서도 초등 여교사 극단적 선택 파문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1102/2023110121500622861_1698843006_0924328236.jpg\"></center><br>중국의 한 초등학교에서 부임한 지 두 달 된 새내기 교사가 잦은 야근과 주말 회의, 학교 행사 등 과도한 행정 업무에 시달리다가 극단적 선택을 한 사건이 발생해 교권 보호 논쟁이 불붙었다.<br><br>1일 중화망 등 현지 매체에 따르면 허난성 정저우시 관청구의 한 초등학교 담임이던 뤼모씨가 지난 26일 건물에서 떨어져 숨진 채 발견됐다. 뤼씨는 휴대전화에 남긴 유서에 “더 이상 버틸 수 없다, 학교 일이 너무 바빠 감옥에 갇힌 것 같다, 매일 마지막 숨을 내쉬며 일한다”고 적었다. “학생들을 잘 가르치고 싶은 마음이 크지만 행복하지 않은 선생님이 어떻게 긍정적인 아이들을 길러낼 수 있겠느냐”고 체념한 듯한 내용도 담겨 있었다. 뤼씨는 극단적 선택을 한 날에도 밤늦게까지 학교에 남아 학생들이 낸 숙제를 채점했고, 퇴근길 저수지에 갔다가 물이 없자 건물에 올라간 것으로 조사됐다. 유서는 뤼씨 가족이 현지 매체에 공개했다.<br><br>올해 23세인 뤼씨는 지난해 6월 대학을 졸업하고 올해 8월 이 학교에 부임했다. 뤼씨 언니는 “학교 측은 책임을 인정하지 않았고, CCTV를 보여달라는 가족들의 요구도 거부했다”고 분통을 터뜨렸다. 이 사건은 “누가 ‘링링허우’(2000년대생) 여교사를 죽음으로 내몰았나”는 제목으로 온라인상에서 큰 반향을 일으켰다.<br><br>지난 10월에는 후베이성의 한 초등학교 교사가 치마를 입고 출근했다가 학부모로부터 “인민 교사의 이미지에 맞지 않고 요사스러워 보인다”는 민원을 받고 교육청 조사를 받는 일이 있었다. 숙제를 너무 적게 내준다거나 메신저 문의에 답장이 늦다며 교사를 신고하는 학부모들도 있다고 한다.<br><br>중국에선 몇 년 전까지만 해도 교사의 체벌, 금품수수, 성희롱 등이 고질적인 문제로 지적됐다. 이에 중국 당국은 2018년 11월 교사의 직업윤리 위반 시 무관용 원칙을 적용해 엄중히 처벌하겠다는 방침을 발표했다. 이후 교권 감독이 강화되면서 교사의 업무 부담도 함께 늘었다. 이러한 사회 분위기에 편승해 근거 없는 제보를 일삼거나 사소한 불만을 마구잡이로 신고하는 악성 민원도 급증한 것으로 나타났다.<br><br>이 때문에 일부 교사들 사이에선 학생과의 접촉을 피하고 문제 잡힐 만한 언행을 삼가며 ‘탕핑’하는 분위기가 퍼져 새로운 문제가 되고 있다. 탕핑족은 취업과 결혼 등을 포기하고 가만히 누워 지내는 중국 청년들을 일컫는 표현이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-11-01T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328236&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] ‘스노우 핼러윈’ 시카고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023110121550722866_1698843307_0924328281.jpg\"></center><br>미국 시카고 시민들이 지난 31일(현지시간) 첫눈을 맞으며 거리를 걷고 있다. 지난주 기온이 27.5도까지 오르면서 1960년대 이후 세 번째로 따뜻한 가을 날씨를 기록한 시카고에서 핼러윈데이인 이날 돌연 영하권으로 기온이 떨어졌다. 시카고에 핼러윈 날 눈이 내린 것은 기상 관측이 시작된 1884년 이후 8차례뿐이다.\n\nAP연합뉴스","date":"2023-11-01T12:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328281&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"여객기 바닥 기어간 장애인 승객… 에어캐나다 ‘뭇매’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023110117451122440_1698828311_0018826744.jpg\"></center><br><br>캐나다 교통국이 뇌성마비 장애인을 좌석에서 출입구까지 기어가도록 방치한 자국 국적의 항공사 에어캐나다를 상대로 조사에 들어갔다.<br><br>영국 일간 가디언은 지난 30일(현지시간) “에어캐나다 승무원들이 경직성 뇌성마비를 가진 49세 남성 승객 로드니 하진스에게 기내용 휠체어를 제공하지 않고 바닥을 기어가도록 방치한 사건으로 자국 교통국의 조사를 받게 됐다”고 보도했다.<br><br>캐나다 브리티시컬럼비아주에 거주하는 하진스는 지난 8월 아내 디애나와 자신들만의 기념일을 자축하기 위해 미국 네바다주 라스베이거스로 향하는 에어캐나다 비행기에 탑승했다.<br><br>문제는 목적지에 도착한 뒤에 발생했다. 연간 한두 차례 여행을 다닐 만큼 여객기 이용 경험을 가진 하진스는 승무원에게 기내용 휠체어를 제공해 달라고 요청했다. 하진스 부부는 장애인 승객에게 좁은 기내에서 이동할 수 있도록 항공사가 보조 기구를 제공하도록 명시한 자국 교통국 규정을 인지하고 있다.<br><br>하지만 승무원들은 다음 항공편의 이륙을 준비해야 한다는 이유로 휠체어를 제공할 수 없다고 주장했다. 하진스는 “승무원들이 ‘혼자의 힘으로 비행기에서 내려야 한다’고 말했을 땐 농담인 줄 알았다. 당연히 그럴 순 없었다. 나는 걸을 수가 없다. 그래서 휠체어를 사용한다”고 말했다.<br><br>하진스는 결국 자신의 상체 힘만을 이용해 기내 12열 좌석에서 출구까지 기어갔다. 디애나는 뒤에서 하진스의 다리를 잡아줬다. 힘겹게 기어가는 하진스 부부 뒤에서 물끄러미 지켜보는 사람들도 있었다.<br><br>디애나는 “남편은 다리를 다쳤고, 나는 등을 다쳤다. 감정적으로는 더 많은 상처를 받았다”며 “남편의 인권이 짓밟혔다. 남편은 이런 일을 당해도 되는 사람이 결코 아니다”라고 말했다.<br><br>하진스는 캐나다 방송사 CBC와의 인터뷰에서 “내겐 가장 고통스러운 경험이었다. 다리가 아픈 것은 물론이고, 남은 3일 휴가 내내 최악의 기분이었다”고 토로했다.<br><br>이 사건은 디애나가 지난 24일 페이스북에 공론화하면서 일파만파 확산됐다. 현지 누리꾼들은 디애나의 게시물에 댓글을 달아 “에어캐나다는 부끄러운 줄 알아야 한다” “매우 화가 나고 실망했다”고 지적했다.<br><br>에어캐나다는 “하진스 부부에게 이뤄진 응대가 부적절했다”고 인정했다. 에어캐나다는 “우리는 외부 전문가의 휠체어 지원 서비스를 제공하고 있다”며 “이번 서비스 중단이 일어난 경위를 조사한 뒤 라스베이거스의 다른 이동 서비스 파트너사를 고려할 것”이라고 밝혔다.<br><br>하진스는 에어캐나다에서 2000캐나다달러(약 196만원)의 항공권 바우처를 받았다. 하지만 하진스는 “이번 보상을 받아도 항공사가 장애인 승객에게 이동 서비스를 제공하지 못한 문제가 해결되지 않을 것”이라며 “나는 다른 누군가가 같은 일을 당하지 않도록 변화를 만들고 싶다”고 말했다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-11-01T09:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018826744&code=61132311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한국과 판박이… 중국서도 초등교사 극단 선택 파문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023110118001022490_1698829210_0018826683.jpg\"></center><br><br>중국의 한 초등학교에서 부임한 지 두 달 된 새내기 교사가 잦은 야근과 주말 회의, 학교 행사 등 과도한 행정 업무에 시달리다가 극단적 선택을 한 사건이 발생해 교권 보호 논쟁이 불붙었다.<br><br>1일 중화망 등 현지 매체에 따르면 허난성 정저우시 관청구의 초등학교 담임이었던 뤼모씨가 지난달 26일 건물에서 떨어져 숨진 채 발견됐다. 뤼씨는 휴대전화에 남긴 유서에 “더 이상 버틸 수 없다, 학교 일이 너무 바빠 감옥에 갇힌 것 같다, 매일 마지막 숨을 내쉬며 일한다”고 적었다. “학생들을 잘 가르치고 싶은 마음이 크지만 행복하지 않은 선생님이 어떻게 긍정적인 아이들을 길러낼 수 있겠느냐”고 체념한 듯한 내용도 담겨 있었다. 뤼씨는 극단적 선택을 한 날에도 밤 늦게까지 학교에 남아 학생들이 낸 숙제를 채점했고 퇴근길 저수지에 갔다가 물이 없자 건물에 올라간 것으로 조사됐다. 해당 유서는 뤼씨 가족이 현지 매체에 공개했다.<br><br>올해 23세인 뤼씨는 지난해 6월 대학을 졸업하고 올해 8월 이 학교에 부임했다. 뤼씨 언니는 “학교 측은 책임을 인정하지 않았고 CCTV를 보여달라는 가족들의 요구도 거부했다”고 분통을 터뜨렸다. 이 사건은 “누가 ‘링링허우’(2000년대생) 여교사를 죽음으로 내몰았나”는 제목으로 온라인상에서 큰 반향을 일으켰다.<br><br>지난달에는 후베이성의 한 초등학교 교사가 치마를 입고 출근했다가 학부모로부터 “인민 교사의 이미지에 맞지 않고 요사스러워 보인다”는 민원을 받고 교육청 조사를 받는 일이 있었다. 숙제를 너무 적게 내준다거나 메신저 문의에 답장이 늦다며 교사를 신고하는 학부모들도 있다고 한다.<br><br>중국에선 몇 년 전까지만 해도 교사의 체벌, 금품 수수, 성희롱 등이 고질적인 문제로 지적됐다. 이에 중국 당국은 2018년 11월 교사의 직업 윤리 위반 시 무관용 원칙을 적용해 엄중히 처벌하겠다는 방침을 발표했다. 이후 교권 감독이 강화되면서 교사의 업무 부담도 함께 늘었다. 이러한 사회 분위기에 편승해 근거 없는 제보를 일삼거나 사소한 불만을 마구잡이로 신고하는 악성 민원도 급증한 것으로 나타났다.<br><br>이 때문에 일부 교사들 사이에선 학생들과의 접촉을 피하고 문제 잡힐 만한 언행을 삼가며 ‘탕핑’(&#36538;平)하는 분위기가 퍼져 새로운 문제가 되고 있다. 탕핑족은 취업과 결혼 등을 포기하고 가만히 누워 지내는 중국 청년들을 일컫는 표현이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-11-01T09:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018826683&code=61131811&sid1=int"}]