[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김남국, 휴게소 포착된 그날…“빗썸 거래내역 받아갔다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052605535939814_1685048039_0018301221.jpg\"></center><br>거액 가상자산 보유 논란으로 더불어민주당을 탈당한 뒤 잠적 중인 김남국 의원이 최근 가상화폐 거래소로부터 코인 거래내역을 받은 것으로 전해졌다.<br><br>25일 국민의힘 코인게이트 진상조사단 위원인 김희곤 의원실이 가상화폐 거래소인 ‘빗썸’으로부터 받은 자료에 따르면, 김남국 의원은 지난 3월 이후 최근 사이 빗썸으로부터 자신의 거래내역을 받아 갔다.<br><br>업계 관계자는 “김 의원이 빗썸에서 자료를 제출받은 시점은 이달 18일인 것으로 안다”고 했다.<br><br>앞서 보수성향 유튜브 ‘따따부따’ 진행자인 배승희 변호사는 지난 18일 가평휴게소에서 찍혔다며 김 의원이 한 남성과 자동차 뒤에 서 있는 사진을 SNS에 올린 바 있다.<br><br>김 의원은 보좌진을 통해 빗썸에서 거래내역을 받은 것으로 알려졌다.<br><br>빗썸은 김 의원이 전자지갑을 개설했던 가상화폐 거래소로, 지난해 1∼2월 약 60억원 상당의 위믹스 코인을 빗썸에서 다른 거래소로 옮긴 것으로 전해졌다.<br><br>김 의원은 지난 14일 민주당 탈당 이후 국회에 출근하지 않고 행방이 묘연하다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-25T20:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018301221&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미, ‘역대 최대 규모’ 화력 시범 훈련… 하늘·땅서 ‘불벼락’… 도발 원점 초토화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052517382839207_1685003908_0924304070.jpg\"></center><br>25일 오후 2시30분, 한·미의 첨단 감시정찰자산에 수도권을 겨냥한 북한의 장사정포 포병부대가 전면적 공격을 준비하는 징후가 포착됐다. 10분 뒤, 북한의 포병부대는 일제사격을 개시하며 불법 무력침략을 감행했고, 한·미 연합전력은 이에 맞서 대화력전을 펼치는 것으로 역대 최대 규모의 ‘2023 한·미 연합·합동 화력격멸훈련’은 시작됐다.<br><br>이날 경기도 포천의 승진과학화훈련장에서 북한의 전면적 도발 시나리오에 기반한 ‘연합·합동 화력격멸훈련’의 첫 번째 훈련이 실시됐다. 한·미가 ‘압도적 힘에 의한 평화 구현’을 위한 작전 수행능력 향상을 목표로 첨단 무기를 동원해 격멸 능력을 과시하는 화력 시범 훈련이다.<br><br>1부 훈련은 북한의 기습 공격에 맞서 압도적 화력전을 펼치는 시나리오로 진행됐다. 공군의 주력 전투기 KF-16 편대와 FA-50 편대는 공중에서, 사거리가 40㎞에 달하는 육군의 K9 자주포와 축구장 3개 면적을 파괴하는 K239 다연장로켓 등을 갖춘 포병부대는 지상에서 동시에 화력을 퍼부어 갱도 등에 숨은 북한의 장사정포 밀집 지역을 초토화했다. 곧이어 오차범위 1m의 정밀타격 능력을 지닌 우리 군의 자폭 드론이 적을 정밀타격했고, K2 전차와 K21 장갑차 등 기갑 전력과 AH-64E 아파치 헬기 등 항공 전력도 합류해 불을 뿜었다.<br><br>2부 훈련에선 추가적 군사위협을 완전히 격멸하기 위한 반격작전이 펼쳐졌다. 스텔스 전투기 F-35A 편대는 북한 지휘소와 미사일 기지, 핵시설 등이 위치한 상공에 침투해 정밀유도무기로 적 주요시설을 파괴했다. 기동부대의 공격 여건이 조성되자 ‘워리어 플랫폼’ 등 최신 장비로 무장한 육군 아미타이거 부대와 기계화부대 등 지상공격 부대가 기동과 사격을 실시하며 북한군 부대와 전투진지를 공격했다. 이어 군단 특공연대가 공중강습작전으로 중요 지형을 확보하자 승리를 알리는 녹색 신호탄이 하늘로 솟구쳤다.<br><br>건군 75주년과 한·미동맹 70주년을 맞이해 모두 5회에 걸쳐 실시되는 이번 훈련에는 첨단 전력을 자랑하는 71개 부대, 장병 2500여명과 장비 610여대가 총동원된다. 공중 전력으로는 우리 군의 F-35A·F-15K·KF-16·FA-50 등 전투기와 미군의 F-16 전투기, A-10 선더볼트 공격기 등 40여대가 투입된다. 아파치·코브라·수리온 등 육군의 헬기도 40여대가 참여한다. 헬파이어 미사일로 무장한 미국 무인 정찰·공격기 ‘그레이 이글’도 등장한다. 2023 연합·합동 화력격멸훈련은 다음 달 2일, 7일, 12일, 15일 등 총 4회에 걸쳐 실시될 예정이다.<br><br>포천=정우진 기자 uzi@kmib.co.kr","date":"2023-05-25T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304070&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전세사기 특별법·김남국 방지법 국회 통과… 한숨 돌린 여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052521340539631_1685018045_0924304064.jpg\"></center><br>여야는 전세사기 피해지원을 위한 특별법 제정안을 25일 국회 본회의에서 처리했다. 여야는 또 국회의원을 포함한 고위 공직자에 대해 가상자산(코인) 재산 신고를 의무화하는 이른바 ‘김남국 방지법’도 본회의에서 통과시켰다. 여야는 시급히 처리해야 할 법안들을 모처럼 다툼없이 이날 국회 본회의에서 처리했다.<br><br>그러나 지뢰들은 여전히 깔려 있다. 더불어민주당 단독으로 본회의에 직회부한 ‘방송3법 개정안’과 윤석열 대통령이 거부권(재의요구권)을 행사한 ‘간호법 제정안’ 재투표 문제 등이 남아 있어 여야가 조만간 충돌할 가능성은 매우 크다.<br><br>여야는 국회 본회의에서 ‘전세사기 피해자 지원 및 주거 안정에 관한 특별법’ 제정안을 재석의원 272명 중 찬성 243명, 반대 5명, 기권 24명으로 통과시켰다. 이번 특별법은 국회 국토교통위원회 소속 여야 의원들이 다섯 차례 협상 끝에 도출한 합의안으로, 2년간 한시적으로 시행된다.<br><br>특별법은 전세사기 피해자들에게 금융 지원을 확대하고, 정부가 경·공매 대행 서비스를 제공하는 것 등을 핵심내용으로 하고 있다. 여야는 최우선변제금만큼 10년간 무이자 대출해주는 정부·여당 측 중재안에 합의했다.<br><br>박광온 더불어민주당 원내대표는 의원총회에서 “전세사기 특별법은 끝이 아니라 시작”이라며 “처리가 불가피해 합의안을 만든 상황이지만 앞으로 책임지고 민주당이 보완해나가겠다”고 말했다.<br><br>여야는 본회의에서 국회의원을 포함한 4급 이상 고위 공직자의 재산 신고·공개 대상에 가상자산을 포함하도록 하는 공직자윤리법 개정안을 통과시켰다. 이번 개정안은 국회의원·장관 등 현역 고위 공직자부터 적용되며, 가상자산을 1원이라도 보유하고 있을 경우 재산으로 신고해야 한다.<br><br>여야는 또 국회의원이 국회에 신고하는 ‘사적 이해관계 등록’ 대상에 가상자산을 포함하도록 한 국회법 개정안도 처리했다. 특히 공직자윤리법 개정안은 재석 의원 268명에 찬성 268명으로, 국회법 개정안은 재석 의원 269명에 찬성 269명으로 모두 만장일치로 통과됐다.<br><br>이날 본회의에서는 지역별 전기요금 차등제의 근거가 될 분산에너지 활성화 특별법 등도 통과됐다.<br><br>여야는 그러나 방송3법 개정안과 간호법 제정안 재투표 문제를 놓고 이견을 좁히지 못하고 있다. 이소영 민주당 원내대변인은 국회에서 기자들과 만나 “간호법과 방송법을 25일 또는 30일 본회의에 회부해줄 것을 재차 요청했는데, 반영이 안 됐다”면서 “간호법은 오는 30일 본회의에서 처리하는 것으로 여야 합의가 진행되고 있고, 방송법 처리 일정은 미정인 상태”라고 설명했다.<br><br>윤재옥 국민의힘 원내대표는 의원총회 직후 기자들과 만나 “우리가 계속 (간호법 제정안 재투표에 대해) 협상을 요구하고 있다”며 “직역 간의 다툼이 있고 의료 협업 체계에 문제가 있는 내용을 수정해서 가급적 국회가 합의를 통해 법안을 처리해야 한다는 것이 우리 당의 입장”이라고 밝혔다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-05-25T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304064&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘윤관석·이성만’ 체포동의 절차 돌입… 고민 깊은 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052521330439628_1685017984_0924304066.jpg\"></center><br>더불어민주당 ‘2021년 전당대회 돈봉투 의혹’으로 구속영장이 청구된 무소속 윤관석·이성만 의원에 대한 국회 체포동의 절차가 25일 시작됐다. 서울중앙지법이 이날 서울중앙지검에 송부한 두 의원의 체포동의 요구서는 대검찰청, 법무부를 거쳐 대통령 재가를 받은 뒤 국회로 제출된다. 체포동의안은 오는 30일 국회 본회의에 보고될 전망이다.<br><br>체포동의안 표결은 6월 임시국회 첫 본회의에서 이뤄질 예정이다. 체포동의안은 재적의원 과반 출석에 출석의원 과반이 찬성하면 가결된다.<br><br>두 의원이 몸담았던 민주당은 체포동의안과 관련해 당론을 정하지 않고 의원들의 자율투표에 맡길 방침이다. 민주당 지도부 고위 관계자는 이날 국민일보와의 통화에서 “두 의원은 우리 당 소속이 아니기 때문에 체포동의안을 놓고 따로 당론을 정하지 않을 것”이라며 “자율투표로 진행되지 않겠느냐”고 말했다.<br><br>당론을 정할 경우 돈봉투 의혹에 함께 연루돼 검찰 수사를 받고 있는 민주당 의원 10여명에 대한 계산법이 복잡해진다. 윤·이 의원 체포동의안을 당론으로 부결시킨다면 앞서 민주당 노웅래 의원과 이재명 대표 체포동의안을 잇따라 부결시키면서 얻은 ‘방탄 정당’ 이미지가 완전히 굳어질 수 있다.<br><br>당론으로 가결시킬 경우에는 향후 추가되는 체포동의안에 반대할 명분이 사라진다는 문제가 있다. 돈봉투 의혹에 대한 검찰 수사를 인정하는 꼴이 돼 나머지 연루 의원들의 체포동의안도 일일이 가결시킬 수밖에 없다는 것이다.<br><br>비명(비이재명)계는 이번 표결뿐 아니라 ‘거액 가상자산(코인) 보유 의혹’으로 민주당을 탈당한 김남국 의원에 대한 체포동의안까지 국회로 온다면 이 대표에게 상당한 부담이 될 것으로 보고 있다. 한 비명계 의원은 “윤·이 의원에 이어 김 의원 체포동의안까지 가결되면 이 대표에 대한 2차 체포동의안은 부결을 장담할 수 없다”며 “체포동의안이 가결된다고 바로 구속되는 것도 아니기 때문에 이 대표 관련 표결에 대해 ‘당론 부결’의 명분을 세우기도 쉽지 않을 것”이라고 전망했다.<br><br>민주당 일각에선 윤·이 의원 체포동의안 표결 결과가 엇갈릴 것이란 관측도 나온다. 한 수도권 재선 의원은 “두 의원 모두 언론에 녹취록이 공개되기는 했지만, 이 의원은 검찰의 주장만 보더라도 윤 의원에 비해 혐의가 상대적으로 덜한 케이스”라며 “혐의가 조금 더 가벼워 보이기 때문에 의원들도 무조건 찬성표를 던지기 부담스러울 것”이라고 말했다.<br><br>박장군 신용일 기자 general@kmib.co.kr","date":"2023-05-25T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304066&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 ‘NCND’… 우크라 무기 지원 표면화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052600090439787_1685027344_0924304053.jpg\"></center><br>한국이 러시아 침공에 맞서 전쟁 중인 우크라이나를 위해 포탄 수십만발을 이송 중이라고 미국 월스트리트저널(WSJ)이 24일(현지시간) 보도했다. WSJ는 한국이 비밀협의를 통해 미국에 포탄을 이송 중이며 미국은 이를 우크라이나에 차례로 보낼 준비가 돼 있다고 전했다. WSJ는 포탄 지원 결정은 우크라이나에 살상무기 지원을 꺼렸던 한국 정부 입장의 ‘반전(turnabout)’이라고 평가했다.<br><br>이에 따라 우리 정부가 기존 입장을 철회하고 우크라이나에 살상무기를 지원하는 방향으로 선회하는 것 아니냐는 분석이 제기됐다. 대통령실은 포탄 이송과 관련해 긍정도, 부정도 하지 않는 ‘NCND(Neither Confirm Nor Deny)’ 스탠스를 취했다. WSJ는 백악관과 한국 정부 모두 이에 대한 대답을 거부했다고 전했다.<br><br>이번 WSJ 기사의 핵심은 한국이 미국을 경유해 우크라이나에 포탄을 지원할 것이라는 내용이다. WSJ는 “미국 국방부가 어떤 방식으로 포탄 이송이 진행되는지, 이송이 언제 완료되는지 여부에 대해선 언급을 거절했다”면서도 “미 국방부가 한국 정부와 포탄 구매 협의를 진행했다는 사실은 인정했다”고 보도했다.<br><br>대통령실은 우크라이나 포탄 지원과 관련해 시인도, 부인도 하지 않았다. 대통령실 관계자는 “국민 알권리를 존중한다”면서도 “외교적 변수를 고려하고 있다”며 답을 피했다. 이와 관련해 우리 정부가 우크라이나에 포탄을 지원하면서도, 러시아와의 관계를 고려해 포탄 지원 사실은 끝까지 확인해주지 않을 것이라는 전망이 제기됐다.<br><br>조태용 국가안보실장이 24일 국회 운영위원회에 출석해 우크라이나 탄약 지원 가능성에 관한 질문을 받고 “전황을 보고 다른 상황을 고려해서 추후 검토를 할 예정”이라고 답한 것도 예사롭지 않은 대목이다.<br><br>한국이 우크라이나에 포탄을 지원할 경우 러시아의 강력한 반발이 예상된다.  윤석열 대통령은 지난 4월 19일 보도된 로이터통신과의 인터뷰에서 우크라이나에 대한 살상무기 지원 가능성을 처음으로 시사했다. 러시아 외무부는 그다음 날인 4월 20일(현지시간) 한국을 겨냥해 “우크라이나에 대한 어떠한 무기 제공도 반러시아 적대행위로 간주하겠다”고 경고했다.<br><br>그러나 국방부 당국자는 25일 국민일보와의 통화에서 “살상무기를 직접 지원하지 않는다는 기존 정부 입장에 변화는 없다”고 밝혔다.<br><br>박준상 구자창 기자 junwith@kmib.co.kr","date":"2023-05-25T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304053&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"결과에 말 아낀 시찰단… “IAEA 별개로 우리 중점사항 확인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052600080539786_1685027285_0924304093.jpg\"></center><br>한국 정부가 일본에 파견한 후쿠시마 원전 오염수 시찰단은 25일 도쿄 외무성에서 경제산업성과 도쿄전력, 일본 원자력규제위원회(NRA)와 기술회의를 열고 23∼24일 이틀 동안 진행했던 현장 시찰 결과에 대한 논의 및 질의응답을 하며 공식 일정을 마무리했다. 시찰단은 확인해야 할 사항들을 직접 들여다봤다는 데 의미를 뒀다.<br><br>유국희 시찰단장은 이날 회의 전 기자들과 만나 “최인접국이기 때문에 IAEA의 검증과 별개로 우리 입장에서 중점적으로 확인할 사항이 있었고 이를 계획대로 진행했다”고 강조했다.<br><br>이어, 유 단장은 회의 후 “시찰에 관련된 부분은 이른 시일 내에 정리해서 설명하겠다”며 “이번 시찰을 통해 확인한 것도 있고 추가로 자료를 요청하기도 했다”고 말했다. 이어 “(일본 측으로부터) 자료를 받아 분석하고 확인하는 작업을 진행하고, 이 작업이 다 끝나면 최종적으로 종합적인 평가 내용을 공개하겠다”고 설명했다.<br><br>유 단장은 평가 내용의 공개 시점에 대해 “IAEA 보고서를 참고할 수밖에 없다”면서 “확정적으로 말하기는 어렵다”고 신중한 태도를 취했다. IAEA의 최종 보고서는 다음 달 공개될 전망이다.<br><br>유 단장은 추가 시찰 필요성에 관한 질문에 “먼저 현장 시찰에서 나온 것들을 정리해야 한다”며 “그 이후에 어떻게 할 것인가는 범정부 TF에서 논의돼야 할 사항”이라고 답했다. 유 단장은 또 “시찰이 끝은 아니다”며 “시찰은 일본 오염수 방류 계획 검토의 연장선상에서 이뤄졌으며, 그 과정에서 꼭 눈으로 보고 확인해야 할 부분을 착실하게 확인한 것”이라고 의미를 부여했다.<br><br>백원필 한국원자력학회장은 국민일보와의 통화에서 시찰단 활동과 관련해 “일본 측으로부터 가공된 자료를 받아본 것과 실험실에서 만들어진 로데이터(원자료)를 비교하며 의심스러운 부분을 확인한 것은 의미가 있다”고 평가했다. 그러면서 “접근이 어려웠던 시설에 전문가가 대규모로 가서 시설 상태와 위험 요소 등을 체크한 것만으로 의의가 매우 크다”고 강조했다.<br><br>반면 임은정 공주대 국제학부 교수는 “일본 측이 허락한 것 외에 더 볼 수 있었겠느냐”면서 “그간 이론적으로 알던 것을 우리 기술자들이 실제 가서 설비들을 보고 설명을 들으면서 확인했다는 것 정도에 의미를 둔다”고 말했다.<br><br>일본 측은 오염수 정화시설인 다핵종제거설비(ALPS)의 시찰을 허용하면서도 우리가 원하는 수준으로는 공개하지 않았다. 시찰단은 26일 귀국해 일본 측으로부터 받은 자료들을 확인·분석할 예정이다.<br><br>더불어민주당은 시찰단 무용론을 거듭 제기했다. 안민석 의원은 YTN라디오 인터뷰에서 “(오염수가 안전하다는) 여당 의원들부터 국민들 앞에서 시음 행사를 해라”면서 “시찰단도, 대통령 내외도 먹어보라. 그러면 저도 마시겠다”고 말했다. 안 의원은 또 “(시찰단은) 죄다 정부 산하기관의 준공무원들로 정부가 원하는 결론에 상응하는 이야기를 할 것”이라고 주장했다.<br><br>김영선 박준상 기자 ys8584@kmib.co.kr","date":"2023-05-25T19:04:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304093&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘자녀 특혜 채용’ 의혹 선관위 사무총장·차장 동반 사퇴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052600021039780_1685026930_0924303991.jpg\"></center><br>‘자녀 특혜 채용’ 의혹에 휩싸인 박찬진 중앙선거관리위원회 사무총장과 송봉섭 사무차장이 25일 전격 동반 사퇴했다.<br><br>선관위는 이날 보도자료를 통해 “자녀 특혜 의혹의 대상이 돼 온 박 사무총장과 송 사무차장은 사무처의 수장으로서 그동안 제기돼 온 국민적 비판과 지적을 겸허히 수용하고 현재 진행 중인 특별감사 결과에 상관없이 현 사태에 대한 도의적 책임을 지고 사퇴한다”고 밝혔다.<br><br>박 사무총장과 송 사무차장은 지방공무원으로 재직 중이던 자녀가 각각 2022년, 2018년에 선관위 경력직 공무원으로 채용된 사실이 알려지면서 특혜 채용 의혹이 불거졌다. 두 사람 외에도 선관위 전·현직 간부 4명이 자녀 특혜 채용 의혹을 받는 중이다.<br><br>이에 선관위는 5급 이상 간부를 대상으로 자녀의 선관위 재직 여부를 전수조사하고 있다. 선관위는 “박 사무총장과 송 사무차장 사퇴와 상관없이 현재 진행 중인 특별감사 및 자체 전수조사를 통해 전·현직 공무원의 자녀 채용 관련 진상을 철저히 규명하고, 그 결과에 따라 징계 또는 수사 요청 등 합당한 모든 조치를 취하기로 했다”고 밝혔다.<br><br>앞서 이날 오전 국민의힘은 노태악 선관위원장과 박 사무총장의 사퇴를 강하게 압박했다. 김기현 국민의힘 대표는 최고위원회의에서 “국민 세금으로 선거를 관리하라고 했더니 고위직의 일자리 사업을 하고 있었다”며 “선관위가 아니라 고용세습위원회였다”고 지적했다. 그러면서 “선관위가 기둥부터 썩어 있었던 것이 드러나고 있는데도 마땅히 책임을 져야 할 노 선관위원장과 특혜 채용 의혹 당사자인 박 사무총장은 뻔뻔히 자리를 지키고 있다”고 비판했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-05-25T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303991&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “한국이 우주 강국 G7에 들어갔음을 선언하는 쾌거”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052520525939509_1685015579_0018300522.jpg\"></center><br>윤석열 대통령은 한국형발사체 누리호(KSLV-II) 3차 발사가 성공한 것과 관련해 “우리나라가 우주 강국 G7(주요 7개국)에 들어갔음을 선언하는 쾌거”라고 밝혔다.<br><br>윤 대통령은 25일 입장문에서 “자체 제작한 위성을 자체 제작한 발사체에 탑재해 우주 궤도에 올린 나라는 미국, 프랑스, 일본, 러시아, 중국, 인도밖에 없다”며 이같이 말했다.<br><br>우리 독자 기술로 개발한 한국형 발사체 누리호가 실용 위성 8개를 우주 궤도로 쏘아올리는 3차 발사에 성공했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052520531439510_1685015594_0018300522.jpg\"></center><br>위성을 싣고 우주로 가는 실전 테스트를 통과한 것이다.<br><br>윤 대통령도 “3차 발사는 8개 실용위성을 궤도에 진입시킨 것으로 1개 실험위성을 궤도에 진입시킨 2차 발사에서 엄청나게 진일보한 것”이라고 치켜세웠다.<br><br>윤 대통령은 그러면서 “전 세계에서 대한민국의 우주과학기술과 첨단 산업을 바라보는 시각이 크게 바뀔 것”이라고 강조했다.<br><br>윤 대통령은 “한국항공우주연구원과 한화 에어로스페이스, 한국항공우주산업(KAI), 연구진과 기술자 여러분 노고를 국민과 함께 치하하고 축하드린다”고 격려했다.<br><br>윤 대통령은 페이스북에는 “1962년 ‘문 프로젝트’를 추진했던 존 F. 케네디 대통령은 ‘달에 가는 것이 쉽기 때문이 아니라 어렵기 때문에 도전한다’고 말했다”며 “어렵기 때문에 우리의 도전이 되고 꿈이 되는 것”이라고 적었다.<br><br><span>윤 대통령은 “오늘 우리는 꿈이 현실이 될 수 있음을 확인했다”면서 “땀과 열정이, 그리고 멈추지 않는 도전 정신이 꿈을 현실로 만들었다”고 말했다. </span><br><br>윤 대통령은 또 “누리호에는 한국과학기술원(KAIST)과 한국천문연구원이 개발한 실제 위성도 들어가 있지만, 3개 위성은 우리 스타트업 손에서 탄생한 것”이라며 “그래서 더 의미가 남다르다. 정말 자랑스럽다”고 말했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-05-25T11:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018300522&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “더이상 내부공격 없어야…타인 억압은 민주당 해치는 길”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052518493139317_1685008173_0018300412.jpg\"></center><br>이재명 더불어민주당 대표의 강성 지지층인 ‘개딸(개혁의 딸)’들의 비명(비이재명)계를 향한 공격을 놓고 민주당 의원총회에서 계파 간 갈등이 또 빚어졌다.<br><br>이 대표는 25일 의원총회 이후 페이스북에 “오늘 의원총회에서도 타인을 억압하는 행위는 민주당을 해치는 일이며, 적대적 공격을 중단해야 한다는 의견이 많았다”며 “더이상의 부당한 내부공격은 없어야 한다”고 밝혔다.<br><br>민주당 의원들은 이날 의원총회에서 강성 지지층의 공격행위 중단이 필요하다는 데 공감대를 이뤘지만, 진영 간 적대심은 더 공개적으로 표출됐다.<br><br>이소영 원내대변인은 의원총회 후 브리핑에서 “자신과 다른 의견을 억압하는 행위는 민주당을 해치는 행위라는 점을 다 같이 인식하고, 도를 넘는 적대와 공격 행위를 중단해야 한다는 데 많은 분이 동의했다”고 밝혔다.<br><br>하지만 비공개로 진행된 의원총회에서는 최근 공격성향이 더욱 강해진 ‘개딸’들에 대한 성토가 쏟아졌다.<br><br>비명계 좌장인 홍영표 의원은 ‘김남국 의원의 가상자산 보유 논란을 비판한 당 청년 정치인들에게 강성 당원들의 공격이 집중되는 것에 당이 적극적으로 입장을 표명하자’는 내용의 결의안 채택을 제안했고, 자유발언에 나선 의원 상당수가 민주당의 명확한 입장 표명이 필요하다는 입장을 밝혔다고 한다.<br><br>특히 지난 12일 김남국 무소속 의원의 ‘60억원 코인 논란’과 관련한 전수조사와 김 의원의 의원직 사퇴를 요구한 이동학·박성민 전 최고위원 등 민주당 청년 정치인 8명에 대한 공격이 도를 넘었다는 지적이 많았다.<br><br>비명계 중진인 전해철 의원은 강성 지지층의 집중 공격을 받은 양소영 전국대학생위원장이 자신을 찾아와 ‘도와달라’고 호소했다는 점을 거론하며 “당이 이런 식으로 언로를 막는 것은 바람직하지 않다”고 지적한 것으로 전해졌다.<br><br>이런 상황에서 비명계 한 의원은 친명(친이재명)계인 김용민 의원이 의총에서 “김남국 의원도 청년인데, 왜 보호해주지 않느냐”는 취지의 발언을 했다고 전했다.<br><br>이에 대해 김 의원은 국민일보와의 통화에서 “김남국 의원을 보호하자는 의미가 아니었다”며 “김 의원도 본인이 책임을 지고 있는 것이고, 그 어떤 청년 정치인도 자신의 말과 행동에 책임질 일이 있으면 책임져야 한다는 취지”라고 말했다.<br><br>비명계 의원들이 요구한 결의문 채택도 불발돼 강성 지지층의 공격 행위를 둘러싼 당 내홍은 당분간 계속될 것으로 보인다.<br><br>이에 대해 이 원내대변인은 기자들과 만나 “별도의 입장문이나 결의문보다는 공감대나 논의가 있었다는 점을 알려드리는 방식으로 메시지를 내기로 했다”고 말했다.<br><br>의원총회에서는 최근 ‘전당대회 돈봉투’ 논란으로 인해 촉발된 민주당 대의원제 개편에 대해서도 갑론을박이 벌어졌다.<br><br>친명계를 중심으로 대의원제 폐지 요구가 이어진 반면, 비명계는 지역 간 불균형 해소 등을 이유로 결사 반대 입장을 밝혔다고 한다.<br><br>이 원내대변인은 “결론 난 것은 아니고, 앞으로 대의원제 폐지를 포함한 다양한 혁신방안에 대해 토론을 이어가기로 했다”고 전했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-05-25T10:56:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018300412&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"모두 순조롭다… 누리호, 위성 8개 목표 궤도서 분리 성공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052518494539319_1685008185_0018300300.jpg\"></center><br><br>한국형 발사체 누리호(KSLV-Ⅱ)가 25일 오후 6시24분 전남 고흥 나로우주센터에서 예정대로 발사됐다.<br><br>누리호는 차세대 소형위성 2호, 큐브 위성 7기를 포함한 모두 8개의 탑재 위성을 목표 궤도에서 분리한 것으로 파악되고 있다. 성공 여부는 이날 오후 7시40분쯤 발표될 예정이다.<br><br>누리호는 지난 24일 오후 6시24분 발사될 예정이었다. 같은 날 오후 3시 발사대 헬륨 밸브를 제어하는 컴퓨터와 발사 제어 컴퓨터 간 통신에서 이상이 발견돼 발사는 연기됐다.<br><br>과학기술정보통신부와 한국항공우주연구원은 이날 오전 발사 준비 자동제어 시스템과 발사대 장비 제어 시스템 점검·조치 결과를 보고받은 뒤 누리호를 예정된 오후 6시24분에 발사했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-05-25T09:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018300300&code=61111911&sid1=pol"}]