[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘현대家 며느리’ 노현정, 훌쩍 큰 아들과 제사에 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081804591499040_1660766356_0017383107.jpg\"></center><br>고(故) 정주영 현대그룹 명예회장 부인인 고 변중석 여사 15주기 제사에 정대선 HN 사장의 아내인 노현정 전 아나운서가 아들과 함께 참석했다.<br><br>범현대 일가는 변 여사 별세 15주기를 하루 앞둔 16일 서울 종로구 청운동 정 명예회장의 옛 자택에 모여 제사를 지냈다. 범현대가가 모인 건 지난 3월 20일 청운동 자택에서 정 명예회장 21주기 제사를 지낸 지 약 5개월 만이다. 그동안 변 여사 제사는 정 명예회장 제사와 함께 3월에 지냈지만, 지난해부터 따로 지내기로 한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081804593799041_1660766378_0017383107.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081804594799042_1660766388_0017383107.jpg\"></center><br>정대선 사장의 아내 노 전 아나운서는 옥색 한복에 검은색 핸드백을 든 차림으로 아들과 함께 참석했는데, 아들의 키가 엄마보다 훌쩍 커 눈길을 끌었다.<br><br>노 전 아나운서는 2003년 KBS 29기 공채 아나운서 출신으로 2006년 정대선 사장과 결혼한 이후 방송 활동을 중단했다. 이듬해 첫 아들을, 2009년 둘째 아들을 얻었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081804595799043_1660766398_0017383107.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081805012299047_1660766483_0017383107.jpg\"></center><br>이날 현대가 일가는 코로나19 방역 지침 준수를 위해 오후 5시 반쯤부터 4개 조를 나눠 시간대를 나눠 참석자별로 순차적으로 진행된 것으로 전해졌다.<br><br>장손인 정의선 현대차그룹 회장은 이날 오후 5시35분쯤 아내 정지선 여사, 차녀와 함께 가장 먼저 청운동 자택에 도착해 제주(祭主)로 범현대 일가를 맞이했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081805005999046_1660766459_0017383107.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081805002199044_1660766421_0017383107.jpg\"></center><br>이어 정몽준 아산재단 이사장 부부와 정명이 현대커머셜 사장, 정성이 이노션 고문, 정몽윤 현대해상화재보험 회장이 모습을 드러냈다. 정대선 사장 부부, 정지선 현대백화점그룹 회장, 현정은 현대그룹 회장, 정몽규 HDC 그룹 회장도 오후 6시쯤 도착했다.<br><br>한편, 정몽구 현대차그룹 명예회장은 지난해에 이어 올해도 불참한 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-17T20:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017383107&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“머리카락 사기, 식당에 5천만원 줘” 루머에 유튜버 글","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081804142099029_1660763660_0017383019.jpg\"></center><br>한 식당을 방문해 음식에서 머리카락이 나온 것처럼 꾸며 음식값을 환불받았다는 의혹에 휩싸인 유명 유튜버가, 자신이 식당에 5000만원을 배상했다는 일각의 주장에 대해 ‘사실무근’이라고 밝혔다.<br><br>구독자 72만명을 보유한 유튜버 A씨는 16일 유튜브 계정 커뮤니티에 글을 올려 “저를 사칭해 작성한 글이 돌아다닌다는 점을 확인했다”며 “해당 내용이 적혀 있는 글은 제가 작성한 글이 아니다”라고 주장했다.<br><br>앞서 온라인 커뮤니티를 중심으로 A씨의 인스타그램을 캡처한 것으로 추정되는 사진이 올라왔다. 이 게시물에서 작성자는 자신을 A씨라고 소개하며 “해당 뉴스를 보도한 KBS가 당장 영상을 내리지 않을 경우 법적 대응을 하겠다. 그리고 머리카락과 관련해 음식점에 5000만원을 손해배상금으로 지급했다. 당장 영상 내려라. KBS, 남 깎아내리고 돈 벌면 좋냐”고 썼다.<br><br>이와 관련해 A씨는 “아직 식당 측과 손해배상을 논의한 적도 없고 위와 같은 글을 작성한 적도 없다”면서 “현재 계정을 사칭해 글을 작성한 사람을 추적하고 있으며, 해당 허위사실 유포에 대해서도 조치할 예정이다. 타인의 명의를 도용해 글을 작성하는 것은 명백한 범죄행위”라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081804145899030_1660763699_0017383019.jpg\"></center><br>앞서 KBS는 A씨 일행이 강원도 춘천에 있는 한 햄버거 가게에 방문해 음식에서 머리카락이 나온 것처럼 꾸며 음식값을 전액 환불받았다고 지난 14일 보도했다. 보도에 따르면 식당 주인은 환불을 해준 뒤 CCTV를 확인하고 이들이 사기 행각을 벌였다고 의심하게 됐다.<br><br>CCTV 영상에서 햄버거를 먹던 A씨 일행 중 한 여성은 의자에 있던 담요에서 무언가를 떼어 내 그 물체를 식탁 위 휴지에 올려뒀다. 이후 이 여성은 자리를 떴고 식당에 남아있던 다른 여성이 종업원에게 이를 보여주고 환불을 요구했다.<br><br>식당 주인은 “아무것도 접시에 남아있지 않은 상태에서 음식이 전혀 묻어있지 않은 머리카락을 주면서 환불해달라고 했다”고 주장했다. 이들은 한 달 전에도 이 가게에서 비슷한 일을 벌인 상습범이라고도 덧붙였다. 식당 주인의 신고를 받은 경찰은 A씨의 신병을 확보하고 본격적 수사에 나섰다.<br><br>A씨는 그러나 보도 다음 날인 15일 유튜브 커뮤니티를 통해 “저나 우리 가족이 햄버거에 고의로 머리카락을 넣은 적 없다. 자세한 내용은 수사 과정에서 상세히 말씀드릴 것”이라고 반박했다.<br><br>‘머리카락 사기’ 의혹에 대해선 “햄버거가 담긴 그릇에서 머리카락이 발견됐고 이를 휴지에 올려놨다”고 주장했다. 담요에서 무언가를 떼 휴지에 올려놓는 듯한 장면에 대해서는 “담요에 묻어 있던 감자튀김 조각을 떼어내 휴지에 올려놓는 장면”이라고 했다. 한 달 전 있었던 비슷한 상황에 대해서는 기억이 나지 않는다고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-17T19:17:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017383019&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“방구뽕은 어린이 해방군 아냐… 어른 관점 문제 해결일 뿐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721080498859_1660738084_0924259619.jpg\"></center><br>신드롬에 가까운 화제를 낳은 드라마 ‘이상한 변호사 우영우’는 장애인 탈북민 노인 영세업자 같은 사회적 약자의 삶을 주로 다뤘다. 그중에서도 학원에 내몰린 아이들을 해방하겠다는 ‘어린이 해방군 총사령관’ 방구뽕이 등장한 회차는 자체 최고시청률 15.8%를 기록했다.<br><br>어린이들이 좋아하는 이름으로 개명까지 한 방구뽕이 자신의 어머니가 운영하는 학원 버스를 훔쳐 학원 아이들과 산에서 신나게 놀고 난 뒤 납치 혐의로 법정에 서는 이야기가 그려졌다. ‘어린이는 지금 당장 놀아야 한다. 어린이는 지금 당장 건강해야 한다. 어린이는 지금 당장 행복해야 한다’는 방구뽕의 어린이 해방 선언에 많은 시청자가 공감했다. 그런데 국내에서 놀이와 놀이터 담론을 주도해온 놀이운동가 편해문(53)씨는 ‘이상한 변호사 우영우’가 어린이의 현실을 차분하고 꼼꼼하게 돌아볼 수 있게 한 좋은 텍스트이지만 적어도 방구뽕은 어린이 해방군이 아니라고 주장했다. 지난 14일 서울 여의도 국민일보 스튜디오에서 그를 만났다.<br><br><b>-강연 동영상에 ‘어린이 해방군 대장님! 방구뽕~ 실존인물이네요’라는 댓글이 붙었다.</b><br><br>“방구뽕을 보면서 저를 떠올린 분들이 있다는 얘기를 들었다. 저도 가족과 재미있게 보는 드라마여서 그런 말을 들으면 기쁘고 즐거워야 할 텐데, 되레 불편하고 마음이 무거웠다.”<br><br><b>-어떤 점이 불편했나.</b><br><br>“물론 드라마는 드라마로 봐야 하고, 드라마 한 편에 놀이에 대한 모든 것을 담기 어렵겠지만 드라마에 표현된 방구뽕은 어린이 해방군이 아니라고 본다. 어린이가 필요로 하는 것은 어린이 해방군이 나타나 학원에서 탈출시켜주는 것이 아니라 어린이들이 스스로 선택할 수 있는 다양한 환경이다. 어린이들이 소영웅으로부터 구원받는 식으로 그려진 것도 씁쓸하다. 어린이를 가두는 것도 어른이고, 어린이를 해방하는 것도 어른이라는 묘사는 한계가 분명하다.”<br><br><b>-성인들의 관점에서 성인 주도로 어린이 문제를 해결하려 한다는 지적인가.</b><br><br>“어른들이 뒤로 물러나야 아이들이 앞으로 나갈 수 있다. 그런데 자꾸 어른들이 앞에 나오려 한다. 방구뽕이 아이들에게 따라 하라고 하지 않나.”<br><br><b>-어린이 해방 선언을 복창하는 것 말인가.</b><br><br>“그것도 주입식이다. 방구뽕이 ‘얘들아, 놀자’고 하는데, 어른이 권유하고 이끌어가는 건 놀이가 아닐 가능성이 많다. 아이들끼리 ‘얘들아, 놀자’를 할 수 있는 환경을 만드는 게 우리의 일이지 ‘얘들아, 놀자’면서 나서는 어른은 엄격하게 말하면 놀이 훼방꾼이자 놀이 방해꾼이다. 아이들끼리 놔두면 어떻게 놀고 뭐가 되겠냐는 불신이 있다. 아이들은 놀이를 배우지 않아도 잘 논다. 그렇게 노는 게 싱거워 보여도 진지한 놀이라고 봐줄 수 있어야 한다.”<br><br>그는 아이들의 놀이에 개입하지 않는다. 놀이가 아이들 안에 있기 때문에 놀아주는 사람이 필요하지 않다는 것이다. 그가 디자인한 놀이터들도 마찬가지다. 놀이기구 중심의 놀이터가 아니라 놀이 중심의 놀이터를 표방한다. 전남 순천 ‘기적의 놀이터’ 1호는 잔뜩 펼쳐진 모래밭에 언덕만 우뚝 있는데도 하루 300~400명씩 찾아와 평균 3시간을 놀다 가고, 1년에 아이들 10만여명이 이용하는 명소가 됐다.<br><br><b>-방구뽕이라는 캐릭터가 극단적이기는 하지만 아동인권과 놀이의 중요성을 알리기 위한 일종의 충격요법이었다고 생각한다. 어린이 해방 선언문에 모든 게 담긴 것 아닌가.</b><br><br>“‘어린이는 당장 놀아야 한다’는 건 제가 지난 10년간 강의 때마다 하던 말이다. 세 가지 선언 모두 고대부터 지혜로운 사람들이 해왔던 굉장히 중요한 말이다. 이건 지금보다 더 널리 알려지고 더 많이 써야 할 문구라고 생각한다. 다만 방구뽕이라는 캐릭터에 동의하지 않는다는 것이다. 소영웅주의에 빠진 행동으로 어린이의 놀이 환경이 개선될 거라고 믿는다면 위험천만한 생각이다.”<br><br><b>-부모의 동의 없이 아이들을 산으로 데려가고 학원 버스 운전사에게 수면제를 먹여 재우는 행동은 그렇다.</b><br><br>“아이들에 대한 마음은 이해하지만 방구뽕의 행동은 어린이 가까이에 있는 활동가들에게는 상상도 할 수 없고 어떤 경우에도 용인될 수 없는 것이다. 덧붙여서, 방구뽕이 학원 버스에서 아이들에게 ‘여기서 선택을 해라. 내릴 사람은 내리고 탈 사람은 타라’고 묻는다. O 아니면 X로 선택이 강요되는 상황인데 어른들은 선택할 수 있는 보기 두 가지를 줬다고 생각한다. 그 두 가지 중에 아이들이 원하는 게 없으면 어떡하나. 한국 사회와 성인들이 어린이를 어떻게 대하는지 드러나는 지점이라고 생각한다. 방구뽕이 극복하고 넘어서려고 하는 어른들의 생각이 방구뽕에게 그대로 나타나고 있다.”<br><br><b>-‘정인이 사건’을 통해 한국 사회가 아동인권에 민감해졌다고 하지만 아이들의 놀 권리에 대해서는 제대로 논의가 이뤄지지 않고 있다.</b><br><br>“드라마가 논쟁할 만한 주제를 만들어줘서 고맙다. 한국의 어린이들이 처한 상황 중에 가장 어려운 점은 도무지 선택을 할 수 없는 환경 속에서 자란다는 것이다. 놀이의 관점에서 봐도 성인 주도의 놀이 활동이 너무 많아지고 있다. 어른이 주제를 정하고 프로그램을 짜서 진행하는 곳들이 넘쳐난다. 놀이라는 이름이 붙어 있는데 아이들이 ‘우리 언제 놀아요’라고 물어보는 일이 벌어진다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721080498860_1660738084_0924259619.jpg\"></center><br><b>-놀이 학습, 체험 교육, 키즈카페처럼 돈 들이지 않고 놀 수 있어야 놀이라고 했다.</b><br><br>“하자고 하는 걸 하는 게 놀이가 아니라 내가 하고 싶은 걸 하는 게 놀이다. 물론 어떻게 하고 싶은 것만 할 수 있겠나. 그런데 냉철하게 봐야 할 것은 아이들이 하고 싶은 것을 어른들이 결정하는 경우가 압도적이란 점이다. 그러면서 창의적이고 참신한 생각을 하는 어린이로 커야 된다고 한다. 거칠게 말하자면 사기와 다름없다.”<br><br><b>-어릴 때 가장 많이 듣는 말이 ‘하지 마’였는데 청년이 되면 갑자기 ‘도전해라, 도전 정신을 가져라’고 한다는 말씀이 와닿았다.</b><br><br>“방구뽕을 보고 난 후 대부분의 반응이 눈물이 났다거나 가슴이 답답했다는 것이다. 공부를 무진장 시킨다는 ‘무진학원’이나 문을 잠근다는 ‘자물쇠반’, 고카페인 음료 상용, 아침 10시부터 밤 10시까지 학원에 있는 ‘텐투텐’, 체벌을 해도 좋다는 부모들의 서약서, 전혀 모르는 사실이 아니지 않았나. 변화가 일어나려면 눈물짓는 개인적 카타르시스를 넘어서 아이들의 놀이와 건강과 행복에 대한 사상, 철학, 행동이 필요하지 않을까. 동감은 하지만 어쩔 수 없다는 무력감을 느끼기 때문에 답답함이 생기고, 그럼 상황은 그대로 유지되는 것이다.”<br><br><b>-그럼 지금 어떤 행동이 필요한가.</b><br><br>“허용이다. 아이들에게 허용할 수 있는 선택지를 조금씩 늘려가고 아이들이 결정할 수 있게끔 하는 것이다. 허용을 하지 않으니 양육자와 아이들이 서로를 계속 비끄러매고 어긋나게 된다. 해방은 아이들한테도 어른들에게도 필요하다. 해방은 해방군이 와야 오는 것이 아니라 서로가 서로를 허용해줄 때 온다고 생각한다.”<br><br><b>-이상주의자라거나 현실성이 부족하다는 말을 들을 수 있을 것 같은데.</b><br><br>“아이들 가까이에서 일을 하려면 오히려 철저한 현실주의자가 돼야 한다. 아이들과 어울리는 데 제약이 많기 때문이다. 저는 환경만 만들어주면 아이들이 얼마나 많은 실험과 도전, 탐험을 하면서 아이들끼리 즐거운 시간을 보내는지 잘 안다. 자유 놀이를 하는 아이들은 유능하고 정서적으로 안정적이다. 아이들은 놀이터에서 한나절 지내면 회복이 된다. 아이들을 만나면서 그런 구체적인 즐거움과 변화를 보고 있다. 우리는 망상가가 아니고 해방군도 아니고, 현실 속에서 아이들과 땀 흘리면서 시간을 함께 보내는 사람들이다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721080598861_1660738085_0924259619.jpg\"></center><br><b>-다음 프로젝트로 대형 밴에 놀잇감을 싣고 어린이들을 직접 찾아가는 구상을 한다고 들었다.</b><br><br>“‘플레이 앰뷸런스’라고 이름을 붙였다. 이제는 놀이터를 만들어서 아이들이 오기를 기다릴 시기가 아니라는 생각이 들었다. 특히 시골에는 어린이들이 접할 만한 문화가 너무 부족하다. 공공 놀이터만 놀이터인 게 아니라 아이들이 노는 곳이 놀이터다. 플레이 앰뷸런스 문을 여는 그곳이 놀이터라는 생각으로 올가을부터 가동하려 준비하고 있다.”<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>■ 편해문씨는 누구</b><br></div><br>어린이의 놀 권리를 강조한 ‘아이들은 놀이가 밥이다’ 등 여러 권의 책을 썼고, 2015년 전남 순천에 문을 연 ‘기적의 놀이터’를 총괄 기획했다. 이 놀이터가 획일적인 놀이터 설계를 깬 공공 놀이터 혁신의 모범사례로 꼽히며 서울시교육청, 서울 서대문구, 강원도 춘천시, 세종시, 경기도 시흥시 등과 손잡고 공공 놀이터와 학교 놀이터를 아이들 눈높이에 맞게 디자인하고 리모델링했다. 2015년부터 경북 안동 집 앞마당과 밭을 ‘모험 놀이터’로 개방해 동네 아이들이 뛰어놀게 하고 있다.<br><br>권혜숙 인터뷰전문기자 hskwon@kmib.co.kr","date":"2022-08-17T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259619&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“손칼국수라고 해도 될까…‘손’의 기준은?” [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081800154899023_1660749349_0017382362.jpg\"></center><br><br>손칼국수, 손만두, 손짜장… 이름만 들어도 조리 과정이 연상되는 먹거리들이 있습니다. 소비자들이 ‘손’이나 ‘수제’라는 글자에 보내는 신뢰감은 특별합니다. 음식에서 손맛을 찾는 경향은 어릴 적 어머니가 정성껏 만들어준 반찬을 먹으며 체득한 본능적 욕구에 가깝겠지요.<br><br>자영업자 커뮤니티 ‘아프니까 사장이다’에 17일 손으로 어디까지 만들어야 수제인지를 묻는 글이 올라왔습니다. 자신을 칼국수 가게 업주라고 소개한 회원은 “손칼국수의 기준이 무엇이냐”는 제목의 글을 올려 누리꾼들에게 의견을 구했는데요. 이 업주 역시 ‘손’이라는 글자가 주는 무게감을 의식한 듯합니다.<br><br>이 글은 곧바로 논란을 촉발했는데요, 회원들의 반응은 제각각이었습니다. 우선 “시판용 칼국수면은 안 된다. 직접 면을 만들어야 한다” “반죽부터 전부 다 손으로 만드는 게 손칼국수 아니겠냐” “손으로 쳐서 뽑은 면이 아닌데 어떻게 ‘손’을 붙일 수 있느냐” 등의 의견이 나왔습니다. 기계로 반죽하고, 기계로 면을 뽑아낸다면 칼국수 앞에 ‘손’을 붙일 자격이 없다는 것입니다.<br><br>반면 기계 반죽을 해도 면만 직접 자른다면 ‘손’을 붙여도 무방하다는 반론도 많았습니다. “칼로 직접 자르기만 한다면 손칼국수다” “시판면이라도 손으로 칼집만 넣으면 ‘손’을 붙여도 되지 않겠느냐” “제면기 칼날을 그어 가락을 내도 손칼국수라고 하더라” 등의 반응입니다. “기계를 들여놓고 직접 뽑으면 그게 수타면 아닌가”라는 견해도 있었습니다.<br><br>이토록 다양한 의견이 쏟아지자 누리꾼들은 “그냥 ‘손’ 글자를 빼는 게 속 편할 것 같다” “손에도 백분율 기호(%)를 붙이는 게 어떻겠냐” 등의 우스갯소리를 늘어놓기도 했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081717222098609_1660724540_0017382362.jpg\"></center><br>이와 같은 고민은 만둣가게 업주 역시 마찬가지인 듯합니다. 경기도 고양시에서 손만두 프랜차이즈 가맹점을 운영하는 점주 윤모씨(36)는 “만두를 매일 아침 직접 빚고 있긴 하지만 만두소와 피 모두 공장에서 생산한 걸 본사로부터 받은 것”이라며 “내 가게이긴 해도 이걸 ‘손만두’라고 볼 수 있을지 잘 모르겠다”고 말했습니다.<br><br>제아무리 기술이 발전해도 손으로 직접 만든 음식의 질감은 흉내낼 수 없을 겁니다. 수타면을 정통성으로 삼는 가게들은 국수 미는 공방을 유리창 너머 볼 수 있게 해놓고 모객 전략으로 활용하기도 하죠. 면의 나라 이탈리아에서는 손으로 만드는 생면의 값을 훨씬 더 쳐준다고 합니다.<br><br>과거 온라인에서 손칼국수라고 써 놓고 기계국수를 말거나, 손만두라는 간판을 달아 놓고 냉동만두를 내놓다 비난을 받은 가게도 있었습니다.<br><br>하지만 음식에서 ‘손’ ‘수제’라는 말은 분명한 기준이 있는 명시적 언어는 아닌 듯합니다. 인스턴트 식품으로 대표되는 라면 중 ‘수타면’이라는 상품도 있는 것처럼요. 어디까지 수제인가에 대해 까다로운 잣대를 들이미는 것도, 공통된 합의를 모색하는 것도 하나같이 어려워 보입니다. 모든 음식은 결국 인간의 손과 신선한 식자재, 각종 조리기구의 합작품이니까요. 여러분은 ‘손’이란 표현을 쓸 수 있는 기준이 어디까지라고 생각하시나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</div></div><br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-08-17T15:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017382362&code=61172111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“26년간 키운 시험관 아들, 유전자 불일치…의사는 잠적”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081714324898281_1660714368_0017381822.jpg\"></center><br>26년 전 서울의 한 대학병원에서 시험관 시술을 통해 얻은 아들의 유전자가 자신과 일치하지 않는다는 걸 알게 된 아버지의 충격적인 사연이 전해졌다. 유전자 검사 결과 아들은 어머니와만 친자 관계인 것으로 나타났다. 병원과 시술을 했던 담당 의사는 연락이 닿지 않고 있다.<br><br>1996년 시험관 시술을 통해 아들을 얻은 A씨는 17일 CBS 라디오 ‘김현정의 뉴스쇼’를 통해 이 같은 사연을 전했다.<br><br>A씨 부부는 아들이 5살쯤 되던 무렵 소아과 검진에서 아이의 혈액형을 듣고 의아함을 느꼈다. 부부의 혈액형은 양쪽 모두 B형인데, 아이의 혈액형이 A형으로 확인된 것이다. B형 부부의 혈액형 조합상 A형 자녀는 태어날 수 없다.<br><br>당시 A씨 부부는 시험관 시술을 담당했던 교수에게 이 같은 사실을 알렸다. 해당 교수는 “시험관 아기에겐 돌연변이 사례가 있을 수 있다”는 해외사례를 들며 “걱정할 것 없다”고 설명했다고 한다. A씨는 해당 교수가 직접 시험관 시술을 진행했고, 평소에도 자세한 설명을 해줬기에 교수의 말에서 이상함을 감지하지 못했다고 전했다.<br><br>안도한 A씨 부부는 이후 시간이 흘러 아들이 성인이 되자 아들에게 부모와 혈액형이 다른 이유를 설명해 줄 필요가 있다고 생각했다. 부부는 담당 교수에게 연락을 취해 “아이에게 돌연변이 건에 대한 자세한 설명을 하면서 혈액형이 바뀌었다는 말을 해주고 싶다”며 설명 자료를 만들어 달라고 부탁했다. 그러나 교수는 몇 달이 지나도 연락이 없었고, 병원 측에서도 도와줄 수 없다는 답변만 돌아왔다.<br><br>이 과정에서 이상함을 느낀 A씨 부부는 결국 지난 7월 유전자 검사를 진행했다. 총 세 번의 검사 결과는 모두 같았다. 어머니와는 유전자가 일치했지만 아버지와 일치하진 않는다는 판정이었다.<br><br>A씨는 “믿고 싶지 않았다. 그분(유전자 검사관)한테 이거 돌연변이라는데 이런 사례를 보신 적이 있나 물어봤더니 없다더라”며 “그냥 주저앉아 있었다. 아무 생각도 못 했고 머리가 하얘지더라”고 당시의 참담한 심경을 전했다.<br><br>이어 “변호사를 통해 알아보니 싱가포르, 미국 LA 등 해외에서는 병원 실수로 이런 사례(난자나 정자가 뒤바뀌는 사례)가 너무 많다고 들었다”며 “그런 실수 아니고선 어려운 상황이라고 하더라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081714212698259_1660713686_0017381822.jpg\"></center><br>아들의 ‘유전자 불일치’ 결과를 받아든 A씨 부부는 이후에도 수차례 교수 측에 연락을 시도했다. 하지만 현재까지 연락이 닿지 않는 상황이다. 이 부부는 26년 전 시험관 시술 후에도 해당 교수에게 주기적으로 산부인과 정기검진을 받아왔고, 둘째도 해당 교수에게서 시험관 시술을 통해 얻었는데, 이제와서 갑자기 연락을 끊어버린 것이다.<br><br>병원 측도 해당 교수가 정년퇴직해 연락이 닿지 않는다며 책임을 회피했다고 한다.<br><br>A씨는 “아들은 모르고 있다. 아직 말 못 했다”며 “어떻게 설명을 해야 할지 마음을 좀 추스르고 설명을 해야 되겠다 싶은 마음”이라고 토로했다. 그러면서 “처음에는 진실만 알고 싶었는데 병원에서도 그렇고 의사도 그렇고, 저는 피해를 보고 있는데 가해한 사람들은 없다”며 법적 대응을 고려 중이라고 밝혔다.<br><br>이예솔 인턴기자","date":"2022-08-17T07:25:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017381822&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"공효진, 10살 연하 가수 케빈오와 10월 비공개 결혼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081717304298629_1660725042_0017381697.jpg\"></center><br>배우 공효진<span>(42)이 10살 연하 가수 케빈오(32)와 10월 결혼한다. 열애를 공식 인정한지 6개월 만이다.</span><br><br>공효진 소속사 매니지먼트숲은 “공효진, 케빈오가 인생의 새로운 시작을 함께하려 한다”며 “두 사람의 뜻에 따라 (결혼식은) 양가 친지들만 모시고 10월 비공개로 진행한다”고 17일 밝혔다.<br><br>공효진과 케빈오는 지난 4월 열애를 공식 인정했다.<br><br>공효진은 열애 사실이 공개되기 전인 3월 열린 손예진과 현빈의 결혼식에서 부케를 받았었다.<br><br>앞서 공효진이 케빈오의 셀카 사진을 자신의 SNS에 올렸다가 급히 삭제해 팬들 사이에서 열애설이 나오기도 했다.<br><br>공효진은 2020년에는 SNS에 케빈오의 노래 ‘애니타임, 애니웨어(Anytime, Anywhere)’ 스트리밍 이미지를 올리기도 했다.<br><br>1999년 영화 ‘여고괴담2’로 데뷔한 공효진은 국내 로맨틱코미디 간판 배우다. 드라마 ‘파스타’ ‘최고의 사랑’ ‘동백꽃 필 무렵’, 영화 ‘미쓰 홍당무’ ‘가장 보통의 연애’ 등 TV와 스크린을 오가며 다양한 작품에 출연했다.<br><br><span>케빈오는 2015년 엠넷 오디션 프로그램 ‘슈퍼스타K 7’ 우승자 출신이다. 싱글 ‘연인’ ‘하우 두 아이’ 등을 발매했다. 2019년 JTBC ‘슈퍼밴드’를 통해 밴드 애프터문을 결성했다.</span><br><br>나성원 기자 naa@kmib.co.kr","date":"2022-08-17T07:06:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017381697&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[Car스텔라] 미국서 절도범 표적된 현대차·기아… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081618465597618_1660643215_0017378610.jpg\"></center><br><br><b>*‘Car스텔라’는 모빌리티 업계에서 벌어지는 사소한 일이나 궁금증을 카스텔라처럼 보들보들하게 전해드립니다.</b><br><br>최근 미국에서 현대자동차와 기아 차량만 골라서 훔치는 사건이 급증하고 있습니다. 절도범이 차량을 훔치는 방법이나 실제 절도 장면을 틱톡 등의 사회관계망서비스(SNS)에 올리면서 사회 문제로 확산하는 분위기입니다. 피해자들은 “이렇게 된 데에는 제조사 탓도 있다”면서 현대차·기아 현지 법인에 잇달아 집단소송을 걸고 있습니다.<br><br>구글에 Hyundai(현대)와 theft(절도), 두 단어를 입력하면 현대차·기아 차량의 도난 건수가 급증했다는 외신 보도가 나옵니다. 현지에서 이 문제를 심각하게 보고 있다는 얘기죠. 세인트루이스 경찰국에 따르면 지난달 이 지역에서 발생한 차량 절도사건 약 1000건 중 634건(현대차 301건, 기아 333건)이 현대차·기아 차량을 대상으로 한 것이었습니다. 일리노이주 쿡 카운티에서는 지난달 1일부터 이달 10일까지 현대차·기아 차량 642대가 도난당했습니다. 1년 전 같은 기간(74건)보다 767%나 증가한 것이죠. 현대차는 2015년형, 기아차는 2011년형 모델이 주로 표적이 되고 있습니다.<br><br>피해자들은 미국 미주리, 캔자스, 일리노이, 아이오와, 켄터키, 텍사스 등에서 현대차·기아 현지법인을 상대로 집단소송을 제기하고 있습니다. 현대차·기아에서 비용 절감을 위해 도난방지 장치인 ‘이모빌라이저’를 설치하지 않았기 때문이라고 주장합니다. 이모빌라이저는 차량의 디지털 키에 내장된 암호가 내부 전자장치 암호와 일치해야 시동이 걸리도록 하는 장치입니다. 더 큰 문제는 청소년들이 도난 장면을 SNS에 ‘챌린지’ 형태로 올리면서 절도 행각이 유행처럼 번지고 있다는 겁니다. 차량 절도범 중 절반 이상은 16세 이하 무면허 청소년인데, 체포하더라도 다음 날 아침이면 석방돼 다시 절도를 저지르는 경우도 적지 않다고 합니다.<br><br>현대차 미국판매법인(HMA)은 이모빌라이저가 없는 차량 소유자에게 핸들 잠금장치를 지원하고 새로운 보안 키트를 개발해 제공하는 등의 대책을 내놨지만 상황이 썩 좋지만은 않습니다. 현대차·기아가 올해 상반기 미국에서 테슬라에 이어 전기차 점유율 2위를 기록하는 등 시장 공략에 가속 페달을 밟고 있는 상황인데, ‘작은 장치’ 하나 빼놓는 바람에 커다란 암초를 만난 것입니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-08-17T05:10:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017378610&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"20년 놀이운동가 “방구뽕은 어린이 해방군 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081711154598141_1660702546_0017380922.jpg\"></center><br>신드롬에 가까운 화제를 낳고 있는 드라마 ‘이상한 변호사 우영우’는 장애인과 탈북민 노인 영세업자와 같은 사회적 약자들의 삶을 주로 다뤘다. 그중에서도 학원에 내몰린 아이들을 해방시키겠다는 ‘어린이 해방군 총사령관’ 방구뽕이 등장한 회차는 자체 최고시청률 15.8%를 기록했다.<br><br>어린이들이 좋아하는 이름으로 개명까지 한 방구뽕이 자신의 어머니가 운영하는 학원 버스를 훔쳐 학원 아이들과 산에서 신나게 놀고 난 뒤 납치 혐의로 법정에 서는 이야기가 그려졌다. ‘어린이는 지금 당장 놀아야 한다. 어린이는 지금 당장 건강해야 한다. 어린이는 지금 당장 행복해야 한다’는 방구뽕의 어린이 해방 선언에 많은 시청자가 공감하기도 했다. 그런데 국내에서 놀이와 놀이터 담론을 주도해온 놀이운동가 편해문(53)씨는 ‘이상한 변호사 우영우’가 어린이의 현실을 차분하고 꼼꼼하게 돌아볼 수 있게 한 좋은 텍스트이지만 적어도 방구뽕은 어린이 해방군이 아니라고 주장했다.<br><br>편씨는 어린이의 놀 권리를 강조한 ‘아이들은 놀이가 밥이다’ 등 여러 권의 책을 썼고, 2015년 전남 순천에 문을 연 ‘기적의 놀이터’를 총괄 기획했다. 이 놀이터가 획일적인 놀이터 설계를 깬 공공 놀이터 혁신의 모범사례로 꼽히며 이후 서울시교육청 ‘꿈을 담은 놀이터’, 서울 서대문구 ‘신기한 놀이터’, 춘천시 ‘봄내림 놀이터’, 세종시 ‘모두의 놀이터’, 경기도 시흥시 ‘숨 쉬는 놀이터’ 등 공공 놀이터와 학교 놀이터를 아이들 눈높이에 맞게 디자인하고 리모델링했다. 2015년부터 경북 안동 집 앞마당과 밭을 ‘모험 놀이터’로 개방해 동네 아이들이 뛰어놀게 하고 있다. 지난 14일 서울 여의도 국민일보 스튜디오에서 그를 만났다.<br><br><b>-강연 동영상에 ‘어린이 해방군 대장님! 방구뽕~ 실존인물이네요’라는 댓글이 붙었다.</b><br><br>“방구뽕을 보면서 저를 떠올린 분들이 있다는 얘기들을 들었다. 저도 가족과 재미있게 보는 드라마여서 그런 말을 들으면 기쁘고 즐거운 마음이어야 될 텐데, 죄송한 말씀이지만 불편하고 마음이 무거웠다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081711201798144_1660702817_0017380922.jpg\"></center><br><b>-어떤 점이 불편했나.</b><br><br>“물론 드라마는 드라마로 봐야 되고, 드라마 한 편에 놀이에 대한 모든 것을 담기 어렵겠지만 저는 드라마에 표현된 방구뽕은 어린이 해방군이 아니라고 본다. 놀라셨나. 어린이가 필요로 하는 것은 어린이 해방군이 나타나 학원에서 탈출시켜주는 것이 아니라 어린이들이 스스로 선택할 수 있는 다양한 환경이다. 어린이들이 소영웅으로부터 구원을 받는 식으로 그려진 것도 씁쓸하다. 어린이를 가두는 것도 어른이고, 어린이를 해방시키는 것도 어른이라는 묘사는 한계가 분명하다.”<br><br><b>-성인들의 관점에서 성인 주도로 어린이 문제를 해결하려 한다는 지적인가. </b><br><br>“어른들이 뒤로 물러나야 아이들이 앞으로 나갈 수 있다. 그런데 자꾸 어른들이 앞에 나오려 한다. 방구뽕이 아이들에게 따라 하라고 하지 않나.”<br><br><b>-어린이 해방 선언문을 복창하는 것 말인가.</b><br><br>“그것도 주입식이다. 놀이는 그런 걸 안 하고도 배울 수 있는 따뜻한 동반자다. 방구뽕이 ‘얘들아, 놀자!’고 하는데, 어른이 권유하고 이끌어가는 건 놀이가 아닐 가능성이 많다. 아이들끼리 ‘얘들아, 놀자!’를 할 수 있는 환경을 만드는 게 우리의 일이지 ‘얘들아, 놀자!’면서 어른이 나서는 것은 엄격하게 말하면 놀이 훼방자이자 놀이 방해꾼이다. 왜 이렇게 말씀드리냐 하면, 아이들끼리 놔두면 어떻게 놀고 뭐가 되겠냐는 불신이 있기 때문이다. 어른들은 ‘난 이쪽 편, 넌 저쪽 편, 금 밟으면 죽어’ 이런 게 놀이라고 생각한다. 아이들은 놀이를 배우지 않아도 잘 놀고, 그렇게 노는 게 싱거워 보여도 그것을 아름답고 진지한 놀이라고 봐줄 수 있어야 한다.”<br><br>그는 아이들의 놀이에 개입하지 않는다. 놀이가 아이들 안에 있기 때문에 놀아주는 사람이 필요하지 않다는 것이다. 그가 디자인한 놀이터들도 마찬가지다. 놀이기구 중심의 놀이터가 아니라 놀이 중심의 놀이터를 표방한다. 순천 기적의 놀이터 1호는 잔뜩 펼쳐진 모래밭에 언덕만 우뚝 있는데도 하루 평균 300~400명씩 찾아와 3시간을 놀다 가고, 1년에 아이들 10만명이 이용하는 명소가 됐다.<br><br>그의 집 앞마당 모험 놀이터에는 다섯 가지 모토가 있다. ‘하고 싶은 것을 한다, 자신의 책임으로 자유롭게 논다, 망가뜨리거나 부숴도 좋다, 성공과 실패는 변화하는 것이며 오로지 도전만을 긍정한다, 놀지 못해 영혼이 다치는 것보다 놀다가 뼈가 부러지는 게 낫다.’<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081711221798149_1660702938_0017380922.jpg\"></center><br><b>-방구뽕이라는 캐릭터가 극단적이기는 하지만 아동인권과 놀이의 중요성을 알리기 위한 일종의 충격요법이었다고 생각한다. 어린이 해방 선언문에 모든 게 담긴 것 아닌가. </b><br><br>“‘어린이는 당장 놀아야 한다’는 건 제가 지난 10년간 강의 때마다 하던 말이다. 세 가지 선언 모두 고대부터 지혜로운 사람들이 해왔던 굉장히 중요한 말이다. 이건 지금보다 더 널리 알려지고 더 많이 써야 할 공공의 문구라고 생각한다. 다만 방구뽕이라는 캐릭터에 동의하지 않는다는 것이다. 소영웅주의에 빠진 행동으로 어린이의 놀이 환경이 개선될 거라고 믿는다면 위험천만한 생각이다.”<br><br><b>-부모의 동의 없이 아이들을 산으로 데려가고, 학원 버스 운전사에게 수면제를 먹여 재우는 행동은 그렇다.</b><br><br>“방구뽕은 결국 구속되지 않았나. 그런 일회적인 이벤트가 필요한 게 아니라는 것이다. 아이들에 대한 마음은 이해하지만 방구뽕의 행동은 어린이 가까이에 있는 활동가들에게는 상상도 할 수 없고 어떤 경우에도 용인될 수 없는 것이다. 덧붙여서, 방구뽕이 학원 버스에서 아이들에게 묻는다. ‘여기서 선택을 해라. 내릴 사람은 내리고 탈 사람은 타라.’ O 아니면 X로 선택이 강요되는 상황인데 어른들은 선택할 수 있는 보기 두 가지를 줬다고 생각한다. 그 두 가지 중에 아이들이 원하는 게 없으면 어떡하나. 시간도 충분히 주지 않았다. 지금 당장 결정하라는 것이다. 한국 사회와 성인들이 어린이를 어떻게 대하고 있는지 드러나는 지점이라고 생각한다. 방구뽕이 극복하고 넘어서려고 하는 어른들의 생각이 방구뽕에게서도 그대로 나타나고 있다.”<br><br><b>-‘정인이 사건’을 통해 한국 사회가 아동인권에 민감해졌다고 하지만 아이들의 놀 권리에 대해서는 제대로 논의가 이뤄지지 않고 있다. 경제협력개발기구(OECD) 회원국 중에 한국 아이들의 행복지수가 꼴찌라는 걸 거의 무감각하게 받아들이고 있지 않나.</b><br><br>“드라마가 논쟁을 할 만한 주제를 만들어줘서 고맙다. 한국의 어린이들이 처한 상황 중에 가장 어려운 점은 도무지 선택을 할 수 없는 환경 속에서 자라고 있다는 것이다. 놀이의 관점에서 봐도 성인 주도의 놀이 활동이 너무 많아지고 있다. 어른들이 주제를 정하고 프로그램을 짜서 진행하는 곳들이 넘쳐난다. 놀이라는 이름이 붙어 있는데 아이들이 ‘우리 언제 놀아요?’라고 물어보는 일이 벌어진다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081711234298152_1660703023_0017380922.jpg\"></center><br><b>-놀이 학습, 체험 교육, 키즈카페처럼 돈 들이지 않고 놀 수 있어야 놀이라고 했다.</b><br><br>“하자고 하는 걸 하는 게 놀이가 아니라 내가 하고 싶은 걸 하는 게 놀이다. 물론 어떻게 하고 싶은 것만 할 수 있겠나. 그런데 냉철하게 봐야 할 것은 아이들이 하고 싶은 것을 어른들이 결정하는 경우가 압도적이란 점이다. 그러면서 창의적이고 참신한 생각을 하는 어린이로 커야 된다고 한다. 거칠게 말하자면 사기와 다름없다.”<br><br><b>-어릴 때 가장 많이 듣는 말이 ‘하지 마!’였는데 청년이 되면 갑자기 ‘도전해라, 도전 정신을 가져라’고 한다는 말씀이 날카로웠다.</b><br><br>“방구뽕을 보고 난 후 대부분의 반응이 눈물이 났다거나 가슴이 답답했다는 것이다. 공부를 무진장 시킨다는 ‘무진학원’이나 문을 잠근다는 ‘자물쇠반’, 고카페인 음료 상용, 아침 10시부터 밤 10시까지 학원에 있는 ‘텐투텐’, 체벌을 해도 좋다는 부모들의 서약서, 전혀 모르는 사실이 아니지 않았나. 변화가 일어나려면 눈물짓는 개인적 카타르시스를 넘어서 아이들의 놀이와 건강과 행복에 대한 사상, 철학, 행동이 필요하지 않을까. 동감은 하지만 어쩔 수 없다는 무력감을 느끼기 때문에 답답함이 생기고, 그럼 상황은 그대로 유지되는 것이다.”<br><br><b>-그럼 지금 어떤 행동이 필요한가.</b><br><br>“허용이다. 아이들에게 허용할 수 있는 선택지를 조금씩 늘려가고 아이들이 결정할 수 있게끔 하는 것이다. 허용을 하지 않으니 양육자와 아이들이 서로를 계속 비끄러매게 된다. 서로 붙잡으려 하고, 못하게 막고, 어긋나는 것이다. 해방은 아이들한테도 어른들에게도 필요하다. 해방은 해방군이 와야 오는 것이 아니라 서로가 서로를 허용해줄 때 온다고 생각한다.”<br><br><b>-내 아이를 놀이터에 내놓는 첫 번째 부모가 되자는 말씀을 하신 적이 있다. 하지만 대개의 부모는 사회문제로는 공감하지만 내 아이 문제라면 망설여진다는 반응일 것이다. 방구뽕에 대한 맘카페 댓글 중에 ‘반에서 구구단 못 외우는 아이는 당신 아이뿐이라는 얘기를 들으니 생각을 바꿀 수밖에 없었다’는 게 있었다. </b><br><br>“선택을 하는 건 양육자들의 몫이다. 다른 것들을 얻기 위해 선언문에 언급된 행복, 건강, 놀이 세 가지를 잃는 것은 결국 가치의 문제다. 그것보다 다른 것들이 더 긴요하고 시급하고 필요한 부분이라고 생각한다면 강권할 수 없다. 제가 드리고 싶은 말씀은 빨리 결정하지 마시고 아이들이 커가는 모습과 상황을 보면서 판단을 미루는 것도 지혜라는 것이다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081711254498155_1660703150_0017380922.jpg\"></center><br><b>-이상주의자라거나 현실성이 부족하다는 말을 들을 수도 있을 것 같은데.</b><br><br>“아이들 가까이에서 일을 하려면 오히려 철저한 현실주의자가 돼야 한다. 아이들과 어울리는 데 제약이 많기 때문이다. 저는 환경만 만들어주면 아이들이 얼마나 많은 실험과 도전, 탐험을 하면서 아이들끼리 즐거운 시간을 보내는지 잘 알고 있다. 자유 놀이를 하는 아이들은 유능하고 정서적으로 안정적이다. 아이들은 놀이터에서 한나절 지내면 회복이 된다. 아이들을 만나면서 그런 구체적인 즐거움과 구체적인 변화를 보고 있다. 우리들은 망상가가 아니고 해방군도 아니고, 현실 속에서 아이들과 땀 흘리면서 시간을 함께 보내는 사람들이다.”<br><br><b>-20년 전 처음 놀이운동을 시작하던 때와 지금을 비교하면 어떤 변화가 있나. 놀이터에서 노는 아이들은 점점 줄어들지만 놀이터를 개선하고 아이들의 요구가 반영된 시설을 만들고자 하는 움직임은 활발해졌다.</b><br><br>“상황은 악화일로다. 특히 팬데믹의 최대 피해자 중 하나가 어린이들이다. 어린이들은 탐험가의 기질을 타고난다. 높은 곳에 올라가려는 이유가 그 때문인데, 10세 안팎에 반드시 써야 하는 기본 욕구다. 팬데믹 3년은 탐험가의 기질을 충분히 쓰면서 자라야 할 아이들이 실내에 갇힌 어려운 시간이었다. 어른들은 아이들이 마스크 쓰고 잘 견뎌줬다고 생각하는데, 이 시기를 겪은 어린이들이 5년, 10년 뒤에라도 어려운 점을 많이 호소할 것이다. 지금은 3년 동안 아이들이 상실한 것을 회복해 나가는 시기로 써야 한다. 실내에만 있었으면 바깥을 만나게 하고, 시간을 마음대로 쓸 수 없었으면 시간을 좀 풍부하게 쓰게 해야 한다.”<br><br><b>-다음 프로젝트로 대형 밴에 놀잇감을 싣고 어린이들을 직접 찾아가는 구상을 한다고 들었다.</b><br><br>“‘플레이 앰뷸런스’라고 이름을 붙였다. 이제는 놀이터를 만들어서 아이들이 오기를 기다릴 시기가 아니라는 생각이 들었다. 특히 시골에는 어린이들이 접할 만한 문화가 너무 부족하다. 공공 놀이터만 놀이터인 게 아니라 아이들이 노는 곳이 놀이터다. 플레이 앰뷸런스 문을 여는 그곳이 놀이터라는 생각으로 올가을부터 가동하려 준비하고 있다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081711280598159_1660703286_0017380922.jpg\"></center><br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-08-17T04:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017380922&code=61172211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"한국인 하루 섭취 열량의 1/4 이상, ‘초가공식품’으로 보충","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2019011014330241305_1547098382_0017380666.jpg\"></center><br><br>한국인이 하루에 섭취하는 열량의 4분의1 이상이 탄산음료·빵·시리얼·인스턴트식품 등 ‘초가공식품’(UPF·Ultra-processed food)에서 얻는 것으로 조사됐다. 하루 총당류 섭취량의 절반가량도 초가공식품을 통한 것으로 확인됐다.<br><br>17일 한국식품커뮤니케이션포럼에 따르면 심지선 연세대 의대 예방의학과 교수가 2016~2018년 국민건강영양조사에 참여한 2만1075명의 초가공식품과 당류 섭취량 등을 분석한 결과, 한국인이 초가공식품을 통해 얻는 열량은 하루 총 섭취 열량의 26.2%에 이르렀다.<br><br>식품의약품안전처는 천연당과 첨가당을 합한 총당류를 통해 얻는 열량이 하루 전체 섭취 열량의 20% 이내로 제한할 것을 권장한다. 심 교수의 분석 결과 한국인의 하루 총당류 섭취량은 평균 63.1g이었다. 총당류 섭취량의 44.9%는 초가공식품에서 얻었다. 초가공식품에는 가당음료·탄산음료·스낵·쿠키·초콜릿·사탕·빵·케이크·시리얼·다양한 종류의 인스턴트식품 등이 포함된다.<br><br>심 교수는 논문에서 “초가공식품 소비는 남성과 젊은 인구에서 더 많았다”며 “남성은 하루 총당류의 거의 절반(47.9%)을 초가공식품을 통해 섭취했다”고 적었다. 여성이 초가공식품을 통해 하루 총당류를 섭취하는 사례는 41.9%였다.<br><br>심 교수의 논문 ‘한국의 초가공식품과 총당류 섭취량: 국민건강영양조사 2016∼2018 근거’는 한국영양학회와 대한지역사회영양학회가 공동으로 내는 영문 학술지(Nutrition Research and Practice) 최근호에 실렸다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-08-17T02:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017380666&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“비행기 우는 애는 민폐” “이해해야”…어떡해야 할까요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081616191997343_1660634359_0017377979.jpg\"></center><br>“부모들이 비행기에 아기를 태우는 것 자체가 솔직히 이해가 안 됩니다. 민폐 아닌가요?”<br><br>“누구나 말 못하는 아이 시절이 있었는데 사회 구성원들이 이해해야죠.”<br><br>기차나 비행기에서 우는 아기 때문에 휴식 시간을 방해 받은 기억, 누구나 종종 겪었을 일인데요. 16일 온라인 공간에서는 비행기에 우는 아기를 태우는 것 자체가 민폐라는 의견과 사회 구성원들이 그 정도는 이해해야 한다는 의견이 엇갈려 갑론을박이 벌어지고 있습니다.<br><br>장거리 비행에서 아기가 울기 시작하면 부모와 승무원들도 쉽게 달랠 수가 없는 게 현실인데요. 오죽하면 아기를 태우지 말아야 한다는 말이 나오겠냐는 의견과 함께 “사회 인식이 이러니 사람들이 애를 안 낳는 것”이라는 반박까지 나옵니다.<br><br>비행기에서 우는 아이, 우리 사회가 어떻게 대처하는 게 현명한 걸까요.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“누가 애 낳으래?” 비행기 난동 승객 사건까지<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081616242497355_1660634664_0017377979.jpg\"></center><br>온라인 공간의 논란은 지난 14일 김포공항에서 제주로 가던 에어부산 항공기에서 난동을 부린 A씨(46) 사건이 발단이 됐습니다.<br><br>A씨는 갓 돌이 지난 아기가 비행기에서 울음을 터트리자 시끄럽다며 좌석에서 일어나 아기와 아기 부모를 향해 욕설을 퍼붓는 등 행패를 부린 것으로 전해졌습니다.<br><br>A씨 사건이 알려진 후 일부 커뮤니티를 중심으로 “저건 상황을 좀 봐야한다. 애기가 미친 듯이 울면 정말 견디기가 어렵다” “아이를 낳았으면 부모가 컨트롤을 잘 해야 한다” 등의 글도 올라왔습니다.<br><br>A씨는 당시 “XX야” 라고 소리를 쳤고 아기 어머니가 “죄송합니다”라고 사과하자 “누가 애 낳으래?”라며 막말을 한 것으로 전해졌습니다.<br><br>승무원이 A씨를 제지했지만 A씨는 “니 애XX가 나한테 피해를 줬어. XX야”라며 끝까지 욕설을 했다고 합니다. 아기 어머니는 울음 섞인 목소리로 “죄송합니다. 제가 잘 챙길게요”라며 재차 사과했습니다. A씨는 결국 항공보안법 위반 혐의로 경찰에 입건됐습니다.<br><br>당시 상황이 추가로 알려지면서 온라인에서는 막말을 쏟아낸 A씨가 잘못했다는 의견이 대다수였습니다.<br><br>하지만 애초에 부모들이 너무 어린 아기를 비행기에 태우는 것을 자제해야 한다는 의견도 만만치 않았습니다.<br><br>누리꾼들은 온라인 커뮤니티에 올린 글에서 “아이한테도 스트레스일텐데 이민이면 몰라도 단순 여행을 할 때 꼭 비행기를 태워야 하나” “24개월 미만 유아에 대한 항공권 무료 정책을 폐지해야 한다” “부모들한테나 예쁜 아기지 남들한테는 우는 소리가 짜증나기만 할 뿐” “자기 차 끌고 국내 여행이나 다녀라” 등의 반응을 보였습니다.<br><br>반면 아기가 있는 부모들도 여행의 자유가 있고, 피치 못할 사정으로 비행기를 태워야 하는 경우도 있는데 사회적으로 눈치를 주고 압력을 가하는 것은 옳지 않다는 반박도 나왔습니다. 아기는 부모가 아무리 잘 돌본다고 해도 울 수밖에 없는데 이런 특성을 사회 구성원들이 이해해야 한다는 의견도 있었습니다.<br><br>논란이 이어지는 가운데 절충점을 찾는 댓글들도 있었습니다. 부모는 아기가 울지 않도록 최선을 다하고 승객들에게 양해를 구하는 시도를 해야 하며, 승객들도 조금 더 말 못하는 아기를 이해하도록 노력해야 한다는 겁니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">샘 해밍턴 “부모가 미안한 마음 표현하면 서로 배려 가능”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081616285597362_1660634935_0017377979.jpg\"></center><br>사실 비행기에서 우는 아기로 인한 논란은 이번이 처음은 아닙니다. 부모가 승객들에게 양해를 구하고 승객들은 아이를 이해하는 식으로 배려한 사례는 이미 어렵지 않게 찾아볼 수 있습니다.<br><br>방송인 샘 해밍턴은 지난 2016년 17개월 된 아들과 함께 호주행 비행기를 타면서 주변 승객들에게 돌릴 사탕과 귀마개를 준비해 화제가 되기도 했는데요.<br><br>승객들에게 건넨 편지에는 아이 이름과 함께 “요새 제가 말문이 트여서 조금 시끄러울 수 있어요. 착하게 타고 가도록 노력 할게요”라는 글이 써 있었습니다.<br><br>샘 해밍턴은 “아이 부모가 옆 승객들이 힘들어 하는 것에 미안한 마음을 가지고 있다는 걸 표현하면 좀 더 서로를 배려하는 여행이 될 수 있다”고 했습니다.<br><br>또 온라인 공간에서는 ‘아기와 함께 비행기를 탈 때 꿀팁’도 쉽게 찾아볼 수 있습니다. 베시넷 아기침대를 미리 신청하고, 애착 인형들을 챙기거나, 아기를 달랠 수 있는 영상을 태블릿PC 등에 미리 준비하는 겁니다. 아기가 자주 우는 성격이라면 승객들의 수면에 피해를 줄 수 있는 야간 비행은 피하라는 조언도 있었습니다.<br><br>꼭 선물을 돌리지는 않더라도 아기가 울 때 아기를 달래기 위해 최선을 다하고 주변 승객들에게 정중하게 양해를 구하면 승객들도 한 번 더 아기를 이해하려 노력하지 않을까요.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아기 달래려고 태블릿 건네고, 동요 떼창한 승객들<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081616332297376_1660635202_0017377979.jpg\"></center><br>아기가 우는 것을 귀찮은 소음으로만 여기는 승객들이 참고할 만한 해외 사례도 있습니다.<br><br>지난 2018년 미국 국내선 기내에서 2살 소녀가 울음을 터트리자 이를 지켜보던 한 남성은 부모에게 “아이가 그림 그리는 걸 좋아하느냐”고 물어봤습니다. 네 아이의 아빠인 그는 아이가 그림을 그릴 수 있도록 태블릿PC를 건네줬는데요. 아이와 승객들을 위한 그의 행동이 온라인 공간에서 화제가 됐습니다.<br><br>지난 3월에는 기내에서 우는 아이를 달래기 위해 승객들이 동요 ‘아기상어’를 함께 부르는 영상이 화제가 되기도 했습니다. 당시 비행기는 아랍에미리트(UAE) 두바이에서 알바니아 수도 티라나로 이동하는 중이었습니다.<br><br>영상 속 우는 아기는 아버지가 품에 안고 달래도 쉽게 진정하지 않았는데요. 그러자 승객들이 아기를 위해 ‘아기상어’를 부르며 손뼉을 치기 시작했습니다. 갑자기 노랫소리가 들리자 아기는 울음을 그치고 주위를 둘러봤습니다.<br><br>당시 영상을 촬영한 여행 블로거 파릭시트 발로치는 “6시간을 비행해야 하는데 옆자리 아기가 쉬지 않고 울었다. 나를 포함한 몇몇 승객들이 ‘아기상어’를 부르기 시작했다. 그러자 곧 다른 사람들도 노래를 따라 불러줬다”고 전했습니다.<br><br>당시 영상을 본 누리꾼들은 “승객들의 친절함이 감동적이다” “이래서 아이를 키우려면 온 마을이 필요하다고 하나보다” “서로 이해하는 모습이 아름답다” 등의 반응을 보였습니다.<br><br>비행기에서 쉴 새 없이 우는 아기, 휴식 시간을 방해 받아 짜증이 날 수도 있겠지만 아이의 마음을 한 번 더 생각해본다면 어떨까요. 좁은 비행기 속 부모와 승객 모두 서로 배려하는 마음을 가지면 좀 더 기분좋은 비행이 될 수 있지 않을까요.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-08-16T07:38:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017377979&code=61171811&sid1=cul"}]