[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이지현의 티 테이블] 용기의 시작은 나를 발견하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091618180436488_1663319884_0924263692.jpg\"></center><br>인간은 가치 있는 일 앞에 섰을 때 ‘아름다운 두려움’이란 용기를 내게 된다. ‘용기’란 두려움이 없는 상태가 아니라 두려움에도 불구하고 자신이 무엇을 두려워하는지 알고 맞설 각오를 하는 것이다. 따라서 용기는 두려움이 없음을 의미하는 것이 아니고, 두려워하는 것을 담대한 마음으로 행하는 것이다. 용기의 반대말은 ‘두려움’이 아닐까. 우리가 일상에서 느끼는 두려움의 종류는 많지만, 주로 새로운 일을 시작하기 전이며 이때 필요한 것이 용기다.<br><br>상담가들은 두려움을 용기로 바꾸려면 ‘자기 긍정’이 아닌 ‘자기 수용’이 먼저라고 말한다. 자기 긍정이란 어떤 일을 할 수 없으면서도 ‘나는 할 수 있다’ ‘나는 강하다’라고 스스로 암시하는 것이다. 자기 수용은 어떤 일을 하지 못하는 나를 있는 그대로 받아들이고, 할 수 있는 만큼만 하는 것이다. 즉 변할 수 있는 것과 없는 것을 구분하고, 있는 그대로의 자신을 받아들이는 것이다.<br><br>우리가 두려움을 못 벗어나는 이유 중 하나는 삶을 타인에게 맡기고 있어서다. 내가 진정 원하는 것과 향하는 곳을 알면 타인의 중요성은 뚜렷하게 약해진다. 내가 걷고 있는 길이 모호할수록 타인의 목소리와 주변의 혼란, 소셜미디어의 통계와 정보 등이 점점 커지면서 위협적으로 다가온다.<br><br>미국의 작가 앤 라모트는 ‘나쁜 날들에 필요한 말들’에서 자신의 단점을 드러내는 용기가 필요하다고 말한다. “대부분의 사람에게는 한 번쯤 자신의 결함을 드러낸 경험이 있다. 인간다운 결함을. 그런데 이는 인격과 공감하는 능력을 발전시킨다. 영혼을 성장시키는 데도 좋다. 사막을 횡단하거나 밀림을 통과할 때처럼 힘들고 고통스러운 시기를 보내는 것이 결코 시간 낭비인 것은 아니다. 그러다 인생을, 야생화를, 화석을, 물을 발견할 수도 있기 때문이다.” 타인으로부터 좋은 평가를 받을 필요 없이 있는 그대로의 자신을 받아들이면 배신을 두려워하지 않게 되고 타인을 신뢰하며 누군가를 위해 공헌할 수 있게 된다는 것이다.<br><br>용기의 시작은 자기 수용을 통한 ‘자아 발견’이다. 자아 발견이란 자신의 상태와 존재 이유를 아는 것이다. 자신이 지금 어떤 환경과 조건에 처해 있고, 앞으로 어떤 가능성을 가지며, 자신의 이상이 무엇인지, 주위 사람들과 어떻게 관계를 형성해 나갈지를 알고 있는 상태를 말한다. 자아를 발견하면 자신이 결코 시시한 존재가 아니란 것을 알게 된다.<br><br>또 자아를 발견하면 자기 목소리를 낼 수 있다. 자신이 무가치하다는 이미지를 갖고 있으면 남에게 하고 싶은 말을 할 수 없다. 인간은 스스로 가치 있다고 느낄 때만 용기를 얻는다. ‘나는 가치가 있는 존재’라고 느낄 수 있다면 그 사람은 있는 그대로의 자신을 받아들이고 인생의 과제에 직면할 용기를 얻게 된다는 것이다.<br><br>일상에서 ‘잃어버린 자아’를 찾는 방법이다. 나를 올바로 비춰주는 ‘거울’을 찾아야 한다. 나의 감정을 그에게 말하고 그가 비춰주는 나를 봐야 한다. 나의 장단점을 모두 알면서도 마음 깊이 나의 가치를 인정해 주는 누군가가 필요하다. 친구, 가족, 상담가 등 지지 그룹을 통해 이런 만남이 이어지면 마음에 건강한 거울이 생긴다. ‘완벽하지 않아도 이만하면 괜찮아’라는 감정을 가질 수 있다. 완벽하지 않은 자신을 인정할 때 용기를 낼 수 있다.<br><br>또 나의 목소리를 찾기 위해 내가 원하는 것이 무엇인지 잘 모른다면 ‘감정 일기’를 써본다. 오늘 하루 있었던 일 중 기억에 남는 감정 경험이 있다면 기록해 본다. 내 마음에 어떤 갈등이 있었는지 기록한다. 개인 정신분석이나 목사님의 설교, 책 읽기를 통해서도 자아를 성찰할 수 있다.<br><br>또 자신을 돌보는 개인적인 시간을 확보하고 일에 우선순위를 둔다. 목표 지향적인 사람은 자신에게 무리한 요구를 하게 된다. 동시에 많은 일을 해낼 수 없어서 조바심이 날 때는 마음속으로 이렇게 외쳐본다. ‘한 번에 한 가지씩만 하자. 그리고 천천히 해보자. 그러면 성공할 것이다.’ 어떤 일에 성공하거나 잘 끝내면 자신에게 상을 준다. 맛있는 것을 먹어도 좋고 평소에 갖고 싶었던 물건을 사는 것도 좋다. 어린 시절 상처받을 정도로 패배한 경험이 있는지 떠올리며 조용히 자신을 성찰하고 분석할 필요도 있다. 세상에 완벽한 사람은 없다. 부족한 부분을 노력으로 채운다면 그것이 건강한 인생이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2020122520160783362_1608894967_0924263692.jpg\"></center><br><br>이지현 종교부 선임기자 겸 논설위원 jeehl@kmib.co.kr","date":"2022-09-16T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263692&code=11171417&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 뜨거웠던 기억 뒤로하고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091618230336497_1663320183_0924264050.jpg\"></center><br>서울 용산구 ‘열정도 골목’의 한 곱창집 앞에 귀여운 그림이 그려진 연탄들이 놓여 있습니다. 고기를 굽기 위해 기꺼이 자신의 한 몸을 뜨겁게 바쳤던 연탄들이 행인의 눈을 사로잡는 캐릭터로 재탄생했습니다. 생의 끝에서 또 다른 삶을 만납니다.<br><br>사진·글=이한결 기자","date":"2022-09-16T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264050&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 미스터 할리의 어린 왕자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022081922000710623_1660914007_0924263468.jpg\"></center><br>헌책방에서 일하며 내가 배운 것 중 하나는 세상엔 별별 사람이 다 있다는 단순한 사실이다. 사람도 각각의 책만큼이나, 아니 그 이상으로 복잡한 이야기를 품고 살아간다. 헌책방에 들고나는 손님들을 일일이 다 기억하기란 불가능하다. 하지만 어떤 손님은 워낙 특이해서 금방 잊히지 않는다. 그렇다. 특별하다기보다 특이한 손님이 있기 마련이다. 내가 ‘미스터 할리’라고 부르는 그 사람처럼.<br><br>미스터 할리가 책방에 오는 건 대략 1분 전에 미리 알 수 있다. 내가 예지력이 있어서 그런 게 아니라 미스터 할리는 늘 커다란 할리데이비슨 오토바이를 타고 다니기 때문이다. 그 우렁찬 중저음의 배기음 소리가 창문을 흔들면 손님이 도착했다는 신호다. 이런 이유로 나는 그를 미스터 할리라고 부르고 있다.<br><br>그가 처음 우리 헌책방에 왔던 날을 나는 아직도 잊지 못한다. 몸에 달라붙는 가죽바지와 세트로 맞춰 입은 웨스턴 디자인 가죽점퍼, 선글라스, 굵은 반지, 그리고 치렁치렁 흘러내린 은색 체인 액세서리…. 나는 하마터면 그에게 이 주변에서 영화 촬영이라도 하느냐고 물을 뻔했다. 헬멧을 벗자 그는 나이가 지긋한 중년 남성이었다. 아무리 봐도 헌책방 손님으로는 보이지 않았다. 화장실이라도 빌려 쓰려고 들어온 것일까? 하지만 그의 첫마디는 더욱 나를 놀라게 했다. 그는 걸걸한 목소리로 “어린 왕자 책 있습니까?” 하고 물었다. 이런 터프한 상남자가 ‘어린 왕자’를? 레이먼드 챈들러의 하드보일드 소설이 아니고? 어쨌든 나는 그 책을 꺼내서 줬고 그는 묵묵히 인사를 하고 돌아갔다.<br><br>미스터 할리는 이후로도 우렁찬 오토바이 소리와 함께 가끔 책방에 들렀다. 그런데 올 때마다 찾는 책이 늘 비슷했다. ‘어린 왕자’ 다음은 ‘피터 팬’이었고 ‘톰 소여의 모험’ ‘이상한 나라의 앨리스’ ‘이솝 이야기’ 등등으로 이어졌다. 어떤 손님이 무슨 책을 사건 책방 주인이 굳이 사정을 알아야 할 필요는 없겠지만, 나는 미스터 할리가 왜 이런 책만 사는지 너무 궁금해서 물어볼 수밖에 없었다.<br><br>그가 우리 헌책방에서 가져간 책은 다름이 아니라 손녀딸이 읽고 싶다고 해서 부탁받은 것이다. 그렇게 말하면서 미스터 할리는 체인이 달린 가죽 지갑을 주머니에서 꺼내 안에 들어있는 사진을 내게 보여줬다. 힘없는 표정으로 병원 침대에 누워 있는 작은 여자아이였다. 미스터 할리는 손녀에게 읽어줄 동화책을 사러 우리 가게에 들른 거였다. 그는 손녀가 자신의 영원한 어린 왕자라고 하며 멋쩍게 웃었다. 나는 처음에 그가 좀 이상한 사람이 아닐까 의심했는데 이야기를 듣고 보니 전혀 그런 쪽과는 관계가 없다는 걸 알고 미안했다. 오히려 그는 늘 상냥하고 매우 신사적인 태도를 보여줬다.<br><br>어떤 책은 마지막 장까지 읽어보지 않고는 진면목을 다 알 수 없기도 하다. 사람이라면 더욱 그렇다. 어려운 책을 끈기를 가지고 읽어나가듯 사람 대하는 일도 이와 다르지 않다고 믿는다. 나는 헌책방에서 책과 사람을 만나며 매일 새로운 깨달음을 얻는다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-09-16T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263468&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 나비효과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022052721490621266_1653655746_0924263898.jpg\"></center><br>1961년 미국 기상학자 에드워드 노턴 로렌즈는 기상 관측 프로그램을 사용하던 중 흥미로운 사실을 발견했다. 같은 프로그램으로 똑같은 계산을 여러 번 했는데 전혀 다른 결과가 나왔다. 뒤죽박죽 계산 결과의 원인은 계산 속도를 빠르게 하려고 넣어야 할 수치 중 하나를 소수점 네 번째 자리에서 반올림해 넣었기 때문이다. 이를 로렌즈는 카오스 개념을 설명하는 이론으로 확장시켰다.<br><br>‘지구상 어디에선가 일어난 조그만 변화로 인해 예측할 수 없는 날씨 현상이 나타난다’는 이론이다. 브라질에서 나비의 날갯짓이 미국 텍사스에서 토네이도를 일으킨다거나, 중국 베이징에서 나비의 날갯짓이 뉴욕에서 폭풍을 일으킨다는 등 지역을 달리하며 여러 버전이 나왔고 사람들은 이 이론을 ‘나비효과’라 불렀다. 과학 용어로 출발한 이 말은 미세한 변화, 작은 차이, 사소한 사건이 추후 예상하지 못한 엄청난 결과나 파장으로 이어지게 되는 현상을 표현하는 일상 용어가 됐다.<br><br>최근 나비효과라는 용어가 ‘잊지 말아 달라’는 호소와 결합하는 걸 경험했다. 얼마 전 경기도 성남 지구촌교회에서 열린 아시아태평양침례교연맹(APBF) 대회에선 어렵게 한국을 찾은 미얀마 현지 목회자가 기자들에게 “잊지 말아 달라”고 했다. 지난 8월 한국을 찾은 아순타 찰스 아프가니스탄 월드비전 회장도 비슷한 말을 했다. “세계가 우리를 잊고 있다. 내가 한국 등을 찾는 이유다.” 두 사람이 망각을 유도한 원인으로 지목한 건 러시아다. 지난 2월 이후 전 세계 시선은 러시아의 침공을 받은 우크라이나로 향했다. 지난해 2월 군부가 장악한 뒤 1년6개월 넘게 내전을 벌이고 있는 미얀마, 탈레반이 장악하면서 1년 사이 경제는 물론 인권까지 붕괴한 아프간은 국제사회의 도움을 받기도 전에 관심에서 멀어졌다. 미얀마 목회자는 “외로운 싸움을 하고 있다”고 부연했다.<br><br>러시아발 나비의 날갯짓은 의외의 장소에서도 토네이도를 일으켰다. 지난 5월 국가 지도자의 부정부패와 잘못된 정책으로 국가 부도를 선언한 스리랑카다. 현지 선교사들이 전해준 의외의 이야기에 따르면 스리랑카는 주요 수입원인 관광이 코로나로 위기에 처했고 러시아·우크라이나 전쟁으로 직격탄을 맞았다. 전체 관광객의 상위권에 있는 러시아와 우크라이나 사람들이 전쟁 이후 스리랑카를 찾지 않아서다. 러시아발 나비의 날갯짓이 우크라이나는 물론 전 세계에 토네이도를 일으켰는데 피해는 취약한 국가에 더 가혹하게 다가온 셈이 됐다.<br><br>그럼에도 나비의 날갯짓이 꼭 토네이도만 일으키는 건 아니다. 훈풍도 불러온다. 과거 미국 정치가이자 건국의 아버지라 불리는 벤저민 프랭클린은 자신이 사는 필라델피아 주민들을 위해 도움이 될 만한 일을 고민하던 중 자기 집 대문 앞에 선반을 만들어 환한 등을 올려놨다. 사람들은 집 밖에 등불을 두는 걸 보고 불필요한 낭비라 생각했다. 하루가 지나고 한 주가 지나고 한 달이 지나면서 사람들의 생각이 달라지기 시작했다. 거리를 밝히는 등불 덕에 거리의 장애물을 피할 수 있게 됐고 멀리서도 방향을 알 수 있었다. 사람들은 하나둘 집 밖에 등불을 놓기 시작했다. 바로 가로등의 시작이다.<br><br>성경에도 작은 날갯짓으로 선한 영향력을 행사하는 나비효과 비유를 어렵지 않게 볼 수 있다. “또 누구든지 제자의 이름으로 이 작은 자 중 하나에게 냉수 한 그릇이라도 주는 자는 내가 진실로 너희에게 이르노니 그 사람이 결단코 상을 잃지 아니하리라 하시니라.”(마 10:42) 그리고 지금도 전 세계 교회와 목회자, 선교사들은 “작은 일에 충성하라”(눅 16:10)던 성경적 나비효과를 실천하고 있다.<br><br>미얀마와 태국 국경에선 현지 교회와 한국인 선교사들이 오가며 식량과 생필품을 조달한다. 스리랑카에선 한국인 선교사가 앞마당에 텃밭을 만들어 식량을 자급하는 방법을 현지인들에게 알려준다. 교회와 목회자들의 선한 날갯짓이 증폭돼 만드는 바람이다.<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2022-09-16T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263898&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 거대 야당의 일방적 입법 강행 우려스럽다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091618210336491_1663320063_0924264128.jpg\"></center><br>더불어민주당이 그제 초과 생산된 쌀을 정부가 의무적으로 사들이는 내용의 양곡관리법 개정안을 국회 농림해양축산식품위 법안소위에서 단독 처리했다. 국민의힘이 ‘날치기’라고 반발했지만 민주당은 오는 27일 본회의에서 통과시키겠다고 일정까지 못박았다. 민주당은 이 법을 비롯해 의원 워크숍에서 확정한 22개 민생입법 과제를 처리하겠다는 의지가 확고하다. 이재명 대표가 16일 “국민이 원하는 일은 주어진 권한을 최대한 행사해 신속하게 성과물을 만들겠다”고 밝혔으니 169석을 가진 민주당이 정부와 국민의힘의 반대를 무릅쓰고 입법을 강행할 가능성은 더욱 커졌다.<br><br>정부가 고통받는 경제적 약자를 도와야 한다는 데 이론이 있을 수 없다. 그러나 선한 의도로 만든 법이 서민을 고통스럽게 하는 나쁜 결과를 가져오는 사례가 적지 않다. 45년 만에 최대 하락폭을 기록한 쌀값에 타들어가는 농심을 헤아리는 것은 당연하지만 법을 바꿔 지원금을 늘린다고 문제가 근본적으로 해결되지는 않는다. 자칫 보관할 창고조차 없는 쌀을 구입하려고 매년 수천억원의 예산을 쓰면서 과잉생산은 더 심해지는 딜레마에 빠질 수 있다. 정부가 곧 대책을 발표하겠다고 했으니 법안 처리를 밀어부치며 정쟁의 소재로 삼을 게 아니라 국회에서 함께 해결책을 찾아야 한다.<br><br>논란이 되는 노동조합 및 노동관계조정법 개정안(노란봉투법)도 마찬가지다. 저임금과 열악한 근로조건에 시달리는 하청·특수고용 노동자가 사측과 교섭조차 제대로 못하는 현실은 반드시 개선해야 한다. 하지만 불법파업에 대한 손해배상을 금지한다고 그 문제가 해결되지 않는다. 지금은 과거와 달리 대형 노조의 불법 행위가 더 큰 문제로 부각되고 있다. 사회적 약자를 돌본다는 명분만 앞세워 의견수렴과 논의 과정을 생략한 채 입법을 강행한다면 이후 발생하는 부작용을 어떻게 책임질 것인가.<br><br>이밖에도 은행의 대출·가산 금리 산정 방식 공개를 의무화하는 은행법 개정안(금리폭리방지법), 사용한 대중교통비의 50%를 돌려주는 대중교통법 개정안(반값교통비지원법) 등 이해당사자의 반대로 논란이 크거나 비용 대비 효과가 의심스러운 입법안도 적지 않다. 민생을 먼저 챙기겠다면서 부작용이 우려되는 법안 처리를 강행한다면 ‘포퓰리즘’이라는 비난을 받을 수밖에 없다. 입법 취지가 좋은 만큼 정부의 재정능력을 고려하며 여야가 머리를 맞대고 세부적으로 조율하는 게 선행돼야 한다.","date":"2022-09-16T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264128&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 특혜가 되는 특례","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022070721140562037_1657196045_0924263970.jpg\"></center><br>사단 신병교육대에 입소하고 얼마 되지 않았을 때다. 정훈장교가 기수 800여명이 모인 강당에서 “군대가 인생에 도움이 되지 않는다고 생각하는 사람 있나”라고 물었다. 손을 들었다. 반항심 같은 게 섞이진 않았고, 정말 그렇게 생각해서였다. 입소 후 달라진 환경에 줄곧 동기들과 병역 제도에 대한 불만을 나눴던 것도 손을 든 배경이 됐다.<br><br>눈치가 없었다는 걸 깨닫기까지 그리 오랜 시간이 걸리지 않았다. 기자 외에 한두 명 더 손을 든 것으로 기억한다. 빨리 손을 내려 되도록 눈에 덜 띄어야겠다고 생각한 순간, 앞으로 나오라는 정훈장교 말이 들렸다. 정훈장교가 앞에 선 이들을 가리키며 솔직하다고 박수를 쳐주라고 했지만 박수 소리가 마음 편할 리 없었다. 자리로 돌아갈 때 노려보는 것 같던 조교들의 무표정한 모습이 지금도 어렴풋이 떠오른다.<br><br>제대한 지 20년이 지난 지금 정훈장교의 질문에 다르게 답을 할 것 같진 않다. 다만 그래서 군대를 가지 말아야 하느냐고 물으면 그때나 지금이나 그건 아니라고 답할 것 같다. 개인에게 도움이 되는지와 별개로 그것이 의무이기 때문이다. 물론 병역이 양심의 문제에까지 이른다면 그건 좀 다른 문제가 될 수도 있다고 본다.<br><br>BTS의 병역특례를 둘러싼 논란이 출구를 찾지 못하고 지루하게 반복되는 중이다. 그들의 성취·가치와 제도의 형평성 문제가 병역의무 원칙 및 공정 논란과 팽팽히 맞서며 쉽사리 결론 나지 않는 모습이다. 지난달 말에는 국회 국방위 소속 의원들이 이 문제로 여론조사를 하자고 제안하고 국방부 장관이 “여론조사를 빨리 하라고 지시를 내렸다”고 답했다가 논란이 일었다. 국방부가 서둘러 “여론조사를 검토하라는 지시였다”고 말을 주워 담았지만 국방 책임자가 병역 의무를 여론 추이에 따라 결정하려 한다는 비판이 커졌다.<br><br>그간 병역특례 문제는 원칙을 적용할 때보다 원칙에 예외를 두려 할 때 더 큰 반발에 직면했던 것 같다. 아시안게임이나 올림픽에 ‘와일드카드’로 누구를 포함하느냐는 문제로 시끄러웠던 적도 있지만, 특정 대회 성적이나 문화예술 분야 시상을 병역특례 대상으로 추가할 때 여론은 더 좋지 않았다. 월드컵 16강 이상, 월드베이스볼클래식 4강 이상 병역특례가 한 번에 그친 것도 비슷한 이유다. 손흥민을 둘러싼 병역특례 논란도 아시안게임 우승이라는 규정을 따른 후 가라앉았다.<br><br>병역특례 제도는 병역 잉여 자원을 활용해 국가 산업 발전, 문화 창달 및 국위 선양을 도모하기 위해 1973년 도입됐다. 그간 변화가 없었던 건 아니지만 도입 시기와 목적에서 알 수 있듯 오늘날 상황과 부합하지 않는 점이 적잖다. 정부는 출산율 감소로 병역 자원이 감소하자 지난해 학력에 따른 병역 처분 기준을 폐지하고 문신과 과체중 기준을 완화했다. 국위 선양이라는 명분이 오늘날에도 유효한지와 별개로 그 모호함이 주는 형평성 문제도 끊이질 않는다. BTS와 같은 대중문화인 포함 논란은 다른 분야에서도 얼마든지 되풀이될 수 있다.<br><br>비슷한 논란이 불거질 때마다 징병제를 유지하는 현실에서 군 복무에 대한 세간의 인식에 큰 영향을 끼칠 수 있다는 점도 살펴야 하지 않을까 싶다. 이번처럼 정치인을 중심으로 논의가 길어지면서 군 복무 판단에 여론조사까지 운운했을 때의 부작용이 적잖을 것 같다. 비슷한 상황을 마주할 때마다 시행령에 예외를 추가하는 것보다 근본적인 제도 손질 작업에 나서야 하는 이유다. 그것이 3년 전 국회 병역특례제도개선소위 결론에도 부합한다.<br><br>김현길 사회부 차장 hgkim@kmib.co.kr","date":"2022-09-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263970&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 어느 의원의 허위사실 공표 예방책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022081820310310011_1660822263_0924263990.jpg\"></center><br>더불어민주당의 지도부 멤버인 한 의원은 공개 발언을 할 때 수식어와 서술어에 상당히 공을 들인다. 괜히 말을 잘못했다가 허위사실 공표나 명예훼손으로 고소·고발을 당할 수 있어서다. 그런데 라디오와 TV에 출연할 땐 부지불식간에 말이 튀어나오기 때문에 조심스레 말하기가 쉽지 않다고 한다. 그래서 자신만의 노하우를 개발했는데, 말의 앞이나 뒤에 ‘만약 그렇다면~’ ‘~를 전제로 말한다면’ ‘개인적인 생각으로는~’ ‘~것으로 보인다’ ‘~것으로 판단한다’ ‘~로 추정된다’ ‘~느껴진다’ ‘~로 해석된다’는 말을 붙이니 고소·고발에 덜 휘말리게 되더라고 소개했다. ‘뭘 했다’ ‘이렇다’ ‘저렇다’고 본인이 단정적으로 말하기보다 가정법적 상황으로 말을 하거나, ‘난 이렇게 보고 있다’는 식으로 제삼자가 평가하는 것처럼 얘기하면 법적 시비에서 빠져나갈 여지가 커진다는 것이다.<br><br>이 노하우를 같은 당의 이재명 대표가 따랐다면 어땠을까. 최근 검찰은 이 대표의 대선 때 2가지 발언이 허위사실 공표에 해당한다며 공직선거법 위반 혐의로 기소했다. 첫째 발언은 지난해 12월 방송 인터뷰 때 나온 것인데, 고 김문기 성남도시개발공사 개발1처장을 ‘시장 재직 때 좀 알고 있었느냐’는 질문에 “하위 직원이라 재직할 땐 몰랐고 도지사가 돼 재판받을 때 알게 됐다”고 말했다. 이 발언 뒤 김 처장이 포함된 일행과 2015년에 해외 출장을 간 사진이 공개돼 시민단체가 이 대표를 허위사실 공표로 고발했다. 다른 발언은 지난해 10월 국회 국정감사 때 나온 발언이다. 이 대표는 당시 백현동 부지 용도변경 의혹과 관련해 “국토교통부가 용도변경을 하지 않으면 직무유기로 문제 삼겠다고 협박해 용도변경했다”고 말했다. 하지만 수사 당국은 국토부와 성남시가 공문을 주고받았지만 협박이 아니라 협조 차원의 공문이었고, 4단계나 좋게 용도를 변경한 건 성남시 자체 판단이었다고 봤다.<br><br>검찰의 기소에 이 대표는 “말꼬투리를 잡은 것”에 불과하다고 평가절하했다. 그 말 속에는 별 걸 다 시비를 걸었다는 불만이 깔려 있을 것이다. 그런데 만약 이 대표가 “하위 직원이라 시장 재직할 때 잘 알던 사이는 아니었다”든가, “안면이야 있었지만 잘 알진 않았다”고 말했다면 의미는 비슷하게 전달하면서도 법적 시비에 걸리지 않았을 수도 있었을 것이다. 또 협박이란 표현 대신 “국토부 공문에 압박을 느꼈었다”고 했어도 이런 시비가 붙었을까. 이 대표 주장대로 말꼬투리에 불과한데 100만원 이상의 벌금형을 받는다면 그 후과는 어마어마하다. 본인은 5년간 피선거권이 박탈돼 차기 대선에 출마할 수 없고, 당은 대선 때 쓴 돈 수백억원을 토해내야 한다.<br><br>공직선거법 250조(허위사실 공표죄)는 ‘당선될 목적으로 후보자에게 유리하도록 출생지·가족관계·신분·직업·경력·재산·행위·소속단체·지지 여부 등에 관하여 허위사실을 공표한 경우’에 적용된다. 같은 법 251조(후보자 비방죄)가 상대 후보를 폄훼할 때 적용되는 점을 고려하면 250조는 대체로 후보 본인을 부풀려 선전할 때 적용하려고 만든 조항이 아닐까 싶다. 250조를 애써 적용해본다면 ‘몰랐다’와 ‘협박했다’는 발언이 이 대표의 과거 경력이나 행위를 부풀리기 위한 허위사실이라 할 수도 있겠으나 그게 법 취지에 맞는 적용인지, 또 경력이나 행위에 해당하는지는 향후 법정에서 다퉈볼 문제다.<br><br>지금은 방송이나 유튜브처럼 생생한 동영상이 추앙받고 날것 그대로의 표현에 열광하는 시대다. 그런 세태를 감안하면 앞으로 정치인들이 인터뷰나 공개 석상에서 하는 발언을 둘러싼 허위사실 공표 시비는 점점 더 늘어날 것이다. 게다가 지금은 백그라운드 브리핑 발언조차 녹음되고, 상대 당에 흘러들어가는 경우도 있지 않은가. 여야가 차제에 현행 허위사실 공표죄가 변화된 시대상을 제대로 반영하고 있는지 따져보기 바란다. 가령 법 적용 범위를 지금보다 더 구체화하거나, 발언의 정황 등을 고려해 예외 조항 등을 만들 필요가 없는지 들여다봐야 한다. 아마 국민의힘 의원들 중에서도 그럴 필요를 느끼고 있는 이들이 적지 않으리라 본다. 허위사실 유포는 분명 나쁜 행위이고 단죄해야 하지만 선거를 치를 때마다 무작정 고소·고발부터 해놓는 풍토, 그로 인한 정쟁과 국회 공전 등을 생각하면 법 개정을 서둘러야 한다는 생각이다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2022-09-15T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263990&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 마음을 담은 글씨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521321335937_1663245133_0924263885.jpg\"></center><br>얼마 전 책 여섯 권을 선물 받았다. 작가 본인들의 이야기를 써 내려 간 작품이라 술술 잘도 읽혔다. 두 번째 책의 페이지를 열었을 때 포스트잇 한 장이 붙어 있는 것을 보았다. 보낸 이가 남긴 쪽지였다. 한 번도 본 적 없는 분이 남긴 흔적이라 나는 그 글씨를 보고 상대방을 가늠했다. ‘휴먼 굴림체’ 같은데 글자마다 가볍게 흘려 있다. 띄어쓰기를 널찍하게 하는 모양새를 보니 맞춤법에 대해 꽤 자신감이 넘친다. 빠르게 쓴 쪽지 같은데 첫 문장을 쓴 펜과 두 번째 줄을 쓴 펜이 다르다. 그렇게 탐정 놀이에 몰두했다.<br><br>사람들은 자기만의 글씨체를 가지고 있다. 요즘이야 연필 잡을 일 없는 세대라서 하나 같이 악필이 됐다고 하지만 그래도 이름 석 자 쓸 일은 종종 있다. 나는 어릴 때 부모님 사인을 몰래 베껴 성적표 하단에 쓰곤 했는데, 그렇다고 이분들의 글씨체를 그대로 쓰지는 못한다. 필적학은 골상학이나 다름없다고들 하지만, 낯익은 글씨체를 만나면 퍽 반가움을 느낀다. 그래서 나이 든 부모님이나 좋아하는 연예인의 손글씨를 모아 인공지능(AI) 기술에 학습시켜 폰트를 제작하는 경우도 많다고 한다.<br><br>그런데 글씨체는 상황에 따라, 문맥에 따라 달리 쓰인다. 나의 배우자는 연애 시절 총 여섯 통의 편지를 썼는데, 그 시절의 글씨체와 결혼 3년 차에 쓴 반성문의 글씨체가 사뭇 다르다. 연애 때는 컴퓨터 화면에 내용을 모두 쓴 뒤 편지지에 가지런히 옮겨 적은 것이고, 함께 살며 쓴 것은 오만원권 두 장을 동봉하는 쓰라림이 깊이 밴 채 즉석에서 갈겨 쓴 것이다. 같은 사람이어도 상황에 따라 다른 자세와 속도로 펜을 놀린다. 문맥에 맞게 그림도 그리고 글도 쓰는 기술이 나오는 세상이니 언젠가는 부모님 글씨를 닮은 AI 폰트도 나를 다독이는 글을 쓸 때, 내게 조언하는 글을 쓸 때, 그 각각의 마음을 담을 수 있지 않을까. 어른이 된 나는 어릴 때와는 다른 이유로, 여전히 내 부모의 글씨를 탐하고 있다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-09-15T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263885&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·미 확장억제전략협의체, 북핵 대응에 만전 기하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091522000836016_1663246808_0924264000.jpg\"></center><br>한·미 고위급 확장억제전략협의체(EDSCG)가 16일(현지시간) 미국 워싱턴에서 열린다. EDSCG는 한·미 양국의 외교부와 국방부가 북한의 핵 위협에 대응하기 위한 방안을 실무적으로 논의하는 ‘2+2’ 형태의 차관급 협의체다. EDSCG가 가동되는 것은 2018년 1월 중단된 이후 4년8개월 만이다. 그만큼 한·미 양국이 북한의 핵 위협을 엄중히 보고 있으며, 섣불리 도발하지 말라는 경고를 북한에 보내는 것이다. 윤석열 대통령과 조 바이든 대통령의 지난 5월 한·미 정상회담 합의의 산물이긴 하지만 북한이 핵무기 사용의 법제화와 함께 선제공격 가능성까지 거론한 직후에 열리는 것이어서 의미가 작지 않다.<br><br>확장억제(Extended Deterrence)란 미국이 동맹국에 대한 핵공격을 막는다는 개념이다. 확장억제 수단으로는 핵무기를 탑재할 수 있는 전략폭격기와 항공모함 등 전략자산의 한반도 전개 등이 거론된다. 한마디로 북한의 핵 위협에는 핵으로 대응하겠다는 것이다. 현실적으로 한국이 미국의 반대를 무릅쓰고 독자적으로 핵무장을 하기 어려운 만큼 확장억제는 한·미 간에 동원가능한 최고 수위의 대응 전략이다.<br><br>전략자산 전개와 관련해선 미 7함대 소속 핵추진 항공모함인 로널드 레이건호가 이달 말 부산항에 입항할 예정이다. F/A-18 슈퍼호넷 전투기, 공중조기경보기(E-2D) 등 항공기 80여대를 탑재한 로널드 레이건호는 ‘떠다니는 군사기지’로 불린다. 특히 로널드 레이건호에는 한국전쟁 중 북한의 요충지 화천댐을 정밀폭격한 역사를 가졌다고 해서 일명 ‘댐버스터’ 중대로 불리는 195 타격비행중대가 있다. 로널드 레이건호는 1주일 정도 머무르면서 동해상에서 한·미 연합훈련을 실시한다. 핵추진 미 항공모함이 한반도 해역에서 한국군과 연합훈련을 펼치는 것은 북한이 6차 핵실험을 감행한 직후인 2017년 11월 이후 처음이다. 한·미 간 확장억제 전략과 노력이 북한의 추가 핵도발을 막는 효과로 이어지길 기대한다.","date":"2022-09-15T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264000&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 탈(脫)추석우울증 소고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521550936010_1663246509_0924263886.jpg\"></center><br>추석 연휴가 지났다. 언제부터인가 설날·추석 명절보다 설날·추석 연휴라는 말이 더 회자된다. 명절과 관련해 변화가 일어나고 있다는 방증이다. 추석 표현 중 널리 알려진 것이 “더도 말고 덜도 말고 한가위만 같아라”이다. 그런데 과연 이 표현이 계속 사용될 수 있을지. 요즘 추석 관련 기사들을 읽다 보면 명절이 기쁜 때가 아니라 오히려 우울하고 슬픈 때라는 느낌이 든다. 물가 상승, 임금 체불, 고부 갈등, 부부 갈등, 노소 갈등, 부모 형제 갈등, 그리고 패륜 등에 관한 기사가 넘쳐난다. 왜, 언제부터 추석이 이토록 괴롭고 피하고 싶은 때가 됐을까.<br><br>물론 추석은 한물간 퇴물이 아니라 여전히 위세가 당당하다. 그러나 변화를 외면할 수는 없다. 최근 명절맞이 양상의 대세는 연휴라는 단어로 상징되는 쉼의 시간이다. 쉬는 방법도 ‘방콕’ ‘호캉스’나 여행 등으로 다양한데 이런 맥락에서 인터넷 제사 등 신종 제사 방법이 등장하고, 제사에 대한 무관심이 확산된 것은 이미 익숙한 이야기다. 이에 따라 명절 전통 약화를 우려하는 목소리가 나오고, 전통 종교인 유교 측에서 다양한 간소화 방안을 내놓고 있다. 우리의 사고가 행동을 규정한다면 반대로 행동도 사고를 형성한다. 최근 추석과 관련된 한국인의 행동과 사고의 변화를 검토해볼 필요가 있다.<br><br>추석의 우리말은 ‘한가위’다. 이에 관한 설이 많은데, 대표적인 게 한가위를 ‘크다’는 의미의 ‘한’과 ‘가운데’라는 의미를 가진 ‘가위’의 합성어로 보는 입장이다. 1990년 한·몽골 외교 관계 수립 이후 양국 간 역사·문화 연구가 진척되면서 한가위에 관해 가능성 있는 설 하나가 제기된 바 있다. 몽골의 주(한국의 도) 가운데 ‘항가이’란 명칭을 지닌 곳이 있는데 그 의미가 바로 ‘풍요’다. 여기서 한가위의 어원 논쟁을 벌일 생각은 없고, 다만 한가위가 풍요의 계절인데 마침 발음도 비슷하고 의미도 걸맞은 단어가 하나 있다는 정도만 소개하자.<br><br>여하튼 한가위는 풍요를 상징하는 명절이다. 이 풍요는 농업, 목축업 등에서 비롯된 소산의 결과였다. 다시 말해 추석은 전통사회의 명절로, 생활 축제인 동시에 종교 축제가 됐다. 전통사회 특히 농업사회의 근간은 땅과 노동이다. 전통사회의 토대는 가부장적 대가족제이고, 재산 형성은 땅의 상속이 기본이며, 소득은 근로소득이 주였다. 따라서 가장을 중심으로 한 가족 관계는 생활의 핵심이었다. 그런데 사회가 달라졌다. 대가족에서 핵가족으로, 상속에서 개인 생업으로, 근로소득에서 금융소득으로 중심이 옮겨졌다. 심지어 한국은 땅이 근로소득 아닌 금융소득의 상징이 되고 말았다. 따라서 일부 예외를 제외하고 가장 중심적 가족 관계는 적어도 경제적 측면에서 큰 의미가 없고, 그런 배경에서 나온 명절도 마찬가지 처지다.<br><br>그러나 인간에게 명절을 포함한 축제가 필요한 것도 사실이다. 그러니 새로운 명절, 새로운 명절맞이가 필요하다. 이미 사회 특히 경제구조가 달라졌다. 또한 압축 성장하느라 전근대, 근대, 포스트모던이 뒤엉킨 한국 사회도 포스트모던시대로 이행하는 것이 불가피하다. 이제 명절을 새로운 가족 사랑의 기회로, 기다려지는 축제의 계절로 만들 필요가 있다. 먼저 그것을 가로막는 것이 무엇인지 가려내야 한다. 탈(脫)명절우울증 방안을 제시하지 못한다면 명절 기쁨도 잃게 된다.<br><br>유독 전통문화에 대한 긍정적 대안 제시에 역부족이었던 개신교가 분발해야 할 분야다. 사실 개신교 가족의 명절 의식이나 문제도 다른 이와 대동소이하다. 명절 때 스트레스를 더 받는 여성과 젊은이를 위한 변화부터 시도하자. 가령 젊은이에게 ‘취업, 결혼, 자녀’ 등 명절 대화 삼대 금기 주제부터 입단속하자. 곧 또 다른 명절 설날이 다가온다. 모두가 기뻐야 명절이다.<br><br>안교성(장로회신학대학교 교수·역사신학)","date":"2022-09-15T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263886&code=11171370&sid1=col"}]