[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"진중권 “대형 참사에 유일하게 사과 안한 분, 尹대통령”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2020081215490692900_1597214946_0018506186.jpg\"></center><br>진중권 광운대학교 특임교수가 이상민 행정안전부 장관에 대한 탄핵 심판 청구 기각과 관련해 “대형 참사가 있을 때마다 역대 대통령들은 다 사과를 했는데, 유일하게 사과 안 한 분이 윤석열 대통령”이라며 ”역사에 그 이름이 새겨질 것”이라고 강도 높게 비판했다.<br><br>진 교수는 26일 CBS라디오 ‘박재홍의 한판승부’에 출연해 <span>“수능 (모의고사) 문제 출제한 사람도 갈았는데 150명(실제 159명)이 죽은 이태원 참사에서는 아무도 책임을 안 졌다”면서 이같이 말했다. 그러면서 “이게 떳떳할 게 아니다. 창피한 줄 알아야 한다”고 지적했다.</span><br><br><span>진 교수는 “국민도 헌법재판소에 가면 (탄핵소추안이) 기각될 것을 뻔히 안다”면서 “그런데도 묵인했던 것은 사퇴하라는데 안 하니까, 국민이 할 수 있는 마지막 행위였던 것”이라고 언급했다. 이어 </span>“과연 저렇게 무책임한 사람들에게 국민의 안전과 생명을 맡겨도 되는가 하는 분노감마저 든다”고 강조했다.<br><br>장경태 더불어민주당 최고위원은 “우리는 충분히 정치적·도의적 사퇴 요구를 했고 그에 대해 탄핵 사유가 된다고 봤기 때문에 탄핵소추를 의결한 것”이라며 “재난안전법이나 국가공무원법에 의해서 법률적으로 행정적 처분을 받을 수 있느냐는 법원이 판단할 수 있지만 우리는 정무직 장관으로서 이 사태에 대한 책임을 물은 것”이라고 말했다. 이어 “하다못해 수능 킬러문항 가지고도 교육부 대입국장을 경질하는 마당에, 대명천지에 길거리에서 160명이 압사를 당했는데 아무도 책임을 묻지 않지 않느냐”고 말했다.<br><br>이에 대해 김병민 국민의힘 최고위원은 “아무도 책임지지 않은 것이 아니다”라고 반박했다. 그는 “결국 수사가 이뤄졌고, 행정안전부 장관 혼자만의 책임으로 볼 수 없다는 것이 헌재의 판단”이라면서 “특정 재난이 발생했을 때 모든 것들이 다 행정안전부 장관의 책임이라며 탄핵이 이루어진다면 결국은 법적 다툼에 대한 쟁점들을 넘어설 수 있는 여지가 될 것”이라고 주장했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-26T23:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018506186&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“가볍기가 깃털 같다” 박범계 vs “소리 지르지 말라” 한동훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072704563915145_1690401399_0018505732.jpg\"></center><br>전 법무부 장관이었던 더불어민주당 소속 박범계 의원과 한동훈 법무부 장관이 국회에서 날 선 설전을 벌였다. 박 의원이 윤석열 대통령 장모 최은순씨의 법정구속, 양평고속도로 관련 의혹 등 이른바 ‘처가 의혹’을 집중적으로 캐물었고, 한 장관도 여기에 물러서지 않고 답했다. 이 과정에서 고성이 오가기도 했다.<br><br>박 의원은 윤 대통령 장모 최은순씨에 대한 판결문을 읽으며 한 장관을 향해 “왜 엷은 미소를 띠고 있느냐”고 물었다. 그러자 한 장관은 “제 표정까지 관리하는 것이냐”며 불쾌한 기색을 숨기지 않았다.<br><br><span>이어 한 장관은 “이 사안은 사법 시스템에 따라서 진행된 것이고 재판이 진행 중인 사안”이라면서 “민주당처럼 이 전 부지사의 진술을 번복하기 위해서 사법 시스템을 번복하려는 시도는 이 재판 내내 전혀 없었다”고 맞받았다.</span><br><br>박 의원은 이에 목소리를 높이며 “동문서답하지 말라. 최씨를 물었는데 이씨로 대답한다. 무겁게 법무부 장관답게 해라”고 했다. 이에 한 장관도 “소리 지르지 마시고요”라고 응수했고, 박 의원은 “가볍기가 깃털 같다”고 질타했다.<br><br>한 장관이 “훈계 들으러 온 것이 아니다”고 말하자 박 의원은 “훈계가 아니다. 개인 박범계가 아니잖소”라고 말했다. 한 장관은 “반말하지 말아달라”고도 했다.<br><br>전현직 법무부 장관의 설전은 양평 고속도로 의혹을 두고도 같은 양상으로 진행됐다.<br><br>박 의원이 “원희룡 국토부 장관 설명과 국토부 설명이 납득된다고 생각하나”라고 물었다. 한 장관은 “(박범계) 위원님 댁 앞으로 갑자기 고속도로가 바뀌면 위원님을 수사해야 하느냐. 외압이 있었다든가 (변경)과정에서 인과관계가 있다는 단서가 있는가”라고 반박하며 설전이 이어졌다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-26T19:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018505732&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"원희룡 “양평고속도 의혹 중단되면 오늘이라도 사업 추진”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072620510514952_1690372265_0924313691.jpg\"></center><br>원희룡 국토교통부 장관은 26일 국회 국토교통위원회 전체회의에서 서울~양평고속도로 사업 백지화 논란과 관련해 “더불어민주당이 (의혹) 확산을 중단하면 오늘이라도 (사업을) 정상 추진하겠다”고 밝혔다. 여야는 이날 회의에서 서울~양평고속도로 종점 변경 문제를 놓고 거센 공방을 벌였다. 국토부가 지난 23일 공개한 자료가 조작됐다는 민주당의 주장에 대해 국민의힘과 원 장관은 민주당의 거짓 선동이라고 맞받아쳤다.<br><br>국토위 야당 간사인 최인호 민주당 의원은 “국토부가 야당의 자료 제출 요청에 전혀 응하지 않다가 갑자기 자료를 공개했다”며 “그나마 공개한 자료도 타당성조사나 종점 변경 관련 페이지가 누락되고 페이지 수까지 편집, 조작됐다”고 주장했다. 같은 당 박상혁 의원도 “과업수행계획서에서 누군가 손댄 흔적이 발견됐다. 문서 중간 표지에 소목차가 사라지고 해당 4개 페이지가 사라졌다”며 원 장관에게 자료 조작에 대한 사과를 요구했다.<br><br>이에 대해 여당 간사인 김정재 국민의힘 의원은 “국토부가 전례 없이 모든 자료를 공개했는데 이것을 또 오염시키려 한다”고 비판했다.<br><br>원 장관은 자료 조작을 부인하며 민주당이 거짓 선동을 하고 있다고 주장했다. 그는 “이해찬 전 민주당 대표가 난데없이 (종점 변경 관련) 특혜 의혹을 들고 나왔고 이재명 대표가 TF(태스크포스)까지 만들면서 오게 된 것”이라며 “거짓 선동으로 사태를 몰고 온 민주당 전현직 대표부터 사과해야 한다”고 말했다. 원 장관은 또 “이성과 상식으로 문답을 주고받을 수 있는 수준을 넘어섰다” “이해찬, 이재명 지시에 의해 작동되는 것”이라고 발언해 민주당 의원들로부터 거센 항의를 받았다.<br><br>원 장관은 국토부가 공개한 자료 중 종점 변경 관련 일부 페이지 누락에 대해선 “자료가 워낙 방대하고 단기간 자료 작업을 하다 보니 (실무자가) 실수한 것 같다”며 “실무적인 착오나 누락이 있다면 (자료를) 다 드리겠다. 빠진 부분들에 대해 죄송하다”고 밝혔다.<br><br>원 장관은 변경된 고속도로 종점에 김건희 여사 일가의 땅이 있다는 사실을 전혀 몰랐다는 기존 입장을 견지했다. 국토부 관계자가 원 장관의 사업 백지화 선언을 ‘충격 요법’이라고 언급한 데 대해서는 “관계 직원의 부적절한 발언이었다”고 인정했다.<br><br>이날 회의장에선 국민의힘 의원들이 ‘허무맹랑 정치모략 국책사업 골병든다’는 문구가 적힌 스티커를 노트북에 붙이고, 민주당 의원들은 ‘대통령 처가 고속도로 게이트 국정조사’라는 문구로 맞서는 선전전도 벌어졌다.<br><br>민주당은 국정조사를 추진하면서 동력을 이어나가겠다는 방침이다. 박성준 민주당 대변인은 이날 기자들과 만나 “정부·여당이 대통령 처가 고속도로 게이트와 관련해 슬그머니 출구전략을 모색하고 있다”며 “내일(27일) 국회 본회의에 국정조사 요구서를 제출하겠다”고 밝혔다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-07-26T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313691&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"생기부에 교권침해 기록… 당정, 학생인권조례 손본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700080415123_1690384084_0924313636.jpg\"></center><br>국민의힘과 정부는 ‘학생생활지도 고시안’을 다음 달까지 마련하고, 7개 시·도교육청에 도입된 학생인권조례의 개정을 추진하겠다고 26일 밝혔다. 당정은 또 중대한 교권 침해 행위를 학교생활기록부에 기재하는 교원지위향상법 개정안, 교사의 정당한 생활지도에 아동학대 면책권을 부여하는 초·중등교육법 및 아동학대처벌법 개정안 등 교권 회복을 위한 입법을 적극 추진하기로 했다.<br><br>국회 교육위원회 여당 간사인 이태규 의원은 이날 국회에서 ‘교권 보호 및 회복 방안 관련 당정협의회’를 마친 후 기자들과 만나 “일선 학교 현장 교원의 생활지도 범위와 방식 등 기준을 담은 학생생활지도 고시안을 8월 내 마련하겠다”며 “고시안의 취지를 고려해 교권을 침해하는 학생인권조례를 시·도교육청과 협력해 정비해 나가겠다”고 밝혔다.<br><br>이주호 부총리 겸 교육부 장관은 회의 모두발언에서 “학생생활지도 고시 등 교권 확립을 위한 제도를 개선하고 실행력을 담보하기 위한 법적 근거를 마련하겠다”며 “교권을 침해하는 불합리한 자치조례도 조속히 개정해 나가겠다”고 강조했다.<br><br>당정은 교원지위향상법과 초·중등교육법 개정 등 교권 강화 입법에 속도를 낼 방침이다. 박대출 국민의힘 정책위의장은 “학생인권조례 상위법령 정비를 통해 문제 조항을 개선해 나가야 한다”고 말했다.<br><br>이 의원은 교원지위향상법 개정에 대해 “모든 교권 침해를 다 생활기록부에 기재하자는 게 아니라 선생님을 폭행해서 중상을 입을 정도의 너무 심한, 도를 넘는 행위를 기재하자는 것”이라며 더불어민주당의 전향적 태도 변화를 촉구했다. 일각에서 제기하는 ‘체벌 부활’ 가능성에 대해선 “체벌할 수 없다는 건 우리 사회의 오래전 합의 사항 아닌가. 명확히 체벌은 있을 수 없다”고 잘라 말했다.<br><br>당정은 ‘악성 민원’ 방지 대책에도 머리를 맞댔다. 이 의원은 “학부모 등이 교육 활동을 방해할 경우 침해 유형을 신설하고, 전화·문자·SNS 등에서 활용할 가이드라인과 민원 응대 매뉴얼을 마련해 학부모와 교원 간의 소통 기준을 합리적으로 개선하기로 했다”고 설명했다.<br><br>다만 야당에서 학생 인권 침해를 우려하며 신중한 입장을 보이고 있어 입법 과정이 순조롭게 진행될지는 미지수다.<br><br>이 의원은 ‘학생인권조례 개정과 교권 강화는 직접적인 연관이 없다’는 의견에 대해 “학생인권조례에 사생활을 보호받을 권리, 차별받지 않을 권리, 휴식권이 명시돼 있다”며 “이런 권리 때문에 학생이 휴대전화로 도박을 한다거나 그 이상의 무엇을 본다고 하더라도 제재할 수 없는 게 현실”이라고 말했다. 이어 “휴식권이라며 드러누워 자는 학생도 있다. 과제를 성실히 수행해서 칭찬 스티커나 도장을 찍어주면 그렇게 안 해온 학생으로부터 아동학대로 고소·고발을 당하는 교육 현실을 그대로 둘 건가”라며 “그 기반이 학생인권조례라면 불합리한 부분들은 고쳐줘야 하는 것 아닌가”라고 반문했다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-07-26T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313636&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실, 국민여론 앞세워  집시법 개정 작업 속도낸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072620510314950_1690372263_0924313696.jpg\"></center><br>대통령실은 26일 국민참여토론 결과를 바탕으로 집회·시위 요건과 제재를 강화하는 방향으로 관련 법령을 개정할 것을 정부에 권고했다고 26일 밝혔다. 정부는 지난 5월 민주노총 건설노조의 ‘1박2일 노숙집회’ 이후 국민에게 피해를 끼치는 집회와 시위 양상에 대한 개선을 추진하고 있다.<br><br>강승규 시민사회수석은 이날 용산 대통령실 브리핑에서 “대통령실 국민제안심사위원회는 다양한 국민의 의견을 수렴해 국무조정실 공공질서 확립 태스크포스(TF)와 경찰청에 국민불편 해소를 위한 집회·시위 제도 개선을 권고하기로 결정했다”고 밝혔다.<br><br>대통령실은 ‘출퇴근 시간대 대중교통 이용방해와 주요도로 점거’, ‘확성기 등 지나친 소음 유발’, ‘심야·새벽 집회’, ‘주거지역이나 학교 인근 집회’ 등에 따른 피해를 방지할 수 있도록 법령을 개정하고, 후속조치 방안을 마련할 것을 권고했다.<br><br>강 수석은 “불법 집회·시위에 대한 단속·처벌이 미흡하다는 지적이 많은 점을 감안해, 벌칙규정 미비점을 보완하는 등 단속의 실효성을 확보할 수 있는 방안도 검토토록 요청했다”고 말했다.<br><br>대통령실은 6월 13일부터 7월 3일까지 대통령실 국민제안 홈페이지에서 3주간 진행한 국민참여토론 결과를 근거로 이번 권고안을 마련했다고 설명했다.<br><br>강 수석은 게시판 댓글을 통한 자유토론에서 13만여건의 의견이 제시됐고, 이 중 10만8000여건(82%)이 과도한 집회·시위로 겪는 피해를 호소하면서 제도 개선이 필요하다는 의견이었다고 설명했다. 집회·결사의 자유를 보호하기 위해 현행 요건을 유지하거나 완화해야 한다는 의견은 1만5000여건(12%)으로 집계됐다고 한다.<br><br>그러나 헌법상 기본권인 집회·시위의 자유와 관련된 사안과 관련해 게시판 댓글 수준의 토론으로 숙의 과정을 거쳤다고 주장하는 것은 받아들이기 힘들다는 비판도 있다. 강 수석은 이 같은 지적에 대해 “집회·시위의 자유는 민주주의 기초가 되는 기본권으로 존중돼야 한다는 공감대가 있었던 점을 고려해 집회가 금지되는 시간과 장소에 대해서는 충분한 논의를 거칠 것을 권고했다”고 말했다. 정부가 원하는 정책을 추진하기 위해 국민참여토론을 이용하는 것 아니냐는 주장도 나온다. 이에 대해 대통령실 관계자는 “시의성 등을 고려해 국민참여토론의 어젠다를 설정하고 있다”고 답했다.<br><br>대통령실이 권고안을 내놓으면서 정부가 추진하는 집시법 개정작업에 속도가 붙을 것으로 전망된다. 앞서 대통령실과 정부는 KBS 수신료 분리징수 시행령 개정 때도 국민참여토론 결과를 앞세워 강행했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-07-26T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313696&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은, 열사묘·중국군묘 참배… “공화국 영원히 승승장구할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700170415129_1690384624_0924313688.jpg\"></center><br>김정은 북한 국무위원장이 북한의 소위 ‘전승절’(6·25전쟁 정전협정 체결일) 70년을 맞아 열사묘와 중국군 묘를 연이어 참배했다.<br><br>북한의 전승절을 맞아 세르게이 쇼이구 국방장관을 단장으로 하는 러시아 군사대표단이 25일 평양에 도착했다. 그러나 중국 대표단의 방북 소식은 아직 전해지지 않았다.<br><br>북한은 6·25전쟁 정전협정일인 7월 27일을 미국과의 전쟁에서 이긴 ‘조국해방전쟁 승리 기념일(전승절)’이라고 주장하고 있다. 특히 올해는 5·10년 단위로 꺾인 정주년이라 북한이 전승절을 맞아 열병식을 열 가능성이 크다. 북한이 열병식 준비를 마쳤다는 분석이 지배적인 상황에서 김 위원장이 열병식에서 연설할지 여부와 신무기를 공개할지에 관심이 집중된다.<br><br>조선중앙통신은 김 위원장이 25일 조국해방전쟁 참전 열사묘를 찾았다고 26일 보도했다. 김 위원장의 공개 활동 소식은 지난달 19일 이후 37일 만이다. 강순남 국방상 등이 참배에 동행했으며 김 위원장은 꽃송이를 열사묘에 올렸다.<br><br>김 위원장은 “침략의 원흉 미제에 영원히 씻을 수 없는 수치와 패배를 안기고 새로운 세계대전을 막아낸 인류사적인 대승리”라며 “자주적인 강국 조선민주주의인민공화국은 영원히 승승장구할 것”이라고 강조했다.<br><br>김 위원장은 이어 평안남도 회창군에 있는 중국 인민지원군 열사능원을 방문했다. 친동생 김여정 노동당 부부장과 조용원 비서 등 최측근과 최선희 외무상, 강순남 국방상 등이 함께했다.<br><br>이런 상황에서 쇼이구 국방장관을 단장으로 하는 러시아 군사대표단 일행을 강순남 국방상 등이 평양국제비행장에서 맞이했다. 쇼이구 장관은 방북 중 김 위원장과 만날 것으로 예상된다. 쇼이구 장관은 우크라이나 전쟁을 지휘하고 있어 이번 방북 기간 중 북한산 무기 수입 문제를 논의할 수 있다는 전망도 나온다. 쇼이구 장관은 강 국방상과 국방장관 회담을 가졌다. 쇼이구 장관은 “이번 회담이 양국 국방부 간 협력을 강화하는 데 도움될 것이라 확신한다”고 말했다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-07-26T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313688&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“냉철한 국제 질서… 100년 내다본 남북 평화플랜 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072621191315010_1690373953_0924313674.jpg\"></center><br>27일로 6·25전쟁 정전협정 체결 70년을 맞는다. 한국은 전쟁이 ‘정지’된 기간에 경제성장과 민주화라는 두 가지 성과를 이뤄냈지만, 한반도 평화를 구축하지는 못했다. 한·미동맹 강화라는 결실도 있지만, 한반도를 둘러싸고 ‘한·미·일’ 대 ‘북·중·러’ 대립이 고착화되는 위험요인도 여전하다.<br><br>외교안보 전문가들은 정전 70년을 뛰어넘는 ‘100년 장기 평화플랜’의 필요성을 제기했다. 김영수 북한연구소장은 26일 국민일보와의 통화에서 “정전협정 70년을 맞이해 남북관계를 성급히 변화시키겠다는 의지만 표출할 것이 아니라 복잡한 국제관계 현실에 대한 냉철한 인식 속에서 향후 100년을 준비하는 중장기 평화플랜을 짜야 한다”고 말했다.<br><br>김 소장은 “지금의 북한이 아닌 ‘변화된 북한’이어야 현재 정전문제도 풀 수 있을 것”이라고 지적했다. 김 소장은 그러면서 “북한은 ‘주한미군은 철수하라’고 주장하고, 우리는 ‘북한은 핵을 포기해라’고 압박하는데, 이는 양측 모두 받아들일 수 없는 조건”이라며 “하지만 남북이 변하기 시작한다면 문제 해결의 실마리가 보일 것”이라고 말했다.<br><br>김 소장은 특히 “북한의 변화만 기대할 것 아니라, 북한에 대한 남한 사회의 인식도 달라져야 한다”면서 “북한 인권 문제를 거론하는 것을 넘어 북한 주민들의 생활을 이해하고, 그들이 무엇을 원하는지 등을 이해할 필요가 있다”고 설명했다.<br><br>김용현 동국대 북한학과 교수는 “그동안 ‘종전’ ‘평화체제’ 등 말은 무성했지만, 전쟁을 끝내야 한다는 과제를 여전히 해소하지 못했다”며 “정전협정 체결 70년을 맞는 현시점에서 한국전쟁 직후 냉전체제와 유사한 상황이 연출되는 것은 절대 바람직하지 않다”고 밝혔다. 김 교수는 이어 “상황이 더 나빠지지 않도록 관리를 해야 하는데, 남북 간에 공식적인 협상라인과 비공식적인 협상라인 모두 제대로 작동되지 않는 것은 우려스러운 점”이라며 “적어도 한국 정부는 이산가족 문제 등 인도적 차원에서는 유연성을 발휘할 필요가 있다”고 조언했다.<br><br>한·미동맹의 공고화로 지난 70년간 북한의 도발을 효과적으로 막아온 것은 성과다. 한·미는 6·25전쟁 이후인 1953년 10월 1일 한·미상호방위조약을 체결했다.<br><br>민정훈 국립외교원 미주연구부 교수는 “한·미동맹은 지난 70년간 세계에서 가장 성공한 동맹 중 하나”라며 “그동안 한국의 국력이 신장했고 미국의 역내 전략적 고려도 바뀌면서 한반도 군사 안보를 지키는 동맹 수준을 뛰어넘었다”고 평가했다. 민 교수는 이어 “남북이 적극적으로 대화를 할 모멘텀이 없는 상황에서 우선 방위 문제를 제대로 준비하면서 향후 남북 대화를 준비하는 것이 필요하다”고 지적했다.<br><br>중국과의 관계 회복도 숙제다. 양무진 북한대학원대 총장은 “남북, 북·미 관계가 좋지 않을 때는 중재자가 필요하다”며 “남북과·미국에 영향을 미칠 수 있는 나라는 중국뿐”이라고 말했다. 김 교수도 “한·미동맹에 중심을 두면서도 중국과 협력하는 방안을 모색해야 한다”면서 “북한에 대한 레버리지를 가진 중국과의 대화를 통해 북한의 도발을 억제하고, 더 나아가 남북 간 신뢰를 구축하는 수순으로 발전시켜 나가야 한다”고 강조했다.<br><br>대북 문제가 국내 정치에 휘둘리는 것을 막아야 한다는 지적도 나왔다. 양 총장은 “남북 관계를 국내 정치에 이용하는 구태를 고쳐야 한다”고 말했다.<br><br>권중혁 박준상 기자 green@kmib.co.kr","date":"2023-07-26T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313674&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"73년 만의 귀환… “이젠 그대들이 지킨 조국서 편히”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700270415135_1690385224_0924313677.jpg\"></center><br>미국 하와이에 임시 안치됐던 6·25전쟁 국군 전사자 7명의 유해가 정전협정 70주년을 하루 앞둔 26일 고국의 품으로 돌아왔다. 유해를 모신 공군 시그너스 수송기는 한국방공식별구역(KADIZ)에 진입할 때부터 공군 F-35A 전투기 4대의 호위를 받으며 전사자 최임락 일병의 고향인 울산 상공을 거쳐 이날 저녁 서울공항에 도착했다.<br><br>앞서 한·미 양국은 25일(현지시간) 하와이 히캄 공군기지에서 ‘국군 전사자 유해 인수식’을 거행했다. 이번에 모셔 온 유해 7위는 대부분 북한 지역에서 전사한 국군으로, 하와이에 안치됐다가 한·미 공동 감식을 거쳐 국군으로 판정됐다. 3위는 북한에서 발굴 후 미국이 전달받았고, 1위는 미국이 한국에서 자체적으로 발굴했으며, 나머지 3위는 미 태평양 국립묘지에 안장됐던 6·25 전사자 무명용사 묘역을 재개장하는 과정에서 확인됐다.<br><br>특히 신원이 확인된 최임락 일병의 유해는 고인의 조카인 최호종 해군 상사가 하와이 인수식에 참석해 고국으로 직접 모셨다. 미 제7사단 카투사로 입대해 인천상륙작전 등에 참여했던 최 일병은 입대 4개월 만인 1950년 12월 12일 장진호 전투에서 19세 나이로 전사했다. 고인의 형인 최상락 하사도 1950년 8월 영덕-포항전투에서 21세 나이로 전사했다. 형의 유해는 전사 직후 본가로 봉송됐다. 두 형제는 73년 만에 넋으로 상봉하게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700270415136_1690385224_0924313677.jpg\"></center><br>정부는 서울공항에 도착한 국군 전사자 유해를 최고의 군 예식으로 맞이했다. 수송기 앞에 도열한 윤석열 대통령과 참석자들은 유해가 수송기에서 내려질 때 거수경례로 예를 표했다. 최 일병의 막냇동생 최용(79)씨는 형님의 관 앞에서 편지를 낭독했다. 최씨는 “목숨 바쳐 주신 우리나라가 이제는 등 따시고 배부르게 잘사는 자유 대한민국이 되었다”며 “형님, 이제 나라 걱정은 마시고 우리 땅에서 편히 쉬시이소”라고 말했다.<br><br>윤 대통령은 최 일병에게 참전기장을 수여했다. 유해 봉환 행사에 앞서 최 일병 유가족을 만난 윤 대통령은 “73년이라는 세월이 지났지만 최 일병을 조국의 품으로 다시 모시게 돼 뜻깊게 생각한다”고 말했다.<br><br>봉환 행사를 마친 후 유해는 군사경찰의 호위를 받으며 국립서울현충원 내 국방부 유해발굴감식단으로 봉송됐다. 최 일병의 유해는 국립묘지에 안장되고, 다른 6위의 유해는 정밀 감식과 유전자 검사 등을 받을 예정이다.<br><br>국가보훈부는 27일 부산 해운대구 영화의전당에서 ‘유엔군 참전의 날·정전협정 70주년 기념식’을 개최한다. 영화의전당이 들어선 옛 수영비행장 터는 73년 전 유엔군 자격으로 6·25전쟁에 최초 파병된 미군 스미스 특수임무부대가 도착했던 곳이다. 기념식에는 25개국에서 온 170여명의 참전대표단과 유엔군 참전용사 등 4000여명이 참석한다. 기념식에선 경연 프로그램 ‘브리튼스 갓 탤런트’ 우승자로 유명한 영국인 참전용사 콜린 새커리(93)씨가 아리랑을 열창할 예정이다.<br><br>정우진 정현수 기자 uzi@kmib.co.kr","date":"2023-07-26T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313677&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘수해 골프’ 홍준표, 당원권 10개월 정지… 중징계에 “내겐 3년이란 긴 시간 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700160515127_1690384565_0924313718.jpg\"></center><br>국민의힘 중앙윤리위원회는 26일 ‘수해 골프’ 논란에 휩싸인 홍준표(<b>사진</b>) 대구시장에 대해 ‘당원권 정지’ 10개월의 중징계를 결정했다. 황정근 국민의힘 윤리위원장은 “결론은 만장일치로 의결했다”고 말했다.<br><br>홍 시장은 경남지사 시절이던 2015년 7월 ‘성완종 리스트’에 연루돼 새누리당(국민의힘 전신)에서 당원권 정지 징계를 받은 이후 8년 만에 또 불명예를 안게 됐다. 홍 시장 입장에서는 내년 4월 총선 출마 계획이 없기 때문에 이번 중징계로 인한 직접적인 제약은 없는 상황이지만, 당내 입지 약화는 피할 수 없을 것이라는 전망이 나온다.<br><br>홍 시장은 윤리위 결정 직후 페이스북 글을 통해 “더이상 이 문제로 갑론을박하지 않았으면 한다. 더이상 갈등이 증폭되고 재생산되는 것은 원치 않는다”면서 “나는 아직 (대구시장 임기) 3년이라는 긴 시간이 있다”고 밝혔다.<br><br>황 위원장은 이날 여의도 당사에서 윤리위 회의를 마친 뒤 브리핑을 통해 “지난 15일 재난 상황에서의 골프 행위와 그 후 이를 해명하는 과정에서 게시한 SNS글, 국회에서 한 언행 등은 모두 국민의힘 윤리위 규정의 징계 사유, 즉 당의 윤리규칙을 위반해 그 행위의 결과로 민심을 이탈케 했을 때에 해당한다고 판단했다”고 설명했다. 황 위원장은 이어 “본인이 이미 사과하고 수해복구 활동에 참여했지만 행위의 시기와 경위, 이후 사정에 비춰보면 당 명예를 실추시키거나 국민 일반의 윤리 감정과 국민 정서에 반하는 행위이므로 윤리규칙을 엄정히 적용할 수밖에 없다”고 밝혔다.<br><br>황 위원장은 특히 “홍 시장은 당대표와 대선 후보를 지내는 등 국민의힘의 중요 정치 지도자로서 더욱 엄격한 윤리 기준을 지켜야 한다”면서 “윤리위가 나설 수밖에 없는 이유는 내년 총선이야말로 어느 정당이 더 혁신하고 개혁하느냐에 따라 승패가 갈릴 것이기 때문”이라고 강조했다.<br><br>국민의힘 윤리위는 이날 회의에서 90분 동안 홍 시장이 추가로 제출한 소명 자료를 검토한 뒤 징계를 최종 의결했다. 홍 시장은 윤리위에 출석하지 않고, 경북 예천에서 사흘째 수해 복구 봉사활동을 이어갔다.<br><br>앞서 홍 시장은 지난 15일 대구의 한 골프장에서 골프를 치다가 폭우로 인해 1시간여 만에 중단했다. 논란이 일자 김기현 대표는 지난 18일 진상조사를 지시했고, 같은 날 윤리위가 홍 시장 징계 논의 안건을 직권 상정했다. 홍 시장은 지난 20일엔 ‘과하지욕(跨下之辱·가랑이 밑을 기어가는 치욕)’이라는 고사성어를 페이스북에 올리며 반발하기도 했다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-07-26T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313718&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 이도훈 주러대사 등 재외공관장 5명 신임장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072619050514846_1690365905_0924313632.jpg\"></center><br>윤석열 대통령은 26일 용산 대통령실에서 이도훈(오른쪽) 주러시아 대사를 포함한 신임 재외공관장 5명에게 신임장을 수여했다. 신임장을 받은 공관장은 이 대사와 홍영기 주체코 대사, 최영삼 주베트남 대사, 박기준 주파키스탄 대사, 김학재 주칠레 대사다. 윤 대통령은 임명장 수여식을 마친 뒤 신임 공관장들과 비공개 환담을 했다.<br><br>이 대사는 윤석열정부에서 외교부 2차관으로 근무했다. 문재인정부 때는 한반도평화교섭본부장을 지냈다. 우크라이나 전쟁 등으로 변수가 많아진 한·러 관계를 매끄럽게 관리하는 것이 이 대사의 과제가 될 것으로 분석된다.<br><br>최 대사는 외교부 차관보로 일했다. 최 대사는 주중대사관 정무공사로 근무한 ‘중국통’으로 분류된다. 주칠레 대사에는 김학재 주벨기에유럽연합 공사, 주파키스탄 대사에는 박기준 전 국무조정실 외교안보정책관이 각각 임명됐다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-07-26T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313632&code=11121600&sid1=pol"}]