[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘얼굴 꼬집’ 일부러 흉터 내고 찰칵…황당 틱톡 챌린지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032206573363237_1679435853_0018077894.jpg\"></center><br>이탈리아 10대들 사이에서 일부러 얼굴에 상처를 내는 ‘프렌치 흉터 챌린지’가 인기를 끌자 현지 규제당국이 조사에 착수했다.<br><br>안사(ANSA) 통신 등에 따르면 이탈리아 공정거래위원회(AGCM)는 21일(현지시간) 중국 동영상 공유 플랫폼 틱톡에서 유행하는 위험한 챌린지에 대한 조사를 시작했다고 밝혔다. 이탈리아 세무 경찰은 같은 날 틱톡의 현지 본사를 방문했다.<br><br>조사는 젊은이들이 서로의 얼굴을 꼬집거나 스스로 얼굴을 꼬집어 인위적으로 흉터를 만드는 ‘프렌치 흉터 챌린지’에 관한 것이다. 공정위는 틱톡이 젊은이들의 자해 행위를 선동하는 유해 콘텐츠를 고의로 방치했다고 보고 있다.<br><br>이 챌린지는 광대뼈 부위를 손으로 꼬집어서 피부 아래의 모세혈관을 터뜨려 띠 모양의 붉은 멍을 만들고, 이를 틱톡에 공유하는 방식이다. 프랑스 폭력배의 폭력적이고 거친 모습을 모방한다는 의미에서 ‘프렌치 흉터 챌린지’라는 이름이 붙었다.<br><br>흉터는 며칠이 지나면 저절로 사라지지만 심한 경우에는 레이저 시술을 받아야 하고, 평생 가는 흉터로 남을 수 있다는 점에서 우려가 커진다.<br><br>공정위는 “틱톡은 제3자가 게시한 콘텐츠를 감독할 수 있는 적절한 시스템이 부족하다”며 “‘프렌치 흉터 챌린지’는 위험한 콘텐츠를 삭제하도록 규정한 틱톡의 가이드라인을 위반한 것”이라고 지적했다.<br><br>중국 바이트댄스가 모기업인 틱톡은 젊은 층으로부터 폭발적인 인기를 얻고 있지만, 미국과 유럽 등 국제사회는 틱톡이 개인정보를 중국 공산당에 제공하거나 중국의 입김을 확대하기 위한 도구로 쓰일 것을 우려해 규제를 강화하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-21T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018077894&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"손배 없는 정보 유출 인정 판례… ‘다크앤다커’ 사건은 어떻게?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032120320462310_1679398324_0924292809.jpg\"></center><br>경찰이 넥슨의 미출시 프로젝트를 무단 반출한 의혹을 받는 게임 제작사 ‘아이언메이스’를 압수수색했다. 넥슨은 지난 2021년 전 직원 A씨를 부정 경쟁 방지 및 영업비밀 보호에 관한 법률 위반 혐의로 경찰에 고소했다. 고소장에 따르면 신규개발본부에 재직했던 A씨는 퇴사 과정에서 ‘프로젝트 P3’의 데이터를 무단으로 유출해 ‘다크앤다커’를 만들었다. 이후 넥슨은 A씨가 재직 당시 동료들을 회유해 퇴사를 종용한 뒤 함께 회사를 차렸다고 주장하기도 했다. 아이언메이스는 ‘넥슨의 애셋을 무단으로 사용하지 않았으며 부당한 여론전을 펴고 있다’고 반박하고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“집단 퇴사 손해봐도 배상 어렵다”<br></div><br>이번 ‘다크앤다커’ 사건과 유사한 일이 과거에도 종종 있었다. 그중에서도 ‘리니지3 영업비밀 유출 사건’은 게임사 기밀 반출 관련 법원의 대표 판례로 회자된다. 2007년 엔씨소프트는 박용현 실장 등의 개발진이 블루홀 스튜디오로 이직하면서 기획자료, 소스코드 등을 유출했다며 소송을 걸었다. 65억원 상당의 손해배상을 청구했는데 상고까지 이어진 긴 재판 끝에 대법원은 2014년 ‘영업비밀 유출은 인정하고 손해배상은 기각한다’는 취지의 판결을 내렸다.<br><br>게임·엔터테인먼트 분야 소송을 전문적으로 다뤄온 이철우 변호사는 ‘다크앤다커’ 사건에 대해 “수사 과정에서 유출된 자료가 공공연히 알려지지 않았는지, 독립된 경제적 가치를 지니는지 등 부정경쟁방지법에서 보호하는 영업비밀의 요건을 갖추었는지와 이러한 자료가 다크앤다커 개발에 적극 활용됐는지 두 가지가 중요한 쟁점으로 보인다”라고 짚었다. 이어 “P3의 에셋이나 소스코드(게임을 만들 때 쓰이는 설계도)가 유출된 상황이라면 부정경쟁방지법 상 영업비밀에 해당할 가능성이 상당히 크다”고 덧붙였다.<br><br>이 변호사는 개발자가 퇴사 후 자료 유출을 하면 부정경쟁방지법 외에 업무상 배임에 해당될 수 있다고 설명했다. 이 변호사는 “디자인이나 엔진, 시나리오, 클라이언트 등 독립된 저작물에 이르는 수준의 자료를 유출해 이직한 곳에서 활용한다면 저작권법 위반에 해당할 수 있다. 그 경우 손해배상책임 또한 피할 수 없다”고 평가했다. 다만 그는 ‘리니지3’ 판례를 언급하며 “이번 다크앤다커 사건도 마찬가지로 집단 퇴사하고 자료를 유출했다는 사정만으로는 손해배상책임이 인정되지는 않을 것”이라고 했다.<br><br>게임 산업 관련 활발한 의정활동을 해온 이상헌 의원실 소속 이도경 보좌관은 “관련 법 제정보다 중요한 것은 집단 퇴사로 인해 생긴 손해를 어떻게 책임지고 물어줄 수 있느냐 하는 것”이라고 지적했다. 이 보좌관은 “어떤 콘텐츠가 유출돼서 폐기되는 과정까지 굉장한 손해가 생길 수 있다”며 “특히 남은 직원들은 콘텐츠가 폐기되면 이를 자신들의 포트폴리오로 활용할 수 없다. 수년간의 시간이 그대로 사라진다”고 강조했다. 그러면서 “기밀유출 건을 무죄판결하면 개발자의 도덕적 해이가 만연해질 수 있다”고 우려했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기밀유출과 이직의 모호한 경계선<br></div><br>게임 산업계에서 개발자가 퇴사하고 새로운 회사를 차리거나 이직하는 건 흔한 일이다. 전문가들은 이직·창업 과정에서 기밀 유출 문제로 게임사 간 분쟁이 일어나지 않도록 제도적·의식적 제고가 필요하다고 입을 모아 말한다. 명지전문대학 이은진 소프트웨어콘텐츠과 교수는 “게임 소스를 유출한 것에 대해 피해갈 구멍이 많다”며 “개발자 개개인 별로 소스 코드를 만드는 방식이 있는데 개발자가 이를 다른 회사에서 썼을 때 독창성 입증이 어려울 수 있다”고 말했다. 개발자마다 특유의 개발 스타일이 있는데 다른 회사에서 비슷한 방식으로 일을 할 때 보호할 수 있는 저작권의 영역이 모호하다는 지적이다. 이 교수는 “다른 회사에 가서 본인 취향의 소스 코드를 쓴다고 그게 이전 회사의 고유물이라곤 볼 수 없다”고 했다.<br><br>이 보좌관은 콘텐츠 경쟁이 치열해지는 만큼 이를 뒷받침할 판례가 필요하다고 봤다. 그는 “콘텐츠 전쟁 시대이고, 내부 영업비밀 같은 게 중요해지는 4차 산업혁명 시대다. 이에 맞춰서 내부 정보에 대한 중요도를 엄중하게 고려해 엄벌주의로 나아갈 필요가 있다”고 강조했다. 단순 저작권 문제와 달리 유출 목적을 가진 ‘나쁜 집단퇴사’는 강력한 제재가 필요하다는 의견이다. 그는 “이전에 손해배상이 필요 없다는 판결이 났지만 이번에는 더욱 면밀히 사건을 검토해서 손해배상 문제도 포함하는 판결이 나와야 한다”고 덧붙였다.<br><br>이 변호사는 근로계약서에 기밀 유출 관련 처벌 조항이 있음에도 무단 반출 사태가 반복되는 이유에 대해 “유출로 얻을 수 있는 이익이 형사처벌이나 손해배상책임의 몇십, 몇백 배에 달하기 때문”이라고 말했다. 그러면서 “당장 법으로 해결하기 어려운 문제이기 때문에 동종업계 종사자 간 도덕성을 더 갖춰야 한다. 또한 본질적으로 게이머들도 현명하게 유출된 자료를 악용한 게임을 선택하지 않아야 더 좋은 게임이 개발되고, 게임 산업과 문화도 더 발전할 수 있다”고 강조했다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2023-03-21T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292809&code=11161100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"롯데쇼핑-부산시, 디지털물류센터 건립 투자협약 체결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032120164062278_1679397400_0018076981.jpeg\"></center><br>롯데쇼핑이 국내 온라인 그로서리(식품·잡화) 사업 경쟁력 강화를 위한 본격적인 행보에 나선다.<br><br>롯데쇼핑은 부산 강서구에 2000억원을 투자해 온라인 그로서리 전용 자동화 물류센터인 ‘고객풀필먼트센터’(CFC)를 건립할 계획이라고 22일 밝혔다.<br><br>이와 관련해 롯데쇼핑과 부산시는 이날 오후 부산시청에서 ‘디지털물류센터 건립을 위한 투자협약’을 체결한다. 협약식에는 박형준 부산시장과 김기영 부산진해경제자유구역청장, 김상현 롯데쇼핑 총괄대표 부회장 등이 참석할 예정이다.<br><br>협약에 따라 롯데쇼핑은 강서구 국제산업물류도시 내 약 4만㎡ 규모의 부지에 하루 3만건 이상의 공산품과 식료품을 배송할 수 있는 전자동 물류센터를 짓는다. 올 하반기 착공에 들어가 오는 2025년 하반기 준공 예정으로, 신규 일자리 2000개 창출이 기대된다.<br><br>롯데쇼핑은 부산 CFC에 영국의 최첨단 무인점포 시스템인 ‘오카도 스마트 플랫폼’ 설루션을 처음으로 도입한다. 이 설루션은 데이터와 인공지능(AI)에 기반한 철저한 수요예측과 재고 관리, 효율적인 배송·배차를 유기적으로 연결해 준다. 특히 피킹과 패킹, 배송, 배차에 이르는 모든 과정이 로봇과 전산에 의해 자동으로 처리되므로, 더 이상 상품 누락이나 오배송 등 소비자 불편은 없을 것이란 것이 롯데쇼핑 측의 설명이다.<br><br>김상현 롯데쇼핑 총괄대표 부회장은 “혁신적인 시스템을 통해 부산과 경남 지역민에게 새로운 쇼핑 경험을 제공하고, 나아가 지역 경제 발전에도 노력하겠다”고 말했다. 박형준 부산시장은 “다양한 맞춤형 정책을 통해 롯데쇼핑 고객풀필먼트센터 건립을 지원하겠다”고 했다.<br><br>한편 롯데쇼핑은 135조원(2021년 기준)에 달하는 국내 온라인 그로서리 시장에서 경쟁력을 높여 나가기로 하고 부산 CFC를 시작으로 2030년까지 총 6개 지역에 CFC를 건설한다는 계획이다.<br><br>부산=윤일선 기자 news8282@kmib.co.kr","date":"2023-03-21T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018076981&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"F1 노하우 담은 엔진 장착한 르노 SM6","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032115441161401_1679381051_0018076545.jpg\"></center><br><br>르노코리아의 중형 세단 SM6의 가솔린 모델은 TCe 300 엔진을 장착했다. 알핀(르노그룹 고성능 브랜드) 모델에도 탑재하는 엔진이다. 카레이서였던 루이 르노가 창립한 르노그룹은 포뮬러 원(F1)에 처음 터보엔진을 도입하는 등 관련 기술 노하우를 수십 년간 쌓았다. 이런 기술력이 담긴 엔진 TCe 300을 일상 운전에 적합하게 구성해 SM6에 넣은 것이다. 최고출력 225마력, 최대토크 30.6㎏·m 성능을 갖췄다. 2000~4800rpm에 이르는 넓은 구간에서 최대토크가 뿜어져 나와 일상에서 짜릿한 운전 경험을 선사한다. 역동적인 주행에도 지치지 않는 탁월한 내구성도 특징이다.<br><br>SM6는 태생부터 유럽 스타일 특유의 핸들링 감성이 묻어있는 세단이다. 국내 중형 세단 최초로 렉타입 EPS(R-EPS) 방식의 프리미엄 스티어링 시스템을 모든 트림에 기본 장착했다. SM6의 ‘록-투-록(스티어링 회전수)’은 약 2.6이다. 일반 자동차들은 3바퀴 정도다. 회전수가 적을수록 운전대의 반응이 빨라져 정교한 운전이 가능하다. 고급 스포츠카일수록 회전수가 낮다.<br><br>SM6는 동급 최초로 ‘LED 매트릭스 비전’ 헤드램프를 채택했다. 보통 어두운 곳을 운전해 지나갈 때는 시야 확보를 위해 상향등을 켰다가 맞은편에서 다른 차량이 오면 꺼야 한다. ‘LED 매트릭스 비전’ 헤드램프는 빛을 비추는 구역을 15개로 나눠 반대 차선에서 차량이 다가오면 그 구역만 불을 끈다. 총 46개의 LED가 들어있다. 르노코리아 관계자는 “중형 세단에서 만나보기 힘든 기능을 담았다. SM6는 중형세단의 새로운 정의를 쓰고 있다”고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-03-21T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018076545&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"인포테인먼트 갖춰 돌아온 LPG SUV 선구자…르노 ‘더 뉴 QM6’ 시승기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032117014461721_1679385705_0018076521.jpg\"></center><br><br>최근 들어 완성차 업체들이 액화석유가스(LPG) 차량을 잇달아 내놨다. 기아가 스포티지 LPG 모델을 지난해 7월 출시했고, 올해 1월엔 쌍용차가 토레스 하이브리드 LPG를 선보였다. LPG 차량 점유율이 매년 줄어드는 상황에서도 신차를 내놓는 데는 이유가 있다. 내연기관차보다 저렴하고 친환경적이어서 전기차 시대로 넘어가는 징검다리 역할을 할 수 있다고 판단한 것이다. 이런 LPG 스포츠유틸리티차량(SUV)의 원조는 르노코리아의 QM6 LPe다. 지난 15일 부분변경 모델로 돌아온 ‘더 뉴 QM6 LPe’를 시승했다. 서울 강남구 수서에서 경기도 의왕까지 왕복 약 50㎞를 운전했다.<br><br>처음 시승차를 마주했을 때 가장 먼저 눈에 들어온 건 라디에이터 그릴이다. 기존 모델과 비교했을 때 한 눈에 알아볼 수 있을 정도로 거대해졌다. 몸집은 전장 4675㎜, 전폭 1845㎜, 전고 1670㎜로 기존과 같은데, 라디에이터 그릴 때문에 더 크게 느껴졌다. 아랫부분에 크롬 장식으로 디테일을 더했다. LPG는 SUV 차량을 끌기에는 다소 힘이 약한 동력원이다. 그래서 더 강해 보이는 디자인을 적용한 건 아닌가 싶었다. 트렁크를 열자 덮개 아래 가스통이 있었다. 실리콘 형태의 가스통을 떠올리는 이들이 많지만 QM6에 탑재된 가스통은 도넛 형태다. 트렁크 공간도 넉넉하다. 뒷좌석 시트를 접으면 긴 형태의 화물도 실을 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032117021461724_1679385736_0018076521.jpg\"></center><br><br>운전석에 앉았다. 천연 나파 가죽 시트의 촉감이 부드러웠다. 다른 차량에서는 보기 힘든 올리브그린 색상이 세련되면서도 친환경적인 느낌을 줬다. 뒷좌석 공간도 넉넉한 편이다. 키 173㎝ 성인이 앉으면 무릎 공간이 주먹 2개 정도 남는다.<br><br>이제 주행을 시작할 차례다. 지금은 친환경 기조에 따라 없어지는 추세지만 대부분 SUV는 경유를 동력원으로 썼다. 큰 덩치를 여유롭게 움직이려면 묵직한 토크가 필요해서다. QM6 LPe는 LPG를 사용하면서도 벅차하는 느낌이 없었다. 가볍고 경쾌했다. 차급에 비해 차체의 무게가 가볍기 때문이다. 최고 출력 140마력, 최대 토크 19.7㎏·m으로 힘은 다소 부족하다. 그래서인지 가속력은 조금 더뎠다. 최근 탔던 시승차들이 대부분 가속페달을 밟자마자 최대토크에 도달하는 전기차여서 상대적으로 더 아쉬움이 컸다. 그러나 시내 주행에서 불편함을 느낄 정도는 아니다. 고속도로에서 시속 100㎞ 이상으로 달려도 흔들리지 않고 외부 소음을 잘 차단했다.<br><br>신형 QM6의 가장 큰 특징은 인포테인먼트 시스템이다. 볼보처럼 세로형으로 설치해 휴대폰을 보는 것 같았다. 목적지를 말하자 대시보드 중앙에 있는 9.3인치 세로형 디스플레이에서 내비게이션 티맵이 목적지를 안내했다. 음성인식 인공지능(AI) 서비스 누구(NUGU), 지니·멜론, 유튜브, 팟캐스트 등을 제공한다. 노래방 기능을 탑재했다. 별도 마이크를 구매하면 노래를 부른 후에 점수까지 나온다고 한다. 혼자 운전할 때 큰소리로 노래 부르는 걸 즐기는 운전자들에겐 꽤 흥미로운 기능이다. 이날 시승은 처음 본 다른 매체 자동차 담당 기자와 함께했기 때문에 차마 노래방 기능을 시험해 보진 못했다.<br><br>스마트폰에서 덮개를 벗긴 뒤 디스플레이 밑에 있는 무선 충전패드 위에 올려놓자 충전을 시작했다. 살균 버튼을 누르자 LED 불빛이 나왔다. 60분 살균하면 바이러스가 99.6% 감소한다고 한다. 최근 출시하는 중형차에는 대부분 있는 헤드업 디스플레이(HUD)가 없는 건 다소 아쉬웠다. 주행을 마치고 확인한 연비는 ℓ당 7.4㎞였다. 공식연비(ℓ당 8.9㎞)보다 조금 낮았다. 가격은 2910만~3765만원이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-03-21T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018076521&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] AI가 상황에 맞는 약관 찾아준다… 보험업계 진출한 GPT","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023031714054551849_1679029545_0018076484.jpg\"></center><br>보험업계에도 챗GPT와 같은 생성형 인공지능(AI) 서비스가 착륙한다. 답변의 정확성이 중요하다는 점에서 AI 진출이 쉽지 않을 것이란 평가가 많았지만 이를 해결한 기술이 등장했다.<br><br>21일 보험 및 IT업계에 따르면 삼성화재는 임직원 대상으로 챗GPT와 유사한 AI 서비스를 제공할 예정이다. 이를 위해 삼성화재는 지난 16일 미국의 생성형 AI 전문기업 위커버와 ‘AI 기술 손해보험업 적용’에 관한 업무협약(MOU)을 체결했다. 국내 보험업계에 생성형 AI 서비스가 적용되기는 이번이 처음이다.<br><br>삼성화재는 업무 효율화 차원에서 임직원용 AI 챗봇 도입을 추진한다. 보험 약관은 양이 방대하고 내용이 복잡한 탓에 보험사 직원들도 자신의 전문 분야가 아닌 특약 사항들을 전부 숙지하기 어렵다. 하지만 AI 챗봇에 물어보면 타 부서에 문의하지 않아도 문제 해결이 가능해진다. 콜센터 직원 입장에서도 AI에 질문하고 그 자리에서 답변을 받아 고객에게 안내해줄 수 있어 민원 처리에 소요되는 시간을 단축시킬 수 있다. 삼성화재는 이 같은 기능을 바탕으로 불완전 판매를 최소화한다는 방침이다. 먼저 일반보험 분야에서 시범적으로 활용해본 뒤 성과가 괜찮으면 장기보험, 자동차 보험 등 전사로 확대할 계획이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023031217441738179_1678610657_0018076484.jpg\"></center><br>삼성화재의 AI 챗봇에는 검색 증강 생성(RAG) 기술이 적용된다. 그동안 챗GPT와 같은 독립형 언어 모델은 텍스트를 생성하기 위해 스스로 학습한 데이터와 내부 매개변수에 의존한다는 한계가 있었다. 방대한 데이터를 바탕으로 일관성 있고 문법에 맞는 ‘그럴싸한’ 문장은 생성할 수는 있지만 내용의 정확성은 담보할 수 없었다. 이 때문에 챗GPT는 정보의 정확성이 중요한 법률, 의료, 보험 등의 실무 영역에 활용하기엔 시기상조라는 평가를 받았다. 실제로 챗GPT에 보험 상품을 추천해달라고 요청하면 실재하지 않는 것을 실재하는 것처럼 꾸미거나 일부 정보가 틀린 답변을 내놓는다.<br><br>RAG는 생성모델과 검색 기반 모델을 결합해 챗GPT의 한계점을 보완했다. 데이터를 어디에서 학습할지 적합한 출처를 먼저 검색해 찾아낸 뒤 답변을 생성한다. 쉽게 말해 챗GPT가 온라인 전반에서 사실 여부와 관계 없이 정보를 수집한다면 RAG는 ‘삼성화재 약관’이라는 정답지를 보면서 삼성화재 보험에 대해 설명해주는 셈이다.<br><br>향후 고객이 직접 보험사 홈페이지 또는 앱을 통해 제공되는 AI를 통해 상담을 받는 시스템도 구현 가능할 것으로 보인다. 현재 금융권에는 보안 목적으로 내부망과 외부망을 구분하는 ‘망분리’ 규제가 있어 내부 고객 데이터를 사용할 수는 없지만 고객이 직접 AI에 가입한 상황, 처한 상황 등을 설명하면 문제가 되지 않는다. 최찬열 위커버 대표이사는 “특정 상품에 가입한 고객이 자신의 정보를 입력하면 생성형 AI가 그에 맞는 보상 범위나 절차를 정확하게 설명해줄 수 있다”고 말했다.<br><br>최근 생성형 AI 서비스가 적용되는 분야는 점차 넓어지고 있다. IT뿐 아니라 취업 지원 서비스, 바이오 문헌 정보 검색 서비스 등에도 활용된다. 시장조사업체 IDC는 초거대 AI를 포함한 전 세계 AI 시장 규모가 내년 5543억 달러(약 700조원)에 달할 것으로 전망했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-03-21T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018076484&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 韓 기재부-日 재무성 축구 5년만 재개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2021032416575529592_1616572679_0018076054.jpg\"></center><br>기획재정부와 일본 재무성 공무원들이 5년 만에 운동장에서 만난다. 한·일 관계가 경색되면서 중단됐던 축구동호회 간 친선 경기가 정상회담을 계기로 재개되면서다.<br><br>양국 재무부처 공무원들의 축구 경기는 2002년 한·일 월드컵 공동개최를 계기로 2000년부터 시작됐다. 매년 한국과 일본에서 번갈아 가며 경기가 열렸는데, 2018년 평창올림픽 때가 마지막이었다. 일본이 강제징용 배상 판결에 반발해 수출 규제에 나서면서 양국 관계가 얼어붙었기 때문이다. 2020년 이후로는 코로나19 확산으로 친선 경기를 열 수 없었다.<br><br>기재부 축구동호회는 일본 재무성 공무원들을 상대로 지금까지 ‘17승 5무 12패’의 전적을 기록했다. 마지막 2018년 경기 때는 첫 번째 경기에서 4대4로 비기고, 두 번째 경기에서 0대1로 졌다. 2011년 동일본 지진, 2015년 메르스를 제외하고는 2018년까지 경기가 매년 열렸다. 5년 만에 열리게 될 경기는 일본 측에서 일정과 장소를 조율하고 있다.<br><br>양국 공무원들의 ‘우정’은 나빠진 한·일 관계에도 굳건했다. 일본 재무성 측은 축구동호회 활동을 하던 기재부 공무원의 부고 소식에 조의를 표하고 조화를 보내기도 했다.<br><br>기재부 고위 관계자는 “양국 관계가 회복되는 시점에서 정부 차원에서도 비공식적이고 소프트한 교류부터 재개하는 게 좋겠다는 판단이 있었다”며 “공무원들끼리 교류를 하는 것만 해도 분위기가 많이 바뀌었다는 것을 상징적으로 보여줄 수 있을 것”이라고 말했다.<br><br>양국은 재무장관 회의도 재개할 것으로 보인다. 재무 당국 수장이 참석해 경제협력 방안 등을 논의하는 재무장관 회의는 <span>2016년 이후 중단됐다. </span>2016년 8월 유일호 당시 부총리 겸 기재부 장관과 아소 다로 일본 부총리 겸 재무상이 만난 것이 마지막이다. 양국 재무부처 간부들이 모이는 정책 협의체도 가동될 것으로 전망된다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-03-21T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018076054&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"연체 있어도 100만원 대출… “안 갚으면 어쩌나” 우려도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121390462543_1679402344_0924292957.jpg\"></center><br>급전이 필요한 취약계층을 위한 소액생계비(긴급생계비) 대출 상품이 오는 27일 출시된다. 불법 사금융에 노출되기 쉬운 사람들이 최대 100만원을 최저 연 9.4%의 금리로 대출받을 수 있게 된다. 이는 연체자나 무소득자도 일정 조건만 갖추면 긴급생계비를 대출받을 수 있는 ‘실험적 제도’로 평가된다. 다만 대출금을 제대로 갚지 않는 등 ‘도덕적 해이’ 문제를 일으킬 수 있다는 지적도 제기된다.<br><br>금융위원회는 21일 불법 사금융 피해를 최소화하기 위해 소액생계비대출 상품을 출시한다고 밝혔다. 대출 신청 대상은 신용평점 하위 20% 이하이면서 연 소득 3500만원 이하인 만 19세 이상이다. 조세 체납자나 대출·보험 사기와 위변조 사건 등에 연루된 사람이 아니라면 대부분 대출받을 수 있다. 연체자가 소액생계비대출을 신청할 경우엔 채무조정 진행을 전제조건으로 대출을 지원한다.<br><br>대출 한도는 최대 100만원이다. 최초에 50만원을 받을 수 있고 6개월 이상 이자를 성실히 납부하면 추가 대출이 가능하다. 병원비 등 자금 용처를 증빙하면 최초에 100만원을 받을 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121390462544_1679402344_0924292957.jpg\"></center><br>금리는 기본 연 15.9%이지만 간단한 금융교육을 받으면 금리가 0.5% 포인트 인하된다. 또 이자를 제때 갚으면 금리가 6개월마다 3% 포인트씩 낮아진다. 금융교육 이수를 한 뒤 50만원을 빌렸을 경우 최초 월 이자 부담은 6416원이며, 6개월 후 5166원, 1년 후 3917원으로 낮아질 수 있다. 만기는 기본 1년이며 최장 5년까지 연장할 수 있다. 이 상품도 기존 대출 상품과 마찬가지로 상환하지 못할 경우 연체 정보가 등록되고, 신용점수에 반영된다.<br><br>신청은 서민금융통합지원센터를 직접 방문해서 해야 한다. 지출용도·상환 의지 등을 상담한 뒤 당일 대출을 받을 수 있다. 유재훈 금융위 금융소비자국장은 “채무조정, 복지 및 취업 등과 연계하는 상품이어서 대면 상담만 가능하도록 했다”고 말했다. 또 “소액생계비대출 실행 기관인 서민금융진흥원은 문자나 전화를 통한 대출 상품 광고를 일절 진행하지 않는다”고 덧붙였다.<br><br>금융당국은 올해 은행권 기부금 등을 토대로 마련된 재원으로 모두 1000억원을 공급할 계획이다. 은행권은 소액생계비대출 재원으로 2024~2025년 매년 500억원씩 추가 기부할 예정이다.<br><br>긴급생계비 대출 상품은 불법 사금융으로 내몰릴 수밖에 없는 상황에 놓인 취약층을 돕는다는 취지로 설계됐다. 하지만 대출자의 도덕적 해이를 우려하는 목소리도 만만치 않다. 이 제도를 악용해 대출금을 일부러 갚지 않는 사례가 발생할 가능성이 작지 않다는 것이다. 유 국장은 “제도가 (대출받기) 쉽게 설계돼 있어 (도덕적 해이를) 막기 어려운 측면이 있다”면서도 “정말 어려운 사람을 위해 허들을 낮춘 것”이라고 강조했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-03-21T19:09:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292957&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 아파트 입주광고 80건 담합… 입주민 관리비에 부담 떠넘겨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121410462556_1679402464_0924292926.jpg\"></center><br>아파트 용역 입찰 담합으로 과도한 아파트 광고비를 집행해 비용을 입주민에 떠넘긴 광고용역업체들이 적발됐다. 공정거래위원회는 불필요한 아파트 관리비 인상과 관련한 엄중 처벌을 예고한 만큼 이들 업체에 무거운 제재 조치를 할 전망이다.<br><br>21일 업계에 따르면 공정위와 국토교통부, 지방자치단체가 참여한 ‘아파트 입찰담합 합동점검단’은 지난해 1차 조사에서 아파트 입주광고를 담합한 7개 업체를 적발했다. 이들 7개 업체는 서울, 경기, 인천 등 9개 광역자치단체에서 입주광고 용역을 수주했는데, 80건의 용역에서 담합한 것으로 알려졌다. 공정위는 지난달 24일 검찰의 공소장 격인 심사보고서 작성을 마쳤으며 상반기 중 소회의를 열어 제재 수위를 결정할 예정이다.<br><br>공정위는 지난해 10월 25일부터 11월 26일까지 국토부와 함께 유지보수공사·용역 관련 입찰 담합에 대한 1차 조사를 시작했다. 관리비·장기수선충당금 관련 회계비리, 사업자 선정 관련 이상징후 등이 포착된 단지를 지자체로부터 제보받았다. 제보된 단지 중 20곳에 대한 조사가 진행됐다. 조사 대상 단지는 서울(3), 경기(5), 인천(3), 강원(2), 충남(2), 세종(1), 부산(2), 충북(1), 대구(1) 등이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121410462557_1679402464_0924292926.jpg\"></center><br>이번에 적발된 7개 업체는 주로 수도권에 있는 아파트 단지 입찰에서 담합해온 것으로 알려졌다. 적발된 업체들은 과징금을 물게 될 전망이다. 공정거래법에 따르면 부당한 공동행위 적발시 매출액의 20%까지 과징금 부과가 가능하다.<br><br>아파트 용역 짬짜미로 인한 관리비 상승은 전국에 걸쳐 일어나고 있는 것으로 보인다. 정부는 담합을 통해 관리비가 인상된 아파트 단지가 더 있을 것으로 보고 지난 7일 2차 조사를 시작했다. 서울(2), 경기(4), 인천(1), 울산(1), 충북(1), 전북(1) 등 장기수선충당금 집행 및 사업자 선정 과정에서 담합 징후가 발견된 10개 단지 조사에 나섰다.<br><br>정부는 아파트 관리비 투명화를 위해 매년 3월과 10월 정기적으로 공동주택 입찰담합 합동점검을 실시할 예정이다. 국토부와 지자체는 관리주체 등의 적법한 관리절차 준수 여부를 중점으로 조사·감사할 방침이다. 공정위는 입찰참여업체 간 담합 여부 사실관계를 집중적으로 들여다볼 계획이다.<br><br>2021년 전국 아파트 단지들이 발주한 공사·용역 계약은 7조7000억 원이었다. 편의시설 및 보안시설 확충, 아파트 노후화 등에 따라 향후 아파트 발주 공사·용역은 증가할 전망이다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-03-21T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292926&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"기재부 산하 위원회 20곳 넘는데… 깜깜이 운영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121400562549_1679402405_0924292899.jpg\"></center><br>기획재정부 산하에 20개가 넘는 위원회가 난립해 있는 것으로 나타났다. 이 가운데 올해 한 차례도 회의를 열지 않았거나 회의 운영비로 1년에 3500만원에 달하는 세금을 쓴 위원회도 있었다. 업무 효율성을 위해 기재부가 소속 위원회에 대한 구조 조정에 속도를 내야 한다는 지적이 나온다.<br><br>21일 정부에 따르면 기재부 산하에는 현재 23개의 위원회가 운영되고 있다. 일례로 공공기관운영위원회(공운위)는 공공기관 심사와 평가, 임원 인사 등을 의결하는데 매년 30차례 정도 회의가 열린다. 부담금운용심의위원회는 매년 20조원 이상 걷히는 부담금 운영 방식을 결정하고, 복권위원회는 복권의 발행·판매·관리, 복권 수익금 배분 업무를 맡고 있다.<br><br>반면 운영 실적이 저조한 위원회도 있다. 경제교육관리위원회는 학생들의 경제교육 정책을 수립하는 기능을 담당하는데 회의는 2021년 한 번, 2022년 두 번 열리는 데 그쳤다. 보세판매장제도운영위원회는 코로나19 확산 이후 면세점 신규 특허 수요가 줄면서 2021년과 지난해 한 차례도 회의를 열지 않았다. 부동산 지정지역 지정 및 해제를 위한 부동산가격안정심의위원회도 최근 3년간 한 번밖에 회의를 열지 않았다.<br><br>위원회 운영 경비가 과도하다는 지적도 있다. 재정정책자문회의는 2021년 4차례 소집됐는데, 경비로만 2480만원을 썼다. 회의 한 번에 600만원가량을 지출한 셈이다. 중장기전략위원회는 2021년 회의 운영비로 3556만원을 썼다. 대부분 수십 명에 달하는 민간위원 수당으로 지출됐다.<br><br>기재부 소속 위원회의 역할이 기존 부처 업무와 중복된다는 분석도 제기된다. 부동산가격안정심의위는 국토교통부와 다루는 분야가 비슷하다. 기재부 산하에 세무사징계위원회를 둔 것을 놓고도 부적절하다는 지적이 있다. 위원회 대부분은 추경호 부총리 겸 기재부 장관이나 방기선 1차관, 최상대 2차관이 당연직으로 참석하도록 규정하고 있는데 효율성 있는 업무 추진이 이뤄지기 어려운 구조 아니냐는 우려도 있다.<br><br>앞서 대통령실은 효율적인 조직 운용을 위해 20개에 달하는 대통령 직속 위원회를 60~70%가량 폐지키로 했다. 기재부 관계자는 “23개 위원회 가운데 4개를 폐지하는 내용을 담은 법안을 국회에 제출했다”며 “역할 등을 따져 위원회를 정비하고, 남아 있는 위원회는 당초 취지에 따라 운영될 수 있도록 할 것”이라고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-03-21T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292899&code=11151100&sid1=eco"}]