[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 윤석열과 이재명의 1호 법안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042019150458171_1681985704_0924297947.jpg\"></center><br>윤석열 대통령의 노동개혁 1호 법안은 ‘근로시간 제도 개편안’이고 이재명 더불어민주당 대표의 민생 1호 법안은 양곡관리법이다. 1이라는 숫자가 상징하듯 이들 법안은 대통령과 야당 대표가 공도 많이 들이고 애정을 담뿍 담아낸 작품이다. 예전 같으면 순조롭게 제도화되는 게 당연할 터. 하지만 두 법안 모두 용두사미 처지가 되거나 용도폐기 신세로 전락했다.<br><br>근로시간 개편안의 난맥상을 보자. 윤 대통령은 대선 때부터 현 주 52시간제 개정 의지가 남달랐다. 대선 기간 “게임 개발에 주 120시간 바짝 일할 수 있다”고 할 정도였다. ‘몰아서 일하고 푹 쉬자’는 기조는 선명했다. 공무원의 촉은 남다르기에 맞춤형 정책 개발이 진행됐다. 1년 가까이 준비했고 5개월간 전문가 기구의 자문을 받았다. 그런데 정부가 지난달 근로기준법 개정안을 입법예고하자마자 사달이 났다.<br><br>윤 대통령은 우군으로 여긴 MZ세대 반발에 놀란 모양이다. 하지만 세대를 떠나 ‘많이 일한 뒤 제대로 쉬겠나’라는 의구심은 개편안이 간간이 알려질 때마다 제기됐다. 대통령이 귀 기울이지 않았을 뿐이다. 윤 대통령은 “주 60시간 이상은 무리다”며 내용에도 문제가 있다는 듯 말했다. 대통령실과의 교감 없이 입법예고하는 간 큰 부처가 어디 있을까. 고용노동부의 홍보 미흡, 대응 부실을 탓하는 것은 제 얼굴에 침뱉기다.<br><br>입법예고 기간 마지막 날인 지난 17일, 이정식 고용부 장관은 두 달간 여론을 더 수렴하겠다고 했다. 질질 끄는 게 수상쩍던 차에 정치인 출신 김문수 경제사회노동위원회 위원장이 다음 날 쉽게 설명했다. “주 69시간 노동제가 폐기될 수 있다.” 대통령실은 부인하지만 동력은 분명 상실됐다. 대통령이 직접 나서 “여러분이 불안해 하는 것을 이해한다. 일 못지 않게 휴식을 담보할 수 있는 장치를 확실히 마련하겠다. 국가 미래가 달린 만큼 나를 믿어달라”고 설득했으면 어땠을까. 1호 법안 당사자가 좌고우면하는데 힘이 실릴 리 없다.<br><br>근로시간 개편안이 대통령의 책임 회피로 만신창이가 됐다면 양곡관리법 개정안은 이 대표와 민주당의 무책임이 낳은 정쟁의 산물이다. 초과 생산된 쌀의 정부 의무 매입이 골자인 이 안을 이 대표는 “쌀값 정상화와 식량주권 보호법”이라 규정했다. 그 좋다는 법을 다수당인 민주당은 여당이던 문재인정부 시절 외면했다. 이전 정부에선 재정 걱정하다 이제는 식량주권 사수다. 2021년 기준 식량자급률은 쌀이 84.6%, 밀은 1.1%다. 식습관으로 쌀 소비 반등이 쉽지 않은 때에 어떤 작물을 전략적으로 지원할지는 어려운 문제가 아니다.<br><br>대통령 거부권이 예고됐음에도 양곡관리법 개정안을 민생 1호로 들이밀었다. “일본산 멍게는 사줘도 한국 촌로들의 쌀은 못 사주겠다는 거냐”는 특유의 친일 프레임도 씌웠다. 어차피 책임은 대통령이 지고 여론도 불리할 것 없다는 정치적 속내가 뻔히 보인다. 대통령 거부권, 재투표 부결에 이르자 또 다른 후속 입법을 추진하기로 했다. 무책임 입법권의 무한 반복이다.<br><br>1호 법안들의 좌초는 우연, 불운에 의한 게 아니다. 초등학교 5세 입학안, 국가수사본부장 정순신씨 낙마에서도 대통령의 스타일은 변치 않았다. ‘실행 지시(5세 입학안)나 본심 표출(정순신 임명)을 해본다→여론(특히 MZ여론)이 악화되면 “민심을 살피라”고 격노한다→태세 전환한다.’ 이 대표도 초지일관이다. ‘진영의 관심 사항을 추린다(과거 반대한 것도 상관없다)→대통령과 여당 반발은 무시한다→수로 밀어붙인다→실패하면 대통령 책임으로 떠민다.’ 이런 패턴의 야당발 방송법과 노란봉투법이 국회에 대기 중이다. 국정 최고책임자의 무소신, 야당 대표의 무책임에 민생 법안의 설 자리는 없다.<br><br>선과 악으로 명백히 나뉜 법안은 없다. 근로시간이나 쌀 문제 모두 경제 선진화, 지방 경제 활성화 차원에서 여야정이 중지를 모았다면 방향을 잡고 여론을 설득할 수 있는 사안이다. 대통령부터 책임 의식을 갖고 반대 진영, 야당과도 소통하며 개혁 법안 통과에 박차를 가해야 한다. 무한 책임 당사자가 대통령 아닌가. 집무실에 있는 ‘The buck stops here(모든 책임은 내게 있다)’ 팻말의 의미를 되새길 때다. 대통령이 솔선수범하면 야당의 입법 전횡은 여론에 의해 막힐 것이다. 풍전등화에 놓인 경제를 살리기 위해서라도 2호, 3호 법안은 협치와 상생을 통해 세상에 나왔으면 하는 바람이다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-04-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297947&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 토요일, 파리의 기자회견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042019120358162_1681985523_0924297938.jpg\"></center><br>‘프랑스 파리에 특파원이 있는 언론사가 몇 군데나 되나?’ 더불어민주당 전당대회 돈봉투 사건의 정점으로 지목된 송영길 전 민주당 대표가 파리에서 기자회견을 연다고 했을 때 대뜸 든 생각이다. 파리경영대학원(ESCP) 방문 연구교수로 재직 중인 본인 편의대로 결정한 것이겠지만, 국내 언론사 중 파리 특파원이 있는 회사는 몇몇 대형 매체를 제외하곤 없다. 송 전 대표 입장을 듣자고 각 언론사 기자들이 파리행 비행기 표를 끊을 수도 없는 노릇이다. 결국 그 회견은 소수 특파원만 접근 가능하게 된다. 부패 스캔들에 휘말린 정치인이 파리에서 회견을 하겠다고 예고하는 것 자체가 일종의 ‘갑질’로 느껴진다.<br><br>회견 날짜도 공교롭다. 검찰이 돈봉투 관련자들을 압수수색한 것이 지난 12일이다. 검찰은 관련자들을 여러 차례 소환했고, 일부에 대해선 구속영장도 청구했다. 하지만 송 전 대표는 22일 토요일 오후 4시(현지시간)에 기자회견을 하겠다고 한다. 한국시간으로는 토요일 심야다. 주말엔 뉴스 주목도가 떨어진다는 건 상식이다. 요즘처럼 날씨가 좋은 계절에 주말 나들이 대신 비리 뉴스를 들여다보고 있을 국민이 얼마나 되겠는가. ‘아랫사람의 개인적 일탈’이라고 선을 그은 송 전 대표가 결백하다면 더욱더 토요일 회견은 피해야 한다. 결백한 입장을 더 많은 언론, 더 많은 국민이 들어줘야 할 것 아닌가.<br><br>지금 송 전 대표의 귀국을 가장 큰 목소리로 요청하는 건 검찰도 여당도 아니다. 민주당이다. 민주당 최대 모임인 ‘더미래’는 “귀국을 미루며 기자회견을 하겠다고 하는 것은 전직 대표로서, 책임 있는 지도자로서 부적절한 처신”이라고 했다. 보태거나 뺄 것이 없는 ‘정론’이다.<br><br>알다시피 민주당이 순순히 검찰 수사에 협조하는 정당은 아니었다. ‘조국 사태’ 이래로 이재명 대표, 노웅래 의원 수사에서 보듯 수사가 시작되면 일단 ‘검찰독재’ ‘정치공작’부터 외치는 것이 관성처럼 자리 잡은 당이다. 그런 당에서 이번엔 송 전 대표의 귀국에 팔을 걷어붙였다. 송 전 대표가 이미 권력을 잃은 ‘전직’이라는 현실정치의 노회한 마키아벨리즘도 작용했을 것이다. 송 전 대표로서는 ‘권력무상’을 느낄 만도 할 것이다.<br><br>하지만 민주당의 돌변은 무엇보다 송 전 대표 측근 이정근 전 민주당 사무부총장이 열어버린 ‘판도라의 상자’ 때문이다. 이 전 부총장의 꼼꼼한 통화 녹음에는 영화 대사 같은 생생한 말들이 등장한다. “영길이 형이 뭐 어디서 구했는지 그런 건 모르겠지만 많이 처리를 했더라고.”(강래구 한국감사협회 회장) “송(영길)이 ‘래구가 돈 많이 썼냐’고 묻더라.”(이 전 부총장) 제아무리 민주당이라도 저런 녹취는 감쌀 수 없다. 검찰은 이미 강 회장에 대해 영장을 청구했다. 별도의 개인 비리로 구속된 이 전 부총장도 검찰 수사를 받고 있다. 녹음 파일에 등장하는 윤관석, 이성만 의원도 검찰 소환을 피할 수 없을 것으로 보인다. 모두 전당대회에서 송 전 대표의 당선을 돕는 과정에서 벌어진 일 때문이다.<br><br>기자회견에도 ‘TPO(Time·Place·Occasion)’가 있다. 시간과 장소, 상황에 맞춰 옷차림을 고려하듯 공인의 입장 발표도 마땅히 그래야 한다. 돈봉투 의혹에 휘말린 정치인의 ‘토요일, 파리 기자회견’은 시간도 장소도 상황도 다 잘못됐다. 송 전 대표는 ‘백팩’ 차림으로 지난 19일 파리 특파원들을 만나 토요일 회견을 다시 예고했다. 밝은 표정으로, 귀국 여부는 얼버무리며, “제가 수업이 있어서 들어가 보겠다”고 했다. 지금 TPO는 송 전 대표가 방문교수로 아무 일 없는 듯 연구할 정도로 한가하지 않다. 수업도 중요하겠지만, 지금은 만학의 열정을 잠시 접어둘 때다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-04-20T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297938&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 삶에 밑줄을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023032322280368369_1679578083_0924297890.jpg\"></center><br>시인 기형도는 ‘성경이 아닌 삶에 밑줄을 그어야 한다’고 했다. 삶에 밑줄을 긋는다는 것은 내 존재와 삶을 소중하게 여기라는 뜻으로 우리는 주님에게서 배우고 있다. 하나님의 말씀이 네 삶이 되게 하라. 복음과 신앙은 관념이 아닌 입으로 고백되고 몸으로 살아내는 삶이기 때문이다. 율법을 마음 판에 새기라(신 6:6, 잠 7:3)는 말씀이나 누구든지 나의 이 말을 듣고 행하는 자(마 7:24)를 말씀하심은 머리보다 마음에, 마음에서 삶으로 나아가야 한다는 뜻이다.<br><br>따라서 우리의 신앙은 완성되고 끝난 것이 아니다. 멈출 수 없고 다 된 것처럼 자만할 수 없다. 어쩔 수 없이 삶을 내려놓고 오직 신앙으로만 매달리고 하나님께 전부를 맡기는 때가 있고 꼭 그럴 수밖에 없는 상황이 있다. 하지만 대부분의 경우는 그렇지 않다. 삶과 동떨어진 신앙은 수많은 문제를 일으키고 건강하며 온전한 삶을 살 수 없다. 사이비나 이단들의 특징이 삶과 신앙을 격리한다. 종말론적 신앙으로 몰아가며 삶을 등지게 한다.<br><br>우리는 하나님의 마음과 뜻을 마주하기 위해 말씀을 찬찬히 읽고 묵상하며 곱씹어야 한다. 기도의 시간을 통해 더 깊이 하나님과 독대하며 자신과 세상을 향한 하나님의 마음을 헤아려야 한다. 완벽할 수는 없지만, 우리에게 주신 많은 것들을 귀하게 여기며 선한 역사를 일으킬 수 있도록 반응해야 한다.<br><br>기독교 영성은 사랑에서 온다. 사랑이야말로 율법의 완성이고 최고의 선지서다. 사랑이신 하나님이 그렇게 당신을 드러내셨고 허락하셨다. 하나님을 받아들임은 사랑을 얻는 것이며, 그의 삶과 영성의 중심이 사랑에 있다는 말이다. 하나님을 더욱 온전하게 사랑하고자 하고 내 몸처럼 이웃을 사랑하고자 하면 온 세상이 하나님의 나라가 된다.<br><br>개인 영성의 완성은 사회적 또는 공동체 영성이다. 사랑은 하나님을 닮아 본질적으로 이타적이며 안과 밖을 아우른다. 너와 내가 하나이며 더 넓은 세계로 나간다. 이기적이며 안으로만 향하는 것은 사랑이 아닌 욕망과 탐욕이며 결코 하나님의 것이 아니다.<br><br>이제 곧 5월이다. 하나님이 만드신 세상이 꽃처럼, 꽃보다 아름다운 때다. 연녹색 세상이 펼쳐지며 모든 생명은 새 힘을 나눠 가진다. 땅은 제 몸을 풀어 모든 걸 받아들이고 물은 제 자리에서 시작해 아래로 흘러간다. 하늘은 온갖 조화와 신비로 세상을 감싸 안고 땅은 거룩한 생명의 역사를 이어간다.<br><br>오인태 시인은 ‘다시 봄이 오고/ 이렇게 숲이 눈부신 것은/ 파릇파릇 새잎이 눈뜨기 때문이지. 다시 봄이 오고/ 이렇게 도랑물이 생기를 찾는 것은/ 갓 태어난 올챙이, 송사리들이/ 졸래졸래 물속에 놀고 있기 때문이지. 다시 봄이 오고/ 이렇게 세상이 아름다운 것은/ 새잎 같은 너희들이 있기 때문이지/ 새싹 같은 너희들이 있기 때문이지…’라고 했다.<br><br>세상은 무한경쟁을 외치며 살아남기 위해 싸우고 이겨야 한다며 끝없이 우리를 몰아간다. 돈과 권력을 쥐어야 하며 빈틈을 내줘서는 안 된다고 가르친다. 그렇게 살아온 세월과 인생이 아깝지 않은가, 우리 인생 속에 정말 인생이 있었는가, 그럴듯하게 근사하고 화려하게 포장은 했지만 안으로는 잔뜩 긴장하며 두려움과 불안 속에 아프게 살아왔다.<br><br>예수님은 그 모든 걸 쫓아냈고 이기셨으며 진짜 행복과 삶을 우리에게 주셨다. 생명의 소중함과 사랑을 안겨주셨고 당당하고 멋진 자기 삶을 살게 하셨다. 우리 아이들을 더 많이 사랑하며 부모님을 존중하며 아껴야 한다. 가까운 가족을 소중히 여기며 함께 살아가는 사람들과 친하게 지내야 한다. 하나님의 말씀에 방점을 찍듯이, 우리의 삶에 밑줄을 긋는 그리스도의 사람이 되고 그의 세상이어야 하겠다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-04-20T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297890&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 영산홍을 심는 마음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042020330358423_1681990384_0924297887.jpg\"></center><br>십년도 더 지난 일이다. 아버지가 종묘상에 간다기에 파종할 씨앗을 사러 가나보다 했다. 장에서 돌아온 아버지 손에 묘목 세 그루가 들려 있었다. 무슨 묘목이냐 여쭸더니 영산홍이라 하셨다. ‘화단을 가꾸는 취미가 새로 생기셨나?’ 하고 짐작만 했다. 내 눈에 영산홍은 수선화나 튤립 같은 꽃에 비해 촌스럽게 보였다. 지천에 흔히 피니까 아끼는 맛도 없고, 홍자색으로 색만 진할 뿐 진달래와 별반 차이가 없어 보였다. 이왕이면 아버지가 더 곱고 귀한 묘목을 심었으면 하고 바랐다.<br><br>건강검진 때문에 아버지가 서울로 올라오신 뒤부터 내가 고향에 내려가는 횟수도 점차 줄어들었다. 오랜만에 고향에 내려갔을 때 아버지가 같이 갈 데가 있다고 해서 따라나섰다. 할아버지 묘가 있는 야트막한 공동묘지였다. 볕이 깊게 드는 민틋한 땅에 아버지의 가묘가 있었다. 거기에 커다란 부채를 펼친 듯 영산홍 세 그루가 활짝 피어 있었다. 십여년 전 무릎에 닿았던 묘목이 허리춤까지 자란 것이다.<br><br>그제야 영산홍이야말로 아버지를 닮은 꽃이란 생각이 들었다. 아버지는 그저 묫자리만 봐둔 게 아니었다. 당신의 육신을 순하게 누일 자리를 만들고, 자식들에게 죽음을 예비할 시간을 마련하신 것이다. 행여나 자식들에게 짐이 될까 봐 삶을 단정히 마무리하려는 마음이 거기 있었다. 그러나 아무리 죽음을 예상한다고 하더라도 살아남은 이들의 슬픔을 쉽게 완충하지는 못하리라. 저마다 애도의 방식과 슬픔의 깊이가 다르기 때문이다. 하물며 갑작스레 상실을 겪은 이들의 허망함은 얼마나 까마득할까. 그 생생한 고통이 얼마나 무거운지 감히 짐작조차 어렵다.<br><br>가묘 주변을 걸어본다. 4월 16일. 세상을 안타깝게 떠난 생명들과 상실을 겪은 친구의 무른 눈동자가 떠오른다. 그들 곁에 영산홍을 심는 마음으로 신철규 시인의 시를 옮겨 적는다. “어떤 눈물은 너무 무거워서 엎드려 울 수밖에 없다.”<br><br>신미나 시인 겸 웹툰작가","date":"2023-04-20T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297887&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 코첼라가 뭐길래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023032322250368361_1679577903_0924297901.jpg\"></center><br>‘코첼라’라는 음악 페스티벌이 있다. 정식 명칭은 ‘코첼라 밸리 뮤직 앤드 아츠 페스티벌’. 미국 인디오에 위치한 사막에서 매해 4월 열린다. 1999년 시작해 올해로 25살이 된 이 페스티벌의 독특한 점은 온라인으로 페스티벌 무대를 생중계하고, 같은 라인업으로 2주를 공연한다는 사실이다. 집에서 편히 볼 수 있는 무료 무대를 굳이 돈을 내고 직접 가서 볼까 싶겠지만 천만의 말씀, 관객은 해가 갈수록 늘어나고 있다. 올해 코첼라 하루 평균 관객은 약 12만명, 온라인 동시 접속자 수는 최대 2억5000만명을 기록한 것으로 알려졌다.<br><br>개인적으로 코첼라의 존재를 처음 인지한 건 2000년대 중반이었다. 그때만 해도 코첼라는, 적어도 음악 마니아들 사이에선 상당히 무시당하는 편에 가까웠다. 코첼라는 분류상 ‘패셔너블한 힙스터’ 페스티벌이었다. 특히 “페스티벌은 그래도 록이지!” 하는 사람들의 반응이 한결같았다. 페스티벌 1회 헤드라이너가 벡과 툴, 레이지 어게인스트 더 머신이었고 2005년에는 콜드플레이와 나인 인치 네일스, 2009년엔 폴 매카트니와 킬러스, 더 큐어를 세웠지만 평가는 크게 달라지지 않았다. 코첼라는 여전히 음악보다는 패션에 신경 쓰는 미국 애들이나 즐기는 일종의 패션 페스티벌이었다.<br><br>분위기가 반전된 건 2010년을 전후해서다. 세계 음악계의 변화와 절묘하게 맞물렸다. 밀레니엄 이후 탄생한 새로운 세대는 흑인 음악에 열광했고, CD나 LP가 아닌 모바일과 유튜브로 음악을 들었다. 동시에 ‘그래도 록’ 계에서는 헤드라이너급의 그럴듯한 새 얼굴을 오랫동안 선보이지 못하고 있었다. 2010년 코첼라는 처음으로 헤드라이너 자리에 흑인 래퍼 제이-지(Jay-Z)를 올렸다. 오히려 좋았다. 2012년 나는 친구들과 함께 코첼라로 향했다. 무언가 바뀌고 있다는 느낌이 좋았고, 궁금했다. 그해의 헤드라이너에는 당시 떠오르던 2인조 밴드 더 블랙 키스와 그때만 해도 아직 한 번도 한국 땅을 밟지 않았던 밴드 라디오헤드 그리고 닥터 드레와 스눕독이 초대됐다. 세상을 떠난 투팍까지 홀로그램으로 소환하며 관객 열광을 끌어내는 그들의 모습에서 지금 확실히 뭔가 변하고 있다는 점을 실감했다. 그해 7월 싸이가 ‘강남 스타일’을 발표했다.<br><br>2018년 코첼라의 헤드라이너는 The Weeknd, 비욘세, 에미넴이었다. 힙합과 R&B로만 채운, 음악 페스티벌의 터줏대감 록의 그림자조차 느껴지지 않는 전무후무한 라인업이었다. 미국을 비롯한 세계 음악시장의 변화가 그대로 반영된 셈이었다. 2023년 K팝 그룹 블랙핑크가 헤드라이너로 무대에 올랐다. 그것도 페스티벌의 꽃이라는 토요일 메인 스테이지에. 솔직히 말해 그 사실 자체만으로 감격하며 내적 애국가를 제창할 생각은 없다. ‘국뽕’은 절묘한 위치 선정으로 멤버들의 얼굴이 생중계 화면에 클로즈업될 때마다 뒤에서 휘날리던 누군가의 태극기로 충분했다. 블랙핑크는 이미 세계에서 제일 인기 있는 여성 그룹이며, 음악 페스티벌은 해당 연도 음악시장을 면밀히 담아내는 리트머스지다. 그 둘의 만남이 새삼스러울 일은 없다.<br><br>다만 한국 대중음악과 전 세계 유수의 음악 페스티벌을 꾸준히 지켜보고 사랑해 온 사람으로서의 감각은 조금 달랐다. 무대가 시작되고 블랙핑크의 시그니처 멘트 ‘BLACKPINK IN YOUR AREA’가 무대 위에 흘러나왔을 때, ‘지금까지 블랙핑크였습니다, 감사합니다!’라는 우리에게 너무나 익숙한 인사로 무대를 마무리하던 모습에서 느낀 기분은 분명 오래 기억하고 싶은 종류의 것이었다. 단체와 개인 무대의 헐거웠던 구성과 연출에 대한 아쉬움도 없지 않았지만 그동안 참 많은 것이 변했다는, 앞으로도 변할 거라는 감각만은 뚜렷했다. 여기서 더 중요한 건, 이번 주말에도 바로 그 코첼라의 모든 무대를 유튜브 무료 생중계로 볼 수 있다는 사실이다. 지금 가장 멋지고 영민한 세 여성 싱어송라이터가 뭉친 밴드 보이지니어스의 무대가 끝내줬다는 사실을 작은 팁으로 남겨둔다.<br><br>김윤하 대중음악평론가","date":"2023-04-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297901&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 에너지 요금 ‘비정상의 정상화’ 시급… 정면 돌파 나설 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023010113311152736_1672547472_0924297951.jpg\"></center><br>정부·여당이 2분기 전기·가스요금 인상을 전격 유보한 지 3주가 지나도록 뚜렷한 방향을 제시하지 못하고 있다. 지난 6일 간담회를 열어 전문가 의견을 들은 데 이어 20일 산업계와 간담회를 했지만, 이 자리에서도 인상 여부와 시점은 언급되지 않았다. 대신 국민의힘 박대출 정책위의장은 한국전력과 가스공사를 압박하는 발언을 쏟아냈다. “한전은 직원들이 가족 명의로 태양광 사업을 하고, 한전공대에 수천억원을 투입하고, 내부 비리를 은폐했다. 방만과 부패로 적자를 키워놓고 어떤 반성도 보이지 않는다.” 여당은 지금 에너지 요금 인상이 불가피함을 인정하면서도 그것을 국민에게 설득하기 위한 명분을 찾고 있는 듯하다. 한전과 가스공사의 ‘뼈를 깎는 구조조정’이 선행돼야 국민이 납득할 거라면서 요금 결정을 미룬 채 두 공기업을 재촉하는 중이다.<br><br>요금을 인상하면 공기업의 적자를 국민이 메워주는 셈이 되니 방만 경영의 대가는 반드시 치르게 해야 한다. 하지만 그것이 최우선에 놓인다면 더 큰 문제를 제때 풀어가지 못하는 함정에 빠질 수 있다. 지금 우리 경제가 시한폭탄처럼 떠안고 있는 에너지난은 구조적인 사안이다. 지난 정부의 무리한 탈원전 정책과 에너지 요금을 억누른 포퓰리즘에 문제가 누적됐고, 세계적 에너지 공급난과 맞물려 터져 나왔다. 산업 생태계를 위협하는 지경에 이른 비정상을 하루 빨리 정상화하는 일이 무엇보다 시급하다. 국민을 설득하는 명분도 여기서 찾아야 한다. 요금 인상이 장기간 지속된 비정상의 정상화를 위한 것이며, 경제에 필수적인 에너지 생태계를 지키는 길임을 직접 국민에게 설명하고 이해를 구해야 할 때다.<br><br>당장의 지지율이나 내년 총선을 의식해 좌고우면하느라 에너지 공기업의 부실을 방치한다면 걷잡을 수 없는 상황에 내몰릴 수 있다. 이것은 에둘러갈 수 있는 사안이 아니다. 오랫동안 미루고 회피하다 터진 일이다. 이제 정면으로 부닥쳐 풀어야 한다.","date":"2023-04-20T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297951&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전세사기 대책이 정쟁에 발목 잡혀서는 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042020350458432_1681990504_0924297969.jpg\"></center><br>국민의힘과 정부가 전세사기 피해자에게 경매 우선매수권을 주고 구입 자금을 저리로 대출해주는 방안을 추진하겠다고 20일 밝혔다. 앞서 윤석열 대통령의 지시로 전세사기 피해자 부동산 경매 일정 중단이 추진되고 있다. 피해자들이 극단적인 선택을 한 다음에야 대책을 내놓는 상황은 아쉽다. 늦었지만 발표된 대책이라도 서둘러 추진할 필요가 있다.<br><br>문제는 국회 논의다. 피해자 우선매수권은 입법이 필요하다. 여야가 합의해 관련법을 고쳐야 제도를 시행할 수 있다. 전세사기가 공론화되자 국민의힘과 더불어민주당은 경쟁적으로 대책을 내놓았다. 민주당은 정부가 전세보증금 피해를 지원한 뒤 집주인 등에게 구상권을 청구하는 ‘선 지원 후 구상권 청구 피해자구제 특별법’을 제안했다. 국민의힘은 부정적이다. 사인 간 채무를 세금으로 변제하는 게 맞느냐는 논란이 벌어질 수 있기 때문이다. 우선매수권도 완벽한 대책은 아니다. 정부는 2007년 임대주택을 지은 민간 건설사의 부도로 세입자들이 보증금을 떼일 위기에 처하자 임차인 보호 특별법을 제정해 세입자에게 우선매수청구권을 부여한 바 있다. 당시 고가의 경매가가 부담스러웠던 세입자들이 우선매수권을 행사하지 않는 경우가 많았다. ‘선 지원 후 구상권’이나 우선매수권 모두 한계가 있는 대책인 셈이다. 지금 전세사기 피해자 규모가 갈수록 늘어나는 상황이다. 서울과 인천뿐만 아니라 대전 광주 화성 의정부 등 전국 곳곳에서 전세사기 피해가 확인되고 있다. 여야가 이견을 앞세우기보다 피해자 구제를 위한 현실적인 방안에 초점을 맞춘다면 해법 마련이 불가능하지 않을 것이다.<br><br>국민의힘 윤재옥 원내대표는 오는 27일 전세사기 대책 관련법을 합의 처리하자고 제안했다. 민주당이 반대할 이유가 없다. 우려스러운 것은 이른바 ‘쌍특검법’(50억 클럽 특검과 김건희 여사 특검)과 간호법 제정안 등 쟁점 법안 처리가 전세사기 대책 입법의 발목을 잡는 경우다. 쟁점 법안은 다투더라도 국민적 공분을 일으킨 전세사기 대책은 정쟁의 대상이 되어서는 안 된다. 국회가 이번에는 존재 이유를 보여주길 기대한다.","date":"2023-04-20T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297969&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 尹 국빈 방미, 한·미동맹 70주년에 걸맞은 성과 내기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023030818360829323_1678268168_0924297988.jpg\"></center><br>윤석열 대통령이 오는 26일 미국 워싱턴DC에서 조 바이든 대통령과 한·미 정상회담을 갖기 위해 24일 미국을 국빈 방문한다. 윤 대통령의 5박7일 방미 일정은 백악관의 공식 환영식과 국빈 만찬, 미 의회 상하원 합동 연설, 미 국방부의 정세브리핑 등 다채로운 행사로 채워진다. 한·미동맹 70주년을 맞아 바이든 대통령 취임 이후 두 번째 국빈으로 윤 대통령이 방미하는 만큼 이번 회담의 의미가 작지 않다. 그에 걸맞은 성과를 기대한다.<br><br>이번 회담은 역대 어느 한·미 정상회담 못지않게 풀어야 할 과제가 많다. 북한의 미사일 도발을 누구도 제어하지 못하면서 한반도의 군사적 긴장은 갈수록 높아지고 있다. 북한이 미국은 물론 한국을 겨냥한 핵 공격 의도를 갈수록 노골적으로 드러내는 상황에서 우리가 가진 카드가 제한적이다. 핵은 핵으로 대응하는 것이 가장 효과적인데 한국은 재래식 전력으로 맞서야 하는 한계를 벗어나지 못하고 있다. 미국이 확장억제라는 개념으로 핵우산을 제공하지만 북대서양조약기구(NATO·나토)와 달리 구체적인 핵무기의 사용 방식과 운용 매뉴얼은 한국 정부와 공유하지 않고 있다. 나토 국가들이 느끼는 러시아의 핵 위협보다 한국 국민들이 받아들이는 북핵 위협이 훨씬 심각하다는 것을 미 정부는 진지하게 고려해야 한다. 이번 회담에서 북핵 위협을 억제하고 한국 국민들의 안보 불안감을 달랠 수 있는 방안이 도출돼야 한다.<br><br>러시아가 한·미 정상회담을 앞두고 한국 정부의 우크라이나 군사 지원 가능성을 문제삼은 것은 유감이다. 윤 대통령이 로이터통신 인터뷰를 통해 밝힌 것은 ‘대규모 민간인 공격이나 대량학살, 중대한 전쟁법 위반 같은 상황이 발생한다면 우크라이나 지원 방식이 달라질 수 있지만 지금은 전쟁 당사국과의 관계 등을 고려해서 적절한 조치를 취하고 있다’는 설명이었는데 이를 확대해석한 것이다. 한·미 정상은 이번 회담을 통해 우크라이나 전쟁 종식과 평화 정착 방안에 대해서도 의견을 교환하고 슬기로운 해법을 모색하기를 바란다.<br><br>미국의 잇단 금리 인상과 세계 경제 부진 등의 여파로 한국 경제가 타격을 받고 있는 상황에서 미 정부가 전기차 보조금 지급 대상에서 한국 기업을 배제한 것은 재고돼야 한다. 미·중 갈등 여파로 한국의 희생이 강요되는 상황은 수긍하기 어렵다. 경기 침체에 빠진 한국 경제의 빠른 회복을 촉진하는 모멘텀이 이번 회담에서 만들어지기를 기대한다.","date":"2023-04-20T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297988&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘국익 보도’는 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920190654008_1681903146_0924297695.jpg\"></center><br>미국 정부의 기밀문건 유출 사건이 불거지자 해외 언론은 바쁘게 보도경쟁을 벌였다. 사건의 심각성을 처음 알린 뉴욕타임스는 동맹국을 상대로 한 미국의 스파이 활동이 탄로 났다고 보도했다. 지난 9일 김성한 전 국가안보실장과 이문희 전 외교비서관의 대화 내용이 담긴 문건을 다룬 기사는 미 동부시간으로 새벽 1시21분 홈페이지에 게재됐다. 한국 특파원이 작성한 기사지만 미국에서 매우 급박하게 움직였음을 알려준다.<br><br>바로 다음 날엔 영국의 탐사보도매체 벨링캣과 일간 가디언이 유출 경로를 취재한 기사를 보도했다. 게이머들이 즐겨 찾는 채팅 앱 ‘디스코드’의 대화방에서 문건이 처음 유출됐다는 것이었다. 최초 유포자는 같은 대화방의 10여명에게만 문건을 공개했는데, 이 방의 누군가가 다른 곳에 이를 옮기면서 유출이 확산됐다는 내용이 포함됐다. 월스트리트저널, 로이터통신도 유럽 각국의 속내와 은밀한 움직임을 알 수 있는 기사를 속속 냈다.<br><br>워싱턴포스트도 가만히 있지 않았다. 러시아 전투기가 지난해 영국 정찰기를 격추할 뻔했다는 내용과 미국 우방인 이집트가 러시아에 몰래 로켓포탄을 공급하려 했다는 문건 내용을 잇달아 공개했다. 이 신문은 나아가 최초 유포 공간인 디스코드 대화방 회원 2명을 인터뷰해 미 군사기지에 근무하는 20대 총기광을 유출자로 특정했다. 미 정부는 다음 날 기밀문건 유출 혐의로 21세 공군 일병 잭 테세이라를 체포했다.<br><br>이들 언론의 보도는 미 정부 입장에서 좋을 게 없는 것들이었다. 동맹을 도·감청하고 있다는 사실은 동맹과 협력이 필요한 외교 당국을 곤혹스럽게 했다. 우크라이나 방공망이 한계 상황에 이르렀다는 내용도 교착 중인 전황을 고려했을 때 감춰져야 할 정보였다. 미·영의 특수부대 수십명이 우크라이나에서 활동하고 있다는 정보는 러시아를 자극해 자칫 확전으로 이어질 우려가 있는 것이었다. 언론 보도는 무엇보다 미 정보기관이 누구를 대상으로 어떻게 정보를 수집하고 있는지 파악할 수 있는 단서를 제공했다. 경쟁국인 러시아와 중국은 이를 토대로 보안 체계의 약점을 보완하는 정비를 단행했을 것이다.<br><br>무엇 하나 자국에 유리할 게 없는 보도였지만 미국 사회 어디에서도 보도가 국익을 해쳤다는 이야기는 나오지 않는다. 국익에 저해되니 보도를 자제하라는 목소리도 없다. “국익이 부딪치는 문제라면 언론은 자국 국익을 생각하는 게 먼저”라는 반응은 한국의 대통령실 관계자가 유일하다. 이 관계자는 지난 14일 브리핑에서 ‘언론의 자유라는 게 늘 국익과 일치하지 않지만’이라는 단서를 단 뒤 그렇게 말했다.<br><br>언론 보도에 국익을 들먹이는 건 맞지 않는 옷을 억지로 입히는 일과 같아 우스꽝스럽고, 또 폭력적이다. 진실 추구, 사실 보도를 최우선 가치로 삼는 언론의 세계에서 국익은 차원이 다른 범주의 개념이다. 함부로 거부하기 힘든 개념이어서 이 말을 듣는 순간 기자는 자기검열에 빠질 수 있다. 하지만 어떤 언론학 교과서에도 ‘국익 보도’라는 말은 없다.<br><br>국익은 모호하고 불특정한 개념이다. 어떤 국면에서 ‘국익을 위한다’고 했을 때 그것이 진짜 국익이 맞는지 누가 어떻게 판단할 것인가. 당장의 국익이 나중에는 국익이 아닌 것으로 판명 날 수 있고, 반대의 경우도 가능하다. 이번 기밀문건 유출 보도로 미국은 보안관리 체계의 허점을 알게 됐고 개선안을 찾을 것이다. 이는 훗날 있을지 모를 더 결정적인 기밀 유출을 막는 데 도움이 될 수 있다. 최대한 낱낱이 쓰는 게 오히려 국익에 도움이 될 수 있는 것이다. ‘국익을 생각하는 게 먼저’라는 권력기관의 말은 불편한 사실을 감추고 싶다는 뜻으로만 받아들여진다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-04-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297695&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 여행이 최고의 자원봉사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2022113019400922745_1669804809_0924297664.jpg\"></center><br>일제의 수탈과 6·25전쟁을 겪으면서 1970년대 이전까지 우리 국토는 황폐한 민둥산투성이였다. 70년대 들어 대대적인 치산녹화 사업에 이은 꾸준한 조림으로 산은 점점 푸르게 변했다. 제대로 된 숲을 가꾸는 데 적어도 50년은 소요된다고 한다. 이렇게 애써 가꾼 숲을 화마는 하루아침에 폐허로 만든다. 국내 산불은 절반 이상이 건조하고 바람이 많이 부는 봄철에 일어난다. 강원도 지역 대형 산불도 대부분 이 시기에 발생했다. 산불은 일단 발생하면 끄기 어렵다. 마른 잎이 쌓인 곳에 불씨가 떨어지면 순식간에 발화하고 걷잡을 수 없게 번진다.<br><br>인재이거나 천재이거나 화재 발생 원인이야 다르겠지만 강원도 지역 산불의 피해가 커진 원인으로 양간지풍(襄杆之風)이 꼽혔다. 주로 봄철에 양양과 간성 사이에서 부는 강풍이다. 남쪽에 고기압, 북쪽에 저기압이 배치된 가운데 영서지역에 발생한 상층의 따뜻한 공기와 하층의 차가운 공기가 태백산맥을 넘어 동쪽 급경사면을 타고 영동지역으로 빠르게 내려오는 건조하고 강한 바람이다. ‘조선왕조실록’과 ‘승정원일기’ 등에도 양양, 강릉, 삼척 일대에 산악지역과 민가를 모두 태우는 봄철 대형 화재가 자주 발생했음이 기록돼 있을 정도다.<br><br>산불에 취약한 소나무 위주의 단순림도 피해를 키웠다. 불이 붙은 나뭇가지나 솔방울이 불기둥과 함께 상승한 다음 강풍을 타고 날아가 새로운 산불을 만드는 비화(飛火) 현상의 위력이 가공할 만했다. 불씨를 품은 솔방울은 강풍을 타고 최대 2㎞까지 날아가는 ‘도깨비불’이 됐다.<br><br>지난해 3월 사상 최대 피해를 기록한 울진·삼척 산림화재로 2만㏊ 넘는 산림이 잿더미로 변했다. 최근 발생한 강릉 지역 산불도 적지 않은 피해를 남겼다. 주민의 목숨을 앗아가고 축구장 면적 530배에 이르는 산림(379㏊)을 태웠다. 재산 피해액이 15개 분야에서 약 400억원에 이르는 것으로 집계됐다.<br><br>2차 피해도 이어지고 있다. 화마를 피한 지역에도 예약 취소가 줄을 잇고 관광객 발길도 뜸해져 주민들은 산불 피해와 상권 침체의 이중 고통을 겪고 있다. 강릉 경포 일원과 인근 대형 숙박시설을 대상으로 표본 조사한 결과 예약 취소율이 20∼40%에 이르는 것으로 나타났다. 여름 성수기 장사는 물건너 가게 돼 더욱 참담하다. 피해 모습을 보면서 마음이 아프고, 망연자실해 하는 피해자들을 생각하면 그 지역으로 여행 가는 것이 미안할 수도 있다.<br><br>하지만 피해 지역 상인들은 ‘여행이 최고의 자원봉사’라며 많은 방문을 호소하고 있다. 피해 지역이라고 해서 여행을 자제하는 것이 오히려 더 피해를 키우는 것이다. 여행객들이 와 줘야 지역경제가 돌아가고 피해 주민들의 일상 회복도 앞당겨진다고 강조하고 있다.<br><br>강원도, 강릉시, 한국관광공사 등이 여행객 유도를 위한 ‘가자! 동해안으로!’ 캠페인을 본격 추진하고 있다. 강원도는 오는 26일 문화체육관광부와 한국여행업협회가 ‘지역관광 활성화’를 주제로 개최하는 관광상품 설명회에서 캠페인을 할 계획이다. 참석한 여행업체를 대상으로 산불 피해 지역으로의 여행을 당부하고, 관련 상품 개발을 호소할 예정이다. 강원도관광재단은 아리바우길 걷기 챌린지를 통해 강릉 산불 피해 지역의 관광 활성화 지원에 나섰다.<br><br>슬픔은 나누면 반이 되고, 기쁨은 나누면 배가 된다고 한다. 직접 가서 건네는 따뜻한 말 한마디가 폐허가 된 땅에 희망의 꽃을 피우고, 착한 소비는 피해 주민들의 상처를 더 빨리 아물게 할 수 있다. 다만 눈살을 찌푸리게 하는 행동 등으로 마음에 상처를 주는 일은 피해야 할 것이다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-04-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297664&code=11171348&sid1=col"}]