[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 축소사회 속 한국교회의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010521340891119_1704458048_0924338247.jpg\"></center><br>매년 이맘때면 미국 라스베이거스에서는 세계 최대 가전·정보기술 전시회인 ‘소비자가전쇼(CES)’가 열린다. 올해도 1월 9~12일 ‘All Together, All On’(모두를 위한 모든 기술의 활성화)라는 슬로건으로 세계적인 기술이 한자리에 모여 각축전을 벌인다.<br><br>올해 주요 주제는 인공지능(AI)이다. AI가 다양한 산업에 어떻게 적용되고 융합되는지, 그래서 삶의 질을 어떻게 향상할지를 미리 조망할 수 있는 자리가 될 것으로 보인다. 지난해 생성형 AI 챗봇인 챗GPT가 큰 반향을 일으켰는데 올해는 ‘스스로 생각하는 AI’가 선보일 예정이라고 한다. 세계 최고 AI 석학으로 꼽히는 요슈아 벤지오 캐나다 몬트리올대 교수는 최근 언론 인터뷰에서 “2024년에는 더욱 크고 성능이 뛰어난 AI들이 본격적으로 등장할 것이다. 스스로 의심할 줄 아는 AI가 그 시작”이라고 밝혔다.<br><br>AI 등 과학기술의 급속한 발전을 경계하는 목소리 못지않게 교계에는 축소사회에 대한 우려가 높다. 사라지는 교회학교, 통폐합되는 청년부, 급감한 결혼과 출산은 한국교회의 암울한 현실이다. 탈기독교화도 문제지만 축소사회는 인구의 토대가 무너지는 것이라는 점에서 더 심각하다. 한국교회의 미래를 걱정하는 목사들은 교회가 축소사회를 어떻게 맞이하고 대응해야 할지 고민해야 할 때라고 지적한다.<br><br>한국교회가 축소사회에서 살아남으려면 어떻게 해야 할까. 과거 부흥 시대에는 교회가 사람들을 방주 안으로 모아들였다면, 이제는 세상 속으로 파견되는 교회가 돼야 한다. 선교적 교회가 대안으로 거론되는 이유다.<br><br>같은 맥락에서 올해 CES 키워드 중 ‘연결(link)’에 주목한다. CES 기조연설에 나서는 반도체 기업 최고경영자 겔싱어는 “AI가 기술과 인류 간 상호 연결을 촉진하는 근본적 변화를 만들고 있다”고 말했다.<br><br>한국교회가 개인과 개인, 세대와 세대, 개인과 사회 등 다양한 주체들을 연결하는 구심점이 될 수 있다면 희망이 있다. 연결이란 교회를 건축물이나 물리적 공간이 아닌, 세상 속에 스며들어 소외된 이들과의 연계를 구축하고 소멸되는 지역과 하나 되게 하는 개념이라고 할 수 있다.<br><br>한국교회는 인구소멸 시대에 지역사회와 협력해 주민들을 돌보고 그들의 따뜻한 이웃이 될 수 있다. 저출산 문제와 관련해서도 교회는 하나님의 창조질서에 동참하는 출산의 성경적 가치를 교육하고 아이 돌봄을 실천하며 가정을 축복하는 통로가 될 수 있다. 아울러 한국교회가 이주민 300만 시대에 외국인노동자와 다문화 가정을 환대하고 포용하는 구심점이 될 수 있다. 이를 통해 교회가 고립된 개인과 사회의 연결고리가 될 때 건강한 성장을 도모할 수 있을 것이다.<br><br>한국교회는 코로나 팬데믹을 통해 소중한 교훈을 얻었다. 성도들이 한곳에 모이지 못해도 온라인으로 연결되어 같은 믿음을 고백하고 예배의 본질을 지킬 수 있었다. 성도들은 코로나의 혼란 속에서도 하나님 말씀을 갈망하고, 영적 평안을 바랐다.<br><br>같은 원리를 축소사회 속 한국교회에도 적용할 수 있다. 저출산으로 인구가 줄어들고 지역이 소멸되더라도 ‘홀리 브리지(Holy Bridge)’로서 한국교회가 우리 사회 곳곳을 연결하는 접점이 된다면 축소사회에서도 희망을 주는 빛과 소금으로서 역할을 감당할 수 있지 않을까.<br><br>갑진년 새해에는 한국교회가 양적인 성장보다는 질적으로 성숙한 모습을 추구하면서 세상 속으로 나아가 지친 이들을 돌보고 고립된 이들을 연결해 영혼의 갈망을 채워줄 수 있기를 소망한다. 올해 9월에는 세계 복음·선교올림픽인 제4차 로잔대회가 한국에서 열린다. 전 세계 기독교 지도자들의 영향력과 아이디어를 연결하는 대회다. 이 대회를 통해 AI 시대 복음화와 세계 선교의 새로운 패러다임을 제시하고, 변화하는 시대에 맞는 교회론을 재정립해 축소사회 속 한국교회가 나아갈 길을 찾을 수 있기를 기대한다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2024-01-05T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338247&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 사랑하지 않는 젊은이들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010423050490608_1704377104_0924338222.jpg\"></center><br>올해도 어김없이 새해 결심을 글로 적어본다. 미국 메이저리그 야구선수 오타니 쇼헤이가 사용했다는 만다라트 계획표를 꺼내 들었다. 만다라트는 최우선 핵심 목표 1가지를 적고 이와 관련된 8가지 세부 목표를 세우는 계획 방식이다. 각각의 세부 목표에 따른 하위 목표 8가지도 적는다. 그러면 총 64개의 실천 목표가 생기는데, 육아 재테크 인간관계 건강관리 등을 깨알같이 나열해도 아직 절반도 채우지 못했다. 아마 내용을 다 적기 전에 조만간 제풀에 포기할 것 같다.<br><br>계획표 완성과 별개로 꼭 지키고 싶은 목표는 하나 있다. 바로 쓸데없는 말 안 하기다. 구체적으로는 “연애 안 하니?” “빨리 결혼해라” “아이는 언제 가질 생각이야?” 등이다. 지난 한 해 만난 사람들에게 이 말을 정말 많이 했다. 사랑 연애 결혼 임신 출산 육아 같은 단어 없이는 대화할 줄 모르는 사람처럼 많이 했다. 주로 결혼 적령기 지인들과 임신 출산 고민을 나누다 나온 단어들이지만 대화에서 차지하는 지분이 과도했다. 심각한 저출산에 국가 소멸 위기론이 매일같이 울려 퍼지는 시대지만 편한 지인들과의 대화만큼은 결혼 출산 육아 지분을 줄이겠다고 결심한 것이다.<br><br>계기가 된 것은 최근 90년대생 어느 후배와의 대화였다. 그날도 집요하게 나는 ‘여자친구는 안 만나느냐’ ‘빨리 결혼해라’는 식의 추궁을 반복했다. 외모도 조건도 번듯한 후배였다. 제 딴에 너무 아깝다고 생각했다. 잔소리를 한참 들어주던 후배는 진지하게 말했다. “사랑이나 연애라는 감정이 뭐랄까요, 저는 불편해요.”<br><br>아니, 사랑이 불편하다니. 그리고 좋아하는 감정이 생기면 연애를 하고 싶은 게 당연한 것 아닌가. 쏟아지는 반문에 후배는 재차 부연설명을 했다. “이성을 만나고 인간적 관계를 갖는 것은 좋지만 사귄다는 타이틀이 씌워진 이후 뒤따르는 감정의 변화가 소모적이고 불편하다”는 것이다.<br><br>불편하다니, 좋으면 사귀는 것 아닌가. 좋아하는 사람과 사귀면 행복하지 불편할 게 뭐라고…. 앞에선 이해할 수 없다며 투덜댔지만 그가 말한 ‘연애의 불편함’이란 감정은 자리를 떠난 뒤에도 두고두고 기억에 남았다.<br><br>일본 드라마 작가인 요시다 에리카가 2022년 발표한 소설과 동명의 드라마 ‘사랑할 수 없는 두 사람’에는 연애를 하고 싶지 않은 두 남녀가 주인공으로 등장한다. 이들은 커리어와 사회생활 측면에서 나무랄 데가 없다. 그래서인지 더욱 쉴 새 없이 들려오는 주변의 “연애 안 하니, 결혼 안 하니” 충고 세례에 괴로워한다. 특히 여주인공은 일찍 결혼해 아이까지 있는 여동생과 늘 비교되는 삶을 살았다. 연애도 몇 번 해 봤지만 다른 사람을 만나 사랑하고 결혼해 가정까지 꾸리는 일반적 코스와 자신은 맞지 않는다는 점만 느꼈을 뿐이다.<br><br>사랑과 연애에 관심 없는 두 사람은 인터넷을 통해 서로를 알게 되고, 자신이 일반적인 연애 감정을 품지 않는 ‘에이로맨스’ 성향이란 것을 알게 된다. 이렇게 다른 사람에게 연애 감정은 품지 않지만 혼자 있는 것은 싫은 두 남녀가 같이 동거 생활을 시작하며 서로를 이해하는 것이 소설의 줄거리다. 말 그대로 사랑을 할 수 없는 사람도 있다는 것이다.<br><br>소설과 드라마 끝까지 두 사람이 가치관을 바꿔 서로 사랑에 빠지는 일은 벌어지지 않는다.<br><br>사랑을 결혼의 전제조건이라는 등식으로만 보면 최근 한국의 혼인율은 사랑하지 않는 젊은이들이 꽤 많다는 것을 보여준다. 통계청 인구동태 조사에 따르면 40대에 들어선 1983년생 10명 중 3명(29.0%)이 미혼이다. 30대 중반을 넘긴 1988년생도 절반(49.2%)이 결혼하지 않았다. 미혼 상태인 이들이 연애 중이든 아니든, 사랑에서 출발해 연애와 결혼, 출산으로 이어지는 세간의 공식은 현실에서 꽤나 작동하지 않는 상태라는 것이다.<br><br>이 글이 실릴 때면 아내는 출산을 앞두고 병원에 입원한다. 아내는 요즘 길을 걷다가도 불룩 나온 배를 보며 “힘내세요” “파이팅” “축하해요” 등의 말을 건네는 사람들이 많다고 한다. 저출산 공포가 날로 퍼지며 아이를 가졌다는 것만으로 소위 애국 행위라는 시선이 느껴졌다는 것이다. 그렇지만 출산율 반등이나 남들처럼 살기 위해 연애 결혼 육아를 선택할 수는 없는 노릇이다. 저출산 담론이 봇물처럼 쏟아지고 있는 시대일수록 올 한 해 굳이 하지 않아도 되는 말은 하지 않는 삶을 살고 싶다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010423050490609_1704377104_0924338222.jpg\"></center><br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2024-01-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338222&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 수평선 뚫고…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010521360691122_1704458166_0924338276.jpg\"></center><br>경북 경주시 감포읍 전촌 단용굴에 아침 햇살이 비치기 시작했습니다. 동굴을 가로막은 바위 사이로 떠오른 태양은 빠르게 동굴 안팎의 어둠을 몰아냅니다. 사회 곳곳의 어두운 곳에도 밝은 빛이 쏟아져 국민 모두가 환한 미소를 짓는 한 해가 되기를 기원합니다.<br><br>글·사진=권현구 기자","date":"2024-01-05T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338276&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[철학 쪽지] 순리의 고통이냐, 역리의 고통이냐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010423030490606_1704376984_0924338219.jpg\"></center><br>돌아가신 아버지는 ‘법(法)’이라는 한자는 삼수변에 갈 거(去) 자라는 점을 강조하곤 하셨다. 물 가는 대로 가는 것이 바로 법이라는 것이다. 어쩌면 오히려 법을 물 가는 대로 가도록 잘 규정하는 것이 필요한 일일 터이지만 말이다. 이러거나 저러거나 법이라는 한자에서 우리가 생각해보게 되는 것은 모든 것의 이치이다. 이치를 따르면 편안해지는데 이치를 따르지 않으면 불편해진다. 순리, 역리 바로 그 얘기이다.<br><br>이 거창한 얘기를 일상의 작은 일에서도 확인하게 된다. 나는 심한 라운드숄더이다. 사춘기 이후 오랜 세월을 라운드숄더로 살아와서 등이 아프다는 것이 나의 입버릇이었다. 그러던 어느 날이었다. 누워서 TV를 보던 중 몸을 틀다가 어깨뼈 근처 어딘가가 방바닥에 강하게 닿았는데 비명을 지를 정도로 아팠다. 나는 이해가 되지 않았다. 분명히 내 몸인데 그 부분이 그렇게까지 아픈지를 몰랐던 것이다.<br><br>나는 아픈 부위를 열심히 마사지했다. 통증의 원천은 어깨뼈 안 어디인 듯했지만 정확한 지점은 다시 찾을 수 없었다. 나의 손이 닿는 부위가 아니었으니 믿을 건 방바닥뿐이었다. 그런데 놀라운 것은 마사지하면 매우 아팠지만, 어느 정도 시간이 지나고 나면 등의 통증 범위가 조금씩 줄어든다는 것이었다. ‘물 가는 대로 간다’의 순리를 느끼는 상황이었다. 자세가 조금씩 좋아지면서 통증 범위가 점점 줄어드는 것은 이 방식이 맞는 방식이라는 확신을 나에게 주었다.<br><br>나는 생각했다. ‘바른 방법은 확실히 효과가 있구나, 그런데 바른 방법을 택한다고 해도 결과를 이뤄내는 데는 고통이 따를 수밖에 없구나.’ 사실 모르던 바는 아니었다. 이로 인해 ‘고통은 문제라고 하면서 모든 고통을 회피하면 바른 방향으로 가는 것조차 할 수 없겠구나’ 하는 기존의 인식을 다시 확인하게 되었다. 바른 방법이라는 확신이 있었기에 아픔을 느끼면서도 꾸준히 마사지를 할 수 있었다.<br><br>인생의 일도 이럴 수 있다면 얼마나 좋을까? 몸의 경우에는 통증이라는 바로미터를 통해 알 수 있지만, 존재의 바른 방향은 어떻게 알 수 있을까? 존재가 왜곡되어 있는지 그렇지 않은지를 어떻게 구분할 수 있을까? 한 치 앞만 보면서 당장 나의 존재에 편리한 선택을 하면 존재의 바른 방향과는 멀어지게 된다. 그러고는 자신이 옳은 이유만 찾는 확증편향에 안주하면서 자신의 존재가 얼마나 왜곡되어 있는지를 전혀 의식하지 못하게 될 위험이 있다.<br><br>마음이 편리해지는 방식으로만 생각하면 존재는 왜곡되기 마련이다. 인간은 자기중심적인 존재이니 말이다. 우리는 마음을 불편하게 하는 진실을 피해 마음을 편리하게 하는 거짓에 안주하곤 한다. 그러나 마음을 불편하게 하는 진실을 목도하는 고통이 우리 삶에는 필요하다. 그리고 지금의 고통이 바른 방향으로 가기 위한 고통(순리의 고통)인지 바른 방향에서 벗어났기에 느끼는 고통(역리의 고통)인지를 잘 분별하는 지혜가 필요하다. 순리의 고통은 잘 감수하고 역리의 고통을 느낄 일은 아예 시작도 하지 않을 일이다.<br><br>박은미 철학커뮤니케이터","date":"2024-01-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338219&code=11171469&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 특검법 경색 정국, 특별감찰관이 돌파구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010521340691117_1704458046_0924338442.jpg\"></center><br>‘쌍특검법’(김건희 여사 주가조작 및 대장동 50억 클럽 특검법)에 대한 윤석열 대통령의 거부권(국회 재부의 요구권) 행사는 예고된 수순이었다. 이미 지난달 28일 더불어민주당 주도로 법안이 통과되자 거부 방침을 발표한 바 있기 때문이다. 그런데 8일만인 5일 국무회의까지 임시로 열어 거부권을 의결하는 등 속전속결에 나선 건 이례적이다. 현 정부 들어 양곡관리법 개정안(12일), 간호법 제정안(19일), 노란봉투법 및 방송3법 개정안(22일) 등 다른 법안보다 거부권 행사 속도가 빠른 데다 여론 수렴도 생략했다.<br><br>이관섭 비서실장은 “민생과 무관한 두 가지 특검 법안”이자 “총선용 악법”으로 규정하고 4월 총선의 정략적 이용을 신속 차단하겠다는 의지를 보였다. 안타까운 건 이런 속전속결 전술이 조바심만 드러내고 여야 관계를 더 꼬이게 만들면서 민생정치 실종을 부추길 수 있다는 점이다. 거부권 행사로 국회 농성에 들어간 야당은 입장이 더 강경해진 분위기다. 국민의힘은 12월 임시국회 마지막 본회의가 예정된 9일 특검법 재표결을 요구하고 있지만, 민주당은 대통령 가족이 연관된 법안에 거부권 행사가 가능한지 헌법재판소에 권한쟁의심판을 청구할 것이라며 으름장을 놓고 있다. 대통령이 거부권을 행사한 법안은 재적 의원(298명) 과반 출석에 출석 의원 3분의 2(199명) 이상 찬성해야 하지만, 야권 의석은 180석 정도에 그친다. 지난 대통령선거에서도 목격했듯 민주당이 총선이 끝날 때까지 김 여사의 과거사를 계속 제기할 건 뻔하다. 윤 대통령은 12년 전 결혼도 하기 전 일을 문재인정부가 2년간 탈탈 털어도 밝히지 못한 사건이라며 억울해 할 수도 있을 것이다. 그러나 거부권 행사라는 헌법적 권한을 배우자를 위해 쓸 수 있느냐는 ‘국민 정서법’을 거스르기란 쉽지 않다. 특검법과 무관한 명품백 사건이 국민들 뇌리에 남아 있는 것도 부정적 정서법에 한몫하는 게 현실이다.<br><br>경색 정국 해빙의 키는 여권이 쥐고 있다. 특별감찰관 임명과 제2부속실 설치가 돌파구다. 이날 대통령실 고위관계자가 2부속실의 경우 국민 대다수가 원하면 검토해보겠다고 여지를 준 만큼 민심을 돌리는 돌파구가 될 수도 있겠다. 특별감찰관에 대해서도 ‘여야가 추천하면 임명할 수밖에 없다’는 원론만 되풀이할 게 아니다. 여당이 먼저 야당에 다가간다면 실마리가 풀릴 수도 있겠다는 생각이다. 야당과 쌍특검법 재의결 시점을 협의하면서 이 문제를 테이블에 올리는 것도 방법이다.","date":"2024-01-05T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338442&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 권위주의 세계화의 원년 될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2023120721380661956_1701952686_0924338241.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">'북·중·러'의 권위주의 연대<br>시대착오에 가까운 행태 보여<br><br>경기침체, 전쟁 장기화에<br>권위주의 전선 확대되는 중<br>올 세계 선거가 마중물 우려<br><br>자유민주주의 수혜자 한국<br>국익 최우선으로 대비해야<br></div><br>권위주의 연대 하면 ‘북·중·러’가 먼저 떠오른다. 우리가 몸담고 있는, 자유민주주의 가치를 공유하는 ‘한·미·일’의 대척점이다 보니 더욱 그렇다. 가끔 경제·군사·자원 강국인 중국과 러시아가 사고뭉치 북한과 묶이는 건 과한 것 아니냐는 생각이 들 때가 있다. 하지만 잊을만 하면 나타나는 이들의 실체에 생각을 고쳐먹게 된다.<br><br>지난해 12월 19일 현대차는 러시아 공장을 매각하기로 했다. 조건이 기가 막히다. 매각 대금은 1만 루블(약 14만4000원). 그동안의 투자, 운영비를 고려하면 손실액만 1조원에 달한다. 2년 내 공장을 다시 살 수 있지만(바이백), 그때는 시장가로 계산한다. 공장은 우크라이나 전쟁으로 러시아가 경제 제재를 받으며 2년 가까이 가동이 중단됐다. 빼도 박도 못한 상황을 틈타 러시아 정부가 사실상 강탈한 것이다. 칼스버그 하이네켄 닛산이 각 1유로(1440원)에, 르노가 1루블(14원)에 현지 공장을 판(뺏긴) 것보다는 낫다고 해야 할까.<br><br>지난해 12월 30일 중국 알리바바 계열사인 앤트그룹이 창업자 마윈의 지배권 박탈 작업을 마무리했다. 2020년 10월 마윈이 한 포럼에서 “중국은행은 전당포식 운영을 하고 있다”며 감히(?) 금융 당국 규제를 비판한 게 화를 불렀다. 마윈은 2년여 간 공식석상에서 사라졌다. 알리바바와 유사한 텐센트, 디디추싱 등 빅테크들이 도매금으로 단속 대상이 됐다. 시진핑 주석의 뜻임을 모르는 이는 없다.<br><br>“이게 나라냐”는 말이 절로 나오지만 어쩌겠나. 세계 최대 시장, 자원 및 지역 영향력을 고려하지 않을 수 없는 게 현실이다. 그래도 냉전 종식 후 자유민주주의 진영이 주도한 세계 질서는 권위주의 국가들의 돌발 행태를 억제한 측면이 있었다. 세계화가 양 진영의 분담과 협조를 끌어냈다. 권위주의 전선이 커질 거라는 예상은 많지 않았다.<br><br>그런데 우크라이나전 이후 균열이 생기더니 올해는 권위주의 바람이 어느 때보다 강하게 몰아칠 듯 싶다. 세계 70여개국 약 40억명이 참가하는 ‘슈퍼 선거’가 분기점이다. 영국 이코노미스트는 “2024년은 자유민주주의를 소중히 여기는 사람들에게 스트레스가 될 것”이라고 썼다. 민주주의의 꽃인 선거가 권위주의와 그 아류 격인 극단주의 확산의 발판이 된다는 게 역설적이다.<br><br>민주주의가 확고히 뿌리내린 곳에서의 이상 기류가 더 큰 문제다. 6월에 열리는 유럽의회 선거에서 극우 민족주의, 반이민 정당의 약진이 예상된다. 앞서 이탈리아, 스웨덴, 네덜란드에서 극우 정당 돌풍이 일어났다. 장기간의 경기 침체, 우크라이나전 피로증 탓이다. 이들 정당은 우크라이나 지원에 난색을 표명하고 보호주의의 장벽을 쌓자 한다. 3월 대선에서 사실상의 영구집권이 유력한 권위주의 끝판왕 블라디미르 푸틴 러시아 대통령은 표정관리에 여념이 없다.<br><br>인도의 나렌드라 모디 총리는 4~5월 총선에서 3연임이 확실시된다. 하지만 세계는 모디 총리의 시진핑화를 걱정한다. 지정학적 줄타기, 경제 성장에는 성공했지만 해외 시크교도 암살 사주 의혹, 반무슬림 애국주의 성향에 세계 최대 민주주의 국가라는 칭호는 빛이 바랬다. 아프리카, 인도네시아·방글라데시 등 동남아에서도 민주주의 위축 현상이 뚜렷하다.<br><br>하지만 자유민주주의 진영의 맹주인 미국의 일탈에 비할 바는 아니다. 도널드 트럼프 전 대통령의 재선 가능성이 유력해지는 분위기다. 트럼프의 귀환이 부를 ‘미국 우선주의’는 권위주의 세계화를 여는 키가 될 수도 있다. 트럼프는 일찌감치 조 바이든 행정부의 ‘인플레이션감축법(IRA) 폐기’와 ‘모든 수입품에 10% 관세 부과’를 공언했다. 미 주도 공급망 동맹에 적극 참여해 수출 동력 회복에 안간힘을 쏟는 한국이 직격탄을 맞는 카드다. 안보 문제까지 고려하면 스트롱맨과의 직거래를 선호하는 트럼프 성향 상 ‘한·미·일’ vs ‘북·중·러’ 구도의 붕괴 우려까지 제기되는 판이다.<br><br>한국이 현 위상에 이른 것은 한·미동맹과 자유무역 체제를 재빨리 받아들이며 수출 위주 정책을 편 데 있다. 자유민주주의의 수혜를 가장 크게 입었다. 권위주의가 득세하면 한국의 입지는 쪼그라든다. ‘한·미·일’ 동맹 유지에 총력을 기울이면서 적자생존의 정글판에 대비하기 위해 국익을 최우선으로 하는 경제 및 안보 전략이 시급해졌다. 세계 진영의 판도 격변 속에서 여야 아귀다툼에 그치는 국내 4월 총선의 의미도 변해야 할 것이다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2024-01-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338241&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 필수의료의 바다로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2023112320190846898_1700738348_0924338205.jpg\"></center><br>소아 응급 대란은 이미 우려가 아닌 현실이 됐다. 지난해부터 지켜본 소아 의료 현장은 곧 다음 도미노 블록이 넘어질 것이 예상되는 위기 상황이었다. 국내 첫 어린이병원인 서울 용산구 소화병원이 휴일 진료를 축소한다는 소식을 지난해 6월 처음 보도했을 때 현장의 의사들은 인근 상급종합병원 응급실로 소아 환자들이 몰릴 상황을 걱정했다. 지난해 12월에는 순천향대 천안병원 소아응급실이 주 7일에서 주 5일로 진료 시간을 단축했다. 의사들이 그만두거나 휴직으로 7명 중 5명이 병원을 떠났다. 국내 최초 소아 응급의료센터를 운영한 곳이었고 소아 응급의 상징으로 여겨지던 곳이었다. 이 기사를 처음 전하면서는 무너질 또 다른 도미노를 기다렸다가 기사를 써야 하는 비극에 놓여있는 게 아닌가 하는 생각이 들었다.<br><br>병원에 의사가 없다면, 의사를 많이 채용하면 되는 것 아닌가. 단순하게 생각할 수 있다. 소아 응급 분야는 병원으로서도 과감한 투자를 하기 어려운 분야로 꼽힌다. 돈이 되지 않는 곳이기 때문이다. A대학병원 소아응급센터는 지난해 추석 연휴 기간 하루 평균 200명이 넘는 소아 환자가 찾았다. 반면 하루 30명에 그치는 날도 있다. 병원 경영을 하는 입장에서는 최소 인원과 최대 인원 사이 평균치를 잡아 인력을 운영하려 할 테고, 현장 의사들은 최대치를 기준으로 운영해야 한다고 맞선다.<br><br>병원의 결단으로 추가 채용을 하려 해도 그다음이 문제다. 뽑을 의사가 없다. A병원은 사직과 휴직에 들어가는 결원에 대비해 의사 구인사이트에 모집 공고를 올렸다. 이 게시글에는 ‘월급이 적고 책임져야 할 일은 많은데 소아 응급을 왜 가겠나’ ‘노예로 부리나’라는 비아냥 댓글이 달렸다. 특히 최근 의료사고 발생 시 민·형사상 책임을 첫 응급 의사에게 묻는 판결이 나오면서 이런 분위기는 더 심해졌다고 한다.<br><br>다행인 것은 정부도 필수의료 붕괴 현실을 엄중하게 인식하고 있다는 점이다. 박민수 보건복지부 제2차관은 지난달 29일 상급종합병원 평가 결과를 이례적으로 직접 설명한 이유에 대해 “앞으로 정부가 의료전달 체계에 대해서 전면적인 개편을 하겠다는 메시지를 드리기 위해서”라고 언급했다. 어느 하나만 손을 대서는 해결할 수 없는 문제인 만큼 의료전달 체계부터 수가 개선, 의료인력 소진 방지 등 대책을 ‘패키지’로 준비 중이라고 설명한다.<br><br>이주영 순천향대 천안병원 소아응급센터 교수는 당직 일기를 적은 ‘우리는 다시 먼바다로 나갈 수 있을까’라는 책을 최근 펴냈다. 초보 엄마·아빠의 걱정은 악성 민원으로 변하기도 하고, 때로는 분쟁으로 이어지는 현실을 마주할 때도 있다고 한다. 하지만 한류와 난류가 만나는 조경 수역처럼, 환자와 의료인이 서로를 이해하는 ‘의료의 바다’를 다시 만나길 희망한다고 적었다.<br><br>한밤중 소아응급실에서 보호자를 다독이며 어린 환자들의 숨을 지켜내는 일. ‘술기(의학적인 처치)’라는 단어로는 표현할 수 없는, 숭고한 일들을 해내는 이들이 바로 소아응급실 의사들이다. 이 교수는 포기하고 싶은 순간에도 “똘망똘망 예쁜 아기(환자)가 쏴준 하트에 마음이 왔다 갔다 한다”고 적었다. 현장을 버티고 있는 이들이 마지막으로 쥐고 있는 사명감에만 기대기에는 남은 시간이 별로 없다. 필수의료는 붕괴를 넘어 아예 소멸할 수 있다. 필수의료가 자연스럽게 환자들과 닿아 만나는 먼바다로 다시 나가야 한다.<br><br>김유나 사회부 차장 spring@kmib.co.kr","date":"2024-01-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338205&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 새해 첫날, 산을 오르는 마음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2024010421250790507_1704371107_0924338199.jpg\"></center><br>새해 첫날, 인왕산에 올랐다. 성곽을 따라 올라가는 길은 완만했지만 정상까지 오르는 길은 험하고 가팔랐다. 게다가 눈이 녹아 질척거렸고, 미끄러질까 봐 온몸에 뻣뻣하게 힘이 들어갔다. 한 사람이 밧줄을 잡고 올라가면 내려가는 사람이 옆으로 비켜섰다. 정상으로 올라갈수록 한 명이 지나가기에도 빠듯한 돌계단이 나왔다. 이윽고 정상에 다다르자 서울 시내가 시원하게 보였다. 남쪽에 사직동, 동쪽에 청운동, 자하문 고개로 이어진 북악산이 병풍처럼 펼쳐졌다.<br><br>사람들은 경복궁이나 청와대를 가리키거나 기암괴석을 배경으로 사진을 찍었다. 덕담을 주고받으며 일몰을 바라보는 이들의 볼이 붉게 물들었다. 새해의 아름다움은 축원하는 마음에 있다. 제 소망에만 불을 밝히지 않고 다른 이의 기도도 이뤄지길 바라는 어질고 넉넉한 마음. 거기에 심지를 돋워 소망을 밝히는 뜻에 있다.<br><br>한양 성곽을 눈으로 좇으며, 올해의 단어를 ‘미음완보(微吟緩步)’로 삼기로 했다. 미음완보는 ‘작은 소리로 읊조리며 천천히 거닌다’라는 뜻이다. ‘미음’이란 단어를 발음해 보면 윗입술과 아랫입술이 맞닿아 미소 짓는 모양이 되어 더욱 마음에 든다. 그럴듯한 단어를 골랐지만 과연 낮은 목소리로 세상을 읊조리는 시를 쓸 수 있을까? 나는 항상 위를 보며 달려왔기 때문이다. 그러나 후회는 이만 털어내기로 한다. 어깨를 활짝 펴고 숨을 들이마신다. 청량한 바람 한 줄기가 폐 속 깊이 들어와 날숨에 빠져나간다.<br><br>칼바람을 이겨내고 비좁은 바위틈에서 꼿꼿이 자라난 소나무를 본다. 힘든 시간에 별말 없이 곁에 있어 준 친구들, 인생이 뜻대로 풀리지 않아 상심했을 때, 실패해도 괜찮다고 어깨를 감싸주던 가족들이 떠올랐다. 어떤 말은 삶을 다음으로 건너가게 해주는 징검돌이 된다. 이들의 격려를 디딤돌 삼아 새해 첫 메시지를 보냈다. “올해도 함께 살아주어 고맙습니다.”<br><br>신미나 시인 겸 웹툰작가","date":"2024-01-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338199&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이번엔 잠수함 설계도 유출, 경제안보 허무는 산업스파이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2020081316162394708_1597302984_0924338309.jpg\"></center><br>대만 잠수함 제조업체가 우리나라 대우조선해양(현 한화오션)에서 유출된 기술로 자국 내 첫 잠수함을 제조했다는 의혹이 제기됐다. 기술이 넘어간 지 한참이 지나 대만 국회의원 제보로 우리 당국의 수사가 시작됐다고 한다. 우리 기업과 정보기관의 기술유출 대응력 점검이 시급하다.<br><br>경남경찰청은 대우조선 전 직원 2명이 잠수함 도면을 빼돌려 컨설팅 업체로 이직했고, 이 도면이 대만의 잠수함 건조에 사용된 혐의를 잡고 수사중이다. 대우조선이 2019년 인도네시아에 인도한 잠수함 3척과 같은 모델의 이 도면은 대만의 첫 국산 잠수함인 ‘하이쿤’에 적용됐다. 이는 대만 내 친중 성향 의원이 우리 측에 알려주면서 드러났다.<br><br>앞서 지난달 15일에는 18나노 D램 반도체 공정 정보를 중국 업체에 넘긴 혐의로 삼성전자 전 부장과 협력업체 팀장이 구속됐다. 지난 6월에는 삼성전자 전 임원이 반도체 공장을 통째로 복사해 중국에 설립하려다 덜미가 잡히기도 했다.<br><br>세계적으로 기술전쟁이 격화되면서 한국의 기술과 전문인력을 빼가려는 각국의 시도가 빈번해지고 있다. 한국은 반도체, 2차전지, 전기차, 조선, 철강 등 여러 분야에서 첨단 기술력을 가진 나라여서 군침 도는 기술탈취 대상이다. 국가정보원에 따르면 지난해 1~11월 국가핵심기술 등 총 23건의 기술 유출이 적발됐다. 기술유출은 대담해지지만 우리 수사 정보기관들이 제대로 대응력을 갖췄는지 의문이다. 우리 법원도 관련 범죄에 너무 관대하다는 지적이다. 최근 10년간 산업보호법 위반 사건 중 실형 선고 비율은 10%에 불과하다고 한다. 기술유출은 기술력 하나로 먹고사는 우리나라에 치명적인 범죄다. 정보기관이 기술유출을 막지 못하고, 법원이 그나마 잡은 범법자를 가볍게 처벌하면 기술강국의 근간이 무너질 수 있다. 기술유출은 곧 패가망신하는 범죄라는 인식이 박히도록 엄중 처벌해야 한다.","date":"2024-01-04T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338309&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일본의 잘 훈련된 ‘90초 룰’과 신속한 지진 대응 배워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2024010418490790308_1704361747_0924338325.jpg\"></center><br>일본에서 지진과 여객기 충돌 사고가 연이어 발생해 안타까움을 주고 있다. 그나마 다행스러운 건 일본 당국의 신속한 지진 대응과 여객기 탑승자들의 ‘기적의 탈출’로 인명 피해를 최소화할 수 있었다는 사실이다. 둘의 공통점은 충분한 사전 훈련이 있었고, 그렇기에 신속한 대응이 가능했다는 점이다. 근년에 인명 피해가 컸던 재난과 참사의 아픔을 갖고 있는 우리에게 시사하는 바가 크다.<br><br>지난 2일 도쿄 하네다공항에서 일본항공(JAL) 여객기가 착륙 도중 항공기와 충돌해 불이 났지만 탑승자 379명 전원이 무사히 탈출했다. 불 붙은 여객기에서 수백명이 탈출할 수 있었던 건 ‘90초 룰’ 훈련 덕이라고 현지 언론은 전했다. JAL 승무원이 매년 한 차례씩 하는 것으로 모든 승객을 90초 안에 탈출시키는 훈련이다. 불합격 시 직무를 정지시킬 정도로 철저히 훈련해 왔다고 한다. 전문가들은 승객들을 침착하게 대피시키는 승무원들 행동이 훈련으로 몸에 밴 것이라고 평가했다. ‘짐을 포기하라’는 지시를 따른 대다수 승객들의 행동도 돋보였다.<br><br>지난 1일 이시카와현에서 강진이 발생했을 때 일본 정부의 재난 대응도 기민했다. 총리실 홈페이지 등에 따르면 오후 4시10분에 지진 속보가 나왔는데 기시다 후미오 총리는 5분 만에 국민들에게 지진해일 등에 대비하라고 지시했고, 5시17분엔 직접 기자회견을 열어 구조에 총력을 기울이겠다고 밝혔다. 그 사이 방재담당 부대신 등은 자위대 항공기로 현지에 급파됐다. NHK방송 아나운서도 지진 속보를 전하다 “피해 지역에선 TV를 끄고 당장 도망가라”고 호소하는 등 민관이 한마음이 돼 대응했다.<br><br>일본의 이런 모습은 재난 때마다 반복되는 우리 당국의 ‘늑장대응’과 사뭇 비교된다. 우린 일본에 비해 재난이나 사고에 대비한 훈련도 잘 안 돼 있기도 하다. 최근 아파트 화재가 잇따르지만 대피 요령을 제대로 숙지한 이들이 얼마나 될까. 정부와 국민들이 이번 일본 사례를 통해 재난과 사고에 보다 철저히 대비하고, 대피 훈련 등도 강화해야 할 것이다. 고층 건물 화재, 흉기난동 테러, 항공기 사고 등 익숙하지 않은 재난·사고에도 대비할 필요가 있다.","date":"2024-01-04T19:02:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338325&code=11171111&sid1=opi"}]