[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 학교라는 일터, 안전치 않다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023062121280567753_1687350485_0924319913.jpg\"></center><br>‘학교라는 일터’는 더 이상 안전하지 않다. 피지도 못한 채 시들어간 20대 교사의 죽음으로 비로소 우리 사회는 이토록 참담한 교육 현장의 문제를 각성하고 있다. 대체 언제부터 학생과 교사, 학부모와 교사를 설명할 때 ‘가해자와 피해자’라거나 ‘악성 민원인’과 같은 표현을 사용하게 된 걸까. 드라마나 영화 속 특정 사례에서나 볼 법한 일인 줄 알았는데 이미 만연화한 현실이었다. 교사들은 다른 어떤 근로환경보다 언어·신체·성폭력에 더 노출돼 있었다. 이 문제가 안타까운 점은 바로 가해자가 학생과 학부모들이라는 사실이다.<br><br>서이초 사건 이후 전국교직원노동조합이 녹색병원과 함께 지난달 16~23일 교사들의 근무환경, 정신건강에 대한 심층 조사를 진행해 발표한 결과는 충격적이다. 응답한 교사 3502명 중 66.3%가 언어폭력을 경험했다고 답했다. 신체 위협 및 폭력 경험 18.8%, 성희롱 및 폭력 경험 18.7%, 원치 않는 성적 관심 12.9%로 집계됐다. 이는 일반 산업 분야 노동자들의 근로환경 조사 결과 언어폭력 3~6%, 신체 위협 및 폭력 0.5%, 성희롱 및 폭력 경험 0.4%, 원치 않는 성적 관심 1.0% 미만에 비하면 매우 높은 수치다. 세부적으로 유치원 교사는 학부모로부터 언어폭력을 많이 당하고, 특수 교사는 학생으로부터 신체 위협 및 폭력 피해를, 중등 교사는 성희롱 및 성적 관심 피해를 더 많이 보는 것으로 요약할 수 있다.<br><br>또 교사들은 직무 과정에서 겪는 스트레스도 높은 것으로 나타났는데, 특히 학부모의 전화 상담 횟수 및 방문 상담 횟수가 증가할수록 스트레스 고위험군의 분포가 비례해서 높아졌다. 교사들이 가장 어렵게 생각하는 업무는 수업(3.2%)이 아니라 학부모 상담 및 민원(37.5%), 학생 생활지도 및 상담(28.4%) 순이었다. 한마디로 학부모나 학생을 직접 상대하는 일이 가장 힘들다는 얘기다.<br><br>그동안 우리 사회의 통념을 생각할 때 교사들이 학부모나 학생을 가해자로 또는 악성 민원인으로 고발하거나 문제 삼기는 쉽지 않았을 것이다. 사실 어디서 ‘함부로 말할 권리’를 취득이라도 하고 온 듯 억지 주장을 부리는 이들을 상대하기는 차라리 쉽다. 누가 봐도 명백하게 잘못된 행위는 그것이 문제임을 입증하기 또한 어렵지 않다.<br><br>학교 현장의 문제가 어려운 것은 학부모가 자녀를 위해 선의에서 한 행동이나, 심지어 자녀가 받은 피해를 갚기 위한 정당행위라고 믿고 한 행동이라 하더라도 교사의 존엄을 침해하는 경우가 있다는 점일 것이다. 학부모가 행위의 동기와 의도에만 집중해 자신이 교사에게 부정적인 영향을 미쳤다는 사실을 인정하지 않으려 드는 경우, 문제 해결의 길은 요원하고 교사들은 감정적으로 괴로움을 겪을 수밖에 없다. 그런 감정 노동의 피해로부터 스스로를 보호할 방법을 찾아 달라는 것이 바로 지금 교사들의 목소리일지도 모른다.<br><br>‘감정노동자 보호법’으로 불리는 산업안전보건법은 고객 응대 근로자들이 고객의 폭언, 폭행, 적정 범위를 벗어나 신체적·정신적 고통을 유발하는 행위로 건강장애를 겪지 않도록 보호받을 것을 명시하고 있다. 하지만 교원들은 이 법의 적용 대상에서 제외돼 있다. 안전한 일터에서 일할 권리, 나를 지키며 일할 권리가 중요해지는 시대에 ‘학교라는 일터’에 대해서만 예외를 둬선 안 된다. 이 법의 적용 대상을 확대하든 별도의 법을 제정하든 보호 대책을 찾아야 한다.<br><br>학교라는 일터의 안전 문제는 교사만의 문제로 끝나지 않기 때문이다. 학생을 두려워하는 교사, 학부모를 믿지 못하는 교사는 결코 좋은 교육자가 될 수 없다. 그토록 불안하고 못 미더운 교사를 믿고 따를 학생도, 신뢰할 학부모 또한 없을 것이다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-09-06T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319913&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 배려는 디테일에 있다… ‘장루 화장실’ 늘리자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090618310557426_1693992665_0924319821.jpg\"></center><br>장애를 가져보지 않은 사람은 장애인이 겪는 불편과 서러움, 사회적 편견을 잘 체감하지 못한다. 그래서 일반인이 휠체어를 타고 장애 체험을 하는 일이 뉴스거리가 되기도 한다. 하지만 몸속 장기에 문제가 있거나 질병으로 장애를 갖게 됐다면 체험조차 하기 어려워 그들이 감내하는 불편과 고통을 가늠하기란 쉽지 않다. 현 장애인복지법상 이런 ‘내부 장애’는 심장 신장 호흡기 간 장루·요루 뇌전증(간질) 등 6가지가 있다.<br><br>얼마 전 이들 가운데 장루 장애인의 신산한 삶에 대해 들을 기회가 있었다. 장루는 대장암이나 변실금 등으로 항문 기능이 손상돼 배 밖으로 배변 통로를 만든 일종의 인공 항문이다. 국내 장루·요루 장애인은 지난해 기준 1만6779명으로, 전체 등록 장애인(264만4700명)의 1%가 채 되지 않는다. 그렇지만 최근 암뿐 아니라 염증성 장질환 등 다양한 원인으로 인해 장애로 등록되지 않은 장루 보유자들도 꾸준히 느는 추세다. 암 발생은 나이들수록 증가하고 변실금 유병자의 70% 정도가 65세 이상인 점을 감안하면 장루 장애는 조만간 닥칠 초고령사회가 관심을 기울여야 할 문제임은 틀림없다.<br><br>우리나라에서 장루 장애인 혹은 환자로 살아가기는 정말 고되다. 사회적 인식이 낮고 복지 인프라가 거의 안 돼 있다. 무엇보다 외출 시 그들에게 절박한 변을 처리할 화장실이 거의 갖춰져 있지 않다. 장루는 괄약근이 없어서 시도 때도 없이 변과 가스가 배출되므로 배 바깥에 달고 있는 주머니를 수시로 비워야 한다. 그 과정에서 일반 화장실의 변기 높이가 낮아서 배설물이 튀기도 하고 누출이 있으면 피부 보호판을 바꿔줘야 한다.<br><br>대부분의 공공장소 화장실에는 장루 물품을 올려놓을 선반이 없고 세척할 세면대가 멀리 있어 즉각적인 처리에 어려움을 겪기 십상이다. 혹여 밖에서 실수라도 할까봐 대부분의 장루인들은 숨어지낸다고 한다. 요양병원·시설은 냄새난다는 이유로 장루인을 잘 받아주지 않는 게 현실이다. 한 장루장애인단체장은 “이러고 살아야 하나 생각이 들 때가 많다. 짐승이 된 느낌”이라고 했다.<br><br>해외 국가들은 소외된 장루인이나 변실금 환자들을 배려해서 다중이용시설, 공공장소에 장루 전용 변기나 세척 시설이 갖춰진 다목적 화장실을 설치하는 추세다. 1998년부터 공공 화장실에 장루용 변기를 설치한 일본은 2000년 ‘교통장벽 제거법(Barrier-Free Transportation Law)’을 제정해 2000㎡ 이상 공공건물과 50㎡ 이상 공중 화장실의 신·증축 및 용도 변경 시 장루 변기를 의무적으로 설치토록 했다. 또 장애·연령·성별·언어 등과 관계없이 모든 사용자가 시설물과 서비스를 편리하게 쓸 수 있도록 환경을 설계한다는 ‘유니버설 디자인 개념’을 도입하고 2021년 도쿄 패럴림픽을 계기로 리노베이션을 진행 중이다. 주요 공항과 기차역, 공원, 병원 등은 홈페이지에 장루 화장실 위치를 안내하고 있다. 대만도 대부분 대형병원과 타이베이 중앙역, 지역보건센터 등에 장루용 변기가 설치돼 있다.<br><br>한국은 2021년 서울대 암병원을 시작으로 몇몇 대학병원이 장루 화장실을 일부 도입했으나 아직 미흡하다. 공공시설의 경우 분당선 수서역과 대구 지하철 청라언덕역에 다목적 화장실이 설치돼 있을 뿐 인천·김포공항, 서울역 등에는 전무하다. 최근 서울시가 유니버설 디자인 개념을 도입해 사업 1호로 다목적 화장실을 만들어 이용하도록 추진 중이나 장루 화장실이 설치된 곳은 없다.<br><br>전 세계적으로 누구든지 공공시설 화장실을 편하게 이용할 수 있도록 제도적·사회적 변화를 꾀하고 있는 만큼 우리도 이런 변화를 적극 수용할 필요가 있지 않을까 싶다. 다목적 화장실 보급이 확산돼 장루인들이 마음 놓고 외출할 수 있는 사회가 됐으면 한다. 소수를 위한 배려는 디테일에 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-09-06T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319821&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 저축은행의 연체율 상승세, 경각심 늦춰선 안된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090620230457535_1693999384_0924319882.jpg\"></center><br>최근 불거진 ‘9월 위기설’은 일종의 부채 위기설이다. 중국 부동산 부도 위험, 중소기업 및 자영업자들의 대출 유예 만기, 부동산 프로젝트파이낸싱(PF) 부실이 금융권에 직격탄이 될 것이라는 게 위기설의 요체다. 정부는 대출 만기 연장 조치, 각종 지원 등으로 위기는 없을 것이라고 했다. 하지만 서민이 많이 찾는 저축은행의 신용 및 부동산 대출 연체율이 여전히 고공행진을 보이고 있어 안심하기엔 이르다.<br><br>6일 금융감독원에 따르면 올해 3월 말 기준 국내 저축은행 79곳의 연체율 평균치는 5.1%로 2021년 12월 말(2.5%)의 두 배 이상 치솟았다. 특히 3개월 이상 연체돼 악성인 고정이하여신 비율도 같은 기간 3.4%에서 5.1%로 올랐다. 신용이나 부동산 대출을 가릴 것 없이 문제가 악화되고 있다. 상대적으로 관리가 용이한 은행계 A저축은행의 경우 신용대출 연체율은 16%까지 급등했다. 건설 사업 인허가를 받기 전에 빌리는 브리지론과 착공 후 빌리는 PF의 고정이하여신 비율은 일부 저축은행에서 각각 네 배, 두 배 이상 증가했다. 최근 1년간 기준금리가 급등하고 부동산 경기가 냉각되자 빚을 못 갚는 이들, 특히 다중채무자들이 크게 늘었기 때문이다.<br><br>정부의 “괜찮다”는 메시지와 달리 국내 대표적 신용평가 기관인 한국신용평가는 최근 보고서에서 진단을 달리했다. 저축은행들이 조달 비용 증가, 높은 대손비용 부담 등으로 인해 수익성과 재무 건전성이 훼손돼 올 하반기 유동성 우려가 불거질 수 있다고 했다. 지난 7월 초 발생한 새마을금고 자금 이탈 사태는 부실 문제가 기우가 아님을 보여줬다. 급전이 필요한 서민이나 자금 여력이 부족한 기업들이 고객인 제2 금융권의 부실은 자칫 금융권 전체로 퍼질 소지가 있다. 당국은 금융기관들의 부실채권 매입 프로그램을 보다 활성화하고 저축은행 등의 자금조달 능력에 대해 지속적으로 점검하는 등 위기 관리에 만전을 기해야 한다.","date":"2023-09-06T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319882&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여성 대상 범죄 늘고, 남녀 임금 격차 여전한 한국 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090620221357531_1693999333_0924319901.jpg\"></center><br>여성 고용률은 늘고 있으나 남녀 임금 격차는 여전했다. 결혼 출산 육아 등으로 인한 경력단절이 주 원인이다. 여성을 상대로 한 성폭력과 가정폭력, 스토킹 사건도 증가 추세다. 우리 사회는 여전히 일하는 여성이 일과 가정을 양립하려면 많은 희생이 필요하며, 여성이 각종 범죄로부터 취약함을 보여준다.<br><br>여성가족부가 양성평등주간을 맞아 6일 발표한 ‘2023 통계로 보는 남녀의 삶’에 따르면 지난해 여성 고용률(60.0%)은 처음으로 60%대에 진입했다. 2010년(52.7%)과 비교하면 7.3% 포인트 상승한 것으로 의미가 있다. 하지만 여성 임금근로자 중 저임금 근로자는 22.8%로 남성(11.8%)의 2배가량이다. 임금 격차도 컸다. 여성 임금근로자의 시간당 임금은 1만8113원으로 남성(2만5886원)의 70% 수준에 머물렀다. 월평균 임금도 268만3000원으로 남성(413만7000원)의 65.0%에 불과하다. 출산 육아 등으로 직장을 그만둔 후 재취업이 쉽지 않아 남성에 비해 평균 근로시간이나 근로연수가 짧기 때문이다. 정부가 저출산 문제를 국가 어젠다로 삼아 여러 대책을 마련 중인 만큼 육아로 인한 여성의 불이익이 없도록 정책적 노력을 기울여야 한다.<br><br>2021년 기준 성폭력 발생 건수는 3만2080건으로 전년(2만9467건) 대비 8.9% 증가했다. 불법 촬영물 발생 건수와 스토킹 범죄도 늘었다. 가정폭력도 전년 대비 1000건 이상 증가했다. 특히 살인 강도 강간 등 강력범죄 피해자 10명 중 9명이 여성이어서 치안에 대한 여성의 불안감이 훨씬 더 크다.<br><br>여가부는 1997년부터 여성의 고용과 임금 변화 등을 ‘통계로 보는 여성의 삶’이라는 이름으로 발표해왔다. 그러나 지난해 여가부 폐지를 공약으로 내세운 윤석열정부 출범 후 같은 발표의 제목이 ‘통계로 보는 남녀의 삶’으로 변경됐다. ‘여성’에서 ‘남녀’로 용어를 바꾼다고 갑자기 양성평등이 되는 건 아닐 것이다. 구체적인 실천 방안이 필요하다. 게다가 이번에 나타난 통계도 여성의 삶이 녹록지 않음을 보여준다. 정부는 여성의 삶이 어떤지 현실을 잘 살펴서 이를 개선하기 위한 실효성 있는 정책을 내놓아야 할 것이다.","date":"2023-09-06T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319901&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘탄핵 선동’과 ‘국기문란’의 무한충돌, 국민은 불안하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023062921060476860_1688040364_0924319848.jpg\"></center><br>더불어민주당 이재명 대표가 6일 김어준씨의 유튜브 채널에 출연해 “(정권이) 국민의 뜻과 국리민복에 반하는 행위를 하면 끌어내려야 하는 것”이라고 말했다. 민주당은 부인했지만, 이 대표가 강성 지지자들을 상대로 정권 퇴진 운동을 부추겼다는 비판을 피하긴 어려운 발언이다. 전날 민주당 설훈 의원은 국회 대정부질문에서 해병대 채수근 상병 순직 사건 수사 외압 의혹과 관련해 “대통령이 직권 남용한 것이 분명하고 이대로 가면 국민이 윤석열 정권을 탄핵하자고 나설지 모르겠다”고 말했다. 민주당의 탄핵 운운은 오래된 레퍼토리다. 정권 출범 반 년도 되지 않아 민주당 내부에서는 “임기를 다 채우겠느냐” “빨리 퇴진할 수 있도록 만들어야 한다”는 말이 공공연하게 나왔다. 지난해부터 정권 퇴진 집회에 참석한 의원들도 있다. 이 대표에 대한 검찰 수사가 강화될 때마다 등장하는 ‘습관성 탄핵론’이다.<br><br>윤석열 대통령과 국민의힘의 야권 공격도 거칠다. ‘공산 전체주의’ ‘반국가행위’ ‘국기문란’이라는 표현이 너무 자주, 너무 자연스럽게 등장하고 있다. 국민의힘 윤재옥 원내대표는 대장동 허위 인터뷰 의혹을 “희대의 대선 공작이자 중대한 국기문란이자 반민주적 반헌법적 범죄”라고 규정했다. 무소속 윤미향 의원의 재일본조선인총연합회 주최 행사 참여도 ‘국기문란 행위’라고 말했다. 윤 대통령은 지난 4일 윤 의원 사건을 “자유민주주의 국체를 흔들고 파괴하려는 반국가행위”라고 규정했다. 윤 대통령은 광복절 경축사에서 일부 야권과 시민단체를 겨냥해 “공산 전체주의를 맹종하며 사회를 교란하는 반국가세력들”이라고 지칭했다. 국기문란이나 반국가행위라는 말 자체가 권위주의 정권 시절 반대파를 제압하기 위한 용도로 주로 사용됐던 용어다.<br><br>총선이 7개월 앞으로 다가오자 여야가 대립하는 것은 불가피한 일이다. 하지만 지금 여야가 보이는 행태는 한계수위를 넘었다. 야권은 대통령 탄핵을 공공연히 선동하고, 여권은 야권을 국기문란을 일삼는 반국가세력으로 매도한다. 정치는 사라지고 서로를 향한 적개심과 투쟁만 남아 있다. 김진표 국회의장은 5일 대정부질문에서 “초등학교 반상회에 가도 이렇게 시끄럽지는 않다”며 자제를 당부했지만, 여야는 충돌을 계속했다. 여야의 사생결단식 대결을 누구도 말리기 힘든 지경에 이르렀다. 이런 대립이 어떤 상황으로 번질지 지켜보는 국민은 불안하다. 정치가 국민을 위로하지는 못할망정 국민을 불안하게 만들어서야 되겠는가.","date":"2023-09-06T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319848&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 유커의 귀환, 반갑기는 하지만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023052421290538102_1684931345_0924319825.jpg\"></center><br>중국인의 한국행 단체관광 빗장이 풀렸다. 고고도미사일방어체계(사드) 사태 여파로 2017년 3월부터 한국행 단체 비자 발급이 중단된 지 6년5개월 만이다. 중국인 관광객(유커)은 지난 7월부터 월별 방한 외래관광객 수 1위로 올라섰으며(22만4000명), 8월에도 꾸준하게 증가하고 있다. 2019년까지 방한 규모 1위(2019년 602만명)였던 중국은 1인당 한국 여행 중 지출 경비가 전체 외국인 평균보다 38% 높아 관광 수출 진작을 위한 핵심 시장으로 꼽혀왔다. 덕분에 여행업계의 기대감이 높아지고 있다. 면세점, 테마파크, 식당 등이 반색하고 있다.<br><br>정부도 분주히 움직이고 있다. 문화체육관광부는 지난 4일 ‘중국인 방한 관광 활성화 방안’을 발표했다. 중국의 국경절 연휴(9월 29일~10월 6일)를 겨냥해 중국 현지에서 K관광 마케팅을 다변화한다. 올해는 베이징(9월 13일)과 상하이(9월 15~17일)에서 K관광 로드쇼를 열고, 2024년에는 중국 내 5개 도시로 확대해 개최키로 했다. 특히 올 연말까지 중국 단체관광객 전자비자 발급 수수료(1만8000원 상당)를 면하고, 2024년부터는 사후면세점에서 환급이 가능한 최소 기준금액을 인하(3만원→1만5000원)하며, 즉시환급 금액 한도는 상향(1회 50만원→70만원)해 외국인의 국내 소비를 더욱 촉진할 계획이다. 출입국 편리성을 높이기 위해 한·중 항공편을 증편하고 현재 입항 신청 중인 중국발 크루즈의 접안부두도 신속하게 배치한다.<br><br>정부는 코로나19 이후 개별 여행 선호도가 증가하고, 단체관광 역시 유형과 목적에 따라 소규모로 세분화되고 있는 것으로 분석한다. 이에 따라 진화하는 중국인 여행 트렌드를 반영해 중국인 방한 수요가 높은 K컬처와 K푸드, K뷰티 등의 특화된 체험으로 관광시장의 질적 도약을 도모할 방침이다. 한국관광공사도 중국인 단체관광객 유치를 위한 본격적인 홍보에 나서고 있다. 베이징, 상하이 등에서 현지 여행사와 미디어를 대상으로 한국관광 설명회와 상담회를 릴레이 개최한다. 지방자치단체와 관련 업계에서도 다양한 조치를 쏟아내고 있다. 관광설명회를 개최하거나 특별 환대주간을 운영하는 등 활발한 모습을 보이고 있다.<br><br>유커의 귀환은 반길 일이다. 관광 수입 증가와 관광수지 적자 규모를 축소시키는 등 국내 관광시장에 긍정적 영향을 미칠 것이라는 장밋빛 예상이 쏟아지고 있다. 하지만 성급한 기대는 금물이다. 업계에서는 중국인 단체관광객을 맞이할 준비가 된 상태인지 의문이 제기되고 있다. 관광 인력과 설비 등 자산이 상당수 빠진 자리에 중국 단체관광객이 쏟아져 들어오면 대처가 쉽지 않다는 우려가 불거지고 있다. 중국인 관광객들의 소비 심리나 행태도 이전과는 많이 달라졌을 수 있다. 한국 물가는 올랐고 유커의 구매력은 많이 떨어진 상태다. 중국인들 사이에도 젊은 세대 중심으로 자유여행이 트렌드로 자리 잡고 있어 유커의 ‘큰손’ 파워는 약해질 가능성이 크다. 이 같은 분위기가 언제까지 지속될지도 모를 일이다. 중국이 방사능 오염수 방류를 시작한 일본에 대해 비공식적 보이콧을 시작한 것에서 볼 수 있듯 주변 상황에 따라 부정적인 사태는 언제든 발생할 수 있어서다.<br><br>사드 사태와 코로나 터널을 지나면서 달라진 상황을 냉정히 직시해야 한다. 중국인 단체관광 재개에 따른 ‘훈풍’에만 기대고 있다 보면 돌발 변수에 직격탄을 맞을 것이 뻔하다. 동남아 등 다양한 국가의 관광객에게 공을 들이는 등 다변화 작전이 이어져야 한다. 관광객 수에만 얽매이지 말고 저가 관광과 불법 숙박 예방, 바가지요금 없애기 등 관광의 질적 향상을 통해 만족도 제고에 힘써야 한다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-09-06T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319825&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 실체 없는 싸움에 매몰된 한국 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023061421330560119_1686745985_0924319822.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이념 문제가 핵심 갈등임에도 진보 보수가<br>뭘 의미하는가에 대해 사회적 합의는 없어<br>두 용어가 정치적 아군과 적군 구분 명패로만 사용되기 때문<br><br>지지세력 동원할 프레임 짜기 위한 것…<br>철 지난 이념논쟁과 뜬금없는 단식 모두<br>상대 진영 공격 위한 프레임일 뿐<br><br>시민들은 대한민국 미래 비전이 뭔지 묻고 따져야…<br>상대 진영 아닌 자기 진영에 물어<br>지지할 만한 정치인인지 확인하길<br></div><br>한국과 미국 가운데 어느 나라가 더 나은 민주주의를 하고 있나? 기득권 세력이 우리 사회 개혁을 막고 있다는 주장에 대해 어떻게 생각하는가? 매 학기 한국정치론 첫 시간에 학생들에게 던지는 질문이다. 개념에 대한 정의(定意)를 공유해야만 합리적이고 생산적인 토론이 가능하다는 점을 강조하려는 의도를 담고 있다. 민주주의, 기득권, 개혁 모두 포괄적이고 추상적인 개념이다. 민주주의가 무엇인가에 대한 생각은 다양하다. 기득권 세력이 누구인지, 개혁을 어떻게 규정할 것인가에 대한 생각도 다르다. 동일한 용어지만 제각각 다른 의미로 사용할 가능성이 높다. 엄밀한 개념 정의가 없는 대화와 토론은 이해와 합의가 아닌 혼란과 불신만 가져올 뿐이다.<br><br>윤석열 대통령은 광복절 경축사에서 공산전체주의를 추종하는 반국가세력에 속거나 굴복해선 안 된다고 말했다. 윤 대통령이 말하는 공산전체주의와 반국가세력이 무엇인지 가늠하기 어렵다. 최근 간첩단 사건이 발생하지도 않았고 반국가 시위도 없었다. 이재명 더불어민주당 대표는 사즉생 각오로 민주주의 파괴를 막겠다며 무기한 단식에 돌입했다. 우리 민주주의가 어느 지점에서 야당 대표가 단식투쟁을 해야 할 만큼 무너졌는지 알 수 없다. 매년 세계 민주주의를 평가하는 이코노미스트 보고서에 따르면 2022년 한국 민주주의 지수는 그 전해보다 몇 단계 낮으나 여전히 완전한 민주주의(full democracy)로 평가받고 있다.<br><br>미국 정치학자 샤츠슈나이더는 “갈등은 민주주의의 엔진”이라고 했다. 갈등이 없는 사회는 권위주의나 전체주의 국가다. 갈등을 통해 문제 해결의 대안이 드러나며 사회적 합의를 만들어 간다. 한국 정치를 걱정하는 이유는 여야 갈등이 심각하기 때문이 아니다. 갈등이 문제 해결의 대안을 제시하지도 못할뿐더러 사회적 합의를 만들 수도 없기 때문이다.<br><br>한국 사회에서 갈등이 민주주의의 엔진 기능을 하지 못하는 이유는 갈등의 실체를 정확히 파악하지 못하기 때문이다. 한국 사회의 핵심 갈등 요인이라 할 수 있는 이념 갈등부터 그 실체가 불분명하다. 문제는 사용하는 용어가 모호하고 추상적인 데 있다. 과거 노무현 대통령은 한·미 자유무역협정(FTA)을 추진하면서 자신의 지지 집단인 진보 세력으로부터 엄청난 공격을 받았다. 당시 노 대통령은 본인의 이념 성향을 좌파적 신자유주의자라고 설명했다. 북한 문제에 있어서는 진보이고 시장에 대해서는 보수라는 뜻이다. 진보와 보수 양 진영이 동시에 그를 궤변론자라고 비난했다. 사실 시장 개방과 북한에 대한 태도가 같아야 할 논리적 근거는 없다. 그럼에도 우리 사회는 지극히 상식적인 논리를 받아들이지 않는다.<br><br>이념 갈등이 한국 사회의 핵심적 갈등임에도 진보와 보수가 무엇을 의미하는가에 대한 사회적 합의는 없다. 실제 한국 사회에서 보수와 진보 개념은 서로 다른 가치체계가 혼재된 상태로 사용되고 있다. 서구 국가들이 사용하는 좌파와 우파 개념은 시장에 대한 태도를 기준으로 구분한다. 반면 우리의 진보와 보수 개념은 시장뿐 아니라 북한 문제와 도덕적 가치까지 담고 있다. 동일한 이념 집단 내에서도 지향하는 가치와 미래 비전이 다를 가능성이 높다. 그렇지만 누구도 개념을 명확히 규정하려는 노력은 하지 않는다. 진보와 보수는 토론과 합의를 위한 용어가 아니라 정치적 아군과 적군을 구분하는 명패로만 사용하기 때문이다. 우리 편이 어떤 가치를 공유하는지, 상대는 우리와 뭐가 다른지 확인하지 않는다. 사회적 합의를 찾기 위한 대화도 필요 없다. 지지 세력을 동원하고 시민을 선동할 수 있는 프레임을 짜는 게 더 중요하다. 철 지난 이념 논쟁과 뜬금없는 민주주의 수호 단식 모두 상대 진영을 공격하기 위한 프레임이다. 문제는 자신들의 정쟁 프레임이 우리 사회를 망가트리지만 자기편을 결속하는 데 꽤 효과적이란 점이다.<br><br>권력을 탐하는 정치인들에게 합리적이고 생산적인 갈등 프레임을 기대하기 어렵다. 시민들이 묻고 따져야 한다. 복잡하고 어렵더라도 민주주의 엔진 기능을 할 수 있는 갈등 프레임을 짜야 한다. 그러려면 진보, 보수, 친일, 친북 같은 모호하고 선동적인 용어는 그만 사용해야 한다. 대신에 구체적이고 논리적인 토론을 할 수 있는 질문을 해야 한다. 갈수록 심각한 소득 양극화 문제는 어떻게 해결할 것인지, 저출산 고령사회는 어떻게 대응할 것인지, 그리고 대한민국의 미래 비전은 무엇인지. 상대 진영이 아닌 지지하는 정치 세력에게 물어 과연 내가 지지할 만한 정치인이지 확인해야 한다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2023-09-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319822&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 숨겨진 위험, 실전형 훈련으로 대비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090618300857421_1693992608_0924319819.jpg\"></center><br>추석 연휴가 3주 앞으로 다가왔다. 코로나19 감염병 등급 하향 이후 처음 맞는 명절이다. 그동안 거리두기 등으로 명절에 고향을 찾기 어려웠던 만큼 이번 추석에는 많은 분들이 그리운 가족을 만나러 고향에 갈 것으로 예상된다.<br><br>고속철도는 귀성·귀경객들의 주요 교통수단이다. 작년 추석에는 200만명 이상이 이용했고, 2004년 첫 운행 이후 전체 이용객도 매년 증가하는 추세다. 하지만 지난해 1월 영동터널 KTX 궤도 이탈 사고, 7월 대전조차장역 SRT 탈선 사고가 발생하면서 고속철도 안전에 대한 국민의 우려가 커지고 있다. 빠르고 편리한 승객 수송도 중요하지만 안전한 귀성·귀경길을 만드는 것이 무엇보다 중요하다.<br><br>이에 정부는 추석 연휴에 앞서 ‘SRT 터널사고 훈련’을 8일 새벽 실시한다. 행정안전부와 국토교통부, 소방청, 수서고속철도 운영사(SR) 등 15개 기관이 참여하는 실전형 합동훈련이다. 특히 지금까지 사고가 발생하지 않았던 지하 50m 깊이의 대심도 터널을 훈련장소로 정해 사고 직후 상황 인지 및 전파부터 승객 대피와 복구에 이르기까지 실제 사고 상황을 상정해 훈련한다. 훈련을 주관하는 행안부는 중앙재난안전대책본부를 가동하고 대응 과정을 총괄한다.<br><br>대심도 터널에서 발생할 수 있는 고속철도 사고는 현대사회에 잠재된 다양한 위험 중 한 가지에 불과하다. 유례없는 기후위기에 따른 자연재난, 데이터센터 화재로 인한 통신 마비 등 과거에 상상할 수 없었던 다양한 사고 가능성이 우리 사회 곳곳에 존재한다. 예측하기 어려운 대형 재난으로부터 피해를 최소화하기 위해서는 잠재적 위험 요소를 사전에 분석해 국가와 국민이 함께 대비해야 한다. 이 같은 이유로 행안부는 올해부터 민간 전문가, 관계기관과 함께 신종 재난 상황 대비 범정부 실전훈련을 새롭게 도입했다. ‘READY Korea(Real event Exercise with Aspiration and Desire for safetY) 훈련’이 바로 그것이다.<br><br>정부는 READY Korea 훈련을 통해 그간 경험해보지 못한 신종·복합 재난 상황에 대해서도 신속하고 효과적으로 대응할 수 있는 체계를 갖춰나가고자 한다. 훈련 결과를 토대로 현 대응 방식에 부족한 부분은 없는지 짚어보고, 위기관리 역량 강화를 위해 매뉴얼과 법·제도를 발전시켜 나갈 것이다. READY Korea 훈련 슬로건과 같이 ‘훈련을 실전처럼’ 반복할 때 새로운 위험은 예측가능한 위험으로 전환되며, 선제적 재난 대비가 가능해진다.<br><br>이번 ‘SRT 터널사고 훈련’은 우리 주변의 잠재적 위험을 실제로 마주해 보는 READY Korea 훈련의 첫 번째 실전훈련이다. 정부는 이번 훈련을 토대로 국민이 안전하게 고속철도를 이용할 수 있도록 꼼꼼히 점검하고 빈틈없이 챙기겠다. 올해 한가위는 보다 풍요롭고 넉넉한 가운데 모든 국민이 안심하고 보낼 수 있는 안전한 명절이 되길 기대한다.<br><br>이상민  행정안전부 장관","date":"2023-09-06T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319819&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 감세의 그늘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090518140456099_1693905244_0924319662.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정부의 내년도 예산안 증가율<br>2.8%로 2005년 이후 최저인데<br>적자 규모·비율은 오히려 늘어<br><br>경기 둔화로 세수 여건 악화된<br>탓 크지만 잇단 감세 정책에<br>따른 세수 감소도 긴축의 원인<br><br>재정 순기능보다 건전성 강화에<br>방점 두겠다면 이에 배치되는<br>감세 정책부터 재검토해야<br></div><br>정부가 지난달 29일 내년도 예산안을 발표했다. 총규모가 656조9000억원으로 올해 예산(638조7000억원)보다 18조2000억원 많지만 전년 대비 증가율은 2.8% 수준이다. 올해 예산 증가율(5.1%)에 훨씬 못미치고, 재정통계가 정비된 2005년 이후 가장 낮다. 올해 물가상승률(3% 중반 예상)보다 낮고 내년 명목성장률 전망치(4.9%)보다도 낮은 긴축 예산이다. 추경호 경제부총리 겸 기획재정부 장관은 이런 예산안에 대해 “건전 재정을 지켜내기 위한 정부의 고심 어린 결정이었다”고 설명했다.<br><br>하지만 속을 들여다보면 건전 재정이란 말이 무색하다. 총수입에서 총지출을 뺀 통합재정수지 적자 규모가 44조원으로 올해 예산안(13조원)의 3배다. 통합재정수지에서 국민연금, 고용보험 등 사회보장성 기금이 제외돼 실질적인 나라살림의 건전성을 보여주는 관리재정수지 적자도 92조원으로 올해(58조원)보다 대폭 늘었다. 이에 따라 올해 2.6%였던 국내총생산(GDP) 대비 관리재정수지 적자 비율이 3.9%로 치솟는다. 정부가 법제화를 추진하는 재정준칙의 관리 목표치(적자 3% 이내)를 넘어선다.<br><br>재정당국이 내년도 예산안을 긴축 기조로 편성한 가장 큰 이유는 세수 여건이 좋지 않기 때문일 게다. 코로나19 팬데믹 이후 경기 회복 지연, 수출 부진, 부동산 경기 위축 등이 복합적으로 작용해 세수 기반이 허약해져 있다. 올해 1~7월 국세 수입은 지난해 같은 기간에 비해 43조4000억원 줄었다. 후반기에 지난해 수준으로 걷힌다 해도 올해 세수는 세입 예산(400조5000억원)보다 50조원가량 줄어들 전망이다. 재정 전문가들은 이런 상황이 내년에도 그다지 나아지지 않을 것으로 보고 있다. 정부가 내년도 국세 수입을 올해보다 33조1000억원(8.3%) 적은 367조4000억원으로 잡은 이유다. 세목별로 감소 규모는 법인세 27조3320억원, 양도소득세가 7조3000억원, 상속증여세가 2조5000억원, 종합부동산세 1조6000억원 등이다.<br><br>세수 여건 악화엔 미·중 경제 갈등, 러시아·우크라이나 전쟁 등 대외 요인에 따른 경기 부진이 크게 작용했을 테지만 정부의 감세 정책이 자초한 측면도 부인할 수 없을 것이다. 윤석열정부는 지난해 법인세, 상속세 및 증여세, 종합부동산세 등을 줄여주는 감세를 밀어붙였다. 지난 3월에는 반도체 배터리 등 국가전략기술에 대한 투자 세액공제율을 15~25%로 확대했다. 지난 7월에는 주택담보대출 이자상환액 소득공제 확대, 결혼 자금 증여 공제 1억5000만원으로 확대, 가업승계 증여세 추가적 부담 완화, 일몰 도래 비과세·감면 연장 등의 감세안을 추가 발표했다. 대기업·중견기업, 다주택자, 고소득자, 자산가들에게 상대적으로 많은 혜택이 돌아가는 정책들이라 ‘부자 감세’란 지적이 빗발쳤지만 정부는 아랑곳하지 않았다.<br><br>감세는 안정적 세수 확보에 걸림돌이 될 수밖에 없다. 국가예산정책처에 따르면 지난해 세제 개편으로 올해부터 5년간 총 64조4081억원의 세수가 줄어들 전망이다. 재정연구단체인 나라살림연구소는 반도체 등 세액공제 혜택, 올해 세법 개정안까지 반영하면 세수 감소 규모가 89조원에 달할 것이라고 주장한다. 정부는 법인세 인하나 투자 세액공제 확대가 기업의 투자를 늘려 고용을 창출하고 중장기적으로 세수 기반을 확대할 것이라 주장하지만 이런 낙수효과가 현실화되기 어렵다는 게 경제학자들의 중론이다. 고소득 자산가에 대한 감세는 낙수효과를 논할 필요도 없는, 그저 부자 감세일 뿐이다. 재정 건전성을 강조하는 정부가 감세 정책을 밀어붙이는 것은 앞뒤가 맞지 않는다.<br><br>긴축 예산은 정부의 재정 운용 폭을 좁힌다. 경기 활력의 마중물이 되고, 사회안전망을 강화하고, 소득불평등을 완화하고, 미래 성장동력을 확보하는 재정의 순기능이 위축되는 결과로 이어질 가능성이 높다. 국세 수입이 줄어드는 상황이라면 지출도 그에 맞춰 보수적으로 짜야 하는 게 일반적으로 타당하나 긴축 예산의 배경에 감세가 자리잡고 있다면 고개를 갸웃거릴 수밖에 없다. 정부는 2027년까지 총지출 연평균 증가율을 3.6%로 제시했다. 국가채무(국채 발행)에 의존하는 확장 재정은 하지 않겠다는 방침을 분명히 밝힌 것이다. 빚에 의존하는 확장 재정도 문제지만 경기 둔화 국면에서 긴축만 강조하는 것도 문제다. 건전재정에 방점을 두겠다면 이에 배치되는 감세 정책 기조부터 전면 재검토하는 게 순리 아닐까.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-09-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319662&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 숲의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090520190856246_1693912748_0924319573.jpg\"></center><br>이따금 살아내기 바쁜 일상의 속도를 마음이 따라가지 못할 때가 있다. 나는 그럴 때마다 가까운 숲으로 발걸음을 옮겨 사색에 잠기곤 한다. 마음이 지치는 건 삶을 음미하고 사유하는 시간이 부족해서라는 생각이 들어서다. 음악을 듣거나 독서를 하며 하루의 여백을 채우는 것도 즐겁지만 내가 종종 숲을 향하는 것에는 나름의 이유가 있다. 나와 다른 생태계 속 삶을 관찰하는 재미와 나만 이렇게 열심히 사는 게 아니라는 모종의 위안을 얻기 때문이다.<br><br>내가 사는 집은 사방이 산으로 둘러싸여 있는데 집 근처에는 출발점에서 도착점까지 2시간가량 이어지는 산책 코스가 있다. 산책길은 눈 감으면 풍경 곳곳을 그릴 수 있을 만큼 익숙하면서도 어딘지 모르게 조금씩 달라져 있다. 내가 꿈을 좇아 분주하게 일을 하고 주변 사람들을 돌보며 알차게 하루를 살아가는 동안 꽃과 나무는 중력을 거슬러 수직으로 자라고 힘을 얻기 위해 태양을 찾는다. 거미는 산들바람에 휘청거리면서도 얇디얇은 거미줄을 치고, 어미 박새는 쉬지 않고 먹이를 물어다 아기 새의 생존을 돕는다. 숲은 나무, 꽃, 풀벌레, 작은 씨앗까지 생명이 가진 수천 개의 시간이 한데 어울려 있는 신비한 공간이다. 생명을 가진 모든 것들이 각자의 시간 속에서 그만의 방식대로 있는 힘껏 살아가고 있다. 한참을 걷다 서다를 반복하며 숲에 동화되면 바짝 굳은 몸과 마음의 긴장이 풀린다. 나도 그들처럼 차근차근 주어진 삶을 일궈 나가면 된다는 용기가 생긴다.<br><br>우리 사회가 성공과 실패, 승자독식의 논리만이 존재하는 요새처럼 느껴질 때가 있다. 지나친 경쟁과 좋은 결과를 내야 한다는 압박으로 피로감이 잔뜩 쌓인 마음을 어쩌지 못할 때 나는 인위의 시간에서 벗어나 숲의 시간 속에서 안정과 위로를 얻는다. 어느덧 9월, 숲이 형형색색 다채로운 빛깔로 물들 준비를 하고 있다. 여전히 살아내기 바쁜 세상을 마주하며 가을이 당도한 숲의 시간을 어느 때보다 기다리고 있다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-09-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319573&code=11171315&sid1=col"}]