[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“신구약 66권을 순서대로 설교” 한국기독교학회장 역임한 왕대일 목사","partialText":"<b>[저자와의 만남] ‘주의 말씀을 내 마음에 두었나이다’ 저술한 왕대일 하늘빛교회 목사</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908521830443_1699487540_0018852490.jpg\"></center><br>첫 주는 창세기 17장 1~8절 아브람이 99세 되었을 때를 주제로 말씀을 전한다. 그 다음 주일은 출애굽기 13장 17~22절 광야로 나온 이스라엘 민족의 길을 설교한다. 이어 세 번째 주는 레위기 1장 1~2절 회막에서 모세를 부르시는 여호와를 주제로 한다. 이어 민수기 신명기 여호수아를 거쳐 신약의 복음서 서신서를 지나 요한계시록까지 매주 신·구약 66권을 한 편씩 설교한지 벌써 4년째다.<br><br><b>‘주의 말씀을 내 마음에 두었나이다’</b>(두란노)는 이렇게 창세기에서 요한계시록까지 설교한 66편 원고가 모인 책이다. 지난해에는 대한기독교서회에서 <b>‘설교로 풀어쓴 성서, 창세기부터 요한계시록까지’</b> 제목으로 같은 형식의 책이 출간됐다. 저자는 한국기독교학회장을 역임한 왕대일 하늘빛교회 목사다. 감리교신학대 구약학 교수로 30년간 제자들을 가르친 왕 목사는 2019년 교수직을 은퇴하자마자 갈등이 있던 서울 하늘빛교회로 청빙됐다. 지난 3일 서울 강서구 교회에서 만난 왕 목사는 성경 66권을 순서대로 설교하는 일에 대해 이렇게 말했다.<br><br>“성경 구석구석을 다 설교해 보아라. 이게 제가 강단 사역에 나서며 기도할 때 들은 말씀입니다. 오랫동안 신학교 강단에 있었고 모세오경을 전공했지만, 구약의 소선지서와 신약의 서신서까지 모두 설교하는 건 만만치 않습니다. 최신 논문을 다시 보며 공부해야 합니다. 부모가 편식하면 자녀가 편식하듯, 목회자가 편식하면 교우들도 성경의 특정 본문만 편애하게 됩니다. 성경학자로서 다시 강단에 나서며 성경적인 강단, 본문 중심의 강단의 본을 보이고 싶었습니다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908530430444_1699487584_0018852490.jpg\"></center><br>왕 목사는 직전 주일인 5일 데살로니가후서 3장 6~12절 말씀을 본문으로 ‘이 말뜻을 새기십시오. 삼등은 괜찮지만 삼류는 안 된다’란 제목으로 말씀을 전했다. 직전 주에 데살로니가전서의 말씀을 들은 교우들은 미리 데살로니가후서를 읽고 주일 설교를 들으러 왔다. 왕 목사는 “이번 주에는 목사님이 성경책에서 무슨 말씀을 전하실까 하고 기대하면서 예습하는 성도들을 얻게 됐다”고 밝혔다. 성경 통독을 돕는 효과는 물론 예배당 건축으로 불거졌던 갈등이 풀리고 교회가 안정되는 은혜가 나타났다.<br><br>왕 목사는 첫째 둘째 셋째 하는 이른바 삼대지(Three Points) 설교를 피한다. 삼대지 설교는 아리스토텔레스가 수사학에서 언급한 설득 기술의 한 방편으로 청중이 오래 기억하게 하는 방법이지만, 첫째 둘째 셋째 구분 자체가 주관적이고 자의적이란 비판이 있다. 나무를 헤아리다 숲을 보지 못하는 실수를 피하기 위해 그는 본문을 통째로 살피는 기승전결 방식을 선호한다.<br><br>앞서 언급한 창세기 17장 설교의 경우 왕 목사는 먼저 아폴로 11호에 탑승해 달 탐사에 나섰으나 닐 암스트롱과 버즈 올드린에게 달 표면을 걷는 영광을 내주고 우주선에 남아 미 항공우주국(NASA)와 교신 업무를 맡았던 마이클 콜린스 이야기부터 시작한다. ‘아담 이래 가장 고독한 남자’로 불린 콜린스로부터 아브람의 고독을 이야기하고, 99세에 소명을 받아 뭇별처럼 심히 번성하게 하리라는 언약을 듣는 아브라함을 전한다. 결론으로 “같이 하면 가치가 있다, 하나님과 같이 하라, 삶의 차원이 아브람에서 아브라함으로 달라진다”고 전한다. 일상의 이야기와 언어를 통해 청중의 귀를 열게 한 뒤 복음의 정수를 드라마틱하게 표현하는 방식이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908534530445_1699487625_0018852490.jpg\"></center><br>성서학자이면서 동시에 교회를 섬겨온 왕 목사는 앞서 2003년부터 10년간 새바람커뮤니티교회 대표 목사로 강단을 이끈바 있다. 이 교회는 감신대 왕 교수를 비롯해 장신대 한신대 서울신대 교수 4명이 공동으로 목회하는 곳으로 지난 1월 작고한 은준관 전 실천신학대학원대 총장 때부터 이어져 온 전통을 유지한 바 있다. ‘신학은 교회를 섬기는 학문’이란 정신을 실천하던 곳이다.<br><br>한경직 영락교회 목사와 곽선희 소망교회 목사, 그리고 세계적 구약학자 월터 브루그만을 설교와 학문의 전범으로 꼽은 왕 목사는 후배와 제자 목회자들에게 성직자 의식을 강조했다. 그는 “성도 숫자로 말하는 세속적 목회 성공 풍토에서 벗어나, 좀 더 내려놓고 낮추고 비우고 말씀에 충실한 성직자들이 됐으면 좋겠다”고 말했다.<br><br>우성규 기자 mainport@kmib.co.kr","date":"2023-11-08T23:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852490&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"디지스트, 과학기술의학전문대학원 설립 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2021080411160493951_1628043365_0018852457.jpg\"></center><br><br>대구경북과학기술원(DGIST·디지스트)은 과학기술의학전문대학원(이하 과기의전원) 설립을 추진한다고 9일 밝혔다.<br><br>최근 과학기술의 발전으로 인해 의학과 공학 간의 협력이 중요해지고 있다. 진단, 의료 데이터 분석, 치료·재활 등 현대 의학의 다양한 분야에서 환자 맞춤형 의료를 위해 시스템 효율과 품질 향상이 요구되고 있고 이를 위해서는 의학 분야에 대한 공학적 접근이 필요하다.<br><br>디지스트 과기의전원은 과기원의 수월성 중심 교육체계를 기반으로 우수한 지역 의료인프라와 긴밀히 연계해 첨단바이오산업을 견인할 특성화 분야의 의사과학자를 집중 육성할 계획이다. 디지스트는 최근 알츠하이머, 파킨슨병, 뇌졸중 등 뇌 관련 질병에 대한 치료 연구 성과를 냈으며 한국한의학연구원과 경북대학교(의과대학) 등 타 기관과의 공동연구를 통한 기술이전 등을 진행하기도 했다.<br><br>또 디지스트 부설기관인 한국뇌연구원도 뇌 관련 질환에 대한 치료제 연구성과와 함께 미국 기업과 디지털 치료제 개발 협력 등 뇌과학 분야에서 다양한 성과를 나타내고 있다.<br><br>대구·경북은 다른 지역에 비해 우수한 역량을 갖춘 5개 의과대학(경북대학교, 계명대학교, 영남대학교, 대구가톨릭대학교, 대구한의대학교)이 있는 만큼 이들과 상호 협력을 통해 의사과학자를 양성한다는 방침이다.<br><br>과기의전원 신입생은 학부를 졸업한 학생을 대상으로 매년 선발한다. 신입생은 지역 의과대학에서 의무석사과정(4년)을 통해 의사 자격을 취득하고 바로 이어 디지스트 과기의전원에서 융합박사과정(3년 과정)을 수행해 학위를 수여받게 된다.<br><br>디지스트는 과기의전원 설립·운영과 더불어 한국뇌연구원, 대구경북첨단의료산업진흥재단 등 지역의 혁신 바이오 연구기관과의 유기적인 협력과 연계를 통해 글로벌 수준의 지역특화 인재 양성은 물론 첨단바이오메디컬 기술혁신을 통한 바이오융합 신산업도 구축할 계획이다.<br><br>4대 과기원은 오랫동안 과학기술의학전문대학원 설립에 대해 논의했다. 디지스트는 공동 과기의전원이 설립된다면 각 과기원의 특수 연구분야와 연구 수월성을 바탕으로 상호 보완 체계를 구축해 국내 최고의 의사과학자를 양성할 수 있을 것으로 기대하고 있다.<br><br>디지스트 국양 총장은 “디지스트는 기존에 보여준 생명과학 연구성과를 바탕으로 이학, 인공지능, 로봇 등 공학 연구 분야 간 다학제적 접근으로 융합적 사고의 의사과학자를 양성하고자 한다”며 “4대 과학기술원과 더불어 대구지역 내 대학, 지자체, 병원, 연구기관 인프라와의 협력체계를 구축해 글로벌 수준의 지역 특화 의사과학자를 양성할 것”이라고 말했다.<br><br>대구=최일영 기자 mc102@kmib.co.kr","date":"2023-11-08T23:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852457&code=61122020&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[속보] 서울지하철 파업, 한국노총 불참…민주노총 유지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908370930432_1699486629_0018852424.jpg\"></center><br>서울 지하철 1~8호선을 운영하는 서울교통공사의 한국노총 소속 노조가 9~10일 진행되는 양대 노조의 경고 파업 불참을 결정했다.<br><br>한국노총 소속인 서울교통공사통합노조 관계자는 “전날 최종 교섭이 결렬된 이후 긴급쟁의대책위원회를 열어 파업에 불참하기로 했다”고 9일 밝혔다.<br><br>통합노조는 조합원 대상 공지문에서 “전 조합원은 정상 업무에 최선을 다하길 바란다”며 “9일 총파업 출정식은 취소한다”고 알렸다.<br><br>민주노총과 한국노총으로 구성된 공사 연합교섭단은 전날 사측과 최종 교섭을 진행했지만 끝내 협상이 결렬됐다. 실무교섭 과정에서는 노조 간 이견도 있었던 것으로 전해졌다.<br><br>이에 따라 이틀 시한부인 서울지하철 부분 파업에는 민주노총 소속 노조만 참여하게 됐다. 통합노조는 “향후 노사협의 재개시 적극적으로 참여해 최선의 합의안을 도출하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T23:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852424&code=61121811&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"여행의 설렘이 두려움이 되지 않게… 열린관광지 30곳 선정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908340430429_1699486445_0018852416.jpg\"></center><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908344030430_1699486481_0018852416.jpg\"></center><br><br><span>문화체육관광부와 한국관광공사가 2024년 ‘열린관광지’ 사업 신규 대상지 30곳을 새롭게 선정, 9일 발표했다.</span><br><br>‘열린관광지 조성 사업’은 보행로, 경사로 정비 등 이동의 불편을 해소하고 관광취약계층(장애인, 고령자, 임산부, 영유아 동반가족 등) 유형별 체험 콘텐츠 개발을 통해 모든 관광객이 제약 없이 안전하고 편리하게 여행할 수 있도록 관광환경을 조성하는 사업이다. 문체부와 관광공사는 2015년부터 2023년까지 열린관광지 총 132곳을 선정해 지방자치단체와 함께 관광지별 조성사업을 진행 중이다.<br><br>이번 공모에는 전국의 28개 지자체의 67개 관광지점이 접수됐다. 서면심사 및 현장평가를 거쳐 기존(매년 20개)에서 대폭 확대된 총 30개 관광지를 선정했다. 특히 올해는 열린관광지 사업의 지속성과 내실화를 위해 관광취약계층 당사자 참여방안, 사후 유지관리 계획도 면밀히 평가했다.<br><br>선정된 관광지는 BF(Barrier Free) 전문가 및 장애인 당사자가 참여하는 맞춤형 현장 컨설팅을 거쳐 세부 사업계획을 확정하고, 각 관광지별 특성에 맞는 시설 개선 및  관광체험 콘텐츠를 확충할 계획이다.<br><br>이후 조성이 완료되면 열린관광지 중심의 나눔여행, 무장애 관광 홍보 지원 및 인식개선 교육도 함께 진행된다. 문체부와 관광공사는 기존 조성된 열린관광지에 대해서도 유지관리 모니터링을 강화해 무장애 관광 환경이 지속될 수 있도록 노력할 예정이다.<br><br>김형준 관광공사 관광복지안전센터장은 “열린관광지의 물리적 시설 개선 외에도 관광취약계층을 위한 정보·서비스·콘텐츠를 확대해나갈 예정”이라며 “관광공사는 앞으로도 무장애 관광에 대한 지속적인 홍보와 인식 개선을 통해 모두가 편안하고 안전하게 여행할 수 있는 한국을 만드는 데 기여하겠다”고 말했다.<br><br>남호철 여행선임기자 hcnam@kmib.co.kr","date":"2023-11-08T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852416&code=61172311&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“안철수, 20분간 내 욕을”… 이준석 밝힌 ‘복국집 고함’ 전말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908293730425_1699486177_0018852412.jpg\"></center><br><b><i>“안철수씨, 밥 먹는데 조용히 좀 합시다!”</i></b><br><br>이준석 전 국민의힘 대표가 서울 여의도의 한 식당에서 안철수 의원과 신경전을 벌인 일에 대해 직접 입을 열었다.<br><br>이 전 대표는 8일 유튜브 채널 ‘매불쇼’에 출연해 당시 상황에 대해 “정확하게 재연해 드리겠다”며 “복국 식당에서 방 세 칸 중 나와 안 의원이 옆방에서 각자 기자들과 식사를 하고 있었다”고 운을 뗐다.<br><br>이 전 대표는 “옆방에 누가 들어오더니 계속 시끄럽게 해서 대화를 할 수가 없었다. 목소리를 들어보니 (누구인지) 바로 알았다”면서 “웬만하면 (계속 대화를) 하려고 했는데 너무 시끄러워서 우리 방에서 계속 맥이 끊어졌다. 20분 동안 듣고 있었는데 대화 내용이 이준석을 욕하는 것이었다”고 말했다.<br><br>이어 “(나와) 같은 방에서 식사하던 기자들도 점점 민망해하더라”며 “그래서 제가 ‘안철수씨 밥 먹는데 조용히 좀 합시다’라고 얘기했다. 그러고 나니 쥐 죽은 듯이 조용하더라. 거기도 당황했을 거다. 계속 이준석 욕하고 즐겼는데 옆방에 이준석이 있었던 것 아닌가. 너무 웃기더라”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908301030426_1699486210_0018852412.jpg\"></center><br>그러면서 “(안 의원이) 욕하는 내용은 상관이 없는데 대화를 할 수 없을 정도로 데시벨이 높았다”면서 “방송을 통해 말씀드리는데, 제발 밥 좀 조용히 먹읍시다. 제가 이런 것까지 가르쳐 드려야 하느냐”고 덧붙였다.<br><br>양측 관계자 말을 종합하면 이 전 대표와 안 의원은 지난 6일 여의도 한 식당에서 각각 기자들과 오찬을 가졌다. 당시 안 의원은 지난 4일 이 전 대표가 부산을 찾아온 인요한 혁신위원장에게 영어를 사용한 점을 거론하며 존중 없는 태도라는 취지의 비판을 했다고 한다. 이 전 대표가 ‘조용히 하라’고 고함을 친 뒤 안 의원은 별다른 대응을 하지 않았고, 식사를 마친 두 사람은 서로 마주치지 않은 채 식당을 떠났다.<br><br>해당 사건에 대해 안 의원은 별다른 입장을 밝히지 않고 있다.<br><br>이 전 대표와 안 의원은 2016년 20대 총선 때 서울 노원병에서 소속 정당을 달리해 맞붙은 것을 시작으로 악연을 이어왔다. 최근에는 안 의원이 서울 강서구청장 보궐선거 유세 과정에서 불거진 ’욕설 논란’과 관련해 이 전 대표가 허위 사실을 퍼뜨렸다며 이 전 대표 제명 서명운동을 벌이기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T23:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852412&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美서 전문직 수백명 회원제 성매매… 한인 일당 체포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110908225930421_1699485779_0018852372.jpg\"></center><br><br>미국 매사추세츠와 버지니아주 등에서 고급 아파트를 빌려 성매매를 알선한 한인 일당이 적발됐다. 이들은 정치인과 군 장교, 교수, 기업 임원 등 고위층과 전문직 종사자들에게 한국 등 아시아계 여성을 성매매 상대로 알선한 것으로 조사됐다.<br><br>미국 매사추세츠주 연방검사실은 불법 성매매 활동과 관련한 강요 등 혐의로 매사추세츠주에 거주하는 한국인 이모(41)씨와 유학생인 또 다른 이모(30)씨 등 3명을 체포해 기소했다고 8일(현지시간) 밝혔다.<br><br>연방검찰에 따르면 이들은 2020년 7월부터 최근까지 매사추세츠와 버지니아 일대에 여러 성매매 장소를 운영하며 아시아계 여성을 데려와 성매매를 강요하거나 설득, 유도한 혐의다.<br><br>이씨 등은 매사추세츠주 케임브리지와 워터타운, 버지니아주 페어팩스와 타이슨스, 캘리포니아주 토랜스 등에 있는 고급 아파트 단지를 빌려 성매매 장소로 사용했다.<br><br>이씨 등은 성매매 여성들에게 항공편과 교통편을 제공하고, 이들이 해당 지역에 머무는 동안 성매매 장소에서 숙박할 수 있게 했다고 연방검사실은 설명했다. 성 매수자 모집은 인터넷 홈페이지 등을 통해 이뤄졌다. 고객 명단에는 선출직 공무원을 비롯해 정보기술(IT) 기업이나 제약사 임원, 군 장교, 교수, 변호사, 회계사, 의사 등 고위층 및 전문직 종사자들이 포함됐다.<br><br>이씨 등은 신원 확인을 거친 고객들만 상대하기 위해 철저한 회원제를 유지했다. 개인정보를 포함한 신청서를 사전 작성해야 했고, 추천인 명단도 받았다.<br><br>조슈아 레비 매사추세츠주 검사장 직무대행은 “성 매수자들은 온라인으로 운전면허증 사진과 고용주 정보, 신용카드 정보를 제공해야 했고, 일원이 되기 위해 매달 회원비를 내기도 했다”며 “조사가 초기 단계지만 (성매수자는) 수백 명에 달할 가능성이 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-08T23:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852372&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"엘베 없는 4층, 쌀 3포대…택배기사 “XX 높네” 패대기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907475330410_1699483673_0018852258.jpg\"></center><br>엘리베이터 없는 건물 4층에 쌀 3포대를 던지고 간 택배기사 때문에 기분이 상했다는 사연을 두고 갑론을박이 벌어졌다.<br><br>9일 온라인에서는 지난 7일 JTBC ‘사건반장’에서 소개된 쌀 배송 관련 사연이 이목을 모았다. 엘리베이터 없이 4층에 쌀 3포대를 배송하던 택배기사가 문 앞 계단에 쌀포대들을 마구 던져놨다는 내용이다.<br><br>사연을 제보한 A씨는 “지인이 시골에서 직접 농사를 지은 쌀 3포대를 받기 위해 기다리던 중 초인종이 울려 현관문을 열어 보니 택배기사는 이미 계단을 내려가고 있었다”며 “쌀포대는 현관 앞이 아닌 계단에 이리저리 던져진 상태였다”고 전했다.<br><br>A씨에 따르면 택배기사는 계단을 내려가며 “계단 XX 높네”라고 비속어가 섞인 혼잣말을 했고 이를 A씨가 들었다고 한다. A씨는 “택배기사가 고생하는 건 알지만 받는 사람 입장에서 이런 취급을 받으니 속상하다”고 토로했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907480030411_1699483680_0018852258.jpg\"></center><br>사연을 접한 양지열 변호사는 “택배기사의 잘못이라기보다 업체의 잘못이 크다”며 “무거운 택배 때문에 분쟁이 종종 있는데 조금 더 섬세하게 분류했으면 좋겠다”고 말했다. 이어 “택배하시는 분들은 바쁘고 빨리 움직여야 하는데 저 정도면 본인 입장에서 화가 나는 상황이 맞다”면서도 “다만 분풀이를 고객에게 한 건 잘못했다고 생각한다”고 덧붙였다.<br><br>오윤성 순천향대 경찰행정학과 교수는 “엘리베이터가 없는 게 4층에 사는 분의 잘못은 아니지만 항상 저런 게 문제가 되긴 할 거 같다”며 “택배기사도 이해가 간다. 하지만 중요한 건 서비스하는 입장이니까 고객 앞에서 비속어를 사용하게 되면 (상대방이) 상당히 불안할 수 있다”고 했다.<br><br>그는 “(택배기사는) 이왕 고생하셨는데 쌓아놓고 가시면 서로 기분 좋지 않았겠나”라며 “아이디어를 드리면 주인 되시는 분이 음료수를 들고 밖에 서 있는 거다. 감사하다고 하면 그분도 기분이 나쁘더라도 표현하기 어려울 거 같다”고 조언했다.<br><br>백성문 변호사는 “택배 기사가 도저히 무거워서 갖고 오기 힘든 상황에서 먼저 연락해서 협의라도 했으면 좋았을 거 같다”고 의견을 냈다. 그는 “처음부터 협의해서 중간에서 만나든 1층에 놓고 가든 다른 방법을 시도해보고, 그럼에도 불구하고 주인이 신경질적으로 얘기했다면 택배기사에게 손을 들어줄 텐데 그렇지 않았다면 택배기사의 손을 들어주기 어렵다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T22:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852258&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이 “하마스, 가자 북부 통제력 상실…주민 5만명 이탈”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907243230408_1699482272_0018852213.jpg\"></center><br>이스라엘군(IDF)이 팔레스타인 무장정파 하마스가 가자지구에서 통제권을 잃고 있다고 밝혔다.<br><br>8일(현지시간) 이스라엘 현지 일간 타임스오브이스라엘(TOI)과 로이터 통신 등에 따르면 IDF 수석대변인 다니엘 하가리 소장은 “하마스는 통제력을 잃었으며, 북부에서도 통제력을 계속 상실하고 있다”며 “하마스 지도부의 손길이 닿지 않는 상황”이라고 밝혔다.<br><br>하가리 소장은 “5만명의 가자지구 주민이 북부에서 남부로 이동하는 것을 목격했다”며 “그들도 하마스가 북부에서 통제력을 잃었다는 것을 이해했기 때문”이라고 말했다.<br><br>이어 “우리는 가자시티에 대한 공격을 계속 심화하고 있으며, 민간인 거주지와 인접한 땅굴 갱도를 차단하고 있다”며 “전략적 공격을 계획하던 하마스의 항공 및 해군 전력에 큰 타격을 가했다”고 주장했다.<br><br>또 하가리 소장은 하마스가 가자지구 주변에서 IDF 지상군을 공격하는 데에 사용해온 약 700발의 유탄발사기를 노획했다고 덧붙였다.<br><br>하가리 소장은 앞으로도 휴전이 없을 것이라고 재차 강조했다. 다만 “이스라엘은 주민들이 남쪽으로 이동할 수 있도록 특정 시간마다 인도주의적인 (교전) 일시 중단을 허용해오고 있다”고 언급했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T22:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852213&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美의회 “中 전기차에 징벌적 관세 부과해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110906361330390_1699479373_0018852193.jpg\"></center><br><br>미국 연방하원이 중국산 차량에 무역법 301조를 발동, 징벌적 관세를 추가 부과하라고 조 바이든 행정부에 촉구했다. 보조금을 앞세운 중국의 저가 전기차 유입을 차단하기 위해 관세 부과 조처를 강화해야 한다는 것이다. 유럽연합(EU)도 중국의 전기차 보조금에 대해 조사에 착수한 상황이어서 새로운 무역 갈등 요인으로 떠오를 조짐을 보이고 있다.<br><br>미 하원 미·중 전략경쟁특위 마이크 러거 위원장과 존 물레나르 의원(이상 공화), 라자 크리슈나무르티 간사, 헤일리 스티븐스 의원(이상 민주) 등은 캐서린 타이 미 무역대표부(USTR) 대표에게 중국산 자동차에 대한 현행 25% 관세를 더 강화할 것을 촉구하는 서한을 보냈다고 로이터통신이 8일(현지시간) 보도했다.<br><br>이들은 서한에서 “(중국산) 수입 급증을 막기 위해 (중국) 자동차에 대한 관세를 유지하는 것뿐만 아니라 인상하는 것이 중요하다”고 밝혔다. 또 중국산 자동차가 미국 자동차 산업과 노동자에게 끼치는 피해를 고려하고, USTR이 새로운 무역법 301조 조사를 고려해야 한다고 강조했다.<br><br>무역법 301조는 미국의 이익을 침해하는 외국의 불공정 무역행위를 조사하고, 보복 조치를 취할 수 있는 규정이다. 도널드 트럼프 행정부 때 중국의 불법 보조금을 문제 삼아 301조를 통한 25% 고율 관세를 부과했고, 바이든 행정부는 이를 연장했다. 중국 특위는 이에 더해 추가 관세 부과를 촉구한 것이다.<br><br>중국특위는 서한에서 “(중국) 제조업체들이 자유무역협정(FTA)을 통한 특혜적 접근을 활용하려고 전략적으로 (중국) 외부에 사업장 설립을 모색한다”며 “멕시코와 같은 다른 무역 파트너로부터 수출될 (중국) 차량의 물결에 대처할 준비도 해야 한다”고 지적했다. FTA 체결국을 통한 우회 수출을 막을 방안을 마련하라는 의미다.<br><br>중국특위는 또 USTR에 글로벌 자동차 시장을 지배하려는 중국 산업 전략에 대한 대응책 마련을 요청하고, 미국이 동맹과 협력해 중국 자동차에 대한 시장 수요를 총체적으로 약화하는 ‘조율된 대응’을 부과해야 한다고 강조했다.<br><br>앞서 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 지난 9월 연설에서 보조금 지원으로 가격을 낮춘 중국산 전기차가 시장을 왜곡하고 있다며 ‘반보조금 조사’에 착수한다고 밝혔다. EU는 중국의 전기차 보조금을 불공정 관행으로 보고 있는 만큼 결과에 따라 반덤핑 관세나 상계관세를 부과할 것으로 관측된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-08T22:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852193&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘너도 고통 받아라’… ‘귀신 사진’ 인스타 스토킹 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907125930404_1699481579_0018852191.jpg\"></center><br>학창 시절 자신을 괴롭힌 동창생에게 인스타그램을 통해 귀신 사진을 여러 차례 보낸 20대의 스토킹 혐의가 인정됐다.<br><br><span>9일 법조계에 따르면 서울남부지법 형사13단독 김재은 판사는 스토킹 범죄의 처벌 등에 관한 법률 위반 혐의로 기소된 A씨(26)에게 벌금 200만원을 선고했다. 40시간의 스토킹 치료 프로그램 이수도 명령했다.</span><br><br>A씨는 학창 시절 동창생인 B씨에게 놀림을 당하는 등 괴롭힘을 당했다고 생각해 범행을 계획했다.<br><br>A씨는 지난해 10월 B씨의 인스타그램 계정과 비슷한 이름의 계정을 만들고 귀신 사진으로 프로필 사진을 설정했다.<br><br>A씨는 귀신 사진이 담긴 자신의 계정으로 B씨에게 팔로우 신청을 하고, ‘좋아요’ 버튼을 여러 차례 눌렀다. B씨가 귀신 계정을 차단하자 또다시 비슷한 계정을 만들어 귀신 사진을 프로필 사진으로 설정하고 활동했다.<br><br>이에 A씨는 귀신 사진이 피해자에게 전송되도록 해 반복적·지속적으로 불안감·공포심을 일으킨 혐의로 재판에 넘겨졌다.<br><br>김 판사는 “피고인이 범행을 자백한 점, 범행 경위·태양·정도·범행 후 정황, 피해자로부터 용서받지 못한 점, 연령, 성행, 직업, 환경, 전과 관계(초범) 등 여러 양형 조건을 종합해 형을 정했다”고 밝혔다.<br><br>귀신 사진으로 프로필 사진을 설정한 인스타그램 계정으로 반복 접근한 행위 자체는 비교적 가벼워 보일 수 있다. 하지만 <span>대법원은 최근 개별 행위가 비교적 경미하더라도 누적·반복된 행위로 불안감·공포심을 일으키기 충분하다면 전체를 묶어 유죄로 인정할 수 있다는 판단을 내놨다. 스토킹 범죄에 대한 처벌 범위는 점점 넓어지는 추세다.</span><br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T22:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852191&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한인타운 간 찰스3세…김치 선물에 “머리 터질까” 농담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907013230396_1699480893_0018852180.jpg\"></center><br>영국 찰스 3세 국왕이 윤석열 대통령 국빈 방문을 앞두고 8일(현지시간) 런던 남서부 외곽 뉴몰든 한인타운을 처음 방문했다. 그는 김치를 선물 받은 뒤 걱정하는 듯한 표정을 지으며 “(먹으면 매워서) 머리가 터질까? (머리가) 남아 있을까?”라고 농담하기도 했다.<br><br>찰스 3세는 뉴몰든 한인타운을 방문해 한인 사회를 둘러보고 한국 문화에 관한 이해를 키웠다. 찰스 3세를 맞이한 윤여철 주영한국대사는 “국왕이 김치 선물을 받고 ‘배추로 만든 것이죠’라고 물어서 ‘발효된 것’이라고 답했더니 어떤 맛일지 궁금해하는 표정이었다”고 전했다.<br><br>75세 생일(11월 14일)을 앞둔 찰스 3세는 이날 선물로 김치와 김치 요리책을 받았다. 평소 그는 매운 음식을 즐기지 않는 것으로 알려졌다. 선물로 전달된 김치는 이하연 대한민국김치협회장이 한국에서 담가 인편으로 전날 공수한 것이다. 김치 한 포기를 작은 항아리에 담아 보자기로 쌌다.<br><br>찰스 3세에게 김치를 건넨 한영문화교류(KBCE) 설립자 장정은씨는 “식성에 맞춰서 고춧가루를 절반만 넣고 새우젓과 마늘은 끓여서 냄새를 줄였다”며 “포기김치를 썰어 먹기 어려운 것을 감안해 한입 분량으로 잘라 김치 잎으로 싼 뒤 미나리로 묶었다”고 설명했다. 김치 요리책은 뉴몰든 지역에서 전해지는 한국·북한·중국 연변의 김치 비법을 모은 것으로 KBCE가 영국복권기금 지원으로 제작했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907014830397_1699480909_0018852180.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907022630399_1699480947_0018852180.jpg\"></center><br>이날 차가운 가을비가 쏟아지는 날씨에 한인타운 중심가에는 수백 명이 모여 찰스 3세를 맞이했다. 벤틀리 차량에서 내린 찰스 3세는 직접 우산을 들고 지지자들에게 가서 약 5분간 인사를 나눈 뒤 뉴몰든 감리교회로 이동했다.<br><br>교회에서는 K팝 음악이 흘러나오고 한복을 입은 한글학교 어린이들이 양국 국기를 흔들며 맞았다. 찰스 3세는 입구에서 지역 박물관의 한영 수교 140주년 기념 전시를 둘러보고 김치를 선물로 받았다. 이어 한인 단체 대표들과 인사를 나눴는데, 찰스 3세는 노인회 가입 연령이 몇 살이냐고 묻고는 65세라고 하자 “나는 기준을 훨씬 넘겼다”고 말하며 웃었다.<br><br>탈북민인 이정희 재영탈북민총연합회 회장과 영국 의회의 북한 관련 초당파 모임에서 일하는 티모시 조씨에게는 북한에서 탈출해 영국에 정착한 과정과 가족이 남아있는지 등을 자세히 물으며 “무척 힘들었을 것 같다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907021430398_1699480935_0018852180.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907031930402_1699481001_0018852180.jpg\"></center><br>찰스 3세는 뉴몰든 지역 한인 합창단의 ‘아름다운 나라’와 한인 무용가의 공연도 감상했다. 그는 무용가가 공연에 사용한 부채를 건네며 펴보라고 제안하자 시도해보더니 잘 안되자 껄껄 웃기도 했다. 합창단원들에게는 영국에 온 지 얼마나 됐는지, 한국에 가끔 가보는지 묻고선 1992년 방한 때 기억을 떠올렸는지 “정말 멀다. 진 빠진다”고 말했다.<br><br>찰스 3세는 한식 생일상에 관한 설명도 들었다. 윤 대사는 “김치 선물에 이어 생일상에도 여러 종류 김치가 등장하자 국왕이 인상적으로 여긴 듯 ‘한국인에게 김치가 모든 것이구나’라고 말하는 것 같은 표정이었다”고 전했다.<br><br>국왕을 안내한 킹스턴구의 한인 구의원 박옥진씨는 찰스 3세가 ‘구절판’이 채식이냐, 한식에 해산물이 많이 들어가서 건강에 좋냐, 수정과 재료는 무엇이냐 등을 물었고, 한 번 시식해보라는 권유에는 나중에 해보겠다고 답했다고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907024130400_1699480962_0018852180.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110907025530401_1699480976_0018852180.jpg\"></center><br>한 참석자는 찰스 3세가 뉴몰든에 한인타운이 형성된 배경을 궁금해하며 예전에 삼성이 있었기 때문이냐고 물어서 교육 환경 때문일 것 같다고 하자 ‘역시 한국인은 교육에 관심이 많지’라는 표정으로 끄덕였다고 전했다.<br><br>찰스 3세는 교회 옆 한국 카페에 가서 빙수를 먹는 청년들과 만나서는 ‘이게 빙수냐, 종류가 여러 가지냐, 한 번에 다 먹을 수 있냐. 한 번에 못 먹을 것 같다’고 말했다고 카페를 운영하는 김종순 JS홀딩스 대표가 전했다. 또 스티커 기계 등을 살펴보고선 얼그레이 케이크를 선물로 받았다. 찰스 3세는 얼그레이 차를 즐기는 것으로 알려졌다.<br><br>김 대표는 “국왕이 떠날 때 '‘국 문화에 관해 많이 알게 됐기를 바란다’고 인사를 건네자 국왕이 ‘윤 대통령을 만나면 한국 문화에 관해 더 많이 알게 될 것’이라고 답했다”고 전했다.<br><br>찰스 3세는 이후 2차선 도로 길 건너 전쟁 기념비 앞에서는 피터 풀러브 등 한국전 참전 용사 등을 만났다. 브라이언 패릿 준장은 한국전이 ‘잊힌 전쟁’이 되지 않도록 이렇게 와줘서 고맙다고 말했다. 행사 후 비가 그치자 찰스 3세는 예정된 시간을 넘겨 가며 지지자들과 인사를 나눴다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T22:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852180&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“서울대 교수가 성추행” 대자보 사건, 대법원서 ‘무죄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110906424130394_1699479761_0018852123.jpg\"></center><br>대학원생을 성추행했다는 혐의로 기소됐던 전직 서울대 A교수가 4년 가까운 법정 다툼 끝에 대법원에서 최종 무죄를 선고받았다. A교수는 “사법부의 올바른 판단에 감사한 마음”이라며 “인권을 회복하는 법적 구제절차를 진행하겠다”는 입장을 밝혔다.<br><br>9일 법조계에 따르면 대법원 3부(주심 이흥구 대법관)는 강제추행 혐의로 기소된 전 서울대 서어서문학과 A교수에게 무죄를 선고한 원심판결을 지난달 26일 확정했다.<br><br>해당 사건은 지난 2019년 2월 대학원생 B씨가 학교에 대자보를 게시하면서 처음 알려졌다. B씨는 당시 대자보를 통해 “서울대 서어서문학과에서 일어난 정의롭지 못한 일을 온 세상에 알리고 싶다”면서 “이 교수가 스페인에서 열리는 학회에 동행할 것을 요구했고, 현지 호텔 바에서 다리에 있는 화상 흉터를 보고 싶다며 스커트를 올리고 다리를 만졌다”고 주장했다. B씨는 2015~2017년 외국 학회에 동행하던 중 성추행 피해를 당했다고 주장했다.<br><br>이에 조사에 나선 <span>서울대 인권센터가 ‘</span>신체접촉 사실이 인정된다’며 A교수에게 정직 3개월의 징계를 내리라고 대학에 권고했지만, B씨는 이를 받아들일 수 없다며 사건을 공론화했다.<br><br>이 사건은 학내에서 ‘서울대 A교수 사건’으로 불리며 파문을 일으켰다. 서울대 학생들은 특별위원회를 꾸려 대응했고 같은 해 5월에는 전체 학생총회를 열어 파면을 요구하기도 했다.<br><br>결국 B씨는 같은 해 6월 A교수를 서울중앙지검에 고소했고, 학생들은 7월 약 한 달간 A교수의 연구실도 점거했다. 결국 서울대는 같은 해 8월 강제추행을 이유로 A교수를 해임했다.<br><br>사건을 접수한 수사 기관에서는 A교수의 강제추행 혐의가 인정된다고 봤다. 경찰은 기소 의견으로 A교수를 검찰에 송치했고, 검찰도 A교수의 혐의가 인정된다고 판단해 재판에 넘겼다.<br><br>하지만 법원의 판단은 정반대였다.<br><br>국민참여재판으로 열린 1심에서 재판부는 A교수에게 무죄를 선고했다. 배심원들도 만장일치로 무죄 의견을 냈다. 당시 재판부는 “피해자 진술이 일관되지 않고 번복되며, 사건 직후 보낸 카카오톡 메시지 등에 비춰볼 때 피해자 진술만으로는 합리적 의심의 여지 없이 증명됐다고 보기 어렵다”고 판단했다. 일부 공소사실에 대해서는 “피해자의 불쾌감은 인정되지만 이를 강제추행죄에서 정하는 추행으로 볼 수 없다”고 판단했다.<br><br>항소심 재판부도 같은 판단을 내렸다. 재판부는 “피해자가 서울대 인권센터, 경찰, 1심 법정에서 한 진술이 일관되지 않은 데 대해 수긍할 만한 설명을 내놓지 못했다”며 “피고인의 일부 행위는 객관적으로 성적 수치심이나 혐오감을 일으키고 선량한 성적 도덕관념에 반하는 추행이라고 단정하기 어렵다”고 무죄를 선고했다.<br><br>이에 검찰이 불복했지만 대법원의 판단 역시 무죄였다. 대법원은 “원심 판단에 피해자 진술의 신빙성 판단에 관한 법리를 오해하는 등 판결에 영향을 미친 잘못이 없다”며 상고를 기각했다.<br><br>이에 A교수는 “하지도 않은 일을 증명하는 게 이렇게 힘들 줄은 몰랐다”며 “세 번에 걸친 사법부의 무죄판결로 뒤늦게나마 억울함을 풀 수 있어서 다행스럽고 잘못 알려진 많은 것들이 바로잡히길 바란다”고 말했다. B씨 측은 별도의 입장을 밝히지 않았다.<br><br>A교수는 입장문을 통해 “여러 왜곡과 비난도 있었지만, 교육자로서 오로지 법적 테두리 내에서 억울함을 풀고자 하는 일념으로 인내하고 인내하는 긴 시간을 버티고 견뎌왔다”며 “배심원들로 참여한 우리 국민들의 건전한 상식 그리고 진실을 살펴보아 주시는 사법부의 올바른 판단에 그저 감사한 마음을 가질 따름”이라고 밝혔다.<br><br>A교수는 각종 민사·행정 소송도 겪고 있다. B씨는 정신적 고통을 받았다며 A교수를 상대로 2020년 6월 손해배상 청구 소송을 제기했지만 1심에서 패소했다. B씨 측은 항소했으나 대법원의 무죄판결 이후 손해배상 청구를 취하했다.<br><br>A교수도 자신이 제기한 해임처분취소 청구가 교원소청심사위원회에서 기각되자 이에 불복해 2020년 7월 행정소송을 제기했다. 이 소송에서는 A교수가 이겼지만 서울대 측이 항소해 현재 서울고법에서 항소심이 진행되고 있다.<br><br>A교수는 “대법원 판결을 기초로 좀 더 엄밀하고 엄정하게 A교수의 인권을 회복하는 법적 구제절차를 진행하고자 한다”고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852123&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"노소영, 직접 법정선다…최태원 이혼소송 2라운드 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110906241430385_1699478654_0018852085.jpg\"></center><br>최태원(63) SK그룹 회장과 노소영(62) 아트센터 나비 관장의 이혼소송 항소심 절차가 9일 시작된다.<br><br>법조계에 따르면 서울고법 가사2부(부장판사 김시철 강상욱 이동현)는 이날 오후 2시 최 회장과 노 관장의 이혼 소송 항소심 1차 변론준비기일을 연다.<br><br>통상 가사 소송에서 당사자가 법정에 나오는 경우는 드물지만, 노 관장은 이날 재판에 직접 출석할 의사를 밝혔다. 최 회장은 현재 해외에 있어 불참하는 것으로 알려졌다.<br><br>앞서 1심은 지난해 12월 노 관장의 이혼 청구를 받아들이면서 최 회장이 노 관장에게 위자료로 1억원, 재산 분할로 현금 665억원을 지급하라고 판결했다. 최 회장의 이혼 청구는 기각했다.<br><br>노 관장은 최 회장이 보유한 SK 주식 가운데 50%를 지급하라고 요구했으나, 1심 재판부는 주식 자산은 형성 과정에 노 관장의 기여분이 없다며 분할 대상에서 제외했다.<br><br>노 관장은 이에 불복해 항소했다. 전업주부의 내조와 가사노동만으로는 주식과 같은 사업용 재산을 분할할 수 없다고 판단한 1심 판결을 수긍할 수 없다는 취지다.<br><br>이에 최 회장 측은 재산 분할액 665억원에 대해서는 다투지 않지만, 위자료 1억원과 이혼 청구 기각을 받아들일 수 없다며 역시 항소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023101818335897639_1697621638_0018852085.jpg\"></center><br>두 사람은 노 관장의 아버지인 고(故) 노태우 전 대통령 취임 첫해인 1988년 9월 청와대에서 결혼식을 올렸으나 끝내 파경을 맞았다. 최 회장은 2015년 혼외 자녀를 인정하며 노 관장과 성격 차이로 이혼하겠다고 밝혔다. 2017년 이혼 조정을 신청했지만 성립되지 못해 소송으로 이어졌다.<br><br>이혼에 반대하던 노 관장은 2019년 12월 이혼에 응하겠다고 입장을 바꿔 맞소송(반소)을 냈다. 두 사람 사이에는 1남 2녀가 있는데 세 자녀가 모두 지난 5월 2심 재판부에 탄원서를 제출한 것으로 전해졌다. 다만 탄원서에 어떤 내용이 담겼는지는 알려지지 않았다.<br><br>노 관장은 이혼소송과는 별도로 올해 3월 최 회장의 동거인 김희영 티앤씨재단 이사장을 상대로 30억원의 손해배상을 청구하기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T21:28:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852085&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘사라졌던’ 여가부 장관 “잼버리 파행 아냐…尹정부 잘못 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023080611390924385_1691289549_0018852045.jpg\"></center><br>김현숙 여성가족부 장관이 2023 새만금 세계스카우트 잼버리 대회와 관련해 “초기에 운영상 애로사항이 있었지만 파행됐다고 생각하지 않는다”라고 말했다. 또 “준비 부족이 마치 윤석열 정부에서 뭔가 잘못해서 그랬다고 말하는 부분은 전혀 받아들일 수 없다”고도 강조했다.<br><br>김 장관은 8일 국회 예산결산특별위원회 전체회의에 출석해 이같이 발언했다. 김 장관은 ‘잼버리 파행은 사전 준비 부족과 초창기 대응 실패 때문’이라는 더불어민주당 이원택 의원의 지적을 반박하며 ‘작심 발언’을 쏟아냈다.<br><br>김 장관은 준비 부족의 원인으로 부지 문제로 인한 배수의 어려움, 상하수도 문제, 7월 강우량, 야영지 문제 등을 언급했다.<br><br>김 장관은 “세계스카우트연맹에 새만금 잼버리를 유치하면서 약속했던 건 관광레저용지”라며 “그런데 농생명용지로 부지가 조성됐기에 물 빠짐이나 폭염 등에 대응하는 데 굉장히 많은 문제가 있었다”고 주장했다.<br><br>전북도의 책임도 언급했다. 김 장관은 “전북도에 대해 탓하고 싶지는 않지만, 과연 전북도가 상하수도를 제대로 설치했는지, 화장실 물 막힘과 배수가 안 되는 부분의 애로가 많았는데 그게 상부시설 문제인지 기반시설인 상하수도 문제인지도 밝혀졌으면 좋겠다”고 말했다.<br><br>김 장관은 잼버리 대회에 대해 “큰 문제가 없었다”고 강조했다. 김 장관은 “조기에 이 문제를 해결하지 못했다고 하지만, 8월 3일 처음으로 대표단 회의에 들어가고 5일에 세계스카우트연맹으로부터 대회가 개선된다는 이야기를 들었다. 8월 7일쯤에는 안정화돼서 큰 문제가 없었다”며 “초기에 운영상 애로사항이 있었지만 잼버리가 파행됐다고 생각하지 않는다”고 주장했다.<br><br>그러면서 K팝 콘서트를 통해 ‘유종의 미’를 거뒀다고 자평했다. 김 장관은 “상암월드컵경기장에서 폐영식을 하고 K팝 콘서트를 해 저는 유종의 미를 거뒀다고 생각한다”며 “나중에 참가대원들이 굉장히 좋다는 평가를 많이 했고 총리가 각 대사관으로부터 많은 감사 서신을 받았다”고 덧붙였다.<br><br>이원택 의원은 이날 “잼버리 파행의 직접적 원인으로 거론되는 건 폭염, 위생, 샤워실과 샤워장 문제, 의료, 해충, 음식 문제”라며 “이 문제를 사전에 충분히 준비하면 얼마든지 극복할 수 있는 사안인데 그걸 놓쳤다는 게 안타깝다”고 지적했다.<br><br>김 장관은 지난 8월 새만금 잼버리 사태 규명을 위한 국회 여가위 전체회의 당시 참고인에 대한 여야 합의가 이뤄지지 않았다며 불참했다. 이 과정에서 권인숙 여가위원장과 야당 의원들이 직접 김 장관을 찾으러 다니고, 여가부 대변인과 몸싸움을 벌이는 등 논란을 빚었다.<br><br>야당은 김 장관이 ‘도망쳤다’고 주장했고, 이에 김 장관은 지난 2일 국회 국정감사에 출석해 “당시 국회 경내에서 여야가 참고인 채택에 합의하길 기다리고 있었다”며 “도망이라는 표현은 지나치고, 그날 사건은 일종의 폭력이라 생각한다”고 반박했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018852045&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"공매도 금지 이후 ‘단타 거래’ 늘었다…시황은 롤러코스터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2021032313490427207_1616474944_0018851401.jpg\"></center><br>공매도 금지 이후 ‘단타 거래’가 크게 증가했다. 이차전지주를 중심으로 거래량이 폭증한 영향이다. 공매도 금지 조치로 주식시장 변동성은 여느 때보다 커지게 됐다.<br><br>9일 한국거래소에 따르면 전날 국내 증권 시장의 상장주식 회전율은 1.18%를 기록했다. 상장주식 회전율은 거래량을 평균 상장 주식 수로 나눈 것으로, 주식의 유통 상황을 판단하기 위해 산출되는 지표다. 이달 초 1% 밑으로 떨어졌던 회전율은 공매도 금지 이후 1.2%대로 올라섰다. 회전율 추이는 코스피보다 코스닥에서 눈에 띄게 증가했다. 코스닥 시장의 상장주식 회전율은 1.70%를 기록했다.<br><br>거래대금을 평균 시가총액으로 나눈 시가총액 회전율도 공매도 금지 직후 늘었다. 시가총액 회전율은 공매도가 금지된 지난 6일 기준 1.10%로 직전 거래일(0.65%) 대비 배 가까이 뛰었다.<br><br>공매도 금지 전후의 일일 거래대금도 배로 치솟았다. 지난 6일 국내 증권 시장의 총 거래대금은 26조5600억원으로 직전 거래일인 거래대금 14조7692억원과 비교해 180% 수준으로 올랐다. 특히 이차전지주의 거래대금이 크게 증가했다. 지난 6일 상한가였던 에코프로는 다음날인 7일 거래대금이 2조30억원을 기록했다. 에코프로비엠 역시 지난 6일과 7일 거래대금이 1조원을 넘겼다.<br><br>지난 3일 국내 증시에서 9조3450억원을 매도하고 9조1861억원을 매수했던 개인투자자들은 6일 매도 거래대금과 매수 거래대금을 배가량 늘린 17조5175억원과 16조952억원어치를 거래했다.<br><br>다만 공매도 금지 3일 차부터 거래대금 변동은 다소 진정됐다. 8일 기준 총 거래대금은 15조9757억원으로 줄었다. 코스피 시장과 코스닥시장의 거래대금은 각각 7조6673억원, 8조3078억원으로 집계됐다. 개인 투자자들은 10조4197억원어치를 매도했고, 10조3457억원어치를 매수했다.<br><br>증시 역시 큰 변동 폭을 보이다 진정세를 나타냈다. 전날 코스피 지수는 급등과 급락을 오갔던 이전과 달리 0.91% 하락했다. 코스닥 지수는 1.62% 내렸다. 나정환 NH투자증권 연구원은 “공매도 전면 금지 이후 급등락했던 이전에 비해 증시 변동 폭이 줄어들면서 증시가 숨 고르기 국면에 들어선 것으로 보인다”고 말했다.<br><br>심희정 기자 simcity@kmib.co.kr","date":"2023-11-08T21:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851401&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"상의·무협·경총 등 주요 경제단체장 내년 초 임기 만료… 대부분 연임할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110816255029639_1699428350_0018851154.jpg\"></center><br><br>주요 경제단체장들의 임기가 내년 초 끝난다. 재계에선 현 회장들의 연임 의지가 커 대부분 연임할 것이라는 전망이 우세하다. 차기 회장에 대한 뚜렷한 하마평도 없다.<br><br>9일 재계에 따르면 최태원 대한상공회의소 회장, 구자열 한국무역협회 회장, 손경식 한국경영자총협회 회장이 내년 2~3월 임기 종료를 앞두고 있다. 또 다른 주요 경제단체인 한국경제인협회의 류진 회장은 지난 8월 22일 취임해 2025년 8월까지가 임기다.<br><br>첫 임기 3년을 거의 다 지낸 최 회장은 대한상의 업무를 열정적으로 수행하는 것으로 유명하다. 매주 수요일 서울 중구 상의회관으로 출근해 늦게까지 업무를 본다. 올해 한국은행과의 공동세미나 사업을 새로 만드는 등 상의의 재계 ‘싱크탱크’ 역할까지 주도하고 있다. 최 회장은 지난 2월과 지난 1일 열린 공동세미나에 모두 참석해 환영사를 했다. 특히 이달 열린 세미나는 최 회장이 2030 부산 세계박람회(엑스포) 유치 활동으로 해외에 머물다 짬을 내 귀국해 참석했다. 최 회장은 엑스포 유치 활동을 위해 다시 해외로 나갔다.<br><br>최 회장 본인의 연임 의지가 크다는 얘기도 들린다. 이전 회장들도 대부분 회장직을 오래 수행했다. 손경식 CJ그룹 회장은 2005년 11월부터 2013년 7월까지 제18~21대 상의 회장을 지냈다. 바통을 이어받은 박용만 전 회장은 손 회장 잔여 임기와 함께 8년을 재임했다. 현재 상의는 상공회의소법에 따라 1차례만 연임할 수 있다.<br><br>변수는 엑스포 유치다. 만일 유치를 하지 못한다면 민간유치위원장을 맡은 최 회장이 책임지고 상의 회장에서 물러날 수 있다는 의견도 있다. 다만 상의 관계자는 “엑스포와 상의 회장은 별개”라며 “유치 여부가 연임 결정에 영향을 미치지 않을 것”이라고 선을 그었다. 상의 회장은 서울상의를 겸직해 내년 2월 서울상의 총회 때 차기 회장 윤곽이 드러난다.<br><br>내년 2월 정기총회 때까지가 임기인 구 회장도 연임 가능성이 크다. 15년 만에 기업인 출신으로 회장 자리에 올라 잡음 없이 직을 수행 중이다. 아버지인 고(故) 구평회 E1 명예회장 뒤이어 회장을 맡아 직에 대한 애정이 남다르다고 한다. 재계 관계자는 “구 회장이 업무를 하다 보니 무협 회장이라는 자리가 기업인이 하는 게 더 적합하다는 얘기를 했다”며 “본인의 연임에 대해서도 의지가 있다”고 전했다. 무협은 내년 2월 21일을 정기총회 일정으로 잡고 있다.<br><br>손경식 경총 회장은 4연임이 유력하다. 2018년 3월 취임 후 3번째 임기를 수행하고 있는데, 회장직에 대한 열의가 넘치는 것으로 전해진다. 무역협회와 경총은 회장의 연임 제한도 없다.<br><br>이들을 대체할 마땅한 인물이 보이지 않는다는 점도 연임 가능성을 높인다. 재계 관계자는 “한경협처럼 ‘미국통’ 회장을 뽑는다는 기조가 있다면 모를까 상의나 무협 등 잘하고 있는 회장을 바꾸기는 어려울 것”이라며 “기업인 출신 회장들이 조직을 잘 다져놓기도 해 ‘관 출신’ 인사가 자리를 맡으려 하기도 쉽지 않아 보인다”고 귀띔했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-11-08T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851154&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"빈대 난리인데… 서울 지하철에 쥐 “꼬리 살랑” [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905552430381_1699476924_0018851977.jpg\"></center><br>전국적으로 빈대가 출몰해 방역 비상이 걸린 가운데 서울 지하철 역사에서 쥐가 나타나 위생 문제가 제기됐다.<br><br>지하철 관계자들은 철저한 방역을 실시하고 있어 역사 내에서 쥐가 발견된 적은 없다며 매우 이례적이라고 밝혔다.<br><br>8일 연합뉴스에 따르면 매일 지하철로 출퇴근하는 직장인 안모(32)씨는 지난 6일 밤 11시쯤 서울 지하철 2호선 영등포구청역 승강장 옆에서 꿈틀거리는 쥐를 발견했다.<br><br>그는 “집에 가려고 지하철을 기다리는데 뭔가 움직여서 봤더니 꼬리를 길게 늘어뜨린 쥐였다”며 “지하철역에 쥐가 돌아다닐 수가 있나. 정말 깜짝 놀랐다”고 매체에 전했다. 쥐는 지하철 승강장 근처를 돌아다니며 작은 구멍으로 들어갔다가 다시 밖으로 나오길 반복했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905554430382_1699476944_0018851977.gif\"></center><br>서울교통공사 측은 지하철 역사 내에 쥐가 나타난 건 매우 이례적이라는 입장이다. 지난 5년간 전체 역사에서 쥐 관련 민원이나 신고가 접수된 적은 없었다. 서울교통공사 측은 쥐 살충을 포함해 화장실은 주 2회, 대합실과 승강장, 고객안전실(역무실)은 월 3회 방역작업을 시행하고 있다고 설명했다.<br><br>언론 취재를 통해 이번 쥐 출현을 인지하게 된 영등포구청역은 이날 지하철 운행이 끝나는 새벽 1시 이후 쥐가 다니는 길목에 구서제(쥐약)를 뿌리고 긴급 방역을 할 예정이라고 전했다.<br><br>서울교통공사 관계자는 “구서제가 독극물이기 때문에 고객들이 없는 시간에 방역작업을 할 예정”이라며 “쥐가 출몰된 2호선 구역뿐만 아니라 같은 역사 내 5호선 구역까지 추가 방역하겠다”고 매체에 밝혔다.<br><br>렙토스피라증이나 유행성 출혈열 등의 전염병 상당수는 쥐를 통해 사람에게 옮겨진다는 점에서 보건위생 우려가 커진다.<br><br>렙토스피라증은 쥐의 배설물 속 바이러스가 사람의 피부, 결막, 점막을 통해 전염되고 발열과 두통, 오한, 심한 근육통을 일으킨다. 유행성 출혈열은 쥐의 타액, 소변 분변이 공기 중 건조돼 사람의 호흡기를 통해 감염되고 급격한 고열, 발적, 일시적인 신장 및 간장의 기능장애를 일으킨다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T20:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851977&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“역대급 연비 갖췄다”… 니로 하이브리드 타보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817320829849_1699432328_0018851023.jpg\"></center><br><br>지난달 14일 서울 마포에서 경기도 파주까지 56분 동안 36.9㎞를 주행했다. 계기판에 찍힌 연비는 ℓ당 26.2㎞였다. 일부러 연비주행을 한 것도 아니었다. 자동차 기사를 쓴 지난 2년 동안 약 50종의 차량을 시승했는데 이보다 높은 연비를 기록한 차량이 있었던가. 기아의 소형 스포츠유틸리티차량(SUV) 니로 하이브리드가 주인공이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817322529852_1699432346_0018851023.jpg\"></center><br><br>왕복 약 120㎞를 주행한 뒤 확인한 최종연비는 ℓ당 22.1㎞였다. 계기판에는 아직도 700㎞ 이상 더 달릴 수 있다고 표시돼 있었다. 유지비가 부담스런 고유가 시대에 니로 하이브리드는 연비만으로도 충분히 경쟁력을 갖췄다. 카이즈유데이터연구소에 따르면 올해 1~10월 니로의 판매량은 2만630대로 약 20위권이다. 더 좋은 성적을 내지 못하는 이유를 꼽자면 가격이다. ‘소형’ 차급인데 최상위 트림에 옵션을 대거 넣으면 4000만원에 육박한다.<br><br>소형이지만 작다는 느낌은 들지 않았다. 전장(차의 길이) 4420㎜, 전폭(차의 폭) 1825㎜, 전고(차의 높이) 1545㎜다. 트렁크 적재 용량도 451ℓ로 부족하지 않다. 2열 시트를 접으면 완전히 평평해져 성인 2명이 누울 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817324129855_1699432362_0018851023.jpg\"></center><br><br>요즘 대세인 얇고 긴 라이트를 적극적으로 활용했다. 헤드램프는 북두칠성을 닮았다. 뒷좌석 유리와 트렁크를 연결하는 기둥인 C필러가 차체와 조금 떨어져 있었다. 이 아래로 공기가 흘러 지나갈 수 있도록 한 건데, 이렇게 하면 연비 향상에 도움이 된다.<br><br>내부 공간도 넉넉했다. 뒷좌석에서 다리를 꼬았는데 무릎이 앞좌석에 닿지 않았다. 운전석으로 자리를 옮겨 시동 버튼을 눌렀다. 전자동 버튼으로 시트 위치를 조절한 뒤 서서히 가속 페달을 밟았다. 운전석 앞창에 헤드업디스플레이(HUD)가 현재 속도와 가야할 방향 등을 안내했다. 준중형급 이상에만 들어가던 주차 보조 기능이 탑재됐다. 원격으로 차를 앞·뒤로 이동시킬 수도 있다. 소형 SUV에선 귀한 전동 트렁크도 장착했다. 비가 내리는 정도에 따라 와이퍼를 조정하는 레인 센서도 들어갔다. 차급은 소형이지만 있을 건 다 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817331229858_1699432393_0018851023.jpg\"></center><br><br>핸들은 가볍게 돌아갔다. 속도를 줄이지 않고 코너를 돌 때도 쏠림 현상이 거의 없었고 과속 방지턱을 넘을 때에도 크게 덜컹거리지 않았다. 다만 연비를 앞세운 차량인 만큼 빠르게 치고나가는 느낌은 덜했다. 시속 120㎞ 이상으로 속도를 올리려고 하면 차가 살짝 힘에 부쳐했다. 엔진회전수(RPM)가 치솟자 거친 숨소리를 토해냈지만 거슬리진 않았다. 가격을 제외하면 딱히 빠질 데 없는 차량이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-11-08T20:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851023&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"伊 대통령, 김건희 여사에 “개 식용 끔찍한 일”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905482830376_1699476508_0018851973.jpg\"></center><br>윤석열 대통령 부부는 8일 한-이탈리아 정상회담을 마치고 청와대 영빈관에서 세르지오 마타렐라 이탈리아 대통령과 영애를 초청해 공식 만찬을 가졌다.<br><br>윤 대통령 부부는 영빈관 1층에서 마타렐라 이탈리아 대통령과 영애를 영접한 후 함께 만찬장으로 이동했다. 윤 대통령은 “부오나 세라”(Buona sera·좋은 저녁입니다)라는 이탈리아어로 인사를 건넸다.<br><br>윤 대통령은 “오늘 정상회담에서 내년 외교관계 수립 140주년을 계기로 양국 협력이 더욱 확대되고 새로운 도약의 원년이 되도록 함께 노력하기로 했다”며 “한국과 이탈리아는 우수한 제조역량과 첨단기술을 보유하고 있어 앞으로의 협력 잠재력도 무궁무진하다”고 강조했다.<br><br>이어 “세계 경제의 불확실성 커지고 국제질서가 위협받는 상황에서 핵심 가치를 공유하는 한국과 이탈리아의 긴밀한 협력이 매우 중요하다”면서 “한국과 이탈리아가 서로에게 문화적, 과학적 영감을 주는 진정한 친구가 되길 바란다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905491530377_1699476555_0018851973.jpg\"></center><br>마타렐라 대통령은 “2차 세계대전 이후 한국과 이탈리아는 비슷한 여정을 걸었다”며 “역사의 격변기를 함께 겪으며 성장하고 새롭게 발전해왔다”고 평가했다. 그러면서 “양국이 법치와 독립, 민주주의와 평화 등 심오한 공통의 가치에 기반을 둔 우호 관계를 더욱 풍부하게 할 수 있는 기회를 갖게 될 것”이라고 강조했다.<br><br>또 마타렐라 대통령은 “한국과 이탈리아는 단지 지리적으로 멀리 떨어져 있을 뿐 반도라는 지형적 특성에서 사회 각지에 뿌리내린 창의성과 근면성에 이르기까지 많은 부분이 우리를 하나로 묶어준다”며 “과거와 미래를 풍요로운 조화로 통합하는 양국의 특별한 능력이야말로 우리 관계의 발전에 확신을 갖고 기대할 수 있게 해준다”고 덧붙였다.<br><br>마타렐라 대통령은 최근 이탈리아 언론에서 김건희 여사의 개 식용 종식 문제를 다룬 기사를 언급하며 “가장 멋진 일이라고 생각한다. 개는 사람과 똑같다”고 말했다.<br><br>마타렐라 대통령은 본인 취임식에 반려견과 함께 등장했었고 예전에는 강아지와 고양이 모두 키웠다고 말하며 “김 여사를 응원하고 지지한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905500330379_1699476603_0018851973.jpg\"></center><br>이날 만찬에는 국민의힘 김기현 대표·윤재옥 원내대표, 이종호 과학기술정보통신부 장관, 방문규 산업통상자원부 장관, 유인촌 문화체육관광부 장관, 조태용 국가안보실장, 김태효 안보실 1차장, 김은혜 홍보수석, 최상목 경제수석, 이성호 주이탈리아 대사 등도 참석했다.<br><br>경제계에서는 신동빈 롯데그룹 회장, 한종희 삼성전자 부회장, 구자열 한국무역협회 회장, 장재훈 현대차 사장 등이 자리했다.<br><br>이탈리아 측에서는 마타렐라 대통령의 딸인 라우라 마타렐라 여사, 에드몬도 치리엘리 외교부 부장관 등이 참석했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T20:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851973&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 11월 09일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905305730372_1699475457_0018851953.jpg\"></center><br><br>11월 9일 목요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 8.0도, 인천 7.0도, 수원 7.0도, 춘천 4.0도, 강릉 10.0도, 청주 6.0도, 대전 5.0도, 전주 8.0도, 광주 7.0도, 대구 7.0도, 부산 11.0도, 제주 14.0도로 예상됩니다.<br><br>낮 최고기온은 서울 17.0도, 인천 18.0도, 수원 17.0도, 춘천 15.0도, 강릉 21.0도, 청주 20.0도, 대전 20.0도, 전주 21.0도, 광주 22.0도, 대구 21.0도, 부산 22.0도, 제주 23.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-11-08T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851953&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“문앞 요구르트가 열흘째”…성북구 빌라서 70대 고독사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905290630371_1699475346_0018851950.jpg\"></center><br>서울 성북구의 한 빌라에서 혼자 거주하던 70대 남성이 숨진 지 약 열흘 만에 발견된 사실이 뒤늦게 알려졌습니다.<br><br>8일 서울 성북경찰서는 전날 오전 11시쯤 성북구 동선동의 한 공공임대주택 빌라에서 70대 남성이 숨진 채 발견됐다고 밝혔다.<br><br>A씨는 기초생활수급자로 주민센터 1인 가구 모니터링 대상자였다고 한다. 주민센터는 요구르트 배달업체와 계약해 매달 A씨에게 요구르트를 배달했는데, 지난 2일 배달한 요구르트가 문 앞에 그대로 있는 것을 이상하게 여긴 이웃 주민이 주민센터에 알린 것으로 전해졌다.<br><br>주민센터 직원이 A씨 자택을 방문한 이후 “집 안에 인기척이 없다”고 경찰에 신고했다. 출동한 경찰은 A씨가 숨져있는 것을 확인했다. 시신 부패 상태 등으로 보아 사망한 지는 약 열흘 정도 된 것으로 추정된다고 경찰은 전했다.<br><br>경찰 관계자는 “현장에서 범죄 혐의를 의심할 만한 흔적은 발견되지 않았다”며 “A씨가 지병으로 숨진 것으로 보고 부검 없이 시신을 유족에게 인계할 예정”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T20:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851950&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘요트 탄 것처럼’ 품격 갖춘 전기차의 위엄… 벤츠 EQE","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817135829788_1699431239_0018851054.jpg\"></center><br><br>메르세데스 벤츠의 준대형 전기차 ‘EQE 350+’를 마주했을 때 가장 먼저 눈에 들어온 건 전면 그릴 중앙에 큼지막하게 박힌 삼각별 로고였다. 가까이서 보니 그 주변에 수없이 많은 작은 삼각별이 새겨져 있었다. EQE 350+는 벤츠라는 브랜드가 지닌 고급스런 이미지와 전기차가 갖는 미래지향적 느낌이 묘하게 섞여 있었다. 내 차도 아닌데 문을 열고 운전석에 앉으니 괜히 자존감이 상승했다. 지난 1일 이 차를 타고 서울 마포구에서 인천 영종도 인근까지 왕복 약 100㎞를 주행했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817142129790_1699431262_0018851054.jpg\"></center><br><br>디자인으로 호평받는 자동차 중에서도 외관과 내부 디자인이 따로 노는 경우가 많다. EQE 350+는 그릴처럼 조수석 앞에도 작은 삼각별을 촘촘히 넣었다. 패턴 무늬 정장을 입은 신사처럼 트렌디한 느낌이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817150929794_1699431309_0018851054.jpg\"></center><br><br>인포테인먼트 시스템은 화려하다. 운전석에는 12.3인치, 중앙에는 세로형 12.8인치 디스플레이가 탑재돼 있다. 중앙 디스플레이로 대부분의 기능을 조작한다. 브레이크 페달에서 발을 떼자 물 위에 떠 있는 요트처럼 부드럽게 전진했다. 카메라가 비추는 실제 외부 모습이 중앙 디스플레이에 나타났다. 내비게이션은 평소 2차원(2D) 지도로 안내하다가 방향을 전환해야 하는 시점이 되면 실제 도로 화면으로 전환된 뒤 그 위에 가야 할 방향이 증강현실(AR) 화살표로 표시된다.<br><br>가속페달을 밟자 요트처럼 부드럽던 녀석이 돌변했다. 등이 운전석 등받이에 턱 달라붙었다. 가상의 배기음을 내뱉었다. 계기판 속도가 신속하게 올라갔다. 이 차의 공식 제로백(정지 상태에서 시속 100㎞까지 도달하는데 걸리는 시간)은 6.4초지만 체감은 더 빨랐다. 최고 출력 215㎾, 최대 토크 565Nm의 성능을 발휘한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817192329803_1699431564_0018851054.jpg\"></center><br><br>가속이 끝나고 일정 속도에 도달하면 다시 점잖고 교양 있어진다. 자동차마다 가속·브레이크 페달의 감도가 다르기 때문에 남의 차를 운전하면 덜컹거리는 때도 있다. 부드러운 드라이빙은 운전 실력을 평가하는 대표적인 척도이기 때문에 동승자가 있을 때 덜컹하면 민망할 수 있지만 이 차는 그럴 일이 적어 보였다. 주행 보조 시스템을 켜고 운전대에서 손을 살짝 놓았다. 최근 시승했던 차량들은 타이어가 흰색 차선을 밟기 전에 덜컹하며 제자리로 돌아오는 경우가 꽤 있었다. EQE 350+은 살짝 선을 밟기도 했지만 신사의 품격을 지키려는 듯 서서히 자기 차선으로 돌아왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110817193229806_1699431572_0018851054.jpg\"></center><br><br>운전대(스티어링 휠)에 달린 패들시프트로 회생제동 정도를 4단계로 조절할 수 있다. 회생제동은 전기차가 감속할 때 발생하는 에너지로 배터리를 자동 충전하는 기능이다. EQE 350+의 ‘인텔리전트 회생제동’을 사용하면 차량이 스스로 앞차와의 간격, 교통상황 등을 반영해 회생제동 강도를 조절한다.<br><br>동승자가 디스플레이 버튼을 만지작거리기 시작했다. 그러다 앰비언트 라이트(일종의 무드등)를 켜더니 “오!” 감탄사를 내뱉었다. 색상은 총 64가지다. 마침 선선한 바람이 불어 시원한 느낌이 드는 울트라마린 색상으로 설정했다. 내부 분위기가 한층 더 고급스러워졌다.<br><br>EQE 350+는 한 번 충전으로 최대 471㎞를 주행할 수 있다. 최대 170㎾ 출력의 급속충전과 8.8㎾ 출력의 완속충전을 지원한다. 급속충전을 하면 배터리 잔량 10%에서 80%까지 충전하는 데 32분이 걸린다. 가격은 1억300만원.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-11-08T20:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851054&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한동훈 “탄핵 할테면 하라”… 고민정 “착각 빠진 관종”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905042030368_1699473860_0018851919.jpg\"></center><br>고민정 더불어민주당 최고위원이 자신에 대한 야당의 탄핵소추안 발의 논의와 관련해 ‘할 테면 하라’고 밝힌 한동훈 법무부 장관을 향해 “관종”(관심 종자)이라고 비판하고 나섰다.<br><br>고민정 최고위원은 8일 CBS 라디오 ‘김현정의 뉴스쇼’에서 한 장관의 탄핵 관련 발언에 대해 “소위 관종이라고 한다”며 “모든 세상이 자기만 바라보고 있다는 착각에 단단히 빠져 계시구나 하는 생각이 들었다”고 말했다.<br><br>이어 “민주당이 내내 1년 반 동안 자기 얘기밖에 안 했다는 얘기 아닌가”라며 “(한 장관에 대해) 관심 밖에 있는 의원도 상당히 많고, 한 장관이 무슨 행보를 하든 별 신경 쓰지 않는 사람도 상당히 많다”고 전했다.<br><br>그러면서 “한 장관 탄핵에 대해선 찬성하는 의원들도 있고 반대하는 의원들도 있다”면서 “오히려 이동관 방송통신위원장에 대해 (직무 정지를) 찬성하는 의견들이 상당히 많이 있다. 지금이라도 빨리 직무를 정지시키지 않으면 언론 탄압이 너무 심각한 상황까지 가기 때문”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905044230369_1699473883_0018851919.jpg\"></center><br>한 장관이 탄핵을 빌미로 총선 출마 등 정계에 나설 수 있다는 일각의 관측에 대해서는 “한 장관 등장이 민주당에 실이 되진 않을 것”이라며 “초창기에는 상당한 파괴력이 있었지만 지금은 (한 장관의) 태도를 보고 비호감도가 많이 올라가 있다”고 언급했다.<br><br>그는 “그것(한 장관에 대한 비호감도)이 국민의힘 전체에 영향을 미칠 수밖에 없을 것이고, 그래서 국민의힘 내부에서도 옛날에는 ‘제발 나왔으면 좋겠다’는 기류였다면 지금은 반신반의하는 걸 느끼고 있다”고 주장했다.<br><br>고 최고위원은 도리어 ‘이준석 신당’이 더 파괴력 있을 것이라고 봤다. 그는 “오히려 ‘이준석 신당’을 더 무겁게 보고 있다. 100% 만들 거라고 본다”면서 “(이 전 대표는) 지난 대선에서도 (윤석열 대통령과) 극한으로 치닫는 갈등 이후 결국 둘이 같이 티셔츠를 입고 만나 사진을 찍었다. 그런 경험을 해본 사람이니 그 계산을 하지 않을 리 없다”고 했다.<br><br>이어 “(이 전 대표로서는) 신당이 자신의 몸집을 키우는 것이고 국민의힘 입장에서도 외연 확장 카드로 쓰일 수 있다”면서 “물밑에서는 고민하는 사람들이 분명히 있을 거라고 생각한다. 다만 조건은 총선 직전에 다시 국민의힘으로 돌아가는 것일 것”이라고 추측했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T20:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851919&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘신호위반’ 킥보드 탄 중학생 남녀 “쾅”, 운전자만 억울","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905001830366_1699473618_0018851913.jpg\"></center><br>신호를 위반해 달려온 전동 킥보드와 출동한 운전자가 사비로 렌터카 비용을 지불해야 한다며 억울함을 호소하는 사연이 알려졌다.<br><br>7일 유튜브 채널 ‘한문철TV’에 ‘헬멧도 안 쓰고 2명이나 탑승해서 이렇게 운전한다고요?’라는 제목의 영상이 올라왔다. 영상 속 전동 킥보드에는 16세인 여학생과 남학생 둘이 타고 있었다. 이들은 헬멧도 착용하지 않은 채 교차로를 질주하다 사고를 일으켰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110905003230367_1699473632_0018851913.gif\"></center><br>영상에 따르면 사고는 지난달 23일 오후 8시쯤 발생했다. 운전자 A씨는 공사 중인 도로를 지나 직좌 신호를 받고 좌회전을 하던 중 전동 킥보드와 충돌했다. 킥보드가 신호를 무시한 채 교차로를 가로지르다 사고를 낸 것이다.<br><br>‘학원 차를 운전하는 직원’이라는 운전자 A씨는 “제 차량에는 저 혼자 타고 있었으며 아이들을 다 내려주고 귀가하던 길이였다”며 “교차로에서 좌회전하려는데 킥보드와 부딪혔다”고 말했다.<br><br>이어 “제 과실이 있겠나. 정말 억울하다. 사고 후 잠도 못 자고 밤새 뜬눈으로 보냈다”며 “심지어 아이들을 가르치는 입장이다 보니 차량이 필수인데 렌트 차량조차도 개인 사비로 해야 하고, 나중에 따로 받아내야 한다고 한다. 갑자기 목돈이 나가게 생겼다”고 토로했다.<br><br>이에 한문철 변호사는 “(만약) 킥보드를 탔던 두 사람이 사망했더라도 당연히 (A씨는) 무죄다”며 “전동 킥보드가 100% 다 물어줘야 한다. 자차 보험 처리한다고 해도 렌트 비용이 안 나온다”고 지적했다.<br><br>그러면서 “책임은 누가 져야 하겠나. 운전자다. 킥보드 운전자가 몽땅 다 책임져야 한다. 부모가 책임져야 한다. 책임 못 져? 그럼 처벌받아야 한다. 전동 킥보드 밤에 타지 말라. 혼자 타시고 헬멧 쓰시고 신호 지켜야 한다”고 당부했다.<br><br>현행법상 킥보드는 운전면허 혹은 원동기장치자전거 면허가 있어야 탈 수 있는데, 원동기 면허의 경우 만 16세부터 취득할 수 있다. 또 헬멧 등 보호장구를 하지 않으면 2만 원의 범칙금이 부과되며 1명 이상 탔을 경우에는 4만 원의 범칙금이 부과된다．<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T20:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851913&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“가장 어려운 승부 하겠다” 이준석, 대구 출마 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023060209555547029_1685667357_0018851863.jpg\"></center><br>이준석 전 국민의힘 대표가 신당 창당과 대구 출마 의사를 사실상 드러냈다.<br><br>이 전 대표는 8일 온라인미디어 스픽스의 유튜브 프로그램 ‘디톡스’에 출연해 ‘대구에 출마하냐’는 박지원 전 국정원장의 질문에 “정치개혁이라고 한다면 가장 어려운 승부를 봐야 한다”고 답했다.<br><br>이 전 대표는 “보수정당 당대표를 지내면서 가장 뼈저리게 느꼈던 건 이 당이 너무 이질적인 집단으로 구성돼 있다는 것”이라며 “권력자만 바라보면 되는 영남 정치인과 살기 위해 끊임없이 확장해야 하는 수도권 정치인의 너무 이질적인 집단”이라고 지적했다.<br><br>이어 “그 사람들이 최소한 경각심을 느끼게 하는 것도 보수정당의 정상화, 대민 정치권의 정상화를 위해 중요하다고 생각한다”며 “전 저 사람들이 그렇게 편하게 정치하도록 놔두고 싶지 않다”고 말했다.<br><br>이 전 대표는 ‘비례대표는 절대 안 나갈 것 아니냐’는 질문에 “제 입장에선 당의 크기를 키워야 하는데 (그리고) 돌격 앞으로 해야 되는데, 뒤로 갈 수는 없다”고 답했다.<br><br>그러면서 “무조건 더 세게 붙겠다는 게 의지이기 때문에 지역구도 어떤 의미가 있느냐 봐야 한다”고 말했다. 사실상 대구 출마를 시사한 것으로 해석된다.<br><br>또 ‘비례정당’에 대해서는 “원래 하고 싶지 않(았)다”고 밝혔다. 그는 “‘너네 찍어줄게’와 같은 형태의 표 획득은 소극적인 선거 참여라고 생각한다”며 “유권자 표를 획득하는 건 어느 정도 성공할 수 있겠지만 이번 선거에서는 (당의) 문제점은 이것이라고 밝히고 뛰어들고 싶다”고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-08T19:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851863&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"첫 대질 나선 남현희, 전청조 보자마자 “뭘 봐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110904265330358_1699471632_0018851852.jpg\"></center><br>사기 혐의로 구속된 전 연인 전청조(27)씨와 공모한 혐의를 받는 펜싱 전 국가대표 남현희(42)씨가 8일 경찰에 출석해 전씨와 첫 대질 조사를 받았다.<br><br>서울 송파경찰서는 8일 오전 10시쯤부터 남씨를 사기 혐의 피의자 신분으로 불러 13시간가량 조사했다. 지난 6일 경찰에 처음 출석해 10시간 가까이 조사를 받은 지 이틀 만이다.<br><br>이날 경찰 조사에서는 이미 구속된 전씨와의 첫 대질신문도 이뤄졌다. 대질 조사 시작과 동시에 남씨가 전씨를 향해 “뭘 봐”라고 신경질적으로 말하는 등 분위기는 냉랭했던 것으로 전해졌다. 경찰이 원만한 진행을 위해 발언 순서를 정해 전씨와 남씨가 직접 이야기를 나누지 못하도록 조치를 취하기도 했다고 한다.<br><br>대질 조사에서는 남씨가 전씨 범행을 인지하고 있었는지 나아가 범행을 공모했는지가 주된 쟁점이 됐다. 남씨 측은 공범 의혹에 대해 적극적으로 부인한 것으로 전해졌다. 전씨와 알고 지낸 지난 9개월간 사기 범행 및 투자와 관련해선 한마디도 들은 바 없다는 입장이라고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110904280330359_1699471684_0018851852.jpg\"></center><br>실제 조사는 이날 오전 10시쯤 시작해 오후 8시쯤 끝났으나 이후 남씨와 전씨가 피의자 신문 조서 내용이 자신의 진술대로 적혔는지를 확인하는 데 3시간가량 더 걸렸다.<br><br>남씨는 이날 오후 11시15분쯤 조사를 마치고 서울 송파경찰서 현관을 나와 ‘대질 조사에서 어떤 말을 나눴느냐’ ‘억울한 점 있으면 말해달라’ 등 취재진 질문에 아무 대답도 하지 않고 이동했다.<br><br>남씨는 경찰에 접수된 전씨 상대 여러 고소 건 가운데 1건에서 전씨의 공범으로 함께 고소당했다. 고소인은 남씨가 운영하는 서울 강남의 펜싱 아카데미 수강생 학부모로 11억원 이상 사기 피해를 당한 것으로 알려졌다. 피해 학부모는 이날 대질 조사에도 참여해 삼자대면이 이뤄졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110904292630361_1699471767_0018851852.jpg\"></center><br>전씨 변호인은 조사를 마치고 나와 “(대질에 참여한) 피해자는 남씨가 전씨 범행을 모두 알고 있었고 공모했단 취지로 진술했다”며 “전씨도 그와 비슷하게 진술했다”고 밝혔다.<br><br>그는 “남씨는 경제적 부분에서 피해자라기보다는 전씨 사기 범행에 대해 전혀 알지 못했다, 속았다는 입장에서 (피해자라는) 표현을 쓰는 듯하다”며 “그러나 전씨는 사기 범행에 대해 남씨가 올해 3월부터 이미 알고 있었다는 취지로 진술했다”고 말했다.<br><br>이어 “오늘 조사는 더 길게 이뤄질 예정이었으나 남씨가 돌연 몸이 아프다고 해 조사가 저녁 식사 이후 거의 중단됐다”며 “남씨가 조속히 회복해 추가 대질 조사에 임했으면 한다”고 덧붙였다. 또 남씨가 언론에 예고한 것과 달리 본인 명의 휴대전화를 경찰에 임의제출하지 않았다고 전했다.<br><br>남씨 측은 조사가 끝난 뒤 별도 입장을 밝히지 않았다. 남씨는 경찰 조사를 앞두고 이날 새벽 인스타그램에 ‘전청조의 거짓말’이라는 제목으로 장문의 글을 9개 연달아 올리며 억울함을 호소한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110904293730362_1699471778_0018851852.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">남현희 “내가 최대 피해자”…SNS서 극단선택까지 언급<br></div><br>남씨는 SNS 글에서 “이름 빼고 모든 것이 거짓이었던 전청조에게 저 또한 속았고 당했다”면서 “지금 이 상황에서 제가 제일 큰 피해자다. 남들은 피해본 것이 돈이지만 나는 돈도 명예도 바닥나고 가족과 싸움이 일어나고 펜싱 아카데미도 운영 못 한다”고 토로했다.<br><br>그는 “전청조를 컨설팅, 정보기술(IT), 강연, 독서모임으로 돈을 버는 사람으로 알았다. (전씨가) 기업 컨설팅을 한다고 했고 최근엔 유명 배달앱 대표에게 5000만원을 받고 1시간 컨설팅을 해줬다(고 했다). 본인의 강연 비용이 1인 3000만원이라기에 이해가 안 됐다. 그런데 전청조에게 한번만 만나주기를 부탁하는 문자 메시지가 쇄도했다”면서 “내게도 강연에 오라고 했지만 나는 펜싱 외에는 관심이 없었다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110904305130363_1699471851_0018851852.jpg\"></center><br>전씨 강연 수강생들로부터 투자금 명목으로 수십억원을 받아 가로챈 사실을 전혀 알지 못했다는 주장이다. 남씨는 또 전씨의 성별과 파라다이스 호텔 혼외자 사칭 등 다른 논란들과 관련해서도 전씨가 보여준 주민등록증 사진, 전씨와 주고받은 카카오톡 메신저 내용을 공개하며 공모 의혹은 전면 부인했다.<br><br>남씨는 “40살이 넘었는데 이걸 모를 수 없다고 (말하지만) 정말 몰랐다”면서 “26년 동안 가슴에 태극마크 달고 국위선양을 위해 인생을 바쳤다. 사기꾼보다 못한 취급을 받으니 더 이상 살아갈 이유가 없다. 제가 죽어야 이 사건이 끝나는 것이냐. 제가 죽을까요”라고 쓰기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110904285830360_1699471738_0018851852.jpg\"></center><br>남씨의 재혼 상대로 발표됐다가 사기 의혹이 불거진 전씨는 강연 등을 하면서 알게 된 이들로부터 투자금 명목으로 거액을 건네받아 가로챈 혐의(특정경제범죄가중처벌법상 사기)로 지난 3일 구속됐다. 현재까지 경찰이 파악한 사기 피해자 수는 20명으로 피해 규모는 26억여원에 이른다.<br><br>한편 전씨는 지난해 채팅 앱으로 알게 된 남성에게 “임신했다”고 속여 7000여만원을 뜯어낸 혐의로 지난 4월 의정부지검 남양주지청에서 불구속 기소된 사실도 뒤늦게 알려졌다. 경찰은 구속 기간이 만료되는 오는 10일 전씨를 검찰에 송치할 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-08T19:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851852&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"풍월당 20주년, 연광철의 한국 가곡 음반으로 기념","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110902570030353_1699466220_0018851780.jpg\"></center><br><br>한국 클래식계에서 ‘풍월당’은 특별한 존재다. 정신과 의사이자 오페라 평론가로 활동하던 박종호(63)가 2003년 서울 강남구 압구정에 설립한 풍월당은 국내 최대 클래식 음반 매장이자 음악 감상실 그리고 클래식 전문 출판사다. 레코드 가게가 잇따라 문을 닫고 CD라는 매체가 음원으로 바뀔 즈음 박 대표는 사람들이 클래식 음반을 더 쉽게 구할 수 있도록 풍월당을 시작했다. 시간이 흐르면서 풍월당은 음반 판매 외에 음악 강의와 아티스트들의 쇼케이스 때로는 작은 음악회를 열며 클래식 애호가들의 사랑방으로도 자리 잡았다.<br><br>풍월당이 올해 20주년을 맞아 한국 가곡 음반 ‘고향의 봄’을 제작했다. 지난 3일 발매된 음반은 풍월당 최초의 자체 제작 음반으로 세계적인 성악가 베이스 연광철과 신박 듀오의 피아니스트 신미정이 녹음에 참여했다. 음반에는 1920년대부터 1970년대에 발표된 한국 가곡 중 ‘고향의 봄’ ‘비목’ ‘청산에 살리라’ ‘내 마음’ ‘그대 있음에’ 등 대표적인 명곡과 작곡가 김택수가 시인 나희덕, 황경민과 만든 신작 가곡 ‘산속에서’ ‘산복도로’ 등 총 18곡이 수록됐다. 한국어와 함께 영어, 일어, 독일어 3개 언어로 번역한 가사집이 함께 제공된다. 오는 12월 3일에는 서울 예술의전당 콘서트홀에서 음반 발매 기념 콘서트를 개최한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110902572030354_1699466241_0018851780.jpg\"></center><br><br>박 대표는 음반 발매와 함께 가진 기자간담회에서 “최근 한국에서 뛰어난 연주자들이 많이 나오면서 ‘K-클래식’이란 말을 쓰곤 한다. 하지만 한국적 정체성 없이 서양 음악을 그대로 하는 것에 ‘K’를 붙이는 것은 난센스”라면서 “한국 시에 선율을 붙인 한국 가곡은 한국인의 영혼이 담겨 있는 음악으로 예술적 수준 역시 뛰어나다. 우리의 음악을 누군가 적극적으로 나서서 알려야 한다는 마음에 음반을 내게 됐다”고 밝혔다.<br><br>풍월당이 2년 전부터 준비한 이번 음반은 도중에 엎어질 위기를 맞기도 했다. 세계적인 음반 회사와 논의를 시작했지만, 한국 가곡 음반 판매량을 고려할 때 제작이 어렵다는 통보를 받았다. 이에 풍월당은 회원 200여 명으로부터 후원을 받아 직접 음반 제작에 나섰다. 지난달 작고한 ‘단색화 거장’ 박서보 화백도 자기 작품으로 앨범 표지 디자인을 할 수 있도록 후원해줬다. 표지 디자인에 쓰인 작품은 ‘묘법 No.980308’이다. 박 대표는 “박서보 화백의 아들이 풍월당의 오랜 고객이라 이번 음반의 표지 디자인 이야기를 드렸다. 그리고 박서보 화백도 흔쾌히 좋다고 하셔서 녹음 중인 앨범을 미리 들어보신 뒤 그림을 주셨다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110902574430355_1699466265_0018851780.jpg\"></center><br><br>이번 음반은 베이스 연광철의 첫 한국 가곡 음반이기도 하다. 30년 가까이 세계 주요 오페라극장의 주역으로 활약하고 있는 연광철(58)은 “30년 동안 해외에서 이방인으로 살며 그들의 음악을 해석하고 노래해 왔는데, 이번에 한국 가곡을 부르면서 온전히 내 음악을 한다는 느낌이었다”면서 “13세 때까지 전기도 나오지 않는 시골길을 다니면서 느꼈던 정취와 자연의 아름다움이 절로 생각났다”고 털어놓았다. 이어 “이번 음반은 학창 시절 교과서에서 배운 것 등 기본이 되는 곡들로 선정했는데, 기회가 되면 아쉽게도 빠졌던 곡들로 다시 앨범을 내고 싶다”고 덧붙였다.<br><br>2018년 독일어권 성악가 최고 영예인 ‘캄머쟁어’(Kammersaenger·궁정가수) 호칭을 받기도 한 그는 오페라 외에 독일 가곡으로도 정평이 나 있다. 독일어 발음이나 뉘앙스를 독일인보다 더 잘 살린다는 평가를 받을 정도다. 그는 “관사가 있는 서양 언어는 뒤쪽에 음악의 강세가 있지만, 한국어는 앞 음절에 강세가 있어야 한다. 하지만 서양식으로 뒤 음절에 강세를 둔 한국 노래가 많은데, 이런 노래는 어색하게 들린다”면서 “우리나라 말은 굉장히 노래하기 좋은 언어다. 열린 모음이 많아서 서양을 비롯해 모든 언어를 발음할 수 있다. 작곡가들이 음성학적으로 좀 더 공부하면 우리나라에서 앞으로 예술적인 가곡들이 많이 나올 수 있을 것으로 생각한다”고 피력했다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2023-11-08T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018851780&code=61171411&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 인류와 빈대의 전쟁사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110820000830048_1699441208_0924329253.jpg\"></center><br>오늘날 빈대는 밤에 활동하는 야행성이지만, 원래는 정반대였다고 한다. 곤충학계는 오래전 중동의 어느 동굴에서 박쥐의 피를 빨던 빈대(시멕스 아드융투스)가 인간의 피를 빠는 빈대(시멕스 렉툴라리우스)로 진화했다고 보고 있다. 야행성 박쥐가 잠잘 때 피를 빠느라 낮에 활동하던 놈들이, 어느 순간 그 동굴을 거처로 삼았을 원시인류의 피 맛을 보면서 인간이 잠자는 밤에 피를 찾아다니게 됐다는 것이다. 박쥐에서 인간으로 숙주를 바꾼 건 탁월한 선택이었다. 집단 거주의 도시 문명은 빈대에게 마르지 않는 혈액 공급원이 됐고, 인류의 여정을 따라 세계로 퍼져 나갔다.<br><br>이 성가신 동반자를 떨쳐내려고 유황 훈증법부터 수은 스프레이까지 온갖 독한 방법을 동원했지만 번번이 패하던 인류는 2차 대전 무렵 마침내 승기를 잡았다. 전쟁은 역시 혁신의 보고였다. 전투보다 전염병에 더 많이 희생되던 병사들을 지키려고 개발한 아주 독한 살충제 DDT가 제대로 먹혀들었다. 살포한 자리에 길게는 1년까지 잔유물이 남는 DDT의 특성은 빈대가 발붙일 곳을 남겨두지 않았고, 전후(戰後) 태어난 베이비부머는 빈대의 생김새를 모르는 첫 세대가 됐다.<br><br>하지만 생체 리듬까지 180도 바꿨던 빈대의 적응력은 DDT의 공습 속에서 그에 맞설 변이 유전자를 만들고 있었다. DDT는 생체막의 미세한 이온통로로 침투해 빈대의 신경계를 파괴하는데, 이 구멍을 닫아 살충제를 차단토록 진화한 놈들이 등장했다. 빈대계의 ‘전후세대’격인 살충제 내성 빈대는 종전 반세기 만인 1996년 뉴욕에 출몰하더니, 2000년대 미국 전역으로, 2010년대 유럽 각지로 퍼졌고, 이제 아시아 끄트머리의 한국까지 왔다.<br><br>정부가 빈대 방역에 나섰다. 국내 연구진이 내성 빈대용 살충 성분을 찾아냈다는 소식도 들리는 걸 보면, 인류와 빈대의 오랜 전쟁에서 새 라운드가 시작됐지 싶다. 말로만 듣던 낯선 놈들이라 실제 피해보다 공포와 히스테리가 더 큰 듯한데, 당황하지 말자. 코로나바이러스의 숨 가쁜 변이에 비하면 이놈들의 전술은 심플한 편이다.<br><br>태원준 논설위원","date":"2023-11-08T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329253&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"박동원, 짜릿한 역전 투런포!… 승부 원점 돌린 LG","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110823560530315_1699455365_0924329372.jpg\"></center><br>선발 최원태의 조기 강판 충격을 딛고 일어난 프로야구 LG 트윈스가 끈질긴 뒷심으로 시리즈 균형을 맞췄다. 안방마님 박동원의 8회 극적인 투런 아치가 승부를 갈랐다.<br><br>LG는 8일 서울 잠실야구장에서 열린 KT 위즈와의 한국시리즈 2차전에서 5대 4 역전승을 거뒀다. 전날 1차전을 내준 데 이어 이날까지 패배 위기에 몰렸던 LG는 연이틀 2만3750석을 꽉 채운 구름 관중 앞에서 완벽한 분위기 반등에 성공했다.<br><br>출발은 최악이었다. 우승 하나만을 보고 외야 유망주에 신인 지명권까지 얹어주며 영입한 선발 최원태가 아웃카운트 하나를 잡고 2점을 내준 채 마운드를 내려왔다. 구위와 제구 모두 정상이 아니었다. 급히 등판한 이정용마저 배정대에게 적시타를 내주며 최원태의 자책점은 4점으로 늘었다.<br><br>추격도 뜻대로 안 풀렸다. 3회와 6회 1점씩 냈고 이후 김현수의 2루타로 한 점 차까지 따라붙긴 했으나 흐름이 유기적으로 이어지지 않았다. 오히려 달아날 찬스마다 병살타와 도루 실패가 발목을 잡았다. 정규시즌 3경기 평균자책점 11.45로 LG앞에만 서면 작아졌던 윌리엄 쿠에바스는 넘어질 듯 버티며 6이닝을 꽉 채웠다.<br><br>운까지 안 따랐다. 7회 선두타자 신민재와 후속타자 홍창기가 연달아 안타성 타구를 날렸으나 KT 키스톤 콤비의 호수비에 막혔다.<br><br>운명의 8회말, 선두타자 안타와 번트로 1사 2루 판이 깔렸고, 박동원이 타석에 들어섰다. 국가대표 셋업맨 박영현의 초구 체인지업이 스트라이크존 한가운데 몰리자 방망이가 벼락같이 돌았다. 스위트 스팟에 제대로 얹힌 공은 밤하늘을 갈라 좌중간 스탠드에 꽂혔다. 이날 승부는 물론 시리즈 전체의 흐름을 뒤집을 수 있는 한 방이었다.<br><br>역전극의 주역 박동원은 경기 후 “1회 4실점 이후 점수를 안 주고 잘 막았다”며 “오히려 상대가 더 힘들 수 있다고 생각한 게 좋은 결과로 이어졌다”고 말했다. 6회 추격의 솔로포를 때린 주장 오지환은 “(더그아웃) 안에서 동원이랑 ‘우리가 장타를 쳐야 한다’고 얘길 했는데 그대로 됐다”며 웃었다.<br><br>영건 유영찬의 역투도 눈부셨다. 퀵후크를 단행한 LG 벤치가 3회부터 정우영을 올리는 등 가용 자원을 모두 쏟아부은 가운데 홀로 2⅓이닝을 완벽하게 봉쇄하고 역전의 초석을 놨다.<br><br>1승씩 주고받은 양 팀은 수원 KT위즈파크로 무대를 옮겨 오는 10일 맞붙는다. LG는 임찬규, KT는 웨스 벤자민을 3차전 선발로 예고했다.<br><br>송경모 이누리 기자 ssong@kmib.co.kr","date":"2023-11-08T19:09:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329372&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘빚’나는 신의 직장, 칼바람 분다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023071010180186440_1688951882_0924329315.jpg\"></center><br>200조원 빚에 시달리는 한국전력공사가 살을 깎는 자구책을 또 내놨다. 2026년까지 1200명에 가까운 인력을 감축하고 신규 인력 충원 규모도 최소화하기로 했다. 서울 공릉동 인재개발원 부지 등 ‘알짜 자산’도 판다. 하지만 적자 해소의 핵심인 전기요금 인상은 산업용에 한해서만 이뤄져 위기는 계속될 전망이다.<br><br>김동철 한전 사장은 8일 정부세종청사에서 브리핑을 하고 인력 구조조정과 자산 매각 등이 포함된 자구책을 발표했다. 지난 5월 1차 자구책에 이은 두 번째 조치다. 한전은 먼저 지난 5월 밝힌 488명의 인력 감축 외에 3년간 700명을 더 줄이기로 했다. 직접적인 구조조정 규모만 1188명이다. 같은 기간 신입사원은 최소 인원만 모집한다. 김 사장은 “원전 수출 추진 등을 위해 필요한 인력 수요 800명은 현 인원을 재배치해 대응하겠다”고 밝혔다.<br><br>한전의 누적적자는 약 47조5000억원이며, 발전 자회사를 포함한 연결재무제표 기준으로는 201조원이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110821041130209_1699445051_0924329315.jpg\"></center><br>희망퇴직도 시행한다. 한전이 희망퇴직을 시행하는 것은 글로벌 금융위기 때인 2009년 이후 처음이다. 희망퇴직 위로금은 간부급 직원들의 임금 인상 반납분과 자체 재원 마련을 통해 조달하기로 했다. 단 구체적인 희망퇴직 시기와 규모는 정해지지 않았다.<br><br>구조조정과 희망퇴직으로 발생하는 인력 부족은 조직개편으로 해소할 계획이다. 한전은 현재 상주 인력 1796명인 본사 조직을 20% 축소해 249명 규모 인력을 줄이기로 했다. 또 소규모 한전 지사를 인근 거점 지사로 통합하는 식으로 전국 지사의 25%가량을 구조조정할 계획이다. 김 사장은 “2001년 발전 자회사 분사 이후 최대 규모의 조직개편을 단행할 것”이라고 밝혔다.<br><br>한전은 64만㎡ 부지인 공릉동 인재개발원도 매각한다. 이곳은 한전 직원들이 입사 면접을 보고 신입교육을 받는 상징적 장소다. 한전은 그동안 해당 부지 매각에 부정적 입장이었지만 9분기 연속 적자 기록에 입장을 바꿨다. 현재 자연녹지인 부지 용도를 변경하면 자산 가치를 7800억원으로 끌어올릴 수 있다고 보고 있다.<br><br>한전은 100% 지분을 보유한 알짜 자회사인 한전KDN 지분도 20% 매각하기로 했다. 수익성이 양호한 필리핀 칼라타간 태양광사업 보유 지분 38%도 전량 매각할 계획이다.<br><br>이번 조치는 방문규 산업통상자원부 장관이 요금 인상에 앞서 요구한 추가 자구책 마련의 결과물이다. 산업부는 한전이 자구책을 발표한 이날 4분기 산업용 전기요금을 킬로와트시(㎾h)당 평균 10.6원 인상하겠다며 화답했다. 다만 민생 물가에 영향을 미치는 주택용과 일반용 전기요금은 동결했다. 가스요금도 동결하기로 했다. 강경성 산업부 2차관은 “가스요금은 다섯 차례에 걸쳐 지난해 초 대비 45.8% 인상해 국민 부담이 매우 커져 있는 상황이고 난방 수요가 늘어나는 시점이라는 것을 고려해 동결하기로 했다”고 말했다.<br><br>세종=신준섭 박세환 기자 sman321@kmib.co.kr","date":"2023-11-08T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329315&code=11151100&sid1=eco"}]