[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 극장국가 북한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2021012420350630519_1611488106_0924276308.jpg\"></center><br>북한은 극장국가다. 이 개념은 일본 도쿄대 와다 하루키 교수가 19세기 발리의 정치체제를 분석한 인류학자 클리퍼드 기어츠의 ‘극장국가 느가라’에서 차용해 북한에 처음 적용했다. 극장국가를 단순화해 정의하면 체제의 정통성을 멋진 ‘서사’로 포장해 정치·경제·사회·문화의 모든 영역에 선전함으로써 주민을 포섭한다는 것이다.<br><br>북한이 보여주는 수많은 상징 조각물과 영화, 연극, 소설, 그리고 담화 등이 극장국가를 구성하는 주요 수단이다. 특히 북한이 그간 가장 공들여 만들어온 서사는 김일성이 1930년대 빨치산 투쟁을 통해 일본 제국주의를 물리치고 조선인민민주주의 공화국을 건설한 후 미국이라는 거대한 제국을 상대로 투쟁해 왔다는 것이다. 미국에 빌붙어 사는 남조선과 달리 북조선은 경제적으로 어렵더라도 주체의 깃발 아래 존엄을 지키며 살았다는 자부심을 통해 ‘정신 승리’를 선포한다.<br><br>김정은 시기도 예외는 아니다. 오히려 ‘과시의 정치’를 덧붙여 극장국가 효과를 더욱 극대화하고 있다. 2022년은 역사적으로 김정은이 만들어낸 극장국가 서사의 정점을 찍는 한 해로 기록될 수 있다. 논리는 비교적 간단하지만 강렬하다. 우선 김일성 시기 만들어진 ‘총대철학’을 소환한다. 김일성의 아버지인 김형직은 “칼 든 놈하고는 칼을 들고 싸워야 이길 수 있다”라면서 1926년 6월 열네 살 된 김일성에게 두 자루의 권총을 남긴다. 북한은 두 자루의 총을 총대철학으로 발전시켜 “민중이 총칼을 들고 일어나 제국주의와 싸워 나라를 찾고 착취와 압박이 없는 새 세상을 세워야 한다”라는 수사를 입혔다(권헌익·정병호, ‘극장국가 북한’).<br><br>김정은은 2022년 두 자루의 총을 화성-17형이라는 “강위력한 주체탄”으로 완성했다고 선언한다. 2022년 3월 24일 “국력이 약해 두 주먹으로 흐르는 피를 닦아야만 했던 민족 수난의 한을 재웠고 자자손손 무궁 번영할 우리 민족의 내일을 재웠다”라면서 화성-17형에 의미를 부여했다. 9월 9일 핵법령을 통과시킨 14기 7차 최고인민회의 시정연설에서는 보다 노골적으로 “두 자루의 권총으로부터 시작된 우리 혁명이 완성됐다”고 선포한다. 지난달 18일에는 한발 더 나아가 마침내 화성-17형이라는 ‘절대무기’로 “인민의 끝없는 행복, 후대들의 밝은 웃음”이 확보됐다고 강변한다. 김정은은 김일성 시기에 두 자루의 총으로 시작한 빨치산 시대를 화성-17형이라는 “강위력한 보검”을 통해 완성했다는 ‘선핵(先核)’ 과시의 정치를 2022년 한 해 써 내려간 것이다.<br><br>북한의 핵 질주는 당분간 멈추지 않을 것이다. 핵을 안고 굶어 죽을지언정 포기할 수 없음을 2022년 최대치로 극장에 올려 보여줬다. 그러나 극장에 올린 연극은 언젠가는 막을 내릴 수밖에 없다. 삼대에 걸쳐 75년 이상 같은 주제로 관객을 모은 놀라운 솜씨를 보여줬지만 앞으로 30년을 더 끌고간다면 관객은 결국 떠날 것이다. 아무리 극적 효과를 강화하더라도 배고픔과 추위를 참으면서 연극을 보려 하지는 않을 것이다. 특히 1990년대 후반에 출생해 초보적 시장 경제와 외부 문물에 접촉 경험이 있는 ‘장마당 세대’는 언젠가 극장 밖의 세계를 보려 할 것이다.<br><br>김정은의 북한도 이를 고민하고 있다. 지난 3월과 11월에 보여준 ‘탑건’ 형태의 영상은 새로운 기법을 극장에 올려 젊은 고객을 유도하려는 선전선동의 변형이다. 이전의 대중적 사회동원과 정치교양의 기술이 새로운 세대에 작동하지 않을 수 있다는 고민의 산출이다. 그러나 연극의 테제를 선핵이 아닌 선경(先經)으로 바꾸지 않는다면 언젠가는 텅 빈 극장에 김정은 혼자 앉아 있게 될 것이다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-12-04T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276308&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 집중력 지키기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022120420280425974_1670153284_0924276304.jpg\"></center><br>나는 이 글을 ‘flowstate’라는 프로그램을 사용해 쓰고 있다. ‘flowstate’는 5초 이상 타이핑을 하지 않으면 그동안 적은 내용이 모두 지워지는 극악무도한 기능을 보유하고 있다. 타이핑하지 않는 동안에는 글씨가 서서히 흐려지면서 쓰는 사람의 공포감을 자극하기 때문에 정해둔 시간만큼은 애플리케이션 바깥으로 빠져나가서 딴짓을 할 수 없다. 의지가 허약한 나 같은 작가에게는 특효약이다.<br><br>원래도 집중력이 좋은 편은 아니지만 스마트폰을 사용한 이후로는 무언가에 몰두하기가 어려워졌다. 특히 타인의 소식을 실시간 알려주고 ‘좋아요’나 ‘알림’ 기능을 통해 즉각적인 도파민을 제공하는 SNS를 시작하고 난 이후로는 더욱 그렇다. 일을 하기 위해 컴퓨터 앞에 앉았다가도 이런저런 SNS를 들락거리다 보면 순식간에 한 시간이 흘러 있다. 논문 마감이 코앞이었던 어느 날에는 스트레스가 너무 심한 나머지 잠시 유튜브를 켰다가 밤새도록 ‘쇼츠’를 넘겨본 적도 있다. 다음 날 느낀 피로감과 자괴감은 굉장했다. 인터넷이 발달하기 이전 시대에 살았던 작가와 학자들이 부러워지는 순간이었다.<br><br>스마트폰 너머에서는 유능한 기획자와 개발자들이 어떻게 유저들의 눈을 머물게 할지 하루 종일 고민 중이기에 나약한 개인으로서는 그런 유혹으로부터 벗어나기가 쉽지 않다. 사실 우리의 집중력과 의지력은 누군가의 수익과 교환되는 것이다. 이 모든 프로세스는 자본과 연결돼 있다. 피로감에 지친 나머지 온라인의 모든 연결을 끊어버리고 싶을 때도 많다. 그러나 나 같은 프리랜서에게 SNS는 일종의 포트폴리오이자 생계 수단이기도 하다. 십년 내로 모든 SNS를 관두고 온라인 속세를 떠나는 것이 목표라고 주변에 이야기했지만 온라인에 드러나지 않는 존재는 쉽게 잊히기 마련이고, 잊힘에 대한 두려움은 나에게도 강력한 것이기에 쉽지는 않을 것 같다. 다만 오늘도 ‘flowstate’를 켜고, 명상을 하고, 조금이나마 쾌적한 정신을 유지하기 위해 애를 쓴다.<br><br>김선오 시인","date":"2022-12-04T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276304&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 실손보험료 또다시 대폭 인상이라니 문제 많다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022011020571266646_1641815832_0924276359.jpg\"></center><br>보험사들이 내년에도 실손 보험료를 대폭 올릴 방침이다. 보험사들은 손해율(보험료에서 보험금 지급액이 차지하는 비중)이 여전히 막대해 이 같은 방침을 정했다고 한다. 하지만 2년 연속 흑자가 예상되는 보험사들이 경기 침체에 따른 고통 분담보다는 수익 극대화에만 골몰하는 것 아니냐는 비판이 적지 않다. 대폭 인상 방침을 재고해야 한다.<br><br>손해보험업계는 약 4000만명이 가입한 실손보험의 보험료를 내년에도 10%대 인상할 것을 고려 중인 것으로 알려졌다. 과잉 진료가 급증하면서 1~4세대 실손보험 손해율이 올해 120%대에 달할 것이라는 이유를 들었다. 보험을 팔수록 적자인 구조여서 대폭 인상만이 해법이라는 얘기다. 실제 실손보험 적자 규모는 2020년 2조5000억원, 지난해 2조8000억원을 기록했고 올해도 2조원대 적자가 예상된다. 하지만 업계 주장대로라면 실손보험료 인상률이 3년 연속 두 자릿수가 된다. 고물가와 경기 부진으로 고통을 받고 있는 서민들로서는 감당하기 어려운 수준이다.<br><br>손보사들의 경우 지난해 4년 만에 흑자 전환에 성공한 데 이어 올해는 3분기에 이미 지난해 연간 실적을 돌파한 것으로 나타났다. 실손보험 손해율과 적자 규모가 여전히 큰 수준이지만 지난해보다는 호전된 상태다. 더구나 손보사 실적에 가장 큰 영향을 미치는 자동차보험의 영업이익이 올해 사상 최대 수준이 유력시되는데 자동차 보험료 인하율은 1%대에 그칠 전망이다. 손보사들이 자동차 보험료는 살짝 내리고 대신 실손보험료를 대폭 올리기로 한 것은 지나치게 이기적인 발상이다. 실손보험 손실을 과잉의료 쇼핑 탓으로 돌리지만 애초 상품 설계를 이런 식으로 한 게 바로 보험사들이었다. 자체 구조조정은 등한시하면서 보험료 인상이란 쉬운 방식에만 매달려선 안 된다. 금융당국은 보험료율 산정과 관련해 업계와 대화하면서 고객의 불만을 적극 반영하길 바란다.","date":"2022-12-04T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276359&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 단돈 60만원에 만든 낙엽청소차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022103021530379890_1667134383_0924276303.jpg\"></center><br>길을 걷다 땅바닥에 떨어져 있는 낙엽을 발견했다. 흠뻑 젖어 있었다. 방금 내린 비를 맞고 추락한 것 같았다. 낙엽이 이제서야 지다니. 어떻게든 가지에 매달려 있으려고 끝까지 버티다 결국 져 버렸구나 생각했다. 한국에서 활엽수가 떨어지는 시기가 조금씩 늦어지고 있다고 한다. 환경부 국립생활자원관이 지난해 발표한 연구 결과에 따르면 2001년에는 11월 상순쯤 낙엽이 졌지만 2020년에는 11월 하순이 돼야 나뭇잎이 떨어진다. 낙엽을 밟았다. ‘바스락’ 비명소리가 들렸다. 낙엽이 발끝에서 부서지는 소리를 들으면 통쾌한 감정이 들기도 한다. 130년 전 유럽인들도 그랬는지 프랑스 시인 레미 드 구르몽이 1892년에 지은 시에는 이런 구절이 있다. ‘시몬, 너는 좋으냐 낙엽 밟는 소리가.’<br><br>구르몽은 낙엽을 가여워했지만 매년 늦가을이 되면 지자체는 낙엽 때문에 괴로워한다. 매년 쌓이는 낙엽은 서울시 자치구별로 수백수천t에 달한다. 낙엽은 빗물에 쓸려 배수구를 막아 침수 피해를 일으킨다. 건조한 날씨에 마른 낙엽은 버려진 담배꽁초의 불쏘시개 역할을 해 화재를 부르기도 한다. 서울시 소방재난본부에 따르면 가을철 낙엽이 원인인 화재 신고가 지난해에만 100여건에 달했다. 낙엽을 처리하는 것도 보통 일이 아니다. 8년째 낙엽 수거를 하고 있는 한 환경관리원은 “11월 말이 되면 낙엽을 쓸어 담는 데 하루에 200ℓ짜리 포대를 200개 가까이 쓴다”고 했다. 이런 사정을 알면 낙엽을 보고 ‘낭만의 상징’이라는 소리를 하긴 힘들다.<br><br>지난 2일 놀라운 소식을 들었다. 경기도 수원 권선구 곡선동 행정복지센터에서 단돈 60만원으로 낙엽을 치우는 청소차를 만들었다는 얘기다. 기존 낙엽청소차는 대당 가격이 약 2억8000만원에 달한다. 이게 고장 났는데 수리비도 수천만에 달해 이를 어쩌나 고민하다 환경관리원 정학진(45)씨가 아이디어를 냈다. 나무 패널로 낙엽 담을 저장고를 만든 뒤 용달차 짐칸에 실었다. 여기에 전동 흡입기와 대형 호스를 연결했다. 제작 끝. 대형 호스가 진공청소기처럼 바닥에 쌓인 낙엽을 빨아들여 저장고에 넣는 식이다. 4~5명이 치워야 할 일을 혼자서도 할 수 있을 정도로 효율이 좋다고 한다.<br><br>이와 비슷한 사례가 과거에도 더러 있었다. 고용노동부 안동지청에 근무하던 공익 반병현(29)씨는 상사에게 3900개가 넘는 등기우편의 13자리 등기번호를 우체국 홈페이지에 일일이 입력한 뒤 인쇄하라는 지시를 받았다. 6개월 정도 걸리는 단순 반복 작업이지만 병현씨는 직접 자동화 소프트웨어를 개발해 하루 만에 일을 끝냈다. 윤석덕 한국도로공사 당시 차장은 도로에 운전자가 가야 할 방향을 색깔로 안내하자는 아이디어를 냈다. 너무 앞서가는 생각이라며 내부 반대가 심했고 관련 법도 바꿔야 했지만 우여곡절 끝에 색깔유도선이 탄생했다. 지금은 ‘세상 모든 길치들의 축복’이라는 평가를 받는다.<br><br>이런 분들의 이야기는 가슴을 울린다. 예산 절감, 업무 방식 개선, 이용자 편의 증진 같은 성과 때문만은 아니다. 자신의 일을 대하는 자세가 깊은 울림을 준다. 학진씨가 단돈 60만원으로 세상에 하나뿐인 낙엽청소차를 탄생시킬 수 있었던 건 분명 자신의 일에 깊은 애정이 있었기 때문이다.<br><br>가을바람에 떨어지는 낙엽처럼 속절없이 떨어지는 모습을 ‘추풍낙엽(秋風落葉)’이라고 한다. 어떤 일의 무상함이나 허무함을 나타낼 때 쓴다. 직장인들도 매너리즘에 빠지곤 한다. 일을 하다 보면 뭘 위해서 그렇게 아등바등했나 싶을 때가 한두 번이 아니다. 그러나 낙엽은 추락하기 직전까지 나무뿌리로부터 수분을 끌어올리고 뜨거운 햇볕을 받으며 나무를 키우고 세상에 산소를 공급했다. 땅에 떨어진 낙엽은 토양을 비옥하게 해 다시 봄이 됐을 때 새잎을 틔운다. 결국 추락했지만 낙엽의 생(生)은 결코 무상하지 않다. 우리의 일도 마찬가지라고 스스로에게 말해 본다.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2022-12-04T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276303&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 관행적 정치 투쟁으로는 국민 지지 얻기 어렵다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022120420410526018_1670154065_0924276355.jpg\"></center><br>민주노총은 3일 서울과 부산에서 전국노동자대회를 열고 화물연대본부 총파업 지지와 투쟁을 결의했다. 오는 6일에는 전국 동시 총파업·총력투쟁대회를 개최할 예정이다. 민주노총의 의도와는 달리 총파업 열기는 달아오르고 있지 않다. 전국철도노동조합이 지난 2일 올해 임금·단체협상에 잠정 합의하면서 파업을 철회했다. 전날에는 서울 지하철을 운영하는 서울교통공사 노사가 임금·단체협약 협상에 합의하며 파업 하루 만에 지하철 운행이 정상화됐다. 지난달 23일 파업에 돌입했던 의료연대본부도 이틀 만에 파업을 끝냈다. 화물연대와 관련한 정부의 업무개시명령 이후 컨테이너와 시멘트 물동량도 점차 정상화되고 있다. 병원, 지하철, 철도, 화물로 이어지는 연쇄 파업으로 정부를 압박하겠다는 민주노총의 총파업 전략이 어그러지고 있는 셈이다.<br><br>철도·지하철 노사가 예상보다 빨리 합의에 이른 것은 서로 조금씩 양보하며 타협안을 찾았기 때문이다. 게다가 명분 없는 파업에 대한 국민의 시선도 싸늘했다. 서울교통공사의 젊은 직원 중심으로 결성된 ‘올바른노조’는 “파업 명분이 떨어진다”며 파업에 참여하지 않았다. 서울교통공사 내부에서는 “누구를 위한 파업이냐”는 노조원들의 반발이 많았다고 한다. 관행적인 총파업 투쟁이나 정치 파업은 국민의 지지는 물론 노조원 동의도 얻기 힘들어지고 있다. 민주노총은 지난 1일 느닷없이 ‘국가보안법을 관에 넣어 땅속에 묻자’는 성명을 냈다. 파업과 국가보안법 폐지를 연계하는 주장에 동의할 노조원이 얼마나 되겠는가.<br><br>서울교통공사의 부채는 지난해 기준 6조6072억원이다. 지하철의 안전을 확보하면서 부채를 줄이려는 노사 모두의 노력이 필요하다. 단숨에 해결될 사안이 아니다. 화물연대가 요구하는 안전운임제 역시 복잡한 이해관계가 상충하는 문제다. 화주단체와 운수사업자, 화물노동자의 이해관계가 얽혀 있어 한쪽의 일방적인 양보로는 해결되지 않는다. 정부는 강경 입장만 고집하지 말고 중재자 역할을 고민해야 한다. 민주노총과 화물연대 역시 습관적인 정치 투쟁에서 벗어날 때다.","date":"2022-12-04T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276355&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 카타르월드컵 16강 쾌거, 한국인의 자긍심 높인 태극전사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022120420400426010_1670154004_0924276391.jpg\"></center><br>한국 축구가 12년 만에 월드컵 본선 16강 토너먼트에 진출했다. 한국이 3일 새벽 카타르월드컵 조별리그 3차전에서 포르투갈을 상대로 기적 같은 2대 1 역전승을 거두고 1승1무1패의 전적으로 16강전 티켓을 거머쥐었다. 파울루 벤투 감독이 이끄는 한국 대표팀의 쾌거에 전 국민이 환호했다. 국제축구연맹(FIFA) 랭킹 28위인 한국이 유럽의 강호 포르투갈(FIFA 랭킹 9위)을 꺾은 이 경기를 약 1166만명의 시청자들(지상파 3사 시청률 합산 추계)이 TV로 지켜봤다. 서울 광화문광장에는 영하의 날씨에도 1만여명의 ‘붉은 악마’들이 모여 열광했다.<br><br>카타르월드컵 대표팀의 쾌거는 많은 국민들에게 한국인이라는 자긍심과 자신감을 불어넣었다. 축구를 잘 알지 못해도 대표팀의 투혼과 기적 같은 승리를 지켜보면서 감동을 받았다고 말하는 시민들이 많았다. 갈등과 분열에 시달리는 한국 사회를 통합하고 긍정적인 에너지를 주는 것으로 월드컵 대표팀의 활약만한 게 있을까 싶다. 이태원 참사로 전 국민이 슬픔에 잠겨 있는 시기에 참사 희생자들과 같은 또래의 태극 전사들이 열사의 땅에서 보내온 승전보는 너무나 기특하다.<br><br>한국이 월드컵 16강전을 치르는 건 2010년 남아공 대회 이후 12년 만이다. 당시만 해도 박지성 등 2002년 한일월드컵 4강 신화의 주역들이 대거 주전으로 뛸 때였다. 이번 대회에 나선 선수들은 모두 한일월드컵을 보면서 꿈을 키운 MZ세대들이다.<br><br>한국의 첫 토너먼트 상대는 FIFA 랭킹 1위 브라질이다. 월드컵 역대 최다 우승국이자 이번 대회 유력한 우승 후보다. 브라질 대표 선수들의 몸값을 합치면 한국 대표팀 선수 합계의 7배다. 네이마르 등 월드 스타들도 즐비하다. 그러나 한국의 젊은 선수들은 더 이상 해외 유명 선수들의 이름 앞에서 위축되지 않는다. 한국 대표팀에는 지난 시즌 잉글랜드 프리미어리그 득점왕 손흥민이라는 걸출한 월드 스타가 있다. 김민재와 황희찬, 이강인 등 유럽 빅리그 소속을 비롯해 13명의 해외파 선수들도 있다. 이들은 유럽이나 남미 선수들에 비해 속도와 기술, 파워에서 밀리지 않는다.<br><br>상대가 FIFA 랭킹 1위라고 해서 주눅들 것 같지도 않다. 지난 대회 조별리그에서 한국에 0대 2로 무릎을 꿇고 탈락했던 독일이 당시 FIFA 랭킹 1위였다. 벤투호의 태극 전사들은 월드컵 16강의 꿈을 이뤘지만 다시 한번 세계 최강 브라질에 맞서 승리하는 더 큰 꿈을 꾸고 있다. 이들의 선전을 응원한다.","date":"2022-12-04T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276391&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 언론의 역할과 책임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022032021040841839_1647777848_0924276316.jpg\"></center><br>대통령의 해외 순방에서 MBC 기자의 전용기 탑승이 거부되자 탑승 거부 이유와 ‘언론의 역할’에 대한 논의가 뜨겁다. 그 이유는 국익 훼손이었다. 윤석열 대통령의 미국 방문에서 조 바이든 대통령과 대화 후 수행원들과 한 발언을 의도적으로 사실과 다르게 자막까지 넣어 보도해 한·미동맹을 흔들고 국내 정치에 이용했다는 것이다. 언론 자유도 중요하지만 보도에 대한 책임도 중요하다는 것이 논란의 중심이다.<br><br>언론 자유는 민주주의를 지탱하는 근간이다. 미국 워터게이트 스캔들처럼 정치권의 부정한 행위를 단죄하는 데 언론의 역할은 절대적이다. 1972년 리처드 닉슨 대통령의 측근이 닉슨 재선을 위해 민주당 선거대책본부가 있던 워터게이트 호텔에 도청장치를 설치했던 것을 폭로한 사건이었다. 불법적으로 선거 정보를 취득한 것이 밝혀졌다. 워싱턴포스트의 밥 우드워드와 칼 번스타인이 ‘딥 스로트’라는 익명의 고위 관리 제보에 따라 사건을 끝까지 추적했고, 닉슨이 도청을 지시했다는 것을 밝혀내면서 파문이 일파만파로 번져갔다. 특별검사로 아치볼드 콕스가 임명됐다. 콕스는 사건 전모와 은폐 의혹을 규명했다. 그러나 백악관의 보복으로 파면됐다. 조사 결과 미국 하원 사법위원회에서 대통령 탄핵 결의가 가결됐고, 닉슨은 미 역사상 최초로 1974년 8월 대통령직을 사임했다.<br><br>1986년에는 이란-콘트라 스캔들이 있었다. 레이건 행정부가 레바논의 친이란 무장단체에 억류된 미국인을 구하기 위해 ‘적대국’인 이란에 무기를 팔았고, 무기 대금으로 니카라과 공산정권에 저항하는 콘트라 반군을 비밀리에 지원했다. 1986년 10월 니카라과 정부군은 미국 민간항공 화물기를 격추시켰다. 격추 당시 생존자가 있었다. 생존자는 자신이 미국 중앙정보국(CIA)에 의해 고용됐으며, 콘트라 반군을 지원할 군수물자를 운송 중이었다고 주장했다. 이와 관련, 레바논의 아쉬시라 신문이 미국산 무기의 이란 유출을 폭로했다. 파장은 컸다. 이란은 미국의 무기수출 금지국이었다. 인질 석방을 위해 ‘테러범과는 흥정하지 않는다’는 미국 외교의 기본 원칙도 어겼다. 또한 ‘반군에 대한 군수지원을 금지’한 블란드법도 어겼다. 미 의회에 의해 특별검사로 임명된 로런스 월시는 백악관 압력에 굴하지 않고 수사를 강행해 백악관 존 포인덱스터 안보보좌관, 국가안보회의 올리버 노스 보좌관 등 핵심 측근들을 기소했다.<br><br>이런 사례는 언론의 폭로, 의회의 조사, 그리고 사법부의 기소로 이어지게 한 언론의 자유가 왜 필요한지를 보여준 사례다. 하지만 중요한 전제는 진실이다. 부정확한 뉴스를 퍼트렸을 때의 대가는 처참했다.<br><br>미국의 우방인 이스라엘 국방장관 아리엘 샤론이 해임되는 사건이 있었다. 1982년 베이루트의 사브라와 샤틸라 난민캠프에서 팔레스타인 민간인들에 대한 무차별 살생을 승인했다는 타임지의 폭로 때문이었다. 또 다른 것은 월남전이 한참이던 1964년부터 4년간 재임한 윌리엄 워스트모어랜드 장군이 월맹군 숫자를 속여 의회에 보고했다고 CBS가 폭로한 사건이다. 결과적으로 의회는 징집을 계속 승인했고 무고한 미국 젊은이들이 전장에서 목숨을 잃게 됐다는 것이다. 1985년 레이건 행정부는 두 언론사의 보도가 ‘진실을 왜곡해 국익을 해할 뿐 아니라 국론을 분열시켰다’는 점을 부각했다. 보수 세력의 재정적 지원을 받은 변호사들은 명예훼손 소송을 연방법원에 제기한다. 두 사건을 보도한 언론사는 ‘명백하고 설득력 있는 증거’를 제시하지 못했다. 법정은 소송 당사자가 입은 명예훼손이 인정된다고 판결했다. 결국 두 언론사는 막대한 법률 비용과 보상을 지불했다. 이후 미국 언론사는 보도에 있어서 ‘아니면 말고’ 식의 보도가 아닌 제보의 진실을 확인하는 책임성이 강화됐다.<br><br>우리 사회는 가짜 뉴스로 사회 분열과 불신이 팽배해지고 있다. 정치인들도 진실보다는 언론전에 가세한 지원 사격으로 왜곡을 강화시킨다. 미국 방문 때 있었던 대통령 발언은 최첨단 기계로도 판별하지 못한 대통령의 음성, 그것도 외교적 파장이 큰 사안을 주관적 근거를 가지고 썼다는 것이 문제가 됐다. 확인은 할 수 없다. 괴테는 ‘언론의 자유를 부르짖는 것은 그것을 남용하려는 자들밖에 없다’고 했다. 언론의 진정한 역할은 행동으로 진실을 찾는 실천하는 자의 모습이지, 목적을 위해 입과 머리로만 부르짖는 자의 몫은 아닐 것이다.<br><br>김성수 한양대 정치외교학과 교수","date":"2022-12-04T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276316&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 축구는 전쟁의 대체물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022081421380695739_1660480686_0924276307.jpg\"></center><br>“이제 유럽인들은 서로를 난도질하지 않고도 미워하는 방법을 발견한 듯하다. 이 기적은 축구라는 이름으로 불린다.”<br><br>미국 작가 폴 오스터가 1998년에 쓴 글 중 일부다. 그는 ‘밀레니엄’에 관한 글을 청탁받고 ‘유럽’을 떠올렸고, 지난 1000년간 유럽의 역사가 ‘유혈’로 점철되다 2차 세계대전 후 평화가 유지된 것을 보니 ‘축구가 전쟁의 대체물이 된 게 아닌가’ 하는 생각에 이르렀다. 반쯤은 농담이겠지만 그럴듯한 말이다. 오스터는 “지난 1000년간 유럽의 어느 나라도 이웃 나라의 침공과 모욕을 피할 수 없었으며, 이번 1000년이 마무리되는 현시점에서 보면 가끔 유럽 대륙의 역사 전체가 축구 경기장에서 요약돼 재현되는 듯하다”고 썼다.<br><br>유럽에만 해당되는 얘기는 아니다. 월드컵 기간에는 전 세계의 일이 된다. 짧은 반바지 차림의 대리군(軍)들이 모의 전쟁을 벌이면 해당국 시민들 사이에선 국뽕 민족주의, 광적인 애국심이 치솟는다. ‘그깟 공놀이가 뭐라고…’라는 생각이 가끔 들기도 하지만, 축구 국가대항전에는 불가항력적인 무언가가 있다. 한국 대표팀 16강 진출의 기적이 이뤄진 밤, 한국인이라면 열광할 수밖에 없는 것이다. 일본 대표팀이 스페인을 꺾고 16강에 오르자 기시다 후미오 일본 총리가 대표팀 감독에게 전화를 걸어 “국민이 용기와 기운을 얻었다”고 말했다는데, 온 국민이 용기와 기운을 얻을 수 있는 일은 많지 않다.<br><br>이번 카타르월드컵은 대회 내적으로나 외적으로나 정치적인 이슈가 끊임없이 생산됐다. 대회 내부에선 이란이 큰 관심을 끌었다. 이란에서 벌어진 반정부 ‘히잡 시위’의 여파가 월드컵에까지 미쳤다. 이란 대표팀은 첫 경기 때 히잡 시위를 지지하는 의미에서 국가를 부르지 않았고, 두 번째 경기에서 이긴 뒤에는 이란 대표팀 감독이 “이제 (정치에서) 축구로 돌아왔다”고 말했다. 세 번째 경기에선 적성국 미국과 16강 티켓을 놓고 벼랑 끝 대결을 펼쳤다. 이란은 0대 1로 석패했고, 조 바이든 미국 대통령은 주먹을 불끈 쥐며 ‘USA’를 연호했다.<br><br>대회 외적인 이슈로는 러시아와 중국을 들 수 있겠다. 러시아는 직전 월드컵 개최국인데도 이번 대회에 출전하지 못했다. 유럽 지역 플레이오프를 앞둔 지난 2월 우크라이나를 침공하면서 국제축구연맹(FIFA)으로부터 대회 출전 무기한 금지 처분을 받았다. 진짜 전쟁을 일으키는 바람에 ‘전쟁을 대체하는’ 월드컵에서 퇴출된 것이다.<br><br>중국의 사정도 한심하다. 사상 처음으로 아시아축구연맹 소속 3개국(한국·일본·호주)이 16강에 진출하는 등 아시아 국가들이 선전한 이번 월드컵 본선에 ‘축구 후진국’ 중국은 오르지 못했고 TV로 다른 나라 경기를 봐야 했다. 그런데 중국인들이 TV 중계를 보니 다른 나라 사람들은 모두 마스크를 벗고 축구를 즐기고 있었다. ‘저들은 저렇게 자유로운데 왜 우리만 봉쇄·통제된 채로 살아야 하나’라는 생각이 들 수밖에 없었다. 카타르월드컵이 중국의 ‘백지 시위’를 촉발시킨 셈이다.<br><br>카타르월드컵 개최를 사흘 앞두고 한국의 국회 운동장에선 무려 22년 만에 여야 의원 축구대회가 열렸다. 고성이나 몸싸움 없이 분위기는 화기애애했고, 경기는 0대 0 무승부로 끝났다. 전쟁을 대체한다는 의미에서 이런 이벤트는 나쁘지 않다. 여야의 극한 대립을 조금이라도 누그러뜨리는 계기가 될 수 있다. 하지만 일부 극렬 지지자들은 축구대회에 참가한 더불어민주당 의원들을 향해 “지금이 이럴 때냐”고 화를 냈다고 한다. 전쟁으로 상대를 절멸시키기만을 바라는, 사회에 해가 되는 마인드다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2022-12-04T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276307&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 축제가 끝나고 난 뒤 우리는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1203/2022120201540324479_1669913643_0924276005.jpg\"></center><br>이태원 참사 이후 한 달이 지났다. 월드컵의 영향인지는 몰라도 우린 참사가 남긴 상처를 잠시 잊은 듯 보인다. 진통제를 맞은 것처럼 말이다.<br><br>희생자 유족과 생존자, 그리고 그들의 고통에 공감했던 시민들이 끔찍한 상처에서 회복됐으면 하고 바란다. 그렇다고 이 일을 쉽게 잊었으면 하는 말은 아니다. 월드컵이란 축제가 끝나고, 크리스마스와 연말의 들뜬 분위기가 걷히고 났을 때 냉정한 현실을 마주하는 일을 잊지 않았으면 한다. 있어서는 안 됐을 그 일을 잊지 않고, 이후에 우리가 해야 할 일들을 고민하는 것. 그걸 희생자 유족과 생존자들의 몫으로만 남겨둘 수는 없다.<br><br>괜한 노파심을 부리는 것처럼 보일 수도 있다. 그러나 참사 이후 기사 반응을 통해 본 여론의 변화는 우려할 만한 것이었다. 물론 기사 조회 수와 댓글 반응이 여론을 온전히 반영한다고 장담할 수는 없지만, 일련의 흐름을 보여주는 역할은 할 수 있다.<br><br>참사 이후 일주일간 관련 기사의 조회 수는 폭발적이었다. 사람들의 관심이 반영된 결과였다. 댓글 반응 또한 정부의 무능한 대처를 비판하는 내용이 대부분이었다. 이슈마다 달리 나타나는 포털별 사용자 반응 차이도 크게 드러나지 않았다.<br><br>그리고 2주가 지나고, 3주가 흐르자 조금씩 댓글에는 희생자를 향한 비난의 목소리가 나오기 시작했다. 서울광장에 마련된 합동분향소에서 오열하며 윤석열 대통령의 화환을 쓰러뜨린 유족을 향해 “또 시작됐다”며 비아냥대는 댓글이 달렸다. 그리고 거기에 적지 않은 사람들이 공감을 눌렀다. 희생자 고(故) 이지한 배우의 모친이 애끊는 심정으로 아들에게 쓴 편지가 공개됐을 때도 비슷한 반응이었다.<br><br>댓글은 일부 사용자가 과대 대표되는 경향이 있다는 한계가 있다. 하지만 기사 조회 수는 여론이 어떤 이슈에 관심이 있는지에 대한 대략적인 지표가 된다. 참사 직후 약 2주간 사람들은 이태원 참사 관련 기사에 큰 관심을 보였다. 하지만 한 달이 지난 지금 이태원 참사 관련 기사를 사람들은 잘 읽지 않고 있다.<br><br>한 이슈가 발생하고 시간이 지날수록 이에 대한 관심도가 떨어지는 것은 자연스러운 현상이다. 다만 우려되는 것은 그 속도가 예상보다 너무 빠르다는 점이다. 아직 해결된 것은 아무것도 없다. 이상민 행정안전부 장관은 윤 대통령의 엄호 아래 아직도 직을 수행하고 있다. 정치권에서는 이 장관의 거취 문제와 국정조사 카드를 놓고 지난한 줄다리기를 하고 있다. 경찰은 용산서장, 용산구청장, 이태원역장만 여러 차례 소환했을 뿐이다.<br><br>왜 자기 일처럼 오래도록 애도하지 않느냐고 하는 게 아니다. 이 사건이 제대로 수사되고 종결되려면 삼엄한 감시가 있어야 하는데, 그 감시망이 너무 빨리 허물어지고 있는 것 같다. 아무리 권위적인 정부라 할지라도 가장 두려운 것은 결집된 여론이다. 거대 야당이나 언론의 비판에 비할 수 없다. 이 참사는 간명하다. 정부가 해야 했을 일을 안 했다는 것이다. 그리고 책임을 지는 자리에 있는 대통령과 장관이 참사 이후 보여주고 있는 태도가 부적절하다는 것이다.<br><br>이미 학습된 바가 있어서 더욱 걱정되는 것일지도 모르겠다. 이태원 참사가 세월호 같은 전철을 밟게 될까 우려스럽다. 세월호 참사 이후의 양상도 비슷했다. 물론 이태원 참사보다 여론의 변화가 늦게 나타나기는 했다. 진상 규명은 더뎠고, 그사이에 여론은 여러 갈래로 나눠져 일부는 유족을 악마화하는 단계까지 이르렀다. 결국 세월호의 상처는 제대로 치료되지 못한 채 얼기설기 봉합돼 아직도 아픈 상흔으로 남아 있다. 이태원 참사도 비슷하게 흘러갈 것이라는 회의, 세월호를 통해 학습된 무기력에 사람들이 갇힐까 두렵다. 이를 경계해야 한다.<br><br>이태원 참사 유족들은 지난 28일 유가족협의회를 만들겠다는 성명을 발표했다. 사건 초반 연락처를 공유받지 못해 각자 흩어져 있던 유족 60여명이 일단 모였다. 진상 규명은 이제 시작 단계다. 우리는 유족의 외침으로만 문제가 해결될 수 없다는 걸 안다. 시민들의 지속적인 관심이 있어야 동력을 얻는다. 여기에 정치권이 국정조사처럼 해야 할 일을 제때 해준다면, 우리는 세월호의 뼈아픈 과오를 되풀이하지 않을 수 있지 않을까.<br><br>축제가 끝나고 나면 다시 같이 아픈 현실을 직면하자. 10월 29일 그 자리에 있었던 사람들만의 일로 외롭게 남겨두지 말자.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1203/2022120201540324480_1669913643_0924276005.jpg\"></center><br><br>이가현 온라인뉴스부 기자 hyun@kmib.co.kr","date":"2022-12-02T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276005&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 사우디에 복음의 꽃 필까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1203/2022070822360562764_1657287365_0924276004.jpg\"></center><br>요즘 전 세계 뉴스 메이커는 단연 무함마드 빈 살만(MBS)인 것 같다. 37세 사우디아라비아 왕세자의 개혁 드라이브가 화제가 되고 있기 때문이다. 지난달 28일에는 수도 리야드에 활주로 6개를 갖춘 초대형 공항인 ‘킹살만 국제공항’을 건설하겠다는 계획을 발표했다. 2030년까지 연간 여행객 1억2000만명을 소화할 수 있는 규모라고 한다. 인천국제공항이 4개 활주로 중 3개 활주로를 운영 중인 것을 고려하면 상당한 규모다. 지난 10월엔 네옴시티의 핵심 주거단지 ‘더 라인’의 터파기 공사 현장이 공개되면서 네옴 프로젝트의 실체가 드러났다. 더 라인에는 170㎞ 길이로 뻗어 나가는 초고층 빌딩 2개가 벽처럼 세워지며, 그 내부에서 5분 생활권이 형성되도록 설계된다. MBS가 한국을 다녀가면서 제2 중동붐 기대도 치솟고 있다.<br><br>MBS의 개혁 조치는 2016년 ‘사우디 비전 2030’이 발표된 이후 쉬지 않고 진행되고 있다. 사우디 비전 2030은 사우디의 정치·경제·사회 전반에 걸친 개혁으로, 석유산업 의존도를 낮추고 민간경제를 육성하는 것이 핵심이다. 이를 위해 기존의 모든 규제를 철폐하고 있다. 사우디가 워낙 닫힌 국가였던지라 MBS의 개혁은 모든 게 파격으로 보인다. 여성의 운전 허용, 35년 만의 콘서트 및 영화관람 금지 조치 해제, 여성의 축구 경기 관람 허용, 비키니 착용과 음주가 가능한 관광특구 설치를 비롯해 외국인 관광비자 발급을 자유화하면서 사우디판 ‘성지순례’도 가능해졌다.<br><br>MBS는 일반 시민을 체포하는 것이 가능했던 무소불위 종교경찰의 권한을 축소했고, 여성들의 이슬람식 검은색 원피스인 ‘아바야’와 눈만 내놓고 얼굴 전체를 가리는 스카프인 ‘니캅’ 착용을 강요하면 안 된다고도 했다. 또 무슬림형제단에 학교 교육을 맡길 수 없다고도 했다. 개혁 드라이브가 외형적 변화만을 추구하지 않는 모양새다.<br><br>이는 2017년 국제 투자자들 앞에서 했던 말에서 선명히 드러난다. MBS는 “지난 30년은 진정한 사우디가 아니었다. 모든 종교와 세계 모든 전통과 사람들에게 온건한 이슬람을 지향하겠다. 앞으로 30년을 극단주의자들과 싸우는 데 낭비하고 싶지 않다. 그들을 지금 당장 파괴하겠다”고 말했다. 이슬람 종주국 왕세자가 이슬람 원리주의를 기반으로 한 와하비즘으로 건국된 국가 정체성을 부정하는 수준의 발언이기에 의구심을 자아내지만, 현재 그의 행보를 보면 앞으로 사우디는 우리가 알던 나라는 아닐 것이 분명해 보인다. 종교적 분야의 변화도 예고하고 있다.<br><br>실제로 MBS는 2018년 이집트의 콥트정교회 교황 타와드루스, 영국 성공회 저스틴 웰비 캔터베리 대주교를 차례로 만나 종교 간 대화와 관용을 논의했다. 미국 뉴욕 유대교 지도자들과도 회동해 신선한 충격을 줬다. 사우디는 2017년 성탄절 시즌에 크리스마스트리를 사상 처음으로 설치했다. MBS는 레오나르도 다빈치의 걸작 ‘살바토르 문디’의 구입자로도 알려져 있다. 이 작품은 2017년 11월 뉴욕 크리스티 경매에서 미술품 경매 사상 최고가인 4억5030만 달러(5345억원 상당)에 낙찰됐다. MBS는 이 그림을 자신의 호화 요트에 보관하고 있다. 살바토르 문디는 라틴어로 ‘구세주’라는 뜻이다.<br><br>향후 사우디 내에 종교적 자유가 보장된다면 기독교도 큰 폭에서 퍼질 가능성이 크다. 지금까지 사우디 자국인을 위한 교회는 공식적으로 허락되지 않았지만 앞으로 자국인 교회도 늘어날 수 있다. 사우디의 변화는 아라비아반도 내 다른 국가에도 여러 모양으로 영향을 줄 것이 분명하다. 종교 자유가 아라비아반도 전체로 확산돼 인권이나 종교를 탄압한다는 몇몇 국가의 오명이 벗겨지기를 바란다. 아라비아반도는 복음의 불모지가 아니다. 성경에 아라비아란 말이 16번 나올 정도로 친숙한 성경의 땅이자 ‘굿뉴스’가 전해진 곳이다. 사도 바울은 첫 선교사였다(갈 1:17). 사우디인들은 다시 한번 굿뉴스를 기다릴지도 모른다. 한국교회가 할 일이 많다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2022-12-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276004&code=11171419&sid1=col"}]