[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 말과 침묵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022110620021086962_1667732530_0924271803.jpg\"></center><br>말에는 힘이 있다. 예로부터 언어는 주술적인 힘을 가지고 있다고 믿어져 왔다. 황진이가 기나긴 동짓날 밤을 베어 이불 속에 넣어두고 사랑하는 이를 기다리겠다는 내용의 시를 읊었던 이유 역시, 그 말이 정말로 사랑하는 사람과의 밤을 길게 만들어주는 힘을 가지리라는 믿음이 있었기 때문일 것이다.<br><br>말이 흔해진 시대다. 우리는 이미지만큼이나 말의 포화 상태 속에서 살아가고 있다. 미디어 리터러시라는 어려운 말을 굳이 꺼내오지 않더라도 무슨 말을 믿고 또 믿지 않을 수 있는지 판단하기 어려운 상황에 놓인 지 오래됐다. 말은 늘 무언가를 드러내는 듯하면서도 은폐하기에 말의 포화 속에서 우리는 길을 잃는다.<br><br>도시는 메시지로 이뤄져 있다. 이곳으로 오세요, 저쪽으로는 가지 마세요, 여기는 어디이며 저것은 무엇입니다, 등등 숱한 메시지들로 가득 차 있다. 우리는 언제나 도시의 메시지를 내면화하며 살아간다. 자연 속에서 우리가 안정을 찾는 것은 그곳에 메시지가 없기 때문일 것이다. 자연은 언제나 고도의 침묵이다.<br><br>말의 주술적인 속성을 우리는 의식적으로든 무의식적으로든 알고 있기에 조심한다. 혹은 말의 힘을 알고 있기에 더욱 말을 한다. 진실을 밝히고 싶든, 무언가를 감추고 싶든 간에 말은 동원된다. 글을 쓰는 일을 업으로 삼는 어려움 중 하나는 나의 언어가 무엇을 감추고 무엇을 드러낼지 고민하는 과정이 선행돼야 한다는 것이다. 때때로 우리는 말을 잃는다. 말이 가진 힘이 무언가를 해치거나 함부로 대하게 될까봐 우려하는 것이다.<br><br>사회적인 비극의 순간에 문학은 언제나 느리게 반응한다. 어떤 말이 발설되기까지 필요한 침묵이 존재하기 때문이다. 빠르게 뱉어진 말들은 그만큼 빠르게 소멸한다. 말에 이르기까지 지속되는 침묵은, 그러므로 말하기의 한 방식이기도 하다. 애도의 순간, 묵념이 하나의 울음이기도 한 것처럼.<br><br>김선오 시인","date":"2022-11-06T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271803&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 북 비핵화와 미국의 속마음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2021012420350630519_1611488106_0924271804.jpg\"></center><br>미국 중간선거가 코앞으로 다가왔다. 결과를 장담할 수는 없지만 상·하원 모두 공화당의 우세가 예상된다. 미국 선거는 베트남 전쟁이나 9·11 테러와 같은 일부 예외를 제외하면 국내 문제가 핵심이다. 이번 중간선거도 최악의 인플레이션, 낙태 이슈, 메디케어, 증세, 복지, 이민, 범죄 등이 중요 의제다. 따라서 중간선거가 대외정책, 특히 대북정책에 미치는 영향은 크지 않을 것이다.<br><br>조 바이든 행정부는 북한의 완전한 비핵화라는 최종 목표를 내세우지만 워싱턴 분위기는 사뭇 다르다. 사실상 북한을 핵보유국으로 인정하고 부분 비핵화와 핵 군축 등에 나서자고 주창하는 목소리가 커지고 있다. 윌슨주의에 기반한 국제주의 선봉에 서서 미국 주류 학계를 이끄는 리처드 하스 미국외교협회 수장도 지난달 북한을 핵으로부터 분리하는 것에 실패했다면서 군축을 통한 북한 핵탄두·미사일 수 제한과 상응 조치의 제재 해제를 주장한 바 있다. 미국 주류의 이런 판단은 러시아의 우크라이나 침공이 결정적 계기가 됐다. 미국이 테러와의 전쟁, 경제 양극화, 민주주의 기능 이상 등으로 상대적 쇠퇴를 겪는 상황에서 국제 정세는 더욱 엄혹해지므로 기대 수준을 낮춘 새로운 대전략이 필요하다는 것이다. 우선 적용 분야로 완전한 비핵화라는 절대 목표를 든다. 랜드연구소의 마이클 마자르는 비타협적인 완전한 비핵화는 지속 가능하지 않다면서 군비 제한을 대안으로 제시한다.<br><br>대전략 차원의 논쟁이 미국의 실제 능력 범위 안에서 행동 가능한 분야에 초점을 맞추라는 주장으로 귀결되면서 북핵 논의에 적극적으로 도입되고 있다. 지난달 파이낸셜타임스는 ‘북한이 이겼다: 미국은 비핵화 소극(笑劇)을 포기하라’라는 도발적 제목하에 북한과 핵 군축 협상에 나서라는 미국 북핵 전문가의 주장을 실었다. 이미 올해 초 포린폴리시와 뉴욕타임스 등 미국 매체들은 바이든 행정부의 대북정책이 사실상 실패 또는 실종됐다면서 정책 변화를 요구한 바 있다. 미국 내 대북 강경파 일부 인사도 북한의 완전한 비핵화 목표는 견지해야 하지만 이는 지난한 작업이라며 북핵 동결을 제시한다.<br><br>이런 주장은 기본적으로 북한 핵 보유를 암묵적으로 인정한 상태에서 현상 관리에 치중하는 것이다. 북한이 한반도를 비롯한 동북아 지역에 긴장을 조성하지 않도록 관리하는 동시에 미국 본토에 대한 직접적 위협이 되지 않도록 막는 것에 주안점을 둔다. 비핵화를 장기적 목표로 상정하고 미국의 이익을 증진할 수 있는 정책에 집중한다.<br><br>핵 군축에 대한 바이든 행정부의 속마음도 결국 노출됐다. 지난달 27일 보니 젠킨스 국무부 군비통제·국제안보차관이 “북한과의 군축은 선택지가 될 수 있다”고 밝혔다. 이 발언은 전반적인 위협 감소 차원에서 군축을 이야기한 것이지만 핵 군축을 특별히 배제한 것도 아니므로 가능성을 열어둔 것으로 해석해야 한다. 이후 네드 프라이스 국무부 대변인이 나서 북한을 핵보유국으로 인정하지 않는다고 진화했지만, 북한이 1년 반 전에 이미 거부한 ‘조건 없는 대화’만을 되뇜으로써 스스로 공신력을 낮추고 있다.<br><br>전술한 바와 같이 미 중간선거가 대북정책에 미치는 영향이 크지 않을 것이므로 결국 워싱턴 주류의 의견이 정책 방향을 결정할 것이다. 북한의 완전한 비핵화를 추동하는 동력이 약해지고 있는 상황에서 북한의 지난 한 달 반 공세는 한반도 현상 관리의 중요성을 더 높일 수 있다. 특히 북한이 지난 3일 대륙간탄도미사일까지 쏨으로써 미국은 본토 방어를 위한 북한 달래기에 나설 가능성이 더 커질 수 있다. 비상한 시국이다. 자국 방어의 무한한 책임을 상기해야 한다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-11-06T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271804&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 그날, 이태원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022010219360658375_1641119766_0924271878.jpg\"></center><br>후배 A와 B에게 연락한 건 그날로부터 닷새 뒤였다. 외상후 스트레스장애를 겪는 취재기자들에게 심리치료 지원을 한다는 부서 공지를 보고서 문득 현장에 갔던 이들의 안부라도 챙겨야겠다는 생각이 들었다. 물론 글 마감을 며칠 앞두고 쓸거리를 구하려는 이기심이 먼저였던 것도 사실이다. 괜한 짓을 했다는 후회가 밀려드는 데는 시간이 얼마 걸리지 않았다.<br><br>A는 그날 밤 이태원에 있었다. 거리두기 해제 뒤 첫 핼러윈 기간을 맞아 경찰 순찰에 동행취재를 하기 위해서였다. 이미 몇 차례 순찰 행렬을 따라나섰지만 인파에 취재가 어려워 기사로 쓸 모습이 많지 않았다. 마지막 순서인 마약 단속마저 마땅한 게 없으면 철수하려던 참이었다. 하지만 예정 시간이 40여분 지나도록 단속은 없었다. 해밀톤호텔 맞은편 파출소에 앉아 기다리던 A는 이상하다는 생각이 들었다고 했다.<br><br>압사 위험이 있다는 웅성거림과 함께 경찰들이 뛰어나간 건 그때였다. 이미 일이 벌어진 다음이었다. 뒤늦게 쳐진 폴리스라인 너머 모습을 바라본 A는 멍하게 굳었다. 사고 뒤 아비규환인 골목의 풍경이 눈에 들어왔다. 무심히 사진을 찍어대는 사람들을 향해 제발 집에 가라고, 이렇게 구경할수록 한 명씩 더 죽어 나간다며 소리 지르는 경찰. 이어 도착한 구급차 행렬과 모포에 덮여 나가는 시신들.<br><br>막내 연차인 B는 새벽 1시쯤 이태원에 도착했다. 그에겐 첫 참사 현장 취재였다. A가 현장 브리핑을 챙기는 사이, B는 유족과 피해자 지인을 취재했다. 무더기 죽음이 일어난 곳에서 불과 몇 걸음 떨어진 골목에는 술자리가 계속되고 있었다. 비극과 축제가 폴리스라인을 사이에 두고 공존하는, 기괴한 풍경이었다고 B는 말했다. 사건 현장을 향해 희희낙락 휴대전화 카메라를 들이대는 무리를 보며 그는 인간을 향한 믿음이 배신당하는 듯했다고 기억했다.<br><br>사고에도 불구하고 인파가 멈추지 않자 경찰은 새벽 2~3시쯤 인근 가게 영업을 중단시켰다. 술을 더 못 마셔 아쉽다는 행인들의 목소리, 왜 장사 못 하게 막느냐는 상인들의 불평이 곳곳에서 들려왔다. 일단 집에 돌아간 B는 날이 밝은 뒤 현장을 다시 방문했다. 거리에는 술에 취해 비틀거리는 사람이 여럿 남아 있었다. 그때껏 술을 마신 모양이었다. 당시 느낀 환멸감 때문일까, B는 지금의 애도 분위기가 뜨악하다고 했다.<br><br>A는 이태원 현장에서 철수한 뒤 며칠간 병원 장례식장에서 유족들을 만났다. 취재하며 눈물을 쏟은 건 그때가 처음이었다고 했다. 뭐 하는 짓이냐며 불같이 화를 내는 사람도, 안타까운 이야기를 덤덤히 풀어놓는 사람도 있었다. 생전 간호사를 꿈꾸던 딸의 말대로 장기를 기증하려 했지만 워낙 몸이 심하게 손상돼 병원으로부터 불가 판정을 받았다는 어머니의 사연이 기사가 돼 신문에 실렸다.<br><br>그렇게 일을 계속하던 A는 결국 며칠을 쉬기로 했다. 계속되는 두통과 현기증 때문이었다. 정신없이 일할 때는 그럭저럭 떠올리지 않을 수 있었던 현장의 장면이, 조금 여유가 생기자 반복돼 밀려왔다. 매일같이 보던 보도자료에 쓰인 글자가 뭐라고 하는지조차 눈에 들어오지 않았다. 현장에서 자신에게 ‘그래도 너는 지켜봐야지’라고 되뇌며 꾸역꾸역 일했던 여파가 뒤늦게 밀려온 것 같다고, A는 머뭇거리듯 말했다.<br><br>A와 B뿐 아니라 트라우마를 겪는 기자들의 이야기가 주변에서 심심치 않게 들린다. 본래 자신보다 남의 일에 더 주의를 기울여야 하는 직업이라지만 이번 일은 한 인간으로서 지켜보기도, 돌이키기도 가혹한 사건이다. 우리 사회는 이번 일을 어떤 방식으로든 간에 오랫동안 되새길 수밖에 없을 것이다. 다만 죽은 이들을 성실하게 기억하는 만큼이나 스스로와 서로를 돌보는 일도 중요하다. 어쩌면 가장 오래 공들여야 할 일이다.<br><br>조효석 사회부 기자 promene@kmib.co.kr","date":"2022-11-06T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271878&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 매몰 광부들 ‘기적의 생환’이 우리 사회에 주는 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022110620040786968_1667732647_0924271864.jpg\"></center><br>광산 매몰 사고로 고립됐던 광부 2명이 9일 만에 기적적으로 생환했다는 소식은 이태원 참사로 슬픔에 빠져 있던 국민들에게 한줄기 희망의 빛을 보여줬다. 사고 직후 밤낮없이 끈질기게 구조에 매달린 소방당국과 동료 광부들의 분투와 열정, 그리고 고립된 광부들의 생존 의지와 지혜로운 대처가 어우러져 만들어낸 기적이었다.<br><br>매몰 사고는 지난달 26일 발생했다. 경북 봉화군의 아연 광산에서 채굴 작업을 하던 작업반장(62)과 보조작업자(56)는 토사가 쏟아지는 바람에 수직갱도 지하 190m 지점에서 고립됐다. 두 광부는 사방이 막혀 있던 원형 공간에서 작업 때 챙겨간 커피믹스 30봉지와 10ℓ 물을 나눠 마시며 버텼다. 식수가 떨어진 뒤에는 지하수로 연명하며 침착하게 도움의 손길을 기다렸다. 추위를 견디고 체온을 유지하기 위해 바람막이용 비닐을 치고, 마른 나무를 모아 모닥불을 피웠다. 이 모두 오랜 경험과 고립 때의 대비 매뉴얼에 따라 행동한 것이라고 한다. 그렇기에 구조 당국이 지난 4일 밤 최종 진입로를 확보했을 때 스스로 걸어나올 수 있었다.<br><br>생사의 갈림길에서 절망하지 않고 온갖 사투를 벌이다 극적으로 구조된 두 광부의 인간 승리는 국민들의 가슴을 뭉클하게 한다. 대통령과 정부는 물론 여야 정치권도 이들의 생환에 감사와 경의를 표하고 있다. 두려움과 공포감을 이겨내고 무사히 가족의 품으로 돌아온 광부들의 건강이 빠르게 회복되길 기원한다. 앞으로 중요한 것은 당국의 재발 방지책 마련이다. 이 광산에선 지난 8월에도 같은 수직갱도 다른 지점에서 붕괴 사고가 발생해 1명이 죽고 1명이 부상을 당한 바 있다. 매몰 사고의 원인과 경위를 철저히 규명하고 제대로 된 대책을 강구해야 한다. 더는 이 같은 사고가 발생하지 않는 안전한 사회, 안전한 대한민국을 만들기 위해 당국과 정치권이 만전을 기해야 할 때다.","date":"2022-11-06T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271864&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 할 말 잊게 만든 이태원 참사 당시 경찰 수뇌부 처신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022110610112786285_1667697087_0924271874.jpg\"></center><br>이태원 참사 당일의 경찰 대응 문제점이 속속 드러나고 있다. 경찰 수뇌부의 움직임을 보면 총체적 부실, 기강 해이란 말도 부족하다. 사고 지역을 관할하는 이임재 전 용산경찰서장은 지난달 29일 경찰서 인근에서 식사하던 중 현장이 위태롭다는 얘기에 오후 9시47분 관용차량을 타고 이태원으로 출발했다. 그런데 교통 정체에 막혀 이태원 파출소에 도착한 시간은 사태 발생 50분 후인 11시5분이었다. 정체가 심하면 도보로 갔으면 될 일이다. 실제 이 전 서장은 오후 10시쯤 녹사평역 일대에 도착했으나 도보로 10분 거리인 현장을 두고 우회로를 찾느라 약 50여분간 차 안에 있었다. 서장의 안이한 판단으로 골든타임을 놓쳤다.<br><br>김광호 서울경찰청장은 이 전 서장으로부터 오후 11시36분에 첫 보고를 받았고, 야간에 사건 사고 대응 조치를 총괄하는 서울청 112치안종합상황실장은 자기 사무실에 있다가 오후 11시39분이 돼서야 상황실로 복귀했다. 지인들과 지방 산행을 간 윤희근 경찰청장은 잠을 자다 다음 날 새벽 0시14분에 사고를 처음 인지했다. 윤석열 대통령이 소방당국으로부터 보고를 받은 뒤 첫 긴급지시를 내린 시각(오후11시21분)에 경찰청장과 서울청장은 사고가 난지도 몰랐다. 정상적인 국가에서는 있을 수 없는 일이다.<br><br>이번 참사에서 예방적 기능이 중요했다는 점을 고려하면 책임을 경찰에만 지울 순 없다. 하지만 동시다발적으로 드러난 경찰 내부의 안일하고 나태한 복무 실태는 우연이나 실수로 보기 어렵다. 철저한 점검과 함께 상응하는 처벌이 필요하다. 국민의 생명과 재산을 보호하는 게 임무인 경찰이 제 역할을 못하면 그 결과는 치명적이다. 경찰 수뇌부들이 당일 저녁 용산 대통령실 주변 시위가 종료된 뒤 긴장감이 급격히 풀린 정황이 없지 않다. 용산 대통령실 경비에만 집착하다 이태원 참사 현장 안전 조치에 신경을 쓰지 않았던 것으로 보인다. 국민의 목숨을 지키는 것은 시위대로부터 대통령실을 경비하는 것보다 훨씬 중요하다. 아울러 이 기회에 대통령실 앞 시위 대응 방식도 점검해 효율적인 경비 인력 운용 방안을 마련해야 한다.","date":"2022-11-06T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271874&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령 사과가 신뢰 얻으려면 책임 있는 자세부터 보여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022110620030386964_1667732583_0924271841.jpg\"></center><br>윤석열 대통령이 이태원 참사에 대해 두 차례 사과했다. 윤 대통령은 국가애도기간 마지막 날인 5일 ‘한국교회 이태원 참사 위로예배’에 참석해 “꽃다운 청년들을 지켜주지 못한 미안한 마음은 영원히 저를 떠나지 않을 것”이라고 사과했다. 전날인 4일에는 조계사에서 열린 위령 법회에서 “비통하고 죄송한 마음”이라고 사과했다.<br><br>윤 대통령은 이틀 연속 사과했고, 3일 연속 종교행사에 참석했으며, 매일 희생자 합동분향소를 찾았다. 이번 참사를 애도하고 책임지는 모습을 보이려는 마음이었을 것이다. 다만 윤 대통령의 사과가 국민의 신뢰를 얻으려면 단순한 애도만으로는 부족하다. 사과는 구체적이어야 하고, 진정성이 있어야 하며, 개선 방향이 담겨야 한다. 추상적이고, 위기를 모면하려는 모습을 보이고, 공허한 약속을 내놓아서는 진정한 사과도 아니고, 제대로 된 대책도 마련할 수 없을 것이다.<br><br>윤 대통령은 이상민 행정안전부 장관과 윤희근 경찰청장을 포함해 정치적 책임이 큰 인사들을 조속히 문책해야 한다. 법을 위반한 사실이 드러나지 않았다거나 경찰 수사 결과를 지켜보겠다는 식의 한가한 태도로는 성난 민심을 수습하기 어렵다. 장관과 경찰청장 등은 정치적 책임을 지는 정무직 자리다. 지금까지 드러난 사실과 정황으로도 문책할 이유는 충분하다.<br><br>진상 규명과 대책 마련을 위해서는 야당의 의견을 전폭적으로 수용할 필요가 있다. 더불어민주당과 정의당은 참사 원인 규명과 대책 마련을 위한 국정조사를 요구하고 있다. 국민의힘은 “수사에 혼선을 줄 수 있다”며 국정조사에 반대하고 있다. 국정조사가 정쟁의 도구로 활용돼서는 안 될 것이다. 하지만 국정조사 거부는 진상을 숨기려는 듯한 인상만 준다. 국민의힘은 8일 ‘이태원 사고조사 및 안전대책 특별위원회’를 구성키로 했고, 민주당은 이미 ‘용산 이태원 참사 대책본부’를 구성했다. 굳이 개별 정당의 기구로 둘 이유가 없다. 국회 차원의 특별기구를 만들어 우리 사회의 안전 대책을 꼼꼼하게 점검해야 한다.<br><br>이태원 참사는 대한민국에 큰 충격을 줬다. 수사를 핑계로 문책 인사를 머뭇거리고, 정치적 공격을 이유로 야당의 제안을 거부할 때가 아니다. 윤 대통령과 정부는 어떤 비판이라도 인정하고 어떤 조사라도 수용하는 자세를 보여야 한다. 그래야 국민이 대통령의 사과와 정부의 대책을 믿을 것이다.","date":"2022-11-06T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271841&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 네카쿠라배 임금인상 1년 후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022100221090551839_1664712546_0924271872.jpg\"></center><br>‘네카쿠라배(네이버·카카오·쿠팡·라인·배달의민족)’로 대표되는 IT기업의 임금인상은 큰 충격파를 던졌다. 개발자 구인난으로 몸값이 크게 뛰었고, 코딩을 조금만 할 수 있어도 어렵지 않게 취업 문턱을 넘을 수 있었다. 금전적 보상만큼은 누구에게도 뒤지지 않는다는 대기업들도 후폭풍에 시달렸다. 네카쿠라배에 임금이 역전당하자 임금인상 요구가 거셌다. 삼성전자의 올해 연봉인상률은 9%, LG전자는 8.2%로 예년에 비하면 상당히 높아졌다.<br><br>여기까지는 이해가 되는 흐름이다. 국내 IT기업은 애초에 A급 개발자를 구하기가 어려웠다. 개발자 수는 한정적인데, 수요는 늘 많았기 때문이다. 이들이 향하는 곳이 국내 기업에 국한하지 않고 실리콘밸리 빅테크까지라는 것도 영향이 있었다. 코로나19로 비대면 활동 수요가 늘면서 IT기업들의 실적이 크게 좋아졌다. 전도유망하다는 평가를 받은 스타트업에는 많은 투자금이 몰렸다. 기업으로선 미래를 대비하기 위한 차원에서 양질의 인력을 확보할 필요가 있었고, 동시다발적으로 수요가 발생하니 몸값이 뛰는 건 시장의 원리로 이해하면 쉽게 수긍이 갔다.<br><br>문제는 지금부터다. 코로나19 엔데믹과 함께 IT기업들의 실적이 정체하기 시작했다. 여기에 우크라이나 사태, 인플레이션 등이 겹치며 경기침체가 가팔라졌다. 불황의 터널은 이제 시작이라는 우려도 나온다. 인건비는 높아졌고, 실적은 하락한다. 기업으로선 난감한 상황이다.<br><br>코로나19로 기록적인 호황을 누렸던 미국 빅테크 기업들은 해고 카드를 꺼냈다. 트위터는 지난 3일 전체 직원 7000명 중 절반가량에 해고를 통보하는 이메일을 보냈다. 일론 머스크 테슬라 최고경영자(CEO)가 트위터를 인수한 이후 돌던 해고 소문이 현실화한 것이다. 나아가 머스크 CEO는 연 10억 달러가량의 비용 절감을 주문한 것으로 전해졌다. 차량공유서비스 리프트는 직원 13%를 해고할 예정이고, 간편결제 업체 스트라이프도 직원 14%를 감원키로 했다. 아마존과 애플은 향후 몇 달간 고용을 동결할 것이라고 발표했다. 일각에서는 2000년대 초반 ‘닷컴버블’ 붕괴가 재현될 수 있다고 우려한다. 당시에도 거품이 꺼지면서 IT기업이 대규모 해고에 나섰고, 실리콘밸리 교통량이 눈에 띄게 줄어들 정도로 썰렁한 풍경이 연출됐다.<br><br>미국과 달리 한국에선 대규모 해고가 발생하지 않을 것으로 예상된다. 우리나라는 해고가 쉽지 않은 구조이기 때문이다. 대신 채용 시장이 얼어붙을 가능성이 크다. 기업이 한 해 책정한 인건비는 일정한 수준이다. 새로 사람을 뽑으면 그만큼 내보내야 한다. 그게 불가능하다면 새로 채용을 안 할 수밖에 없다. 한 대기업 임원은 “네카쿠라배의 급격한 임금인상이 산업계 전반에 부메랑이 됐다”고 지적했다. 한꺼번에 급격하게 임금이 높아지다 보니 고정비용 부담이 상당해졌다는 것이다. 경제 호황기 때는 큰 문제가 아닐 수 있지만, 지금처럼 경기가 하강 국면으로 접어들면 어려움에 부닥치는 기업이 나올 수 있다. 인재 확보를 위해 보상을 높이는 건 좋지만, 임금인상률을 높이는 것보단 성과급을 더 주는 방식으로 풀어나갔어야 했다는 이야기도 돈다.<br><br>그나마 IT기업 상황은 양호한 것일 수도 있다. 네카쿠라배와 그 영향으로 임금이 오른 기업들은 온돌방으로 치면 ‘아랫목’이다. 남들이 수천만원씩 임금이 오를 때 부러움으로 보고 성과급 잔치는 남의 이야기인, 가장 뜨거울 때도 온기 한 번 제대로 못 느껴본 ‘윗목’ 사람들이 대부분이다. 올겨울 경기침체 여파가 이들에게 더 가혹하게 다가오지 않길 바란다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2022-11-06T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271872&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 또 반일, 국익에 도움될까?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022032021040841839_1647777848_0924271805.jpg\"></center><br>반일의 정치적 노림수의 시작은 이승만정부였다. 해방과 6·25전쟁을 겪으면서 부실할 때로 부실해진 나라를 세우기 위한 전략에 골몰했다. 미국 사회를 잘 이해하는 이승만 대통령은 ‘북진’과 ‘반일’이라는 카드로 미국을 자극하기로 결단을 내린다. 먼저 북진통일을 주장했고, 한·미동맹을 이끌어 안보를 튼실히 할 수 있었다.<br><br>다음은 먹고살기 위한 곳간을 채워야 했다. 샌프란시스코 조약에서 확인됐듯, 국제법적으로 대한제국은 일본의 속국이므로 2차 세계대전의 피해 보상을 요구할 수 없었다. 이승만정부는 관계 개선을 대가로 순수 채권으로 22억 달러를 요구했다. 일본은 보험·국채 등 확정적 채권으로 2000만 달러를 제시했다. 이승만정부는 주도권을 잡기 위해 반일을 더욱 강화한다.<br><br>소련의 확장정책에 맞서야 했던 미국은 원만한 한·일 관계를 원했다. 한국의 자유민주주의 방어선 역할과 일본의 병참 역할이 필요했던 미국은 일본을 설득했다. 이승만에게 부담을 느낀 미국이 ‘에버 레디 오퍼레이션(ever ready operation)’이라는 제거 계획을 세웠다는 음모론이 남아 있는 이유다.<br><br>김영삼정부 시절에는 권위주의 청산을 위한 대중적 지지를 확보하기 위해 ‘역사 바로 세우기’를 주창하며 정치 기득권의 반발을 잠재우기도 했다. 때론 민족주의적 대중주의도 개혁의 도구로 사용될 수 있다. 하지만 정치적 난국을 방치한 책임을 그릇된 애국주의로 일거에 대치하는 것은 바람직하지 않다.<br><br>지난 정부에서는 반일 구호를 앞세우며 총선 승리 등을 위해 한·일 관계를 이용했다. 스포츠 경기에 빗댄 ‘한일전’이라며 유권자들을 선동해 압승했다. 정부에 대한 비판을 반일로 세몰이하며 ‘죽창가’를 끄집어냈다. 국익 차원의 실용외교는 사라졌다.<br><br>국내 정치 환경을 일거에 잠식시키는 반일을 외치는 민족주의적 대중주의 속에서 발생한 갈등의 책임을 “분업 관계를 깬 것이 일본이죠”라며 일본으로 돌렸다. 안보를 위한 정보 공유는 중단됐고, 일본이 분업 관계를 깼다면서 불화수소, 포토레지스터 국산화에 힘썼다. 그사이에 미국 대만 일본의 반도체 협력이 강화되면서 대만의 TSMC, 미디어텍 등의 연대가 강화됐다. 유니클로가 오프라인 매장이 철수하면서 고용 창출 없이 온라인 매장으로 대박 난 것은 우연이 아닐 것이다.<br><br>또다시 반일이다. 여러 의혹의 중심에 서 있는 야당 대표가 “한·미·일 합동훈련은 극단적 친일” 발언으로 사회를 갈라치기하고 있다. 노재팬 논쟁의 재등장이다. 4성 장군 출신 야당 의원은 “한·미·일 군사 동맹을 하면 일본 자위대가 한국에 유사시 그리고 평시에도 들어올 수 있다”고 주장한다. 최근 실시된 한·미·일 훈련에 대해선 “두 가지 토끼를 다 놓치는 꼴”이라며 “가장 큰 위협이 북핵인데 한·미·일 훈련을 하면 중국과 러시아가 더 반기를 들어 북 비핵화가 어렵게 된다”고 했다.<br><br>한·미·일 해상 훈련은 그 의원이 연합사 부사령관에 근무했던 기간에만 최소 6차례 실시됐다. 훈련 해역은 모두 동해상 공해가 포함된 한·일 해역이었다. 이번에 실시된 대잠훈련은 지난 정부 시절인 2017년 10월 23일 필리핀 한·미·일 국방장관회담에서 합의된 단계별 훈련인 수색 구조 그리고 미사일 경보의 다음 단계다. 지난 정부도 한·미·일 안보 협력의 중요성을 알고 있었다. 북한의 위협이 현실화될 때 굳건한 한·미동맹의 방어와 함께 병참기지로서의 일본 역할이 필요하다는 것을 알고 있었다.<br><br>정치학자 프랜시스 후쿠야마는 식민 지배라는 소외의 역사를 경험한 국가의 국민은 일반적으로 피해의식을 갖는다고 주장한다. 민족주의를 갖고 집권하거나 정치적 목적을 택하는 정치인들은 이 점을 교묘하게 이용한다. 국민 전체가 다른 민족이나 국가에 비해 존중받지 못한다고 반복 자극하면서 프레임을 만들어 자신의 권력 기반을 확장한다.<br><br>어느 사회나 정치적 목적은 존재한다. 하지만 미국은 보수나 진보나 헌법적 가치인 생명, 자유, 행복추구권을 함께 좇는다. 보수의 대변자 공화당은 개인의 선택에, 진보의 대변자 민주당은 분배에 무게를 둔다. 공통의 가치를 추구한다. 당의 차이는 정책의 차이라 소통과 대화가 항상 열려 있다. 우리도 헌법적 가치인 자유민주주의, 인권, 법치를 공유하면서 정책적 차이로 접근하는 성숙한 정당의 모습을 기대해 본다.<br><br>김성수 한양대 정치외교학과 교수","date":"2022-11-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271805&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 많고 적음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110401360485611_1667493364_0924271381.jpg\"></center><br>경제 부처를 담당하고 있지만 드물게나마 경찰 관련 기사를 다룰 일이 있다. 지난해 11월 취재·보도했던 경찰 공무원 인력 논란도 그중 하나다. 계기는 일선 경찰들의 하소연이었다. 일이 너무 많아서 야근을 밥 먹듯 한다는 한숨 섞인 말이 나왔다. 그런데 자료를 입수해 확인해 보니 경찰 공무원 수는 매년 큰 폭으로 늘어나고 있었다. 2017년만 해도 11만8069명이었던 정원은 2020년 기준 12만8295명으로 3년 사이 1만226명이나 증가했다. 경찰청이 발표했던 지난해와 올해 상반기 채용계획을 참조하면 기사 보도 이후로도 총인원은 7000명가량 더 늘었을 것으로 예상된다. 4년6개월 사이 1만7000명 정도의 인원이 증가한 것이다. 5년 전과 비교하면 한국 경찰 공무원 수는 분명히 많다.<br><br>사회 안전망을 지키는 경찰 인력을 늘린 점 자체에는 이견이 없다. 하지만 이 인력들이 효율적으로 운용되지 않는다면 문제가 달라진다. 2017~2020년 자료이기는 하지만 신규 경찰 공무원 중 상당수가 기동대가 포함된 경비 인력으로 편성됐다. 경비 인력 증가율은 3년 사이 29.9%에 달했다. 같은 기간 수사 인력 증가율(10.1%)의 3배 수준이다. 이렇게 기동대 인력이 늘었는데도 행정안전부와 경찰청은 이태원 참사와 관련해 ‘인력 부족’을 현장 통제 부재의 이유로 꼽았다. 기동대 출동을 요청했다 안 했다 갑론을박도 있기는 하지만 최소한 인력 부족 탓을 할 상황은 아닌 듯하다.<br><br>특히 4시간 전부터 위급 상황을 알리는 112 신고 전화가 빗발쳤다는 사실 앞에서는 말문마저 막힌다. 경비 인력만큼은 아니지만 치안을 담당하는 생활안정 담당 인력도 2017년 이후 3년간 9.7%가 늘었다. 지난해 기사 보도 이후 경찰청 관계자가 전화를 걸어와 “인원 운용을 더 잘 하겠다”고 해명했던 기억이 난다. 이런 해명을 믿었던 입장에서는 허탈한 상황일 수밖에 없다.<br><br>인원이 많이 늘었는데도 효율적으로 작동하지 않은 경찰과는 반대로 되레 적어서 아쉬운 사회 안전망도 있다. 생명을 구할 수 있는 의료 인력이다. 처참했던 이태원 현장을 증언하는 이들 중에는 의사들도 있다. 우연찮게 같은 장소에 있다가 갑작스러운 상황과 마주한 의사들은 응급환자를 구하는 데 여념이 없었다. 현장에 우연히 있던 의사들이 좀 더 많았으면 한 명이라도 더 살릴 수 있었지 않을까 하는 안타까움이 지워지지 않는다.<br><br>이런 생각을 하게 만드는 이유가 있다. 심폐소생술(CPR)과 관련된 오해가 사람들을 주춤하게 만들고 있어서다. 온라인에서는 남성이 여성에게 CPR을 시행했다가 성추행 등으로 소송에 휘말릴 수도 있다는 뜬소문이 떠돌아 다닌다. 모두 사실이 아니다. 하지만 이런 뜬소문은 민간인이 사고와 마주쳤을 때 주저하게 만드는 무형의 영향력을 발휘한다. 반면 국가 면허를 지닌 의사는 이런 상황에서 자유로울 수 있다.<br><br>국민들 사이에 많은 의사들이 존재한다는 것은 비상 상황에 큰 힘이 되는 요소다. 2005년의 일이다. 남미에 위치한 칠레 산티아고에서 아르헨티나 부에노스아이레스로 가는 항공편을 이용한 경험을 잊을 수 없다. 안데스 산맥을 넘는 중에 이상기후와 맞닥뜨리며 기체가 심하게 흔들렸었다. 안전벨트 착용등이 켜지고 기내 방송까지 있었지만 여객기에 동승했던 수학여행 인파 중 일부는 이를 무시하고 있었다. 어린 학생들이다 보니 상황을 가볍게 여겼던 거 같다. 흔들리던 기체는 잠시 평정을 되찾는 듯하더니, 놀이기구인 자이로 드롭마냥 5초 이상 수직강하했다. 안전벨트를 맨 허리가 끊어지는 아픔을 느끼며 눈에 들어온 것은 여객기 천장에 매달린 3명의 청소년이었다. 낙하가 멈추자 천장에서 여객기 바닥으로 떨어진 이들의 비명이 울려퍼졌다. 의사를 찾는 승무원과 일반인의 절규가 뒤섞였다.<br><br>이때 옆자리에 앉아 있던 남성이 스페인어로 “침착하라(Tranquillo)”며 일어섰다. 의사였던 그는 낙하한 이들을 살펴보며 임시 부목을 대 주고 다른 다친 이들을 돌봤다. 착륙 후에도 환자 이송 과정을 끝까지 지키던 그 의사에 대한 기억이 생생하다.<br><br>이태원 참사 현장은 이보다 더욱더 참혹했을 것이다. 의사 부족이 아쉽다고 푸념하는 이유이기도 하다. 우리나라의 인구 1000명당 의사 수는 2020년 기준 2.51명으로 경제협력개발기구(OECD) 최하위권에 속한다. 아직 한국 사회는 채워야 할 것이 많다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022090201281024080_1662049690_0924271381.jpg\"></center><br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2022-11-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271381&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘다크 넛지’는 상술이 아니라 갈취다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110421360785986_1667565367_0924271347.jpg\"></center><br>지난달 27일 카카오톡에 결제 알림톡이 왔다. 구매처 애플 서비스, 상품명 앱스토어 어쩌고, 결제금액 6500원이었다. 그동안 여러 애플 구독 서비스를 이용했고 지금도 몇 개를 유지하고 있어 이들 중 하나가 갱신됐다고 생각했다. 그런데 최근 들어 조금 잦다는 생각이 들었다.<br><br>아이폰 구독 내역에 들어가 봤다. 구독 중인 항목이 3개. ‘에버노트’와 ‘구글포토’, 그리고 듣지도 보지도 못한 앱이 있었다. ‘dizzi’라는 사진 및 동영상 편집 앱인데 유료 구독 중이었다. 모르는 사이 카카오페이로 매주 6500원씩 지출했다. 총 7번, 4만5500원이 계좌에서 빠져나갔고 그동안 전혀 알지 못했다. 통장에 구멍이 난 격이었다. 지금 알았으니 망정이지, 지금이라도 몰랐다면 언제까지 얼마나 빠져나갔을지 알 수 없었다. 소름이 끼쳤다. 한번 빠져나간 돈을 되찾기는 쉽지 않은 일이었다.<br><br>처음에는 착오가 있을 것으로 생각했다. 아무거나 유료 구독할 리 없었다. 유튜브와 관련 있는 업무를 하다 보니 영상 편집에 관심이 많았지만 이 앱을 설치한 기억이 없었다. 알고 보니 무료 체험 후 자동 결제된 거였다. 이 앱은 스마트폰 바탕화면에서 이미 지웠기 때문에 찾는데도 쉽지 않았다. 겨우 찾아 들어가 보니 ‘언제든지 취소할 수 있지만 취소할 때까지 요금제가 자동 갱신된다’는 안내가 있었다. 아마 무료로 써보고 취소할 생각이었으리라.<br><br>무료 체험 후 유료로 자동 갱신되는 앱을 처음 접한 것은 아니다. 이전에는 바로 알고 취소하거나 소액이어서 구독만 취소하고 말았다. 보통 주기가 한 달인데 이번 앱은 매주였다. 금액도 6500원이면 구독료치고 상당했다. ‘눈 뜨고 코 베인다’는 말이 있는데 이는 더한 경우다. 통장에서 버젓이, 주기적으로, 주인이 암묵적으로 동의했다는 주장하에 합법적으로 돈을 빼가고 있었다. 누구든지 당할 수 있는 일이다.<br><br>이런 것을 ‘다크 넛지’라고 부른다. 다크 넛지는 온라인시장의 구독경제가 활성화되면서 선택을 번복하기 귀찮아하는 성향을 노린 상술이다. 팔꿈치로 툭툭 옆을 찔러 소비자의 비합리적 구매를 유도한다는 의미다. 영상 및 음원 스트리밍, 앱 등 온라인 정기결제 서비스 플랫폼에서 많이 발생한다. 2020년부터 다크 넛지가 문제되면서 3년간 소비자상담센터에 접수된 상담 건수가 기사화되기도 했는데 모바일인증 서비스 가입 후 해지 복잡 등 ‘해지 방해’ 유형이 제일 많았고, 무료체험 후 알림 없이 결제하는 ‘자동결제’ 유형이 그 뒤를 이었다.<br><br>지난해에는 소비자정책위원회가 ‘소비자 지향적 제도 개선 권고’를 의결하면서 무료체험 기간 후 유료로 전환하기에 앞서 알리도록 개선해야 한다고 지적했다. 또 관련 법 개정안도 발의됐다. 사례를 찾다 보니 일본의 온라인 게임업체가 이런 상술을 사용하자 영국 정부 차원에서 실태조사에 나섰고 그 결과 게임업체가 굴복, 구독 서비스를 계약할 때 자동 갱신을 기본으로 사용하지 않기로 했다는 소식도 있었다.<br><br>다크 넛지는 사업자 관점에서 엄청 매력적이다. 아이폰 사용자 15억명 가운데 필자 같은 경우가 1만명 중 1명이라고 하자. 그러면 다크 넛지에 당하는 소비자는 15만명. 이들이 1주일에 지출하는 돈은 9억여원이다. 앱 사업자 몫이다. 아무것도 하지 않고 큰돈을 번다. 반면 이 앱을 모아서 서비스하는 플랫폼, 애플로서는 1주일에 15만명씩 고객을 잃게 될 것이다. 특정 앱이 아니라 애플에서 제공하는 모든 앱에 대해 꺼리게 된다. 전적인 애플의 손해다.<br><br>이런 피해 사례가 많아지면 어떤 식으로든 개선될 것이다. 법 개정도 기대된다. 하지만 가장 쉬운 방법은 플랫폼 사업자에 있다. 기본값으로 무료 체험 후 자동 결제를 못하게 하거나, 사용 지속 여부를 묻게 하면 된다. 이는 곧 플랫폼 사업자를 위한 일이다. 필자는 애플 서비스센터에 전화해 7건 중 4건을 환불받았다. 결국 1만9500원은 갈취당했다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2022-11-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271347&code=11171419&sid1=col"}]