[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 간호법 사태, 국민 눈높이에서 풀어가야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2022050222190684997_1651497546_0924300815.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대통령 거부권 행사 놓고 여권<br>진퇴양난에 빠져… 의료 현장<br>대혼란 막아야 하지만 민심도<br>고려하지 않을 수 없는 까닭<br><br>국민 생명 볼모로 한 의료계<br>파업은 용납될 수 없어… 대선<br>당시 간호법 제정을 약속한<br>여권도 거부권 명분 없어<br><br>난국 타개는 갈등 조정 능력에<br>달려… 각 직역들 의견 충분히<br>듣고 중재안 마련해 야당과<br>재협상하는 정치력 발휘하길<br></div><br>간호법 사태를 둘러싸고 여권이 딜레마에 빠졌다. 대통령의 거부권 행사라는 강력한 무기가 있지만 이러지도 저러지도 못하는 진퇴양난에 처했다. 지난달 국회를 통과한 간호법 제정안은 지난 4일 정부로 이송됐다. 그대로 법률로 공포할지 아니면 국회의 재의를 요구할지는 이송 이후 15일 안에 결정해야 한다. 하지만 어떤 선택도 부담이 클 수밖에 없다. 야당이 일방적으로 밀어붙인 양곡관리법 개정안에 대해 거부권을 처음 행사했던 것과는 질적으로 차원이 다른 문제이기 때문이다. 의료 현장의 대혼란도 막아야 하지만 진정 국민을 위한 길이 무엇인지도 고심하지 않을 수 없는 까닭이다.<br><br>보건의료 직역 간 대립은 점점 심각해지고 있다. 간호법 저지에 나선 의사, 간호조무사 등의 단체들은 거부권 카드를 꺼내지 않을 경우 총파업에 돌입하겠다고 으름장을 놓으며 여권을 압박하고 있다. 이에 맞서 대한간호사협회도 거부권 행사 시 실력행사에 나설 것을 시사함에 따라 예측 불허의 국면으로 접어들었다. 그러나 국민 생명과 건강을 볼모로 한 집단행동은 어떤 명분으로도 정당화될 수 없다는 점을 유념하고 어느 직역이든 파업만은 자제해야 한다.<br><br>의료계와 정치권은 냉정을 되찾아야 한다. 일단 양측 대치를 촉발한 간호법에 무슨 문제가 있는지부터 들여다보자. 제1장(총칙)∼제6장(보칙)으로 구성된 간호법 내용을 보면 양측이 무엇 때문에 싸움을 하고 있는지 의아하게 만든다. 간호사와 간호조무사 업무, 간호사 면허와 간호조무사 자격 인정 등은 모두 의료법 조항을 옮겨온 것에 불과하다. 새 내용은 이들의 권리 및 처우 개선을 위해 국가와 지방자치단체 책무를 선언적으로 규정해놓은 것뿐이라서 논란이 될 게 없다.<br><br>타 직역에서 문제삼는 건 제1조(목적) ‘국민이 의료기관과 지역사회에서 수준 높은 간호 혜택을 받을…’ 부분의 ‘지역사회’라는 문구 하나다. 이게 왜 논란이 되는지는 국민 입장에선 이해하기 어렵다. 인구 고령화가 급속도로 진행되면서 의료기관 바깥의 고령인구 및 만성질환자에 대한 간호 돌봄 서비스가 중요해진 건 사실 아닌가. 그런데 의사집단은 간호사들의 ‘단독 개원’으로 이어져 의료 영역을 침범당할 수 있다고 주장하는데 억지다. 간호사는 의사 지도하에 진료 보조만 할 수 있다고 법에 못박아놓아 단독 개원은 불가능하다. 간호사 업무 영역의 확장으로 일자리를 잠식할 수 있다는 간호조무사, 응급구조사 등의 의구심은 그래도 이해할 만하다. 일말의 우려를 불식시키려면 시행령 등을 통해 구체적 업무 범위를 명확히 규정하면 될 일이다.<br><br>간호조무사들은 ‘학력 제한(고졸)’ 자격도 풀어야 한다고 주장한다. 이것도 원래 의료법에 있던 조항이다. 보건복지부도 차별적 조항이라며 거드는데 그렇다면 지금까지 왜 의료법 손질에 나서지 않았는지 되묻고 싶다. 중재 역할을 해야 할 정부가 한쪽에 편향된 시각으로 갈등을 조장해온 것부터 자성할 일이다. 개정이 꼭 필요하다면 간호조무사계의 이견부터 정리한 뒤 정치권을 설득하는 절차를 밟으면 된다. 이런 이유만으로 간호법을 저지하자는 건 설득력이 약하다.<br><br>간호법 제정은 간호사들의 숙원 과제다. 국민 입장에서도 의료법이 최신 보건의료 환경을 따라가지 못하는 상황에서 초고령사회에 대비한 지역사회 돌봄 체계가 필요하다고 하겠다. 물론 여러 의료인들의 협업을 전제로 한다. 그렇기에 여야는 지난 대선 때 정책 협약 또는 공약으로 내건 바 있다. 윤석열 대통령 역시 후보 시절 간호법 제정을 약속했다. 최근 대통령실이 공약이 아니었다며 오리발을 내밀고 있으나 구차한 변명일 뿐이다. 대한간호협회가 얼마나 어이가 없었으면 지난해 1월 간담회에서 윤 대통령 등이 발언한 동영상을 유튜브에 올렸을까. 대선 공약을 총정리한 ‘윤석열 공약위키’에 실린 간호 개선 방안의 1번도 ‘의료계의 공정과 상식을 지키기 위한 간호법 제정 추진’이다. 국정을 책임져야 할 여권의 비굴한 모습이 민망할 따름이다.<br><br>거부권은 명분이 없다. 간호법은 국민의 70% 이상이 찬성한다(2022년 국회 보건복지위 여론조사). 게다가 국민의힘 의원 2명이 대표 발의했고 소속 의원 46명도 발의에 동참한 바 있다. 여권이 난국을 돌파하려면 정치력으로 풀어야 한다. 각 직역들의 의견을 충분히 듣고 미봉책이 아닌 합리적 중재안을 마련한 뒤 야당과 협상해 새로운 법안을 마련하는 것도 방법이다. 다만 중재안의 기준은 직역 이기주의가 아니라 국민 눈높이가 돼야 한다. 이 모두 여권의 갈등 조정 능력에 달렸다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-05-08T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300815&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 유보통합, 아이들을 중심에 둬야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050820310419640_1683545464_0924300721.jpg\"></center><br>대한민국에 태어나서 자라는 모든 영유아에게 공정한 돌봄·교육을 제공하는 유보통합(유치원과 어린이집 통합). 과감한 부처 통합과 영유아교육·보육통합추진위원회 출범을 보니 유보통합을 위한 정부 의지는 확고해 보인다. 하지만 통합의 출발선에 섰음에도 여전히 기대와 우려가 공존하고 있다. 유보통합을 둘러싸고 최근 일부 단체의 집단행동과 반대청원 등 섣부른 추측과 우려가 담긴 글들을 보면서 ‘남북통일보다 더 어려운 게 유보통합’이란 오랜 속설이 떠올랐다. 10여년 전 누리과정 도입 때처럼 이해관계자들의 갈등과 반목이 재현돼 어렵게 시작한 유보통합의 발목을 다시 붙잡지 않을까 걱정이 앞선다.<br><br>필자가 2011년 보건복지부 장관으로 재임하던 시절, 이주호 부총리 겸 교육부 장관(당시 교육과학기술부 장관)과 누리과정을 처음 도입해 취학 전 아동의 보육 비용을 국가가 전적으로 책임질 수 있는 기틀을 마련했다. 특히 유보통합의 핵심 중 하나인 유치원과 어린이집의 교육과정(누리과정)을 통합한 일은 유보통합의 취지를 일부나마 구현한 것으로 자부한다.<br><br>10년이 지나 어렵게 다시 기회가 찾아왔다. 그동안 저출산 위기는 더욱 심화돼 한국의 합계출산율은 지난해 기준 0.78명으로 경제협력개발기구(OECD) 국가 중 최하위 수준으로 떨어졌다. 아이 한 명 한 명을 소중한 인재로 키워내기 위한 유보통합은 더 이상 미룰 수 없는 시대적 과제가 됐다.<br><br>성공적 유보통합을 위해 두 가지를 제안하고자 한다. 첫째, 정부를 믿고 지켜봐 주길 바란다. ‘첫술에 배부를 수 없다’는 속담처럼 처음부터 단번에 만족할 수는 없을 것이다. 이제 겨우 영유아교육·보육통합추진위가 구성돼 첫발을 내디뎠다. 그리고 정부는 “현장 목소리를 정책에 잘 반영해 우리 아이들 모두가 소중한 인재로 자라도록 최선을 다하겠다”고 약속했다. 앞으로 교사자격·양성체제 개편, 관리체계 및 재정 통합 그리고 법령 개정까지 다양한 난제가 놓여 있으므로 더욱 단단하게 준비해야 할 것이다.<br><br>둘째, 모든 논의의 중심에 아이들을 놓아야 한다. 과거 유보통합은 유치원과 어린이집 등 공급자 중심의 이해관계, 이를 관장하는 교육부와 보건복지부의 부처 칸막이가 작동했다. 여기에 중앙정부와 지방정부의 재원 부담을 둘러싼 갈등까지 겹쳐 최종 통합을 이뤄내지 못했다. 이번에는 부처 통합을 이뤄낸 만큼 아이들을 중심에 두고 정책 수립이 이뤄지길 기대한다.<br><br>물론 이 과정이 쉽지 않다. 학부모와 교사, 학계 등의 의견을 세부 정책에 반영해야 하고, 국회와 지방정부 그리고 시·도교육청들의 지지가 필요하다. 더불어 안정적인 재원 마련을 위한 관계 입법 또한 이뤄야 한다.<br><br>이제 때는 무르익었다. 이해당사자의 건강한 소통을 끌어내는 정부의 일관된 의지와 각계각층의 참여와 협업 노력들이 어렵게 내디딘 유보통합의 주춧돌로 자리매김하길 기대한다.<br><br>진수희 전 보건복지부 장관","date":"2023-05-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300721&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 주식 왕창 팔았어… 연진아, 나 지금 되게 신나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050820300319638_1683545403_0924300718.jpg\"></center><br>8개 종목 무더기 하한가로 드러난 주가조작 사건으로 인해 우리 증시가 몸살을 앓고 있다. 2015년 6월 가격제한폭이 30%로 확대된 이후 최초로 4거래일 연속 하한가라는 진기록을 남기며 약 8조원의 시가총액을 증발시켜 버린 이번 사건은 최소 1년이 넘는 장기간에 걸쳐 불법행위가 자행돼 왔다. 또 주가조작 실탄 확보를 위해 차액결제거래(CFD)라는 신종파생상품을 악용했다는 점에서 기존 주가조작 사건과는 차별화되기에 앞으로도 오랫동안 투자자들에게 악몽으로 기억될 것이다.<br><br>주가조작과는 별도로 이번 사건은 우리 증시가 가지고 있는 고질적인 문제점을 다시 노출시켰다. 주가 하락 직전에 행해진 해당기업 지배주주와 임직원에 의한 대규모 지분 매각이 바로 그것이다. 기업의 지배주주와 임직원들은 해당 기업의 경영정보에 대한 접근에 있어 일반투자자들에 비해 우월한 지위를 가진다고 볼 수 있다. 따라서 이들의 지분 매각은 아직 공개되지 않은 내부자 정보를 이용한 남용적 행위일 가능성을 배제할 수 없다.<br><br>국내 규제체계는 내부자거래를 불공정거래행위로 규정하고 있다. 그러나 지배주주와 임직원에 의한 대규모 지분 매각에 대해서는 원칙적으로 제한을 두지 않는다. 경영권을 행사하는 지배주주와 임직원은 가장 높은 수준의 기업 정보에 대한 접근이 가능하고 경영 상황에 대해서도 상대적으로 정확한 판단을 내릴 수 있음을 감안할 때 지배주주의 지분 매도에 대해서는 사전 공시의무를 부여하고 불공정거래 규제를 강화할 필요가 있다.<br><br>지배주주가 특정 규모 이상의 지분을 매각하기 이전에 매각 계획을 미리 공시하도록 한다면 불공정거래 방지 효과가 높아지고 일반투자자들은 감춰진 악재에 대한 두려움을 줄일 수 있을 것이다. 현재 일반투자자들은 지배주주가 지분을 매각한 이후에야 그 사실을 알 수 있다. 시장은 지배주주의 지분 매도를 중요한 투자정보로 인식하고 있는데, 매각 사실이 알려지면 주가는 신속히 이를 반영해 조정이 이뤄지기 때문에 대부분 일반투자자는 그 충격을 고스란히 받을 수밖에 없다.<br><br>투자자들이 사전에 지배주주의 주식 매각 계획을 공시를 통해 알 수 있고, 이를 투자 의사결정에 반영할 수 있는 기간을 충분히 부여받는다면 지배주주의 기습적 지분 매각으로 인한 투자자들의 손실을 일정 수준 완화할 수 있을 것이다. 미국 사례를 참고해서 관련 공시의무와 위반 시 불공정거래행위로서의 책임을 명확히 하는 방안을 검토해 봐야 한다.<br><br>미국의 경우 기업의 특수관계인(대주주, 최고경영자, 이사 등을 포함)은 3개월 동안의 지분 매각이 발행주식 수의 1% 이상일 경우 사전에 증권신고서를 제출함으로써 시장에 공시할 의무를 가진다. 시장에 큰 충격을 주지 않는 소량의 주식 매도에 대해서는 사전 공시의무를 부과하지 않는 반면 대량의 주식 매도에 대해선 일반투자자 보호를 위해 공시의무를 강하게 적용한다. 그리고 이런 공시의무가 제대로 지켜지지 않고 매각이 이뤄졌을 때 매수인은 거래 상대방인 지배주주에 대해 매매계약을 취소하고 매매대금 반환을 청구할 수 있다. 소송에 의해 지배주주나 임직원의 지분 매각이 불공정거래행위임을 입증하지 않는다면 아무런 제재도 가하지 않는 우리의 접근 방식과는 상당한 차이가 느껴진다.<br><br>지배주주나 임직원의 지분 매각으로 시장에 큰 파문을 일으키는 사건은 주식시장에서 거의 매년 발생해 왔다. 이에 대한 근본적인 대책을 마련하지 않는다면 유사한 사건들이 앞으로도 끊임없이 반복될 수 있으며, 그 피해는 일반투자자들의 몫이 된다. 자본시장은 신뢰를 기반으로 발전한다. 지배주주와 임직원의 대규모 지분 매각에 대한 사전공시를 의무화하고, 위반 시 그 책임을 무겁게 물을 수 있는 제도를 마련함으로써 훼손된 신뢰를 회복하고 장기적인 시장 발전을 도모해야 할 것이다.<br><br>황세운 자본시장연구원 선임연구위원","date":"2023-05-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300718&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 입법 공백 없도록 비대면 진료 법제화 서둘러야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050821300519775_1683549005_0924300818.jpg\"></center><br>환자가 전화 또는 스마트폰 같은 IT 기기를 이용해 원격으로 의사 진료와 약 처방을 받는 비대면 진료의 법제화가 시급해졌다. 현행 비대면 진료는 코로나19 확산이 시작된 2020년 감염 방지를 위해 한시적으로 허용됐다. 감염병 위기 단계가 ‘심각’ 이상일 때만 가능하다. 최근 세계보건기구(WHO)가 코로나 비상사태를 해제함에 따라 국내 방역당국도 빠르면 이번 주 위기 단계를 ‘경계’로 하향 조정할 전망이다. 이렇게 되면 비대면 진료 행위는 불법이 된다. 정부는 입법 공백을 메우기 위해 비대면 진료를 시범사업 형태로 도입할 예정인데 의료 소비자가 불편을 겪지 않도록 입법을 서둘러야 할 것이다.<br><br>지난 3년 동안 3600만건 이상의 비대면 진료가 시행됐으나 부작용은 거의 없었다. 제도화에 필요한 안정성과 만족도는 확인된 것으로 보인다. 경제협력개발기구(OECD) 국가 대부분이 비대면 진료를 허용하고 있다. 경쟁국은 바이오·헬스 분야를 미래산업으로 육성하고 주도권을 잡기 위해 뛰고 있는데 우리는 규제에 막혀 있는 상황이다.<br><br>보건복지부는 8일 “비대면 진료 사업은 의원급 의료기관, 재진 환자 중심으로 운영하는 방안을 검토하고 있다”고 밝혔다. 초진 허용은 안전성을 담보할 수 없다는 대한의사협회의 제안을 받아들인 것이다. 벤처·스타트 업계가 요구하는 초진 환자 대상의 비대면 진료는 원천 봉쇄한 것이라 실효성 논란이 우려된다. 약사단체는 약물 오남용 문제를 초래할 수 있다며 약 배송을 반대한다. 복수의 법안이 발의돼 있으나 의견이 갈리면서 국회 논의가 지연되고 있다. 이렇게 업계의 이해관계 충돌로 법제화가 늦어지는 사이, 의료 인력이 부족한 소아과 환자나 병원 접근성이 떨어지는 도서 벽지 거주자 등은 피해를 볼 수 있다. 정부는 이들이 비대면 진료를 이어갈 수 있도록 부작용을 최소화하는 방향으로 의료법을 조속히 개정해야 할 것이다.","date":"2023-05-08T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300818&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·일 셔틀외교 이제 시작… 신속한 후속 조치 이뤄지길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050821310319778_1683549063_0924300831.jpg\"></center><br>윤석열 대통령이 기시다 후미오 총리와 한·일 셔틀외교를 복원한 것은 불가피한 외교적 선택이다. 북핵 위협에 대응하는 국제 공조가 절실하고 경제 위기가 가속화되는 상황에서 일본과의 불편한 관계를 오래 방치하는 것은 현명한 일이 아니다. 기시다 총리의 방한에 대한 아쉬운 평가가 많지만 12년 동안 단절된 양국의 정상외교가 52일 만에 이뤄진 왕래 한 번으로 복원이 완성되기는 어렵다. 한·일 셔틀외교는 이제부터 시작이다.<br><br>그런 점에서 윤 대통령과 기시다 총리가 오는 19일부터 21일까지 주요 7개국(G7) 정상회의가 열리는 일본 히로시마에서 한국인 원폭 희생자 위령비를 나란히 찾는 것은 주목할 만하다. 1945년 8월 6일 원폭 투하 당시 히로시마에는 강제동원 노동자를 중심으로 한인 14만명 정도가 거주하고 있었으며, 이 중 사망자 2만~3만명을 포함한 5만명 정도의 한인 희생자가 발생했다. 일제 강제 징용자 등의 고통에 대해 “가슴 아프게 생각한다”고 말한 기시다 총리가 좀 더 진일보한 태도를 보이기 바란다.<br><br>두 정상이 히로시마에서 조 바이든 미국 대통령과 한·미·일 3자 정상회담을 가지면서 북핵 대응 방안 등을 논의하는 것도 자연스러운 수순이다. 윤 대통령은 지난달 26일 ‘워싱턴 선언’을 통해 한·미 핵기획그룹(NCG) 창설을 발표한 지 23일 만에 바이든 대통령과 재회하게 된다. 기시다 총리로서는 북핵 대응을 매개로 한·미 간 핵공조가 강화되는 상황이 한·일 셔틀외교 복원을 조금이라도 앞당겨야 할 이유로 작용했을 것이다.<br><br>다만 한·일 양국 간 민감한 현안에 대해서는 신중한 접근이 필요하다. 특히 한국의 후쿠시마 시찰단 파견이 일본의 원전 오염수 방류를 묵인하는 프리패스가 되어서는 안 된다. 원전 오염에 대한 국민적 불안을 감안해 철저한 검증이 이뤄져야 한다. 기시다 총리가 귀국 직전 최태원 대한상공회의소 의장 겸 SK그룹 회장 등 한국의 경제인들을 만나 양국 간 경제 협력 강화를 약속했지만 반도체 소재 수출 제한 해제 등 이번 회담의 후속 조치가 신속하게 이뤄져야 한다. 어떤 실천이 따를 것인지 지켜볼 일이다.","date":"2023-05-08T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300831&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] ‘법피공(法避公)’이 가로막는 혁신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050820380319651_1683545884_0924300719.jpg\"></center><br>“근데 법적으론 제게 책임이 없어요.” 문제가 터진 후 관련 고위직의 말끝에 깔리는 결론. 법(法)적 책임만 피(避)하면 된다는 공(公)직자, ‘법피공’이 가득하다. 법만 외치는 그들을 보니 거꾸로 미국 예일대 로버트 엘릭슨 교수의 역저 ‘무법의 질서(Order Without Law)’가 떠오른다. 미국 섀스타카운티의 목장과 주변 농장 간 잦은 분쟁을 법 없이도 자발적으로 해결할 수 있음을 역설했다. 다년간의 현장 연구로 그가 입증한 협조적 게임의 설득력이 컸다.<br><br>이게 곧 법 무용론은 아니다. 섀스타 주민의 협상에서도 형법상 협박이나 사기는 금지다. 협상이 실패하면 결국 법원행이라는 점도 안다. 끝점에선 관련 실체법에 의해 잘잘못이 가려질 것도 알므로 자체 협상의 절차와 내용이 결국 그 법들에 영향을 받는다. 즉 애초 법을 잘 만들어야 효율적 협상이 타개될 가능성이 커지니, 역시 노벨상을 받은 로널드 코즈 교수가 제시한 “법이 경제(성과)를 조정한다”는 명제도 확실히 유효하다.<br><br>그러나 법원에서의 다툼은 비싸게 먹힌다. 제3자 설득에 추가 비용이 든다. 따라서 법적 권리의 기본은 정확히 규정하되 되도록 자체 협상을 유도하는 시스템이 효율적이다. 불행히도 이 효율성을 파괴하는 두 가지 만능주의가 요즘 팽배하다. 첫째, ‘입법 만능’이다. 하지만 임대차보호법에서 여실히 보듯 시장원리를 짓밟는 악법의 결과는 비참해진다. 입법 오류를 때우느라 자원이 낭비되고 생채기는 죄다 국민 몫이다. 소위 ‘검수완박법’처럼 미비의 폭주법 폐해도 똑같다. 현실에 대한 몰이해와 정치적 술수 탓이다.<br><br>둘째 유형이 ‘법피 만능’이다. 과정은 엉망이 돼도 재판에서 불법 딱지만 면하면 장땡이라는 맹신. 논어에 소인은 구저인(求諸人), 즉 남에게 책임 돌릴 궁리만 한다고 했다. 국가수사본부장 인선, 급조된 은행 관치, 근로시간제 변덕, 전세금 탈취 참사, 주가조작 등 한결같다. 혼동 주도와 감독 방기의 공복들은 남 탓만 해댄다. 하나 범법이 아니라고 면책은 결코 아니다. 도의적으로는 물론 고위직은 정무적 책임도 진다. 책임을 오롯이 진 선배들은 많았다. 결론부터 말하면 이 파렴치가 초래할 비효율을 염려한다.<br><br>이태원 참사는 공권력으로 막기 힘들었다고 행정안전부 장관은 즉각 단정했다. 불가항력이면 무책임이니. 폼나게 던지고픈 사표 발언에 대한 그의 해명은 언론 책임론으로 들렸다. 시스템 문제로 돌린 청문회 답변도 그렇다. 다수의 국민은 정점에 그가 있다고 생각했었다. 늑장 도착 지적에는 지나버린 골든타임을 주장했다. 엎질러진 물이란 항변일 테다. 고위직 법피공들은 종종 무죄 추정의 원칙 뒤에서 버티려는 형사 피의자 모습까지도 보인다. 생경한 장면이다. 책임을 느낀다는 정치인들도 똑같다. 한낱 말뿐이고 상대 잘못을 욕하며 자기 걸 추하게 퉁친다. 큰 힘에는 큰 책임. 영화 ‘스파이더맨’ 시리즈에서 주인공들이 줄곧 외쳤던 말이다.<br><br>법피공에겐 늘 입증이 먼저이리라. 그럼 흔적과 결과가 중요할 테고 본인 위험을 회피코자 새 도전들에 어깃장도 곧잘 놓지 싶다. 혁신과는 거리가 멀다. 위기 상황에서도 구제보다는 자기 보호막 치기에 열중했다. 그들은 또 유독 대통령 눈치를 보리라. 비(非)법적 책임도 물을 수 있는 유일한 자이므로. 반면 국민은 더 뒷전이라 서로 신뢰가 허접할 듯하다. 세상살이가 늘 그렇듯 신뢰가 떨어지면 윈윈 파트너십의 행정도 쪼그라든다. 통계로써 당장 증명할 수는 없으나 우울한 가설들이다. 법피공들이 득세하면 젊은 인걸일수록 공직에 등 돌린다. 역설적으로, 같은 땅 한국의 100대 기업들은 인재상의 원톱 덕목으로 ‘책임의식’을 꼽았다(대한상공회의소).<br><br>김일중(성균관대 교수·경제학과)","date":"2023-05-08T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300719&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 골드라인과 공짜버스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2022111621340898656_1668602048_0924300763.jpg\"></center><br>한강신도시에서 김포공항까지 23㎞ 남짓한 구간을 오가는 김포도시철도는 2량짜리 초미니 경전철이다. 노선색이 금색이라 김포골드라인으로 불린다. 국비 지원 없이 기초자치단체 예산만으로 건설한 첫 도시철도다.<br><br>김포골드라인은 당초 경전철이 아닌 6~10량짜리 중전철로 계획됐다. 도시철도법상 도시철도 건설 비용은 정부와 지자체가 6대 4 비율로 분담한다. 국비 지원을 받으려면 예비타당성조사(예타)를 통과해야 한다. 한꺼번에 많은 인구가 유입된 김포시는 마음이 급해졌는지, 예타가 필요 없는 방식을 택했다. 도시철도 총사업비 1조5000억원 중 1조2000억원은 한강신도시 입주민들의 교통분담금, 3000억원은 시 예산으로 충당했다. 시는 역 위치를 변경하고 열차를 4량으로 편성하면 가능하다고 예상했다. 그러다 예산이 부족해지자 열차를 2량으로 줄였다. 승강장 역시 2량 열차에 맞춰 축소했다. 그 결과 2019년 개통한 김포골드라인은 ‘지옥철’이 됐다. 열차를 추가로 연결하기도, 승강장을 넓히기도 사실상 불가능하다. 올 3월까지 150건 넘는 크고 작은 안전사고가 발생했다.<br><br>사회적 이슈가 되자 정부와 수도권 지자체들은 여러 대책을 발표했다. 상당수는 몇 년씩 소요된다. 그때까지 시민들은 숨쉬기 어려운 출근길 열차 속에서 시달려야 한다. 정확한 수요 예측이나 꼼꼼한 재원 마련 계획도 없이 교통 인프라를 건설한 결과다.<br><br>수도권 광역교통시설 역시 주먹구구식으로 이뤄지기는 마찬가지다. 감사원은 얼마 전 정부가 혼잡도 개선 효과 등을 고려하지 않고 지자체의 찬성·반대 여부에 따라 광역도로 노선을 정했다는 감사 결과를 내놓았다. 수도권 교통축 일부가 혼잡해 광역도로를 새로 만들어야 한다는 분석이 있었지만 민원 등을 우려한 관할 지자체의 반대 때문에 정부가 도로를 계획에서 제외한 것이다.<br><br>수도권이 아닌 지방 상황은 어떨까. 수도권 일극체제 부작용은 여기서도 그대로 드러난다. 지역과 지역을 잇는 교통망은 느슨하다 못해 끊어지기 직전이다. 소도시와 농어촌 주민들은 병원에 가기 어렵고 문화생활을 하기도 쉽지 않다. 지방에 살기 싫다는 청년들도 갈수록 늘고 있다.<br><br>지속적인 인구 유출로 그나마 명맥을 유지하던 시외버스 노선이나 시외버스터미널도 몇 년 사이 속속 사라지고 있다. 대중교통수단이 부족한 지역은 문제가 더 심각하다. 지방 교통망은 이제 붕괴 위기라는 우려가 나온다. 오가는 사람이 줄면 교통 인프라는 열악해지고, 다시 인구가 빠져나가는 악순환이 이어진다. 열악한 지역교통이 지역소멸을 더욱 부채질하는 상황이 돼버린 것이다.<br><br>이젠 기존 접근 방식에서 벗어날 필요가 있다. 그런 측면에서 경북 청송군이 올해 전국에서 처음으로 도입한 무료버스는 눈여겨볼 만한 제도다. 주민들은 물론 타지 사람들도 버스를 무료로 타면서 조용하던 지역에 활기가 돌고 있다. 청송군은 무료버스 도입에 예산 3억5000만원을 투입했다. 기존 교통 수요를 기반으로 수요 증가폭까지 꼼꼼히 추산한 수치다. 전문가들은 투입 예산보다 훨씬 큰 지역경제 활성화를 기대하고 있다.<br><br>물론 일반화는 시기상조다. 지자체에만 맡겨둘 수도 없다. 다만 정부가 소멸위기 지역 중 몇 곳만이라도 지정해 교통약자를 위한 이런 제도를 시행해보면 어떨까. 재정 부담은 지역소멸이라는 막대한 사회적 비용을 감안하면 큰 문제가 아닐 듯하다. 정부는 생활인구 개념 도입, 활력타운 조성 등에 나섰지만 사회적 기본권인 이동권 보장 없이는 지역소멸 대응책이 별다른 효과를 내지 못할 수 있다. 소멸 위기에 대응하는 보편적 복지 차원의 공짜버스. 치밀한 수요 예측이 수반된다면 한번 시도해 볼 만하지 않은가.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-05-08T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300763&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 尹정부 출범 1년, 개혁 성과 내려면 일방주의 벗어나야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050821320319782_1683549123_0924300794.jpg\"></center><br>윤석열정부가 출범한 지 1년이 됐다. 지난해 5월 10일 취임한 윤석열 대통령은 전임 문재인정부와 다른 길을 걸어왔다. 북한과의 대화를 최우선으로 하고 미국과 중국 사이에서 균형을 잡겠다는 외교 안보 노선은 폐기했다. 대신 한·미 중심의 가치동맹을 추진하고, 경색됐던 한·일 관계도 먼저 손을 내밀며 개선을 시도했다. 북한의 거듭된 도발에는 한·미 연합훈련 강화로 맞섰다. 경제적으로 소득주도 성장 대신 민간 주도 시장경제 노선을 채택했다. 특히 노동·연금·교육 3대 개혁을 핵심 과제로 천명했다. 탈원전 정책을 폐기하고 법치주의 기조 아래 노조의 구태 척결에 나섰다. 청와대를 없애고 대통령실을 용산으로 이전하며 탈권위 행보를 선보였다.<br><br>1년이 지난 지금 일부 성과에도 불구하고 윤 대통령 성적표는 좋다고 말하기 어렵다. 국정 수행 지지율은 30%대 초중반에 머무르고 있다. 무엇보다 경제 상황이 악화됐다. 반도체를 중심으로 한 수출 부진이 길어져 무역수지는 14개월 연속 적자를 기록했다. 지난해 1인당 국내총생산(GDP)은 18년 만에 대만에 역전당했다. 고환율과 고금리, 고물가의 3고 현상으로 국민 살림살이는 갈수록 팍팍해지고 있다. 국민일보 여론조사에 따르면 응답자들이 집권 2년 차 최우선 과제로 꼽은 것은 경제 활성화였다. 정치는 최악의 대결 구도가 계속됐다. 과반 의석을 쥔 더불어민주당은 ‘무조건 반대’를 일상화했고 이재명 대표의 사법리스크도 계속됐다. 윤 대통령은 야당과의 대화를 포기했다. 여당인 국민의힘은 집권 초 자중지란에 빠져 국민을 실망시켰다. 전당대회를 통해 김기현 대표체제가 출범했지만 여전히 잡음이 끊이지 않고 있다.<br><br>개혁과 변화에는 저항과 반대가 존재할 수밖에 없다. 개혁의 동력을 확보하려면 반대 세력을 설득하거나 타협을 통한 공존을 모색해야 한다. 윤석열정부는 이 지점에 멈춰 서 있다. 변화를 강조하면서도 변화를 만들어갈 동력을 제대로 확보하지 못했다. 많은 국민이 정부의 개혁 방향에 공감하면서도 구체적인 실천 능력에는 의구심을 보인다. 대화와 타협이 없는 일방주의 경향이 짙어졌기 때문이다. 윤 대통령은 지난 2일 기자간담회에서 “변화의 속도가 느린 부분은 다음 1년에 더 속도를 내고, 변화의 방향을 조금 더 수정해야 하는 것은 수정할 생각”이라고 말했다. 속도 조절과 방향 수정도 중요하다. 더 중요한 것은 일방주의에서 벗어나 반대 세력의 주장에 귀를 기울이는 통합의 정치를 실천하는 일이다.","date":"2023-05-08T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300794&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 책과 영상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050720270418201_1683458824_0924300518.jpg\"></center><br>어린 시절을 돌이켜보면 책 읽기는 가장 쉬운 놀이였다. 책장에 꽂혀 있는 아무 책이나 골라 펼치면 그곳에는 내가 모르는 세계가 가득했다. 누군가 공들여 완성해놓은 다이내믹한 서사를 누워서도 즐길 수 있었다. 내 방에서 눈으로 글자를 따라 읽으며 지구 반대편에서 일어나는 일들을 알 수 있다니 참 편리한 놀이라고 생각했다. 나는 늘 그림책보다 그림이 없는 동화책을 선호했는데 책 속의 내용을 마음대로 그려내며 상상할 수 있었기 때문이다. 초등학생 시절에는 해리포터 시리즈에 푹 빠져 전권을 40여번 읽었다. 어느 날 영화로 제작된 ‘해리포터와 마법사의 돌’을 보러 갔을 때 너무나 실망하고 말았다. 모든 장면이 열심히 상상해온 것과 완벽하게 달랐기 때문이다.<br><br>이십여년이 흐른 요즘의 나는 어린 시절처럼 개인적 즐거움보다는 직업적 이유와 지식 습득 목적으로 책을 읽는다. 여전히 책을 읽다보면 기쁨에 겨워 황홀해지고는 하지만 그런 순간들이 어린 시절만큼 빈번하게 찾아오지는 않는다. 무엇보다 예전만큼 자주 책을 읽지는 않는데, 책보다 더 편리한 영상 매체들이 즐비하기 때문이다. 영상은 너무나 쉽게 책으로부터 나의 시선을 빼앗아간다. 더 자극적이고 더 편하다. 책을 읽기 위해서는 글자를 보고 뇌를 활성화시켜 상상하고 추론해야 한다. 그러나 영상을 보면서는 그럴 필요가 없다. 책 읽기는 능동적인 지적 활동이지만 영상을 보는 행위는 수동적이다. 영상을 보는 동안 우리는 또 다른 이미지를 머리로 상상할 필요가 없다. 쓰지 않는 근육이 약해지듯 사용하지 않는 상상력은 퇴화하기 마련이다.<br><br>상상력은 타인의 입장을 이해할 수 있게 하고 세계의 넓이와 깊이를 가늠하게 하는 힘이다. 이해는 인내를 만들고 인내는 배려와 여유를 낳는다. 배려와 여유가 나날이 귀해지는 데에는 짧은 영상들을 빠르게 넘겨보며 여가 시간의 대부분을 보내는 작금의 세태가 적지 않은 영향을 미쳤을 것이다. 어떤 방식의 회귀가 필요하다고 느낀다.<br><br>김선오 시인","date":"2023-05-07T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300518&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 모든 것에는 원인이 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2022122519250546581_1671963905_0924300519.jpg\"></center><br>최근 온라인에서는 이케아 의자에 알레르기 반응을 일으키는 모니터에 관한 괴담이 화제였다. 언뜻 보면 아무 관련이 없을 것 같은 두 사물이다. 하지만 실제로는 두 사물이 누군가의 업무를 수시로 마비시킬 정도로 엮여 있었다. 자초지종은 이렇다. 엔지니어 A씨는 이케아에서 마르쿠스라는 사무용 의자를 구매해 사용했다. 그런데 A씨가 의자에 앉거나 일어날 때마다 PC 모니터가 갑자기 어두워지는 현상이 나타났다. 그는 처음엔 모니터 문제라 추정했다. 모니터 전원이나 연결 케이블 문제라 보고 이를 교체했다. 그러나 모니터가 먹통이 되는 증상은 여전했다.<br><br>A씨는 이케아 의자에 앉을 때만 먹통 증상이 발생하는 것을 발견하고 모니터의 문제가 아닌 의자에 문제가 있다고 의심했다. 실제로 다른 의자를 가져와 앉았을 때는 모니터에 아무런 이상이 생기지 않았다고 한다. 이를 종합하면 모니터와 이케아 의자의 호환성에 문제가 있다는 결론이 나온다. 의자가 PC의 주요 부품이거나 연결기기도 아니라 명확한 설명은 아니지만, 불가사의한 현상을 이해할 방법으로는 유일해 보였다. 모니터가 이케아 의자에 알레르기 반응을 일으키고 있다니.<br><br>A씨는 온라인에 문제 해결을 위한 조언을 구하려 했다. 한 온라인 포럼에서 비슷한 문제를 겪는 사람의 사례가 눈에 띄었다. 그 사람도 같은 문제를 겪었다면서 원인을 추정했다. 해당 의자 제품에 부착된 부품이 모니터에 문제를 일으키고 있다는 추측이었다.<br><br>이케아 의자에는 앉고 일어날 때 완충 작용을 하는 실린더가 있고, 이 실린더에 플라스틱 덮개가 부착돼 있었다. 의자의 높낮이가 조정되거나 사람이 앉아 마찰이 생길 때 이 실린더나 플라스틱 덮개에서 정전기가 발생(ESD)할 수 있다. 이 정전기가 사람을 타고 올라가 모니터에 전기적인 영향을 미친다는 것이었다. 의자에 앉을 때 사람이 몸을 살짝 구부리게 되는데, 이때 모니터와 거리가 가까워지면서 의자에서 발생한 정전기가 모니터로 전달되는 것이다. 전기 자극에 민감한 모니터는 화면이 어두워지는 현상을 일으킨다. 특히 실내 습도가 40% 미만으로 낮은 상태에서 의자에 앉거나 일어나면 정전기가 더 잘 발생한다. 실제로 의자에 정전기 발생을 막는 접지선을 연결하거나 습도를 높이면 문제가 발생하지 않는다고 한다.<br><br>모니터가 이케아 의자에 알레르기를 앓는다는 ‘괴담’은 사람이 전기를 전달하는 매개로 작용해 발생한 현상이라는 ‘과학적 인과’로 결론났다. 이케아 의자뿐만 아니라 가스 시프트 방식의 실린더를 사용하는 사무용 의자는 같은 이유로 모니터 작동 이상을 발생시킬 수 있다. 이미 한 글로벌 디스플레이 기업은 모니터가 깜빡거리는 문제가 지속해서 발생하면 의자가 원인일 수 있다는 설명을 고객지원 사이트에 게재해놨었다.<br><br>모든 일에는 그 일이 발생하게 된 원인이 반드시 존재한다. 때로는 쉽게 설명되지 않는 일들도 세세히 살펴보면 원인을 찾아낼 수 있다. 원인이 여러 가지이고 복합적이라 단순하게 설명하기 어려울지언정. 하지만 반드시 존재하는 이 원인을 찾으려는 노력이 점차 줄어드는 시대로 변해가는 것 같다. 원인을 찾는 여정이 너무 고단해 ‘의자 알레르기가 있는 모니터’처럼 그럴싸한 말로 궁금증을 달래고 넘어가는 게 관행처럼 여겨지는 모습이다.<br><br>전세사기 피해자들이 스스로 목숨을 잃는 선택을 하는 원인을 전세를 선택한 피해자나 극악무도한 전세사기꾼에게 돌리고, 피해자를 양산한 구조적 허점은 자세히 들여다보지 않는 것처럼. 저출산의 원인이 20대 남성의 의무 군복무에 있다고 보고 3명의 자녀를 낳으면 면제를 해주겠다는 설익은 대책을 내놓는 것처럼. 하나하나 열거하기 어려울 정도로 많은 사회적 문제들이 적절한 원인 찾기 노력 없이 그럴싸한 추정들로만 채워진 후 관심 속에서 사라지는 것 같아 씁쓸하다. 해결을 위해선 원인을 찾아내야 한다. 우리 사회엔 아직 원인 규명을 필요로 하는 ‘이케아 의자와 모니터’가 많다.<br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-05-07T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300519&code=11171425&sid1=col"}]