[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유승민 “당심 100% 전대? 막장드라마…총선 패배할것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122007375141380_1671489747_0017785829.jpg\"></center><br>국민의힘 비윤(비윤석열)계 당권주자로 꼽히는 유승민 전 의원은 당 비상대책위원회가 차기 당대표를 일반 국민 여론조사 없이 ‘당원 투표 100%’로 선출하기로 의결한 데 대해 “권력의 폭주”라고 강하게 비판했다.<br><br>유 전 의원은 19일 오후 KBS 1TV ‘사사건건’에 출연해 “축구 하다가 골대 옮기면 안 된다고 했는데 골대를 옮겼다”며 “저 유승민 한 사람 잡으려고 대통령과 윤핵관(윤석열 핵심 관계자)들이 이렇게까지 해야 하나는 생각이 든다. 권력의 폭주라고 생각한다”고 밝혔다.<br><br>그는 “전당대회가 이렇게 되면 막장 드라마 비슷하게 가지 않나”라며 “민심을 무시하고 배제하고 민심을 싫어하는 그런 마인드로 어떻게 총선을 치르겠느냐”고 지적했다. 이어 “비대위 결정 때문에 총선에서 패배한다면 오늘 비대위에서 이 결정을 내린 분들은 해당 행위를 한 것이라고 본다”고 직격했다.<br><br>그러면서 “대통령 경선 과정에 앙금이 남아서 저를 배제하는 것 같기도 하다”며 “그분들 목표는 당을 100% 윤 대통령 1인의 사당(私黨)으로 만드는 것이며 총선 공천에서 소위 말하는 ‘진윤 감별사’들이 설쳐가지고 ‘진실한 윤석열의 사람들’로 공천하겠다는 것”이라고 주장했다.<br><br>유 전 의원은 ‘당원수가 늘어서 당원 투표만 해도 민심을 반영한 것이나 마찬가지’라는 비대위 논리에 대해 “당심하고 민심하고 많이 다르다는 게 최근에 계속 확인한 것”이라며 “당심이 민심을 반영하면 민심을 없애는 것 자체가 모순”이라고 꼬집었다.<br><br>그러면서 “어떤 미사여구로 갖다 붙여도 이번 결정, 당원투표 100%라는 것은 윤핵관들이 유승민 하나를 죽이기 위해서 한 폭거라고 본다”고 날을 세웠다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122007403541381_1671489636_0017785829.jpg\"></center><br>유 전 의원은 ‘대통령의 뜻이 담겼다는 판단에 근거가 있느냐’는 질문에 “(윤 대통령이 당심 확대를 언급했다는 보도가) 여러 언론에서 나왔는데도 대통령실이 부인을 하지 않고 있지 않느냐”고 반문했다.<br><br>그는 정진석 비대위원장이 당원 투표 확대 관련 보도를 부인했다가 돌연 안건 의결에 나선 것을 언급하면서 “충성경쟁, 아부경쟁이 정말 대단하다”고 비꼬았다.<br><br>유 전 의원은 “대통령께서는 저를 싫어할 수도 있다. 하지만 정정당당하게 해야 하지 않느냐”며 “국민의힘 의원들이 위축돼서 용산에서 시키는 대로 하느냐. 결국은 공천 때문이라고 생각한다”고 목소리를 높였다. 그는 “오늘 전당대회 룰 개정은 수도권 선거를 포기한 것”이라고도 했다.<br><br>‘반윤이라는 말이 붙어 있는데 당원이 힘을 모아줄 수 있을까’라는 지적에는 “가당치 않은 얘기다. 23년 정치를 하면서 매일매일 내가 왜 정치하는지에 대해서 스스로 묻고 답하는 과정을 거쳐 왔다”며 “내가 무슨 반윤 하려고 정치하는 것은 절대 아니다. 그것은 윤 대통령한테 충성경쟁하느라고 지어낸 말”이라고 반박했다.<br><br>‘윤석열 정부 7개월을 평가해 달라’는 요청에는 “국민하고 비슷하다. 아직까지는 별 5개 중 2개 정도”라며 “7개월이 넘는 기간 동안 우왕좌왕했다. 정말 국민들이 싫어할 만한 실수가 너무 많았다. 비전과 전략, 윤 정부가 어떤 대한민국을 만들겠다는 것인지 보이지 않았다”고 평가했다.<br><br>유 전 의원은 “축구대표팀처럼 ‘꺾이지 않는 마음’을 가지고 계속 정치하겠다”라고 말했다. 전대 출마 결심과 관련해서는 “소명 의식에 대한 확신이 들면 언제든 말하겠다”며 즉답은 피했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-19T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017785829&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與의원, ‘김어준 세월호 44억’ 들며 “이태원 참사 영업”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122005350641353_1671482106_0017785603.jpg\"></center><br>국민의힘 비상대책위원인 김상훈 의원이 ‘10·29 이태원 참사 시민대책회의’를 향해 “국가적 비극을 이용한 참사 영업을 하려는 것 아닌지 우려된다”고 발언해 야권의 거센 반발을 샀다.<br><br>김 의원은 19일 국회에서 열린 비상대책위원회의에서 “이태원 시민대책회의는 49재 당일엔 유가족과 함께 시민추모제를 개최했고 대통령 사과와 책임자 처벌, 추모공간 등을 요구했다. 행사 이후에는 신고도 없이 용산 대통령실로 행진했다”며 이같이 밝혔다.<br><br>그는 이어 ‘세월호 사태’를 거론한 뒤 “국가적 참사가 발생했을 때 이를 숙주로 삼아 기생하는 ‘참사 영업상’이 활개 치는 비극을 똑똑히 봤다”고 말했다.<br><br>김 의원은 “이들은 참사가 생업이다. 진상이 무엇인지는 관심이 없다”며 “진상이 밝혀지면 무대가 사라지기 때문에 끊임없이 조사를 요구한다”고 주장했다.<br><br>그는 또 “이들은 음모론을 전염시키고 돈을 번다. 가령 김어준씨는 ‘세월호 고의 침몰설’을 퍼뜨리고 영화로 44억원 매출을 올렸다”면서 “혹세무민의 전형이자 참사 영업의 표본”이라고 했다.<br><br>김 의원은 “이태원 시민대책회의 또한 참여단체 면면을 보니 의구심을 떨칠 수 없다”며 “통진당 후신 정당인 진보당과 극좌 친북 단체는 물론, 민주노총·전장연(전국장애인차별철폐연대)·정의연(정의기억연대) 등 ‘국민 민폐 단체’도 끼어있다. 지난 16일 당사에 무단침입한 한국대학생진보연합도 있다”고 말했다.<br><br>이어 “시위·집회·파업에 특화된 단체만 즐비해 이태원 참사가 자칫 참사 영업상의 새로운 무대가 되는 건 아닌지 우려스럽다”며 “이들이 유가족과 정부 사이에서 벽을 치고 소통을 차단하면서 증오와 분노를 증폭하는 것은 아닌지 걱정된다”고 덧붙였다.<br><br>더불어민주당은 김 의원의 발언에 대해 즉각 비판하고 나섰다.<br><br>안호영 수석대변인은 국회 브리핑에서 “유가족과 국민의 상처를 헤집는 것도 부족해 이제는 아예 10·29 이태원 참사 자체를 지워버리려는 정부 여당의 행태에 분노한다. 김상훈 의원은 한술 더 떠 망언을 내뱉었다”면서 “서울 한복판에서 159명의 귀중한 국민이 희생됐다. 그 진상을 규명하고 책임자를 처벌하자는데 정쟁과 ‘참사 영업’을 운운하는 여당의 패륜에 섬뜩함마저 느낀다”고 했다.<br><br>민주당 김상희 의원은 페이스북에 “김상훈 의원, 정녕 괴물이 되려는 겁니까”라며 “끔찍한 막말은 국회 윤리위 제소감이다. 막말 정치인의 최후는 국민의 외면일 뿐”이라고 꼬집었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-19T20:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017785603&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“분향소 부수자”… 박희영 있는 대화방서 ‘막말’ 난무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122005245541346_1671481495_0017785590.png\"></center><br>박희영 용산구청장과 용산이 지역구인 권영세 통일부 장관이 들어가 있는 한 단체 대화방에서 이태원 참사 희생자와 유족에 대한 막말과 가짜뉴스가 난무했던 사실이 전해졌다. 심지어 막말을 올린 사람들은 박 구청장이 초대한 사람들이었던 것으로 드러났다.<br><br>19일 JTBC 보도에 따르면 박 구청장과 용산구민들이 있는 단체 대화방에는 등장인물의 얼굴도 가리지 않은 채 출처 불명의 사진을 올리며 참사에 대한 희생자 가족들의 책임을 주장하는 여러 글이 올라왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122005252041348_1671481520_0017785590.png\"></center><br>이 글을 올린 이들은 “부모들 책임은 없는가. 왜 국가가 책임져야 하는가” “끝까지 남아서 재수 없게 죽었으면 부모로서 반성을 해야지” 같은 막말을 쏟아냈다.<br><br>국민의힘에서 지방자치 관련 직책을 맡은 A씨는 ‘유가족 협의체는 정권탈취를 위한 것이지 유족을 위한 협의체가 아니다’라며 폄하하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122005250841347_1671481508_0017785590.png\"></center><br>박 구청장이 있는 다른 대화방에서는 “우리도 뭉쳐서 데모 한 번 해서 분향소 부숴버리자” “정부가 이태원에 모이라고 했느냐”는 등 거친 말도 이어졌다.<br><br>글을 올린 2명은 모두 박 구청장의 초대를 받고 방에 들어와 있었다. 이 대화방에는 용산이 지역구인 권영세 통일부 장관도 들어와 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122005260141349_1671481561_0017785590.png\"></center><br>이 같은 대화 내용을 제보한 한 용산구민은 “이 대화방이 권 장관의 지지 유세를 위해 만들어진 것으로 기억하고 있다”고 전했다.<br><br>권 장관 측은 “해당 계정은 업무용 휴대폰으로, 가지고 다니지 않아 어떤 대화가 오갔는지 전혀 인지하지 못하고 있었다”고 해명했다.<br><br>박 구청장 측은 “두 대화방에 거의 들어가지 않고 있어 어떤 대화가 오가는지 알지 못한다”고 답했다.<br><br>박 구청장에 대해서는 이태원 참사 관련 증거인멸 시도와 책임 회피 논란이 불거진 상태다. 그는 국민의힘이 불참한 가운데 진행된 이태원 참사 관련 국정조사 증인으로 채택됐다. 이태원 참사 특별수사본부의 구속영장 신청 대상에도 포함될 것으로 보인다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-19T20:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017785590&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“형수욕설 댓글작업도”…정진상 공소장에 ‘이재명’ 81번","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122005114241345_1671480702_0017785571.jpg\"></center><br>대장동 개발 비리 의혹과 관련한 정진상 전 더불어민주당 대표실 정무조정실장의 검찰 공소장에 이재명 더불어민주당 대표가 81차례나 언급된 것으로 나타났다. 대장동 일당이 이 대표의 ‘형수 욕설’ 사건을 무마하기 위해 댓글 작업을 벌인 것으로도 조사됐다.<br><br>19일 법무부가 국민의힘 전주혜 의원실에 제출한 정 전 실장 공소장에 따르면 검찰은 정 전 실장이 김만배씨 등 민간업자들에게 428억원의 뇌물을 약속받는 대가로 제공한 5가지 특혜를 적시했다.<br><br>검찰은 정 전 실장이 민간업자들에게 화천대유 요구사항을 그대로 반영한 공모지침서 작성, 편파 심사를 통한 우선협상대상자 선정, 수천억원대 배당금 ‘몰아주기’, 대장동 부지 5개 블록 수의계약,  이익 극대화를 위한 공동주택 용적률 상향·임대주택 용지 비율 최소화 승인 등의 특혜를 줬다고 판단했다.<br><br>이어 이 대표를 모두 81차례 언급하며 그와 정 전 실장이 ‘정치적 동지’라고 강조했다. 특히 이 대표가 성남시장·경기도지사로 재직하면서 결재해야 할 보고서·문건을 “모두 피고인 정진상의 검토를 거치도록 했다”면서 정 전 실장이 이 대표의 ‘최측근’이라고 못 박았다.<br><br>또한 2013년 유동규 전 성남도시개발공사 본부장이 민간업자 남욱씨에게 돈을 받을 때 “민간업자 이익을 극대화하면서 이재명 시장도 당선시키기 위해서 우리는 함께 노력해야 한다. 이 시장 당선에 집중해야 한다”고 말한 사실을 언급하기도 했다.<br><br>검찰은 또 이른바 ‘대장동 일당’이 이 대표 선거운동을 지원하기 위해 인터넷 댓글을 통한 여론 조성 작업도 벌였다고 적시했다.<br><br>유 전 본부장은 6회 지방선거를 앞둔 2014년 4월쯤 이 대표가 친형과 형수에게 욕설한 발언이 담긴 녹음파일이 유포돼 이른바 ‘형수 욕설’ 파문이 일자 남욱씨에게 “댓글부대라도 만들어서 이재명의 욕설을 옹호하는 댓글을 작성하라”고 요구했고, 남씨는 자신의 회사 직원들까지 동원해 성남시민들이 주로 이용하는 카페에 ‘이재명 심경이 이해된다’는 취지의 댓글을 여러 차례 게시한 것으로 조사됐다.<br><br>서울중앙지검 반부패수사1부(부장검사 엄희준)는 지난 9일 정 전 실장을 특가법상 뇌물·부정처사후수뢰·부패방지법 위반 등 혐의로 구속기소하고, 유 전 본부장을 뇌물공여·증거인멸 혐의로 불구속기소했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-19T20:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017785571&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“文 파양 풍산개 병원비 1110만원… 반환 이해 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121404552235965_1670961322_0017785488.jpg\"></center><br>문재인 전 대통령이 키우다 정부에 반환한 풍산개 ‘곰이’와 ‘송강’의 한 달 병원비로 약 1100만원이 지급된 것으로 알려졌다.<br><br>박대출 국민의힘 의원실이 대통령기록관으로부터 제출받아 19일 공개한 자료에 따르면 문 전 대통령으로부터 반환된 후 지난달 8일 경북대 수의대학 병원에 입원한 풍산개들은 이달 9일 퇴원까지 중이염, 방광염, 결석 등으로 입원 및 치료를 받았고 병원비로 총 1110만6540원이 지급됐다.<br><br>공개된 자료에는 풍산개들의 건강 상태에 대해 ‘건강검진 결과 대체로 양호하나, 일부 중이염, 방광염, 결석 등으로 인해 진료 및 치료한 사실이 있다’며 ‘해당 비용은 경북대 수의대학 병원의 비용 수가에 따라 총 1110만6540원 지급했다’고 적혀 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122004125341339_1671477173_0017785488.jpg\"></center><br>박 의원은 이날 페이스북을 통해 “대통령기록관에 자료 요구를 해서 받아봤는데 파양한 풍산개 병원비가 1110만6540원이라니, 이건 또 뭔가”라며 “1000만원 넘는 병원비가 들 정도로 아팠다면 병원에 데려가는 게 상식일 텐데 그것도 모르고 반납했다는 건지 도무지 이해되지 않는다”고 지적했다.<br><br>이어 “사룟값뿐 아니라 병원비도 아까웠던 거냐고 물어보면 도를 넘는 것이냐”며 “키우던 개 파양한 것도 모자라 반려견 모델로 달력 장사하는 것도 의아스럽다. 누구 이론대로라면 애견인이 아닌 건 분명해 보인다”고 주장했다.<br><br>박 의원이 “누구 이론대로라면~”라고 언급한 대목은 박근혜 전 대통령이 2013년 취임식 당시 주민으로부터 선물 받은 진돗개 한 쌍을 탄핵 이후 청와대에 두고 나오자 조국 전 법무부 장관이 “입양 시 사진만 찍었지, 실제 애견인이 아니었음이 분명하다”고 비판했던 것을 염두에 둔 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122004123441338_1671477155_0017785488.jpg\"></center><br>곰이와 송강은 2018년 9월 남북정상회담 뒤 김정은 북한 국무위원장이 선물한 풍산개로 문 전 대통령이 기르다가 관리비 문제를 포함한 국가기록물 위탁 관련 법규 개정이 지연되면서 지난달 8일 정부에 반환했다. 이들은 경북대 동물병원에서 치료를 마친 뒤 지난 9일 퇴원 이후 광주 우치동물원으로 옮겨졌다.<br><br>풍산개 반환 논란은 최근 문 전 대통령과 반려견이 함께한 삽화가 담긴 달력을 제작해 판매하는 프로젝트 모금이 알려지면서 다시금 주목받았다. 이 프로젝트는 문 전 대통령의 딸 다혜씨가 기획한 것으로 알려졌는데, 다혜씨는 해당 프로젝트 취지에 대해 “반려동물을 보내는 과정을 옆에서 지켜보는 중에 진심이 호도되는 것에 대한 안타까운 마음으로 시작됐다”고 언급했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-19T19:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017785488&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"3대 개혁과제에 2개 추가… 전문가들 “우선순위부터 정해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921590441282_1671454744_0924278712.jpg\"></center><br>여권이 ‘윤석열표’ 개혁의 범위를 확대하고 있다. 국민의힘과 정부는 윤석열정부 마지막 해인 2027년까지 국민소득 4만 달러 시대를 열겠다는 청사진에 뜻을 모았다. 이를 위해 ‘노동·교육·연금’ 등 3대 개혁에 ‘금융·서비스’까지 더해 5대 개혁을 추진키로 했다.<br><br>당정은 내년도 경제정책방향을 논의하기 위해 19일 국회에서 연 ‘2023년도 경제정책방향 협의회’에서 이같이 결정했다.<br><br>성일종 국민의힘 정책위의장은 회의 직후 국회에서 기자들과 만나 “내년도 경제정책 중점인 당면 위기극복 방안과 위기 이후 재도약의 비전을 통해 2027년에는 우리 국민 (1인당) GDP(국내총생산)가 4만 달러 정도에 이르러야겠다는 생각을 공유했다”고 밝혔다.<br><br>국민의힘은 경제 위기를 극복하기 위해 민생 고충을 덜어줄 정책 마련을 촉구했다. 성 정책위의장은 “물가, 생활비 부담을 낮출 수 있게 정부가 노력해주고 일자리 안전망을 적극 확대해 달라고 요청했다”고 말했다.<br><br>추경호 부총리 겸 기획재정부 장관은 “당분간 물가 안정에 중점을 두고 금융·기업·부동산 리스크·경기 등 상황을 고려한 신축적인 정책 조합을 통해 거시경제를 안정적으로 운영하겠다”고 말했다.<br><br>이를 위해 당정은 개혁 추진 대상을 확대해 ‘5대 개혁’에 드라이브를 걸겠다고 강조했다. 성 정책위의장은 “경제의 근본적인 체질 개선을 위해 연금·노동·교육 등 3대 개혁에 집중하고, 금융·서비스 개혁에도 매진해 달라고 정부에 요청했다”고 밝혔다.<br><br>인구절벽과 기후변화 등 미래세대 대응책 마련에도 머리를 맞댔다. 성 정책위의장은 “인구감소·인구절벽 문제가 큰 만큼 대비책을 세워 달라고 요청했다”며 “기후변화 시대에 탄소 제로 문제도 국가가 경제운용 속에서 방점을 둬 달라고 말했다”고 설명했다. 추 장관도 “인구와 기후 등 미래 변화에 대한 대비와 지역 균형발전 등 중장기 과제에도 역점을 둘 것”이라고 말했다.<br><br>다만 전문가들은 개혁과제를 남발하면 추진력이 분산될 수 있다고 우려했다. 박상병 정치평론가는 “아직 3대 개혁과제의 밑그림도 완성이 안 됐는데, 당장 5개로 늘어나면 추진력이 떨어질 수 있다”고 말했다.<br><br>개혁의 중요도를 고려해 추진 방식을 정교화해야 한다는 조언도 나왔다. 최진 대통령리더십연구원장은 “5대 개혁을 제대로 끌고 가기 위해서는 선택과 집중이 필요하다”며 “우선순위를 정할 필요가 있다”고 설명했다.<br><br>전문가들은 또 국민적 공감대를 얻어 개혁 동력을 확보해야 한다고 조언했다. 채원호 가톨릭대 행정학과 교수는 “어떤 논의 과정을 거쳐 왜 선정했는지에 대한 충분한 설명이 필요하다”며 “국민적 동의를 구해야 추진할 명분이 생긴다”고 말했다. 최현선 명지대 행정학과 교수도 “국가 체제를 미래지향적으로 변하게 할 개혁과제라는 점을 설득하는 과정이 필요하다”고 지적했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2022-12-19T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278712&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 내년 설 전후 개각때 이상민 교체 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121121050533426_1670760305_0924278676.jpg\"></center><br>윤석열 대통령은 내년 설 전후 단행할 것으로 알려진 개각에서 이상민 행정안전부 장관의 교체 가능성을 배제하지 않는 것으로 알려졌다.<br><br>윤 대통령은 ‘이태원 참사’에 대한 경찰 중간수사결과 발표와 정치권의 국정조사 진행 과정 등을 종합적으로 지켜본 뒤 이 장관의 교체 여부를 결정짓겠다는 방침에 변함이 없는 것으로 전해졌다. 윤 대통령은 더불어민주당의 정치 공세는 전혀 의식하지 않고, 이태원 참사 진상규명 과정에서 이 장관의 법적·정무적 책임이 드러날 경우 경질할 방침인 것으로 알려졌다.<br><br>특히 대통령실은 개각에서 이 장관이 교체되지 않을 경우 이태원 참사에 안이하게 대응하는 것 아니냐는 비판 여론을 우려하는 것으로 전해졌다.<br><br>여권 고위 관계자는 19일 “윤 대통령은 이 장관 교체 문제도 법과 원칙에 따라 처리할 방침”이라며 “윤 대통령은 민주당의 해임건의안 처리나 탄핵소추안 발의 위협에 상관없이 이태원 참사 진상규명과 책임소재 파악 등에 어느 정도 결론이 나온 이후 이 장관 거취 문제에 대해 결단을 내릴 것”이라고 말했다.<br><br>이 관계자는 이어 “향후 윤 대통령이 이 장관을 경질한다고 해도 민주당의 해임건의안 처리와 탄핵소추안 발의 위협 등 정치적 공세와는 별개 문제”라고 강조했다.<br><br>다른 여권 고위 관계자는 “윤 대통령이 국가적 참사가 벌어진 상황에서 이 장관을 맹목적으로 지킬 의도는 없는 것 같다”며 “다만 진상규명이 이뤄지지 않은 상황에서 나온 민주당의 이 장관 해임 요구를 수용할 생각은 없는 것으로 안다”고 말했다.<br><br>이 관계자는 그러면서 “윤 대통령은 이태원 참사 유가족들과 국민 여론을 매우 엄중하게 보고 있다”며 “야권의 정치적 공세와는 무관하게 이태원 참사와 관련해 이 장관의 대응에 문제가 드러날 경우 내년 설 전후 개각 명단에 이 장관이 포함될 가능성이 크다”고 설명했다.<br><br>이 장관 교체 여부는 두 가지 변수와 연동돼 있다. 경찰 특별수사본부의 이태원 참사 중간수사결과 발표와 경찰 고위간부 인사 일정이다.<br><br>경찰은 연내에 이태원 참사 관련 중간수사결과를 발표할 가능성이 크다. 수사결과가 나올 경우 이 장관의 책임 유무에 대한 판단이 어느 정도 이뤄질 수 있다. 경찰 고위간부 인사는 이르면 20일 치안정감을 시작으로 내년 1월 초 경무관·총경급, 1월 중순 경정 인사 순으로 진행될 예정이다.<br><br>개각은 내년 설 전후가 유력한데, 중간수사결과 발표와 경찰 인사가 마무리되는 시점과 맞물린다.<br><br>국회에서 진행되는 이태원 참사 국정조사도 빼놓을 수 없는 변수다.<br><br>또 다른 여권 고위 관계자는 “경찰 수사와 국정조사 결과에 따라 이 장관 책임 여부를 따진다는 것이 정부를 포함한 여권의 유일한 입장”이라고 말했다. 이 관계자는 이어 “무슨 일이 터지면 일단 사람부터 자르고 보자는 식의 주먹구구식 인사원칙에는 동의할 수 없다는 점을 명확히 한 것”이라고 강조했다.<br><br>정현수 이상헌 기자 jukebox@kmib.co.kr","date":"2022-12-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278676&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이태원 참사 ‘반쪽 국조’ 현실화… 野3당, 특위 일정·증인 단독 의결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921130541240_1671451985_0924278721.jpg\"></center><br>더불어민주당 등 야(野) 3당이 19일 단독으로 ‘이태원 참사 국정조사’를 시작했다.<br><br>이태원 참사 국정조사 특별위원회 소속 야당(민주당·정의당·기본소득당) 위원들은 이날 국민의힘 위원 전원이 불참한 가운데 전체회의를 열고 기관증인 명단과 현장조사·기관보고 일정 등을 의결했다.<br><br>기관증인에는 이상민 행정안전부 장관과 윤희근 경찰청장, 한오섭 대통령실 국정상황실장, 오세훈 서울시장, 박희영 용산구청장 등이 포함됐다.<br><br>국민의힘 의원들이 ‘선(先) 예산안 처리, 후(後) 국정조사 실시’라는 여야 합의를 어겼다며 참여하지 않자 야당만의 ‘반쪽 국조’가 현실화된 것이다. 국민의힘은 야당이 단독으로 증인 명단과 향후 일정을 의결한 데 대해 “여야 합의를 철저히 무시하고 거대 야당의 폭주를 다시 시작했다”고 비판했다.<br><br>민주당 소속인 우상호 국조특위 위원장은 전체회의에서 “예산안 처리 지연으로 남은 활동 기간이 매우 부족하다”면서 “철저한 진상규명을 위해 현장조사 2회, 기관보고 2회, 청문회 3회를 실시하기로 했다”고 밝혔다.<br><br>현장조사는 21일과 23일에 각각 실시된다. 21일에는 서울시 용산구 해밀톤호텔 옆 참사 현장과 이태원파출소 서울경찰청 등에서, 23일에는 서울 용산구청과 행정안전부에서 진행된다.<br><br>기관보고는 오는 27일과 29일에 각각 실시된다. 27일에는 국무총리실 등 8개 기관이, 29일에는 서울시청 등 10개 기관이 특위에 보고한다.<br><br>89명의 기관증인도 야당 단독으로 일괄 채택했다. 대통령실에서는 한오섭 실장, 국무총리실에서는 방문규 국무조정실장이 기관 증인으로 채택됐다. 이상민 장관과 조규홍 보건복지부 장관, 윤희근 청장, 김순호 행안부 경찰국장 등도 기관보고에 증인으로 출석해야 한다. 오세훈 시장, 박희영 구청장, 김광호 서울경찰청장도 포함됐다.<br><br>청문회는 내년 1월 2일과 4일, 6일 세 차례 진행하기로 했다. 청문회 증인·참고인 명단은 여야가 협의해 추후 의결하기로 했다.<br><br>다만 민주당은 청문회에 이태원 참사 유족과 생존자가 반드시 출석해야 한다는 입장이라 향후 증인 채택 과정에서 여야 간 다시 충돌이 벌어질 것으로 예상된다.<br><br>장동혁 국민의힘 원내대변인은 “야당 단독 반쪽 국정조사는 반쪽짜리 진실을 찾고자 함인가”라고 비판했다.<br><br>국민의힘은 여전히 예산안 처리 전에는 국정조사에 참여할 수 없다는 입장이다. 특위 소속 한 국민의힘 의원은 “‘선 예산안 처리, 후 국정조사 실시’라는 여야 합의를 어긴 채 진행되는 국정조사에는 참여할 수 없다”고 말했다.<br><br>김승연 최승욱 정현수 기자 kite@kmib.co.kr","date":"2022-12-19T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278721&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북, 서울·인천 정찰위성 사진 공개… 대상 식별 힘들어 “수준 미달” 평가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921480441273_1671454084_0924278707.jpg\"></center><br>북한이 정찰위성 개발을 위한 최종 단계의 중요 시험을 18일 진행했다고 19일 주장했다.<br><br>우리 군은 북한이 준중거리탄도미사일(MRBM) 2발을 발사했다고 밝혔으나, 북한은 위성시험품을 쐈다는 발표를 내놓은 것이다. 우리 군은 정찰위성을 시험했다는 북측 주장과 무관하게 북한의 발사체가 MRBM이라는 기존 평가를 유지했다. 이와 관련해 정찰위성을 지구 저궤도에 올리기 위해선 장거리 로켓에 실어야 하는데, 이 기술이 탄도미사일 기술과 유사해 다른 해석이 나왔다는 분석도 있다.<br><br>특히 북한은 정찰위성 시험을 했다고 주장하면서 위성시험품에서 촬영했다는 서울·인천 일대의 위성사진을 공개했다. 국내 전문가들은 위성사진을 분석한 결과, 북한의 현재 정찰위성 기술이 군사정찰위성으로 쓰기에는 조악한 수준이라고 평가했다.<br><br>조선중앙통신은 “북한 국가우주개발국이 18일 평안북도 동창리 서해위성발사장에서 정찰위성 개발을 위한 중요시험을 했다”며 “이번 시험은 위성촬영 및 자료전송계통과 지상관제 체계의 능력을 평가하는 데 기본 목적을 뒀다”고 밝혔다.<br><br>북한은 서울과 인천항 일대의 흑백 위성 사진을 공개하면서 “20m 분해능(렌즈가 상을 식별할 수 있는 능력) 시험용 전색촬영기 1대와 다스펙트르(다스펙트럼) 촬영기 2대 등을 설치한 위성시험품으로 시험이 진행됐다”며 촬영 장비까지 구체적으로 공개했다. 북한은 2023년 4월까지 군사정찰위성 1호기 준비를 끝낼 것이라고 주장했다.<br><br>그러나 북한의 정찰위성 기술이 아직 조악한 수준이라는 분석이 나온다.<br><br>신종우 한국국방안보포럼 전문연구위원은 “사람을 식별할 수 있는 수준이 돼야 정찰위성 역할을 할 수 있는데, 20m 분해능으로는 기상관측위성으로도 활용하기 어렵다”며 “18일 한반도는 맑은 날씨였는데도 북한이 공개한 사진으로 봐선 차량이나 구조물도 식별하기 힘들다”고 평가했다.<br><br>장영근 항공대 교수도 “정찰위성은 분해능이 0.5m는 돼야 한다”며 “20m 분해능은 위성용 전자광학카메라에서는 상당히 낮은 수준이고, 군사용으로 활용하는 것은 극히 제한적”이라고 설명했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-12-19T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278707&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 이재명 내년 2월 방미 추진… “미 의회에 IRA우려 직접 전달”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921110341234_1671451863_0924278662.jpg\"></center><br>이재명(<b>사진</b>) 더불어민주당 대표가 한국산 전기차를 보조금 지급 대상에서 제외한 미국의 인플레이션감축법(IRA)에 대한 한국의 우려를 미국 의회에 전달하기 위해 내년 2월 미국 방문을 추진 중이다.<br><br>이번 방미는 IRA 문제와 관련해 이렇다 할 성과를 내지 못하는 윤석열정부의 무능을 드러냄과 동시에 제1야당 수장으로서 대안적 리더십을 부각시키기 위한 의도가 깔린 것으로 풀이된다. 또 압박 강도가 점점 더 높아지는 ‘사법 리스크’를 경제 외교로 정면 돌파하겠다는 포석도 있는 것으로 분석된다.<br><br>다만 미국 측이 윤석열정부를 의식해 이 대표의 방미에 난색을 보일 가능성이 있다는 지적도 있어 방미 성사 여부는 지켜봐야 한다는 주장도 제기된다.<br><br>민주당 핵심 관계자는 “이 대표가 내년 2월 미국을 방문하는 방안을 추진하고 있다”며 “미 의회 내 주요 인사들과 면담 일정을 조율 중”이라고 19일 밝혔다.<br><br>이 대표 측은 미국 상원 재무위원회, 하원 세입위원회 소속 의원 등 IRA 개정 문제를 다룰 수 있는 의원들과 만남을 추진 중인 것으로 알려졌다. 이 대표는 미국 측 인사들과의 면담에서 IRA와 관련해 차별성 해소를 위한 법 개정이 필요하다는 점을 적극적으로 설득할 방침이다.<br><br>친명(친이재명)계 핵심 의원은 “미국은 정치 로비스트의 활동을 법적으로 인정하는 만큼 이 대표가 미국 정가에 영향력이 큰 로비스트들과도 공개적으로 만나 IRA에 대한 한국의 입장을 설명하고 도움을 요청할 계획”이라고 설명했다.<br><br>이 대표는 또 지난 10월 IRA 개정을 촉구하는 서한을 보냈던 낸시 펠로시 미국 하원의장이나 한국계 하원 의원들과도 면담을 타진하고 있는 것으로 전해졌다. 이 대표는 지난 4일 페이스북 글을 통해 한국계 미국 하원의원 4명(앤디 김·영 김·미셸 스틸·메릴린 스트릭랜드)에게 IRA 법안 재고를 요청하는 서한을 보낸 사실을 공개했다. 이번 방미가 성사될 경우 당대표 취임 이후 첫 해외 일정이 될 전망이다.<br><br>특히 민주당은 이 대표 방미기간에 성공적인 결과물을 얻기 위해 물밑 노력을 펼치고 있다. 민주당은 그동안 윤석열 대통령의 해외 순방 때마다 ‘빈손 외교’라고 비난했다. 민주당은 지난달 윤 대통령이 인도네시아 발리에서 열렸던 주요 20개국(G20) 정상회의에서 IRA 개정 관련 성과를 내지 못했다고 비판했다.<br><br>민주당 관계자는 “이 대표가 첫 해외 일정에서 국가 경제를 살뜰히 챙기고 돌아오면 윤 대통령과 상당히 대비되지 않겠냐”고 말했다.<br><br>그러나 이 대표의 방미 계획이 순조롭게 진행될지 여부는 미지수다. 윤석열정부가 출범한 지 1년도 지나지 않은 상황이라 미국 정부나 의회 관계자들이 야당 당수인 이 대표와의 면담을 부담스러워할 수 있다는 주장이 제기된다. 방미가 이뤄진다고 해도 미국이 이 대표에게 IRA 개정과 관련한 ‘선물’을 줄 가능성은 낮다는 지적에도 힘이 실린다.<br><br>안규영 최승욱 기자 kyu@kmib.co.kr","date":"2022-12-19T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278662&code=11121100&sid1=pol"}]