[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 누구도 내주지 않은 숙제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422090383521_1696424943_0924323580.jpg\"></center><br>어릴 적 추석은 늘 심심했다. 찾아갈 고향도, 찾아오는 친척도 없는 명절. 1972년 경기도 파주 문산읍에 임진각이 개관한 이후 차례를 마치면 아침을 먹고 늘 임진각에 갔다. 긴 줄을 기다려 망배단에서 참배한 후 자유의 다리가 보이는 철조망 앞에 잠시 있다가 임진각 옥상에 올라가 북녘 하늘을 바라보고 돌아왔다. 연휴 일정은 그게 다였다. 임진각 개관 10여년 후 아버지는 돌아가셨다. 그래도 추석날 일정은 항상 같았다. 92년 파주 탄현면에 오두산 통일전망대가 생긴 이후에는 임진각을 가지 않았다. 오두산 전망대가 가기 더 편하고 북한 땅도 보여서였다. 이번 추석 다음 날 오두산 전망대에 갔다.<br><br>이른 시간이어서인지, 추석 당일이 아니어서인지 한산했다. 실향민으로 보이는 어르신은 손에 꼽을 정도였다. 전망대 광장 망배단은 텅 비어 있었다. 전시실을 지나 야외전망대로 나갔다. 날이 좋아 임진강 건너의 선전마을이 한눈에 들어왔다. 어슴푸레 개성 송악산도 보였다. ‘송악산에서 100㎞ 정도 더 가면 아버지 고향일 텐데.’ 아버지가 돌아가신 이후 추석이 다가오면 그리움이나 슬픔 등으로는 설명하기 어려운 먹먹함이 항상 마음 한켠을 짓누른다. 차례를 지내던 아버지의 표정이나 임진각에서 이북을 바라보는 눈빛이 기억나서만은 아니다. 아버지를 대신해 조부모의 묘소라도 찾아봐야 한다는, 누구도 내준 적 없는 숙제 때문이다.<br><br>조금만 더 기다리면 숙제를 할 수 있을 것만 같았던 시기도 있었다. 98년 11월 금강산 관광이 시작됐다. 85년 남북 고향방문단이 서울과 평양을 오갔던 때와는 분위기가 달랐다. 2000년 8월 15일에는 제1차 남북 이산가족 상봉이 이뤄졌다. 그 후로 해마다 한두 차례씩 이산가족 상봉은 이어졌다.<br><br>2003년 9월부터는 금강산으로 가는 육로가 뚫렸다. 그때쯤 금강산에 갈 기회가 생겼다. 관광 구역 안에서는 자유롭게 돌아다녔다. 대화를 나눌 수는 없었지만 지나가는 북한 주민들을 만나기도 했다. 외금강과 삼일포로 가는 셔틀버스는 인근 마을 안을 지나는 길로 다녀서 주민들이 실제 사는 집 내부도 엿볼 수 있었다. 2007년 12월에는 개성관광이 시작됐다. 조금 더 기다리면 평양 관광도 할 수 있겠다 싶었다. 평양에 가면 어떻게든 아버지 고향을 찾아갈 수 있을지도 모른다는 상상을 했다.<br><br>10년간 진행됐던 북한 관광은 2008년 7월 금강산 관광객 피살로 중단됐다. 그때까지 16차에 걸친 이산가족 상봉과 7차에 걸친 화상 상봉이 이뤄지고 있었다. 남북 관계는 경색됐다. 그러나 이산가족 상봉은 2009, 2010, 2014, 2015, 2018년에도 이어졌다. 제1, 2공화국 시기에는 전쟁 직후라 남북 교류 자체를 입에 올리지도 못했겠지만 제3공화국부터 정부 차원의 교류가 시작됐다. 남북 고향방문단은 제5공화국 때 진행됐다. 배경이야 어떻든 이승만정부를 제외한 모든 정부가 평화를 위해, 실향민을 위해 북한과 교류를 이어왔다.<br><br>지금 남북 상황은 암담하다. 양 체제에 대한 평가는 진작 끝났는데 다시 체제 수호 얘기가 나오고 있다. 아니나 다를까 북한 조선중앙TV는 지난달 30일 열린 항저우아시안게임 여자축구 8강전 한국과 북한의 경기에서 우리나라를 ‘괴뢰’로 표기해 중계했다고 한다. 초등학교 이후 들은 적도 쓴 적도 없는 단어가 다시 나왔다.<br><br>아버지가 자주 부르던 노래 중 하나는 ‘꿈에 본 내 고향’이다. 70년도 훨씬 지나 그곳에 아무 흔적도 없다는 걸 알지만 나라도 대신 가봤으면 좋겠다. 내 힘으로 숙제를 할 수 없다는 걸 알지만, 희망만은 짓밟지 말아줬으면 좋겠다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-10-04T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323580&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 편히 사용할 수 있는 법령 만들기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023013021390328104_1675082344_0924323574.jpg\"></center><br>換金市價(환금시가). 언뜻 고사성어처럼 보이지만 민법 제378조에 있는 용어다. 이 조문에서는 “履行地(이행지)의 換金市價(환금시가)에 依(의)하여 우리나라 通貨(통화)로 辨濟(변제)할 수 있다”고 규정하고 있다. 이처럼 민법, 형법, 상법, 형사소송법 등 이른바 ‘기본법’에는 한자로 표기된 조문들과 일반 국민이 이해하기 어려운 용어·문장들이 상당수 남아 있다.<br><br>‘換金市價’는 표준국어대사전에도 실려 있지 않을뿐더러 일상에서 접하기 어렵다. 이에 법제처는 ‘기본법 알기 쉽게 새로 쓰기 사업’을 추진하면서 이를 ‘환율’로 바꾸는 정비안을 마련한 바 있다. 이외에도 상법 제520조에는 “會社(회사)의 業務(업무)가 顯著(현저)한 停頓狀態(정돈상태)를 繼續(계속)하여”라는 문구가 있다. ‘정돈상태’라 하면 흔히 가지런히 ‘정돈(整頓)’된 상태를 떠올리기 쉬우나 여기서 ‘정돈(停頓)’은 ‘침체하여 나아가지 아니함’을 의미한다. 그 의미가 잘 전달될 수 있도록 ‘회사의 현저한 업무마비 상태가 계속되어’로 정비안을 마련했다.<br><br>법제처는 2006년부터 법령 속 어려운 용어와 문장을 알기 쉽게 정비하는 ‘알기 쉬운 법령 만들기 사업’을 추진해 왔는데, 첫해 5개년 계획을 통해 법률 890건과 그 하위법령인 대통령령 및 총리령·부령을 정비하는 성과를 냈다. 특히 2018년부터 2023년까지는 현재 시행 중인 법률과 그 하위법령, 법령 보충적 행정규칙, 제정·개정을 준비 중인 법령을 대상으로 정비 대상 용어를 발굴하고 정비안을 마련해 소관 부처 등에 제공하고 개정 절차에 참여했다. 이를 통해 일본식 용어 ‘개호’를 ‘간병’으로, 의료용어 ‘상박골’을 ‘위팔뼈’로, 회계용어 ‘대차대조표’를 ‘재무상태표’로 개정하는 등 많은 국민이 이해하기 쉽게 정비했다.<br><br>한 단계 나아가 2021년부터는 ‘한눈에 이해되는 법령정보 제공 사업’을 추진 중이다. 문자만으로 이해하기 어려운 법조문에 그림, 사진 등 시각콘텐츠를 함께 제공함으로써 법령을 쉽게 이해할 수 있도록 힘쓰고 있다. 현재 국가법령정보센터에서 건축법, 도로교통법 등에 실려 있는 콘텐츠들을 확인할 수 있다. 2023년부터는 법령 속 용어뿐 아니라 ‘문장’을 집중적으로 정비하기 위한 사업을 시작했다. 올해에는 보건·의료 분야와 주택·건축·도로·교통 분야 법령에서 이해하기 어려운 문장을 발굴하는 작업을 하고 있으며, 향후 명확하고 자연스러운 문장으로 정비해나갈 예정이다.<br><br>곧 577돌 한글날이다. ‘쉽게 익혀 날마다 쓰는 데 편하게 하고자’ 훈민정음을 창제하신 세종대왕의 뜻을 되새겨 본다. 법령은 국민의 권리와 의무에 관한 사항을 담고 있기 때문에 법을 전공하지 않은 일반 국민도 쉽게 이해할 수 있어야 한다. 앞으로도 법제처는 세종대왕의 뜻을 살려 일반 국민이 편하게 읽고 이해할 수 있는 법령을 만들기 위해 노력하겠다.<br><br>이완규 법제처장","date":"2023-10-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323574&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 코로나19 ‘독감처럼 관리’ 첫 시험대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023090618310557426_1693992665_0924323616.jpg\"></center><br>21세기 최악의 감염병 중 하나로 꼽힌 코로나19에 맞서 초고속으로 ‘메신저리보핵산(mRNA) 백신’이라는 신무기를 인류의 손에 쥐여준 주역들이 올해 노벨 생리의학상을 탔다. 현존 최대 보건 위협이었던 신종 바이러스 팬데믹을 종식시키고 엔데믹(풍토병화) 전환에 주요한 역할을 했음을 세계 최고 과학상 수상으로 인정받은 셈이다.<br><br>mRNA 기술 연구는 오래전부터 있어 왔지만 의약품으로 구현돼 인류의 질병 극복에 쓰인 건 불과 3년 전이다. 노벨상이 대개 수십년 이상 검증된 연구 성과에 주어진다는 점에서 이례적인 일이다. 하지만 공포의 대상이었던 미지의 바이러스를 일개 흔한 바이러스로 힘을 뺀 데는 초단기간에 등장한 mRNA 백신에 공을 돌리지 않을 수 없다.<br><br>인류는 지금까지 백신과 치료제, 신속 진단법 개발을 통해 수많은 감염병과 싸워왔지만 완전 퇴치 수준에 이른 것은 천연두뿐이다. 대부분은 백신 접종 등을 통해 피해를 최소화하는 정도로 방어하며 바이러스와 더불어 살아가고 있다. 그런 점에서 mRNA 백신과 같은 혁신적 의약품은 향후 코로나19를 엔데믹으로 지속되게 할 뿐 아니라 또 다른 팬데믹급 신종 감염병의 출현을 대비하는 데 중요한 수단이 될 것임은 틀림없다.<br><br>전 세계적으로 코로나19의 엔데믹 전환과 그에 따른 일상회복이 빠르게 진행되고 있다. 우리 정부도 8월 말 코로나19의 감염병 등급을 4급으로 낮추고 일상 의료체계 내 관리를 선언했다. 지난달 말에는 코로나19 예방접종도 독감처럼 절기에 연 1회 시행하는 계획을 발표했다. 조만간 시작될 이번 동절기 접종은 향후 코로나19가 정말 독감처럼 관리될지 가늠할 시험대가 될 것으로 보인다. 안착을 위해선 첫 단추를 잘 끼워야 한다.<br><br>정부 계획을 보면 상대적으로 질병 부담이 높은 고위험군의 중증·사망 예방에 방점이 찍혀 있다. 65세 이상과 12~64세 면역저하자, 요양병원 등 감염취약시설 구성원에게 접종이 적극 권고된다. 고위험군이 아닌 12세 이상 국민은 희망하는 경우 접종할 수 있다. 일반인은 이제부터 스스로 건강을 판단해 각자도생해야 한다는 얘기다. 영국이나 호주의 접종 방향과 일정이 비슷하다. 다만 이들 나라에선 의료인도 접종 대상에 포함됐는데, 국내에선 빠져 있다.<br><br>반면 미국 일본은 전 국민을 접종 대상으로 한다. 나라별로 유행 변이 상황이나 위험도 평가가 다르고 정부가 백신의 효과와 안전성, 전문가 자문 등을 검토해 결정한 만큼 딱히 뭐라고 할 순 없지만 일각에선 의료인이 빠진 데 대해 의아해하는 시각도 있다. 독감 접종 대상에는 고위험군에게 전파할 위험이 있다는 이유로 의료인이 포함돼 있다.<br><br>정부는 65세 이상 고령층의 코로나19 백신 접종률을 끌어올리기 위해 독감과 동시 접종을 독려하고 있다. 지난 절기 해당 연령대 독감 접종률은 81.9%로 높은 편이다. 반면 코로나19 백신의 경우 1~3차 접종률은 90%를 넘었지만 이후엔 30~40%대로 저조했다. 여러 차례 접종에 따른 피로감, 백신 효과에 대한 불신, 이상반응에 대한 우려 등이 영향을 미친 것으로 판단된다.<br><br>이번 절기 접종부터는 1년에 한 번이라는 주기가 제시돼 국민들의 피로감은 다소 해소될 것으로 전망되지만 결과를 예단할 순 없다. 정부가 목표로 한 코로나19 접종률 60% 이상을 달성할 수 있을지 미지수다. 보다 세밀한 접종 전략의 수립이 필요하다. 특히 대부분의 독감 접종이 이뤄지는 개원가 의료진과의 소통과 교감이 중요하다. 독감 주사를 맞으러 온 고위험군에게 동시 접종의 필요성과 안전성, 이상반응, 피해 보상에 대한 충분하고 정확한 정보가 제공돼야 할 것이다. TV 공익광고 등을 통해 국민 관심도를 높일 방안도 뒷받침돼야 한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-10-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323616&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 현실이 된 해외 세력의 포털 여론 조작… 철저히 차단해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100419431083347_1696416190_0924323596.jpg\"></center><br>포털 다음의 항저우아시안게임 응원페이지 여론조작 재발 방지를 위해 정부가 범부처 태스크포스(TF)를 구성하고 대책을 마련키로 했다. 축구 한·중전 응원 여론으로 반신반의했던 포털에서의 여론 왜곡 및 조작이 얼마든지 가능하다는 사실이 드러나 심각성을 간과할 수 없다는 판단에서다. 한덕수 국무총리는 “가짜뉴스는 민주주의의 근간을 뒤흔드는 심각한 사회적 재앙”이라고 했고, 이동관 방송통신위원장은 “이런 걸 방치하면 국기문란 사태가 된다”고 강조했다. 신속히 실태를 정확히 파악하고 근본적인 대책을 찾아야 한다.<br><br>인터넷 여론조작은 갑자기 발생한 문제가 아니다. 2017년 대선 과정에서는 조직적으로 여론을 조작한 세력이 실제로 존재했던 사실이 검찰 수사로 밝혀졌다. 2020년 총선을 앞두고는 “중국 공산당이 우리나라 선거에 개입하기 위해 인터넷 여론을 조작한다”는 내용의 ‘차이나 게이트’가 불거져 논란이 일었다. 당시에는 구체적인 사실관계가 드러나지 않아 음모론으로 떠돌다가 흐지부지 끝났지만 외국의 특정 세력이 대형 포털을 무대로 국내 선거에 개입할 가능성에 대한 우려가 컸다. 그런데 총선을 6개월 앞두고 전 국민이 눈앞에서 포털의 여론이 조작되는 모습을 지켜보게 된 것이다.<br><br>뉴스 유통을 독점하고, 댓글로 여론을 주도하는 대형 포털은 이번 사태를 심각하게 받아들여야 한다. 중국이 다음과 네이버의 현지 접속을 차단했지만 평범한 네티즌조차 제3국의 가상사설망(VPN)으로 우회 접속하는 방법을 쓴다. 외국에서의 접속을 차단할 수도, 그럴 필요성도 없는 만큼 포털은 기술적 한계 같은 핑계 대신 근본적인 안전장치를 제시해야 한다. 정부와 국회도 법과 제도의 허점을 찾아 신속히 정비해야 할 것이다. 정쟁의 소재로 삼거나 선거에 이용할 생각을 버리고 사이버 안보 차원에서 실태를 명확히 밝히는 데 주력해야 한다.","date":"2023-10-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323596&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘대형 학원-일타 강사-현직 교사’ 수능 카르텔, 교육부는 뭐 했나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100419430783345_1696416188_0924323653.jpg\"></center><br>수능 출제 경험이 있는 현직 교사들에게 거액을 주고 문제를 사들인 혐의로 교육부가 수사를 의뢰한 사교육업체 명단에 대형 입시학원들과 유명 일타 강사들이 대거 포함됐다고 한다. 사교육시장을 움직이는 대형 학원들과 거액의 연봉을 자랑하는 일타 강사들이 현직 교사들과 카르텔을 형성했다는 사실이 드러난 것이다. 교육부는 수능 출제위원 출신 교사 22명에게 문제 개발비 대가로 지난 5년간 5000만원 이상을 건넨 사교육업체 21곳을 추려 지난달 경찰에 수사를 의뢰했다. 이 중 학원가에서 빅3로 통하는 메가스터디와 대성학원, 시대인재가 모두 포함됐다. 이투스교육과 종로학원 등 다른 유명 학원들도 여럿 수사선상에 올랐다. 대학 학과별 예상 합격 점수를 배포하면서 입시 전문기관 행세를 하던  학원들이 뒤로는 현직 교사들과 검은 거래를 하면서 수능의 공정을 비웃고 있었던 것이다.<br><br>유명 일타 강사들이 수능 출제 경력 교사들로부터 받은 문제를 ‘킬러 문항’이라며 수험생들에게 팔았다는 사실이 밝혀진 것도 놀랄 일이다. 연봉 200억원의 일타 강사로 유명한 현우진씨도 수사 대상에 포함됐다. 그는 지난 6월 윤석열 대통령이 킬러 문항 배제를 지시하자 자신의 인스타그램에 “애들만 불쌍하지… 쉬우면 쉬운 대로 어려우면 어려운 대로 혼란”이란 글을 남긴 뒤 세무조사를 받았다.<br><br>유명 학원과 일타 강사들이 현직 교사들과 결탁해 공정 수능을 위협한 게 어제오늘 일이 아니라는 데 문제의 심각성이 있다. 교육부는 2003년 수능 출제위원에 학원 강사 출신을 선정한 사실이 드러나 당시 윤덕홍 교육부총리가 사과했다. 그러나 이후에도 학원가에서는 ‘수능 출제위원 경력자들이 만든 문제’라는 마케팅이 공공연히 벌어지고 있었다. 특정 학원에서 배포한 문제가 수능 출제기관인 교육과정평가원의 모의평가와 유사하다는 논란도 심심찮게 일었다. 그런데도 교육부는 뒷짐을 지고 있었다. 그러는 사이 현직 교사들은 입시 학원들과 일타 강사들로부터 뒷돈을 받고 카르텔을 형성하고 있었다. 수능을 사교육시장에 휘둘리도록 방치하고 수능 카르텔을 키운 교육부의 책임도 작지 않다.","date":"2023-10-04T19:03:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323653&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 민주주의 파괴자, 보스정치와 공천 독재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422070583519_1696424825_0924323575.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한국 정당의 당내 민주주의는<br>최악… 권력이 보스 일인에게<br>집중되고 보스의 독재정치를<br>가능케 만든 원흉은 공천제도<br><br>민주적 공천제도 되려면 공천<br>권력 분산, 공천 방식 제도화,<br>당원·유권자의 공천 후보 자질<br>검증 등 세 가지 원칙 있어야<br><br>보스의 전횡과 패거리 정치는<br>민주주의와 함께할 수 없는<br>정치 행태… 공천제도 개혁이<br>보스정치 타파 위한 첫걸음<br></div><br>보스정치. 해방 후부터 현재까지 지속되는 한국 정치의 고질적 문제다. 해방 정국에서 무수히 많은 정당이 등장했으나 하나같이 알맹이가 없는 껍데기 정당이었다. 당시 우리가 모방했던 서구의 정당은 대중정당이고 계급정당이었다. 정당의 핵심 기능은 부르주아 혹은 노동자의 이익과 가치를 대표하는 것이었다. 그런데 당시 한국 사회는 미처 계급이 형성되지도 못한 절대빈곤의 상태였다. 대표할 계급이 없는 상황에서 정당은 보스를 대표하게 됐다. 그러면서 정당의 궁극적 목적은 자신들의 보스를 대통령으로 만드는 것이었다.<br><br>대의민주주의는 정당을 중심으로 작동한다. 대의민주주의의 핵심 기능인 대표성, 책임성, 반응성, 투명성의 작동 여부는 정당 정치의 수준에 달려 있다. 정당이 민주적으로 운영되지 않으면 대의민주주의는 실패할 수밖에 없다. 그런데 한국 정당은 우리 사회에서 가장 비민주적인 조직이다. 당내 민주주의는 최악의 수준이다. 정당의 권력은 보스 일인에게 집중돼 있다. 권력은 분산돼야 하고 일상적인 감시와 견제하에 있어야 한다는 민주주의의 기본 원칙에 맞지 않는다. 보스의 권력 행사는 자의적이고 즉흥적이다. 민주적 권력은 제도와 절차에 따라 행사돼야 한다.<br><br>민주주의 발전은 정당 개혁에서부터 시작돼야 하고 정당 개혁의 출발점은 당내 민주주의 확립이다. 가장 시급한 일은 보스 일인에게 집중된 당내 권력구조를 바꾸는 것이다. 보스 독재정치를 가능하게 만든 원흉은 공천제도다. 다른 민주주의 국가들을 보면 나라마다 다른 공천 방식을 채택하고 있다. 모든 제도는 각각의 장단점을 갖고 있다. 그렇지만 민주적 공천제도가 되기 위한 최소한의 요건은 갖추고 있다.<br><br>첫 번째 원칙은 공천 권력의 분산이다. 보스 일인이 공천권을 전횡해서는 안 된다. 보스가 독점하는 공천권이 당내 패거리 정치를 만든다. 보스 심기에 거슬리면 공천을 받을 수 없다. 예비 후보에게는 두 가지 선택지가 있다. 보스에게 맹목적 충성을 하든지 반대 세력을 규합해 보스를 바꾸는 것이다. 패거리 정치에 대화와 타협은 없다. 당내 패거리 싸움이 정당 간 패거리 전쟁으로 번지고 결국에는 국민까지 진흙탕 싸움에 합세하게 된다. 공천 권력을 분산하기 위해 2004년 총선에서 시도했던 국민경선제를 다시 한번 시행할 필요가 있다. 이 경우 당시 문제가 됐던 조직 선거와 동원 선거의 문제가 나타날 수 있다. 그렇지만 보스정치의 폐단에 비하면 충분히 감당할 만한 부작용이다.<br><br>두 번째 원칙은 공천 방식의 제도화 혹은 법제화다. 게임의 규칙이 매번 바뀐다면 공정한 경쟁을 보장할 수 없다. 우리 선거법은 공천 방식에 대해 명확히 규정하지 않고 있다. 민주적 절차에 따라 후보자를 추천해야 한다는 조항이 있을 뿐이다. 당연히 무엇이 민주적 절차인지를 놓고 의견이 갈린다. 선거마다 자기에게 유리한 공천 방식을 채택하기 위해 사생결단의 싸움을 벌인다. 독일의 연방선거법은 당원총회나 대의원회 비밀투표를 통해 지역과 비례대표 후보를 선출해야 한다고 명시하고 있다. 미국 역시 주법(州法)으로 예비선거 방식을 명문화하고 있다. 우리도 후보 공천 방식을 정당에 맡기지 말고 법으로 규정해야 한다. 그래야만 보스의 전횡과 패거리 정치를 줄일 수 있다.<br><br>세 번째 원칙은 당원 혹은 유권자가 공천 후보 자질을 검증할 수 있어야 한다는 것이다. 그간 거의 모든 선거에서 현역의원 절반이 물갈이됐다. 그럼에도 우리 국회 수준은 조금도 나아지지 않았다. 애초에 국회의원으로서 자질을 갖춘 후보를 공천해야 한다. 이를 위해선 민주적 공천 절차를 따르는 것과 별도로 후보 자질을 검증하는 과정을 마련해야 한다. 미국 캘리포니아의 시민단체 정부연구센터(Center for Governmental Studies)는 온라인 플랫폼을 이용해 후보 공약과 이슈별 입장을 검증한다. 후보자뿐 아니라 유권자도 공약 토론에 참여한다. 미네소타주 역시 후보 검증을 위해 온라인 후보 토론회를 개최한다. 후보들은 지정된 인터넷 사이트에 의료, 경제, 도시 발전 등에 관한 공약을 올리고 상호 토론한다. 유권자들은 각 후보의 발언 내용에 대해 5점 척도로 점수를 매기고 텍스트, 동영상, 오디오 등 다양한 형태로 자신의 의견을 올린다. 이 과정에서 유권자는 후보자 능력과 도덕성을 평가할 수 있다.<br><br>보스정치는 민주주의와 함께할 수 없는 정치 행태다. 공천제도 개혁이 보스정치 타파를 향한 첫걸음이 될 것이다.<br><br>윤성이(경희대 교수·정치외교학과)","date":"2023-10-04T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323575&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 장한나의 포옹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023062121280567753_1687350485_0924323683.jpg\"></center><br>하루나 이틀과 달리 엿새라는 시간이 보장해주는 ‘쉼’은 달랐다. 마음은 앞서도 물리적 시간이 허락하지 않아 못했던 일을 ‘장장’ 6일간의 추석 연휴 동안 할 수 있었다. 사실 어디 내놓고 말하기엔 그저 소박한 일이 대부분이지만, 그중 하나가 바로 원하는 음악을 마음껏 찾아 듣는 것이었다.<br><br>음악 애호가에게 이 시대는 축복 그 자체다. 스마트폰 검색 몇 번이면 순식간에 내가 있는 장소를 세기의 공연장으로 바꿀 수 있으니 말이다. 유튜브에선 시공간을 넘나드는 것은 물론 이젠 고인이 된 전설의 연주자들도 만날 수 있다. LP 구하려 발품 팔지 않아도 음원사이트를 통해 어떤 앨범이든, 심지어 여러 음반을 비교하며 들을 수 있는 시대다.<br><br>연휴 동안 안토닌 드보르자크의 ‘첼로 협주곡 b단조, Op.104’를 다양한 버전으로 원 없이 찾아 들었다. 이 곡에 꽂힌 건 지난달 서울 예술의전당 콘서트홀에서 지휘봉을 잡은 장한나가 스승 미샤 마이스키, 디토 오케스트라와 함께한 무대를 보고부터였다.<br><br>이 공연은 스승과 제자에서 지휘자와 협연자로 만나게 된 두 사람을 보고 싶어 일찌감치 예매해놨다. 장한나가 11살이던 1994년 로스트로포비치 첼로 콩쿠르에서 최우수상을 받았을 때 진분홍색 드레스를 입고 연주했던 곡으로도 유명하다. 내년이면 데뷔 30년을 맞는 장한나가 이 곡을 스승의 협연으로 어떻게 들려줄지 무척 궁금했던 터였다.<br><br>공연장에서 장한나는 스승이자 협연가인 마이스키보다 2030 젊은 단원들로 꾸려진 프로젝트 오케스트라단을 이끄느라 더 많은 에너지를 쏟는 모습이었다. 스승과 제자의 애틋한 교감의 순간을 보게 될 걸 기대했는데, 개인적 인상은 장한나가 오케스트라를 열정적으로 지휘하는 데 주력했고 그런 장한나를 스승 마이스키가 다 포용하는 듯한 느낌이었다.<br><br>협연 무대가 끝나고 이어진 2부에선 지휘자 장한나의 면모가 조금 더 두드러져 보였다. 연주가 끝난 뒤 수차례 커튼콜이 이어졌는데 장한나는 관중석의 박수와 환호를 디토 오케스트라에 돌렸다. 장한나가 수석 바이올리니스트를 비롯해 여러 연주자를 일일이 찾아가 포옹하는 것으로 공연을 마치는 모습이 매우 인상적이었다.<br><br>추석 연휴에 음악을 듣다가 문득 공연을 마친 장한나의 마음이, 특히 그날 포옹의 의미가 궁금해져 장한나의 SNS 계정을 찾아가 봤다. 다행히 과거의 지휘자들과 달리 장한나는 SNS로 실시간 쌍방 소통을 하는 데 익숙한 지휘자였다. 그가 쓴 페이스북 댓글에서 “디토의 재발견! 단 6일 연습 후 이런 앙상블, 연주해서 디토가 너무 자랑스럽고 사랑스럽고 즐거웠다”고 적은 걸 보게 됐다. 그는 “우리가 세계적인 오케라고 부르는 단체들이 지난 200년 가까이 받아온 사회적 지원과 그들처럼 꾸준한 연습/매주 수차례의 정기 연주 활동을 한다면 21세기의 세계적인 오케스트라는 분명 한국에서 생길 것이란 확신이 들었다”고 적었다. 사실 온라인에선 그날 공연을 두고 장한나의 지휘 스타일을 꼬집는 목소리도, 오케스트라의 미숙함을 탓하는 여론도 있었다. 세계 정상급 오케스트라 공연에 친숙한 클래식 마니아들이 듣기에 분명 아쉬운 대목이 없지 않았을 것이다.<br><br>그럼에도 2030 젊은 세대의 잠재력을 알아보고 격려해주던 장한나의 포옹은 따뜻했고, 그 자체로 의미가 있었다. 어쩌면 10대 때부터 세계적 거장들로부터 아낌없는 사랑과 지원을 받아왔던 장한나이기에 베풀 수 있는 사랑 같기도 했다. 세계 유수의 오케스트라와 비교하고 평하는 대신 젊은 오케스트라가 앞으로 어떤 길을 갈지 응원하며 지켜봐야겠다는 생각이 들었다. 이런 마음은 음악뿐만 아니라 모든 분야에서 기성세대가 다음세대를 향해 품어야 할 마음일지도 모른다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-10-04T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323683&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美 국채금리발 금융 불안, 부채 감축 등한시할 때 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100419440483349_1696416244_0924323656.jpg\"></center><br>미국 10년 만기 국채금리가 3일(현지시간) 장중 4.81%까지 오르며 16년 만에 최고치를 경신했다. 미 재무부가 재정 적자로 인해 역대 최대 규모인 약 1조 달러의 국채를 발행키로 한 데 따른 공급 과다에 대한 우려, 미 연방준비제도의 기준금리 추가 인상 움직임으로 금리가 상승(채권가격 하락)한 것이다. 긴축 우려가 커지면서 미 다우존스 및 나스닥 증시가 이날 1% 이상의 급락세를 보이는 등 글로벌 금융시장의 불안감이 재차 고조되고 있다.<br><br>추석 연휴가 끝난 뒤 4일 개장한 한국 금융시장도 직격탄을 맞았다. 코스피지수(2405.69)는 2.41% 추락하며 2400선에 턱걸이했고 원·달러 환율도 14.20원이나 급등한 1363.50원을 기록해 연중 최고치를 찍었다. 일본 등 아시아 주가지수도 동반 하락했다. 올 연말쯤 미 기준금리가 인하할 것이라는 월가의 예상은 사실상 빗나갔고 제이미 다이먼 JP모건 회장은 심지어 “7%대 금리 시대에 대비해야 한다”고 경고했다. 최근의 금리 발작이 일시적 현상이 아님을 시사한 것이다. 글로벌 시장금리의 바로미터 격인 미 국채 10년물 금리의 급등세는 모든 국가가 마주해야 할 금융 리스크지만 우리나라의 경우 그 강도가 남다르다. 세계적으로 높은 부채 수준 때문이다.<br><br>국제통화기금(IMF)에 따르면 한국의 국내총생산(GDP) 대비 가계부채 비율은 지난해 108.1%로 2017년(92.0%)보다 16.1% 포인트 증가했다. 주요 26개국 중 유일한 두 자릿수대 증가폭이다. 절대 수준도 스위스(130.6%)에 이어 2위로, 2017년(7위)보다 다섯 단계나 뛰었다. 부채 규모나 증가 속도 모두 심각한 와중에 금리 인상에 의한 기업 및 가계의 조달 비용 상승은 투자와 소비에 악영향을 미친다. 회사채 및 대출 금리에 영향을 주는 미 국채금리 동향에 어느 나라보다 민감할 수밖에 없는 이유다.<br><br>과다한 부채 속에서 현재 경기 부진에 처한 우리나라는 미국과 달리 고물가와 고환율을 잡기 위한 기준금리 인상을 섣불리 단행하기 어렵다. 금리를 올리지도 내리지도 못하는 딜레마는 ‘경기 침체하의 물가 상승’이라는 스태그플레이션의 위험을 가중시킨다. 지난 8월 산업생산이 30개월 만에, 설비투자가 1년 만에 최대를 기록해 경기 반등의 실마리를 찾나 했는데 고금리 리스크가 찬물을 끼얹은 모양새다. 고금리 기조가 이어진다면 빚 문제 해결 없이는 물가와 성장의 실마리를 풀지 못한다. 경제 미래를 위해선 부채 감축은 고통스럽지만 필수적인 통과의례라는 점을 모든 경제 주체가 직시할 때다.","date":"2023-10-04T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323656&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 국민연금 개혁, 선택이 아니라 필수다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023090518140456099_1693905244_0924323484.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이대로면 적립기금 2055년 고갈<br>'더 내고 덜 받는' 개혁 시급<br><br>국회 연금특위 시한 연장에도<br>개혁 장기 표류 가능성 높아져<br><br>윤석열정부, 제대로 된 개혁안<br>국회에 제출하고 여야와 국민<br>설득해 개혁 공약 꼭 이행해야<br></div><br>국민연금 개혁은 한시가 급한데도 정치권의 발걸음은 굼뜨다. 여야가 이달 말 종료될 예정인 국회 연금개혁특별위원회(연금특위)의 활동시한을 내년 5월까지 연장하기로 했다. 주호영 연금특위 위원장이 “21대 국회 안에 반드시 연금개혁을 끝내겠다”고 했지만 국회의 움직임에서는 개혁에 대한 절박감이 거의 느껴지지 않는다. 지난해 7월 연금특위를 구성하면서 올해 4월까지 최종 개혁안을 내놓겠다고 공언하고도 지키지 못하자 활동시한을 6개월 연장했고 이후에도 허송세월하다 시한을 또 연장했기 때문이다. 내년 4월 총선을 앞둔 상황에서 여야가 논의에 적극성을 보일 리 만무하고 총선 후엔 임기 종료(5월 말)가 코앞이라 더더욱 그렇다. 연금개혁이 장기간 표류할 가능성이 높아졌다.<br><br>국민연금 개혁은 선택이 아니라 필수다. 그것도 한시라도 빨리 해야 미래 세대와 국가의 부담을 줄일 수 있는 절박한 과제다. 저출생이 고착화되고 고령화와 보건·의료 여건 개선으로 수급자와 수급 기간이 늘어나는 흐름이라 국민연금 적립기금 고갈은 피할 수 없다. 지난 3월 발표된 ‘제5차 국민연금 재정추계’에 따르면 국민연금 적립기금은 2041년부터 지출이 수입보다 많은 수지 적자 상태에 빠진 후 2055년에 모두 소진될 전망이다. 합계출산율이 2025년부터 반등해 2030년 0.96명, 2046년 1.21명으로 높아진 뒤 안정화된다고 가정하는 등 낙관적 전망에 기초한 추계여서 실제 상황은 더 악화될 가능성이 다분하다.<br><br>개혁의 방향은 정해져 있다. 보험료율 인상 등을 통해 적립기금이 고갈되지 않거나 고갈 시점을 최대한 늦추는 것이다. 보건복지부 산하 국민연금 재정계산위원회가 지난달 1일 공청회에서 밑그림을 제시했다. 현재 9%인 보험료율을 12%나 15% 또는 18%까지 올리고, 2033년 65세가 되는 수급개시연령을 단계적으로 68세로 늦추며 향후 70년간 기금 운용 수익률을 기존(연평균 4.5%)보다 0.5% 포인트 혹은 1% 포인트 높이는 내용이다. 2093년까지 적립기금이 유지되는 걸 목표로 다양한 시나리오를 제시했다고 한다.<br><br>국민연금법에 따라 정부는 이달 중 국회에 국민연금 종합운영계획을 제출할 예정이다. 재정계산위가 제시한 방안이 정부 개혁안의 토대가 될 텐데 내용 못지않게 정부의 개혁 의지가 중요하다. 정부의 강력한 의지가 뒷받침되지 않으면 성사되기 어렵다. 국민연금법은 5년마다 재정추계를 해 필요할 경우 대책을 마련해야 하는데 이전 정부들이 책임을 외면하는 바람에 개혁은 노무현정부 후반인 2007년 2차 개혁을 끝으로 멈춘 상태다. 이명박·박근혜정부는 미흡하나마 공무원연금이라도 개혁했지만 문재인정부는 연금 개혁에 손을 놓았다. 윤석열정부는 문재인정부의 실패를 답습해서는 안 된다. 제대로 된 개혁안을 제시하고 개혁에 소극적인 국회와 여론을 설득해야 할 것이다.<br><br>전문가들 사이에도 ‘재정안정론’과 ‘소득보장강화론’이 맞서고 있는데 개혁의 최우선 목표는 연금의 지속가능성을 높이는 것이어야 한다. 월연금 수령액을 연금 가입기간의 월평균 소득으로 나눈 값인 소득대체율(2028년 40%)을 높이려면 보험료를 재정계산위가 마련한 안보다 더 올리거나 부족분을 정부 재정(세금)으로 메워줘야 한다. 건강보험료도 오를 가능성이 높고 세금도 내야 하는 상황에서 연금 보험료 대폭 인상을 가입자들이 과연 수용할 수 있을까. 정부의 재정 투입은 결국 세금으로 하는 것이기 때문에 국민 부담이 늘어나는 건 마찬가지다. 세금을 더 걷는 데는 소극적이면서 소득대체율을 높이는 건 연금 혜택은 늘리면서 이를 뒷받침할 증세 부담은 미래 세대에 떠넘기는 것이다. 명목 소득대체율 상향에 집착하지 말고 고용 연장, 취약계층에 대한 보험료 지원 등을 통해 가입 기간을 늘림으로써 실제 연금액을 좌우하는 실질 소득대체율을 높이는 게 노후소득 증대에 더 효율적이다.<br><br>국민연금은 평균적으로 보면 가입자에게 절대적으로 유리하다. 수급액에 물가상승률이 반영되는 구조이고 거론되는 개혁안이 통과돼도 납입 보험료보다는 더 많은 금액을 연금으로 받는 구조다. 국민연금 개혁은 지속가능성과 세대 간 형평성을 높이는 데 초점을 맞춰야 한다. 윤석열정부가 대선 공약인 개혁 약속을 지키길 바란다. 문재인정부의 방치로 적립기금 고갈시기가 2년 앞당겨졌다. 더불어민주당도 개혁에 적극 협조해야 할 것이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-10-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323484&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 그들은 적이 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023051618400828461_1684230009_0924323422.jpg\"></center><br>‘지진이 다시 올 거래. 수상이 암살됐다나봐. 조선인이 각지에서 방화하고 있대. 우물에 독을 탔대. 조선인 300명이 진격 중인데 몇 킬로미터만 더 오면 여기로 온다.’ 부끄럽게도 최근에야 제대로 된 간토대지진 대학살 관련 서적을 읽었다. 일본인 작가 가토 나오키가 2015년 펴낸 ‘구월, 도쿄의 거리에서’(갈무리)란 책이다. 100년 전 일본인과 일본 군경이 수천명에 이르는 조선인을 어떻게 살육했는지 증언과 현장 답사 등을 통해 낱낱이 기록돼 있다.<br><br>끔찍한 일은 강진에서 비롯됐다. 1923년 9월 1일 일본 간토 지역 남쪽 바다를 중심으로 규모 8을 넘는 지진이 시작됐다. 지진에 이어 화마가 덮쳐 총 29만3000동의 집이 파괴됐다. 사망자와 행방불명자는 10만5000명이 넘었다.<br><br>생각지도 못한 재난에 떼죽음을 당하자 일본인 마음속에는 분노와 불안이 부풀어 올랐다. 통신시설조차 모조리 파괴됐으니 ‘조선인이 일본을 습격한다’는 헛소문이 망령처럼 퍼져 나갔다. 자경단과 일본 경찰, 군대까지 나서 닥치는 대로 조선인들을 죽였다. 당시 경시청 관방주사였던 ‘요미우리 신문 중흥의 아버지’라고 불리는 쇼리키 마쓰타로는 훗날 ‘도쿄를 습격하러 온다던 조선인은 나타나질 않았다. 그 정보는 허위로 판명됐다’면서 ‘한 마리 개가 헛되이 짖자 만 마리의 개들이 덩달아 짖기 시작한다는 속담처럼 됐다. 경시청 당국으로서는 참으로 면목 없는 일이 아닐 수 없었다’고 회상했다.<br><br>책에는 조선인을 지키려고 목숨을 건 일본인 마을 사람들의 이야기도 담겼다. 지바현 마루야마의 가난한 소작농들은 조선인 두 명을 지키려고 낫과 괭이를 든 채 자경단에 맞섰다. 다들 밤잠을 자지 않고 교대로 두 사람을 지켰다. 며칠 뒤 경찰서로 두 사람을 보낼 때 마을 사람들은 울며 배웅했다. 조선인 둘은 살아남아 1년 뒤 인사를 하러 왔다. 그때 마을 사람들이 장난스럽게 조선의 춤을 보여 달라고 하니 두 사람이 눈물을 흘리면서 아리랑 아리랑 하며 춤을 춰 줬다고 한다. 모두가 이성을 잃고 살인귀가 됐을 때 인간으로서의 긍지를 지켜준 사람들 또한 있었다.<br><br>그로부터 100년이 지났다. 아픈 역사의 피해자였던 우리는 과연 어떤 모습일까. 겉으로는 다문화 사회를 표방하지만, 인터넷에서 조선족을 겨냥한 혐오와 증오는 임계점을 넘어선 지 오래다. 지난 7월 서울 신림역 칼부림 사건이 벌어졌을 때 인터넷 커뮤니티에서는 ‘조선족이 범인’이라거나 ‘신림에 조선족 많이 살더니’ 등의 댓글이 쏟아졌다. 피의자가 한국인으로 밝혀졌는데도 조선족 2세라는 식의 의혹은 꺼지지 않았다. 조선족을 잠재적 범죄자로 낙인찍은 것이다. 이뿐이랴. 남녀노소가 접속하는 유명 커뮤니티엔 ‘조선족 한 마리가 중국어로 통화하더라. 도끼로 찍어 죽이고 싶다’는 식의 글이 버젓이 게시될 정도다. 차별에 지친 조선족이 ‘아무리 짖어봐라. 악착같이 돈 벌어서 그 돈으로 집 살 거다. 서울에 조선족 없는 곳 찾기 힘들 거야’라는 글을 썼다는 게시물도 또 다른 혐오를 부추기는 모습이다.<br><br>조선인을 죽인 일본인과 조선인을 지킨 일본인의 차이는 무엇일까. 가토 나오키는 ‘인간관계’라고 정리했다. 학살자는 ‘조선인=적’이라는 기호로 비인간화해 폭력을 선동하지만 ‘지킴이’는 평소 조선인과 관계를 맺었던 사람들이라는 것이다. 증오 범죄는 그렇게 인류애를 말살하고 우리의 일상을 지탱하는 관계를 파괴한다. 한 세기 전 간토 지역에서 영문도 모른 채 죽어간 조선인이 일본의 적이 아니었듯 오늘날 조선족 또한 우리의 적이 아니다. 진짜 적은 우리 안의 혐오와 증오다. 성찰과 자성과 인류애만이 이를 끊어낼 수 있다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-10-03T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323422&code=11171213&sid1=col"}]