[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美·EU “IRA 보조금 해법 논의 초기적 진전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120607382827605_1670279908_0017742382.jpg\"></center><br><br>미국과 유럽이 인플레이션 감축법(IRA)으로 인한 외국산 전기차 보조금 차별 문제 해결을 위한 논의에서 초기적 진전이 있었다고 평가했다.<br><br>미국과 유럽연합(EU)은 5일(현지시간) 메릴랜드주 메릴랜드대에서 열린 무역기술위원회(TTC) 회의 후 공동성명에서 “우리는 IRA 관련 전담 태스크포스(TF) 논의 업무를 살피고, 초기적(preliminary) 진전이 이뤄졌다는 점에 주목했다”며 “EU의 우려를 인지하고, 이 문제를 건설적으로 해결하기 위한 우리의 약속을 강조한다”고 설명했다.<br><br>토니 블링컨 국무부 장관은 공동 기자회견에서 “(IRA의) 특정 요소와 관련해 우려를 명확히 들었다”며 “조 바이든 대통령은 우려를 해소하기 위해 함께 노력하겠다는 약속을 강화키로 했다”고 말했다. 또 “우리는 그것을 효과·효율적으로 하고 있으며, 오늘도 그 논의를 진전시켰다고 생각한다”고 말했다. 블링컨 장관은 “전기차 세액 공제, 상용차 세액 공제, 핵심 광물, 공급망 등에 대해 논의했다”며 “차이점을 해결하기 위한 논의의 모멘텀을 계속 만들 것으로 본다”고 말했다.<br><br>마르그레테 베스타게르 EU 집행위 부위원장은 “우려가 있다는 점을 보여주는 것은 도움이 된다”면서도 “IRA 이행과 관련해 어떤 일을 할 수 있는지 지켜볼 것”이라고 말했다. 발디스 돔브로브스키스 EU 집행위 수석부위원장도 “바이든 대통령은 유럽 동맹을 배제하려고 하지 않았다는 점을 분명히 했고, 블링컨 장관은 상황을 진전시키도록 도왔다”며 “아직 할 일이 많다”고 말했다. 돔브로브스키 수석부위원장은 이날 회의 전 언론 인터뷰에서도 “IRA는 대서양 횡단 협력의 진전을 저해한다”며 미국을 압박했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-05T22:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017742382&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"원유가격 상한제 첫날 유가 폭락…“휘발유 가격 더 떨어질 수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120607185227599_1670278732_0017742345.jpg\"></center><br><br>러시아산 원유 가격 상한제 시행 첫날 국제유가는 하락했다. 석유수출국기구(OPEC)와 비OPEC 산유국 간 협의체 OPEC+ 감산 조치 등 유가 변동성을 높이는 이슈가 연이어 발생했지만, 시장은 경기침체 우려에 더 강력히 반응했다. 미국 주유소 평균 휘발유 가격은 1년 전 가격에 근접했다.<br><br>5일(현지시간) 뉴욕상업거래소에서 내년 1월물 서부텍사스산 원유(WTI) 가격은 전날보다 3.05 달러(3.81%) 하락한 배럴당 76.93달러에 거래를 마쳤다. WTI는 이날 오전 배럴 당 82달러를 넘어서는 등 상승세로 시작했지만, 미국의 경제 회복세를 나타내는 지표가 발표되면서 내림세로 돌아섰다.<br><br>이날 미 공급관리협회(ISM)가 발표한 11월 비제조업(서비스) 구매관리자지수(PMI)는 56.5로 시장 전망치(53.7)를 웃돌며 오히려 지난 10월 수치보다 상승했다. 미 상무부가 발표한 지난 10월 공장재 수주도 전월보다 1% 증가했다. 이는 미 연준이 금리 인상을 상당 기간 지속할 수 있다는 신호로 여겨졌다.<br><br>월스트리트저널(WSJ)은 “연준이 최종 금리 수준을 5% 이상으로 높이고, 내년 2월에도 2연속 빅스텝(한 번에 0.5%포인트 금리인상)을 고려할 수 있다”고 분석했다. CNBC 방송은 “연준이 경제를 침체에 빠뜨릴 때까지 긴축을 계속할 수 있다는 우려로 시장이 하락했다”고 설명했다.<br><br>이 때문에 휘발유 가격 하락이 당분간 지속할 수 있다는 전망도 제기됐다. 전미자동차협회(AAA)에 따르면 이날 전국 주유소 평균 휘발유 가격은 1배럴 당 3.403 달러로 집계됐다. 한 달 전(3.797 달러)보다 10.4%, 지난해 6월 14일 고점(5.016 달러) 대비 32.1%로 하락한 수치다.<br><br>전국 주유소 평균 휘발유 가격은 1년 전 가격(3.359 달러)보다 불과 0.044 달러 높다. 러시아의 우크라이나 침공 이후 급등한 상승분을 다섯 달 만에 되돌린 것이다. 전쟁 발발 직전인 지난 2월 10일 휘발유 가격은 갤런당 3.47달러였다.<br><br>앤드류 그로스 AAA 대변인은 “휘발유 가격은 급격히 하락하고 있다”며 “가격은 곧 1년 전보다 낮아질 것”이라고 전망했다. AAA는 OPEC+ 감산과 러시아산 원유 가격 상한제가 영향을 줄 수 있지만, 이는 하락 속도를 늦추는 수준일 것이라고 분석했다. 휘발유 가격 정보 업체인 가스 버디도 오는 성탄절까지 휘발유 가격이 3달러 밑으로 내려갈 가능성이 있다고 예측했다.<br><br>주요 7개국(G7)과 호주, 27개 유럽 국가가 참여한 러시아산 원유가격 상한제가 시행되면서 주요 항만이 정체되는 등 혼란도 빚어졌다. 파이낸셜타임스(FT)는 “약 19척의 원유 유조선이 터키 해역을 건너기 위해 대기하고 있었다”며 “터키 측이 가격 상한제 조치에 따라 해협을 지나가는 모든 선박에 대해 새로운 자료 제출을 요구했다”고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-05T22:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017742345&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"오늘 장쩌민 추도대회… 추모 열기 정점에 ‘백지시위’ 향방 주목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521330527351_1670243585_0924276596.jpg\"></center><br>고(故) 장쩌민 전 중국 국가주석의 국장(國葬)인 추도대회가 6일 베이징 인민대회당에서 거행된다. 중국 정부는 지난달 30일 장 전 주석 서거 이후 국가 차원의 추모 분위기를 조성하고 한편으로는 코로나19 방역 정책을 완화하면서 봉쇄 반대 ‘백지 시위’를 가라앉혔다. 추도대회 때 정점을 찍을 장 전 주석에 대한 추모 열기가 한풀 꺾인 시위에 새로운 동력을 불어넣을지 주목된다.<br><br>추도대회를 하루 앞둔 5일 베이징 바바오산 혁명공원에서 장 전 주석의 화장식이 엄수됐다. 시진핑 국가주석과 3기 최고지도부, 후진타오 전 국가주석 등은 시신이 안치된 인민해방군 종합병원을 찾아 인사하고 유족에게 위로의 말을 전했다.<br><br>추도대회 당일 중국의 금융시장은 일시 정지된다. 중국 중앙은행인 인민은행은 전날 성명에서 장 전 주석에 대한 무한한 존경과 깊은 조의를 표하기 위해 추도대회에서 묵념이 진행되는 3분 동안 은행 간 채권, 통화, 외환, 금 거래를 정지한다고 밝혔다. 중국 증권감독위원회도 증권선물시장을 3분간 임시 휴장했다가 묵념이 끝나면 재개한다고 발표했다. 장례위원회는 지난 1일 공고를 통해 추도대회 당일 전 국민이 3분 동안 묵념하고 경적을 울릴 수 있는 모든 곳에서 경적과 방공 경보를 울리도록 했다. 중국인들은 전역에 생중계되는 추도대회를 의무적으로 시청해야 하고 오락 활동은 금지된다.<br><br>반면 지난달 26~27일 베이징과 상하이 등 주요 도시에서 동시다발적으로 벌어졌던 백지 시위의 기세는 한풀 꺾인 모습이다. 지금은 추모할 때라는 암묵적인 사회 분위기에 더해 방역 완화 조치가 영향을 미친 것으로 풀이된다. 중국 당국은 대규모 PCR 검사로 숨은 감염자를 찾아내 격리하던 것에서 고령층의 백신 접종률을 높이는 쪽으로 방역 초점을 바꿨다.<br><br>그러나 중국 당국의 갑작스러운 노선 변경으로 현장에선 혼선이 계속되고 있다. 사무실과 쇼핑몰, 대형마트 등 일상적으로 드나드는 곳 대부분이 여전히 48시간 내 음성 확인을 요구하는데 PCR 검사소가 문을 닫아 검사를 못 받는 황당한 일이 되풀이되고 있다. 중국 정부가 전염병 예방과 일상 회복이라는 동시에 달성하기 힘든 목표를 제시하며 모호한 지침을 내리고 갈팡질팡하고 있다는 비판도 제기된다. 홍콩 사우스차이나모닝포스트(SCMP)는 “일부 정책 방향이 여전히 모순되는 상황에서 일부 도시는 통제 완화를 주저하고 있다”며 “중국이 다른 나라처럼 모든 통제 수단을 한꺼번에 완화할 것인지에 대한 명확한 징후도 없다”고 지적했다.<br><br>이 같은 방역 혼선이 계속되면 수면 아래로 가라앉았던 불만이 다시 폭발할 것이란 전망이 많다. 베이징 소식통은 “지금은 정부가 방역 정책을 완화한다고 하니 일단 지켜보자는 분위기이지만 어느 순간 말뿐이었고 달라진 게 없다고 판단되면 백지 시위 같은 집단행동이 또 벌어질 수 있다”고 말했다.<br><br>이런 가운데 후베이성 우한대에서는 4일 밤 학생 수백명이 쏟아지는 빗속에서 집으로 보내 달라고 요구하는 시위를 벌였다고 홍콩 두조일보가 보도했다. 이들은 캠퍼스에서 코로나19 감염자가 계속 나와 학교 측에 귀향을 요구했지만 답을 듣지 못하자 시위에 나섰다. 베이징대와 칭화대 등 다른 대학에선 감염 위험을 이유로 한밤중에 기숙사를 비우라고 지시하거나 조기 방학을 통보해 혼란이 벌어지고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-12-05T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276596&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"연말 대규모 파업 예고에 英 “군 인력 투입 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521300827347_1670243408_0924276562.jpg\"></center><br>최악의 인플레이션을 겪는 영국 정부가 4일(현지시간) 간호사, 구급대원 등 공공부문 필수 인력의 연말 대규모 파업에 대비해 군인을 해당 업무에 동원하는 방안을 검토하겠다고 밝혔다. 각 노조는 인플레이션에 상응하는 임금 인상을 요구하고 있고 정부는 이에 반대하는 상황이어서 사회 혼란이 커질 것이란 우려가 나온다.<br><br>나딤 자하위 영국 보수당 의장은 이날 스카이뉴스와의 인터뷰에서 “파업으로 인한 공백을 최소화하려는 방안을 찾고 있다”며 “공공부문 파업 공백을 막기 위해 군인을 배치하는 방안도 포함된다”고 밝혔다. 그는 “파업으로 시민들의 삶을 방해하는 것은 불공평하다”며 “지금은 협상할 때”라고 강조했다.<br><br>공공부문 필수 인력이 대규모 파업에 나서게 된 배경에는 임금 인상 문제가 있다. 급격한 인플레이션으로 식품과 에너지 가격은 40년 만에 가장 빠른 속도로 증가하고 있는데 임금은 증가하지 않았다는 게 노조 측의 주장이다.<br><br>이에 대해 자하위 의장은 BBC에 “블라디미르 푸틴 대통령의 우크라이나 전쟁으로 인한 에너지 비용과 물가 상승이 임금 압박으로 이어졌다”며 “임금 인상은 시간이 지나면서 인플레이션을 더 자극할 것이고, 결국 가장 취약한 사람들이 피해를 볼 것”이라며 노조 측 주장에 선을 그었다.<br><br>앞서 노동자들은 의료, 교통, 배달, 교육 등 공공 부문 전반에 걸쳐 대규모 연말 파업에 나서기로 했다. 간호사 노조는 임금 인상을 주장하며 오는 15일과 20일 두 차례 영국 전역에서의 파업을 예고했다. 간호사 노조의 파업은 106년 역사상 첫 전국 규모 파업이라고 BBC는 전했다. 우체국 노동자를 대표하는 통신노조도 배달 수요가 몰리는 성탄절 기간이 포함된 이달 추가 파업을 발표했다.<br><br>리시 수낵 영국 총리가 위기를 어떻게 돌파할지 주목된다. 여러 여론 조사에서 보수당의 지지율은 갈수록 떨어지고 있다. 지난 1일 시티 오브 체스터 지역 하원의원 보궐선거에서는 노동당 후보가 득표율 61%로 22%를 얻은 보수당 후보를 누르고 당선됐다. 자하위 의장은 “보수당의 내부 문제가 여론조사의 지지율 격차로 이어졌을 것이라는 사실을 외면할 수 없다”고 말했다.<br><br>영국은 지난 10월 소비자물가지수(CPI)가 11.1%를 기록하며 고통스러운 수준의 인플레이션을 겪고 있다. 리즈 트러스 전 총리의 감세 정책 발표로 시장이 큰 혼란을 겪은 뒤 지금은 물가 인상과 에너지 가격 상승으로 정부와 국민 모두 부담을 안고 있다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-12-05T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276562&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 IRA에 맞서… EU, 유럽 자체 보조금 도입 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022091515272635269_1663223246_0924276561.jpg\"></center><br>미국의 인플레이션감축법(IRA)을 두고 미국과 유럽이 삐걱대고 있다. 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 미국에서 생산된 전기차에만 보조금을 주는 IRA에 맞서 유럽 자체의 보조금 도입을 시사했다.<br><br>폰데어라이엔 집행위원장은 4일(현지시간) 벨기에 브뤼헤 유럽대학에서 한 연설에서 “경쟁은 좋지만 이런 경쟁에서 공평한 경기의 장을 존중해야 한다”고 말했다고 블룸버그·로이터통신이 보도했다. 폰데어라이엔 위원장은 또 “미국의 IRA는 우리가 국가보조금 제도를 어떻게 개선하고 새로운 글로벌 환경에 맞게 적용할지 되돌아보게 한다”고 말해 자체 보조금 도입을 시사했다. 이어 “IRA는 불공정 경쟁을 불러오거나 시장을 닫게 할 수 있다”고 비판했다.<br><br>이번 발언은 미·EU 무역기술위원회(TCC) 3차 회의를 하루 앞두고 나와 더 주목된다. TCC 회의는 중국을 견제하기 위해 만들어진 성격이 강하지만 이번 회의에선 IRA가 핵심 안건으로 다뤄질 예정이다. 앞서 크리스티안 린드너 독일 재무장관도 “미국은 우리의 가치협력국이지만 동시에 엄청난 보호주의적 경제정책을 펼치고 있다”면서 “독일 정부는 (IRA의) 부정적 효과에 대해 지적해야 한다”고 말했다. 그는 다만 “독일은 무역 전쟁에 나서는 데 관심을 두기보다는 경제외교에 전력을 다해야 한다”고 말했다.<br><br>한편 한국은 정부·국회 합동 대표단이 5~9일 미국을 방문해 미 행정부와 의회 주요 인사들을 만나 IRA 문제를 논의한다. 대표단 일원인 안덕근 산업통상자원부 통상교섭본부장은 이날 워싱턴DC 레이건 공항에서 기자들과 만나 조 바이든 미국 대통령의 IRA 미세조정(tweak) 언급에 대해 “지금은 예단하기 어렵다”면서도 “예상치 못하게 초래된 부분에서는 문제를 다뤄야겠다는 데 대해 미국 정부도 공감하고 있고, 한·미 양국이 계속 실무협의를 이어오고 있다”고 말했다. 이어 “최종적으로 어떤 부분까지 협의할 수 있을지, 최대한 협상을 한번 해보겠다”고 덧붙였다.<br><br>안 본부장은 미국 백악관이 IRA 개정에 선을 그은 것에 대해 “우리나라뿐만 아니라 유럽과 일본 등 많은 국가가 이의를 제기하고 있어서 일부 법안 시행 과정에 있어서 이 문제를 풀어야겠다는 생각을 미국 정부도 하는 것 같다”며 “어느 수준까지 풀 수 있을지는 두고 봐야 한다”고 말했다.<br><br>합동 대표단은 안 본부장과 국회 윤관석 산업통상자원중소벤처기업위원장, 김한정 민주당 의원, 최형두 국민의힘 의원으로 구성됐다.<br><br>한명오 기자, 워싱턴=전웅빈 특파원","date":"2022-12-05T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276561&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"OPEC+ 감산 유지 방침에 유가 급등… G7, 러시아 원유 가격상한제 실행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521310327349_1670243463_0924276519.jpg\"></center><br>석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 산유국 협의체인 ‘OPEC 플러스(OPEC+)’가 하루 200만 배럴 감산 방침을 계속 유지키로 했다. 서방의 증산 요구에도 OPEC+가 이같이 결정하자 국제유가는 2% 이상 급등했다.<br><br>AP통신은 4일(현지시간) OPEC+가 정례 장관급회의 후 성명을 내고 지난 회의에서 합의한 감산 정책을 유지한다고 발표했다고 보도했다. OPEC+는 성명에서 “향후 시장을 관찰하면서 수급 균형과 가격 안정을 위해 필요한 경우 즉각 대응하겠다”고 밝혔다.<br><br>바데르 알물라 쿠웨이트 에너지장관은 “시장 안정에 도움을 주는 결정이었다”며 “세계 경제의 성장 둔화와 치솟는 물가, 고금리가 석유 수요에 미치는 영향을 면밀히 지켜봐야 한다”고 말했다.<br><br>앞서 OPEC+는 지난 10월 정례회의에서 하루 원유 생산량을 200만 배럴 줄이기로 한 바 있다. 코로나19 팬데믹 이후 최대 감산 결정이었다. 우크라이나를 침공한 러시아를 견제하고 인플레이션을 잡기 위해 노력하던 미국과 서방 국가들은 이 결정을 비난했다.<br><br>OPEC+ 감산 유지 결정과 가격상한제에 반발한 러시아의 수출 물량 축소 방침에 국제유가는 2% 이상 급등했다. 아시아 거래에서 미국 서부텍사스산중질유(WTI) 선물은 전 거래일보다 2% 상승한 배럴당 81.62달러를 기록했으며, 국제유가의 벤치마크인 북해산 브렌트유 선물도 2.2% 급등한 배럴당 87.41달러에 거래됐다.<br><br>OPEC+의 감산 유지 결정은 유럽연합(EU)과 서방 주요 7개국(G7), 호주가 러시아산 원유 가격상한제(배럴당 60달러)에 합의한 가운데 나왔다.<br><br>로이터통신은 “OPEC+회의에서 몇몇 산유국 장관이 러시아산 원유 가격상한제 도입에 대한 우려를 표했다”고 전했다. 알렉산드로 노박 러시아 부총리는 “러시아는 가격상한선 아래에서 석유를 수출하기보다 생산량을 줄일 것”이라며 “서방의 조치가 다른 산유국에 영향을 미칠 것”이라고 주장했다.<br><br>그러나 볼로디미르 젤렌스키 우크라이나 대통령은 대국민 연설을 통해 “테러 국가(러시아)의 예산에 꽤 편안한 수준으로 유가를 제한한 것은 ‘심각한 결정’이라 말할 수는 없다”면서 “이번 기회를 놓치게 돼 유감”이라고 말했다. 이어 “폴란드와 발트해 국가들의 주장처럼 상한선을 30달러로 하지 않고 60달러로 정함으로써 러시아는 연간 약 1000억 달러의 예산을 더 늘리게 됐다”고 주장했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-12-05T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276519&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“경제 재앙 피해야”… ‘친노조’ 바이든도 물류 파업 막았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521120727326_1670242327_0924276506.jpg\"></center><br>미국은 노사 분쟁을 개별 사업장 내에서 풀 것을 존중하고 있다. 그러나 국가 경제에 영향을 끼치는 분쟁의 경우는 대처가 다르다. 미국 정부와 의회는 물류를 책임지는 철도와 항만 분야의 노사 갈등이 깊어지면 파업을 막기 위한 중재에 나서며 적극적으로 개입한다.<br><br>가장 최근 사례는 조 바이든 대통령이 미국 철도노조의 파업을 막은 것이다. 친노조 행정부를 자처해 온 바이든 대통령은 지난 2일(현지시간) 핵심 지지기반인 노동계 비판을 무릅쓰고 철도 노사 잠정 합의안을 강제하는 법안에 서명했다. 그의 개입으로 파업은 불법화됐고 연말 물류대란 우려는 수그러들었다.<br><br>미국 철도노조 단체교섭 협상은 2020년 1월 시작됐다. 당시 도널드 트럼프 전 행정부의 무역 전쟁으로 미국의 농업과 제조업이 큰 타격을 입었고, 화물 운송 수요는 급감했다. 철도 회사 경영진은 수익성을 높이기 위해 비용 절감을 선택했다. 더 적은 수의 근로자가 더 긴 열차를 수송해 운송 효율을 높이는 ‘정밀 스케줄링 운송(PSR)’ 정책이 도입됐다.<br><br>미 노동통계국에 따르면 PSR 영향으로 2018년 11월부터 2020년 12월까지 철도 산업에서 일자리 약 4만개가 사라졌다. 2019년 2만명에 가까운 철도 노동자가 해고됐다. 워싱턴포스트(WP)는 “대공황 이후 가장 많은 해고”라며 “철도 노동자의 약 10%가 1년 만에 감소했다”고 설명했다.<br><br>그사이 노동자의 삶의 질은 떨어졌다. 북미 대형 화물열차 운영사 BNSF 철도의 저스틴 샤프 차장은 지난여름 어금니 충치 치료 시기를 놓쳐 수개월 뒤 어금니를 뽑아야 했다고 AP통신에 말했다. 유급 병가가 없고 연차를 쉽게 낼 수 없는 열악한 근로조건 탓이었다. 팬데믹 이후 최악의 인플레이션이 찾아왔지만 2년간 단체협약이 타결되지 않아 임금도 오르지 않았다.<br><br>노조는 쟁의 행위를 시작했고 타결되지 않자 노사는 지난 2월 국가중재위원회에 중재를 요청했다. 그러나 합의를 이루지 못해 지난 6월 협상 중단이 선언됐고, 파업을 위한 냉각 기간에 돌입했다.<br><br>바이든 대통령은 냉각 기간이 끝나기 직전인 지난 7월 15일 철도노동법(Railway Labor Act)에 따라 개입을 위한 대통령 비상위원회를 가동했다. 마티 월시 노동부 장관 중재로 노사 양측은 지난 9월 15일 5년간 임금 24% 인상 등을 담은 잠정 합의안을 극적으로 도출했다. 바이든 대통령은 이때 노사에 각각 전화를 걸어 파업에 따른 경제적 충격 우려를 전달했다고 한다.<br><br>잠정 합의안은 그러나 부결됐다. 미국의 12개 주요 철도 노조가 잠정 합의안 비준을 위해 투표를 진행했는데, 4개 노조가 유급 병가 일수 문제를 지적해 반대했다. 나머지 노조가 그 입장을 존중하기로 하면서 결국 전체 노조가 12월 9일 총파업을 하기로 결의했다.<br><br>그러자 바이든 대통령이 마지막 카드를 꺼냈다. 헌법 제1조 8항에 따라 미 의회는 주(州) 간의 교역을 규제할 수 있는 권한이 있다. 상·하원은 노사 잠정 합의안을 강제하는 법안을 연이어 통과시켰고, 바이든 대통령은 지난 2일 해당 법안에 서명했다.<br><br>여론도 정부와 의회를 지지했다. 유거브 설문에서 미국인 57%는 의회의 노사합의 강제 법안에 지지를 표명했다. 미국 철도협회가 의뢰한 여론조사에서는 응답자 92%가 파업을 피하기를 원했고, 85%는 파업 시 인플레이션 악화가 우려된다고 답했다. 응답자 72%는 잠정 합의안이 양측에 공정하다고 답했다.<br><br>최악의 인플레이션에 따른 경제 위기 우려, 정부의 중재 노력에 따른 여론전이 바이든 행정부의 파업 불법화 조치에 우호적 분위기를 끌어낸 셈이다. 월스트리트저널(WSJ)은 “파업이 인플레이션을 다시 악화시킬 수 있다는 우려가 초당적 합의를 견인해 냈다”고 설명했다.<br><br>미 의회의 분쟁 개입은 이번까지 모두 19번이다. 마지막 개입은 1994년이었다. 시카고에서 중서부 9개 주로 이어지는 철도 라인을 담당하던 ‘수 라인’은 임금 인상과 근로조건 개선을 요구하며 6주 넘게 파업을 지속하고 있었다. 빌 클린턴 전 대통령은 그해 8월 중재를 위한 비상위원회를 가동했고 파업 중이던 노동자에게 업무 복귀 명령을 내렸다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-05T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276506&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 코로나 방역 잇단 완화에… 위안화 가치 상승·주가 회복세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521040427306_1670241844_0924276580.jpg\"></center><br>‘제로 코로나’ 정책을 고수하던 중국 정부가 코로나19 방역 완화 조치를 잇따라 내놓자 위안화 가치가 상승하고 증시가 회복세를 보이고 있다. 한동안 바닥세를 면치 못하던 중국 경제가 상승 국면으로 움직이기 시작했다는 분석이다.<br><br>블룸버그통신은 한국시간 5일 오후 4시4분 현재 역내 달러 대비 위안화 환율이 전장보다 0.0970위안 떨어진 6.9565위안, 역외 위안·달러화 환율은 0.0720위안 하락한 6.9490위안을 기록했다고 보도했다. 위안화 환율이 6위안대로 떨어진 것은 지난 9월 중순 이후 처음이다.<br><br>통신은 “이 같은 위안화 회복세는 제로 코로나에 반대하는 ‘백지 시위’ 이후 중국 당국이 방역정책 기조를 ‘봉쇄’에서 ‘통제 완화’로 바꾼 데 따른 것”이라고 분석했다. 최근 베이징 상하이 우한 청두 톈진 선전 등 대도시는 대중교통 이용 때나 공공장소 출입 시 의무화했던 유전자증폭(PCR) 검사 음성증명 확인을 중단했다.<br><br>범(汎)중국 증시도 강세를 보여 이날 홍콩 항셍지수는 4.10%, 홍콩에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 4.56% 올랐다. 본토 상하이종합지수도 1.76%, 선전성분지수는 0.88% 상승 마감했다. 증시가 회복 흐름을 보이면서 투자자들은 ‘일상 회복’ 수혜주 찾기에 나섰다. 상승장 초반에 급등한 여행·항공주, 요식업종주 대신 소비주와 헬스케어주에 장기 투자하고 있다고 블룸버그는 전했다. 통신은 그러나 “중국이 내년에 탄탄한 경제 회복세를 보여야만 위안화 가치와 증시의 상승세를 지속할 것”이라고 분석했다.<br><br>블룸버그는 또 중국의 ‘리오프닝’ 시기에 관해 최근 경제전문가 16명을 설문조사한 결과 7명이 내년 2분기를, 4명이 1분기를 예상했다고 보도했다. 과거 예측보다 리오프닝 시기를 앞당겼다는 설명이다. 해당 설문조사는 방역이 본격적으로 완화되기 전인 지난달 30일~이달 2일 이뤄졌다.<br><br>한편 블룸버그는 중국 최대 전기차업체인 비야디(BYD) 등 자동차업체들이 수출 해운의 병목현상을 막기 위해 자체 선박 구매에 나서고 있다고 전했다. 중국산 자동차 수출이 급증한 데 따른 것이다.<br><br>통신에 따르면 BYD는 자동차 수출망 혼란을 피하기 위해 최소 6척의 자동차 운반선을 주문했다. 이들 운반선은 각각 한 번에 자동차 7700대를 운송할 수 있으며 가격은 50억 위안(약 9300억원)에 달한다. 국영 중국 상하이자동차(SAIC)도 각각 8090대를 나를 수 있는 자동차 운반선 7척의 입찰을 진행 중이다.<br><br>중국은 올해 들어 260만대의 승용차를 수출하면서 독일을 제치고 세계 2위의 자동차 수출국에 올랐다. 중국 전체 수출이 지난 10월 작년 동기보다 0.3% 줄었음에도 자동차 수출은 60%가량 증가했다. 주로 아프리카와 중동의 개발도상국에 자동차를 수출해온 중국은 전기차 시장이 활성화된 후 유럽시장에서 가파른 성장세를 보이고 있다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-12-05T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276580&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"17세 때 6·25 참전 멕시코 노병에게 육군, 낡은 집 수리 새 보금자리 선물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120520470327257_1670240823_0924276521.jpg\"></center><br>열일곱 살의 어린 나이로 6·25전쟁에 참전했던 멕시코 노병에게 우리 군이 새 보금자리를 선사했다.<br><br>4일(현지시간) 연합뉴스에 따르면 한국 육군은 지난 2일 멕시코 누에보레온주 몬테레이에 사는 돈 헤수스 칸투(87)씨의 자택에서 한국전 참전용사 보금자리 지원사업 리모델링 준공 행사를 열었다.<br><br>칸투씨는 17세에 입대해 미 육군 7사단 23연대 소속 공병 하사로 1951~53년 6·25전쟁에 참전했다. 그는 당시 전쟁고아를 보살피기도 한 것으로 알려졌다.<br><br>주멕시코 대사관 측은 칸투씨를 참전용사 보금자리 지원사업 대상자로 선정하고 지난 5월부터 낡은 집을 수리하기 시작해 7개월 만에 공사를 마쳤다고 전했다. 칸투씨는 “멕시코와 한국은 한 나라이고, 우리는 한 형제”라며 감격해 했다고 한다.<br><br>준공식에는 그의 가족과 서정인 주멕시코 대사, 몬테레이 한인회와 한국 기업 관계자 등이 참석했다.<br><br>서 대사는 “참전용사에게 감사 표시를 할 수 있었던 게 멕시코 대사 활동 중 가장 보람된 일”이라며 “수교 60주년을 맞은 양국 관계도 새롭게 리모델링하기 위해 최선의 노력을 다할 것”이라고 말했다.<br><br>멕시코 참전용사 보금자리 지원사업 준공식은 할리스코주 과달라하라 인근 사포판 시 돈 로베르토(93) 멕시코 참전용사 회장에 이어 두 번째다.<br><br>육군은 2011년부터 국내 참전용사를 대상으로 이 사업을 해 왔는데 올해 한국과 멕시코 수교 60주년을 기념해 해외사업을 처음 진행했다. 멕시코는 한국전쟁에 참전한 16개국에 포함되지 않지만 수많은 멕시코 병사가 미군 소속으로 참전한 것으로 전해졌다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-12-05T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276521&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 러 해안에 밀려온 바다표범 2500마리 사체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022120521260627344_1670243166_0924276603.jpg\"></center><br>러시아 당국 관계자들이 4일(현지시간) 남서부 다게스탄의 카스피해 해안에 밀려든 바다표범 사체들을 지켜보고 있다. 당국은 개체 수가 급격히 줄어 멸종위기종으로 분류된 바다표범 약 2500마리의 사체가 이곳에서 발견됐다고 밝혔다. 바다표범의 사인은 아직 밝혀지지 않았다.\n\nAP연합뉴스","date":"2022-12-05T12:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276603&code=11141800&sid1=int"}]