[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"로또 1등 9명 29억씩 잭팟… 부산 3명, 서울은 ‘제로’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2022092507222643717_1664058146_0018764318.jpg\"></center><br><br>제1089회 로또 1등 당첨자가 30억원에 가까운 당첨금을 손에 넣었다.<br><br>로또 1등 당첨번호는 지난 14일 ‘4, 18, 31, 37, 42, 43’번으로 뽑혔다. 15일 로또복권 운영사인 동행복권 홈페이지를 보면 당첨번호 6개를 모두 적중시킨 1등 당첨자는 전국 복권판매소 9곳에서 나왔다. 1등 당첨자는 각각 29억7852만2167원씩을 나눠 갖게 된다.<br><br>부산은 가장 많은 3명의 1등 당첨자를 배출했다. 부산 기장군 읍내로, 부산진구 가야대로, 북구 만덕대로에서 1등 당첨자가 파악됐다.<br><br>그 밖의 1등 당첨지역은 인천 강화군 중앙로와 남동구 만수로, 경기도 수원 영통구 광교호수공원로와 화성 삼천병마로, 울산 북구 박상진11로, 전북 전주 완산구 용머리로에서 확인됐다. 서울에서 1등 당첨자는 한 명도 나오지 않았다.<br><br>2등 보너스 번호는 ‘40’번이다. 당첨번호 5개와 보너스 번호를 일치시킨 2등 당첨자 79명은 5655만4219원씩, 당첨번호 5개를 맞힌 3등 당첨자 2825명은 158만1517원씩을 받는다.<br><br>당첨번호 4개를 적중시켜 고정 당첨금 5만원을 받는 4등 당첨자는 13만8575명, 당첨번호 3개를 맞혀 고정 당첨금 5000원을 수령할 5등 당첨자는 233만8390명으로 집계됐다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-10-15T00:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764318&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이스라엘군 지상전 준비… 총리 “다음 단계 다가온다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101508013192842_1697324491_0018764225.jpg\"></center><br><br>이스라엘군이 “중요한 지상 작전에 중점을 두고 전국에 병력을 배치해 전쟁의 다음 단계 태세를 강화했다”고 밝혔다.<br><br>이스라엘방위군(IDF)은 14일(현지시간) 성명을 내고 “육상&#8231;해상&#8231;공중에서 가자지구에 통합되고 조율된 공격을 하는 광범위 작전을 실행할 준비를 하고 있다”며 이렇게 발표했다. IDF는 전날 팔레스타인 가자지구 중심도시 가자시티 주민에게 대피령을 내리고 “며칠 안에 대규모 작전을 벌일 것”이라고 경고했다.<br><br>베냐민 네타냐후 이스라엘 총리는 이날 남부 가자지구 외곽 군부대를 방문했다. 이스라엘 총리실이 SNS 플랫폼 엑스에 공개한 영상을 보면, 검은색 셔츠에 방탄조끼를 입은 네타냐후 총리는 군인들을 만나 “다음 단계를 위한 준비가 됐는가. 다음 단계가 다가오고 있다”고 말했다.<br><br>이스라엘은 지난 7일 팔레스타인 무장 정파 하마스의 기습 공격을 받았다. 하마스는 미사일을 발사한 뒤 육로와 공중강습을 통해 대원들을 이스라엘 영토로 투입했다. 이스라엘과 팔레스타인 양측에서 수천명의 사망자가 발생했고, 최소 150명이 하마스에 납치됐다. 인질 중 어린이와 노인은 물론 외국인도 포함됐다.<br><br>아부 우바이다 하마스 대변인은 지난 9일 이스라엘을 향해 “가자지구의 민가를 공격할 때마다 인질을 1명씩 살해할 것”이라고 위협했다. 하마스는 가자지구 곳곳에 인질을 분산해 ‘인간방패’로 사용하고 있는 것으로 추정된다.<br><br>이스라엘은 하마스와 지상전을 앞두고 북부 접경국인 레바논의 무장 정파 헤즈볼라를 향해 “개입하지 말라”고 경고하고 있다.<br><br>차히 하네그비 이스라엘 국가안보보좌관은 이날 “양면전에 휘말리지 않기 위해 집중하고 있다. 우리는 헤즈볼라가 레바논의 사실상 파괴를 초래하지 않기를 바란다”고 말했다. 헤즈볼라가 개입하면 보복 공격을 불사하겠다는 의미로 풀이된다.<br><br>이란은 이스라엘의 가자지구 공격이 계속되면 개입할 가능성을 경고했다. 유엔 이란 대표부는 이날 SNS 플랫폼 엑스(X) 계정에 “이스라엘이 전쟁 범죄와 집단 학살을 즉각 중단하지 않으면 상황은 걷잡을 수 없이 악화하고 광범위한 결과를 초래할 수 있다”며 “그 책임은 유엔과 안전보장이사회를 막다른 골목으로 몰아넣는 국가에 있다”고 밝혔다. 광범위한 결과란 결국 확전 가능성을 경고한 것으로 해석된다.<br><br>미국 인터넷매체 악시오스는 외교 소식통 2명의 말을 인용해 “이스라엘이 가자지구를 계속 공격하면 이란은 개입할 수밖에 없다는 경고를 보내왔다”면서도 “호세인 아미르 압돌라히안 이란 외무장관이 토르 벤네슬란드 유엔 중동 특사를 만나 ‘하마스에 인질로 잡힌 민간인의 석방을 돕고 싶다’고 말했다”고 보도했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-10-14T23:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764225&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"폐플라스틱, 인공지능 로봇이 분류해 연료화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101507503592839_1697323835_0018764172.jpg\"></center><br><br>경기도의 지원으로 투명 페트병 등 폐플라스틱 자원을 인공지능(AI) 로봇이 분류해 연료로 활용하는 서비스 등 기업의 새로운 아이디어가 현행 규제의 문턱을 넘었다.<br><br>경기도는 과학기술정보통신부가 최근 개최한 ‘2023년 제29차, 제30차 신기술·서비스 규제특례심의위원회에서 경기도의 컨설팅을 받은 규제샌드박스 과제 3건이 각각 심의를 통과했다고 15일 밝혔다.<br><br>규제샌드박스는 신기술을 활용한 새로운 제품·서비스에 대해 일정 기간 현행 규제를 면제하거나 유예해 시장 출시와 시험·검증이 가능하도록 특례를 부여하는 제도로 기업은 규제 특례의 필요성을 입증해 산업통상자원부, 과기부 등 관련 부처의 승인을 받아야 한다. 이를 위한 신청서 작성, 법령 검토, 심의위원회 대응은 중소기업에 적지 않은 부담으로, 경기도는 경기도경제과학진흥원의 컨설팅을 통해 규제로 곤란을 겪는 기업을 지원하고 있다.<br><br>이번에 규제 특례를 통과한 기업은 잎스, 에이피에스, 성흥티에스 등 3곳이다.<br><br>잎스의 ‘AI 수거로봇 기반 재활용자원 수집·처리 서비스’는 인공지능 로봇이 페트병, 라면 봉지류 같은 수거된 생활 쓰레기를 분류해 폐플라스틱 열분해유의 원료 등으로 활용할 수 있는 기술이다. 당초 폐기물관리법의 불분명한 적용으로 인해 사업화가 어려웠던 서비스가 경기도의 규제샌드박스 컨설팅 을 통해 과기부 규제특례심의위원회의 법령 적극해석 결정을 받아 즉시 시장 출시가 가능해졌다.<br><br>이와 함께 현행 옥외광고물법상 버스 등 교통수단에는 유리창 광고 표시나 전기·발광 조명 사용이 금지돼 있으나 이번 실증특례를 받은 에이피에스와 성흥티에스는 버스 우측 상단의 유리창에 투명 디지털 사이니지를 이용한 옥외광고 서비스 실증사업을 할 수 있게 됐다.<br><br>경기도는 2019년부터 108개 기업에 대해 127건의 컨설팅을 지원한 바 있다.<br><br>박원열 도 규제개혁과장은 “기업의 혁신 기술이 규제의 문턱을 넘게 되어 기쁘다”며 “향후 실증사업 과정에서 발생할 수 있는 현실적 문제에도 세심히 귀를 기울이겠다”고 말했다.<br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-10-14T22:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764172&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“이란, 이스라엘 가자지구 진입하면 개입”…중동 전쟁 확전 고비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101507354492837_1697322944_0018764157.jpg\"></center><br><br>이스라엘군(IDF)의 가자지구 지상전이 초읽기에 돌입하면서 중동 국가 간 긴장이 최고조로 올랐다. 이번 지상전은 대규모 민간인 피해 우려를 제기하고 있어 팔레스타인을 지지하는 국가들을 자극할 여지가 크다. 하마스를 지원해 온 이란은 이스라엘이 가자지구 작전을 강행하면 개입할 수밖에 없다는 뜻을 이스라엘에 전달, 중동 전쟁 확전의 최대 변곡점 가능성을 높였다.<br><br>이스라엘군은 14일(현지시간) 성명을 내고 “중요한 지상 작전에 중점을 두고, 전국에 병력을 배치해 전쟁 다음 단계 대응 태세를 강화했다”며 “육해공을 통해 가자지구에 통합되고 조율된 공격을 하는 등 광범위한 작전을 실행할 준비를 하고 있다”고 밝혔다. 이스라엘군 대변인은 “우리 목표는 하마스의 테러조직 행정 군사 능력을 완전히 파괴하는 것”이라며 곧 가자지구를 공격할 것이라고 말했다고 로이터가 보도했다.<br><br>베냐민 네타냐후 이스라엘 총리도 이날 하마스와의 지상전을 앞두고 가자지구 외곽의 군부대를 방문해 “(전쟁의) 다음 단계가 다가오고 있다”고 말했다.<br><br>확전의 키를 쥔 이란은 개입 가능성을 경고했다. 이란은 “전쟁이 더 확대되는 것을 원하지 않지만, 이스라엘의 가자지구 작전이 계속되면 개입해야 한다”는 메시지를 유엔을 통해 이스라엘에 보냈다고 악시오스가 2명의 외교 소식통을 인용해 보도했다.<br><br>악시오스에 따르면 호세인 아미르압돌라히안 이란 외무장관은 베이루트에서 토르 베네슬란드 유엔중동평화 특사를 만나 “분쟁이 지역 전쟁으로 변하는 것을 원치 않고, 가자지구에서 하마스 인질로 잡혀 있는 민간일 석방을 돕고 싶다”고 말했다. 그러나 “이스라엘이 가자지구 지상공격을 이행하면 이란은 이에 대응할 수밖에 없다”며 지상전을 레드라인으로 제시했다고 한다.<br><br>아미르압돌라히안 장관은 헤즈볼라 지도자 하산 나스랄라를 만난 뒤 기자회견에서도 “헤즈볼라가 마련한 시나리오에 대해 알고 있다. 헤즈볼라가 가담하면 전쟁이 다른 지역으로 확대될 수 있고, 이로 인해 이스라엘은 거대한 지진을 겪게 될 것”이라고 말했다. 또 “(이스라엘의) 조직적인 전쟁 범죄가 즉각 중단되지 않으면 어떠한 가능성도 상상할 수 있다”고 말했다.<br><br>뉴욕 유엔본부의 이란 대표부도 이날 엑스(X·옛 트위터) 계정에 “(이스라엘의) 전쟁 범죄와 대량 학살이 즉시 중단되지 않으면 상황이 통제 불능 상태가 되며 광범위한 결과를 초래할 수 있다”고 밝혔다. 이어 “그 책임은 유엔과 안전보장이사회(안보리), 안보리를 막다른 길로 모는 국가에 있다”고 경고했다.<br><br>악시오스는 “이란이 시리아 무장단체나 헤즈볼라 전투 참여 결정을 지지하는 등 직간접적으로 개입하면 하마스와 이스라엘 간의 전투는 지역 전쟁으로 바뀔 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T22:37:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764157&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美공화, 친트럼프 짐 조던 의장 후보 선출…본회의 선출 불투명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101505254392830_1697315143_0018764156.jpg\"></center><br><br>미국 연방 하원의장 후보 선출을 두고 공화당 내홍이 깊어지고 있다. 공화당은 당내 반대로 후보직을 사퇴한 스티브 스컬리스 원내대표 대신 도널드 트럼프 전 대통령이 지지한 짐 조던 법사위원장을 새 후보로 선출했다. 그러나 조던 위원장 역시 당내 강력한 반대파가 많아 혼란이 계속되고 있다.<br><br>조던 위원장은 13일(현지시간) 비공개로 진행된 공화당의 두 번째 하원의장 후보 경선에서 124표를 받아 후보로 선출됐다. 투표 직전 ‘깜짝’ 출마를 선언한 오스틴 스콧 의원은 81표를 받았다. 그에 대한 당내 반감을 보여주는 수치다.<br><br>공화당은 조던 위원장을 후보로 선출한 뒤 그를 본회의 때도 지지할 것인지 묻는 비공개 2차 투표를 했는데, 55명이 반대했고 1명은 기권했다. 조던 위원장이 2차 투표 때 확보한 지지는 152표에 불과했다.<br><br>CNN은 “소규모 강경파 세력에 의해 케빈 매카시 전 의장이 축출된 이후 그의 후임을 찾는 공화당 내 혼란은 극적으로 심화했다”며 “조던 위원장은 본회의 승리를 위해 필요한 표가 부족해 스컬리스 원내대표의 실패와 같은 암울한 득표율 계산에 직면했다”고 지적했다.<br><br>스컬리스 원내대표는 지난 11일 진행된 당내 경선에서 113표를 받아 99표를 받은 조던 위원장을 이겼지만, 20명가량이 공개 반대 의사를 표명해 전날 후보직을 전격 사퇴했다. 조던 위원장은 스컬리스 원내대표 때보다 더 많은 지지를 얻었지만, 그의 강경 성향을 우려하는 중도파 의원들의 반감도 적지 않다.<br><br>조던 위원장은 당내 손꼽히는 친트럼프 의원으로 조 바이든 대통령에 대한 의회 차원의 탄핵 조사도 주도하고 있다. 트럼프 전 대통령은 매카시 전 의장 해임 이후 그를 공개 지지하기도 했다.<br><br>공화당은 오는 17일 본회의 투표를 진행한다는 계획이지만 내분으로 하원의장 공백 사태가 길어질 수 있다는 우려도 커지고 있다. CNN은 “공화당은 후보를 중심으로 연합하지 못하고 있다는 사실에 점점 더 좌절감을 느끼고 있다”며 “일부는 과연 (의장 선출을 위한) 217표를 확보할 사람이 당내에 있는지 공개적으로 의문을 제기하고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764156&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"하마스 “가능한 한 많은 사람 죽여라”…민간인 의도적 학살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101506260992834_1697318769_0018764042.jpg\"></center><br><br>팔레스타인 무장정파 하마스가 이스라엘 공격 때 부대에 “가능한 한 많은 사람을 죽이라”는 명령을 내린 것으로 드러났다. 1300명 이상의 민간인을 사망케 한 하마스 공격은 부수적 피해가 아닌 의도적 전략이었던 것이다.<br><br>월스트리트저널(WSJ)은 “이스라엘 남부의 알루밈 마을을 공격한 하마스 부대는 ‘최고 수준의 인명 손실’을 달성한 이후 인질을 붙잡으라는 지시를 받았다”고 하마스 무장 세력 시신에서 발견된 문서를 입수해 14일(현지시간) 보도했다.<br><br>WSJ은 “지난 주말 이스라엘 마을과 정착촌을 공격한 하마스 전사들이 소지한 명령서에는 똑같은 내용의 냉혹한 지시가 담겨 있었다”며 “여러 지역에서 발생한 민간인 학살은 공격의 부수적 피해가 아니라 핵심 목표였음을 시사한다‘고 지적했다.<br><br>독일 매체 빌트도 인터넷포털 니우스가 사망한 하마스 대원에게 입수한 ‘작전계획 302’에 “가능한 한 많은 사람을 죽이라”는 명령이 담겨 있었다고 보도했다. 해당 명령서는 하마스 슈바드론2 부대에 하달된 것으로 공격 개시일 특정 시각 사드 키부츠(이스라엘 농장 공동체)를 공격하고, 추후 명령까지 가능한 한 많은 사람을 죽이고 인질로 잡을 것을 지시했다.<br><br>작전계획은 기관총 사수, 저격병, 방공팀 등 각 대원 역할과 공격 지점을 구체적으로 명시하고 있었다. 하마스는 부대에 울타리와 경계초소를 부수고 관리사무소를 확보한 뒤 인질은 식당에 집합시키고 일부는 가자지구로 수송을 준비시키라고 명령했다.<br><br>하마스는 마을에 들어간 부대원들이 반격 위협을 줄이기 위해 먼저 대량 살인에 나서고 이후 살아남을 사람들을 인질로 삼은 것으로 보인다고 이스라엘 관리들은 전했다. 탈 하인리히 이스라엘 총리 대변인은 “하마스의 이번 공격 전략은 매우 분명했다. 가능한 한 많은 무고한 민간인을 다치게 하고 살해하는 것이 그들의 임무였다”고 말했다.<br><br>WSJ는 “이 명령서는 여성과 어린이를 죽이지 말라고 지시했다는 하마스 지도부 주장과 상충한다”며 “하마스는 민간인 사망을 자신들과 무관한 무장 팔레스타인인들의 공격 가담 탓으로 돌리고 있다”고 지적했다.<br><br>이스라엘이 사망한 하마스 대원 시신에서 발견한 문서와 지도에는 하마스가 이스라엘 공격에 필요한 상당한 정보를 축적하고 있었다는 정황도 확인됐다. 사드 키부츠 관련 명령서에는 철책선 등 방어선이나 기타 방위시설이 포함된 지도가 담겼고, 공격팀이 진입해야 하는 위치도 표시돼 있었다.<br><br>공격 계획에는 주민들의 무장 상황과 인근 이스라엘 군대 지원 가능성도 언급돼 있었다. 경비는 정기적으로 교대 근무를 하고 있고, 사드 키부츠는 카메라로 주변 지역을 감시하고 있다는 정보도 포함됐다.<br><br>WSJ는 “하마스는 공격 목표물에 대한 상당한 정보를 지니고 세부 계획을 수립했음을 보여준다”고 설명했다.<br><br>앞서 WSJ는 지난 12일 하마스가 민간인 거주지를 공격해 의도적으로 인질을 붙잡을 계획을 세웠다고 보도했다. WSJ가 확보한 지난 6월 15일 자 14페이지 문서는 아랍어로 ‘일급비밀’이라고 표시됐으며 “가자 지구 인근의 사드 키부츠 메팔심에 침투해 포로들을 인질로 붙잡고 협상용으로 억류하라”는 지시가 담겼다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T21:29:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764042&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"北, 러시아로 컨테이너 1000개 분량 군수품 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101504445592825_1697312695_0018764041.jpg\"></center><br><br>북한이 최근 러시아에 1000개가 넘는 컨테이너 분량의 군사 장비와 탄약을 러시아에 제공한 것으로 미 정보당국이 파악했다. 북한은 김정은 국무위원장의 러시아 방문 이전 이미 군사 물자 제공을 시작했고, 러시아도 북한에 보답 차원의 물자를 지원한 것으로 나타났다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) 브리핑에서 “최근 몇 주 동안 북한은 러시아에 장비와 군수품이 담긴 1000개가 넘는 컨테이너를 러시아에 제공했다”고 밝혔다.<br><br>미 정보당국은 러시아 선박이 북한 나진항에서 군사 장비와 군수품을 담은 컨테이너를 싣고 러시아 동부 두나이로 이동했으며, 이후 철도로 우크라이나 국경에서 290㎞ 떨어진 러시아 서남부 티호레츠크에 있는 탄약고까지 이동한 과정을 추적했다.<br><br>커비 조정관은 이를 증명하는 관련 위성사진 3개도 공개했다. 백악관에 따르면 지난 9월 7∼8일 북한 나진항 부두에 20ft 표준 규격의 해상 운송 컨테이너 약 300개가 쌓여있는 모습이 포착됐다. 9월 12일 촬영한 사진에는 해당 컨테이너를 싣고 온 러시아 선박 앙가라호가 러시아 동부 두나이항에 정박한 모습이 담겼다. 앙가라호 옆에는 북한에 제공할 컨테이너를 실은 다른 선박도 등장했다. 10월 1일 촬영한 사진에는 러시아 티호레츠크에 있는 탄약고에 컨테이너를 실은 열차가 도착해 있었다. 백악관 설명대로라면 북한과 러시아는 지난달 13일 정상회담 전 이미 군사 및 물자 교류를 진행하고 있었던 셈이다.<br><br>커비 조정관은 “우크라이나 도시를 공격하고 민간인을 살해하는 데 사용할 무기를 러시아에 제공한 북한을 규탄한다”며 북러 무기 거래를 돕는 이들을 추가로 제재하겠다고 밝혔다. 그는 북한이 러시아에 제공한 장비와 탄약의 종류는 구체적으로 밝히지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101504471592826_1697312835_0018764041.jpg\"></center><br><br>커비 조정관은 또 “러시아가 북한에 반대급부로 제공할 지원에 대해서도 우려하고 있다”며 “우리는 북한이 전투기, 지대공미사일, 장갑차, 탄도미사일 생산장비, 기타 물자와 첨단기술을 포함한 군사 지원을 얻으려 하는 것으로 평가하고 있다”고 말했다. 그러면서 “우리는 이미 러시아 선박이 북한에서 컨테이너를 하역하는 것을 관측했는데 이는 러시아가 인도한 초기 물량(initial deliveries of material from Russia)의 부분일 수도 있다”고 설명했다.<br><br>커비 조정관은 북러 간 군사 협력 확대가 역내를 불안정하게 하고 세계 비확산 체제를 약화한다며 “동맹 및 파트너와 공조 대응하고 있다”고 설명했다.<br><br>존 켈리 미국 유엔대표부 공사참사관은 뉴욕 유엔본부에서 열린 안전보장이사회 회의에서 최근 전략국제문제연구소(CSIS)가 북한과 러시아 국경에서 73량의 궤도차가 포착된 위성사진을 공개한 사실을 거론한 뒤 “북한은 러시아에 무기를 공급하려는 시도를 중단해야 한다”며 “북한과의 무기거래는 안보리 결의 위반이며 러시아는 준수 의무를 지켜야 한다”고 지적했다. 켈리 참사관은 또 “북한이 무기 거래로 얻은 이익은 불법 대량파괴 무기와 탄도미사일 프로그램 개발에 사용된다”고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T21:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764041&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"픽셀8, 갤 S23 FE 못 사는 한국… ‘외산폰의 무덤’ ‘좁은 선택지’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101217462391779_1697100383_0018757974.jpg\"></center><br><br>한국 스마트폰 시장의 선택지가 너무 좁다는 지적이 나온다. 삼성전자, 애플 중 하나만 선택하도록 강요받는 상황이다. 크지 않은 시장 규모, 이동통신사 중심의 단말기 유통구조 등이 원인으로 꼽힌다.<br><br>15일 업계에 따르면 구글에서 최근 출시한 스마트폰 픽셀8과 픽셀8 프로는 한국 출시계획이 없다. 픽셀은 구글에서 직접 제작하는 스마트폰으로 순정 안드로이드 운영체제(OS)를 탑재했다. 가장 빨리 OS 업데이트를 받을 수 있고, 카메라 성능은 스마트폰 가운데 가장 뛰어나다는 평가를 받는다. 시장조사업체 IDC에 따르면 픽셀은 2016년 출시 이후 올해까지 약 3790만대 판매된 것으로 추산된다. 최근 1년 동안 1000만대가 팔릴 정도로 가파른 상승세를 보이고 있다.<br><br>그러나 한국 소비자들은 픽셀을 사용할 수 없다. 구글은 픽셀8을 한국에서 판매할 계획이 없다. 구글은 지금까지 픽셀 시리즈를 한 번도 한국에 출시하지 않았다. 지난해 픽셀7 공개 당시 구글은 한국 출시계획이 없다고 못을 박기도 했다. 단, 정확한 이유를 공개하지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023100415372382825_1696401444_0018757974.jpg\"></center><br><br>삼성전자에서 최근 공개한 갤럭시 S23 FE도 한국에서 판매되지 않을 전망이다. S23 FE는 전작보다 가격을 100달러(미국 기준) 낮췄고, 성능을 개선했다. 엑시노스2200은 갤럭시 S22에 탑재된 것과 같은 사양이지만, 발열과 성능 면에서 모두 개선됐다는 평가를 받는다. 한 업계 관계자는 “한국 시장은 프리미엄폰 중심이어서 S23 FE 수요가 많지 않으리라 판단했을 수 있다”고 설명했다.<br><br>또한 아이폰의 1차 출시국에 아직도 한국은 들어있지 않다. 5개의 애플스토어가 운영되고 있지만, 한국 소비자들은 아이폰15를 사기 위해 1차 출시국인 중국 일본 소비자보다 한 달가량을 더 기다리는 차별대우를 받아야 했다.<br><br>가장 큰 이유는 한국 스마트폰 시장이 ‘외산폰의 무덤’이기 때문이다. 삼성전자, LG전자 등이 피처폰 시절부터 한국 시장을 강하게 장악하면서 외국 업체들은 발을 붙이기 쉽지 않다.<br><br>여기에 휴대전화 유통구조가 이동통신사 중심인 점도 영향을 미친다. 외국 업체들은 이동통신사와 계약을 하는 과정에서 초기 납품 수량, 사후관리 등의 조건에서 이해관계가 맞지 않아 시장 진입을 포기한다. 한 이동통신사 관계자는 “낯선 브랜드를 많이 계약했다가 악성 재고로 남을 수 있어 조심스럽게 접근할 수밖에 없다”고 말했다.<br><br>자급제폰이 활성화하면서 샤오미, 모토로라 등의 중국 업체들이 오픈마켓을 중심으로 한국 시장을 두드리고는 있다. 하지만 점유율은 미미하다. 시장조사업체 카운터포인트리서치에 따르면 올해 2분기 한국 스마트폰 시장에서 업체별 점유율은 삼성전자 74%, 애플 24%다. 두 회사가 98%를 차지한다. 다른 회사를 모두 합쳐도 2%에 불과하다. 2021년 LG전자가 스마트폰 사업에서 철수한 이후 삼성전자와 애플로의 쏠림이 가속했고, LG전자 자리를 대체할 새로운 대안은 나타나지 않고 있다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-10-14T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018757974&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 10월 15일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101505311092832_1697315470_0018763940.jpg\"></center><br><br>10월 15일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 11.0도, 인천 10.0도, 수원 10.0도, 춘천 10.0도, 강릉 12.0도, 청주 11.0도, 대전 11.0도, 전주 12.0도, 광주 11.0도, 대구 12.0도, 부산 13.0도, 제주 16.0도로 예상됩니다.<br><br>낮 최고기온은 서울 21.0도, 인천 21.0도, 수원 20.0도, 춘천 20.0도, 강릉 23.0도, 청주 21.0도, 대전 21.0도, 전주 21.0도, 광주 22.0도, 대구 22.0도, 부산 24.0도, 제주 22.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-10-14T20:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763940&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-10월 15일] 주의 장막에 거하는 자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2020031318570264977_1584093422_0924324740.jpg\"></center><br><b>찬송 : ‘신자 되기 원합니다’  463장 (통 518)<br><br>신앙고백 : 사도신경<br><br>본문 : 시편 15편 1~5절<br><br></b>말씀 : 시편 15편은 주의 장막에 거하는 백성들의 모습이 기록돼 있습니다. 그런데 그 내용을 살펴보면 볼수록 가슴이 답답해집니다. 왜냐하면 모든 말씀 앞에 우리 인생이 부끄럽기 때문입니다. 그런데 만약 이 말씀 앞에 전혀 부끄럽지 않은 백성들만 주의 장막에 거하는 것이라면 아마 주의 장막에는 몇 사람 없을지도 모릅니다.<br><br>시편 15편은 주의 장막에 거주할 수 있는 조건을 기록한 내용이 아닙니다. 기록된 모든 조건을 채우지 못한다면 절대 주의 장막에 거할 수 없다는 두려움과 공포로 우리를 몰아세우지 않습니다. 오히려 주의 장막에 영원히 거할 이 땅의 모든 성도들이 어떻게 살아내야 하는지를 자세하게 설명한 친절한 안내서입니다. 그리고 이 땅에서 성도로 살아가며 하나님께서 반드시 이같이 성숙하게 빚어가시겠다는 하나님의 약속입니다.<br><br>먼저 주의 장막에 거하는 성도는 정직과 공의를 실천해야 합니다. 물론 하나님이 아닌 이상 정직과 공의를 완벽하게 실천하며 살아갈 수는 없습니다. 하지만 성도인 우리는 정직한 인생을 살아내고자 노력해야 하며 공의의 하나님 앞에 우리의 인생을 항상 점검해야 합니다. 또 성도는 진실을 말해야 합니다. 진실을 말한다는 것은 거짓을 말하지 않을 뿐 아니라 적극적으로 진리를 말하는 것입니다.<br><br>그렇다면 진리는 무엇입니까? 바로 ‘사랑’입니다. 성도의 인생은 날카로운 검과 같은 잣대를 갖고 옳고 그름으로 시비를 가리는 것이 아닙니다. 예수님께서 항상 말씀하시고 보여주셨던 사랑을 우리도 말하며 그 사랑을 실천해야 합니다. 진리를 말한다고, 상대방의 허물을 들춰내거나 옳음을 주장하기 위해 타자를 민망하게 하는 것이 아니라 진리를 사랑에 담아 상대방의 허물을 덮을 수 있어야 하며 그 대가를 기꺼이 내가 감당하는 것이 진리, 즉 사랑을 드러내는 삶입니다.<br><br>또 성도는 4절에 기록된 것처럼 망령된 우리 모습을 스스로 점검할 수 있어야 합니다. 그리고 힘들고 어렵더라도 예수님께서 미워하시는 우리의 허물을 고치고 제거하기 위한 노력을 멈추어선 안 됩니다. 마지막으로 성도는 5절에 기록된 것처럼 나의 이익을 취하기 위하여 이웃이 어려움을 당하게 하거나 무심해선 안 됩니다. 특별히 5절에 기록된 “이자를 받으려고 돈을 꾸어주는 행위”는 다만 고리대금업에 종사하는 사람들에게만 해당되는 내용이 아닙니다. 예를 들어 주택이나 토지를 거주하려는 목적이 아니라 재산을 증식하고 투기를 통해 이익을 얻으려는 행위와 같은 불의함에 대한 하나님의 무서운 경고입니다.<br><br>이 땅에 거주하는 모든 성도는 혹시 탈락될까봐 두려움과 공포에 살아가지 않습니다. 마침내 우리는 예수 그리스도의 은혜와 하나님의 사랑, 성령 하나님의 인도하심으로 영원히 주의 장막에 거할 것입니다. 그렇기 때문에 감사와 기쁨으로 살아가며 그 무엇과도 비할 수 없는 아름다운 천국을 바라고 소망하는 것입니다. 그렇다면 우리는 그 아름다운 천국에 어울리는 백성으로 오늘을 살아가야 합니다. ‘오늘’이라는 시간은 아름다운 천국에 어울리는 백성으로 빚어가시기 위하여 하나님께서 우리에게 허락하신 기회입니다. 우리 인생에 허락된 그 기회를 낭비하지 마십시오.<br><br>기도 : 사랑의 하나님, 예수님의 사랑을 더 많이 알게 하소서. 그리고 예수님의 사랑을 더 많이 살아내게 하소서. 예수 그리스도의 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>최우준 목사(라이프교회)","date":"2023-10-14T18:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324740&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이스라엘서 대피한 한국인 등 220명 서울공항 도착","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101500055392817_1697295953_0018763748.jpg\"></center><br>이스라엘에서 한국인 163명과 외국인 57명을 태운 군 수송기가 14일 성남 서울공항에 무사히 도착했다.<br><br>외교부와 국방부는 한국인과 일본인, 싱가포르인 등 220명을 태운 공군 KC-330 ‘시그너스’ 다목적 공중급유 수송기가 이날 오후 10시45분쯤 활주로에 착륙했다고 밝혔다.<br><br>군 수송기는 지난 13일 한국에서 출발해 같은날 오후 이스라엘 텔아비브 벤구리온 공항에 도착했다. 이후 한국인 장기체류자 81명과 단기 여행객 82명, 일본인과 일본인의 타국적 배우자 등 51명, 싱가포르인 6명 등 총 220명을 태우고 14일 새벽 한국으로 출발했다.<br><br>외교부 당국자는 “무력 충돌이 급격히 심화하고 가자지구에 대한 군사작전도 임박한 것으로 관찰되는 상황”이라면서 “대한항공을 비롯한 항공사들의 텔아비브 공항 운항이 중단 또는 취소돼 우리 국민의 귀국 지원이 필요하다고 판단했다”고 설명했다.<br><br>정부는 군 수송기에 탑승을 원하는 한국인에게 좌석을 배정한 뒤 남은 자리를 일본 측에 제안한 것으로 전해졌다. KC-330 시그너스 다목적 공증급유 수송기의 가용 좌석은 230여석이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101500043492816_1697295874_0018763748.jpg\"></center><br>외교부는 이스라엘 현지에 남아있는 한국인이 14일 기준 장기 체류자 440여명과 단기 체류자 10여명이라고 밝혔다. 외교부는 현지에서 출국을 희망하는 사람을 대상으로 육로 또는 제3국 항공편으로 이스라엘을 빠져나갈 수 있도록 안내하고 있다고 설명했다.<br><br>외교부 당국자는 가자지구에 거주하는 우리 국민은 안전한 것으로 확인된다며 “이들의 안전 확보 방안을 강구하고 있다”고 밝혔다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-14T15:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763748&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“뜬장 갇힌 100만 마리” 농장개 ‘도담이’는 왜 국회에 갔나 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 만날 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101316485792549_1697183337_0018763180.jpg\"></center><br><i>“저희 도담이는요, 따스한 가을 들판을 달리기 좋아하고, 맛있는 간식을 보면 폭포수처럼 침을 흘리고, 사람 손을 그리워합니다. 다른 반려견들과 다를 바 없는 아이지만 6년 전 불법 개농장에서 구조된 식용 개였습니다. 철창 속에서 죽어가던 도담이를 구조하던 때가 엊그제 같은데 이렇게 국회를 산책하고 있으니 가슴이 먹먹합니다.”</i><br><div style=\"text-align: right; \">-도담이 보호자 차희정씨</div><br>지난달 19일, 서울 여의도 국회의사당 앞 대형분수대에 4마리의 개가 등장했습니다. 개들은 목줄을 잡은 보호자를 따라 잰걸음으로 분수대를 둘러싼 축구장 3개 넓이의 잔디밭을 마음껏 누볐습니다. 그중 가장 덩치가 큰 32㎏ 대형견 도담이. 잘 손질돼 푹신한 잔디가 마음에 드는지 벌러덩 배를 까고 누워 정신 없이 뒹굴었습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101319575192605_1697194671_0018763180.gif\"></center><br>특별한 것 없는 보호자와 반려견의 산책. 하지만 이날 산책은 1975년 개관한 이래 국회 영내에서 이뤄진 최초의 개 산책이었습니다. 국회는 보안 내규상 안내견을 제외한 동물의 출입을 제한하고 있지만 이날만큼은 여야 공통의 관심사인 개 식용 금지를 촉구하는 행사를 위해 개 출입이 허용됐습니다. 행사를 주최한 국민의힘 이헌승 의원실 관계자는 “개식용 종식이 초당적 관심사인 만큼 국회 경비대의 협조를 받아 개농장에서 구조된 4마리의 개 산책을 허가받았다”고 설명합니다.<br><br>‘개농장 구조견과 함께하는 산책’ 행사는 국회도서관 야외음악당에서 개최됐습니다. 이 자리에는 여야 국회의원 44명이 속한 동물복지포럼의 공동회장 이헌승 의원과 동물단체 동물자유연대(동자연) 활동가, 농장개를 입양한 시민 등이 참석해 국회에 발의된 ‘개 식용 금지 특별법’ 제정을 촉구했습니다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/aEDoOmyaX0U\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">농장개의 국회 산책, 여야 없는 이슈 ‘개식용 금지’<br></div><br>이날 행사는 ‘개식용 금지 특별법’ 발의 배경을 소개하고 개농장에서 사육되던 개를 입양한 시민이 소감을 발표한 뒤 개들이 국회를 산책하는 순서로 진행됐습니다.<br><br>이헌승 의원은 자신이 대표 발의한 특별법을 소개했습니다. 이 법안은 ▲식용 목적에서 개 사육, 번식, 도살하는 행위 금지 ▲국가와 지방자치단체의 개식용 종식 기본계획 수립 및 시행 의무화 ▲개 농장의 폐업 비용을 지원하고 농장주가 전업하면 직업교육을 제공할 것 등을 담고 있습니다. 이 의원은 식용 개 사육은 위법 소지가 많을 뿐 아니라 식품위생 측면에서도 안전하지 못하다는 점을 지적하며 “사람과 동물이 함께 조화롭게 사는 사회, 우리나라의 국격에 맞는 반려동물 문화가 정착되도록 사회구성원 모두가 고민할 때”라고 강조했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101320053692606_1697195136_0018763180.gif\"></center><br>이어서 32㎏의 반려견 도담이와 보호자 차희정(46)씨가 연단에 섰습니다. 도담이는 2017년 서울 그린벨트(개발제한구역) 내 불법 개농장에서 구조됐습니다. 도담이는 뜬장의 쇠독과 다른 개에 물린 앞발 감염까지 겹쳐 위독한 상태였으나 구조돼 치료를 받았습니다. 개농장을 적발한 동자연과 희정씨의 헌신적인 노력 덕이었습니다. 발견 당시 2㎏이었던 도담이는 지금은 32㎏의 늠름한 성견이 됐습니다. 도담이는 희정씨가 소형견 포메라니안과 사별한 뒤 돌보는 두 번째 반려견입니다.<br><br>농장 개들은 사회성에 문제가 있어 반려견으로 적합하지 않다는 편견을 깨고 싶었던 희정씨는 지난 6년간 도담이와 꾸준히 반려견 행동 교육을 받았습니다. 도담이는 청중 100여명이 지켜보는 연단 위에서 긴장한 기색 없이 얌전히 희정씨 곁에 앉아 있었습니다. 희정씨는 “비록 끔찍한 개농장에서 왔지만 도담이는 다른 반려견들과 다르지 않다”며 “도담이의 오늘 산책이 비슷한 처지의 농장개들 처우 개선에 도움이 됐으면 한다”고 전했습니다.<br><br>이어서 농장개들이 국회 영내를 산책했습니다. 산책에는 도담이를 비롯해 동자연이 구조한 3마리의 농장개도 함께했습니다. 이헌승 의원은 직접 전북 정읍 개농장에서 구조된 2살 별빛이의 산책줄을 잡고 앞장섰습니다. 농장개들과 참석자들은 함께 국회 중앙광장 주변과 본관 앞을 천천히 걷고, 대형 분수대 앞에서 ‘개식용 금지 특별법’의 제정을 호소하며 행사를 마무리했습니다.<br><br>동자연의 채일택 정책팀장은 “개식용으로 희생당할 뻔한 개들이 대한민국 정치 1번지인 여의도 국회에 입성했다”면서 “반려견과 식용견이 따로 없다는 메시지를 전달하기 위해 행사를 기획했다”고 설명했습니다.<br><br>현재 국회에는 이헌승 의원의 특별법안을 비롯해 한정애(더불어민주당), 이달곤(국민의힘) 의원안 등 4개의 개식용 금지 관련 특별법안을 포함해 44명의 여야 의원이 참여한 ‘개식용 종식 촉구 결의안’ 등이 발의된 상태입니다. 여야 모두 개식용 종식을 당론으로 채택하고 얼마 남지 않은 21대 국회 임기 내에 관련 법 제정을 추진하겠다는 입장을 밝혔습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개식용 금지, 취향의 문제 아니다<br></div><br>농장개에서 반려견으로 거듭난 도담이의 국회 입성은 무거운 질문을 남깁니다. 개 식용은 왜 법으로 금지해야 하는 걸까요? 개를 먹거나 먹지 않는 것은 법으로 정할 만큼 중요한 문제일까요? 이 질문에 답하려면 개농장에서 보신탕에 이르기까지 개 식용 산업에 만연한 불법적인 관행들을 들여다 봐야 합니다.<br><br>지난 3월 동물단체 도움으로 200마리 개농장을 폐업한 충남 아산의 농장주 양모(73)씨. 그의 일과를 되짚어 보면 보신탕집 개고기의 잔인하고 비위생적인 생산·유통 과정을 짐작할 수 있습니다. 양씨의 하루는 오전 6시 먹이 준비로 시작됩니다. 양씨는 1.5t 트럭을 몰고 주변 아파트와 음식점, 학교를 돌며 음식쓰레기를 수거합니다. 파란 드럼통 5개는 상해서 거품이 부글부글 끓고 곰팡이가 가득 핀 음식쓰레기로 금방 가득 찹니다. 무게는 무려 300㎏. 비싼 사료를 먹이면 수익성이 없어 개농장에서는 대부분 음식쓰레기를 이용합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101319413192604_1697193691_0018763180.gif\"></center><br>썩은 잔반을 그냥 먹이면 개들이 식중독에 걸립니다. 대부분의 개농장에서는 커다란 가마솥에 잔반을 붓고 하얀 항생제 가루와 섞어서 개들에게 나눠줍니다. 굶주린 개들은 별수 없이 잔반을 먹습니다. 그나마 양씨 개농장은 음식쓰레기를 적법하게 사료로 가공하는 재처리시설을 갖췄습니다. 하지만 재처리 공정이란 기껏해야 썩은 음식쓰레기를 100℃에서 30도 이상 끓인 뒤 개들에게 급여하는 수준입니다(폐기물처리시설을 설치하지 않고 동물에게 잔반을 급여하는 행위는 <b>폐기물관리법 위반</b>).<br><br>양씨의 개농장에는 50개의 철장이 있습니다. 대형견 두 마리도 들어가기 좁은 견사마다 4~5마리의 대형견들이 구겨지듯 담겨 있죠. 철장의 바닥은 철근을 대충 5cm 간격으로 깔아 바닥이 뻥 뚫려 있습니다. 이른바 뻥개장, 혹은 뜬장이라고 불리는 시설입니다. 배설물이 바닥으로 내려와 농장주 입장에서는 청소할 필요가 없는 편리한 구조이지만 안에 갇힌 동물은 발이 푹푹 빠져 고통스럽습니다. 지난 10년간 한 번도 청소한 적 없는 철장 속 개들은 대부분 심각한 피부병을 달고 있습니다(뜬장 사육은 <b>동물보호법 위반</b>).<br><br>개를 도살하는 행위 자체도 불법입니다. 식용 목적에서 개를 도살하는 모든 행위는 동물학대죄를 적용받습니다(<b>동물보호법 위반</b>). 그래서 김씨는 개들을 몰래 도살장에 넘기고 판매대금은 현금으로 받아서 세금을 회피하고 거래 흔적을 감춥니다.<br><br>더러운 환경에서 음식쓰레기를 먹고 자란데다 온갖 질병에 시달린, 항생제 범벅의 개들은 보양식이라는 이름을 달고 팔려 나갑니다. 개고기는 식품의약품안전처가 승인한 식품이 아니므로 조리하거나 판매할 수 없습니다(<b>식품위생법 위반</b>). 하지만 단속 공무원 부족으로 적발되는 일은 거의 없습니다. 전국 곳곳에 보신탕집들이 버젓이 운영되고 있는 이유입니다. 동물단체 추산 이런 개농장은 전국에 1만여 곳, 사육되는 농장개는 100만 마리에 달합니다.<br><br>과거에는 개 식용 문제를 특정 동물에 대한 호감이나 동정심, 혹은 취향의 문제로 바라봤습니다. 전통문화라는 식의 옹호론도 있었습니다. 하지만 반려인구가 늘고 동물학대를 용납하지 않는 사회적 분위기가 확산하면서 개 식용에 대한 반대 목소리는 점점 커지고 있습니다.<br><br>지난달 한국휴메인소사이어티인터내셔널(HSI)·닐슨아이큐코리아의 ‘2023 개고기 소비와 및 인식 현황 온라인 조사’에 따르면 응답자 1500명 가운데 57%는 개 식용을 법으로 금지하는 데 찬성했습니다. 이유는 비위생적(49%)이고, 불법적인 생산과정(42%)이 꼽혔습니다. 응답자의 86.3%는 개를 먹지 않겠다고 응답한 것도 눈에 띕니다. 전통문화라는 개 식용 옹호론의 근거가 약해지고 있는 증거입니다.<br><br>한국HSI 이상경 캠페인 팀장은 “이번 조사를 통해 한국인 대부분은 개 식용 금지에 동의한다는 사실을 알 수 있다”면서 “국민이 개식용 산업의 불법성과 비위생성을 우려하고 있는 만큼 개식용 금지 법안이 통과될 수 있도록 입법자들과 정부의 노력이 절실하다”고 전했습니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\"><b draggable=\"false\">*동물구조단체 HSI에서 개식용 종식법을 응원하는 온라인 서명을 받고 있습니다.<br draggable=\"false\">관심있는 분은 아래 링크를 통해 지지 서명에 참여할 수 있습니다. <br draggable=\"false\"></b>     <br draggable=\"false\">https://secure.avaaz.org/campaign/kr/dog_meat_farm_ban_loc/<br draggable=\"false\"><br draggable=\"false\"></div></div><br><br>이성훈 기자 tellme@kmib.co.kr 전병준 기자 최수진 기자","date":"2023-10-14T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763180&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김병수 김포시장, 가을밤 토크콘서트 열고 시민 소통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101423555492813_1697295354_0018763739.jpg\"></center><br><br>경기 김포시는 지난 13일 오후 장기도서관 옥상정원에서 김병수 김포시장이 시민과의 대화 ‘토크콘서트 통통야행’을 진행했다고 14일 밝혔다.<br><br>이날 진행된 행사는 시민 소통의 장으로 기존 시민과의 대화와는 달리 음악이 흐르는 편안한 분위기에서 진솔한 소통의 시간이 됐다.<br><br>특히 이날 시민들은 삼삼오오 가족과 함께 모여 김 시장과 소통하며 더욱 의미있는 시간을 보냈다.<br><br>토크콘서트는 10팀의 가족, 총 40여명의 시민이 함께해 ▲5호선 연장 추진 상황 ▲문화예술 및 관광 마케팅 방향 ▲교육시설 확충 등에 대해 이야기를 나눴다.<br><br><span> 김 시장은 5호선 연장 추진에 대해 “국토부가 올해 12월까지 지자체 간 합의를 통한 서울5호선 김포연장 노선계획을 결정한다는 방침이다. 향후 진행될 관계기관 회의에 적극 대응해 김포시 노선(안)으로 사업이 조속히 추진될 수 있도록 최선을 다하겠다”며 각오를 보였다.</span><br><br>이어 그는 문화예술 방향에 대해 “작은 축제를 연계·통합해 시민들이 아침부터 저녁까지 즐길 수 있는 다양한 프로그램을 운영해 김포시의 대표축제를 만들어 나가겠으며, 대규모 센트럴컬처플랫폼과 같은 복합문화센터를 조성해 김포의 랜드마크로 자리매김할 수 있도록 하겠다”고 전했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101423560192814_1697295361_0018763739.jpg\"></center><br><br>교육 분야에 대해서는 “과밀학급 문제해결을 위해 신도시 학교시설 확충 및 읍면 지역학교를 좋은 교육환경과 우수한 프로그램 및 안전한 통학루트 마련을 통해 가고싶은 학교가 될 수 있도록 교육청과 지속적으로 협의해 나가겠다”라고 덧붙였다.<br><br>현장에 참석한 시민의 ‘청소년 전용공간 확충방안’에 대한 질의에 대해 김 시장은 “제2종합사회복지관 내 댄스 등 연습공간, 아트빌리지 내 유튜브 제작을 위한 스튜디오 조성 등 청소년이 보다 자유롭게 즐길 수 있는 다양한 시설을 만들어 나가겠다”고 답변했다.<br><br>이어 ‘한강 인프라 확충’에 대한 시민 질의에 “현재 감시장비 설치 및 안전문제로 한강 철책제거가 지연되고 있으나, 군부대와 지속적인 협의를 통해 향후 제거작업이 완료되면 시민을 위한 공원조성 등 김포시의 한강변 개발을 본격 추진할 계획”이라고 밝혔다.<br><br>또한 이날 참석한 어린이가 ‘어린이 뮤지컬 많이 해주세요’라고 요청하자 “김포시의 미래가 밝은 건 이처럼 아이들이 많이 있어 젊은 도시라는 점일 것”이라며 “당연히 아이들을 위한 뮤지컬을 많이 공연하도록 하겠다”고 밝혔다.<br><br>마지막으로 최근 언론에 보도되고 있는 서울시 편입에 관해서는 “김포는 경기도 내에서 ‘섬’아닌 ‘섬’이 되어 경기 남부, 북부와 지리적·문화적으로 단절된 상황”이라면서 “지리적으로 연접해 있는 서울시와의 상생방안을 추진해 나갈 계획”이라고 말했다. 또한 토론회 등을 통해 이와 관련한 다양한 시민여론을 수렴해 나가겠다고 말했다.<br><br>한편, 저녁시간 가족과 함께 하는 토크콘서트인 ‘통통야행’의 두 번째 행사는 10월 19일 아트빌리지 전통문화체험관에서 개최될 예정이다.<br><br>의정부=박재구 기자 park9@kmib.co.kr","date":"2023-10-14T14:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763739&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"선교사·교회·NGO 합작…우간다 목회자성경연구원 준공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101422421192805_1697290932_0018763714.jpg\"></center><br><br>동아프리카 우간다에 현지 신학생과 목회자들을  위한 교육·훈련 시설이 문을 열었다. 한국인 출신의 선교사가 설립한 현지 신학교와 국내 교회, 글로벌 NGO 등이 함께 건립했다는 점에서 남다른 의미를 지닌다.<br><br>동아프리카 선교단체인 월드미션프론티어(대표 김평육 선교사)는 13일(현지시간) 우간다 수도 캄팔라에서 20여㎞ 떨어진 은상지(Nsangi)에 있는 월드미션 프론티어 대학교(UWMF)에 건립한 목회자성경연구원(아바드 세미나 하우스) 준공식을 개최했다. 연구원에는 대형 세미나실을 비롯해 숙식이 가능한 공간이 별도로 갖춰져 있다.<br><br>김평육 선교사는 “UWMF 뿐만 아니라 우간다 각지에서 사역하는 목회자와 신학도들이 성경과 목회에 대해 더 깊이 배울 수 있는 공간이 마련됐다”면서 “더 많은 현지 목회자들이 건강하게 양성될 수 있을 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101422485592807_1697291336_0018763714.jpg\"></center><br><br>목회자성경연구원 건립은 한국의 순복음서울진주초대교회(전태식 목사)와 교육·구호 NGO인 글로벌 에듀(이사장 소강석 목사·상임이사 이형규 장로)의 후원과 협력으로 이뤄졌다. 글로벌에듀 운영이사인 공병석(순복음서울진주초대교회) 장로는 축사를 통해 “한국은 복음의 빚을 진 나라”라며  “이 곳에서 성경을 연구하고 나누면서 열매를 맺어 우간다를 통해 복음의 빚을 갚아 나가길 소망한다”고 강조했다.<br><br>현지인과 글로벌 에듀 아프리카 방문단 등 300여명이 참석한 준공식에서는 양병우(군포 반석교회) 목사가 ‘가서 제자 삼으라’를 제목으로 설교했다. 여성으로 구성된 글로벌 에듀 방문단의 특송과 기념식수 행사가 이어졌다. 우간다에 한국인이 세운 첫번째 대학교인 쿠미대학교 신학가 학장인 이윤재 목사도 참석해 연구원 준공을 격려했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101422535692808_1697291636_0018763714.jpg\"></center><br><br>2013년 개교한 UWMF는 현재 신학교육기관으로 운영되고 있으며 일반 종합대학으로 전환을 준비 중이다. 지금까지 현지 신학생 169명이 목사 안수를 받았으며, 이들 목회자를 중심으로 한 교단이 지난 2월 설립됐다. <b>캄팔라(우간다)=글·사진</b><br><br>박재찬 기자 jeep@kmib.co.kr","date":"2023-10-14T14:11:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763714&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[포토]기독전문가 회의서 인사말하는 문용자 권사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101423000392810_1697292003_0018763702.jpg\"></center><br>남북보건의료교육재단 명예 이사장 문용자(소망교회) 권사가 11일 오후 제주시 ACTS29 훈련센터에서 열린 ‘기독 전문가들의 상호협력 국제회의’에서 인사말을 하고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101423035992811_1697292239_0018763702.jpg\"></center><br>미국 대만 태국 중국 기독교 지도자들이 참가하는 이 행사는 17일까지 진행한다.<br><br>다니엘 개혁신학교 졸업식도 함께 열릴 예정이다.<br><br>문 이사장은 2007년부터 5년간 개성공단 남북협력병원에서 (재)그린닥트 공동대표로 진료했다.<br><br>또 2015년부터 (사)남북보건의료교육재단 이사장으로 섬기며 평양과학기술대를 물심양면으로 후원했다.<br><br>그는 이화여대 의대와 서울대 의대 대학원, 서울대 환경대학원 도시공학 과정, 영국 옥스포드 대 켈로그 칼리지 리더쉽 과정 등에서 수학했다.<br><br>지성종합병원 진료부장 겸 종합검진센터장, 대한의사협회 의정회 홍보이사, 서울시의사회 섭외이사와 감사, 서울시 강남구의사회장, 그린닥터스 상임공동대표(개성공단 개성남북협력병원장), 서울시 의원 등을 지냈다.<br><br>문 이사장은 현재 (재)통일과나눔 공동대표, 대한의사협회 고문, 서울시의회여성의원발전연구회 회장, 세계결핵ZERO본부 대외협력위원장, (사)북아해사랑단 대표회장 등도 맡고 있다.<br><br>2016년 '자랑스런 이화의인(醫人) 박에스더상(賞)'을 수상했다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-10-14T14:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763702&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"노숙인·쪽방 주민, 위로 공연과 선물 증정","partialText":"광야교회(임명희 목사)와 (사)사막에길을내는사람들은 다음 달 11일 오전 9시 20분부터 서울 영등포 고가 밑에서 '제24회 광야인의 날' 행사를 갖는다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101422555592809_1697291757_0018763674.jpg\"></center><br>행사는 1부 예배와 2부 위로 공연,3부 식사 및 선물 증정 등의 순으로 진행된다.<br><br>찬양 태권도시범 워십 댄스 등 다양한 볼거리가 제공된다.<br><br>참석자들은 장기자랑에 참여해 노래와 춤을 선보일 예정이다.<br><br>노숙인, 쪽방 주민들의 겨울나기를 위한 두툼한 잠바도 선물로 준비돼 있다.<br><br>광야교회는 영등포 뒤편 쪽방 주민들에게 매일 세끼 무료 급식을 제공하고 의복 밑반찬 등을 지원해 왔다.<br><br>또 상담소 운영과 내적 치유 프로그램 가동,침·안마 및 이·미용 봉사 등의 사역을 통해 노숙인들을 돌보아왔다.<br><br>교회에는 노숙인들이 합숙하며 신앙공동체 생활을 하고 있다<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-10-14T13:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763674&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"크라우니 “BDS, 점점 나아지고 있어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101422013092803_1697288490_0018763647.jpg\"></center><br><br>팀 BDS의 원거리 딜러인 ‘크라우니’ 유시 마루시치가 팀의 경기력이 향상되고 있다며  ‘LoL 월드 챔피언십’ 스위스 스테이지 진출을 자신했다.<br><br>BDS는 14일 서울 종로구 LCK 아레나에서 열린 2023 LoL 월드 챔피언십 플레이-인 스테이지 패자조 2라운드 경기에서 동남아 지역의 CTBC 플라잉 오이스터(CFO)를 2대 0으로 격파했다. 이날 승리로 15일 열리는 플레이-인 최종전에 진출, PSG 탈론과 스위스 스테이지 합류 여부를 놓고 대결하게 됐다.<br><br>유럽 지역 4시드 자격으로 월즈에 합류한 BDS는 플레이-인 스테이지 첫 경기에서 베트남 지역 2시드 팀인 팀 웨일스에 1대 2로 패배해 곧장 탈락 위기에 내몰렸다. 하지만 패자조에서 일본의 데토네이션 포커스미(DFM)에 이어 이날 CFO까지 잡아내면서 재차 스위스 스테이지 진출의 희망을 지켜냈다.<br><br>경기 후 국민일보와 만난 ‘크라우니’는 “깔끔한 경기를 선보이진 못했지만 2대 0으로 이겨서 자신감을 얻었다. 기분이 좋다”고 말했다. 이어 “전보다 다양한 픽을 플레이했다. 대회를 치르면서 팀의 경기력 또한 개선되고 있다”고 덧붙였다. 이날 BDS는 칼리스타·타릭, 마오카이, 세트 등 새로운 카드들을 꺼내 성과를 봤다.<br><br>‘크라우니’와 BDS가 이날 CFO전에 맞춰 준비해온 비장의 카드는 그중에서도 바텀 듀오 픽인 칼리스타·타릭이었다. 그는 “플레이-인 스테이지의 많은 팀들은 초반부터 밀어붙일 수 있는 공격적인 픽과 스타일을 선호한다”면서 “우리는 여기에 대응하는 데 최적화된 조합을 고민했다. 오늘 선보인 칼리스타·타릭과 아지르가 그 결과였다. 상대의 공격적인 성향을 정제된 스타일로 대처하고 응징하고자 했다”고 설명했다.<br><br>이제 스위스 스테이지까지 한 걸음, 1패 뒤 2승으로 최종전까지 진출한 BDS다. ‘크라우니’는 BDS가 대회를 치르면서 점차 나은 경기력을 발휘하게 될 거로 전망했다. 그는 “(초반 부진엔) LCK 아레나에서 처음 경기를 치러본 영향이 있었다. 팀원 대다수가 월즈를 처음 치러봐서 긴장한 것도 있었다”고 전했다.<br><br>앞서 골든 가디언스와의 월즈 퀄리파잉 시리즈(WQS)를 준비하느라 다른 팀들과의 경기를 준비할 시간이 상대적으로 적었던 것에 대한 아쉬움도 전했다. 그는 “골든 가디언스전을 워낙 열심히 준비했다. 이후 웨일스전에선 매번 이즈리얼만 골랐던 것처럼 했던 픽만 반복했다”면서 “새로운 무대에 적응할 시간이 필요했다”고 전했다.<br><br>메타 해석에 대해선 확신이 있다고 그는 말했다. ‘크라우니’는 “메타는 우리가 한국행 비행기에 타기 전에 예상했던 것과 크게 다르지 않다”면서 “스프링 시즌엔 아펠리오스·징크스 나눠먹기 구도가 자주 나왔지만, 서머 시즌 막바지부터는 칼리스타처럼 공격적인 챔피언들이 나오기 시작했다. 세부적인 디테일의 차이는 있겠지만 큰 틀에서 보면 분석을 잘 해왔다고 본다”고 말했다.<br><br>다만 상대하는 팀들의 플레이 스타일에는 큰 차이가 있다고도 전했다. 그는 “유럽 팀들은 수동적인 성향이 있다. 반면 플레이-인 스테이지 팀들이나 스크림에서 만나본 한국 팀들은 굉장히 공격적”이라면서 “조심하지 않으면 시작 후 3~5분 만에 게임이 끝나버린다. 라인전부터 조심스럽게 다가가야 한다”고 전했다. 또 “심지어 한국에선 솔로 랭크 유저들도 라인전을 잘한다”고 덧붙였다.<br><br>PSG 탈론전은 BDS의 1년 농사 결과를 결정짓는 경기가 될 수도 있다. 그는 “PSG는 다른 플레이-인 팀들처럼 공격적인 성향을 갖췄지만, 동시에 정제된 플레이를 할 줄 아는 팀이다. 지난 DFM전이나 오늘 경기처럼 초반에 실수를 반복해서 저지르면 질 것”이라면서 “다전제는 매 판 변화에 적응하는 게 중요하다”면서 “최선을 다해서 준비하겠다”고 밝혔다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-10-14T13:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763647&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이상일 용인시장 “별빛마당 야시장, 용인중앙시장 발전 동력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101420372792797_1697283447_0018763568.jpg\"></center><br><br>이상일 경기도 용인시장이 “별빛마당 야시장이 용인중앙시장 발전의 또 다른 동력이 되도록 노력하겠다”고 말했다.<br><br>이 시장은 지난 13일 저녁 용인중앙시장 메인 광장 무대에서 열린 앙코르 개장식에서 “지난달 사흘 동안 야시장을 개장했을 때 8만여 명의 시민이 찾았고, 청년들도 대거 이곳에 와서 즐기는 모습을 보고, 다시 한번 야시장을 열면 좋겠다고 생각해서 이렇게 앙코르 개장을 했다\"면서 이같이 밝혔다.<br><br>용인중앙시장 별빛마당 야시장은 지난달 1일부터 3일까지 첫 개장 때 무려 8만여 명이 방문하며 큰 인기를 끌어 13일부터 14일까지 이틀간 앙코르 개장을 했다.<br><br>이 시장은 “이번에도 즐길 수 있는 프로그램이 풍성하고, 먹거리와 볼거리가 많으니 행복한 마음으로 돌아보시기 바란다”며 “내년 6월에는 용인에서 전통과 권위의 대한민국 연극제가 20일 동안 열리고 같은 기간에 전국 대학생연극제도 열 계획이다. 이때엔 전국에서는 물론 해외에서도 연극인들과 관객들이 용인을 많이 찾을 것으로 예상되는 만큼 그 기간에 용인중앙시장 야시장을 열면 국내외에서 많은 이들이 찾게 될 것”이라고 말했다. 이어 “내년엔 더 발전된 모습으로 야시장을 열도록 하겠다”고 덧붙였다.<br><br><span>이번 앙코르 야시장은 이전보다 먹거리를 더 다양하게 준비했고, 어린이와 청년들을 위한 즐길 거리도 더 풍성해졌다. </span><span>페이스트리 붕어빵, 육전, 대왕미트볼, 스푸닝 김밥, 짜조, 반미, 지팡이 아이스크림 등 먹거리 관련 33개 팀과 다코야키, 크림 새우 등을 판매한 푸드트럭 5개 팀, 수제 맥주·전통주 판매 12개 팀, 뚝 마켓 26개 팀, 청년 플리마켓 7개 팀 등 총 83개 팀이 참여했다.</span><span> </span><br><br>광장 메인 무대에서는 색소폰, 솔더 키보드, 트로트 EDM, 초대 가수 신나 등의 공연이 이어져 볼거리를 선사했다.<br><br>이날 이 시장은 저녁 10시를 넘긴 시각까지 시장 곳곳을 돌며 상인, 시민들과 인사를 나누고, 먹거리를 사기도 했다. 야시장 준비와 진행, 관리 임무를 맡은 시의 직원들, 상인회 관계자들과도 맥주잔을 함께 기울이며 담소를 나누고 감사의 뜻을 표했다.<br><br>용인중앙시장 일대는 지난해 말 국토교통부 도시재생사업 공모에서 지역특화·스마트 재생 분야 대상지로 선정돼 국도비 186억원을 지원받게 됐다.<br><br>시는 오는 2026년까지 국&#8231;도비에 시비를 추가해 총사업비 652억원으로 시장과 주변을 혁신하고 상권 활성화에 필요한 다양한 사업을 진행할 방침이다.<br><br>용인=강희청 기자 kanghc@kmib.co.kr","date":"2023-10-14T11:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763568&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"기적의 바론 오더 통했다…BDS, 플레이-인 최종전 行","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101419511892794_1697280678_0018763531.jpg\"></center><br><br>팀 BDS가 과감한 결단 덕에 플레이-인 스테이지 최종전에 진출했다.<br><br>BDS는 14일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 월드 챔피언십’ 플레이-인 스테이지 패자조 2라운드 경기에서 동남아 지역의 CTBC 플라잉 오이스터(CFO)를 2대 0으로 격파했다. 이날 승리로 15일 열리는 플레이-인 최종전에 진출, PSG 탈론과 스위스 스테이지 합류 여부를 놓고 대결하게 됐다.<br><br>유럽 지역 4시드 자격으로 월즈에 합류한 BDS는 플레이-인 스테이지 첫 경기에서 베트남 지역 2시드 팀인 팀 웨일스에 1대 2로 패배해 곧장 탈락 위기에 내몰렸다. 하지만 패자조에서 일본의 데토네이션 포커스미(DFM)에 이어 이날 CFO까지 잡아내면서 재차 스위스 스테이지 진출의 희망을 지켜냈다.<br><br>양 팀의 기량 차이가 크지 않아서 팽팽한 접전이 펼쳐졌다. BDS가 1세트 초반 상대방의 바텀 다이브를 현명하게 막아내 리드를 잡았다. 이들은 드래곤 스택을 착실히 챙기며 앞서 나가는 듯했지만, CFO의 제이스·카이사를 이용한 포킹 공격에 고전해서 좀처럼 전선을 앞으로 밀지 못했다.<br><br>BDS는 장로 드래곤을 사냥하고도 게임을 매듭짓지 못했다. 버프와 함께 진격했음에도 상대방의 쌍둥이 포탑 앞에서 일을 그르쳤다. 하지만 재차 내셔 남작을 사냥한 뒤 미니언 대군과 상대 본진으로 진격, 42분 만에 비로소 CFO의 넥서스를 파괴할 수 있었다.<br><br>2세트에서는 반대로 CFO가 초반 리드를 잡았다. CFO는 인베이드 단계에서 BDS의 주포인 원거리 딜러(칼리스타)를 잡아내며 기분 좋게 게임을 시작했다. 이어 드래곤 스택 3개를 연속으로 쌓아서 확실한 승기까지 잡았다.<br><br>BDS가 경기에서 역전한 건 날카롭고 과감한 내셔 남작 버스트 판단 덕분이었다. 불리하던 22분경, 내셔 남작을 사냥해서 상대방을 불러낸 BDS는 갑작스럽게 한타를 전개했다. 절묘한 어그로 핑퐁으로 에이스를 띄우면서 일발 역전에 성공했다. 이들은 재정비 후 탑과 미드에서 연이어 승전보를 띄웠고, 이윽고 상대의 숨통을 끊는 데 성공했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-10-14T10:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763531&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김기현 “임명직 당직자 총사퇴 수용…분골쇄신할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101315242492491_1697178264_0018763443.jpg\"></center><br>김기현 국민의힘 대표가 임명직 당직자들이 10·11 강서구청장 보궐선거 참패를 책임지고 총사퇴한 것에 관해 “그 뜻을 수용하겠다”고 14일 밝혔다<br><br>김 대표는 이날 자신의 SNS에 “당의 안정과 발전적 도약을 위한 임명직 당직자들의 결단을 존중하고, 그 뜻을 수용하기로 했다”고 밝혔다.<br><br>이어 “저희 국민의힘이 국민들의 사랑을 받는 당이 되도록 면모를 통합형으로 일신하고, 민생을 우선으로 하겠다”며 “개혁정당으로 발전적 도약을 해나갈 수 있도록 더욱 분골쇄신하겠다”고 밝혔다.<br><br>김 대표의 이번 입장은 일각에서 김 대표를 향해 제기한 사퇴론을 일축한 것으로 풀이된다. 홍준표 대구시장은 이날 김 대표를 겨냥해 “패전의 책임은 장수가 지는 것”이라면서 대표직 사퇴를 촉구했다. 이준석 전 대표는 김 대표의 이번 SNS 게시물에 “?”라는 짧은 댓글을 달았다. 앞서 국민의힘은 이날 서면 공지를 통해 “당의 안정과 더 나은 발전을 위해 임명직 당직자 전원이 사퇴한다”고 밝힌 바 있다.<br><br>김 대표는 주말 안으로 후임 인성을 단행할 것으로 전해졌다. 당 대표가 임명하는 당직자에는 정책위의장, 사무총장, 전략기획·조직부총장, 수석대변인, 여의도연구원장, 지명직 최고위원 등이 포함된다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-14T08:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763443&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"GAM, 라우드에 설욕…플레이-인 최종전 진출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101417473192785_1697273251_0018763437.jpg\"></center><br>베트남 지역 1시드 GAM e스포츠가 플레이-인 스테이지 최종전에 진출했다.<br><br>GAM은 14일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 월드 챔피언십’ 플레이-인 스테이지 패자조 2라운드 경기에서 브라질의 라우드를 2대 0으로 이겼다. 이날 승리로 플레이-인 최종전에 진출, 같은 베트남 지역의 2시드 팀인 팀 웨일스와 스위스 스테이지행 티켓을 놓고 대결할 자격을 얻었다.<br><br>앞서 플레이-인 스테이지 첫 경기에서 자신들에게 0대 2 패배를 안겼던 라우드에 설욕하는 데 성공한 GAM이다. GAM은 대회 첫날 긴장한 듯한 모습을 보이며 ‘삼바롤’로 무장한 라우드에 실망스러운 패배를 당했다. 하지만 플레이-인 패자조를 거쳐 성사시킨 이날 재대결을 통해 비로소 복수에 성공했다.<br><br>GAM은 국제대회 터줏대감답게 노련함으로 무장해 라우드를 쓰러트렸다. 1세트 초반, 상대가 ‘리바이’ 도 주이 카인(녹턴)을 집요하게 노려 휘청거리는 듯했지만, 특유의 절묘한 한타를 통해 분위기를 반전시켰다. 이들은 경기 내내 한타 싸움에서 유리한 킬 교환을 끌어내 기선을 제압했다.<br><br>2세트에서는 경기 초반부터 게임을 리드하기 시작했다. 탑라이너인 ‘키아야’ 쩐 주이 상(나르)이 상대방의 거친 다이브 공격을 두 번 연속으로 막아내면서 팀의 사기를 드높였다. 상체에서 우위를 점한 GAM은 오브젝트 전투에서 연전연승, 큰 위기를 맞지 않고서 상대 넥서스를 파괴했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-10-14T08:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763437&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"구민 마음 모아 ‘고덕대교’…서울 강동구, 소망이룸터 운영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101417350792783_1697272509_0018763430.jpg\"></center><br>서울 강동구(이수희 구청장)는 13일부터 사흘간 서울 암사동 유적에서 개최하는 ‘제28회 강동선사문화축제’에서 ‘고덕대교 명명’을 염원하는 소망이룸터를 운영한다고 14일 밝혔다.<br><br>이번 행사는 선사문화 축제를 방문하는 관람객들에게 고덕 지명 및 고덕대교 명명의 당위성을 알리고, 암사동 유적 내 ‘소망이룸터’에서 46만 구민들의 뜻을 함께 모아 고덕대교 명명을 염원하기 위해 마련됐다.<br><br>첫째 날에는 소망점등식을 개최했고, 둘째 날인 14일부터 이틀간 고덕대교 명명 염원이 담긴 소망 카드를 축제 방문객들이 작성해 소망벽에 전시하는 행사도 진행한다. 또한 고덕대교 트릭아트 포토존을 운영해 포토존에서 찍은 사진을 해시태그(#고덕대교 소망 #고덕대교 염원 등)와 함께 개인 SNS에 올리면 기념품을 제공하는 이벤트도 실시한다.<br><br>앞서 구는 고덕대교 명칭 제정을 위해 7만2000여 명이 참여한 주민 서명운동도 지난해 있었으며, 올해 2월에는 강동구 아파트 협의회에서 주민 9700여 명이 스스로 참여한 주민 목소리가 담긴 청원서를 서울시의회에 제출해 시의회가 고덕대교 명명 제정 촉구 결의안을 의결하기도 했다.<br><br>현재 서울~세종 고속도로의 한강교량 구간을 두고 강동구는 고덕대교로 명칭을 제정해야한다고 주장하고 있다. 강동구 관계자는 “명칭 제정은 운전자들의 안전사고와 혼란을 방지하기 위해 반드시 필요하다”며 “구리시에서 주장하는 구리대교로 명명될 경우 반경 1.5㎞ 이내에 구리암사대교가 있어 이용자에게 혼란을 야기하고 자칫 교통사고로까지 이어질 수 있다”고 말했다.<br><br>또 교량 인근 지역에 ‘고덕’ 지명을 포함한 고덕비즈밸리·고덕산·고덕천 등이 다수 위치해 있어 이용자가 지리적 위치를 쉽게 유추할 수 있다는 것이 강동구의 설명이다.<br><br>또 서울주택도시공사(SH)에서 한국도로공사에 납부한 서울~세종고속도로 공사구간에 대한 광역교통개선분담금 532억원은 ‘고덕강일 공공주택개발사업’을 추진하면서 강동구 주민들이 납부한 분담금 일부가 반영된 것이다.<br><br>강동구는 이외에도 공사 시행 초기부터 건설 사업상 명칭을 가칭이 고덕대교로 사용된 점, 고덕동이 교량 설계의 시작점인 점, 공사현장이 주택가가 있는 도심지를 관통해 공사기간 내내 주민 피해와 큰 불편을 감내하며 적극 협조한 점, 기존 한강횡단교량과 마찬가지로 서울시와 연계한 경관 조성의 필요성 등을 들어 ‘고덕대교’ 명칭 제정이 필요하다고 강조했다.<br><br>이수희 강동구청장 역시 경북 김천시에 위치한 한국도로공사 본사를 방문해 함진규 사장에게 고덕대교로 명칭이 제정될 수 있도록 촉구하기도 했다. 그는 “신설 한강횡단교량이 고덕대교로 명명될 수 있도록 총력을 다할 예정”이라며 “구민들이 강동선사문화축제를 즐기면서 모두 한마음으로 고덕대교 명명을 염원하여 명칭이 제정될 수 있기를 간절히 바란다”고 전했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2023-10-14T08:39:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763430&code=61122011&sid1=cen"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 10월 14일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101417311392779_1697272273_0018763422.jpg\"></center><br><br>10월 14일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 대부분 지방이 구름이 많고, 강원·충남·전북·경북 지방은 흐린 날씨를 보이고 있으며, 전남 지방은 맑은 날씨를 보이고 있습니다. 또한, 서울 지방은 비가 내리고 있습니다.<br><br>현재 기온은 서울 19도, 인천 19도, 수원 19도, 춘천 17도, 강릉 19도, 청주 19도, 대전 19도, 전주 20도, 광주 21도, 대구 22도, 부산 23도, 제주 21도 입니다.<br><br>내일 아침기온은 서울 12.0도, 인천 11.0도, 수원 11.0도, 춘천 10.0도, 강릉 12.0도, 청주 11.0도, 대전 11.0도, 전주 12.0도, 광주 12.0도, 대구 12.0도, 부산 13.0도, 제주 16.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-10-14T08:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763422&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인천 모텔서 50대 숨진채 발견…함께 묵던 60대 음독","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023052611072839911_1685066848_0018763401.jpg\"></center><br><br>인천의 한 숙박업소에서 50대 여성이 숨진 채 발견됐다. 함께 묵던 60대 남성은 독극물을 마셔 중상을 입었다.<br><br>14일 인천 남동경찰서에 따르면 이날 오전 7시쯤 인천 남동구의 한 모텔에서 112 신고가 접수됐다. 신고를 한 60대 남성 A씨는 ‘사람을 죽였다’는 취지로 말했다.<br><br>현장에 출동한 경찰은 객실에서 50대 여성 B씨의 시신을 발견했다. 같은 방에 있던 A씨는 농약을 마셔 병원으로 옮겨졌다. 중상을 입었으나 생명엔 지장이 없는 것으로 파악됐다.<br><br>둘은 지인 사이로 며칠 전부터 해당 숙박업소에 함께 투숙한 것으로 조사됐다. 경찰은 외부로부터 객실에 침입한 흔적이 없고 B씨 몸에도 별다른 외상이 없는 점, A씨의 신고 내용 등을 토대로 그가 B씨를 살해하고 극단적 선택을 시도했을 가능성에 무게를 두고 있다.<br><br>보다 자세한 경위를 파악 중인 경찰은 A씨가 회복되는 대로 추가 조사해 살인 혐의를 적용할 수 있을지 살펴볼 예정이다. 아울러 B씨의 정확한 사망 원인을 파악하기 위해 국립과학수사연구원에 부검도 의뢰한다는 방침이다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-10-14T08:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763401&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한·UAE, CEPA 타결…10년 내 품목 90% 관세 철폐한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101417271192777_1697272031_0018763363.jpg\"></center><br>한국이 중동의 핵심 파트너 아랍에미리트(UAE)와 자유무역협정(FTA)의 일종인 포괄적경제동반자협정(CEPA)를 체결하기로 했다. 내년 상반기 정식 서명을 거치면 양국은 향후 10년에 걸쳐 관세를 철폐한다. 정부는 한국의 주요 수출 품목인 자동차 관세가 주요 경쟁국 보다 먼저 철폐돼 UAE 수출이 늘어날 것을 내다봤다. UAE 원유 관세도 단계적으로 사라져 국내 관련 산업에 경제적 효과가 확산할 것으로 기대했다.<br><br>산업통상자원부는 14일 안덕근 통상교섭본부장과 타니 빈 아흐메드 알 제유디 UAE 경제부 대외무역 특임장관이 서울에서 열린 통상장관 회담에서 양국 간 CEPA 협상 최종 타결을 확인하는 공동선언문에 서명했다고 밝혔다.<br><br>CEPA는 상품과 서비스에 부과되는 관세를 인하하는 내용의 자유무역협정이다. 양국의 시장 접근을 확대하고 다양한 분야의 협력과 교류를 강화하자는 취지이다. 이번 CEPA는 한국이 체결하는 24번째 자유무역협정이자 중동 국가와 처음 체결한 FTA이다.<br><br>이번 CEPA는 한·UAE 양국이 향후 10년에 걸쳐 시장의 90% 가량을 상호 개방하는 것이 핵심이다. 한국은 상품 품목 수 기준 92.8%, UAE는 91.2에 달하는 시장을 순차적으로 개방한다. 양국의 교역 규모는 2022년 기준 약 195억달러(약 26조3800억원)다. 규모 면에서 UAE는 16번째 교역국이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101417323192782_1697272351_0018763363.jpg\"></center><br>UAE는 한국이 수출하는 주요 품목인 자동차, 가전, 무기류 등을 비롯한 농축수산물의 관세를 철폐한다. UAE는 현재 자동차 등 주요 상품에 5% 관세를 일률적으로 부과하고 있는데, CEPA가 발효되면 10년에 걸쳐 관세가 사라진다. 한국은 주요 경쟁국인 일본, 미국, 유럽연합(EU)보다 먼저 UAE와 자유무역협정 체결을 추진한 덕분에 자동차 수출에 유리해질 수 있다. 자동차는 한국의 UAE 수출 중 가장 규모가 큰 상품이다. 작년 수출액은 3억3800만달러로 전년보다 81.5% 증가했다.<br><br>반대로 한국은 UAE가 수출하는 주요 품목인 원유를 포함해 석유화학 제품, 대추야자 등에 대한 관세를 단계적으로 철폐한다. CEPA가 발효되면 현재 한국이 원유 등에 부과하는 관세 3%가 10년에 걸쳐 사라진다. 한국은 전체 원유 수입량 가운데 10% 가량(2022년 기준 92억 달러)을 UAE에서 수입하고 있다. 정부는 UAE 원유 관세 철폐로 양국 간 호혜적인 공급망을 구축해 안정적 원유 공급원을 확보할 것으로 기대하고 있다. 또 국내 정유 산업의 원가 경쟁력도 개선될 것으로 기대하고 있다.<br><br>또 UAE는 서비스 부문에선 온라인 게임, 의료, 영상·음악 콘텐츠 등의 시장을 대폭 개방하기로 했다. 산업부 관계자는 “현재도 현지법에 따라 게임과 의료 등 서비스 분야 진출이 가능하지만 CEPA를 통해 양허했다는 것은 법적 안정성을 부여하는 것”이라면서 “(해당국이) 정책적 판단을 해 개방을 닫더라도 CEPA가 존속하는 한 우리 기업의 투자 위험이 없다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101417313692781_1697272296_0018763363.jpg\"></center><br>양국은 시장 개방 외에도 CEPA에 에너지·자원, 바이오 경제, 스마트팜, 헬스케어, 첨단산업 등 5대 핵심 협력 분야별 부속서를 포함했다. 이는 한·UAE 간 분야별 경제협력을 체계적으로 제도화한 것으로 평가된다.<br><br>산업부는 “아랍권 국가와의 첫 번째 자유무역협정 체결로 UAE와의 교역·투자 확대와 안정적 중동 지역 진출 기반 조성을 통한 신중동붐 확산 계기가 될 것”이라면서 “내년 상반기 중 정식 서명을 추진하고 이후 경제영향평가와 국회 비준 동의 등 국내 절차를 거쳐 가급적 이른 시기에 발효하도록 추진할 것”이라고 밝혔다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-14T07:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763363&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한동훈 집 앞 흉기 둔 40대 男 체포…특수협박 혐의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101113521089857_1696999932_0018763351.jpg\"></center><br><br>한동훈 법무부 장관의 자택 앞에 흉기를 두고 온 40대 남성이 체포됐다. 구체적 경위를 조사 중인 경찰은 이후 구속영장 신청 여부를 검토할 계획이다.<br><br>서울 수서경찰서는 특수협박·주거침입 혐의를 받는 A씨(42)를 14일 오후 2시쯤 서울 강동구 성내동 주거지에서 체포했다.<br><br>A씨는 지난 11일 오전 3시쯤 한 장관이 사는 강남구 도곡동의 아파트를 찾아가 문 앞에 흉기와 점화용 토치를 두고 사라졌다. 이동 시엔 <span>CCTV가 없는 계단을 이용한 것으로 알려졌으나 문 앞에 흉기를 두는 모습이 그대로 포착됐다.</span><br><br>전날 해당 아파트 관계자의 진정을 접수한 경찰은 CCTV 등을 토대로 수사에 착수, 하루 만에 A씨를 붙잡았다. 경찰은 “구체적 범행 경위 등은 확인 중”이라고 밝혔다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-10-14T07:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763351&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전국체전 尹기념사 직전 떠난 전남도의원들…알고보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101416123192771_1697267551_0018763348.jpg\"></center><br>전남도의회 의원들이 13일 전남 목포에서 열린 전국체육대회 개회식 날 대통령 기념사 직전에 대거 행사장을 떠났다. 이번 행사를 주최하는 광역자치단체의 도의원으로서 부적절한 처신이라는 비판이 나온다. 의원들은 지역구로 돌아가는 버스의 운행 시간이 정해져 있어 일찍 자리를 비운 것이라고 밝혔다.<br><br>전남도의원 30여명은 전날 오후 목포종합경기장에서 열린 제104회 전국체전·제43회 전국장애인체전 개회식에 참석했다. 이들은 개회식 시작 1시간여 전 윤 대통령 등 VIP좌석 근처에 마련된 지정 좌석에 앉았다.<br><br>이날 개회식에는 전국 17개 시·도 대표단을 비롯해 18개 국가 해외동포 선수단, 광주·전남 시·도민 등 1만5000여명이 참석했다. 윤석열 대통령과 김건희 여사, 이주호 부총리 겸 교육부장관과 유인촌 문화체육관광부 장관, 김영록 전남지사, 이기홍 대한체육회장 등도 참석했다.<br><br>그러나 의원들은 개회식이 시작된 지 40분여분 만에 자리를 뜨기 시작했다. 이기홍 대한체육회장이 개회사를 할 때는 1~2명만 자리를 지켰다. 이어 윤석열 대통령이 기념사를 이어갔다.<br><br>당시 VIP 좌석 인근의 지정 좌석에선 다른 참석자들이 자리를 지키고 있어 전남도의원의 빈자리가 부각된 것으로 전해졌다. 체육회 관계자는 “전남도의원들이 자신들의 고장에서 개최되는 행사 도중에 자리를 비웠다”며 “정부와 체육회 관계자 등 외부 손님들에게 민망하지 않은가”라고 꼬집었다.<br><br>전남도의원들은 단체로 이용하는 버스의 운행 시간이 정해져 있던 탓에 일찍 자리를 비운 것으로 알려졌다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-14T07:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763348&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이영훈 목사, “이스라엘·우크라이나 평화 위해 기도하자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101415072792766_1697263648_0018763275.jpg\"></center><br>“세계 교회는 평화를 위해 기도해야 한다. 특히 전쟁으로 고통을 겪는 우크라이나와 이스라엘에 평화의 하나님이 함께하시기를 기도하자.”<br><br>이영훈 여의도순복음교회 목사가 최근 스페인에서 열린 세계하나님의성회총회(World Assemblies of God Congress·WAGC)에 참석해 이같이 말했다. 이 목사는 총회 기간 전 세계 오순절교회 목회자, 스페인 교회 목회자, 성도들과 함께 세계 평화와 복음화를 놓고 기도했다.<br><br>여의도순복음교회는 이 목사가 스페인 마드리드에서 지난 12일(현지시간)부터 14일까지 열린 제9회 WAGC에 한국을 대표해 참석했다고 13일 밝혔다. 여의도순복음교회에 따르면 WAGC 개회예배 설교자로 한국인이 선정되기는 이 목사가 처음이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101415073792767_1697263658_0018763275.jpg\"></center><br><br>마드리드아레나에서 진행된 이번 총회에는 120개 국가 4200여명의 하나님의성회(AG) 목회자들과 교회 지도자들이 참석했다. 세계하나님의성회협회(WAGF) 실행이사인 이 목사는 지난 12일 열린 개회예배 설교에서 대부흥의 시대를 위해 전 세계 교회가 기도와 회개를 바탕으로 성령으로 충만해야 한다고 강조했다.<br><br>이 목사는 ‘대부흥이 다가오고 있다’(Revival is Coming)는 제목의 설교에서 “다시 한번 위대한 부흥의 시대가 다가오고 있다”면서 “교회가 대부흥의 중심지가 되기 위해서는 초대교회처럼 기도에 힘쓰고, 영적 게으름과 교만을 회개해야 한다”고 말했다. 이어 “대부흥이 일어나려면 모든 성도가 성령 충만을 받아야 한다”며 “모든 성도가 오직 성령으로 무장해 부흥을 방해하는 모든 어려움을 이겨내고, 믿음의 성도들이 되길 바란다”고 덧붙였다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101415082092768_1697263700_0018763275.jpg\"></center><br><br>이 목사는 또 한국교회 부흥의 열쇠가 된 특유의 새벽기도 문화와 전통을 소개하며 “이스라엘과 우크라이나의 평화를 위해 그리고 각국 교회의 부흥을 위해 쉬지 말고 기도하자”는 당부도 전했다.<br><br>이번 WAGC 대회는 ‘부르심을 받은 자여, 빛을 발하라!(Called to influence Shine!)’를 주제로 열렸다. 코로나19 팬데믹으로 2017년 싱가포르 총회 이후 6년 만에 열렸다. WAGF는 특히 다음세대 부흥을 도모하고자 ‘제1회 다음세대 세계의회(Next Generation World Congress)’도 동시에 개최했다. 이는 젊은이들을 위한 특별 프로그램으로 성령의 역사로 일군 부흥을 다음세대에 계승하고, 세대 간 소통으로 전 세계 부흥을 이끌어가자는 목적으로 열렸다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101415084392769_1697263724_0018763275.jpg\"></center><br><br>이번 WAGC 대회장이자 스페인하나님의성회 총회장 카를로스 에스코바르 목사는 “항상 겸손과 섬김의 리더십을 보여주신 이영훈 목사님에게 큰 감동을 받았는데, 하나님께서 이번에도 이 목사님과 함께 믿음으로 전진할 수 있게 이끌어 주셔서 감사하다”고 말했다. 이어 “스페인은 가톨릭이 대부분인 나라여서 기독교 문화가 들어오기 힘들었지만, 성도들의 기도와 선교 활동을 통해 많은 부흥을 이루어 가고 있다. 이번 총회를 계기로 스페인 교회가 더욱 부흥 발전하길 소망한다”고 덧붙였다.<br><br>제10회 총회는 2026년 아프리카 가나에서 열릴 예정이다.<br><br>임보혁 기자 bossem@kmib.co.kr","date":"2023-10-14T06:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763275&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘학업 고민’ 서울대 대학원생 숨진 채 발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101415060592765_1697263565_0018763271.jpg\"></center><br><br>서울대 대학원생이 캠퍼스 내에서 주검으로 발견됐다. 학업 부담을 토로하는 유서를 남긴 채였다.<br><br>서울 관악경찰서는 20대 A씨가 전날 오후 5시 40분쯤 관악구 서울대 중앙도서관 내 화장실에서 숨진 채 발견됐다고 14일 밝혔다. 최초 신고자는 도서관을 이용하던 다른 학생으로 알려졌다.<br><br>A씨는 이 학교 대학원에 다니던 것으로 드러났다. 학업 관련 고민을 담은 유서를 남긴 것으로 전해졌다. 경찰은 극단적 선택에 무게를 싣고 사건 경위를 조사 중이다.<br><br><b>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388, 청소년 모바일 상담 ‘다 들어줄 개’ 어플, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.</b><br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-10-14T06:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763271&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"민주당, 與 임명직 사퇴에 “책임질 사람은 尹대통령”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023062513304170309_1687667441_0018763253.jpg\"></center><br>더불어민주당이 10·11 서울 강서구청장 보궐선거 참패의 책임을 지고 국민의힘 임명직 당직자들이 총사퇴한 것에 관해 “정작 책임져야 할 사람은 김태우 후보를 공천한 윤석열 대통령과 당 지도부”라고 14일 비판했다.<br><br>박성준 더불어민주당 대변인은 이날 브리핑을 통해 “국민은 윤 대통령과 여당 지도부에 회초리를 들었는데 여당 임명직 당직자 사퇴라니 국민 보기에 민망하지 않은가”라면서 이같이 밝혔다.<br><br>박 대변인은 “대법원 판결 3개월 만에 범죄자를 사면·복권해 준 것은 윤 대통령이다. 또 대통령의 결정을 받들어 김 후보를 공천한 건 김기현 대표와 여당 지도부”라면서 “적어도 대통령실 차원에서 반성과 성찰, 국정 기조 변화를 위한 진솔한 발표가 있어야 하며 잘못된 공천을 한 당 지도부도 책임져야 한다”고 목소리를 높였다.<br><br>박 대변인은 또 “무거운 책임을 질 사람들은 뒤에 조용히 숨어있고 참모들이 책임지겠다니 국민 눈높이에 맞지 않는다”며 “민의를 보고도 정부·여당이 전혀 변하지 않았다는 것을 보여주는 꼴”이라고 비난했다.<br><br>그러면서 “책임져야 할 사람들은 민심의 매서운 회초리를 맞고도 변할 생각이 없어 보인다”며 “임명직 당직자 사퇴로 민심을 수습할 수 있다고 생각한다면 큰 오산”이라고 지적했다.<br><br>앞서 국민의힘은 이날 서면 공지를 통해 지도부에서 임명직 당직자들이 전원 사퇴한다고 밝혔다. 10·11 강서구청장 보궐선거 참패 이후 사흘 만이다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-14T05:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763253&code=61111111&sid1=pol"}]