[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 반도체 ‘골든타임’ 얼마 안 남아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121118490633267_1670752146_0924277355.jpg\"></center><br>전 세계 반도체 시장에서 시장이 아닌 정부의 힘으로 큰 흐름이 바뀐 대표적인 사례는 ‘미·일 반도체 협정’을 꼽을 수 있다. 1980년대 중반이 되면서 일본 메모리반도체는 세계 시장을 석권했다. 낮은 환율, 일본 정부의 집중투자, 일본 기업의 노력 등이 더해지면서 당시 메모리반도체를 주도하던 미국 업체의 자리를 빠르게 뺏어갔다. 미국에서는 ‘제2의 진주만 공습’이라는 우려의 목소리가 나왔다. 결국 미국 정부가 나섰다. 일본 반도체에 대한 덤핑 혐의 조사가 이어졌고, 일본은 백기를 들었다. 덤핑 수출을 중단하고, 일본 내 외국산 반도체 비중을 20%로 늘리고, 일본 정부의 직접투자도 제한하는 등의 협정이 체결됐다. 일본 반도체는 모멘텀을 잃었고, 지금은 글로벌 반도체 경쟁의 변방으로 밀려났다. 일각에서는 일본 반도체의 몰락이 미·일 반도체 협정 때문이 아니라는 반론도 나온다. 일본 기업들이 기술 개발을 등한시해 삼성전자 등 한국 기업에 밀렸는데, 핑곗거리로 협정을 든다는 것이다. 어느 쪽이 정확한 원인이든, 우리에게 시사하는 바는 명확하다. 국제 정세를 잘 읽고 상황에 맞는 판단을 해야 한다는 것과 기술 개발을 게을리해서는 안 된다는 것이다.<br><br>전 세계 파운드리 1위 기업인 대만 TSMC는 최근 미국 애리조나 공장 장비 반입식을 열었다. 조 바이든 미국 대통령, 팀 쿡 애플 최고경영자(CEO), 리사 수 AMD CEO 등 미국 정부와 기업 관계자가 대거 참석했다. 반도체 공급망 경쟁에서 ‘미국의 위대한 승리’를 선언하는 행사였다. 애플은 이곳에서 생산되는 반도체를 쓰겠다고 공식적으로 발표했다. ‘미국에서 디자인한’ 제품을 정체성으로 내세웠던 애플이 ‘미국에서 생산된’ 부품까지 품겠다는 것이다. 모리스 창 TSMC 창업자는 “자유무역과 세계화는 죽었다. 다시 돌아올 가능성도 없다”고 말했다. 그동안 최첨단 공정은 대만 생산을 고집했던 TSMC는 애리조나 공장에서 3나노 미만의 공정을 도입할 예정이다. 이 선택이 최대한의 생산성과 효율성을 기반으로 하는 경제적인 관점이 아닌 미국의 의도대로 하는 것임을 분명히 한 것이다. 대만에서는 ‘실리콘 방패’를 잃을 수 있다는 우려가 나온다.<br><br>반도체는 과거에도 중요한 안보 자산이었다. 그동안 세계화의 흐름에서 경제성과 효율성이 우선하다 보니 패권 경쟁이 수면 아래에서 잘 보이지 않았던 것뿐이다. 코로나19를 계기로 반도체 공급망 붕괴 상황이 발생했고, 미·중 반도체 갈등으로 주요 국가들은 반도체 공급망을 자국의 테두리 안에 두려는 움직임을 노골화하고 있다. 유럽연합(EU)도 430억 유로를 투자해 2030년까지 EU 내에서 반도체 생산을 20%로 확대하는 걸 골자로 하는 EU 반도체법에 합의했다. 삼성전자와 SK하이닉스가 메모리 반도체에서 압도적인 세계 1위라곤 하지만, 실상은 살얼음판이다. 시스템반도체에선 격차가 더 벌어지고 있다. CPU는 인텔, AMD가 주도하고 모바일 분야 강자인 애플과 퀄컴은 PC까지 외연을 확대하고 있다. 반면 삼성전자는 시스템반도체에서 입지가 점점 좁아진다. 메모리반도체에서도 낸드플래시는 중국이 턱밑까지 따라왔다. 중국 YMTC가 삼성전자와 SK하이닉스를 제치고 세계 최초로 232단 V낸드를 양산했다는 보도가 나온다. D램에 비해 기술 난이도가 낮은 낸드플래시는 수년 내 중국에 추격당할 것이라는 우려가 나온다. 파운드리에선 주요 고객사들이 TSMC에 몰리면서 삼성전자가 계속 밀리고 있다.<br><br>기업이 열심히 뛰어도 정부가 돕지 않으면 도태될 수밖에 없다. 반도체산업 지원 법안은 국회에서 넉 달째 발이 묶여 있다. ‘골든타임’은 얼마 남지 않았다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2022-12-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277355&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 상생의 전략동반자 베트남","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022052220280914750_1653218889_0924277379.jpg\"></center><br>응우옌 쑤언 푹 베트남 국가주석 방한을 계기로 한·베트남 관계가 포괄적 전략적 동반자 관계로 격상됐다. 흐뭇한 마음으로 자축할 일이다. 수교 30년 만에 양국 무역은 170배나 늘어 베트남은 중국, 미국에 이어 한국의 3대 수출대상국이 되었고 작년에 한국에 327억 달러라는 최대 무역 흑자를 안겨주었다. 베트남은 9800만명이 넘는 세계 15위 인구 대국인 데다 올해도 7% 이상의 경제 성장이 예상된다. 우리 제품의 수출 시장이 계속 빠르게 커지고 있다는 뜻이다.<br><br>임금이 저렴해 중국에서 어려움을 겪고 있는 우리 기업들이 쉽게 이전할 수 있는 것도 장점이다. 한국인 투자자가 중국에서는 변방국 기업가로 대우받기도 하지만 베트남에서는 존중받는다. 또 베트남은 희토류 매장량에서 중국에 이어 세계 2위다. 작년 말 요소수 대란 극복에 베트남의 5000t 공급이 큰 도움을 주었다. 지정학상, 경제안보상 공급망 확보 및 시장다변화를 위한 한국의 최적 동반자 자격을 갖추었다. 그 결과 한국은 2014년 이래 베트남 내 최대 투자국이고 현재 9000개의 한국 기업이 진출해 있다. 또 베트남은 2024년까지 한국과 아세안(ASEAN·동남아국가연합) 간 대화조정국 역할을 맡고 있다.<br><br>특히 베트남 사람들과는 쉽게 친근감을 느낄 수 있다. 우리와 비슷한 문화를 가졌기 때문이다. 가족을 중시하고 어른을 공경하는 유교문화를 갖고 있으며 근면성과 높은 교육열, 젓가락을 사용하는 식문화에다 따뜻한 인정이 많은 것까지 닮았다. 그래서인지 한국 내 최대인 8만여의 한·베트남 가정이 있다. 양국 모두 중국으로부터 자주성을 지키고자 하고 수출지향 경제를 추구해 세계시장 확대를 원하는 점도 같다. 더구나 과거 베트남전 때 한국이 반대 측에 참전한 불편한 과거를 가지고 있는 것도 문제 삼지 않고 있다. 공산국이지만 실용적인 도이머이 정책으로 30년간 연평균 6% 이상의 고성장을 이루어와 우리와의 체제 갈등도 별로 느껴지지 않는다. 1970년대 말 중국의 침공을 받았지만 물리쳤고 현재 남중국해 문제로 갈등이 존재하지만 경제적으로는 실용적인 협력을 이어가고 있다. 물론 현 베트남 정권이 보기에 10년 이상 베트남의 통일을 막는 전쟁을 치른 과거의 숙적인 미국과도 정치, 경제, 외교면에서 계속 협력을 강화하고 있다. 베트남은 오랜 동맹적 인연으로 러시아와도 우호관계를 지속하고 있어 대러 제재에도 불참하고 러시아로부터 방산물자도 수입하고 있지만 미국은 이를 묵인하고 있다. 인도처럼 전방위 우호외교를 펼치고 있는 것이다.<br><br>우리 정부도 이러한 베트남의 전략적 가치를 숙지하고 공적개발원조(ODA) 총액의 37%를 베트남에 지원하고 있고, 특히 VKIST(베트남판 KIST)를 설립해 베트남이 바라는 과학기술 발전에 기여한 것은 개발협력의 모범사례로 꼽힌다. 민간 차원에서도 아세안 거주 해외동포의 48%가 베트남에 거주하고 있고 베트남을 찾는 해외 관광객 수도 한국인이 2위를 기록하고 있다.<br><br>양국 간 포괄적 전략적 동반자 관계를 더 발전시키려면 이제까지 성장해온 양적 경제 협력을 질적으로도 발전시키고, 호혜성을 더 강화하기 위해서는 2040년 선진국 진입을 꿈꾸는 베트남이 바라는 첨단 하이테크, 디지털 고부가가치 및 그린에너지, 스마트 시티 등 미래산업의 경협과 교육, 의료 등 다양한 분야의 협력을 더 강화해야 한다. 경협을 해양 안보와 사이버안보 등 안보 협력, 고위급 전략대화의 제도화 등 외교 협력, 그리고 방산 협력 등으로도 확산시켜야 할 것이다. 끝으로 상호 간에 문화와 사회 인식을 증진하고 개선하기 위해 한류 전파와 함께 베트남의 문화와 사회를 한국에 알리는 노력도 병행되어야 한다.<br><br>홍현익 국립외교원장","date":"2022-12-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277379&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 관용구의 매력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121120200933344_1670757609_0924277356.jpg\"></center><br>‘호랑이 담배 피우던 시절’이라는 한국어의 오래된 관용구가 그 참신함과 독특함으로 해외 네티즌들의 관심을 받고 있다는 이야기를 들었다. 생각해 보니 참 재미있는 표현이다. 그 이유에 대한 가장 유력한 가설은 다음과 같다. 담배가 귀하던 때에 고위 계층만 담배를 피울 수 있는 흡연 문화가 형성되어 있었다고 한다. ‘호랑이 담배 피우던 시절’이란 표현에는 호랑이도 왕이나 양반과 함께 맞담배를 피울 수 있을 만큼 평등했던 과거를 그리워하는 문화적 맥락이 존재한다는 것이다.<br><br>영문 위키피디아에 ‘Once upon a time’을 검색하면 다양한 언어권에서 유사한 표현들을 찾아볼 수 있다. 게르만어권에서는 “오래전, 아직 사람들이 무엇을 위해 소원을 빌 때에”, 이라크어권에서는 “나는 나의 아버지가 들려준 이 이야기를 기억한다”, 폴란드어권에서는 “아주 오래전, 일곱 개의 산과 일곱 개의 숲을 지나” 등의 관용구가 있다. 모두가 흥미롭게도 각자의 낭만성을 갖고 있다. ‘알 수 없는 오랜 과거’에 대해 갖는 환상 때문에 지나가 버린 시간을 아름답게 묘사하는 것은 문화를 막론하고 모두 비슷하다. 아마 지금 우리가 즐겨 쓰는 유행어들 역시 시간이 지나면 재미있고 신기한 표현으로 우리의 후손들에게 회자될지 모른다. 우리가 사용하는 속담은 사실 선조들의 유행어였을 것이다. 그중 시간의 흐름과 무관하게 사용될 수 있는 몇 가지 표현들이 지금까지 우리의 입말로 남아 있다는 사실은 재미있다. 소란이 났을 때 한국어로 “밖에 전쟁 났느냐” 같은 표현을 하는 이유 역시 우리나라가 전쟁이라는 상흔을 간직하고 있기 때문이다. 우리가 ‘호랑이 담배 피우던 시절’이라는 표현을 통해 평등한 시절을 그리워하던 선조들의 마음을 읽을 수 있듯이, 또 전쟁과 관련된 관용구들을 통해 아픈 역사를 반추하듯이, 후손들 역시 현재 우리의 유행어를 통해 지금 우리의 문화를 짐작해볼 것이다. 언어에는 언제나 시간이 기록되어 있다. 말이 가지는 큰 매력이다.<br><br>김선오 시인","date":"2022-12-11T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277356&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] ‘탄소배출 감축’ 어차피 해야 할 숙제라면 선제적으로 하자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121118540433273_1670752444_0924277444.jpg\"></center><br>“공짜 점심은 없다.” 오래전 어느 저명한 경제학자가 한 말이라는데 지금처럼 잘 들어맞은 적이 없다. 불과 1년 전만 하더라도 아파트를 사면 큰돈을 벌 수 있을 것 같았는데 지금은 언감생심이다. 투자에는 공짜가 없는 것이다. 생산도 마찬가지다. 예전에는 공해를 조금 발생시켰어도 수출을 많이 하면 표창도 받았는데, 지금은 환경오염의 주범이라고 손가락질한다. 배가 불렀다고, 반기업적이라고 볼멘소리가 없는 것은 아니지만 환경에 관한 한 사람들의 태도는 확고해 보인다. 이러한 변화의 기저에는 기후변화가 있다. 날씨가 너무 이상해져서 생활이 고통스러울 정도이기 때문이다. 당연히 이를 막아 보려는 노력이 세계 도처에서 진행되고 있다. 관련 국제회의가 계속 개최되는가 하면 기업들의 자발적인 노력도 기대를 모으고 있다. 하지만 그 실효성은 기대에 못 미쳐서 결국 힘 있는 국가들이 나서고 있다. 내년부터 본격화될 탄소국경세가 그 시작이 될 것 같다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">날로 심각해지는 이상기후<br></div><br>금년에는 기상이변이 끊이지 않았다. 국토의 3분의 1이 물에 잠긴 파키스탄이나 강바닥까지 말라버린 유럽의 가뭄이 바로 올여름 일이었고, 폭염과 혹한과 미세먼지가 일상이 되었다. 이러한 이상기후의 원인이 온실가스라는 것은 이미 상식이다. 이에 2015년 196개국 대표가 파리에 모여 지구온난화를 방지하기 위한 협정에 서명하였다. 앞으로 지구표면온도 상승을 산업화 이전(1850~1900년)에 비해 1.5도 이내로 막기 위해 각국이 자발적으로 온실가스 배출 감축목표를 설정하고 이를 실천하기로 한 것이다. 과학자들은 지구온도 상승폭이  1.5도를 넘어서게 되면 (그때 온실가스가 전혀 배출되지 않는다고 해도) 기온이 걷잡을 수 없이 올라갈 것이라고 경고한다. 그런데도 각국의 미필적 고의에 의한 무관심 탓에 지구온도는 계속 올라만 갔고, 금년에는 1.15도까지 높아졌다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121118540433274_1670752444_0924277444.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">감축, 노력도 기대하기 어려운 상황<br></div><br>그런데도 세계 각국은 남탓 공방만 하고 있다. 지난달 이집트에서 개최된 제27차 유엔 기후변화협약 당사국총회(COP27)도 큰 성과 없이 종료되었다. 개도국들은 그간 온실가스를 배출해온 선진국이 기후위험에 노출된 국가에 금전적인 지원을 해야 한다고 주장하고, 선진국들은 이를 무시하려는 실랑이가 반복된 것이다. 이를 두고 안토니우 구테흐스 유엔 사무총장은 “지옥행 고속도로에서 가속페달을 밟고 있다”라며 개탄하였다.<br><br>사실 산업발전에 부수적으로 따라붙는 탄소배출을 줄이는 것은 쉽지 않은 일이다. 환경오염은 이른바 외부불경제(external diseconomies)라고 해서 경제의 비효율을 초래하는 전형적인 사례다. 경제학에서는 이러한 비효율을 막기 위해서는 세금과 같은 강제적인 방법이 동원되어야 한다고 주장하는데, 만일 어떤 국가에서 먹고사는 문제가 숨 쉬는 문제보다 중요하다고 여겨질 경우에는 얘기가 달라진다. 그 국가는 공해유발제품의 생산을 오히려 장려하는 정책을 취할 수 있는 것이다. 선진국이 그래왔고, 지금 중국이나 인도 등 대다수 신흥국이 그러고 있다. 그 누적적인 모습이 COP27에서의 책임 공방으로 나타난 것이다. ‘너는 했으면서도 왜 나는 못 하게 하냐? 지금 과거 문제를 따질 때냐?’ 등등.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">민간의 자율적인 노력도 어려운 상황<br></div><br>국가 간 비난과는 별개로 더 나은 환경을 향한 사람들의 관심은 높아만 가고, 이를 반영하는 듯 기업의 자발적인 움직임이 있었다. 바로 ESG 경영이다. 4~5년 전에 세계 유수의 투자회사와 대기업들이 기업의 목적은 단기이익 추구가 아니라 장기에 걸쳐 고객, 지역사회 등 이해관계자를 만족시키는 것이라고 선언하면서 ESG 경영의 막이 올랐다.<br><br>하지만 이의 실천은 생각만큼 쉽지 않다. 유럽기업 다농(Danon)은 ESG 성과가 우수한 기업에 이자를 할인해주었는데, 불과 3년도 안 되어 이를 추진한 CEO가 교체되었다. 기업실적이 경쟁사에 못 미친다는 이유였다. 사실 기업들은 ESG를 대외홍보용으로 사용할 뿐 실질적으로 실행에 옮기는 곳은 그리 많지 않아 보인다. 그도 그럴 것이 ESG라는 것이 장부에 잡히지 않는 간접비용까지도 기업의 비용으로 인식하여 경영하겠다는 것인데, 적어도 단기적으로는 비용증가-수익감소를 감수하여야만 가능한 일이기 때문이다. 장기적인 전략하에서 이를 실천하는 남다른 기업이 있기는 하지만 일반 기업들로서는 실행하기 어렵다고 봐야 할 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">새 탄소배출 감축 시스템, 탄소국경세<br></div><br>그렇다고 가망이 전혀 없는 것은 아니다. 힘센 몇몇 국가에서 새로운 움직임이 시도되고 있다. 지난 6월 유럽의회는 탄소국경조정제도(Cabon Border Adjustment Mechanism) 도입법안을 통과시켰는데, 현재 EU 각료회의에서 그 구체적인 방안을 마련 중에 있다고 한다. 이 제도는 탄소배출 감축에 적극적인 국가와 그렇지 못한 국가 간에 형평성에 문제가 있다는 데에서 출발한다. 막대한 비용을 들여 제조공정을 친환경적으로 바꾼 기업과 환경을 오염시키며 값싸게 제품을 생산한 기업이 경쟁하는 것은 불공평하다는 것이다. 결국 이제까지 환경오염 방지에 많은 비용을 들인 유럽은 산업용품을 수입할 때 탄소처리비용을 관세 형식으로 부과하겠다고 선언한 것이다. 지금까지 알려진 내용으로는 철강, 시멘트, 비료, 알루미늄, 전력, 유기화학물질, 플라스틱 등 총 9개 업종을 대상으로 내년부터 4년간 시범 운영을 거쳐 2027년에 정식으로 개시된다고 한다. 유럽만이 아니다. 지난주에 미국 행정부는 탄소처리가 미진한 국가에서 철강과 알루미늄을 수입할 때 고율의 관세를 물리겠다고 발표했다. 구체적인 사항은 유럽과 공동으로 마련하겠다고 하는데, 아마도 내년에는 이 문제로 세상이 시끄러워질 것 같다. 모르긴 해도 탄소배출량이 기준치를 초과하는 국가는 국제무역에서 불이익을 보는 것은 피할 수 없을 듯하다.<br><br>이제 우리도 개도국과 선진국 사이를 오가며 이익을 따먹는 행태를 버릴 때가 되었다. 어차피 줄여야 할 탄소배출이라면 앞장서서 치고 나가는 게 어떨까? 연연해 하다가는 공짜 점심은 고사하고 그나마 있는 밥상도 빼앗길 판이니 말이다.<br><br>LUX경제그룹대표·경제학박사","date":"2022-12-11T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277444&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] ‘욘더’와 ‘커넥트’, 죽지 않는 불멸의 꿈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2021092621170751184_1632658627_0924277375.jpg\"></center><br>중국 최초의 통일 제국을 건설한 진시황도 죽음의 공포는 다스리지 못했다. 살아서는 신하들을 시켜 불로초를 찾아오도록 하고, 죽어서도 영원한 통치자로 존재하기 위해 자신의 무덤 안에 궁전을 지었다. 호위병과 전차부대, 하인, 곡예사, 음악가까지 동상으로 만들어 무덤에 함께 묻었다.<br><br>고대 이집트인들은 인간이 죽으면 잠시 사후세계를 여행하고 돌아와 영원히 산다고 믿었다. 그래서 파라오의 몸이 썩지 않도록 미라로 만들고, 파라오의 영생을 위해 피라미드를 지었다. 그들은 사후세계에서 돌아온 파라오가 사는 데 필요한 물건과 몸종을 피라미드에 매장했다.<br><br>지금 기업들은 늙지 않는 몸을 연구한다. 오라클의 공동창업자 래리 엘리슨은 노화 방지를 연구하는 엘리슨 의학재단을 설립했다. 구글의 모기업 알파벳은 수명 연장을 연구하는 기업 칼리코를 세웠다. 사이보그, 복제인간, 냉동인간 등 다양한 형태로 인간은 영원히 살 방법을 찾는다.<br><br>한국과 일본의 유명 영화감독들이 최근 온라인 동영상 서비스(OTT) 플랫폼을 통해 시리즈물을 선보였다. ‘왕의 남자’를 만든 천만 감독 이준익은 ‘욘더’를, ‘착신아리’ ‘악의 교전’ 등을 만든 장르물의 대가 미이케 다카시 감독은 ‘커넥트’를 공개했다. 공교롭게도 두 작품은 발달된 기술로 인해 인간이 어떤 방식으로든 유한성을 뛰어넘는 모습을 그렸다.<br><br>김장환 작가의 소설 ‘굿바이, 욘더’를 원작으로 한 ‘욘더’는 2032년을 배경으로 한다. 아내 이후(한지민)가 죽고 나서 힘겨워하던 재현(신하균)에게 어느 날 메시지가 도착한다. 아내는 ‘욘더’로 오면 자신을 만날 수 있다고 말한다. 그곳은 죽은 이들의 기억으로 만들어진 가상세계다. 이후는 세상을 떠나기 전 ‘죽음을 디자인하는 업체’ 바이앤바이와 계약을 맺고 자신의 모든 기억을 가상세계로 업로드했다.<br><br>인간은 영생을 꿈꾸지만 인생의 가치는 유한함에서 온다는 메시지를 드라마는 던진다. 이 감독은 “존재는 기억으로부터 증명된다. 기억으로 만들어진 세상을 상상하며 시나리오를 쓰다보니 불멸이 과연 행복한 것인가, 불멸을 꿈꾸는 이기성 때문에 인간이 더 부당해지는 것 아닌가 생각하게 됐다”며 “불행을 끝내는 방법은 유한성에 있다는 어법이 작품에 펼쳐졌다”고 말했다.<br><br>‘커넥트’는 신대성 작가가 그린 동명의 웹툰을 원작으로 한다. 동수(정해인)는 장기밀매 조직에 납치당해 한쪽 눈을 빼앗긴다. 자신의 눈이 대한민국을 떠들썩하게 만든 연쇄살인마 진섭(고경표)에게 이식됐다는 것을 알게 된 동수는 진섭을 쫓는다. 진섭은 매번 살인을 저지른 뒤 공공장소에 사체 아트를 전시한다.<br><br>동수는 죽지 않는 신인류 ‘커넥트’다. 신인류의 출현에는 거대 제약회사가 연관돼 있다. 신체가 훼손되면 스스로 회복할 수 있다. 하지만 원치 않게 갖게 된 특별한 능력 때문에 괴물이라고 손가락질당하며 외롭게 살아왔다. 동수는 남들과 같은 평범한 일상을 꿈꾼다. 시한부인 진섭은 자신의 몸과 동수의 몸을 결합시켜 영원히 살겠다는 계획을 세운다.<br><br>미이케 감독은 “작품에는 불멸에 대한 인간의 욕망이 투영돼 있다”며 “진섭은 죽음에 대한 공포를 사체 아트로 표현한다. 그건 ‘나는 지금 여기 있고, 내 몸이 없어져도 여기 있을 것’이라는 메시지를 상징한다”고 설명했다.<br><br>끝이 있다는 걸 알기에 인간의 삶은 하루하루가 소중하고 절실하다. 얼마 남지 않은 올해는 더욱 알차게 보내야지 생각한다. 하지만 아이러니하게도 인류의 역사는 필멸의 한계를 극복하려는 욕망과 함께해 왔다. 죽음에 대한 공포는 인간에게 계속해서 불멸을 꿈꾸게 할 것이다.<br><br>늙지 않는 몸, 사랑하는 사람과 이별하지 않는 삶을 그리는 건 어쩌면 우리 모두에게 자연스러운 일일지 모른다. 그래도 평범한 인간의 삶을 동경하는 동수나 “아름다운 기억이 소중한 건 그 순간이 다시 돌아오지 않기 때문”이라는 재현의 대사를 클리셰라고 할 순 없을 것 같다.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2022-12-11T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277375&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무책임한 여야, 한전법 개정안 조속히 통과시켜야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121120300833352_1670758208_0924277451.jpg\"></center><br>여야 합의로 국회 상임위원회를 통과한 한국전력공사법(한전법) 개정안이 본회의에서 부결되는 황당한 일이 일어났다. 한전의 회사채 발행 한도를 늘리는 법이다. 올해 한전의 적자 30조원이 예상되는 상황에서 법을 개정하지 않으면 자금줄이 막히게 된다. 재무 위기 해결을 위해 결국 전기요금을 올해 인상분의 3배 이상으로 올릴 수밖에 없어 국민 부담이 크게 늘어난다. 이런 상황에서 야당의 무더기 반대와 여당의 대규모 불참으로 법안이 부결되다니 유감이다. 여야는 하루 만에 다시 개정안 발의에 나서기로 했는데 해프닝도 이런 해프닝이 없다.<br><br>한전법 개정안의 핵심은 한전의 회사채 발행 한도를 현행 자본금과 적립금을 더한 금액의 2배에서 최대 6배까지 늘리는 것이다. 지난 8일 실시된 표결에서 개정안은 찬성 89명, 반대 61명, 기권 53명으로 부결됐다. 양이원영 더불어민주당 의원의 반대 토론 후 야당 의원 상당수가 개정안의 취지와 배경 등을 알아보지 않고 표결에 나선 것으로 보인다. 집권 여당인 국민의힘도 할 말이 없다. 소속 위원 115명 중 57명은 지역구 행사 등의 일정으로 표결에 불참했기 때문이다. 야당의 무책임과 여당의 무관심으로 중요한 법안이 부결된 것이다. 국회의원들이 민생과 직결된 경제 문제에 얼마나 관심이 없는지를 단적으로 보여준다.<br><br>지난해 38조원이던 한전의 회사채 누적 발행액은 올해 약 72조원, 내년에는 100조원에 이를 것으로 보인다. 현재 발행 한도를 훨씬 뛰어넘는 수준이다. 우리 전기요금은 국제 에너지 가격을 반영하지 못한다. 회사채 발행을 늘리지 않으면 선택지는 요금 인상뿐이다. 하지만 물가를 자극하고 서민 부담을 늘리는 공공요금을 단번에 큰 폭으로 올리는 것은 가능하지도, 바람직하지도 않다. 국회는 한전법 개정안을 조속히 통과시켜야 한다. 막대한 한전채가 자금 시장에 미칠 영향도 면밀히 점검해야 할 것이다.","date":"2022-12-11T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277451&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 대통령의 민심마케팅, 3S의 법칙","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121118470333265_1670752023_0924277402.jpg\"></center><br>2022년 카타르월드컵에서 두 개의 ‘별’이 울고 웃었다. 8강전에서 오만한 포르투갈의 호날두는 모로코전에서 지고 평판에서도 졌지만, 인간적인 브라질의 네이마르는 크로아티아와의 경기에선 졌지만 평판에서는 이겼다. 아무리 실력이 뛰어나도 대중이 외면하면, 실력발휘도 안되고 쇠락하게 된다.<br><br>정치도 마찬가지다. 별별 정책과 전략을 쏟아내도 국민이 외면하면 방법이 없다. 민심마케팅의 핵심인 ‘3S의 법칙’을 인식하지 못하면, 헛발질만 계속할 뿐이다.<br><br>윤석열 대통령과 이재명 더불어민주당 대표가 국정 주도권을 쥐려면, 작은 것이 큰 것보다 훨씬 중요하다는 ‘스몰(Small)의 법칙’을 먼저 인식해야 한다.<br><br>최근 윤 대통령은 이상민 행정안전부 장관의 해임건의안 통과와 이태원 참사, 정권퇴진 촛불시위, 민주노총 화물연대 파업 등 대형 악재들 때문에 금방이라도 무너질 것 같았지만, 오히려 지지율이 38.9%(리얼미터 5일 발표)까지 올라갔다. 왜 그럴까? 민주당이 호재라고 여기고 맹렬히 공격했던 이슈들-바이든 날리면, 빈곤 포르노, 청담동 술자리-이 오히려 윤 대통령에게 호재로 작용했다고 본다.<br><br>요컨대, 작은 것들이 커다란 것들을 덮어버린 것이다. 요즘 같은 감성시대에는 정권퇴진, 정치보복처럼 거대한 정치적 담론보다 김건희 여사, 한동훈 법무부 장관, 문재인 전 대통령의 풍산개 논란처럼 어찌 보면 소소해 보이는 개인사가 민심을 날카롭게 찌르고 역풍을 유발하기 쉽다는 감성원리를 깨달아야 한다. 그래서 윤 대통령은 사소한 말 한마디를, 민주당은 섣부른 한방을 조심해야 한다.<br><br>두 번째는 웃는 것이 유리한 ‘스마일(Smile)의 법칙’이다. 미국 역대 대통령 44명을 분석한 결과 잘 웃는 대통령일수록 성공한 대통령이라는 결론이 나왔다. 항상 유머가 넘쳤던 링컨, 루스벨트, 레이건 대통령이 최상위를 차지했다. 훗날 링컨 대통령의 아들은 “아버지는 단 하루도 웃지 않고는 살 수 없을 정도로 일상이 고통스러웠기 때문에 이를 악물고 웃으려고 노력했다”고 말했다.<br><br>하루하루가 힘든 국민에게 웃음을 선사하기 위해 윤 대통령과 이 대표는 어떤 노력을 기울이고 있는가? 여야의 당권투쟁, 이준석 파동, 개딸들의 문자폭탄은 국민에게 웃음은커녕 화나고 짜증나게 만들었다. 오래전부터 국민에게 웃음을 빼앗아간 것은 양극단의 정치이다.<br><br>최근 출간된 책 ‘편향의 종말’(The End of Bias)에 의하면, 사람들이 이념이나 성별 등에 강한 편견을 갖는 이유는 ‘묘한 쾌감’과 ‘소속감(안정감)’ 때문이라고 한다. 이런 차별을 없애기 위해 ‘차별은 나쁘다’고 설득하는 건 별로 효과가 없고, 자연스럽게 행동을 유도해야 한다고 저자는 조언한다. 대통령이나 정치지도자들이 솔선수범해야 한다는 뜻이다. 과거 권위주의 시절에는 ‘성난 앵그리맨’이나 ‘강한 스트롱맨’이 필요했지만, 지금은 ‘웃는 스마일맨’과 ‘부드러운 소프트맨’이 국민적 지지를 받는다.<br><br>세 번째는 ‘특별한 것’이 호응을 받는 ‘스페셜(Special)의 법칙’이다. 윤 대통령은 어떤 특별한 정책이 있고, 이 대표는 어떤 특별한 전략이 있는가? 윤 대통령은 과거 노태우의 북방정책, 김영삼의 하나회 척결과 금융실명제, 김대중의 IMF 외환위기 극복처럼 국민 대다수가 공감할 수 있는 대표 정책을 하루속히 제시하여 강력히 추진해야 하고, 민주당은 강경 투쟁 외에 대안정당으로서의 전략을 보여주어야 한다. 이명박 전 대통령과 김경수 전 경남지사의 특별사면이나 민주당 친명계의 강경투쟁과 같은 뻔한 정책, 뻔한 전략이 아니라 눈이 번쩍 뜨일 정도로 참신하고 감동적인 민생정책과 민생전략 말이다.<br><br>프랑스의 사회심리학자 구스타프 르봉(Gustave LeBon)은 저서 ‘군중심리’에서 “군중은 외부의 자극과 충동에 휘둘린다. 그들은 너그러울 수도 잔혹할 수도 있고, 영웅적일 수도 비열할 수도 있다”며 민심의 파워를 무섭게 표현했다. 르봉이 강조한 ‘군중’이란 오늘날 진보나 보수의 열성 지지층이 아니라 다수의 국민 즉 중도층이라고 본다.<br><br>윤석열 대통령과 여야 정치지도자들은 연말연시를 맞아 스몰(작은 것), 스마일(웃는 것), 스페셜(특별한 것)이 민심을 좌우한다는 ‘민심 마케팅 3S의 법칙’을 깊이 염두에 두고 실행하기를 바란다.<br><br>최진 대통령리더십연구원장","date":"2022-12-11T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277402&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민 우습게 보는 금융권의 모럴 해저드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121120290333348_1670758143_0924277443.jpg\"></center><br>고객을 무시하는 금융권 행태가 점입가경이다. 고객에게 고금리를 약속한 뒤 뒷감당이 어렵자 해지를 읍소하는 황당한 일이 속출하고 있다. 시중은행들은 당국의 주문을 핑계로 예금금리는 신속히 내리는 반면, 대출금리 인하에는 늑장 부리고 있으며 코로나 비상 상황에 줄인 업무시간의 복원도 외면한다. 금리상승기의 혜택을 본 금융권이 고객 편의는 나몰라라 하는 것이야 말로 모럴 해저드다.<br><br>일부 지역 농협·신협은 최근 연 8~10%대 고금리 적금을 내세웠다가 자금이 너무 많이 몰리자 가입자들에게 “해지해 달라”고 하소연하고 있다. 지역농협 3곳의 특판상품에 예치된 자금 규모가 각 1000억~5000억원이다. 현금성 자산이 6억~19억원에 불과한 조합들이 1년 이자 비용만 수십억~수백억원을 줘야하게 된 것이다. 한 신협에선 추가 입금을 막아 사고 계좌로 만들기도 했다. 금리가 1% 포인트만 올라도 돈이 몰리는 추세를 몰랐다는 게 이해하기 어렵다. 직원 실수로 비대면 창구가 열려 자금이 몰린 곳도 있었다. 전형적인 기강 해이다. 금융감독원이 뒤늦게 상호금융업계의 내부 통제 시스템을 살피고 있는데 고객 우롱의 책임을 반드시 지워야 한다.<br><br>시중은행들도 정신 못 차리기는 마찬가지다. 당국이 은행으로의 자금 쏠림을 막으려 예금금리 인상 자제를 주문하자 신속히 따르고 있다. 5% 이상 주던 1년 만기 정기예금 금리가 이달 들어 자취를 감췄다. 하지만 같은 당국 주문에도 대출금리 인하는 게걸음이다. 제 잇속을 위한 선택적 수용 아닌가. 또 내년 초 실내 마스크 해제가 예상됨에도 코로나19로 지난해 시작된 은행의 오후 3시30분 영업 단축 마감시간을 되돌릴 계획은 당분간 없다고 한다. 국내은행은 3분기까지 이자 이익만 40조6000억원을 기록, 지난해보다 7조원이나 늘었다. 혁신이 아닌 대출금리 상승 덕에 천문학적 수익을 냈다. 전 국민이 경제난에 신음할 때 유일하게 샴페인을 터뜨리는 곳이 금융권이다. 서민의 돈으로 잔치를 벌였으면 책임감을 갖는 게 인지상정이다. 그러나 금융권은 ‘고객과의 약속 번복’ ‘적게 일하고 돈 많이 벌기’ 등의 추태를 벌이고 있다. 국민의 인내를 시험하는 듯하다.","date":"2022-12-11T19:03:23.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277443&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이상민 해임건의안 통과, 무한 정쟁으로 이어져선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121120290533350_1670758145_0924277424.jpg\"></center><br>국회가 11일 본회의를 열어 이상민 행정안전부 장관 해임 건의안을 통과시켰다. 국민의힘이 반대했지만, 원내 다수당인 더불어민주당은 해임 건의안 처리를 밀어붙였다. 국회는 본회의가 열리지 않는 일요일에 해임 건의안을 처리하기 위해 ‘공휴일 본회의 개의에 관한 건’까지 처리했다. 국무위원에 대한 해임 건의안이 통과된 것은 헌정 사상 8번인데, 윤석열정부 들어서만 벌써 두 번째다.<br><br>민주당이 이 장관 사퇴를 요구하는 것은 비난받을 일이 아니다. 국무위원 해임 건의안 제출과 처리도 헌법에 규정된 국회의 권한이다. 그러나 민주당이 지금 시점에서 이 장관 해임 건의안을 밀어붙인 것은 정략적 의도가 컸다고 볼 수밖에 없다. 여야는 지난달 23일 이태원 참사 국정조사와 예산안 처리에 합의했다. 예산안을 통과시키고 국정조사를 열어 진상 규명과 재발 방지 대책을 하자는 취지였다. 하지만 회기 내 예산안 처리는 실패했다. 2014년 국회선진화법이 시행된 이후 정기국회 회기 내에 예산안을 처리하지 못한 것은 처음이다. 이태원 참사 국정조사도 정상적인 진행이 어려워졌다. 국민의힘 소속 국정조사특위 위원 7명은 이날 사퇴 의사를 밝혔다. 국정조사를 거부할지 결정되지 않았지만, 국민의힘 내부에서는 거부 의견이 강하다고 한다.<br><br>민주당은 “이 장관이 사전 안전관리 대책을 수립하고 집행해야 하는 법률을 위반했다”고 주장했다. 아직 경찰 수사가 끝나지 않았다. 이 장관에게 정치적 책임은 물을 수 있지만, 법적 책임을 묻는 것은 시기상조다. 윤석열 대통령이 해임 건의를 받아들이지 않을 경우 민주당은 이 장관에 대한 탄핵 소추를 추진하겠다는 입장이다. 국회에서 탄핵 소추안이 가결되면 헌법재판소의 심판을 받아야 한다. 이 장관 거취를 둘러싼 정쟁이 계속될 수밖에 없는 구조다. 정국 경색이 뻔히 예상됨에도 해임 건의안을 통과시켰다는 것은 다른 정치적 의도가 있다고 봐야 한다. 국민의힘 주장처럼 정쟁을 계속해서 민주당 이재명 대표 수사에 대한 국민의 관심을 분산시키려는 의도가 아니길 바란다.<br><br>여야가 대립하면 결국 피해는 국민이 본다. 지금이라도 파국을 막아야 한다. 윤석열 대통령과 국민의힘은 ‘이 장관 지키기’를 고집하지 말고, 민주당 역시 국회 의석수를 무기로 정쟁을 강요하는 행태를 멈춰야 한다. 지난 2014년 세월호 참사 국정조사는 여야 대립으로 청문회도 열지 못한 채 종료됐다. 같은 실수를 되풀이해서야 되겠는가.","date":"2022-12-11T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277424&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 위험 주차금지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918110332228_1670577063_0924277044.jpg\"></center><br>서울 시내 한 주택가에 주차금지 표지판이 세워져 있습니다. 주차 공간이 부족한 현실 때문에 본인의 영역을 표시한 것일 테지요. ‘위험∼’표지판이 무색하게 앙증맞은 어린이용 장난감 자동차가 자리를 잡고 있네요. 각박한 세상 속에서 한 번 웃고 여유를 가지라는 배려처럼 느껴집니다.<br><br>글·사진=김지훈 기자","date":"2022-12-09T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277044&code=11171369&sid1=col"}]