[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 시험이 같아지면 목표도 같아진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2023122521230379745_1703506983_0924339749.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">심화수학 제외 대입개편안<br>이공계 경쟁력 약화는 물론<br>대학 인재 배출 시기 늦출 것<br>인문계 경쟁력 높이지도 못해<br><br>같은 과정, 비슷한 공부해<br>모든 수험생 목표 같아지는<br>시스템에 미래 맡겨도 될까<br></div><br>1980년대 후반에서 1990년대 초반 사이 고등학생들의 대학 서열 놀이는 ‘서연고서성한…’으로 이어졌다. 경찰대와 육사가 이 6개 학교 사이에 들어 있었고, 사정에 따라 일부는 좋은 성적임에도 지역의 국립대를 선택하기도 했다.<br><br>요즘 서열 놀이는 많이 달라졌다. ‘의치한약수설카포…’로 이어진다고 한다. 의대, 치의대, 한의대, 약대, 수의대가 앞이고 그다음이 서울대의 의치한약수 이외 과라는 것이다. 서울대 다음도 연세대와 고려대가 아니라 카이스트와 포항공대가 언급된다. 연고대의 공대 일부 과들이 더 선호도가 높지만 인문계를 포함한 전체 서열은 이공계 특화 대학인 카이스트와 포항공대가 더 높다는 의미다. 우수한 학생 대다수가 의학 계열을 1순위로 고려하는 세태는 다소 아쉽지만 계열 지망이 대학 이름만 보고 지망하는 것보다 우선인 분위기가 만들어졌다는 덴 긍정적 측면이 있다.<br><br>대입에서 이공계의 약진은 사회 흐름과 무관하지 않다. 문과 출신이 필요한 일자리 수는 줄어들고 이과 출신이 필요한 일자리는 늘어나고 있기 때문이다. 기업은 오래전부터 이공계 인재 배출을 늘려야 한다고 주장해 왔고, 정부도 학생들의 전공 적합성을 강조하는 방식으로 입시제도를 변화시켜 왔다. 전공에 대한 학생의 관심과 심화학습 정도를 생활기록부에 적극 기재하도록 하고 이를 대학이 중요하게 평가하도록 했다. 2025년부터는 고교학점제도 도입된다. 진로를 일찌감치 정하고 그에 맞춰 학습하는 게 학생 개인적으로나 사회적으로나 이득이라는 판단이 깔려 있는 것이다.<br><br>학생 수가 줄어드는 현실도 전공 적합성 강조의 배경이다. 행정안전부 주민등록 인구통계에 따르면 오는 3월 초등학교에 입학할 학생은 사상 처음 40만명 미만이 될 것으로 전망된다. 3년 후에는 30만명에도 미치지 못할 것으로 예상된다. 학령인구가 가파르게 줄어드는 상황에서 일찍 전공을 정하는 것은 중요하다. 해당 분야에서 우수한 인재를 적시에 확보하는 건 기업과 국가 경쟁력 유지에 필수적인 요소다.<br><br>그런데 최근 교육 당국이 발표한 ‘2028학년도 대입 개편안’은 이 같은 흐름과 거리가 있어 보인다. 개편안의 골자는 국어·수학·사회·과학 등에서 선택 과목을 없앤 것이다. 소위 ‘심화수학’(미적분Ⅱ·기하)이 사교육을 유발하고 부담을 가중시킨다는 게 주된 이유인데 선택한 과목이 다른 탓에 발생하는 수험생들의 유불리를 없애겠다는 의도가 엿보인다.<br><br>소위 ‘문과 침공’에 따른 부작용을 해소하겠다는 의지로 해석되지만 자칫 이공계 전체의 경쟁력을 약화시킬 수 있다. 이공계 학습에 필수적인 심화수학은 학습량이 일반 수학 과목의 2배 이상인데 고등학교에서 심화수학을 공부하지 않고 이공계로 진학하면 결국 이 부분 학습을 위해 대학 생활의 많은 시간을 투자해야 한다. 고교 시절 가장 많은 시간을 들여 공부하는 과목을 대학에서 학습해야 한다면 사회가 필요로 하는 인재의 배출 시기는 늦춰질 수밖에 없다.<br><br>그렇다고 개편안을 통해 인문계의 경쟁력이 높아질 것 같지도 않다. 지금은 특정 분야에 대한 관심, 심화수학 등에 대한 부담 등으로 처음부터 인문계를 지망하고 관련 분야를 더 파고드는 학생들이 꽤 있지만 이 수는 더 줄어들 확률이 높다. 모든 수험생의 시험과목이 같아진다면 그들의 목표 또한 같아질 수밖에 없기 때문이다.<br><br>시험과목이 같아진 후에도 비슷한 선호 추세가 유지된다면 거의 모든 상위권 수험생이 지금보다 훨씬 더 많은 비율로 의치한약수를 지망하게 될 개연성이 높다. 의치한약수 집중 현상이 더 심해지는 것이다. 그러다 성적에 따라 취업률과 선호도가 높은 이공계 인기 학과를 노리는 이들이 생길 것이고, 그 경쟁에서 뒤처진 이들은 이공계 비인기 학과를 선택할 것이다. 인문계로 진로를 바꾸는 선택은 그보다 더 후순위가 될 가능성이 크다. 상위권 수험생 중 처음부터 문과를 지망하는 학생은 지금보다 큰 폭으로 감소하게 된다.<br><br>같은 과정을 거쳐 비슷한 공부를 한 다수의 학생을 사회로 내보내는 교육 시스템은 효율성을 바탕으로 오랜 시간 우리 사회 발전의 큰 원동력이었지만 지금은 상황이 달라졌다. 인구가 전 세계에서 가장 빨리 줄어드는 나라에서 모든 수험생의 목표가 같아지는 상황은 예상하지 못한 부작용을 낳게 될 수도 있다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2024-01-15T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339749&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 시험대 오른 외교안보라인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011519470410740_1705315624_0924339730.jpg\"></center><br>북한이 남북 간 무력 충돌을 방지하기 위해  적대행위를 중지하기로 한 9·19 남북군사합의를 파기하겠다고 얼마 전 선언했다. 두 달 전 북한 정찰위성 3차 발사 후 우리가 9·19 남북군사합의 1조 3항 비행금지구역 설정 효력을 정지한 데 따른 것이다. 6개 항의 군사합의는 5년간 남북 무력 충돌을 방지하는 안전판 역할을 해왔다. 과거 지속됐던 해상 충돌이 급감한 것은 분명한 순기능이었다. 반대급부로 우리 군의 정찰 능력과 전투력이 약화됐다는 점도 간과해선 안 된다.<br><br>군사합의 이후 지난해까지 북한이 명시적으로 합의를 위반한 사례는 17건이다. 포 사격 및 포문 개방 금지 위반 등 위반 건수까지 합치면 3000건이 훨씬 넘지만, 손발이 묶인 우리 군의 대응엔 한계가 있었다.<br><br>최근 우리 군도 지상·해상의 적대행위 중지구역은 존재하지 않는다는 입장을 밝혔다. 이제 군사합의는 사실상 사라지게 됐다. 앞으로 남북 간 무력 충돌 개연성은 그만큼 커진 것이다. 더욱 의미심장한 것은 최근 김정은 북한 국무위원장의 심상치 않은 행보다. 그는 연말 노동당 중앙위 전원회의에서 남북 관계를 동족이 아닌 적대적인 두 국가 관계, 교전국으로 규정했다. 그러면서 통일은 성사될 수 없다고 주장했다. 1991년 ‘남북 사이의 화해와 불가침 및 교류협력에 관한 합의서’는 남북을 ‘나라와 나라 관계가 아닌 통일을 지향하는 과정에서 잠정적으로 형성되는 특수관계’로 명시했는데, 이런 관계가 사실상 막을 내린 것이다.<br><br>노선 변경에 따라 북한 대남기구는 필연적으로 축소될 것이다. 북측은 이미 대남 평양방송을 중단했다. 대표적인 대남기구인 통일전선부의 업무와 역할도 줄어들고, 그 역할은 외무성이 대체할 것으로 보인다.<br><br>북한 전문가들은 특히 김정은이 기존 통일 노선 방향을 완전히 바꿨다는 데 주목한다. 정성장 세종연구소 한반도전략센터장은 김정은의 ‘대한민국=주적’ ‘초토화’ 언급은 남북 대결 구도를 극대화하려는 전략이며, ‘대사변 준비’ 지시는 남측을 공격해 군사적으로 점령하기 위한 전면전 의미라고 분석했다.<br><br>김정은이 대남 노선 변경을 천명한 만큼 남북 관계는 과거로 돌아가기 쉽지 않아 보인다. 올해는 한국에서 4월 총선, 미국에서 11월 대선이 있다. 북한은 의도적으로 한반도의 긴장감을 최고 수준으로 높이기 위해 국지적 도발을 계속 이어갈 공산이 크다.<br><br>윤석열정부의 한반도 위기관리는 이제 첫 번째 시험대에 올랐다. 윤석열 대통령은 신년사에서 “증강된 한·미 확장억제 체제를 완성해 북한 핵·미사일 위협을 원천 봉쇄할 것”이라고 밝혔다. 핵·미사일 위협 대응은 물론 재래식 무기를 이용한 해상·지상 도발, 공중도발, 해킹에 대한 대비는 한 치의 빈틈도 있어선 안 된다. 한·미·일 공조 외에 중국의 ‘건설적 역할’ 복원에도 진력해야 한다. 무엇보다 중요한 것은 압도적 힘을 바탕으로 한 평화 속에서도 언제든 소통할 수 있는 창구를 열어 놓고 무력 충돌이 실제로 발생하지 않도록 하는 것이다.<br><br>역대 우리 정부는 출범할 때마다 거창한 외교·안보 구상을 쏟아냈지만 성과를 거두지 못했다. 노무현정부의 동북아균형자론, 이명박정부의 비핵·개방·3000, 박근혜정부의 동북아평화협력구상·한반도신뢰프로세스, 문재인정부의 한반도운전자론이 그랬다. 결과적으론 모두 실패에 가까웠다. 구호보다는 실행이 우선이라는 교훈을 얻은 것은 그나마 성과다. 윤석열정부 3년 차를 맞은 올해 한반도에서 안보 위기가 확산될 것인지, 안정적 관리 국면을 유지할 것인지는 오롯이 윤 대통령과 새로 꾸려진 외교안보팀의 역량에 달렸다.<br><br>남혁상 편집국 부국장 hsnam@kmib.co.kr","date":"2024-01-15T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339730&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 국내 경기, 연초 고비를 넘어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2023092520470377374_1695642423_0924339726.jpg\"></center><br>국내 금융시장이 다시 불안해졌다. 첫 영업일 산뜻하게 상승 출발했던 코스피는 이후 8영업일 연속 하락해 2022년 5월(2~12일) 이후 1년8개월 만에 가장 긴 내림세를 기록했다. 원·달러 환율도 재차 1310원대로 상승했다. 지난해 종가인 1288원보다 20원 이상 상승했다. 더 우려되는 대목은 국내만 주가 하락 폭과 환율 변동성이 크다는 것이다.<br><br>국내 금융시장에 큰 영향을 주는 미국 S&P500지수와 달러화지수는 연초 이후 모두 강보합세다. 미 연준의 조기 금리 인하 기대감 약화로 인한 연초 주가 조정은 해소됐고 급등했던 미 국채 금리도 안정을 회복했다. 더욱이 일본 증시는 사상 최고치를 연일 경신 중이다. 올해 들어 닛케이225지수는 6% 이상 상승해 35년 만에 3만5000선을 돌파했다. 국내 금융시장만 유독 불안한 흐름을 보이는 것이다. 지난해 4분기 국내 주요 대기업들의 실적 쇼크가 증시에 일시 악재로 작용했지만 이보다는 국내 경제와 금융시장을 둘러싸고 있던 기존 악재들이 다시 부각되기 때문이 아닌가 싶다.<br><br>우선 국내 금융시장에 가장 큰 부담을 주는 대외 악재는 중국 리스크다. 어제오늘의 악재는 아니지만 중국 리스크는 무시하기 어려운 큰 악재 역할을 하고 있다. 우리에게 익숙해진 홍콩H지수가 4년 연속 하락한 데 이어 올해도 12일까지 약 5% 추가 하락 중이다. 중국 경제지표가 개선되고 있다고 하지만 중국을 바라보는 전 세계 시각은 더욱 싸늘해지고 있다. 일례로 글로벌 자금의 중국 이탈을 의미하는 ‘차이나 런’ 현상이 가속화하는 와중에 미국 연기금들이 중국 투자 비중을 중단하는 단계에 이르렀다. 차이나 런이 아닌 차이나 지우기에 나서는 분위기다. 시진핑 집권 3기 이후 노동, 토지, 자산 및 데이터를 국가 주도 통제하에 두는 경제 시스템에 대한 우려감이 커지고 있기 때문이다. 이 밖에도 이전과 달리 관심이 집중됐던 대만 총통 선거 결과 친미 성향의 민진당 후보 당선은 양안 및 미·중 간 대립 격화 우려를 자극하면서 중국 리스크를 증폭시킬 수 있다. 국내 대중국 수출 비중이 2023년 12월 19%대로 급감하는 등 중국 의존도는 낮아졌지만 중국 불안이 국내 경제와 금융시장에 미치는 영향은 지대하다. 일본 증시의 강한 랠리, 즉 한·일 간 주가 차별화 배경에는 슈퍼 엔저 효과도 있지만 국내에 비해 중국 경제 영향력이 절대적이지 않기 때문이다.<br><br>새로운 국면의 중동 리스크도 국내에 또 다른 공급망 위험으로 다가오고 있다. 국내 무역 물동량의 16%가 통과하는 홍해와 원유 수입의 72%가 지나는 호르무즈해협에서 동시에 경고등이 켜진 건 사상 처음이다. 자칫 국내 물류 및 수출 운송 차질을 통해 국내 물가와 유럽 수출에 악영향을 줄 수 있다.<br><br>대내적으로도 예상했던 악재들이 현실화되고 있다. 우선 부동산 프로젝트파이낸싱(PF)발 건설사 부도 리스크는 중요한 시험대에 올랐다. 정부와 금융 당국 대처로 태영건설 사태는 일단 진정됐지만 안심할 단계는 아니다. 부동산 경기가 재차 악화되는 추세이기 때문이다. 또한 홍콩H지수 연계 ELS 손실도 불가피해졌다. 이러한 국내 신용 및 부실 위험은 내수 반등에 커다란 걸림돌로 작용할 것이다. 다행히 반도체를 중심으로 수출 경기에 온기가 돌고 있지만 수출 경기만으로 대내외 리스크를 극복하기는 쉽지 않다.<br><br>동일 경제권에 있는 일본 증시 호황을 바라만 보는 마음은 씁쓸하다. 국내 경제가 연초 고비를 넘기고 역동하기 위해서는 대외 리스크 해소도 중요하지만 우리 경제의 자체 체력 강화가 필요하다. 통화 및 재정정책 측면에서 좀 더 깊은 고민이 필요해 보인다.<br><br>박상현 하이투자증권 전문위원","date":"2024-01-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339726&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 작심삼일 되지 않게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011522280810953_1705325288_0924339739.jpg\"></center><br>인천국제공항에서 여객기 한 대가 황금빛 태양 사이로 힘차게 이륙하고 있습니다. 비행기가 계속 날기 위해서는 추진력을 잃지 말아야 합니다. 새해가 어느덧 2주가 지났습니다. 단단했던 새해 목표가 게으름으로 인해 무뎌질 수 있는 시기입니다. 작심삼일이 되지 않게 마음을 다잡아야겠습니다.<br><br>사진·글=이한형 기자","date":"2024-01-15T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339739&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국회에 발목 잡힌  K방산 수출, 신속히 처리해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011519440710738_1705315447_0924339725.jpg\"></center><br>순항 중이던 방위산업 수출에 제동이 걸렸다. 폴란드와 체결키로 한 최대 30조원 규모의 무기 수출 2차 계약이 무산될 위기에 놓였다. 그런데 이유가 놀랍다. 전쟁이나 기술 부족 탓이 아니다. 무기구매 대금을 빌려주는 한국수출입은행 정책금융이 한도에 달했고, 이를 극복하기 위해 법정 자본금을 증액하는 내용의 수은법 개정안이 국회에서 처리되지 않고 있기 때문이다. 여야 모두 찬성하고, 소관 상임위에서 입법 필요성을 강조하는 검토 의견까지 나왔지만 이유 없이 심사가 미뤄지고 있다. 정쟁에만 빠져 정작 해야 할 일을 외면하는 의원들의 참담한 모습이다.<br><br>세계 무기 수출 시장에서 우리나라는 2022년 기준 점유율 2.8%로 세계 8위에 올랐다. 우크라이나 전쟁으로 갑자기 기회가 찾아온 것은 사실이지만 꾸준히 기술을 개발하고 산업을 발전시킨 저력이 빛을 발했다. K방산으로 불리는 한국산 무기는 성능이 우수한데다, 가격이 상대적으로 싸고 꾸준히 양산돼 운용 중이라는 점에서 경쟁력이 탁월하다. 당연히 수출과 고용 증대 효과도 엄청나다. 방산이 우리의 또다른 미래 먹거리로 자리잡을 수 있는 것이다.<br><br>하지만 방산은 상품을 선적하고 끝내는 일반적인 수출과 성격이 다르다. 성능이 좋다고 무조건 잘 팔리는 것도 아니다. 수요가 있는 국가의 안보 환경을 정확히 분석하고, 현지 생산과 기술 이전을 포함해 최적화된 솔루션을 제공하는 게 중요하다. 그 중에 수출국이 정책 금융을 제공하는 것이 국제 관례가 될 정도로 정부 차원의 금융 지원은 필수다. 그런데 지금 우리는 이 금융지원에서 삐거덕대고 있다. 지난해 8년 만의 정권교체 이후 계약을 재검토하겠다고 엄포를 놓는 폴란드에 불필요한 빌미를 주고 있다. 폴란드를 디딤돌 삼아 유럽과 중동으로 시장을 넓히려는 전략에 차질을 빚게 됐다. 국회의 책임이 막중하다. 15일 시작된 1월 임시국회에서 여야는 수은법을 반드시 처리해야 한다.","date":"2024-01-15T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339725&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 부동산 경기 정상화? 금리를 바라볼 게 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2023121818330572351_1702891985_0924339585.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">건설업계 130조 넘는 PF대출 뇌관<br>태영건설 위기 금융계로 전이 위험<br>정부, 업계 지원책 등 임시대응 그쳐<br>섣부른 금리정책은 더 큰 위기 초래<br></div><br>작년 연말에 전격 신청된 태영건설의 워크아웃이 지난주에 받아들여졌다. 앞으로 4개월 동안 정밀 실사에 들어가며, 그동안은 회사의 모든 금융부채가 동결된다. 적어도 총선 다음날인 4월 11일까지는 부도가 나지 않게 되었다. 총선을 앞두고 경제 전반에 악영향을 줄 건설업계의 불안을 방치하지 않겠다는 정책 당국의 의지가 관철된 것으로 보인다. 하지만 이렇게 임시방편으로만 일관하니 문제가 쌓이기만 할 뿐 해결되지 않는다. 제대로 된 구조조정 없이 경제가 정상 궤도로 올라서기 힘들다. 만병통치약처럼 인식되는 금리 하락마저도 도움이 되지 않을 것이다. 정부 정책에 대한 믿음 없이는 투자 의욕이 살아나지 않기 때문이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">태영건설, 지금 부도나도 이상하지 않다<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011518480610675_1705312086_0924339585.jpg\"></center><br>태영건설은 국내 시공능력 16위의 대형 건설사로 대부분의 사업을 프로젝트파이낸싱(PF) 방식으로 추진하고 있어 빚이 많다. 작년 9월 말 기준으로 부채가 4조원(부채비율 478%, 중견 건설사 중 1위)에 달해 사업을 해서 번 돈(영업이익 977억원)으로 이자(1271억원)를 다 갚지 못한다. 급기야 연말에 만기가 돌아온 480억원의 채무를 갚지 못하다가 이번에 우여곡절 끝에 워크아웃이 받아들여졌다.<br><br>이 일이 큰 주목을 받는 이유는 많은 건설사가 정도의 차이는 있을지언정 사정이 비슷하기 때문이다. 우리 건설업계는 130조원이 넘는 PF 대출을 가지고 있는 것으로 알려졌는데, 연체율이 매년 두 배씩 뛸 정도로 부실 징후가 농후하다. 잘 알려진 대로 PF 방식은 담보물이 아니라 사업계획을 기초로 자금을 조달하기 때문에 위험이 상당히 높다. 따라서 금융기관은 이를 취급할 때 건설회사의 지급보증을 요구하는데, 태영건설의 경우 이 규모가 9조원을 넘는다. 지급보증은 우발채무로서 재무제표에 부채로 잡히지 않는데, 올해 만기가 닥치는 것만 3조원 가까이 된다고 한다. 태영건설은 지금 부도가 나도 이상하지 않은 상황이다.<br><br>건설사 입장에서는 부도가 나는 것보다 워크아웃에 들어가는 것이 백번 유리하다. 워크아웃은 경영권이 보장되는 가운데 금융 채무가 동결되는 데다 잘하면 신규 자금도 받을 수 있기 때문이다. 반대로 돈을 빌려준 금융기관은 난처하다. 이래도 저래도 손실이 불가피하지만 기업이 일시적인 자금난에 빠진 경우라면 몰라도 지금처럼 전 업계가 어려움에 빠진 구조적인 상황에서는 언감생심이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">당연히 워크아웃은 건설사에 매우 유리<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011518480610676_1705312086_0924339585.jpg\"></center><br>그런데도 이번에 태영건설 워크아웃이 개시된 것은 대형 건설사로서 시장에 미치는 악영향과 시장 불안을 사전에 차단하려는 정책 당국의 의지가 반영된 것으로 보인다(워크아웃 대신 바로 법정관리로 간다면 수많은 협력사가 연쇄 부도날 가능성이 있다). 하지만 부동산 활황기에 엄청난 수익을 올렸으면 침체기에는 손실을 감수하는 것이 시장원칙이다. 이를 통해 부실 사업은 정리되고 경쟁력 있는 기업은 더욱 번창하는 것이다.<br><br>어쨌든 정부의 대마불사(大馬不死) 정책을 간파한 태영그룹은 태영건설에 제공키로 했던 자금을 지주회사로 돌리는 배짱을 보여주기도 했는데, 앞으로도 이런 모습이 되풀이될 가능성이 크다고 본다. 문제는 위기에 처한 건설업계가 이런 태영건설의 행태를 예의주시하고 있다는 점이다. 태영건설 사례가 선례로 작용해 다음에 어떤 건설사가 부도 위험에 빠지더라도 형평성 운운하며 자기 이익만을 고집할 것이 뻔하다.<br><br>이에 부담을 느끼는 정부는 개별적인 워크아웃보다는 건설업계에 대한 지원 정책으로 이 난관을 돌파하고 싶어 한다. 당장 태영건설 워크아웃 개시 결정 전날인 1월 10일에 재건축·재개발을 신속하게 진행할 수 있는 규제 완화와 함께 건설회사의 골칫거리인 준공 후 미분양 주택을 털 수 있는 세제 혜택을 발표했다. 수년이 걸릴 수요공급을 앞당겨 업계를 지원하겠다는 취지로 읽힌다.<br><br>그러나 이런 임시방편은 후일 심각한 사회경제적 부작용으로 나타나게 될 것이다. 작년 추석 전에 발표한 9·26 주택공급 활성화 대책도 같은 맥락이다. 주택도시보증공사 등 공적기관에 대해 건설사 PF 대출 보증을 확대토록 한 조치는 문제 해결이 아니라 문제를 확대시킨 것과 다름없다. 이래서는 지원이 아니라 불안만 키우는 꼴이 된다. 당장 건설업의 손실이 금융계로 전이될 위험이 커졌다. PF 대출 부실로 대손충당금을 많이 쌓아야 하는 일부 금융회사는 적자로 돌아섰다고 한다. 금융권에서는 과거 PF 대출 부실로 큰 곤욕을 치렀던 저축은행 사태가 재연되지 않을까 노심초사다.<br><br>상황이 이렇다보니 건설업계나 금융권, 심지어 정부조차도 금리 향방에 지대한 관심을 쏟고 있다. 부동산 경기 침체의 최대 요인으로 꼽히는 고금리 현상이 해소된다면 이 모든 문제가 봄철 눈 녹듯 해결될 것이라고 믿고 있는 듯하다. 올해 미국 연방준비제도(연준)가 이르면 상반기에 기준금리를 인하할 것이라는 예상이 우세한 만큼 한국은행도 정책금리를 인하할 것으로 기대하고 있다.<br><br>이런 전망의 확산을 막으려는 듯 지난주 이창용 한은 총재는 정책금리 동결을 발표하면서 금리 인하가 부동산 가격 상승 기대를 자극하는 부작용이 크다며 적어도 앞으로 6개월 이상 기준금리 인하가 쉽지 않을 것이라고 못박아 버렸다. 현재 한국의 기준금리는 미국에 비해 2% 포인트나 낮다. 따라서 한국은행이 미국보다 빨리, 더 큰 폭으로 금리를 인하할 가능성은 없어 보인다. 설령 그런 일이 벌어진다면 한국 경기가 급락해 긴급 대응에 나선 경우일 가능성이 큰 만큼 부동산 경기는 더 심각한 위기에 빠지게 될 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정부의 임기응변식 대처 문제 키울 뿐<br></div><br>건설업은 전형적인 경기후행 산업이다. 한번 꺾인 부동산 투자는 웬만큼 경기가 개선되지 않고는 회복하기 힘들다. 더구나 현재 한국은 인구 감소, 지방 소멸 등의 구조적 요인으로 부동산에 우호적인 상황도 아니다. 사실 시장은 경제의 펀더멘털(기초체력)에 걸맞지 않게 올라 버린 부동산 가격이 내려오기를 기다리고 있는지 모른다. 정부가 아무리 건설업 지원 대책을 쏟아내도 저만큼 올라 버린 부동산 가격이 더 오를 것으로 확신하고 투자할 사람은 많지 않다. 달도 차면 기우는데, 높게 올라간 가격은 떨어지는 것이 정상이다. 지금은 부동산 시장이 정상화되도록 금리가 제 역할을 하는 것이 긴요한 국면이라 하겠다.<br><br>LUX경제그룹대표·경제학박사","date":"2024-01-15T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339585&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] CES 2024가 보여준 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011522280610951_1705325286_0924339784.jpg\"></center><br>매년 1월이면 세계의 시선이 미국 라스베이거스에서 개최되는 국제전자제품박람회 CES(Consumer Electronics Show)로 쏠린다.<br><br>1967년 6월 미국 뉴욕에서 개최된   CES는 가전 중심의 행사로 시작했지만 이제는 단순히 새로운 전자제품을 소개하는 전시회를 뛰어넘어 글로벌 혁신 기술의 장으로 발전했다. 게다가 한 해가 시작되는 1월에 글로벌 기술 선도기업을 필두로 수많은 기업이 혁신 제품을 처음으로 공개하는 자리이기도 하다. 이번 CES 2024는 지난 9일부터 12일까지 진행됐다.<br><br>CES를 주관하는 소비자기술협회(CTA)는 매년 최신 기술과 생활 흐름에 따라 특화된 슬로건을 제시하는데, 올해는 ‘All Together, All On’이다. “모든 기업과 산업이 다 함께, 인류의 문제를 혁신 기술로 해결한다”는 의미다. CES가 단순한 전자제품 전시회가 아니라는 것은 이 슬로건을 통해서도 확인할 수 있다. CTA는 CES 개막 전 미디어 간담회에서 인공지능(AI), 헬스·웰니스테크, 모빌리티, 푸드·애그테크, 인간 안보 등이 올해의 테크 트렌드라고 발표했다.<br><br>특히 AI는 현재 모든 기술의 중심에 있으며 모빌리티 헬스케어 등 전 산업에 도입되고 영향력을 확대할 것이라고 강조했다.<br><br>AI 기술이 개발되기 시작한 지 이미 꽤 시간이 흘렀지만 2022년 챗GPT가 공개된 이후 생성형 AI 기술 및 제품 경쟁이 본격적으로 가속화했다. 더욱이 AI 기술은 모빌리티, 인프라, 지속가능성, 스마트 홈 등 모든 산업 영역에서 혁신을 불러일으키며 산업 간 융합을 주도하고 있다.<br><br>CES 전시관에서 AI 기술과 관련된 부스를 찾아다니는 것은 이제 큰 의미가 없어 보인다. 오히려 AI 기술이 적용되지 않은 부스를 찾는 게 어려울 만큼 이미 다양한 산업에 스며들어 있기 때문이다.<br><br>우리가 일상에서 사용하는 가전제품에도 AI 기능이 탑재돼 LG전자 삼성전자 등을 비롯한 국내외 가전업체뿐만 아니라 구글 아마존 등 글로벌 IT 기업들도 AI 기술을 활용한 제품을 대거 전시했다.<br><br>LG전자는 가사생활 도우미 역할을 하는 ‘스마트홈 AI 에이전트’를 선보이며 가사 해방을 통한 삶의 가치 제고 실현을 강조했다. 삼성전자가 공개한 AI 컴패니언 로봇 ‘볼리(Ballie)’ 또한 사용자 대신 쉽고 빠르게 사물인터넷(IoT) 환경을 설정하고, 집을 안전하게 관리하는 집사 임무를 수행한다.<br><br>구글과 아마존은 차량제어 시스템과 새로운 업무 환경을 선보였다. 우리의 모든 일상에서 AI가 실생활에 다가왔다는 것을 보여준 것이다.<br><br>우리의 미래를 바꾸는 또 하나의 주목해야 할 기술은 모빌리티다. 자율주행, 차량용 소프트웨어, 커넥티드카, 전기차, 도심항공 등을 중심으로 한 미래 모빌리티 관련 신기술이 미래 산업 주축의 지위를 이어갈 전망이다. 인간의 이동에 대한 욕구가 IT 기술과 접목하면서 육상, 해상, 상공에서 기존 이동수단을 완전히 새로운 형태로 변화시키는 것이다. 구글과 아마존에서도 이미 차량제어 시스템을 발표했지만 LG전자도 이번 CES에서 미래 모빌리티 솔루션인 알파블을 공개하며 모빌리티 분야에서 자동차, 소프트웨어, 가전 등 산업 간 벽이 허물어지는 모습을 보여줬다.<br><br>이번 CES 2024를 통해 확인한 기술 변화의 미래는 AI 기술이 더는 단독 서비스가 아니라 모든 산업에 스며들고 있으며, 산업 간 융합을 촉진하고 있다는 것이다. CES 2024의 슬로건인 ‘All Together, All On’은 산업 간 벽이 사라지고 통합되는 우리의 미래를 보여준다.<br><br>김양팽 산업연구원 신산업실 전문연구원","date":"2024-01-15T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339784&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 北 극초음속 미사일 개발… 압도적 대응 체계 갖춰라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011519421010735_1705315330_0924339782.jpg\"></center><br>북한이 신형 고체연료 추진체를 사용한 극초음속 중장거리 탄도미사일(IRBM) 시험 발사에 성공했다고 어제 주장했다. 지난해 11월 IRBM용 대출력 고체연료 엔진을 개발해 지상 분출 시험에 성공했다고 발표한 지 두 달 만이다. 북한은 시험발사가 주변국의 안전 및 지역 정세와 무관하게 진행됐다고 주장했지만 극초음속 탄도미사일은 한반도 정세와 안보에 심각한 위협이다. 마하 10 이상의 속도로 활강하며 회피 기동도 가능한 극초음속 미사일은 기존 방공방을 무력화시키는 무기다. 이는 기존 무기 판도를 바꿀 게임체인저로, 러시아 미국 중국 등 군사 강국들도 개발 및 배치에 사활을 걸고 있다. 북한이 개발에 성공했다면 우리 안보 환경이 새로운 긴장 단계로 진입했음을 시사한다.<br><br>북한이 발사 성공을 주장하는 IRBM은 사거리가 3000∼5500㎞로, 평양에서 직선거리로 3500㎞ 떨어진 괌이나 오키나와 미군기지까지 타격할 수 있다. 괌에는 B-52 등 미군 전략자산이 배치돼 있다. 현재 한국과 괌 미군기지, 주일미군기지 등에 배치된 패트리어트 체계로는 극초음속 미사일 요격이 쉽지 않다. 게다가 극초음속 미사일에 핵무기를 탑재한다면 한반도 주변뿐아니라 태평양 지역 안보를 뒤흔드는 사안이다.<br><br>북한에 대한 대응도 더욱 어려워졌다. 극초음속 미사일은 고속으로 변칙기동해 요격망을 무너뜨리기 때문에 원점 타격해야 하지만 고체연료를 사용하면 이동식발사대를 숨겼다가 바로 쏠 수 있어 그마저도 어렵다. 북한은 단거리부터 중거리, 장거리까지 고체연료 포트폴리오도 구축하면서 다차원 공격이 가능해져 우리의 대응 체계도 고도화가 시급하다.<br><br>국방부는 “북한의 직접적인 도발 시 압도적으로 대응하겠다”고 강조했다. 북한은 미사일 외에 핵 도발 우려도 있는 만큼 한·미 동맹과 확장억제 실행력 강화를 통해 유사시 대응 체계가 빈틈없이 작동되도록 미국과 긴밀히 협력해야겠다. 또 북한이 핵 사용에 엄두를 내지 못하도록 하려면 미국이 아닌 우리 스스로의 군사력도 강화해야 한다. 힘없는 평화가 얼마나 공허한지 우크라이나 전쟁이 보여줬다.","date":"2024-01-15T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339782&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불체포특권 포기·세비 반납 與 제안, 野 적극 호응하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011519400910733_1705315209_0924339788.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 국회의원 불체포특권 포기와 금고형 이상 확정 시 세비를 반납하도록 하는 정치 개혁안을 도입하자고 연일 제안하고 있다. 그는 15일에도 두 개혁안을 수용할지, 말지 더불어민주당이 답을 해 달라고 요구했다. 아울러 두 안에 더해 국민의힘 소속 정치인의 귀책 사유로 재보궐선거가 열릴 경우 후보를 내지 않겠다고도 밝혔다. 불체포특권은 과거 권위주의 정권 시절 행정부의 입법부 탄압을 막기 위해 도입한 것이지만 지금은 의원들이 죄를 짓고도 법적 책임을 지지 않으려는 방패막이로 악용하고 있다. 또 1심에서부터 법정구속돼 국회 활동을 제대로 하지 못하는 의원들한테까지 억대의 세비를 주는 것 역시 온당치 않다는 지적이 많다. 소속 정치인 잘못으로 적게는 수십억원, 많게는 수백억원이 드는 재보궐선거가 치러지는 것에도 책임정치 차원에서 후보를 내지 말아야 한다는 목소리가 높다.<br><br>세 개혁안은 이재명 대표를 비롯해 민주당 정치인들이 재판 중이거나 수사를 받고 있는 상황을 염두에 둔 정략적 차원의 제안인 측면도 없지 않다. 그럼에도 불구하고 하나같이 우리 정치권에서 꼭 필요한 개혁안이고, 국민들도 그동안 도입하라고 꾸준히 요구해온 것들이라는 데에는 이견이 없을 것이다. 그렇기에 여야가 이참에 이들 개혁안을 도입하는 데 적극 나설 것을 촉구한다. 세비 반납과 관련해선 이미 민주당 주도로 관련 법안이 발의돼 있다. 불체포특권도 지난해 민주당 혁신위원회가 ‘1호 혁신안’으로 권고한 사안이다. 귀책 사유 시 재보궐선거 공천 포기는 지난해 서울 강서구청장 보궐선거 때 민주당이 여당에 줄기차게 요구한 것이다. 민주당으로선 셋 다 거부할 명분이 없는 셈이다.<br><br>21대 국회 회기가 남아 있고, 1월 임시국회도 어제부터 시작된 만큼 여야가 이번엔 꼭 입법 결실을 맺길 바란다. 불체포특권 포기는 헌법 개정 없이도 정치권 스스로 특권을 내려놓겠다는 약속을 이행하면 된다. 홍익표 민주당 원내대표가 한 위원장 제안에 “이태원 특별법과 쌍특검법을 통과시키겠다고 하면 협의하겠다”고 했는데, 둘을 연계시킬 이유도 없고 연계시킬 성격의 사안도 아니다. 이들 혁신안은 민주당도 그간 입이 닳도록 얘기해온 것인 만큼 여당의 제안에 적극 호응하는 게 책임 있는 제1당의 모습이다. 여야가 모처럼 마련된 혁신 기회를 살리지 못하고 이번에도 정쟁으로 시간을 흘려보낸다면 그땐 유권자들이 표로 정치권을 혁신할지 모른다.","date":"2024-01-15T19:01:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339788&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 대장船 ‘뱅가드’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011419150399421_1705227303_0924339540.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계적 자산운용사 뱅가드<br>신중한 투자 철학 반영해<br>비트코인 현물 ETF 거부<br></div><br>미국 펜실베이니아주 맬번에 본사를 둔 세계 2위 자산운용사 뱅가드그룹은 고객의 거센 항의를 받고도 “비트코인 현물 상장지수펀드(ETF)를 취급하지 않겠다”고 선언했다. 투자 철학에 부합하지 않는다는 것이 이유였다. 미국 뉴욕증시의 나스닥·아멕스 거래소에서 11개 자산운용사의 비트코인 현물 ETF가 상장된 지난 11일(현지시간) 뱅가드는 이런 성명을 냈다.<br><br>“뱅가드 플랫폼에서 고객은 비트코인 현물 ETF를 살 수 없습니다. 우리에게 암호화폐 관련 상품을 제공할 계획은 없습니다. 이 상품은 우리의 투자 제안과 일치하지 않습니다. 우리는 주식, 채권, 현금 같은 자산만을 균형 있는 장기 투자 포트폴리오의 구성 요소로 간주합니다.”<br><br>미국 증권거래위원회(SEC)는 그 하루 전 비트코인 현물 ETF의 상장과 거래를 승인하면서 ‘상장지수상품(ETP)’이라는 표현을 사용했다. ETP는 펀드(fund)의 일종인 ETF를 포괄하는 상품(product)의 개념이다. 비트코인이 SEC로부터 석유, 부동산, 곡물, 광물 같은 상품으로 인정된 셈이다. 하지만 뱅가드는 비트코인을 상품으로도 보지 않았다.<br><br>뱅가드는 스탠더드앤드푸어스(S&P)500의 웬만한 상장사에서 1, 2대 주주 자리를 꿰찬 ‘패시브(수동형) 펀드’의 강자다. 1975년 뱅가드를 창립한 존 보글(2019년 사망)은 ‘인덱스 펀드의 아버지’라고 불렸다. 워런 버핏 버크셔해서웨이 회장은 안전하고 꾸준하게 수익을 낸 보글을 “나와 미국 투자자의 영웅”이라고 칭송했다.<br><br>뱅가드는 ‘영국 해군 영웅’ 허레이쇼 넬슨의 제독 시절 대장선의 이름이다. 함대에서 가장 먼저 진격하고, 위기에서 뱃머리를 함부로 돌릴 수 없는 대장선의 용기와 고민이 뱅가드의 기업명에 담겨 있다. 보글의 자서전 제목인 ‘경로를 유지하라(stay the course)’는 뱅가드의 투자 철학을 가장 정확하게 설명하는 말이다. 뱅가드의 신중한 투자 철학에 비트코인이 비집고 들어갈 틈은 없었다.<br><br>그래도 자산운용사라면 돈을 맡긴 고객을 설득해야 한다. 세계 최대 증권시장인 뉴욕증시에 비트코인을 놓고 큰 장이 열렸는데, 원칙을 운운하는 뱅가드의 방어적 태도는 고객의 반발을 일으킬 수밖에 없었다.<br><br>미국 SNS에서 지난 주말 내내 ‘뱅가드 거부(#BoycottVanguard)’ 해시태그가 물밀듯이 쏟아졌고 “내 401K를 빼겠다”는 경고장이 날아들었다. ‘401K’는 미국의 근로자퇴직소득보장법 401조 K항에 규정된 기업연금제도, 즉 은퇴연금을 말한다. 뱅가드의 운용자산 7조7000억 달러(약 1경100조원) 가운데 상당수는 고객의 은퇴연금으로 누적됐다.<br><br>뱅가드가 머뭇거릴 때 세계 1위 자산운용사인 블랙록, ‘성장주 투자의 거목’ 캐시 우드의 아크 인베스트먼트, SEC의 비트코인 현물 ETF 재심사 판결을 지난해 8월 미국 연방항소법원에서 받아낸 그레이스케일이 뉴욕증시에 판을 깔아놓고 돈을 쓸어 담았다. 비트코인 현물 ETF 상장 후 이틀간 거래액은 70억 달러를 넘겼다.<br><br>이 틈에 비트코인의 시가총액은 미국 자산시장 분석업체 컴퍼니스마켓캡 기준 8374억 달러(약 1100조원)로 불어났다. 뉴욕증시에서 10위권인 버크셔해서웨이(7914억 달러)와 테슬라(6958억 달러)의 시총을 훌쩍 넘었다.<br><br>이쯤 되면 비트코인 현물 ETF를 거래할 수 없는 한국의 주식 인구 1400만명 중 누군가는 뱅가드를 대장선으로 세운 함대에 합류한 기분이 들지도 모르겠다. 그래도 분명하게 짚고 넘어갈 것이 있다. 70억 달러 이상의 거래액을 기록했다는 것은 결국 그만큼의 물량을 누군가는 팔았다는 얘기가 된다.<br><br>비트코인 현물 ETF는 지난주 뉴욕증시를 마감한 한국시간으로 13일 오전 6시 종가로 5~6%씩 급락했다. 개인투자자 중 상당수는 매물을 받아내며 손실을 봤을 것이다. 큰 변동성이 설익은 시장을 보여준다. 아직은 ‘뱅가드 함대’가 안전해 보인다.<br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2024-01-14T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339540&code=11171425&sid1=col"}]