[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 쇼츠의 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923240816002_1705674248_0924340135.jpg\"></center><br>영상 콘텐츠 만드는 일을 하면서 고약한 습관이 생겼다. 대중교통을 탔을 때 다른 사람들이 어떤 걸 보는지 나도 모르게 슬쩍 곁눈질하는 일이 그것이다. 화면 내용보다는 어떤 종류의 영상을 보는지가 관심사인데, 가장 압도적인 비율을 차지하는 건 ‘쇼츠’, 그러니까 1분도 안 되는 짧은 영상이다. 하나같이 몇 초를 참지 못하고 휙휙 화면을 넘기는 엄지손가락을 수없이 지켜보다 보면 문득 정신이 아득해진다.<br><br>얼마 전 팀 회의시간에도 쇼츠 얘기가 나왔다. 이제 우리도 쇼츠용 방송대본을 따로 써보는 게 어떨까 하는 제안이 요지였다. 여러 걱정이 앞섰지만 일단 시도라도 해보기로 했다. 그동안 써온 4~5분짜리 유튜브 채널용 영상 대본이 대략 원고지 14~15장 분량이니, 1분 내외여야 하는 쇼츠의 대본은 3장 내외다. 그날 유튜브 영상 소재로 들고 온 아이템이 첫 시험대상이 됐다.<br><br>원고지 3장은 신문 지면에서조차 최소한의 사실을 압축한 문장으로 담은 단신기사 정도 분량이다. 나름 공들여 취재해 온 내용을 풀어놓자니 아무리 줄여도 분량이 넘치고, 그렇다고 취재원 목소리 한두 줄만 달랑 집어넣은 걸로는 성에 차지 않았다. 차라리 기사였다면 어떻게든 우겨넣었을지 모르지만, 이리저리 분량 들어내길 반복하다 결국 반쯤 자포자기한 심정으로 이도저도 아닌 7~8장짜리 대본을 데스크에 넘겼다.<br><br>‘숏폼’으로도 부르는 이 짧은 영상이 사람들 사이에 급속히 퍼지기 시작한 건 2~3년 전쯤, 그러니까 코로나19 사태를 지나던 와중이었다. 이런 영상은 틱톡에서 유튜브로, 인스타그램으로 삽시간에 번지더니 이젠 모든 SNS 플랫폼을 지배하다시피 하고 있다. 지하철과 버스에서 하염없이 화면을 ‘무한 스크롤’ 하는 사람들, 몇 개인지도 모를 쇼츠를 넘기다가 어처구니없이 2~3시간을 흘려보냈다는 경험담은 이제 일상이다.<br><br>취재가 업인 입장에서 쇼츠 세상의 도래가 반갑진 않다. 알맹이 있는 취재를 하려면 들일 공은 여전히 많은데, 담아낼 플랫폼은 운신의 폭이 역대 가장 좁아진 셈이니 말이다. 기껏 만찬을 준비했더니 담을 그릇이라곤 간장종지뿐인 요리사의 심정이 이럴까. 얼마 전까지만 해도 다들 ‘뉴스 큐레이터’ ‘스토리텔러’ 운운하며 세상에 넘쳐나는 뉴스의 맥락을 집어내 해설하는 게 새 시대 언론인의 임무인 듯 말했지만 이 세상에서 그런 얘긴 우스워진다.<br><br>짧은 영상에는 필연적으로 최대치의 자극이 담긴다. 길이로 따지면 TV광고가 더 짧겠지만 오히려 그보다 자극이 세다. 화면 바꾸기가 숨쉬기보다 쉬운 환경에서 1초라도 길게 시선을 붙잡아야 하기 때문이다. 그렇기에 전할 이야기의 맥락은 대부분 제거되고, 뇌를 즉각 흥분시킬 단편적인 사실 몇 개나 장면이 주를 이룬다. 그러니 몇 시간을 내리 보고 나서도 정작 제대로 기억에 남는 내용이 있을 리가 없다.<br><br>세상 대부분 일은 쇼츠처럼 구성돼 있지 않다. 아무리 단편적인 사건도 자세히 들여다보면 원인과 과정, 또 다른 사건과 사람, 시공간과의 관계가 거미줄처럼 얽혀 있다. 우리는 그것을 ‘맥락’이라고 부른다. 쇼츠 영상을 보는 도구인 휴대전화의 오늘날과 그렇지 않았던 10년 전 의미가 다르듯, 맥락이 바뀌면 의미도 달라진다. 그렇기에 우리가 어떤 것의 의미를 ‘안다’ 혹은 ‘이해한다’고 말하는 건 그 맥락을 속속들이 꿰고 있다는 뜻이다.<br><br>맥락이 제거된 쇼츠의 세상은 어쩌면 문제의 원인이라기보다 결과나 징후에 가까울지 모른다. 사람들이 더는 맥락을 궁금해하지 않는다는 건 세상일의 의미를 온전히 이해하고 고민하는 데 별 관심이 없다는 것과 같기 때문이다. 세상은 고사하고 스스로조차 돌아볼 여유가 없는 지금 사회에서 쇼츠 영상 너머 이야기와 고민할 거리를 궁금해하는 건 사치이기에, 사람들은 너도나도 자발적으로 쇼츠에 중독되고 있을지 모르겠다.<br><br>그렇더라도 이런 세상에서 우리가 해야 하는 건 세상일의 맥락을 조금이라도 더 궁금해하는 것이다. 세상을 온전히 이해하려는 노력과 호기심이 없다면 타인을 이해하고 어울려 함께 살아가기란 더욱 어렵기 마련이다. 자극적이고 파편적인 영상 너머에서 소외당하고 차별받는 이들의 목소리에 귀 기울이고, 우리 사회에 부당한 일이 벌어지는 이유, 더 나은 세상에 필요한 게 뭔지 고민하기 위해 쇼츠 영상보다는 더 긴 시간을 내야 하지 않겠는가.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923240816003_1705674248_0924340135.jpg\"></center><br><br>조효석 영상센터 뉴미디어팀 기자 promene@kmib.co.kr","date":"2024-01-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340135&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘성난 사람들’ 속에 오아시스가 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923360416011_1705674964_0924340389.jpg\"></center><br>살아가다 보면 누구나 자신의 한계에 부딪힐 때가 많이 있다. 임계점과 한계점, 이 두 용어는 비슷해 보이지만 사실은 다른 의미가 있다. 임계점은 어떤 변화가 일어나기 직전의 순간이나 찰나를 말한다면 한계점은 우리가 더 나아갈 수 없다고 느끼는 지점을 말한다.<br><br>어떤 상태에서 더는 견디지 못하고 다른 상태로 변화하는 곳이 임계점이다. 액체였던 물이 ‘0도’ 이하가 되면 고체로 얼기 시작하고, 반대로 ‘100도’가 되면 끓으면서 기체로 변화된다. 이처럼 임계점은 과학 용어지만 다른 분야에서도 쓰인다. 한계를 넘어선다거나 견딜 수 있는 범위, 그 이상을 초과한다는 의미로 사용된다.<br><br>넬슨 만델라는 장기간의 감옥 생활과 인종 차별의 억압 속에서도 포기하지 않았다. 마틴 루서 킹 목사는 인종 차별에 맞서 싸우며 끊임없이 구하고, 찾고, 두드렸다. 그들의 노력은 결국 큰 변화를 끌어냈다. 믿음 생활을 잘하려고 노력하지만 수많은 문제 앞에서 자신의 한계를 느끼는 순간도 분명히 있다. 고난의 대명사로 통하는 성경의 인물 욥도 수많은 시련과 고통을 경험했지만 그런 가운데서도 신앙을 잃지 않았다. 재산도 잃고 자녀도 죽고 가정도 풍비박산 났다. 설상가상으로 아내와 친구들이 와서 그를 조롱했다. 하지만 삶과 신앙적인 한계점에 부딪혔을 때 그는 원망하거나 불평하기보다 하나님께 나아가 겸손히 주님의 은혜를 구했다.<br><br>예수님은 제자들에게 중요한 신앙 원리를 가르치기 위해 ‘구하라, 찾으라, 두드려라’(마 7:7~8)고 하셨다. 여기서 구하라는 것은 일차적으로 먹고사는 문제만을 구하는 것이 아니다. 하나님의 나라와 그분의 계획이나 뜻이 무엇인지를 구하는 것을 의미한다. 찾으라는 것은 세상의 방법으로 문제를 해결하라는 것이 아니다. 인간적인 방법이 아니라 하나님의 방법을 찾으라는 말씀이다. 두드리라는 것은 사람 마음을 두드리라는 것이 아니라 하나님의 마음을 두드리라는 것이다. 세상의 물리적인 방법으로 해결하는 것이 아니라 하나님께 기도하고 믿음으로 나아가 두드리라는 말씀이다. 지금 당장 이뤄지지 않을 수 있지만 가까운 미래나 어느 시점이 되면 이뤄주신다는 의미다.<br><br>혹한을 녹이는 훈훈한 소식이 모처럼 생기를 불어넣고 있다. 한국계 감독과 배우들이 활약한 넷플릭스 드라마 ‘성난 사람들’(원제 BEEF)이 지난 15일(현지시간) 미국 로스앤젤레스 피콕 극장에서 열린 2024 프라임타임 에미상 시상식에서 미니시리즈·TV영화 부문 8관왕에 올랐다는 소식이다. 넷플릭스가 제작해 지난해 4월 공개한 10부작 드라마 ‘성난 사람들’은 인생이 뜻대로 잘 풀리지 않는 남녀 주인공이 대형 마트 주차장에서 난폭 운전에 화가나 서로에게 복수하며 파국으로 치닫는 이야기를 그린 블랙 코미디다.<br><br>이 영화는 이민사회 안에서의 갈등과 성공, 그리고 이 이상의 것도 물론 있지만 현대인의 삶과 심리를 아주 잘 묘사했다. 영화에서처럼 미국에서 한인교회는 이민자들 사이, 그리고 그 자녀들 사이에서 확고한 인적 네트워크의 근거지가 된다. 한인교회는 이민자나 그 자녀가 느끼는 여러 정서적 압박감과 불안감으로부터 그들을 지켜주는 역할도 한다. ‘성난 사람들’은 한인교회가 가진 이 순기능을 사실적으로 그려냈다. 한인교회에 대한 드라마의 묘사가 지극히 단편적이고 피상적이라는 점은 여전히 아쉬움이 남지만 한 줄기 희망을 비추는 것은 부인할 수 없을 것 같다.<br><br>오늘은 24절기 가운데 마지막 스물네 번째 절기로 ‘큰 추위’라는 뜻의 대한(大寒)을 품은 주말이다. 절망은 ‘번개탄’을 피우지만 희망은 총알도 막아주는 ‘방탄복’을 선물한다. 보름 후면 봄을 알리는 입춘(立春)이다. 이 겨울이 다 가기 전에 ‘성난 사람들’ 속 사막에 숨어 있는 오아시스를 만나보면 참 좋겠다.<br><br>윤중식 종교기획위원 yunjs@kmib.co.kr","date":"2024-01-19T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340389&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 책과 결혼한 사나이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923240616000_1705674246_0924340138.jpg\"></center><br>헌책방에 자주 다니는 사람들은 다음과 같은 세 가지 유형으로 분류할 수 있다. 첫 번째, 책 읽기를 좋아하는 사람. 두 번째는 책 사는 걸 즐기는 사람. 그리고 마지막으로 세 번째는 책 없이는 잠시도 못 견디는 사람. 새해를 맞아 헌책방 근무를 시작하고 얼마 지나지 않았을 때 방문한 손님 A씨는 확실히 세 번째 부류에 속한다는 걸 곧바로 알 수 있었다.<br><br>어떻게 아는가 하면 그런 사람은 책방 문을 열고 들어올 때 눈빛부터 다르다. 문 건너편 자리에 주인장인 내가 앉아 있으니 보통 손님이라면 가볍게 눈을 마주치면서 인사를 하는 게 순서다. 그런데 A씨는 처음부터 오직 책장만 보인다는 듯 내게는 관심조차 주지 않았다.<br><br>오랫동안 말없이 책장 사이를 누비던 손님은 책 몇 권을 가져와 내 앞에 내밀었다. 기분이 좋은 듯 그는 활짝 웃었다. 언뜻 보니 얼굴에 주름이 꽤 있었는데 그것만으로는 나이를 짐작하기 어려운, 어쨌든 평범한 중년의 사나이였다.<br><br>나는 책을 종이봉투에 담아 손님에게 주면서 “책 좋아하시나 봐요?”라고 슬쩍 말을 걸었다. 그는 좋아할 뿐 아니라 아예 책과 같이 살고 있다면서 소리 내어 웃었다. 그런 사람들이 더러 있다. 나도 어느 면에서는 책과 함께 산다고 말할 수 있다. 방이 사방으로 책에 둘러싸여 있기 때문이다.<br><br>책을 받아든 A씨는 놀랍게도 자신이 곧 책과 결혼할 계획이라고 했다. 나는 당연히 그 말을 농담으로 생각해 같이 웃어줬다. 하긴 어떤 뉴스에서 일본 애니메이션에 나오는 미소녀 캐릭터와 사귄다는 사람도 있었잖은가. 사랑의 종류도 다양해진 세상이니 책과 하는 결혼도 나쁘지 않겠지.<br><br>“책은 말이죠, 여러 권을 동시에 읽고 좋아해도 질투를 안 하잖아요. 이 책을 좋아해서 읽다가 다른 책에 마음이 끌려도 양심에 걸리지 않는다는 것 역시 장점이죠. 게다가 준비해야 할 살림이라곤 책장만 있으면 그만입니다.”<br><br>딱히 묻지도 않았는데 그는 책과 결혼했을 때의 장점을 길게 늘어놨다. 한참을 듣고 있자니 농담이 아닌 것 같아 조금 무섭기까지 했다. 그리고 정작 당사자인 -아니, 이 경우는 ‘당사서(書)’라고 해야 할까- 책은 이 사람과 결혼하고 싶은 마음이 있는지 진지하게 물어보고 싶어졌다. 애써 긍정적으로 생각해보면 책과 결혼한 사나이의 장광설은 마치 발터 베냐민이 ‘일방통행로’에서 책에 관해 쓴 문장처럼 묘한 설득력이 있었다.<br><br>손님은 또 들르겠다는 말을 남기고 갔는데 약 2주가 지난 지금까지는 모습을 드러내지 않았다. 어쩌면 또 다른 헌책방을 돌며 책을 사 모으고 있는 것인지도 모르겠다. 설마 그사이 정말로 책과 결혼한 걸까.<br><br>한 가지 미심쩍은 것은 그때 A씨의 말을 듣고는 내가 ‘서재 결혼시키기’라는 책을 권했는데 정작 그 책은 사지 않았다는 거다. 책이든 사람이든 역시 결혼에 관해서만큼은 저마다의 관점이 있는 모양이다. 어쩐지 나만 별생각 없이 어영부영 새해를 맞은 것 같아 기분이 머쓱하다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2024-01-19T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340138&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공수처 참담한 3년… 원점서 다시 설계해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923340616007_1705674846_0924340583.jpg\"></center><br>고위공직자범죄수사처 김진욱 처장이 어제 3년 임기를 마치고 퇴임했다. 그의 부임과 퇴임을 ‘공수래 공수거’라 일컫는 우스개처럼 초대 공수처장 임기는 ‘빈손’으로 끝나고 말았다. 공수처가 지난 3년간 거둔 실적은 사실상 없다. 고소·고발을 비롯해 7700건의 사건을 접수했지만 직접 기소한 것은 세 건에 불과했다. 모두 전·현직 검사가 피의자인데 하나도 유죄 판결을 받아내지 못했다. 다섯 차례 청구한 구속영장도 다 기각됐다. 그중 세 건은 뇌물 혐의였다. 고위 공직자 비리의 전형이라 할 뇌물 사건조차 하나도 혐의를 입증해내지 못한 것이다.<br><br>신생 기관의 통과의례로 치부할 수 없을 만큼 처참한 성적은 그 태생에서 비롯됐다. 공수처가 등장한 명분은 ‘검찰 개혁’인데, 마땅히 따랐어야 할 그 개혁의 방향은 두 가지였다. 권력으로부터의 독립과 비대한 권한의 분산. 지난 정부는 검찰을 권력에서 독립시키는 대신 적폐청산 등 권력의 용도에 적극 활용하다 검찰이 ‘조국 수사’에 나서자 돌연 검찰권의 분산을 밀어붙였다. 그런데 검찰이 가졌던 수사권, 수사지휘권, 영장청구권, 기소권의 기능별 ‘분산’이 아닌 수사 대상의 제한을 통한 검찰 권한의 ‘축소’에 매달렸다. 내 편을 수사하는 검찰의 힘을 빼고 검찰을 겨눌 내 편의 수사기구를 두려는, 정치적 의도에서 진행된 개혁의 결과물로 공수처가 출범한 것이다.<br><br>이렇게 검찰 개혁의 본뜻에서 벗어난 태생적 한계를 공수처는 벗어나지 못했다. 정권과 가까운 피의자에게 ‘황제 의전’을 베풀고, 정권과 대치하던 이를 옭아매는 사건에 집중하며 오히려 검찰보다 더 권력을 추종하는 행태를 보였다. 수사 역량을 키우기보다 정치적 논란에 휘말려 보낸 시간이 훨씬 많은 탓에 현직 부장검사가 언론 기고를 통해 공수처의 ‘정치적 편향’을 비판하는 지경에 이르렀다. 출범 당시 임용된 검사 13명 중 11명이 임기를 채우지 않고 이미 공수처를 떠났다는 사실은 이 조직이 존재 이유를 상실했음을 내부에서 증명하고 있다.<br><br>김 처장이 퇴임했지만, 후임은 오리무중이다. 공수처장 후보추천위원회는 아직 후보군도 추리지 못했다. 실적도 없고 장기간 파행이 불가피한 조직에 연간 200억원이 넘는 예산을 쏟아붓는 공허한 투자를 과연 계속해야 하는지 의문이 제기되고 있다. 반드시 이뤄야 할 개혁이지만 권력에 의해 거꾸로 왜곡돼 버린 사법기관의 정치적 독립. 이참에 원점에서 다시 설계하는 결단이 필요하다.","date":"2024-01-19T19:01:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340583&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 빙판길 조심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923360616013_1705674966_0924340350.jpg\"></center><br>전날 온 눈과 비가 얼어붙어 서울 여의도공원 산책로 일부가 빙판길이 됐습니다. 얇게 언 부분이 보이면 그나마 다행이지만 얼음이 길 위에서 분간이 되지 않을 수도 있습니다. 공원관리사무소에서 일부 구간엔 경고문을 붙이거나 모래 등을 뿌려 놓기도 합니다. 특히 굽이 높은 신발을 신었을 땐 보폭을 줄이고 주머니에서 손을 빼고 조심조심 걸어야겠습니다.<br><br>사진·글=최현규 기자","date":"2024-01-19T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340350&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[노석철 칼럼] 활개치는 산업스파이, 먹잇감 되는 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011821080715354_1705579687_0924340411.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미국, 반인륜 비난 무릅쓰고<br>나치 만행 가담한 과학자들<br>데려가 자국 기술 육성 활용<br><br>중국은 미·소 냉전 역이용해<br>미국의 과학기술 무더기 전수<br>지금도 기술 탈취 시도 이어가<br><br>세계적 기술 보유한 우리나라<br>손쉬운 기술 탈취 먹잇감인데<br>정부와 법원 너무 안이해 걱정<br></div><br>제2차 세계대전 막바지부터 미국이 실행한 페이퍼클립 작전(Operation Paperclip). 나치 독일의 과학자, 공학자, 엔지니어와 가족들을 미국으로 빼돌리는 프로그램이었다. 영국 런던 시민 수만명을 죽인 히틀러의 비밀 무기 V-2 로켓 개발자인 베르너 폰 브라운과 쿠르트 데부스, 아서 루돌프 등 로켓 기술자 130여명도 그 때 미국에 갔다. 아서 루돌프는 나치 독일에서 작업이 부진한 유대인의 목을 매달았던 인물이고 폰 브라운은 방관자였다. 하지만 이들은 미 항공우주국(NASA)에 근무하면서 1969년 아폴로 11호의 추진 기관인 새턴 5호 개발에 성공해 미국의 인류 최초 달 착륙을 가능케 했다. 끔찍한 나치 전범들이 미국의 영웅이 된 것이다. 지금도 미국에선 과학기술 확보를 빌미로 나치의 만행을 덮어 준 반인륜적 처사란 비판이 여전하다.<br><br>당시 미국은 이들 외에도 1500명가량의 독일 과학자를 데려갔다. 나치 독일의 화학전 총괄 책임자로 사린가스를 공동 발명한 오토 암브로스도 미국 화학회사 등에서 일했다. 독일 과학자들은 우주항공, 군사, 의학, 화학 등 여러 분야에서 초강대국 미국 건설에 기여했다. 물론 영국과 러시아도 나치 독일에서 지식재산 탈취에 혈안이 돼 있었다.<br><br>지금 미·중 기술전쟁이 치열하지만 현재의 ‘공룡’ 중국을 만든 건 미국이었다. 중국은 1960년대 말부터 미·소의 냉전 관계를 이용해 미국 과학기술을 빼내는 전략을 추진했다. 1979년 1월 미국을 방문한 덩샤오핑은 온화하고 유쾌한 중국인의 이미지를 심어주며 미·중 관계를 급진전시켰다. 그 해부터 5년간 2만명의 중국 학생이 미국으로 건너가 물리학, 보건과학, 공학 분야 등에서 공부했고 그 숫자는 계속 늘었다. 1981년에 미국은 선진 육해공 전략 및 미사일 기술을 중국에 판매했고, 1986년에는 중국이 유전공학, 지능형 로봇, 자동화, 생명공학, 레이저, 슈퍼컴퓨터, 우주 기술 분야 등 핵심 국가연구센터 8곳을 설립하도록 지원했다. 돈으로 환산할 수 없는 과학기술을 전수해준 셈이다.<br><br>당시 미국 정부는 현대화를 도우면 중국도 자유시장경제 체제가 될 것으로 믿었다. 1989년 6·4 천안문 사태가 있었지만 미국은 지원을 계속했다. 그러는 사이 중국은 기술을 전수해 준 미국을 위협하는 존재로 성장했다. 버락 오바마 대통령은 뒤늦게 중국을 견제하려 했으나 때를 놓쳤다. 이미 미·중 경제는 서로 혈관처럼 얽혔고, 미국 대학에 교수로 뿌리내린 중국계 학자도 1300명이라고 한다. 그럼에도 중국은 첨단 기술 탈취 시도를 멈추지 않고 있다.<br><br>요즘 미·중 무역전쟁이 치열해지자 만약 중국이 대만을 침공한다면 대만의 반도체 회사 TSMC는 어떻게 될지 설이 분분하다. 대만 언론은 미국이 TSMC 엔지니어들을 대거 미국으로 탈출시키는 계획을 갖고 있다고 전했다. 대만의 첨단 반도체 공급망을 미국에 복제하고, 기존 TSMC 시설을 파괴해 반도체 기술이 중국에 넘어가지 못하게 할 것이라는 얘기다. 과거 미국의 페이퍼클립 작전이 연상된다. 이는 강대국들의 첨단기술 확보전이 얼마나 냉혹한 지를 보여주는 가설들이다.<br><br>미·중 기술전쟁이 격화되면서 우리나라가 기술 탈취 대상으로 부각되고 있다. 최근 중국 창신메모리에 취업해 18나노급 D램 핵심기술을 넘긴 삼성전자 부장급 직원 등이 구속됐다. 대형 조선업체 전 직원들이 잠수함 설계도면을 대만으로 유출한 사실도 드러났다. 또 LG·삼성·SK의 최첨단 배터리 기술을 겨냥한 중국의 산업스파이 활동도 두드러진다. 과거에는 중국 본토로 인력을 데려갔으나 최근엔 한국 내 법인에 국내 연구진을 채용해 기술을 빼돌리는 대담한 수법도 동원된다. 반도체와 2차 전지, 수소, 조선, 철강 등에서 첨단 기술력을 갖춘 우리는 기술 탈취의 먹잇감으로 노출돼 있다. 사실 국내 배터리 3사나 반도체 회사들이 미국에 등떠밀려 현지에 대규모 공장을 짓는 것도 기술 유출 측면에서 걱정된다.<br><br>국가정보원에 따르면 최근 5년간 기술 유출 피해는 25조원에 달한다. 그러나 지난해 6월 반도체 공장 설계도면 등을 유출한 혐의로 구속기소된 삼성전자 전 임원은 곧 보석으로 풀려나는 등 법원은 기술유출 범죄에 너무 관대하다. 천문학적인 자금을 투입해 개발한 기술이 유출된다면 우리 경제는 밑빠진 독에 물 붓기다. 강대국들은 치밀하게 기술 탈취를 시도하는데, 우리는 눈뜨고 당해야만 하나.<br><br>노석철 논설위원 schroh@kmib.co.kr","date":"2024-01-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340411&code=11171470&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 서울, 2018년 겨울","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011821090815360_1705579748_0924340436.jpg\"></center><br>2018년 1월 눈 오는 어느 날. 저녁 약속이 있어 경복궁역으로 향하던 길이었다. 그날따라 마음이 들떴는데, 눈이 소복하게 내려서만은 아니었다. 친구와 통화를 하다가 충동적으로 투자를 결심했다. 내 친구가, 친구의 친구가 그렇게 돈을 벌었다고 했다. 하룻밤 새 수백~수천만원을 버는 건 딴 세상 얘기가 아니었다. 그런 기회를 눈앞에 두고만 볼 수는 없었다. 당장이라도 일확천금이 가능해 보였다. 로또에 당첨되는 것보다도 확실한 투자라고 믿었다.<br><br>한창 ‘코인 광풍’이 불었던 2017년 말에서 2018년 초에는 조금 과장해 전 국민이 코인 투자를 했다. 남녀노소 할 것 없이 코인 시장에 뛰어들었다. 나도 마찬가지였다. 비트코인 가격이 2017년 11월 말 처음 1000만원을 넘겼을 때는 고개를 갸웃했다가 한 달도 안돼 2000만원을 넘기자 ‘이거다’ 싶었다. 수익률 100%의 투자 수단은 구미를 당기기에 충분했다. 비트코인의 실체 따위는 중요하지 않았다. 모든 자금이 가상자산 시장으로 흘러갔다.<br><br>말 그대로 ‘광풍’이었다. 코인은 여러 사회 문제로 비화했다. 거래소가 해킹당하고, 투자금 사기가 만연했다. 일상생활을 제대로 하지 못하는 ‘코인 좀비’가 도처에 있었다. 정부 대응도 엉망진창이었다. 법무부 장관이 거래소 폐쇄를 언급하자 2000만원선에 거래되던 비트코인이 1410만원까지 급락했다. 부랴부랴 수습하자 비트코인 가격은 다시 2000만원을 넘겼다. 가상자산 거래 실명제 등 규제가 강화되고 거래소 해킹도 잇따르자 투자심리는 식기 시작했다. 2018년 말 비트코인 가격은 400만원대로 고꾸라졌다.<br><br>2024년 1월, 주변이 다시 들썩인다. 이미 비트코인 가격은 6년 전과 비교도 할 수 없게 올랐다. 지난해 말 4000만원대에서 이제는 6000만원대를 넘보고 있다. 그런데 더 오른다고 한다. “1억원 간다”는 이야기들이 이제는 “2억원”으로 바뀌었다. 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF) 거래를 승인한 데다가 반감기가 다가오고 있다. 미 연방준비제도(Fed)의 기준금리 인하 신호도 호재로 여겨진다.<br><br>하지만 코인 시장은 그때도 지금도 도무지 종잡을 수가 없다. 비트코인 현물 ETF가 승인되기만 하면 폭등할 것 같던 비트코인 가격은 오히려 떨어졌다. 금융 당국은 국내 증권사를 통한 현물 ETF 거래를 금지했다. “가상자산에 대한 기존의 정부 입장과 자본시장법에 위배될 소지가 있다”는 이유에서다. 2017년 12월 정부가 가상통화 관련 긴급 대책을 통해 “제도권 금융회사의 가상통화 신규 투자가 투기심리를 자극하지 않도록 금융기관의 가상통화 보유, 매입, 담보취득, 지분투자를 금지한다”고 밝힌 입장에서 달라진 게 없다는 것이다. 투기적 성격이 강하고 불법 거래에 활용되는 가상자산의 성격이 여전히 해소되지 않았다는 뜻이겠다.<br><br>시장은 변화하고 있다. 국제금융센터에 따르면 가상자산 관련 규제를 마련한 국가는 119개국 중 62개국으로 절반을 넘겼다. 국내에서도 7월부터 가상자산이용자보호법이 시행된다. 가상자산을 ‘경제적 가치를 지닌 것으로서 전자적으로 거래 또는 이전될 수 있는 전자적 증표’로 정의하고, 예치금 보호와 불공정거래 규제를 명문화했다. 법 시행을 앞두고서도 당국의 대응이 소극적인 것은 아쉽다. 기정사실이었던 비트코인 현물 ETF 승인에 부랴부랴 “검토하겠다” “면밀히 살펴보고 있다”는 입장을 낸 건 금융 당국이 지금까지 아무런 준비도 하지 않았다는 것처럼 읽히기도 한다. 2018년 겨울의 광풍이 재현되지 않으려면 당국이 6년간 고민한 결과를 보여줘야 한다. 6년 전과 똑같은 입장이어서는 안된다.<br><br>심희정 경제부 기자 simcity@kmib.co.kr","date":"2024-01-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340436&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 겨울밤 토끼 걱정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820410315289_1705578063_0924340316.jpg\"></center><br>유희경 시인의 시집 ‘겨울밤 토끼 걱정’을 읽다가 퍼뜩 ‘만우’ 생각이 났다. 만우는 오래전에 내가 키웠던 산토끼 이름이다. 강릉에서 시모임이 있던 날, 강원도 정선에 사는 친구가 모자를 품에 안고 등장했다. 모자 안에 아기 토끼가 들어 있었다. 뜻밖이었다.<br><br>지인은 오랫동안 지켜봤는데 어미가 버리고 간 모양이라고 덧붙였다. 토끼는 손안에 오목하게 들어갈 만큼 작았다. 공교롭게도 그날은 만우절이었고 깜짝 나타난 토끼에게 우리는 ‘만우’라고 이름을 붙였다.<br><br>만우는 잿빛 줄무늬에 이마 가운데 번개 모양의 흰 털이 난 토끼였다. 기력이 없어 보여 급한 대로 우유를 손가락에 묻혀 입을 축여 주었다. 만우는 앵두꽃잎보다도 작은 혀로 몇 번 핥았다. 그제야 지인이 한시름 놓으며 말했다. “먹는 거 보니, 만우 살겠다!”<br><br>건강을 회복할 때까지 내가 만우를 보살피기로 했다. 만우는 주로 클로버를 먹었지만 줄기를 자르면 하얀 즙이 나오는 민들레나 냉이를 더 좋아했다. 만우는 까맣고 동글동글한 똥을 눴다. 시옷으로 갈라진 입을 오물거리며 끊임없이 풀을 먹었다. 대단한 식성이었다. 나는 심마니처럼 아침마다 신선한 풀을 구하러 다녔다.<br><br>털 조끼로 방석을 만들어 깔아 주었더니 만우가 코를 벌름거리며 다가왔다. 조끼에 얼굴을 묻듯이 파고들어 뺨과 등을 마구 비벼댔다. 만우는 깊이 잠들지 못했다. 깜짝깜짝 놀랐고, 뭔가 위험을 감지할 때마다 뒷발을 쿵쿵 굴렀다. 나중에는 몸집이 두 배가량 커졌고 이빨도 쌀알만큼 자랐다. 한번은 만우를 쓰다듬다가 손가락을 세게 물렸는데 머리카락이 쭈뼛 설 정도로 아팠다. 다시 만우를 자연으로 돌려보내야 할 때가 온 것이다. 만우는 원래의 자리로 되돌아갔다. 강원도 산골짜기에서 만우는 잘 지낼까. 너무 춥지는 않을까. 차고 맑은 겨울밤이 깊어 간다.<br><br>신미나 시인 겸 웹툰작가","date":"2024-01-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340316&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 세상에서 가장 나쁜 자세는 뭘까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2023082419030344091_1692871383_0924340337.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">사람 몸에 가장 안 좋은 건<br>한 자세로 오래 앉아있는 것<br>올해는 의자를 멀리해보자<br></div><br>얼마 전 지역 인재개발원으로 강의하러 갔을 때다. 보통은 길어도 1시간30분 내로 다 마치기 때문에 중간에 쉴 일이 없다. 이번에는 특별히 세 시간짜리 강의였고, 학교 수업처럼 50분마다 차임벨이 울린다고 했다. 말하는 데 몰입하느라 중간에 시계를 잘 보지 못하는 나로서는 다행이었다.<br><br>첫 번째 벨이 울렸고, 강단에서 내려와 문을 나서면서 돌아봤다. 일어나 움직이는 사람들보다 그대로 앉아 있는 쪽이 더 많았다. 자리에서 꿈쩍도 하지 않고 눈을 붙이거나 휴대폰을 꺼내들었다. 금세 또 강의가 시작될 텐데 자리에 앉은 채로 어떻게 계속 버틸 심산인지 안타까웠다. 내 귀에는 그들의 허리와 척추와 온몸의 관절들이 아우성치는 소리가 들리는 것 같았다.<br><br>하긴 요즘엔 의자 감옥에 갇힌 사람들이 많다. 뭐 따지고 보면 남의 일만도 아니다. 그중 대표적인 죄수가 나였으니까. 고등학교 다닐 때는 공부한답시고 책상 앞에서 살다시피 했다. 하다못해 입시 보기 전 막바지에는 독서실을 다니면서 잠까지도 책상에 엎드려 잔 적이 많다. 세상은 한목소리로 자지 말고 밤새 앉아서 공부해야 대학에 갈 수 있다고 위협했다.<br><br>대학에 가니 도서관 자리를 차지하려고 전쟁이 벌어졌다. 자주 자리를 비우면 여기저기 옮기는 ‘메뚜기’들이 침범하므로 될 수 있으면 오래 앉아 있었다. 게다가 선배들과 세미나니 토론이니 모이는 자리가 많았는데, 한번 시작하면 그런 마라톤이 또 없었다. 담배 연기 자욱한 공간에서 때로는 의자가 아닌 바닥에 앉아 다리가 저리도록 움직이지 않았던 기억이 난다.<br><br>하필 출판 편집자란 직업을 택해 의자와는 더욱더 뗄 수 없는 사이가 되고 말았다. 한번 원고 읽기에 몰입하거나 교정지 앞에 앉으면 자리에서 일어나기 쉽지 않았다. 마치 의자에 접착제를 발라 놓기라도 한 듯, 화장실이 가고 싶어도 ‘조금만조금만’ 하면서 버티곤 했다. 그러니 허리는 비뚤어지고 다리는 약하고 배는 나오고 목디스크에다 방광염까지 앓는 동료가 하나둘 생겨났다.<br><br>계속 앉아만 있으라 아무도 강요하지 않았는데 그랬다. 의자에 앉으면 서 있기보다 훨씬 편안하니까. 일단 몸이 그 자세에 익숙해지면 우리 뇌는 거기에 적응해서 일어서기를 거부한다. 더군다나 우리에겐 앉아서도 얼마든지 대부분의 일과 공부와 오락과 소통을 할 수 있는 마법의 기계가 생겼다. 요즘엔 남녀노소 가리지 않고 어디든 자리만 생기면 앉으려고 든다. 그래야 두 손으로 기계를 쥐고 맘껏 온라인 세상을 누빌 수 있으니까.<br><br>운동하는 사람으로 살면서 오랫동안 가만히 앉아 있는 자세가 그동안 내 몸에 얼마나 큰 해악을 끼쳤는지 깨달았다. 퇴직해서 집에서 일하게 되자마자 거금을 들여 ‘서서 일하는 시스템’으로 작업 환경을 바꿨다. 지금까지 출간한 네 권의 책을 모두 선 채로 썼다는 말이다.<br><br>KTX나 비행기를 탈 때는 반드시 통로 쪽 좌석을 예매한다. 귀찮더라도 한 시간에 한 번쯤 일어나 스트레칭을 하고 화장실이라도 다녀온다. 작가가 앉아 있는 엉덩이 힘으로만 책을 썼다가는 조만간 몸 어딘가 탈이 나리라. 비단 작가뿐이겠는가.<br><br>어? 그런 나도 최근 뱃살이 찌고 몸무게가 늘어 심히 신경이 쓰였다. 생각해 보니 가장 큰 주범은 의자와 배구였다. 배구를 좋아해서 겨울 시즌이 되면 저녁 먹고 나자마자 경기를 시청한다. 마사지가 되는 안락의자에 앉아 끝날 때까지 두어 시간 넘게 일어날 줄 몰랐다. 얼마나 편안한지 거기에 누워 잠들 때도 있었다. 정신 차리고 짬짬이 일어서서 집안을 돌아다니거나 스트레칭을 하니, 아니나 달라 슬그머니 배는 제자리를 찾아갔다.<br><br>세상에서 가장 나쁜 자세는 한 자세를 오래 유지하는 것이다. 그중에서도 더 나쁜 자세는 오랫동안 앉아 있기다. 거창하게 헬스클럽에 등록하거나 특별히 운동하려 애쓰지 말자. 50분 몰입해 앉아 있다가도 10분 일어나 바람을 쐬든 움직이면 그만큼 운동이 된다. 새해에는 의자를 멀리하고 일어서서 몸을 자주 움직여보자.<br><br>마녀체력 ‘걷기의 말들’ 작가·생활체육인","date":"2024-01-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340337&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘빅 5’ 떼돈 벌었는데 코로나 공공병원은 적자 눈덩이라니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820540315312_1705578843_0924340432.jpg\"></center><br>코로나19 전담병원으로 지정돼 방역 최전선에 섰던 공공의료기관들의 적자가 눈덩이처럼 불어났다. 반면 ‘빅 5’가 속한 서울 민간병원들은 코로나 기간 실적이 크게 개선됐다. 정부 지원 대부분이 민간에 쏠린 탓이다. 위기에 몰린 공공병원을 살리기 위한 정부 차원의 대책이 필요하다.<br><br>한국보건산업진흥원에 따르면 2019년 340억원이었던 국립중앙의료원의 의료손실은 2020년 703억원, 2021년 577억원, 2022년 727억원으로 크게 늘었다. 서울적십자병원 서울의료원, 전국 지방의료원도 사정은 비슷했다. 이들 병원은 코로나 환자를 받기 위해 다른 환자는 다 내보냈다. 일부 외과 의사들은 수술 환자를 볼 수 없게 돼 병원을 떠났다. 이후 전담병원 지정이 해제됐지만 여전히 ‘코로나 병원’이라는 인식 때문에 환자는 예전의 절반도 돌아오지 않았다. 정부 지침에 따라 코로나 환자를 돌보는 데 모든 자원을 투입하고 총력을 기울인 결과가 붕괴 직전의 극심한 적자라니 참담한 일이다.<br><br>반면 서울대·세브란스·삼성서울·서울성모·서울아산병원은 실적이 좋아졌다. 2019년 의료이익 551억원이던 서울아산병원은 2022년 1690억원으로 대폭 증가했다. 정부가 지급한 코로나 손실보상금이 수익 개선에 큰 역할을 했다. 정부가 민간병원의 중증 환자 병상 확보를 위해 시설비 운영비 인건비 등 다양한 혜택을 제공했기 때문이다. 민간병원은 일반 기능을 유지하면서 코로나 중환자 병상을 일부 가동했기 때문에 수익이 날 수밖에 없는 구조였다.<br><br>정부는 올해 공공병원 적자 보전을 위해 국비 513억원을 배정했다. 하지만 최소 3500억원에 달하는 공공의료기관의 적자를 보전하기에는 턱없이 부족하다. 지역 필수의료의 공백이 발생하지 않으려면 공공병원을 살려야 한다. 언제 닥칠지 모르는 대규모 감염병 대응체계를 유지하기 위해서라도 공공의료기관에 대한 충분한 지원이 시급하다.","date":"2024-01-18T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340432&code=11171111&sid1=opi"}]