[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘군 지상전 준비… 총리 “다음 단계 다가온다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101508013192842_1697324491_0018764225.jpg\"></center><br><br>이스라엘군이 “중요한 지상 작전에 중점을 두고 전국에 병력을 배치해 전쟁의 다음 단계 태세를 강화했다”고 밝혔다.<br><br>이스라엘방위군(IDF)은 14일(현지시간) 성명을 내고 “육상&#8231;해상&#8231;공중에서 가자지구에 통합되고 조율된 공격을 하는 광범위 작전을 실행할 준비를 하고 있다”며 이렇게 발표했다. IDF는 전날 팔레스타인 가자지구 중심도시 가자시티 주민에게 대피령을 내리고 “며칠 안에 대규모 작전을 벌일 것”이라고 경고했다.<br><br>베냐민 네타냐후 이스라엘 총리는 이날 남부 가자지구 외곽 군부대를 방문했다. 이스라엘 총리실이 SNS 플랫폼 엑스에 공개한 영상을 보면, 검은색 셔츠에 방탄조끼를 입은 네타냐후 총리는 군인들을 만나 “다음 단계를 위한 준비가 됐는가. 다음 단계가 다가오고 있다”고 말했다.<br><br>이스라엘은 지난 7일 팔레스타인 무장 정파 하마스의 기습 공격을 받았다. 하마스는 미사일을 발사한 뒤 육로와 공중강습을 통해 대원들을 이스라엘 영토로 투입했다. 이스라엘과 팔레스타인 양측에서 수천명의 사망자가 발생했고, 최소 150명이 하마스에 납치됐다. 인질 중 어린이와 노인은 물론 외국인도 포함됐다.<br><br>아부 우바이다 하마스 대변인은 지난 9일 이스라엘을 향해 “가자지구의 민가를 공격할 때마다 인질을 1명씩 살해할 것”이라고 위협했다. 하마스는 가자지구 곳곳에 인질을 분산해 ‘인간방패’로 사용하고 있는 것으로 추정된다.<br><br>이스라엘은 하마스와 지상전을 앞두고 북부 접경국인 레바논의 무장 정파 헤즈볼라를 향해 “개입하지 말라”고 경고하고 있다.<br><br>차히 하네그비 이스라엘 국가안보보좌관은 이날 “양면전에 휘말리지 않기 위해 집중하고 있다. 우리는 헤즈볼라가 레바논의 사실상 파괴를 초래하지 않기를 바란다”고 말했다. 헤즈볼라가 개입하면 보복 공격을 불사하겠다는 의미로 풀이된다.<br><br>이란은 이스라엘의 가자지구 공격이 계속되면 개입할 가능성을 경고했다. 유엔 이란 대표부는 이날 SNS 플랫폼 엑스(X) 계정에 “이스라엘이 전쟁 범죄와 집단 학살을 즉각 중단하지 않으면 상황은 걷잡을 수 없이 악화하고 광범위한 결과를 초래할 수 있다”며 “그 책임은 유엔과 안전보장이사회를 막다른 골목으로 몰아넣는 국가에 있다”고 밝혔다. 광범위한 결과란 결국 확전 가능성을 경고한 것으로 해석된다.<br><br>미국 인터넷매체 악시오스는 외교 소식통 2명의 말을 인용해 “이스라엘이 가자지구를 계속 공격하면 이란은 개입할 수밖에 없다는 경고를 보내왔다”면서도 “호세인 아미르 압돌라히안 이란 외무장관이 토르 벤네슬란드 유엔 중동 특사를 만나 ‘하마스에 인질로 잡힌 민간인의 석방을 돕고 싶다’고 말했다”고 보도했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-10-14T23:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764225&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란, 이스라엘 가자지구 진입하면 개입”…중동 전쟁 확전 고비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101507354492837_1697322944_0018764157.jpg\"></center><br><br>이스라엘군(IDF)의 가자지구 지상전이 초읽기에 돌입하면서 중동 국가 간 긴장이 최고조로 올랐다. 이번 지상전은 대규모 민간인 피해 우려를 제기하고 있어 팔레스타인을 지지하는 국가들을 자극할 여지가 크다. 하마스를 지원해 온 이란은 이스라엘이 가자지구 작전을 강행하면 개입할 수밖에 없다는 뜻을 이스라엘에 전달, 중동 전쟁 확전의 최대 변곡점 가능성을 높였다.<br><br>이스라엘군은 14일(현지시간) 성명을 내고 “중요한 지상 작전에 중점을 두고, 전국에 병력을 배치해 전쟁 다음 단계 대응 태세를 강화했다”며 “육해공을 통해 가자지구에 통합되고 조율된 공격을 하는 등 광범위한 작전을 실행할 준비를 하고 있다”고 밝혔다. 이스라엘군 대변인은 “우리 목표는 하마스의 테러조직 행정 군사 능력을 완전히 파괴하는 것”이라며 곧 가자지구를 공격할 것이라고 말했다고 로이터가 보도했다.<br><br>베냐민 네타냐후 이스라엘 총리도 이날 하마스와의 지상전을 앞두고 가자지구 외곽의 군부대를 방문해 “(전쟁의) 다음 단계가 다가오고 있다”고 말했다.<br><br>확전의 키를 쥔 이란은 개입 가능성을 경고했다. 이란은 “전쟁이 더 확대되는 것을 원하지 않지만, 이스라엘의 가자지구 작전이 계속되면 개입해야 한다”는 메시지를 유엔을 통해 이스라엘에 보냈다고 악시오스가 2명의 외교 소식통을 인용해 보도했다.<br><br>악시오스에 따르면 호세인 아미르압돌라히안 이란 외무장관은 베이루트에서 토르 베네슬란드 유엔중동평화 특사를 만나 “분쟁이 지역 전쟁으로 변하는 것을 원치 않고, 가자지구에서 하마스 인질로 잡혀 있는 민간일 석방을 돕고 싶다”고 말했다. 그러나 “이스라엘이 가자지구 지상공격을 이행하면 이란은 이에 대응할 수밖에 없다”며 지상전을 레드라인으로 제시했다고 한다.<br><br>아미르압돌라히안 장관은 헤즈볼라 지도자 하산 나스랄라를 만난 뒤 기자회견에서도 “헤즈볼라가 마련한 시나리오에 대해 알고 있다. 헤즈볼라가 가담하면 전쟁이 다른 지역으로 확대될 수 있고, 이로 인해 이스라엘은 거대한 지진을 겪게 될 것”이라고 말했다. 또 “(이스라엘의) 조직적인 전쟁 범죄가 즉각 중단되지 않으면 어떠한 가능성도 상상할 수 있다”고 말했다.<br><br>뉴욕 유엔본부의 이란 대표부도 이날 엑스(X·옛 트위터) 계정에 “(이스라엘의) 전쟁 범죄와 대량 학살이 즉시 중단되지 않으면 상황이 통제 불능 상태가 되며 광범위한 결과를 초래할 수 있다”고 밝혔다. 이어 “그 책임은 유엔과 안전보장이사회(안보리), 안보리를 막다른 길로 모는 국가에 있다”고 경고했다.<br><br>악시오스는 “이란이 시리아 무장단체나 헤즈볼라 전투 참여 결정을 지지하는 등 직간접적으로 개입하면 하마스와 이스라엘 간의 전투는 지역 전쟁으로 바뀔 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T22:37:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764157&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美공화, 친트럼프 짐 조던 의장 후보 선출…본회의 선출 불투명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101505254392830_1697315143_0018764156.jpg\"></center><br><br>미국 연방 하원의장 후보 선출을 두고 공화당 내홍이 깊어지고 있다. 공화당은 당내 반대로 후보직을 사퇴한 스티브 스컬리스 원내대표 대신 도널드 트럼프 전 대통령이 지지한 짐 조던 법사위원장을 새 후보로 선출했다. 그러나 조던 위원장 역시 당내 강력한 반대파가 많아 혼란이 계속되고 있다.<br><br>조던 위원장은 13일(현지시간) 비공개로 진행된 공화당의 두 번째 하원의장 후보 경선에서 124표를 받아 후보로 선출됐다. 투표 직전 ‘깜짝’ 출마를 선언한 오스틴 스콧 의원은 81표를 받았다. 그에 대한 당내 반감을 보여주는 수치다.<br><br>공화당은 조던 위원장을 후보로 선출한 뒤 그를 본회의 때도 지지할 것인지 묻는 비공개 2차 투표를 했는데, 55명이 반대했고 1명은 기권했다. 조던 위원장이 2차 투표 때 확보한 지지는 152표에 불과했다.<br><br>CNN은 “소규모 강경파 세력에 의해 케빈 매카시 전 의장이 축출된 이후 그의 후임을 찾는 공화당 내 혼란은 극적으로 심화했다”며 “조던 위원장은 본회의 승리를 위해 필요한 표가 부족해 스컬리스 원내대표의 실패와 같은 암울한 득표율 계산에 직면했다”고 지적했다.<br><br>스컬리스 원내대표는 지난 11일 진행된 당내 경선에서 113표를 받아 99표를 받은 조던 위원장을 이겼지만, 20명가량이 공개 반대 의사를 표명해 전날 후보직을 전격 사퇴했다. 조던 위원장은 스컬리스 원내대표 때보다 더 많은 지지를 얻었지만, 그의 강경 성향을 우려하는 중도파 의원들의 반감도 적지 않다.<br><br>조던 위원장은 당내 손꼽히는 친트럼프 의원으로 조 바이든 대통령에 대한 의회 차원의 탄핵 조사도 주도하고 있다. 트럼프 전 대통령은 매카시 전 의장 해임 이후 그를 공개 지지하기도 했다.<br><br>공화당은 오는 17일 본회의 투표를 진행한다는 계획이지만 내분으로 하원의장 공백 사태가 길어질 수 있다는 우려도 커지고 있다. CNN은 “공화당은 후보를 중심으로 연합하지 못하고 있다는 사실에 점점 더 좌절감을 느끼고 있다”며 “일부는 과연 (의장 선출을 위한) 217표를 확보할 사람이 당내에 있는지 공개적으로 의문을 제기하고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764156&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스 “가능한 한 많은 사람 죽여라”…민간인 의도적 학살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1015/2023101506260992834_1697318769_0018764042.jpg\"></center><br><br>팔레스타인 무장정파 하마스가 이스라엘 공격 때 부대에 “가능한 한 많은 사람을 죽이라”는 명령을 내린 것으로 드러났다. 1300명 이상의 민간인을 사망케 한 하마스 공격은 부수적 피해가 아닌 의도적 전략이었던 것이다.<br><br>월스트리트저널(WSJ)은 “이스라엘 남부의 알루밈 마을을 공격한 하마스 부대는 ‘최고 수준의 인명 손실’을 달성한 이후 인질을 붙잡으라는 지시를 받았다”고 하마스 무장 세력 시신에서 발견된 문서를 입수해 14일(현지시간) 보도했다.<br><br>WSJ은 “지난 주말 이스라엘 마을과 정착촌을 공격한 하마스 전사들이 소지한 명령서에는 똑같은 내용의 냉혹한 지시가 담겨 있었다”며 “여러 지역에서 발생한 민간인 학살은 공격의 부수적 피해가 아니라 핵심 목표였음을 시사한다‘고 지적했다.<br><br>독일 매체 빌트도 인터넷포털 니우스가 사망한 하마스 대원에게 입수한 ‘작전계획 302’에 “가능한 한 많은 사람을 죽이라”는 명령이 담겨 있었다고 보도했다. 해당 명령서는 하마스 슈바드론2 부대에 하달된 것으로 공격 개시일 특정 시각 사드 키부츠(이스라엘 농장 공동체)를 공격하고, 추후 명령까지 가능한 한 많은 사람을 죽이고 인질로 잡을 것을 지시했다.<br><br>작전계획은 기관총 사수, 저격병, 방공팀 등 각 대원 역할과 공격 지점을 구체적으로 명시하고 있었다. 하마스는 부대에 울타리와 경계초소를 부수고 관리사무소를 확보한 뒤 인질은 식당에 집합시키고 일부는 가자지구로 수송을 준비시키라고 명령했다.<br><br>하마스는 마을에 들어간 부대원들이 반격 위협을 줄이기 위해 먼저 대량 살인에 나서고 이후 살아남을 사람들을 인질로 삼은 것으로 보인다고 이스라엘 관리들은 전했다. 탈 하인리히 이스라엘 총리 대변인은 “하마스의 이번 공격 전략은 매우 분명했다. 가능한 한 많은 무고한 민간인을 다치게 하고 살해하는 것이 그들의 임무였다”고 말했다.<br><br>WSJ는 “이 명령서는 여성과 어린이를 죽이지 말라고 지시했다는 하마스 지도부 주장과 상충한다”며 “하마스는 민간인 사망을 자신들과 무관한 무장 팔레스타인인들의 공격 가담 탓으로 돌리고 있다”고 지적했다.<br><br>이스라엘이 사망한 하마스 대원 시신에서 발견한 문서와 지도에는 하마스가 이스라엘 공격에 필요한 상당한 정보를 축적하고 있었다는 정황도 확인됐다. 사드 키부츠 관련 명령서에는 철책선 등 방어선이나 기타 방위시설이 포함된 지도가 담겼고, 공격팀이 진입해야 하는 위치도 표시돼 있었다.<br><br>공격 계획에는 주민들의 무장 상황과 인근 이스라엘 군대 지원 가능성도 언급돼 있었다. 경비는 정기적으로 교대 근무를 하고 있고, 사드 키부츠는 카메라로 주변 지역을 감시하고 있다는 정보도 포함됐다.<br><br>WSJ는 “하마스는 공격 목표물에 대한 상당한 정보를 지니고 세부 계획을 수립했음을 보여준다”고 설명했다.<br><br>앞서 WSJ는 지난 12일 하마스가 민간인 거주지를 공격해 의도적으로 인질을 붙잡을 계획을 세웠다고 보도했다. WSJ가 확보한 지난 6월 15일 자 14페이지 문서는 아랍어로 ‘일급비밀’이라고 표시됐으며 “가자 지구 인근의 사드 키부츠 메팔심에 침투해 포로들을 인질로 붙잡고 협상용으로 억류하라”는 지시가 담겼다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-14T21:29:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018764042&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴, “이스라엘의 가자지구 봉쇄, 나치 독일과 유사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023030915335031591_1678343632_0018763216.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 이스라엘의 팔레스타인 가자지구 봉쇄를 과거 나치 독일의 ‘레닌그라드 봉쇄’에 비유하며 “용납할 수 없다”고 13일(현지시간) 비판했다.<br><br>푸틴 대통령은 이날 키르기스스탄 비슈케크에서 열린 독립국가연합(CIS) 정상회의를 마친 뒤 기자회견에서 “일각에서 이스라엘이 제2차 세계대전 당시 레닌그라드 봉쇄와 비슷한 군사적·비군사적 조치를 하려고 한다고 말한다”며 이같이 말했다. 지난 7일 하마스의 기습 공격을 받은 뒤 가자지구를 봉쇄한 이스라엘을 독일의 나치 정권에 비유한 것이다. 2차 세계대전 당시 나치 독일은 소련에 전면전을 선포하며 침공해 레닌그라드를 872일 동안 포위·봉쇄했다.<br><br>푸틴 대통령은 이스라엘이 전례 없는 공격을 받았지만 매우 잔인하게 대응하고 있다고 비판했다. 그는 “가자지구의 모든 사람이 하마스를 지지하는 것은 아닌데, 여성과 아이를 포함해 모두가 고통을 받아야 하는가”라고 물으면서 “이에 동의하는 사람은 거의 없을 것”이라고 말했다.<br><br>푸틴 대통령은 이날 가자지구에서 이스라엘과 하마스의 지상전이 임박했다는 관측이 나오자 CIS 정상회의 연설에서 “가자지구에서 지상 작전을 벌이면 절대로 용납할 수 없는 수준의 민간 희생자가 발생할 것”이라고 경고했다.<br><br>그러면서 그는 러시아가 이스라엘과 팔레스타인의 분쟁을 멈추기 위해 중재자로 나설 준비가 돼 있다고 밝혔다. 푸틴 대통령은 “조기 휴전과 상황 안정화를 위해 집단적인 노력이 필요하다”며 “러시아는 모든 건설적인 생각을 가진 파트너들과 기꺼이 협력하겠다”고 말했다. 이어 양측의 분쟁 해결의 목표는 이스라엘과 팔레스타인의 평화 공존이라면서 “동예루살렘을 수도로 하는 팔레스타인 독립 국가를 건설해야 한다”고 말했다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-14T05:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763216&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이·팔 중재 자임 中, 대사관 직원 습격범은 “외국인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101411535092753_1697252032_0018763106.jpg\"></center><br><br>이스라엘과 팔레스타인 무장 정파 하마스 간 전쟁 국면에서 중재자를 자처하는 중국이 연일 ‘두 국가 방안’에 힘을 싣고 있다. 국제사회 내 입지를 굳히려는 행보라는 해석이 나온다.<br><br>신화통신 등 외신에 따르면 왕이 중국 외교부장은 13일 호세프 보렐 유럽연합(EU) 외교안보 고위 대표와의 회동 직후 취재진에 “중국은 평화, 정의, 국제법, 다수 국가의 공통된 염원, 인류 양심의 편에 설 것”이라고 말했다. “민간인을 해하는 모든 행위를 규탄하며 어떤 국제법 위반에도 반대한다”고도 밝혔다.<br><br>해결책으론 양측이 독립 국가로 공존하는 ‘두 국가 방안’을 재차 띄웠다. 팔레스타인의 독립 숙원이 풀리지 않은 데 이번 사태의 근본적 원인이 있다는 것이다. 왕 부장은 “이스라엘에 건국할 권리가 있다면 팔레스타인도 마찬가지”라고 말했다. 이스라엘의 방어권을 지지한다는 보렐 고위대표의 발언과 온도차를 보였다.<br><br>중국은 이·팔 전쟁 국면에서 일관되게 두 국가 방안을 유일한 해결책으로 꼽고 있다. 지난 11일엔 자이쥔 중동문제 특사가 팔레스타인 외교부 차관과 통화하며 독립 팔레스타인 건설과 평화로운 공존의 필요성을 강조했다.<br><br>중동 분쟁을 발판삼아 국제 무대에서 영향력을 확인·강화하려는 전략이라는 분석이 중론이다. 왕 부장은 “중동 특사가 가까운 시일 안에 관련 국가를 방문해 휴전을 위해 적극 노력할 것”이라고 말했다. 이에 앞서 자이 특사도 팔레스타인 측에 “적극적으로 협상을 중재하고 팔레스타인 문제의 전면적이고 공정하며 항구적인 해결에 건설적 역할을 하겠다<span>”고 말했다.</span><br><br>한편, 주중 이스라엘 대사관 직원을 흉기로 습격한 용의자는 외국인으로 드러났다. 중국 베이징 공안 당국은 베이징에서 소규모 상품 거래에 종사하는 53세 남성을 검거해 조사하고 있다고 14일 밝혔다. 그는 전날 오후 베이징 차오양구의 한 상점 앞에서 이스라엘 외교관 가족을 흉기로 찌른 혐의를 받는다.<br><br>범행 동기는 알려지지 않았다. 이·팔 전쟁과의 관련성도 드러나지 않았다. 앞서 흉기 피습 영상이 소셜 미디어를 통해 유포되자 일각에선 테러 가능성을 제기하기도 했다. 두 국가 방안을 강조한 중국을 향해 이스라엘이 유감을 표명한 뒤였기 때문이다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-10-14T02:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018763106&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘親트럼프 강경파’ 짐 조던, 美공화 하원의장 후보 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101407313792721_1697236297_0018762770.jpg\"></center><br>미국 하원 다수당인 공화당이 ‘친(親)트럼프 강경파’인 짐 조던 법사위원장(59·오하이오)을 하원의장 후보로 선출했다.<br><br>조던 위원장은 13일(현지시간) 의회에서 비공개로 진행된 공화당의 두 번째 하원의장 후보 경선에서 124표를 받아 후보로 선출됐다고 의회 전문매체 더힐 등이 보도했다. 별다른 예고 없이 이날 투표를 앞두고 막판에 출마를 선언한 오스틴 스콧 의원(조지아)은 81표를 받았다.<br><br>2007년 연방 하원의원으로 활동을 시작한 조던 위원장은 대학 레슬링 선수 및 코치 출신이다. 그는 공화당 내 보수 강경파 모임인 프리덤 코커스의 창립(2015) 멤버이며 첫 의장으로 활동했다.<br><br>그는 또 이른바 ‘우크라이나 스캔들’로 2018년 도널드 트럼프 전 대통령의 첫 탄핵안이 민주당이 다수였던 하원을 통과한 뒤 상원에서 탄핵재판이 진행됐을 때 트럼프 전 대통령을 방어한 바 있다. 트럼프 전 대통령은 2021년 1월 퇴임 전 조던 위원장에게 ‘자유의 메달’을 수여했으며 이번 하원의장 경선에서는 조던 위원장을 공개 지지했다.<br><br>조던 위원장은 2020년 대선에서 조 바이든 대통령의 승리를 공식 확인하기 위한 의회 차원의 선거인단 인증 투표에서 반대표를 던지기도 했다. 조던 위원장은 하원에서 바이든 대통령에 대한 탄핵 조사도 주도하고 있다.<br><br>민주당 하킴 제프리스 하원 원내대표는 조던 위원장을 “혼란 코커스의 의장이자 의회를 마비시키는 위험한 방식의 옹호자, 극단주의자”라고 비판했다.<br><br>하원 공화당은 모두 221명이며 하원의장에 선출되기 위해서는 이 가운데 하원 과반인 217명의 지지가 필요하다. 민주당(212명)은 자당 소속 제프리스 원내대표를 하원의장으로 밀고 있기 때문에 공화당 내에서 5표만 이탈해도 의장 선출이 불가능한 구조다. 이 때문에 조던 위원장이 하원 본회의를 거쳐 최종적으로 의장으로 선출될 수 있을지는 불투명한 상황이다.<br><br>실제 공화당 내 지도부에 속한 적이 없었던 스콧 의원이 이날 즉석에서 출마를 선언하고 80표 넘게 받은 것도 조던 위원장에 대한 중도파 등의 반발을 보여준다는 평가가 미국 언론에서 나온다. 공화당이 내부적으로 조던 위원장을 하원의장 후보로 선출한 뒤 조던 위원장을 지지하는지를 묻는 2차 투표를 실시한 결과 55명이 반대하고 1명이 기권했다.<br><br>이에 따라 조던 위원장이 하원 다수당인 공화당의 하원의장 후보로 선출됐음에도 불구하고 하원의장 공백 사태가 바로 해소되지 않을 가능성이 크다는 관측이 설득력을 얻고 있다. 공화당은 내주 초까지 내부 설득 등의 시간을 가진 뒤 17일쯤 본회의 투표를 진행할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-13T22:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018762770&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘, 가자지구 진입…美 “민간인 안전지대 마련중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101406500192713_1697233802_0018762678.jpg\"></center><br>이스라엘이 대규모 군사작전을 예고하며 팔레스타인 가자지구 주민에게 대피령을 내리고 진입 작전에 나선 가운데, 미국이 가자지구 민간인 보호를 위한 안전지대 설치 방안 마련에 나섰다.<br><br>이스라엘군(IDF)은 13일(현지시간) 성명에서 “지상군이 테러리스트들의 무기를 제거하기 위해 지난 24시간 동안 가자지구 안에서 공격을 감행했다”며 “실종된 인질을 찾기 위한 노력도 병행했다”고 밝혔다.<br><br>이스라엘군이 밝힌 지상군의 소규모 작전은 임박한 것으로 예상되는 이스라엘 지상군의 대대적인 가자지구 침공은 아닌 것으로 보인다고 AP 통신은 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101406505092715_1697233851_0018762678.jpg\"></center><br>미국은 민간인 안전지대 설치 방안을 이스라엘, 이집트와 논의하고 있다. 카타르를 방문한 토니 블링컨 미국 국무부 장관은 이날 도하에서 열린 언론 브리핑에서 “우리는 이스라엘에 민간인 피해를 막기 위해 가능한 모든 사전 조치를 할 것을 촉구했다”며 “우리는 가자의 여러 팔레스타인 가족이 자기 잘못이 아닌데도 고통을 받고 민간인들이 목숨을 잃었다는 것을 인식하고 있다”고 말했다.<br><br>미국은 미국인을 비롯한 외국인이 가자지구에서 인근 이집트로 이동할 수 있도록 이집트와 맞닿은 라파 국경을 개방하는 방안을 이스라엘 및 이집트 당국과 논의했다고 블링컨 장관을 수행한 당국자가 밝혔다. 다만 가자에 있는 팔레스타인 주민까지 이집트를 통해 탈출하도록 돕는 방안은 협의하지 않고 있다고 덧붙였다.<br><br>대신 미국은 국제적십자위원회(ICRC)와 유엔 산하 구호기관들과 가자지구 내 팔레스타인 주민을 위한 ‘안전 지역’을 설정하는 방안을 논의하고 있다. 당국자는 블링컨 장관과 이 문제를 논의한 이스라엘도 “민간인이 이스라엘의 정당한 안보 작전에서 안전한 곳으로 옮겨갈 수 있도록 일부 안전 지역을 설치할 필요”에 대해 공감했다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101406501292714_1697233813_0018762678.jpg\"></center><br>이는 당초 미국인뿐 아니라 현지 주민도 가자를 떠나도록 돕겠다는 미국의 기존 입장에서 후퇴한 것으로 보인다고 AFP통신과 뉴욕타임스(NYT)는 평가했다.<br><br>그 이유와 관련해 당국자는 특정 국가를 거명하지는 않으면서 “아랍 국가들이 팔레스타인 주민들이 가자를 떠나는 것을 원하지 않는다”고 설명했다. 아랍 국가들은 팔레스타인 주민이 전부 떠나면 이스라엘이 가자지구를 흡수할 수 있다는 점을 우려하는 데다가 팔레스타인 난민이 자국에 유입되는 것을 원치 않는 것으로 분석된다.<br><br>이런 가운데 미국은 이스라엘에게 팔레스타인 피난민을 위한 안전한 대피로가 확보될 때까지 가자지구 내 지상군 작전을 미뤄달라고 촉구했다고 폭스뉴스가 미 당국자를 인용해 보도했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">바이든 “가자지구 인도적 위기 대처는 내 우선순위”<br></div><br>조 바이든 미국 대통령은 이날 필라델피아에서 행한 연설에서 “이스라엘이 자신들을 지키고, 이 공격(하마스의 대이스라엘 기습 공격)에 대응하는 데 필요한 것을 확보하도록 하고 있다”며 “또한 가자지구에서의 인도주의적 위기에 시급히 대처하는 것이 나에겐 우선 순위”라고 말했다.<br><br>바이든 대통령은 이어 “우리는 팔레스타인 주민의 압도적 다수는 하마스 및 하마스의 지독한 공격과 무관하며, 그들도 결과적으로 고통받고 있다는 사실을 놓쳐서는 안 된다”고 지적했다. 그러면서 미국이 이스라엘은 물론, 이집트·요르단을 비롯한 아랍국가 정부, 유엔 등과 직접 소통하면서 인도주의적 문제 대처 방안 등을 논의하고 있다고 언급했다.<br><br>앞서 이스라엘은 가자지구 중심도시 가자시티 주민 약 110만명에게 24시간 내 남쪽으로 대피하라고 경고해 지상군 투입이 임박했다는 관측이 나왔다. 미국을 비롯한 국제사회는 이 같은 대피령은 이행이 사실상 불가능한 무리한 요구로 민간인 피해가 커질 수 있다는 우려를 제기해 왔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-13T21:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018762678&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘, 팔 시위대에 발포…“11명 사망, 14세 소년도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101406143492710_1697231675_0018762614.jpg\"></center><br>이스라엘군이 가자지구 공습에 항의하는 팔레스타인 시위대에 총격을 가해 사상자가 발생했다.<br><br>13일(현지시간) AFP 통신에 따르면 팔레스타인 자치정부 보건당국은 이날 요르단 서안 각지에서 벌어진 ‘가자지구 연대’ 시위대에 이스라엘군이 발포해 11명이 숨졌다고 밝혔다.<br><br>사망자 중에는 14세 소년도 포함된 것으로 전해졌다. 부상자는 최소 130여명에 달하는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101406144592711_1697231685_0018762614.jpg\"></center><br>이날 시위는 툴카름을 포함한 서안 여러 지역에서 산발적으로 열렸고 시위 참가자와 이스라엘군이 곳곳에서 충돌했다.<br><br>팔레스타인 보건당국은 팔레스타인 무장정파 하마스가 이스라엘을 기습공격한 당일인 7일 이후 현재까지 서안에서 벌어진 시위대와 이스라엘군의 충돌로 발생한 사망자는 총 44명이라고 집계했다.<br><br>앞서 하마스는 팔레스타인인들에게 봉기해서 이스라엘의 가자지구 공습에 항의하라면서 동예루살렘 성지인 알아크사 사원으로 행진하고 서안에서 이스라엘군에 맞서라고 촉구했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-13T21:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018762614&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이 “24시간內 떠나라”  지상군 투입 초읽기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101321430792629_1697200987_0924325168.jpg\"></center><br>이스라엘군이 팔레스타인 무장정파 하마스의 본거지인 가자시티 주민들에게 전원 대피령을 내리고 “며칠 내에 대규모 작전을 벌일 것”이라고 통보했다. 가자지구 내 전면전이 ‘초읽기’에 돌입한 모양새로, 이스라엘군은 이번 작전 목표를 하마스의 군사조직 뿐 아니라 통치역량까지 완전 해체하는 것으로 설정했다는 분석이다.<br><br>AP와 로이터, AFP 통신 등 서방언론들은 이스라엘군(IDF)이 13일(현지시간) 성명을 내고 “가자시티 내의 모든 민간인은 안전을 위해 집에서 남쪽으로 대피할 것을 촉구한다”고 밝혔다고 보도했다. 가자시티는 가자지구 중심도시다.<br><br>이스라엘군은 주민들에게 “와디 가자 이남지역으로 이동하라”며 “가자시티는 군사작전이 벌어질 구역으로 앞으로 며칠 내에 지속적으로 대규모 작전을 벌일 것”이라고 덧붙였다. 앞서 유엔도 이스라엘 정부가 가자지구 전체 주민(230만명)의 거의 절반에 육박하는 110만명에게 “24시간 이내에 남부지역으로 이동하라”고 통보했다고 밝힌 바 있다.<br><br>그러나 하마스는 “(이스라엘군의 대피령은) 거짓 선동으로 팔레스타인인은 집에 머물러야 한다”며 주민들의 피란을 막고 나섰다고 뉴욕타임스(NYT)가 전했다. 하마스는 언론사에 보낸 성명에서 “이스라엘의 주민 대피령이 선전전이자 심리전에 불과하다”며 “우리 내부 전선을 타격하고 시민을 축출하기 위한 심리전술”이라고 주장했다. dpa 통신은 가자지구 보안 소식통을 인용해 “주민들의 이동이 막힐 것”이라며 “피란에 나섰던 주민 다수가 하마스에 막혀 다시 돌아가라는 지시를 받았다”고 전했다. 하마스는 그동안 여러 차례 이스라엘과의 분쟁에서 팔레스타인 민간인을 ‘인간 방패’로 악용한다는 비난을 받아 왔다.<br><br>이스라엘과 하마스가 주민 대피를 놓고 대립하자 스테판 두자릭 유엔 대변인은 성명을 통해 “대피 명령은 지금의 비극보다 더 파괴적인 재앙이 초래될 것”이라고 이스라엘군에 대피령 철회를 촉구했다. 하지만 베냐민 네타냐후 이스라엘 총리는 이날도 하마스를 향해 “모두 죽은 목숨”이라며 강도 높은 보복 의지를 재천명했다. 이스라엘군은 시리아 수도 다마스쿠스와 북부 도시 알레포의 국제공항도 공습한 것으로 전해졌다.<br><br>이스라엘에 급파된 토니 블링컨 미국 국무장관은 네타냐후 총리를 면담한 뒤 “이스라엘의 방어 권리를 미국은 확고히 지지한다”면서도 “민간인에 해를 끼치지 않도록 예방조치를 하는 것이 중요하다”고 강조했다.<br><br>일주일째 이어진 이스라엘군과 하마스의 무력 분쟁으로 양측 사상자가 크게 늘고 있다. 이날 기준 이스라엘 측 사망자는 1300여명, 부상자는 3200여명으로 집계됐다. 팔레스타인은 어린이 47명과 여성 248명을 포함해 1448명이 숨지고, 6868명이 다쳤다.<br><br>이스라엘군은 현재까지 총 4000t가량의 폭탄 6000여발을 가자지구에 투하했다고 밝혔다. 하마스가 발사한 로켓포도 5000발이 넘는다고 주장했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-13T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325168&code=11141300&sid1=int"}]