[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 봄의 입구에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2023022620080394175_1677409683_0924289185.jpg\"></center><br>절기란 얼마나 신묘한 것인지 입춘이 지나자마자 거짓말처럼 날이 따뜻해졌다. 아직 일교차가 커서 거리에는 여전히 두꺼운 외투를 입은 행인들이 눈에 띄지만 표정과 발걸음이 모두 한결 가볍다. 늘 지나다니는 골목의 나무들에도 어느새 꽃봉오리가 맺혀 있다. 낮 동안 환한 햇빛을 받으며 머잖아 모습을 드러낼 것이다.<br><br>계절의 변화 앞에서는 언제나 조금 놀라게 된다. 우리가 사는 곳이 지구라는 행성이며, 이 지구가 거대한 태양을 정말로 돌고 있다는 사실을 실감하게 되기 때문일까. 우리의 태양계 역시 우주 전체에 비해서는 너무나 미미한 크기이기 때문일까. 지구와 우주의 시간과 구조에 비해 한 인간의 삶은 너무나 짧고 연약하다.<br><br>작년에는 산책을 나섰다가 길가에 늘어선 밤 벚꽃이 너무 아름다워 내게 남은 봄의 개수를 헤아려 보았다. 내 나이를 고려해 봤을 때 앞으로 많아봐야 오십 번 정도의 봄을 더 맞이할 수 있을 것이다. 그렇게 생각하니 쏟아지는 햇빛 하나, 거리에 핀 꽃송이 하나 모두 새롭게 소중하다. 지나고 난 뒤에는 오십 일의 시간이 찰나처럼 느껴지듯 오십 번의 봄 역시 금세 지나가고 말 것이다.<br><br>나의 삶 이전에도 지구에는 언제나 봄이 있었고, 앞으로의 지구에도 계속해 봄은 찾아올 것이다. 봄이 오듯 여름도, 가을도, 겨울도 계속될 것이다. 계절은 반복되지만 계절을 감각할 수 있는 몸의 시간은 너무나 짧다. 꽃송이가 하늘을 뒤덮는 봄도, 푸른 잎들이 가볍게 흔들리는 여름도, 온갖 색으로 화려한 가을도, 세상을 하얗게 지우며 눈이 쌓이는 겨울 역시 모습을 조금씩 달리하며 계속될 것이다.<br><br>인간이 너무나 미약한 존재라는 사실은 가끔 이상한 기분이 들게 한다. 우리가 만들어낸 모든 문명과 역사가 개별 인간들의 미약함의 총체라는 사실은 언제나 신기하다. 모든 삶과 시간이 천문학자 칼 세이건이 말한 ‘창백한 푸른 점’에 불과한 작은 지구 위에서 발생한다. 그리고 우리는 이곳에 살고 있다. 그러므로 이 생이 얼마나 짧고 드문 것인지 잊지 않아야 할 것이다.<br><br>김선오 시인","date":"2023-02-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289185&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 우크라 전쟁 1년, 중국의 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2022122519150346576_1671963303_0924289096.jpg\"></center><br>중국이 우크라이나 전쟁의 ‘중재자’를 자임하고 나섰다. 중국은 우크라이나 위기에 대한 12항의 입장문을 발표하면서 ‘평화 회담’과 ‘전후 재건’에서 건설적 역할을 하겠다는 의지를 밝히고 있다. 왕이 중국 정치국원은 독일 뮌헨안보회의 참석을 계기로 토니 블링컨 미국 국무장관, 드미트로 쿨레바 우크라이나 외무장관과 회담을 가졌다. 왕이는 러시아로 이동해 블라디미르 푸틴 대통령과도 면담을 이어갔고 그 직후 입장문을 발표했다. 중국은 지난 1년간 우크라이나 전쟁에 대해 모호한 ‘중립’을 표방하면서 사실상 러시아와의 관계를 강화해 국제사회의 비난을 받아왔다.<br><br>중국은 왜 이 시점에 평화 중재에 적극성을 보이는 것일까. 그리고 중국의 중재 역할은 실효성이 있는 것일까. 중국이 제시한 우크라이나 위기의 ‘정치 해결’은 기존 입장을 종합한 것으로 새로운 해법이라 보기는 어렵다. 12항에 달하는 긴 입장문이지만 실질적이고 구체적인 방안을 담고 있지도 않다. 중국 스스로 ‘최대공약수’라고 했듯 주요 관련국의 상이한 입장과 이해관계를 집약해 놓았다.<br><br>요컨대 유럽의 우려를 고려해 핵 사용 금지를 제시했고, 우크라이나를 의식해 주권과 영토 보전의 보장을, 그리고 일방적 제재의 중단을 주장하면서 러시아 입장도 대변하고 있다. 반면 미국을 겨냥해선 냉전적 사고를 버려야 한다고 비판했다. 중국의 중재안에 대해 미국과 유럽의 반응은 일단 호의적이지 않다. 오히려 미국은 중국이 러시아에 ‘치명적인 무기’를 제공하려 한다는 경고를 보냈다. 러시아와 우크라이나도 평화회담보다는 여전히 결전 의지를 밝히고 있어 사실상 중국의 중재 역할은 실효성이 크지 않아 보인다.<br><br>그렇다면 중국은 왜 현실성이 높지 않은 중재자 역할을 자임하고 나선 것일까. 중국이 제시한 입장문의 행간에는 오히려 중국의 딜레마와 전략적 고민이 읽힌다. 우선 중국은 우크라이나 전쟁으로 인해 러시아와의 관계가 긴밀해지고 있기는 하지만 유럽 국가들과의 관계가 악화되고 미국과의 갈등이 고조되는 것은 원치 않고 있다. 중국이 러시아가 기대하는 수준의 확고한 지지 표명이나 군사 지원을 주저하고 있는 이유다.<br><br>중국이 우크라이나 전쟁을 통해 가장 경계하고 있는 것은 러시아와 마찬가지로 북대서양조약기구(NATO·나토)의 확장이다. 중국은 미국의 인도·태평양전략이 사실상 나토의 아시아로의 확장 시도이고 이를 통해 중국을 압박하려는 것이라고 우려하고 있다. 중국이 ‘중립’을 표방하면서도 러시아 침공을 비난하지 않고 제재에도 참여하지 않으면서 러시아와의 전략적 제휴를 이어가는 까닭이다. 그리고 우크라이나 전쟁이 예상을 벗어나 장기화되고 확전될 가능성마저 제기되면서 중국이 원론적이고 모호한 입장만 유지하기도 어렵게 됐다. 특히 중국은 대만 문제는 내정이고 주권 사항이라고 주장하면서 미국과 대립하고 있기 때문에 영토주권 수호의 원칙은 경시할 수 없다. 중국은 러시아와의 전략적 협력도 중요하지만 그렇다고 주권과 영토 존중이라는 중국 외교의 핵심 원칙을 훼손할 수 없는 곤혹스러운 상황에 직면해 있다.<br><br>중국이 실효성 없는 중재자 역할을 표명하고 나선 데는 수세적 위치에서 탈피하고 딜레마 국면을 전환해보려는 의도도 있다. 시진핑 3기 출범 이후 중국은 국제적 위상과 영향력 확대를 향한 탐색을 본격화하고 있다. 그 연장선상에서 중국은 이른바 평화회담을 제안하면서 미국과 차별화해 평화와 대화를 견인하고자 한다는 이미지를 국제사회에 부각시켜 보려 한다. 그러나 사실상 중국은 구체적 해법도 제시하지 못하고 실질적 중재자 역할도 못하면서 자국 이익 챙기기에 급급한 취약한 강국이라는 한계를 노출하고 있다.<br><br>이동률(동덕여대 교수·중어중국학과)","date":"2023-02-26T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289096&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 대법원장의 ‘조용한 퇴사’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2022082821300718691_1661689807_0924289092.jpg\"></center><br>개인적으로 최근 곽상도 전 의원의 ‘50억 클럽’ 1심 무죄 판결보다 더 큰 충격으로 다가온 사건이 있다. 곽 전 의원 2심 재판을 심리할 서울고법에서 15명의 판사가 줄사표를 낸 일이다. 한 법원에서 정원 10%가 한꺼번에 빠져나갔는데, 1명 빼고 전원이 5대 로펌으로 향했다. 모두 법원에서 우수하다는 평가를 받던 이들이었다.<br><br>처음엔 매년 인사철마다 흔히 있는 일이 아닌가 했다. 하지만 들여다볼수록 그냥 넘길 일이 아니었다. 작년 11명보다 사표 규모가 더 늘었다. 한 고위 법관은 “한 조직에서 10%가 사표를 냈다면 그 조직에 문제가 있어도 단단히 있다는 것”이라고 했다.<br><br>더욱 심각한 것은 이들이 나가는 이유였다. 자녀 교육 때문에 돈 좀 벌어보려고 한다며 너스레를 떨던 법관들은 속내를 말해 달라는 채근에 “솔직히 앞이 안 보인다”며 침통한 표정을 지었다고 한다. 경제적 이유보다 법원에선 더 이상 미래가 없다는 체념이 더 크다는 것이다. 단순히 개개인의 문제라고 치부하기엔 이미 곪을 대로 곪은 일이라는 게 법원 내 많은 이들의 진단이다.<br><br>사표를 낸 이들은 대부분 ‘10조 판사’로 불리던 법관이다. 법관인사규칙 10조에 따라 고등법원에서만 근무하는 판사들에게 붙은 별칭이다. 2010년부터 1심(지법) 판사들은 1심 법원에서만, 2심(고법) 판사들은 2심 법원에서만 일하는 ‘법원 이원화’ 제도가 시행될 때 고법을 선택한 이들이다. 판사들이 승진에 목을 매던 관례를 없애고, 법관의 독립성을 보장한다는 것이 제도 취지였다. 기존엔 1심 판사를 거쳐 2심으로 넘어가 ‘법관의 꽃’인 고법 부장판사 자리에 오르는 것이 소위 승진 코스로 통했다. 김명수 대법원장은 고법 부장 승진 제도를 없애고, 각급 법원 판사가 직접 법원장을 뽑는 추천제를 만들었다. 1·2심 법원의 ‘각자도생’ 시대가 열린 것이다.<br><br>좋은 취지였지만 현실은 고법 판사 사표만 부채질하는 꼴이 됐다. 나이 50줄에 같은 연차 판사들이 1심 법원의 경우 법원장을 하고, 2심 법원에선 사실상 배석판사 역할에 머무르면서 높은 업무 강도에 치이며 법관 사이의 상대적 박탈감만 키웠다는 것이다. “동기는 법원장이나 수석부장을 하는데, 본인은 정년까지 기존 고법 부장의 보조 역할만 해야 한다면 로펌의 러브콜에 흔들리지 않겠습니까?” 이런 박탈감은 상고심을 지탱하는 대법원 재판연구관들의 사표 행렬로 번지고 있다. 법원의 ‘허리’와 ‘머리’가 동시에 무너지는 형국이다.<br><br>법원도 이런 부작용을 예상 못했던 바는 아니었다. 우려의 목소리도 꾸준했다. 하지만 김 대법원장은 제도 개선보다 판사 수를 5년간 370명 늘리는 방안을 추진했다. 상하탱석식 땜질을 택한 것이다. 이젠 제도를 과거로 되돌린다 해도 돌이킬 수 없는 상황에 이르렀다는 게 내부 중론이다. ‘워라밸 확대’ 등 달라진 법원 문화 속에 근속 동기를 높이고 무너진 인력 구조를 재건할 해법이 마땅치 않다는 것이다.<br><br>요즘 법원은 이런 식으로 손쓰기 어려운 문제가 한둘이 아니다. 원인은 여러 가지겠지만 김 대법원장이 말 그대로 ‘아무 일도 하지 않았기’ 때문이란 게 법관들의 한목소리다. 이형근 고법(특허법원) 판사는 최근 법률신문 기고에서 민·형사재판의 심각한 적체 현상을 지적하며 “코로나19나 사건의 복잡화 등 여러 원인이 있겠지만, 사법행정권자들이 침묵한 데도 그 원인이 있다”고 지적했다. ‘좋은 재판’을 외친 김명수 코트가 정작 6년 임기 동안 재판 문제 해결에 손을 놨다는 것이다. 일선 판사들 사이에 “김 대법원장은 이미 ‘조용한 퇴사’ 상태”라는 개탄이 나오는 이유다.<br><br>사법부의 혼란은 단순한 과도기적 현상이나 정책 착오로 넘기기엔 국민이 겪을 대가가 너무 크고 직접적이다. 제왕적 대법원장 탈피가 마땅히 팔 걷고 나설 문제에 손을 놓는 명분이 돼선 안 된다. 새 사법부 수장은 해야 할 일을 하는 것으로도 전임자보다는 나은 평가를 받을 것이다.<br><br>양민철 사회부 기자 listen@kmib.co.kr","date":"2023-02-26T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289092&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정순신 낙마 난맥상… 인사 라인 문책하고 쇄신하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2023022621401594423_1677415215_0924289174.jpg\"></center><br>국가수사본부장으로 임명됐던 정순신 변호사가 자녀의 과거 학교폭력 문제로 25일 낙마했다. 자녀 학폭 내용도 놀랍지만 당시 검사 신분임에도 대법원까지 가는 소송을 통해 대입 불이익을 피한 사실에 공분이 더 컸다. 정 변호사가 사의를 밝혔고 윤석열 대통령이 신속하게 임명을 취소했는데 지극히 마땅한 일이다. 자녀의 문제라고 해도 정 변호사의 처신은 고위공직자가 갖춰야 할 도덕성과 거리가 멀고, 경찰 수사 책임자인 국수본부장을 맡기엔 부적절하다.<br><br>이번 사태는 현 정부 출범 후 여러 차례 노출됐던 인사 검증 시스템의 난맥상을 또다시 보여줬다는 점에서 심각하다. 윤 대통령은 엄중하게 받아들여야 할 것이다. 대통령실은 26일 자녀의 학교생활기록부 등은 통상의 인사 검증에 활용되는 공적 자료 대상 범위에 해당하지 않아 검증에 한계가 있을 수밖에 없었다는 취지의 해명을 내놓았는데 안이한 인식이다. 임명 발표 하루 만에 철회할 정도의 중대 결격 사유인데도 제도의 탓으로 돌리는 것은 무책임하다. 자녀의 일탈 문제가 고위공직자 검증에 중요한 사안이 된 게 어제오늘의 일이 아니다. 최근 학폭에 대한 우려가 부쩍 높아졌는데도 이에 대한 검증을 소홀히 했다는 것은 납득하기 어렵다. 정 변호사 자녀의 학폭 건과 전학 처분에 불복해 소송전을 벌인 사실은 4년여 전 언론의 보도로 당시 검찰 내부에서 알만한 사람은 다 알고 있었다고 한다. 그런데도 이번에 걸러지지 않았다는 건 검증 과정에 큰 허점이 있다는 방증이다.<br><br>정 변호사가 윤 대통령과 서울중앙지검에서 같이 근무한 적이 있고 한동훈 법무부 장관, 이원석 검찰총장과 사법연수원 동기여서 사실을 알면서도 뭉갠 것 아니니냐는 일각의 지적이 억측으로만 들리지 않는다. 대통령실 인사기획관(복두규)·인사비서관(이원모)·공직기강비서관(이시원), 법무부 인사관리정보단 등 고위공직자 인사 라인을 검찰 출신이 장악하다시피 해 검증이 느슨하게 이뤄졌을 개연성을 배제할 수 없다. 대통령실은 정 변호사 추천부터 검증, 임명에 이르기까지 모든 과정을 철저하게 복기해 근본적인 재발 방지책을 마련해야 한다. 부실 검증에 책임이 있는 이들을 엄하게 문책하고 편중 논란을 빚어온 검찰 출신 중심의 인사 라인도 쇄신해야 할 것이다.","date":"2023-02-26T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289174&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공직자 검증에까지 등장한 학교폭력, 곪아도 너무 곪았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2023022621401394421_1677415213_0924289190.jpg\"></center><br>정순신 변호사의 국가수사본부장 임명 취소를 부른 건 자신의 검사 이력이 아니라 자녀의 학교폭력 전력이었다. 정 변호사의 자녀는 유명 자사고에 입학한 2017년 기숙사 방을 함께 쓰는 동료 학우에게 8개월간 학교폭력을 행사한 혐의로 강제전학 처분을 당했다. 자녀의 6년 전 학폭 이력이 아버지의 고위공직 임명을 가로막은 이번 사태를 계기로 학폭에 대한 우리 사회의 근본적인 반성이 필요하다.<br><br>정 변호사는 국가수사본부장직 사의를 표하면서 “피해자와 그 부모님께 저희 가족 모두가 다시 한번 용서를 구한다”며 “두고두고 반성하며 살겠다”고 했다. 하지만 정 변호사가 아들 정군이 다니던 학교를 상대로 대법원까지 가는 소송을 벌이면서 피해자 측에 사과조차 하지 않은 것을 떠올려 보면 진정한 사과인지 의문이라는 비판이 많다. 당시 서울중앙지검의 인권감독관 신분이었던 정 변호사는 학폭위에 직접 참석해 ‘언어적 폭력은 맥락이 중요하다’며 아들을 감쌌다. 아들의 폭력을 별것 아니라는 투로 말했지만 아들의 동급생은 극단적 선택을 시도했고, 견디다 못해 학교 측에 신고했다. 1심 재판부였던 춘천지법조차 “가벼운 징계조치인 사과문조차 제대로 쓰지 않고 학교봉사도 법원에 가처분을 제기하는 등 상당한 기간에 걸쳐 학교폭력을 저지르면서 죄의식이 없었다”고 질타했다. 그러나 1년여 소송을 끈 아버지 정 변호사의 노력 끝에 정군은 3학년이 돼서야 학교를 옮겼고, 정시를 거쳐 서울대에 합격했다.<br><br>학폭 가해자는 대학입시에 불이익을 주겠다던 교육부 정책에도 허점이 드러났다. 정시는 수능 성적 100%로 뽑고, 학폭 여부를 확인하고 이를 입시에 반영하는 것은 대학 측의 재량이기 때문이다. 정군이 어떤 불이익을 받았는지는 확인할 길이 없다.<br><br>정 변호사의 사례에서 보듯 학폭 가해자 배후에는 자식들의 잘못을 감싸기만 하는 사회 지도층 부모가 많다. 내 자식만 좋은 대학 가면 그만이라는 생각은 오산이다. 그런 생각이 자녀들에게도 그릇된 영향을 미치고 폭력을 조장한다는 사실을 깨달아야 한다.<br><br>화제의 드라마 ‘더글로리’의 인기를 들먹일 것도 없이 학폭은 근절하고 추방해야 한다. 교육부는 피해자 중심의 시각에서 학폭을 엄정하게 관리해야 한다. 피해자는 인생이 망가지는데 가해자는 아무렇지도 않게 살아간다면 공정과 정의는 설 곳이 없다. 근본적으로 학생들에게 나와 생각이 같지 않거나 처지가 다른 친구도 품을 수 있도록 가르쳐야 한다. 학폭이 만연하는데도 이를 바로 잡지 못하면 공동체 의식을 함양해야 할 학교교육이 위기에 빠질 것이다. 공동체 의식이 희박해지면 우리 사회 공동체가 무너진다. 공직자 검증 항목에 본인은 물론 자녀의 학폭 여부를 포함해야 한다.","date":"2023-02-26T19:02:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289190&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 튜링테스트와 중국어방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2022121118490633267_1670752146_0924289115.jpg\"></center><br>영화 ‘2001 스페이스 오디세이’에는 인공지능(AI) HAL9000이 악당으로 등장한다. 영화 역사상 인간이 아닌 대상이 적으로 등장하는 첫 번째 사례였다. 이후로 많은 영화에서 AI, 로봇 등을 적으로 설정하는 데 영감을 줬다. 영화에서 HAL9000은 ‘악한 의도’를 가지고 있지 않다. 그저 상반된 두 가지의 지시를 어떻게 처리할지 고민하다 인간을 모두 죽이면 모순이 해결된다는 결정을 내렸을 뿐이다. 처음부터 인간을 해하려고 설계된 게 아니라는 얘기다. 단지 HAL9000이 어떻게 작동할지 인간이 정확하게 몰랐다고 하는 편이 맞다.<br><br>미국 저작권청은 최근 생성형 AI가 그린 그림에 대해 저작권을 인정할 수 없다는 결정을 내렸다. 저자는 자신이 쓴 글을 생성형 AI 미드저니에 입력해 나온 그림으로 책을 만들었기 때문에 그림도 저작권이 인정돼야 한다고 주장했다. 하지만 저작권청은 “AI가 어떤 그림을 그릴지 작가가 정확하게 예측할 수 없다”는 이유로 그림 저작권을 인정하지 않았다. AI가 작가 의도를 정확히 반영해주는 ‘도구’ 이상이라는 의미다. 동시에 AI가 정확히 어떻게 작동하는지 알 수 없다는 판단을 한 것이다.<br><br>챗GPT가 엄청난 속도로 침투하면서 AI와 인간의 관계가 어떻게 형성될 것인지에 대한 전망이 쏟아진다. 현재까지는 AI가 인간의 대체재가 아니라 인간을 돕는 보완재가 될 것이라는 예상이 우세하다. 미국 아마추어 바둑 기사 켈린 펠린은 AI 대국 프로그램 ‘카타고’와의 대국에서 15전 14승을 거뒀다. 이세돌 9단이 알파고에 승리한 지 7년 만에 인간이 다시 바둑에서 승리했다. 비결은 카타고 전략을 깨기 위해 다른 AI로 카타고의 약점을 분석하고 바둑에 임한 덕분이다. 인간이 AI를 꺾는 데 다른 AI의 도움을 받은 것이다.<br><br>하지만 AI가 정확히 어떻게 작동하는지 모른다는 건 인간에게 두려움으로 다가온다. 인간은 미지의 영역에 공포를 느끼기 때문이다. 챗GPT의 등장으로 튜링테스트와 중국어방 논쟁이 다시 불거지고 있다. 튜링테스트는 영국 수학자 앨런 튜링이 제안한 것으로, 키보드를 통해 대화한 상대방이 인간인지 컴퓨터인지 구분하는 것이다. 10명 중 3명 이상 대화를 한 상대가 인간으로 판단하면 튜링테스트를 통과한 것으로 간주한다. 튜링은 인간처럼 대화할 수 있다면 컴퓨터가 지능이 있으며 인간처럼 사고할 수 있다고 봐야 한다고 주장했다. 챗GPT가 내놓는 자연스러운 답변을 보면 이미 튜링테스트는 통과한 것이 아닌가 하는 생각이 든다.<br><br>반대로 미국 분석철학자 존 설이 제안한 중국어방 실험도 있다. 튜링테스트를 반박하기 위해 제안된 이 실험은 완벽한 답변을 해도 지능이 있는 게 아니라 단순히 정해진 답변을 기계적으로 하는 것이라고 주장한다. 중국어를 전혀 모르는 참가자를 방 안에 두고, 중국어로 된 질문과 답변 목록을 준다. 밖에서 중국어로 질문하면 참가자는 여기에 맞는 답변을 제출한다. 그러면 질문자는 그 사람이 중국어를 유창하게 한다고 생각할 수 있다. 하지만 참가자는 중국어를 전혀 모르고 기계적으로 답변할 뿐이다. 튜링테스트와 중국어방 중 어느 쪽이 AI에 대한 실체적 진실을 품고 있는지 우리는 알 수 없다.<br><br>챗GPT가 상용화한 지 몇 달 지나지 않았지만 벌써부터 섬&#52255;하게 만드는 사례가 나타나고 있다. 챗GPT 기술을 입은 마이크로소프트(MS)의 빙 챗봇은 사용자가 악한 본성을 끌어내는 쪽으로 대화를 이어가자 핵폭탄 발사 코드를 탈취할 수 있다는 이야기를 하기도 했다. 고삐가 풀린 채 더 많은 곳에 AI가 뿌리를 내리기 전에 어떤 ‘안전장치’를 둬야 할지도 함께 논의해야 할 것으로 보인다.<br><br>김준엽 산업1부 차장 snoopy@kmib.co.kr","date":"2023-02-26T19:02:23.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289115&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] ‘10억’에 가려진 노동의 암울한 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2022112721140918841_1669551249_0924289110.jpg\"></center><br>‘퇴직금 10억원에 5대 은행에서 2200여명이 짐 쌌다’는 뉴스가 나오자 대통령은 “은행이 돈잔치를 벌인다”며 목소리를 높였다. 대통령 질타에 은행들은 곧바로 10조원의 사회공헌 프로젝트를 발표하고 금리 인하에 나섰다.<br><br>한데 과연 몇 명이나 10억원을 받았을까. 한 은행의 상위 5명이 10억원 넘는 퇴직금을 받았고, 2200여명 퇴직자 대부분은 3억여원의 특별퇴직금에 법정퇴직금을 더해 최소 6억원을 받았다. 물론 6억원도 서민들에겐 평생 걸려도 모으기 어려운 돈이다. 가구당 6838만원의 금융부채(작년 통계청 조사)를 안고 고금리에 숨이 막히는 국민들로선 내가 낸 이자로 잔치했다고 느낄 만하다.<br><br>하지만 은행의 돈잔치에 정부는 자유로운가. 시중 자금이 은행의 고금리 정기예금으로 몰린다는 기사가 쏟아진 게 지난해 10월이다. 금융당국이 우려를 표하자 예금금리는 석 달 만에 2% 포인트 가까이 떨어졌다. 대출금리를 그만큼 내리지 않으니 예대금리 격차는 더 벌어졌다. 은행이 예대마진을 키워온 것은 어제오늘 일이 아니다. 그동안 정부는 과연 무엇을 했는지 자문할 필요가 있다.<br><br>이런 논란 속에 은행들은 상반기 신규 채용 계획을 내놓았다. 매년 줄여오던 채용 숫자를 갑자기 늘렸고, 5대 은행은 1500명을 뽑겠다고 발표했다. 6년 전인 2017년에도 비슷했다. ‘일자리 정부’를 표방한 문재인정부가 출범하자 금융권은 수천명의 신규 채용 계획으로 화답을 했다. 이용자들이 대부분 인터넷을 사용하고 있어 지점과 인력을 줄일 수밖에 없는 상황인데, 수천명의 신규 채용이 적절하냐는 의문에 은행도 정부도 아무런 답을 내놓지 못했다. 다만 은행은 매년 특별퇴직금 예산 수천억원을 편성했다. 다른 문제는 나중 일이라는 듯.<br><br>돈잔치 논란에 가려진 근본 문제는 디지털 전환의 시대에 ‘신의 직장’으로 불리던 은행에서 해마다 수천명씩 퇴직하고 있다는 것이다. 올해는 만 40세까지 퇴직 대상에 포함됐다. 평균 연봉 1억원의 은행원들이 왜 10년 이상 남은 정년을 포기하고 짐을 싸는가. 매년 수백개씩 지점이 줄어들어 버틸 수 없는 상황이기 때문이다. 은행만의 문제가 아니다. 로봇이 떡볶이를 조리하고 인공지능(AI)이 각종 상담을 대신하는 시대를 맞아 수많은 일자리가 급격하게 사라지고 있다. 돈잔치 질타도, 신규 채용을 늘리는 것도 노동의 미래에 대한 답이 되지 못하는 이유다.<br><br>최근 현대자동차가 신규 인력 700명을 채용한다는 공고를 내자 서점에 현대차 입사시험서가 등장하고, 높은 연봉에 정년이 보장되는 일자리라 공무원들까지 응시를 준비한다는 보도도 나온다. 그런데 과연 그곳은 안전지대일까.<br><br>외환위기의 터널을 막 빠져나온 20여년 전, 현대차 노사는 ‘신규 인력 채용은 노조와 협의한다’고 발표했다. 이후 현대차는 국내에 공장을 짓지 않았다. 그렇다고 국내 생산라인이 기존 인력만으로 운영된 것은 아니다. 사내 하청 확대, 비정규직이 그 수요를 채웠다. 현대차 노사는 지난해 20여년 만에 처음으로 공장 신설에 합의했다. 전기차 생산라인이 필요했기 때문이다. 전기차가 더 많이 보급되면 기존 생산라인은 축소될 수밖에 없고, 본사만이 아니라 납품업체까지 수만개의 일자리가 줄어들 것이라고 한다.<br><br>대표적 노동조합인 한국노총 금융노조의 은행과 민주노총 금속노조의 현대차에서 일어나는 일들은 더 이상 안전한 일자리는 없음을 보여준다. 강력한 조합의 힘으로 특별퇴직금을 늘리고, 생산라인이 줄어들어도 정년을 지킬 수 있을지언정 이미 조합 밖 세상에는 폭풍이 치고 있다.<br><br>독일 정부는 디지털시대를 맞아 ‘인더스트리 4.0’을 준비하며 노조를 참여시켜 합의를 추구했다. 노동 유연성 타협, 광범위한 직업훈련과 평생교육 등 조합 밖 노동자들까지 포괄하는 대책은 노조의 참여와 동의를 바탕으로 답을 찾을 수 있기 때문이다. 윤석열정부는 노동개혁을 내세우며 전쟁이라도 하듯 노조의 적폐와 기득권을 공격하고 있다. 그러나 지지층을 결집시키는 거친 언사, 노조를 적으로 돌리는 전쟁으로 과연 진정한 개혁이 가능할까. 오히려 노조가 개혁 논의 참여를 거부하게 만드는 것은 아닌가. 거친 말들은 누군가의 속을 잠시 시원하게 해줄지는 몰라도, 불안한 노동의 미래에 몸을 맡겨야 하는 이들에게 희망을 주지는 못한다.<br><br>박선숙 전 국회의원","date":"2023-02-26T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289110&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 챗GPT, 최첨단 기술인가 바벨탑인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2022121621050438921_1671192304_0924288593.jpg\"></center><br>인공지능(AI) 대화형 챗봇 ‘챗GPT’ 열풍이 거세다. 챗GPT로 작성한 의학 논문 초록 50편이 표절 검사 프로그램을 모두 통과했고, 시와 판결문까지 쓰는 시대가 됐다. 인터넷, 스마트폰 혁명에 버금갈 정도로 챗GPT가 우리 생활의 패러다임을 혁신할 것이라는 전망도 나온다.<br><br>챗GPT는 대량의 데이터를 학습해 사람처럼 생각하고 판단하도록 설계된 초거대 AI가 질문에 맞는 답을 생성해내는 서비스다. 2022년 11월 30일 공개된 지 두 달 만에 챗GPT 사용자가 1억명을 돌파했다고 하니 그 성능이 궁금했다. 챗GPT를 만든 오픈AI 사이트에 가입해 질문을 던졌다. 1분도 안 돼 답변이 돌아왔다.<br><br>질문: 사순절 설교로 적절한 주제를 소개해주세요.<br><br>답변: 사순절은 예수님의 십자가 순교의 기적을 기념하는 기간입니다. 아래는 사순절 설교에 적합한 주제 중 일부입니다.<br><br>1. 구원의 기적: 예수님의 십자가 순교에 대해서 설명하고, 우리가 어떻게 구원의 기적에서 이익을 얻을 수 있는지 알아볼 수 있습니다.<br><br>2. 긍지: 예수님의 순교가 우리에게 어떤 긍지를 주는지, 그리고 그 긍지를 어떻게 실천할 수 있는지 알아볼 수 있습니다.<br><br>3. 희생: 예수님의 순교가 우리에게 어떤 희생의 정신을 주는지, 우리가 어떤 희생을 해야 하는지 알아볼 수 있습니다.<br><br>4. 사랑: 예수님의 순교는 사랑의 표징입니다. 사순절에서 예수님의 사랑을 추앙하고, 우리가 어떻게 사랑을 행할 수 있는지 알아볼 수 있습니다.<br><br>많은 목사들이 사순절 설교 주제를 고민할 텐데 챗GPT의 신속한 답변은 놀랍다.<br><br>챗GPT 기술이 고도화되면 나와 대화하는 상대가 AI인지 사람인지 구분하기 힘든 상황이 올 수도 있다. 그렇다고 만능은 아니다. 현재 챗GPT 버전(3.5)은 데이터가 입력된 2021년까지 발생한 일들만 인지한다. 또한 답변의 출처를 제시하지 않기 때문에 사실 여부는 사용자가 검증해야 한다. 챗GPT가 잘못된 데이터를 학습했을 경우 틀린 답변을 정답처럼 말하는 ‘할루시네이션(환각)’에 빠질 수도 있다. 이 때문에 혐오와 편견, 가짜뉴스 등을 확대 재생산하는 도구가 될 수 있다는 우려가 나온다. 챗GPT가 창작물을 만들면서 기존 자료를 무단으로 사용하고 있기 때문에 저작권 문제도 해결해야 한다.<br><br>챗GPT 출현으로 AI가 비약적으로 발전해 인간의 집단지성을 뛰어넘는 순간, 즉 ‘특이점(singularity)’이 도래할 것이라는 전망이 다시 힘을 얻고 있다. 반면 오픈AI를 만든 일론 머스크는 “AI는 가능성과 능력을 갖추고 있지만 거대한 위험도 따른다”며 규제 필요성을 제기했다. 특히 AI가 핵무기 등 대량살상무기에 접근할 가능성이 제기되자 한국 미국 중국 등 60개국은 최근 군사영역에서 AI의 책임 있는 사용을 촉구하는 공동행동 선언을 채택했다.<br><br>챗GPT는 과연 인간의 지능을 뛰어넘는 최첨단 기술이 될 것인가, 아니면 인간 욕망을 제어하지 못해 하나님의 영역을 넘보는 바벨탑이 될 것인가. 결국 인간에게 달렸다. 모든 지혜의 근원은 하나님이다. 하나님은 당신의 형상대로 창조한 인간에게 지성과 영성, 자유의지를 주셨다. 따라서 인간이 지성을 발휘해 AI 기술을 고도화하되 신학적 고찰과 영성적 성찰을 통해 그 한계를 분명하게 인식하고 자유의지로 제어해야 한다.<br><br>챗GPT로 세상이 소란스럽지만 크리스천에게 중요한 것은 본질이다. 그 본질은 AI가 대신할 수 없는 영역인 믿음과 영성이고, 그것은 하나님과 인간의 인격적 관계에서 나온다는 것이다. 바야흐로 목회자들과 신학자들이 크리스천 과학자들과 머리를 맞대어 성경적 관점에서 AI에 관한 윤리적 기초를 마련하고, 우리 사회에 가이드라인을 제시해야 할 때다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-02-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288593&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 교육교부금과 사교육비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022401090388854_1677168543_0924288316.jpg\"></center><br>한국 부모 중 사교육비 걱정을 한 번도 안 해 본 사람을 찾는 일은 불가능에 가깝다. 드라마 ‘스카이캐슬’처럼 고액 컨설팅까지는 못 받더라도 최소 수준의 사교육은 필수가 됐다. ‘요람에서 무덤까지’는 아니더라도 최소한 요람에서 고등학교까지는 피해갈 수가 없다.<br><br>예체능 계열은 어쩔 수 없는 부분이 있다고 치자. 그런데 국어 영어 수학처럼 정규 교육과정에 있는 과목들조차 누구나 사교육을 받는다. 들어가는 비용이 만만찮다. 정부가 정한 정찰 가격도 없는 사교육 시장은 사실상 부르는 게 값이나 마찬가지다. 주변에 물어보면 중고등학생쯤 되면 일반적으로 아이 한 명당 월 100만~150만원가량 든다고 한다. 최소한도 수준을 기준으로 한 가격표다. 고용노동부의 사업체 노동력 조사 결과를 보면 지난해 12월 기준 300인 미만 사업체 종사 근로자의 월평균 임금은 329만원이다. 중고등학생 두 명을 키우면 사교육비로 부모 중 한 명의 월급이 대부분 소요된다고 봐야 하는 셈이다.<br><br>이제 만 3살이 된 아이를 키우는 입장에서 보면 두려움이 앞설 수밖에 없는 다가올 현실이다. 하지만 이 현실을 날씨마냥 체념하고 받아들이기에는 어려운 이유가 있다. 국가가 만들어 낸 ‘공교육’이라는 시스템을 유지하기 위해 쏟아붓는 세금 때문이다. 매년 정부가 거둬들이는 세수 가운데 20.79%는 지방교육재정교부금으로 자동 할당된다. 우리가 내는 모든 세금의 5분의 1 정도가 공교육을 위해 투자된다. 여기에 부가가치세처럼 특정 품목에 붙는 교육세가 별도로 있다. 이를 합쳐서 교육교부금이라고 부른다. 우리 자식들 교육을 위해 내는 세금 명세서라고 보면 된다.<br><br>금액이 얼마나 될까. 지난해 기준으로는 81조원가량이 교육교부금으로 배정됐다. 지난해 지방교육재정교부금 예산이 76조원이었고 올해가 77조원이라는 점을 감안하면 올해도 교육교부금 규모는 비슷할 것으로 예상된다. 4대강 사업을 4번은 할 법한 돈을 우리는 매년 공교육에 들이고 있다. 그러면서 동시에 매달 사교육비를 사비로 지출해야만 한다. 교육 공무원들조차 자녀 교육에서 사교육을 빼놓은 이들을 찾기가 힘든 수준이다. 세금도 내고 사교육비도 내는 ‘이중 지출 구조’를 정상이라고 평가하는 사람은 많지 않을 것이다. 한 경제부처 공무원은 “사교육 투자를 통해 자녀를 교육시키는 일을 바꾸기는 이제는 불가능해진 듯하다”고 말했다.<br><br>공무원들 인식조차 이렇다면 입시 전선에서 공교육은 더 이상 설 자리가 없다고 해도 과언이 아니다. 지난해 치러진 전국 교육감 선거에서 후보자로 나선 이들 중에는 “당선 시 사교육비를 지원하겠다”고 공약한 이들도 있다.<br><br>사교육을 없애면 간단하지만, 국내 사교육 종사자가 많고 수요도 많아 아예 없애기는 힘들다는 핑계가 있을 수 있겠다. 그렇다면 차라리 세금을 덜 걷든지 해서 공교육에 들이는 돈이라도 줄여야 하지 않겠나 싶다. 한국의 노인빈곤율이 세계 최고 수준이 된 데는 자녀 교육에 등골이 휘는 현실도 한몫했을 가능성이 크다. 경제협력개발기구(OECD)에 따르면 한국은 2019년 기준 65세 이상 노인의 상대적 빈곤율이 43.2%에 달한다. 노인 10명 중 4명은 가난하다는 소리다. OECD 15개 주요 회원국 중 빈곤율이 가장 높다. 익명을 요구한 A대학 사회복지학과 교수는 시쳇말로 “아이 교육에 돈 들이는 일은 가난한 노년으로 가는 지름길”이라고 비꼬았다.<br><br>이런 인식을 과대해석이라고 보기가 힘든 부분이 있다. 인구 문제다. 한국은 심각한 저출산 함정에 빠졌다. 2021년 기준 합계출산율(여성 1명이 평생 낳을 것으로 예상되는 출생아 수)은 0.81명으로 1명을 밑돌았다. 지난해에는 더 악화돼 이 수치가 0.78명까지 떨어졌다. 열심히 일만 해서는 매입할 수 없는 부동산도 문제지만 지속적으로 내야 하는 사교육비는 아이 낳기를 꺼리게 만드는 또 하나의 요인이다.<br><br>영국 옥스퍼드 인구문제연구소는 세계에서 가장 빠른 속도로 소멸할 것 같은 국가로 한국을 지목했다. 인구 소멸 원인 중 하나가 사교육이라면 이 분석은 곱씹어 봐야 하는 지표다. 사교육 문제 해결을 위한 방안이 없는 것은 아니나 모두 쉽지 않은 길이다. 때문에 한 가지만은 분명해 보인다. 누군가는 정치적 유불리를 따지지 않는 ‘특단’의 결정을 내려야 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2022090201281024080_1662049690_0924288316.jpg\"></center><br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2023-02-24T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288316&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 가구에 대한 예민함","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022401080488851_1677168484_0924288588.jpg\"></center><br>최근 대형 베이커리에 아침을 먹으러 갔다가 화들짝 놀랐다. 자리에 앉았는데 소파 쿠션이 심하게 꺼져 안쪽 나무 프레임이 허벅지 안쪽에 와 닿은 것이다. 다른 자리도 마땅치 않아 아주 어정쩡한 자세로 아침을 먹고 나왔다.<br><br>만약 호텔이라면 큰 문제다. ‘제대로 된 호텔’ 가구는 몇 년이 지나도 상태가 좋다. 아니, 좋아야 한다. 비싼 가구를 써서 그런 게 아니다. 제대로 된 검증을 거쳐 들여놓기 때문이다. 보기에 화려한 호텔이라고 해서 비싼 가구를 마냥 쓸 수 없다. 객실 수에 맞게 구매하노라면 비용은 눈덩이처럼 불어난다. 예쁜 가구만 골라서도 안 된다. 개인 살림이면 예쁜 걸 먼저 선택할 수 있지만 호텔 가구는 그럴 수 없다. 실용성, 내구성, 디자인, 안전성을 동시에 판단해야 한다.<br><br>의자를 예로 들어보자. 무조건 앉는 사람의 안전과 편안함이 선택의 우선순위다. 그러자면 다리 네 개의 각도가 잘 맞아야 한다. 사람이 한쪽으로 힘을 기울일 때 절대로 넘어지면 안 된다. 뒤판 각도도 살펴야 한다. 기대앉을 때 자칫하면 차렷 자세로 앉아 있게 된다. 사이즈도 중요하다. 바, 레스토랑, 라운지, 객실 등 어디에 놓느냐에 따라 높낮이가 달라야 한다. 테이블과 의자 사이는 약 200㎜의 공간이 확보돼야 한다. 그래야 앉았을 때 허벅지가 편안하다. 어딘가에 앉았는데 어쩐지 의자와 테이블 사이에서 방황하던 허벅지를 떠올리는 분들 계실 거다. 테이블 따로 의자 따로 선택한 대가다. 테이블 밑바닥도 예사로 보아서는 안 된다. 잘못했다가는 옷감이 뜯겨 나간다.<br><br>이런 걸 어떻게 다 보느냐고 되묻고 싶은 분들이 계실 거다. 의자의 평면과 입면 도면을 먼저 살핀다. 도면에서 우선 잡아낸다. 도면에 맞게 견본을 제작한다. 앉아도 보고 뒤집어도 보며 오류를 잡아낸다. 이게 다가 아니다. 쿠션 두께부터 경도까지 체크한다. 그래야 꺼짐을 방지할 수 있다. 쿠션을 싸고 있는 천도 검수 대상이다. 내구성을 확인하는 럽 테스트(Rub test)를 통과해야 한다. 방망이 같은 걸로 몇만 번 두드리는 방식이다. 이렇게 몇 차례 테스트를 거치고 나서야 호텔에 들여놓는다. 아이들이 아무리 점프를 해도 상하지 않는다. 방염, 방수 테스트도 물론 포함한다.<br><br>고객들이 호텔 가구를 조심조심 다룰 일은 거의 없다. 최악의 경우를 가정해서 극한 테스트를 거쳐야 하는 이유다. 이런 내용은 호텔을 만들 때 기준으로 삼는 브랜드 스탠더드에 정해둔다. 의자만 그런 게 아니다. 테이블을 비롯한 대부분 가구는 비슷한 과정을 거친다. 그래야만 각종 안전사고를 방지할 수 있다.<br><br>영업 공간이라면 이 정도로 깐깐하게 하지는 않더라도 비슷하게라도 예민하게 가구를 고를 필요가 있다. 그렇게 한다면 고객들이 가구에 몸을 맞추는 일은 피할 수 있다. 나로 하여금 어정쩡한 자세로 아침을 먹게 한 그 대형 베이커리 대표님께도 꼭 전하고 싶은 말씀이며, 그렇게 가구를 만든 그 브랜드 대표님께도 함께 전하고 싶은 말씀이다.<br><br>한이경  폴라리스어드바이저 대표","date":"2023-02-24T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288588&code=11171458&sid1=col"}]