[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 너의 이름은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023033118260387730_1680254763_0924294463.jpg\"></center><br>서울 여의도 한강공원 입구의 나무에 ‘시민 여러분 이 꽃은 개살구입니다’라고 적힌 보드가 걸렸습니다. 개살구꽃을 자꾸 벚꽃이라 하니 누군가 조금 안타까웠던 모양입니다. 매화, 벚꽃, 개살구꽃은 구분하기 쉽지 않습니다. 벚꽃은 꽃자루가 길고, 매화는 개살구꽃보다 꽃송이가 엉성한 편이라고 합니다. 친절한 누군가 덕분에 우리가 개살구꽃을 알게 됐습니다.<br><br>사진·글=이한결 기자","date":"2023-03-31T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294463&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 백년 전 커피와 당구의 경쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2022121601310638577_1671121866_0924294195.jpg\"></center><br>요즘 음료계의 커피 인기에 견줄 만한 것이 스포츠 분야에선 당구다. 국내외 당구 대회도 많고, 텔레비전 스포츠 채널을 돌리다 당구 중계방송을 만나는 것도 쉬운 일이다. 이 인기를 반영해 전국 당구장이 2만개를 넘어섰다. 올해로 10만개를 넘어선 카페 인기에 비할 바는 아니지만 한국의 당구 인프라 수준은 세계 최고에 이르렀다.<br><br>당구의 기원을 살펴보면 이것 역시 커피와 비슷한 모습이 보인다. 커피와 당구는 비슷한 시기에 탄생했다. 15세기였다. 당구는 프랑스에서 귀족이나 왕실 사람들이 즐기는 게임으로 출발했다. 처음엔 크로케와 비슷하게 잔디 위에 구멍을 만들고, 여기에 공을 넣는 게임으로 출발했다. 프랑스에서 시작된 당구는 곧 바다 건너 영국으로 전해졌다. 문제는 날씨였다. 안개가 잦고 비가 자주 내리는 영국에서 작은 공으로 밖에서 하는 스포츠는 불편했다. 결국 당구 장소는 실내로 옮겨졌다.<br><br>실내로 옮겨진 후 전용 당구대가 만들어졌다. 처음부터 나무로 만든 테이블에 녹색 천을 씌웠다. 비록 실내지만 잔디 위에서 즐기는 느낌을 유지하고 싶었던 것이다. 그리고 공이 떨어지는 것을 막기 위해 가장자리에 간단한 턱이 만들어졌다. 마세(maces)라고 부르는 나무 막대기로 공을 미는 방식의 게임이었다. 당구는 19세기에 영국에서 미국으로 건너가 크게 유행했다.<br><br>우리나라에 당구대가 처음 놓인 곳은 개항장 제물포의 외국인 전용 호텔이었다. 1880년대 초반이었다. 외국인 손님을 맞이하기 위한 시설이었다. 이어 정동의 외국인 밀집 지역에 사교용 당구 시설이 설치됐다. 개인 저택에 설치됐기에 일반인이 이용할 수 있는 시설은 아니었다. 1910년대에는 고종과 순종이 창덕궁과 덕수궁 등 궁궐에 당구대를 설치해 여가를 즐겼다.<br><br>일반인을 위한 당구장이 문을 연 것은 1924년이었다. 광통교 거리에 일본 와세다대 유학을 다녀온 조선인 임정호씨가 당구장 ‘무궁헌’을 열었다. 무궁헌은 출입에 신분 제한이 없었지만 비용이 만만치 않아 이용객들은 주로 여유 있는 인텔리 계층 남성들이었다. 무궁헌 이용 인물로는 윤치호, 유진오씨가 유명하다. 귀족 이완용의 아들과 조카, 음악가 홍난파, 영화인 나운규도 당구 애호가였다. 무궁헌에 이어 종로1가와 2가 일대에는 조선인들이 출입하는 당구장이 하나둘 늘어갔다.<br><br>남성들이 출입하는 당구장에도 보조원인 여성 웨이트리스가 있었다. 흥미로운 것은 당시 당구장과 웨이트리스 유치 경쟁을 했던 곳이 1920년대 후반에 유행하기 시작한 카페와 다방이었다는 점이다. 무궁헌에서 이름을 떨치던 스타 웨이트리스 김춘자양이 1931년 5월 24일 인사동에 새로 문을 연 락원카페에 스카우트됐던 것이 좋은 사례였다. 이후 무궁헌이 문을 닫은 것을 보면 웨이트리스가 당구장이나 카페 영업에 미치는 영향이 작지 않았던 것으로 보인다.<br><br>백년 전 카페나 당구장에서 벌어졌던 웨이트리스 유치 경쟁과 유사한 경쟁이 요즘 재현되고 있다. 새로 등장하는 카페들이 커피의 맛이 아니라 시설이나 디저트로 경쟁하는 것이 그것이다. 바람직스럽지는 않다.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2023-03-31T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294195&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 돈을 벌고 싶으면 글을 써라!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023033118290387741_1680254943_0924293953.jpg\"></center><br>오로지 막국수를 먹기 위해 친구들과 자동차를 타고 용인까지 간다고 하면 대뜸 “아니, 막국수가 맛있어 봤자 거기서 거기지, 뭘 그렇게까지…”라는 반응을 보일 것이다. 사실 나도 막국수가 미친 듯이 좋진 않다. 그런데 고기리막국수라면 얘기가 달라진다. 음식점 찾아다니기 좋아하는 분이라면 이미 알고 있겠지만 경기도 용인시 고기동에 위치한 이 가게는 주메뉴인 들기름막국수보다 주인장인 김윤정 대표의 변함없는 서비스와 진심이 고객들의 마음을 사로잡았다는 평이다.<br><br>김 대표는 몇 년 전에 가게 이야기를 담은 책을 펴내 베스트셀러가 되기도 했다. 책에는 그가 가게를 내기 전에 어떤 실패를 경험하고 장사를 하면서도 얼마나 많은 시행착오를 겪었는지 그리고 지금 장사를 하면서 지켜내려 하는 경영철학은 무엇인지 등이 자세히 나와 있다. 내가 길게 늘어선 대기자들이나 저렴한 음식 가격보다 놀란 것은 메뉴판에 쓰여 있는 ‘아기막국수는 무료’라는 안내문이었다. 아기들이 먹는 양이 적어 그럴 수도 있겠다 싶으면서도 그걸 명문화하는 것은 보통 용기가 아니라는 생각이 들었기 때문이다. 김 대표는 이런 이야기들을 오래전부터 블로그에 꾸준히 올렸고 책에도 썼다. 그리고 그걸 실천에 옮겼다. 인스타그램에서 인기를 얻어 수십억 매출을 기록하다 호박즙 사태로 인해 한순간에 몰락한 SNS 마케팅 업체와 구분되는 점은 바로 이런 실천력과 진정성이었다.<br><br>얼마 전 ‘스몰브랜드’를 가지고 있거나 만들려는 분들을 모시고 비즈니스 글쓰기 특강을 했다. 현대 사회는 브랜딩의 시대다. 크든 작든 사업체는 물론이고 개인도 브랜딩을 잘해야 시장에서 살아남고 미래를 기약할 수 있는 것이다. 그런데 막상 강의가 시작되자 기대를 가지고 내 앞에 모여든 사람들은 약간 당황하는 눈치였다. 카피라이터 출신이니까 브랜드 빌드업을 위한 콘셉트 구축과 카피라이팅을 강조할 줄 알았는데 ‘돈을 벌고 싶으면 글을 써라’며 엉뚱하게 스토리텔링을 강조했으니 말이다. 하지만 내 생각은 확고했다. 고객들은 더 이상 기발한 문구나 화려한 포장에 이끌려 물건이나 서비스를 구매하지 않는다. 그래서 한 줄의 날쌘 카피보다는 내가 어떻게 이 일을 시작하게 됐는지, 그때 내 인생엔 어떤 일이 있었는지, 그래서 어떤 마인드를 가지고 고객들을 만나고 있는지 등을 알 수 있는 ‘비하인드 스토리’를 살핀다.<br><br>대학로나 성수동 등 서울 곳곳에서 한 달에 한 번 열리는 농부 시장 마르쉐의 경우도 마찬가지다. 내가 사 먹는 농산물을 시장에서 직접 만날 수 있도록 연결해 주는 이 시장은 10년이 넘도록 특별하지 않지만 꾸준한 스토리텔링으로 소비자들에게 신뢰를 쌓아가고 있다. 이 경우는 직접 글을 쓰는 게 아니라 소비자들이 자발적으로 글을 쓰고 사진을 올리도록 하는 스토리텔링 구조다. 그러기 위해서 품질이나 방식이 변하지 않도록 일관성을 유지하는 것은 물론이다.<br><br>저는 글을 못 쓰는데요, 라는 소리는 제발 그만하시기 바란다. 중요한 건 진실과 진심이지 테크닉이 아니다. 글을 한 번도 안 써본 사람이라도 주어와 동사를 배열할 줄은 알 것이다. 그거면 충분하다. 소비자들이 감동하는 건 논리 정연하고 매끈한 문장이 아니라 투박하더라도 진심이 묻어나는 진짜 사연이니까. 당장 오늘 첫 손님과 있었던 일부터 써보라. 그분이 가게에 오게 된 사연과 손님이 가진 독특한 캐릭터에 대해 이야기하다 보면 내가 왜 이 일을 하고 있는지까지 술술 나오게 돼 있다. 그렇다고 너무 진심만 강조하면 안 된다. 뭐든 너무 목표물만 바라보고 돌진하면 재미가 없어서 다들 눈을 돌려버린다. 반면에 작고 사소한 이야기라도 꾸준히 블로그나 인스타그램에 적어나가다 보면 그게 쌓여서 브랜딩이 된다.<br><br>“고현정이 와서 머리를 부딪친 다음 날 내가 이걸 써 붙였지.” 우리 동네 새천년호프 화장실 가는 길에 붙어 있는 ‘머리조심’에 대한 사장님의 설명이다. 나는 이런 게 아주 쉽고도 효과적인 스토리텔링의 예라고 생각한다. 별것 없다. 우리 가게는 탤런트 고현정이 왔다 갈 정도로 맛있는 곳이고 고현정만큼 키가 커야 머리를 부딪치니 보통 사람들은 안심하고 화장실 가도 된다는 유머러스한 설명이다.<br><br>돈을 벌고 싶다면 글을 쓰라면서 고기리막국수와 새천년호프를 끌어들였지만 오해는 하지 마시기 바란다. 나는 김 대표와 별로 친하지 않다. 새천년호프는 아내가 채식 지향을 선언한 이후로 발길을 끊었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023010617421161707_1672994532_0924293953.jpg\"></center>편성준 작가","date":"2023-03-31T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293953&code=11171461&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 기후위기 시대, 교회의 예언자적 사명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2022121621050438921_1671192304_0924294412.jpg\"></center><br>“주 하나님 지으신 모든 세계/ 내 마음속에 그리어 볼 때/ 하늘의 별 울려 퍼지는 뇌성/ 주님의 권능 우주에 찼네/ 숲속이나 험한 산골짝에서/ 지저귀는 저 새소리들과/ 고요하게 흐르는 시냇물은/ 주님의 솜씨 노래하도다.”<br><br>지난 24일 저녁 부산을 뜨겁게 달군 ‘2023 갓플렉스 부산’ 집회는 감동과 은혜의 도가니였다. 아이자야씩스티원이 첫 곡으로 ‘주 하나님 지으신 모든 세계’를 부르자 포도원교회 본당을 가득 메운 청년들은 두 팔을 들어 하나님을 찬양했다. ‘N포세대’로 불리는 이 시대 청년들이 많은 어려움 속에서도 오직 하나님께 희망을 두고 은혜를 구하는 모습에 가슴이 뭉클했다.<br><br>하지만 한편으로 다음세대인 저들에게 물려줄 이 세상은 하나님이 창조하신 대로 아름다운가 하는 의문이 들었다. 세계 곳곳이 혹한과 폭염, 홍수와 가뭄, 산불, 질병 등으로 몸살을 앓고 있다. 우리나라만 해도 지난해 여름 홍수로 큰 물난리를 겪었고 올해는 남부지방이 역대급 가뭄으로 식수 공급 제한을 검토해야 할 지경이다.<br><br>기후위기의 가장 큰 피해자는 다음세대다. ‘기후위기의 전사’ 그레타 툰베리는 2018년 유엔 기후변화협약 당사국총회에서 세계 정상들에게 “당신들은 아이들을 그 무엇보다 사랑한다고 말하지만 아이들의 눈앞에 있는 미래를 훔쳐가고 있다”고 질타했다. 최근 유엔 기후변화에 관한 정부 간 협의체(IPCC)가 제58차 총회에서 6차 평가보고서를 만장일치로 승인했다. 핵심 내용은 ‘향후 10년 동안 시행될 선택과 행동이 수천년 동안 영향을 미칠 것이며, 지구를 살리기 위해서는 급격한 온실가스 감축이 필요하다’로 요약된다.<br><br>교회와 크리스천들은 기후위기 시대에 무엇을 해야 할까. 지난해 6월 20일 기후환경에 대한 개신교인과 일반 국민, 목회자의 의식을 보여준 조사 결과가 발표됐다. 우선 기후환경에 대한 목회자(92.3%)와 개신교인(89.3%)의 관심이 일반 국민(81.1%)보다 높게 나타난 것은 고무적이다. 하지만 ‘특단의 대책이 필요한 위기 상황’이라고 답한 목회자는 19%, 개신교인은 9%에 그쳤다. 기후위기는 문제가 있지만 시급하게 대처해야 할 이슈는 아니라는 인식이 널리 퍼져 있다는 방증이다. 기후환경 개선을 위해 가장 중요한 것으로 개신교인 10명 중 7명(71.6%)은 생활 실천 캠페인을 꼽았다. 주목되는 건 일반 국민 응답자 10명 중 6명(63.4%)은 ‘교회가 기후환경 문제 해결에 적극 개입하고 활동한다면 한국교회 신뢰도가 높아질 것’이라고 답한 대목이다.<br><br>성경이나 교회 역사를 보면 그리스도인은 항상 위기의 시대에 하나님의 메신저로서 예언자적 사명을 감당해 왔다. 노아의 방주는 노아 가족만을 위해서가 아니라 살아있는 모든 동물을 위해 설계됐다. 하나님은 노아의 희생으로 만든 방주를 이용해 모든 생명을 구원하시고 이 땅을 새롭게 하셨다. 이제 교회와 그리스도인들이 노아와 같이 녹색 십자가를 지고 생명의 길을 가야 할 때다. 이를 위해 신학적으로는 생태학적 창조론과 통전적 생명선교론을 회복하고 목회적으로는 녹색교회, 생명목회, 생태영성 훈련, 기독교 생태 환경교육 등을 실천해야 한다.<br><br>생태적 삶의 실천은 거창한 게 아니다. 작은 것부터 시작하면 된다. 그레이스벨은 100% 생분해성 수지 원료로 만든 달걀 포장지를 사용하는 ‘부활절 그린 캠페인’을 펼친다. 일반 비닐 포장지는 분해되는 데 100년 이상 걸리지만 생분해 비닐봉지는 180일이면 된다. 하나님 보시기에 좋은 건강한 자연환경을 만들기 위한 ‘제로 웨이스트 운동’이다. 이처럼 전국 교회가 일회용품 및 플라스틱 사용을 줄이고 자원을 재활용하는 데 앞장서야 한다.<br><br>건물이 뿜어내는 온실가스 배출량은 자동차보다 많다. 건물 부문 온실가스 감축을 위해 교회가 에너지 수요 조절, 재생에너지 전환, 제로에너지 등에 힘써야 하는 이유다.<br><br>이제 사순절 막바지로 고난주간을 앞두고 있다. 남은 사순절 기간 예수님의 고난에 동참하며 ‘탄소금식’을 해보는 것은 어떨까.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-03-31T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294412&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 또 예대마진 키우는 시중은행들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023033118250387727_1680254703_0924294735.jpg\"></center><br>최근 시중은행들이 경쟁적으로 대출금리 인하에 나섰지만 예대마진 폭은 더 늘어났다. 대출금리 인하 폭보다 예금금리 인하 폭이 더 컸기 때문이다. 은행 입장에서는 예대마진이 커질수록 수익이 늘어나는 것이니 반가운 소식이지만 금리변동기의 예대마진 확대는 금융소비자의 희생을 전제로 한 것이어서 고약하다. 경기침체기에 모든 경제 주체들이 고통받고 있는데 은행들만 이자놀이로 수익을 극대화하는 것은 바람직하지 않다.<br><br>한국은행이 31일 발표한 ‘금융기관 가중평균 금리’ 통계에 따르면 2월 예금금리는 연 3.54%로 한 달 전보다 0.2% 포인트 떨어졌다. 같은 기간 평균 대출금리는 연 5.32%로 0.14% 포인트 낮아지는데 그쳤다. 은행들이 이렇게 예금 금리는 대폭 낮추면서 대출 금리는 찔끔 내려 예대마진은 1.63% 포인트에서 1.78% 포인트로 2개월 연속 커졌다. 은행들이 대출 고객들의 이자 부담을 낮추는 모양새를 취했지만 예금 고객들에게 줄 이자를 그보다 더 줄이면서 예대마진을 키운 것이다.<br><br>국내 시중은행들의 수익에서 차지하는 예대마진 비중은 갈수록 커지고 있다. KB금융의 경우 지난해 예대마진 비중이 67.9%로 전년도(58.8%)보다 크게 늘었다. 신한은행의 예대마진 비중도 65.6%(전년도 62.1%)로 확대됐다. 하나은행의 예대마진 비중은 87.4%에 달했고 우리금융은 83.9%였다. 국내 은행의 예대마진은 웬만한 선진국보다 높다. 2021년 국내 은행의 평균 순이자 마진(NIM)은 1.59%로 프랑스(0.52%), 일본(0.54%), 독일(0.96%), 이탈리아(1.07%)보다 높았다. 경제협력개발기구(OECD) 국가 중에서 미국, 영국을 제외하면 한국이 가장 높았다. 은행산업의 공공성을 감안하면 예대마진을 통한 수익 극대화는 위험하다. 금융사들의 이기주의가 금융시장의 왜곡을 초래할 가능성이 높기 때문이다.<br><br>김주현 금융위원장이 시중 은행장들과 간담회를 갖고 “국민들이 체감할 수 있도록 지속적인 금리인하 노력이 필요하다”며 “경영합리화 등을 통해 대출자에 전가되는 금리인상이 최소화되도록 노력해달라”고 당부했다. 당국이 시중은행의 금리 결정에 개입하는 것은 관치의 오해를 불러올 소지가 있다. 그러나 은행들의 이기심이 통제되지 않으면 시장의 실패를 부른다. 은행들이 금리변동기를 예대마진을 키우는 기회로 삼아 또 다른 성과급 잔치를 벌이지 않도록 철저히 감시해야 한다.","date":"2023-03-31T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294735&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 경기가 끝나도 인생은 계속된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0331/2023011218250776735_1673515507_0924294565.jpg\"></center><br>언제 꽃샘추위가 왔었냐는 듯 봄기운이 완연하다. 흐드러지게 핀 벚꽃과 함께 스포츠를 소재로 한 영화들이 마치 약속이나 한 듯 관객들을 찾는다. 따뜻해진 날씨에 밖으로 나온 이들이 영화관으로 향할지 궁금해진다.<br><br>400만 관객을 돌파한 ‘더 퍼스트 슬램덩크’가 다음 달 5일 아이맥스로 개봉한다. 업계 꼴찌였던 나이키가 NBA 신인 마이클 조던에게 모든 것을 걸고 게임체인저가 되는 과정을 그린 ‘에어’, 장항준 감독의 신작 ‘리바운드’도 같은 날 공개된다. 다음 주자는 2010년 홈리스월드컵에 출전한 국가대표팀의 이야기를 모티브로 한 ‘드림’이다.<br><br>‘리바운드’는 2012년 원주에서 열린 제37회 대한농구협회장기 전국 중·고교농구대회에서 파란을 일으킨 부산중앙고 농구부의 도전기를 담아냈다. 당시 부산중앙고 농구부는 아무도 주목하지 않는 최약체였다. 대충 구색을 맞추기 위해 공익근무요원 출신의 강양현 코치를 선임한 학교는 월급을 주는 것조차 아까워했다.<br><br>강 코치는 부상을 입은 후 꿈을 접고 길거리농구를 하던 선수, 중학교 시절 내내 벤치만 지키던 선수 등 6명을 모아 팀을 꾸렸다. 대회에 출전한 이 팀의 목표는 오직 예선을 통과하는 것이었다. 설상가상으로 경기 중 한 명이 부상을 당했지만 교체 선수는 없었다. 이제 5명뿐이었다. 선수들은 그렇게 8일간 쉬지 않고 뛰었다. 매 경기가 힘겨운 투혼이었다. 한 번, 또 한 번…. 이들이 일궈낸 우승의 가치는 우승이라는 단어에 담기지 않았다. 결승전에서 부산중앙고는 ‘전국 최강’ 용산고에 패했다. 이들은 ‘헝그리 베스트 5’라는 수식어를 얻었다. 그야말로 만화에서나 있을 법한 일이었다.<br><br>스포츠 영화는 실화를 바탕으로 만들어진 경우가 많다. 임순례 감독의 ‘우리 생애 최고의 순간’(2008)도, 베넷 밀러 감독의 ‘머니볼’(2011)도, ‘에어’와 ‘리바운드’도 마찬가지다. 관객들은 마음만 먹으면 대략적인 스토리를 미리 파악할 수 있다. 결말은 꽉 닫혀 있다. 감동 포인트도 유추해낼 수 있다.<br><br>스포츠 영화의 전개는 대동소이하다. 대부분 언더독(경쟁에서 열세에 있는 약자)의 이야기다. 인정받지 못하던 선수나 팀이 한계를 극복하고 불가능에 가까운 기적을 만들어낸다. 도중에 크고 작은 시련들이 닥치지만 훌륭한 지도자, 조력자를 만난다. 러닝타임이 중반쯤에 도달하면 관객들은 각자 머릿속에 마지막 장면을 그리기 시작한다. 그럼에도 사람들이 스포츠 영화를 보는 이유는 농구나 야구, 축구를 좋아해서만은 아니다. 인생과 닮아 있기 때문이다. 스포츠 영화에 반전은 없을지라도 ‘각본 없는 드라마’가 주는 감동은 보장돼 있다. 인생에 희로애락이 있듯 스포츠에도 희로애락이 있다.<br><br>인생도 경기도 끝은 알 수 없다. 인간은 끊임없이 또 다른 시련과 또 다른 한계에 부딪친다. 영화 ‘리바운드’에서 강 코치는 결승전을 앞둔 선수들에게 “농구가 끝나도 인생은 계속된다”고 말한다. 당장은 실패한 것처럼 보여도 농구 자체를 즐기면서 앞으로 나아가길 포기해선 안 된다는 뜻일 것이다.<br><br>복수극이 주는 짜릿함, 회귀물이 주는 대리만족은 없을지 모른다. 하지만 정직하게 땀 흘리고 한계를 뛰어넘는 모습은 뭉근한 감동을 준다. ‘슬램덩크’의 안경선배가 3점슛을 성공한 것처럼 내게도 필살기가 있을 거라는 희망을 품게 한다. 우린 어쩌면 늘 작은 기적을 소망하고 있는지도 모른다.<br><br>팬데믹 이후 냉기를 떨쳐내지 못하는 극장가에 스포츠 영화들이 봄을 데려올지는 미지수다. 사람들은 다양한 방법으로 콘텐츠를 소비할 수 있게 됐고, 지갑을 열기는 좀처럼 쉽지 않다. 그래도 혹시 지친 일상에 응원이 필요하다면 가슴 뜨거워지는 영화를 한 편 보는 건 어떨까.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-03-30T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294565&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 정명석 변호한 초대형 로펌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0331/2023030222000715230_1677762007_0924294593.jpg\"></center><br>요즘 로펌들에 ESG(환경·사회·지배구조) 분야가 새로운 수익 창출원으로 떠오르고 있다고 한다. 국내외에서 ESG가 새로운 트렌드로 부상하고 있고, 기업 이미지나 투자 유치에도 큰 영향을 주는 만큼 ESG 친화적 기업으로 변모하기 위해 로펌의 컨설팅을 받으려는 기업들이 늘고 있어서다. ESG는 기업 활동을 함에 있어 기왕이면 더 좋은 사회, 더 좋은 미래를 만드는 데 기여하자는 취지에서 주목받게 됐다. 당장의 이익에 매몰되지 말고 사회에 유익한 방향으로 기업 활동을 하면 종국에는 더 큰 대가로 돌아올 것이란 믿음이 깔려 있다. 또 설사 좀 손해를 보더라도 사회와 미래를 위해서라면 기꺼이 옳은 일을 하겠다는 철학도 깔려 있다. 글로벌 기업이나 대기업은 물론이고, 요즘은 중소기업들까지 ESG를 신경쓰면서 경영에 임하는 추세다.<br><br>숱한 여성 신도들을 성폭행한 혐의를 받고 있는 기독교복음선교회(JMS) 정명석 사태를 보면서 로펌이나 법조계도 ESG와 같은 철학이 필요하지 않을까 생각했다. 정명석은 얼마 전까지 법무법인 ‘광장’을 비롯해 변호인 14명한테 조력을 받고 있었다. 그러다 그의 기상천외한 비행이 만천하에 드러난 이후 광장 등의 일부 변호사가 재판부에 변호인 사임계를 냈다.<br><br>정명석이라고 변호하지 말란 법은 없다. 하지만 사건 수임이 쉽지 않은 개인 변호사들이나 JMS와 직간접적으로 연루된 변호사가 아니라 국내 매출 2위 초대형 로펌의 변호사 여럿이 정명석의 변론을 맡고 있다는 사실에는 솔직히 많이 놀랐다. 정명석의 변태적인 성폭행 행각에 심신이 피폐해질 대로 피폐해진 피해자들이 그런 막강한 변호인단을 둔 정명석과 싸우기가 얼마나 힘에 부쳤을지 짐작이 간다.<br><br>정명석의 반인권적인 행태를 고발해온 김도형 단국대 교수도 그런 점을 토로한 적이 있다. 그는 JTBC에 나와 재판 대응의 어려움을 호소하면서 “특히 대한민국 최대 로펌 중 하나인 광장이 강력하게 (정명석의) 무죄 주장을 하고 있다”고 지적했다. 넷플릭스 다큐멘터리 ‘나는 신이다’로 정명석의 실체를 폭로한 조성현 PD도 “사이비 종교를 취재하며 절실히 느낀 것 중 하나가 법은 절대 피해자 편이 아니라는 것이다. 미국이었으면 종신형이었을 정명석한테 10년형을 선고해 추가 피해자들이 나오게 했다”고 말했다. 이어 “정명석을 광장이 꼭 변호해야 했을지 저는 잘 모르겠다”고 털어놨다.<br><br>광장이 왜 이 사건을 수임했는지 이해하기 어렵다. 단순히 ‘변호사는 의뢰인이나 사건 내용이 사회 일반으로부터 비난받는다는 이유만으로 수임을 거절하지 아니한다’는 변호사 윤리규약 16조를 순순히 따랐기 때문이었을까. 만약 그렇다면 지금 와서 돌연 사임한 건 또 어떻게 설명할 수 있을까. 광장 측은 아직 수임과 사임 이유를 밝히지 않았다.<br><br>정명석에 대한 변론 못지않게 그의 ‘황제 접견’도 문제가 아닐 수 없다. 정명석은 지난해 재구속된 뒤 최근까지 하루 평균 변호인 접견 횟수가 1.7회에 이른다. 재벌 회장들이나 이명박, 박근혜 전 대통령보다도 횟수가 많다. 이를 두고 더불어민주당 박범계 의원은 “변호인 접견을 개인 여가 시간으로 악용하는 것 같다”는 의혹을 제기했다.<br><br>정명석 사태를 둘러싼 법조계 풍경에 국민의 시선이 결코 곱지 않다. 이번 일을 계기로 변호사들이나 로펌, 변호사 단체 등이 사건 수임이나 변호사 접견 등에 있어 그동안의 관행에 문제가 없었는지, 새 가이드라인이 필요한 게 아닌지 스스로 돌아보기 바란다. 수임 거부에 대한 윤리규약도 곧이곧대로만 적용할 게 아니라 최소한의 예외조항이 있어야 하는지도 살펴봐야 한다. 윤리규약보다 상위 개념일 수 있는 변호사법 제1조(변호사의 사명)는 ‘변호사는 기본적 인권을 옹호하고 사회정의를 실현함을 사명으로 한다’고 규정하고 있다. 권력과 돈으로 구축된 막강한 변론이 혹시라도 기본적 인권, 특히 변론 수단이 약한 피해자의 인권을 결과적으로 침해하는 상황이 된다면 과연 그 변론은 변호사법 1조가 말하는 ‘기본 인권 옹호’와 ‘사회정의 실현’에 합당한 것일까. 이 질문은 특히 ‘힘 있는 사람들’을 변론해온 대형 로펌들부터 자문해봐야 할 사안이다. ‘법이 절대 피해자 편이 아니었다’는 지적, 이건 비단 조 PD만이 아니라 국민 다수가 그렇다고 느끼고 있을지 모른다. 법조인들이 흘려듣지 말아야 할 테다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-03-30T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294593&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 장미 한 줄기에 돋은 싹을 보라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0331/2023033021490485980_1680180544_0924294459.jpg\"></center><br>꽃은 생애의 ‘절정’이다. 꽃을 받는 건 절정의 순간을 선물받는 것과 같다. 얼마 전 축하 자리에서 받았던 꽃다발은 특별했다. 친구가 내 책의 표지 색깔에 맞춰 꽃다발을 주문해 온 것이다. 다양한 색이 골고루 어우러진 꽃다발은 꽤 묵직했다. 먼 곳까지 꽃다발을 들고 온 친구의 마음이 고마워서 꽃이 시드는 시간을 하루라도 늦추고 싶었다.<br><br>종류별로 꽃을 분류해서 화병에 나눠 꽂았다. 물을 갈아주고 줄기 아랫부분을 사선으로 잘랐다. 방 안에 짙은 풀내가 가득 찼다. 그중에 장미 한 줄기가 눈에 띄었는데 줄기가 제법 굵고 싱싱했다. 한 줄기만 따로 물꽂이를 해놓고 통풍이 잘되는 창가에 두었다. 그 후로 생기를 잃고 시드는 기미가 보이자 얼마간 잊고 지냈다.<br><br>며칠이 지났을까. 커튼을 걷다가 놀랐다. 물꽂이 해두었던 장미에 새싹이 돋은 것이다. 톱니 모양의 잎사귀가 앙증맞았다. 한 뼘은 까맣게 말랐고, 한 뼘은 살아있었다. 삶과 죽음이 한 줄기 안에 공존했다. 죽은 줄로만 알았던 줄기에서 새싹이 올라오는 것을 보니 새삼 뭉클했다. 코로나 팬데믹으로 지난겨울을 힘들게 지나왔기 때문일까. 제때 찾아온 봄의 기별이 행운이라도 되는 듯 반가웠다.<br><br>고양이 앞니만큼이나 아주 조그마한 잎사귀를 본다. 그 속에 장미의 개수와 잎사귀의 배열과 색이 결정된다니…. 자연은 장미 한 줄기에서도 회복의 질서를 보여준다. 눈길을 주지 않아도 꾸준하고도 끈기 있는 힘으로 새싹을 밀어 올린다.<br><br>새 물을 갈아주며, 나는 처음 썼던 문장을 고쳐 쓰고 싶어졌다. 꽃 피는 순간만이 절정이 아니라고. 새싹이 돋고, 잎사귀가 넓어지고, 꽃이 시드는 매순간이 삶의 절정이라고.<br><br>신미나 시인 겸 웹툰작가","date":"2023-03-30T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294459&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 초유의 외교라인 잇단 퇴진, 진실 소상히 밝혀야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0331/2023033021540386002_1680180843_0924294567.jpg\"></center><br>김성한 국가안보실장의 29일 전격 사퇴를 포함해 최근 3주간 대통령실 내 핵심 외교안보 인사들의 잇단 퇴장은 이유나 시점 등에서 이해하기 어려운 점이 너무 많다. 언론 보도를 보면 윤석열 대통령의 방미 준비 과정에서 미국 조 바이든 대통령 측이 한류 스타 블랙핑크와 미 팝스타 레이디 가가의 합동 공연을 제의했는데 우리 측에서 확답이 없었고 대통령에게 제대로 보고하지 않은 게 이번 사태의 이유라고 한다. 액면 그대로 믿는다 하더라도 이는 일종의 의전이나 일정 조율상의 문제다. 대통령실 의전비서관·외교비서관에 이어 안보실장까지 줄줄이 옷을 벗을 사안인지 의문이다.<br><br>김 실장은 이달 초 미국을 찾아 윤 대통령의 국빈 방문을 협의한 당사자이고 김 실장의 후임은 조태용 주미대사다. 오랜 시간 양국 현안을 함께 논의한 파트너가 불쑥 물러나고 주미대사가 공석이 된 것은 윤 대통령을 국빈 초청한 미국으로서도 불쾌해할 만한 사안이다. 정부는 조 대사 후임을 속히 임명해 미국에 아그레망(주재국 임명 동의) 절차를 밟기로 했는데 통상 6주 정도 걸린다. 해당국 대사가 없는 상태에서 정상회담이 치러지는 초유의 일이 벌어질 수도 있다. 외교라인의 갑작스러운 물갈이가 일으킨 파문이 쉽게 가라앉지 않을 것 같다.<br><br>한·일 정상회담에 이어 4월 말 한·미 정상회담, 5월 주요 7개국(G7) 정상회의와 한·미·일 정상회담이 차례로 열린다. 한국 외교의 변곡점이 될 중요 무대다. 북한은 남한을 타격할 전술핵탄두를 공개하는 등 하루가 멀다 하고 도발을 일삼고 있다. 미·중 신냉전 속에서 한국 경제의 피해도 최소화해야 한다. 미국 중심 공급망 재편에서 불이익을 받지 않도록 하고, 세계 금융권을 긴장하게 하는 은행 위기에 대한 주요국 공동 대응에도 동참해야 한다. 우리 외교가 시급히 대처해야 할 안보 및 경제 현안이 한두 개가 아니다. 그런데 정작 일을 치르기도 전에 국정 컨트롤타워인 대통령실 내에서 난맥상이 불거졌으니 어처구니가 없다. 벌써부터 온갖 억측과 소문이 무성하다. 대통령실은 국민의 불신을 없애기 위해서라도 이번 사태의 진실을 소상히 설명해야 한다.","date":"2023-03-30T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294567&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘50억 클럽’ 특검법 국회 상정되니 압수수색 나선 검찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0331/2023033021560386006_1680180964_0924294517.jpg\"></center><br>검찰이 박영수 전 특별검사의 집과 사무실을 압수수색하면서 대장동 ‘50억 클럽’ 강제수사에 나섰다. 2021년 10월 박수영 국민의힘 의원이 국회 국정감사장에서 대장동 개발사업자 화천대유자산관리로부터 50억원을 받기로 한 인사들의 명단을 공개한 지 1년5개월 만이다. 시간을 끌었던 만큼 대규모 압수수색을 하는 검찰에 대한 시선은 결코 곱지 않다. 하필이면 국회 법제사법위원회에 특검법이 여야 합의로 상정되는 날 아침에 나선 의도가 의심스럽기 때문이다.<br><br>대장동 사건은 50억 클럽의 진실이 규명되지 않는 한 끝나지 않는다. 박 전 특검은 대검 중수부장, 서울고검장 등을 역임했고, 박근혜정부 국정농단 사건 특별검사로 이름을 날린 거물이다. 명단에는 권순일 전 대법관, 김수남 전 검찰총장 등의 이름도 있다. 부정한 방법으로 천문학적 이익을 챙긴 개발업자들의 말에서 시작된 의혹이지만 대법관 등 법조계 핵심 인사가 로비스트 의혹을 받은 만큼 신속한 수사로 사실 여부를 가려야 한다는 여론이 높았다. 그러나 검찰 수사는 지지부진했다. 2021년 11월 김만배씨 등 대장동 일당 4명 기소로 수사를 끝내려는 것에 비난이 거세자 국면 전환을 위해 박 전 특검과 권 전 대법관 등을 소환해 조사했을 뿐이었다. 이후 검찰은 1년이 넘도록 또 손을 놓았다. 지난달 곽상도 전 의원의 50억 클럽 관련 혐의에 무죄가 선고되자 검찰을 향한 비난이 고조됐지만 들은 척도 하지 않았다.<br><br>그런 검찰을 움직인 건 특검법이다. 한동훈 법무부 장관은 국회에서 “지금 수사팀은 독하고 집요하게 수사할 것”이라고 말했지만 여론은 부정적이다. 검찰은 이미 수사 의지와 능력을 의심받고 있다. 물론 국회에 발의된 특검법들은 각 당의 정치적 셈법에 왜곡됐고, 진실 규명에 방해가 되는 독소조항도 적지 않다. 이는 국회 논의 과정에서 철저히 걸러져야 한다. 여야는 잇속을 차리겠다는 생각을 버리고 중립적이고 능력 있는 특검을 신속히 출범시켜야 한다.","date":"2023-03-30T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294517&code=11171111&sid1=opi"}]