[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 무척 기이했던 ‘쿠데타의 풍경’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023060821470654031_1686228426_0924310615.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">쿠데타 마주한 푸틴의 위기에 러시아 대중은 무관심과 냉소<br>엘리트 집단은 침묵·눈치보기 아무도 그를 지키려 나서지 않아<br><br>실패한 쿠데타라 부르고 있지만 정작 실패한 건 푸틴의 통치체계<br>‘82% 지지율’은 허상이었고 ‘스트롱맨’ 알고보니 허약했다<br><br>포스트 푸틴의 세계 슬슬 준비할 때가 된 듯하다<br></div><br>거리를 쓸던 청소부의 비질은 흐트러짐이 없었다. 바로 뒤에 장갑차 여러 대가 러시아군 전쟁사령부 건물을 향해 포신을 치켜들고 있었지만, 빗자루를 쥔 양손의 각도는 일정했고 좌우로 느릿하게 흔드는 리듬도 규칙적이었다. 2주 전 바그너 용병이 점령한 러시아 남부 로스토프에선 ‘쿠데타의 풍경’을 포착한 영상이 숱하게 촬영됐다. 그중에 담긴 저 청소부의 무심한 모습, “내 알 바 아니다” 말하는 듯한 비질은 쿠데타니, 내전이니 하는 상황의 긴박함을 무색케 했다.<br><br>용병 수장이 갑자기 “정의의 행군”을 외치며 모스크바로 진격한 것은 무척 놀라웠는데, 그 24시간 동안 러시아 곳곳에서 목격된 풍경은 차라리 기이했다. 로스토프에 진주한 용병들은 커피를 테이크아웃 해 들고 다녔다. 탄창 끼운 소총을 둘러멘 채 커피숍에 줄을 섰고, “뚜껑 좀 닫아주세요. 탱크에 엎질러질까봐” 하면서 커피를 받아갔다. 그들 사이사이엔 가방을 둘러멘 시민들이 ‘늘 쿠데타 군인과 함께 커피 줄에 섰던’ 사람처럼 아무렇지 않게 서 있었다.<br><br>이날은 블라디미르 푸틴 대통령의 고향이자 정치적 기반인 상트페테르부르크의 축제일이었다. 고교 졸업생을 위한 이 전통 축제는 네바강에 많은 요트를 띄운 채 예정대로 성대히 진행됐다. 한 참가자는 쿠데타 상황에 대한 의견을 묻는 러시아 기자에게 “모스크바 쪽에서 무슨 전쟁 같은 게 났다던데…” 하고는 서둘러 술자리로 돌아가 앉았다.<br><br>당시 푸틴의 행방은 정확히 확인되지 않았다. 쿠데타의 심각성을 모른 채 워낙 좋아하는 상트페테르부르크 축제에 갔었다는 설도 있고, 저택이 있는 발다이로 몸을 피했다는 말도 있는데, 아무튼 그가 모스크바를 비웠다고 알려지자 러시아 네티즌은 금세 푸틴 사진에다 “내게 필요한 건 탄약이 아니라 차편”이란 글귀를 적어 SNS에 올리며 낄낄거렸다. 젤렌스키 우크라이나 대통령이 했던 말을 뒤집어 그를 조롱한 것이다.<br><br>쿠데타가 터지자 러시아 SNS는 긴장과 걱정 대신 이런 풍자와 농담의 바다가 됐다. 용병부대가 모스크바로 진격하는 동안 전쟁영화의 한 장면에 넷플릭스 로고와 ‘바그너, 개봉박두’란 문구를 곁들인 영상이 등장했고, 루카셴코 벨라루스 대통령이 프리고진과 협상했다는 소식이 전해지자 “혹시 엉뚱한 프리고진이랑 협상한 거 아니냐?” 하는 우스개가 이어졌다(바그너 수장은 예브게니 프리고진인데, 이오시프 프리고진이란 유명 음악프로듀서가 있다).<br><br>러시아 사회는 크게 세 계층으로 나뉜다. 일반 대중, 엘리트 집단, 그리고 푸틴. 쿠데타를 대하는 대중의 시선은 이렇게 시니컬했다. 푸틴의 권력에 기생하는 엘리트 집단은 조금 달랐는데, 그들은 일제히 조용해졌다. 쿠데타 발발 10시간 만에 푸틴이 TV 연설에 나설 때까지, 그리고 다시 협상 타결이 발표될 때까지 내각의 어떤 장관도, 여당의 어떤 의원도, 군의 어떤 장성도 푸틴을 지지하는 공개 성명을 내놓지 않았다.<br><br>바그너가 모스크바를 향해 800㎞를 달려가는 동안 저지 명령을 받은 정규군은 주유소 하나, 다리 하나, 고속도로 한 지점을 파괴했을 뿐이다. 진격을 저지하는 흉내만 냈다. 막은 것도 아니고, 막지 않은 것도 아닌 대응은 군 엘리트조차 눈치를 보고 있었음을 말해준다. 푸틴을 지켜야 할 이들이 누가 이기나 지켜보는 관전자처럼 굴었다. 푸틴의 프로파간다 선봉장인 마르가리타 시모냔 러시아투데이(RT) 편집장은 이 눈치 보기의 끝판왕이라 부를 만했다. 쿠데타가 진행되는 동안 텔레그램에서 완벽하게 사라졌던 그는 모든 상황이 종료된 뒤 나타나 말했다. “여러분, 미안. 제가 휴가 간 사이 일이 좀 있었네요.”<br><br>혁명의 성패는 체제를 뒤엎으려는 사람이 아니라 체제를 지키려 나서는 사람의 수에 달려 있다고 한다. 2016년 튀르키예 쿠데타가 실패한 건 에르도안을 지키려는 무슬림들이 뛰쳐나와 목숨을 잃어가며 막아섰기 때문이었다. 푸틴은 대중의 냉소와 엘리트의 침묵 속에서 이웃나라 대통령의 손을 빌어 간신히 반란군을 돌려세웠다. 실패한 쿠데타라 불리지만, 정작 실패한 건 푸틴의 통치시스템이다. 82% 지지율은 허상이었음이, 스트롱맨은 알고 보니 허약했음이 드러났다. 1917년의 쿠데타는 러시아의 1차 대전 패배를 거쳐 8개월 만에 정권 전복을 불렀다. 2023년 다시 쿠데타가 벌어졌고, 러시아는 우크라이나와 전쟁 중이다. 이번엔 몇 개월이 걸릴지 알 수 없지만, 포스트 푸틴의 세계를 준비할 때가 된 듯하다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-07-06T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310615&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 킬러 문항과 정답 신화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023011918340994206_1674120849_0924310616.jpg\"></center><br>대통령 선거보다 중요하다는 대학수학능력시험을 고작 5개월 앞두고 갑자기 킬러 문항 제거 작전이 시작됐다. 배워도 풀 수 없는 문제, 알아도 풀 시간을 주지 않는 시험과 과도한 사교육이 문제인 것은 맞다. 그러나 이름만 살벌할 뿐 명확히 정의하기도 힘든 킬러 문항과 이른바 ‘사교육 카르텔’을 모든 문제의 근원으로 설정하고 인사권과 공권력을 동원하는 모습은 당혹스럽다. 그나마 다행인 것은 이번 대책이 일대 혼란을 일으켰으나 직접적으로는 별 효과도, 큰 악영향도 없을 것이라는 교육 전문가들의 분석이다. 이제 주목할 건 이번 일로 적나라하게 드러난 우리 사회의 민낯이다.<br><br>킬러 문항은 문제 원인이기보다 과도한 경쟁과 대학 서열화, 시험 한 번에 인생을 걸게 하는 제도와 문화의 산물이자 결과다. 줄을 세워야 하니 변별력이 필요하고 변별을 위해 어려운 시험이 생긴다. 교육부가 말하는 “변별력이 있고도 교과과정 내에 있는 문제”는 “교과과정 내 킬러 문항”일 뿐이다. 지나친 경쟁의 구도를 바꾸는 대안이 함께 제시되지 않는 한, 킬러 문항을 없애도 실수 안 하기 연습을 시키는 사교육 시장은 여전히 번창할 것이다.<br><br>킬러 문항은 정답 신화를 낳는다. 아이러니하게도 복잡한 현실을 단순화하고 답을 정한 후 몰아붙이는 정부의 모습은 모든 문제엔 답이 있고 빨리 풀수록 좋다는 시험 문제 풀이의 구조를 연상시킨다. 어린 시절 대학입시와 각종 고시에서 킬러 문항을 잘 풀었던 이들이라 그런지 세상만사를 정답과 오답으로 나누고 빠른 해법을 찾는다. 그러나 맥락은 무시한 채 킬러 문항만 없애겠다는 식의 접근은 원리를 몰라도 답만 맞으면 된다는 말처럼 허망하고 위험하다.<br><br>어디 정책 결정자뿐이겠는가. 모든 일에 정해진 정답이 있다는 착각, 정답을 빨리 맞혀야 한다는 강박, 그 정답을 자신이 알고 있다는 오만, 나아가 아예 자기 생각을 정답으로 삼는 문제를 만들어 남을 강제하려는 욕망이 어느새 우리 사회를 덮고 있다. 정답 신화는 교회 안에도 그대로 살아 있다. 하나님을 출제자로 만들고 자기만 정답 맞히는 법을 안다고 주장하는 자와 스스로 설정한 정답을 근거로 서슴없이 남을 정죄하는 사람 그리고 그 가르침에 공연히 불안해하는 이들이 너무 많다.<br><br>입시와 사교육에서 킬러 문항은 나머지 문제를 다 맞히는 소수 학생의 이슈일 뿐이지만, 크게 보면 우리 사회의 고질적 질병을 비추는 거울이다. 킬러 문항이 대표하는 단순한 정답과 무한한 경쟁의 논리는 그 무서운 이름에 맞게 우리 사회의 귀중한 덕목을 죽이고 공동체의 소통을 방해한다. 복잡다단하고 부조리하며 오묘한 세상의 신비를 사유하는 능력은 죽이고, 적과 동지를 서둘러 가리는 조급증을 부추긴다. 다양한 해결책을 두고 다른 사람의 의견을 경청하는 겸손한 용기 대신 오답을 가진 자에 대한 당당한 혐오를 조장한다. 결과가 나에게 유리하면 과정의 정당성은 무시하고, 공정을 규칙의 기계적인 준수로 축소하는 것도 극한 경쟁의 결과다. 서로 도와 문제를 풀면 행복해진다는 지혜 역시 킬러 문항의 공격 대상이다.<br><br>사람을 죽이는 킬러는 제거하면 그 해악이 없어지지만, 원인이 아닌 결과로서의 킬러 문항 제거로 변화를 기대하기는 힘들다. 그보다는 이번 소동을 우리 사회의 지나친 경쟁과 학벌 차별, 결과주의와 정답 신화를 극복하는 계기로 삼으면 좋겠다. 변별력이 아닌 배움을 격려하고 사고력을 키우는 시험은 어떤 모습일지 고민하고, 한 문제 때문에 낙오자의 낙인을 찍지 않는 사회적 여유와 재기의 기회를 보장하는 제도를 모색하자. 정부의 능력이 모자란다면, 이것이야말로 약하고 억울한 자의 친구로 오신 예수를 믿는 교회가 우선해야 할 사역이다.<br><br>손화철 한동대 글로벌리더십학부 교수","date":"2023-07-06T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310616&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잇단 영아 살해·암매장… 보호출산제 서둘러야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023070520560782869_1688558167_0924310728.jpg\"></center><br>경기 용인에서 태어난 지 얼마 안 된 아이를 살해하고 유기한 친부가 긴급 체포됐다. 인천에서는 출생 하루 만에 숨진 영아를 텃밭에 묻은 친모가 긴급 체포됐다. 모두 어제 하루 동안 일어난 일이다. 병원에서 태어난 기록은 있지만 출생신고가 안 된 상태로 사라진 아이들에 대한 전수조사가 시작된 후, 친부모에 의해 살해되거나 유기된 정황이 속속 드러나고 있다. 공포영화에나 나올 법한 일들이 매일 같이 밝혀지는 참담한 현실이다.<br><br>경찰청 국가수사본부는 5일 오후 2시 기준 전국에서 출생 미신고 영아 사건 598건을 수사 중이라고 밝혔다. 6일 파악된 사망 아동은 벌써 24명인데 수사가 진행되면 더 늘어날 가능성이 크다. 출생률 세계 최하위 나라에서 태어난 아이조차 제대로 지키지 못하는 건 분명 정상적 상황은 아닐 것이다. 전수조사를 계기로 출생 아동을 국가가 체계적으로 관리하고 위기의 임신부를 보호할 제도적 장치를 마련해야 한다.<br><br>의료기관이 아이 출생 사실을 지방자치단체에 의무적으로 통보하도록 하는 ‘출생통보제’가 지난달 30일 국회 본회의를 통과했다. 하지만 이것만으로는 충분하지 않다. 출생통보제가 담지 못한 사각지대에 대한 보완책이 필요하다. 임신 사실이 알려지길 원하지 않는 미혼모, 불법체류자 등은 병원 밖 출산으로 내몰릴 가능성이 농후하다. ‘보호출산제’는 출산한 산모가 신원을 숨기더라도 지자체가 아동의 출생신고를 할 수 있도록 한 것이다. 위기의 임신부와 아기를 보호할 수 있는 최소한의 안전장치다. 비밀출산이라 하더라도 생모·생부의 인적사항은 영구 보관되며 추후 아동에게 정보공개청구권이 인정된다. 아동의 부모 알 권리를 박탈할 수 있다는 일각의 우려는 사실과 다르다. 보호출산제 법안은 2020년 12월 발의돼 국회에 계류 중이다. 출생통보제의 보완 입법인 보호출산제가 함께 시행될 수 있도록 국회는 서둘러 이 법안을 통과시켜야 한다.","date":"2023-07-06T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310728&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·일 정상회담, 오염수 불안 해법 제시하기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023052108450532619_1684626305_0924310783.jpg\"></center><br>윤석열 대통령과 기시다 후미오 일본 총리가 오는 12일 리투아니아에서 열리는 북대서양조약기구(NATO) 정상회의 참석을 계기로 양자 회담을 갖는 방안을 조율 중이다. 윤 대통령과 기시다 총리의 한·일 정상회담은 지난 5월 일본 히로시마 주요 7개국(G7) 정상회의 이후 40여일 만이자 올 들어서만 네 번째다. 비록 다자회의 참석을 계기로 이뤄지는 양자 회담이지만 셔틀외교 복원을 이행하는 차원에서 긍정적인 성과로 이어지길 기대한다. 이번 회담은 특히 후쿠시마 오염수 방류 계획에 따른 한국 국민들의 불안 해소와 관련해 두 정상이 어떤 해법을 내놓을 것인지가 초점이 될 것이다.<br><br>오염수 처리 방식이 안전하다는 국제원자력기구(IAEA)의 최종 보고서 공개 이후에도 더불어민주당 등 야권은 오염수 방류 반대 목소리를 더욱 키우고 있다. IAEA의 설명에도 불구하고 다핵종제거설비(ALPS)를 거친 오염수가 30년에 걸쳐서 바다에 방류되는 것이 정말 괜찮을지 우려되기는 한다. 비록 후쿠시마 방사능 유출 사고 이후 12년 동안 수입 수산물에서 방사능이 검출된 경우가 한 번도 없었지만 이번 방류가 해양 생태계에 어떤 복잡계적인 유해 반응을 불러올지 아무도 모른다. 다만, 현재까지 검증된 방식으로는 인체에 직접적인 해를 끼치지 않을 것이라는 정도다. 그러나 지금 야당의 반대는 객관적이고 과학적인 사실에 입각한 것이라기보다 맹목적인 반대에 가깝다. 방사능 물질 그 자체에 대한 과도한 공포심 조장은 자제해야 한다. 대기 중 가장 많이 분포하는 방사성 물질인 라돈 가스는 밀폐된 실내 공간에서 일정 밀도 이상 누적될 경우 인체에 치명적이다. 지리산 상공에서 라돈 가스가 포집됐다면 그렇게 겁먹을 일은 아니다.<br><br>하지만 IAEA 보고서 하나로 한국 국민들의 불안을 잠재우기에는 충분치 않다. 일본은 일방적인 스케줄을 갖고 방류를 서두르기보다 한국 등 주변국의 불안과 우려를 불식시키기 위한 노력을 더 많이 해야 한다. 기시다 총리는 한국 국민들의 불안과 염려를 가볍게 보면 안 된다. 그가 얼마나 진정성 있는 제안과 설명을 할지 지켜볼 일이다.","date":"2023-07-06T19:03:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310783&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 작고 까칠하고 독보적인 식당들처럼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023070618160784096_1688634967_0924310619.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">자기만의 세계를 지닌 식당<br>주인들… 개성과 매력 넘쳐<br>고객 아닌 팬을 가지고 있다<br></div><br>예약 없이 하루에 세 명의 손님만 받는 식당이 있다. 영업시간은 매일 인스타그램에 공지된다. 사진을 보니 볶음면, 명란구이, 돈카츠 등이 있지만 고정 메뉴인지 확인하긴 어렵다. 한마디로 주인이 내킬 때 문을 열어 내키는 음식을 해주는 식당 같다. 아직 누군가 다녀왔다는 리뷰도 찾기 힘들지만 나를 포함해 팔로어가 3791명이다. 조만간 이 식당의 손님이 되는 것이 요즘 희망사항 중 하나다.<br><br>뭐 이런 곳이 다 있나, 싶은 식당들이 있다. 예약을 받지 않고, 메뉴가 많지 않고, 주차가 되지 않으며, 친절하지도 않은 곳들이다. 위치가 모호하고, 외관은 허름하고, 실내는 좁고, 가구며 집기들은 낡았을 확률도 높다. 하지만 중요한 건 다 갖췄다. 맛있고, 청결하고, 비싸지 않다. 대부분 주인 혼자 운영하거나 보조가 한 명 정도 있을 뿐이다. 자신만의 지향과 룰로 나름의 질서와 대단한 효율을 이루고 있다. 개성과 매력이 넘친다.<br><br>그동안엔 먹는 일에 진심을 다하지 못했다. 별다른 고민이나 노력 없이 가깝고 리뷰가 좋은 식당을 고르는 편이었다. 집에서 먹을 땐 10분 이내에 준비가 가능한 간편식들을 이용했다. 오늘 꼭 이걸 먹어야겠어, 식의 의지를 불태우거나 음식에 대한 구체적인 평가를 내리는 경우도 드물었다. 배고픔은 못 참지만 허기만 해소되고 적당히 청결해 보이기만 하면 ‘그럭저럭 괜찮네’라고 말할 수 있었다.<br><br>하지만 최근 방문한 작고 놀라운 식당들 덕분에 음식에 관심이 늘었다. 뱃살도 함께 는다는 치명적 단점이 있지만 즐거움이 더 크다. 살짝 발을 들이니 역시 이 세계에도 선배들이 보인다. 그들은 어쩌다 비싼 미슐랭 식당에 가는 대신 일상의 한 끼 한 끼를 소홀히 하지 않는다. 까다롭고 예민한 고수가 운영하는 식당이라면 아무리 작고 멀어도 찾아내 기어코 방문한다. 나는 생초보지만 무궁무진한 가능성의 세계 앞에 선 것처럼 흥분된다.<br><br>서울 홍제동에도 영업시간을 알 수 없는 주점이 있다. 인스타그램은 물론이고 전화도 안 받아서 혹시나 하는 마음으로 일단 가봐야 하는 곳이다. 가게가 있는 골목으로 들어서는 순간부터 발걸음이 빨라진다. 가게 앞에 사람들이 둘 셋이 모여 있으면 벌써 자리가 없는 것일까 조급해진다. 문을 열자 사장님이 “한 시간쯤 있다가 오세요” 하신다. 두말없이 “네, 이따가 오겠습니다” 하고는 기쁜 마음으로 주변을 배회한다.<br><br>겨우 자리를 잡아도 주문은 음식을 만드는 사장님이 있는 주방 앞에 가서 말씀드려야 한다. 처음 갔을 때 분위기 파악 못 하고 앉은 자리에서 “여기요, 주문할게요” 했는데 그래 봤자 아무도 오지 않고 나만 손해다. 하지만 음식이 나오면 모든 서러움은 잊힌다. 가게가 너무 허름해서, 값이 너무 싸서 반신반의했지만 4000원 우동국수의 맛이 이럴 수도 있는 거였다. 물론 주문했던 다른 메뉴들도 다 깔끔하고 맛있었다.<br><br>김치와 돼지고기가 가득 들어 있고 국물이 진해 수프에 가깝게 느껴지는 김치찌개 집은 강서구의 주택가 골목에 있다. 자리도 10석이나 될까. 메뉴는 김치찌개 하나다. 라면을 넣을 것인가 밥이랑 먹을 것인가만 선택할 수 있다. 한 사람분의 식사가 정갈하게 차려진 쟁반이 내 앞에 오기 전에 수저통에 있는 수저를 테이블에 미리 차려놓으면 안 된다. 다른 식당에서 하던 습관이 여기선 안 통한다. 하지만 독보적인 음식 한 그릇에 감사한 마음이 드는 곳이다.<br><br>작지만 자기만의 세계를 가진 식당의 주인들이 영웅으로 보인다. 큰 자본이나 학력은 필요 없다. 그들은 까칠함에도 불구하고 고객이 아니라 팬을 가지고 있다. 주로 혼자 일하지만 공간을 청결히 유지하고, 스스로 정한 방식으로 운영하며, 최고의 음식을 만들어낸다. 갑자기 ‘한 달 동안 손주 보러 다녀옵니다’ 같은 것이 문에 붙어 있어도 손님들은 불평 대신 ‘쏘 쿨’을 외친다. 그분들이 건강히 오래 식당을 계속해주길 바란다. 나도 뭘 하려면 저렇게 해야지.<br><br>정지연 (에이컴퍼니 대표·아트디렉터)","date":"2023-07-06T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310619&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 야당 공격 우려해 고속도로 건설을 백지화하는 게 맞나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023070620421284218_1688643732_0924310753.jpg\"></center><br>2031년 개통을 목표로 추진되던 서울-양평 고속도로 사업이 백지화됐다. 더불어민주당이 윤석열 대통령 부인 김건희 여사 일가 특혜 의혹을 제기하자 정부가 사업 백지화라는 초강수를 꺼낸 것이다. 서울 오금동과 양평군을 연결하는 29㎞ 구간의 서울-양평 고속도로는 교통 혼잡이 극심한 6번 국도 교통량을 분산하기 위해 추진됐다. 2017년 사업 발표 이후 2021년 예비타당성조사를 통과해 2025년 착공 예정인 1조7695억원짜리 사업이다. 개통되면 하남시 광주시 양평군 주민들과 나들이객들이 혜택을 보게 된다. 이런 대형 국가사업이 정치적 논란 때문에 하루아침에 무산되는 것은 들어본 적도 없고, 이해하기도 힘든 일이다.<br><br>민주당은 정부가 김 여사 일가에 특혜를 주기 위해 고속도로 종점을 갑자기 변경했다는 의혹을 제기해왔다. 예비타당성조사를 마칠 당시만 해도 서울-양평군 양서면 노선이었는데, 윤석열정부 출범 이후 노선 변경이 논의되더니 지난 5월 종점이 양평군 강상면으로 바뀌었다는 의혹이다. 강상면에는 김 여사 일가가 보유한 2만2663㎡(약 6855평)의 땅이 있다. 정부는 노선 변경이 확정된 것은 아니며 사업성과 교통 영향 등을 고려해 2개 노선을 새롭게 검토하고 있다고 설명해왔다. 종점을 변경하더라도 사업비에 큰 차이가 없고 오히려 교통량이 늘어 건설 효과가 좋다고도 설명했다. 게다가 종점부는 고속도로 진출입이 불가능한 분기점(JCT)에 불과해 김 여사 일가의 땅값에 큰 영향이 없다는 해명이다.<br><br>그런데 정부와 국민의힘은 6일 당정회의까지 열어 고속도로 건설을 백지화했다. 원희룡 국토교통부 장관은 “김 여사가 선산을 옮기지 않는 한 민주당의 날파리 선동이 끊이지 않을 것”이라고 설명했다. 민주당이 대선 때부터 지금까지 집요하게 김 여사를 공격한 것은 사실이다. 사업 백지화는 내년 총선을 앞두고 김 여사 관련 논란을 원천적으로 차단하겠다는 의도일 것이다.<br><br>그러나 고속도로 건설은 주민 불편을 해소하기 위한 사업이다. 야당 공격이 두려워 예비타당성조사까지 통과한 사업을 백지화하는 것은 성급한 정치적 결정이다. 교통난 해소를 기대해온 지역 주민들은 얼마나 당황스럽겠는가. 정쟁이 대형 사업을 무산시킨 나쁜 선례로 남을 가능성도 크다. 정부는 성급한 백지화 대신 노선 변경 과정을 철저히 조사하고, 그 결과를 투명하게 공개해 의혹을 해소하는 작업을 먼저 진행하는 게 옳다.","date":"2023-07-06T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310753&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 전경련과 4대 그룹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023070622080484344_1688648884_0924310672.jpg\"></center><br>2016년 연말을 달군 ‘최순실 게이트’ 국정조사 청문회는 끔찍한 기억이다. 국회에 증인으로 무더기 출석한 대기업 총수에게도, 그 장면을 불안하게 지켜봐야 했던 국민에게도 그렇다. 헌정사상 최초 기록을 남긴 1988년 제5공화국 청문회 이후 28년 만에 열린 ‘재벌 청문회’의 여진은 지금도 이어진다. 미르·K스포츠재단의 모금책 역할을 했던 전국경제인연합회(전경련) 때문이다. 당시 국회에선 전경련 ‘해체’를 압박했고 대다수 총수는 ‘탈퇴’를 택했다. “전경련을 미국 헤리티지재단처럼 운영해야 한다”는 혜안을 던진 고(故) 구본무 회장 시절의 LG그룹이 가장 먼저 탈퇴원을 내고 전경련을 떠났다. 이후 두 달 만에 삼성·SK·현대자동차그룹이 전경련에서 빠져나왔다. 500억원에 달하는 연간 회비의 70% 이상을 4대 그룹이 부담하고 있을 때라 전경련엔 치명타였다. 전경련은 문재인정부에서 노골적인 ‘패싱’ 수모를 견디며 숨죽인 채 명맥만 유지했다.<br><br>근근이 버틴 전경련에 한 줄기 빛이 비친 것은 윤석열 정권이 들어서고부터다. 여기에 윤석열 대통령의 측근인 김병준 사회복지공동모금회 회장이 전경련 수장(회장 직무대행)을 맡으면서 상황은 180도 급변했다. 한·일 정상회담에 이어 한·미 정상회담까지 대통령실과 4대 그룹 총수, 전경련은 사전에 합을 맞춘 연기자처럼 일사불란하게 움직였다. 손발이 척척 맞아떨어졌고 그럴싸한 장면이 속속 연출됐다. 전경련은 지난 5년여의 공백이 무색할 만큼 노련하게 행사를 치러냈다. 암흑기를 떨쳐낸 전경련 임직원들은 부족한 인력에 일감이 넘쳐도 힘든 기색이 없다. 그런데 4대 그룹의 전경련 복귀를 앞두고선 기대 반 우려 반 분위기가 읽힌다. “뒤탈이 없길 바랄 뿐”이라는 전경련 직원의 말은 울림이 있다.<br><br>임기 6개월을 약속한 김 회장은 8월 말 이전에 4대 그룹 복귀를 매듭짓겠다는 각오다. 그동안 재계에서는 4대 그룹이 복귀할 (수밖에 없을) 것으로 보는 시각이 많았다. 대통령 순방 동행이나 전경련 주관 행사 참여는 별개의 사안이라며 재가입과 선을 긋던 4대 그룹도 명분 싸움에서 밀려 포기한 눈치다. 4대 그룹은 이미 복귀를 전제로 실무 작업에 돌입했다. 재계의 한 원로는 “소나기를 피하니 태풍을 만난 격”이라고 관전평을 했다. 4대 그룹이 돌아가면 KT와 포스코 등 전경련에 등을 돌렸던 굵직한 대기업들도 자연스럽게 합류할 가능성이 높다. 현재 전경련 회원사는 430개사 정도다.<br><br>복귀 방식을 두고도 뒷말이 많다. 전경련이 한국경제연구원과 통합하는 것이 한경연 회원사로는 남아 있는 4대 그룹 일부 계열사를 흡수하기 위한 ‘꼼수’라는 지적이다. 때문에 4대 그룹은 정식 입회원을 내고 총회 의결을 거쳐 떳떳하게 복귀하는 게 맞는다. 이는 국정농단 과거사를 스스로 청산하는 의미이기도 하다. 이제 남은 관심은 누가 전경련 회장을 맡느냐다. 선뜻 나서는 이가 없자 ‘젊은 피’를 추대하자는 의견이 ‘어른 총수’ 일각에서 나왔으나 류진 풍산그룹 회장이 총대를 메는 분위기다. 이 경우 상근부회장 자리는 4대 그룹 출신 인사가 맡을 것이라는 이야기가 나온다.<br><br>좋든 싫든 4대 그룹의 전경련 재가입은 재계 역사에 한 획을 긋는 일로 영원히 남을 것이다. 4대 그룹 복귀는 기업보다도 사실상 전경련에 주어진 마지막 기회다. 기사회생한 전경련의 쇄신 의지가 구호에 그쳐서는 안 된다. 한국경제인협회로 ‘간판’만 바꿔 다는 게 아닌 전 국민이 납득할 만한 자구안을 내놓고 공감을 얻어야 재도약의 출발선에 설 수 있다. 정경유착의 고리를 끊을 이중삼중의 안전장치도 놓아야 한다. 그리고 어느 순간에도 ‘보이지 않는 힘’이 작동해선 안 된다.<br><br>김혜원 산업1부 차장 kime@kmib.co.kr","date":"2023-07-06T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310672&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 아버지의 돋보기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0707/2023070618170484101_1688635024_0924310618.jpg\"></center><br>물건은 그 사람을 보여준다. 특히 그가 오랫동안 사용한 물건이라면 더욱 그렇다. 지금 당신이 신고 있는 신발의 굽을 보라. 굽이 닳은 모양만 보더라도 걸음걸이를 추측할 수 있는 것처럼 물건에는 한 사람의 습관이나 취향, 오랫동안 몸에 밴 삶의 방식이 고스란히 깃든다.<br><br>지난주 아버지 장례를 치르고 가족들과 유품을 정리했다. 그 시간은 아버지를 추억하는 ‘작은 의식’과 같았다. 안경, 수첩, 목도장, 돋보기. 유품은 몇 개 없었다. 그마저 하도 오래 써서 낡은 물건이 대부분이었다. 아버지는 검박한 분이었다. 달력 한 장도 허투루 버리지 않고 쓸모를 찾았다. 꼭 필요한 물건이 아니면 새것을 사지 않았고, 수명이 다할 때까지 아껴 쓰셨다. 당신의 육신 또한 성실하게 흙을 일구며 온전히 사용하셨다.<br><br>나는 아버지의 돋보기를 챙겼다. 언젠가 아버지가 돋보기로 시집을 읽던 기억이 났기 때문이다. 등 뒤에 내가 서 있는 줄 모르고 아버지는 방바닥에 내 시집을 펼쳐 놓았다. 돋보기로 한 글자씩 비춰가며 이따금 소리 내어 문장을 따라 읽었다. 나는 스스러워 그 모습을 못 본 체했다. 그때를 떠올리면 눈앞이 금세 뿌옇게 흐려진다. 그 작고 마른 등을 자주 안아주지 못한 미안함과 가책 때문이다.<br><br>한동안 잊고 지냈다. 유한한 인생에서 가장 귀중한 것은 시간임을. 인간은 주어진 시간 속에서 몸을 빌려 사는 존재인 것을. 미루지 말고 지금 이 순간을 충실히 사랑해야 할 이유가 바로 여기에 있다.<br><br>돋보기를 주머니에 넣고 아버지가 살았던 동네를 한 바퀴 걸었다. 볏짚이 섞인 붉은 흙담. 우물이 있던 자리. 채마밭과 조그만 다리 아래로 흐르는 개울을 보았다. 누구에게나 이별은 슬프지만 죽음은 우리에게 비탄만을 주지 않는다. 남은 인생을 아끼며 살아야 하는 까닭을 되새기게 한다. 세상을 먼저 떠난 아버지가 자식에게 바라는 뜻도 이와 같지 않을까.<br><br>신미나 시인 겸 웹툰작가","date":"2023-07-06T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310618&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 호통만 요란한 문체부 산하기관 조사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520030482795_1688554984_0924310426.jpg\"></center><br>문화체육관광부는 지난 3일 한국문학번역원의 번역출판지원사업에 심각한 문제가 발견됐다고 보도자료를 냈다. 번역원의 번역출판지원사업은 한국 문학작품을 해외에 알리기 위해 국내 출판사·에이전시와 해외 출판사를 대상으로 번역·출판 지원금을 주는 사업이다. 문체부는 지원작 선정을 담당하는 심사위원 수가 2∼3명에 불과하고 심사위원 선정도 불투명하다고 지적했다. 또 해외 출판사 지원사업의 경우 수십 권의 대상 도서를 심사 당일 제공해 부실 심사를 초래했으며, 2021년 번역 지원을 받은 작품 14건 중 1건만 현지 출판됐다고 비판했다.<br><br>그런데 문체부의 지적 사항에는 동의하기 어려운 대목이 많다. 무엇보다 2021년 하반기에 번역 지원작으로 선정된 한국문학 작품 14건 중 1건만 현지에서 출판된 것을 두고 “번역 지원 이후 사장되는 원고가 다수 발생하고 있다”고 평가한 것은 지나치다. 번역을 하고 해외 출판사를 찾아서 출판하기까지는 적지 않은 시간이 필요하다. 번역 지원작 선정 후 2년도 안 지난 시점에서 번역서가 현지에서 나오지 않았다고 문제 삼는 게 적절한 것일까.<br><br>번역원이 지난해 해외 번역과 출판을 지원한 작품은 총 205편이다. 국내 출판사 에이전시 지원사업은 2명, 이보다 규모가 큰 해외 출판사 지원사업은 3명이 심사를 담당했다. 문체부가 심사위원 수가 너무 적다고 판단할 수는 있다. 하지만 번역원은 올 들어 심사위원 수를 각각 5명으로 늘렸다.<br><br>정부 부처가 산하기관을 평가하고 관리하는 건 필요한 일이다. 하지만 문체부의 경우 무리하게 산하기관을 비판한다는 인상을 계속 주고 있다. 지난 5월 문체부는 연간 84억원의 정부 보조금이 투입되는 출판 분야의 가장 큰 지원사업인 ‘세종도서 사업’이 불공정하게 운영되고 있다고 발표했다. 한국출판문화산업진흥원이 매년 교양 부문 550종, 학술 부문 400종의 도서를 세종도서로 선정해 정부 예산으로 구매해주는 사업이다.<br><br>문체부는 심사위원 구성이 공정하지 않고 심사기준이나 채점표도 없다고 호통을 쳤다. 또 특정 출판단체가 심사위원 구성을 좌지우지하고 있는 것처럼 얘기했다. 이에 대한출판문화협회는 “현재의 세종도서 사업의 운영 방식, 체계, 심사 방식은 모두 문체부가 만들어놓은 것”이라며 “세종도서 사업이 부실 운영되고 있다면 그 상황을 만든 데에는 문체부 책임이 가장 크다”고 반박했다. 공정성 논란 해소, 블랙리스트 재발 방지 등을 위해 출판단체들이 세종도서 사업의 민간 위탁을 권고했지만 문체부가 이를 거부했다는 것이다.<br><br>6월에 나온 영화진흥위원회에 대한 문체부 조사 결과도 마찬가지다. 문체부는 영진위의 대표적인 예산 누수 사례로 ‘한-아세안 영화기구 설립 운영 사업’을 꼽았다. 영진위가 한-아세안 영화기구 설립을 목표로 2019년부터 사업을 추진했지만 아세안 국가들과의 합의 도출에 실패했고, 이 과정에서 24억원 넘는 예산이 낭비됐다는 것이다. 하지만 이 사업을 추진한 것은 영진위가 아니다. 한·아세안 문화장관회의에서 합의하고 한·아세안 특별정상회의 성명에 포함된 사업으로 영진위는 실행을 맡았을 뿐인데 사업 실패의 책임을 뒤집어쓴 셈이다.<br><br>문체부가 해당 기관은 물론 관련 업계도 동의할 수 없는 조사 결과를 연이어 발표하면서 그 의도를 분석하는 얘기들도 나온다. 산하기관에 대한 길들이기 또는 기관장 교체가 목적이 아니냐는 것이다. 공교롭게도 문체부가 비판한 산하기관 세 곳은 전 정부에서 임명된 기관장들이 잔여 임기를 이어가는 곳이다. 문체부 조사가 산하기관 때리기라는 의혹을 피하려면 사실을 꼼꼼히 확인하고 합리적인 지적을 내놓아야 할 것이다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-07-05T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310426&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 빅블러 시대, 융합교육이 나아갈 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023062121310667760_1687350666_0924310390.jpg\"></center><br>지금 우리 사회는 모든 경계가 허물어지는 ‘빅블러(Big Blur) 시대’와 마주하고 있다. 스타벅스는 지난해 2982억원의 선불충전금을 벌어들여 기존 금융시장의 판을 흔들었다. 삼성과 카카오, 포스코 등 국내 기업은 직접 인재를 발굴해 양성하는 교육과정을 운영하고 있다. 취업시장은 기업이 인증한 자격증과 대학 졸업장이 경쟁하고 있는 상황이다.<br><br>대학도 벽 허물기에 분주하다. 최근 발표된 글로컬대학 예비지정 대학들은 무(無)학과, 무(無)학년제와 융합전공 활성화, 대학 간 통합 등 혁신적 계획을 선보였다. 교육부도 고등교육법 시행령을 개정해 학과나 학부를 두는 원칙을 71년 만에 폐지했다. 신설학과 전과 허용 등 획기적 규제 완화 정책을 발표하기도 했다.<br><br>사회 변화에 대응한 학생의 선택권 확대와 융합교육의 활성화는 우리 사회에 긍정적 변화를 가져다줄 것으로 예상한다. 이를 통한 교육의 질과 다양성 제고는 학령인구 감소에 대한 대안이 될 수 있다. 이제라도 융합교육 확대를 위한 방향을 구체적이고 명확하게 설정해야 한다.<br><br>첫째는 융합교육과 더불어 학생들의 협업 역량을 강화해야 한다. 미래 세대에게 중요한 협동심과 소통 능력은 대학의 체계적 교육과정을 통해 배양할 수 있다. 다양한 배경을 가진 학생들과 협업을 경험하며 사회에서 필요한 협동심과 인성, 문제 해결 능력을 키울 수 있다.<br><br>두 번째는 기존 전공 시스템의 축적된 역량을 활용해 융합전공을 확대해야 한다. 전문지식과 폭넓은 소양을 갖춘 ‘T형’ 융합인재를 양성하려면 전공 분야에 대한 이해와 전문성을 바탕으로 진로 계획 등을 반영할 수 있는 유연한 학사제도를 구축해야 한다. 특히 기존 학과·전공의 경쟁력을 강화하면서도 융합전공 활성화를 위한 균형을 찾는 것이 중요하다. 신산업·학문 분야 인재 양성을 위한 융합전공 제도인 강원대 미래융합가상학과는 첫해 4개 전공에서 5년 만에 39개 전공으로 확대됐을 만큼 성공적 모델로 인정받고 있다. 입학정원 없이 부·복수전공으로만 운영된다. 학생은 전공과 융합전공을 조합해 자신만의 새로운 진로를 개척할 수 있다. 교수에게는 학문적 교류를 촉진해 새 융합학문 분야로 진출할 기회를 제공한다.<br><br>세 번째는 대학과 초·중등교육 간 연계를 강화해야 한다. 고교학점제 시행, 대학과목 선이수제(AP) 정착과 함께 교육 단계별 주체가 참여하는 융합교육위원회나 협의체를 통해 일관된 교육과정과 정책 방향을 정립해야 한다. 이는 교육 격차를 해소하고 대학 진학의 사회적 비용을 줄이는 효과가 있을 것으로 기대된다.<br><br>빅블러 시대에 융합교육은 피할 수 없는 과제다. 이는 학령인구 위기와 고등교육 경쟁력이라는 두 마리 토끼를 잡는 돌파구가 될 수 있다. 구성원의 자발적 노력과 정책적 지원도 뒷받침돼야 한다. 대학이 다양한 가능성과 넓은 세상을 만날수록 변화와 성장의 길도 열릴 것이다.<br><br>김헌영 강원대 총장","date":"2023-07-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310390&code=11171314&sid1=col"}]