[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이동통신사, 로봇으로 무게중심을 옮기다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080716471226170_1691394432_0018542714.jpg\"></center><br><br>이동통신사들이 ‘로봇’으로 무게중심을 옮기고 있다. 5G 가입회선의 성장 속도가 둔화하면서 위기감이 커지자 로봇을 하나의 ‘모바일 산업’으로 바라보기 시작했다. 안정적 성장을 이끌 미래 엔진으로 로봇을 선택한 것이다.<br><br>국내 이동통신 3사는 활발하게 로봇 산업에 뛰어들고 있다. LG유플러스는 로봇을 일종의 ‘모바일 디바이스’로 규정한다고 8일 밝혔다. 지난해 9월 LG전자 서빙 로봇 클로이를 통해 서빙 로봇 시장에 진출하면서다. 최근에는 국내 1위 서빙 로봇 기업 브이디컴퍼니 등과 파트너십을 구축하기도 했다. 식당에 서빙 로봇을 보급하고 소상공인 전용 통신상품과 CCTV, 매장 자동화 솔루션 등을 동시에 구축하도록 유도하면 이동통신 서비스 고객을 새로 유치하는 효과를 얻는다.<br><br>LG유플러스는 로봇 사업을 서빙뿐만 아니라 물류 분야까지 확대하기로 했다. LG유플러스의 5G 통신망 및 플랫폼에 유진로봇이 개발한 자율주행 로봇 ‘고카트’를 접목시킨다는 계획이다. 리서치앤마켓 조사에 따르면 글로벌 물류 로봇 시장 규모는 지난 2020년 25억9000만 달러(약 3조4000억원)에서 2027년 109억7000만 달러(약 14조3000억원)로 커질 전망이다. 연평균 22.9% 성장세다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080716484826173_1691394528_0018542714.jpg\"></center><br><br>KT는 로봇 사업을 ‘서비스’로 정의하고 ‘딜리버리 체계’ ‘로봇 플랫폼’에 집중하고 있다. 서비스 로봇의 보급 확산과 시장 성장을 주도하겠다는 전략이다. 딜리버리 체계는 로봇 도입부터 현장 컨설팅, 사후관리에 이르기까지 고객을 지원하고 불편을 해소하는 것이다. 로봇 플랫폼은 AI 통합관제, 서비스 지능화, 핵심기술 확장성이 특징이다. 수천대의 로봇에서 초 단위로 데이터를 수집하고 분석해 운영을 최적화한다.<br><br>SK텔레콤은 인공지능(AI) 기술을 기반으로 한 로봇 사업에 초점을 맞췄다. 로봇 제조업체 뉴빌리티, SK그룹 보안전문회사 SK쉴더스와 협업해 자율주행 순찰로봇 개발·사업화에 집중하고 있다. 자율주행 로봇이 지정구역을 살피고 특이상황을 감지하면 관제센터에서 보안요원을 출동시키는 서비스다.<br><br><span>이동통신사들이 로봇에 주목하는 건 로봇이 무선 네트워크를 필요로 해서다. 단순히 로봇을 제조하는 것만으로는 자율주행 등의 기능을 제대로 발휘할 수 없다. 이동통신사가 로봇의 사용 환경에 맞춰 네트워크를 조성하는 게 필수다. 이동통신사로서는 휴대전화나 자동차가 사용하는 회선 외에 추가로 디바이스를 확보하는 셈이다.</span><br><br><span>또 로봇의 자율주행 맵을 생성하고 실시간 관제까지 해주는 종합 솔루션까지 보급할 수 있다. 이동통신사 관계자는 “로봇을 동시에 효율적으로 제어하기 위해서는 안정적인 5G 인프라를 갖춰야 한다. 로봇 보급이 늘어나면 이동통신사의 인프라 활용도가 높아진다. 5G 가입회선을 자연스럽게 확장하는 안정적인 매출원인 셈”이라고 설명했다.</span><br><br><span>지난 2월 스페인 바르셀로나에서 열렸던 모바일월드콩그레스(MWC) 2023에서 글로벌 이동통신사들도 로봇을 주요 사업으로 내세웠다. 일본 NTT 도코모는 웨어러블 기기를 착용한 사람의 동작을 로봇이 실시간으로 따라 하는 ‘모션 셰어링’ 기술을 선보였다. ‘</span>초고속·대용량·초저지연’이라는 통신 기술을 갖춘 이동통신사가 로봇 산업을 이끌 것이라는 전망을 제시했다. 프랑스 오렌지 텔레콤도 사족보행 로봇 개를 확장현실(XR) 공간에서 제어하는 기술을 공개했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-08-07T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018542714&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한여름 청약시장은 뜨거운데 거래시장은 잠잠","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023052515182638832_1685497435_0018542900.jpg\"></center><br>올 여름 서울을 중심으로 아파트 청약시장이 뜨겁게 달아오른 것과 달리 매매와 전세시장은 거래 둔화로 제자리걸음을 하고 있다. 매매·전세가격이 한창 때에 비해 많이 낮아진 반면 분양가는 점점 큰 폭으로 뛰고 있음을 감안하면 <span>‘집값이 아직 비싸다’는 평가와</span><span> ‘좀 비싸도 기왕이면 신축을 노리자’는 판단이 맞물리는 것으로 보인다. 기존 아파트 가격은 더 낮아질 수 있다고 보면서도 분양가는 더 오를 것으로 예상하는 수요층 심리가 엿보인다.</span><br><br>청약 선호도가 다시 높아지면서 그동안 분양을 미뤄온 단지들이 하반기 들어 속도를 내고 있다. 직방 집계를 보면 이달 전국에 분양 예정인 아파트 규모는 <span>2만9335가구로 지난해 같은 기간(</span>2만559가)<span> 대비 42.7% 늘었다. 이 가운데 일반분양 물량은 1만9432가구다. 지난해 8월에 1만7561가구보다 10.7% 많다. </span>1만114가구가 풀린 <span>지난달과 비교하면 거의 2배 물량이 분양을 준비 중이다.</span><br><br><span>이들 아파트가 실제로 이달 안에 모두 분양할지는 아직 알 수 없다. 지난 </span>6월에는 3만7733가구가 나온다고 했지만 실제 공급은 25.9%인 9766가구에 그쳤다. 지난달에도 <span>2만5650가구가 등판을 예고했지만 절반 정도인 1만2654가구만 나왔다. 다만 높아지는 공급실적률(예정 물량 중 실제 분양 비율), 전년 대비 크게 늘어난 공급예정량 등은 공급주체 측 의지가 강해지고 있음을 시사한다. </span>‘이쯤 되면 분양해도 되겠다’고 판단한다는 얘기다.<br><br>분양업계는 여느 지역보다도 서울과 일부 수도권 지역에 집중하고 있다. <span>이달 전체 공급의 55.0%(1만6127가구), 일반분양의 45.6%(8862가구)가 수도권에 몰려 있다. 최근 분양 단지들이 두세 자릿수 경쟁률을 내면서 흥행 승산이 높아졌기 때문이다. </span><span>서울은 송파, 성동, 동대문 등 도심 주거지에 재개발·재건축 일반 분양이 예정돼 있다. </span><span>경기에서는 위례와 평택, 성남 구도심 등에서 대단지 분양을 준비 중이다.</span><br><br>이에 비해 <span>서울 아파트 매매가격과 전세가격은 지난주까지 5주 연속 보합을 이어가며 쉬어가는 모습이다. 신도시는 매매·전세 모두 3주 연속 보합이다. 직전에</span> 보합을 기록했던 경기와 인천은 지난주 다시 0.01% 하락했다.<br><br>통상 휴가철인 여름은 부동산 시장에 비수기인데 최근에는 매도자(임대인)와 매수자(임차인) 간 눈치싸움이 팽팽해지면서 거래가 더욱 둔화한 것으로 평가된다.<span> </span>여경희 부동산R114 수석연구원은 “전반적으로 (거래) 문의가 줄어든 데다 오른 호가에 매수자들이 관망으로 대응하면서 거래 증가 속도가 둔화되는 분위기”라고 전했다.<br><br>그렇다고 시장이 다시 내리막을 탈 것처럼 위태로운 상황은 아니다. 고가 주택인 강남권 아파트 등이 높은 호가를 유지 중이고 중저가 지역도 추세적으로 낙폭이 줄고 있다. 가격을 크게 낮춰 내놓는 집주인이 많지 않고, 수요층도 시세를 어느 정도 수용하기 때문으로 보인다.<br><br>여 연구원은 “<span>최근 서울 청약시장 과열 분위기나 30대 실수요층이 </span>특례보금자리론, 생애최초대출을 이용해 <span>주택시장으로 다시 유입되는 점 등으로 미뤄볼 때 휴가철이 마무리되는 시점과 맞물려 가격 회복 속도는 빨라질 전망”이라고 내다봤다.</span><br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-08-07T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018542900&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"잡을 손 모두 잡고 ‘해외 자원·공급망 사슬’ 구축한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2020082610411618938_1598406077_0018542663.jpg\"></center><br><br>수소, 배터리 같이 급성장하는 산업에서 기업들이 활발하게 손을 잡고 ‘자원 부국’으로 진출하고 있다. 목적은 해외 자원 확보와 공급망 구축이다. 컨소시엄을 구성해 대형 프로젝트에 들어가는 천문학적인 투자 비용을 분담하고, 다양한 전문성을 결합해 위험을 낮추는 것이다.<br><br>LG에너지솔루션이 이끄는 ‘인도네시아 배터리 컨소시엄’은 올해 안에 양극재 공장 건설에 착수한다. 양극재를 생산하는 LG화학·포스코퓨처엠, 종합상사인 LX인터내셔널, 중국의 광물 업체 화유코발트 등이 컨소시엄을 구성하고 있다. 이들은 인도네시아에 ‘니켈-전구체-양극재-셀’로 이어지는 완결 구조의 배터리 가치사슬(밸류체인)을 만들 계획이다.<br><br><span>인도네시아는 배터리 핵심 소재인 니켈의 세계 최대 생산국이자 매장국이다. 컨소시엄에 참여한 한 기업의 관계자는 “인도네시아는 자국에 ‘풀 밸류체인’을 세우기를 원했고, LG에너지솔루션에 대규모 투자를 요청했다. 하지만 셀 제조 업체가 모든 걸 할 수 없어 단계별로 특화한 기업들의 연합체를 꾸린 것”이라고 8일 밝혔다. </span><br><br>컨소시엄은 부담을 나눠지고, 다양한 기술·경험을 조합할 수 있다는 장점을 갖는다. 재계 관계자는 “자원 개발, 현지 밸류체인 구축 같은 대규모 해외 프로젝트는 여러 회사에서 축적한 다양한 기술과 막대한 투자비를 요구한다. 복수의 기업이 컨소시엄 형태로 사업을 수주해 프로젝트를 완성해 나가는 게 유일한 방법”이라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080715241625958_1691389456_0018542663.jpg\"></center><br><br>‘수소 컨소시엄’도 발빠르게 해외로 나가고 있다. 한화임팩트, SK가스, 아크에너지(고려아연의 호주 자회사)는 컨소시엄을 꾸려 호주에서 대규모 그린수소 사업을 진행 중이다. 2030년부터 호주에서 생산한 그린수소를 연간 100만t 이상의 암모니아 형태로 전환해 한국에 들여오는 걸 목표로 한다. 그린수소는 신재생 에너지로 만든 전기를 이용해 물을 분해해 얻는다. 중동과 호주는 태양광·풍력 자원이 풍부해 신재생 발전 비용이 저렴하다. 그린수소 생산에 적합한 지역으로 꼽힌다.<br><br>포스코홀딩스와 삼성엔지니어링, 한국남부발전, 한국동서발전, 프랑스 엔지, 태국 PTTEP 등이 참여한 ‘오만 그린수소 컨소시엄’은 지난 6월 그린수소 독점 사업권을 확보했다. 약 340㎢(약 1억평) 부지에 5기가와트(GW) 규모의 재생에너지 단지를 조성하고, 생산한 전기로 연간 22만t의 그린수소를 만들 예정이다. 생산한 그린수소 대부분은 약 120만t의 암모니아로 합성해 한국으로 들여온다. 일부 물량은 오만 현지에서 사용한다.<br><br>빛이 있으면 그림자도 있다. 컨소시엄은 참여 기업의 변심, 일탈이라는 리스크를 안고 있다. 오만 수소 컨소시엄 관계자는 “다양한 기업의 이해관계가 얽혀 있어 다른 견해를 표출하는 기업이 있으면 긴장할 수밖에 없다. 최악 상황을 막기 위해 계약 내용에 중도 이탈, 이견 발생에 관한 조항을 포함했다”고 전했다.<br><br>한편 정부의 지원사격이 중요하다는 지적도 나온다. 배터리 업계 관계자는 “컨소시엄을 구성해야 할 정도로 큰 사업은 비즈니스인 동시에 국가의 외교 문제이기도 하다. 정부 지원이 있어야 사업의 원활한 진행이 가능하다”고 강조했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-08-07T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018542663&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"새마을금고 ‘리더십 리스크’ 악재, 검찰 기소가 변곡점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023070613350683444_1688618106_0018543547.jpg\"></center><br>지난달 ‘뱅크런’(대규모 예금인출) 사태를 가까스로 모면한 MG새마을금고가 경영진의 사법 리스크라는 새로운 난관을 맞이했다. 금융당국은 진정 국면으로 접어든 새마을금고 사태가 재현될 가능성에 촉각을 곤두세우고 있다. 새마을금고의 기형적 지배구조를 근본적으로 개선하지 않는 한 ‘리더십 리스크’는 언제든지 재부상할 수 있다는 지적이다.<br><br>8일 법조계에 따르면 서울동부지법은 이날 박 회장에 대한 구속 전 피의자 심문(영장심사)을 실시할 예정이다. 앞서 서울동부지검은 특정경제범죄가중처벌법상 수재 혐의로 지난 4일 박 회장에 대한 구속 영장을 청구한 바 있다.<br><br>금융당국은 시장 반응을 예의주시하고 있다. 앞서 검찰의 새마을금고 관련자 기소나 압수수색 소식이 전해질 때마다 시장이 출렁였던 탓이다. 금융당국 관계자는 “(박 회장에 대한) 구속영장 발부나 기소 여부 등을 지켜보고 있다”며 “현재 새마을금고 수신은 안정적으로 관리되고 있는 상황”이라고 말했다.<br><br>향후 변곡점은 박 회장에 대한 검찰의 기소 여부가 될 것으로 보인다. 검찰이 박 회장을 기소할 경우 박 회장은 자리에서 물러나게 될 가능성이 크다. 새마을금고법은 중앙회 또는 금고 임직원이 형사 기소되거나 임원이 성실의무를 위반했을 때 직무 정지를 명할 수 있다고 돼 있기 때문이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023030116390611777_1677656346_0018543547.jpg\"></center><br>문제는 불투명한 지배구조와 느슨한 감독체계 등 근본 문제가 해결되지 않는 한 제2,3의 리더십 관련 리스크는 반복적으로 불거질 수밖에 없다는 점이다. 현재 새마을금고중앙회는 사실상 각 금고를 통제하는 데 한계가 있다. 지역 금고 이사장이 중앙회장을 선출하는 ‘상호보완적’ 관계이기 때문에 중앙회 차원의 공정하고 독립적인 관리·감독이 어려운 것이다.<br><br>지역 금고 이사장들은 무제한 연임이 가능하고, 이들에 의해 선출된 중앙회장 역시 별다른 견제를 받지 않다 보니 횡령·배임 등 금융사고나 갑질 논란 등 각종 비리·비위행위도 끊이질 않는 실정이다. 박 회장은 2018년 중앙회장 선거를 앞두고 대의원에게 금품을 돌린 혐의로 재판에 넘겨졌었다.<br><br>금융당국도 이러한 문제를 잘 알고 있다. 금융당국 등이 참여하는 상호금융정책협의회는 지난 3월 새마을금고의 상임감사 선임 의무화 방침을 내놓았다. 현행 규정상 신협과 농협만 상임감사 선임 의무화 규정이 존재하고, 새마을금고와 수협·산림조합은 선임 의무가 없기 때문이다. 다만 이는 새마을금고법 개정이 필요한 사항이다. 이밖에 새마을금고 이사장 직선제 도입과 선거관리위원회 의무 위탁 등 근거를 담은 새마을금고법 개정안도 2021년 국회를 통과했지만, 2025년 시행 전까지 시간이 남아 있는 상황이다.<br><br>최근 금융당국은 은행권의 잇따른 대규모 횡령 사고에 금융권 내부통제 강화에 힘을 쏟고 있지만, 이는 어디까지나 관리·감독 바깥에 있는 상호금융기관에 적용되기 어려운 이야기다. 용혜인 의원이 행정안전부에서 받은 자료에 따르면 2017년부터 지난해 8월까지 새마을금고 임직원이 저지른 금융사고(횡령·배임·사기·알선수재)는 85건, 피해 금액은 640억9700만원으로 시중은행의 두배에 달했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-08-07T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018543547&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼전보다 더 담은 이것...수익률 적자 ‘청년펀드’ 포트폴리오 보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2020062310522326546_1592877143_0018543383.jpg\"></center><br>쳥년장기소득공제펀드(청년소장펀드) 설정액 1위 상품이 부진한 수익률을 기록하면서 이를 출시한 KB자산운용이 서둘러 포트폴리오 조정에 나서고 있다. KB운용이 3대주주로 있는 기업 ‘골프존’을 주식 구성종목 중 가장 많은 비중으로 편입한 점이 원인으로 지목된다. 골프존은 시가총액 6000억원대 남짓한 코스닥 상장사로 올해에만 주가가 10% 가까이 빠졌다. 가뜩이나 외면받는 청년소장펀드를 향한 시장의 의구심이 더 커지고 있단 지적이 나온다.<br><br>8일 금융정보업체 에프앤가이드에 따르면 전체 청년소장펀드 중 설정액이 가장 많은 KB운용의 ‘KB지속가능배당50청년형소득공제’ 상품은 최근 3개월(4일 기준) -0.55%의 수익률을 기록했다. 같은기간 코스피200(4.82%), KRX300(7.23%)에 투자한 인덱스펀드와 비교해 오히려 뒷걸음친 수준이다. 범위를 1개월로 좁혀도 이 상품의 수익률은 &#8211;1.41%를 기록한 반면 국내외 주식에 투자하는 상장지수펀드(ETF)는 1%대 흑자 수익률을 기록했다.<br><br>현재 출시된 청년소장펀드는 총 28종으로 전체 운용설정액은 약 39억원에 달한다. 청년소장펀드는 윤석열정부가 국정과제로 선정한 청년자산형성 정책의 일환으로 나온 상품이다. 특정 소득요건을 충족하면 최대 연 40%의 소득공제 혜택을 받을 수 있다.<br><br>KB운용이 내놓은 4종 상품에 유입된 자금은 청년소장펀드 전체 운용설정액의 60%나 차지한다. 이 중 ‘KB지속가능배당50청년형소득공제’(13억8800만원)은 가장 많은 설정액을 유치한 펀드로 전체의 35%에 달한다. 이 상품의 부진한 수익률 원인으로 주식구성 종목으로 가장 많이 편입된 ‘골프존’이 지목된다. 골프존은 스크린골프 사업운영체로 KB운용이 3대주주다. 6월 기준 주식 구성종목에 편입된 골프존 비중은 8.61%로 1위다.<br><br>문제는 골프존의 지지부진한 성적이다. 골프존의 2분기 잠정 영업익은 전년 동기 대비 32.6% 감소한 307억원에 그쳤다. 향후 전망도 밝지만은 않다. 코로나바이러스 이후 확 커졌던 골프산업의 전망이 줄곧 하향세를 그리고 있는 탓이다. 일부 증권사는 골프존의 목표주가를 기존 17만원에서 15만원으로 하향조정했다. 코스닥시장에서 골프존 주가는 최근 6개월새 30% 가까이 내려앉았다.<br><br>상품의 본래 취지에도 맞지 않는다는 지적도 있다. 해당 상품은 배당능력이 우수하면서도 저평가된 종목을 투자하는 방식으로 수익을 추구한다고 소개됐다. 하지만 골프존 이외 나머지 편입 종목들은 삼성전자(6.07%), LG화학(5.34%), SK하이닉스(4.19%)등 코스피 우량주로 채워졌다. 골프존의 배당성향도 들쭉날쭉한 편이다. 2019년 79.3%에 달했던 골프존 배당성향은 3년 연속 하락하며 지난해 24.2%로 급감했다.<br><br>KB운용은 부랴부랴 포트폴리오 조정에 돌입했다. 골프존 비중을 기존 8%대에서 7%로 낮추고, 채권비중을 높였다. KB운용은 자산운용보고서를 통해 “반도체, 화학 등을 중심으로 포트폴리오를 조정할 계획”이라고 밝혔다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-08-07T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018543383&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"국토부, 민간아파트도 무량판 전수조사 나선다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080723410426657_1691419264_0924315261.jpg\"></center><br>정부가 무량판 구조를 적용한 민간 아파트에 대한 조사에 나선다. 2017년 이후 준공되거나 현재 시공 중인 아파트 293개 단지가 대상이다. 정부는 설계도면을 검토한 뒤 반드시 필요한 경우에만 개별 가구 조사를 한다고 설명했지만, 조사 과정에서 입주민들의 반발은 불가피할 전망이다.<br><br>국토교통부는 7일 무량판 민간 아파트 전수조사 점검 회의를 열고 다음 달 말까지 조사에 나선다고 밝혔다. 전체 점검 결과는 10월 중으로 취합해 발표한다는 계획이다. 원희룡 국토부 장관은 “민간 아파트 주거동의 경우 증축이나 개축이 쉽도록 부분적으로 무량판 구조가 적용돼 큰 문제가 안 된다는 얘기도 있고, 사유재산을 국가가 일률적으로 조사하는 게 맞느냐는 의견도 있다”면서도 “수분양자나 민간 건설회사의 부담을 알고 있지만 안전보다 더 큰 가치는 없다는 점에서 가급적 빨리 명확하게 조사할 필요가 있다고 판단했다”고 말했다.<br><br>점검 절차는 국토부가 단지별로 안전점검기관을 선정하면 지자체와 국토안전관리원, 안전점검기관이 단지별로 점검하는 식으로 진행된다. 안전점검기관은 최근 3년간 안전점검 실적이 있고 영업정지 등 위반 사실이 없으며, 조사 대상 아파트 안전점검에 참여하지 않은 250여개 기관으로 추려졌다. 지자체가 단지별 설계도면을 제공하면 기관에서 설계서를 검토하고, 필요한 경우 현장점검에 나서 점검 결과를 지자체와 국토부에 제출하게 된다. 곽수현 한국시설안전협회장은 “전단보강근이 없어도 되는 설계가 있을 수 있다. 전단보강근이 필요하지 않은 설계로 확인된 것은 현장조사를 할 필요는 없다”고 설명했다.<br><br>하지만 입주민으로서는 가구 내 점검에 대한 부담이 클 수밖에 없다. 원 장관은 “굳이 실내 조사를 하지 않고 엘리베이터나 계단 등 공용 공간을 통해 무량판 구조가 제대로 시공됐는지 직간접적으로 유추해서 검사를 할 수 있다”며 “가구 안에 들어가서 하는 실내 조사는 불가피한 경우에만 하려고 하는데, 사전조사로는 그렇게 할 필요성은 거의 없는 수준으로 보고 있다”고 말했다.<br><br>안전점검에 드는 비용을 시공사가 부담해야 하는 데 대한 불만도 나온다. 설계 단계에서 문제가 있는지, 시공이 문제인지 확인되지 않은 상황에서 시공사가 책임지는 것이 부당하다는 것이다.<br><br>이번 조사는 민간 아파트를 대상으로 하지만, 정부는 향후 상업용 빌딩이나 주거용 오피스텔에도 무량판 구조를 적용한 경우에 대해서도 점검에 나선다는 계획이다.<br><br>심희정 기자 simcity@kmib.co.kr","date":"2023-08-07T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315261&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"유가 급등에 기름값 꿈틀… 고심 깊어진 ‘유류세 인하’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080722240626633_1691414646_0924315236.jpg\"></center><br>이번달 종료 예정인 유류세 인하 조치를 두고 정부가 딜레마에 빠졌다. 올 상반기 40조원에 육박하는 세수 결손을 메우려면 유류세를 다시 올려야 한다. 다만 최근 국제유가 급등으로 국내 기름값이 껑충 뛰면서 정부의 고민이 커지고 있다.<br><br>기획재정부 관계자는 7일 “유류세 인하 조치와 관련해 각계각층의 의견을 듣고 논의를 이어가고 있다”며 “이번달 중순쯤 연장 혹은 종료 여부를 결정할 것”이라고 말했다.<br><br>앞서 정부는 국제유가가 치솟자 2021년 11월부터 유류세를 20% 낮췄다. 이후 지난해 5월 인하폭을 30%로 확대하고, 같은 해 7월부턴 인하폭을 37%까지 늘렸다. 올해 초 휘발유 가격이 안정세에 접어들자 휘발유 유류세 인하율만 25%로 축소한 정부는 지난 4월 물가 안정을 위해 유류세 인하 조치를 8월 31일까지 한번 더 연장했다.<br><br>이런 상황에서 올해 역대급 ‘세수 펑크’가 기정사실화 되면서 기재부 내부에선 유류세 정상화가 필요하다는 목소리도 나오고 있다. 올 상반기(1~6월) 국세 수입은 178조5000억원으로 1년 전에 비해 39조7000억원 줄었다. 만약 유류세 인하 조치가 종료되면 휘발유와 경유는 각각 ℓ당 205원, 212원 가량 오르게 된다. 유류세 인하에 따른 세금(교통·에너지·환경세) 감소분은 지난해에만 5조5000억원에 달했다.<br><br>문제는 한동안 안정세였던 기름값이 다시 오르고 있다는 점이다. 산유국들이 가격 관리 차원에서 자발적 감산 조치에 나서고 있기 때문이다. 실제로 지난 5월 배럴당 60달러 선이었던 서부텍사스원유(WTI)(9월물 기준) 가격은 6주 연속 오르며 최근 80달러 선을 돌파했다.<br><br>국내 기름값도 뛰고 있다. 한국석유공사 유가정보사이트 오피넷에 따르면 이날 기준 전국 주유소 경유 평균 판매가격은 ℓ당 1510원을 기록했다. 경유 가격이 1500원대를 기록한 건 지난 5월 10일(1500.5원) 이후 약 3개월 만이다. 휘발유 판매가도 1686원으로 1700원대 진입을 눈앞에 두고 있다. 휘발유와 경유 가격은 최근 4주 연속 오름세를 보이고 있다. 지난 4차례의 연장 때도 연장 여부를 결정하는 시기가 가까워지면 안정됐던 기름값이 상승곡선을 그렸는데 이번에도 비슷한 상황이 연출되고 있는 것이다.<br><br>기름값이 오르면 서민층의 부담이 크게 가중된다. 소득이 낮은 가구일수록 총지출에서 에너지 비용이 차지하는 비중이 높아서다. 유류세 인하 조치 폐지가 새로운 물가 상승 요인으로 작용할 우려도 크다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-08-07T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315236&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"K뷰티 외국인 관광객 부를까… 롯데百 실험 눈길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080720350426470_1691408104_0924315231.jpg\"></center><br>태국에 가면 쿠킹 클래스를 듣고, 인도네시아 발리에 가면 서핑 클래스를 듣는 것처럼 외국인 관광객들이 한국에 오면 ‘K-뷰티’를 필수 관광코스를 선택할 날이 올지도 모르겠다. 스킨케어부터 메이크업까지 K뷰티를 낱낱이 알고 싶어 하는 관광객을 위한 투어 서비스가 등장했다. 롯데백화점은 우리나라를 방문하는 외국인 관광객을 위해 ‘K-뷰티 투어’ 서비스를 선보인다고 7일 밝혔다. 롯데백화점은 국내 뷰티 제품을 체험해 볼 수 있는 ‘K뷰티 파우치(<b>사진</b>)’, 뷰티 트렌드를 배울 수 있는 ‘K뷰티 클래스’, 전문가에게 메이크업을 받을 수 있는 ‘K뷰티 살롱’ 등을 마련했다. 엔데믹 이후 다양한 체험활동이 유통가를 장악하는 분위기다.<br><br>외국인 관광객이 증가하고 있는 만큼 K뷰티에 대한 열기도 뜨겁다. 지난 1~7월 롯데백화점에서 외국인 관광객이 구매한 뷰티 상품군 매출은 전년 동기간 대비 5배 증가했다. 특히 서울 중구 본점은 같은 기간 7배 이상 늘었다. 관광지에서 K뷰티에 열광하는 외국인의 급증 추세가 확인되고 있다. 국산 브랜드를 체험할 수 있는 ‘K뷰티 파우치’는 대용량을 포함한 여러 샘플 제품들로 구성됐다. 정품 용량으로 환산하면 15만원 이상의 가치를 가진다. 올해 말까지 롯데백화점 본점 1층 ‘택스리펀 데스크’를 방문하면 ‘K뷰티 파우치’를 받을 수 있다.<br><br>8일부터는 전문가에게 메이크업을 받을 수 있는 ‘K뷰티 살롱’도 운영한다. 서비스는 브랜드별 전문 교육을 이수한 메이크업 아티스트들이 제공한다. 브랜드와 서비스에 따라 20분 내외로 진행된다. 최근 국내 유명 인플루언서를 중심으로 소셜 미디어 네트워크를 통해 메이크업 꿀팁을 공유하는 콘텐츠들이 해외에서도 인기다. 그만큼 ‘K뷰티’ 전문가들에게 직접 트렌디한 메이크업을 받아볼 수 있는 ‘K뷰티 살롱’도 큰 호응이 예상된다.<br><br>롯데백화점은 내국인들을 위한 뷰티 콘텐츠도 지속적으로 확대하고 있다. 지난 4월 선보인 오프라인 전용 메이크업 예약 서비스인 ‘뷰티 살롱’은 16개 색조 브랜드를 포함해 헤어·바디케어까지 60개 브랜드 제품을 무료로 제공하고 있다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-08-07T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315231&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전경련 새 수장에 류진… 4대 그룹 재가입 첫 과제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080720390426485_1691408344_0924315200.jpg\"></center><br>전국경제인연합회가 6개월 간의 ‘회장 공백’ 상태를 딛고 새로운 수장으로 류진(<b>사진</b>) 풍산그룹 회장을 추대한다. 방산기업 풍산그룹을 이끌고 있는 류 회장은 재계에서 대표적 ‘미국통’으로 꼽힌다.<br><br>전경련은 오는 22일 열리는 임시총회에서 기관 명칭을 ‘한국경제인협회’(한경협)로 바꾸고, 신임 회장에 류 회장을 추대할 계획이라고 7일 밝혔다. 전경련은 류 회장을 내정한 배경으로 “글로벌 무대 경험과 지식, 네트워크가 탁월하며 새로 태어날 한경협이 글로벌 싱크탱크이자 중추 경제단체로 거듭나는 데 리더십을 발휘할 적임자”라고 설명했다.<br><br>1958년생인 류 회장은 서울대 영문학과를 졸업하고 미국 다트머스대 경영학 석사과정을 수료했다. 고(故) 류찬우 풍산 창업주의 2남2녀 중 차남이다. 부친과 함께 조지 부시 전 미국 대통령 부자와 깊은 관계를 맺는 등 미국 정·재계에 폭넓은 인맥을 보유하고 있다는 평가를 받는다.<br><br>류 회장은 지난 2001년부터 전경련 부회장으로 활동해 왔다. 현재 전경련 한·미 재계회의 제7대 한국 측 위원장, 한·일 경제협회 부회장, 미국 싱크탱크인 국제전략문제연구소(CSIS) 이사 등을 맡고 있다. 2005년 금탑산업훈장에 이어 2012년 국민훈장 모란장을 받았다. 지난해 9월엔 한국과 미국의 우호 증진에 기여한 공로로 밴 플리트상을 수상하기도 했다.<br><br>전경련은 임시총회에서 류 회장 추대 안건과 명칭 변경 안건 등을 처리할 방침이다. 전경련은 지난 5월 한국경제연구원을 흡수 통합해 싱크탱크형 경제단체로 거듭나고, 55년간 사용해온 기관 명칭 ‘전국경제인연합회’를 ‘한국경제인협회’로 바꾼다는 내용의 혁신안을 내놨다. 김병준 전경련 회장 직무대행의 임기는 류 회장 추대안 가결과 함께 종료된다.<br><br>전경련의 새 수장으로 내정된 류 회장의 첫 과제는 4대 그룹(삼성·현대차·SK·LG그룹)의 전경련 재가입 여부가 될 전망이다. 전경련은 최근 4대 그룹에 재가입을 요청하는 공문을 보낸 상태다. 재계의 대표 그룹인 삼성은 계열사별 이사회 의결과 준법감시위원회 논의를 거쳐 재가입 여부를 결정한다는 입장이다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-08-07T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315200&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"급변하는 전기차 시대… 영세 내연차 부품업체는 속수무책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080716524026184_1691394760_0924315229.jpg\"></center><br>전기차 시대가 다가오면서 영세 자동차 부품업체에 ‘불똥’이 튀었다. 급변하는 자동차 패러다임에 대처할 여력이 없는 이들은 쪼그라드는 내연기관차 시장을 지켜볼 수밖에 없는 처지다.<br><br>7일 자동차업계에 따르면 내연기관차에 들어가는 부품은 약 3만개다. 전기차에는 1만1000~1만2000개만 필요하다. 전체 자동차 시장에서 전기차 점유율이 커질수록 기존 부품업체는 수익이 줄 수밖에 없는 구조다. 김경유 산업연구원 시스템산업실장은 최근 한 포럼에서 “부품 공급망이 완전히 구축되지 못한 상황에서 전기차 수요가 급격히 증가해 공급 불안이 가증되고 있다. 내연기관차 부품도 규모의 경제가 무너지면서 공급 차질이 발생할 수 있다”고 우려했다.<br><br>그나마 중견업체들은 나은 편이다. 새로운 변화에 도태되지 않으려고 이런저런 시도는 하고 있다. 자동차 부품사 피티지는 지난 2월 전기차 바퀴에 들어가는 부품 ‘인휠모터’ 생산공장을 준공했다. 오트로닉은 지난해 12월 전기차에 들어갈 전장부품 제조 공장을 짓겠다고 밝혔다. 미국 인플레이션감축법(IRA) 이후 북미 투자에 나서기도 한다. 미국으로 몰려드는 글로벌 완성차 업체가 공장 가동을 본격화하면 여기에 공급할 부품을 생산하기 위해서다. 자동차 열관리 분야 부품사인 한온시스템은 올해 5월 미국 조지아주 공장에 약 4000만 달러(약 522억원) 규모 투자계획을 밝힌 데 이어 지난 1일엔 테네시에 약 1억7000만 달러(약 2218억원)를 투자하겠다고 했다. NVH코리아, 에코플라스틱, 아진산업, 디아이씨, 서연이화 등도 북미 진출 계획을 밝힌 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080720340726468_1691408047_0924315229.jpg\"></center><br>문제는 영세한 부품업체다. 사업 전환을 위한 투자는 엄두도 내기 힘든 상황이다. 한국자동차모빌리티산업협회(KAMA)가 지난해 9월 부품업체 350곳을 대상으로 설문조사를 실시한 결과 미래차 시대에 대처하는 수준은 업체 규모별로 차이가 컸다. 중견기업은 76%, 중기업은 42%가 미래차 전환을 추진하고 있지만 소기업은 16%에 불과했다. 어떻게 전환할지 방향을 잡기 힘들고 현안에 대응하기도 급급해서다. 자금 사정과 연구개발(R&D) 역량이 부족한 점도 발목을 잡는다. KAMA 관계자는 “업계 최대 애로사항으로 ‘부품사 간 미래차 전환 여력의 양극화’를 꼽은 이들이 많다”고 강조했다.<br><br>완성차 업체들의 신규투자가 미국에 집중되는 것도 영세업체 입장에선 부담이다. 물류비가 증가하거나 기존 거래가 깨질 가능성이 커져서다. 자동차산업 인적자원개발위원회는 지난해 5월 발간한 보고서에서 “2030년에 국내 엔진 부품업체 500여곳이 사라진다”는 충격적인 전망을 내놓기도 했다.<br><br>한국 자동차 산업의 경쟁력을 높이려면 국내 부품사 지원이 시급하다는 지적도 나온다. 강남훈 KAMA 회장은 “올 상반기에 완성차 생산·수출이 늘면서 부품사의 매출 총액도 증가했지만 업체 간 양극화는 심화하고 있다. 부품기업의 미래차 전환을 체계적으로 지원할 수 있는 미래차 특별법 제정이 필요하다”고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-08-07T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315229&code=11151100&sid1=eco"}]