[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 그리고 아무도 없었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020518260542123_1675589165_0924285700.jpg\"></center><br>고립된 섬에 서로 공통점이 없어 보이는 10명이 초대를 받는다. 영문도 모른 채 모인 이들은 첫 저녁식사 뒤 하루에 하나씩 누군가에게 살해당해 시체로 발견된다. 각자가 두려움에 절망하지만 누가 범인인지는 모두 죽어나갈 때까지 아무도 알지 못한다. 오늘날까지도 다양하게 변주되는 애거사 크리스티의 추리소설 고전 ‘그리고 아무도 없었다’의 줄거리다.<br><br>극 중 긴장이 극에 달하는 건 누가 범인인지 도무지 알 수 없어서다. 등장인물은 저마다 열심히 머리를 굴려 추리를 해보지만 각자가 어느 정도 의심을 살 구석과 동시에 알리바이도 가지고 있다. 누가 범인일지 갈팡질팡하는 사이 하룻밤이 지나고 또 한 명이, 또 다음 날 다른 한 명이 연이어 죽어나간다. 그렇게 결국 섬에는 아무도 남지 않는다.<br><br>요즘 국민연금 개혁을 두고 다시 입씨름이 한창이다. 보험료를 얼마나 올리고, 또 노후소득을 얼마큼 보장할지 논쟁이 5년 전처럼 반복된다. 복잡한 데이터와 전망치가 눈을 어지럽히지만 결국 근본 문제는 하나, 인구가 줄고 있다는 점이다. 이 문제가 그대로 악화일로를 걷는다면 개혁을 한다 한들 전망은 다시 더 암울하게 바뀔 것이고, 우린 또 이 입씨름을 반복할 것이다.<br><br>정부는 새해부터 인구 문제에 나름 대책을 내놨다. 단순히 말해 아이를 낳으면 돈을 준다는 것이니, 사실 이전 것과 큰 차이는 없다. 여기에 아이 맡길 곳을 더하고 시간도 늘려준다 했지만 그로써 문제가 해결되리라 보는 이는 없다. 우리뿐 아니라 제아무리 선진국이라도 인구 감소에 명확한 해결책을 못 내놓는 것도 사실이지만, 우리의 출산율은 그들과 비교해도 절반이다.<br><br>출산율 감소의 진짜 범인이 누군지 저마다 원인과 분석, 대책을 늘어놓는다. 그러나 이번 정부에서 의아할 만큼 용의선상에 거론되지 않는 게 있다. 아이를 낳아 키울 이들이 처한 노동환경이다. 집권 초부터 노동시간 연장과 임금인상 억제, 노조 강경 대응에 몰두하는 정부다 보니 아마 거론할 여력이 없을 것이라 짐작한다. 하지만 통계가 보여주는 노동환경과 출산율의 관계는 분명하다.<br><br>저출산고령사회위원회가 2020년 발행한 보고서에 따르면 월 소득 100만원 이하 저소득자를 제했을 때 남편과 자신이 적은 시간 일하고 소득이 높을수록 여성들은 아이를 많이 낳았다. 아직 전근대적인 보육 분담 문화, 임금 격차 탓에 자신보단 남편의 소득과 노동시간, 정규직 여부가 더 결정적 변수로 작용하긴 했지만 가정 구성원이 처한 노동환경이 안정적일수록 출산율도 높다는 점만은 분명했다.<br><br>심지어 기업가 단체인 전국경제인연합회 산하 한국경제연구원이 지난해 내놓은 보고서를 봐도 연령·학력·거주지 등 다른 요인을 동일하게 전제할 때 저소득층 출산율은 고소득층의 39.1%에 불과했다. 굳이 일자리 통계까지 들추지 않더라도 비교적 안정적 일자리인 공무원·공공기관 직원이 모여 사는 세종시가 가임여성 1명당 합계출산율에서 지방자치단체 선두를 7년 연속 고수하는 점은 시사하는 바가 작지 않다.<br><br>물론 소설처럼 용의자를 하나로 좁힐 수는 없다. 보육제도나 집값, 성차별 등 원인으로 꼽을 건 많다. 그러나 가장 큰 원인을 외면하거나 악화시킨다면 해결에 가까워질 리 없다. 파생될 국민연금 문제 역시 마찬가지다. 정부가 앞장서 임금 인상을 억제하고 노동시간을 늘리는 와중에 월급에서 가져갈 보험료만 2배 가까이 늘리면 과연 저출생이 근본 원인인 국민연금의 숙제가 속시원히 해결될까.<br><br>섬에 모인 손님들을 죽인 진범은 결말에서 드러난다. 과거 죄를 짓고도 처벌받지 않은 자들에게 범인이 나름의 응징을 내렸다는 결론이다. 그들이 지은 죄가 스스로의 운명을 결정지은 꼴이다. 우리 사회가 열악한 노동환경에서 저출생으로 이어지는 고리를 끝끝내 외면한다면 우리 운명도 다르지 않을 것이다. 그리하여 아무도 없었다고, 우리 역시 되뇌어야 할지 모른다.<br><br>조효석 사회부 기자 promene@kmib.co.kr","date":"2023-02-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285700&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 디지털 혁신 통한 수입식품 안전관리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020520121042329_1675595530_0924285751.jpg\"></center><br>올해는 계묘년, ‘토끼의 해’이다. 전래동화인 ‘별주부전’에서도 토끼의 영민(英敏)함을 엿볼 수 있듯이 토끼는 십이지(十二支) 가운데 민첩하고 영리한 동물을 상징한다. 최근 수입식품이 계속 증가하는 가운데 국제적으로 원료 수급이 불안정한 상황에서 지혜로운 토끼의 ‘교토삼굴(狡兎三窟)’처럼 수입식품 안전관리에 새로운 접근법이 필요한 시점이다.<br><br>우리나라의 식품 수입은 연평균 5%, 해외직구는 연평균 36%씩 급증하고 있다. 2021년 우리나라 식량 자급률은 45%로 국민 식량의 55%를 수입에 의존하고 있다. 특히 국내에서 제조하는 가공식품 원재료의 68%가 수입산이다. 하지만 식품의 위해 요인은 점차 다양해지고 있으며, 코로나19 팬데믹과 러시아·우크라이나 전쟁으로 세계 곡물 가격이 상승하는 등 식품의 수급 불안정성이 심화되고 있다.<br><br>이런 상황에서 식품의약품안전처는 수입식품 안전관리의 디지털 전환을 통해 안전성을 담보함은 물론 식품 수급의 안정성도 확보하기 위해 3가지 전략을 담은 ‘디지털 기반 수입식품 안전관리 혁신방안’을 작년 말에 발표했다. 혁신방안은 올해부터 2027년까지 5년간 추진한다.<br><br>먼저 인공지능(AI)·빅데이터 등 디지털 기술을 활용해서 수입식품 행정의 디지털 전환을 가속화할 예정이다. 특히 올해는 그동안 검사관이 하던 수입신고 서류검사 업무를 디지털 심사로 전환하는 ‘수입식품 전자심사24(SAFE-i24)’가 본격적으로 가동된다. 이는 현재 업무시간에만 가능하던 수입신고 서류검사가 365일·24시간 가능해지고, 검사의 신속성·정확성이 향상된다는 의미다. 한편으로는 종이문서 형태로 발행되던 수출국 위생증명서의 정부 간 디지털 연계를 통해 위·변조를 방지할 수 있고, 영업자는 비용과 시간을 절감할 수 있게 된다. 또한 이미지·음성인식·사물인터넷 등의 다양한 기술을 활용해 소비자가 수입식품 정보를 보다 쉽고 다양하게 접할 수 있도록 할 예정이다.<br><br>두 번째로는 AI 기반 위험예측시스템을 수입식품 전체 주기에 통합 적용하는 스마트 안전관리를 적극적으로 추진한다. 이는 위해 식품 유입을 효과적으로 차단하기 위한 것이다. 이에 따라 위험예측을 통해 위해 우려가 큰 제조업체나 제품을 집중 검사해 선별검사 적중률을 높일 계획이다. 이와 함께 자율 안전관리를 유도하기 위해 영업자를 차등관리하고, 해외직구 온라인 플랫폼에 대한 자율안전관리 프로그램을 운영하는 등 수입 이전 단계부터 통관과 유통에 이르는 전체 주기의 안전관리를 강화할 것이다.<br><br>세 번째로는 식품 수출입 업계의 어려움을 해소하기 위한 규제혁신을 지속적으로 추진하고, 전략적인 통상 대응 등을 통해 수출입산업에 활력을 부여하고자 한다. 먼저 식품 제조용 원료의 신속통관 대상을 확대해 안정적인 공급을 지원하고, 식품 수출 확대를 위해 정부 간 위생협정을 신규로 체결하며, 국내 식품 기준의 국제식품 규격화로 비관세장벽 해소를 추진할 방침이다. 특히 올해는 식약처 주도로 아시아·태평양 식품 규제기관장 협의체(APFRAS)를 발족해 국제 협력을 통한 글로벌 규제 영향력을 강화할 계획이다. APFRAS는 아시아 역내에서 식품안전을 선도하고 식품행정의 국제화를 도모하기 위한 협의체다.<br><br>식약처는 식품 수입 규모 증가와 글로벌 공급 위기에 슬기롭게 대응하기 위해 계묘년 새해를 수입식품 안전관리의 디지털 혁신 원년으로 삼아 ‘수입식품의 안전’과 ‘식품 수급의 안정’이라는 두 마리 토끼를 잡고자 한다.<br><br>권오상 식품의약품안전처 차장","date":"2023-02-05T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285751&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 안중근 의사의 소환 그리고 3만원권","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2022032021040841839_1647777848_0924285717.jpg\"></center><br>‘국가의 안위를 위해 애쓰고 걱정한다.’ 설 연휴에 들어선 고향집 벽에 걸려 있는 안중근 의사의 유묵이다. 문뜩 눈에 들어온 것은 뮤지컬 영화 ‘영웅’의 울림 때문이었을까. 안 의사의 일대기를 다룬 ‘영웅’이 상영되면서 안 의사의 면모가 소환되고 있다. 오는 14일은 안 의사의 사형 선고일이다. 안 의사는 사형을 앞두고 ‘우리의 국권이 회복되거든 고국으로 반장(返葬)해 주길 바란다’는 유언을 남겼다. 의거가 있은 지 한 세기가 훌쩍 넘었다. 하지만 일본 추밀원 의장 이토 히로부미를 사살한 안 의사 유언은 아직 실현되지 않았다. 간절한 유언은 여전히 유언으로 남아 있다. 그뿐일까. ‘국가의 안위를 위해 애쓰고 걱정한다’는 안 의사의 생각은 지금도 여전하지 않을까?<br><br>우리 사회는 극심한 진영으로 갈라져 있다. 진영에 속하면 동조해서는 안 되는 금기 영역과 비판해서는 안 되는 성역으로 양분된 결정을 강요받게 된다. 아니면 어느 쪽도 선택하지 말 것을 강요한다. 정치학자 조지 레이코프는 ‘프레임’으로 설명한다. 프레임이란 ‘정신적 구조로서 반복된 학습으로 세상을 어떻게 바라볼지를 형성하는 과정’이다. 정치인과 언론 매체의 지속적 선동으로 무의식적 생각을 의식적으로 행동하도록 만들고 집단적 사고를 형성하게 한다. 프레임을 반복해 집단주의적 사고를 의도적으로 만들어 낸다. 진영에 속했다는 소속감이 진영 논리로 빠져들게 하고 진영 정치로 확장한다.<br><br>진영 논리로 만들어진 자신들의 영역은 점점 더 견실해진다. 건설적 경쟁의 장으로 발전돼야 할 이념적 균열을 프레임으로 포장해 목적에 맞춰 왜곡을 강화시킨다. 이성적 판단을 잃은 사회는 민주주의 근간을 위협한다. 사상과 표현의 자유라는 기본 권리조차 무너진다. 금기는 사실보다 감정에 치우쳐 스스로를 피해자로 만들어 대중주의로 함몰되게 만든다. 성역은 다름을 인정하지 않는 일방적인 정신 승리로 진화시킨다. 민주주의에서 지양돼야 할 금기와 성역이 지향되고 강화된다.<br><br>일반적으로 제도가 방안으로 제시된다. 하지만 노벨 경제학상 수상자인 엘리너 오스트롬은 ‘공유지의 비극’을 통해 인위적 규제가 어떻게 사회적 신뢰를 무너뜨리는지 설명한다. 어자원 고갈을 막기 위해 정부가 규제책을 실시한다. 어민들은 정부 규제가 어자원을 보호할 거라는 믿음에 마구잡이 어획을 벌여 어자원이 더 빠르게 사라진다. 제도의 역설이다. 어자원을 공유하는 어민들끼리 상호 조절하는 사회적 공감대가 무너진 것이다. 제도는 수평적인 사회 연대를 통해 실현된다. 사회 연대 없이 임의로 작동하는 제도는 제도로서 기능을 상실한 것이다.<br><br>오늘 우리 사회는 어떨까. 사회적 동의를 찾기 어렵다. 제도가 사회적 갈등을 부추기는 요인이 되기도 한다. 대안은 무엇일까. 간단하다. 합의다. ‘국가의 안위를 위해 애쓰고 걱정한다’는 원칙을 확인하고 우리가 하나 될 수 있는 구심점을 세우는 것이 필요하다. 민족의 미래를 걱정하고 정체성을 바로잡는 것이다. 독립공채 상환, 안 의사 유해 봉환 등이 그 논리다. 그것은 우리 민족의 혼이요 정체성인 것이다.<br><br>미래는 역사의 흐름 속에서 찾아야 한다. 다시 시작하자. 안 의사의 쉼 없는 민족애를 재발견해 오늘 우리의 행위규범으로 삼을 수 있을 것이다. 유해 봉환을 재추진하고, 이슈화된 3만원권 화폐 도안 인물로 안 의사를 채택하자. 일본의 반복되는 역사 왜곡, 독도 망언 등에 맞서 우리 민족정기를 선양하자는 뜻도 있다. 과거 일본의 1000엔권에 이토 히로부미 초상이 들어 있던 적이 있었다. 안 의사를 화폐 인물로 하자는 것은 결코 국수주의적 주장이 아니다. 안 의사는 평화론자였다. 공동체인 동양평화회의 설립을 113년 전에 주장한 사상가였다.<br><br>안 의사는 의병 장군이자 구국 영재를 양성하기 위해 학교를 세운 교육가로, 국력이 신장된다면 우리 문화가 통용할 것이라 확신한 선각자였다. 오늘날 대한민국은 한류로 문화강국이, 정보통신기술(ICT)로 기술강국이 돼 세계평화와 공영을 위한 역할을 확장하고 있다. ‘이익을 보았을 때는 정의로운지 생각하고 위태로움을 당했을 때는 목숨을 바쳐라’는 안 의사 좌우명은 진영 논리에 함몰되고 다름을 인정하지 않는 우리 사회가 되새겨야 할 의로운 좌표다. 죽음 앞에 초연한 안 의사의 숭고한 정신과 행동규범은 우리 민족의 정체성으로 추구해야 할 이상이기 때문이다. 안 의사의 양식과 가치를 소환해야 하는 이유다.<br><br>김성수 한양대 정치외교학과 교수","date":"2023-02-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285717&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 새들과 우리들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020518240342118_1675589043_0924285697.jpg\"></center><br>최근에 이사한 집은 거실 한쪽 면이 큰 창으로 돼 있어 전망이 좋은 편인데, 바로 앞에 전봇대가 커다랗게 자리를 차지해 시야를 가린다. 가족들은 하나같이 전봇대만 없으면 더 좋을 뻔했다고 말했지만 이사 전부터 내 눈에는 이상하게 거슬리지 않았다. 조금 더 지내다 보니 전봇대 전선들 위에 새들이 자주 와서 앉는다. 새들과 만나려고 이 흉물스러운 전봇대가 그렇게 싫지 않았나, 라고 생각하고 있다.<br><br>오늘은 덩치 큰 까마귀 한 마리가 앉아서 한참을 까악까악 울기에 창가에 과자를 놓아 보았으나 먹지 않았다. 대신 까마귀 소리에 놀란 다른 집의 비명 소리가 들려서 혼자 웃었다. 까마귀는 지능이 높다고 한다. 아마 앵무새와 비슷할 것이다. 나는 유튜브에서 한국말을 잘하는 앵무새들의 영상을 종종 찾아보는데, 인간의 말을 배워 소통하는 새들의 모습을 보며 이들과 내가 전혀 다른 존재가 아니라는 사실을 실감한다. 처음 본 날에는 너무 신기해서 거의 밤을 새우며 영상을 재생했다. 내가 가장 좋아하는 유튜브 루몽다로 채널의 앵무새 루이는 어린이 수준의 한국어를 구사하며 분명한 자아와 취향, 습관과 의지를 가지고 있다. 좋고 싫음을 표현하고, 다른 앵무새들에게 말을 가르치기도 한다. 또한 많은 앵무새들이 음악을 좋아하고 음악에 맞춰 춤을 춘다. 그들에게도 기쁨이 있고, 기쁨을 표현하는 방식이 존재한다. 놀이하는 인간이라는 뜻의 호모 루덴스(Homo Ludens)는 다른 동물들에게도 확장될 수 있는 개념일 것이다.<br><br>새를 집에서 키우는 일에 대해 나는 여전히 조금 회의적이지만, 영상을 통해 새와 인간인 나 사이의 거리감을 좁히는 일은 분명 따뜻한 경험이었다. 비단 새들뿐 아닐 것이다. 우리는 인간으로서 인간의 몸에서밖에 살 수 없지만 인간이기에 다른 생물종의 마음을 상상하고 공감할 수 있다. 다른 존재의 입장이 돼 그들의 마음을 헤아려보는 것은 인간으로 살아가며 할 수 있는 가장 멋진 일 중 하나일 것이다.<br><br>김선오 시인","date":"2023-02-05T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285697&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 장외로 뛰쳐나간 민주당, 누구를 위한 것인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020518221442114_1675588934_0924285768.jpg\"></center><br>더불어민주당이 주말인 4일 서울 숭례문 인근 광장에서 ‘민생파탄 검사독재 규탄대회’를 열었다. 민주당이 국회를 뛰쳐나가 장외 집회를 연 것은 2016년 박근혜 대통령 퇴진 촉구 운동 후 6년여 만이다. 집회 인원  2만여명(경찰 추산)이 동원된 이 행사에 민주당은 이재명 대표를 비롯해 소속 의원 90여명이 참석했다. 민주당은 “민심을 확인했다”면서 집회를 수시로 여는 방안을 검토하고 있다. 이 대표에 대한 검찰 수사가 최고조에 이르는 3~4월에는 시민단체와 공동 집회를 여는 것도 당 지도부가 저울질하고 있다고 한다.<br><br>민주당의 장외 투쟁은 형식도 명분도 납득하기 어렵다. 장외 투쟁은 국회 안에서 해결 방법을 찾지 못하는 소수당이 마지막으로 호소하는 수단이다. 그러나 민주당은 소속 의원이 169명으로 집권당인 국민의힘(소속 의원 115명)을 압도하는 국회 다수당이다. 민주당이 마음만 먹으면 국회에서 어떤 법도 통과시키거나 부결시킬 수 있다. 민주당이 현재 가진 입법 권력만으로도 행정부를 충분히 견제할 수 있는 것이다. 무엇이 아쉽고 부족해서 국회를 버리고 거리로 뛰쳐나갔는지 이해하기 어렵다.<br><br>장외 투쟁 명분도 설득력이 떨어진다. 민주당 인사들은 집회에서 ‘민생파탄 검사독재를 규탄한다’는 구호를 내세웠다. 윤석열 정권을 민생 파탄의 원인으로 지목하고, 검찰 수사권을 남용한 독재정권으로 규정한 것이다. 한마디로 비상식적인 주장이다. 맹목적으로 이 대표를 지지하는 ‘개딸’들이 아닌 중도 성향의 유권자들은 전혀 공감하지 못할 것이다. 민주당이 이런 억지 프레임을 만든다면 중도층을 민주당으로부터 멀어지게 할 뿐이다. 오히려 이 대표 개인을 위한 ‘방탄 투쟁’이라는 인식만 커진다. 당 내부에서도 장외 투쟁의 역풍을 우려한 의원들이 많았던 탓인지 절반 가까이가 이날 행사에 불참했다. 그런데도 당 지도부는 장외 집회를 계속하려고 한다니 안타까울 따름이다.<br><br>지금 한국 경제는 총체적 위기에 빠졌다. 미국 금리 인상과 우크라이나 전쟁의 여파, 중국 시장의 침체 등으로 초저성장이 예고된 상태에서 반도체 수출마저 반토막났다. 복합위기를 극복하기 위해 제출된 각종 법안 처리는 미루면서 당대표의 검찰 수사를 반대하는 집회에만 몰두해서야 되겠는가. 민주당은 즉각 장외 투쟁을 중단하라.","date":"2023-02-05T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285768&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 美, 북한 비핵화를 포기하는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020518210342109_1675588863_0924285701.jpg\"></center><br>조 바이든 행정부가 출범한 지 만 2년이 지나간다. 2021년 5월 ‘조율된 실용적 접근’이라는 대북정책을 발표한 후 북한과 “조건 없는 대화”를 주창하지만 만남은 성사되지 못하고 있다. 더 심각한 문제는 미국이 북한 비핵화에 관심이 없는 것처럼 보이는 것이다.<br><br>바이든 대통령을 비롯한 외교·안보 고위직은 버락 오바마 행정부 시절 북한을 상대한 경험이 있다. 2012년 미국은 북한과 우라늄 농축을 중단하고 핵·미사일 실험을 유예하는 대가로 24만t의 영양(식량) 지원을 제공하는 2·29 합의를 도출한 바 있다. 그러나 북한이 두 달 후인 4월 미국의 거듭된 경고에도 장거리 로켓 광명성 3호를 발사해 합의를 무산시켰다. 북한은 믿을 수 없는 존재이며, 비핵화는 지난한 작업이라는 인식이 새겨지는 결정적 계기가 됐다. 이후 바이든은 김정은을 “독재자” “깡패”라고 부르면서 극도의 불신감을 표출하기 시작했다. 이런 경험은 대외정책에서 북핵 문제의 우선순위를 낮추고 있다.<br><br>그러나 바이든 행정부의 ‘전략적 인내 2.0’ 혹은 ‘방치’는 핵 비확산체제(NPT)와 동맹 관계에 부정적으로 작용한다. 이미 러시아의 우크라이나 핵 위협으로 5대 핵보유국의 정당성이 급격히 훼손된 상황에서 북한의 핵 법령화와 지속적인 핵보유국 선포는 많은 국가에 비핵 선택에 대한 근본적 질문을 던진다. 한국에서는 핵무장이 공론화됐고, 일부 미국 전문가와 학자도 동조하는 목소리를 내고 있다. 바이든이 ‘핵 없는 세상’이라는 신념을 갖고 있고 기존 국제질서를 유지하기 원하므로 한국의 핵 보유나 미국 전술핵 한반도 반입에 동의할 가능성은 없다. 그렇다면 한·미 관계는 어려움을 겪을 수 있고 미국의 동맹국은 이를 유심히 지켜볼 것이다.<br><br>지금이라도 미국은 대북정책을 재검토하고 적극적으로 나서야 한다. 인내만 하지 말고 대북 억제와 관여가 한 국면에서 동시에 작동하도록 구조를 바꿔야 한다. 우선 억제 측면에서 핵무장 비용을 극대화하는 동시에 핵의 효용성을 낮춰야 한다. 대북 제재를 위반하는 중국을 제재하고 경제 압박을 강화해 비핵화가 이뤄지지 않는다면 2025년까지 국내총생산을 1.4배 증가시키겠다는 김정은의 공언이 어불성설임을 각인시켜야 한다.<br><br>한·미·일 협력을 비롯한 인도·태평양 역내 미 동맹국과 나토 동맹국을 연맹하는 ‘확장된 통합억제’를 통해 북한이 상대할 거대한 안보협력체를 보여줘야 한다. 북한이 미국을 비롯한 20여개국을 동시에 상대해야 하는 게 실체화될 때 핵의 효용성은 소멸함을 경고하는 것이다. 동시에 대북 관여도 이뤄져야 한다. 북한이 핵을 포기했을 때 이익이 극대화되는 방안을 구체적으로 제시할 필요가 있다. 비핵화된 북한의 체제보장안을 복합적으로 마련하고, 세계 규모의 경제 협력을 통해 번영을 담보해줘야 한다.<br><br>미국은 대북정책특별대표부터 새로 임명해야 한다. 지금과 같이 성 김 인도네시아 주재 미국대사가 겸직하는 형태로는 적극성이 담보되지 않는다. 대북대표는 북한과 회담이 성사되지 않더라도 한국 일본 중국 러시아 유럽 등과 계속해서 회담하고, 일일 단위로 대북정책의 효용성을 검토하며, 전문가와의 회동을 통해 대안을 꾸준히 모색해야 한다. 무엇보다도 미 국무부에 상주하면서 정책 우선순위를 부여하고 백악관과 소통해야 한다. 지금과 같은 이중직으로는 어렵다.<br><br>한국의 역할이 더욱 중요해지고 있다. 확장억제에 모든 것이 함몰돼서는 안 된다. 한국은 북한 비핵화를 위한 억제와 관여안을 구체적으로 제시해 미국이 전략적 인내에서 벗어나도록 해야 한다. 결국 북한 핵은 한국의 문제다.<br><br>박원곤(이화여대 교수·북한학과)","date":"2023-02-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285701&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민의힘, 이렇게 지도부 뽑아서 어찌 민심 얻겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020522170442616_1675603024_0924285797.jpg\"></center><br>국민의힘 당대표 경선이 또다시 논란에 휩싸였다. 나경원 전 의원의 출마를 놓고 한바탕 홍역을 치른 것이 불과 얼마 전인데, 이번엔 안철수 의원을 둘러싸고 잡음이 터져 나왔다. 시작은 친윤계 의원들이었다. 김기현 의원과 안 의원의 양강구도가 형성되자 그들은 “가짜 윤심팔이” “나경원 케이스” 등 거친 말로 안 의원을 공격했다. 이에 안 의원이 ‘윤핵관’을 언급하며 반격하고, ‘김장(김기현-장제원)연대’에 빚대 ‘안윤(안철수-윤석열)연대’란 표현을 사용하니 대통령실이 나섰다. ‘윤심(尹心)’은 안 의원에게 있지 않다는 식의 ‘대통령실 관계자’ 전언이 잇따라 보도됐고, 급기야 이진복 정무수석이 5일 정진석 비상대책위원장을 찾아가 공개적으로 안 의원을 비판했다.<br><br>갑자기 왜들 이러는지 어리둥절할 지경이다. 이 수석은 안 의원의 ‘윤핵관·안윤연대’ 발언이 “대통령을 경선에 끌어들이는 행위”라고 했지만, 거꾸로 대통령실이 경선에 적극 뛰어들고 있는 듯 보인다. 나경원·안철수 논란의 공통점은 두 사람의 당대표 선출 가능성이 커진 시점에 불거졌다는 데 있다. 나 전 의원이 경선 지지율 1위란 여론조사 결과에 출마를 강행하려 했을 때, 안 의원 지지율이 김 의원에 앞선다는 여론조사 결과가 잇따를 때 친윤계의 공격이 시작됐다. 친윤계 후보라는 김 의원을 당대표로 만들기 위해 걸림돌을 차례로 제거하는 듯한 상황이 됐고, 거기에 대통령실이 직접 나서는 모양새가 만들어졌다. 경선 직전에 100% 당원 투표로 룰까지 바꾼 터여서 ‘뽑을 사람을 정해놓고 치르는 선거’란 의구심이 갈수록 짙어지고 있다.<br><br>이런 식의 지도부 선출이 여권에서 그토록 중시하는 내년 총선에 과연 도움이 되겠는가. 홍역·갈등·분쟁으로 묘사되는 경선판은 민심의 외면을 부를 뿐이고, 그 중심에 윤심 논란이 자리 잡은 상황은 대통령의 국정에도 득이 될 리 없다. 윤석열 정권은 출범 이후 줄곧 여당 대표를 둘러싼 갈등을 거듭해왔다. 열 달이 다 된 지금껏 정리하지 못해 여전히 시끄럽다. 이준석 사태도, 나경원 논란도 대통령의 지지율을 갉아먹으며 국정 동력을 훼손했는데, 안철수 갈등으로 똑같은 일을 되풀이하고 있다.<br><br>이렇게 당내 교통정리가 안 되는 상황, 그 분란에 대통령실이 플레이어처럼 등장하는 모습은 정치력 부재를 웅변한다. 대통령과 호흡이 맞는 당대표를 앉히려는 것이 소동의 원인이라면, 이는 대통령을 오히려 왜소하게 만드는 일이다. 누가 당대표 자리에 앉더라도 대통령의 호흡에 맞추도록 국정 장악력을 굳건하게 다지는 것이 보좌하는 이들의 목표가 돼야 한다. 국민 통합이라는 커다란 과제가 눈앞에 놓여 있다. 소모적인 당내 분쟁 따위에 휘말려서야 어떻게 그 일을 하겠나.","date":"2023-02-05T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285797&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 사랑을 낚아요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0204/2023020317240638118_1675412646_0924285447.jpg\"></center><br>수도권의 최저기온이 영하 9도를 기록한 날, 인천 강화도 장흥제2저수지에서 한 연인이 빙어를 낚아 올립니다. 6시간 동안 4마리를 잡았다고 합니다. 오들오들 떨던 연인의 얼굴에 웃음꽃이 활짝 핍니다. 추운 날 먼 곳까지 나와 사랑을 낚아 올리니 고생한 보람이 있습니다.<br><br>사진·글=이한결 기자","date":"2023-02-03T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285447&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 외로움의 반대말은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0204/2022010721300664336_1641558607_0924285450.jpg\"></center><br>표준국어대사전은 외로움을 ‘홀로 되어 쓸쓸한 마음이나 느낌’이라 정의한다. 그닥 어렵지 않은 이 단어의 의미를 알려고 사전까지 찾은 데는 지난 1일부터 시작한 ‘교회, 외로움을 돌보다’ 시리즈 때문이다. 여기서 든 의문. 외로움의 반대말은 무엇일까였다. 어디에서도 외로움의 반대말은 찾을 수 없었다. 한글만이 아니었다. 영어도 다르지 않았다.<br><br>‘외로움의 반대말은 없다’는 걸 받아들이기 어려운 이들은 반대말을 찾기 위해 고민하고 노력했다는 사실도 발견했다. 사회신경과학 분야 창시자인 존 카치오포 미국 시카고대 석좌교수 등이 공동집필한 ‘인간은 왜 외로움을 느끼는가(Loneliness)’에선 외로움을 사회적 고립에 대한 지각으로 보고 반대말로 ‘사회적 유대감’이라 정의했다. 베스트셀러 작가인 프랑스 파리 생탄병원 전문의 크리스토프 앙드레는 ‘내면의 삶을 보고 외부로 나가자’라는 자신의 책에서 반대말을 쉽게 규정하지 못하면서 대신 ‘함께하기’ ‘동반’ 정도로 적었다. 가수 아이유는 언론 인터뷰나 유튜브 채널을 통해 “외로움의 반대말을 찾고 있다”는 얘기를 여러 번 했다.<br><br>어찌 됐건 그들의 노력과 달리 결론은 ‘외로움의 반대말은 없다’는 것이었다. 대신 친구 유대 교류 소통 등이 외로움과 반대되는 개념의 단어들로 거론됐다. 영어 역시 다르지 않았다. 외로움을 뜻하는 Loneliness와 반대되는 단어로 동료애(Companionship) 소속감(Connectedness) 행복(Happiness) 친화력(Congeniality)부터 거주지(Habitation)까지 다양하게 제시됐다.<br><br>개연성 없이 열거된 듯 보이는 단어들이 외로움의 반대말로 연결되는 이유를 짐작할 만하게 하는 게 있다. 미국의 심리학자 다니엘 러셀이 1996년 개발한 UCLA 외로움 척도(UCLA LONELINESS SCALE) 지수 항목이다. 이 지수는 20개 질문으로 개인의 주관적 외로움과 사회적 고립감을 파악해 외로움의 정도를 판단한다. 조사 참여자는 각 질문에 1점(전혀 없음)~4점(자주) 중 하나를 선택하고 이를 합산한다. 합산 점수가 낮을수록 외로움 지수가 낮고 높을수록 외로움 강도도 높다. 그런데 20개 질문 특성은 외로움의 반대말이라며 나열된 단어들과 유사하다. 사회성을 물어보더니 개인의 성격을 묻기도 한다. 이는 소통전문가 표영호가 “태어나서 죽을 때까지 단 한순간도 외롭지 않은 날이 없기에 외로움은 반대말이 필요하지 않다”는 말과 연결된다.<br><br>이번에 기획을 준비하면서 전국에 거주하는 만 19세 이상 국민 2000명을 대상으로 실시한 조사는 UCLA 외로움 척도로 한국인의 평균 외로움 지수를 확인했다. 평균 42.2점이었다. 저단계 외로움·중등도 외로움·중고도 외로움·고단계 외로움 등 4단계 중 일상생활이 가능한 중등도 수준이다. 외로움과 종교의 상관관계를 찾기 위한 기획 의도에 맞춰 종교의 유무에 따라 질문을 던졌다. 눈길을 끄는 조사가 있다. 종교가 없는 사람들 중 14%는 외로울 때 종교에 의지하고 싶다고 했다. 이들은 종교가 없음에도 종교 안에서 외로움의 반대말을 찾고자 했다. 이유는 무엇일까.<br><br>성경에 대한 궁금증을 알려주는 미국의 기독교 관련 사이트 갓퀘스천(GotQuestions)은 외로움의 원인이 무엇이든 치료법은 언제나 동일하다며 성경 속 말씀을 제시한다. 그리스도께서는 ‘형제보다 친밀’하시고(잠언 18:24), 친구를 위해 목숨을 버리는 친구이시며(요한복음 15:13~15), 우리를 버리지 않으시고 세상 끝까지 함께 하시겠다고 약속하신(마태복음 28:20) 분이라고 했다.<br><br>3개월여간 진행되는 기획시리즈는 외로움의 시대에 교회를 비롯한 종교단체의 사회적 역할은 무엇인가를 찾는 과정이지만 어쩌면 성경은 이미 그 답을 알려주고 있는 듯하다. 사전에서도 정의하지 못한 외로움의 반대말 말이다. 바로 예수 그리스도다.<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2023-02-03T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285450&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 한국 관광업의 한 걸음 도약을 위하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0204/2023011300470377484_1673538423_0924285441.jpg\"></center><br>지난 연말 7박8일 일정으로 인도 마하라자 익스프레스 기차 여행을 다녀왔다. 여정을 함께한 이들은 대부분 싱가포르와 홍콩에서 온 분들이었다. 여행 내내 최신작 ‘재벌집 막내아들’ ‘슈룹’을 비롯한 K드라마, 배우들에 관한 이야기가 끊이지 않았고, 그런 대화는 으레 한국에 가고 싶다는 바람의 피력으로 끝나곤 했다. 여행 내내 기차 벽면의 TV에서도 한국 드라마가 계속 나오고 있었다. 한 유적지에서는 인도 전통 컵을 들고 있던 이가 ‘막걸리 마시기 좋아요’라고 말을 건네 웃기도 했다. K드라마가 빛의 속도로 세계에 뻗어나가고 있다는 건 더 이상 새삼스럽지도 않다. 미국으로 유학을 떠난 1989년만 해도 한국이라는 나라의 존재에 대해 아는 이들이 드물었던 걸 떠올리면 격세지감이다.<br><br>누군가는 한국에 정치적 변수만 생기지 않는다면 앞으로 5~10년이야말로 한국 관광산업의 정점일 것이라는 예측을 하기도 한다. 하긴 코로나19로 해외여행이 어려울 때 가장 가고 싶은 나라로 한국을 꼽았다는 싱가포르의 한 여론조사 결과도 이런 예측을 뒷받침한다. 아니나 다를까. 텅 빈 거리가 무섭기까지 했던 서울 명동 거리가 지난 연말부터 관광객들로 점점 붐비고 있다.<br><br>이런 일련의 상황을 바라보며 마음속으로 박수를 치며 좋아하고 있다. 하지만 좋기만 한 건 아니다. K팝도, K드라마도 그 위상을 세계만방에 떨치고 있지만 막상 한국을 찾는 외국인들에게 내놓을 관광 인프라, 나아가 숙소들은 어쩐지 민망하기 때문이다. 물 들어올 때 노를 저으라는 속담이 있다. 지금 한창 물이 들어오고 있는 이때야말로 노를 저을 때다. 그런데 이왕 노를 저으려면 제대로 해야 한다.<br><br>어디에서부터 시작해야 할까. 우선은 정보 접근과 편의를 제공해야 한다. 외국에서 바라보는 한국 여행 정보는 여전히 서울 중심이다. 부산이나 제주는 좀 낫지만 그 밖의 지역 정보는 대부분 ‘국내용’이다. 숙소 역시 다르지 않다. 정보도 부족하고, 막상 가보면 상황이 열악하다. 코로나19를 겪는 동안 급부상한 SNS 세계의 이른바 ‘핫플 스테이’ 예약은 외국인들로서는 언감생심이다. 예약은 한국어로만 가능하고, 예약창이 열릴 때를 기다려 잽싸게 움직여야 한다. 이렇게까지 경쟁이 치열한 숙박의 세계라니!<br><br>전 세계의 이목이 우리에게 향하고 있는 지금 이 순간, 관광산업 활성화를 위한 물꼬를 제대로 터야 한다. 교통 인프라 확보, 글로벌 수준에 맞는 지역 홍보, 해외 여행객에게 문을 열어도 부끄러움 없는 숙박업 전반의 개선이 급선무다. 정부는 밀어주고 민간은 새로운 무언가를 시도해야 한다. 공동으로 노력해야 한다. 하지만 역시 정책의 방향을 정하는 데 발언권이 있는 분들이 할 일이 더 많다. 틀에 박힌 관점으로 관광을 바라보거나 탁상공론에서 벗어나, 지역마다 곳곳에 등장하는 조악하고 거친 디자인의 조형물에 예산을 쓰기보다 현장의 상황을 제대로 파악하고 효율적인 정책의 방향을 마련해주기를 읍소라도 하고 싶은 마음이다.<br><br>한이경 폴라리스어드바이저 대표","date":"2023-02-03T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285441&code=11171458&sid1=col"}]