[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 위성정당 한번 더? 그들의 싸움이 시작됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023030718321026381_1678181531_0924296237.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">선거제는 치트키 같아 조금만<br>바꿔도 결과는 크게 달라져<br><br>정치 불신 초래한 현행 선거법<br>다시 바꿔야 하는데<br><br>그럴듯한 명분 앞세우면서도<br>속마음은 기득권 지킬 생각뿐<br></div><br>총선을 1년 앞둔 여의도의 최대 화제는 선거제 개편이다. 선거제는 치트키와 같다. 약간 바꿔도 정치 지형은 크게 달라진다. 과거에는 학자들이 이론적 토대를 제공하고 당의 전략가들이 선거에 활용하는 정도였지만 21대 총선 이후 유권자의 관심도 커졌다. 선거제는 표를 의석으로 전환하는 방식을 결정한다(데이비드 파렐, ‘선거제도의 이해’). 유권자는 자신이 행사한 표의 가치가 대한민국 누구에게나 동일하다는 믿음을 갖고 투표소에 간다. 하지만 각 정당이 받은 지지표의 총합과 확보한 의석수는 결코 비례하지 않는다. 대의민주주의가 갖는 본질적 한계다. 선거제는 그걸 보정한다. 거꾸로 말하면 선거제를 바꾸면 지지표에 변동이 없어도 의석수를 늘릴 수 있다. 지난 총선에서 유권자들은 이를 강렬하게 체험했다.<br><br>우리는 1988년 개헌 이후 2020년 준연동형 비례대표제가 도입될 때까지 소선거구 단순다수제 지역대표와 전국 단위 병립형 비례대표를 동시에 뽑는 선거제를 유지했다. 말은 복잡한데 내용은 간단하다. 선거구에서 한 표라도 많이 얻어 당선된 지역구 의원과 각 정당이 결정한 전국구 의원으로 국회를 구성한다는 뜻이다. 국회는 지역대표가 중심이다. 비례대표는 지역·직역별 및 성별의 편중을 해소하는 장치다. 비례대표로 의원이 돼도 지역구를 확보하려고 경쟁하는 구조다. 우리가 의회민주주의의 모범으로 생각하는 영국과 미국은 비례대표가 없다. 특정 지역을 대표하는 사람이 의원이라는 단순하지만 명쾌한 논리를 유지한다. 하지만 단점이 많다. 그래서 노무현정부에서부터 승자독식에 따른 양극화를 극복하는 방안으로 독일식 연동형 비례대표제가 논의됐다. 지역대표로 의회를 구성하되 선거 결과의 왜곡을 막기 위해 비례대표를 강화했고, 70년 넘게 목적에 부합하게 작동한 제도라고 생각했기 때문이다.<br><br>그러나 21대 총선을 앞두고 벌어진 막장 드라마는 모든 선거제 개편 논의를 코미디로 만들었다. 선거법과 공수처법이 동시에 패스트트랙에 올라 통과될 때까지 동물국회의 참상이 낱낱이 생중계됐다. 그게 끝이 아니었다. 합의 없이 바뀐 선거법에 맞서겠다며 등장한 위성정당에 더불어민주당이 백기 투항한 것이다. 그 순간 학계와 시민단체, 중앙선거관리위원회까지 가세해 진지하게 연구했던 수많은 선거제 개선안은 조롱거리로 전락했다. “그렇게 바꾸면 의원수가 얼마나 늘어나는가”라는 냉소적 질문에 먼저 답해야 했다. 지난 10일 국회 전원위원회에 토론자로 나선 윤호중 민주당 의원은 “다양한 국민의 목소리가 반영될 수 있도록 다원주의 국회를 만들어야 한다”고 했다. 그는 위성정당을 만들 때 민주당 사무총장이었다. 차라리 “사정이 있었다”는 말을 한 번 더 하는 게 설득력이 있었을지 모른다.<br><br>여야 모두 선거법 개정 없이 22대 총선을 치를 수 없다. 절차는 기형적이고 내용은 어중간한데다 입법 의도를 무력화시킬 수단까지 확보된 제도다. 우여곡절을 거쳐 선거법 개정 법정시한을 넘겨 정치개혁특별위원회의 3개 개편안을 논의할 전원위가 열렸지만 여기서 결론이 날 가능성은 거의 없다. 거의 유일한 돌파구였던 의원 정수 확대는 논의 자체가 봉쇄됐고, 여야는 현실성 없는 정원 축소론을 놓고 싸운다. 국민의힘은 윤석열 대통령의 제안에 가장 가까운 도농복합형 중대선거구제를 밀고 있고, 민주당은 권역별 준연동형 비례대표제를 바란다. 하지만 셈법이 너무 뻔해 상대의 동의를 구하기 어렵다. 결국 전원위가 끝난 뒤 협상단을 만들어 지금의 양당체제를 최대한 바꾸지 않으면서도 개혁을 했다는 생색을 낼 수 있는 방법을 찾아나서는 수순을 밟게 될 것이다. 그렇다면 19년 만에 열린 전원위는 지리한 정쟁의 시작이 될 뿐이다.<br><br>지금 국회에서 진행되는 선거제 개편은 순서가 틀렸다. 국민의힘과 민주당은 특정 선거제를 선택할 단계에 이르지 못했다. 아직 객관식 문제의 정답을 말할 수 없다는 뜻이다. 무엇보다 목표와 지향점을 명확하게 밝혀야 한다. 과연 40%가 넘는 사표가 발생해 표심을 왜곡하는 현행 선거제를 바꿀 생각이 있는가. 비례대표를 확대해 극단적 대결을 유발하는 양당체제에서 벗어나고, 제3 세력이 공존하는 토대를 만들자는 주장에 동의하는가. 당연한 질문이지만 답이 필요하다. 말로는 그렇다는데 행동은 전혀 다르다. 유권자의 냉소와 불신은 바로 여기서 시작한다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-04-11T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296237&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 선량한 자들의 인권","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023030718310526374_1678181465_0924296248.jpg\"></center><br>현직 교도관이 썼다는 ‘교도소의 실태’라는 글이 얼마 전 인터넷 커뮤니티에서 뜨거운 관심을 불러 모았다. 재직 회사의 이메일 계정을 통해 인증 절차를 거치는 등 신분을 철저하게 확인하는 ‘블라인드’에 오른 글이고 교도관이 아니면 좀처럼 알기 어려운 현장감이 잘 담겨 있어 더욱 눈길을 끌었다.<br><br>글쓴이는 죄를 짓고 들어온 범죄자들이 인권이라는 보호막 뒤에 숨어 분에 넘치도록 잘 먹고 잘살고 있다고 적었다. 그러면서 교도소가 범죄자의 요양원 혹은 합숙소가 돼가는 현실을 고발하고 싶다고 하소연했다. 흔히 교도관 하면 ‘쇼생크 탈출’이나 ‘프리즌 브레이크’에 나오는 악질을 떠올리거나 혹은 그 정도는 아니더라도 매서운 눈빛을 쏘는 것만으로도 수감자를 제압하는 위압적인 존재로 여기기 마련이다. 하지만 블라인드에 공개된 사례를 보면 교도관의 현실은 우리의 상상과는 딴판이다.<br><br>평소에도 폭력적인 행동을 일삼는 수용자가 이물질을 먹고 대학병원에 입원했다. 도주를 우려해 교도관들이 발목 보호대와 수갑을 채우려고 하자 수용자가 폭력을 행사했다. 한 교도관이 얼굴에 흉터가 남을 정도로 맞았다. 그런데도 피해 교도관은 교대 인원이 없다는 이유로 새벽까지 수용자와 한 병실에 머무르며 폭언에 시달렸다. 범죄자 인권을 신경 쓰느라 공권력이 무너지고 있다는 한탄이었다. 인터넷에선 비판 의견이 쏟아졌다. 블라인드에는 ‘범죄자들에게 인권이 어디 있냐. 인간다워야 권리를 보호받지’라거나 ‘인권의 인은 사람인(人)인데 내가 잘못 알고 있나’라는 글이 이어졌다.<br><br>사실 이전에도 인터넷에선 국가인권위원회가 ‘과잉 인권 보호’를 한다며 종종 논쟁이 벌어졌다. 지난해엔 채식주의 신념을 가진 교도소 수용자에게 채식 식단을 제공하고 반입 가능한 식품 품목을 확대하라는 인권위의 결정이 도마 위에 올랐다. 이를 다룬 기사에는 “그럼 육식주의자에겐 삼시세끼 고기를 제공합니까”라는 댓글이 붙었다. 인권위는 또 ‘희대의 탈옥수’ 신창원을 교도소 CCTV로 감시하는 것은 사생활 침해 우려가 있다고 지적한 적이 있다. 당시 교도소는 인권위 권고에 따라 CCTV를 철거했는데, 인터넷에선 반발 여론이 거셌다. 강도살인으로 무기징역형을 살다 탈옥한 뒤 900일이 넘도록 도주 행각을 벌이며 무려 143개의 범죄를 저질렀는데도 CCTV로 감시조차 해선 안 된다니. 관련 기사에는 “아니 왜 자꾸 범죄자 인권을 지켜주자고 난리야”라는 댓글이 가장 많은 ‘좋아요’를 얻었다.<br><br>교육부와 국민의힘이 이달 초 학교생활기록부에 학교폭력 징계기록 보존 기간을 최대 10년으로 연장하고 대학 입시에도 반영하는 안을 발표했다. 국가수사본부장에 임명됐던 정순신 변호사의 아들이 고교 시절 학폭으로 강제전학 조치를 받고도 서울대에 합격해 국민적 분노가 일자 부랴부랴 내놓은 대책이었다. 아직 대책이 최종 확정된 건 아니지만 11년 전 학폭 가해 사실을 학생부에 기재하는 건 인권 침해 소지가 있다고 지적한 인권위의 결정은 결국 시대 흐름과 맞지 않았음이 입증된 셈이다.<br><br>인권위를 비판하는 여론의 맥락은 한결같다. 민족이나 국가, 인종, 나이, 성별 등 인간이 태어나면서부터 갖게 되는 어쩔 수 없는 차이로 인한 차별을 금지하는 데에는 동의한다. 물론 나쁜 짓을 했다고 모든 재소자의 인권까지 짓밟혀도 된다는 소리는 아니다. 다만 선량한 시민을 기본 전제조건으로 달자는 것이다. 나쁜 짓을 하면 선량한 자들이 당연히 누리는 배려 따윈 받을 수 없게 된다는 원칙쯤은 지켜져야 한다는 뜻이다. 무릎을 탁 치며 100% 공감되는 말인데, 나만 그런지 잘 모르겠다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-04-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296248&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울교통공사 MZ노조의 승리… 양대 노총 쇄신해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041121080825172_1681214888_0924296292.jpg\"></center><br>최근 실시된 서울교통공사(교통공사) 영업본부 노동자 대표 선거에서 MZ세대가 주축인 올(ALL)바른노조 후보가 민주노총과 한국노총의 단일 후보를 누르고 당선됐다. 교통공사 영업본부 노조원은 민주노총 소속이 43%, 한국노총이 10%이고 올바른노조는 31%여서 선거 결과는 이변으로 받아들여지고 있다. 교통공사 노조는 차량·승무·기술·영업 등 4개 본부가 있고 이번 선거는 역무원이 주축인 영업본부의 산업안전보건위원회 노동자 대표를 뽑는 것이지만 민주노총이 주도해 온 교통공사 노조 지형의 변화 신호탄일 수 있다는 점에서 의미가 작지 않다.<br><br>올바른노조는 정파성을 띄고 연공 위주 성과체계를 중시해 온 양대 노총 소속 노조들과의 차별화를 표방하며 2021년 8월 출범한 신생 노조로 조합원의 권익 신장에 방점을 두고 있다. 정년 보장 등 고용 안정성, 임금 격차 완화를 중시하는 기존 노조와 달리 조직 문화 개선, 불합리한 관행 타파, 공정한 성과 평가 및 합당한 보상 등이 우선순위다. 올바른노조 후보가 조합원의 수적 열세를 극복하고 당선된 것은 양대 노총 조합원 중에도 신생 노조의 노선에 공감하는 이들이 적지 않았다는 방증이다. 선거 결과는 대기업과 공기업을 중심으로 싹이 트고 있는 MZ세대 주축의 제3노조가 노동계에서 입지를 넓히며 안착할 가능성을 시사했다고 할 수 있다. 올바른노조를 포함해 LG전자 사람중심사무직노조, 금호타이어 사무직노조 등 9개의 MZ노조들이 지난 2월 결성한 새로고침 노동자협의회의 앞날이 주목되는 이유다.<br><br>교통공사 노조 선거 결과는 노동계를 주도해 온 양대 노총의 쇄신 필요성을 웅변한다. 정치적 구호, 이념과 당파성, 관성적인 강경 투쟁에 사로잡혀 노동 현장의 변화에 눈을 감고, 사회적 대화를 거부하며, 조합원의 권익 보호에 소홀했다가는 언제라도 외면당할 수 있음을 확인시켜줬다. 양대 노총은 이번 선거 결과의 의미를 직시해야 할 것이다.","date":"2023-04-11T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296292&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 모두를 위한 공원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041121070525165_1681214826_0924296222.jpg\"></center><br>0.78명과 0.59명. 어느덧 숫자를 외웠다. 작년 우리나라와 서울시의 합계출산율이다. 관련 기사를 보니, 20대 여성 중에 ‘결혼은 반드시 해야 한다’가 8.3%, ‘자녀는 반드시 낳아야 한다’가 10.2%로 20대 남성과 비교해 4분의 1 수준이었다. 하긴 사회적 성취를 이루기 어려운 요인으로 결혼이 47.5%, 출산이 68.7%라 답했으니 당연한 결과. 문제는 ‘불안’이다. 나의 불안뿐 아니라 태어날 자녀도 마찬가지다. 드라마 ‘더 글로리’도 현재 진행형이고, 내가 겪은 입시와 취업 경쟁을 자녀가 다시금 반복할 것도 분명하다. 취업 후에는? 그나마 안정적이라는 신규 공무원 퇴직률도 최근 20년간 10배나 늘었다.<br><br>누구에게 책임 지울 수 있을까? 가능하겠지만 해결책은 아니다. 오히려 분야별로 고민할 문제다. 육아와 연결고리가 있는 ‘공원’도 그간의 부족함을 고쳐야 한다. 우선 공원에 명품 국공립 어린이집을 도입하자. 어린이는 줄어들지만 누구나 선망할 멋들어진 숲속 보육시설을 이젠 갖고 싶다. 여기에 지구와 뭇 생명을 지키는 커리큘럼이라면 금상첨화. 두 번째로 공룡, 어류, 우주 등 전문성 있는 체험공간을 확보하자. 개인적으로 유아였던 아들과 자연사박물관과 아쿠아리움을 부단히 다녔는데, 공원과 달리 아이가 일정 시간 이상 집중해서였다. 공원에는 특화된 콘텐츠가 더 요구된다. 세 번째로 자치구별 2~3개의 거점 놀이터가 필요하다. 한강 광나루 모두의 놀이터(6000㎡) 같은 대형 놀이터는 언제든 아이가 열광하며 달려갈 핫플이다.<br><br>그간에도 공원 구석구석 안전을 위해 야간 조명을 꼼꼼히 개선하고 계단 대신 경사로를 확대했다. 화장실과 수유실을 개선했고 양천구 공원에만 키즈카페 4개소를 만든다. 여성과 육아를 앞세웠지만 이 모든 노력은 ‘모두를 위한 공원’을 만드는 일이다. 출산율에 화들짝 놀란 우리에게 진짜 필요한 건, 소외되는 이 없이 불안을 잠식시킬 공원과 도시의 혁신이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-04-11T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296222&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기준금리 2연속 동결을 경기 회복 계기로 삼기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041121140325205_1681215243_0924296309.jpg\"></center><br>한국은행 금융통화위원회가 어제 연 3.50%인 기준금리를 동결했다. 금통위는 의결문에서 “국내 경제의 성장률이 낮아지고 주요국에서 금융 부문 리스크가 증대되는 등 정책 여건의 불확실성이 크다”며 “인플레이션 둔화 속도, 여타 불확실성 요인들의 전개 상황을 점검하면서 추가 인상 필요성을 판단해 나가는 것이 적절하다고 봤다”고 밝혔다. 한은 이창용 총재는 올해 성장률 전망치가 기존에 내놓은 1.6%보다 낮을 것이라고 밝혔다. 금통위가 고물가 현상보다 경기 침체 문제를 훨씬 심각하게 보고 지난 2월에 이어 두 차례 연속 금리를 동결한 것이다.<br><br>무역수지는 13개월째 적자 행진을 보이고 있고 경상수지도 11년 만에 1∼2월 두 달 연속 적자를 기록했다. 기대했던 중국의 리오프닝(경제활동 재개) 효과도 아직은 뚜렷하지 않다. 통계청에 따르면 소매판매와 광공업생산지수도 하강 추세다. 수출과 내수 모두 쌍끌이 부진을 겪고 있는 중이다. 여기에 지난달 이후 미국 실리콘밸리은행 파산 등 빈발하는 글로벌 은행 위기도 실물 경기에 부정적이다. 반면 3월 소비자물가 상승률(4.2%)은 1년 만에 최저가 됐다. 4%대 물가가 여전히 높은 수준이긴 해도 현 상황을 고려하면 경기 회복에 초점을 둔 한은의 기준금리 운용은 적절한 것으로 보인다.<br><br>물론 한·미 금리차 확대는 고민되는 부분이다. 잇단 금융 불안에도 불구하고 미 연방준비제도(연준)는 금리 인상 기조를 고집하고 있다. 연준이 다음 달 추가 금리 인상에 나서면 한·미 금리 격차는 역대 가장 큰 1.75% 포인트로 벌어진다. 환율 상승과 외국인 자금 유출 압박으로 수입물가와 외환시장 불안을 자극할 수 있다. 이런 점을 감안하고도 한은이 경기 활성화 쪽에 손을 들어준 만큼 정부 정책이 더욱 중요해졌다. 수출 지원과 투자 증대에서 우리 경제의 활로를 찾아야 한다. 글로벌 수요 둔화에 어려움을 겪는 수출기업에 힘을 실어주기 위한 무역금융 지원 및 규제 완화책을 서둘러야 한다. 서민 민생 회복 방안도 조속히 추진할 필요가 있다. 금리 동결을 마중물로 우리 경제가 경기 침체 터널에서 속히 빠져 나오길 고대한다.","date":"2023-04-11T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296309&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 나도 장애인이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041121160725221_1681215367_0924296227.jpg\"></center><br>차가운 바닥에 무릎을 꿇고서 빌고 있는 어머니의 모습을 찍은 사진은 그 자체로 충격이었다. 아직도 선명하게 기억에 남아 있다. 장애인 자녀를 둔 부모가 아이들을 위한 장애인학교를 설립하게 해 달라고 지역 주민들에게 무릎을 꿇고 비는 사진은 우리가 과연 문명사회에 살고 있는지를 되묻게 하는 사건이었다. 최근 도심 내 노인요양시설 설립을 놓고도 주민들의 반대에 곤혹스럽다는 이야기가 간혹 흘러나온다. 첨단산업이 발전하고 세계 10대 경제대국이 돼 드디어 우리도 선진국이라는 대한민국에서 공동체 의식은 오히려 퇴색해 가고 있는 것은 아닌지 안타깝다.<br><br>곰곰이 생각해 보면 장애인학교나 요양시설 설립을 반대하는 사람들의 입장도 이해가 안 되는 것은 아니다. 재산목록 1위인 주택 가격이 하락하는 것을 막기 위해 최선의 선택을 한 것이다. 그렇지만 장애인학교나 요양시설 설립을 반대하기 위해서는 기본적 전제가 수반돼야 한다. 즉 본인 또는 가족은 절대 장애인이나 노인이 되지 않을 것이라는 착각이다.<br><br>우리나라 등록장애인 수는 2021년 기준 265만명이다. 이 중 후천적 원인이 90%가 넘는 지체장애인이 120만명으로 가장 큰 비중을 차지하고 있다. 발달장애처럼 태어날 때부터 장애를 가진 경우도 있지만 대부분 살아가면서 교통사고, 질병 등으로 장애를 가지게 된 것이다. 시각장애인 발생 원인을 살펴보면 질환이 53.6%, 사고가 35.8%로 약 90%가 후천적 원인이다. 60대 이상 장애인 수는 전체 장애인의 64%를 차지하는 것으로 알려져 나이가 들면서 장애인이 될 가능성이 매우 높다.<br><br>휠체어에 의지해 살아가는 장애인 대부분도 젊은 시절 두 다리로 힘껏 뛰어다니던 사람이었다. 바로 가족이요 동료였다. 달리 말하면 나도 장애인이 돼 휠체어 신세를 질 수도 있었겠지만 운 좋게도 두 다리로 서 있을 뿐이다.<br><br>한국인 최초의 시각장애인 교수인 고 이익섭 연세대 교수의 유명한 일화가 있다. 미국에서 공부를 마치고 한국에 돌아와 공항에 들어서는 순간 자기가 시각장애인이라는 사실을 깨달았다고 한다. 미국은 장애인 천국으로 장애인에 대한 지원과 사람들의 인식이 우리나라와는 큰 차이가 있다. 미국인이 착해 그런 건 아닐 것이다. 제2차 세계대전과 같은 전쟁에서 자신을 희생한 수많은 상이용사가 돌아왔을 때 그들을 차별할 수 없었다. 오히려 나 대신 전쟁터에 나가 싸우고 온 군인들을 우리 이웃으로 받아들이는 정서가 생기면서 장애인에 관한 인식이 변화했다.<br><br>오늘 갑자기 불의의 사고로 내가 장애인이 된다면 어떨까. 사고가 아니더라도 나이가 들어가면서 보행이 불편해져 장애인과 다름없게 되는 경우를 상상해 보자. 누구나 언젠가 장애인이 된다는 얘기이기도 하다. 남의 문제가 아니라 바로 자신의 문제가 될 수 있다.<br><br>장애인의 삶이 어디 신체적 불편만 있으랴. 근로능력 상실 혹은 소득활동 장애로 소득이 감소하게 되면 본인과 가족의 생계가 위협받는 현실에 맞닥뜨려질 수밖에 없다. 물론 이에 대비해 장애인연금(저소득층 중증장애인), 장애수당(경증장애인), 국민연금의 장애연금 등 다양한 공적 지원책이 있다지만 실제 상실된 소득을 보상하기에는 턱없이 부족하다는 것이 일반적인 지적이다. 어떻게 해야 할까. 유명무실한 장애인보험상품을 개선하거나 신탁제도 등이 실질적으로 활용될 수 있도록 산업의 적극적 지원과 참여가 필요하다. 장애인 문제를 개인이나 국가의 책임만으로 해결하기에는 한계가 있다. 기업을 포함해 우리 사회의 모든 경제주체가 협력해 해결해 나가야 할 과업이다.<br><br>나도 장애인이다! 입장 바꿔 생각하면 쉬운 문제들을 우리는 여전히 해결하지 못하기에 아직도 2% 부족한 선진국에 머물러 있는 건 아닌가 하는 생각이 머릿속을 떠나지 않는다.<br><br>안철경 보험연구원장","date":"2023-04-11T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296227&code=11171464&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 사라진 기다림, 사랑의 기다림","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023031420580844319_1678795088_0924296226.jpg\"></center><br>분주한 출근길에 내가 ‘벌 수 있는 것’이 있다. 바로 시간이다. 만원 지하철을 뚫고 피크타임 카페에서 커피를 테이크아웃하는 여정 동안 잠시도 기다림으로 지체하고 싶지 않다. 시간표에 맞춰 집을 나서고, 이동 중엔 40분짜리 유튜브 영상을 1.5배속으로 보고, 하차 전 역에서 ‘패스오더’(원거리 주문 서비스 앱)로 미리 주문한 커피를 챙겨 사무실로 출근한다. 기다림을 모두 제거한 덕분에 20분의 ‘시간’을 벌었다.<br><br>빅데이터 분석 알고리즘의 고도화로 시간을 통제하고 관리할 수 있는 기술과 서비스가 발전 중이다. ‘통제 가능성’과 ‘예측 가능성’은 세계의 불확실성이 심화될수록 더 유용한 성능이며 이 성능은 시간을 축으로 구현된다. 비대면 진료 앱, 식당 줄서기 앱 등의 서비스들은 불필요한 기다림의 시간을 최소화해 사람들에게 여분의 시간을 만들어 준다. 신한카드 빅데이터연구소에 따르면 최근 3년간 캐치테이블, 나우웨이팅과 같은 음식점 예약 및 웨이팅 대행 서비스 앱 이용건수는 2020년 1분기 대비 22배, 2021년 1분기 대비 9.7배, 2022년 1분기 대비 2.2배 증가로 꾸준한 상승세다. 더 많은 사람이 ‘시간을 벌고’ 있다.<br><br>기다림을 견디지 못하는 성마른 시대라는 오해는 접어두자. 이렇게 획득한 시간은 역설적으로 또 다른 기다림으로 전이된다. 최근 한 약국 앞에 긴 줄이 늘어섰다. 약이 아닌 ‘부적’을 사기 위해서다. 긍정적이고 깜찍한 일러스트로 MZ세대의 사랑을 받고 있는 ‘최고심’이 홍대 ‘오브젝트’에서 진행 중인 ‘건강이 최고심’ 약국 팝업스토어가 인기다. 최고심은 이전에도 신한카드, 스파오, 코렐 등 업종 불문 다양한 브랜드와 협업으로 화제성과 흥행성을 모두 입증했다.<br><br>이번 행사에서는 신용카드나 잠옷, 그릇이 아니라 실용과는 거리가 먼 손바닥 크기만한 포토카드를 판매하는데, 입장 대기 시간이 두 시간 이상 소요될 정도다. 개당 500원인 이 포토카드에는 ‘우주가 나를 돕는 부적’ ‘무조건 잘되는 부적’ ‘걱정이 사라지는 부적’과 같이 따뜻한 응원의 메시지가 작가 특유의 귀여운 스타일로 그려져 있다. ‘나만’이 아닌 ‘모두가’ 잘되길 바라는 마음으로 선물하는 경우도 많아 카드 봉투마저 인기다.<br><br>커피와 지하철을 기다리는 시간을 아꼈을 사람들은 애정 어린 응원이 담긴 카드를 사기 위해 기꺼이 기다림을 감수한다. 잘되길 바라는 마음의 공명을 위함이다. 분 단위로 관리하며 통제하는 현대인의 시간 감각은 사랑 앞에서 분침과 시침의 효력을 잃는다.<br><br>오픈런이나 웨이팅처럼 기다림을 기꺼이 감수하는 경험은 충분히 대중화됐다. 웨이팅은 이제 매력적인 공간이 제공하는 일종의 경험 콘텐츠로, 그때의 기다림은 비효율이 아닌 풍요의 시간으로 인지된다. ‘슬램덩크 팝업스토어’, 해외 유명 작가 전시회의 인기가 증명하듯 맛집이나 명품 브랜드 외에도 능동적 기다림의 장소들이 다양해지고 있다.<br><br>영국 옥스퍼드 영어사전에 가장 많이 등장하는 단어는 ‘시간(time)’이라고 한다. ‘사람(people)’이나 ‘사물(thing)’보다 더 많이 사용된다. 시간은 사물과 현상을 설명하는 기본적 재료이면서, 관리는 까다로운 성질이고 인류에겐 신비로운 개념이다. 정확한 시간의 측정법을 발명한 인간의 고민은 이제 시간의 활용성으로 옮겨 왔다. 인간의 발명이 효율과 풍요를 지향한다면 효율은 불필요한 시간을 제거하는 개발의 관점에서, 풍요는 유의미한 시간을 확장하는 창작의 관점으로 기획되고 있다.<br><br>개발과 창작의 조화를 이루며 진행되는 시간의 변주와 협주는 더 빈번해질 것이다. 더 많은 시간이 효율의 심판으로 관리되면 될수록, 더 많은 시간을 자신이 사랑하는 것으로 채울 수 있는 가능성이 늘어나길 바란다. 2022년 노벨문학상을 수상한 아니 에르노는 “진정한 사치란 사랑의 열정을 느끼며 사는 것”이라고 했다. 사랑의 열정으로 가득한 ‘기다림의 시간’이라는 사치가 우리 삶에 온기와 의미를 더하길 바란다.<br><br>정유라 신한카드 빅데이터연구소 연구원","date":"2023-04-11T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296226&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미국도 문건 유출 심각하다는데, 위조라고 항변한 대통령실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041121150825214_1681215308_0924296269.jpg\"></center><br>미국 정보기관의 도·감청 의혹에 대한 대통령실의 대응 방식이 이상하다. 대통령실은 10일까지만 해도 ‘상황 파악 우선’과 ‘미국과의 협의’ 등 신중한 태도를 보였다. 그런데 11일 갑자기 비밀 문건 내용 상당수가 위조라고 강조하더니 야당에 대한 비판 수위를 높이고 있다.<br><br>이날 미국으로 출국한 김태효 국가안보실 1차장은 “공개된 정보 상당수가 위조됐다는 데 대해서 한·미의 평가가 일치한다”고 밝혔다. 어떤 부분이 위조됐다는 것인지는 설명하지 않았다. 김 1차장은 “누군가 위조를 한 것이어서 미국에 입장을 전달할 게 없다”고도 했다. 대통령실은 “용산 대통령실 이전으로 도·감청이 이뤄졌다는 주장은 터무니없는 거짓 의혹”이라고 밝혔다.<br><br>미국 언론의 보도로 드러난 비밀 문건 내용의 진위, 유출 경로, 조작 가능성 등은 아직 구체적으로 밝혀지지 않았다. 미국 관리들조차 문건이 일부 조작된 부분은 있지만 미 정보기관에서 작성된 양식이라고 인정하고 있다. 또한 비밀 문건 공개가 미 국가안보에 위협이 된다고 시인하는 상황이다. 존 커비 미 국가안전보장회의(NSC) 전략소통조정관은 백악관 브리핑에서 “이런 종류의 문서가 유출돼 공공 영역에 있는 것은 변명의 여지가 없다”고 말했다. 대통령실은 문건에 등장한 김성한 전 국가안보실장과 이문희 전 외교비서관의 대화 내용이 실제 있었던 내부 논의와 정확하게 맞아떨어지지 않았다고 설명하고 있다. 일부 내용이 정확하지 않다는 사실이 도·감청 의혹에 면죄부를 주는 것은 아니다.<br><br>도·감청 의혹이 정치 공방 소재로 이용되는 것은 바람직하지 않다. 대통령실 용산 이전 때문에 도·감청이 쉽게 됐다는 더불어민주당의 주장도 아직 근거가 없다. 대통령실 3법을 만들겠다는 것도 정략에 가깝다. 대통령실 입장에서는 민주당의 비판이 과도하다고 느낄 수도 있다. 그렇다고 야당을 ‘동맹 관계를 흔들려는 세력’으로 비판하거나 ‘국민의 저항을 받게 될 것’이라고 압박하는 것은 정상적인 대응이 아니다. 미국에 명확한 설명과 재발 방지를 요구하고, 우리 내부의 정보 보안과 대책을 다시 점검하는 게 올바른 대처다. “대통령실은 철통 보안을 유지하고 있다”는 식으로 말하니 오히려 믿음이 가지 않는다. 고조되는 안보 위협 속에서 한·미동맹을 굳건히 유지하려는 의도는 이해한다. 그래도 지금과 같은 야당 탓과 납득하기 어려운 일방적 설명으로는 의혹을 둘러싼 오해를 해소하지 못할 것이다.","date":"2023-04-11T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296269&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 선거제 개편, 국민이 주시하고 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2022050222190684997_1651497546_0924296091.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국회의원 숫자 줄인 건 딱 한번 2000년 16대 총선 26석 감축<br>외환위기 고통 분담 여론 때문<br>여당 대표 30명 감축론 뭉갤 일 아냐…<br>정치 불신과 경기 침체 등에 특권 포기 필요해<br>전원위에서는 비례성 강화 및 지역구도 완화 대안 도출해야<br>기득권 내려놓아야 가능한 일… 개혁 좌초나 꼼수 개편은 안돼<br></div><br>대표적 기득권 집단인 국회가 국회의원 정수를 줄인 적이 딱 한 번 있다. 2000년 4월 제16대 총선을 앞두고 299석이던 의석수를 273석으로 26석 감축했다. 우리나라가 1997년 외환위기를 맞아 4년간 국제통화기금(IMF) 관리체제로 들어가 있을 때였다. 정치권도 외환위기의 책임을 지고 국민적 고통을 분담해야 한다는 목소리가 분출됐기 때문이다. 98년 3월 야당인 한나라당이 205석으로, 여당인 새정치국민회의가 250석으로 줄이겠다고 공언까지 했다가 총선을 코앞에 둔 2000년 1월 여야 모두 이를 백지화하는 우여곡절이 있었으나 여론이 악화되면서 26석 감축으로 결론이 났다. 물론 4년 뒤 국회의원 정수가 299석으로 원위치됐지만 말이다. 그러다 세종시가 생기면서 2012년 19대 총선을 앞두고 1석 늘어나 지금의 300석(지역구 253석, 비례 47석)이 됐다.<br><br>김기현 국민의힘 대표가 지난주 불쑥 의원수 최소 30명 감축론을 들고 나와 정치적 의도를 의심받고 있으나 그렇다 해도 그냥 깔아뭉갤 일은 아니다. 사실 당 지도부의 잇단 설화 등 위기 상황을 돌파하기 위해 국면 전환을 노린 측면이 없지는 않다. 하지만 의원수 축소의 필요성이 없는 건 아니다. 민생은 내팽개치고 싸움만 벌이는 정치권에 대한 국민적 불신이 워낙 크다. 미증유의 코로나19 팬데믹과 러시아·우크라이나 전쟁 파고 등으로 경기 침체도 길어지고 있다. 인구 절벽으로 유권자도 가파르게 감소할 게 뻔하다. 국민의 절반 이상(57%)이 의원수를 줄여야 하다는 여론조사 결과(한국갤럽)는 민심을 함축한다. 더불어민주당이 감축론에 대해 전략적 꼼수라며 강하게 반발하고 나섰는데 이게 이렇게 반대할 사안인지 의문이다. 민주당이야말로 반대 이유가 뭔지 국민 앞에 명쾌하게 제시해보라. 오히려 기득권에 집착한 건 아닌지 돌아볼 일이다.<br><br>국가적 어려움을 나누는 데 정치권도 동참해야 한다. 대한민국 국회의원이 누리는 과도한 특권을 포기하지 않겠다면 아예 의원수를 줄여라. 최근 독일 연방의회가 현재 736석인 의석수를 630석으로 줄인 것을 보고도 느끼는 바가 없는가. 그럼에도 우리 국회의 정치개혁특별위원회는 자기 밥그릇 키우기에 능해 당초 의석수를 300석에서 350석으로 50석 늘리는 내용의 선거제 개편안을 마련했다가 거센 역풍을 맞고 물러섰는데 그 발상이 놀라울 따름이다.<br><br>어제부터 국회 전원위원회에서 내년 총선에 적용할 선거제 개편안을 놓고 난상토론에 들어갔다. 13일까지 나흘간 열리는 전원위에서 정치개혁특위가 마련한 3가지 안을 중심으로 여야 의원 100명이 토론에 참여한다. ①대도시 지역구에서 3∼5명, 농어촌에선 1명을 선출하는 도농복합형 중대선거구제+권역별·병립형 비례대표제(여당 제안) ②지역구에서 1명을 뽑는 현행 유지의 소선구제+권역별·준연동형 비례대표제 ③정당과 후보자에게 모두 투표해 지역구에서 4∼7명을 선출하는 개방명부식 대선거구제+전국·병립형 비례대표제(이상 야당 제안)가 그것이다. 각각의 안마다 장단점이 있는데다 정당별 입장이 다르고 국회의원 개개인의 이해관계도 엇갈려 합의점을 찾기가 좀처럼 쉽지 않겠다.<br><br>딱 떨어지는 정답은 없다. 최적의 대안을 도출해야 한다. 현행 소선구제는 승자독식으로 과도한 사표를 양산해 정당 득표율과 실제 의석수 간 괴리를 초래해 문제가 많았다. 사생결단의 대결 정치와 거대 양당의 지역 독점 구조라는 폐단을 낳고, 소수 정당엔 진입 장벽이 너무 높았다. 비례성과 대표성을 강화하고 지역주의 구도를 완화하는 방향으로 모범 답안을 구해나가야 한다. 21대 총선 때 꼼수로 등장한 위성정당 방지 장치를 제도화해야 함은 물론이다.<br><br>각론으로 들어가면 복잡하다. 그렇기에 주요 원칙부터 정하라. 핵심은 중대선거구제 도입과 비례대표제 확대 여부다. 비례대표를 늘리려면 지역구는 그에 상응해 축소해야 한다. 지역주의를 완화하는 중대선거구제로 변경하려면 거대 양당의 나눠먹기 복수 공천을 막는 장치가 필요하다. 여기에 의원수 감축까지도 진지하게 검토해야 할 것이다. 이 모든 게 국회의원 스스로 기득권을 내려놓아야 가능한 일이다. 혹여 거대 양당이 당리당략을 앞세워 개혁을 좌초시키거나 야합을 통해 꼼수 개편안을 내놓는 일은 절대 있어선 안 되겠다. 이번 전원위에서 고차방정식을 풀 수 있는 실마리를 반드시 찾아내기 바란다. 국민이 의원들의 발언 하나하나를 주시하고 있다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-04-10T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296091&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 성공하면 교재비는 내야지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2022041821250570880_1650284705_0924296080.jpg\"></center><br>챗GPT로 대표되는 소위 ‘생성형 인공지능(AI)’이 만들어낼 산업적 가치는 얼마나 될까. 업계 일각에선 챗GPT 개발사에 거액을 투자한 마이크로소프트가 챗GPT를 기반으로 구글의 검색시장 점유율을 1% 빼앗아올 때마다 수조원대의 수익 창출 효과를 거둘 수 있을 것으로 본다. 글로벌 컨설팅 기업 프라이스워터하우스쿠퍼스(PWC)는 전체 AI 시장이 2030년까지 15조 달러(원화 약 2경원) 규모로 성장할 것이라는 전망을 내놓기도 했다. 숫자에 대해서는 의견이 갈릴 수 있지만 생성형 AI가 엄청난 부가가치를 낳을 것이라는 점에는 이견이 없다. 향후 관심은 생성형 AI가 창출할 가치의 배분에 쏠릴 것이고, 이미 다툼은 시작됐다.<br><br>올해 초 몇몇 작가들은 이미지 생성 AI인 ‘스테이블 디퓨전’과 ‘미드저니’의 제작사들을 상대로 소송을 제기했다. 이들 업체가 원작자 동의 없이 온라인에서 수십억개의 이미지를 스크랩해 AI에 학습시킴으로써 예술가들의 권리가 침해당했다는 게 소송의 요지다. 세계적 이미지 판매 사이트인 게티이미지도 지난 2월 스테이블 디퓨전 제작사인 스테빌리티 AI를 상대로 손해배상 청구소송을 냈다. 게티이미지가 축적해온 이미지들을 무단으로 사용했다는 것이다.<br><br>지난해 11월에는 AI 프로그래밍 도구인 ‘코파일럿’의 제작과 운영에 참여한 회사들이 대거 피소됐다. 코파일럿은 프로그램 코드의 일부를 작성하면, AI가 다음에 어떤 내용이 들어갈지 판단해 자동완성된 코드를 띄워주는 방식으로 코드 작성자를 도와준다. 소송을 낸 이들은 다른 프로그래머들이 코딩 무상공개 플랫폼 ‘깃허브’에 올린 코드를 이들 업체가 가져가 AI를 학습시키는 데 썼다고 주장하고 있다.<br><br>월스트리트저널 등 미국 언론들도 챗GPT가 학습한 데이터 가운데 자사 뉴스가 포함된 정황이 있어 법적 대응을 시사하고 있다. 블룸버그의 예상대로 어쩌면 2023년은 AI 도구의 소유권, 저작권 및 진정성에 대한 법적 갈등이 본격적으로 시작되는 한 해가 될지도 모른다.<br><br>이런 소송에 대해 AI 기업들은 저작권의 예외인 ‘공정 이용(fair use)’ 규정을 들어 반박하고 있다. 2019년 챗GPT 개발사인 오픈AI는 법률상 AI 시스템 학습은 공정 이용에 해당한다고 주장한 바 있다. 미국은 이 규정에 따라 저작권이 있는 자료라도 비교적 폭넓게 활용할 수 있도록 하고 있다.<br><br>하지만 법률 해석에 따른 다툼의 여지는 적지 않다. 저작권 자료의 입수 경로, 결과물에 담긴 저작권 자료의 비중 등에 따라 판단이 달라질 가능성은 충분하다. 저작권 논란이 불거진 후 오픈AI 측이 “특정 분야의 품질이 높은 데이터에는 비용을 지불할 의향이 있다”는 입장을 밝힌 것도 이 같은 점을 고려한 것으로 보인다. 국내에서도 해외 소송 결과에 따라 비슷한 상황이 벌어질 가능성이 있다. 우리나라도 저작권법 제35조의 5에 저작물의 공정한 이용에 관한 사항을 규정하고 있지만 공정 이용이 모든 저작물 활용에 면책 조건이 될 수는 없다.<br><br>소송전이 현실화하기 전에 정부와 국회가 선제적으로 관련 논의에 나설 필요가 있다. 저작권은 국제적 문제가 될 가능성이 큰 이슈로 정부가 자칫 특정 산업에 힘을 실어주는 모양새가 되면 역풍이 불 수 있다. 수익 창출에 성공한 AI 기업에는 적당한 수준의 저작권 비용을 부담토록 하는 합의를 도출하는 게 바람직하다. 스스로의 의지(AI 기업의 투자)로 공공 도서관(인터넷)에서 열심히 공부해 성공했다 해도 최소한 교재(저작권 자료) 비용은 내는 게 합리적이다. 그 교재들 상당수 역시 개인과 기업의 비용과 노동으로 만들어진 것이다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2023-04-10T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296080&code=11171358&sid1=col"}]