[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 항저우아시안게임 그 후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819410397742_1697625663_0924325870.jpg\"></center><br>7~8년 전쯤 2월로 기억된다. 당시 프로야구 전지훈련이 있던 일본 오키나와 출장 때 우연히 그곳에서 훈련 중인 한 실업 육상 선수들을 만났다. 그들도 날이 따뜻한 오키나와에서 전지훈련을 하고 있다고 했다. 반가운 마음에 인터뷰도 하고 식사도 함께하며 여러 이야기를 나눴다.<br><br>그런데 같은 지역에 똑같이 전지훈련을 온 프로야구 구단과 이들의 처지는 너무나도 달랐다. 프로야구 선수들은 좋은 호텔에서 숙식하며 양호한 구장에서 훈련을 하고 있었다. 하지만 이들은 이보다 열악한 숙소에서 자며 일반인들도 함께 이용하는 운동장에서 훈련을 했다. 그래도 당초 예정돼 있지 않았던 전지훈련을 감독이 팀이 소속된 지방자치단체에 사정사정해서 간신히 마련했다고 했다. 선수들의 마음은 소박했다. 바로 옆에서 훈련하는 야구 선수들처럼 일확천금은 바라지도 않는다고 했다. 그저 “간신히 실업팀에 왔다. 이곳에서 계속 운동하며 여느 직장인처럼 월급 타며 생활하는 게 목표”라고 했다.<br><br>이런 비인기 종목 선수들이 가끔 주목을 받을 때가 있다. 바로 아시안게임과 같은 국제 대회다. 얼마 전 끝난 항저우아시안게임에서도 비인기 종목 선수들은 국민들에게 많은 감동을 줬다. 럭비 대표팀은 17년 만에 은메달을 목에 걸었고, 여자 역도에선 김수현이 값진 동메달을 따냈다. 당시 실격 판정을 받았지만 비디오 판독에서 판정이 번복되는 순간 바닥을 구르며 눈물을 흘렸던 그 모습에 많은 국민이 감동을 받았다.<br><br>하지만 항저우아시안게임이 끝난 지 2주도 되지 않았는데 벌써 이들의 모습은 잊힌 것 같다. 지금 전남에선 전국체전이 한창이고, 여러 의미 있는 기록들이 쏟아지고 있다. 김우민은 수영 4관왕을 달성했고, 김수현은 한국 신기록을 들어 올렸지만 감동의 울림은 항저우 때보다 훨씬 못하다.<br><br>반면 졸전을 펼쳤던 프로 스포츠는 그때만 욕을 먹었을 뿐 여전히 큰 인기를 구가하고 있다. 평균 연봉 5억원이 넘어가는 선수들로 구성된 남자 배구는 항저우에서 대회 시작도 전에 예선에서 탈락했다. 아시아 12위 안에도 못 들어가는데도 10억원이 넘는 돈을 받는 선수가 있고, V리그 개막전은 관중이 꽉 찼다. 인기 스타가 즐비한 남자 농구, 여자 배구도 졸전을 펼쳤지만 그 인기는 시들지 않는다. 이들보다 인기가 덜하다고 알려진 여자 농구가 동메달을 따낸 것이 참 아이러니하다.<br><br>최윤 선수단장은 최근 국민일보와의 인터뷰에서 ‘비인지 종목’에 관심을 가져 달라고 호소했다. 제대로 알려지지 않아서 인기는커녕 알지도 못하는 비인지 종목에서 땀 흘리는 선수들이 많다는 뜻이다. 이들의 노력이 널리 알려지고, 지원을 계속 받는 스포츠 문화가 필요하다.<br><br>아시안게임 병역 혜택도 다시 한번 돌아봐야 한다. 군 미필자가 아시안게임에서 금메달을 따낼 경우 4주간 기초 군사교육만으로 병역 의무를 마치게 된다. 이번 항저우아시안게임 야구 종목에선 공 한 번 던지지 않은 투수가 병역 특례 혜택을 입었다. 야구는 이미 5년 전 자카르타·팔렘방 대회 때도 병역 특례 논란이 제기돼 눈총을 받았다. 또 e스포츠와 바둑, 체스, 브레이킹 댄스, 카드게임 등이 스포츠가 맞는지에 대한 논란도 뜨거웠다.<br><br>사실 이런 병역 특례가 만들어진 지는 벌써 50년이 지났다. 그 당시엔 한국이 약소국으로서 엘리트체육을 통해 메달을 따 한국을 널리 알려야 한다는 명분이 있었지만 지금은 그렇지 않다. 국위선양이 기준이라면 방탄소년단(BTS)도 금메달 못지않게 활약했는데 이들은 군대에 갔다. 이제 병역 특례 제도에 대한 전반적인 검토·논의가 필요하다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-10-18T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325870&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 나와 너, 그리고 내일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819440497749_1697625844_0924325855.jpg\"></center><br>‘4000만명·5500만명·250만명.’ 제1, 2차 세계대전과 6·25전쟁에서 죽거나 다친 사상자 숫자다. 무수한 생명이 1914년부터 1953년까지 불과 39년 사이에 사라졌다. 이토록 수많은 생명이 전쟁으로 목숨을 잃었고 이보다 몇 배나 많은 이들이 가족, 친구와 생이별했다.<br><br>숫자에는 죽거나 다행히 살아남은 이들의 희로애락은 조금도 담기지 않는다. 전쟁이 잔혹한 건 숫자로 기록된 통계로 기억될 때가 적지 않아서다.<br><br>이스라엘과 팔레스타인 사이에 50년 만에 커다란 무력 충돌이 벌어졌다. 지난 7일 하마스의 기습 공격에 의해 야기된 이번 전쟁으로 ‘죽음의 숫자들’이 연일 쌓이고 있다. 숫자로 기록되는 전쟁에는 어떤 아픔도, 눈물도, 분노도 낄 자리가 없다.<br><br>에릭 라슨의 ‘폭격기의 달이 뜨면’은 1940년부터 시작된 나치 독일의 영국 공습을 자세히 그리고 있다. 레이더나 항법장비가 부실했던 당시에는 오직 큰 달이 떠올라야 야간 비행과 폭격이 가능했다.<br><br>1940년 11월 14일 저녁이었다. 영국 코번트리 상공에 구름이 걷히고 보름달이 드러나자 ‘폭격기의 달’이 떴다는 두려움이 확산했다. 잠시 후 굉음과 함께 나타난 루프트바페(나치 공군) 폭격기가 수천㎏에 달하는 폭탄 2만여발을 토해냈다. 이날만 건물 2294채가 산산이 부서졌고 수많은 사람이 목숨을 잃었다.<br><br>비인간적인 폭격의 기록이 책 곳곳에 쓰여 있다. 하지만 폭격, 영국왕립공군(RAF)과 루프트바페 사이의 공중전만 기록된 건 아니었다. 삶과 죽음이 오가는 사이에도 평범한 일상을 살았던 영국인들의 모습을 엿볼 수 있다.<br><br>‘진정하고 하던 일을 하세요(Keep calm and carry on)’란 구호를 따라 대피소에서 잠을 청하고 아침엔 일터로 나섰던 이들이 대표적이다. 아이들도 학교에 갔고 잿더미 틈에서 숙제를 마쳤다. 청춘은 사랑에 빠졌고 전쟁통이었지만 결혼식도 열렸다. 만연한 죽음 속에서도 새 생명은 태어났다.<br><br>가자지구에 연일 이스라엘이 쏜 미사일이 쏟아지고 있다. 17일(현지시간) 가자지구의 한 병원이 공습을 받아 최소 500명이 숨졌다는 보도도 나왔다. 분리장벽과 지중해로 사방이 막혀 마땅히 피란 갈 곳도 없는 가자지구에서 매 순간 사상자가 늘고 있다.<br><br>이스라엘 사상자도 적지 않다. 물론 어느 쪽이 더 많은 사상자를 냈는지 따지는 건 지금 중요한 일이 아니다. 당분간 죽음의 행렬이 이어질 수밖에 없다는 현실이 안타까울 뿐이다. 이스라엘이 지상군을 투입해 어느 쪽도 이기기 힘든 수렁에 빠져들기 전 극적으로 화해할 수는 없을까.<br><br>유대계 오스트리아인 마르틴 부버(1878~1951) 전 이스라엘 히브리대 교수가 쓴 ‘나와 너(Ich und du)’를 펼쳐 본다. 저자는 이스라엘 건국을 꿈꿨던 시오니스트였다. 하지만 아랍인을 몰아내고 탄압하는 배타적 시오니즘을 경계했다. 평화 공존의 새로운 공동체를 꿈꿨던 그는 이스라엘 주류 사회에서 배척당했다.<br><br>‘나와 너’에서 그는 대화가 지닌 힘을 언급했다. 히틀러와 나치, 아우슈비츠로 상징되는 인간성 상실 시대를 살며 역설적으로 ‘인간 사이 존재론’을 그렸던 그는 인간관계의 시작인 만남과 이를 잇고 유지하는 대화의 자세를 요청했다. 인간이란 결국 서로 다른 걸 인정할 줄 알아야 하며 너를 나와 같게 만들려 하지 말아야 한다는 교훈도 짚었다.<br><br>부버는 이스라엘과 팔레스타인 사이에 도저히 풀릴 것 같지 않은 앙금이 쌓일 걸 예상했던 건 아닐까. 이미 오래전 부버는 대화를 갈등의 해법으로 제시했다. 책장을 덮으며 이스라엘과 팔레스타인이 세우는 ‘평화 공존의 새로운 공동체’를 잠시나마 상상해 본다.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2023-10-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325855&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 학생 수는 큰 폭 감소하는데 교대 정원은 10년째 그대로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2020052516535577379_1590393235_0924325878.jpg\"></center><br>초등학생 수가 가파르게 줄고 있는데 교육대학 정원은 10년째 동결을 고수하고 있다. 교육부가 장기적으로 교사 채용 규모를 줄이기로 하면서 교대 정원을 그대로 유지하는 것은 모순이다. 교육부는 교대 학생들과 교수들을 설득하는데 시간이 필요하다는 식의 어정쩡한 태도로 교대 정원 감축을 미루고 있다. 이런 유약한 태도는 이익집단들이 저항하면 올바른 정부 정책도 좌절시킬 수 있다는 그릇된 메시지를 줄 수 있다. 교사 채용을 줄이면서 교대 정원을 그대로 놔두면 임용고시 낭인들만 양산할 뿐이다.<br><br>올해 초등학교에 입학한 학생은 전국적으로 43만여명이다. 내년에는 초등학교 입학생이 38만여명으로 줄어든다. 5년 후 이 인원은 25만여명으로 뚝 떨어진다. 학생 수 감소 추세는 어제오늘 일이 아니다. 지난 10년간(2011~2021년) 초등학생은 313만여명에서 267만여명으로 46만여명 줄었다. 그러나 같은 기간 전국의 초등학교 교사 수는 오히려 늘었다. 2011년 18만여명이었던 초등교사 수는 2021년 19만5000여명으로 1만5000여명 증가했다.<br><br>초등교사 신규 채용 규모는 과거 10년 동안 절반 가까이 줄었다. 2023학년도 채용 인원(3561명)은 교대 정원을 밑돌았다. 전국 10개 교대 정원은 3847명으로 10년째 요지부동이다. 교대를 졸업하면 교사 채용이 보장되던 시절은 지났다. 이제는 임용고시에 합격하고도 1년을 기다리는 경우가 허다하다. 서울지역의 경우 2023학년도 초등 임용고시 합격자 115명 전원이 대기발령을 받았다. 임용고시에 합격하고도 대기발령을 받은 사람은 전국적으로 540명에 달했다. 빈 자리가 없었기 때문이다. 대기발령을 내려야 할 만큼 교사가 넘쳐나는데 왜 과도한 신규채용을 하는지 이해하기 어렵다. 민간기업이든 공기업이든 자리가 없는데도 사람을 뽑는 곳은 없다. 교육부는 교대 정원을 적정선으로 줄이고 신규 임용을 남발하지 말아야 한다.","date":"2023-10-18T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325878&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 500명 사망한 병원 폭격은 전쟁범죄… 비극 멈춰야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819370697729_1697625426_0924325880.jpg\"></center><br>수술 중인 병원에 강한 폭발이 일어나 천장이 무너졌다. 생명을 살리는 곳에서 사람들이 스러졌다. 사망자가 500명 이상이다. 주로 전쟁에 취약한 어린이 여성 피란민이다. 아무리 전쟁 중이어도 국제법상 병원과 의료진은 보호 대상이다. 민간인을 학살한 명백한 ‘전쟁범죄’다.<br><br>팔레스타인 가자지구 알아흘리 병원이 17일(현지시간) 공습을 받아 최소 500명이 숨졌다. 이번 참사는 전쟁 중 발생한 병원 폭격 사례 중 최대 인명 피해라고 외신은 전했다. 하마스는 이스라엘의 공습이라고 주장했으나 이스라엘은 팔레스타인의 다른 무장세력 이슬라믹지하드가 벌인 일이라며 부인했다. 누구의 소행이든 국제법을 어긴 뚜렷한 전쟁범죄로 묵과할 수 없는 일이다. 이 병원은 인명 구호에 전력을 다하던 의료시설이자 전쟁 중에 갈 곳을 잃은 피란민을 품은 곳이었다. 쉽게 식별할 수 있는 곳에 잘 지어져 있어 오폭 가능성이 작다고 한다.<br><br>국제인도법의 대원칙인 제네바협약은 전쟁에서 적대행위를 하지 않은 사람에 대한 살상을 금한다. 의료시설 공격은 엄격하게 제한된다. 이스라엘과 팔레스타인은 모두 제네바협약 비준국으로 이를 따라야 한다. 동시에 전쟁범죄를 저질러도 사법처리가 제대로 이뤄지지 않는다. 국제형사재판소가 있지만 21년 역사상 유죄 판결은 단 10건에 불과했다. 유엔은 진영 다툼 속에 사실상 기능이 마비된 지 오래다. 암담한 상황이다.<br><br>미국 조 바이든 대통령의 이스라엘 방문 직전 대참사가 발생하면서 이·팔전쟁이 시계제로 상태가 된 것도 안타깝다. 확전 위기를 맞은 이번 전쟁의 중대한 분수령으로 꼽혔던 요르단·팔레스타인자치정부·이집트와 미국 간 정상회담이 무산됐다. 이번 사건에 분노한 이들 중동 국가가 회담을 거부했기 때문이다. 상황은 점점 꼬여가고 있다. 가자지구에는 최소 199명의 이스라엘 인질이 있다. 이스라엘의 보복이 또 다른 전쟁범죄를 낳는 상황은 막아야 한다. 복수는 복수를 부르고 인질도 위태롭게 한다. 이러다가 종국에는 누구를 위한, 무엇을 위한 전쟁이었는지 잊힌 채 민간인 학살만 자행되지 않을까 우려스럽다.","date":"2023-10-18T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325880&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 한국형 선진국 모델","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023072618090614733_1690362546_0924325817.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">초저출산과 저성장 구조화로 한국의 지속 성장 단언 어려워<br>과감한 구조개혁 필요함에도 3대 개혁은 산으로 가고 있어<br><br>대통령이 개혁에 진심이라면 법치주의에 멈춘 개혁 목표를<br>한국 경제의 리모델링에 두고 개혁 거버넌스 재정비해야<br><br>총선 승부도 작은 전투 아니라<br>한국 경제의 구조개혁이라는 큰 싸움에서 결판내야 한다<br></div><br>한국은 경제 개발 단계에서 가장 성공한 모델국가다. 중국 덩샤오핑을 비롯한 많은 외국 지도자들이 그 경험을 배우기 위해 방한하기도 했다. 한국형 성장모델은 이론화돼 경제발전론의 새 장을 열었고 개발도상국에 전수되고 있다. 한국은 여기에 그치지 않고 민주화와 세계화 개혁으로 중진국 함정을 넘어 선진국 진입에 성공했다. 한국형 추격성장모델을 이론화한 서울대 이근 교수에 따르면 이제 1인당 국민소득(구매력평가 기준)은 일본과 이탈리아를 넘어섰고 올해 영국도 추월할 것으로 예측된다. 다만 추격 속도가 최근 급격히 떨어지고 있다는 사실에 경각심을 촉구했다.<br><br>우리를 벤치마킹하던 중국은 권위주의와 시장경제의 병행 발전도 가능하다면서 중국 모델을 전파 중이지만 대부분 학자가 체제 경직성의 비효율을 이유로 그 지속가능성에 의문을 제기한다. 한국은 자유민주주의와 시장경제로 성공한 대표 모델로 찬사를 받아 왔고 최근에는 K콘텐츠 붐까지 가세하며 자타 공인 경제와 문화 선진국 반열에 올랐다. 그렇다고 중국 모델의 쇠퇴와 한국의 지속 성장을 단언하기도 어렵다. 노동과 교육, 여성 문제 해결에 실패해 초저출산과 저성장이 구조화했기 때문이다. 이창용 한국은행 총재는 지난 12일 모로코 방문 중 기자간담회에서 구조개혁을 하지 않으면 조만간 1%대 성장률로 떨어진다고 경고했다. 국내외 전문가들은 이 총재의 우려에 공감한다.<br><br>새로운 얘기도 아니다. 미국 대비 한국 경제 비중으로 계산한 경제추격지수를 보면 1990년대부터 빠르게 상승하다가 2014년을 정점으로 둔화하기 시작해 2019년 이후 급락하고 있다. 2021년 한국경제학회는 공식 의견으로 과감한 구조개혁만이 잠재성장률의 하락을 막을 수 있다고 경고했다. 심지어 작년 3월 경제와 경영 등 4대 학회 공동으로 대통령직인수위원회에 주요 정책개혁 요구안을 건의하기까지 했다. 이에 대한 응답이 윤석열 대통령의 3대 개혁 드라이브였던 셈이다. 취임 후 윤 대통령은 개혁을 진두지휘하며 노동개혁에서 성과도 좀 냈지만 3대 개혁은 지금 산으로 가고 있다.<br><br>노동과 교육개혁은 법치 확립으로 둔갑하고 연금개혁은 문재인정부가 갔던 실패의 길로 가는 중이다. 여성 정책은 아예 실종 상태다. 서울 강서구청장 보궐선거 이후 갑론을박이지만, 운동권 정치의 해체와 문정부의 포퓰리즘 극복이라는 윤정부의 소신은 그대로이리라. 다만 최종 승부는 법정이 아니라 정책개혁으로 판가름 난다고 봐야 한다. 따라서 법치 토대 위에서 학계와 손잡고 구조개혁의 큰길을 가야 한다. 김영삼정부의 세계화 개혁에 버금가는 대대적인 개혁 드라이브로 초저출산과 구조적 저성장을 극복하겠다는 큰 승부를 걸어야 대통령이 작은 정치에 끌려다니지 않게 된다. 법치주의에 멈춰버린 3대 개혁의 목표를 한국 경제 리모델링에 두고 개혁 이념과 대표 지식인, 실행의 사령탑을 재정비해야 한다. 지금 공론장에는 정책 담론 대신 범죄 혐의만 무성하고 대화와 타협의 시간을 수사와 감사로만 채우고 있다.<br><br>한덕수 총리가 최근 개천절 경축사에서 3대 개혁을 언급은 했지만 남는 메시지는 가짜 뉴스 엄정 대처뿐이었다. 3대 개혁은 이제 영혼 없는 구호가 된 것이다. 윤 대통령이 3대 개혁에 진심이라면 지금이라도 여기에 맞춰 내각과 대통령실을 쇄신해야 한다. 법치는 사법당국에 맡기고 대통령은 개혁 거버넌스를 정비하고 여기에 힘을 실어줘야 한다. 두 가지 선택이 가능하다. 하나는 YS 때처럼 대통령실에 박세일 정책기획수석과 같은 전담팀을 두고 외곽에 민관합동개혁추진위원회를 가동하는 방법이다. 기존의 경제자문위원회나 경제사회노동위원회를 활용할 수도 있다. 다른 하나는 개혁 총리를 세워 경제사회 정책과 3대 개혁 총괄을 총리에게 맡기는 방법이다.<br><br>한국이 중국 경제의 몸집에 휘둘리지 않을 정도로 선진 강국이 되려면 윤정부에서 한국 경제의 마지막 문턱을 넘어야 한다. 대외적으로 글로벌 중추국가 비전을 내세웠듯이 국내적으로는 3대 개혁을 통해 한국형 선진국 모델을 구축해야 한다. 3대 개혁은 정치적·사회적 갈등을 촉발할 수 있어 폭넓은 국민적 공감대와 여야 합의가 없으면 성공할 수 없는 난제 중 난제다. 15년 가까이 말만 무성하고 행동은 못 했던 이유이기도 하다. 대통령이 총력을 모아 매진한다면 그를 중심으로 집단지성이 발현되고 국민적 개혁 에너지가 모일 것이다. 총선 승부도 작은 전투가 아니라 한국 경제 구조개혁이라는 큰 싸움에서 결판내야 한다.<br><br>최영기 한림대 객원교수·전 한국노동연구원장","date":"2023-10-18T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325817&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] LPGA 어린이집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023091319230364801_1694600584_0924325816.jpg\"></center><br>해마다 이맘때면 내년을 전망하는 책들이 쏟아진다. 그 대표격이라고 할 ‘트렌드 코리아 2024’를 펴낸 김난도 서울대 소비자학과 교수는 ‘돌봄 경제’를 내년 10대 트렌드 중 하나로 꼽았다. 이달 초 열린 출간 관련 기자간담회에서 김 교수는 “내년 경제의 가장 중요한 이슈로 돌봄을 들고 싶다”면서 “돌봄은 이제 단지 연민이 아닌 경제의 문제가 됐다. 돌봄 시스템이 제대로 만들어지지 않는다면 노동인력이 사라질 수 있다”고 말했다.<br><br>그러면서 미국여자프로골프협회(LPGA) 어린이집 이야기를 덧붙였다. 그는 “미국 전역을 돌며 매주 대회를 여는 LPGA는 대회가 있을 때마다 골프장 근처에 이동형 어린이집을 운영한다”며 “어린이집이 있기 때문에 기혼 여자 선수들이 계속 경기에 참가할 수 있다. LPGA 어린이집은 아이를 돌보는 게 아니라 리그를 키우는 대단히 중요한 수단”이라고 설명했다.<br><br>LPGA는 아이 돌봄 서비스를 운영하기 시작한 최초의 프로스포츠 단체라고 한다. 30여년 전부터 대회 기간에 대회장 인근에서 선수와 직원 자녀를 대상으로 한 무료 어린이집을 운영해 왔다. 선수들은 어린이집 덕분에 임신을 결정할 수 있었다거나 임신하고도 골프를 그만두지 않을 수 있었다고 얘기한다. 일본의 JLPGA도 올해부터 대회장에서 어린이집을 운영하기 시작했다.<br><br>돌봄은 그동안 여성 문제나 복지 문제로 여겨져 왔지만 근래엔 경제 문제로 보는 시각의 전환이 나타나고 있다. 올해 노벨경제학상이 미국 하버드대 경제학과 교수인 클라우디아 골딘에게 수여된 것은 주류 경제학도 여성과 돌봄을 경제 이슈로 보기 시작했다는 신호이기도 하다. 경제학은 정책에 가장 큰 영향을 미치는 학문인데, 남성들이 주도하는 분야이고 돌봄이나 가사, 여성노동 같은 주제를 외면해 왔다. 골딘은 93명의 노벨경제학상 수상자 중 세 번째 여성이고, 단독으로 수상한 첫 여성이다. 그는 여성들의 노동시장 참여와 임금 격차에 대한 연구로 수상했다.<br><br>골딘의 연구는 2021년 국내에서도 출간된 ‘커리어 그리고 가정’에 담겨 있다. 그는 미국 대졸 여성들의 누적된 결혼·출산·고용 데이터를 분석해 남녀 임금 격차가 발생하는 원인은 여성의 일(커리어)에 ‘아이가 끼어들기 때문’이라는 설명을 내놓았다. 대학 또는 대학원 졸업 후 직장에서 1∼2년차 된 여성과 남성의 임금 수준은 비슷한 것으로 나타난다. 그런데 졸업 후 10년 정도 지나면 남녀 사이에 상당한 임금 격차가 생긴다. 왜 그럴까? 취업 후 10여년의 시기는 커리어에서 ‘올라가거나 나가거나’가 결정되는 시기이자 아이를 낳고 가정을 꾸리는 시기다. 이 두 가지 일을 함께 성취하는 데 여성들은 대부분 실패한다. 하버드대를 나온 여성들조차 졸업 후 15년 시점에 아이가 있으면 전일제로 일하는 사람이 절반 정도에 불과했다.<br><br>돌봄 문제가 여성들의 발목을 잡아 주저앉힌다. 경제개발 전문가인 린다 스콧 영국 옥스퍼드대 명예교수는 그동안 배제돼 온 여성 경제활동에 ‘더블엑스 이코노미’라는 이름을 부여했다. 그는 ‘더블엑스 이코노미’라는 책에서 남성은 이미 경제활동에서 최대치를 내고 있어 추가 생산력은 여성에게서 나올 수밖에 없다고 주장한다.<br><br>성장이 멈춰버린 시대의 새로운 성장동력으로, 인구 감소와 노동력 부족 문제를 해결할 대안으로 여성과 돌봄에 주목하는 이들이 늘고 있다. 한국의 기록적 저출산 역시 돌봄이 해결되지 않는 이상 답이 없다. 하지만 한국에서 돌봄이나 여성노동은 여전히 중요한 문제로 취급되지 않는다. 그래서 여성가족부는 폐지 대상이고, 장관은 공석이다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-10-18T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325816&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이종석 헌재소장 후보자 인사청문 절차 신속히 진행해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819390797732_1697625547_0924325863.jpg\"></center><br>이종석 헌법재판관이 다음 달 10일 퇴임하는 유남석 헌법재판소장의 후임으로 지명됐다. 이 후보자는 헌법재판관에 임명될 때인 2018년 10월 국회 인사청문회 선출안 표결을 200표가 넘는 찬성표로 무난하게 통과했다. 헌재소장은 대법원장 못지 않게 사법부를 이끄는 핵심이다. 국회가 만든 법의 위헌 여부를 판단하고, 고위공직자 탄핵을 심판하며, 정당 해산을 결정하는 헌법재판소를 이끌기에 정치에 미치는 영향력은 더 직접적이라고 할 수 있다. 대법원장 공백 사태를 겪는 지금의 사법부를 생각한다면 인사청문 절차는 어느 때보다 신속히 진행돼야 한다. 이 후보자 역시 성실하고 치밀하게 준비해 청문회가 파행을 빚지 않도록 해야 할 것이다.<br><br>우려되는 것은 조금의 양보도 없는 여야의 정쟁이다. 국민의힘 전신인 자유한국당 추천으로 헌법재판관이 된 이 후보자는 과거 청문회에서 보수적 판결과 5차례의 위장전입이 문제가 됐다. 하지만 법과 원칙에 따라 판결했다는 소명이 받아들여졌고, 위장전입 역시 마지막 사례가 1993년이어서 법 위반에 대한 사과로 종결된 사안이다. 그렇기에 윤석열 대통령의 서울대 법학과 동기라는 점만 부각시켜 정쟁의 소재로 삼는 정치권의 공방은 우려스럽다. 더불어민주당에서는 “이 정부의 출세는 대통령의 베프(베스트 프렌드) 순서”라는 논평이 나왔다. 이것이 무조건적 비토 분위기로 이어져 청문 절차와 표결에 영향을 미쳐서는 안 된다. 청문회는 후보자의 도덕성과 능력을 검증해 헌재소장으로서 제대로 일할 수 있는지를 판단하는 자리임을 잊지 말아야 한다.<br><br>이 후보자가 헌재소장에 임명되면 관례에 따라 11개월 후인 내년 10월 임기를 마치게 된다. 때문에 윤 대통령이 이 후보자의 임기 만료 전 재판관직을 연임시키거나, 문재인 대통령 때처럼 임기 중 2차례 헌재소장을 임명하는 방안이 벌써 나오고 있다. 두 경우 모두 안정적 헌재 운영에 부정적 영향을 미치는 것은 사실이다. 이 후보자의 공백을 메울 헌법재판관도 임명해야 한다. 법원에는 대법원장 재지명 및 내년 1월 퇴임하는 대법관 2명의 임명이라는 중요한 절차가 남아 있다. 대법원장과 헌재소장이 동시에 궐석이 되고, 헌법재판관과 대법관이 제대로 채워지지 않는 초유의 사태가 한동안 이어질 가능성을 완전히 배제할 수 없다. 윤 대통령과 여당은 이런 최악의 사태가 일어나지 않도록 신속히 수습에 나서야 한다. 야당 역시  사법부가 흔들리지 않고 제 역할을 할 수 있도록 여건을 마련해줘야 할 것이다.","date":"2023-10-18T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325863&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 9·19 군사합의의 불편한 진실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819430897747_1697625788_0924325814.jpg\"></center><br>하마스의 이스라엘 기습 공격은 북한의 대남 전술 교리와 매우 유사해 보인다. 이스라엘 안식일 새벽에 수천발의 로켓 발사로 기습 공격한 것은 북한이 일요일 새벽 기습 공격을 단행한 6·25전쟁을 떠오르게 할 뿐만 아니라 북한의 대규모 장사정포 공격 가능성과 북한의 ‘불바다’ 발언을 재차 환기시켜준다. 또한 하마스의 드론 공격과 패러글라이딩 이용 침투는 북한의 무인기 침투와 패러글라이딩 훈련 등 공중침투능력 강화 부문과도 닮았다. 더욱이 하마스의 기습 공격이 중동지역의 반이스라엘 강화 연대, 대이스라엘 적대시 정책 강화를 부각하고 있는 점은 북·중·러의 전략 관계 강화를 앞세운 북한의 반미연대 강화 및 대미·대남 적대시 정책 강화 정책과도 매우 흡사하다.<br><br>따라서 북한 기습 공격에 취약성을 증대시킬 수 있다는 9·19 군사합의의 ‘불편한 진실’에 대한 함의를 5년이 지난 이 시점에서 되짚어볼 필요가 있다. 첫째, 9·19 군사합의의 확실한 이행 의지를 보이기 위해 당시 남북 국방장관이 남북 정상 앞에서 합의문에 사인했지만, 김정은은 2019년 11월 해안완충구역에서의 해안포 사격 직접 지시를 비롯해 현재까지 17차례의 위반과 해안포 포문 개방, 포구 덮개 미시행을 반복 진행했다. 더욱이 인민군 총참모부의 4개 군사행동은 9·19 군사합의의 직접 파기에 초점이 맞춰져 있었고, 김여정은 9·19 군사합의 파기 가능성을 반복적으로 시사했다. 북한의 위반사항과 9·19 군사합의의 각 조항을 연결해보면 총 6개조의 15개 항목 중 공동경비구역 비무장화를 제외하고 14개 항목은 위반했거나 효력이 발생하지 않거나 효력이 중단된 상황이다.<br><br>둘째, 북한은 9·19 군사합의 이후 지난 5년간 핵미사일 속도전, 대남 적대시 정책 발표 및 강화, 핵 선제공격을 담은 핵 무력 정책법 등을 추진해 왔다. 이는 남북 간 긴장 완화와 신뢰 구축을 통한 한반도 평화 기여라는 9·19 군사합의 서문과 지상·해상·공중을 비롯한 모든 공간에서 군사적 긴장과 충돌의 근원이 되는 상대방에 대한 일체의 적대행위를 전면 중지한다는 제1조와 정면으로 배치된다. 셋째, 제1조에 기반해 군사분계선(MDL)을 기준으로 한 비행금지구역, 포병사격과 연대급 이상 야외기동훈련 금지구역, 군사행동을 금지한 완충 수역 등은 우리 전방부대의 방어준비태세 유지나 대북 감시정찰 활동에 제한을 줄 뿐만 아니라 북한의 기습 공격 위협에 대한 취약성을 확대해 왔다.<br><br>종합해보면 9·19 군사합의는 합의 위반에 대한 제재도, 합의 준수를 강요하는 구속력도 없기에 북한은 9·19 군사합의를 언제나 쉽게 위반할 수 있다. 북한에 ‘사실상’ 효력이 작동하지 않기 때문이다. 따라서 전방지역의 정찰자산 강화와 대비태세 강화 조치를 안 할 이유가 없다. 사실상 효력이 작동하지 않은 9·19 군사합의의 맹점을 보완할 실질적 조치가 필요한 시기다.<br><br>이호령  한국국방연구원  안보전략연구센터장","date":"2023-10-18T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325814&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 노벨경제학자의 충고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101719120696281_1697537526_0924325583.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">성별 임금격차 연구 골딘 교수<br>“여성 임금 적은 건 출산때문<br>유연 근무·사회적 돌봄 중요”<br><br>한국은 남녀 임금격차 최대<br>여성이 남성의 68.8% 수준<br>노르웨이,남성 육아휴직 93%<br>보육 수월하고 대학까지 무료<br><br>두 나라 차이는 제도 실행력<br>우리도 육아휴직 당연해져야<br>기존과 다른 획기적 변화 필요<br></div><br>미국 하버드대 여성 경제학자 클로디아 골딘 교수(77)는 궁금했다. 왜 여성의 대학 진학률이 남성을 추월해도, 전문직 진출이 늘어나도 여성의 임금은 남성보다 적을까. 대학 졸업 후 출발선이 같아도 10년이 지나면 남녀 간 상당한 임금격차가 생긴다. 짐작하듯 원인은 출산이다. 아이가 태어나는 건 거의 언제나 여성 커리어에 부정적인 영향을 미친다. 늦은 밤이나 주말에 일할 수 있는 사람이 그렇지 않은 사람보다 훨씬 많은 소득을 얻을 수 있는 미국 사회의 ‘탐욕적 노동 문화’ 때문이다. 아이와 가정에 우선순위를 두는 여성에게 불리할 수밖에 없는 구조다. 골딘 교수의 해법은 이렇다. 지금보다 유연한 일자리가 더 늘어나야 한다. 사회적 돌봄을 제공해 일과 삶의 양립이 가능해져야 한다. 그는 이 같은 연구로 올해 노벨경제학상을 수상했다. 노동시장의 성별 임금격차가 노벨상을 받을 정도로 중요한 이슈로 떠올랐다는 얘기다.<br><br>우리에게도 시사점이 크다. 대한민국은 경제협력개발기구(OECD) 가입국 중 남녀 임금격차가 가장 큰 나라다. OECD에 가입한 1996년부터 26년째 성별 임금격차 1위라는 불명예를 안고 있다. 남성 직장인이 100만원을 버는 동안 여성은 고작 68만8000원을 번다. 동일 직무 기준 성별 임금격차는 18.8%(남성이 100만원이면 여성은 81만2000원)로 일본에 이은 2위다. 육아로 인한 경력단절 등으로 임금격차가 심해지고, 이런 이유로 출산을 꺼리게 된다. 골딘 교수는 노벨상 수상 기자회견에서 한국의 극심한 저출산 문제에도 관심을 보였다. 그는 원인을 “한국 기업 문화가 사회의 급격한 변화를 따라잡지 못하고 있기 때문”이라고 진단했다.<br><br>세계 최하위 합계출산율 0.78명. 2명이 결혼해 1명도 낳지 않는 나라는 우리가 유일하다. 일할 사람은 줄고 고령층은 늘어난다. 이대로 가다간 50년 이내 인구 1500만명이 줄어든다니 낮은 출산율로 어떻게 경제 토대를 구축하느냐가 중요한 문제가 됐다. 정부는 저출산이 사회적 위협이라며 문제 해결을 위해 천문학적 숫자인 280조원을 쏟아부었지만 성과를 내지 못했다. 왜 그럴까. 답은 현장에 있다. 당사자인 청년들에게 물어보라. 저출산은 분명 사회적 위협이지만 개인에게도 위협인가. 이들은 아니라고 답한다. 오히려 출산이야말로 개인에게 실질적인 위협이다. 아무도 책임져주지 않으면서 아이만 낳으라고 한다. 이런 생각을 하는 청년층과 정책을 입안하는 중년층의 간극을 줄이는 게 대책의 핵심이자 출발점이다.<br><br>청년들은 주거문제, 무상보육, 육아휴직 강제화 등이 실현되지 않으면 아이 낳기를 주저할 것이다. 알다시피 아이를 키우는 데 돈이 너무 많이 든다. 육아휴직 제도는 있지만 대기업 직원이나 공무원은 돼야 꿈꿀 수 있는 일이다. 전체 노동시장의 80% 이상인 중소기업에선 여전히 남의 일이다. 운 좋게 육아휴직을 다녀왔더니 팀장에서 팀원으로 강등되는 황당한 일도 생긴다. 돌봄교실 부족으로 상당수 초등학생은 방과 후 돌봄을 위해 ‘학원 뺑뺑이’를 도는 게 우리의 현실이다. 청년들은 아예 결혼을 안 하려고 하는데 정부 정책은 주로 아동수당을 올리는 데 맞춰져 있다. 가려운 곳을 긁어줘야 하는데 엉뚱한 곳을 긁고 있으니 효과가 없다.<br><br>반면 이 분야 우등생 노르웨이를 보자. 아빠의 93%가 육아휴직을 간다. 육아휴직을 안 받아주는 회사는 정부 지원금을 받지 못한다. 돌봄 부담을 줄이기 위해 유치원 보육료는 월 최대 37만5000원으로 못 박았다. 초등학교부터 대학까지 무상교육이다. 내각 19명 중 9명이 여성이다. 상장기업 이사 40% 이상도 여성이다. 정부와 기업 고위층이 여성이니 육아 친화적인 제도의 정착이 가능하지 않았을까. 어느 나라나 성평등 의식이 높아지면 여성의 사회 진출이 늘어나고 일시적으로 출산율이 떨어진다. 이 추세를 반등시키는 게 중요할 텐데 북유럽 국가는 여기에 성공한 반면 우리는 출산율이 가장 하락한 지점에 머물고 있다. 노르웨이나 우리나 육아휴직 제도는 있는데, 노르웨이는 가고 우리는 못 가는 차이다. 제도를 실질적으로 쓸 수 있는 사회 분위기, 정책의 강제성이 필요하다.<br><br>알베르트 아인슈타인은 이렇게 말했다. “같은 일을 반복하면서 다른 결과를 기대하는 것은 미친 짓이다.” 지금까지의 정책으로는 안 된다. 획기적인 변화가 필요하다. 답은 이미 나와 있다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-10-17T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325583&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 사라지는 꿈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101719140596283_1697537645_0924325608.jpg\"></center><br>일본의 의료·법조인, 산업재해 피해자 지원단체, 노동안전 연구자 등으로 구성된 노동건강전국센터(이노켄) 관계자들이 지난달 서울 종로구에 있는 서울시감정노동종사자권리보호센터(센터)를 찾았다. 이들은 “일본에서 적용할 아이디어를 얻고 싶다”며 “한국에서 이 센터가 어떻게 만들어졌느냐”고 물었다. 센터는 2016년 ‘서울특별시 감정노동 종사자의 권리보호 등에 관한 조례’가 만들어진 과정, 출범 이후 사업 내용과 성과를 답변했다.<br><br>“손님을 모셔야 한다”는 정서 때문일까, 과로사와 직장 내 괴롭힘 문제를 오래도록 지적해온 이노켄도 감정노동 연구는 깊지 못했다. 궁금해하는 이들에게 센터는 5년여간 매일 해온 일을 설명했다. 고객 갑질에 극단적 선택마저 생각한 이를 어떻게 심리치료했는지, 한국의 ‘산업안전보건법’에 따라 일터의 매뉴얼은 얼마나 바뀌었는지 등이었다. 이노켄 사람들은 “많이 배우고 간다”는 말을 남겼다. 민간외교를 겸한 센터의 교육은 종종 있었다. 이노켄에 앞서 인도네시아 공무원들이 센터를 찾아와 감정노동 대책을 물었었다.<br><br>일본인이 많이 배우고 돌아가기 10여일 전, 서울시의회에서는 ‘서울특별시 서울노동권익센터 운영 민간위탁 동의안’이 가결됐다. 감정노동센터를 포함한 6개 노동자 보호센터를 1개로 통폐합하는 내용이었다. 총 78명의 직원은 통폐합 후 67명이 된다는 계획인데, 세세한 업무량 분석은 이뤄지지 않았다. 센터들이 폐지되는 것인지 거듭 물으며 “솔직한 말로 민주노총 할 때 와서 저기 하고 그런 기구 아니냐”고 발언한 시의원도 있었다.<br><br>감정노동자 상담과 기업 매뉴얼 자문에 바쁜 센터 사람들은 그런 말이 있었는지도 잘 몰랐다. 갑질을 삼가고 관리자부터 노동자를 보호하자는 노력들이 왜 진영의 문제가 되는지는 앞으로도 알기 어려울 것이다. 센터는 지난여름 이후 무너진 교사들을 상담해 왔다. H&M, 서울의료원, 세종문화회관의 감정노동자 보호를 위한 매뉴얼 작성을 자문했다.<br><br>센터를 지탱해온 원칙은 정치인의 태도와 정반대였다. 그것은 남이 하는 일에 대한 존중이었다. 센터는 백화점 판매직과 콜센터 상담사, 경비노동자의 일을 함부로 폄하하지도 함부로 동정하지도 않았다. 그 일들이 반드시 필요하며 누군가에게 도움이 된다는 안내로 노동자들을 감쌌다. 이 존중이 죽음 부르는 갑질 사회를 벗어나는 길이라고 센터는 믿는다. 이정훈 센터 소장은 “불쌍한 사람을 보호해야 한다는 식의 태도는 직업 가치를 낮잡는 일이며 근본 해결책이 못 된다. 그보다 자신의 일에 보람과 자부심을 가져야 한다”고 말했다.<br><br>이 소장 등 13명의 센터 상근자들부터 보람과 긍지로 살아 왔다. 이들의 동력은 임금근로자 평균보다 낮은 급여가 아니라 “내가 하는 일이 새로운 표준이 된다”는 자부심이었다. 예산이 크게 줄어도 작은 변화에서 의미를 찾았다. 이를테면 이 소장은 최근 서울의료원에 ‘보건의료 노동자를 존중해 주세요’ 안내문이 크게 인쇄돼 부착된 걸 보고 기뻐했다. 2019년에는 A4 용지 크기였던 안내문이었다.<br><br>수많은 상담과 캠페인 실적은 부차적이다. 이들의 한결같은 꿈은 사라지는 것이었다. 누군가 감정노동자 보호를 외칠 필요가 없어지면 그때 세상이 살 만해진 것일 거라고, 센터 사람들은 서로 말해 왔다. 이제 서울시 감정노동센터는 간판을 내리는데 아무래도 꿈이 이뤄진 결과는 아니다. 마음 다친 노동자가 많아서 센터의 심리상담은 지난 4월에 연말까지의 신청이 모두 마무리됐었다. 이 소장은 “이런 일들은 닥치게 돼 있다”며 “통합이 되더라도 성과들이 이어져서 감정노동자들이 변화를 못 느끼면 좋겠다”고 말했다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-10-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325608&code=11171213&sid1=col"}]