[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토카페] 빗방울처럼 또르르","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022080518240788194_1659691447_0924257994.jpg\"></center><br>서울 종로구 우정국로에 연잎이 피었습니다. 비가 내리면 연잎 엔 초롱초롱 방울이 맺힙니다. 연잎은 빗방울을 또르르 털어냅니다. 마치 무거운 짐을 벗어던지듯. 무엇이든 털어내지 못하면 무겁고 힘들어지는 게 세상 이치입니다. 사람도 연잎처럼 비울 때를 알면 마음이 한결 가벼워지지 않을까요.<br><br>사진·글=이한결 기자","date":"2022-08-05T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257994&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 제비다방의 추억","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022040122150254522_1648818902_0924257742.jpg\"></center><br>커피를 좋아하던 시인 이상이 북촌 한가운데 ‘제비다방’을 열었던 때는 1933년이었다.<br><br>양부였던 큰아버지가 1932년 세상을 떠나면서 이상에게도 약간의 유산을 남겼고, 유산을 받은 이상이 1933년 7월 청진동의 한 건물에 연 다방이 바로 ‘제비다방’이었다. 건축가였던 이상은 통유리를 통해 거리와 소통이 가능한 모던한 모양으로 건물을 꾸미고, 벽에는 그가 좋아하던 프랑스 소설가 주르 뢰나르의 에피그램 액자 몇 개를 걸었다. ‘제비다방’이라는 이름은 주르 뢰나르의 책 ‘박물지’에 실린 제비 이야기, 그리고 이를 표현한 화가 피에르 보나르의 제비 삽화에서 유래했을 가능성이 매우 크다. 보나르는 20세기 초 프랑스를 대표하는 후기인상파 아방가르드 화가로서 프랑스에 일본 미술을 알리고, 스스로도 일본풍의 그림을 많이 그린 것으로 유명하다.<br><br>1894년 발표된 ‘홍당무’라는 작품으로 당시 문화계에 잘 알려져 있던 뢰나르는 커피 마니아였다는 점에서 이상을 닮은 면이 있었다. 그의 작품 ‘홍당무’만큼 유명한 그의 말 “게으름은 피곤해지기 전에 쉬는 습관 이상 아무것도 아니다”는 당시 다방에서 소일하던 ‘고등룸펜’들에게 적지 않은 위안을 주었을 것이다.<br><br>연인 금홍과의 사이도 악화됐고, 건강도 나빠져 가던 1935년 여름 이상은 평안남도 성천으로 요양을 떠났다. 이곳에서 친구에게 보내는 편지 형식으로 쓴 수필이 바로 ‘산촌여정’이다. 서울에 돌아오자마자 ‘매일신문’에 ‘성천기행 중의 멧절’이라는 부제와 함께 1935년 9월 27일부터 6회에 걸쳐 연재했다. 첫 번째 글의 시작은 이렇다.<br><br>“향기로운 MJR의 미각을 니저버린 지도 이십여 일이나 됨니다.” 이상이 커피를 즐겼다는 이미지를 가장 잘 표현하는 글이다. 여기에 나오는 MJR은 미국의 거대 원두 기업 MJB의 오기였다. ‘제비다방’은 개업 2년 만인 1935년 9월에 문을 닫았다. ‘제비다방’을 함께 운영하던 연인 금홍도 떠난 상태였다. 이후에도 이상은 카페 ‘쯔루’ ‘맥’ ‘69’ 등을 차리거나 인수하려 했지만 뜻대로 되지 않았다. 1936년 일본으로 떠난 이상은 조선으로 돌아오지 못했다.<br><br>이상이 제비다방을 차리기 10년 전이던 1923년에 제비는 기상청에 의해 공식적으로 한반도에 봄의 도래를 알리는 지표동물로 등록됐다. 그런데 이제 100년 만에 제비가 봄의 도래를 알리는 지표동물의 지위를 잃게 된다는 소식이다. 기후 변화로 제비는 3월이 아니라 5월이 되어야 돌아온다. 게다가 귀소 본능 따라 돌아오는 제비 개체 수도 현저하게 줄어들었다. 물론 서울에 제비가 나타나지 않은 지는 오래됐다. 인간이 제비를 쫓아낸 것인지, 제비가 인간을 피한 것인지 알 수없지만 연인을 잃어버린 것처럼 괜스레 슬퍼진다.<br><br>몸이 아픈 이상이 일본으로 건너가 돌아오지 못한 것처럼, 제비들도 돌아오지 못하는, 봄이 없는 한반도가 되어가고 있다. 환경을 보전하는 일은 제비의 봄을 붙잡는 일이다.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2022-08-05T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257742&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 벼랑 끝 사회의 징후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022080518290388197_1659691743_0924258034.jpg\"></center><br>“다음 생애에는 좋은 부모를 만나거라.” 지난 6월 중증 발달장애가 있는 20대 딸을 살해하고 극단적 선택을 시도했다가 실패한 50대 어머니 A씨가 쓴 유서의 일부다. 그녀는 남편과 이혼한 뒤 장애가 있는 딸을 혼자 키우며 생활고에 시달렸고, 우울증을 앓다 갑상샘 말기암 판정을 받자 극단적 선택을 시도했다. 딸은 살해됐지만 자살은 미수에 그치고 말았다. 그녀는 법정에서 “제 딸과 같이 가려고 했는데 이렇게 제가 살아 이 법정 안에 앉아 있는 것 자체가 힘들다”고 흐느꼈다. 법원은 징역 6년을 선고했다.<br><br>역시 생활고에 시달리다 초등학생이었던 두 아들을 목 졸라 살해한 뒤 극단적 선택을 시도했다가 실패한 40대 여성 B씨에게 법원은 지난달 징역 20년을 선고했다. 재판장은 “피고인이 설령 자유의 몸이 된다 하더라도 ‘내 손으로 자식을 죽이고 혼자 살아남았다’는 죄책감에 평생 시달릴 것입니다. 평생 형을 살게 되는 무겁고 고통스러운 벌입니다”라고 꾸짖었다.<br><br>얼마 전 벌어진 자녀 살해 후 자살미수 사건들이다. 과거에는 이런 사건들에서 ‘동반자살’이라는 표현을 쓰곤 했다. 하지만 엄밀히 말하면 의사결정권이 없는 어린 자녀가 부모의 일방적인 결정에 의해 생명을 박탈당하는 것은 자살이라고 볼 수 없다. 그래서 최근 들어 이러한 사건들을 언급할 땐 자녀 살해 후 극단적 선택 또는 극단적 선택 시도라는 표현을 쓴다.<br><br>우리 사회가 이런 종류의 사건들을 말할 때 표현의 명확성을 따지기 시작했다는 것은 그만큼 언급할 일이 많아졌다는 뜻일 수도 있겠다. 똑 떨어지는 통계는 없지만 생활고 등에 시달리다 자녀를 살해하고 본인도 극단적 선택을 하거나, 극단적 선택을 했다가 미수에 그쳤다는 사건들이 꽤 많아졌다.<br><br>어린 자녀를 두고 스스로 목숨을 끊는 걸 넘어 그 전에 자녀를 살해하는 선택을 하기 시작했다는 생각이 든다. 옛날에도 비슷한 일들이 없었던 것은 아니지만 체감이 될 정도로 빈번하게 일어나고 있다는 것은 어떤 징후처럼 느껴진다. 우리 사회가 벼랑 끝, 아니 ‘초’벼랑 끝 사회로 가고 있는 게 아닌가 싶은 섬뜩함마저 든다.<br><br>지난 2019년 국민일보는 ‘자녀 살해 후 자살’을 주제로 심층취재를 진행한 바 있다. 수사 자료, 판결문, 언론 보도, 일선 현장의 목소리 등을 청취했다. 우선 자녀 살해 후 자살 현상은 우리나라에서 높은 비율로 발생하고 있다고 한다. 전문가들은 그 원인 중 하나로 독립적 인격체인 자녀를 소유물로 여기는 한국의 잘못된 인식을 꼽았다. 여기에 팬데믹이라는 변수가 더해졌다. 코로나 팬데믹의 장기화로 생활고가 늘고, 돌봄 스트레스까지 가중되면서 자녀 살해 후 자살이라는 병리적 현상이 눈에 띄게 나타나기 시작한 것이다.<br><br>이런 구조 속에서 특히 취약함을 드러낸 계층은 장애인 자녀를 둔 가족들이었다. 중증 장애를 앓는 자녀를 양육하다 신변을 비관해 자녀를 살해하고 스스로 목숨을 끊는 사건은 최근 몇 년 새 특히 자주 일어났다. 비극이 잇달아 일어나자 장애인단체는 국가적 돌봄 체계를 마련해 달라고 요구하고 나섰다.<br><br>이 세상에 남아봤자 고통밖에 없을 것이란 생각, 그 생각을 바탕으로 본인의 손으로 자식을 죽이는 선택을 끊을 수 있는 건 지금 내가 서있는 곳이 벼랑 끝은 아닐 것이라는 믿음이다. ‘그래도 어디선가는 도움을 받을 수 있을 것’이라는 생각은 극단적 선택을 조금 늦출 수 있다. 그게 바로 사회 안전망이 있어야 하는 이유다. ‘그래도 살아있는 게 낫다’는 생각하게끔 만드는 국가 시스템에 대한 신뢰 말이다. 국가 시스템에 대한 신뢰는 팬데믹 시대를 지나며 급속도로 바닥을 보이기 시작한 듯하다.<br><br>자녀를 살해한 A씨의 행동은 명백한 범죄다. 연민과 동정의 영역에서 이해가 불가능하지는 않다. 중증 장애를 앓고 있는 자녀를 혼자 양육하고, 생활고에 허덕이고 있으며, 우울증에 말기암 판정까지 받은 상황이라면 모든 책임을 A씨에게만 돌릴 수 있을까. 벼랑 끝에 몰아넣고 왜 떨어졌냐고 묻고만 있는 꼴이 아닌가. 모든 삶의 무게는 동일하지 않다. 가끔 삶의 무게는 인간의 힘으로 버티기 힘든 수준으로 다가오기도 한다. 그 무게를 지탱해줄 수 있는 장치를 만드는 게 국가가 해야 할 일이다. 벼랑 끝 사회의 섬뜩한 징후는 언제 잦아들까. 영화보다 더 잔인한 현실을 매일 마주하지 않는 나라를 보고 싶다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022061000440734381_1654789447_0924258034.jpg\"></center><br><br>이가현 온라인뉴스부 기자 hyun@kmib.co.kr","date":"2022-08-05T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258034&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 노예 문제와 한국교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022052721490621266_1653655746_0924258059.jpg\"></center><br>음악가 솔로몬 노섭은 미국 뉴욕에서 아내, 두 아이와 자유로운 삶을 살던 중 납치돼 루이지애나주에 도착했다. 그곳에서 그는 플렛이란 이름으로 12년을 살았다. 신분은 노예였다.<br><br>음악가와 노예라는 두 인생을 산 남자의 이 이야기는 실화다. 스티브 맥퀸 감독이 ‘노예 12년’이란 제목으로 영화화해 2014년 개봉했다. 노예를 다룬 영화를 거부감 없이 볼 수 있었던 건 1840년대라는 시대적 배경 때문이다. 당시 노예 수입이 금지된 미국에선 흑인을 납치해 팔아넘기는 납치 사건이 만연했다.<br><br>그런데 4차 산업혁명 시대에 이 노예라는 단어가 국제 사회에 소환되고 있다. 그리고 어울리지 않는 경제 용어와 결합했다. 글로벌 가치사슬(GVC)과 ESG다. 가치사슬은 기업이 제품이나 서비스를 생산하는데 원재료 노동력 자본 등의 자원을 결합하는 과정에서 부가가치가 창출된다는 개념이다. 요즘 상품과 서비스의 설계 생산 유통 사용 폐기 등 전 범위에 이르는 기업 활동이 세계화되면서 글로벌이 붙었다. ESG는 환경(Environment)·사회(Social)·지배구조(Governance)다. 기업 활동에 친환경, 사회적 책임 경영, 지배구조 개선 등 투명 경영을 고려해야 지속 가능한 발전을 할 수 있다는 철학이 담겨 있다.<br><br>GVC ESG가 노예와 결합한 건 이렇다. 그동안 기업은 ESG의 ‘E’에 관심과 투자를 집중했다. 전문가들은 코로나19 이후 기업 공급망의 회복 탄력성과 투명성이 강조되면서 ‘S’를 주목해야 한다고 봤다. 각국 정부와 소비자 투자자들이 기업의 노동착취 같은 비윤리적 활동을 견제한다는 뜻이다. 이는 기업의 생산과 공급망을 뜻하는 GVC로 연결된다. 대표적인 비윤리적 활동은 강제노동 인신매매 등이란 이름의 현대판 노예다.<br><br>인권 NGO인 유럽헌법인권센터는 지난해 슈퍼마켓 체인 리들, 패션업체 휴고보스 등 독일 기업 5곳이 신장위구르자치구 면화 산업의 강제노동을 통한 이득을 취했다며 형사고발했다.<br><br>지난 6월 미국은 강제노동에 대한 규제 강화를 목적으로 ‘위구르 강제노동방지법’을 제정, 발효했다. 위구르에서 채굴 생산 또는 제조된 제품은 물론 지역과 관계없이 위구르와 연계된 단체 또는 기업이 생산한 모든 제품의 수입을 금지한다는 내용이다.<br><br>지난해 6월엔 세계 주요 7개국이 정상회의 후 공동성명을 내놨다. 인권침해가 발생하는 국가에 투자하는 기업이 현장 실사를 하지 않는다면 업종과 규모에 상관없이 국제 사회로부터 제재 대상이 될 수 있다고 했다. 최근 미국 주도로 전 세계 17개 국가는 탄력적인 공급망 구축을 위해 머리를 맞댄 자리에서 강제노동 근절 등을 합의했다.<br><br>이처럼 현대판 노예가 국제 사회와 기업에 영향을 미치면서 한 국제단체의 활동과 주장이 눈길을 끈다. 국제 기독 NGO 국제정의선교회(IJM)다. 이 단체는 미국의 변호사 게리 하우겐이 1994년 유엔 특별수사본부장으로 간 르완다 대학살 현장에서 작은 교회에 쌓인 시신을 본 뒤 만들었다. 그의 책 ‘약탈자’의 부제 “폭력은 빈곤을 먹고 자란다”는 바로 IJM의 역할을 설명한다. IJM은 강제노동 성매매로 몰린 이들을 취약한 노동 환경이나 빈곤의 문제로만 보지 않는다. 부정 부패한 국가 시스템을 믿고 착취라는 폭력을 행사하는 이들로부터 보호받지 못하는 노예라고 정의하고 이들을 위한 시스템 구축에 힘을 쏟았다.<br><br>최근 만난 IJM 아시아·태평양 지역대표는 노예 문제가 국가와 기업에 영향을 주기 시작했다며 이 문제 해결에 한국교회의 역할을 기대했다. 왜 교회일까. 그는 한국은 국제 사회의 지원을 받은 나라에서 지원하는 나라가 됐고 한국교회가 그 선봉에 섰다는 말로 설명했다. 이어 기독교 변증가인 팀 켈러 뉴욕 리디머교회 설립 목사의 “IJM이 세계 교회의 사회적 양심을 흔들어 깨웠다”는 말을 보탰다. 한국과 한국 기업을 위해 교회가 사회적 양심을 안고 노예 문제에 나서야 할 때라는 건 지나친 해석일까.<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2022-08-05T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258059&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 우주 시대 서막 올린 다누리 발사 성공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022080518222088188_1659691340_0924258197.jpg\"></center><br>한국의 첫 달 탐사 궤도선 ‘다누리’가 지구를 벗어나 달로 가는 길을 열었다. 한국시간 5일 오전 8시8분48초 미국 플로리다 케이프커내버럴 우주기지에서 발사된 다누리는 92분 후 지상국과 교신에 성공했다. 현장에 있던 이종호 과학기술정보통신부 장관은 “지구 중력을 처음으로 벗어나 달로 향하는 다누리는 대한민국 우주탐사 역사의 첫걸음으로 기록될 것”이라고 말했다. 과기부는 오후 2시쯤 다누리가 발사체로부터 정상적으로 분리돼 목표한 궤도에 성공적으로 진입했다고 밝혔다.<br><br>다누리가 궤도 진입에 이어 올해 말 목표 궤도 안착에 이르는 까다로운 항행 과정을 성공적으로 마무리한다면 그 의미가 매우 크다. 우리나라는 러시아, 미국, 일본, 유럽연합, 중국, 인도에 이어 달 탐사선을 보낸 세계 7번째 나라가 된다. 또한 우리 우주개발이 발사체와 인공위성 제작 등 지구 궤도를 맴도는 수준에서 벗어나 태양계 바깥을 향하는 심(深) 우주로 첫발을 내디뎠다는 역사적 의의를 가진다. ‘우주 영토’ 시대를 활짝 연 것이다. 지난 6월 21일 한국형 발사체 누리호가 무사히 인공위성을 지구 궤도에 올리는 데 성공한 것에 이어 또 하나의 항공 우주 분야 쾌거가 아닐 수 없다.<br><br>세계는 다시금 달에 주목하고 있다. 달은 헬륨 희토류 등 희귀자원의 보고로 통한다. 미국은 50여년 만에 2025년 유인 달 착륙을 목표로 한 아르테미스 프로젝트를 가동했다. 우리도 2016년부터 약 2367억원을 투입해 7년간의 장기 달 탐사 프로젝트에 뛰어들었고, 그 성과가 다누리다. 다누리는 순우리말 ‘달’과 누리다의 ‘누리’가 더해진 이름이다. 다누리는 내년 1년 간 하루 12번씩 궤도를 돌면서 탑재된 6종의 과학 장비로 달 관련 정보를 수집한다. 장비 5종은 국내 기술로 독자 개발한 것이라 뜻깊다. 방탄소년단의 노래 ‘다이너마이트’ 파일을 재생해 달에서 지구로 전송하는 등의 우주 인터넷 실험이 이뤄진다. 또 2031년을 목표로 한 한국 첫 유인 달 착륙선이 내릴 곳을 탐색하게 된다.<br><br>이번 다누리의 궤도 진입은 목표 궤도에 안착할 때까지 5개월쯤 걸리는 계획의 1차 관문이다. 모든 것이 순조롭게 진행돼 올 연말 최종 성공 소식이 전해지길 바란다. 우주는 기회의 땅이자, 인류에게 남은 마지막 블루오션이다. 다누리 발사를 계기로 달 자원 선점 경쟁에 본격 참여해 우주 영토 전쟁에서 뒤지지 않아야 할 것이다. 이를 위해 우주 개발 예산과 인력을 확충해야 함은 물론이다.","date":"2022-08-05T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258197&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 택시의 배신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0805/2022070721141062042_1657196050_0924258071.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">잠재적 경쟁자 모두 제거하며<br>택시 독점 영업권 지켜준 정부<br>택시기사들이 업계 떠나면서<br>뒤통수 맞은 꼴이 돼버렸다<br><br>택시대란 피해 뒤집어쓴 시민<br>우버부터 타다까지 모빌리티<br>판을 바꿀 세 차례 기회 날린<br>정치에 무거운 책임 물어야<br><br>정치의 수준이 낮으면<br>택시도 잘 잡히지 않는다<br></div><br>미국 샌프란시스코는 언덕이 많다. 자전거로 다니기에 너무 힘들고 차를 몰고 나서면 주차가 고역이었다. 2008년 이 도시에 살던 개릿 캠프는 택시를 자주 불러 탔는데, 배차 시스템이 엉망이라 온다던 택시도 나타나지 않을 때가 많았다. 택시의 노쇼(no show)에 당하던 그는 역공을 택했다. 모든 택시회사에 전화해 배차를 요구한 뒤 가장 먼저 온 택시를 타고 나머지는 바람을 맞히곤 했다. 이런 일이 반복되자 블랙리스트에 올라 택시 호출이 불가능해졌을 때, 실리콘밸리 거주민답게 창업 아이디어를 떠올렸다. 우버는 그렇게 태어났다. 택시 잡기가 너무 짜증 나서.<br><br>캠프와 함께 우버를 창업한 트래비스 캘러닉은 아주 독한 친구였다. 좋게 말하면 열정이 넘쳤고, 나쁘게 말하면 수단과 방법을 가리지 않았다. 도시 교통의 촘촘한 규제를 다 무시한 채 진출하는 곳마다 일단 영업부터 시작했다. 택시업계 반발이나 당국의 제동에 부닥치면 시민들에게 호소했다. “당신이 원하던 서비스 아니냐”고. 여론전과 소송전과 로비전을 벌이면서, 단속 피하는 소프트웨어를 개발해 기사들에게 나눠주면서 전쟁하듯 영역을 넓혔다. 그에게 규제는 둘러가는 것이 아니라 돌파하는 것이었다. 파이낸셜 타임스는 우버의 전략을 비즈니스 백병전이라 불렀다.<br><br>“규제는 혁신을 이기지 못한다.” 이렇게 자신하던 캘러닉은 2013년 한국 시장에 뛰어들었다가 1년 반 만에 철수했다. 택시업계의 반발→서울시의 불법 콜택시 규정→검찰의 캘러닉 기소로 이어진 규제 장벽은 세계 1만여 도시에 진출한 우버의 돌파력도 먹히지 않을 만큼 견고했다. 한국의 규제는 혁신을 가볍게 이겼다. 대놓고 규정을 어기던 우버가 실패하자 몇 년 뒤 규정을 살짝 우회한 카카오 카풀이 등장했다. 일반 운전자와 탑승자를 이어주는 승차공유서비스였는데, 택시업계의 거센 저항에 좌초했다. 그다음 나온 타다는 법률의 예외 조항에 근거해 렌터카라는 기발한 형태를 택했지만, ‘타다 금지법’이 만들어지면서 역시 사업을 접어야 했다.<br><br>지난 10년간 정부와 국회는 택시의 독점적 영업권을 지켜주기 위해 할 수 있는 모든 것을 했다. 택시업계가 불법이라 지목하면 수사에 나섰고, 법원이 합법이라 판결하면 금지법을 새로 만들었다. 잠재적 경쟁자들을 깔끔히 제거하며 택시를 향해 애정과 친절을 쏟아냈다. 배경에는 택시가 그만큼 이동수단 공급자 역할을 해주리란 믿음이 있었을 텐데, 허무하게 뒤통수를 맞았다. 지금 우리는 극심한 택시대란을 넉 달째 겪고 있다. 정부와 국회가 진입장벽을 높이 쌓아 보장해준 택시의 기득권을 택시기사들이 스스로 내려놓으면서 벌어진 일이다.<br><br>코로나 사태 이후 전국 택시기사 3만명이 업계를 떠났다. 법인택시는 기사가 없어 가동률이 30%로 떨어졌고, 개인택시는 신규 유입이 없어 고령자 직종이 됐다. 택시회사마다 노는 택시를 중고차로 내다 팔고 있다. 떠난 기사들이 곧 돌아올 거라고 기대하지 않는다는 뜻이다. 피해는 오롯이 소비자가 감내할 몫이 됐다. 귀갓길은 갈수록 전쟁이 돼가고, 해결책이라면서 탄력요금제니 기본요금 현실화니 하는 요금 인상안부터 거론되고 있다. 챙겨준 기득권을 내려놓은 택시의 배신, 택시만 믿었다가 뒤통수 맞은 정치, 난데없이 피해자가 돼버린 시민. 이 삼각관계에서 가해자는 누구인가.<br><br>택시기사를 나무랄 수는 없다. 직업 선택의 자유를 가진 사람이, 생계를 꾸려야 하는 가장이 코로나 상황에서 더 나은 벌이를 위해 배달로, 택배로 직업을 바꿨다. 그들에게 지극히 합리적이었을 선택을 누가 뭐라 할 수 있겠나. 여기서 나쁜 놈은 배신당한 쪽이다. 갈등을 조정하고 사회적 합의를 이끌어낼 책임이 그들에게 있었다. 정치인들은 사회적 합의를 이해당사자 간의 밥그릇 조율로만 여겼다. 문제가 생기면 피해를 뒤집어쓰는 소비자, 시민의 의견은 너무 쉽게 배제해 왔다. 타다를 이용하던 170만 소비자와 시민 여론은 아랑곳하지 않고 금지법을 만들었듯이.<br><br>우버부터 타다까지 택시와 갈등을 빚었을 때, 그것을 조율하는 정치가 더 넓게 보고 큰 그림을 그렸다면 지금 상황은 많이 달랐을 거라고 나는 생각한다. 세 차례 주어진 기회를 한 번도 살리지 못했다. 조율의 범위는 매번 밥그릇으로 축소됐고, 항상 표 계산이 끼어들었다. 정치의 수준이 낮으면 이렇게 택시도 잡히지 않는다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-08-04T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258071&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 공매도에 화내는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0805/2022052621041320531_1653566653_0924258029.jpg\"></center><br>삼성전자 주식 2500만여주를 3년간 규정을 위반해 공매도한 한국투자증권의 해명은 일부 납득이 되는 측면이 있다. “시세 조종 목적이 아닌 호가 표시를 제대로 하지 않은 단순 실수이며, 삼성전자 하루 거래량이 700만주이므로 주가에 실질적 영향을 줬다고 보기 어렵다”는 게 이 증권사의 설명이다. 거짓말을 하는 게 아니라면 실수라고 생각하고 넘어갈 수 있다. 이를 조사한 금융감독원도 ‘실수’라고 판단했으니 말이다. 하지만 개인투자자들은 여전히 화가 나 있다. ‘3년이 넘는 기간 실수가 반복된 게 말이 되느냐’ ‘금융당국과 증권사가 한통속이다’ ‘한투증권을 압수수색해야 한다’ 등 날 선 반응이 이어지고 있다. 급기야 한국주식투자자연합회(한투연)는 ‘증권사 공매도를 전수조사하라’며 금융위원회 앞에서 집회를 열었다.<br><br>개인투자자들은 왜 이렇게 분노할까. 문제의 핵심은 불신에 있다. 이번 한투증권 공매도 사태가 알려진 과정을 복기하면 불신이 어떻게 축적되는지 알 수 있다. 이 증권사가 공매도 규정 위반으로 10억원 과태료 처분을 받은 건 지난 2월이다. 금융위 증권선물위원회는 2월 9일 회의를 열고 이 결정을 내렸다. 다른 공매도 규정 위반자 6곳에도 제재 결정이 내려졌다. 그렇지만 금융위는 이를 어디에도 공개하지 않았다. 이전에는 이 정도 규모의 제재가 결정되면 보도자료를 통해 사실을 알렸다. ‘외국 금융사의 공매도 규제 위반에 대한 증선위의 조치’(2020년 9월 17일) ‘금융당국은 무차입 공매도 위반 사항에 엄정히 대응하겠다’(2021년 2월 24일)를 보면 여러 제재 사례가 나온다. 그러나 2월 9일의 제재 결정은 보도자료로 만들어지지 않았다. 금융위 홈페이지 ‘증선위 의결정보’에 내용이 있긴 한데 여기에도 ‘○○○○(주) 등 939개사 주식에 대한 공매도 제한 위반 조사 결과 조치안’ 한 줄만 적혀 있을 뿐이다. 결국 과태료 10억원 처분은 금융위와 이를 조사한 금감원, 한투증권 셋만 아는 비밀이 됐다. 개인투자자들은 이 대목에서 전 금융위원장이 한투증권 회장과 인척 관계여서 금융위가 봐준 것 아니냐고 의심한다. 한투증권의 지주사인 한국금융지주가 5월 16일 공시한 분기보고서에 이 내용이 있기는 하다. 하지만 여기서도 ‘차입공매도 주문 시 공매도 호가 표시 위반’으로만 적혀 있다. 규정을 위반해 공매도한 시기가 언제인지, 어떤 종목에서 어느 정도 규모로 공매도가 이뤄졌는지는 여전히 ‘깜깜이’였다.<br><br>단서는 의원실이 낸 보도자료에서 나왔다. 이정문 더불어민주당 의원은 6월 13일 최근 12년간 불법 공매도 사례를 묶어 공개하면서 가장 큰 위반 사례로 ‘국내기관이 에스케이(주) 등 939개사 1억4000만주를 대상으로 중과실로 불법 공매도한 건’을 소개했다. 해당 기관이 한투증권이며 공매도 규정 위반이 삼성전자 등 주식에서 3년여간 일어났다는 사실은 그 뒤 언론 취재와 한투연의 정보공개청구에 의해 7월 말 드러났다. 증선위가 과태료 10억원 결정을 내린 지 5개월여 만이었다. 이런 과정은 개인투자자들이 왜 금융당국을 신뢰하지 않는지 이해할 수 있게 한다. 부정행위를 한 기관이 드러날 때까지 5개월이 넘는 시간이 걸렸다. 공매도에 관한 한 기울어진 운동장에서 경쟁한다고 생각하는 개인투자자 입장에서는 당국이 대형 증권사의 부정을 숨겨준다고 생각할 수밖에 없다. 정부는 한투증권의 공매도 규정 위반 보도 직후 서둘러 대책을 발표하고 불법 공매도 적발과 처벌을 강화하겠다고 밝혔다. 개인투자자들은 여전히 정부를 믿지 않는다. 불신의 원인은 불투명한 정보 관리에 있다. 금융위는 이제라도 한투증권 제재를 왜 제때 공개하지 않았는지 해명해야 한다.<br><br>권기석 경제부 차장 keys@kmib.co.kr","date":"2022-08-04T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258029&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 세상을 바꾸는 언어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0805/2022080421310687713_1659616266_0924257999.jpg\"></center><br>언어란 참 신기하다. 문화, 사회, 시대를 반영하기 때문이다. 빠르게 시대를 반영하는 언어도 생기지만 동시에 시대가 변해도 잘 바뀌지 않는 언어도 있다. 특히 혐오나 차별이 담긴 언어가 그렇다. 그 언어는 대체로 사회적 약자를 빗대어 만들어진다. 사회에서 권력이 없거나 취약한 사람을 연상시키는 말은 듣는 이로 하여금 수치심을 일으키기 때문이다. 그런 탓에 욕설이나 비하 발언에는 장애, 성별, 인종, 지역, 질병에 따른 차별이 반영되어 있다.<br><br>몇 년 전 수업 시간에 일상생활에서 자주 사용하는 언어를 이야기한 적이 있다. 그중에는 장애나 질병에 관한 혐오 언어가 많았다. ‘병신’ ‘결정 장애’ ‘절름발이’ ‘벙어리장갑’ ‘눈뜬장님’ ‘암 유발자’를 비롯해 코로나19가 확산된 후에는 확진자를 빗대어 살이 찐 사람들을 ‘확찐자’라고 부르기도 했다. 문제는 이런 언어가 일상이 아닌 국회의원, 기자에게도 빈번하게 사용된다는 점이다. 얼마 전에는 국회의원이 공개적인 석상에서 ‘외눈’ ‘집단적 조현병’ ‘정신 분열’ 등의 표현을 썼고, 장애인의 날에 소송을 당하기도 했다.<br><br>그렇다면 어떤 언어가 혐오나 차별이 담긴 언어일까. 당장 인터넷에 ‘혐오 표현’ ‘차별 표현’ ‘혐오 표현 바꾸기’라고만 검색해도 일상에서 자주 쓰는 용어를 쉽게 알 수 있다. 표현에 숨은 의미와 사회적 맥락을 더 알고 싶다면 ‘선량한 차별주의자’ ‘그런 말은 전혀 괜찮지 않습니다’와 같은 책도 추천한다. 가장 좋은 방법은 주변에 차별적 언어를 지적해주는 사람을 두는 것이다. 만일 주변에 그런 사람이 없다면 문제의식을 느끼는 사람이 먼저 시작하면 된다. 처음에는 “유별나다”거나 “불편하다”는 반응을 들을 수 있겠지만 다음부터는 주변에서도 그 언어에 대해 다시 생각하고 조심할 것이다. 이것이 내가 타인과 더불어 살아가려는 노력 중 하나이다.<br><br>천주희 문화연구자","date":"2022-08-04T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257999&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이자놀이로 떼돈 번 은행들, 임원 성과급 돈잔치 벌이다니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0805/2022080221480585436_1659444485_0924258060.jpg\"></center><br>4대 시중은행이 2년여간 임원들에게 1100억원 가까운 성과급을 지급했다는 보도는 서민의 허탈함을 가중시킨다. 서민들은 고금리로 허리가 휘는데 은행들은 이에 따른 수익으로 잔치를 벌인 셈이기 때문이다. 김종민 더불어민주당 의원이 금융감독원에서 받은 자료에 따르면 KB국민, 신한, 하나, 우리 4대 시중은행 임원 1047명이 2020년 1월부터 지난 5월까지 1083억원의 성과급을 수령했다. 성과급 수령자는 우리은행이 455명으로 가장 많았고 개인별 성과급은 KB국민은행이 평균 1억4800만원으로 가장 높았다.<br><br>회사가 뛰어난 실적을 낸 임원들에게 합당한 보상을 해주는 것은 당연하다. 하지만 현재 은행들이 이뤄낸 고수익이 과연 각고의 노력 끝에 달성한 것인지는 의문이다. 올 상반기 4대 은행의 이자수익은 총 15조3000여억원에 달한다. 이는 지난해 동기보다 약 22% 급증한 것으로 사상 최대 규모다. 금리인상기를 맞아 대출금리를 신속하게 올리면서 예대마진이 그만큼 커졌다는 얘기다. 코로나19가 닥친 이후 은행들의 실적은 고공행진을 이어가고 있다. 지난해 중반기까지는 시중 유동성이 넘쳐나면서 발생한 영끌, 빚투 열풍으로 대출이 급증했다. 지난해 하반기부터 정부 당국이 대출 억제책을 강구하자 이번엔 대출금리를 올리면서 이익을 남기고 있다. 제조업이나 빅테크 업체들처럼 리스크를 감수하고 치열한 노력을 기울여 실적을 높인 게 아니라 ‘땅 짚고 헤엄치기’식 영업의 결과다.<br><br>올 들어 물가 급등과 고금리는 서민 가계를 옥죄고 있다. 당분간 한국은행이 시중금리를 계속 올릴 예정이어서 서민 고통은 쉽게 가시지 않을 듯하다. 은행은 일반 사기업과 달리 공적인 책임이 있는 곳이다. 국민 주머니에서 나온 돈으로 막대한 이득을 챙긴 만큼 은행들은 예금금리를 대폭 올리거나 대출 부담을 덜어주는 장치를 마련하는 등 사회적 책임에 소홀해선 안 된다.","date":"2022-08-04T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258060&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 집도의 없어 간호사 죽음 내몬 의료계의 기막힌 현실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0805/2022080421330487720_1659616384_0924258088.jpg\"></center><br>최근 서울아산병원에서 간호사가 근무 중 뇌출혈로 쓰러졌는데 수술을 집도할 신경외과 전문의가 없어 숨진 사건은 충격이다. 이 간호사는 비수술적 치료만 받고 서울대병원으로 옮겨졌으나 결국 숨졌다. 서울아산병원에는 신경외과 전문의가 2명 있지만 해외 학회 참석, 지방 출장으로 둘 다 부재중이었다고 한다. 집도의가 없어 환자가 사망한 일이 2700여 병상을 갖춘 초대형병원에서 벌어졌으니 기막힐 노릇이다. ‘빅5 병원’에서 이랬으니 일반 종합병원이나 지방 병원들은 어떠하겠나. 이번 사망 사건과 비슷한 사례가 현장에 비일비재하다고 한 관련 학회의 지적이 허튼 말이 아닐 것이다.<br><br>보건복지부가 4일 이 사건에 대해 조사를 시작했다. 경위와 불법 여부를 가려야겠지만 거기에 그쳐서는 안 된다. 근본 원인을 파악해 개선 방안을 마련해야 한다. 대한뇌졸중협회는 24시간, 365일 작동하는 뇌졸중 치료체계 부재가 근본 원인이라고 지적했다. 누구나 수긍할 수 있는 진단이다. 하지만 그렇게 된 이유와 개선 방안을 놓고는 의료·시민 단체들 간에 입장이 갈린다. 전국보건의료노조와 시민단체인 경실련은 의료 인력 부족이 원인이라며 의사 증원이 필요하다고 했다. 대한병원협회, 대한전공의협의회 등 의사 단체들은 낮은 의료 수가를 원인으로 꼽았다. 위험 부담이 크고 업무가 고된 전공 분야인데도 의료 수가에 제대로 반영되지 않아 전공의 충원이 어렵고 병원들도 채용을 꺼리고 있다는 것이다.<br><br>둘 다 일리가 있는 주장이다. 해법은 하나만 있는 게 아닐 게다. 의대 정원 확대든, 공공 의대 신설이든, 의사 인력은 늘려야 한다. 고령화 진행과 맞물려 의료 수요가 급증하고 있는데 의대 총정원이 17년째 그대로라는 게 말이 되나. 생명과 직결되는데 의사 인력 부족이 심각한 필수의료 분야의 수가 인상도 검토할 필요가 있다. 하지만 의사 연평균 임금이 2억3070만원(2020년 기준)인 상황에서 일반 국민들의 동의를 구하기 쉽지 않다. 다른 전공 수가 조정과 함께 추진돼야 하는 이유다. 건보 재정 부담을 최소화하면서 필수의료 분야에 대한 지원을 확대하는 방안을 찾아야 한다.","date":"2022-08-04T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258088&code=11171111&sid1=opi"}]