[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 퐁니·퐁넛 마을의 참극","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081619290397672_1660645743_0924259475.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">베트남전 참전 한국군이 마을<br>주민 대량 학살했다는 의혹<br>기밀해제된 주월 미군사령부<br>조사보고서 관련 사실 뒷받침<br><br>손해배상 소송 제기한 피해자<br>최근 방한해 첫 법정 증언<br><br>책임 부인해 온 한국 정부는<br>이제라도 진상 규명 협조하고<br>잘못 있으면 사과·배상해야<br></div><br>베트남인 응우옌 티 탄(62·여)씨와 그의 삼촌 응우옌 득 쩌이(82)씨가 최근 8박 일정으로 한국을 찾았다. 지난 9일 서울중앙지법에서 열린 한국 정부 상대 국가배상 청구 소송 재판에서 당시 상황을 증언하고 사건에 대한 한국인들의 관심을 촉구하기 위해서였다. 티 탄씨는 1968년 2월 12일 베트남 꽝남성 퐁니·퐁넛 마을에서 발생한 한국군에 의한 민간인 학살 사건의 피해자로 알려진 인물이다. 득 쩌이씨는 남베트남 민병대원으로서 당시 마을 인근 초소에서 망원경을 통해 학살 과정을 지켜봤고 한국군이 철수한 후 미군과 함께 마을에 들어가 시신과 부상자들을 수습했었다.<br><br>두 사람이 법정과 간담회, 언론과의 인터뷰 등에서 털어놓은 경험담은 끔찍하기 이를 데 없다. 티 탄씨는 당시 8살이었는데 한국군의 공격으로 엄마, 언니, 남동생, 함께 살던 이모와 이모의 8개월 된 아들 등 5명의 가족을 잃었고 자신도 창자가 튀어나올 정도의 총상을 입었다고 했다. 총소리가 나길래 집 방공호에 숨었는데 한국군이 수류탄을 던질듯한 시늉을 해 나갔다가 총탄에 맞았다고 밝혔다. 집을 불태우려는 한국군을 말리던 이모는 아이와 함께 총검에 찔려 그 자리에서 숨졌다고 한다.<br><br>생존 주민들이 미군과 남베트남 정부에 항의해 진상 조사가 이뤄졌지만 이 사건은 한동안 수면 아래에 잠겨 있었다. 그러다 주월 미군사령부 감찰부의 사건 조사보고서가 2000년 6월 기밀해제로 공개되면서 진상이 알려졌다. 554쪽 분량의 보고서에는 한국 해병 2여단(청룡부대)의 학살 내용이 20여장의 첨부 사진과 함께 수록돼 있다. 청룡부대원들은 퐁니 마을에서 날아온 총탄에 대원 1명이 부상을 입자 마을을 공격했고 이 과정에서 주민 69명이 총과 칼에 의해 숨졌다는 내용이었다. 희생자 대부분은 어린이와 여성, 노인들이었다.<br><br>전쟁 와중이라고 해도 비무장 민간인, 그것도 여성과 어린이까지 무차별적으로 학살한 것은 반인륜적 전쟁 범죄다. 하지만 한국 정부는 지금까지도 퐁니·퐁넛 학살에 대한 책임을 인정하지 않고 있다. 중앙정보부가 사건 1년 뒤 해당 군인들을 조사해 마이크로필름 자료를 남겼는데도 진상 규명에 협조하지 않고 있다. 대법원이 2021년 3월 국가정보원에 갖고 있는 해당 조사 목록을 공개하라고 판결했지만 조사받은 대원 3명의 이름과 출신지가 적힌 복사본 한 장만 공개했을 뿐 추가 자료 공개를 거부하고 있다. 티 탄씨는 2019년 한국 정부에 진상 규명을 촉구하는 청원을 냈으나 거부되자 이듬해 4월 정부를 상대로 3000만원을 배상하라는 소송을 냈다.<br><br>퐁니·퐁넛 마을 작전에 참여했던 전직 해병대원 류진성씨가 지난해 11월 법정에서 한국군의 민간인 학살을 증언했지만 소송 결과는 예단하기 어렵다. 학살이 인정되더라도 외국인에 대한 국가 손해배상은 양국의 상호보증이 전제돼야 하는데 그 부분이 명확하지 않기 때문이다. 과거 우리 대통령들이 한국군의 잘못에 대해 사과할 뜻을 밝히고 진상조사와 배상을 제안했지만 베트남 정부는 소극적이다. 북베트남, 남베트남, 베트콩(남베트남 민족해방전선) 사이에 벌어진 다수의 민간인 학살이 공론화되는 걸 꺼리기 때문으로 짐작된다.<br><br>하지만 그게 우리 정부가 피해자의 목소리를 외면하는 알리바이가 돼서는 안 된다. 민간인 학살은 전쟁 와중에서도 용납될 수 없는 범죄다. 민간인 학살에 대한 책임 인정과 베트남전 참전의 정당성 여부는 별개의 사안이다. 숨기고 싶은 치부지만 진상을 밝히고 잘못이 있었다면 피해자에게 사과하고 합당한 배상을 해야 마땅하다. 그래야 용서와 화해의 길을 열 수 있다. 티 탄씨는 지난 11일 참전 군인 류진성씨로부터 “가해군 중 한 사람으로서 사죄한다”는 말을 듣고는 “용기 내줘 고맙다”고 답했고 “마음속으로 그를 용서했다”는 소감을 밝혔다고 한다.<br><br>티 탄씨는 “한국 정부와 참전군인들이 학살 사실을 인정하고 사과하길 바란다”는 말을 남기고 지난 12일 베트남으로 돌아갔다. 이제 우리 정부가 나서야 할 때다. 무고한 민간인에게 고통을 안겨줬다면 양국 정부 간 합의 여부에 상관없이 피해자에게 사과하고 용서를 구하는 게 도리다. 우리부터 그러해야 다른 나라의 잘못도 당당하게 지적할 수 있다. 베트남전 민간인 학살 피해자의 한을 풀어주는 건 외면하면서 일본에 위안부와 강제징용에 대한 사죄와 배상을 요구하는 것은 이율배반이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-08-16T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259475&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 사드 3불과 중국의 5가지 요구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022032920490351314_1648554543_0924259501.jpg\"></center><br>2017년 10월 30일 국회 외교통일위원회의 외교부 국정감사. 당시 여당이던 더불어민주당 박병석 의원이 질의했다. “시진핑 2기 한·중이 신뢰에 기초한 전면적 협력 관계로 가기 위해서는 세 가지 장애물에 대한 한국 정부의 입장이 필요하다. 사드 추가 배치, 미국의 미사일방어(MD) 체계 참여, 한국·미국·일본의 군사동맹 발전 가능성에 대한 정부 입장은 무엇인가.” 강경화 외교부 장관은 “우리 정부는 사드 추가 배치를 검토하지 않고 미국의 MD 체계에 참여하지 않으며 한·미·일 3국 안보 협력이 군사동맹으로 발전하지 않을 것임을 분명히 말씀드린다”고 말했다. 이것을 대한민국 입장으로 봐도 되느냐는 질문에 강 장관은 “정부의 입장”이라고 확인했다.<br><br>한·중 정부는 다음 날 각각 ‘한·중 관계 개선 관련 양국 간 협의 결과’를 발표했다. 사드 배치에 대한 중국 측 보복으로 불거진 갈등을 봉합하고 양국 관계를 정상화한다는 내용이다. 여기에 “중국은 MD, 사드 추가 배치, 한·미·일 군사 협력에 대한 중국의 입장과 우려를 천명했고 한국은 한국 정부가 공개적으로 밝혀온 입장을 다시 설명했다”는 문구가 포함됐다. 한국은 입장이라고 하고 중국은 약속으로 여기는 ‘사드 3불’이 나오게 된 과정이다.<br><br>당시 한국 정부가 사드 배치로 경색된 중국과의 관계를 풀려고 한 데는 이듬해 2월 평창 동계올림픽 영향이 컸다. 올림픽에 북한을 참석시키려면 중국의 협조가 필요했기 때문이다. 그런 이유로 한국은 한·중 정상회담을 서둘렀고, 문재인 대통령은 2017년 12월 중국을 국빈방문해 시 주석을 만났다. 그러나 시 주석의 답방은 아직까지 이뤄지지 않았다. 시 주석이 집권 이후 지난 10년 동안 한국을 방문한 건 2014년 7월 한 번이다. 그 기간 박근혜 대통령과 문 대통령은 중국을 6번 방문했다.<br><br>사드는 한·중 관계 개선을 가로막고 있는 난제다. 박진 외교부 장관과 왕이 중국 외교담당 국무위원의 지난 8일 칭다오 회담은 사드 인식차를 극명하게 드러낸 자리였다. 중국 외교부는 박 장관의 방중 전 “새로운 지도자는 과거 부채를 외면할 수 없다”며 사드 3불 유지를 공개적으로 요구하더니 회담이 끝나자마자 기존에 배치된 사드 운용을 제한하는 ‘1한’까지 들고나왔다.<br><br>왕 부장은 회담에서 양측이 미래 30년을 위해 마땅히 해야 할 5가지 요구도 내놨다. 그중 하나가 선린우호를 견지해 서로의 중대 관심사를 고려해야 한다는 것인데 중국이 말하는 중대 관심사란 사드다. 이와 함께 외부 간섭 배제, 공급망 안정적 유지, 내정 불간섭, 유엔 헌장 준수를 제시하며 이는 시대적 흐름의 필연적 요구라고 했다. 중국 외교부 발표문에 5가지를 견지해야 할 주체는 쌍방으로 돼 있다. 그러나 뉘앙스는 미국에 치우치지 말라는 훈계에 가깝다. 이것이 오는 24일 수교 30주년이 되는 한·중 관계의 현주소다. 정부 차원의 문제를 넘어 한국 국민의 대중 감정은 다시 되돌릴 수 없을 정도로 나빠졌다. 여기엔 중국의 고압적 태도에 대한 반감이 자리 잡고 있다.<br><br>큰 이변이 없다면 시 주석은 올가을 20차 당대회에서 3연임을 확정한다. 미국은 11월 중간선거 결과에 따라 의회 권력이 재편될 가능성이 있다. 그때의 미·중 관계가 지금보다 더 나빠질지, 관리 모드로 들어갈지 예단하기 힘들다. 여기에 북한 변수가 있다. 북한은 미·중이 격하게 대치하고 있는 지금 굳이 도발할 이유가 없지만 양국 관계가 풀리는 기미가 보이면 핵실험을 강행해 판을 흔들 것이다. 한국 외교가 그즈음 본격적 시험대에 오를 것이란 분석이 나온다. 사드 사태 이후 좀처럼 좁혀지지 않는 한·중 관계를 그래도 너무 망가지지 않게 잘 관리해야 하는 이유가 여기에 있다.<br><br>권지혜 베이징특파원 jhk@kmib.co.kr","date":"2022-08-16T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259501&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 수마(水魔)와 헤어질 결심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081620360797708_1660649767_0924259424.jpg\"></center><br>지난 8일 집중호우로 안양천이 침수됐다. 올해만 세 번째. 이전 10년간 심각한 침수가 없었던 안양천인데, 이번엔 90시간 가까운 침수다. 9일 신정교 수위는 10.5m로 우면산 산사태 원인이던 2011년 7월 집중호우 때(10.3m)보다 높았다. 특히 관악산에 집중된 빗물은 도림천을 타고 신정교 합수부에서 안양천에 더해지며 수마를 키웠다. 수십 년 버텨온 아름드리 능수버들이 뿌리째 뽑히거나, 물에 잠긴 거대한 가지가 부유물까지 얹어진 수압을 못 버티고 쉽게 찢겼다. 새로 심은 나무들은 봄 가뭄에 이은 두 번의 침수를 가까스로 이겨내나 싶더니 이번 결정타로 상당수 스러졌다.<br><br>물은 생명의 근원이고, 강은 도시의 젖줄이다. 강을 끼지 않은 도시는 없고, 강을 다스리지 못하는 도시는 지속 불가다. 핵심은 배수와 저류다. 배수가 공학의 영역이라면, 저류는 책임의 영역이다. 내 땅에 떨어진 빗물을 배수 체계로 보내기 전에 책임진다면, 즉 저류 공간을 다양화해 집중되는 빗물을 잠시나마 잡아둔다면, 배수 부담을 줄여 결국 침수를 줄인다. 상종가인 신월빗물저류시설이 대표적이다. 도시 구조상 필요한 대규모 저류 시설을 추가하되 소규모 저류 공간도 곳곳에 확보해야 하는 이유다. 주택이면 주택, 도로면 도로, 공원이면 공원, 산이면 산, 모든 도시 공간이 각자 부담을 지는 건 일종의 원인자 부담이자 물의 제로 웨이스트(Zero Waste)다.<br><br>건축물이라면 옥상녹화와 빗물저금통을 확대하고 중수시스템으로 유도해야 한다. 도로는 신월동 사례에 더해 투수포장 확대가 우선이다. 공원과 산은 세계적 화두인 자연기반해법(NbS, Nature based Solutions) 도입이 필수다. 풍성히 가꾼 숲, 물이 지하로 침투되는 레인가든(Rain Garden)처럼 숲, 계곡, 토양 등 자연 생태계의 역량을 최대치로 활용하는 것이다. 이들은 홍수만 아니라 가뭄도 대비한다. 결국 도시 시스템을 혁신하려는 결심이 곧 수마와 헤어질 결심이다.<br><br>온수진 양천구 공원녹지과장","date":"2022-08-16T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259424&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 글로벌 보건에 한국 역할 강조한 빌 게이츠","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081620560597739_1660650965_0924259474.jpg\"></center><br>팬데믹으로 우리가 알게 된 건 세계가 깊이 연결돼 있다는 것이다. 마이크로소프트 창업자 빌 게이츠의 16일 국회 연설도 이런 맥락이다. 빌 앤드 멀린다 게이츠 재단 공동 이사장인 그는 글로벌 보건의 국제 연대를 강조했다. “한국이 더 확대된 역할을 하기를 희망한다”고 했는데 우리가 가야 할 방향이다.<br><br>게이츠는 글로벌 보건안보 증진, 건강 형평성 격차 해소, 중·저소득 국가 내 감염병 퇴치 노력 지속을 위한 한국 정부와의 업무협약(MOU)을 위해 방한했다. 국회 연설의 주제는 ‘코로나19 및 미래 감염병 대응 대비를 위한 국제공조의 중요성과 대한민국의 리더십’이었다. 그는 한국과의 강력한 파트너십을 통해 근본적으로 글로벌 보건 문제를 해결할 수 있을 것이라고 강조했다. 우리나라는 외국의 원조와 각고의 노력, 창의력으로 한 세대 만에 전후 폐허에서 경제대국으로 탈바꿈했다. 국제 원조 공여의 모범 사례로 꼽힌다. 글로벌 공조에 대한 우리의 책임이 가볍지 않은 이유다.<br><br>특히 코로나19 팬데믹 시대에는 백신 개발을 위한 국제 공조가 중요하다. 미국에 백신이 남아돌아도 저개발국가의 접종률이 떨어지고 새로운 바이러스를 막지 못하면 미국은 위험에 처한다. 바이러스는 빈부를 따지지 않고 국경을 넘는다. 코로나 국제 공조가 없으면 전 세계 사망자가 몇 배로 늘 수 있다는 세계보건기구의 경고가 나온 지 오래다. 코로나 공동 대응을 위한 연대와 협력은 인류의 생존이 걸린 문제다. 코로나로 무너진 글로벌 보건을 재건해야 할 때다. 글로벌 기금에 대한 투자가 중요하고, 우리나라는 이에 선도적 역할을 할 적임자로 꼽힌다. 한국은 이미 코로나 백신 공동 분배 프로젝트인 ‘코백스’에 2억 달러를 출연하기로 한 상태다. 코로나를 종식시키고 인류를 감염병으로부터 구하는 데 우리 과학기술 역량을 한층 더 발휘해야 한다. 게이츠의 제안에 우리가 답할 때다.","date":"2022-08-16T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259474&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 2022년 광화문광장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022042621181279300_1650975492_0924259428.jpg\"></center><br>날은 흐리면서 더웠다. 금세 비가 쏟아질 듯 잔뜩 찌푸리다가도 불볕이 내리쬐는 일을 반복하는 늦장마 한가운데였다. 재개장한 서울 광화문광장은 날씨만큼 어수선했다. 어디서부터 광장인지 경계는 모호했고 늘어선 나무는 주변 건물들과 어지럽게 만나고 있다. 세종대왕 좌상의 뒷모습은 여전히 어색하며 바닥 패턴은 산만하다. 유일한 구조물인 유구 전시장 지붕이나 버스 정류장 디테일은 어설프다 못해 조악하다. 한때 세계 최대의 중앙분리대라 조롱받던 광장은 세계 최대의 버스 정류장이 됐다. 그 외에는 다른 기능을 찾을 수 없기 때문이다.<br><br>물길에 발을 담그고 있는 중년의 관광객들이나 1970년대 어린이대공원에서 경탄을 자아냈던 분수 터널을 21세기 광화문광장에서 만나는 감회는 착잡하다. 도시 공간에 대한 몰이해이며 빈곤한 상상력을 드러내는 퇴행적 증표라는 생각이 들어서다. 바로 옆 청계광장이나 시청광장 또는 한적한 산골 계곡에서나 벌어질 법한 일들을 굳이 조선 제일의 길지에서 펼쳐야 하는지 의문이 든다.<br><br>이전 광장은 2009년 폭 100m에 왕복 20차로였던 세종대로를 양편으로 줄이며 생겨난 공간이었다. 넘쳐나는 자동차가 발전과 부흥의 상징이었던 시기를 건너 도시가 사람 중심, 그것도 걷는 사람을 위한 공간이라는 사실을 자각한 일대 사건으로 평가할 만한 것이었다. 광장을 다시 조성한 데는 그늘 한 폭 없이 삭막하다는 불평이 가장 큰 이유였다. 하지만 세계 어느 광장에도 그늘은 없다. 나무와 카페 같은 휴식 공간이 있어 광장을 풍성하게 하는 것은 주변이지 광장 자체는 아니다. 비워진 공간이 광장의 정의이기 때문이다. 그 비움이 밀집한 도심에 햇볕과 바람이 통하게 하고 시원하게 트인 경관을 제공하기도 한다.<br><br>만든 지 십 년 만에 광장을 갈아엎게 만든 진짜 이유는 (아무도 말하거나 인정하지 않았지만) 공간적 거부감이었다고 본다. 광화문을 중심에 두고 차도와 건물로 대칭이 극도로 강화된 이전 광장은 시선이 중심으로 모여 빨려 들어갈 듯한 역동감을 줬다. 이는 매우 서양적인 공간 전개여서 문화적으로 이질적이다. 실제로 지하도를 통해 광장 중앙으로 올라서며 드러나는 광화문과 경복궁, 뒤로 이어지는 북악산 경관에 압도된 경험을 서울의 최고 포토존으로 꼽은 외국 관광객이 적지 않았다.<br><br>이 아찔할 만큼 현대적이며 서양적인 광장을 편안하게 받아들이지 못하고 좀 더 익숙하고 친근한 공간으로 만들겠다는 의도는 이해할 만하다. 대개 동양의 광장은 좌우로 넓은 비례를 바라보며 진입하는 것이 일반적이다. 아마도 정부종합청사를 헐어내고 좌우로 넓은 장방형의 광장을 만들었다면 그늘이 없더라도 거리낌 없이 받아들였을지도 모를 일이다. 고딕 성당의 역동적인 내부 공간과는 다르게 푸근하고 익숙한 산사의 느낌이었을 것이다.<br><br>광화문광장은 도시와 건축에 중요한 과제와 질문을 남긴다. 첫째는 대한민국의 수도이자 인구 1000만 도시의 중심 공간은 어떤 형태여야 하는가? 도시는 사람과 사람, 사람과 건물이 가깝게 모여 사는 곳이다. 그 밀도가 교류를 만들고 그에 따라 혁신과 문화의 에너지가 발생하는 장소다. 건축적으로는 건물과 외부 공간이 긴밀하게 연결되고 상호작용을 이루는 곳이며, 그 꽃이 광장이다. 따라서 광장은 가장 분명한 도시적 태도이며 선언이다.<br><br>둘째는 도심에서 역사적 전통 건축과 현대 건축의 도시 공간은 어떻게 조화를 이루며 만나야 하는가? 광화문광장은 서울 시민의 것을 넘어 국가의 상징 공간이다. 그 광장에서 흐르는 물에 발을 담그는 시민의 모습은 과연 친근함만으로 포장될 수 있는가? 창경궁을 ‘창경원’으로 격하시키며 위락시설로 바꿔 조선의 상징 공간을 해체하려 했던 일제의 만행과는 다른 것인가?<br><br>마지막으로 과연 백 년 후, 우리 후손들은 이 광장을 세련되고 진취적이며 상상력이 풍부했던 조상의 유산으로 기억하며 보존하겠는가? 의문이다. 광장의 의미와 품격에 대해 생각해보게 되는 흐린 날이다.<br><br>이경훈 국민대 건축학부 교수","date":"2022-08-16T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259428&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당의 당헌 80조 개정… 이재명 私黨 만드나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081620560697741_1660650966_0924259445.jpg\"></center><br>더불어민주당이 결국 당헌을 개정키로 했다. 당직자가 부정부패 혐의로 기소되면 그의 직무를 기소와 동시에 정지토록 한 80조 1항의 직무 정지 요건이 완화된다. 하급심(1심)에서 금고 이상의 유죄 판결이 나와야 직무가 정지되도록 수정하기로 했다. 이대로 당헌이 개정되면 당대표 원내대표 정책위의장 등 당의 간판 인사들에게 부정부패 의혹이 제기되고 수사를 거쳐 기소가 이뤄져도 당직을 유지하게 된다. 부정부패 혐의로 재판을 받으면서 거대 정당의 노선을 좌지우지하게 되는 것이다. 상식적으로 말이 되지 않는 상황이 국회의 절대다수 의석을 차지한 정당에서 벌어지고 있다.<br><br>이는 민주당의 부정부패 척결 의지가 후퇴한 것으로 해석될 수밖에 없다. 그럼에도 강행하는 데에는 이유가 있을 것이다. 그것이 무언지 국민은 다 알고 있다. 차기 당대표로 유력한 이재명 후보가 대장동 비리 의혹을 비롯한 각종 부정부패 혐의를 받고 있어서다. 현재 진행 중인 수사를 통해 그가 기소되더라도 당대표 자리를 보존토록 미리 대비하려고 국가의 헌법과 같은 정당의 당헌을 하루아침에 바꾸려 한다. 유력자 한 사람을 위해 가장 기본적 원칙인 당헌을 바꾸는 정당. 박정희 대통령의 3선 연임을 위해 유신 개헌을 밀어붙였던 공화당과 무엇이 다른가. 공화당은 박정희 한 사람을 위해 존재하는 당이었다. 민주당은 지금 이재명을 위해 존재하는 사당(私黨)이 돼가고 있다.<br><br>이를 합리화하기 위해 민주당이 내세운 명분은 더 심각한 문제를 안고 있다. 민주당 당직자(특히 이재명 후보)에 대한 수사는 정치 보복 성격일 가능성이 크니 보호 조치가 필요하다고 주장한다. 문재인정부에서 과거 정권의 문제를 파헤친 수사는 적폐청산이었고, 지금 자신들의 문제를 파헤치는 수사는 정치 보복이라 규정하고 있다. 지난 정권 내내 이어졌던 내로남불의 관점과 조금도 다르지 않다. 국회 다수당이 이렇게 황당한 논리로 무리한 조치를 강행하는 상황에서 어떤 국민이 정치에 신뢰를 보내겠는가. 집권 이후 헛발질만 계속하는 여당과 헛발질 경쟁이라도 하려는 것인지 묻지 않을 수 없다.","date":"2022-08-16T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259445&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 대형마트 새벽배송 허용해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2021070920510566142_1625831465_0924259427.jpg\"></center><br>중국에서 7년 살았다. 그때 어느 경제단체 연구위원으로 일한 적 있는데, 내가 맡은 역할은 중국에 진출한 한국 기업들의 애로 사항을 파악해 정리하는 일이었다. 미국 일본 유럽 등이 이미 그런 백서를 제작해 발표하고 있었다. 여러 기업을 다니며 불만과 어려움을 청취하는 것이 일과의 대부분이었다. 개인적으로 많은 것을 배운 소중한 기회였다.<br><br>그때 어느 유통기업 주재원의 말이 기억에 남는다. “해외에서 기업 활동을 해보니 왜 우리나라에 외국 기업이 진출을 꺼리는지 이유를 알겠더라고요.” 근로자의 고충은 근로자가 돼보면 알고, 장애인의 고충은 가족 가운데 장애를 겪는 사람이라도 있어야 비로소 가늠하는 이치와 비슷하달까.<br><br>이른바 ‘새벽배송’이라는 서비스가 있다. 사업 아이템 자체는 단순하다. 소비자가 주문한 상품을 포장해 문 앞까지 배달하는 서비스다. 소비자와 기업을 연결하는 스마트폰 앱, 상품을 보관하는 창고, 배송 트럭과 기사 정도 있으면 되는 일이다. 그런데 국내에 이 사업을 하는 업체는 손에 꼽을 정도다. 왜 그럴까?<br><br>많은 사업이 그렇지만 겉으로 쉬워 보여도 여러 난관이 있는 법이다. 스마트폰 앱을 갖추는 일은 간단하다. 배송 업무는 외주를 준다고 하자. 남는 과제는 창고와 트럭밖에 없는데 왜 숱한 기업이 도전하지 못할까? 수십만 종류의 상품을 쌓아두고, 그것을 정확히 골라 내보내려면 엄청난 규모의 창고 설비가 필요하다. 신선하게 배달하려면 창고를 전국 방방곡곡에 수백 곳 만들어야 한다. 새벽배송 선두 주자인 쿠팡과 마켓컬리가 아직 손익분기점을 넘지 못하고 설비 투자를 계속하는 이유다.<br><br>여기서 아이디어가 떠오른다. 대형마트 입장에서 보자. 전국에 산재한 오프라인 점포를 ‘살아있는 창고’로 활용하면 어떨까? 빙고! 무릎을 치며 좋아할 것이다. 그런데 이건 법(法)에 막혀 안 된다. 알다시피 우리나라는 대형마트가 매월 두 차례 의무적으로 문을 닫아야 하는 규제가 있다. 국민 모두 아는 사실이다. 그런데 대형마트가 ‘자정부터 오전 10시 사이에는 영업할 수 없다’는 사실은 알고 계시는지? 이것도 법으로 규제한다. 그런 연장선상에서 대형마트는 자정~10시 영업을 할 수 없으니, 온라인 배송도 안 된다는 것이 대형마트가 새벽배송 서비스를 할 수 없도록 막은 정부 당국의 논리다. 유통업체 입장에서 보면 ‘살아있는 창고’ 수백 곳을 놀리면서 당장 시행 가능한 서비스를 마냥 지켜보고 있어야 하는 셈이다. ‘뭐 이런 경우가 다 있나’ 하는 탄식이 절로 나온다. 우리나라엔 쓴웃음 나오는 규제가 많다.<br><br>다행히 최근 공정거래위원회가 대형마트의 새벽배송을 가로막는 이런 규제를 ‘경쟁 제한적 규제’라고 지적하면서 산업통상자원부 등에 개선을 권고했다. 현행 규제가 대체 누구에게 이익이 되고 있는지 파악해보면 전문가가 아니라 평범한 사람이라도 쉽게 내릴 수 있는 판단이다. 특정 기업만 만세를 부르고 소비자는 경쟁의 혜택을 충분히 누리지 못한 채 소외돼 있었던 것이다. 이런 간단한 규제 하나 풀기까지 얼마나 많은 시간과 노력이 소요됐는지 돌아보면 또 한숨이 나오는 일이다.<br><br>여기에는 반론도 있다. 중소형 슈퍼마켓들이 규제 해소에 반발하는 중이다. 그러나 우리가 대기업을 규제하는 이유는 문어발식 확장이 혁신을 저해할 때 ‘경쟁의 활성화’를 위해 필요한 것이지 단순히 소상공인의 매출을 보호하려 그러는 것이 아니다. 규제로 소비자 편익을 가로막아서는 안 되고, 매출 감소는 창조적 혁신으로 대응하는 것이 시장경제 원리에 맞는다. 당장은 어렵겠지만 미래를 보자면 그 길로 가야 공동체가 발전한다. 기이한 규제로 가득 찬 나라에 선뜻 투자하겠다는 눈먼 투자자는 많지 않을 것이다. 새벽배송, 이젠 풀 때 됐다.<br><br>봉달호 작가·편의점주","date":"2022-08-16T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259427&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 주택 공급 확대 옳지만 재건축발 불안도 대비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081620570397743_1660651023_0924259448.jpg\"></center><br>정부가 2027년까지 서울 50만 가구 등 전국 270만 가구를 신규로 공급하는 내용의 부동산 대책을 16일 발표했다. 이날 부동산관계장관회의를 통해 나온 ‘국민주거안정 실현방안’을 보면 윤석열 대통령이 대선 공약으로 내세운 ‘민간 위주의 공급 확대’가 주요 뼈대다. 도심에 주택 공급을 확대하기 위해 민간이 주도하는 ‘민간도심복합사업’ 제도를 신설한다. 5년간 총 22만 가구의 재건축·재개발 사업 지구 지정도 추진한다. 이를 위해 초과이익환수제 부담 경감, 안전진단 규제 완화 방안도 마련하기로 했다. 청년·신혼부부 등 무주택 서민에게 시세의 70% 수준으로 분양하는 ‘청년원가주택’과 ‘역세권 첫 집’도 50만 가구가 공급된다.<br><br>이번 대책은 윤석열정부 주택 공급의 청사진을 제시한 것이란 점에서 의미가 있다. 전 정부의 ‘공공 위주 공급’, ‘수요 억제를 위한 세제 강화’라는 부동산 대책과 확연히 대비된다. 아직 구체성이 떨어지고 상당수 대책이 입법 사안이란 점에서 국회 다수의석을 점유한 야당의 반대를 어떻게 넘느냐가 관건이지만 전체적으로 방향은 옳다. 시장 수요자의 눈높이와 욕구를 맞추지 못한 대책은 실패할 수밖에 없다는 것을 지난 5년간 수없이 봐 왔다. KB부동산에 따르면 서울 아파트 가격은 문재인정부 출범 직후인 2017년 6월 평균 6억4000만원에서 지난 5월 13억1000만원으로 두 배 이상 뛰었다. 문재인정부가 정권 말에 뒤늦게 추진한 공공 주도의 도심복합사업 등 공급 대책도 주민 반발과 공공의 역량 한계로 인해 지지부진했다. 규제만 쌓고 더 좋은 주택을 공급할 민간을 외면한 대가는 컸다.<br><br>지난 정부에서의 부동산 가격 급등이 비정상적인 만큼 집값 연착륙이 중요하다. 금리 급등에 따른 거래절벽이 이어지는 가운데 대규모 공급 및 규제 완화 대책은 집값 하향 안정화에 도움이 될 것으로 보이나 일부 불안 요인도 없지 않다.  미세 대책에도 소홀함이 없어야 한다. 우선 공급 과다에 따른 집값의 급락 우려다. 물가·금리가 치솟아 실질 소득이 줄어드는데 우리나라 가계 자산의 상당 부분을 차지하는 부동산 경기가 급랭하면 타격이 커진다. 상황에 따른 공급 물량 조절이 중요하다. 또 하나는 재개발·재건축발 가격 급등 가능성이다. 세부안이 확정되지 않았고 금리가 상승세여서 당장 시장을 흔들지는 않겠지만 재건축 붐은 그동안 서울 및 수도권 집값의 도화선 역할을 했다. 투기 수요가 몰리지 않도록 만전을 기해야 할 것이다.","date":"2022-08-16T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259448&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이민이라는 촉매","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2020111621321031845_1605529930_0924259308.jpg\"></center><br>적어도 2.1이어야 하는데 0.83까지 떨어졌다. 14년 연속 인구 감소라는 폭탄을 맞고 있는 일본조차 1.30에서 버티는데, 한국의 합계출산율은 전 세계에서 가장 낮은 수준이다. 2006년부터 5년마다 ‘저출산·고령화 기본계획’을 만들고, 400조원에 육박하는 나랏돈을 쏟았지만 속수무책이다. 2020년 기준 0.83명의 합계출산율이 0.7명 수준으로 진입할 수 있다는 암울한 얘기까지 나온다.<br><br>한국이 가파른 인구 절벽으로 굴러떨어지는 이면에는 얽히고설킨 실타래가 자리한다. 하늘 높은 줄 모르고 치솟는 집값, 긴 노동시간, 치열한 교육 경쟁, 차라리 포기하게 만드는 육아의 덫이 그것이다. 그리고 기저에는 교육을 도구로 하는 ‘세습 엘리트’의 강이 도도하게 흐른다. 교육 권력, 학벌 세습은 부의 대물림으로 귀결한다. 그래서 대다수 젊은 세대는 부모 세대보다 더 나은 삶을 살 것이라 기대하지 않는다. 막대한 비용과 시간을 써야 하는 출산은 ‘동화 속 얘기’일 뿐이다.<br><br>인구 감소의 충격파는 국가와 사회, 개인의 삶을 파괴할 수 있다. 인구는 노동력의 공급원인 동시에 소비를 지탱하는 뿌리다. 경제 쇠락을 촉발하는 방아쇠 구실을 할 수도 있다. 꼬일 대로 꼬인 문제들의 실마리를 어디에서 찾아야 할까. 장벽을 제거하는 일은 많은 시간과 예산을 요구한다. 또한 선순환의 고리를 작동시킬 ‘촉매’가 필요하다.<br><br>우리보다 먼저 저출산의 강에 빠졌던 국가들은 국경을 넘어서는 노동력 순환이라 할 수 있는 이민을 촉매로 썼다. 2000년대에 진입하며 저출산·고령화에 직면한 독일은 ‘포용적 이민 정책’에 눈을 떴다. 앙겔라 메르켈 전 총리가 이끈 정부는 이민자와 난민을 적극적으로 수용했다. 현재 독일 인구 5명 중 1명은 이민자다. 다만, 대규모 이민 유입은 내국인과의 일자리 경쟁, 인권 탄압, 노동 착취 같은 어두운 그림자를 잉태한다. 부정적 시선도 여기에서 출발한다. 한국 사회에서 이민 정책을 삿되게 보는 건 ‘단일민족’이라는 환상에 젖어서가 아니다. 비숙련·저임금 노동자 위주로 진입하고, 일자리를 두고 내국인과 충돌하면서 ‘정서적’ ‘정치적’ 반대를 부른다. 이민자 유입이 소수 자본가·기업가에게 이익을 집중시킬 뿐 전체의 이익 증가로 이어지지 않아서다.<br><br>이런 관점에서 싱가포르 사례는 흥미롭다. 싱가포르는 이주 노동자가 내국인 3명당 2명꼴이다. 대규모 이주에도 불구하고 이민에 대한 반감이 적거나 없다. 이민에 따른 혜택이 사회, 국가 전체로 고르게 나눠지도록 제도를 설계했다. 우리 정부도 늦었지만 이민 정책으로 눈을 돌리고 있다. 한동훈 법무부 장관은 윤석열 대통령에게 업무보고를 하면서 하반기에 이민청 신설을 공론화하겠다고 했다. 이주와 이민을 둘러싼 정책을 총괄하는 전담조직을 만들어 탄력적이고 세밀한 이민 정책을 세우겠다는 취지다.<br><br>한국 사회에 이주 노동자들이 대규모로 들어오면 해외로 떠난 공장들이 돌아와 더 많은 일자리를 창출할 수 있다. 일자리는 소득의 증가로, 소득은 출산율 상승으로 가는 문을 열어줄 수도 있다. 물론 장밋빛 일색은 아니다. 이민 확대는 불평등과 갈등을 유발한다. 중산층 이상 계층이 혜택을 보는 동안 이주 노동자와 저임금 노동계층은 극빈층으로 떨어질 수 있다. 고학력의 숙련 노동자, 전문직 기술 인력을 이민자로 받아들이고 싶은데 막상 저임금 비숙련 노동자들만 유입되는 흐름도 피할 수 없다. 그래서 초점을 ‘인구와 경제 규모 유지’ ‘경제 활력’ ‘저출산 극복’에 두되, 이민자를 포괄하는 정교하고 체계적인 복지·노동·이민 정책을 짜야 한다. 일손이 필요한 저임금 일자리에 외국인을 단기적으로 채워 넣는 땜질로는 미래를 말할 수 없다.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2022-08-15T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259308&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 탄소중립, 후퇴인가 도약인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022062020491044016_1655725750_0924259312.jpg\"></center><br>세계 석탄 수요가 급증하고 있다. 러시아는 가스관을 잠갔고, 유럽은 급한 마음에 석탄발전으로 대체하고 있다. 중국은 기회로 삼고 석탄 생산량을 늘리고 있다. 전쟁이 에너지 위기를 가져온 것이다.<br><br>에너지 위기는 탄소중립 계획과 ESG(환경·사회·지배구조) 경영전략을 흔들 것 같았지만, 일시적 후퇴일 뿐 영원한 퇴진은 아니다. 2023년에는 탄소중립을 이행하기 위해 세계적으로 더욱 긴장감이 조성될 것으로 전망된다. 어제 미뤄놓은 숙제와 오늘 해야 할 숙제를 모두 마무리하듯 말이다.<br><br>유럽연합(EU)의 에너지 개혁 ‘리파워 EU(REPowerEU)’를 주목해 보자. EU는 2022년 5월 18일 에너지 수급의 구조적 전환 계획을 담은 리파워 EU를 발표했다. 특히 이 계획에는 러시아로부터 화석연료 수입을 중단하기 위한 로드맵을 담고 있어 유럽이 러시아의 에너지 무기화에 대응하기 위해 고군분투하고 있음을 느낄 수 있다. 왜냐하면 EU가 이미 2021년에 탄소중립 이행을 위해 강도 높은 대응 방안(‘Fit for 55’)을 발표했는데, 리파워 EU는 그 이상의 에너지 구조 전환을 담고 있기 때문이다. ‘Fit for 55’는 EU가 내놓은 기후변화 대응을 위한 12개 항목을 담은 입법 패키지로, 2030년까지 EU의 평균 탄소 배출량을 1990년의 55% 수준까지 줄인다는 목표를 실현하기 위한 방안을 담고 있다. 이 가운데 핵심은 탄소국경세로 불리는 ‘탄소국경조정제도(CBAM)’다. CBAM은 EU 역내로 수입되는 품목 가운데 역내 제품보다 탄소 배출이 많은 제품에 세금을 부과하는 조치를 말한다.<br><br>유럽은 ‘탈러시아’를 선택했다. 리파워 EU는 러시아로부터 수입하는 약 1520억㎥의 가스 수입량을 2025년까지 제로화하겠다는 계획이다. 크게 3가지 골자다. 에너지 절약 및 효율화를 시도하고, 신재생에너지로 대체하며, 러시아 외 다른 국가로부터 가스 수입을 늘리는 것이다. EU는 청정에너지만으로도 2025년까지 러시아산 가스의 66%를 대체할 수 있다고 추정했다. 유럽의 중장기적 계획에서도 명확히 나타나듯, 러시아로부터의 에너지 의존도를 줄이기 위한 에너지 효율화 및 청정에너지 확대가 주된 전략임을 이해할 수 있다.<br><br>탄소중립은 멈추지 않는다. 이산화탄소 감축을 위해 탄소세(carbon tax) 도입으로 저탄소 제품라인이 확대되고, 친환경 보조금으로 경제 주체들의 탄소 저감 활동(친환경차 이용 등)을 유도하며, 재생에너지 인프라가 확대될 것이다. 국제통화기금(IMF)은 주요국들의 탄소중립 노력이 글로벌 경제 성장에 긍정적으로 기여할 것으로 진단했다. 그만큼 2023년에는 환경 분야의 비즈니스 기회가 더욱 집중될 것으로 전망된다.<br><br>ESG 열풍이 2020년 시작됐다면, 이제 ESG 2.0 시대다. 사회적인 책임감으로 ESG 경영을 시도하는 시대가 끝났다. ESG가 하나의 부상하는 산업이 되고, 신사업 전략이 되는 시대다. 곧 ESG 경영이 이윤 창출과 반하는 것이 아니라, 이윤 창출을 위해서라도 ESG를 추진하는 시대가 온 것이다. CBAM 도입으로 친환경적 제조 공정을 갖추지 않으면 수출 경쟁력이 떨어지고, 탄소배출권 거래제가 확대되면서 이산화탄소를 감축하지 않으면 제조 비용이 더 올라가는 시대 아닌가? MZ세대들을 중심으로 환경의식 수준이 높아지면서 친환경적 노력이 부족한 기업의 제품은 외면하기 시작했다. ESG 경영을 통해 기업들은 경쟁력을 확보하고, ‘소비자를 팬으로 만드는’ 전략을 마련해야만 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-08-15T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259312&code=11171313&sid1=col"}]