[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"10대 제자 몰래 찍고 만지고… 또 쇼트트랙 코치 입건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808422119075_1669592541_0017715197.jpg\"></center><br>빙상계에 또다시 성폭력 사건이 불거졌다. 쇼트트랙 국가대표 출신 유소년 코치가 미성년 제자들을 성추행한 혐의로 입건됐다.<br><br>28일 대한빙상연맹에 따르면 지난 20일 서울 고척동에 있는 유소년 쇼트트랙팀을 지도하는 40대 코치 이모씨가 10대 제자들을 불법촬영하거나 성추행했다는 민원이 접수됐다.<br><br>이씨는 자택으로 학생들을 데려가 샤워할 때 몰래 촬영하고, 아픈 학생들에게 마사지를 해준다면서 추행한 혐의로 경찰 수사를 받고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808430619076_1669592586_0017715197.jpg\"></center><br>학부모들은 지난 23일 서울 영등포경찰서에 이씨에 대한 고소장을 접수했다. 이씨는 해당 아이스링크장에서 학생 선수 10여명을 가르쳤던 것으로 알려졌다.<br><br>경찰은 이씨를 강제추행과 불법촬영 혐의로 입건하고 소환 조사를 진행하면서 정확한 사실 관계를 확인하고 있다.<br><br>빙상연맹은 스포츠 공정위원회를 열어 스포츠 윤리센터에 사안을 신고하고 사실 확인에 들어가 피해자 조사까지 마친 것으로 전해졌다. 수사 결과와 별개로 이씨에 대해 최소 자격 정지에서 영구 제명에 이르는 징계를 서둘러 내리겠다는 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T23:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715197&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“제로 코로나 항의 시위, 시진핑 시험대”… 외신 주목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808480519082_1669592885_0017715175.jpg\"></center><br><br>중국의 ‘제로 코로나’ 정책에 항의한 민중 시위가 전역으로 확산하자 서방 언론들은 3연임을 시작한 시진핑 중국 국가주석이 리더십 시험대에 올랐다고 분석했다. 외신은 중국에서의 대대적인 시위 자체가 이례적이고, 시 주석 퇴진 구호까지 나온 점을 강조하며 ‘제2의 톈안먼(天安門) 민주화 시위’로 이어질지 주목했다.<br><br>뉴욕타임스(NYT)는 27일(현지시간) 중국 전역의 시민 항의를 자세히 설명하며 “3연임으로 수십 년 동안 가장 지배적인 지도자의 지위를 확고히 한 지 불과 한 달 만에 시 주석에게 새로운 압력을 가했다”고 평가했다.<br><br>NYT는 중국의 시위대가 ‘민주주의와 법치’ ‘표현의 자유’ 등 민주화에 대한 갈망을 드러낸 점도 주목했다. 그러면서 “1989년 톈안먼 광장에서 학생, 노동자, 소상공인, 주민 등이 민주적 변화를 요구했던 것처럼 이번 불만이 서로 다른 배경을 지닌 시위자들을 협력하게 한다면 공산당의 가장 큰 두려움이 현실화할 것”이라고 분석했다. 시위가 전 계층으로 확산하면 제로 코로나 정책 반대 시위가 민주화 시위로 번질 수 있다는 것이다.<br><br>야셍 후앙 미국 매사추세츠공과대(MIT) 슬론경영대학원 교수는 “코로나 제로 정책이 의도하지 않은 결과를 만들어 냈다”며 “이는 게임 체인저”라고 말했다.<br><br>싱크탱크 미국외교협회(CFR)에서 중국 보건 분야와 관련해 연구해온 옌중 황 선임연구원도 “많은 사람이 한계 상황에 도달하고 있다”며 “정부가 (이번 사태를) 잘못 처리하면 불안정한 상황이 톈안먼 이후 가장 심각한 정치적 위기로 발전할 수 있다”고 말했다.<br><br>블룸버그는 “코로나19 확산을 피하려고 ‘통제’에 베팅했던 시 주석이 이제 그 통제 때문에 분노에 직면했다”며 체스에서의 ‘추크추방’(악수(惡手)를 둘 수밖에 없는 상황을 뜻하는 게임 용어)에 빠졌다고 평가했다. 시 주석은 코로나 제로 정책을 자신의 치적으로 자랑해 온 만큼 정책 수정이 쉽지 않은데, 이 경우 분노가 더욱 확산할 가능성이 크다는 의미다.<br><br>시 주석은 3연임을 강행하면서 경쟁자 없는 절대 권력 체제를 형성했는데, 전문가들은 주요 정책 판단에 대한 책임도 스스로가 져야 한다는 의미라고 평가한 바 있다.<br><br>보수 언론인 뉴욕포스트도 “시 주석의 대표 정책에 대한 (분노의) 불길은 그의 리더십에 의문을 제기한다”며 “중국 정부의 국가 통제가 갑자기 최악의 도전에 직면했다”고 평가했다.<br><br>중국의 코로나 제로 정책에 대한 비판도 터져 나왔다. 아시시 자 백악관 코로나19 대응 조정관은 ABC 뉴스에 나와 “중국이 추구하는 제로 코로나 전략은 현실적이라고 생각하지 않는다”며 “우리의 전략이 아니다”고 말했다. 그는 “우리 전략은 백신 접종으로 면역을 높이는 것”이라며 “그것이 오미크론 같은 믿을 수 없을 정도로 전염성이 강한 변이를 관리하는 방법”이라고 강조했다.<br><br>자 조정관은 “나는 중국이 제로 코로나 전략을 통해 이를 억제하는 것은 매우 매우 어려울 것이라고 본다”며 “그들이 모든 사람, 특히 노인들에게 백신을 맞히는 전략을 추구하길 권고한다”고 말했다. 또 “그것이 이 바이러스로부터 빠져나오는 길”이라며 “봉쇄와 제로 코로나는 유지하기 매우 어렵다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-27T23:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715175&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[김건표 교수의 연극이야기]당당한 귄리, 일상과 낯섦의 경계 <아직 등장하지 않은-등장인물>","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808305719064_1669591858_0017715162.jpg\"></center><br><br>4년 전 일이다. 서울시 특수학교 설립을 두고 토론회에서 장애아를 둔 학부모들이 주민들에게 무릎 꿇고 호소하는 장면이 뉴스로 보도되면서 충격을 주었다. ‘우리 아이는 혐오시설이 아니다’라는 절박한 호소는 사회적 통증을 거치며 공립특수학교(서진학교, 2020)가 17년 만에 개교했다. 이 과정을 다큐멘터리로 기록한 영화 ‘학교 가는 길’은 한국 사회 장애인 인식 개선에 영향을 주었다. 영화 감상평은 대체로 이랬다. “공존하는 사회를 위한 엄마들의 투쟁이 가슴을 울렸다”, 발달 장애인들이 특수학교 졸업 후 자립할 수 있도록 사회적 교육과 돌봄으로 모두가 행복한 사회를 꿈꾸는 것이 이렇게도 어려운 일일까” 강서구 서진학교는 지난해 초등학생 12명, 중학생 5명, 고등학생 3명 등 총 20명이 정규교육과정을 마치고 졸업장을 받았다.<br><br><br>보건복지부 통계 국내 장애인 등록자(인구)는 264.5만명(2021)으로 추산한다. 한국 사회 인구의 6, 29%가 장애를 안고 살아가고 있고 이중 ‘지체장애인’이 전체 장애 등록자의 40%에 달하고 있다. <2020년 장애인 실태조사>에 의하면 전체 장애인의 99%가 활동성 제한으로 도움 없이 밖으로 나올 수 없는 재가(在家) 장애인으로 추정하고 있다. 현실은 이런데, 지난해 장애인 총예산액은 1조 2,231억으로 1인당 314,262원 정도 지원되었다. 여전히 한국 사회 장애인들을 위한 사회보장제도와 이동권, 권리와 지원, 복지제도, 인식 개선은 더디다. 장애인들의 사회현실의 벽을 향해 동등한 권리의 소리 들을 연극적인 공간과 공연환경으로 실천하는 작품이 있다. 서울시 극단(예술감독, 고선웅)이 그동안 안정적인 공연방식을 뒤로하고 신재 연출의 작업을 <아직 등장하지 않은-등장인물>(11월16~20일까지, 세종문화회관 S씨어터)로 공연되어 졌다는 점에서 이례적이면서도 공립극단으로 사회적 역할이 확장되고 있음을 보여주는 사례라 할 수 있다. 이 작품은 낯섦의 일상으로 ‘극’의 경계를 깨면서도 그 낯섦과 일상으로 특수한 체험을 경험하게 된다. 우리들의 시선으로, 사회구조에서 여전히 제도권으로 등장하지 않았던 중증 발달장애인들이 직접 등장하는 이야기이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808312019065_1669591881_0017715162.jpg\"></center><br><br><b>당당한 권리의 방식</b><br><br>신재 연출에게 당당한 권리의 방식은 장애, 노동, 사회문제를 과감하게 연극적인 공간과 특성으로 말하는 것이다. 문제를 도려내는 방식은 인식을 개선하는 단순 체험 방식을 넘어 직접적인 방식이면서도 사회적 실천을 예술가의 감각으로 전달하고 있다. 기타를 생산하는 콜트콜텍 해고(解雇) 노조원들 이야기를 다루고 있는 <구일만 햄릿>(2013)에서는 이 문제를 직접적으로 공감시키기 위해 해고 노조원들의 날것의 말과 몸으로 기록된 현장들을 콜트콜텍의 햄릿으로 재구성해 전달했다. 연극적 특성으로 사회운동을 하는 실천 방식이면서도 무대, 공간, 자연환경 등으로 들어내는 날것의 과감한 문제들을 수용하고 용해 시키는 발언에는 사회문제를 공감하고 실천할 수 있는 행동과 인식의 전환을 부여한다는 점이 특별하다.<br><br><br>그동안 연출과 배우, 텍스트와 공간, 무대 기술, 언어와 몸의 완전체들의 전유물로 인식되고 공연예술의 집합체를 이루어 왔던 무대 공간과 배우 주체의 장소를 장애, 비장애인들의 경계를 허물고 동등한 권리와 인권신장, 노동문제의 관점에서 바라보고 있다. 전통적인 연극의 3요소는 정상인과 비정상인 경계의 균형을 이탈하는 방식이기 때문에 공연된 <연극의 3요소>(2017)는 장애인들의 감각으로도 표현될 수 있어야 하는 불편한 벽들이며 <나는 인간>(2018)처럼 완전체로의 인간존재는 우리들의 시선과 사회 인식들로 채워져 있는 경계인 것이다. 장애인들도 자유로움의 감각으로 표현할 수 있으며 비장애인들도 몸과 언어의 감각으로 표현할 수 없는 불편함이 존재하고 있기 때문에 이러한 사회적 경계를 제거하기 위해서는 낯섦을 받아들이는 인식의 경계(經界)를 제거하는 일이다. 연출은 동등한 권리를 가공하지 않고 들어내고 보여줌으로 그 경계의 차이를 사회적으로 개선하고 있으며 극복하고자 하는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808313719066_1669591898_0017715162.jpg\"></center><br><br>신재 연출에게 연극을 이루는 3요소는 비장애인들만으로 표현될 수 있는 예술적 영역이라는 절대 인식은 동등한 권리의 표현으로써 민주적인 행위의 방식으로 드러나게 된다. 장애인들의 몸, 소리, 표현의 방식은 닮음의 행위, 비장애인들의 온전한 몸체를 갈망하는 욕망의 행위로 전달되는 것이 아니며, 동등하고 당당한 표현의 사유 방식으로 전환된다. 감정과 소리, 몸의 리듬은 불협화음의 연속성 들이 부딪쳐 화음을 이루어내는 것이다. 신재 연출에게 무대는 재현의 구조로 텍스트의 언어를 들어내는 실험의 공간보다는 동등한 ‘같음’으로 실존할 수 있는 ‘장소’로 환유되고 사회적 공간으로 확장된다. 날것의 ‘그대로’는 예술적으로 가공되지 않으면서도 연출의 감각으로 사회적 파동을 형성하고 있는 동등한 권리의 침전물들은 집단적인 소리가 되는데, 이는 곧 견고한 경계를 허물어 동등한 권리의 민주화를 위해 전진하며 인식의 전환을 위해 조용한 전투를 치르고 있는 연출의 방식이다.<br><br><br><아직 등장하지 않은-등장인물>의 표현 주체는 발달 장애인들로, 텍스트는 이들의 삶과 현재의 현존이 되고 서사는 낯섦의 이야기로 채워지고 있다. 이들의 이야기를 바라보고 소리를 듣는 관객(정상인)은 타자화가 되고 그 경계에서 낯섦의 ‘바라봄’은 정상인과 비정상인의 동등한 경계로 인식되고 인지되는 것이다. 그만큼 연출에게 연극적인 특성은 경계 없는 당당한 권리를 들어내고 표현할 수 있는 물질로 정돈돼 오브제로 기능되고 있다. 이러한 방식의 작업은 <장애극장>(2016) 이후 제로셋 프로젝트(0set Project)를 통해 <연극의 3요소>(2017), <불편한 입장들>(2017), <나는 인간>(2018>, <관람모드-있는방식>(2020), <내가 말하기 시작 할 때>(2020) 등으로 사회적 약자들의 문턱을 낮추는 극장과 사회적 환경의 배리어 프리(barrier-free) 운동을 넘어 배리어 컨셔스( (barrier-conscious)를 통해 장애인들과 예술 활동으로 사회적인 인식과 경계를 허무는 작업을 이어가고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808315919067_1669591920_0017715162.jpg\"></center><br><br><b>여전히 등장하지 않은-등장인물</b><br><br>무대는 공간 전체다. 개방적인 직사각 원형 객석 열 마다 모니터를 놓고 이들의 이야기를 극장 현장에서 송출하는 영상으로도 볼 수 있고 의자와 탁자 배치는 관객들과 자유롭게 교감하고 소통할 수 있도록 했다. 공연형식의 발표는 ‘권리중심 일자리’를 통해 수행해온 프로그램들이다. 극장 입구로 들어서면, 중앙 앞면으로 대형 화면이 보이고 원형으로 ‘탈탈탈’ 팀들이 수업 활동하는 교실 공간 그대로 인 것처럼 출연자들은 책상에서 관객들이 들어오는 것을 보게 되는데 그림을 그리거나, 스티커 붙이기 등을 하는 것을 볼 수 있다. 출연자는 발표라는 낯선 풍경에 긴장해서일까. 한 출연자가 불안함을 보이기도 했는데 공연과 공간의 질서로 통제시키지 않으면서도 공연 프로그램들로 융합되어 가는 과정이 특별했다. 중증 발달장애인들이 이야기 <등장하지 않은-등장인물>은 사회제도와 인식의 경계 밖에서 등장하지 않고 있는 등장인물(출연자)들의 이야기다. 발표는 등장, 음원레코딩, 컨텍즉흥, 커뮤니케이션 써클 춤, 등장, 으로 구성되는데 공연은 이들이 극장을 통해 특별한 공연을 준비해 가는 ‘등장’부터다.<br><br><br>특별한 서사 장치는 없어도 교사들과 이들의 무대 밖 일상적인 대화들은 자막과 수화사로 전달된다. 공연을 준비하는 과정, 극장에 적응하기 위한 첫 답사 과정들, 버스에서 극장으로 이동하는 소리가 그대로 자막으로 전달되고 공연과 극장이 무엇인지 묻고 답하는 대화들이 이어진다. 시설과 집의 풍경들이 보이고 이어 무대 공간 밖에서부터 극장으로 한 출연자와 조력 선생님이 들어서는 것으로 시작된다. 발표를 준비하고 극장을 답사하는 소리와 연결되면서 공연의 장치로 전환되어 극장 공간으로 한 출연자와 조력 선생님이 등장하는 것으로 시작된다. 출연자들의 일상적인 이야기가 예술적(공연)으로 정제되는 과정에는 연출의 감각으로 배치된다. 극장환경과 무대 공간을 살려내고 있다는 점에서 낯섦의 행동들과 소리로 채워지는 이들의 이야기는 일상의 발표를 넘어 창작활동을 하는 노동자로서 표현의 주체로 전달된다. 변화되는 일상과 특별한 행동들을 바라보게 함으로써 관념의 인식을 제거한다. 여전히 사회제도와 우리들의 시선과 인식으로 등장하지 않고 있는 등장인물들의 비뚤비뚤 글씨, 분절된 소리들, 산만한 행동들, 집중할 수 없는 약속 되지 않은 중증장애인들의 소리와 행동들은 그 자체만으로 특별한 삶의 소통방식들이며 창작행위이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808321919068_1669591940_0017715162.jpg\"></center><br><br>노들 노래공장 프로그램을 통해 만들어진 음원레코딩 장면은 작사·작곡한 노랫말을 출연자들 전체가 한 사람씩 부르며 녹음하거나 기록하기도 하는데 단어와 음절이 분절된 상태로 전달되는 노래 ‘사랑의 마음’은 표현하는 모양은 달라도 출연자들이 사랑의 방식은 순수하고 당당하며 가슴의 전류로 흐르는 <나는인간>의 소리(절규)들이다. 춤 창작을 조력하는(엠마누엘 사누) 창작진과 컨택즉흥을 통해 자신만의 특별한 동작은 구르기, 뛰기, 손 흔들기도 특별한 소통의 방식들이고 써클 춤에서 한 출연자와 엠마누엘 사누 두 사람의 몸짓은 경이로운 앙상블이었다. 틱장애를 보이는 한 출연자의 반복적인 동작을 창작자(조력)가 똑같이 따라 하는 장면에서 자신의 생각과  마음들을 두 손동작으로 모으는 반복적인 행동은 이 학생만의 의식(意識) 같아 보였다.<br><br><br>마지막 장면은 발표를 끝내고 무대 밖으로 나가 집으로 가족들과 집으로 향하는 것까지 영상으로 전달되는데 극장을 나가 등장하기 이전의 상태로 돌아간다. 광화문 광장의 길가로, 시민들의 사이로, 한국 사회의 정치를 변화시켜온 아스팔트 위로, 법안 발의를 하는 여·야의 집회 현장 사이로 흩어져 걸어가도 이들이 걷고, 움직이고, 소리 내는 대화들은 여전히 한국 사회에 들리지 않는 변방의 등장하지 않는&#8211;등장인물들이다. 무대는 여전히 등장하지 않는 등장인물들의 빈 탁자와 의자만이 있다. 관객이 퇴장하는 것까지가 마지막 장면으로 연결된다. 일반인들과 소통을 시도하려고 하는 중증 발달 장애인들의 소리와 행동, 간절한 마음을 담아내는 손동작에도 우리의 인식과 마음에는 여전히 이들의 삶과 방식은 등장하지 않고 있는 것일까. 낯섦의 체험을 한 관객은 아직 등장하지 않는 등장인물의 탁자와 의자, 그 위에 놓여 있는 한 장애인이 그린 그림을 바라볼 뿐이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808330019069_1669591981_0017715162.jpg\"></center><br><br><b>당당한 귄리, 일상과 낯섦의 경계</b><br><br>‘장애는 사회가 만드는 것이지 사람 몸에서 발행하는 것이 아니다’ 신재 연출가가 한 인터뷰에서 표현한 말이다. 때로 경험한 일상의 구조와 사물, 인물, 대화, 일상 풍경들이 낯설게 느껴질 때가 있다. 공연도 그렇다. 각자 방식으로 경험의 시간성으로 복원할 수 없는 낯섦은 이질적인 감각으로 반응(두려움, 공포, 충격)하면서도 익숙한 것들로부터 느껴지는 낯섦은 프로이드가 말한 것처럼 ‘익숙한 것으로부터 느껴지는 두려움’일 것이다. ‘익숙함’은 우리들의 삶과 관계를 맺으며 살아가고 있는 존재이며 ‘두려움’은 나와 우리의 삶, 사회구조로 이들의 동등함과 권리가 익숙하지 않은데 있다. <등장하지 않은-등장인물>의 출연자들은 장애인 해방 운동을 주도하고 있는 노들장애인야학(1993)의 ‘권리 중심 중증장애인 맞춤형 공공일자리’(서울시가 운영하는 문화예술, 장애인권익옹호, 장애인 인식 개선사업)에 고용된 노동자들이다. 무대를 만든 ‘탈탈탈’ 팀들은 장애인 거주 시설에서 생활하거나 자립생활을 하고 있다.<br><br><br>신재 연출은 노들 학교에서 교사 생활을 하면서 맺은 이들과의 인연으로 공연예술가(연극연출가)로 장애/비장애의 경계를 허물고 동등한 권리를 직접 체험 방식의 무대화(공연예술)로 사회운동을 하고 있다. 이번 공연도 출연자들이 문화예술노동자로 표현하고 개발할 수 있도록 1년 동안 춤 창작, 감각과 움직임 창작, 노래 창작 등이 개발될 수 있도록 함께한 프로그램들을 출연자와 조력자(전문가)들이 그 과정을 공연하는 형태로 이루어졌다. 마치 공립특수학교 학생들의 교실 발표회를 바라보는 것처럼 느껴지면서도 특별한 것은 신재 연출의 방식으로 전달되는 ‘낯섦’의 과정들이 무대에서 현존하면서 서사 장치로 이동되고 사회적 기호로 드러난다는 점이다. 낯섦의 익숙함은 동등한 권리의 공감으로, 불편함은 장애인 인식을 전환할 수 없는 관념의 의식(意識)으로 반응된다. 마치 불편한 이미지, 관계, 소통, 존재가 변방의 행동들로 보여지는 낯섦처럼. 연출은 의도한 것처럼 가공되지 않은 이들의 낯섦 들을 확장하고 무대를 통해 현존시키는 방식을 택하기 때문에 소리와 행동, 공간의 풍경들은 탈미학적이면서도 사회적인 메시지는 강렬하다. 단순한 ‘바라봄’을 경계하고 ‘나와 다를 것이다’라는 관념의 사고를 무장해제 시키고 가슴과 이성으로 매섭게  쪼아대기 때문이다. 감상의 방식에서 체험의 방식으로, ‘다름’을 ‘같음’의 공감으로, 차이는 동등함으로 전환되기 때문에 공연 후 익숙함과 불편함의 경계는 ‘생각하기’로 전환되는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808332119070_1669592003_0017715162.jpg\"></center><br><br>출연자(고지선, 김수진, 김주희, 박소민, 신승연, 신현상, 왕지용, 이승미, 이연옥, 최재형, 황임실)들은 무대 위에서 살아가고 있는 방식으로써 존재하고 장애를 안고 살아가는 이들의 분절된 소리, 어눌한 표정과 말투, 반복적인 동작, 산만한 행동, 이들의 일상들을 묶어 극장으로 들어오는 것만으로도 중증발달장애인들한테는 ‘축제’이자 ‘공연’이 되고 관객들한테는 낯섦의 체험이면서도 불편하지 않다는 것이다. <등장하지 않은-등장인물>의 이야기가 잔상이 남는 것은 낯섦의 일상성들이 연출의 소리로 한국 사회로 전진하는 언어가 되고 있다는 점이다. 연출가에게는 신성한 의무가 되어버렸고 그것이 신재 연출만이 할 수 있는 무대 방식이 되어 버렸다.<br><br><br><br><br><br><br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022032422410547166_1648129265_0017715162.jpg\"></center><br><br><b> 대경대학교 연극영화과 교수(연극평론가)</b>","date":"2022-11-27T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715162&code=61171211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 지지율 끌어올린 ‘野 자책골’…3%p 올라 30% 중반","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808181219058_1669591093_0017715128.jpg\"></center><br>소폭 등락을 거듭하던 윤석열 대통령의 지지율이 3%포인트(p) 올라 4주 만에 30% 중반대를 기록했다는 여론조사 결과가 28일 나왔다.<br><br>여론조사업체 리얼미터가 미디어트리뷴 의뢰로 이달 21일부터 25일까지 전국 만 18세 이상 유권자 2514명을 대상으로 조사한 결과, 윤 대통령의 국정 수행에 대한 긍정 평가는 36.4%, 부정 평가는 60.8%로 집계됐다. 지난주 보다 긍정 평가는 3.0%p 상승했고, 부정 평가는 3.0%p 하락했다.<br><br>긍정 평가는 부산·울산·경남(8.8%p↑) 광주·전라(7.4%p↑) 서울(4.3%p↑) 남성(4.1%p↑) 70대 이상(4.6%p↑) 30대(4.1%p↑) 50대(3.3%p↑) 20대(2.8%p↑) 40대(2.3%p↑) 정의당 지지층(4.6%p↑) 중도층(3.1%p↑) 진보층(2.9%p↑)에서 올랐다. 부정 평가는 대구·경북(2.8%p↑)에서 상승했다.<br><br>이번 지지율 상승 폭(3.0%p)은 윤석열정부 출범 후 최대치라고 리얼미터는 설명했다. 직전 가장 컸던 상승 폭은 2.8%p(10월 3주 32.9%→10월 4주 35.7%)였다.<br><br>지지율 상승으로 10월 4주차(35.7%) 이후 30%대 초반으로 내려갔던 지지율은 4주 만에 다시 30%대 중반으로 재진입했다. 보수층(0.7%p↑, 59.4%→60.1%)보다 중도층(3.1%p↑, 31.7%→34.8%)이 대통령 긍정 평가 상승 흐름을 견인한 것으로 파악됐다.<br><br>배철호 리얼미터 수석전문위원은 “양 진영이 극단적으로 대치하는 가운데 중도층의 움직임에 따라 추가 상승 여부와 상승폭 등이 결정될 것”이라며 “현재 중도층은 사실상 보수층에서 이탈한 세력이다. (이번 주 조사가) 본격적인 회귀를 알리는 신호인지, 일시적인 현상인지는 대통령실과 국민의힘의 향후 행보에 따라 좌우될 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808181919059_1669591099_0017715128.jpg\"></center><br>정당 지지도 조사 결과 더불어민주당은 지난주 대비 2.6%p 낮아진 45.5%였고, 국민의힘은 3.0%p 높아진 36.8%였다. 정의당은 0.2%p 낮아진 3.8%였고, 무당층 비율은 지난주와 같은 12.3%였다.<br><br>배 위원은 “대장동 의혹과 함께 장경태 민주당 의원의 ‘가짜뉴스’ 논란, 김의겸 민주당 의원의 ‘청담동 술자리’ 의혹 등 민주당의 연이은 악재성 사고가 민주당의 지지율 하락 요인이 됐다”며 “반면 이태원 참사 국정조사 합의는 ‘경색된 정국의 타결 의지’로 읽히며 국민의힘 지지율이 윤 대통령 지지율만큼 상승했다”고 분석했다.<br><br>이어 “대장동 의혹의 관계자인 화천대유 대주주 김만배씨가 출소하며 민주당 내 비명(非明·비이재명)계의 목소리가 높아질 것으로 전망된다”며 “이 가운데 이낙연 전 민주당 대표의 거취 논란까지 더해지면, 당내 혼란으로 인해서 지지율에도 부정적인 영향을 미칠 것”으로 내다봤다.<br><br>이번 조사의 표본오차는 95% 신뢰수준에서 ±2.0%p다. 조사는 무선 97%·유선 3% 자동응답 전화 방식으로 진행됐으며 응답률은 3.7%였다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715128&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"북한 웬일?…중계화면 ‘기아·코카콜라’ 광고 삭제안해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808005419052_1669590054_0017715103.jpg\"></center><br>2022 카타르 월드컵을 녹화 중계하며 한국과 서방의 흔적을 지워온 북한 TV가 이번엔 한국의 ‘기아’와 미국 ‘코카콜라’ 광고를 가리지 않은 채 그대로 방송했다.<br><br>북한 조선중앙TV는 27일 오후 전날 카타르 알코르의 알바이트 스타디움에서 열린 미국과 잉글랜드의 월드컵 조별리그 B조 2차전을 방영했다.<br><br>아나운서는 경기 시작에 앞서 “이 시간에는 국제축구연맹 2022년 월드컵 경기대회 중에서 조별연맹전 2조에 속한 잉글랜드팀과 미국팀 사이 경기를 보시겠다”며 미국의 국명을 별다른 수식어 없이 직접적으로 언급했다.<br><br>이어 1시간 분량으로 편집된 경기 중계에서는 기아의 전용 전기차 EV6의 고성능 모델인 ‘EV6 GT’ 광고를 비롯해 코카콜라 광고가 나왔지만, 삭제하거나 편집하지 않았다.<br><br>북한 조선중앙TV는 27일 2022 카타르 월드컵 조별리그 B조 2차전의 미국 대 잉글랜드 경기를 녹화 중계했다. 사진은 한국의 기아와 미국 코카콜라 광고가 모자이크 처리 없이 방송에 중계된 모습. 조선중앙TV 화면, 연합뉴스<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808015119053_1669590111_0017715103.jpg\"></center><br>이는 며칠 전 방송과 달라진 모습이다. 중앙TV는 지난 23일 조별리그 D조 1차전의 프랑스 대 호주 경기 일부를 중계할 때 여러 국기 가운데 태극기만 골라 회색으로 보정했다. 또 조별리그 C조 1차전의 사우디아라비아 대 아르헨티나 경기 중계에서도 현대자동차와 코카콜라 광고를 지웠다.<br><br>월드컵 초반에는 한국과 서방의 흔적을 없애는 데 주력하던 북한이 화면 편집을 하지 않은 것이다. 방송 시간에 쫓겨서인지 혹은 다른 이유에서인지는 파악되지 않았다.<br><br>북한은 이번 월드컵에서 경기가 끝난 뒤 녹화본을 편집해 하루 3경기씩 방영하는데, 남한에 대한 언급은 꺼리고 있다. 지난 25일 밤 한국이 속한 조별리그 H조 포르투갈과 가나의 경기를 녹화 중계할 땐 H조를 소개하며 한국을 국명 대신 “한 개 팀”이라고만 언급했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T23:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715103&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“김민재, 빨리 탈락하길”… 이탈리아 기자의 ‘살벌’ 애정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807501519050_1669589415_0017715068.jpg\"></center><br>“김민재가 빨리 월드컵에서 탈락했으면 좋겠다.”<br><br>이탈리아 나폴리의 한 기자가 김민재(나폴리)의 부상을 염려하며 농담 차원에서 한 말이다. 김민재가 이탈리아 프로 축구 1부 리그 세리에A에서도 훌륭한 수비력으로 인정을 받고 있다는 점을 보여주는 발언이었다.<br><br>이탈리아 ‘나폴리 피우’는 26일(현지시간) 카를로 알비노 기자가 월드컵에 출전한 나폴리 선수들을 두고 농담을 던졌다고 보도했다.<br><br>알비노 기자는 김민재가 카타르 월드컵 H조 1차전 우루과이전에서 넘어지며 고통을 호소했던 장면을 언급했다. 그는 “김민재가 (우루과이와 경기에서) 쓰러지는 장면을 보고 가슴이 철렁했다”며 “그가 빨리 월드컵에서 탈락하길 바란다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807504019051_1669589440_0017715068.jpg\"></center><br>알비노 기자는 나폴리 구단의 공식 라디오 ‘키스 키스 나폴리’에서도 “김민재가 절뚝거렸을 때 떨렸냐고? 반쯤 웅크린 채 앞만 봤다”며 “김민재의 자세를 보니 약간의 문제가 있는 것 같았다. 농담이긴 하지만 월드컵에 출전한 나폴리 선수들이 빨리 탈락했으면 좋겠다”고 덧붙였다.<br><br>한국 수비의 핵심인 김민재는 올 시즌 나폴리에 합류한 뒤 세리에 A 최고의 수비수 중 한 명으로 자리 잡았다. 그는 나폴리가 치른 리그 15경기 중 14경기에서 풀타임 활약을 펼쳤고, 유럽축구연맹(UEFA) 챔피언스리그 조별리그 6경기에 모두 출전했다.<br><br>이탈리아 현지에서도 김민재는 좋은 평가를 받고 있다. 세리에A 사무국은 지난 9월 그를 이달의 선수로 선정했다. 김민재가 전임자인 칼리두 쿨리발리(첼시)를 넘었다는 평가도 나온다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112718430318654_1669542183_0017715068.jpg\"></center><br>김민재는 지난 24일 우루과이를 상대로 월드컵 데뷔전을 치렀다. 그는 우루과이 스트라이커들이 제 역할을 못하도록 묶어놓으며 0-0 무승부에 큰 기여를 했다.<br><br>하지만 김민재는 후반 도중 다르윈 누녜스(리버풀)를 쫓다가 미끄러졌고, 바닥에 쓰러진 채 고통스러운 표정을 지었다. 그는 아직 종아리에 통증을 느껴 단체 훈련에 불참하고 있다. 27일에는 팀 훈련에 빠진 채 홀로 자전거를 타며 회복에 집중하는 모습이 포착됐다.<br><br>대한민국 축구 국가대표팀이 28일 밤 10시 가나와 카타르 월드컵 H조 2차전을 치르는 가운데 김민재의 출전 여부는 불투명한 상황이다. 앞서 벤투 감독은 “(허벅지 부상을 입은) 황희찬은 출전하지 못하고, 김민재 출전 여부는 당일 결정하겠다. 김민재는 회복 중”이라고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T22:53:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715068&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"스페인·독일 1-1 무승부…E조 16강, 막판까지 모른다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807271319044_1669588034_0017715030.jpg\"></center><br>2022 카타르 월드컵 조별리그 최대 빅 매치로 꼽힌 ‘무적함대’ 스페인과 ‘전차 군단’ 독일의 경기가 1대 1 무승부로 마무리됐다.<br><br>스페인과 독일은 28일(한국시간) 카타르 알코르의 알바이트 스타디움에서 열린 월드컵 조별리그 E조 2차전에서 후반 한 골씩을 주고받으며 1대 1로 비겼다.<br><br>2010년 남아프리카공화국 월드컵 우승팀인 스페인은 1차전에서 코스타리카를 7-0 완파한 데 이어 2경기 무패(1승 1무)로 E조 선두(승점 4)를 지켰다. 일본(골 득실 0)과 코스타리카(골 득실 -6)가 나란히 승점 3으로 그 뒤를 잇고, 독일은 최하위(승점 1)에 머무르고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807272819045_1669588050_0017715030.jpg\"></center><br>이날 경기에서 독일은 일본과의 1차전 선발로 나섰던 공격수 카이 하베르츠 대신 미드필더 레온 고레츠카를 주전으로 기용하고 토마스 뮐러를 전방으로 올렸다. 수비진에선 니코 슐로터베크 대신 틸로 케러가 선발 출전했다. 스페인은 수비진에 세사르 아스필리쿠에타 대신 다니 카르바할이 들어간 것이 선발의 유일한 변화였다.<br><br>경기는 치열하게 펼쳐졌다. 스페인은 경기 시작 7분 만에 다니 올모가 페널티 아크 왼쪽에서 때린 오른발 슛이 골대를 맞혔다. 이후에도 스페인은 올모가 배치된 왼쪽 측면을 위주로 공격을 시도했으나 결실을 보지 못했다. 독일은 전반 40분 요주아 키미히가 차올린 프리킥을 안토니오 뤼디거가 머리로 받아 넣어 골 그물을 한 차례 흔들었지만, 오프사이드 판정으로 득점이 취소됐다.<br><br>스페인은 후반전 시작 9분 만에 토레스를 알바로 모라타로 넣는 첫 교체 카드로 공격진에 변화를 줬는데, 모라타가 선제골의 주인공이 됐다. 후반 17분 올모가 밀어준 공을 조르디 알바가 낮은 크로스로 이어갔고, 모라타가 오른발로 밀어 넣었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807274619046_1669588068_0017715030.jpg\"></center><br>독일은 후반 24분 일본과의 1차전에 결장했던 레로이 자네를 비롯해 3장의 교체 카드를 한꺼번에 사용하며 반격했다. 후반 38분 자네의 절묘한 침투 패스를 자말 무시알라가 페널티 지역 안 좁은 공간에서 연결했고, 공격수 니클라스 필크루크가 오른발로 골을 성공시켜 균형을 맞췄다.<br><br>E조의 16강 경쟁은 다음 달 2일 오전 4시 치러지는 스페인-일본, 독일-코스타리카의 최종전까지 이어지게 됐다. 막판 골득실까지 따져야 하는 상황이 올 수도 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T22:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715030&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"올해 최종 금리 반영될 고용률 나온다 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807140219042_1669587243_0017715019.jpg\"></center><br><br>미국 연방준비제도(연준)의 올해 마지막 긴축 기조를 가늠할 11월 비농업 부문 신규 고용·실업률이 12월 2일(현지시간) 공개된다. 이에 앞서 제롬 파월 연준 의장은 오는 30일 미국 사회과학 분야 싱크탱크 브루킹스연구소 연설을 통해 연말 긴축 속도에 대한 ‘힌트’를 제시할 수 있다.<br><br>미국 금융·증권가는 고물가·고금리 국면에서 경기 침체를 걱정하지만, 지난 25일 ‘블랙프라이데이’의 온라인 쇼핑 매출액에서 소비 심리는 여전히 탄탄한 것으로 나타났다. 미국 뉴욕 증권시장은 28일부터 닷새간 쇼핑 시즌의 성과와 고용지표를 확인하며 11월장을 마감하고 12월장으로 넘어간다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 11월 비농업 부문 신규 고용·실업률<br></div><br>이번 주 시장의 이목을 집중시킬 지표는 12월 2일 오전 8시30분(한국시간 밤 10시30분) 미국 노동부에서 발표될 예정인 11월 비농업 부문 신규 고용·실업률이다. 연준은 올해 내내 고용·물가 지표를 참고해 통화정책을 결정해왔다. 그중 노동시장 환경을 확인할 11월 비농업 부문 신규 고용·실업률은 12월 13일부터 이틀간 열리는 올해 마지막 연방공개시장위원회(FOMC)에서 기준금리 인상률에 영향을 미칠 수 있다.<br><br>인플레이션은 이미 지난 6월 정점을 찍고 둔화세를 나타내기 시작했지만 강력한 노동시장은 연준의 고강도 긴축에 자신감을 불어넣었다. 연준은 지난 6월부터 4회 연속 ‘자이언트스텝’(0.75% 포인트 금리 인상)을 밟아 기준금리를 3.75∼4.00%로 끌어올렸다.<br><br>미국 경제지 월스트리트저널은 11월 비농업 부문 신규 고용자 수를 20만명으로 전망했다. 10월 신규 고용자 수인 26만1000명보다 23%가량 줄어들 것으로 내다봤다. 월스트리트저널은 또 11월 실업률을 전월과 같은 3.7%로 예상했다.<br><br>월스트리트저널 전망치 외에도 미국 인력 관리 서비스 기업 오토매틱데이터프로세싱(Automatic Data Processing·ADP)의 11월 고용보고서를 통해서도 노동시장의 현황을 가늠할 수 있다. 11월 ADP 고용보고서는 오는 30일 뉴욕증시 개장을 앞두고 공개된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 파월, 브루킹스연구소 연설<br></div><br>11월 ADP 고용보고서를 확인하는 오는 30일 중 파월 의장은 브루킹스연구소 연단에 선다. 미국 수도 워싱턴 DC에 있는 브루킹스연구소는 내수와 세계 경제는 물론 정부 정책과 외교를 포함한 여러 분야를 연구하는 민간 기관이다. 파월 의장은 연설에서 미국의 경제 현황과 노동시장에 대한 자신의 관점을 말할 것으로 보인다.<br><br>파월 의장은 이미 지난 2일 FOMC 11월 정례회의를 마친 뒤 기자회견에서 연준의 고강도 긴축의 속도를 조절할 가능성을 언급했다. 그는 “언젠가는 금리 인상 속도를 줄이는 게 적절할 것”이라며 “그 시기는 이르면 다음 회의, 혹은 그다음 회의가 될 수 있다”고 말했다. 곧 금리 인상률을 ‘빅스텝’(0.5% 포인트) 수준으로 내릴 수 있다는 얘기다.<br><br>관건은 최종 금리의 수준, 그 수준의 유지 기간에 있다. 당시 파월 의장은 “금리 인상 중단을 언급하는 건 매우 시기상조”라며 “이제 (긴축) 속도에 대한 얘기는 덜 중요하다. 최종 금리가 어느 수준일지, 고금리를 얼마나 오래 유지할지가 더 중요하다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. ‘블프’ 온라인 매출만 12조원<br></div><br>미국 소프트웨어 기업 어도비 자회사 어도비애널리틱스는 ‘블랙프라이데이’ 동안 미국 전자상거래 매출이 전년보다 2.3% 늘어난 91억2000만 달러(약 12조2000억원)로 집계됐다고 지난 26일 밝혔다. 블랙프라이데이 온라인 쇼핑 매출액 사상 최고치를 찍었다.<br><br>미국에서 매년 11월 넷째 목요일은 추수감사절(지난 24일), 그 이튿날은 블랙프라이데이다. 이어지는 주말(26~27일)을 포함한 나흘의 연휴는 미국에서 연중 최저가 상품을 쏟아내는 가을 최대 쇼핑 대목으로 꼽힌다.<br><br>온라인 쇼핑에서 90억 달러를 넘긴 건 처음이다. 어도비애널리스틱스는 올해 블랙프라이데이 온라인 쇼핑 매출 총액을 전년보다 1% 늘어난 90억 달러에 그칠 것이라고 예상했다. ‘블랙프라이데이’ 하루 전인 추수감사절에도 온라인 쇼핑 매출액은 52억9000만 달러로 집계됐다. 우리 돈으로 20조원에 가까운 144억1000만 달러(약 19조2800억원)의 매출액이 이틀간 온라인상에서만 발생했다.<br><br>여전히 탄탄한 미국의 소비 심리가 블랙프라이데이 온라인 쇼핑 매출을 통해 나타났다. 또 하나의 쇼핑 대목으로 ‘사이버 먼데이’는 28일 시작된다. ‘사이버 먼데이’는 미국에서 추수감사절 연휴의 다음주 월요일에 온라인 쇼핑몰에서 할인 상품을 쏟아내는 날이다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕 증권시장을 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목들을 소개합니다.<br draggable=\"false\"></div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-11-27T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715019&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이등병에 돈 빌리고 안 갚는 부사관… “몰상식” 분통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022011217243369088_1641975873_0017715010.jpg\"></center><br>한 육군 부사관이 장병들에게 돈을 빌린 뒤 갚지 않았다는 폭로가 제기됐다. 이 폭로를 제기한 장병은 “아주 몰상식한 간부”라며 엄벌해달라고 탄원했다. 군사경찰은 해당 부사관에 대한 수사에 착수했다.<br><br>27일 육군 등에 따르면 제11 기동사단 예하부대 소속 A하사는 지난 9월 장병들에게 현금을 빌린 뒤 갚지 않았다. 해당 부대는 A하사에 대한 수사를 진행 중이다.<br><br>이 부대에서 복무 중인 장병 B씨는 이날 페이스북 페이지 ‘육군훈련소 대신 전해드립니다’에 이를 폭로했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112807132419041_1669587204_0017715010.jpg\"></center><br>B씨는 “A간부가 장병들에게 수십만원에서 수백만원까지 대놓고 빌려달라고 한다”며 “온 지 며칠 안 된 이등병과 일병들에게도 돈을 빌리고 갚지 않는다”고 주장했다.<br><br>그러면서 “군대는 수직적 계급 관계이기 때문에 쉽사리 달란 말도 못 하고 얼마나 혼자 속앓이했겠나”라며 “군대의 수직적 관계라는 강압성을 고려해 해당 간부에게 엄중한 처벌이 내려졌으면 좋겠다”고 했다.<br><br>해당 부대 측은 “A하사가 장병들에게 현금을 빌리고 미변제한 것을 식별했다”며 “군사경찰을 통해 조사 중에 있으며, 조사 결과에 따라 법과 규정에 의거 엄정히 처리할 예정”이라고 밝혔다. 이어 “유사 사례가 재발되지 않도록 장병 교육과 다양한 소통을 강화하는 등 보다 세심한 관심을 기울이고 있다”고 덧붙였다．<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T22:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715010&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"캐나다판 중국 견제 인·태 전략…해군 증강, 광물 투자 제한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112806550719035_1669586107_0017715002.jpg\"></center><br><br>캐나다가 중국을 ‘파괴적 강국’으로 지목하며 견제 강화에 초점을 맞춘 인도·태평양 전략을 발표했다. 중국 국영 기업 등의 자국 광물 투자를 제한하고, 남중국해 군사적 긴장에 대응하기 위한 해군 증강 등 내용이 포함됐다.<br><br>캐나다는 미국의 인도·태평양 전략과 흡사한 방식으로 중국을 압박하고, 역내 동맹·파트너와의 관계를 강화하는 것을 목표로 하고 있다. 중국의 부상을 저지하기 위한 미국의 전략이 주요 동맹의 외교·안보 정책으로 확산하며 영향력을 발휘하고 있는 것으로 풀이된다.<br><br>캐나다는 27일(현지시간) 26페이지 분량의 인도·태평양 전략을 발표하며 이 지역에 5년간 23억 캐나다 달러(약 17억 달러)를 투자하겠다고 밝혔다. 여기에는 캐나다 해군 주둔 증강(5억 캐나다 달러), 사이버 안보 역량 개발(4700만 달러) 등 중국의 군사적 긴장 고조에 대응하기 위한 안보 지원이 담겨 있다.<br><br>캐나다는 “지역 안보에 대한 강압적 행동과 위협을 완화하기 위한 수단으로 군사 개입과 정보 역량을 강화할 것”이라며 “지역 파트너들과 협력해 인도·태평양에서 안보 기반 참여를 확대하고, 추가 군사 자산을 배치할 것”이라고 설명했다. 특히 “프로젝트 작전에 배치된 호위함 수를 늘리는 등 캐나다 해군 주둔을 강화해 동중국해와 남중국해, 그 너머에서의 항해 및 상공 비행권을 보호한다”고 강조했다.<br><br>문서는 “인도·태평양 지역은 경제 역동성과 전략적 도전의 글로벌 중심으로 빠르게 자리 잡고 있다”며 역내 동맹·파트너와의 관계 강화 필요성을 강조했다. 그러나 중국을 50번 이상 언급할 만큼 대중 견제에 상당 부분을 할애됐다.<br><br>문서는 “중국은 점점 파괴적인 글로벌 강국이 되고 있다”며 “우리에게서 멀어진 이익과 가치에 관대한 환경으로 국제질서를 만들려 한다”고 지적했다. 그러면서 남중국해의 군사적 긴장 강화, 신장 위구르 인권 탄압, 규칙 기반의 국제질서 침해 등을 언급했다.<br><br>캐나다는 남중국해에서 유엔 해양법 협약을 포함한 국제법을 완전히 존중하기 위해 아세안 국가와 협력할 것이라고 강조했다. 또 민감한 데이터와 기술 및 지식 재산권을 보호하겠다고 설명했다. 캐나다는 특히 국영 기업이나 기타 외국 기관의 투자가 중요 광물 공급망 등 국가 안보를 위협할 때 이를 제한하기 위해 ‘캐나다 투자법’을 개정하기로 했다. 모두 중국을 겨냥한 전략이다.<br><br>멜라니 졸리 캐나다 외무장관은 “글로벌 행위자로서 중국의 부상은 캐나다를 포함한 지역의 모든 국가의 전략적 전망을 재편하고 있다”며 “중국은 성장과 번영을 위해 규칙 기반 국제 질서의 혜택을 입었지만, 이제는 더 큰 이점을 얻기 위해 이러한 규칙을 재해석하는 데 적극적으로 노력하고 있다”고 말했다.<br><br>캐다나 매체 ‘더 스타’는 “많은 서방 국가와 중국 관계가 계속 쇠퇴하고, 중국 공산당이 내부 불만 세력을 탄압 과정에서 인도·태평양 전략에 대한 아이디어가 탄력을 받았다”며 “많은 사람이 인도·태평양으로의 전환을 무역을 다각화하면서 중국의 성장을 억제하는 방법이라고 보고 있다”고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112806552519036_1669586125_0017715002.jpg\"></center><br><br>캐나다는 2018년 미국 사법 당국의 요청으로 중국 최대 통신장비회사 화웨이 멍완저우 부회장을 대이란 제재 위반 혐의로 체포하면서 중국과의 관계 악화가 시작됐다. 당시 중국도 보복 조치로 캐나다인 두 명을 간첩혐의로 체포했다. 최근 캐나다 언론은 “중국이 2019년 캐나다 선거에서 친중 후보들에 자금을 지원하는 방식으로 개입했다”고 보도하기도 했다.<br><br>시진핑 중국 국가주석은 지난 16일 주요 20개국(G20) 정상회담 마지막 날 연회에서 쥐스탱 트뤼도 캐나다 총리를 따로 만나 “우리가 나눈 대화 내용이 모두 신문에 실렸다. 이건 부적절하다”고 공개 항의하기도 했다.<br><br>한편 캐나다는 한국에 대해 “양자 및 글로벌 전략적 이익을 공유하는 강력한 민주적 파트너”라고 설명하며 “포괄적 전략적 파트너십을 위한 경제·안보 고위급 대화를 시작하겠다”고 언급했다.<br><br>앞서 이창양 산업통상자원부 장관과 프랑수아-필립 샴페인 캐나다 혁신과학경제개발부 장관은 지난 25일 회담을 하고 기존 범용광물 중심의 교역 범위를 니켈과 코발트 등 핵심광물 분야로 확대하기로 한 바 있다.<br><br>캐나다는 또 ‘네온(NEON)’ 작전 등을 통해 유엔 안보리 대북 제재 이행을 지원하고, 파트너들과 함께 지역 안보 수호 및 북한 비핵화를 옹호한다고 언급했다. 캐나다는 벤쿠버함을 한반도 주변 해역에 보내 대북 제재 이행 여부를 감시하고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-27T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715002&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"하드웨어 기능도 ‘구독’?… ‘합리적 선택’ vs ‘과도한 돈벌이’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112716101318387_1669533014_0017714141.jpg\"></center><br><br>소프트웨어 분야에 주로 적용하던 ‘구독 서비스’가 하드웨어로 확산하고 있다. 기기값 외에 매월 고정비용을 추가 지출해야 한다는 점에서 기업에서 과도하게 수익을 얻으려는 시도라는 비판이 나온다. 반면, 초기 지출을 줄이고 필요한 기능만 선택해 합리적 소비가 가능하다는 반론도 있다.<br><br>28일 업계에 따르면 인텔은 최근 홈페이지에 ‘인텔 온 디맨드’ 서비스를 소개했다. 인텔 온 디맨드는 매월 구독 비용을 내면 일부 기능을 추가로 사용할 수 있는 서비스다. IT매체 톰스하드웨어에 따르면 인텔은 내년 1월 10일 공개하는 ‘사파이어 래피즈’ 기반의 4세대 서버용 중앙처리장치(CPU) ‘제온 스케일러블 프로세서’에 인텔 온 디맨드 서비스를 적용한다.<br><br>매월 비용을 내는 ‘활성화 모델’과 한 번에 비용을 지불하고 영구적으로 쓰는 ‘소비 모델’ 2종류가 있다. 추가 기능은 보안 업그레이드, 데이터 스트리밍 가속기, 인메모리 분석 가속기, 동적 로드 밸런서 등이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112716135918393_1669533239_0017714141.jpg\"></center><br><br>그동안 인텔은 고사양 CPU에 많은 코어 뿐만 아니라 다양한 기능을 탑재했다. 이 때문에 고사양은 필요하지 않지만, 다른 부가기능이 필요한 경우에도 최고 사양의 CPU를 사야만 했다.<br><br>이번 구독 서비스는 필요한 기능만 선택해서 사용할 수 있는 길을 열었다. 인텔은 제온 스케일러블 프로세서의 초기 구매 가격을 이전 모델보다 낮추면서 인텔 온 디맨드를 도입할 계획으로 알려졌다. 인텔은 휴렛패커드엔터프라이즈(HPE), 레노버, 인스퍼, H3C, 피닉스랩, 슈퍼마이크로 등이 인텔 온 디맨드를 사용하고 있다고 설명했다.<br><br>그러나, 이미 만든 하드웨어의 기능을 추가 비용을 받고 풀어주는 방식이라는 점에서 거부감을 준다는 비판이 제기된다. 인텔은 2010년 일부 저가형 CPU에서 50달러를 지불하면 속도를 높여주는 ‘인텔 업그레이드 서비스’를 내놨다가 거센 반발로 1년 만에 접은 적이 있다. 톰스하드웨어는 “얼마나 많은 고객이 CPU를 ‘서비스’로 받아들일 지 알 수 없다. 서버 시장은 일반 PC 시장과 다르기 때문에 과거의 실패를 반복할 것이라 단정할 수는 없다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2021042615182970167_1619417909_0017714141.jpg\"></center><br><br>하드웨어 구독은 자동차 분야에서도 등장하고 있다. 블룸버그통신에 따르면 메르데세스 벤츠는 최근 전기차 EQ 시리즈에 가속력 향상 구독 서비스를 출시했다. 연간 1200달러를 내면 제로백(0에서 시속 100㎞까지 도달하는 시간)이 기존 대비 1초 가량 빨라진다.<br><br>모든 차량에 오토파일럿 기능을 기본 탑재하는 테슬라는 지난해 월 구독 형태의 자율주행(FSD) 옵션을 내놨다. FSD는 자동 차선변경, 신호등 인식 등의 기능을 추가한다. 소비자는 1만2000달러를 내고 평생 FSD를 이용하거나 매달 199달러를 내고 사용할 수 있다.<br><br><span>앞서 BMW는 핸들열선, 카시트열선 기능을 월 2만원에 구독하는 서비스로 내놨다가 뭇매를 맞고 철회했었다. 도요타는 지난해 말 월 8달러를 내면 디지털 키로 시동을 걸 수 있는 서비스를 도입한다고 밝혔다.</span><br><br>소비자들은 업체들이 과도한 이윤을 추구한다고 비판한다. 스코틀랜드 자동차작가협회장 잭 맥키온은 “스마트폰이나 인터넷의 경우 회사가 망을 유지 관리하기 때문에 돈을 매월 지불하는 것이다. 자동차 업체들은 이미 이윤을 남긴 하드웨어에 돈을 더 지불하라고 하고 있다”고 꼬집었다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-11-27T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714141&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“숨진 고교생 형, 최근 현장실습 월급받고 기뻐했는데”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112608102117713_1669417821_0017714997.jpg\"></center><br>인천의 한 빌라에서 10대 형제가 숨지고 40대 부모가 중태에 빠진 사건과 관련해, 사망한 자녀 중 첫째는 최근 현장 실습을 나가 월급도 받으며 사회생활에 열의를 보였던 것으로 전해졌다.<br><br>숨진 고3 A군(18)이 다니던 학교의 한 관계자는 A군이 3학년 2학기부터 업체 현장 실습을 할 수 있게 됨에 따라 최근 담임선생님에게 ‘취업을 해야 한다’고 말한 뒤 지난 10월 11일 인천에 있는 한 수도관 제작 업체에서 현장실습을 해왔다고 27일 뉴스1에 밝혔다.<br><br>보도에 따르면 이 관계자는 “A군은 업체에서 제품 디자인 업무를 맡아 열심히 일했고 최근 월급 120여만원을 받은 뒤 기뻐했다”며 “디자인 관련 국가기술자격증도 취득해 교육청에서 100만원의 국가기술자격증 지원비도 받을 예정이었다”고 전했다.<br><br>이어 “A군은 한번도 결석한 적이 없고, 성적도 우수한 학생이었다”면서 “A군이 일한 업체에서도 A군이 성실해 아주 만족하고 있었는데, 갑자기 이런 일이 벌어져 학교와 업체 측에서도 많이 놀랐다”고 덧붙였다. A군은 실습을 마친 뒤 취업을 앞두고 있었다고 한다.<br><br>A군은 사망 전날인 24일 업체에 전화해 ‘집안에 일이 있어 25일 출근이 어렵다’고 알린 뒤 25일 출근을 하지 않은 것으로 전해졌다. A군의 동생 B군(16)은 피부병이 심해 고등학교에 진학하지 않아 교육기관에서는 ‘학교 밖 청소년’으로 관리하고 있었던 것으로 알려졌다.<br><br>이들 일가족은 정부와 지방자치단체가 관리하는 ‘복지 사각지대’ 가구는 아니었던 것으로 확인됐다. 인천시 등에 따르면 지난 25일 자신들이 거주하는 인천 서구 빌라에서 출동한 경찰에 발견된 일가족은 위기의심가구로 지정되지는 않았던 것으로 나타났다.<br><br>정부는 단전, 단수, 단 가스, 건보료 체납, 기초생활수급 탈락·중지, 금융 연체 등 34종의 위기 정보를 빅데이터로 수집·분석해 복지 사각지대 가구를 예측하고 있는데, 해당 가구는 그동안 위기 경보에 한번도 해당하지 않았다는 것이다.<br><br>앞서 지난 25일 오전 11시41분쯤 인천 서구 한 빌라에서 10대 A군 형제와 40대 부모 등 일가족 4명이 집안에 쓰러져 있는 것을 경찰과 소방 당국이 발견했다. 형 A군이 재학 중인 특성화고등학교 교사가 당일 현장 실습에 A군이 나오지 않고 연락도 받지 않자 집으로 찾아가 112에 신고했다.<br><br>A군 형제는 발견 당시 숨진 상태였고 이들의 부모인 40대 B씨 부부는 의식을 잃은 상태에서 병원으로 옮겨졌으나 뇌사 상태다. 집안에서는 시신을 화장해 바다에 뿌려달라는 내용이 적힌 유서와 함께 극단적 선택 가능성을 의심할 만한 흔적이 발견됐다.<br><br>경찰은 형제의 정확한 사망 원인을 파악하기 위해 28일 시신을 부검할 예정이다.<br><br><b>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다.</b><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714997&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘日승리’ 예측했던 박지성 “선발 보니…” 맘바꿔 적중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112806274719032_1669584468_0017714956.jpg\"></center><br>조별리그 1차전에서 ‘전차군단’ 독일을 꺾고 기세등등했던 일본이 코스타리카에 패배한 가운데, ‘해버지’(해외축구의 아버지)로 불리는 박지성 SBS 해설위원이 경기 시작 전 코스타리카의 승리를 정확하게 예측해 이목을 모았다.<br><br>박 해설위원은 27일(한국시각) 카타르 알라이얀의 아흐마드 빈 알리 스타디움에서 열린 일본과 코스타리카의 조별리그 E조 2차전을 앞두고 당초 일본의 2대 1 승리를 예상했었다. 그러나 경기 시작 직전 “이런 상황이 쉽지는 않다”면서 입장을 바꿨다.<br><br>박 해설위원은 “(출전) 멤버를 보고는 솔직히 코스타리카가 무승부나 승리를 거두지 않을까라는 예상으로 바꿨다”고 말했다. 그가 마음을 바꾼 건 일본이 선발 라인업에 예상 밖의 큰 변화를 줬기 때문이다.<br><br>이승우 SBS 해설위원 역시 “멤버 변화가 많다 보면 선수들도 혼란스러울 수 있고, 갑작스러운 멤버 교체는 이런 중요한 경기에서 큰 변화가 있을 수 있다”고 동조했다.<br><br>이날 경기에서 일본은 후반 36분 케이셰르 풀레르(에레디아노)에게 결승골을 내주며 코스타리카에 0대 1로 패했다. 일본에 패할 경우 사실상 16강 진출의 꿈을 접어야 했던 코스타리카는 마지막 3차전까지 희망을 이어갈 수 있게 됐다. 역대 A매치 대결에서 1무 3패로 열세였던 코스타리카가 일본을 넘어선 건 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112806335919033_1669584840_0017714956.jpg\"></center><br>모리야스 하지메 일본 축구 대표팀 감독은 이날 라인업에 대폭 변화를 줘 11명 중 5명의 선수를 독일전과 다르게 선발로 내세웠다. 적극적인 전방 압박으로 초반부터 주도권을 잡으려 했으나, 멤버 교체 때문인지 좀처럼 호흡이 맞지 않는 모습을 보였다.<br><br>일본의 패배 이후 미국 CNN과 아랍 매체 알자지라는 ‘코스타리카의 깜짝 승리’라고 표현했다. 영국 BBC는 “코스타리카에 충격적인 승리를 가져왔다”고 했다. 앞선 1차전에서 일본은 독일을 잡는 ‘이변’을 일으킨 반면, 코스타리카는 스페인에 0대 7로 크게 졌기 때문이다.<br><br>일본은 16강 진출을 장담할 수 없게 됐다. 조별리그 마지막 3차전 상대가 국제축구연맹(FIFA) 랭킹 7위의 ‘무적함대’ 스페인이기 때문이다.<br><br>일본은 코스타리카전 패배를 아쉬워하면서도 16강 진출의 희망을 놓지 않는 분위기다. 구보 다케후사(레알 소시에다드)는 경기 이후 “분명한 건 정신을 바꿔야 한다는 것이다. 쉽지 않겠지만, 스페인전 승리를 위해 노력하겠다”고 말했다.<br><br>모리야스 감독은 “스페인과 어려운 경기를 하게 되겠지만, 이길 좋은 기회가 올 것이다. 자신감을 갖고 다음 경기를 잘 준비하겠다”면서 “16강에 진출하려면 오늘 경기를 잘 돌아봐야 한다. 스페인과 독일의 경기를 보고 상대를 분석하면서 준비를 잘하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T21:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714956&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘대통령실 인력 30%↓’ 가능?… 내부서 “정말 힘들다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112211495613418_1669085396_0017714929.jpg\"></center><br>윤석열 대통령이 대통령실 인력을 30％ 축소하겠다고 한 대선 공약과 관련해 대통령실이 국회에서 현실적으로 지키기 어렵게 됐다는 입장을 밝힌 것으로 확인됐다.<br><br>28일 국회 속기록에 따르면, 윤재순 대통령실 총무비서관은 지난 17일 국회 운영위 예산소위에서 “국민 수요가 워낙 폭주하고 있어서 30％ 기준은 정말 지키기 어렵다, 정말 힘들다”고 토로했다.<br><br>‘대통령실 슬림화’ 공약을 사실상 파기한 게 아니냐는 야당 의원 비판에 답하는 과정에서 나온 솔직한 답변이었다.<br><br>윤 비서관은 “총무비서관실은 다른 비서관실에서 인력을 충원해달라 그러면 무조건 ‘안 된다’를 거의 입에 달고 살다시피 하고 있다”고 거듭 양해를 구했다.<br><br>그는 “각 비서관실이라든가 수석실에서 증원을 요청해오면 저희가 업무량 분석을 다시 하고, 각 비서실에 근무하는 직원들 업무 역량 분석을 한다”고 설명했다.<br><br>그러면서 “‘그러면 차라리 직원을 바꾸라. 일 더 잘하는 애를 데려오라. 교체해라’ 그런 식으로 요구하면서까지 최대한 (충원이) ‘안 된다’고 하고 있다”고 덧붙였다.<br><br>윤 비서관은 “하다 보니 업무량이 너무 많고 계속 늘어나고 있어 인력만큼은 탄력적으로 운영하려고 한다”며 오히려 향후 대통령실 규모를 지금보다 더 확대할 가능성을 언급하기도 했다.<br><br>현재 대통령실 총원은 409명이다. 비서실 정원 443명 중 380명, 안보실 정원 47명 중 29명만 채용해 정원 대비 17％ 축소된 형태로 운영 중이다.<br><br>대대적인 조직 개편이 이뤄지기 전인 지난 8월 말의 425명(비서실 396명, 안보실 29명)과 비교하면 16명이 더 줄어든 상황이기도 하다. 개편 당시 50명가량을 퇴출한 뒤 충원이 다 이뤄지지 않은 것으로 보인다.<br><br>인력 부족으로 휴가를 쓰기도 어려운 분위기다. 연합뉴스의 정보공개 청구 결과에 따르면 비서실과 안보실 소속 직원들은 최근까지 평균 5.2일의 연차휴가를 사용하는 데 그친 것으로 나타났다. 지난 5월 10일 윤석열 정부 출범 이후 약 6개월 동안 소진한 휴가 일수다. 대통령실 관계자는 “공약을 지키려면 여기서 70명 가까이 더 잘라내야 한다”며 “휴가도 못할 만큼 인력난이 심해 사실상 불가능한 얘기”라고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T21:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714929&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘빅매치’ 독일-스페인전 승자는 없었다… E조 16강 안갯속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805545619027_1669582496_0017714828.jpg\"></center><br><br>2022 카타르월드컵 조별리그 ‘최고의 빅 매치’로 꼽혔던 독일과 스페인전의 맞대결이 무승부로 끝났다. 양 팀이 승부를 가리지 못하면서 ‘죽음의 조’의 16강 진출팀의 향방이 막판까지 안갯 속에 빠지게 됐다.<br><br>독일과 스페인은 27일 오후 10시(현지시간) 카타르 알코로의 알바이트 스타디움에서 열린 2022 카타르월드컵 조별리그 E조 2차전 경기에서 1대 1로 비겼다.<br><br>경기 초반 주도권은 스페인이 잡았다. 스페인은 강력한 전방 압박을 통해 독일의 패스 흐름을 봉쇄했고, 짧은 패스를 통해 독일을 공략했다. 패스 길을 잃은 독일은 경기 초반 실수를 연발하며 위기를 자초했다.<br><br>스페인은 전반 7분 다니 올모가 박스 앞 혼전 상황에서 강력한 중거리 슈팅을 날렸으나 노이어의 선방에 막혔다. 노이어의 손에 맞은 공은 골대를 강타한 뒤 골라인 밖으로 나갔다. 전반 21분에는 호르디 알바가 높은 위치까지 올라와 슈팅을 시도했으나 골문을 벗어났다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805552419028_1669582524_0017714828.jpg\"></center><br><br>독일도 당하고만 있진 않았다. 독일은 전반 23분 상대의 문전 앞 실수로 기회를 맞았으나 그나브리의 슈팅이 골문을 벗어났다. 전반 38분에는 안토니오 뤼디거가 세트피스 상황에서 헤더로 골망을 흔들었으나 비디오 판독(VAR) 결과 오프사이드 판정을 받았다.<br><br>전반을 0-0으로 마친 두 팀은 후반에도 치열한 경기를 펼쳤다. 스페인은 공 점유율을 높이며 주도권을 장악하는 경기를, 독일은 롱패스를 활용한 전술로 맞섰다. 선제골은 스페인의 몫이었다. 스페인은 후반 16분 알바로 모라타의 골로 앞서갔다. 모라타는 호르디 알바의 낮은 크로스를 살짝 띄워 골을 만들어냈다.<br><br>다급해진 독일은 르로이 사네, 니클라스 필크루크 등을 투입하며 변화를 시도했다. 교체는 성공적이었다. 필크루크는 후반 38분 문전 앞에서 강력한 슈팅으로 골망을 흔들었다. 두 팀은 이후 골을 만들어내기 위해 서로 공격을 시도했으나 골을 만들어내지 못하면서 무승부로 경기를 마쳤다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805555619029_1669582556_0017714828.jpg\"></center><br><br>이날 경기가 무승부로 끝나면서 ‘죽음의 조’인 E조의 16강 진출팀은 최종전에서 결정되게 됐다. 앞서 독일에 역전승을 거두며 16강 진출이 유력해보였던 일본은 ‘E조 최약체’로 꼽히는 코스타리카에 0대 1 패배를 안았다. 스페인은 1승 1무가 됐고, 독일은 1무 1패가 됐다. 골득실차에서 앞서는 스페인이 유리한 것은 사실이지만, 최종 경기 결과에 따라 순위는 언제든 바뀔 수 있다.<br><br>스페인은 3차전에서 ‘아시아의 복병’으로 꼽히는 일본을 상대하게 된다. 독일은 코스타리카와 일전을 치르게 된다. 스페인과 독일이 우세할 것이라는 관측이 나오지만, 이번 월드컵은 유독 이변이 속출하고 있어 경기 결과를 지켜봐야 할 것으로 보인다.<br><br>알코로=허경구 기자 nine@kmib.co.kr","date":"2022-11-27T20:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714828&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한동훈 집 간 ‘더탐사’, “제발 기소하라” 도발… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805463119025_1669581992_0017714820.png\"></center><br>이른바 ‘청담동 술자리 의혹’을 제기했던 유튜브 채널 더탐사가 한동훈 법무부 장관의 자택을 찾아가 주거침입으로 고발당한 직후 “한동훈 장관은 반드시 수사지휘권 발동해서 보도한 강진구 기자를 기소하라”는 영상을 올렸다.<br><br>술자리 의혹을 보도했던 더탐사 측 강진구 기자는 이 영상에서 “전 기소되길 원한다”며 “기소되는 순간 경찰의 모든 수사기록이 제 손에 들어온다”고 말했다. 형사재판의 피고인 신분을 이용해서라도 술자리 의혹과 관련된 취재를 계속 이어가겠다는 취지였다.<br><br>더탐사는 27일 자정 무렵 ‘나를 고소하라 한동훈 장관!’이라는 제목의 59초 짜리 ‘쇼츠’ 영상을 유튜브 채널에 올렸다. 이날 오후 한 장관의 거주지를 찾아가 도어락 해제를 시도한 일로 주거침입 고발을 당한 직후 올린 영상이었다.<br><br>영상에 나온 강 기자는 “한동훈 법무장관이 김의겸 의원을 상대로 ‘김 의원은 사과할 필요가 없다. 법적인 책임을 지면 된다’고 얘기를 하는데, 김 의원한테 그런 얘기를 하지 말고 저한테 하라”라며 “저는 법적 책임질 용의가 있다. 반드시 저를 기소하라. 전 기소되길 원한다. 법원에서 다투길 원한다”고 말했다.<br><br>그는 “제가 기소되는 순간 경찰의 모든 수사기록이 제 손에 들어온다. 피고인의 방어권 차원에서 청담동 술자리(의혹)를 이대로 덮는데 동의할 수 없다”며 “앞으로 경찰 수사 결과가 어떻게 나올지 모르겠지만 최소한 저는 제 보도에 대해 책임질 용의가 있다”고 했다.<br><br>그러면서 “한 장관은 반드시 수사지휘권 발동해서 강진구를 기소하라”며 “그러면 저는 경찰의 수사기록을 다 훑어보면서 청담동 술자리의 2라운드를, 진실공방의 2라운드를 준비하도록 하겠다”고 했다.<br><br>이어 “자신 있으면 저를 법원 재판에 회부하라”라며 “재판에 회부하면 사실조회 요청을 할 수 있다. 한 장관이 공개를 꺼리는 차량 운행일지에 실제로 정보가 부존재하는지 확인해 볼 것이다. 제발 꼭 기소해서 재판을 통해 진실을 가리게 해달라”라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805393619022_1669581576_0017714820.png\"></center><br>경찰 등에 따르면 더탐사 취재진 5명은 이날 오후 1시30분쯤 한 장관이 거주하는 서울 강남구 도곡동의 한 아파트를 찾았다. 이들은 아파트 정문에서 “일요일에 경찰 수사관들이 갑자기 기습적으로 압수수색한 기자들의 마음이 어떤 건지를 한 장관도 공감해보라는 차원에서 취재해볼까 한다”며 “정상적인 취재 목적 방문이고 사전에 예고하고 방문하는 것이라 스토킹이나 다른 걸로 처벌할 수 없을 것”이라고 했다.<br><br>한 장관의 집 현관문 앞에 도착한 이들은 여러 차례 “한 장관님 계시냐” “취재하러 나왔다”고 외쳤다. 이 과정에서 도어락을 눌러 잠금해제를 시도하기도 했다. 더탐사가 생중계한 영상에는 ‘지문을 입력하세요’ ‘다시 시도하세요’라는 도어락 음성 안내가 나왔다.<br><br>이들은 한 장관 자택 앞에 놓인 택배물을 살폈고, 집 안에서 별다른 반응이 없자 1분30초 뒤 현장을 떠났다. 당시 집 안에는 한 장관 부인과 자녀만 있었던 것으로 전해졌다.<br><br>한 장관은 이 소식을 듣고 더탐사를 공동주거침입과 보복범죄 등 혐의로 경찰에 고발했다. 이 사건은 서울 수서경찰서에 접수됐다. 더탐사는 한 장관의 퇴근길 승용차를 쫓아간 혐의로 고소당해 수사를 받고 있었다. 경찰은 이날 압수수색 영장을 발부받아 더탐사 기자의 자택에 대한 압수수색을 진행하려 했지만 응하지 않으면서 집행이 불발됐다.<br><br>앞서 더탐사는 한 장관이 윤석열 대통령, 김앤장법률사무소 변호사 30여명과 함께 지난 7월 19일 저녁부터 다음날 새벽까지 서울 강남구 청담동의 한 술집에서 회동했다는 의혹을 제기했다.<br><br>그러나 당시 현장에 있었던 것으로 지목된 첼리스트 A씨는 최근 경찰 조사에서 해당 의혹에 대해 “사실이 아니다”라고 말한 것으로 전해졌다. 이 의혹은 A씨가 전 남자친구인 B씨와 통화하면서 말한 내용을 B씨가 녹취해 더탐사 측에 제보하면서 불거졌다.<br><br>A씨 측은 최근 언론 인터뷰에서 “결론부터 말하면 사실이 아니다”라며 “A씨는 심적으로 굉장히 충격을 받았다. 남자친구 B씨가 몰래 통화를 녹음했고, 녹음 파일이 있는지조차도 전혀 몰랐다고 한다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T20:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714820&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘포르투갈 수비’ 페레이라, 갈비뼈 골절…“韓전 못뛸듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805402919023_1669581630_0017714814.jpg\"></center><br>벤투호의 2022 카타르 월드컵 조별리그 마지막 상대인 포르투갈 대표팀의 핵심 수비수 다닐루 페레이라(31·파리 생제르맹)가 갈비뼈 골절 부상을 당해 한국전에 나설 수 없을 전망이다.<br><br>포르투갈축구협회는 27일 홈페이지를 통해 “페레이라는 전날 대표팀 훈련 중 다쳐 정밀 검사를 받은 결과 오른쪽 갈비뼈 3개가 부러진 것으로 나타났다”고 알렸다.<br><br>수비형 미드필더와 중앙 수비수 등 여러 포지션을 소화할 수 있는 페레이라는 지난 24일 가나와 H조 조별리그 1차전에서 후벵 디아스(맨체스터 시티)와 함께 중앙수비수로 풀타임을 뛰었다.<br><br>포르투갈 언론은 페레이라가 남은 조별리그 2경기에 뛰지 못할 뿐만 아니라 포르투갈이 조별리그를 통과하더라도 이후 경기 출전은 불투명하다고 보도하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805430519024_1669581785_0017714814.jpg\"></center><br>포르투갈의 페르난두 산투스 감독은 27일 카타르 알라이얀의 메인 미디어 센터에서 열린 기자회견에서 페레이라의 부상과 관련해 “데드볼 수비를 연습했는데 경합 상황에서 비명을 지르며 쓰러졌고, 호흡에 어려움을 겪었다”며 “그가 하루빨리 나아져 돌아오기를 기대한다”고 말했다. 기자회견에 동석한 베르나르두 실바(맨체스터 시티)는 “다른 선수들이 공백을 잘 메워줄 것”이라며 “페레이라를 위해 꼭 이기고 싶다”고 했다.<br><br>산투스 감독은 페레이라의 공백을 베테랑 페프(포르투)로 메울 계획이다. 페프는 우루과이전 땐 벤치를 지켰다. 산투스 감독은 페프에 대해 “라커룸에서 엄청난 역할을 하고 있다. 그는 언제나 준비가 돼 있다”고 밝혔다.<br><br>근육 통증으로 전날 팀 훈련을 소화하지 못한 채 회복에 전념한 미드필더 오타비우(포르투)와 측면 수비수 누누 멘드스(파리 생제르맹)의 출전 가능성에 대해선 “오전까진 치료를 받는 단계였다. 훈련을 하며 그들의 상태가 좋아지는지 지켜볼 것”이라고 언급했다.<br><br>가나를 3대 2로 꺾은 포르투갈은 우루과이와 2차전을 치른 뒤 한국시간으로 12월 3일 오전 0시 알라이얀의 에듀케이션 시티 스타디움에서 파울루 벤투 감독이 이끄는 한국 대표팀과 조별리그 최종전을 치른다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T20:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714814&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2022년 11월 28일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805300719020_1669581007_0017714808.jpg\"></center><br><br>11월 28일 월요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 7.0도, 인천 7.0도, 수원 6.0도, 춘천 1.0도, 강릉 9.0도, 청주 4.0도, 대전 4.0도, 전주 8.0도, 광주 10.0도, 대구 6.0도, 부산 12.0도, 제주 16.0도로 예상됩니다.<br><br>낮 최고기온은 서울 16.0도, 인천 17.0도, 수원 17.0도, 춘천 12.0도, 강릉 21.0도, 청주 19.0도, 대전 20.0도, 전주 21.0도, 광주 22.0도, 대구 20.0도, 부산 21.0도, 제주 23.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2022-11-27T20:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714808&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"가나 감독 “제자 손흥민 잘하길 바라지만 내일은 예외”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805184319015_1669580323_0017714798.jpg\"></center><br>유소년 시절 손흥민(토트넘)을 지도했던 인연이 있는 오토 아도 가나 축구대표팀 감독이 “손흥민이 계속 좋은 활약을 펼치기를 바라지만, 내일은 예외”라고 말했다.<br><br>아도 감독은 한국과 2022 카타르 월드컵 조별리그 H조 2차전을 하루 앞둔 27일 카타르 알라이얀의 메인미디어센터(MMC)에서 열린 기자회견에서 “유소년 선수의 미래를 모두 예측하는 것은 어려운 일이지만, 난 손흥민의 미래를 봤다. 그래서 함부르크에서 주전으로 뛸 자격이 된다고 구단에 제안하기도 했다”라고 돌이켰다.<br><br>아도 감독은 함부르크(독일) 유소년팀에서 뛰던 손흥민을 지도했었다. 그는 “손흥민에게 좋은 인상을 받았다. 그는 성격이 좋고 규율이 잡혀 있다. 늘 열심히 노력했고 많은 성장을 했다. 손흥민이 아주 훌륭한 경력을 쌓아왔다”면서 “손흥민이 계속 좋은 활약을 펼치기를 바라지만, 내일만큼은 예외”라며 웃었다.<br><br>아도 감독은 “손흥민이 출전하기를 바란다. 우리는 팀으로서 손흥민을 막을 것이다. 그에게 공간을 안 내 주기 위해 최선을 다할 것”이라고 다짐했다. 이어 “다른 공격수(황희찬)는 다친 것으로 안다”면서 “그런데도 한국은 전체적으로 팀이 강력하다”고 경계를 늦추지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805190619016_1669580347_0017714798.jpg\"></center><br>가나는 포르투갈과 1차전에서 2대 3으로 패해 탈락 위기에 몰려있다. 가나는 포르투갈전에서 이전에 쓰던 포백 수비 전술을 버리고 사실상의 5백 수비 라인을 가동했는데, 이를 두고 너무 수비적으로 나선 게 아니냐는 일각의 비판이 제기되기도 했다.<br><br>아도 감독은 “언론은 감독의 선택이 효과를 보면 ‘천재’라고들 하고, 지면 비판한다”면서 “늘 잘한 선수도 있고, 못한 선수도 있다. 감독이 할 일은 모든 상황을 파악해 최선의 결정을 내리는 것”이라고 했다. 이어 “나는 (의학에 대해 잘 모르기 때문에) 의사에게 뭐라고 안 한다. 언론도 우리의 내부 상황을 잘 모른다”면서 “우리는 포르투갈과 대등한 경기를 펼쳤다고 생각한다”고 강조했다.<br><br>한국전에서 어떤 수비 전술을 쓸 것이냐는 질문에는 “알지만 지금 말할 수는 없다”고 웃으며 답했다.<br><br>포르투갈전 이후 크리스티아누 호날두의 페널티킥 선제골로 이어진 파울 판정에 불만을 표한 데 대해 아도 감독은 “그건 지난 일이고 과거는 바꿀 수 없다. 인간은 누구나 실수할 수 있다. 난 다 잊고 한국전에 집중하기로 했다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805192019017_1669580361_0017714798.jpg\"></center><br>이번 대회를 앞두고 가나는 이냐키 윌리엄스(아틀레틱 빌바오), 타릭 램프티(브라이튼) 등 유럽 빅리그에서 뛰는 선수들을 귀화시킨 바 있다. 아도 감독은 “포르투갈전에서 이미 우리 팀에 잘 녹아들었다는 걸 입증했다고 생각한다. 빠르게 팀에 적응해 나의 계획을 잘 수행했다”면서 “그들은 모두 프로”라고 치켜세웠다.<br><br>그는 H조에서 16강 진출이 가장 높은 팀으로는 포르투갈을 꼽았다. 아도 감독은 “포르투갈이 가장 진출 가능성이 높아 보이지만, 운이 따라야 할 것이다. 무슨 일이든 일어날 수 있다. 우루과이도, 한국도 강하다. 이변이 일어날 수도 있다”고 했다.<br><br>한국과 가나는 28일 오후 10시(한국시간) 카타르 알라이얀의 에듀케이션시티 스타디움에서 카타르 월드컵 H조 조별리그 2차전을 치른다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T20:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714798&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“김민재 출전 어렵다” 통역에…“아냐” 바로잡은 벤투","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804545719010_1669578898_0017714768.jpg\"></center><br>가나와의 2022 카타르 월드컵 본선 H조 2차전을 하루 앞두고 열린 기자회견에서 파울루 벤투 축구대표팀 감독이 김민재 출전 여부에 대해 언급하던 중 통역 오류 해프닝이 있었다.<br><br>벤투 감독은 27일 카타르 알라이얀의 메인 미디어 센터에서 열린 가나와의 월드컵 조별리그 2차전 사전 기자회견에서 ‘1차전에서 황희찬이 뛰지 못했는데, (1차전에서 부상당한) 김민재는 2차전에 뛸 수 있는가’라는 질문을 받고 자신의 모국어인 포르투갈어로 답변했다. 통역은 “현재로선 선발 출전은 어려울 것 같다”고 전했다.<br><br>일부 취재진은 ‘선발 출전 어렵다’는 답변 뉘앙스를 ‘출전 어렵다’로 받아들였고, 가나전에 김민재가 불참한다는 내용의 ‘속보’들이 나오기 시작했다. 회견에 동석한 황인범에게 한 기자는 ‘황희찬과 김민재가 함께 출전을 하지 못하는데’라며 질문을 이어갔다. 황인범은 “너무나 중요한 두 선수 없이 경기를 나서게 되는 상황이 아쉽지만, 나머지 선수들이 두 사람의 몫을 할 것”이라는 취지로 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804563419011_1669578996_0017714768.jpg\"></center><br>황인범이 답변을 마무리할 즈음 벤투 감독이 끼어들어 앞선 답변 내용을 정정했다. 그는 “잠깐만. 통역 과정의 문제인지 모르겠지만, 내 말의 의도가 잘못 전달된 것 같다. 나는 김민재가 뛰지 못한다는 취지로 말한 적이 없다”고 선을 그었다.<br><br>이후 취재진이 ‘감독이 직접 황희찬과 김민재의 출전 여부를 영어로 설명해 달라’고 요청했고, 이에 벤투 감독은 영어로 “황희찬은 출전하지 못한다. 김민재는 아직 모른다. (경기 당일인) 내일 상황을 보고 아침에 주전으로 기용할지 여부를 결정하겠다”고 말했다.<br><br>황희찬은 햄스트링 부상으로 그간 팀 훈련을 제대로 소화하지 못했고, 24일 우루과이와의 조별리그 1차전에도 결장했다. 김민재는 우루과이전 때 풀타임을 뛰었으나, 후반 역습 상황에서 상대 선수를 저지하려다가 미끄러져 넘어지면서 오른쪽 종아리를 다쳐 개별 회복 훈련을 해 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804564619012_1669579007_0017714768.jpg\"></center><br>안와골절 부상으로 ‘마스크 투혼’을 펼치고 있는 손흥민에 대해 벤투 감독은 “걱정되느냐 마느냐는 중요하지 않다. 경기 중에는 어려움에 직면하는 게 당연하다”며 “손흥민이 최근 부상을 입었고, 회복하는 중에 마스크를 차고 뛰어서 적응해야 하는 상황이 많다. 마스크를 쓴 채로 뛰는 것이고, 팀원과 같이 적응하는 것이다. 90분 내내 뛰는 것, 이 모든 걸 적응해야 한다”고 말했다.<br><br>이어 “이번 경기에서도 100% 발휘하려면 모든 게 적응돼야 한다. 그와 동시에 현재 적수는 굉장히 강한 팀이고, 수비가 막강하다. 또 공격도 아주 강하다”며 “EPL에서 뛰는 선수들도 굉장히 많은 팀이다. 첫 번째 경기에서 그랬듯 충분히 역량을 끌어올려야 한다. 개인뿐 아니라 전체적인 역량을 올려야 한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804570019013_1669579021_0017714768.jpg\"></center><br>감독으로서 압박감을 느끼냐는 질문에는 “압박감을 느끼지 않는다. 첫 경기 때 우리는 기회가 있었다. 두 번째 경기에서도 기회를 살려서 이길 수도 있고, 최악의 상황에서 패할 수도 있다”며 “경기장에 들어갈 때는 승리에 목표를 두고 집중할 것이다. 우리 선수들도 나처럼 압박감을 느끼지 않았으면 한다. 아주 어려운 경기에 직면해있으나 2002년에 그랬듯 우리는 또 해낼 수 있다고 생각한다”고 했다.<br><br>벤투 감독은 “우리답게 하는 게 제일 중요하다. 우루과이전에서 보여준 것처럼 제대로 우리의 역량을 보여주고, 얼마나 훌륭한 팀인지 보여줘야 한다”면서 “우리는 훌륭한 팀이고, 좋은 리그에서 뛰는 선수들이 있다. 모두가 공동의 목표가 있다. 내일 이기는 것”이라고 말했다.<br><br>한국은 28일 오후 10시(한국시간) 카타르 알라이얀의 에듀케이션시티 스타디움에서 가나와 카타르월드컵 H조 2차전을 치른다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T20:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714768&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"코스타리카 역습 한방에 무너진 일본","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112800270318995_1669562824_0924275323.jpg\"></center><br>일본이 조별리그 2차전에서 약체 코스타리카의 역습 한방에 무너지며 0대 1로 졌다. 1차전에서 독일을 꺾으며 대이변을 일으켰던 일본은 이날 패배로 승점을 추가하지 못하면서 남은 스페인전에 부담을 안게됐다.<br><br>일본과 코스타리카는 27일(한국시간) 카타르 알라이얀의 아흐마드 빈 알리 스타디움에서 열린 2022 카타르 월드컵 조별리그 E조 2차전에서 0대 1로 졌다. 후반 35분 페널티 박스 앞에서 일본 수비진이 걷어내지 못한 볼을 코스타리카의 케이셔 풀러가 감아 차 왼쪽 골망을 갈랐다. 이 선제골은 결승 골이 됐다. 이날 경기로 일본과 코스타리카는 각각 1승 1패를 기록하게 됐다.<br><br>양 팀은 전반까지 0-0으로 맞섰지만 경기를 주도한 건 일본이었다. 일본은 패스 플레이를 통해 볼 점유율을 높이며 경기를 주도했다. 반면 코스타리카는 라인을 내려 선수비 후역습 전술을 구사했다. 주도권을 잡은 일본은 계속 코스타리카 문을 두들겼지만 기회를 잡지 못했고, 코스타리카의 역습도 위협적이지 않았다.<br><br>일본은 후반 들어 최전방부터 강력한 압박에 들어갔다. 일본은 후반 내내 공세를 이어갔지만 골 찬스는 얻어내지 못했다.<br><br>코스타리카는 극단적인 수비 위주의 전술로 역습을 노렸고, 후반 풀러의 한방으로 경기를 끝냈다. 코스타리카는 1차전에서 스페인에 0대 7로 대패했으나 일본전 승리로 16강 진출의 불씨를 살려냈다.<br><br>일본은 내달 2일 스페인과의 조별리그 마지막 경기에서 패배할 경우 16강 진출이 물 건너간다. 이날 경기장에는 일본 군국주의를 상징하는 욱일기를 든 일본 팬들이 군데군데서 포착돼 눈살을 찌푸리게 했다. 경기장에 욱일기를 걸어 두려다 제지를 당하는 일본 팬도 있었다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-11-27T19:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275323&code=12190000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김남국 ‘연애비법 전수’ 갑자기 왜?… “후원금 텅텅ㅠㅠ”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804315319007_1669577514_0017714759.jpg\"></center><br>김남국 더불어민주당 의원이 크리스마스를 약 한 달 앞두고 아직 연인이 없는 더불어민주당 지지자들에게 “직접 비법을 전수한다”는 글을 남겼다. 김 의원은 이 글의 말미에 “후원 꼭 부탁드린다”고 이목을 끈 이유를 적었다.<br><br>김 의원은 27일 오전 온라인 커뮤니티 디시인사이드 더불어민주당 갤러리에 ‘비법 전수합니다’는 제목의 글을 올려 “크리스마스가 얼마 남지 않았다. 그래서 제가 직접 비법을 전수해 드린다”고 말했다.<br><br>김 의원은 ‘썸녀’를 ‘연인’으로 만들기 위한 방법을 설명했다. 먼저 집에 들어갈 때 엘리베이터를 타지 않고 계단으로 올라가라고 했다. 그리고 올라가면서 마음이 통하는 썸녀에게 전화를 걸라고 했다. 집에 도착할 때쯤이면 호흡이 거칠어질 것이라고 했다. 그러면 곧 썸녀가 “왜 이렇게 숨이 거칠어?”라고 물어올 것이라고 했다.<br><br>이후 이어진 김 의원의 ‘꿀팁’은 아래에 인용한 대화에 담겼다. 굵은 글씨로 표기한 부분은 김 의원이 강조 표시한 대목을 그대로 옮긴 것이다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">- 썸녀 : 왜 이렇게 숨이 거칠어?<br draggable=\"false\"> - 나 : 계단으로 걸어 올라가고 있어. 거의 다 왔어<br draggable=\"false\"> - 썸녀 : 집이 몇 층인데? <br draggable=\"false\"> - 나 : 20층이야. <br draggable=\"false\"> - 썸녀 : 20층? 엘레베이터 고장난거야? 힘들게 왜 걸어 올라가? <br draggable=\"false\"><b draggable=\"false\"> - 나 :  엘레베이터 타면 니 목소리 끊어질 까봐 그래</b><br draggable=\"false\"> - 썸녀 : 아~~ 뭐야~~ㅎㅎ<br draggable=\"false\"> - 나 : 이제 다시 내려가고 있어. <br draggable=\"false\"> - 썸녀 : 왜 다시 내려가? 다시 나가는 거야? <br draggable=\"false\"><b draggable=\"false\"> - 나 : 집에 가족들 있어. 들어가면서 가족들에게 '다녀왔다'고 인사하면 대화가 끊어질 까봐.</b><br draggable=\"false\"> - 썸녀 : 세심하게 생각해줘서 정말 고마워. 감동했어.<br draggable=\"false\"></div></div><br>김 의원은 “저층에 살고 계시면 회사 가면서 하면 된다. 회사도 저층이면 연애는 포기한다”고 적었다.<br><br>그러면서 “이렇게 하면 이번 크리스마스는 외롭지 않게 보내실 수 있을 것 같다”며 “솔로들을 응원한다. 모태솔로는 더 힘차게 응원한다. 파이팅”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804344719009_1669577687_0017714759.jpg\"></center><br>이 글을 올린 진짜 이유는 제일 마지막에 적혔다. 김 의원은 “이 글을 보고 웃고 계시거나 연애 꿀팁이라고 생각하시는 분들은 후원 꼭 부탁드린다”며 “후원금이 텅텅 비었습니다ㅠㅠ”라고 말했다.<br><br>이어 “청년 정치인들은 후원금 모금하기가 정말 쉽지 않다. 정말 아껴 쓰겠다. 꼭 필요한 곳에만 쓰겠다”고 했다.<br><br>김 의원은 “국회의원이라고 호텔에 가서 잔 적이 없다. 저렴하고 깨끗한 모텔 이용한다. 작년 지방 선거 부산 지원 유세 때는 방 두 개 안 빌리고 모텔에서 보좌진이랑 셋이서 잤다. 정말 아껴 쓰겠다. 꼭 필요한 곳에만 쓰겠다”고 호소했다. 이와 함께 김 의원은 지역구 활동사진과 함께 자신의 계좌 번호를 올렸다.<br><br>이 글을 본 누리꾼들은 댓글에 줄임표(…)나 물음표(?)를 달면서 차마 말을 잇지 못했다. 많은 누리꾼은 “형...”이라며 황당하다는 반응을 보였다. 일부 누리꾼은 “김남국 의원 사칭 아닌가?” “그냥 후원해드리겠다” “웃기긴 하네” “웃겨서 후원금 3초 고민했다” “김남국 의원은 1층에 사시는군요”라는 등의 반응을 보였다.<br><br>김 의원은 최근 디시인사이드에 실명으로 글을 올리며 지지자들과 소통을 이어가고 있다. 지난 25일에는 민주당 갤러리에 “이태원 참사 국정조사 범국민서명운동에 동참해주신 분들께 진심으로 감사드린다”며 “국민이 만들어준 기회를 잘 살려서 유의미한 결실을 맺을 수 있도록 국회 차원에서의 모든 노력을 다하겠다”고 적었다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T19:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714759&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹, 빈 살만 후일담…술자리 의혹엔 “동백아가씨 몰라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804242819004_1669577068_0017714754.jpg\"></center><br>윤석열 대통령이 국민의힘 지도부와의 한남동 관저 만찬에서 관저 첫 손님이던 무함마드 빈 살만 사우디아라비아 왕세자 접견 후일담을 일부 공개하고, 이른바 ‘청담동 술자리’ 의혹에 관해서도 언급한 것으로 전해졌다.<br><br>지난 25일 여당 지도부 만찬에 함께했던 한 참석자는 “윤 대통령이 반려견들이 낯선 사람이라고 짖으면 빈 살만 왕세자가 놀랄까 봐 고양이들은 놔두고 개들을 다 경호동으로 보냈다는 에피소드를 말씀하셨다”고 27일 연합뉴스에 전했다.<br><br>보도에 따르면 만찬 당시 윤 대통령은 반려견 ‘써니’ 이야기를 꺼내며 “‘빈 살만 왕세자가 써니를 너무 예뻐해 달라고 하면 어떡하나. 수출 때문에 줘야 하나. 그래도 얘는 줄 수 없지’라고 생각했다. 빈 살만 왕세자가 (써니를) 못 봐서 다행”이라고 농담을 해 좌중에 웃음이 터졌다.<br><br>윤 대통령은 ‘2022 카타르 월드컵’ 이야기를 주고받던 도중 “월드컵에서 우리가 계속 잘해서 올라가다가 사우디를 만나면 수주도 해야 하는데 져줄 수도 없고 어떻게 하나”라는 농담도 건넸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022111804493810265_1668714580_0017714754.jpg\"></center><br>빈 살만 왕세자 방한 때 사우디와 맺은 26건의 계약 및 양해각서(MOU) 체결을 이야기하면서는 우리나라와 사우디가 경쟁 관계인 ‘2030 엑스포 유치’와 관련해 “(빈 살만과) 아무 언급도 없었다”고 윤 대통령은 언급했다.<br><br>한 참석자는 “여당 참석자들 가운데서 네옴시티·원전 건설사업과 2030 부산엑스포 개최 맞교환 ‘빅딜설’ 관련 이야기가 나오니까, 대통령께서 ‘둘은 전혀 별개 문제였기 때문에 언급 자체가 안 됐다’고 말씀하셨다”고 매체에 설명했다.<br><br>윤 대통령은 시각장애인 안내견 입양 의사를 밝히기도 했다고 한다. 한 참석자는 “대통령이 대선 후보 때 에버랜드에 있는 안내견 안내소에 갔다가 당시 ‘한 마리 데려가겠다’는 말을 했었다”며 “약속을 지키는 차원에서 실제로 안내견을 입앙하려고 생각하고 계신다는 말을 했다”고 전했다.<br><br>반려견 사랑이 각별한 윤 대통령은 과거 전두환 전 대통령이 키우던 진돗개가 경매에 부쳐졌던 사례를 거론하며 “반려동물을 물건으로 취급해선 안 된다”면서 가압류를 집행할 때 동물을 제외하는 내용을 담은 민법 개정안이 조속히 처리되길 바란다는 뜻도 내비쳤다. 법무부가 발의한 이 법안은 국회에 1년 넘게 계류 중이다.<br><br>윤 대통령은 “전두환 전 대통령의 그림, 가구 등이 추징금 문제로 경매에 넘어갔을 때 키우던 개들이 재산으로 분류돼 같이 넘어갔는데, 옆집 사람이 17만원에 낙찰받아 도로 선물한 걸로 안다”며 이같이 말했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022111804503110268_1668714632_0017714754.jpg\"></center><br>만찬에서는 오석준 신임 대법관 인준이 임명 제청 후 최장기간 표류하다 통과된 이야기도 오갔다. 윤 대통령은 원내 지도부에 “애를 많이 썼다” “고생했다”는 덕담을 건넨 것으로 전해졌다. 최대 현안인 화물연대 파업과 관련해 윤 대통령은 “원칙대로 하면 된다”고 언급했다고 한다.<br><br>윤 대통령은 또 더불어민주당 김의겸 의원이 제기한 ‘청담동 술자리 의혹’과 관련해 “가짜뉴스니까 걱정하지 말라”면서 “‘동백 아가씨’라는 노래는 내가 모르는 노래다” “도어스테핑을 준비하려면 새벽 5시에 일어나서 조간신문을 다 봐야하는데 무슨 새벽 3시까지 술을 마시겠나”라고 말한 것으로 전해졌다. 한동훈 법무부 장관에 대해서도 “함께 오래 일했지만, 한 장관이 한 번도 2차에 간 적이 없다. 1차도 길어지면 그냥 중간에 나간다”고 말했다고 한다.<br><br>앞서 김 의원은 지난달 국회 법제사법위 국감에서 윤 대통령과 한 장관이 지난 7월 새벽 청담동에서 김앤장 변호사 30여 명과 술자리를 가졌고, 윤 대통령이 이 자리에서 ‘동백 아가씨’ 노래를 불렀다는 의혹을 제기했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714754&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] ‘존귀하신 자제분’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112720450618758_1669549506_0924275153.jpg\"></center><br>북한 김정은 국무위원장이 후계자로 공식 등장한 시기는 2010년이었다. 김정은은 그해 9월 인민군 대장 칭호를 받았고, 노동당 중앙군사위 부위원장과 중앙위원에 임명됐다. 10월 10일 열린 노동당 창건 65주년 기념행사에서 주석단에 올랐다. 2009년 김정은에 대한 우상화 작업이 진행됐다. 당시 26살의 젊은이를 우상화하기 위해 ‘만경대 혈통, 백두의 혈통을 이은 청년대장 김정은 동지’라는 표현이 사용됐다. 김정일 국방위원장이 2011년 심근경색으로 사망하자 김정은은 현대사회에서 전무후무한 3대 세습을 시작했다.<br><br>김정일이 후계자로 공식화된 것은 1980년이었다. 1964년 노동당 지도원으로 시작해  1980년 정치국 상무위원을 맡으며 공식 석상에 처음 모습을 드러냈다. 당시 북한 매체들은 ‘위대한 김정일 동지’라는 호칭을 썼다.<br><br>김정은의 딸 주애양이 북한 관영매체에 다시 등장했다. 지난 18일 신형 대륙간탄도미사일 ‘화성-17형’ 발사장에 김정은과 함께 등장하더니 이번에는 화성-17형 발사 유공자들과 함께 기념사진을 찍었다. 김정은과 리설주는 2009년 결혼해 세 자녀를 뒀다. 2010년에 태어난 첫째가 아들, 2013년생 둘째가 주애, 셋째는 성별이 확인되지 않고 있다. 주애가 첫째라는 설도 있었지만, 둘째가 맞다고 한다. 주애는 매우 활달한 편으로, 아빠와 엄마에게 자기 의사를 분명하게 말하는 성격이라고 한다. 첫째 아들은 관련 정보가 조금도 포착되지 않아 외국 유학 중이라는 추정이 많다.<br><br>조선중앙통신은 주애를 ‘존귀하신 자제분’이라고 호칭했다. 유공자들은 “변함없이 백두의 혈통만을 따르고 끝까지 충실할 것”이라는 맹세문을 바쳤다. ‘백두혈통’이라는 말 자체가 김정은 3대 세습을 위해 만들어낸 표현이다.김일성은 평남 용산면 출신이고, 김정일은 과거 소련 하바롭스크에서 태어났고, 김정은은 원산에서 태어났다. 열 살 안팎 어린이에게 백두혈통 운운하며 따르겠다는 것은 기괴한 풍경이다. 3대 세습도 처음 봤는데, 4대 세습이 시작된 것 같다. 어이없는 일이다.<br><br>남도영 논설위원","date":"2022-11-27T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275153&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“유가족 체념하는 말·주변 정리는 위험 신호” 적극적 관심 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721440718900_1669553047_0924275308.jpg\"></center><br>이태원 참사 이후 유가족들이 사망한 가족에 대한 통상적인 애도 반응을 넘어 위험한 상황으로 이어지지 않도록 꾸준한 관심과 지원이 필요하다고 전문가들은 지적한다.<br><br>27일 국민일보가 이태원 참사 발생 이후 약 한 달의 시간을 보낸 유가족들의 삶을 들여다보니 이들은 생업을 이어갈 수도 없고 일상 회복도 할 수 없는 무기력한 상태였다. 정찬승 대한신경정신의학회 이사는 “체념한 듯한 말을 하거나 주변을 정리하고, 자기가 소중히 여겼던 걸 다 사람들한테 나눠주는 등의 행동은 위험 신호일 수 있다”며 “주변에서 적극적으로 도움을 줘야 한다”고 말했다.<br><br>특히 이태원 참사처럼 사회적 참사를 겪은 유가족의 경우 죄책감이 크게 작용할 수 있다. 정 이사는 “‘가족의 죽음을 왜 막지 못했을까’하는 마음이 크고, ‘내 가족이 죽었는데 나만 살겠다고 해도 되는 건가’ 하는 마음이 강하다”고 분석했다. 전덕인 한림대성심병원 정신건강의학과 교수도 “죄책감이 핵심적인 감정 중 하나”라며 “죄책감에서 평생 못 벗어나는 사람도 있기 때문에 심리 치료가 꼭 필요하다”고 말했다.<br><br>일부 유가족은 용기를 내 트라우마 치료를 받으러 갔지만 상황에 도움이 되는 상담은 이뤄지지 않았다고 토로했다. 20세 딸 박가영씨를 떠나보낸 어머니 최선미(49)씨는 “너무 힘들어서 트라우마센터 쪽에 상담을 요청했는데 ‘마음 추스를 시간이 필요하지 않겠냐. 1주일 후로 잡겠다’고 했다”며 “내가 당장 힘들어서 도움을 요청한 건데, 왜 시간이 필요하다는지 모르겠다”고 토로했다. 최씨는 “나중에서야 병원에서 연락이 와 아이와 남편이 상담을 받았는데, ‘잠은 잘 자는지’ 등 형식적인 질문이 계속돼 상담을 다녀온 아이가 ‘구경 당한 기분이었다. 다시는 상담 보내지 말아 달라’고 할 정도였다”고 했다.<br><br>유가족 모임의 필요성을 강조하는 목소리도 나왔다. 정 이사는 “사회적 참사를 겪은 유가족들은 주위의 공감을 받기가 어렵기 때문에 슬픔을 이야기하기 어렵다”며 “같은 일을 겪은 사람을 통해 위로받을 수 있기 때문에 연대가 중요한 힘이 된다”고 제언했다.<br><br>성윤수 기자 tigris@kmib.co.kr","date":"2022-11-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275308&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"황희찬 최종 결장… 김민재 오늘 출전 여부는 ‘변수’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112800572419000_1669564645_0924275316.jpg\"></center><br>월드컵 16강 진출의 갈림길에 선 파울루 벤투호가 운명의 상대 가나를 만나 첫 승을 노린다. 최전방 공격수인 황의조와 조규성, 특급 조커 이강인, 마스크 적응을 마친 손흥민이 가나전 필승을 이끌 키플레이어로 꼽힌다.<br><br>한국 축구 대표팀은 28일 오후 10시(한국시간) 카타르 알라이얀의 에듀케이션 시티 스타디움에서 가나와 2022 카타르월드컵 조별리그 H조 2차전을 갖는다. 지난 24일 우루과이와의 1차전에서 0대 0으로 비기며 승점 1점을 챙긴 한국 대표팀은 가나전에서 승리해야 16강 진출에 유리한 고지를 선점할 수 있다.<br><br>승리를 위해선 대표팀 공격진이 경기 초반 상대 골망을 흔들어 기선을 제압해야 한다. 최전방 공격수인 황의조와 조규성에 대한 기대가 큰 이유다. 1차전에서는 황의조가 선발로 나섰지만, 다소 부진한 모습을 보였다. 하지만 황의조는 지난 4년간 벤투호의 주전으로 활약한 만큼, 2차전에서 반등할 수 있다. 우루과이전 후반 교체 출전했던 조규성이 황의조를 대신해 가나전에 선발 출전할 가능성도 제기된다. 조규성은 적극적인 몸싸움과 슈팅으로 화려한 데뷔전을 치렀다.<br><br>‘특급 조커’ 이강인도 가나 수비진을 휘저을 키플레이어로 꼽힌다. 이강인은 1차전에서 후반 30분 교체 투입돼 인상적인 활약을 했다. 이강인은 월드컵 데뷔전이었음에도 위축되지 않고 날카로운 패스와 슈팅을 선보였다.<br><br>‘마스크’를 쓰고 실전 적응을 완료한 손흥민도 득점을 폭발시킬 수 있다. 안와골절 여파로 보호 마스크를 쓴 손흥민은 우루과이전을 풀타임으로 소화했다. 100% 몸 상태가 아니었지만 손흥민은 개인기를 활용한 돌파를 선보이며 공격에 앞장섰다. 오른쪽 측면 공격수 황희찬은 햄스트링 부상 여파로 2차전에도 출전이 불가능하다.<br><br>대표팀은 가나의 약점인 수비 측면과 뒷공간 공략에도 심혈을 기울이고 있다. 이날 기자회견에 참여한 황인범은 “그 부분도 훈련하면서 그런 장면을 만들려고 얘기를 많이 했다”며 “상대의 라인 컨트롤이 좋은 편은 아니라는 것을 확인했다. 그런 부분을 잘 준비했기에 득점으로 잘 살릴 수 있었으면 좋겠다”고 말했다.<br><br>수비진에서는 ‘철벽’ 김민재의 출전 여부가 최대 변수다. 벤투호의 핵심 수비수 김민재는 우루과이전에서 후반 수비를 하던 중 오른쪽 종아리 통증을 호소했다. 김민재가 가나전에 뛰지 못할 경우 권경원 또는 조유민이 대신 출전할 가능성이 있다.<br><br>가나전 주심은 프리미어리그(EPL)에서 활동 중인 앤서니 테일러(44·잉글랜드) 심판이 맡게 됐다. 2010년부터 EPL에서 활동 중인 테일러는 2019년 12월 첼시전에서 손흥민을 퇴장시킨 적도 있다. 테일러 주심은 지난 8월 토트넘·첼시전에서 양 팀 감독이 신경전과 몸싸움을 벌이자 두 사람 모두 퇴장시키기도 했다. 거침없이 레드카드를 꺼내는 성향인 만큼, 대표팀 플레이에도 대비가 필요할 것으로 보인다.<br><br>임성수 기자, 알라이얀=허경구 기자 joylss@kmib.co.kr","date":"2022-11-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275316&code=12190000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[단독] 여권 “민주, 이상민 파면 고집 땐 국정조사 불참”… 다시 전운","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721380618889_1669552686_0924275291.jpg\"></center><br>더불어민주당이 ‘이태원 참사’ 관련 이상민 행정안전부 장관 파면을 요구하고 나서자 여권은 여야가 합의한 국정조사를 ‘보이콧’하는 초강수까지 검토하는 것으로 알려졌다. 어렵사리 국정조사에 합의한 여야가 이 장관 파면 요구를 둘러싸고 또다시 충돌할 조짐이다.<br><br>여권 고위 관계자는 27일 국민일보와의 통화에서 “국정조사는 이태원 참사의 원인을 규명하고 책임소재를 명확히 밝히기 위한 목적에서 실시되는 것”이라며 “이 같은 목적의 국정조사를 실시하기도 전에 이 장관의 파면을 요구하는 것은 ‘참사를 정쟁에 이용하겠다’는 의도로밖에 해석되지 않는다”고 비판했다.<br><br>이 관계자는 이어 “민주당이 이 장관의 파면을 계속 요구할 경우 국정조사에 참여하지 않는 방안도 검토하고 있다”고 강조했다. 그러면서 “책임소재도 밝혀지지 않은 상황에서 인적쇄신을 요구하는 건 ‘앞뒤가 맞지 않는 얘기’”라며 “민주당은 참사 원인 규명과 재발방지라는 취지와 목적대로 국정조사에 임해줄 것을 요청한다”고 말했다.<br><br>앞서 여야는 예산안을 처리한 후 국정조사를 진행하는 내용의 국정조사계획서에 합의해 지난 24일 본회의에서 처리한 바 있다. 이에 따라 민주당 9명, 국민의힘 7명, 정의당·기본소득당 각각 1명 모두 18명으로 꾸려진 국정조사 특위가 출범했다. 예산안 처리 이후 본격적인 청문회·기관보고·현장조사 등이 진행될 예정인데, 국민의힘이 보이콧을 택할 경우 국정조사는 ‘반쪽’으로 운영될 수밖에 없다.<br><br>여권이 국정조사 보이콧이라는 초강경 카드까지 들고나온 이유는 박홍근 민주당 원내대표가 이 장관 파면을 요구하면서 해임건의안 처리를 시사한 데 대한 반격으로 풀이된다. 국민의힘은 민주당의 주장을 ‘참사의 정쟁화’로 규정하면서 강하게 비판하고 나섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721380618890_1669552686_0924275291.jpg\"></center><br>한 친윤(친윤석열)계 의원은 “국정조사와 이 장관 경질 요구는 양립될 수 없는 사안”이라며 “민주당이 이 장관 파면을 요구할 경우 국정조사에 불참해야 한다”고 말했다.<br><br>장동혁 원내대변인은 이날 논평에서 “여야가 국정조사에 합의하자마자 민주당은 곧바로 이 장관 파면을 요구하고 나섰다”며 “제사를 지내기도 전에 젯밥부터 먹어치우려는 꼴”이라고 꼬집었다. 그러면서 “해임건의안이야 그렇다 치고, 수사 결과도 나오지 않은 상황에서 국정조사를 해보기도 전에 탄핵소추를 들먹이는 저의가 도대체 무엇이냐”고 지적했다. 양금희 수석대변인도 논평에서 “진상규명과 재발방지를 위한 수사와 국정조사가 행여라도 일방의 답을 정해놓은 정쟁의 들러리가 돼서는 안 될 것”이라고 밝혔다.<br><br>여야가 이 장관 파면을 두고 재충돌할 조짐을 보이면서 힘겹게 합의된 국정조사가 파행을 피하기 힘들 것이라는 관측이 고개를 들고 있다. 또, ‘선(先) 예산안 처리·후(後) 국정조사’를 핵심 내용으로 여야가 합의안을 통과시켰기 때문에 국정조사가 난항을 겪을 경우 예산안 합의 처리도 물 건너가는 것 아니냐는 우려도 있다.<br><br>국민의힘 내부에서 국정조사에 반대했던 강경파의 목소리가 커질 수 있다는 전망이 나온다.<br><br>다만 윤석열 대통령은 지난 25일 국민의힘 지도부와 대통령실 관저에서 가진 만찬에서 주호영 원내대표를 포함한 국민의힘 지도부에 신뢰를 표한 것으로 전해졌다.<br><br>한 참석자에 따르면 윤 대통령은 여당 지도부에 “경제 상황이 어렵고, 북한 위기도 고조되고 있다”며 “이런 상황에서 지도부가 대야 협상력을 높여서 어려운 정국을 잘 풀어 달라”고 당부한 것으로 알려졌다. 오후 6시50분부터 3시간20분간 진행된 관저 만찬은 시종일관 화기애애한 분위기 속에서 진행됐다. 윤 대통령은 주 원내대표와 정진석 비상대책위원장에게 다가가 “정말 고생이 많으시다”고 격려한 뒤 포옹하는 장면을 연출하며 지도부에 힘을 실었다.<br><br>정현수 박민지 구승은 기자 jukebox@kmib.co.kr","date":"2022-11-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275291&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"메시 1골 1도움… 아르헨, 조 2위 점프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721410318894_1669552863_0924275247.jpg\"></center><br>멕시코 진영 우측면에서 볼을 잡은 앙헬 디마리아는 본능적으로 가장 믿음직스러운 선수를 찾아 패스를 건넸다. 패스를 받은 선수는 빽빽한 멕시코의 두 줄 수비 사이로 지체 없이 정확한 왼발 땅볼 슛을 날렸다. 볼은 산전수전 다 겪은 기예르모 오초아 골키퍼의 손도 닿을 수 없는 골대 우측 빈틈에 절묘하게 꽂혔다. 아르헨티나를 월드컵 16강 탈락의 위기에서 구해낸 이 선수는 바로 자신의 마지막 월드컵에 나선 ‘축구의 신’ 리오넬 메시였다.<br><br>아르헨티나는 27일(한국시간) 카타르 루사일 스타디움에서 열린 2022 카타르월드컵 조별리그 C조 2차전에서 메시의 선제 결승골에 엔소 페르난데스의 추가골을 더해 2대 0으로 승리했다.<br><br>아르헨티나는 벼랑 끝에 몰려 있었다. 지난 22일 열린 사우디아라비아와의 1차전에서 메시의 페널티킥 선제골을 지키지 못하고 1대 2로 충격적인 역전패를 당해서다. 이날도 아르헨티나는 5명의 수비수와 3명의 미드필더들이 두 줄 수비를 펼친 멕시코를 상대로 좀처럼 공격의 실마리를 풀지 못했다.<br><br>위기 속에 빛난 건 슈퍼스타 메시였다. 메시는 후반 19분 기록한 본인의 골 이후에도 35세라는 나이를 잊게 할 정도의 활발한 몸놀림을 과시하며 후반 42분 페르난데스의 추가골까지 어시스트했다. 1966년 기록 집계가 시작된 이래 월드컵에서 골과 어시스트를 모두 기록한 역대 최연소, 최고령(35세 155일) 기록을 모두 쓴 순간이었다. 메시는 2006년 독일 대회 세르비아전에서 18세 357일로 이 부문 역대 최연소 기록을 작성한 바 있다.<br><br>메시의 활약 속에 아르헨티나는 이날 조 1위 폴란드(승점 4)에 패한 사우디(승점 3·골득실 -1)를 제치고 C조 2위(승점 3·골득실 +1)에 오르며 한숨을 돌렸다. 메시는 경기 후 “오늘 우리에게 또 다른 월드컵이 시작됐다”며 “이제 한시름 덜고 폴란드를 상대로 또 다른 출발을 할 수 있게 됐다”며 기뻐했다.<br><br>월드컵 우승컵만 들면 선수로서 이룰 수 있는 모든 우승을 경험하게 되는 메시의 ‘라스트 댄스’는 12월 1일 폴란드와의 최종전에서 계속된다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2022-11-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275247&code=12190000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[뉴스룸에서] 진격의 오일 머니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721121118831_1669551131_0924275239.jpg\"></center><br>왼발의 달인 하석주, 삼손 김주성, 적토마 고정운…. ‘발이 빠른 변병주’를 발 빠른 선수에게 뒤질세라 빠른 속도로 발음하며 긴장감을 끌어올리던 국가대표팀 축구 중계는 재미있었다. 프로레슬링 선수에게 붙을 법한 과장된 별명을 단 축구 영웅이 총출동하는 월드컵 경기 시간에는 고등학교 수업까지 중단됐었다. 이번 카타르월드컵에는 별칭을 굳이 붙이지 않더라도 고개가 절로 끄덕여지는 선수들이 포진한 한국 대표팀이 출전했으니 몰입감은 한층 고조된 상태다. 게다가 중동 국가에서 처음 열리는 이번 월드컵에선 거대한 사원처럼 우뚝 선 경기장이 시선을 끌고 있다. 곡선의 미를 뽐내며 냉방 시스템까지 갖춘 웅장한 경기장은 천문학적 자본이 투입된 결과다. 카타르가 월드컵에 퍼부은 돈은 무려 2200억 달러(약 295조원) 이상으로 추정된다.<br><br>그런데 ‘오일 머니’로 막대한 부를 축적한 카타르는 왜 월드컵 유치에 목숨을 걸었을까. 카타르는 2006년 도하 아시안게임에 이어 올해 월드컵뿐 아니라 내년 아시안컵 대회를 여는 등 국제 스포츠 이벤트 유치에 사활을 걸고 있다. 석유와 천연가스 판매 수입만으로 복지 천국의 대열에 선 카타르가 경제개발계획을 밀어붙이듯 스포츠 축제에 목매는 건 선뜻 이해하기 어렵다. 카타르 국민은 요람에서 무덤까지 정부의 복지 손길이 닿지 않는 곳이 없어 말 그대로 부러울 게 하나도 없는 사람들일 것 같은데 말이다. 카타르가 무슨 사회공헌단체도 아니고 코로나에 지친 지구촌을 위로하려고 월드컵을 준비하지는 않았을 것이다.<br><br>더욱이 카타르의 월드컵 유치 과정은 스포츠 정신과는 거리가 한참 먼 누아르에 가까웠다. 월드컵 유치를 위해 국제축구연맹(FIFA) 관계자들에게 수백만 달러 로비를 시도한 정황이 드러났었다. 가장 우려스러운 부분은 인권 침해였다. 경기장 건설에 투입된 이주 노동자들의 인권은 생명의 위험을 감수해야 할 정도로 땅에 떨어졌다. 영국 가디언은 2011~2020년 최소 6500명의 이주 노동자들이 월드컵 건설 현장에서 사망했다는 조사 결과를 보도했다. 물론 이 보도는 주로 대사관 기록을 근거로 했으며 사망자 부검 결과까지 확보한 것은 아니었기 때문에 오류가 있을 수 있다. 카타르 정부는 경기장 건설 현장에서 37명이 사망했다면서 강력한 이의를 제기했다. 37명 중 3명은 업무상 사고로, 34명은 기타 원인으로 분류됐다. 아랍권에선 자기들 문화를 온전히 인정하지 않으려는 유럽의 왜곡된 시선이라는 불만도 터뜨린다.<br><br>그러나 6500명이건 37명이건 네팔 등 이방인 노동자들이 스포츠 축제에 대거 동원돼 희생당한 사실엔 변함이 없다. 뙤약볕 아래에서 비위생적 수용 시설을 견디며 고된 노동을 강행한 결과가 참사로 이어졌다는 얘기다. 경기도보다 조금 넓은 국토 면적을 갖춘 카타르에 국제 규격 경기장 8개에다 공항·도로 등 대규모 인프라를 새로 짓거나 대대적으로 정비하는 일은 좀 과해 보인다. 벌써 최대 적자 대회로 카타르월드컵을 지목하는 전문가들도 있다.<br><br>그럼에도 스포츠뿐 아니라 거의 모든 분야를 향한 오일 머니의 러시는 더 거세질 전망이다. 카타르의 이웃 사우디아라비아는 서울의 40배가 넘는 ‘네옴 시티’ 건설을 추진 중인 데다 2030년 세계박람회 유치까지 노리고 있다. 이는 결국 신재생에너지 시대로의 전환을 앞두고 새로운 경제 모멘텀을 찾으려는 중동의 장기 전략이라는 분석이 많다. 원자재 판매에 의존하던 경제 구조에 관광·서비스 산업 비중을 늘려가겠다는 청사진에 따른 것이다. 이런 움직임이 제2의 중동 특수가 될지, 결국 현대판 피라미드 건설에 그칠지는 두고 볼 일이다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-11-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275239&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"격렬해지는 中 봉쇄 반대 시위… “시진핑 물러나라” 구호도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112800375018998_1669563472_0924275319.jpg\"></center><br>중국에서 3년째 계속되고 있는 봉쇄에 질린 시민들의 항의 시위가 점점 격렬해지고 있다. 상하이에선 금기와도 같은 “시진핑 물러나라” 구호가 등장했고, 전국 50개 대학에서 시위가 벌어진 것으로 전해졌다.<br><br>27일 AP통신 등에 따르면 전날 밤 상하이의 우루무치중루에서는 수천명이 거리에 나와 촛불을 들었다. 이들은 지난 24일 신장위구르자치구 우루무치시의 한 고층 아파트에서 불이 나 10명이 사망하고 9명이 다친 데 대해 “봉쇄가 피해를 키웠다”며 분노를 표출했다. 우루무치시 당국은 해당 아파트가 봉쇄되지 않았다고 밝혔지만 SNS에는 아파트를 봉쇄하려고 설치한 철제 울타리가 소방차 진입을 막아 화재 진압 골든타임을 놓쳤다는 주장이 제기됐다. 우루무치는 지난 8월 이후 100일 넘게 주요 도시가 봉쇄된 상태다. 상하이 우루무치중루는 신장 우루무치의 이름을 따 위구르인들이 모여 사는 지역이다.<br><br>CNN은 시위에 나선 시민들이 “신장 봉쇄를 해제하라, 중국의 모든 봉쇄를 해제하라”고 요구했고 나중에는 “시진핑 물러나라” “공산당 물러나라”고 외치는 등 전례 없는 저항을 보여줬다고 전했다. 시위에 참여한 자오모씨는 AP에 “친구 한 명은 경찰에 두들겨 맞았고 두 명은 최루탄을 마셨다”고 전했다. 시민들은 연대의 의미이자 검열에 항의한다는 뜻으로 백지를 들고 시위했다.<br><br>베이징에서도 항의 시위가 벌어졌다. 포털 바이두 등에 따르면 전날 베이징 차오양구의 한 주거 단지에서 주민들이 모여 봉쇄 해제를 요구했다. 이들은 “왜 단지 전체를 봉쇄하느냐”고 따졌고 경찰이 출동한 뒤에도 물러서지 않았다. 결국 아파트 주민위원회는 단지 봉쇄를 취소했다. 차오양구에는 한국 교민을 비롯해 외국인이 다수 거주하고 있다. 주중 한국대사관은 “봉쇄 항의와 관련해 불필요한 상황에 연루되지 않도록 주의를 기울여 달라”고 당부했다.<br><br>베이징대에서도 이날 새벽 1시쯤 학생 100여명이 모여 우루무치 희생자를 추모하고 당국을 비판했다. 베이징대는 1989년 톈안먼 민주화 시위가 시작된 곳이다. 경비원들은 벽에 쓰인 시위 구호를 덮개 등으로 가리다가 나중에는 검은색 페인트로 칠해버린 것으로 전해졌다. 시진핑 국가주석의 모교인 칭화대에서도 학생 수백명이 시위를 벌였다고 AFP통신이 전했다. 장쑤성 난징의 한 대학에서도 학생 수십명이 모여 우루무치 희생자를 애도했다. AP는 “SNS에 올라온 명단에 따르면 50개 대학에서 시위가 벌어졌다”고 전했다. 간쑤성 란저우에서도 주민들이 유전자증폭(PCR) 검사소를 부수는 영상이 SNS에 퍼졌다.<br><br>로이터는 “우루무치 화재 참사는 시 주석 집권 이래 전례가 없던 시민불복종에 기름을 끼얹었다”고 지적했다. 중국의 일일 감염자는 4만명에 육박하며 연일 최다를 기록하고 있다. 국가위생건강위원회에 따르면 26일 감염자는 3만9506명으로 집계됐다. 베이징은 2000명대에서 하루 만에 4000명대로 급증했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-11-27T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275319&code=11142200&sid1=int"}]