[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 한강에 정말 르네상스가 올까요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031922130356735_1679231583_0924292395.jpg\"></center><br>해외 출장을 가면 일부러 짬을 내서라도 인근 명소를 찾아가는 편이다. 새벽밖에 시간이 없으면 인근 공원이나 산의 트레킹 코스를 걷는다. 낮에 시간이 난다면 벼룩시장이나 번화가 뒤편 뒷골목을 찾아 그들의 일상을 관찰한다.<br><br>보통 숙소는 이동 경로 등을 고려해 시내 복판에 잡는 게 일반적이다. 거대한 도시의 한복판에서 인근 명소를 찾아가는 길은 어느 나라든 대체로 어렵지 않다. 특히 1시간 이내 거리는 걸어서 다니는데, 생각보다 장점이 많다. 주민들과 눈을 마주치면 인사하고 가끔 얘기를 나눈다. 호텔에서 대형버스를 타고 관광지에 점만 찍고 돌아오는 여행에서는 좀처럼 겪기 힘든 일이다.<br><br>오세훈 서울시장과 함께 유럽을 방문해 취재 중이다. 방문지는 영국 런던, 아일랜드 더블린, 독일 함부르크, 덴마크 코펜하겐으로 모두 강이나 만을 끼고 있는 도시이자 유명 관광지다. 이명박의 청계천을 넘어서는 오세훈의 한강을 17년 만에 재추진하는 이유를 설명하려는 일종의 쇼케이스다.<br><br>서울에 온 외국인 관광객 중 한강을 찾는 사람은 얼마나 될까. 서울시에 따르면 단 10%에 불과하단다. 그도 그럴 것이 서울시민조차 한강에 관광하러 가는 사람은 많지 않다. 일단 도보 접근성이 좋지 않다. 차를 가지고 한강을 가느니 비슷한 시간이 걸리는 경기도 인근 관광지를 가는 게 이득이다. 가끔 자전거를 타거나, 잔디밭으로 소풍을 가거나, 간단한 산책을 하는 게 대부분일 것이다. 외국인 관광객이 한강에 나가 볼 이유가 있을까. 나라면 확실히 다른 곳을 찾을 것 같다. 외곽을 둘러싼 산줄기와 그 중심을 관통하는 큰 강이 있음에도 서울은 자연을 찾는 사람들에겐 정말이지 불편한 관광지다.<br><br>이런 면에서 한강 르네상스 사업 중 현재까지 가장 주목받는 사업은 가칭 ‘서울링’이다. 런던아이를 본뜬 대규모 관람차로 서울 마포구 상암동 일대에 들어선다. 인천 강화도에서 여의도를 거쳐 강남까지 조망할 수 있는 서울링은 일대에 우뚝 솟은 보기 드문 랜드마크가 될 것이다. 제2 세종문화회관도 있다. 지난해 말 서울시가 낡은 세종문화회관을 리모델링만 한다기에 갸우뚱했는데, 아예 새로운 공연장을 지을 심산이었다. 함부르크의 엘프필하모니를 찾은 것도 공연 수준을 높이는 노하우를 배우기 위해서다. 여기에 서울항과 삼표레미콘공장 부지의 고밀 복합개발, 수상버스·곤돌라 등 새 대중교통 도입으로 한강 서부 관문에서 강줄기를 따라 거점 문화·예술·관광지를 구축하는 마스터플랜이 바로 한강 르네상스 2.0이다.<br><br>문재인정부는 중국의 사드 보복 조치로 단체 관광객이 끊기자 한류를 이용한 관광사업 확대를 위해 신남방정책을 추진했다. 정확한 수치는 공개하지 않았지만 집권 3년 차쯤 중국 관광객의 빈자리를 70% 수준까지 회복했다고 했다. 산업생태계의 격변이 진행 중인 상황에서 언제까지 반도체만 믿고 살 수는 없다. K콘텐츠가 세계를 강타하는 지금 본격적인 관광산업과 서비스업의 육성이 필요하다. 그런 면에서 한강 일대 개발사업은 설득력이 있다.<br><br>걱정되는 면이 있다면 임기 내 불가역적으로 진도를 나가겠다는 시의 조급함이다. 오 시장은 과거 박원순 전 시장이 자신의 사업을 백지화시키는 걸 보며 꽤 충격을 받았다고 한다. 이런 탓에 서울시 내부에서는 ‘일단 발표부터 하고 보자’는 분위기 아래 온갖 개발사업이 거론되고 있다. 한강변 개발은 대부분 민간투자사업이어서 특혜 시비가 붙을 가능성이 농후하다. 대못부터 박다 보면 안전성이나 경제성 검증도 뒷전으로 밀리기 마련이다. ‘이게 정말 이렇게 쉽게 된다고?’ 싶은 사업이 많다. 냉정함을 되찾아야 할 때다.<br><br>더블린(아일랜드)=강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-03-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292395&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 北 ‘허 찌르기’ 도발 대응하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2022102322180572248_1666531085_0924292389.jpg\"></center><br>올해 들어서도 북한 도발은 계속되고 있다. ‘자유의 방패’ 한·미 연합훈련(3월 13~23일) 기간뿐만 아니라 그 이후에도 북한은 도발의 관성을 유지함으로써 김정은이 강조한 “실천적이고 드팀없는 군사행동 의지”를 보여주려 할 것이다. 군사력 이외에는 내세울 만한 성과가 변변치 않게 된 김정은 입장에선 남북 관계 주도권이 북한에 있다는 것을 과시하기 위해서라도 당분간 도발에 매달릴 수밖에 없다.<br><br>많은 전문가가 북한이 핵 및 미사일 능력 시위를 지속하면서도 작년 12월의 무인기 침투와 같은 전통적이고 재래적인 도발을 섞어 구사할 것이며 특히 인터넷 해킹, 기술 절취, 한국 사회 내 여론 조작 등의 도발 가능성도 높다고 전망한다. 그동안 북한의 도발 유형과 추세상 이런 분석은 타당하며, 최근 북한이 첨단 분야에서의 군사기술을 추격하려는 욕구가 강한 것도 사실이다.<br><br>여기서 간과하지 말아야 할 것이 있는데 북한 도발은 두 가지 측면의 목표를 지향해 왔다는 점이다. 하나는 우리의 인력과 재산에 대한 실질적 피해를 부과하는 것이고, 다른 하나는 ‘허 찌르기’를 통해 우리 사회 내 안보 스트레스를 유발하는 것이다. 첫 번째 유형의 도발에서는 효과성이 중시되지만, 두 번째 유형의 도발은 가시성에 중점을 둔다. 즉 북한이 도발 자체를 굳이 숨기지 않고 자신들이 도발 주체로 부각되는 것을 은근히 즐긴다. 수단의 조악함이나 기술적 후진성도 이 경우에는 오히려 강점이 된다. 겨우 이런 도발에 당했다는 우리 사회의 모멸감이나 무력감을 유발하기에 안성맞춤이기 때문이다.<br><br>북한은 잇단 핵 능력 과시나 미사일 발사에도 한국과 미국이 동요의 움직임을 보이지 않을 경우 우리가 대응하기 힘든 영역을 집중 공략하려 할 것이다. 군사분계선 인근에서 우리 병사에 대해 국소적 피해를 입히거나 서해 북방한계선(NLL) 등에서 어선을 나포하는 것, 그리고 추가적인 무인기 침투 등이 이에 속한다. 현대라고 해서 반드시 그 방법이 첨단일 필요는 없다. 오히려 그 약점을 찌르고 나오는 것이 북한이었다.<br><br>문제는 이런 도발에 대응하는 것이 오히려 고강도 도발보다 더 어려울 수 있다는 점이다. 과잉 대응할 경우 정전협정 위반 논란으로 이어져 국제적 양비론을 유발할 수 있고, 민간 피해 등을 우려해 소극 대응한다면 “서울 하늘이 뚫렸다”는 식의 안보 불안과 국내적 논쟁을 불러올 수 있기 때문이다. 도발 강도를 적절히 통제할 수 있다는 점에서 어떤 반응을 유도해 내더라도 북한의 대차대조표는 별반 손해가 없다. 이런 도발을 억제하기 위해서는 치밀한 대비 태세가 필요하지만 말처럼 쉽지는 않다. 그 과정에서 적지 않은 심리적·육체적 피로를 부과하고, 이것이 누적되면 또 다른 빈틈이 발생하기 때문이다.<br><br>따라서 북한의 ‘허 찌르기’식 도발에 대응하기 위해선 크게 세 가지의 자세를 필요로 한다. 첫째는 책임은 정책 결정자와 지휘관이 떠맡되, 재량권은 분산하는 방식이다. 현장 지휘관과 인력들에 대해 그들의 대응을 상급자들이 적극 지지할 것이라는 믿음을 줄 필요가 있고, 그러기 위해선 현장이 심리적으로 쉴 수 있도록 상급 기관이 더 바빠져야 한다. 둘째, 예상되는 도발 유형이나 적법한 대응 절차가 지휘관-간부-병사 간에 광범위하게 숙지·공유돼야 하고, 연습과 훈련을 통한 이미지 트레이닝을 강화해야 한다.<br><br>셋째, 도발 결과에 흔들리지 않는 평온함이 필요하다. 중요한 대비 태세의 허점이 보였다면 그에 걸맞은 책임 부과가 돼야 하겠지만, 그 이상으로 이 정도 도발에 한국이 동요하지는 않는다는 자신 있는 메시지를 평양에 전달하겠다는 의지가 있어야 한다. “약 오르면 진다”는 것은 국제 관계와 남북 관계에서도 그대로 적용될 수 있는 말이다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-03-19T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292389&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 연민과 사랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031920250456466_1679225104_0924292382.jpg\"></center><br>베트남계 미국 시인 오션 브엉은 한 인터뷰에서 “매일 아침 일어나면 우리에게는 선택권이 있습니다. 두려움을 선택할 것인가, 아니면 연민과 사랑을 선택할 것인가? 저의 최고의 시는 두려움이 아니라 연민에서 나온다고 생각합니다”라고 말한 바 있다.<br><br>얼마 전 한국에 번역 출간된 그의 시집 ‘총상 입은 밤하늘’은 베트남 전쟁 이후 세대의 트라우마를 다룬다. 오션 브엉의 외할아버지는 베트남전에 파견된 미군이었고, 그의 가족은 필리핀 난민 수용소에 도착한 후 미국으로 망명했으나 외할아버지는 가족들을 버리고 떠났다고 한다. 강대국의 폭력에 의해 태어날 수 있었던 동시에 전쟁 속에서 살아가는 난민으로서 오션 브엉의 삶은 그의 시 속에 고스란히 드러난다. 그의 시 ‘노트의 파편들’에 등장하는 “폭탄 없음=가족 없음=나 없음”이란 문장은 이런 삶과 폭력 사이의 아이러니를 보여준다.<br><br>6·25전쟁 이후 국내 문인들의 시에서 볼 수 있었던 것처럼 혹은 일제강점기 지식인으로 살았던 이상 시인의 작품에 나타나는 것처럼 2016년 미국에서 출간된 그의 시집에는 폭력에 대한 감각이 쉼 없이 등장한다. 전쟁에 의한 이데올로기의 폭력과 억압 속 하나의 개인으로서 미움과 두려움에 경도되는 것은 자연스러운 일처럼 느껴지지만, 오션 브엉은 두려움 대신 연민과 사랑을 선택했고 그것으로 시를 쓰고자 했다고 말한다. 그의 시집은 세련된 문장과 강렬한 이미지들로 가득하다. 그러나 그 기저에는 전쟁으로 인한 상흔에 신음함에도 불구하고 세계와 타인에 대한 사랑을 지속하고자 하는 의지가 가득하다.<br><br>‘연민’의 사전적 의미는 “불쌍하고 가련하게 여김”이다. ‘사랑’의 의미는 “어떤 사람이나 존재를 몹시 아끼고 귀중히 여기는 마음”이다. 온갖 혐오와 폭력이 난무하는 세계에서 타인을 연민하고 사랑하는 일이란 얼마나 어렵고 귀중한 것인지 생각한다. 오션 브엉의 시를 통해 하나의 가능성을 타진해 본다.<br><br>김선오 시인","date":"2023-03-19T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292382&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 진짜의 멸종","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023020518260542123_1675589165_0924292460.jpg\"></center><br>지금은 다소 잠잠해졌지만 올해 들어 전 세계 공통으로 세상을 가장 시끄럽게 한 뉴스 중 하나는 챗GPT였을 것이다. 챗GPT가 세상에 나온 뒤 인류는 몇 달간 열심히 이 주제에 대해 이야기해왔다. 다만 대부분의 논의는 챗GPT가 얼마나 유용한지, 얼마나 돈이 될지에 맞춰졌다. 관련 주식이 뜀박질하듯 오르고, 유수 IT 기업들이 경쟁에 뛰어들었지만 그에 대한 철학적이고 윤리적인 논의는 텅 비어있다시피 했다.<br><br>노엄 촘스키는 최근 미국 뉴욕타임스에 기고한 글에서 챗GPT가 그 어떤 도덕적 사고도 불가능하며, 단순히 어떤 데이터가 더 많은지에 의해 답변을 결정한다는 점을 지적했다. 도덕적 논란이 될 만한 주제에 챗GPT는 아예 답을 하지 않는 방법을 택한다. 스스로가 답하는 지식이 어떤 식으로 편향돼 있는지, 어떤 점에서 문제가 있는지 판단할 능력이 거세돼 있다. 때문에 촘스키는 챗GPT에 ‘진짜’ 지능이 없다고 적었다.<br><br>챗GPT는 빅데이터를 활용해 인간이 지어낼 법한 문장을 만들어내는 인공지능이다. 사실 비슷한 인공지능이 먼저 도입됐다 할 수 있는 건 기계번역 분야다. 기계번역의 도구로 흔히 접하는 구글번역, 네이버 파파고도 인간의 번역물이라는 빅데이터를 학습해 그럴듯한 문장을 만든다는 점에서 챗GPT와 원리가 다르지 않다. 번역이라는 일 자체가 어떤 내용을 뉘앙스, 은유, 관용구, 맥락을 고려해 언어로 최대한 온전히 표현하는 일이라서다.<br><br>기계번역은 2016년 인공지능이 처음 도입된 이래 급속도로 발전했다. 여행지에서 스마트폰을 꺼내 번역 애플리케이션으로 의사소통하는 풍경은 더이상 낯설지 않다. 하지만 기계번역은 가벼운 용도가 아닌 실무에 적용할 때는 결국 감수자인 인간을 필요로 한다. 아무리 기술이 번역의 완성도를 높여놓는다 해도 오역의 가능성에 책임을 질 수 있는 건 결국 인간이라서다. 의료·법률처럼 오역 하나로 불가역적 피해가 생길 수 있는 분야는 더 그렇다.<br><br>인간 번역가의 설 자리는 기계번역의 완성도가 높아질수록 사라질 수밖에 없다. 번역가가 10명 필요했던 자리에 감수 역할을 할 단 1명의 번역가만 남을 것이다. 이 체제는 지속될 수 없다. 그렇게 수요가 적고 무한책임만 지는 직업을 아무도 하려 하지 않을 테니 말이다. 결국 인공지능이 기반해온 ‘진짜’ 번역문을 추가로 생산할, 또 기계번역의 질을 감수할 주체가 모두 사라지는 셈이다. 그 세상은 과연 진일보한, 혹은 그럴 가능성을 여전히 가진 세상일까.<br><br>우리가 챗GPT를 보며 떠올려야 할 질문에는 돈을 어떻게 빨리 벌 수 있을지, 일을 얼마나 많이 할 수 있을지 뿐만이 아니라 지능이란 어떤 것인지, 어떻게 쓰여야 옳은지 역시 포함해야 한다. 단순한 가치 판단조차도 하지 못하는 ‘가짜’ 지능의 챗GPT가 변호사 시험과 의사 시험을 손쉽게 통과했다는 소식은 우리에게 높은 경제적 보상을 약속해온 지식체계란 게 사실 얼마나 공허한 것인지를 역설적으로 알려준다.<br><br>최근 대학가에서 들려오는 소식에서도 우리는 비슷한 교훈을 얻을 수 있다. 학생들이 과제를 챗GPT를 사용해 제출하면서 이를 가려내지 못한 교수들이 골머리를 앓고 있다는 소식이다. 그간 대학이 생산해온 지식이란 챗GPT처럼 타자에 대한 이해나 가치에 대한 판단 기준이 없이도 그저 남을 모방하며 습득하고 가르치는 데 아무 어려움이 없는 ‘가짜 지식’에 가깝다는 걸 증명하는 셈이라서다.<br><br>사회의 진보란 단순히 우리가 해온 일을 인공지능에 맡긴다고 해서 이뤄지진 않는다. 어떤 책임이 누구에게 새로 지워질 것인지, 우리에게 진짜 필요한 지식이 뭔지 그리고 이 새 기술의 발견으로 우리가 얻게 되는 건 무엇이고 또 잃을 것은 뭔지를 부지런히 성찰해야 한다. 인공지능이 손쉽게 따라 할 수 있는, 겉보기에 번드르르하고 그럴듯한 수식 대신 지식과 스스로를 향한 통찰만이 세상을 앞으로 나아가게 할 수 있다.<br><br>조효석 뉴미디어팀 기자 promene@kmib.co.kr","date":"2023-03-19T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292460&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 드론택시로 서울~인천 10여분 만에… 기술은 벌써 실용화 단계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031922080356724_1679231283_0924292383.jpg\"></center><br>전기자동차가 더 뛰어날까, 내연기관 자동차가 더 뛰어날까. 현재로서는 장단점이 있다. 최고 속도, 가속 성능, 정비 편의성 등 많은 면에서 전기차는 이미 내연기관차를 넘어섰다. 문제는 운행거리와 충전시간이다. 전기차 운행거리는 길어도 500㎞가 되지 않는 경우가 대부분이다. 이 거리를 가기 위해 최소 수십분, 길면 하루 이상을 충전해야 한다. 5분 남짓한 시간 동안 연료를 채우면 1000㎞ 가까이 달릴 수 있는 내연기관차와 비교하면 편의성 면에서 비교가 되지 않는다. 그런데도 사람들은 ‘앞으로는 전기차의 시대’라고 공공연히 이야기한다.<br><br>그 이유는 지금은 기술이 부족해도 앞으로는 점차 발전할 거라고 여기기 때문이다. 즉 미래를 생각할 때 현재의 기술 상황보다 중요한 것은 그 기술을 지속해 개발할 당위성이다. 자동차를 ‘전동화’할 때 생각할 수 있는 가장 큰 이점은 어떤 것이 있을까. 당연히 환경친화적이라는 데 있다. 내연기관 시스템이 내놓는 환경오염 물질은 이제 우리가 하루속히 해결해야 할 숙제가 됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전기비행기가 실용화되지 못한 이유<br></div><br>그런데 이 같은 전동화의 흐름이 비단 자동차에만 있는 것은 아니다. 최근엔 하늘을 나는 비행기도 이 대세를 따르려는 움직임이 강하다. 전기비행기를 만드는 것 자체는 어려운 일이 아니다. 엔진 대신 모터를 넣고, 연료탱크 대신 배터리를 넣으면 된다. 다만 비행기의 경우 운행거리 문제가 한층 더 큰 숙제로 다가온다. 자동차야 연료가 떨어지면 그 자리에 멈추면 되지만 비행기는 하늘에서 추락한다.<br><br>기존 비행기는 연료탱크를 가득 채우고 일단 이륙하는 데 성공만 하면 멀리 날아갈수록 무게도 가벼워져 효율이 점점 높아진다. 반대로 전기비행기는 배터리에 가득 충전하고 하늘로 날아올라야 하는데, 배터리란 물건은 착륙하는 그 순간까지 무게가 줄어들지 않는다. 더구나 먼 거리를 날아가려면 배터리도 큰 것을 넣어야 하니 장거리를 날아가야 할 비행기를 하늘에 띄우려고 할수록 효율은 급격하게 떨어진다.<br><br>하지만 고효율 모터, 고효율 배터리, 하늘에서 즉시 전기를 생산하는 친환경 발전시스템 등이 빠르게 개발되면서 미래에는 비행기도 전동화를 피할 수 없다는 예측이 나오고 있다. 사실 비행기의 경우 자동차보다 유리한 면도 있는데 충전에 대한 부담이 적기 때문이다. 전기차는 개개인이 필요에 따라 수시로 충전을 해야 하므로 관련 인프라가 사회적으로 확충돼야만 이용할 수 있다. 하지만 비행기는 공항과 공항을 오고 간다. 일단 착륙만 하면 모든 준비 과정을 공항에서 마칠 수 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">단거리 시스템은 ‘배터리’가 대세<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031922080456725_1679231284_0924292383.jpg\"></center><br>가장 빨리 실용화될 전기비행기는 ‘도심 항공 모빌리티(UAM)’가 될 것으로 보인다. 이른바 ‘드론 택시’를 뜻한다. 많아도 7~8명 정도까지만 탑승하는 소형 항공기다. 기술 면에서는 이미 실용화 단계로 각국에서 제도 및 운항시스템 점검이 한창이다. 십수년 정도면 대중화 서비스로 자리 잡게 될 것으로 기대되고 있다. 이미 국내에서도 현대자동차, 한화, SK텔레콤 등의 기업이 달려들어 시범 사업을 적극 벌이고 있다. 서울 시내 빌딩 옥상에서 항공기를 타고 십여분 만에 인천공항까지 날아가는 소형 전기 항공 서비스다.<br><br>이를 넘어서 국내선 단거리 운항 항공기를 전동화하려는 움직임도 일고 있다. 노르웨이는 2040년까지 1시간30분 이내 단거리 항공편 전부를 전기비행기로 전환하기로 했다. 스칸디나비아반도 주요 항공사인 위데뢰에는 지역 단위 도시 출퇴근용 전기비행기의 2026년 유료 상용서비스를 시작할 계획이라는 소식도 들려온다.<br><br>여기에 맞게 기술 개발을 시도하는 업체들도 생겨나고 있다. 영국 기업 롤스로이스는 2021년 11월 전기비행기를 이용해 시속 555.9㎞를 달성하고, 이륙 202초 만에 3000ｍ 상공에 도달하는 데 성공했다. 과거보다 두 배 이상 빨라진 속도다. 당장 실용화와는 거리가 있을 것으로 보이나 지속적인 연구·개발이 이어지고 있다는 점에서 고무적이다.<br><br>이 같은 단거리 위주 전기비행기 개발에 뛰어든 기업은 적지 않다. 미국 기업 에어플로우는 단거리 화물과 여객용 비행기를 제작하고 있으며, 또 다른 미국 기업 베타 테크놀로지스도 수직 이착륙 화물운송 전기비행기를 곧 선보일 예정이다. 스웨덴 기업 하트 에어로스페이스는 400㎞ 거리를 날 수 있는 19인승 전기비행기를 개발하고 있다. 30~40분 정도의 짧은 시간 동안 운항하는 형태다. 미국 뉴욕의 라이트 일렉트릭도 승객 100명을 싣고 1시간을 비행할 수 있는 여객기를 2026년까지 개발할 계획이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전기비행기 약점, ‘연료전지’로 넘는다<br></div><br>전기비행기의 최대 약점인 운항거리를 늘리려면 어떻게 해야 할까. 우선 단거리 노선 항공기를 위해 차세대 배터리 개발이 이뤄져야 한다. 비행기의 경우 지상에서 충분한 점검시간을 확보할 수 있으므로, 자동차와 달리 빠른 충전속도보다 높은 충전용량이 중요해진다. 초고속 충전이 장점인 알루미늄 계열 배터리보다 초고용량 충전이 장점인 리튬황 배터리, 리튬공기 배터리 등이 대세가 될 것으로 보인다.<br><br>물론 장거리 항공기는 다른 해법이 필요하다. 배터리라는 태생적 한계는 지우기 어렵기 때문이다. 환경오염 문제없이 이 숙제를 해결할 수 있는 기술로 주목받는 것이 수소연료전지다. 즉 비행기에 수소를 싣고 다니면서 비행기 내부에서 즉시 전기를 생산하는 방식이다. 무공해 발전기를 비행기 내부에 가지고 다니는 셈이다. 수소는 대단히 가볍다. 같은 효율의 디젤연료에 비해 무게가 3배 가까이 줄어든다. 지금보다 훨씬 먼 거리를 날아가면서도 공해는 거의 배출하지 않는 항공기 개발이 가능해진다는 이야기다. 운항거리가 부족해 어쩔 수 없이 비행기를 두세 번씩 갈아타야 했던 먼 나라들, 예를 들어 브라질 등의 지구 반대편 국가까지 한 번에 날아갈 수 있는 항공기 노선의 보편화가 기대된다.<br><br>수소연료전지 항공기를 개발하는 기업으로 대표적인 곳은 미국의 유니버설 하이드로진이 꼽힌다. 기존 대형 비행기의 동력시스템을 수소연료전지 및 전기모터로 변경하는 기술을 개발 중이다. 이 밖에 영국의 제로애비아도 올해 초 19인승 시제기를 하늘에 띄우는 데 성공했다.<br><br>시대는 내연기관 종말을 요구하고 있다. 비행기 역시 마찬가지다. 수십년 이내에 거의 모든 자동차가 전기로 움직이게 될 거라는 데 이견을 제기하는 사람은 많지 않다. 비행기라고 하면 누구나 ‘무공해 전기비행기’를 떠올리는 세상도 결국 현실이 되지 않을까.<br><br>과학저술가","date":"2023-03-19T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292383&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노무현 수사 책임자였던 이인규 회고록 부적절하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031916383755899_1679211517_0924292478.jpg\"></center><br>노무현 전 대통령 수사 책임자였던 이인규 전 대검 중수부장이 최근 출간한 ‘나는 대한민국 검사였다-누가 노무현을 죽였나’의 파장이 커지고 있다. 이 전 부장은 ‘사실보다 위대한 진실은 없다’며 회고록 출간의 정당성을 강변하고 있지만 당시 수사 책임자로서 피의자 조사 내용을 이런 식으로 까발린 것은 대단히 잘못된 처사다.<br><br>이 전 부장은 책에서 노 전 대통령이 박연차 전 태광실업 회장에게서 아들의 사업 명목 혹은 회갑 선물로 받은 금품 등에 대해 상세히 기술했다. “(뇌물수수) 사실에는 다툼의 여지가 없다”라고 단정적인 표현을 쓰기도 했다. 특히 “이 부장! 시계는 뺍시다, 쪽팔리잖아” 등 사실 여부가 확인되지 않은 노 전 대통령의 발언을 공개했고, 노 전 대통령의 비극적 죽음에 당시 변호인인 문재인 전 대통령의 책임이 크다고 했다. 의도했는지는 모르나 두 전직 대통령을 깎아내리려는 흔적이 다분해 보인다. 무엇보다 피의자 사망에 따라 ‘공소권 없음’으로 종결돼 법정에서 판단을 거치지도 않은 사안을 당시 수사 책임자가 기정사실인 양 법정 밖에서 폭로하는 것은 무책임하다.<br><br>노무현재단은 노 전 대통령이 박 전 회장에게서 고급시계와 140만 달러를 수수했다는 주장에 대해 “노 전 대통령은 재임 중에 전혀 몰랐으며 일체 관여한 바가 없다”고 반박했다. 책의 출간이 공무상비밀누설 혹은 사자명예훼손 등 혐의 고발로 이어질 여지가 적지 않다. 야당은 “정치검사가 낯부끄러운 줄 모른다”고 강력 비판했고 여론은 진영에 따라 “사실은 밝혀져야 한다” “치졸한 망신주기이자 고인과 유족에 대한 2차 가해” 식으로 갈라졌다. 법정에서 입증되지 않은 일방 주장의 후폭풍은 거세다.<br><br>노 전 대통령의 비극 이후 진보와 보수 정권이 차례로 등장했지만 사회적 갈등과 혐오는 더 커지고 있다. 지금은 진영 논리가 극에 달한 데다 경제난의 탈출구가 보이지 않아 대한민국호의 앞날을 불안하게 할 정도다. 이런 가운데 뜬금없이 나온 검사 출신의 책이 다시 나라 혼란을 부추기고 있다. 14년간 침묵으로 일관하던 그가 검사 출신 대통령 정권의 출범에 맞춰 책을 펴낸 것에 대해 정치적 의도가 있다는 말도 나온다. 회고록 출간으로 유족들 고통은 헤아릴 길이 없을 게다. 향후 법적 문제 등에 관한 책임은 오롯이 본인이 감수해야 한다.","date":"2023-03-19T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292478&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 압수수색의 범위와 그 제한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031922110356730_1679231463_0924292390.jpg\"></center><br>최근 대법원이 압수수색영장 심사 과정에 심문절차를 도입하는 내용의 형사소송규칙 개정안을 입법예고했다. 수사기관이 압수수색영장을 청구하면 법원은 영장을 발부할 것인지, 발부한다면 청구서에 기재된 다수의 장소 및 물건 중 어디까지 허용하고 어디까지 기각할 것인지 그 범위에 관해 결정하게 된다. 그 과정에서 의문이 생기는 경우 그 정보를 알고 있는 사람을 심문하겠다는 것이다.<br><br>스마트폰이 대중화하면서 개인이 2~3개의 디지털기기를 보유하고 사용하는 것은 일상적인 모습이 됐다. 스마트폰을 통해 카카오톡 등 채팅앱으로 대화를 나누고 이메일을 보낸다. 사진과 동영상 등 자료들은 휴대전화나 클라우드에 저장·보존되고 다른 개인용 디지털기기에서 연동된다. 사용자가 실행한 앱이나 방문한 웹사이트, 찾아본 영상 등도 모두 확인할 수 있게 된다. 디지털기기를 압수하는 것만으로 그 개인과 관련된 사실상 모든 생활관계를 파악할 수 있게 되는 것이다. 휴대전화 확보가 수사 성패를 좌우하는 핵심 요소가 되는 이유다. 자신도 모르게 스마트폰에 모든 통화가 녹음돼 있는 경우도 있고 스마트폰 위치정보, 결제정보가 유죄의 증거가 되거나 오히려 혐의를 벗겨줄 결정적 증거로 작용하기도 한다.<br><br>압수수색영장이 발부되는 경우에도 실제로 압수할 수 있는 것은 혐의 사실과 관련된 정보로 제한된다. 그러나 개인이 보유한 디지털기기에는 혐의 사실과 무관한 다량의 정보들이 포함돼 있고, 이런 정보에 대한 압수는 원칙적으로 금지된다. 수사기관은 피압수자가 참여한 가운데 검색어 입력 등의 방법으로 해당 피의사실과 관련 있는 정보인지 확인한 후 해당 정보를 압수할 수 있을 뿐이다.<br><br>영장을 발부하는 법원은 범죄와 무관한 정보에 대한 압수가 이뤄지지 않도록 압수가 허용되는 물건, 정보를 명확하게 특정해야 한다. 이런 점에서 압수수색영장 재판에서는 영장의 발부 여부보다는 압수수색이 행해질 장소, 물건, 압수 대상 및 방법의 제한 등이 더 중요한 의미를 가질 수 있게 된다. 대법원의 이번 형사소송규칙 개정안도 이같이 압수할 수 있는 정보의 범위를 제한하고자 하는 고민의 산물로 보인다.<br><br>대법원이 입법예고한 심문제도 도입이 실제 수사절차에의 적용을 의도한 것인지는 분명하지 않다. 그러나 실제 심문제도가 압수수색에 대한 사법적 통제에 얼마나 효율적으로 작동할 수 있을지에 관해서는 의문이 든다. 현실적으로 수사기관 종사자가 아닌 제3자를 심문하는 경우를 상정하기 어렵다. 제3자 진술이 필요한 경우라고 하더라도 제3자가 출석을 거부하면 출석을 강제할 수 있는 방법도 없다. 심문 대상자가 수사기관 종사자라면 공식적인 심문절차보다는 오히려 서면에 의한 보완을 요구하는 등 간편하고 신속한 절차를 통하는 것이 더욱 효율적이다. 굳이 실익도 없는 제3의 일반인을 심문 대상에 포함시킴으로써 불필요한 사회적 논란을 야기하는 것도 바람직하지 않다.<br><br>정작 중요한 것은 다른 데에 있는 것이 아닐까. 압수수색영장은 장소와 물건을 엄격하게 특정해 발부돼야 한다. 피의사실과 무관한 정보를 배제할 수 있도록 필요한 조치도 취하여야 한다. 그러나 실무에서는 그런 것들이 충분히 고려되지 않은 채 압수목적물이 어디에 있든 압수할 수 있는 영장, 물건을 누가 갖고 있든 그 사람의 신체까지 수색할 수 있는 영장, 지번이나 등록번호가 특정되지도 않는 장소 또는 차량에 발부된 영장도 발견된다. 법원별로 차이가 있고, 담당법관별로도 차이가 있다. 2021년 사법연감을 기준으로, 장소나 물건의 일부라도 기각이 이뤄진 비율이 서울중앙지방법원에서는 20%에 육박하는 반면 5%에도 미치지 못하는 법원도 다수 존재한다. A법원에서는 압수할 수 없는 물건이 B법원에 가면 압수할 수 있는 물건이 되는 것이다. 영장 법관들 사이의 소통과 교류를 활성화하고 심사 기준에 관해 토론함으로써 가능한 한 그 편차를 줄이고자 하는 노력을 기울일 필요가 있다.<br><br>집행 절차를 그르치거나 압수수색 범위나 방법상 제한을 위반한 위법한 압수에 대해서는 재판에서 엄격하게 책임을 물어야 한다. 위법수집증거의 증거능력을 배제하고 의심스러울 때에는 피고인의 이익으로 판단해야 한다. 심문제도의 도입보다는 현행 제도의 적정한 운영을 위한 고민이 더 필요해 보인다.<br><br>최창영 법무법인 해광 대표변호사","date":"2023-03-19T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292390&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·일 관계 정상화하려면 일본의 성숙된 자세가 우선이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0320/2023031920440656519_1679226246_0924292432.jpg\"></center><br>어렵게 성사된 한·일 정상회담의 후폭풍이 거세다. 주말 서울 도심에서 열린 대규모 집회에 더불어민주당 이재명 대표와 박홍근 원내대표, 정의당 이정미 대표 등 야당 주요 인사들이 대거 참석해 “굴욕 외교를 규탄한다”고 목소리를 높였다. 일본의 사죄와 반성 표명의 수준이 기대에 미치지 못했기에 윤석열정부가 감수해야 할 정치적 부담이 더 커진 것이다. 그런데 일본은 우리 정부의 노력에 좀처럼 부응하지 않고 있다. 오히려 2015년 한·일 위안부 합의, 독도 문제가 정상회담에서 거론됐다는 식의 언론플레이로 찬물을 끼얹고 있다. 아무리 다음 달 4년마다 열리는 지방선거를 앞두고 있다 해도 관계 개선의 진정성을 의심받기에 충분하다.<br><br>독도는 타협할 수 없는 영토 문제다. 이런 사안을 실무 방문 형식으로 마련된 정상회담에서 사전 준비 없이 거론하는 것 자체가 비상식적이다. 그런데 일본의 공영방송인 NHK는 기시다 후미오 총리가 2015년 한·일 위안부 합의의 착실한 이행과 함께 독도 문제에 대한 일본의 입장을 전했다고 보도했고, 기하라 세이지 관방 부장관마저 기자들에게 정상회담에서 독도 문제가 포함됐다고 설명했다고 한다. 우리 대통령실이 즉각 부인했고, 김태효 국가안보실 1차장에 이어 박진 외교부 장관까지 나서 보도 내용이 사실과 다르다고 발표했지만 일본 정부는 분명한 입장을 밝히는 대신 애매한 태도로 일관하고 있다. 그러고는 후쿠시마 원자력발전소 오염수 해양 방류와 2018년 일본 해상초계기 위협 비행 사건까지 거론하며 우리 측의 양해를 구한 것처럼 뉘앙스를 풍기고 있다. 상대국이 공식적으로 문제를 삼기 곤란하도록 언론을 이용하는 방식으로 예민한 양국의 현안을 국내 정치에 이용하고 있는 것이다.<br><br>이번 정상회담에서 이룬 가장 큰 성과는 윤 대통령과 기시다 총리가 강제징용 등 다시 불거진 과거사 때문에 망가진 관계를 복원하겠다는 의지를 공식적으로 천명했다는 점이다. 이는 양국이 신뢰를 회복했거나 갈등을 해결했다는 뜻이 아니라 얽힌 실타래를 풀기 위한 출발점에 섰다는 것을 의미한다. 그 단초는 강제징용 피해 배상금 제3자 변제라는 양보안을 마련한 한국 정부가 제공했다. 그랬기에 기시다 총리가 “어려운 결단을 내린 윤 대통령에게 마음으로부터 경의를 표한다”고 말한 것이다. 그런데 지금 일본은 말과 행동이 다른 모습을 보이고 있다. 미국의 외교전문가들조차 일본의 추가적인 호응이 양국의 선순환적 관계 형성을 위해 꼭 필요하다고 입을 모은다. 일본 학계에서도 과거사가 미래를 향한 협력을 가로막지 않도록 일본 정부가 추가 조치를 서둘러야 한다는 목소리가 높다. 이런 여론에 일본 정부가 답해야 한다. 성숙한 자세로 행동에 옮겨야 한다.","date":"2023-03-19T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292432&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 노부부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718140552288_1679044445_0924292060.jpg\"></center><br>서울 여의도 한강공원에서 노부부가 산책을 하고 있습니다. 남편은 보행기에 의지한 채 걷고 있고, 부인은 그 곁에서 보조를 맞추며 발걸음을 옮깁니다. 부부가 한평생을 해로한다는 게 쉬운 일은 아닐 것입니다. 그렇기에 이 노부부가 함께하는 모습이 너무나 아름답습니다.<br><br>사진·글=권현구 기자","date":"2023-03-17T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292060&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 질문을 환영하는 교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2022070822360562764_1657287365_0924291890.jpg\"></center><br>넷플릭스 다큐멘터리 ‘나는 신이다’가 우리 사회에 파장을 일으키고 있다. 지난 3일 첫 공개된 이후 관련 뉴스가 끝없이 이어지고 있다. 놀라운 것은 해당 단체의 신도나 피해자들은 정신적으로 미약하거나 분별력이 떨어지는 사람들이 아니었다는 점이다. 그들은 평범한 우리 이웃이자 사회 구성원이었다. 사람들이 이단에 빠지는 이유는 다양하다. 그중엔 한국교회가 뼈저리게 통감할 부분이 있다. 정통 교회에서는 찾을 수 없었던 해답을 이단에서 찾았다는 탈퇴자들의 증언이다.<br><br>기독교복음선교회(JMS)에 빠져 30년간 활동하며 부총재까지 역임했던 김경천 목사. 그는 한 유튜브 방송에 출연해 자신이 어떻게 JMS에 빠졌는지를 설명했다. 김 목사는 청년 시절 성경에 관해 궁금한 게 많았다고 한다. 그런데 궁금한 것을 질문하면 (교회에서는) “아는 것으로 구원받나, 믿음으로 구원받지” 하며 무시했고, “교만하다” “그 문제는 예수님이 오셔야 풀린다” 하면서 답을 주지 않았다 한다.<br><br>그러다 대학에 들어가 만난 선배로부터 ‘성경을 2000번 읽은 분이 있다’는 말을 듣고 그런 사람이라면 자신의 의문을 풀어줄 수 있겠다는 생각이 들었다고 한다. 그렇게 해서 만난 사람이 정명석이었고 초등학교밖에 안 나왔으나 궁금해하던 모든 걸 가르쳐주었다고 했다. 김 목사가 방송에서 밝힌 질문 내용은 성경을 읽어본 사람이라면 누구나 자연스레 생기는 의문이다. 에덴동산의 선악과 문제, 예수님이 태어나기 이전에 살았던 사람들의 구원 문제, 예정, 휴거, 육체의 부활 등이다. 정명석은 이를 비유로 풀어주며 설명했다고 한다. 그러면서 김 목사는 이런 말을 덧붙였다. “교회에선 이런 주제로 질문하면 무조건 믿으라고만 했다.”<br><br>성경의 궁금증을 해결했다는 말은 JMS뿐 아니라 신천지 탈퇴자들에게서도 나온다. 신천지 신도 중엔 정통교회에서 답하지 못한 요한계시록이나 종말론 의문을 시원하게 해결했다는 이유로 입교했다는 사람들이 있다. 신천지 신도 중엔 젊은이가 유독 많은데 이단 전문가들은 “기성 사회와 가족, 교회가 20대들에게 주지 못했던 것들을 신천지가 채워줬기 때문”이라고 분석한다. 왜곡된 교리지만 이단들은 질문을 회피하거나 무조건 믿으라고만 하지 않았다는 말이기도 하다.<br><br>그렇다면 한국교회는 신자들의 질문에 충분히 답하고 있는가. 적어도 과거보다는 상당히 개선된 것이 분명해 보인다. 일단 관련 서적이나 자료가 풍부해졌다. 다양한 성경 해설서를 비롯해 Q&A 식으로 의문점을 정리한 책, 신학자나 목회자가 쓴 변증서, 성도의 눈높이에 맞게 정리한 각종 신학서가 풍성하다. 관심 있는 기독교인이라면 누구나 책을 통해 고민을 해결할 수 있다. 활발한 교회 내 성경공부 모임이나 독서 토론 등도 증가 추세다.<br><br>가뜩이나 반지성적, 비윤리적이라고 비난받는 한국교회다. 하지만 교회는 2000년 기독교 역사 속에서 논의되고 정리한 수많은 문서와 신앙고백을 공유하고 있다. 아우구스티누스, 마르틴 루터, 장 칼뱅, 키르케고르, 도스토옙스키의 작품들은 이를 방증한다.<br><br>성경은 그 말씀이 하나님의 영감에 의해 기록됐으며 교훈과 책망과 바르게 함과 의로 교육하기에 유익하다고 말한다(딤후 3:16). 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 준비하되 온유와 두려움으로 하라고 적시한다(벧전 3:15). 20세기 초반 서구 젊은이들의 솔직한 질문에 진지한 기독교적 답을 제시하려 했던 프랜시스 셰퍼는 쉼터라는 뜻의 ‘라브리’를 창설해 청년들의 질문에 답을 주었다. 라브리는 기독교의 진리야말로 가장 합리적이라고 주장한다.<br><br>성경은 단순히 기독교 경전이 아니다. 그것은 세계 역사, 문명과 함께한 하나님과 인간의 이야기다. 과학과 역사, 고고학계에서 신뢰할 만한 1차 저작물로 인용되는 것은 이런 흐름을 반영한다. 한국교회가 2000년 기독교 역사의 보고를 활용해 그 어떤 물음에도 시원한 답을 제시하길 바란다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-03-17T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291890&code=11171419&sid1=col"}]