[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"인텔 새 서버용 CPU 등장에 삼성·SK하이닉스 반색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011615565285089_1673852213_0017869874.jpg\"></center><br><br>인텔이 새로운 서버용 중앙처리장치(CPU)를 공개하면서 삼성전자와 SK하이닉스가 반색하고 있다. 새 CPU의 등장이 데이터센터 투자로 이어져 D램과 낸드플래시 수요를 끌어올릴 수 있다는 기대감이다.<br><br>인텔은 지난 11일 4세대 인텔 제온 스케일러블 프로세서(사파이어 래피즈)를 공개했다. 수차례 출시를 연기했던 CPU가 시장에 등장했기 때문에 그동안 새 CPU를 기다렸던 잠재 수요가 활성화할 것이라는 예측이 나온다. 서버용 CPU 시장에서 인텔의 시장 점유율은 약 90%에 이른다. 전작 대비 약 2.9배의 성능 향상, 전력 절감효과 등을 갖추고 있어 새로 데이터센터를 구축하거나 업그레이드를 할 고객을 겨냥한다.<br><br>시장에서는 SK하이닉스가 지난해 4분기 적자를 기록한 것으로 알려지고 있다. 삼성전자도 올해 상반기 반도체 부문에서 적자 전환한다는 우려가 나온다. 암울한 시장 상황에서 사파이어 래피즈의 출현은 한 줄기 빛과 같다. 사파이어 래피즈를 반기는 이유는 새로운 메모리 규격을 도입하기 때문이다.<br><br>사파이어 래피즈는 인텔 서버용 CPU 최초로 DDR5를 적용한다. DDR5는 DDR4에 비해 수치상으로 전력 사용을 20% 이상 줄이면서도 성능을 70% 이상 향상됐다. 성능이 좋아진만큼 가격도 DDR5가 20~30% 가량 높기 때문에 삼성전자, SK하이닉스 등 메모리 반도체 업체 입장에선 DDR5 교체 수요를 기다려왔다.<br><br>또 데이터센터에 필요한 저장공간이 기하급수적으로 늘고 있어 낸드플래시를 기반으로 한 SSD 수요도 계속 증가할 것으로 전망된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011615571885095_1673852238_0017869874.jpg\"></center><br><br>SK하이닉스는 10나노급 4세대(1a) DDR5 서버용 D램을 사파이어 래피즈에 적용할 수 있다는 인증을 세계 최초로 받았다. SK하이닉스는 “업계 최고 경쟁력을 확보한 DDR5로 인텔로부터 최신 프로세서 호환 인증을 받은 건 기념비적인 일로 보고 있다”며 “앞으로 시장 수요에 맞춰 DDR5를 적극 공급하면서 반도체 다운턴 상황을 조기에 극복할 수 있도록 노력하겠다”고 강조했다. SK하이닉스는 2020년 10월 세계 최초로 DDR5 D램을 출시하기도 했다.<br><br>앞서 삼성전자는 지난해 12월 업계 최초로 12나노급(10나노급 5세대) 16Gb(기가비트) DDR5 D램을 개발하고, AMD와 함께 호환성 검증을 마쳤다. 삼성전자는 10나노급 4세대 DDR5 D램의 인텔 인증도 조만간 마칠 것으로 알려졌다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011615575985096_1673852279_0017869874.jpg\"></center><br><br>관건은 주요 고객사들이 새 CPU를 데이터센터 교체 모멘텀으로 삼을지 여부다. 경기 침체로 인해 소비가 크게 위축돼 있고, 기업도 투자에 소극적인 상황이기 때문이다. 시장조사업체 옴디아에 따르면 올해 서버용 D램 시장에서 DDR5 비중은 28%를 차지할 것으로 전망된다. 이후 DDR5 채택이 늘면서 2024년 61%, 2025년 90%까지 늘어날 것으로 예상된다.<br><br>반도체 업계 관계자는 17일 “그동안 인텔 CPU를 기다리느라 미뤄왔던 투자가 올해 본격화할 것이라는 기대감이 있다. 장기적으로 클라우드, AI 등에 대한 투자가 늘어날 수밖에 없기 때문에 시장 상황에 상관없이 꾸준한 투자가 이뤄질 것으로 본다”고 말했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-01-16T22:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017869874&code=61151311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"새해부터 원전서 고장 속출…한수원 “안전에 문제 없어” 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2022081710013998043_1660698099_0017870915.jpg\"></center><br>새해부터 한국수력원자력이 운영하는 원자로와 부속 건물에서 고장 사례가 속출하고 있다. 원전 자체의 안전에 영향을 미칠만한 위험한 건은 아니지만, 고장이 누적되면 대형 사고로 이어질 수 있다는 점에서 한수원이 보다 철저한 점검과 후속조치에 나서야 한다는 지적이 나온다. 그럼에도 한수원은 원전 운영 능력 향상으로 안전한 원자력 환경을 만들었다고 자평하고 나서 논란이 예상된다.<br><br>17일 한수원에 따르면 지난 5일 전남 영광에 위치한 한빛3호기의 비상디젤발전기가 자동 가동됐다. 비상디젤발전기는 보통 외부 공급 전원에 문제가 생겼을 때 자동으로 운행된다. <span>한빛원전 측은 일부 설비에 저전압 신호가 감지돼 전력 차단기가 개방되면서 발전기가 스스로 작동했다고 설명했다. 원자력안전위원회는 현재 차단기가 열린 원인을 조사하고 있다. </span><br><br>지난달 22일에는 부산 기장군 고리3호기의 터빈과 발전기, 원자로가 자동정지하는 해프닝이 빚어졌다. 변압기 케이블 접속부가 불에 타 손상되면서 보호계전기가 가동됐기 때문이다. 보호계전기란 전선이나 부품에 이상이 생겼을 때 전류를 차단해 설비를 보호하는 장치를 가리킨다.<br><br>원전 부속 건물에서 화재로 추정되는 사례도 있었다. 지난달 25일 고리1발전소 순수생산설비 건물의 펌프 전동기에서 <span>연기와 불꽃이 발생했다. 현장 직원이 곧바로 자체 진화 작업을 벌여 추가 피해는 없었다. </span>이 설비는 고리2호기에 필요한 물을 공급하는 시설이었다. <span>원안위는 펌프 모터측 베어링 과열을 원인으로 보고 있다.  </span><br><br>원전이나 원전 부속시설에서 연기와 불꽃 등이 발견된 것은 1978년 첫 원전 가동 이후 한국원자력안전기술원 원전운영안전정보시스템에 등록된 782건의 사고·고장 기록 가운데 12번째 사례다. 상당히 드문 케이스인 셈이다. 지난달 22일부터 1주일에 1건씩 원전과 원전 부속시설에서 고장이나 돌발 상황이 발생하고 있는 것도 우려스러운 부분이다.<br><br>새해 전후로 발생한 세 개의 사례 모두 국제원자력기구(IAEA)가 만든 원자력 사고 등급(INES)상 사고로 분류되지는 않는다. INES는 사고·고장 정도를 7등급으로 나누고 있다. 사고는 원전시설에 중대한 손상 또는 방사선 피해를 유발하는 경우(4~7등급)를 뜻하고, 고장은 이런 피해가 없는 경우(0~3등급)를 가리킨다. 2011년 3월 일본 후쿠시마 원전 폭발 사고 이후<span> 한국에서 발생한 원전 고장 사례 중 국제기준에 따라 ‘사고’로 기록될 만한 사례는 1건도 없었다. </span><br><br><span> 하지만 고장이 반복되면 사고 위험이 커지기 때문에 한수원이 고장이나 돌발상황이 발생하는 것을 사전에 차단해야 한다는 지적이 나온다. </span><span>후쿠시마 원전 폭발 사고 이후인 2012년부터 지난해까지 발생한 고장 건수는 128건에 달한다. </span>연평균 12건씩 발생하는 셈이다.<br><br>그럼에도 한수원은 최근 발간한 ‘2022년 원자력 백서’에서 안전하게 원전을 운영하고 있다고 강조했다. 한수원은 “원전 호기당 고장정지 건수는 1980년대까지는 5건 이상이었지만 1998년 이후 1건 미만으로 낮아졌다”며 “국내 가동 원전은 관련 규정에 적합하게 운영되고 있어 안전성에 문제가 없다”고 설명했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-01-16T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017870915&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘바다 위 원전’ 개발 속도… 조선업 미래 성장동력으로 키운다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621450586053_1673873105_0924283093.jpg\"></center><br>‘바다 위 원자력발전소’(해상 원전)가 떠오르고 있다. 조선업계는 차세대 원전이자 미래 먹거리로 주목한다. 다만 해상 악천후에 곧바로 영향을 받는 데다, 사고가 발생했을 때 대처하기 쉽지 않다는 단점을 안고 있다. 환경 오염 우려도 여전하다.<br><br>삼성중공업은 지난 4일 해상 원자력 발전설비 부유체인 ‘소형 용융염 원자로(CMSR) 파워 바지’에 대한 개념설계를 완료해 미국 ABS선급으로부터 기본 인증을 획득했다고 16일 밝혔다. 삼성중공업에서 개발한 CMSR 파워 바지는 덴마크 시보그(Seaborg)가 개발한 100㎿급 CMSR을 최소 2기에서 최대 8기까지 탑재할 수 있다. 부유체 내에 스팀 터빈 발전기와 송배전 설비도 갖춘다.<br><br>삼성중공업은 지난해 1월 CMSR 개발사인 덴마크 시보그와 업무협약을 맺고 부유식 원자력 발전설비 제품 개발에 착수했다. 향후 CMSR 실증과 전체 발전 설비의 상세설계 등을 거쳐 2028년까지 해상 원전 부유체를 상용화할 계획이다.<br><br>대우조선해양은 인도네시아 원전 개발회사 토르콘 인터내셔널에서 추진하는 해상 원전 사업에 참여하고 있다. 지난해 10월 토륨 용융염 원자로(TMSR) 관련 연구용역을 끝냈다. 대우조선이 바다 위에 띄우는 부유체 설비를 공급할 예정이다. 2027년 상용화 예정이다.<br><br>HD현대그룹은 미국 소형 모듈형 원자로(SMR) 기업 테라파워에 투자하며 협력 관계를 맺고 있다. 테라파워는 마이크로소프트(MS) 창업자인 빌 게이츠가 설립한 회사다. 현대중공업과 테라파워는 향후 차세대 원자로인 SMR을 이용해 해상 원전 등의 사업을 펼칠 전망이다.<br><br>부유식 해상 원자력발전소는 발전 설비를 바지선에 탑재한 채 바다 위 특정한 장소의 방파제에 계류시킨 후 원자로를 가동한다. 바닷물을 직접 냉각수로 이용한다. 바다 위 또는 바닷가 어디에서든 전력이 필요한 곳에 설치할 수 있다는 장점을 지닌다. 육지 발전소 건설이 어려운 지역에서 유용하게 사용할 수 있다. 육지 원전 건설에 따른 지역 사회 반발 등으로부터 비교적 자유롭다.<br><br>주요 국가에서도 ‘해상 원전’에 주목하고 있다. 대표적인 사례가 러시아 국영기업 로사톰에서 만든 해상 부유식 원전 ‘아카데믹 로모노소프’다. 아카데믹 로모노소프는 길이 144m, 폭 30m 크기다. 2019년 12월 북태평양 추코트카 자치구에 있는 페벡에서 전기를 생산하기 시작했다. 35㎿ 규모의 SMR 2개를 탑재해 총 70㎿ 전기를 생산한다. 하루 24만㎥의 바닷물을 담수화할 수 있는 설비도 갖추고 있다. 중국 중국핵공업집단(CNNC) 산하 중국핵동력연구설계원(NPI)도 2019년 3월 산둥성 앞바다에서 부유식 해상 원전을 가동하고 있다. 2030년까지 남중국해 등에 부유식 해상 원전 20기를 건설할 방침이다.<br><br>그러나 해상 원전은 악천후에 직접 노출돼 있고 사고 발생 시 대처가 어렵다. 해양에서 원전 사고가 발생하면 환경 대재앙이 될 수 있다는 우려도 크다. 국제 환경단체인 그린피스의 반핵 활동가들은 아카데믹 로모노소프를 “얼음 위의 체르노빌”이라고 지칭하며 강하게 비판한다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-01-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283093&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대출한파 벼랑끝 서민… 리볼빙 잔액 사상최대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621230485986_1673871784_0924283215.jpg\"></center><br>금리 상승과 대출 규제 강화에 돈 구하기가 어려워진 서민들이 ‘울며 겨자 먹기’로 단기 대출 상품에 내몰리고 있다. 여신업계의 자금난과 총부채원리금상환비율(DSR) 규제 영향으로 고금리가 붙는 리볼빙(일부결제금액이월약정)과 현금서비스(단기대출서비스) 이용이 급증세다. 저신용자가 한계 상황으로 몰리면서 카드사 등 금융기관 부실화로 이어질 수 있다는 우려도 일고 있다.<br><br>16일 여신금융협회에 따르면 지난해 12월 말 기준 신한·삼성·KB국민·현대·롯데·우리·하나카드 등 7개 전업카드사의 리볼빙 이월잔액은 7조2621억원으로 집계됐다. 이는 1년 새 19.4%(1조1797억원) 증가한 수치다. 지난해 상반기 4600억원가량 증가했지만 기준금리 인상이 본격화된 하반기엔 약 7200억원 급증했다.<br><br>리볼빙은 신용카드 대금을 해당 결제월에 일부만 결제하고 최대 90%까지 연체 기록 없이 다음 달로 이월할 수 있는 일종의 대출 서비스이다. 일시상환 부담이 적고 자금 유동성을 확보할 수 있지만 불어난 결제 대금을 감당하지 못하면 신용점수 하락으로 이어질 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621230485987_1673871784_0924283215.jpg\"></center><br>마찬가지로 신용 위험이 큰 현금서비스의 경우 지난해 말 기준 잔액이 전년(6조2878억원) 대비 2452억원 증가한 6조5330억원으로 나타났다. 전월보다는 감소했지만 상반기 말보다 5% 포인트 이상 늘어난 수치다.<br><br>‘급전 창구’로 불렸던 카드론 잔액은 지난해 10월 이후 2개월 연속 감소세를 보였지만 이는 DSR 규제에 카드론이 포함되며 나타난 ‘풍선효과’로 풀이된다. 금융 당국은 지난해 총대출액이 2억원을 넘을 경우 연소득 대비 원리금 상환액 비율이 40%를 넘지 못하도록 했는데 여기에 카드론을 포함시켰다. 이에 대출 수요자들은 불가피하게 카드론 한도를 줄이고 현금서비스와 리볼빙으로 발길을 돌린 것으로 보인다.<br><br>문제는 이들 상품의 대출 기한이 길지 않은 데다 이자 부담이 더 크다는 점이다. 차주의 연체 위험은 불어날 수밖에 없다. 지난해 11월 말 기준 7개 전업카드사의 리볼빙 금리는 14.32~18.4%로 평균 수수료율은 16.8%에 이른다. 현금서비스 평균금리도 지난해 9월 말 기준 17.67%다. 반면 카드론 평균금리는 11월 말 기준 14.84%로 단기 대출 상품보다 확연히 낮다. 여기에 최근 긴축 경영에 나선 카드사들은 일부 회원에게 한도 하향 조정을 통보하거나 기존 카드의 신규 발급 및 갱신을 중단하는 등 고객 서비스를 줄이고 있다.<br><br>금융 취약층이 양산되고 연체율 증가에 따라 카드사의 대출자산이 부실화할 것이란 우려가 나온다. 한국신용평가에 따르면 대출금리가 3% 포인트 상승할 경우 이자를 못 갚는 한계차주 비중이 16.2%에서 21.1%로 4.9% 포인트 상승할 것으로 추산된다. 카드사 대출성자산의 요주의이하여신비율은 5.2%에서 7.3%로 2.1% 포인트 오를 것으로 전망된다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-01-16T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283215&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘빌라왕 사기’ 여파에 전세 소비심리 꽁꽁… 사상 최대 하락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621021185942_1673870531_0924283191.jpg\"></center><br>주택 전세 소비심리가 갈수록 얼어붙고 있다. 전국의 주택 전세시장 소비심리지수는 관련 통계를 작성한 2011년 7월 이후 가장 낮았다. ‘빌라왕’으로 대표되는 전세 사기에 대한 우려로 전체 시장이 위축된 것으로 해석된다. 전세 사기 피해자뿐 아니라 다음 세입자를 구하지 못해 보증금을 돌려받지 못하는 사례까지 더해지면서 부실 경고등이 켜지고 있다.<br><br>국토연구원이 16일 발표한 부동산 시장 소비심리지수를 보면 전국 주택 전세시장의 소비심리지수는 지난달 기준 71.8로 전월보다 1.9포인트 하락했다. 지난해 12월 지수는 100이었다. 1년 만에 소비 심리가 30포인트 가까이 떨어진 것이다. 수도권 전세시장 지수 역시 69.0으로 내림세를 보이고 있다. 소비심리지수는 0~200의 값으로 나타나는데, 95 미만이면 하강 국면으로 분류된다. 전국 주택 전세시장 소비심리지수는 지난해 7월 하강 국면에 진입한 이후 매달 지수가 떨어지고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621021185943_1673870531_0924283191.jpg\"></center><br>전국과 수도권, 비수도권의 전세 심리지수는 국토연구원이 관련 통계를 공표한 이후 최저치를 나타냈다. 서울은 지난해 11월이 66.8로 최저치였고, 지난달은 67.3으로 소폭 올랐다. 시도별로 보면 세종, 대구에 이어 3번째로 낮은 수치를 보였다. 권건우 국토연구원 전문연구원은 “매매시장이랑 비슷하게 전세시장도 시장 상황과 금리 요인에 따른 영향을 받는다”며 “최근 전세사기 관련 이슈도 지수 하락세에 영향을 미친 것으로 보인다”고 말했다.<br><br>전세 소비심리는 거래 절벽으로 이어지고 있다. 지난해 11월 서울 다세대·연립주택 전세 거래는 4920건으로 전월(5924건) 대비 17% 감소했다. 1년 전 6599건과 비교하면 25% 떨어졌다. 전세 거래가 줄어들면 보증금 미반환 사고가 더 커질 수 있다. 금리 인상과 전셋값 하락으로 역전세난이 심화하면서 집주인들이 새로운 세입자를 찾기보다 기존 계약자와 보증금을 낮춰 계약하는 경우도 많다.<br><br>정부는 악성 임대인들의 임차보증금 반환 보증보험 가입 여부에 대한 조사를 진행 중이다. 세입자에게 전세금을 돌려주지 않아 3번 이상 대신 갚아준 집주인 중 연락이 끊기거나 최근 1년간 보증 채무를 갚지 않은 임대인이 대상이다. ‘빌라왕’ 김모씨 피해자가 몰려 있는 서울 강서구는 보증보험 미가입 주택이 71세대로 집계됐다. 임대사업자는 의무적으로 보증보험에 가입해야 하지만, 김씨는 미가입으로 인한 과태료 처분도 받지 않은 것으로 나타났다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-01-16T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283191&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"年 5만 달러 외화송금 사전신고 폐지 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2022082422090415615_1661346544_0924283187.jpg\"></center><br>이르면 내년부터 연간 5만 달러(약 6200만원) 이상 외화를 송금할 경우 사전 신고 의무가 사라진다. 해외 유학이나 여행, 개인 간 송금 등 일상적인 외환거래는 송금 후 사후 통보만 하면 될 전망이다.<br><br>16일 기획재정부에 따르면 정부는 이런 내용을 담은 ‘신(新) 외환법 기본방향’을 이달 말 발표할 예정이다. 외화 유출을 막는 데 중점을 둔 기존 외국환관리법(1999년 제정)을 폐지하고, 글로벌 스탠더드에 부합하는 외환거래법을 새로 만들겠다는 취지다.<br><br>신외환법의 핵심은 외화 송금 시 사전 신고 의무 폐지다. 현행법상 외국환 송금 규모가 연간 5만 달러를 넘을 경우 외국환거래은행 영업점을 통해서만 송금이 가능하다. 또 송금사유와 금액을 확인할 수 있는 증명서류를 미리 제출해야 한다.<br><br>정부는 해외 유학생이나 여행객이 폭증하는 상황에서 이런 규제가 현실에 맞지 않다는 입장이다. 이에 일상적인 외환거래의 경우 거래 유형이나 상대방, 송금 규모 등만 사후신고하는 방식을 검토하고 있다. 대신 대규모 외환 유출입 거래 등은 사전 신고 의무를 유지할 계획이다. 또 은행으로 한정된 외국환 거래기관을 제2금융권까지 확대키로 했다. 정부는 내년 하반기 시행을 목표로 신외환법 입법을 추진할 방침이다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-01-16T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283187&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"기재부도 ‘연금개혁’ 가세… 8대 사회보험 재정추계 통합 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620590485936_1673870344_0924283195.jpg\"></center><br>보건당국에 이어 예산당국도 연금개혁에 속도를 내고 있다. 기획재정부는 연금개혁의 밑바탕이 될 8대 사회보험 통합재정추계를 상반기 중 발표할 예정이다. 통합재정추계가 완료되면 국민연금, 건강보험 등 재정 악화가 진행 중인 사회보험을 통합해 관리할 수 있게 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620590385935_1673870343_0924283195.jpg\"></center><br>16일 기획재정부에 따르면 정부는 8대 사회보험 통합재정추계 작업에 착수했다. 사학연금, 공무원연금, 군인연금 등 3대 공적연금과 건강보험, 노인장기요양보험, 고용보험, 산재보험 등 4대 사회보험 재정추계는 기재부가 담당한다. 국민연금 재정 추계는 보건복지부가 맡는다.<br><br>이번 통합재정추계의 목적은 출산율, 경제성장률, 금리 등의 추계 전제 조건과 추계 시점을 일치시켜 사회보험 재정을 정확하게 파악하는 데 있다. 이전에는 여러 기관에서 각각 다른 모델을 활용해 추계해 정확한 비교가 어려웠다. 추계 주기, 추계 기간도 각각 달랐다. 국민연금은 5년 주기로 재정 계산이 이뤄지지만 다른 사회보험은 제각각이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620590485937_1673870344_0924283195.jpg\"></center><br>장기추계 기간도 다르다. 국민연금, 공무원연금, 사학연금은 70년 장기추계를 하는 반면 군인연금의 장기 추계는 45년이다. 건강보험, 산재보험, 고용보험 등 사회보험은 5년 전망치만 발표된다. 기재부 관계자는 “8대 사회보험 간 정확한 비교를 위해 추계기간, 추계시점, 추계방식 등을 통일하는 통합재정추계 작업을 진행 중”이라고 밝혔다. 정부는 이번 8대 사회보험 통합재정추계를 기반으로 지속가능한 연금 개혁을 추진한다는 계획이다.<br><br>정부는 앞서 2017년 8대 사회보험 중기재정추계를 발표한 바 있다. 당시 10년간의 추계를 발표했으나 각각 다른 시점에 추계한 수치를 함께 모아서 발표하는 데 그쳤다. 이에 인구구조 변화, 경제성장률 전망 등 거시 전제 조건이 통일되지 않았다는 한계가 지적됐다. 이번 통합재정추계는 전제조건을 통일하고 추계 기간도 늘렸다. 기재부 관계자는 “10년 이상의 중기 추계를 내놓을 계획”이라고 밝혔다.<br><br>3월 발표 예정이던 국민연금 제5차 장기재정추계 시산 결과도 이달 말 발표된다. 시산은 시험적으로 계산한 결과로 일종의 잠정치다. 확정치와 시산 결과는 다를 수 있다. 다만 시산 결과로 정부의 연금 개혁 방향을 가늠할 수 있다. 국회 연금개혁특별위원회는 이를 바탕으로 오는 4월까지 연금개혁 초안을 제시할 예정이다.<br><br>정부는 상반기 중 국민연금 개혁안을 내놓을 것으로 예상된다. 정부안 제출 법정 시한은 10월 31일이지만 정부 내에서는 가능한 한 이른 시점에 개혁안을 발표해야 한다고 보고 있다. 추경호 부총리 겸 기획재정부 장관도 앞서 “내년 정기국회(9월) 전 정부안이 나올 수 있도록 노력하겠다”고 밝힌 바 있다.<br><br>상반기 발표 예정인 ‘재정비전 2050’도 국민연금 개혁안 조기 발표 가능성에 힘을 싣는다. 향후 30년간의 중장기 재정 계획을 짜는 데 있어 사회보험 재정을 빼놓을 수 없기 때문이다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-01-16T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283195&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“제대로 된 인구 대책 없으면 대한민국의 미래는 없습니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621190385974_1673871543_0924283192.jpg\"></center><br>이용만(90) 전 재무부(현 기획재정부) 장관은 산업화 시대 경제 정책의 실무부터 정책 결정 과정에까지 깊이 관여했던 한국 경제 성장의 산증인이다. 재무부 이재국장과 기획관리실장, 은행감독원장 등을 거쳐 노태우정부에서 재무부 장관을 지냈다.  아흔이 넘은 나이지만 아직까지 골프 라운딩을 하는 등 체력을 자랑하고 있다. 고도성장기 경제·금융 정책을 담당했던 이 전 장관을 16일 서울 강남구 사무실에서 만나 한국 경제의 과제에 대해 들어봤다.<br><br>이 전 장관은 “내가 공직에 있을 땐 남녀 구분 말고 둘만 낳아 잘 기르자고 했는데 이제 우리나라는 세계에서 가장 빠른 속도로 인구가 감소하는 국가”라며 초저출산·고령화 문제 극복을 최우선 과제로 꼽았다. 그는 “제대로 된 인구 대책을 세우지 않는다면 대한민국의 미래는 없다”면서 “대통령 직속기구가 아니라 기획재정부 아래 인구청 같은 전담기구를 두고 실질적이고 실효성 있는 인구 대책이 추진되도록 해야 한다”고 강조했다.<br><br><b>-인구 감소 문제는 어떻게 해결해야 할까.</b><br><br>“인구 문제는 여야 가릴 것 없이 전 국민의 과제가 된 지 오래됐다. 경제 성장을 하려면 일정한 수준의 경제활동 인구가 유지돼야 한다. 그런데 현재와 같은 속도로 인구가 줄어들다 보면 지구상에서 대한민국이라는 국가가 사라질지 모른다는 위기감마저 든다. 기획재정부를 주무 부처로 해서 일관성 있게 대책이 추진되도록 해야 한다. 기재부가 인구대책을 주요 정책 목표로 설정해 연도별 목표와 성과를 공표하도록 하는 시스템도 갖춰야 한다.”<br><br><b>-현재 대통령 직속기구도 가동 중이고 범정부 차원 대책도 추진 중인데.</b><br><br>“저출산고령사회위원회는 대통령이 위원장을 맡는 기구이지만 그렇게 해선 안 된다. 정부 입장에선 인구 대책의 핵심은 예산과 세제의 문제다. 현재는 보건복지부와 고용노동부 등 각 부처의 정책이 따로 굴러가고 지방자치단체도 제각각 대책을 추진하고 있는데 그렇게 산발적으로 하니까 돈만 쓰고 효과를 보지 못하는 것 아닌가. 30년 이상 앞질러 미래를 내다보는 인구정책 계획을 세워야 한다. 대통령 직속 기구는 조직이 유연하고 속도감 있게 대응하는 데 한계가 있을 수 있기 때문에 기재부가 컨트롤타워를 맡는 조직이 적합해 보인다.”<br><br><b>-인구 문제와 함께 주의 깊게 들여다 봐야 할 부분은.</b><br><br>“노동개혁이다. 경제는 정치가 잘 안정되고 노사 합의가 잘 되면 저절로 돌아간다. 윤석열 대통령도 비슷한 취지로 말했는데 노동개혁은 당장 인기가 없더라도 반드시 추진돼야 하는 것이다. 외국기업이 들어와서 활동하기 좋은 나라가 되도록 세제 지원 등이 이뤄져야 하고 국내 기업의 유턴 정책이 잘 성사될 수 있도록 경영 여건을 만들어 줘야 한다. 독일의 게르하르트 슈뢰더 전 총리가 했던 말을 기억해야 한다. 그는 ‘내가 노조의 도움으로 총리가 됐지만 독일의 장래를 위해 노동개혁이 불가피하다’고 했고 그 정책을 뚝심 있게 밀어붙였다.”<br><br><b>-한국 경제가 위기에 처한 이유는 어디에 있다고 보는가.</b><br><br>“이전 정부의 잘못된 정책 때문에 우리 경제에 주름살이 깊어진 사실이다. 소득주도성장과 주 52시간제 도입이 기업 전체에 큰 영향을 미쳤다. 기업이 어려워지고 국제수지도 악화한 결과를 초래했다. 그런 정책을 건의한 사람들은 예상되는 부작용에 대해 검토도 한번 안 해본 것 아니냐는 의심이 들 정도다. 임금 인상은 전년도 생산성 향상 수준의 범위 내에서 이뤄져야 하고 지역이나 업무 특수성에 따라 임금은 차등화돼야 한다고 생각한다. 그런데 결과적으로 일하는 사람들도, 기업을 하는 사람들도 모두 만족하지 못하는 정책이 추진되고 말았다. 사회적 약자를 보호해야 한다는 취지에는 동의하지만, 근무시간을 탄력성 있게 보완한 시스템을 갖추는 게 필요하다.”<br><br><b>-현 정부 경제팀에 당부하고 싶은 말이 있다면.</b><br><br>“공직에 있을 때 ‘자고 나면 오르는 물가, 장바구니 문제’에 대한 이야기를 귀가 아프게 들었고 관련 대책을 마련하느라 골머리를 앓았었다. 그때와 달리 지금은 정부가 방임 상태에 있는 것 아니냐는 생각이 든다. 현재는 중앙은행이 금리를 오르는 수단에만 주로 의지하고 있는데 나는 좀 무책임하다고 본다. 코로나 확산기 2년간 추가로 풀려나간 돈이 134조원이나 되는 상황에선 정부와 중앙은행의 적극적인 대응이 있어야 했다. 인플레이션이 심한 품목을 별도로 관리하는 ‘아이템 바이 아이템’ 정책도 적극적으로 펴야 한다. 이런 얘기하면 ‘꼰대’라고 하겠지만 그만큼 현재 물가 대책이 안일하다는 말을 하지 않을 수 없다.”<br><br><b>-‘후배한테 가장 일을 지독하게 많이 시켰던 장관’이라는 평도 있던데.</b><br><br>“나는 후배들한테 일을 그렇게 많이 시킨 기억은 없는데…. 재무부 과장을 맡은 이후로 아침 7시 이후에 출근한 적이 없다. 저녁 9시 이전에 퇴근한 적도 없다. 주말도 없이 일을 했다. 한번은 어느 사무관이 재무부 장관한테 투서를 한 적도 있다. ‘과장이 얼마나 무능하면 주말에 나오냐’는 내용인데, 장관이 그걸 나한테 보여주면서 일 많이 시켜서 미안하다고 하더라.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621190485975_1673871544_0924283192.jpg\"></center><br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-01-16T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283192&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 한 끼 4000원인데… 텅텅 빈 세종청사 구내식당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620550885925_1673870108_0924283174.jpg\"></center><br>연일 치솟는 물가에 합리적 가격의 구내식당이 인기라지만 정부세종청사 구내식당은 썰렁하다. 1끼 4000원의 저렴한 가격에도 공무원들은 “차라리 굶는게 낫다”며 가기를 꺼린다.<br><br>15개의 저층 건물이 이어진 세종청사에는 11개의 구내식당이 운영 중이다. 점심과 저녁에 먹을 수 있는 4000원짜리 메뉴는 밥, 국, 김치에 3찬이 나오는 백반식이다. 대한상공회의소(6500원), 강남세무서(6000원), 예술의전당(7000원) 등 서울 시내 구내식당과 비교해도 합리적인 가격이다. 그래도 외면받는 이유는 ‘맛과 식재료 품질’ 탓이라고 공무원들은 말한다.<br><br>세종청사 구내식당은 풀무원, 본푸드서비스, 한울 등 3개 업체에서 위탁 운영 중이다. ‘1끼 4000원’ 가격에 맞추기 위해 업체들이 품질 조절에 들어갔고, 이는 결국 공무원들의 발길을 끊게 하는 요인이 됐다. 가격에 맞추다 보니 급식 품질이 낮아지고, 팔리지 않아 남은 식재료는 위탁업체에 부담이 돼 더욱 열악한 식단이 나오는 악순환이 이어지고 있다.<br><br>수익성이 담보되지 않자 급식업체도 발을 빼는 모양새다. 지난해 세종청사 중앙동 구내식당 급식업체를 새롭게 선정하는데 입찰한 곳은 본푸드서비스 1곳에 불과했다. 좌석 수만 500석이 넘는 급식 계약이지만 수익이 나지 않으니 업체들도 운영을 꺼리는 상황이다.<br><br>반면 직영으로 운영되는 용산 대통령실 구내식당은 공무원과 직원들에게 호평 일색이다. 정부 예산이 투입되는 만큼 직영업체는 급식 품질에 더욱 신경 쓰는 것으로 알려졌다. 지난 정부 때 청와대나 용산 대통령실에서 파견 근무를 했던 공무원들은 같은 공무원 구내식당이고 심지어 대통령실 식대가 더 저렴한데 이해할 수 없다는 반응이다. 용산 대통령실 구내식당의 점심 식단은 3000원이다. 한 공무원은 “청와대 파견 근무 때 구내식당을 열심히 다녔더니 살이 쪘다”고 회상했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-01-16T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283174&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘애플, 디스플레이 독립’… 패널 공급해온 한국 기업들 긴장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011619010685669_1673863266_0924283163.jpg\"></center><br>애플이 내년에 애플워치를 시작으로 아이폰 등 다양한 제품에 자체 제작한 디스플레이를 적용한다는 관측이 제기됐다. 꾸준히 시도해왔던 ‘부품 내재화’ 흐름을 디스플레이 분야로 확대하려는 전략으로 해석된다. 아이폰 등에 패널을 독점 공급하다시피 해온 한국의 디스플레이 기업들에 ‘애플의 독립선언’이 위기로 작용한다는 분석이 나온다.<br><br>블룸버그 통신은 15일(현지시간) 애플이 내년 가을 애플워치 울트라에 자체 제작한 마이크로 LED를 채택할 전망이라고 보도했다. 애플워치를 시작으로 아이폰, 아이패드 등 주력 제품에 자체 제작 디스플레이를 탑재할 것이라는 예측도 덧붙였다. 마이크로 LED는 빛을 내는 소자(LED)를 하나씩 이어 붙이는 방식으로 패널을 만드는 기술이다. OLED의 약점으로 여겨지는 번인 현상이 적고 밝기는 더 좋다. 전력 소비도 적어 장기간 배터리를 유지해야 하는 스마트워치에 적합한 상품이라는 평가를 받는다.<br><br>애플은 현재 삼성디스플레이, LG디스플레이 등으로부터 OLED 패널을 받고 있다. LG디스플레이는 애플워치와 아이폰에, 삼성디스플레이는 아이폰에 디스플레이 패널을 납품하는 것으로 알려진다.<br><br>그러나 애플은 외부에 의존하고 있는 패널 공급망을 자체 개발한 디스플레이로 내재화해 가격 경쟁력을 높이겠다는 전략을 세웠다. 애플은 지난 2016년 마이크로 LED 관련 특허를 획득한 이후 맞춤형 기술 개발에 꾸준히 힘을 쏟고 있다.<br><br>애플의 ‘디스플레이 독립선언’이 가시권에 들어오면서 한국의 디스플레이 업계는 파장을 예의주시하고 있다. 애플이 패널 공급을 받지 않으면, 당장 한국 기업들의 매출이 크게 줄어들 수 있다. 디스플레이 업계에서는 LG디스플레이 매출 중 애플 비중이 약 36%, 삼성디스플레이에선 약 21%라고 추산한다.<br><br>애플이 대량생산을 위해 외주화하면 디스플레이 생태계에 지각변동이 일어날 수도 있다. 애플은 자체 개발한 스마트폰 중앙처리장치(AP)의 대량생산을 TSMC에 맡겼다. 이에 TSMC는 안정적 매출을 거두면서 반도체 시장에서 점유율을 끌어올렸다. 디스플레이 역시 생산력이 있는 기업에 위탁하면, 글로벌 디스플레이 시장에서 매출 순위가 뒤바뀔 가능성이 크다.<br><br>애플이 마이크로LED 생산력을 추후 외부 공급망과의 가격 협상력을 높이는 데 활용할 수도 있다. 애플 의존도가 큰 기업의 경우 애플이 자체 생산이라는 협상카드를 쥐고 있으면 거래량을 유지하기 위해 패널 단가를 낮출 수밖에 없다.<br><br>반면 영향이 제한적이라는 분석도 나온다. 현재로선 마이크로 LED의 단가가 높아 일반 소비재에까지 상용화하기에는 시간이 걸릴 수 있다는 이유에서다. 디스플레이 업계 관계자는 “기술은 있지만 이를 상용화하는 것은 다른 의미다. 가격 경쟁력과 시장 수요를 갖추기까지 상당한 시간이 걸릴텐데, 그동안 디스플레이 기업들도 기술 개발을 해 경쟁력을 갖출 것이다. 애플로서도 기존처럼 기술력이 뛰어난 공급망을 선택할 수밖에 없을 것”이라고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-01-16T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283163&code=11151400&sid1=eco"}]