[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 노동 개혁 성공하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010318320455872_1672738324_0924281127.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">윤 대통령, 신년사 등 통해<br>개혁 필요성 거듭 강조하고<br>강력한 추진 의지 피력해<br><br>경제 성장 견인, 노동시장의<br>이중구조 개선 등 명분에도<br>일방 추진으론 성과 기대 어려워<br><br>노사 이익 균형 꾀할 패키지<br>정책들로 사회적 대타협<br>모색하는 게 현실적인 해법<br></div><br><br>“노동 개혁을 통해 우리 경제의 성장을 견인해 나가야 합니다. 변화하는 수요에 맞춰 노동시장을 유연하게 바꾸면서 노사 및 노노(勞勞) 관계의 공정성을 확립하고 근로 현장의 안전을 개선하기 위해 모든 노력을 다할 것입니다.”<br><br>윤석열 대통령이 새해 첫날 TV로 생중계되는 가운데 낭독한 신년사의 한 대목이다. 윤 대통령은 노동, 교육, 연금 등 3대 개혁을 미룰 수 없는 과제라고 강조하고 그중에서도 노동 개혁을 우선 추진하겠다고 했다. 윤 대통령은 신년사와 2일 5부 요인 등이 참석한 신년인사회, 이어진 경제계 신년인사회 등 기회가 있을 때마다 3대 개혁, 특히 노동 개혁의 필요성을 역설하고 있다. 지난해 화물연대 파업에 초강경 대처 이후 지지율 회복에 고무된 듯 올해는 노동 개혁을 과감하게 밀어붙일 태세다.<br><br>노동 개혁의 필요성을 공감하는 이들이 많을 것이다. 기존 노사 관계가 포괄하지 못하는 특수형태근로 종사자 급증, 비정규직 증가와 노동시장 양극화 심화, 평생 직장의 퇴조, 인공지능(AI)의 노동력 대체 등 환경 변화에 맞춰 철 지난 제도를 손질할 필요가 있다. 하지만 개혁은 노동시장 종사자들의 임금, 근로시간 등에 영향을 미치기 때문에 기존 제도에서 상대적으로 혜택을 누리는 이들의 반발이 거셀 수밖에 없다. 개혁 방향과 내용이 특정 집단이나 계층만의 이익이 아니라 사회 전체의 이익 확대로 이어질 것이란 공감대가 형성돼야 추진 동력이 생기고 그래야 이행 가능성을 높일 수 있다. 정부가 중립적인 중재자로서, 노사 간 이해관계를 조정하고 이익의 균형을 도모하겠다는 입장을 취하는 게 필요한 이유다.<br><br>그런 점에서 윤석열정부의 개혁 방향과 추진 방식은 우려스러운 부분이 적지 않다. 윤 대통령과 노동 당국 고위 관계자의 발언, 정부의 의중이 반영된 미래노동시장연구회의 지난달 권고안 등을 종합해 보면 개혁의 초점은 노동의 유연성을 높이고 기업의 자율성을 확대하는 쪽에 맞춰져 있는 것 같다. 연장근로시간 관리 단위 기간 확대, 연공형에서 직무·성과 중심으로 임금체계 개선 등이 핵심 과제인데 재계가 줄곧 요구해 온 사안들이다. 노동계, 특히 민주노총을 기득권 집단으로 낙인찍고 양보를 압박하는 듯한, 고압적이고 일방적인 추진 방식도 문제다. 과도한 요구와 일탈 행위, 강경 일변도 행태 등으로 불신을 받고 있는 노조가 있는 것은 사실이나 일부의 문제를 일반화해 노조를 적폐로 몰아가는 것은 노동계의 반발을 키울 뿐이다.<br><br>정부는 경제 성장 견인과 함께 노동시장 이중구조 개선을 개혁의 명분으로 내세우고 있다. 사회적 불평등과 노동 자원의 적절한 배분을 저해하는 노동시장 이중구조는 시급히 해결해야 할 과제다. 하지만 이중구조 해소의 해법을 노동 기득권의 축소에서 찾는 것은 번지수가 틀렸다. 대기업과 중소기업, 정규직과 비정규직 간 현격한 임금 격차는 우월적 지위의 대기업이 거래 중소기업과 하청기업에 합당한 몫을 지불하지 않거나 인건비를 줄일 목적으로 사내하청, 외주화 등을 무분별하게 확대해 온 게 더 큰 원인이다. 노조 조직률이 14%를 약간 웃도는 현실에서 노사 자율로 근로시간 선택권을 확대하는 것은 노조가 없는 대다수 영세 중소기업과 비정규직 노동자들의 노동조건만 악화시키는 결과로 이어질 수 있다. 노동시장 이중구조를 완화하려면 근로시간 제도·임금체계 개편과 함께 불공정 거래 행위 규제, 근로감독 강화, 플랫폼종사자 등 취약계층 노동자에 대한 안전망 확충, 재취업 교육 강화, 노동기본권 확대 등의 정책이 병행돼야 한다.<br><br>노동 개혁은 노동계의 협조나 양해 없이는 성공하기 어렵다. 노조의 동의가 필요하고 근로기준법 등 법 개정이 필요한 과제들이 상당수여서 정부가 ‘중꺾마’로 밀어붙인다고 성과를 낼 수 있는 것도 아니다. 노동계를 개혁의 동반자로 인식하고 대화 테이블로 끌어들여야 할 것이다. 미래노동시장 연구회가 추가 과제로 권고한 근로조건 격차 해소 및 상생방안 모색, 5인 미만 사업장 근로기준법 적용, 동일가치노동 동일임금 원칙 구현 방안 모색, 플랫폼종사자 보호 등과 연계해 노사정 대타협을 추진할 필요가 있겠다. 인식의 차이가 크더라도 끈기 있는 논의를 통해 접점을 확대해 가고 더불어민주당 등 야당의 협조도 구하는 게 그나마 노동 개혁의 성공 가능성을 높이는 방법일 것이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-01-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281127&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 왕이·친강의 중국식 ‘대국 외교’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2022062221311246764_1655901072_0924281156.jpg\"></center><br>중국의 신임 외교부장 친강이 늑대처럼 싸운다는 ‘전랑 외교’의 원조가 된 건 2011~2014년 외교부 대변인을 지내면서다. 그는 중국의 인권 문제나 티베트, 홍콩, 대만, 남중국해 등과 관련한 질문을 받으면 대답 대신 “망상에 근거해 보도하지 말라”는 식으로 거칠게 쏘아붙이거나 독설을 날렸다. 외무 공무원인 외교부 대변인들이 중국 국민 사이에서 인지도가 높아진 것도 이 무렵이다. 친강은 지난달 미국 워싱턴에서 열린 미·중 무역위원회 행사에서 공로상을 받았는데 위원회 측 인사의 소개가 끝나자 “당신은 한 가지를 빠뜨렸다. 내가 전랑이라는 걸 말하지 않았다”고 덧붙였다. 좌중에선 웃음이 터졌다. 자신에게 따라붙는 전랑이라는 수식어를 내심 자랑스럽게 여기고 있음을 보여줬다.<br><br>주미 대사였던 친강이 외교부장이 되고 외교부장이었던 왕이가 중국 외교 사령탑인 공산당 중앙외사공작위원회 판공실 주임에 오르면서 시진핑 집권 3기 대외 정책을 집행할 진용이 갖춰졌다. 연출 외교의 달인인 왕이와 늑대 전사인 친강을 주축으로 한 중국 외교팀에 대해 싱가포르 중국어 매체 연합조보는 “이로대신(以老&#24102;新·경험 있는 사람이 젊은이들을 지도한다는 뜻)의 형세를 띨 것”이라고 평가했다. 시진핑 국가주석의 신임을 받고 있는 두 사람은 시 주석이 내세우는 중국 특색 대국 외교의 선봉에 섰다.<br><br>왕이는 지난 성탄절 외교부장으로서 한 마지막 연설에서 “2023년 중국 특색 대국 외교의 새로운 장을 열겠다”고 밝혔다. 외사판공실 주임 명의로 지난 1일 공산당 이론지 치우스에 게재한 글 제목도 ‘중국 특색 대국 외교의 새로운 여정을 위해 용감하게 나아가자’였다. 왕이는 미국과의 관계를 올바른 방향으로 되돌리고 러시아와 포괄적 전략적 협력 동반자 관계를 공고히 하며 유럽과 우호적 관계를 구축한다고 말했다. 이어 아세안 중앙아시아 일본 인도 파키스탄 한국 몽골 순으로 외교 기조를 설명했다. 한국에 대해선 “수교 30주년을 맞은 양국 관계가 안정적으로 유지되고 있다”고 짧게 언급했다.<br><br>왕이는 특히 시 주석 3연임을 확정한 20차 당 대회 정신 등을 국제사회에 전파하기 위해 발언권을 높여야 한다고 강조했다. 강압과 보복의 공세적 외교가 한층 강화될 것임을 예고한 것이다. 새 외교팀 스타일은 올해 첫 미·중 고위급 대화가 될 토니 블링컨 미 국무장관의 중국 방문 때 드러날 전망이다. 1~2월 중 이뤄질 블링컨의 방중은 지난해 11월 조 바이든 대통령과 시 주석의 첫 대면 정상회담 이후 미·중 관계 방향을 설정할 핵심 이벤트로 꼽힌다.<br><br>한국 정부는 최근 발표한 인도·태평양 전략에서 중국을 ‘지역 번영과 평화를 달성하는 데 주요한 협력 국가’로 서술했다. 앞서 인·태 전략을 공개한 미국 일본 캐나다 등이 중국을 질서 파괴자로 규정한 것과는 차별화를 뒀다. 최대 교역국인 중국과의 관계를 의식하지 않을 수 없었을 것이다. 그러나 자유, 인권, 민주주의를 기반으로 한 국가들과 연대 강화는 언젠가 대중 관계에서 갈등 요인이 될 수밖에 없다.<br><br>중국 공산당 중앙선전부와 관영 CCTV, 신화통신이 2017년 8월 공동 제작한 특집 프로그램 ‘대국 외교’는 시진핑 외교 사상을 중심으로 중국이 세계 평화 건설자, 글로벌 발전 기여자, 국제질서 수호자가 되는 미래를 그렸다. 그러나 5년이 지난 지금 중국의 모습은 그것과는 거리가 멀다. 국제사회는 코로나19 중국 기원설을 주장한 호주에 대해, 대만 대표처를 개설한 리투아니아에 대해 중국 정부가 가한 보복 조치를 똑똑히 봤다. 이런 식이라면 중국이 말하는 대국 외교는 강대국이 만든 질서에 순응하라는 대국주의와 다를 게 없다.<br><br>권지혜 베이징특파원 jhk@kmib.co.kr","date":"2023-01-03T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281156&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 잘 소통할 수 있는 도시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010320260455969_1672745164_0924281054.jpg\"></center><br>통화를 기피하는 전화공포증(Call Phobia)을 가진 MZ세대 직장인에게 1대 1로 전화하는 법을 가르치는 외국 사례를 생경한 마음으로 들었다. 우리나라 MZ세대도 30%가량 전화공포증이 있단다. 문자나 SNS를 통한 짧은 메시지 위주의 소통에 익숙하다 보니 기업에서 겪는 협상과 지시 등 통화와 소통에 부담이 컸고, 가족이나 또래와도 비슷하단다. 특히 청소년기부터 집 전화 없이 스마트폰을 쓴 실질적 포노사피엔스(Phono Sapiens)라 할 Z세대는 복잡한 요금제 속에서 문자, 이모지, 짧은 통화 중심으로 소통해 현실에서의 깊고 다양한 관계망 형성을 불편해한다.<br><br>형제자매 틈바구니에서 자라 콩나물교실에서 교육받고 늘 해질녘까지 자유롭게 몰려다니며 놀던 기성세대와 (대개) 외동으로 자라 널찍한 교실에서 교육받고 늘 부모의 스마트한 감시 속에 짬짬이 홀로 또는 점조직과 온오프라인으로 노는 Z세대는 소통 방식도 달라졌다. 하지만 공원주의자 입장에선 아쉽다. 집-학교-동네-집의 쳇바퀴 속에서 동네 공원이 ‘놀이’를 매개로 다양한 관계망의 소통을 일부나마 맡아왔기 때문이다. 학교나 학원과 달리 공원은 다른 반, 다른 학년, 다른 학교, 다양한 연령대의 사람이나 장애인, 반려동물 등을 무시로 접하고 섞일 수 있는 공간이다.<br><br>놀이의 조건으로 시간, 친구, 공간을 꼽는데 시간과 친구는 이미 부족하다. 어린이의 70% 이상은 ‘학습’ 때문에 놀 시간이 부족하고, 친구와 노는 경우도 9%가 못된다. 그래서 우리는 공간인 공원에 열성이다. 다만 그네나 흔들말 같은 혼자 노는 시설이 많아지고 안전 때문에 그네와 미끄럼틀 길이도 점점 짧아져 재미가 반감되기도 했다. 그럼에도 새해에는 놀이터를 더 고민하고 놀이지도를 만들고 놀이친구 자원봉사자를 양성할 계획이다. 곳곳의 공원에 다양한 관계망을 용광로처럼 녹여내는 놀이터를, 함께 더 잘 소통할 수 있는 도시를 상상하면서.<br><br>온수진 양천구 공원녹지과장","date":"2023-01-03T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281054&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북핵 대응할 실질적 핵억지력 확보에 총력 기울여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010222210454812_1672665664_0924281133.jpg\"></center><br>김정은 북한 국무위원장은 새해 들어 한층 노골적인 핵 위협을 쏟아냈다. 노동당 전원회의에서 남한을 “명백한 적”으로 규정하며 “핵탄 보유량의 기하급수적 증대”를 지시했다. 대남 선제 핵공격 의지를 분명히 했고, 대륙간탄도미사일 발사장에 동행했던 딸을 이번엔 핵미사일 무기고에 데려갔다. “내 자녀들이 핵무기를 이고 사는 걸 원치 않는다”던 5년 전 발언은 완벽한 허언이 됐다. 그 말에 희망을 품고 저자세로 일관하며 군사훈련조차 극도로 자제하는 동안 우리 군은 조악한 무인기에도 허둥대는 신세로 전락했다. 냉정한 분쟁 현실에서 상대의 선의에 매달렸던 접근법은 허약한 대비태세만 낳고 말았다.<br><br>같은 실수를 되풀이할 수 없다. 180도 얼굴을 바꾼 김정은이 핵공격을 엄두내지 못하도록 힘을 갖춰야 안보를 지키고 비핵화를 앞당길 수 있다. 한·미 동맹 자산인 미국의 핵우산을 업그레이드해야 할 때다. 양국은 지난해 11월 안보협의회의(SCM)에서 북한의 핵사용을 상정한 확장억제수단 운용연습(DSC TTX)의 연례화에 합의했다. 윤석열 대통령은 “핵전력의 한·미 공동 기획·훈련을 추진하고 있다”며 이를 북핵 억제력의 핵심 수단으로 꼽았다. ‘공동 핵 훈련’이란 용어의 사전적 한계 탓에 양국 정상 발언이 엇박자를 보이는 해프닝도 있었지만, 미국 측은 윤 대통령 발언대로 진행되고 있음을 밝히면서 북핵 공동 대응에 이견이 없음을 확인했다.<br><br>이에 따라 진일보할 한·미 북핵 억지력은 기존 핵우산과 나토식 핵 공유의 중간 형태가 될 가능성이 크다. 미국의 핵전력 운용 과정에 한국이 더 깊이 개입해 수동적인 핵우산의 한계를 극복하고 억제력의 실효성을 높이려 한다. 관건은 북한이 핵공격 시 반드시 핵 보복을 당하리란 실질적 공포를 느끼게 만드는 것이다. 핵을 갖고 있지 않은 우리의 현실 속에서 가장 효과적인 핵 억제력을 확보하기 위해 모든 노력을 기울여야 할 때다.","date":"2023-01-03T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281133&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 방음터널을 걷어내라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2022042621181279300_1650975492_0924281061.jpg\"></center><br>구랍 29일, 과천 방음터널 화재로 수십명의 사상자가 발생했다. 언론의 진단은 다양하다. 불이 붙기 쉬운 재료, 소방설비를 강제하지 않았던 법규, 차단기가 제때 작동하지 않았던 점. 예의 선진국의 사례가 등장한다. 선진국과 달리 관련 규정이 허술했다고 하지만 고개를 갸우뚱하지 않을 수 없다. 선진국에서 방음터널을 본 적이 있었던가?<br><br>방음벽은 우리나라 도시에만 있는 특이한 구조물이다. 쾌적한 주거권을 보장하기 위해 소음원인 도로에 벽을 세워 소음을 차단하겠다는 것이다. 일견 타당해 보이지만 그건 도시라는 정주형식에 대한 몰이해 내지는 오해의 결과라고 말할 수 있다. 도시는 공화와 공공선의 의미가 물리적으로 구현되는 공간이다. 공화는 근대 서구의 자유주의를 보완하기 위한 개념인데, 공동체 구성원의 약간의 양보와 기여로 ‘공공선’이 생겨나고 그 혜택으로 공동체는 물론 개인도 훨씬 더 큰 행복을 누린다는 것이다.<br><br>대표적인 예로 광장이 있다. 광장이 효과적으로 되려면 일정한 형태를 갖춰야 하는데 대개는 볼록한 형태다. 이를 위해 주변의 건물은 모양이 찌그러지는 희생을 감수해야 한다. 건물의 쓰임새나 시공이 불리할 수밖에 없다. 하지만 그 대가로 광장이라는 공공선이 생겨나며, 혜택은 도시 전반이 나눠 갖는다. 특히 건물은 ‘광장 앞 건물’이라는 지위를 얻게 돼 평범한 건물의 몇 배 가치를 갖게 된다. 간단한 산수다.<br><br>공공선의 반대 경우도 있다. 공과 사, 전체와 부분을 뒤집은 것이다. 즉, 도시의 내부에 들어와 혜택을 누리며 살면서도 개인의 이익만을 좇아 도시 전체의 공익에 무관심한 태도다. 방음벽이 대표적이다. 도시 미관이나 이웃과의 단절 같은 공동체의 손실에는 관심이 없다. 벽을 세워서라도 고요하고 쾌적한 개인의 주거환경을 만들겠다는 것이다. 주거지역으로 도로가 난 경우도 있지만, 원래 도로가 있었고 거기에 집을 지은 경우가 대부분이다. 애초에 주거로는 적합하지 않은 땅이라면 다른 용도로 쓰거나 건축물 배치나 구조를 바꾸거나 창을 덧대서 스스로 소음을 피하는 집을 짓는 게 마땅한 해결책이었을 것이다. 높은 담을 쌓아 자신을 스스로 가두고 경관을 해치는 일이 도시에서 벌어진다.<br><br>철도변이나 공장 등 소음이 심한 곳에만 설치되던 방음벽이 이제는 웬만한 도로마다 있다. 외곽순환도로를 따라 돌다 보면 방음벽이 이어져서 어느새 서울은 견고한 성곽도시로 보일 정도다. 색을 칠해보기도 하고 담쟁이넝쿨로 위장해보기도 한다. 답답함을 해소하기 위해 투명한 재료로 바꿔 보지만 새들이 날아와 부딪히는 바람에 새들의 무덤으로 불릴 정도다. 어떤 경우라도 도로변 먼지는 피할 수 없으니 도시 경관은 처참해진다.<br><br>방음벽을 점점 높게 짓다가 도로를 향해 구부리기 시작하더니 극단적으로 둘러싸는 형태로 변형되는데 이게 바로 방음터널이다. 멀쩡한 평지 도로에 뚜껑을 씌우고 터널이라 부르며 여기에 환기시설을 갖추는 이해할 수 없는 일이 벌어진다. 하늘 대신 먼지를 뒤집어쓴 터널 안을 달리는 기분이 유쾌할 리 없다. 공공선의 다른 극단에 있으니 가히 ‘공공악’이라 부를 만하다. 비합리적 모순이며 무모하고 비논리적인 시설이니 선진국 도시에서는 비슷한 사례조차 찾기 쉽지 않다. 이번 사고는 애초부터 있을 필요도 없는, 혹은 도시에 있어서는 안 되는 구조물을 만든 것에서 시작했다고 할 수 있다. 이참에 방음터널은 모두 걷어내는 것이 어떤가? 도로에서 하늘을 빼앗고 도시 경관이나 공동체 의식을 위협하는 공공악이며, 이제는 안전마저 위협하는 흉물임이 드러난 교훈적 사고가 아닌가.<br><br>본가로 향하는 새해 아침부터 방음터널을 지나며 폐소공포증이 몰려온다. 언젠가 외신에서 본 팔레스타인 장벽에 어지럽게 적혀있던 낙서가 떠오른다. “다리는 희망을 만들고 장벽은 두려움을 만든다.” 두려움보다는 희망이 가득한 도시에 사는 게 새해 소망이 됐다.<br><br>이경훈 국민대 건축학부 교수","date":"2023-01-03T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281061&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 참사 국정조사 활동 기간 연장해 제대로 하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010321161056054_1672748170_0924281074.jpg\"></center><br>여야가 이태원 참사 국회 국정조사 특별위원회의 활동 기간 연장을 놓고 또다시 싸우고 있다. 하루도 쉬지 않고 서로를 헐뜯는다. 주호영 국민의힘, 박홍근 더불어민주당 원내대표는 3일에도 협상을 벌였지만 결론을 내리지 못했다. 국정조사 기간 연장의 필요성에 원론적으로 동의하면서도 합의하지 못하는 이유는 뻔하다. 국민의힘은 기간 연장이 불편하고, 민주당은 기간 연장을 통해 윤석열정부 공격을 계속하려고 한다. 양당 모두 이태원 참사를 정략적으로 이용하지 않겠다는 약속를 대놓고 무시하고 있는 것이다.<br><br>국정조사 특위는 지난해 11월 24일 출범했지만 활동은 기대에 미치지 못했다. 예산안 처리가 지연됐고, 이상민 행정안전부 장관 해임건의안 강행으로 여당 위원들이 한때 사퇴해 활동 시간이 절대적으로 부족했다. 시간만 모자란 게 아니었다. 내용은 더 부실했다. 지난달 21일 마침내 현장조사가 시작됐지만 위원들은 참사 원인과 안전 시스템 미작동 이유를 규명한다는 취지를 아예 잊은 듯했다. 2차례 기관보고에서 민주당은 검찰의 마약단속  등 지엽적 문제로 시간을 낭비했고, 국민의힘은 닥터카 탑승으로 물의를 빚은 신현영 민주당 의원 성토에만 주력했다. 정쟁 빼고 건질 게 없는 국정조사로 전락했다. 2차례 남은 청문회마저 이런 식으로 계속된다면 국정조사 무용론이 쏟아질 게 뻔하다.<br><br>지금 이태원 참사에 대한 경찰 수사는 현장 실무자의 책임을 밝히는 선에서 벗어나지 못하고 있다. 기소를 목표로 법적 책임을 따지는 수사기관이 참사의 근본 원인과 부실대응 의혹의 실체를 밝히는 데는 한계가 있다. 그렇기에 많은 국민이 눈을 부릅뜨고 국정조사를 지켜보는 것이다. 여야는 지금이라도 제대로 된 국정조사에 나서야 한다. 활동 기간 연장은 당연하다. 대신 정파적 이익을 떠나 158명의 소중한 목숨이 서울 시내 한복판에서 허무하게 스러진 이유를 분명히 밝혀야 한다. 장관, 경찰청장, 자치단체장 등 책임질 위치에 있는 인사들의 잘잘못을 구체적으로 드러내야 한다. 그래야 앞으로 어떻게 바꿀지 방법이 나올 것 아니겠는가.","date":"2023-01-03T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281074&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 그렇게 어른이 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2021070920510566142_1625831465_0924281059.jpg\"></center><br>제목에 연도가 들어간 노래여서 그렇겠지만 정태춘의 ‘92년 장마, 종로에서’와 장혜진의 ‘1994년 어느 늦은 밤’을 듣다 보면 1992년과 1994년의 그날이 자연히 떠오른다. 대학에 막 입학해 한껏 들떴던 그때와 첫사랑의 열병에 몸살 앓던 날들. “다시는 종로에서 깃발 군중을 기다리지 마라”는 가사를 들으며 처연히 슬펐던 감정이 어제처럼 그려지고, “하지만 그대여 다른 건 다 잊어도 이것만은 기억했으면 좋겠어, 내가 그대를 얼마만큼 사랑하고 있는지”라는 가사를 오늘 듣다 보면 내게도 그런 날이 있었지 하면서 홀로 미소 짓게 된다. 시간의 긴 강을 건너 지금 이 자리에 있다.<br><br>대학 시절 우리 학교엔 ‘새시대2020’이라는 동아리가 있었다. 환경, 평화, 정치개혁 등을 주제로 세상만사를 다 다루겠다는 듯 만기친람하는 동아리였는데, 적어도 2020년 즈음엔 새로운 시대를 열어야 하지 않겠느냐는 의지를 담고 있었다. 그 동아리가 생겼던 해가 1997년쯤. 그때만 해도 2020년이라는 연도를 들으면 멀고 먼 미래의 일이라는 느낌이었다. ‘과연 그날이 오겠어?’라는 아뜩한 의문마저 있었다. 2020년은 진즉 지나 2023년을 맞는다. ‘새시대’는 참 왔는지 모르겠고.<br><br>‘나이 서른에 우린’이라는 노래도 있었다. 백창우 시인이 작사 작곡한 이 노래가 나온 해가 1986년. 내가 처음 들었던 때는 열여섯 무렵이었다. 그때만 해도 ‘서른’이라는 나이 또한 까마득한 촉감이었다. 서른이 되면 나는 어른이 돼 있을 것이고, 결혼해 아이도 한둘은 있으리라 예상했는데, 그런 미래를 상상하는 것만으로도 옆구리가 간지러웠다. 서른은 벌써 지났고, 마흔도 훌쩍 넘겼고, 갓 쉰을 앞둔다. 서른? 첫사랑에 성공했으면 그만한 아들딸이 있겠다.<br><br>세월의 언덕을 넘어 오늘의 골짜기에 이르렀다. 그때는 참 멀고도 먼 미래의 일들이라 여겼던 순간을 벌써 겪었고, 대수롭지 않게 넘겼다. 돌아보면 군대에서 보낸 26개월이, 그때는 시간이 왜 이렇게 느리게 가는 거냐고 푸념했는데, 지금은 삼사 년쯤은 눈 깜짝할 새에 지나가는 느낌이다. 요즘 18개월 군 복무 정도는 웃으면서 갔다 오겠다는 꼰대스러운 생각마저 고개를 드는데, 20대가 받아들이는 시간의 질감과 50대가 받아들이는 광음의 속도는 사뭇 큰 차이가 있는가 보다. 시간은 누구에게나 공평하게 주어지지만 세월의 사잇길을 지나는 사람들의 걸음새는 저마다 다르다.<br><br>새해 첫날, 어머니 계시는 고향 집에 들렀다. ‘우리 엄마는 결코 늙지 않을 것’이라 여겼던 그 엄마는 벌써 칠순의 연세를 넘겼다. 허리가 구부정해졌고, 침대 머리맡에 손주들 사진을 일렬로 쭉 세워놓고 아침에 일어나 아이들 이름을 하나씩 불러보는 것으로 하루를 시작한다. “얘는 효민이, 얘는 민찬이, 얘는 승민이….” 그렇게 나름 치매 예방 훈련을 하신다나. 가냘픈 어깨를 주무르며 “아이고 엄니, 그런 말씀 마소. 구구단 거꾸로 외우는 기억력으로 120살까지는 사실 거요”라고 말했더니 “아이고 이놈아, 실없는 소리 마라. 가야 할 때 조용히 가는 것도 하늘에 대한 도리여” 하시며 벽에 걸린 십자가를 올려다보신다.<br><br>시간이 공평하듯 죽음도 누구에게나 찾아온다. 그리고 또 하나 분명한 것은, 내가 죽어도 세상은 세상대로 흘러갈 것이란 사실이다. 1992년의 장마를 지나 1994년 어느 늦은 밤을 추억하고 2020년의 새시대를 톺았듯 저마다의 시간도 끝없이 이어질 것이다. 올 한 해도 무탈하게 견디길 소원하며, 내가 세상에 남겨야 할 것들을 하나둘 돌아본다. 좋든 싫든 살아야 하는 것이 시간이고 세상이면, 이왕 사는 것 멋지게 살아봐야 하지 않겠는가 하는 새삼스러운 다짐까지 해본다. 이렇게 훌쩍 어른이 됐다.<br><br>봉달호 작가·편의점주","date":"2023-01-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281059&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령이 나서야 반도체 세액공제율 올리는 기재부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010321170556059_1672748225_0924281155.jpg\"></center><br>정부가 반도체 시설 투자에 대한 세액공제율을 대기업 기준 8%에서 15%로 두 배 이상 올리기로 했다. 중소기업 역시 공제율이 16%에서 25%로 뛴다. 투자 증가분에 10% 세액공제를 추가하기로 한 점을 고려하면 대기업과 중소기업의 시설 투자 세액공제율은 최대 25%, 35%까지 늘어난다. 지난해 12월 23일 국회 본회의에서 대기업의 반도체 세액공제율을 6%에서 8%로 올리는 조세특례제한법 개정안이 통과된 지 11일 만에 정부가 다시 수정하기로 한 것이다. 글로벌 반도체 전쟁이 치열한 가운데 정부가 입장을 바꿔 세액공제율을 대폭 올린 것은 만시지탄이지만 다행이다. 수정안이 국회에서 속히 통과돼 반도체 시장 주도의 마중물이 되길 바란다.<br><br>결과만 놓고 보면 긍정적이나 과정상의 혼선, 특히 기획재정부의 타성과 주먹구구식 일처리는 반드시 짚고 넘어가야 한다. 애초 대기업 세액공제율에 대해 국민의힘은 20%, 더불어민주당은 10%를 내세웠다. 그런데 기재부가 세수가 감소한다며 야당안보다 낮은 8%를 제시했고 이 안이 통과됐다. 미국 등이 세액공제율을 25%로 늘리기로 한 터에 반도체 업계는 믿었던 정부에 뒤통수를 맞았다. 기재부는 업계 비판에 “반도체 투자에 매우 높은 수준으로 세제지원 중”이라는 보도자료까지 내며 당당했었다. 그러다가 12월 30일 윤석열 대통령이 “반도체 등 국가전략산업에 대한 세제지원을 확대하는 방안을 검토하라”고 하자 입장을 돌연 바꾼 것이다.<br><br>11일 사이에 세수가 갑자기 넘치지도, 반도체 환경이 급변하지도 않았다. 대통령 말 한마디만 있었다. 기재부의 무소신, 철학 부재만 만천하에 알린 셈이다. 본회의 때 정부안에 합의한 야당을 다시 설득해야하는 소모전도 치르게 됐다. 기재부가 숫자 놀이, 세수 계산에 빠져 경제의 큰 그림을 그리지 못한다는 지적은 자주 나왔다. 고위 관료 및 업계 인사들의 증언을 보면 40년 전 삼성이 반도체 산업에 뛰어들 때 가장 반대하던 곳이 지금의 기재부인 경제기획원이었다. 그때도 막대한 자본이 투입된다는 이유를 들었다. 기획원 말대로 삼성이 반도체 시장 진출을 접었다면 지금의 한국 경제가 있었겠는가. 경제 핵심 부처의 안목이 40년이 지나도록 그대로인 게 놀라울 뿐이다. 윤 대통령은 “정부가 기업의 든든한 지원군이 되겠다”고 약속했는데 이래서는 기업이 정부를 어떻게 믿고 뛸 수 있겠나. 정부가 일관된 전략이 없으면 민간의 도전과 혁신에도 제동이 걸리게 마련이다. 기재부의 대오각성이 필요하다.","date":"2023-01-03T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281155&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 20년 뒤 미래에 대한 투자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2021051021030586371_1620648185_0924280891.jpg\"></center><br>고3 학부모이거나 그 터널을 지나온 지 얼마 안 된 이들은 알 법한 농담 혹은 실화가 몇 개 있다. 이과 상위권 학생들은 서울대 의대부터 시작해 전국 대학 의대를 한 바퀴 돈 뒤 스카이(SKY) 대학의 이공계열 학과를 살펴본다. 매년 서울대 입학생을 가장 많이 배출하는 학교는 어디일까? 연세대. 사실을 극단화했지만 현실을 과감하게 드러낸 말들이기도 하다. 공부 좀 한다는 아이들은 의대 진학을 한두 번 고민한다고 한다. 수학, 화학, 생물, 유전학, 분자생물학, 천문학, 컴퓨터공학, 전자공학 등 다양하고 흥미로운 학문을 배우는 곳이 많지만 학부모와 아이들은 거의 의대를 쳐다본다. 왜 그럴까. 취업이 확실해서? 물론 확고한 일자리가 첫 번째 원인일 수 있다. 다만 더 깊숙한 곳에는 또 다른 이유가 있다.<br><br>삼성전자와 SK하이닉스는 세계 시장을 주름잡는 반도체 기업이다. 반도체는 인공지능(AI), 로봇, 사물인터넷(IoT) 등으로 대표되는 4차 산업혁명의 물결을 타고 ‘산업의 쌀’ ‘안보자산’으로까지 지위가 격상됐다. 수요가 급증하고 산업이 커지면서 인력은 늘 모자란다. 그래서 기업들은 아예 대학과 손을 잡고 ‘계약학과’를 만들었다. 학과명은 조금씩 다르지만 연세대, 고려대, 성균관대, 카이스트(KAIST), 포스텍, 서강대, 한양대에 개설돼 있다. 장학금을 주고, 졸업하면 꽃길(대기업 취업)을 보장한다.<br><br>그러나 세상은 냉정하고 영악하다. 종로학원에서 조사해 보니, 연세·고려·한양대의 2023학년도 반도체 계약학과 수시모집에서 최초 합격자 84명 중 58명이 등록을 포기했다. 빈자리는 추가 합격으로 채워졌다. 등록을 포기한 아이들은 어디로? 의대를 가기 위해 등록을 접은 아이들이 상당수일 것이다. 100% 취업이라는 당근을 거절하고 의대로 쏠리는 건 대기업 직원보다 의사가 경제·사회적으로 신분 상승의 사다리를 오르는 데 유리해서다. 부모 세대보다 잘살 확률이 낮다고 여기고, 실제로 낮아지다 보니 본능과 욕망이 자연스럽게 작동한다. 기술 발전에 따라 일자리가 사라지는 상황에서 생존 본능에 따라 움직인다.<br><br>이게 극대화한 게 지금의 중국이다. 요즘 중국 청년층에서 유행하는 단어는 ‘탕핑(&#36538;平)’이다. 평평하다는 뜻인데 아무리 노력해도 집, 성공, 취업, 결혼이 불가능하니 그냥 누워만 있다는 의미로 쓰인다. 중국 정부가 발표한 공식 통계에서 청년(16~24세) 실업률은 18.4%에 이른다. 한 달에 1000위안(약 18만원)도 못 버는 인구가 6억명이나 된다.<br><br>여러 이유가 있겠지만, 현재 중국의 청년층을 휘감고 있는 먹구름을 만드는 데 교육도 큰 몫을 했다. 중국에서는 불과 얼마 전까지 12년에 걸친 교육과정을 이수하는 데 만만찮은 돈을 들여야 했다. 2009년 조사에서 고교 3년간 드는 직접비용은 1659달러로 집계됐다. 이는 농촌 가정 1년 수입의 10~15배다. 현재 초·중학교는 의무·무상교육이다. 이렇다 보니 고등교육을 받지 못한 저숙련·저임금 노동자 비중이 높다. 이들은 산업구조 변화에 무방비로 노출되고, ‘구조적 실업’의 나락으로 금세 추락한다.<br><br>물론 중국에는 베이징대, 칭화대 등 세계적으로 우수한 대학이 많다. 매년 엄청난 숫자의 고급 인력이 쏟아져 나온다. 하지만 소수 엘리트가 다수를 먹여 살리는 구조는 개발도상국 시절까지만 유효할 뿐이다. 과거의 교육정책 실패가 지금 중국을 옥죄는 것이다. 그래서 경제학자들은 교육을 ‘20년 뒤 미래를 위한 투자’라고 말한다.<br><br>결은 다르지만 한국의 고등교육, 대학입시 시스템이 밝은 미래를 담보한다고 장담하기 어려워 보인다. ‘입시 기계’를 기르는 교육이 펼칠 20년 뒤의 미래는 아찔하다.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2023-01-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280891&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 물가 잡힐까?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2022062020491044016_1655725750_0924280889.jpg\"></center><br>글로벌 인플레이션 시대, 막을 내릴까? 2022년 세계 경제의 숙제는 물가였다. 미국의 소비자물가 상승률이 6월 9.1%를, 영국은 9월 10.1%를, 유로존은 10월 10.6%를 기록하는 등 각국은 41년 만에 최고치의 고물가를 경험했다. 한국 소비자물가 상승률도 7월 6.3%를 기록하며 외환위기 이후 24년 만의 최고치에 이르렀다. 이례적 고물가는 이례적 고금리 시대를 이끌었고, 고환율이라는 숙제도 마치 세트메뉴처럼 딸려왔다. 2022년 경제를 고물가·고금리·고환율의 복합위기 시대라 칭하지만 사실 모든 게 물가 때문이었다.<br><br>물가 잡힐까? 2023년 경제도 물가에 달려 있다. 물가가 잡히는지, 언제 잡히는지, 얼마나 빨리 잡히는지가 2023년을 결정짓는다고 해도 과언이 아닐 것이다. 필자는 ‘그레이트 리세션 2023년 경제전망’을 통해 2023년 본격적인 경기 침체가 시작될 것을 강조했다. 물가가 잡히는지 아닌지에 따라 금리 인상의 정도나 금리 인하 여부가 결정될 것이고, 또 이에 따라 경제주체의 심리가 급격히 전환되기 시작할 수 있다. 물가를 둘러싼 몇 가지 의문과 우려들에 관한 판단이 필요한 시점이다.<br><br>첫째는 ‘물가 정점론’이다. 한국 소비자물가 상승률이 지난해 7월 6.3%를 기록한 이후 12월 5.0%로 추세적 내림세를 보여 왔다. 소비자물가 선행지표 중 하나가 수입물가다. 소비재(완제품)뿐만 아니라 원자재나 부품을 수입해 가공, 유통, 소비에 이르는 과정을 거치기 때문에 수입물가가 약 3개월 선행하는 경향성이 있다. 원자재 가격 및 환율이 다소 안정화하면서 수입물가 상승률도 지난해 5월에 이미 정점을 찍고 가파른 하락세를 지속하고 있다.<br><br>둘째, 물가가 정점을 찍은 것은 맞지만 ‘물가 아직 안 잡혔다’는 점을 강조하고자 한다. 중앙은행의 통화정책은 물가안정목표제하에 있다. 한국이나 미국 등 선진국들이 채택하고 있는 목표물가는 2%다. 한국 소비자물가 상승률도 정점을 이미 통과한 모습이고, 미국도 9.1%에서 7.1%로 하향 안정화하고 있는 것은 사실이지만 아직 2%라는 목표물가에 부합하는 수준으로 떨어진 것은 아니다. 2023년 소비자물가 상승률은 한국이 약 3.5%, 미국이 약 4% 수준에 달할 것으로 전망한다. 현재 시점에 예상할 수 없는 어떤 변수가 등장하지 않는다고 가정한다면, 2023년까지도 물가가 목표 수준으로 잡히기는 어려울 것으로 판단된다.<br><br>셋째, ‘물가상승률’이 정점이지 ‘물가’가 정점인 것은 아니다. 물가상승률이 떨어지는 것과 물가가 떨어지는 것은 엄연히 다르다. 물건 가격이 100원→200원→300원으로 올랐다고 가정해 보자. 가격은 각각 100원씩 올랐지만, 상승률은 100%에서 50%로 떨어졌다. 즉 상승률이 떨어져도 가격은 같은 폭으로 올랐음을 이해해 볼 수 있다. 2023년 물가상승률이 다소 안정화하는 흐름을 보일 것은 맞겠지만, 소비자들은 2022년에 경험한 비싼 물건 가격보다 3.5% 정도 더 높은 물가를 경험하게 될 것이다.<br><br>2023년에는 인플레이션에 대응하기 위한 노력을 집중해야 한다. 첫째, 고물가·고금리는 기업 신규 투자를 억누르는 환경적 요인으로 작용할 것이기 때문에 기업들의 사업 의지를 고취하는 생태계를 조성해야 한다. 둘째, 공공요금 인상을 물가가 다소 안정화 되는 시점 이후로 연기하는 것을 고려할 필요가 있다. 셋째, 한파나 폭설과 같은 계절적 요인과 설 수요가 맞물려 식료품 물가가 급등할 우려에 선제적으로 대응해야 한다. 넷째, 고물가는 유독 저소득층의 삶의 질을 실추시킬 수 있으므로 재정정책의 초점이 취약계층을 보호하는 장치를 확충하는 데 맞춰져야 할 것이다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2023-01-02T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280889&code=11171313&sid1=col"}]