[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘미르 분쟁’ 일단락… 위메이드, 액토즈와 라이선스 계약 체결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2022102614224875764_1666761769_0018555450.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081017280230251_1691656083_0018555450.jpg\"></center><br>‘미르의 전설’ 지식재산권(IP) 소유권을 두고 수십년간 법정 다툼을 벌여온 위메이드와 액토즈소프트가 화해의 맞손을 잡았다. 20년 만이다.<br><br>위메이드는 9일 자회사 전기아이피를 통해 액토즈소프트와 미르의 전설2·3 라이선스 계약을 체결했다고 밝혔다.<br><br>이번 계약을 통해 액토즈소프트는 5년간 미르의 전설2·3 중국(홍콩, 마카오, 대만 제외) 라이선스 사업 독점권을 가진다. 계약금은 매년 1000억원씩 총 5000억원이다.<br><br>양사 간 신뢰를 회복하고, 지속 가능한 사업 환경을 조성하기 위한 대승적 판단으로 계약을 결정했다는 게 위메이드의 입장이다.<br><br>위메이드는 “미르의 전설 공동저작권자로서 안정적인 매출을 확보한다는 방침”이라며 “액토즈소프트와 상호 긴밀한 협력 관계를 구축해 미르의 전설 IP 사업 성과를 극대화할 계획”이라고 밝혔다.<br><br>두 회사의 법적 분쟁은 2000년대부터 이어져왔다. 양사는 원래 하나의 기업이었으나 위메이드가 독립하면서 미르의 전설2의 IP를 공동으로 소유하는 상황이 됐고, 이후 싱가포르, 중국, 한국 등에서 소유권을 놓고 소송전을 벌였다.<br><br>2021년 싱가포르 국제상공회의소(ICC) 중재법원이 위메이드의 손을 들어주자 액토즈소프트가 불복 의사를 드러내는 등 갈등이 격화하기도 했다.<br><br>하지만 이번 계약으로 양사의 길었던 분쟁이 상당부분 일단락될 것으로 보인다.<br><br>액토즈소프트와 진행 중인 미르2 관련 소송에 대해서 위메이드 관계자는 “계약과는 별개로 소송은 추후 협상할 예정”이라면서 “이해관계자끼리 계약을 통해 공감대가 형성됐고, 의견이 잘 조율됐기에 소송은 원만하게 진행될 것 같다. 새로운 국면을 맞이하게 된 계기가 될 것”이라고 설명했다.<br><br>위메이드 장현국 대표는 “이번 계약은 위메이드와 액토즈소프트가 협력을 통해 더 나은 미래로 나아가기 위한 전환점이 될 것\"이라면서 “다시 커지고 있는 중국 시장에서 위메이드의 게임들을 선보이며 보다 큰 성과를 낼 수 있도록 하겠다”고 전했다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-08-10T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018555450&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"中 자원 공급망 옥죄는데… 韓은 의존도 여전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081021480430603_1691671684_0924315775.jpg\"></center><br>중국이 전기차, 풍력발전에 사용되는 핵심 부품인 희토류 영구자석을 자원무기화하고 있다. 생산과 수출을 통제하면서 자국 중심의 공급망을 강화한다. 자원은 시장에서 거래되는 상품인 동시에 정치·외교적 이용가치가 있는 전략물자다. 산업계는 서둘러 공급망을 다변화해야 한다고 지적한다.<br><br>한국무역협회는 10일 ‘희토류 영구자석의 공급망 현황과 시사점’ 보고서를 발표하고 중국이 세계 희토류 생산의 58%, 네오디뮴 영구자석(NeFeB) 생산의 92%를 차지한다고 밝혔다. 네오디뮴 영구자석은 현재까지 개발된 영구자석 가운데 가장 강한 자력을 지닌다. 이에 전기차 구동모터, 풍력발전 터빈 등 친환경 산업의 핵심 부품으로 활용되고 있다. 전 세계의 수요가 2020년 12만t에서 오는 2050년 75만t으로 6배 이상 폭증할 것으로 추산된다.<br><br>중국은 최근 들어 희토류와 영구자석의 생산·수출을 강하게 옥죄고 있다. 2010년대 이후 희토류 생산량 통제와 관련 기업 국유화를 추진해왔다. 지난해엔 ‘수출 금지·제한 기술목록’ 개정안에 희토류 영구자석 제조 기술을 추가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081021480430604_1691671684_0924315775.jpg\"></center><br>중국이 희토류 영구자석을 자원무기화하면 한국의 공급망에 상당한 차질이 빚어질 수 있다. 한국은 희토류 영구자석 대부분을 수입에 의존한다. 한국의 전기차 수출 증가로 지난해에 영구자석 수입액은 전년(3억8000만 달러) 대비 67.3%가 증가한 6억4100만 달러를 기록했다. 사상 최대 규모의 수입액이다. 이 가운데 중국산 영구자석 수입액은 5억6300만 달러로 비중이 87.9%에 달한다.<br><br>무역협회는 희토류 영구자석의 한국 내 생산을 늘리고 영구자석 공급망 단계별 기업 육성, 전문인력 양성 등의 생태계 구축이 시급하다고 지적했다. 이어 일본을 벤치마킹할 필요가 있다고 지목했다.<br><br>일본은 한국처럼 희토류 불모지다. 다만 기술적 우위를 바탕으로 공급망을 다변화했다. 자국 내 해저 희토류 채굴기술 개발, 호주 희토류 기업과 공급계약 체결 등으로 중국산 의존도를 낮췄다. 일본의 중국산 희토류 의존도는 2016년 42.3%에서 지난해 31.1%로 10%포인트 이상 낮아졌다. 미국(76.8%), 유럽연합(90.0%)과 비교해 안정적 공급망을 확보한 것이다. 박가현 무역협회 연구위원은 “희토류 영구자석의 안정적 공급은 전기차 등 친환경 산업의 경쟁력 확보에 필수적일 뿐만 아니라 방위산업 등 국가 안보와도 직결된다. 기술우위 확보, 대체·저감기술 개발, 재활용 활성화 등을 위해 국가적 차원에서 지원을 강화하고, 해외 광물자원 확보에도 적극적으로 나설 필요가 있다”고 강조했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-08-10T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315775&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“신규 원전, 원하는 지방자치단체 있다면 어디든 가겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081021260430569_1691670364_0924315684.jpg\"></center><br>한국원자력학회 회장을 역임한 황주호(<b>사진</b>) 한국수력원자력 사장은 자타 공인 원자력 전문가로 꼽힌다. 4대 사장을 지낸 김종신 전 사장 이후 10년 만에 임명된 비관료 출신 한수원 사장이기도 하다. 조만간 취임 1년을 맞는 그가 앞으로 해결해 나가야 할 현안은 산더미처럼 쌓여 있다. 탈원전 정책 5년간 멈췄던 원전 시계를 다시 정상으로 되돌리는 일이 여전히 진행 중이다.<br><br>당장 내년부터 본격적인 논의에 돌입하는 신규 원전 건설과 관련해 부지 선정부터가 난제다. 지난 8일 경북 경주시 한수원 본사에서 만난 황 사장은 “(원전을) 원하는 지자체라면 어디든 가겠다”고 말했다. 지금까지는 정부가 부지를 선정했다면 앞으로는 원전을 유치하고 싶은 지자체를 택하겠다는 뜻이다. 황 사장은 “분산에너지 활성화 특별법이 통과돼 지역별 차등요금 적용이 가능해졌다”며 “지역주민, 산업체 등이 선호하는 에너지가 있을 것”이라고 설명했다. 저렴한 전기요금이 강점인 원전의 경쟁력을 신뢰하고 있다는 의미로 읽힌다.<br><br>폴란드 원전 수출 진행 상황과 관련해선 “가을쯤 폴란드 원전 타당성 조사 계약을 맺게 될 것이다. 조사가 1년여 정도 진행될 예정이다”고 말했다. 이달 말쯤 방류되는 후쿠시마 원전 오염수에 대해선 “과학적으로는 해롭지 않다”고 선을 그었다.<br><br><b> -다음 주면 취임 1주년이 된다. 쉼 없이 달려온 듯하다.</b><br><br>“오자마자 이집트 엘다바 원전 비롯해 입찰서 내는 문제, 루마니아 원전 수출 추진 등의 현안을 마무리해왔다. 이와 함께 2~3년 차에 뭘 할 건가를 준비하는 일에도 매진했다. 건설·발전·정비 등 통합적으로 관리·경영해야 할 일들이 여러 가지 사정으로 중단됐었다. 이를 정상화하는 준비 작업이 거의 마무리 단계다. 지난 정부 정책 때문에 의기소침해졌던 원자력 산업 생태계 복원 작업도 지속하고 있다.”<br><br><b> -현안이 많다. 내년에는 신규 원전 논의도 시작되는데 후보지 어딘가.</b><br><br>“에너지 비용이 상승하면서 환경이 많이 바뀌었다. 분산에너지 활성화 특별법 통과되면서 지역별 차등요금이 가능해졌다. 값싼 에너지원을 보유한 지자체는 전기요금을 더 저렴하게 낼 수 있는 거고 반대의 경우 전기요금이 비싸질 수 있다. 지자체, 지역주민, 산업체가 선호하는 에너지원이 있을 것이다. 선호 기준은 비용이고, 비용 측면에서 (원전이) 경쟁력 있으니 원하는 지자체 있을 거라 판단하고 원한다면 가겠다.”<br><br><b> -정부가 적절한 부지 선정하는 방식이 아니라 원하는 지자체로 간다는 건가.</b><br><br>“정부는 최근 11차 전력수급기본계획 수립에 착수했고 각계 전문가들의 심도 있는 논의를 거쳐 신규 원전 추진 여부가 결정될 것으로 알고 있다. 현시점에서 신규 원전 건설지역을 언급하는 것은 조금 이른 감이 있다. 다만 원하는 지역이 있고 그 지역 입지 여건이 맞는다면 종합적으로 검토해 볼 것이다. 기술적으로는 비용이 더 들거나 덜 드는 부지가 있을 수 있다. 일례로 우리가 아랍에미리트(UAE)에 지은 바라카 원전 부지 인근은 바닷물도 따듯하다. 따듯한 물이란 조건을 고려해 냉각기까지 동원해서 지은 바 있다.”<br><br><b> -짓는 것도 짓는 거지만 기존 원전 계속운전은 괜찮은가.</b><br><br>“고리 2·3·4호기 포함해 5기 계속운전 신청했다. 세계 원전 대부분이 계속운전을 할 정도로 원전 계속운전은 안전한 일이다. 미국은 심지어 80년 돌리겠다고 한다. 구멍 난 노후 선박을 때워서 쓰는 그런 게 아니다. 원전 가보면 알지만 주기적으로 설비를 다 교체하기 때문에 어떤 공장보다도 안전하다.”<br><br><b> -새로 짓고 계속운전 하는데 사용후핵연료 처리를 못 하고 있다.</b><br><br>“원전은 안정적인 전력 공급을 위해 필요한 에너지 안보의 가장 믿음직한 보루다. 그런 면에서 방사성폐기물을 안전하게 처분하는 것은 우리의 의무다. 지금 원전 주변 주민들이 발전소가 영구 처분장 되는 거 아니냐고 걱정한다. 우려 불식하려면 제도를 만들어야 한다. 고준위 방사성 폐기물 처리장 운영한다는 내용 담은 특별법 빨리 채택되기를 바란다. 그래야 해외 원전 수출 때 유럽 등 국가에서 펀딩을 받는 데도 문제가 없다.”<br><br><b> -방사성 폐기물 전문가시다. 일본의 후쿠시마 오염수 방류는 어떻게 보시나.</b><br><br>“방사성 폐기물을 가르쳤던 사람으로서 명칭은 ‘오염수’가 아닌 ‘처리수’가 맞다. 과학적으로 산에 가서 마시는 약수 외에는 모두 처리수다. 방류한다는 점이 기분이 나쁠 수는 있겠다. 하지만 이는 과학적으로 유의미한 해가 없다고 말씀드리고 싶다.”<br><br><b> -폴란드 수출 건은 어떻게 진행되고 있나.</b><br><br>“폴란드전력공사와 민간 발전사 제팍(ZEPAK)이 최근 합작 조직을 출범했다. 여기서 타당성 조사를 수행할 텐데, 가을쯤 (우리와) 계약을 맺게 될 거다. 타당성 조사 1년여 예상되는데 그 기간에 추진·투자 방식, 건설 필요한 인력 조달 방법 등을 합의하게 된다.”<br><br><b> -체코도 수주전이 막바지인 걸로 안다.</b><br><br>“입찰이 진행 중이다. 우리는 오는 10월 본 입찰서를 낼 예정이다. 미국과 프랑스와 경쟁 중인데, 내년 상반기 우선 협상 대상자 선정까지 차분하게 진행하겠다.”<br><br><b> -원전에 대한 국내 여론을 환기하는 일도 필요해 보인다.</b><br><br>“한수원은 세계 3위 원자력 발전회사다. 한국 산업체 중 세계 3위인 곳이 삼성전자, 조선업 등 얼마 되지 않는다. 맨바닥에서 과학기술과 국민 성원으로 일궈낸 성과다. 국민 여러분들도 질책과 함께 성원을 해주시면 좋겠다.”<br><br>경주=신준섭 기자 sman321@kmib.co.kr","date":"2023-08-10T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315684&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"코스닥 한 종목에 ‘몰빵’… KB운용의 이상한 청년소장펀드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081022484430690_1691675324_0924315658.jpg\"></center><br>KB자산운용이 청년자산증식을 위한 청년장기소득공제펀드(청년소장펀드)에 코스닥 중소형주인 ‘골프존’에 집중적으로 투자해 논란이 일고 있다. 해당 펀드는 청년소장펀드 중 운용액이 가장 많지만 시장 수익률보다 부진한 성적을 내고 있다. KB운용은 골프존의 3대주주다. 대개 코스피 우량주에 투자하는 여타 청년소장펀드와는 다른 행보에 시장의 의구심이 커지고 있다.<br><br>9일 금융투자업계에 따르면 KB운용의 ‘KB지속가능배당50청년형소득공제’ 상품은 최근 3개월(지난 4일 기준) -0.55%의 수익률을 기록했다. 같은기간 코스피200(4.82%), KRX300(7.23%)에 투자한 인덱스펀드와 비교해 크게 낮다. 최근 1개월 수익률 역시  1.41%로 국내외 주식에 투자하는 상장지수펀드(ETF)(1%대)보다 낮았다. 해당 상품이 유치한 자금은 13억8800만원으로 운용 설정액 규모 1위다.<br><br>KB운용 펀드는 다른 증권사 청년소장펀드와 비교해도 수익률이 부진했다. 현재 출시된 청년소장펀드는 총 28개(클래스별 합산)다. 운용설정액 규모 2~10위에 이름을 올린 ‘KB한미대표성장청년형소득공제(2위)’ ‘NH아문디한국미국성장청년형소득공제(4위)’ ‘미래에셋코어테크청년소득공제(9위)’ 등의 최근 3개월 수익률은 2~16%대다.<br><br>유독 KB운용의 청년소장펀드만 수익률이 저조한 것은 골프존 종목에 집중투자했기 때문이다.  이 펀드의 주식편입 종목 중 골프존이 차지하는 비중은 7.98%로 가장 높았다. 삼성전자(6.40%), SK하이닉스(4.61%), LG화학(4.48%) 우량 초대형주보다도 높았다.<br><br>이와 대조적으로 대부분의 청년소장펀드들은 삼성전자, SK하이닉스와 같은 코스피 우량주들로 포트폴리오를 채웠다. 최근 3개월간 10.91%의 수익률을 기록한 ‘하나UBSIT코리아청년형소득공제’의 경우 투자상위 10종목은 삼성전자, SK하이닉스, NAVER, LG에너지솔루션 등이었다.<br><br>업계는 시가총액 6000억원대에 불과한 코스닥 중소형주인 골프존을 주식비중 1위로 편입시킨 점이 일반적이지 않다는 반응이다. 골프존은 KB운용이 3대주주로 있는 스크린골프 사업체다. 현재 시중에 나온 청년소장펀드 중 골프존을 단독종목으로 편입시킨 상품은 단 한군데도 없다.<br><br>골프존의 지지부진한 성적도 문제다. 골프존의 2분기 잠정 영업익은 전년 동기 대비 32.6% 감소했다. 골프산업이 코로나 시기와 비교해 침체하면서 일부 증권사는 골프존의 목표주가를 기존 17만원에서 15만원으로 하향조정했다. 코스닥시장에서 골프존 주가는 최근 6개월새 30% 가까이 내려앉았다.<br><br>KB운용은 골프존의 배당확대 가능성을 보고 투자했다는 입장이다. 하지만 정작 골프존의 배당성향은 들쭉날쭉한 편이다. KB운용은 “골프존의 경우 KB자산운용이 10년 넘게 장기투자하고 있는 종목으로 배당성향은  투자필요여부에 따라 달라지지만 지난해에도 시가배당률이 5%에 육박할 정도의 고배당을 실시하는 기업”이라고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-08-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315658&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"알리바바도 생성형 AI 오픈소스 공짜로 푼다… 시장 판도 요동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081021470330600_1691671623_0924315713.jpg\"></center><br>생성형 인공지능(AI) 서비스의 ‘뿌리’인 대규모 언어 모델(LLM)을 누구에게나 무료 공개하는 ‘오픈소스 진영’의 공세가 거세지고 있다. 메타에 이어 중국 알리바바까지 LLM 무료 공개에 참전했다. 후발주자로서 빠르게 이용자 수를 늘려 생성형 AI 시장에 안착하겠다는 전략이다.<br><br>챗GPT를 개발한 오픈AI는 자사의 LLM인 GPT-3.5·4에 대한 기술적 정보를 외부에 대부분 공개하지 않았다. 이용자들이 LLM을 적용한 챗GPT를 자유롭게 사용하고 이를 활용한 서비스를 내놓는 범위까지만 허용했다. 구글 역시 팜(PaLM)2의 기술적 정보를 완전히 공개하지 않는다. 비용 지불 등의 협의가 있을 때만 제한적으로 기술적 정보를 알려준다.<br><br>‘폐쇄 진영’은 LLM을 개발하며 들어간 막대한 비용을 고려해 정보를 숨겨야만 한다. LLM 성능을 끌어올리기 위해서는 그래픽처리장치(GPU)와 클라우드 등의 인프라 투자가 필요하다. 여기에 데이터 학습도 대량으로 시켜야 한다. 학습 데이터를 바로잡는데 활용되는 인력, 전력까지 막대한 자원이 들어간다. 큰 비용을 투입했기에 기술 원천인 LLM을 외부에 무료로 알려줄 수 없는 것이다. 대신 API(응용 프로그램 인터페이스)를 유료 판매해 개발비와 운영비를 충당한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081021470430601_1691671624_0924315713.jpg\"></center><br>반면 오픈소스 진영은 LLM을 누구나 무료로 이용할 수 있도록 한다. 상업적 활용도 가능하다. 오픈소스 진영의 LLM을 활용한 상업 서비스가 출시되면 이용자를 빠르게 확보할 수 있다. LLM이 지닌 오류나 문제점 개선이 이뤄지고, 학습 데이터를 확보하는 비용도 줄일 수 있다. 이용자는 무료 공개된 LLM을 활용해 새로운 LLM을 만들기도 한다.<br><br>메타는 지난달에 자체 개발 LLM ‘라마 2’(Llama 2)를 공개하면서 오픈소스 진영을 선택했다. 라마2 성능은 GPT-3.5 수준으로 알려졌다. 기존 폐쇄진영의 LLM보다 성능이 떨어진다는 평가를 받는다. 하지만 누구나 공짜로 자신의 필요에 맞춰 바꿔 쓸 수 있다는 점에서 확장성이 크다. 라마 2를 활용하는 이용자가 많아질수록 메타의 영향력도 커진다.<br><br>지난 3일에는 중국 최대 전자상거래 업체 알리바바가 언어모델 2종을 오픈소스 형태로 배포했다. 70억 매개변수를 갖춘 LLM ‘쿠안-7B’(Qwen-7B)와 이를 대화형으로 미세조정한 챗봇 ‘쿠안-7B-챗’(Qwen-7B-Chat)이 그것이다. 징런 저우 알리바바 클라우드 최고기술책임자(CTO)는 “포괄적 기술을 촉진하고 더 많은 개발자와 중소기업이 생성형 AI의 이점을 얻을 수 있도록 하는 것을 목표로 한다”고 했다. 단기간의 영향력 확대를 겨냥한다는 걸 드러낸 것이다.<br><br>정보기술(IT) 업계에선 오픈소스 진영이 대대적 공세를 펼치면서 생성형 AI 시장의 판도가 바뀐다는 전망까지 나온다. IT 업계 관계자는 10일 “중국의 거대 기술기업인 알리바바가 중국 정부의 투자를 배경으로 미국과의 격차를 줄이기 위해 적극적으로 나서면, 점유율 역전까지 나타날 수 있다”고 내다봤다. 시장분석 기관 IDC에 따르면 올해 중국의 AI 관련 투자 규모는 147억5000만 달러에 이른다. 전 세계 투자액의 10%에 달한다. 위기감이 커지자 오픈AI는 LLM ‘GPT-5’에 대한 상표를 미국 한국 등에서 출원했다. 차세대 LLM을 개발해 주도권을 뺏기지 않겠다는 취지로 풀이된다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-08-10T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315713&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"고립·은둔 청년, 결혼은 체념해도 일자리 열망 강하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019040830419_1691661848_0924315768.jpg\"></center><br><br>자발적으로 세상과 단절을 택한 고립·은둔청년도 좋은 일자리와 충분한 소득·자산, 인간관계에 대한 소망은 보통 청년들 못지않게 강한 것으로 나타났다. 다만 이들 중 절반은 실제로는 좋은 인간관계를 형성하지 못했다고 자평했다. 정부의 정책적 지원이 부족하다고 답한 비율도 70%가 넘었다. 고립·은둔청년이란 유의미한 인간관계의 부재로 제대로 된 지지체계를 갖추지 못했고, 방이나 집안에 주로 머물러 타인·사회와의 교류가 거의 없는 청년을 뜻한다.<br><br>10일 국민일보가 국무조정실의 ‘2022년 청년 삶 실태조사’ 세부 데이터를 분석한 결과, 지난해 자발적 고립·은둔청년의 96.3%는 ‘원하는 일자리’가 중요한 요소라고 답했다. 전체 19~34세 청년의 긍정 비율(97.4%)과 비교해도 뒤처지지 않는 높은 수치다. ‘좋은 사람들과의 관계’와 ‘높은 소득과 많은 자산’을 중요한 요소로 꼽은 비율도 91.9%로 전부 90%를 상회했다. 각각 95.7%, 93.7%가 긍정 답변을 한 전체 청년층에 비해서도 거의 차이가 없었다.<br><br>실태조사에 따르면 지난해 임신·출산·장애 외의 이유로 은둔을 택한 청년의 숫자는 전국 기준 24만4148명(2.4%)에 이르렀다. 그 원인으로는 취업 실패를 지목한 응답이 35.0%로 가장 많았다. 이어 인간관계의 어려움(10.0%), 학업 중단(7.9%) 순이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019040930420_1691661849_0924315768.jpg\"></center><br>연애·결혼 등의 낭만적 요소를 대하는 고립·은둔청년의 인식은 일반 청년보다 확연하게 체념적이었다. 전체 청년의 80.9%가 연애를 중요한 요소라고 답한 반면 고립·은둔청년은 59.1%만이 여기에 공감했다. 결혼이 중요하다고 답한 이들의 비율은 52.4%로 전체 청년(74.2%)의 3분의 2 수준에 불과했다. 사회적 기여를 중요하게 여기는 비율 역시 63.0%로 전체 평균(71.4%)에 비해 낮았다.<br><br>이들 중 현재 정부의 정책으로 자신이 바라는 미래를 실현할 수 있다고 답한 비율은 27.9%에 불과했다. 고립·은둔청년 10명 중 7명은 정책적인 지원이 충분하지 않다고 느꼈다는 뜻이다. 이들의 인간관계 역시 보통 청년에 비하면 빈약한 수준이었다. 자신이 현재 좋은 사람들과 알고 지낸다고 답한 고립·은둔청년의 비율은 53.4%로 전체 청년(75.9%)의 긍정 응답률을 크게 밑돌았다.<br><br>지난해까지 국내의 고립·은둔청년 관련 대책은 서울시 등 일부 지방자치단체 차원의 노력에 그쳤다. 다만 정부는 올해 들어 보건복지부 주도로 전국 단위 실태조사를 실시하는 등 본격적으로 국가 차원 대응에 나서고 있다. 기획재정부 또한 내년도 예산 편성에 이들의 취업과 사회관계 형성을 돕는 프로그램을 포함할 계획이다. 기재부 관계자는 “지속적인 상담을 통해 이들을 밖으로 끌어내고, 사회적인 관계 형성과 직업능력 향상을 돕는 정책이 주로 시행될 것”이라며  “구체적인 내용은 검토 중”이라고 말했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-08-10T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315768&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"비어가는 나라 곳간, 상저하고 발목 잡나… KDI, 위험 요인 지목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019090330423_1691662143_0924315787.jpg\"></center><br>국내 경기가 회복세로 돌아섰지만 ‘세수 펑크’에 따른 재정 지출 감소로 회복세가 둔화될 수 있다는 경고음이 들리고 있다. 국책연구기관인 한국개발연구원(KDI)은 하반기에 경기가 반등하는 ‘상저하고(上低下高)’ 전망을 내놓으면서 한편으로 세입 여건 악화를 하반기 리스크로 지목했다. 실제 상반기 재정적자는 올 한해 전체 예상치보다 20조원을 훌쩍 넘긴 80조원을 돌파했다.<br><br>KDI는 10일 ‘경제전망 수정’에서 올해 경제 성장률을 기존과 동일하게 1.5%로 전망했다. KDI는 “기존 전망에 비해 소비 증가세가 둔화되는 반면, 건설투자와 상품 수준의 부진이 완화되면서 2023년 경제성장률은 기존과 동일할 것으로 전망한다”고 밝혔다. 이는 정부·한국은행·국제통화기금(1.4%)의 전망보다는 높은 수준이다.<br><br>올해 상반기 성장률은 KDI의 전망과 같은 0.9%였다. KDI는 하반기 성장률이 2.0%로 상승해 상저하고 흐름이 유지될 것으로 봤다.<br><br>KDI는 미국을 중심으로 글로벌 경기가 회복세에 들어선 점에 주목했다. 미국과 유로존의 성장세가 이어져 추가 금리 인상 가능성이 작아졌다는 것이다. 다만 중국 경제 회복세가 예상보다 더뎌 중국인 관광객 유입으로 인한 소비 증진 효과는 크지 않은 것으로 봤다.<br><br>KDI는 세입여건 악화를 상저하고 달성의 위험 요인으로 꼽았다. 세수가 걷히지 않아 재정지출이 계획대로 이뤄지지 않으면 하반기 경기 회복에 제동이 걸릴 수 있다는 우려다. KDI는 올해 상반기 실적 등을 고려해 정부 소비 증가율을 3.2%에서 2% 내외로 낮췄다. KDI는 “세입여건 악화 등으로 재정지출이 계획된 수준을 하회할 경우 일시적으로 국내 수요가 다소 제약될 수 있다”고 밝혔다.<br><br>악화한 세입여건은 이미 관리재정수지 적자로 현실화하고 있다. 이날 발표된 기획재정부의 ‘재정동향 8월호’에 따르면 지난 6월까지 83조원의 관리재정수지 적자가 발생했다. 관리재정수지는 통합재정수지에서 국민연금 등 사회 보장성 기금 수지를 뺀 것으로 ‘나랏빚’을 가늠할 때 사용하는 지표다. 올해 관리재정수지 적자는 58조2000억원으로 전망됐으나 이미 상반기 만에 이를 넘어섰다.<br><br>총수입 부진도 이어지고 있다. 상반기 누적 총수입은 지난해 같은 기간보다 38조1000억원 감소해 296조2000억원에 그쳤다. 총수입의 절반 이상을 차지하는 국세 수입은 1년 전보다 39조7000억원 감소해 178조5000억원으로 줄었다. 세수진도율은 44.6%로 정부가 올해 전망한 국세 전망치(400조5000억원)의 절반에도 이르지 못했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-08-10T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315787&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"분갈이·택시 호출·부동산 강연… 다양한 프롭테크 시도 ‘주목’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023080617365324960_1691311014_0924315769.jpg\"></center><br>부동산 관련 기술을 뜻하는 ‘프롭테크(부동산+기술·Property+Technology)’는 전 세계적으로 주목받고 있는 스타트업 분야 중 하나다. 일반적으로 프롭테크 스타트업은 부동산 상승기에 성장한다. 거래가 활발할 때 프롭테크 활용도도 커지기 때문이다.<br><br>침체했던 부동산 시장이 반등 조짐을 보이는 지금 프롭테크 스타트업들은 시장에 활력을 불어넣기 위해 다양한 시도를 하고 있다.<br><br>공간기술 스타트업 에이치티비욘드는 아파트 주거 통합 서비스 플랫폼 ‘바이비’를 운영하고 있다. 바이비는 단지 내 커뮤니티 시설 예약, 방문차량 예약, 모바일 입주민 카드, 냉난방을 비롯한 스마트홈 제어 등 편의 서비스를 제공한다.<br><br>최근 바이비는 애플리케이션(앱) 서비스에 머물지 않고 폭넓은 오프라인 활동을 펴고 있다.<br><br>오래된 화분의 흙을 갈아 집 앞까지 전해주는 ‘분갈이 서비스’, 어린이를 위한 브레멘 동물 음악단 공연과 어른을 위한 와인 세미나, 건강식단 강연, 부동산 강연 등을 진행했다.<br><br>기존 다른 분야 스타트업이 프롭테크로 발을 넓히고 경우도 있다. 개인 건강 데이터 플랫폼 ‘헬스맥스’는 오는 11월 입주가 시작되는 ‘양평 다문지구 반도유보라 아이비파크’의 커뮤니티 시설에 부스를 설치할 예정이다. 부스에서는 혈압·콜레스테롤·혈당 등 24가지 주요 신체 항목을 측정할 수 있다. 측정된 지표는 바이오 그램 앱에서 확인할 수 있다. 건강지표에 맞는 식단과 운동 정보도 제공한다.<br><br>‘어반베이스’는 토탈리빙 플랫폼 스타트업이다. 이 업체는 지난달 ‘스타일 AI’ 베타버전을 출시했다. 인테리어 시공을 하고 싶은 공간을 촬영하면 개인 성향에 맞게 꾸며진 이미지를 보여준다. 또 입주민을 대상으로 사전 공동구매를 진행하는 프리오더몰을 통해 다양한 제품과 서비스를 선보이고 있다.<br><br>모빌리티 플랫폼 ‘타다’ 운영사 브이씨엔씨(VCNC)도 아파트 친화적 서비스를 내놨다. 타다는 대단지 아파트에 거주하는 이용객을 위해 호출한 차량이 동 앞까지 찾아가는 서비스를 지난 6월 도입했다.<br><br>반포자이, DMC센트럴자이 등 1200가구가 넘는 70여개 아파트를 대상으로 시범 서비스를 운영 중이다.<br><br>국내 프롭테크 스타트업은 이달 기준 371개다. 지난해 프롭테크 시장에 투입된 투자금은 1조2040억원으로 집계됐다. 국토교통부 공동주택관리정보시스템에 따르면 프롭테크 시장이라고 할 수 있는 아파트는 전국 1만8000여개 단지, 1100만 가구다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-08-10T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315769&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 실세 부처 기재부-행안부 ‘공용주차구역’ 두고 신경전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019110330426_1691662263_0924315767.jpg\"></center><br>기획재정부와 행정안전부가 청사 주차장 자리를 놓고 신경전을 벌이고 있다. 특히 공용주차구역을 두고 양 부처 직원들이 정면 충돌하는 모양새다.<br><br>현재 두 부처는 이른바 ‘갑(甲) 타워’라 불리는 정부세종청사 중앙동에 나란히 입주해 주차장을 함께 쓰고있다. 주차장은 지하 2개 층 규모로, 기존 기재부 청사(4동) 때와 비교해 주차난이 상당 부분 해소됐다. 그러나 중앙동 입주 6개월이 지난 현재 주차 전쟁이 다시 가시화되고 있다. 차량이 늘고 있기 때문이다.<br><br>최근에는 중앙동 지하 2층 주차장에 마련된 공용주차구역이 논란이 됐다. 공용주차구역은 각 부처가 운용하는 업무용 차량을 세우는 공간이다. 기재부와 행안부가 각각 20석, 30석 가량을 갖고 있다. 행안부가 소유한 공용차량이 더 많기 때문이다.<br><br>행안부 공용주차구역은 지하 2층 출입문 바로 앞에 위치해 있다. 반면 기재부 공용주차구역은 출입문에서 멀리 떨어져 있다. 이에 기재부 직원들의 익명게시판에는 “행안부는 공용차량이 얼마나 많길래 그 넓은 공간이 필요하냐” “왜 기재부 공간은 구석에 있느냐” “무엇이든 행안부 퍼스트”라는 댓글이 쏟아지고 있다.<br><br>기재부 공무원들은 행안부 공용주차공간에 개인 차량으로 의심되는 차량이 서 있는 사례가 많다고 입을 모은다. 한 기재부 직원은 10일 “행안부 주차구역을 보면 아파트 출입 스티커가 붙어있는 차량이 자주 눈에 띈다”며 “말만 공용주차구역”이라고 말했다.<br><br>그러나 공용주차구역 배치는 두 부처가 사전에 합의한 사안이다. 기재부 측은 직원들이 출입문과 가까운 곳에 차를 댈 수 있도록 일부러 공용주차구역을 구석 자리로 돌렸다고 한다. 또 기재부 직원이 행안부 구역에 개인차량을 주차해 적발된 경우도 종종 발생한다고 한다. 정부 관계자는 “차량 요일제 등을 확대 실시해 주차 수요를 조절해 나갈 것”이라고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-08-10T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315767&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"포스코인터 자회사 세넥스에너지 호주 천연가스 공급 계약 7건 체결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081021480630606_1691671686_0924315732.jpg\"></center><br>포스코인터내셔널은 자회사인 호주 천연가스 기업 세넥스에너지가 장기 공급 계약 7건을 잇따라 체결했다고 10일 밝혔다. 세넥스에너지는 최근 호주 최대 전력생산업체 AGL을 비롯해 블루스코프, 리버티스틸, 오로라 등과 천연가스 공급 계약을 맺었다. 공급 규모는 천연가스 133페타줄이다. 이는 액화천연가스(LNG) 약 250만t을 생산할 수 있는 양이다. 호주 동부지역 연간 가스 수요의 25%에 달한다. 계약 기간은 오는 2025년부터 최대 10년간이다.<br><br>세넥스에너지의 천연가스 장기 공급 계약은 호주 기업들이 탄소 배출 저감을 위해 천연가스 확보에 본격적으로 나서는 상황에서 세넥스에너지의 안정적 공급 역량이 일치했기 때문이다. 세넥스에너지는 10년간 장기적으로 판매할 수 있는 수익구조를 확보했고, ‘그린수소’ 등 친환경 에너지 전환사업을 확장할 수 있는 기반을 마련했다. 포스코인터내셔널 관계자는 “최근 인도네시아 붕아광구 생산물 분배 계약을 체결하는 등 지속적인 에너지 영토 확장에 나서고 있다”며 “해상가스전과 육상가스전의 균형 있는 사업 개발을 통해 에너지 자원개발의 포트폴리오를 다변화해 나갈 계획”이라고 말했다.<br><br>김민영 기자","date":"2023-08-10T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315732&code=11151400&sid1=eco"}]