[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘개물림 막는다’…  반려견과 외출시 잠금장치도 해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2021071909383175569_1626655112_0017885472.jpg\"></center><br>반려견과 동반 외출하는 소유주는 앞으로 이동장치뿐 아니라 동물이 탈출할 수 없도록 잠금장치도 설치해야 한다. 개 물림 사고를 원천적으로 차단하기 위한 방법이다. 동물을 직접 안거나 목줄·가슴줄을 잡는 등 안전조치를 해야 하는 공간에 기숙사·오피스텔 등 준주택도 추가됐다.<br><br>농림축산식품부는 오는 4월 27일 동물보호법 시행에 앞서 법률 위임사항을 규정한 동물보호법 시행령·시행규칙 개정안을 내달 28일까지 입법 예고한다고 20일 밝혔다. 개 물림 사고가 사회적 문제로 대두됨에 따라 반려동물 소유주의 책임을 엄격하게 규정한 것이 이번 개정안의 특징이다.<br><br>우선 반려견과 외출하는 소유주는 이동장치를 사용하는 경우 동물이 탈출할 수 없도록 잠금장치를 갖춰야 한다. 현재까지는 동물을 동반하고 외출할 때 목줄 또는 가슴줄을 하거나 이동장치를 사용하면 됐지만, 이제는 이동장치에 잠금장치까지 설치해야 한다. 또 반려동물을 2m 미만의 짧은 줄에 묶어 사육하는 것이 금지된다.<br><br>안전조치가 요구되는 공간의 범위도 넓어졌다. 기존에는 다중주택, 다가구주택, 공동주택 건물 등이 여기에 해당했지만 기숙사와 다중생활시설, 노인복지 주택, 오피스텔 등 주택 내부 공용공간까지 추가됐다. 이 공간에서 반려동물 소유주는 동물을 직접 안거나 목줄·가슴줄을 잡는 등 안전조치 의무를 다해야 한다.<br><br>동물을 줄로 묶어 기른다면 줄 길이는 2m 이상으로 규정됐다. 동물의 습성 등 부득이한 사유가 없으면 빛이 차단된 어두운 공간에서 장기간 사육하지 않아야 한다. 여기에 개·고양이 기준 20마리 이상을 보호하는 시설은 보호시설 명칭과 주소, 운영자 성명, 보호시설 면적, 수용 가능 마릿수 등을 관할 시군구에 신고하는 것이 의무화됐다.<br><br>아울러 공격성이 있는 동물은 명확히 분리해야 하고 정기적으로 사육 시설을 소독·청소해야 한다. 보호동물 50마리당 1명 이상의 인력도 있어야 한다. 다만 이미 운영 중인 보호시설은 시설 보완 등을 위해 2년간 유예기간이 부여된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2023011911160292981_1674094562_0017885472.jpg\"></center><br>사육포기 동물의 지자체 인수제가 도입되면서 소유자 등이 동물 인수신청을 할 수 있는 구체적 사유와 근거도 마련됐다. 6개월 이상의 장기입원 또는 요양, 병역 복무, 태풍·수해·지진 등에 따른 주택 파손·유실 등 정상적으로 동물을 키우기 어려운 경우 지자체에 해당 동물을 넘길 수 있다.<br><br>동물학대 예방 등을 위한 CCTV 설치 장소도 명확해졌다. 동물보호센터와 민간동물보호시설은 보호실과 격리실에, 동물판매업체(경매장)는 경매실·준비실 등에, 동물미용업체는 미용작업실 등에 CCTV를 설치해야 한다.<br><br>지자체에서 피학대 동물을 구조한 뒤 소유자에게서 격리하는 기간은 3일 이상에서 5일 이상으로 확대됐다. 피학대 동물을 소유자가 반환받을 때는 학대행위 재발 방지 등을 위한 사육계획서를 제출하게 된다.<br><br>이 외에 실험동물 전임 수의사제 도입에 따라 연간 1만 마리 이상의 실험동물을 보유·사용하는 동물실험 시행기관은 전임 수의사를 둬야 한다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-21T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017885472&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"폐가 방치된 말라뮤트, 독자와 함께한 15시간 구조 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 만날 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2023011811040490085_1674007444_0017886573.jpg\"></center><br>지난 10일 오전 9시 경기도 양평의 한 폐가. 주인이 떠나고 몇 년째 홀로 공터에 방치돼있던 33㎏ 대형견 말라뮤트 ‘귀요미’가 낯선 인기척에 반갑게 꼬리를 흔듭니다. 이날은 귀요미가 드디어 폐가를 탈출하는 날이에요. 귀요미는 먼저 돌덩이처럼 엉겨붙은 털을 깨끗하게 밀고 온몸을 샅샅이 살피는 정밀 건강검진을 받은 뒤 새 삶을 시작하게 될 겁니다. 따뜻한 거처에서 따뜻한 사람과 함께 말입니다.<br><br>귀요미는 지난 7일 국민일보가 소개한 유기견입니다. 덩치는 산만하지만 구조하는 내내 한번도 짖지 않은 순한 녀석이죠. 귀요미는 사업에 실패한 주인이 황급히 떠나면서 폐가 인근 공터에 버려졌습니다. 그대로 굶어죽을 뻔했던 귀요미를 살린 건 우체국 집배원과 제보자 김혜선(26)씨였죠. 두 사람이 챙겨준 사료와 물 덕분에 귀요미는 2년간 폐가에 묶인 채 살아갈 수 있었습니다. 하지만 정말 간신히 연명만 하는 삶이었어요. 짧고 무거운 쇠사슬에 묶여 덥고, 춥고, 눈비 내리는 사계절을 고스란히 견뎌야 했으니까요.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/59U0T1qFDRs\" frameborder=\"0\" allowfullscreen></iframe></center><br>혜선씨에게 제보를 받은 국민일보 개st하우스 취재팀이 출동했습니다. 지난 7일 귀요미에게 급한대로 집과 목줄을 제공하고 간이 건강검진을 받게 한 뒤 구조를 위한 준비에 돌입했습니다. 가장 큰 문제는 역시 구조비용과 임시보호처(임보처)였어요. 다행히 귀요미 사연이 보도된 뒤 후원이 이어졌고 구조에 필요한 비용 및 돌봄 문제를 모두 해결할 수 있었습니다. 이제 드디어 귀요미를 구조하러 출발할 시간입니다.<br><br>유튜브 채널 ‘개st하우스’ 라이브방송으로 구독자들이 지켜보는 가운데 폐가로부터 애견미용실, 동물병원을 거쳐 임보처에 도착하기까지 고군분투했던 귀요미 구조기를 전해드립니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오전 06시~오전 11시30분 : 말라뮤트 구조<br></div><br>오전 8시, 말라뮤트 귀요미가 방치된 폐가에 동물구조단체 팅커벨프로젝트의 황동열 대표가 11인승 대형 승합차를 몰고 나타났습니다. 황 대표는 체중 33㎏의 귀요미를 뒷좌석에 태우고 다음 목적지까지 안전하게 이송하는 역할을 맡았습니다. 앞서 모금을 위한 후원 계좌를 제공하고 후원금 50만원까지 보태준 것도 팅커벨프로젝트였어요. 덕분에 개st하우스 팀은 3일 만에 치료비 340만원을 모금하는 데 성공했습니다.<br><br>가파른 언덕길을 따라 100미터쯤 걸어 올라가자 말라뮤트 귀요미가 방치된 폐가가 보입니다. 귀요미 옆에는 제보자 혜선씨가 기다리고 있었습니다. 혜선씨는 “떠나기 전 마지막으로 사료를 챙겨주고 있었다”고 말했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2023012021581496648_1674219494_0017886573.gif\"></center><br>마침내 귀요미가 2년간 추위와 더위, 배고픔에 시달려야 했던 폐가를 떠날 시간입니다. 오전9시, 기자가 귀요미 목에 걸린 1ｍ 쇠사슬을 풀어주자 귀요미는 시원한 듯 온몸을 푸르르, 털더군요. 제보자 혜선씨는 가벼운 나일론 재질의 산책줄을 귀요미에게 채우고 함께 언덕길을 천천히 내려왔습니다.<br><br>혜선씨가 마지막 작별인사를 합니다. 혜선씨는 귀요미를 안아 대형 승합차 뒷좌석에 올린 뒤 “심장사상충 치료 잘 견디고 좋은 가족 만나라”고 인사했습니다. 승합차 미닫이문을 쿵, 닫는 그 순간. 바라보던 모두가 뭉클해졌습니다. 기쁘면서도 섭섭한 그 마음을 모두가 알 것 같았습니다. 이별의 순간을 지켜보던 라이브방송 구독자들은 “그간 귀요미 돌봐주셔서 감사하다” “귀요미가 구조돼 기쁘면서도 섭섭하겠다”라는 댓글로 혜선씨를 응원했습니다.<br><br>차량 탑승이 익숙하지 않은 동물들은 푹신한 좌석 대신 딱딱한 바닥에 엎드리려고 합니다. 방향감각이 뛰어난 탓에 차체가 흔들릴 때마다 사람보다 차멀미를 심하게 느끼기 때문이죠. 귀요미도 다음 목적지로 향하는 내내 승합차 바닥에 넙죽 엎드려 있더군요. 약 2시간 뒤 귀요미를 태운 승합차가 다음 목적지인 경기도 시흥의 애견미용실에 도착했습니다. 온몸의 털이 엉키고 썩은 귀요미의 위생미용을 하기 위해서입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2023012021591996651_1674219559_0017886573.gif\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오전 11시30분 ~ 오후 4시30분 : 4시간 위생미용<br></div><br>갓 구조된 유기동물에게 가장 시급한 치료는 위생미용입니다. 오염된 털을 방치하면 피부병에 걸리기 쉬울 뿐만 아니라 건강상태를 확인하기도 어렵습니다. 그래서 귀요미는 구독자 이경숙(34)씨가 운영하는 시흥의 애견미용실에서 온몸의 털을 남김없이 밀 겁니다.<br><br>말라뮤트급 대형견의 털을 삭발하려면 4명의 애견미용사가 3~4시간씩 매달려야 합니다. 견공이 움직이지 않도록 2명이 붙잡고, 나머지 2명은 흔히 바리깡이라고 불리는 클리퍼와 가위를 이용해서 털을 손질해야 하죠. 이날 귀요미는 취재진 두 명이 붙잡고 있는 동안 두 명의 애견미용사가 털을 밀었습니다.<br><br>귀요미의 털 상태는 심각했습니다. 배설물과 함께 엉킨 털은 돌처럼 단단하게 굳은 채 귀요미의 피부 곳곳에 끈적하게 눌러붙어 있었습니다. 애견미용사 경숙씨는 “귀요미는 얼굴을 제외한 온몸의 털을 남김없이 밀어야 한다”며 “따갑고 아플 텐데 귀요미가 잘 견딜지 모르겠다”고 걱정했습니다. 이날 미용에는 클리퍼가 9자루나 사용됐습니다. 장시간 사용으로 장비가 과열되면 귀요미가 화상을 입을 위험성이 있어 10분 간격으로 클리퍼를 교체해야 했죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2023012022014096654_1674219700_0017886573.gif\"></center><br>두 개의 면도날이 힘겹게 누더기 털을 가르는 동안 취재팀은 귀요미를 단단히 안았습니다. 눌러붙은 털을 떼어낼 때마다 아픈지 귀요미는 네 다리를 떨었습니다. 그렇지만 미용 내내 한 번도 한 번도 짖거나 이빨을 드러내지 않더군요. 귀요미의 온순한 성격 덕분에 작업은 수월했습니다. 미용을 시작한 지 30분쯤 지나자 누더기털을 가르고 새하얀 속살이 드러나기 시작했습니다. 귀요미도, 봉사자도 물을 마시며 쉬도록 1시간마다 휴식했고 장장 4시간에 걸친 미용이 마무리됐습니다.<br><br>누더기 털을 벗기자 귀요미의 앙상한 몸이 드러났습니다. 장시간 미용에 지친 듯 귀요미는 털 무더기 곁에 웅크렸습니다. 떼어낸 누더기털을 모아 저울에 달아보니 무게가 4㎏에 달했습니다. 또래 말라뮤트의 평균 체중이 50~60㎏인데 털 무게를 제외한 귀요미의 체중은 29㎏에 불과했습니다. 제대로 못 먹고 묶여 지낸 탓입니다.<br><br>위생미용을 도운 행동전문가 전승윤씨는 “깎인 털이 복원되지 않을까 걱정하는 분도 있겠지만 6개월쯤 지나면 말라뮤트 특유의 풍성한 털을 다시 볼 수 있다”고 말했습니다. 그때까지 귀요미는 구독자 후원금으로 마련한 대형견 겨울조끼로 추위를 이겨낼 겁니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오후 6시 30분 : 동물병원 거쳐 임보처 도착<br></div><br>고속도로 너머 지평선으로 어느덧 해가 저물고 있었습니다. 15시간에 걸친 구조 일정도 어느덧 끝이 보입니다. 오후 6시30분, 귀요미를 태운 수송차량은 경기도 안성의 한 동물병원에 도착했습니다. 귀요미가 차에서 내리자 행동전문가 권미애씨가 반기며 산책줄을 잡았습니다. 미애씨가 바로 앞으로 4~5개월간 귀요미를 돌볼 임보자입니다. 미애씨는 귀요미를 돌보기 위해 40평 전원주택의 방 한 칸을 비워뒀습니다. 귀요미는 따뜻한 실내에서 심장사상충 치료를 받고, 최종입양자를 만날 때까지 미애씨로부터 행동교육을 받게 됩니다.<br><br>그 전에 정밀 건강검진을 받을 차례입니다. 위생미용을 마친 덕분에 심박동과 체중을 정확하게 측정할 수 있었습니다. 결과는 1주일 전 간이검진 때보다 긍정적이었어요. 심장사상충이 심장에 침투하지 않아 심장사상충 초기(2기)로 판단된다는 수의사 소견을 받았습니다. 수의사는 “사상충 2기 감염은 치료 과정에서 혈관 막힘 등 부작용이 거의 없다”며 “귀요미의 치료 경과는 좋을 것 같다”고 설명했습니다.<br><br>이틀 뒤 미애씨가 제공한 영상 속 귀요미는 임보처에 잘 적응한 모습이었습니다. 미애씨가 그릇에 부어준 사료를 깨끗이 비운 뒤 푹신한 간이침대에서 편히 잠들더군요. 하루 2회씩 복용해야 하는 심장사상충 치료약도 거부감 없이 먹는다고 합니다. 다만 보호자 없이 오래 방치된 탓에 귀요미에게는 하루 수십차례 사람을 부르는 하울링 습관이 있다고 해요. 미애씨는 “귀요미의 하울링을 완화하기 위해 모범행동을 보이는 헬퍼독이 안심하고 휴식하는 모습을 자주 보여주고 있다”며 “그 결과 하울링 증상이 조금씩 나아지고 있다”고 전했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0122/2023012022051996659_1674219919_0017886573.gif\"></center><br>귀요미는 오는 5월까지 심장사상충 치료를 받게 됩니다. 독한 약물치료를 견디도록 사료업체 로얄캐닌에서 치료기간 동안 영양사료를 후원할 예정이죠. 추운 겨울이 가고 봄이 돌아올 때쯤이면 귀요미는 병이 다 낫고 말라뮤트 특유의 풍성한 털도 돋아날 겁니다. 새 가족을 만날 만반의 준비를 마치게 되는 거죠. 그 때가 되면 귀요미를 입양할 가족을 모집할 계획입니다. 귀요미의 견생역전을 응원하고 싶은 분들은 유튜브 개st하우스를 구독해주세요.<br><br>이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2023-01-21T15:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017886573&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"테슬라, 차 1대 팔 때마다 2000만원 가까이 남긴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023012118124898005_1674292368_0017887094.jpg\"></center><br><br>미국 전기차 제조사 테슬라가 완성차를 한 대 팔 때마다 2000만원에 가까운 이익을 남긴다는 분석이 나왔다.<br><br>21일 완성차업계에 따르면 영국 로이터 통신은 지난해 3분기 테슬라의 차량 한 대당 매출 총이익이 1만5653달러(약 1933만원)를 기록했다고 지난 19일(현지 시간) 보도했다. 이는 현대자동차의 3배, 일본 도요타의 4배, 미국 포드의 5배에 이르는 수치다.<br><br>로이터는 일론 머스크 테슬라 최고경영자(CEO)가 압도적인 이익률을 바탕으로 전기차 시장에서 가격 전쟁에 나섰다고 전했다. 테슬라는 최근 미국과 중국, 독일 등 주요국에서 차량 가격을 최대 20% 인하했다.<br><br>특히 전기차 최대 격전지로 꼽히는 미국에서는 최고 인기 차종으로 꼽히는 중형 스포츠유틸리티차량(SUV) ‘모델 Y’ 롱 레인지 모델 가격을 6만5990달러에서 5만2990달러로 25% 가까이 대폭 낮췄다. 미국 인플레이션 감축법(IRA)에 따른 7500달러 규모의 세액 공제 혜택까지 받을 경우 이전보다 30% 이상 싼 가격에 구매할 수 있다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-01-21T09:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017887094&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"지난해 2400만명 복권 구매… 4명 중 1명은 매주 샀다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011707243986787_1673907881_0017887070.jpg\"></center><br><br>최근 1년 사이 복권 구매 경험자의 4명 중 1명은 한 주도 거르지 않은 것으로 나타났다.<br><br>21일 기획재정부의 복권 인식도 조사를 보면 만 19세 이상 성인 가운데 최근 1년 사이 복권을 구매한 경험이 있는 사람은 56.5%로 조사됐다. 복권 구매율을 전체 성인 인구(4300만명)에 적용하면 약 2400만명이 복권을 구매한 것으로 추산된다고 정부는 설명했다.<br><br>이들 중 24.4%는 ‘매주 복권을 구매한다’고 답했다. 4명 중 1명꼴로 매주 꾸준하게 복권을 구입한 셈이다. 복권 구매 주기로 ‘한 달에 한 번’은 26.2%, ‘2주에 한 번’은 15.7%, ‘3개월에 한 번’은 8.9% 순으로 나타났다.<br><br>1회 평균 구매 금액은 5000원 초과~1만원 이하가 52.8%로 가장 큰 비중을 차지했다. 5000원 이하는 38.9%, 1만원 초과 금액은 8.2%가 복권을 구매했다.<br><br>구매자 직종별로는 임금근로자가 50.0%로 가장 복권을 많았다. 20.2%는 자영업자, 18.9%는 가정주부였다.<br><br>지난해 복권 판매액은 6조 4292억원으로 전년(5조 9753억원)보다 7.6% 증가했다. 연간 복권 판매액이 6조원을 넘어선 것은 지난해가 처음이다.<br><br>노혜진 인턴기자","date":"2023-01-21T08:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017887070&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“할만큼 했다. 이제 제사는 그만”… 남편의 결심 [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2022090514291126117_1662355751_0017886587.jpg\"></center><br>명절이 다가오면 반복되는 논란거리가 있습니다. 바로 ‘제사 스트레스’입니다. 최근에는 이에 반발해 전통에서 탈주하는 흐름이 점차 거세지는 듯합니다. 설 연휴를 맞아 해외로 떠나는 여행객 규모가 지난해 대비 13배 넘게 증가했다는 소식이 들려오고, 고민 끝에 제사를 지내지 않기로 했다는 사연도 늘어나고 있습니다.<br><br>20일 온라인 커뮤니티 보배드림에는 ‘제사를 그만둡니다’라는 제목의 사연이 올라왔습니다. 이 사연을 전한 A씨는 스스로를 “조상을 각별히 생각하는 집안도 아니고 그런 환경도 아닌 그저 그런 남자”라고 소개했습니다.<br><br>A씨는 아내 B씨가 결혼생활 15년간 군말 없이 매년 3번의 제사와 차례를 준비했다고 말했습니다.<br><br>그러던 중 이번에는 A씨가 문득 “할 만큼 한 것 같다. 이제 그만하자”라고 조심스레 말을 꺼냈다고 합니다. A씨는 “좋아할 줄 알았더니 뭔가 허전해하며 당황하더라”고 아내의 반응을 전했습니다.<br><br>A씨는 “15년이 흐른 뒤에야 그 끝마침을 제 입으로 하게 됐다”고 했습니다.<br><br>A씨는 아내에 대해 고마움을 곡진히 표현했습니다. 그는 “그동안 제사 준비하느라 알게 모르게 스트레스를 받았을 텐데, 아무 말 없이 명절과 제사 때마다 분주히 준비하는 모습에 늘 고마웠다”며 “15년이면 짧은 시간도 아니고 딱히 기억도 없는 분들을 위해 최소한의 예의와 도리를 다했다는 생각이 들었다”고 말했습니다.<br><br>그는 “오붓하지만 푸짐했던 제사상이 이제 더 이상 없다. 당장 내일부터 뭘 준비할지 고민에 빠진 아내가 배시시 웃는다”며 “내일이면 제사 음식 장을 봐야 하는데 딱히 할 게 없다고 책임을 지라고 눈을 흘긴다”고 전했습니다.<br><br>A씨는 이날 아내가 좋아하는 메뉴로 외식을 하기로 했다고 합니다. 아이도 함께 데리고 말이죠. 그는 “다음 명절엔 여행을 준비해야겠다”며 “가까운 국내부터 천천히 돌아보고 5년 뒤에는 유럽여행을 가자는 약속을 했다”고 말했습니다.<br><br>그러면서도 A씨는 “제사를 지내지 않는 게 맞다 틀리다의 문제는 아닌 것 같다. 우리 삶에 필요한 예식은 맞기에 가볍게 덕담을 나누며 예를 갖추는 형식은 이어가려고 한다”고 덧붙였습니다.<br><br>그는 “15년간 묵묵히 저의 트라우마를 극복해주기 위해 제사를 치러낸 아내에게 진심으로 감사하고 사랑한다고 말해주려고 한다”며 “새해 복 많이 받으십시오”라고 글을 마무리했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023012110273297464_1674264452_0017886587.jpg\"></center><br>이 사연에는 많은 공감이 뒤따랐습니다. 여러 누리꾼은 “어찌 보면 제사가 진짜 허례허식 같다” “조상 덕 본 자손은 다 해외여행 갔다” “격식 따지지 않고 생전 좋아하는 음식 꺼내놓고 간단히 절만 한다. 이제야 모두 만족한다”고 반응했습니다.<br><br>“살아 있을 때 잘해야지 돌아가신 뒤에 진수성찬 차리면 뭐하나” “15년이면 할 만큼 하신 것 같다” “결국 산 사람 마음 편해지자고 하는 것 같다”는 등의 호응도 이어졌습니다.<br><br>다만 “제사의 의미를 어디 두냐에 따라 다른 것 같다”며 “거창하게 격식을 차리려고 하는 탓에 부담스럽고 어렵게 느껴지는 것”이라는 다른 의견도 있었습니다. 일부는 “왜 나라 전통을 다 없애려 하나. 줄여나가되 지키는 게 맞는 것 아닌가”라고 제사 문화 자체가 없어지는 것에는 반대 입장을 표시했습니다.<br><br>명절마다 제사 스트레스로 불화에 시달리는 가정이 많은 점을 생각하면 이 같은 변화를 이해 못 할 바도 아닌 듯합니다. ‘제사를 그만둔다’는 사연에 호응하는 반응이 압도적으로 많은 것을 보면 분위기가 확실히 달라졌다는 실감이 납니다. 그와 동시에 급변하는 세태 속에 명절의 의미가 본뜻을 잃고 퇴색하는 건 아닐까 우려하는 시선도 무시할 순 없을 겁니다.<br><br>한 누리꾼은 ‘죽은 사람 그만 위하고, 산 사람부터 챙기게’라는 댓글을 달았습니다. 정답은 이처럼 무심코 나오는 사람들의 생각 속에 이미 담겨 있는지도 모르겠습니다. 제사를 지내든 지내지 않든 산 사람이 불행해지는 상황에는 변화가 필요하다는 생각 말입니다. 여러분은 어떻게 생각하시나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</b></div></div><br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-21T01:28:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017886587&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"폐가에 버려진 말라뮤트에게 찾아온 ‘기적’ [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023012016360396224_1674200163_0924283141.jpg\"></center><br><i>“다니던 직장을 그만두면서 몇 달간 외삼촌네 전원주택에 머물 때였어요. 뒷산 중턱에서 밤낮없이 개 짖는 소리가 들렸어요. 삼촌한테 여쭤보니까 2년 전에 경매로 팔린 폐가가 있는데 앞마당에 커다란 말라뮤트 한 마리가 묶여있다고 해요. 그럼 개한테 밥은 누가 주나, 봤더니 매일 지나가는 우체국 집배원 아저씨가 물과 사료를 챙겨주더군요. 그 아저씨 아니었으면 말라뮤트는 진작 굶어 죽었겠죠.”-제보자 김혜선(26)씨</i><br><br>읍내로 가는 마을버스 도착을 알리는 경적소리가 이따금 울릴 뿐 조용하고 인적 드문 경기도 양평의 한 산골마을. 이곳 외딴 폐가에는 매일같이 집집마다 우편물을 전하는 집배원이 찾아오는데요. 그가 전하는 것은 우편물만이 아니었습니다. 그는 폐가에 버려진 채 2년째 방치된 대형견 말라뮤트에게 비가 오나, 눈이 오나 빠짐 없이 물과 사료를 챙겨주고 있었습니다. 덕분에 말라뮤트는 굶어죽을 위기 속에서 2년을 버텼고, 제보자 혜선씨에게 발견돼 국민일보 개st하우스 팀과 만나게 됐습니다.<br><br>혜선씨는 개st하우스 팀에 구조 요청을 하며 “사료를 주러 갈 때면 말라뮤트가 새하얀 아랫니가 다 드러나도록 반갑게 웃는다. 그 모습이 귀여워 ‘귀요미’라는 이름을 붙여줬다”며 “귀요미가 구조되고 새 가족을 만나기를 간절히 바란다”고 말했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">현장서 만난 말라뮤트의 처참한 몰골<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023012016360496225_1674200164_0924283141.jpg\"></center><br>지난 2일 말라뮤트가 방치된 양평의 전원주택을 방문했습니다. 이날 현장에는 환경개선과 귀요미의 성격파악을 도울 11년차 행동전문가 미애쌤이 동행했죠. 제보자 혜선씨를 따라 눈 덮인 언덕을 넘자 빛바랜 폐가와 그 앞마당에 묶인 말라뮤트가 모습을 드러냈습니다.<br><br>평소 사료를 챙겨주는 혜선씨 모습을 보고 반가운 듯 덩실덩실 몸을 흔드는 녀석. 하지만 2년간의 방치로 인해 귀요미의 몸 상태는 처참했습니다. 배설물이 묻어 돌처럼 딱딱하게 굳은 털뭉치가 몸 곳곳에서 발견됐습니다. 미애쌤은 “심각한 피부병을 유발할 수 있어 구조하는 즉시 3㎜ 클리퍼로 빡빡 밀어야 한다”고 말했습니다. 웃자란 털을 헤집으니 갈빗대가 드러날 만큼 야윈 몸이 드러나더군요. 나중에 동물병원에서 체중을 재보니 3살 또래 말라뮤트(50~60㎏) 몸무게의 절반(30㎏)에 불과했습니다.<br><br>어떻게 살아남았는지 의문스러울 만큼 생활환경도 열악했습니다. 집배원 아저씨와 혜선씨까지 나서 챙겨줬지만 역부족이었던 거죠. 녀석은 몸집에 비해 작은 개집과 짧은 쇠사슬에 묶여 있었습니다. 개집이 20㎏급 중형견용이어서 체중 50~60㎏급 대형견인 귀요미는 들어갈 수도 없더군요. 그래서 녀석은 눈 내린 땅바닥 위에서 잠을 잔다고 합니다. 목에 걸린 쇠사슬은 길이 1m에 무게도 3㎏에 달해 덩치 큰 귀요미는 허리를 펴기도 어려워했습니다. 아무리 북극 썰매견 출신의 말라뮤트라도 이런 악조건 속에서 겨울을 견디는 건 쉽지 않았을 겁니다. 당장 이번 겨울도 걱정스러웠습니다.<br><br>다행히 개st하우스 유튜브 채널에는 지난해 독자들이 후원한 15만원 상당의 슈퍼챗 기금이 있었습니다. 개st하우스팀은 말라뮤트에게 당장 시급한 월동 장비를 제공하기로 했습니다. 취재팀은 후원금을 활용해 기존 것보다 2배 넓은 대형견용 개집과 가볍고 튼튼한 3m 길이의 목줄을 장만했죠.<br><br>“철커덕”. 2년을 옥죈 쇠사슬을 풀자 귀요미는 홀가분한 듯 온몸을 털었습니다. 1m 줄에 묶여 산과 들판을 바라봐야 했던 녀석의 심정은 어땠을까요. 기자가 대형삽으로 오염된 흙을 퍼내고 새집을 설치하는 동안 귀요미는 미애쌤과 함께 집 주변을 1시간 넘게 산책했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2년간 사료 전한 집배원 “도와달라”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023012016360496226_1674200164_0924283141.jpg\"></center><br>귀요미의 새집을 설치하자마자 중년의 남성이 나타났습니다. 귀요미가 꼬리를 흔들며 반기는 이 남성은 우체국 로고가 새겨진 헬멧을 쓰고 양손에는 물병과 사료봉지를 들고 있었습니다. 지난 2년간 귀요미에게 사료를 챙겨준 우체국 집배원 김경수(42·가명)씨입니다.<br><br>경수씨는 당시에는 “할일을 했을 뿐”이라며 인터뷰를 거절했으나 거듭된 요청에 그날 저녁 전화로 귀요미에 얽힌 사연을 들려줬습니다. 경수씨는 우편물 배송업무를 하는 과정에서 귀요미의 전 견주 A씨를 알게 됐다고 합니다. 자영업자였던 A씨는 2년 전 사업 실패로 파산했고, 집은 경매로 넘어가 대형견을 키울 수 없는 처지가 됐습니다. A씨는 법정 퇴거일 전날까지 귀요미 입양처를 알아봤지만 실패합니다. 대신 A씨는 경수씨에게 다달이 사료비를 보낼 테니 귀요미를 챙겨달라고 부탁했습니다. 비록 A씨와는 반년 뒤 연락이 끊겼으나 경수씨는 이후에도 귀요미에게 매일 사료를 챙겨준 겁니다.<br><br>경수씨는 지난 2년에 대해 “제가 돌보지 않으면 귀요미는 죽을 수밖에 없었다. 추우나 더우나 저 자리를 지켜야 하는 녀석에 비하면 제가 한 건 고생도 아니다”라며 “(임시보호나 입양처를 찾을 수 있다면) 너무 좋을 것 같다. 그래왔던 것처럼 귀요미가 구조되는 날까지 잘 돌보겠다”고 약속했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시민들의 후원으로 구조 나섭니다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023012016360496227_1674200164_0924283141.jpg\"></center><br>취재팀은 정확한 건강상태를 파악하기 위해 귀요미를 인근 동물병원에 데려갔습니다. 앞다리의 돌처럼 굳은 털을 밀고 혈액을 채취한 뒤 유기견에게 가장 치명적인 질병인 심장사상충 검사를 실시했습니다. 심장사상충은 모기의 체액을 통해 개, 고양이에게 침투하는 기생충으로, 심장과 폐 주변 혈관에 머물며 5㎜~30㎝까지 자라납니다. 기생충 크기에 따라 초기 1, 2기부터 말기 3, 4기로 진행되며 치료를 위해서는 최소 3개월간 독한 주사를 맞고 약을 복용해야 하지요.<br><br>안타깝게도 귀요미는 심장사상충 3기 감염 판정을 받았습니다. 귀요미를 진단한 수의사는 “귀요미는 오랜 (심장사상충) 감염으로 체력 저하와 체중 감소를 겪는 것으로 보인다”며 “이만한 대형견을 치료하려면 실내에서 안정시킨 뒤 4개월간 독한 약물을 투약해야 한다”고 설명합니다. 치료비용은 최소 300만원을 예상했습니다. 당장 임시보호처와 수백만원의 치료비를 마련해야 하므로 구조는 쉽지 않았죠.<br><br>하지만 귀요미 사연을 알게 된 구독자와 시민들의 지원이 이어졌습니다. 덕분에 구조에 필요한 비용 및 돌봄 문제를 모두 해결할 수 있었습니다. 구조 비용의 경우 동물단체 팅커벨프로젝트에서 후원금 50만원과 함께 치료비 마련을 위한 모금계좌를 지난 4일 제공했습니다. 이에 개st하우스 구독자 200여명이 모금에 참여해 불과 2일만에 치료비 270만원 모금을 달성했죠. 절실했던 임시보호공간은 행동전문가 미애쌤이 자택을 제공하기로 했습니다. 덕분에 귀요미는 마당이 딸린 40평 전원주택에서 지내며 심장사상충을 치료할 수 있게 됐습니다.<br><br>국민일보는 10일 귀요미를 구조해 경기도 안성의 임시보호처로 이송했습니다. 이후 구조 및 심장사상충 치료 전과정은 유튜브 개st하우스의 영상과 커뮤니티 공지로 공개됩니다. 위기에서 행복까지 귀요미 사연과 함께하실 분들은 개st하우스 유튜브를 방문해주시기 바랍니다.<br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2023-01-20T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283141&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘설 때 서울서 주차할 곳 있나?’…여기로 가보세요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011717431988286_1673945001_0017885455.jpg\"></center><br>설 연휴 동안 서울에서 주차할 공간이 필요하면 가까운 초·중·고등학교를 찾으면 된다.<br><br>서울시교육청은 오는 21일부터 24일까지 지역주민과 역귀성객의 주차 편의를 위해 학교 운동장과 주차장을 무료로 개방한다고 20일 밝혔다.<br><br>서울시교육청 관내 공·사립 학교 210개교가 주차시설 개방에 참여한다. 이 중 154개교는 주차장을, 26개교는 운동장을 개방한다. 주차장과 운동장을 모두 개방하는 학교는 30개교다.<br><br>교육지원청별로 강남서초 지역이 34개교로 가장 많고, 동작관악(33개교)과 성북강북(29개교), 남부(23개교), 중부(22개교) 등이 뒤를 이었다.<br><br>주차시설 개방 학교 명단과 학교별 개방시간 등은 서울시교육청 홈페이지(sen.go.kr) 공지사항에서 확인할 수 있다.<br><br>서울시교육청 관계자는 “주차시설이 부족한 주택가에 거주하는 서울시민의 주차난을 해소하고 역귀성객의 주차 편의에 도움을 줄 것으로 기대한다”고 말했다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-01-20T15:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017885455&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"보행자 없다고 빨간불서 바로 우회전? 22일부터 처벌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2022101216045261708_1665558292_0017885457.jpg\"></center><br><br>앞으로 운전자들은 전방 차량 신호가 빨간불일 때 우회전하려면 반드시 그 전에 일시정지해야 한다. 이를 위반할 경우 승용차 기준 6만원의 범칙금이 부과될 수 있다.<br><br>경찰청은 우회전 시 운전자의 일시 정지 의무 등을 담은 ‘도로교통법 시행규칙’이 22일부터 시행된다고 밝혔다. 개정된 시행규칙에 따르면 운전자는 우회전 신호등이 설치되지 않은 곳에선 반드시 ‘일시 정지’한 뒤 우회전해야 한다.<br><br>이는 지난해 7월 시행된 도로교통법 개정안에서 한 발 더 나아간 것이다. 당시 개정안에서 운전자는 보행자가 ‘통행하려고 하는 때’에만 일시 정지 의무를 지녔지만 앞으로는 보행자 유무와 관계없이 신호등이 빨간 불이라면 일단 멈춰야 한다.<br><br>또 우회전 신호등이 설치된 곳에서는 반드시 녹색화살표 신호에서만 우회전할 수 있다.<br><br>경찰청은 지난해 9월부터 서울·부산·인천·대전·울산·경기·강원 등 전국 8개 시·도 15곳에 우회전 신호등을 설치해 시범운영한 바 있다. 우회전 신호등 설치 전에는 10.3%에 불과했던 일시 정지 준수율이 설치 후 89.7%까지 올라가는 등 우회전 신호등의 도입이 보행자 안전에 기여한 것이 확인되기도 했다. 개정된 도로교통법 시행규칙에 따라 시도청은 지자체와 함께 전국 곳곳에 우회전 신호등을 만들 예정이다.<br><br>경찰청은 “새롭게 시행되는 도로교통법 시행규칙에 대해 충분한 홍보가 필요한 점을 감안하여 3개월간 계도기간을 거친 후 단속실시 여부를 결정할 예정”이라고 밝혔다.<br><br>다만 경찰청은 “도로교통법 시행규칙이 1월 22일부터 시행되는 만큼 우회전 신호등이 설치된 곳에서 신호를 준수하지 않는 경우나, 우회전 신호등이 설치되지 않은 곳에서 적색 신호 시 일시정지하지 않고 우회전하는 경우에 교통사고가 발생하면 신호위반으로 처벌될 수 있다”고 전했다.<br><br>류동환 인턴기자 onlinenews1@kmib.co.kr","date":"2023-01-20T15:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017885457&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"우리집 차례상엔 메로나가 올라간다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011917501994074_1674118219_0017885494.jpg\"></center><br>차례상에 마카롱을 올려도 괜찮을까? 최근 온라인 커뮤니티에서 차례상에 올리는 음식을 두고 뜨거운 갑론을박이 벌어졌다.<br><br>여전히 ‘홍동백서(紅東白西·제사상에 붉은 과일은 동쪽에 흰 과일은 서쪽에 놓는 일)’나 ‘조율이시(棗栗梨枾·대추·밤·배·감)’를 지켜가며 차례상을 차리는 집이 있다. 반대로 열대과일 망고와 파인애플은 물론 피자, 에그 타르트, 마카롱에 고인이 생전 즐겨 먹던 아이스크림까지 올리는 집도 보인다.<br><br>자연스러운 변화라는 긍정적인 반응도 있지만 ‘MZ 세대의 제사’라고 희화화하거나 ‘결국 (상을 차리는) 네가 좋아서 올린 게 아니냐’며 비판하는 목소리도 적지 않다.<br><br>차례상의 모습은 어때야 할까. 국민일보 인턴기자들은 차례의 본질을 찾아 실제로 ‘이색 차례상’을 차린 이들과 전문가의 조언을 함께 들어보았다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">차례상에 메로나·마카롱?…”생전에 좋아하셔서 올렸어요”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011916344493803_1674113684_0017885494.jpg\"></center><br>대전에 사는 정욱진씨(26)는 2년여 전부터 명절 차례상에 메로나 아이스크림과 맛동산 과자를 올린다. 그는 20일 “고인이 평소에 좋아하시던 음식”이라며 “처음엔 유과를 올렸는데 차례가 끝난 후 아무도 먹지 않아 바꾸게 됐다”고 말했다.<br><br>집안 어르신의 반응도 긍정적이었다고 전했다. 그는 “외할머니도 ‘죽은 사람 먹으라고 올리는 게 제삿밥인데 그 사람 좋아하는 거 올리는 게 낫지 않겠냐’고 하시더라”며 주변에서 부정적으로 반응하는 이는 없었다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011916355493808_1674113755_0017885494.jpg\"></center><br>‘전통’에서 벗어난 이색 음식을 차례상에 올리는 것은 비단 젊은 세대뿐만이 아니다.<br><br>경기 용인에 사는 김모씨(57)는 차례상에 마카롱과 치즈케이크 등을 올린다. 그는 “시아버지가 생전에 워낙 단 것을 좋아하셨다”며 “시어머니가 먼저 빵 등을 올릴 것을 제안해 15년 넘게 이렇게 하고 있다”고 전했다.<br><br>김씨의 집은 술도 전통주가 아니라 고인이 즐기셨던 양주로 대체해 올리고 있다. 그는 “전통 음식이 아니라고 해서 고인이 좋아하시던 음식을 빼는 게 오히려 정성이 부족하게 느껴진다”며 “전통이라는 형식에 갇히기보다는 모인 사람들이 즐겁게 나눠 먹는 것이 더 중요하다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011916370093812_1674113820_0017885494.jpg\"></center><br>화성시에서 디저트 가게를 운영하는 정미씨(44)도 직접 구운 마카롱을 차례상에 올렸다. 그가 구운 마카롱은 특별하다. 애호박전, 표고버섯전, 산적의 모습을 하고 있기 때문이다.<br><br>그는 “아버지는 전을 좋아하지 않으셨지만 단 음식은 좋아하셨다”며 “그래서 전 모양 마카롱을 구워 올렸다”고 말했다. 전통을 살리기 위해 별로 좋아하지 않았던 음식을 생전에 즐기던 음식으로 ‘탈바꿈’해 올린 것이다.<br><br>가족들의 반응도 긍정적이었다. 가족들은 정씨가 직접 만들어 정성이 들어간 음식을 자연스럽게 받아들였다고 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전문가들 “조상이 마카롱 좋아했으면 상관없어…조상 기리는 마음 중요”<br></div><br>전문가들은 모두 ‘차례상에 마카롱을 올리는 행위’ 자체는 문제 될 것이 없다고 봤다.<br><br>설동훈 전북대 사회학과 교수는 “차례는 가족들의 모임이기에 (가족들이) 좋아하는 음식을 두는 것이다. 차례는 세레모니, 즉 의례인데 마카롱을 올리는 것이 의례에 어긋나진 않는다”고 했다. 그는 “마카롱을 일종의 과자로 보면 된다. 옛날에는 (차례상에) 유과를 올렸다. 맛없는 과자를 고수할 필요가 없는 것”이라고 설명했다.<br><br>마카롱, 케이크, 피자 등 외국에서 들어온 음식을 차례상에 올리는 것을 MZ세대의 문제로 볼 필요는 없다. 설 교수는 “차례는 MZ세대가 아니라 MZ세대의 부모들이 차리는 것 아니냐”고 했다. 차례 문화의 변화 현상은 특정 세대의 문제가 아니라 현시대를 살아가는 모든 세대가 자연스레 적응하는, 세대 공통적인 현상이라는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011916323493795_1674113554_0017885494.jpg\"></center><br>성균관유도회총본부(이하 성균관) 또한 이러한 시대의 변화를 따르는 추세다. 지난해 추석에 이어 올해 설에도 성균관은 시대에 따라 바뀐 인식을 고려한 ‘설 차례 간소화 진설도’를 발표했다.<br><br>최영갑 성균관의례정립위원회 위원장은 국민일보와의 인터뷰에서 ‘마카롱 논쟁’에 대해서도 입장을 전했다. 그는 “차례를 준비하는데 가장 중요한 것은 정성스러운 마음”이라며 “차례와 제사는 추원보본(追遠報本: 조상의 덕을 추모하여 자기의 근본을 잊지 않고 제사를 지내며 은혜를 갚음)이라고 한다. 그래서 음식의 가짓수나 종류에 구애받지 말고 가족과 소통하며 가족이 행복한 차례를 준비하면 된다”고 설명했다.<br><br>실제로 ‘예서’에도 음식 가짓수에 관한 이야기는 없고, ‘조선왕조실록’에도 그 시기에 구할 수 있는 ‘시물(時物)’을 차례상에 올렸다는 기록이 있다.<br><br>최 위원장은 부득이한 경우 ‘차례상 상차림’을 통째로 구매해도 된다고 했다. 직접 만든 음식에 정성이 더 깃든 것은 맞지만, 차례 음식이 가족 간 갈등과 스트레스의 원인이 되어서는 안 된다는 점을 강조했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“현 시대상 반영한 ‘차례’ 만들어야…가족 간 대화·참여 필요”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0121/2023011916452993846_1674114329_0017885494.jpg\"></center><br><br>전문가들은 이색 차례상에 대해 대체로 우호적인 목소리를 내놨다. 특별한 이유 없이 음식을 선정한 것이 아니라 후손들이 고인을 기리는 마음에서 선택한 것이기 때문이다. 최근 온라인을 달궜던 ‘마카롱 논쟁’처럼 소모적인 논쟁을 계속할 필요가 없다는 얘기다. 전문가들은 ‘차례’ 문화 자체가 사라지게 되는 것은 우려스러운 대목이지만, 새로운 시대에 맞게 ‘차례’ 문화의 새로운 패러다임을 만드는 것은 필요한 과정이라고 강조했다.<br><br>주영하 한국학중앙연구원 한국학대학원 민속학 교수는 공동체 생활을 하는 이들에게 ‘기념일’이 있을 때 이를 기념하는 ‘의례’가 필수적이라고 설명했다. 주 교수는 “차례와 같은 의례가 사라지면 인적 관계망이 무너질 수 있다”고 우려했다. 그동안 의례를 지내며 우리 조상들은 사람과 사람 사이 관계망을 확인하고 강화해왔기 때문이다.<br><br>그러면서 주 교수는 “(가족 모두가) 적극 참여할 수 있는 의례 과정을 어떻게 만들어야 할까를 논해야 한다”고 제언했다. ‘차례의 목적은 돌아가신 분을 기리는 것임을 잊지 않기’와 ‘가족 간의 토의를 통해 새로운 차례 과정 만들기’가 가장 중요하다고 부연했다.<br><br>차례는 가족들이 같이 음식을 만들고, 차례상에 올리는 과정이 핵심이다. 음식 가짓수가 몇 개인지, 겉보기에 얼마나 번지르르한지는 중요치 않다. 조상을 얼마나 기리고 추억하는지가 차례의 핵심이다. 비싼 음식보다 ‘고인이 즐겨 드셨던 짜장면 한 그릇’이 차례를 더욱 의미 있게 만들어줄 수도 있다.<br><br>다가오는 설, 그리운 아버지가 메로나를 즐겨 드셨다면 차례상에 올려보자. 고인을 향한 인사, 차례가 끝났다면 맛있게 나눠 먹자. 이런 작은 행위 하나하나가 그토록 사랑하고 그리워하는 고인, 조상을 기리는 과정이 된다.<br><br>김은초 박성영 이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2023-01-20T15:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017885494&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“세뱃돈도 얼겠네”…설 연휴 ‘최강 한파’ 찾아온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012020171396542_1674213433_0017885518.jpg\"></center><br>설 연휴 첫날인 21일 아침 서울 기온이 영하 10도까지 떨어지는 등 전국이 영하권에 놓이며 매우 춥겠다. 설 연휴 막바지에는 서울 기온이 영하 17도까지 내려가는 등 올겨울 최강 한파가 찾아올 전망이다.<br><br>20일 기상청에 따르면 이날 낮부터 북서쪽에서 찬 바람이 불어와 기온이 크게 떨어지고 있다.<br><br>전국적으로 21일 아침 최저기온은 영하 17도에서 영하 4도 사이에 분포하면서 20일 아침(영하 6도에서 영상 5도 사이)보다 5~10도 낮겠다. 주요 도시 예상 최저기온은 서울·대전 영하 10도, 인천 영하 9도, 광주·부산 영하 5도, 대구 영하 8도, 울산 영하 6도다.<br><br>설인 22일은 아침 최저기온이 영하 11도에서 영상 1도 사이고, 낮 최고기온은 영상 1~8도로 평년의 기온을 되찾겠다.<br><br>다만, 설에 전국적으로 비나 눈이 오겠다. 중부지방과 경북북부내륙은 오전부터 저녁까지 중 가끔 비나 눈이 내리겠다. 남부지방의 경우 제주와 전남해안에서 강수가 시작돼 호남·경북남부·경남까지 확대되겠다. 경남남해안과 제주는 23일 새벽까지 비가 이어지기도 하겠다.<br><br>설 연휴 막바지에는 올겨울 최강 한파가 찾아올 전망이다. 설 다음 날인 23~24일은 우리나라 북서쪽에서 대륙고기압이 세력을 확장하면서 찬 바람이 불어와 기온이 급강하겠다. 24일 아침 최저기온이 23일보다 10도 이상 낮아지겠다. 24일 서울 아침 최저기온은 영하 17도까지 떨어질 것으로 예상되는 등 전국 대부분 지역이 올겨울 들어 가장 춥겠다.<br><br>현재 전 해상에는 풍랑특보가 내려졌다. 대부분 해상은 20일까지 바람이 시속 35~70㎞(10~20㎧)로 거세고 물결이 2~4ｍ로 높겠고, 동해먼바다는 21일 아침까지 이런 강풍과 높은 물결이 예상된다. 풍랑은 귀성 때 다시 거세져 23일 오후부터 25일까지 전 해상에 물결이 1~5ｍ로 높게 일 전망이다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-01-20T11:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017885518&code=61171811&sid1=cul"}]