[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘뇌물 혐의’ 손준호… “최대 징역 5년” 中 보도 충격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051808393830415_1684366779_0018273423.jpg\"></center><br>중국 공안에 체포돼 구금 중인 대한민국 축구 국가대표 미드필더 손준호에 대해 5년 징역형까지 내려질 수 있다는 현지 보도가 나왔다.<br><br>중국 매체 시나닷컴은 현지 법률 전문가들을 인용해 “손준호가 최대 5년간 감옥에 있게 될 수 있다”고 17일 보도했다.<br><br>손준호는 현재 중국 공안에 연행돼 형사 구류 상태에서 랴오닝성 차오양시 공안국 조사를 받고 있다. 형사 구류는 현행범이나 피의자에 대해 수사상 필요에 의해 일시적으로 구금 상태에서 실시하는 강제 수사다.<br><br>중국 외교부는 지난 16일 정례 브리핑에서 “한국 국민 한 명이 비(非)국가공작인원 수뢰죄 혐의로 형사 구류됐다”고 밝혔다. 비국가공작인원 수뢰죄는 정부 기관이 아닌 기업 또는 기타 단위에 속한 사람이 직무상 편리를 이용해 타인의 재물을 불법 수수한 경우 등에 적용된다. 운동선수의 경우 경기와 관련해 부정한 요청을 받고 금품을 주거나 받은 경우 이 혐의가 적용될 수 있다.<br><br>손준호는 2021년부터 중국 프로축구 산둥 타이산에서 뛰고 있는데, 최근 이 팀의 하오웨이 감독과 일부 선수들이 승부 조작 등 비위 혐의로 당국의 조사를 받는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051808395830416_1684366798_0018273423.jpg\"></center><br>인보 중국정법대학 교수는 “외국인이어도 중국에서 형법을 위반한 사람은 중국 법에 따라 형사 처벌을 받아야 한다”며 “비국가공작인원 수뢰죄는 타인의 재물을 갈취하거나 불법적으로 타인의 재물을 수수하고 이익을 도모하는 행위이며 이는 형법 제163조 위반이다. 이 죄의 경우 5년 이하 유기 징역에 처할 수 있다”고 전했다.<br><br>시나닷컴은 “손준호는 중국 축구 반부패 관련 조사를 받는 첫 외국인 선수”라며 “중국 국가대표 출신 선쓰가 예전에 뇌물 수수 혐의로 징역 6년에 벌금 50만위안(약 9500만원)에 처한 바 있다”고 설명했했다.<br><br>후융핑 중국 변호사는 “뇌물 액수가 6만위안에서 100만위안 사이의 경우 징역 5년 이하, 100만위안 이상이면 5년 이상이 나올 수 있다”며 “다만 범죄를 저지른 외국인에 대한 추방은 별도로 검토할 수 있는 사안”이라고 부연했다. 액수가 특별히 거대하거나 기타 특별히 엄중한 정상이 있을 경우에는 10년 이상의 유기 징역 또는 무기 징역까지 처할 수 있다고 한다.<br><br>지난 12일 중국 공안에 연행된 손준호가 언제쯤 풀려날지는 현재로서 예상하기 어렵다. 도주나 증거인멸 우려가 있는 경우, 거주지에서 범죄 증거가 발견된 경우 등이 중국 형사소송법상 형사 구류 요건으로 적시돼 있으며, 형사 구류 시 공안 기관에서 최장 37일까지 신병을 확보한 채 조사할 수 있다.<br><br>한편 손준호는 이날 영사 면담을 통해 “인권침해는 없었다”고 말한 것으로 전해졌다. 중국 선양 주재 한국총영사관은 “손 선수의 인권 보장 등을 위해 필요한 모든 영사 조력을 할 방침”이라며 “수사 관련 사항에 대해서는 변호인이 조력할 것으로 안다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-17T23:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018273423&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 북한인권특사 지명자 “北인권침해 책임물을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051807404830387_1684363248_0018273254.jpg\"></center><br><br>줄리 터너 미국 북한인권특사 지명자는 “북한의 인권 침해는 착취 자본을 통한 무기 프로그램과 불가분의 관계”라며 한국 등 동맹국과의 협력을 강화하겠다고 밝혔다.<br><br>터너 지명자는 17일(현지시간) 상원 외교위원회 인준 청문회에서 “북한 인권 문제는 세계에서 가장 장기적인 인권 위기의 하나”라며 “코로나19 펜데믹 이후 김정은은 고립된 국가에서 삶의 모든 영역에 대한 통제를 더욱 강화했다”고 말했다.<br><br>그는 “북한의 광범위한 인권 침해가 국제 안보에 가하는 위협과의 연관성이 분명해졌다”며 “정권의 인권 유린과 남용은 북한 주민에 대한 착취와 학대를 통해 자금을 조달하는 무기 프로그램과 불가분의 관계가 있다”고 지적했다. 인권 문제를 불법 무기 프로그램과 연계하겠다는 의미다.<br><br>터너 지명자는 그러면서 자신이 임명되면 “한국을 포함한 동맹 및 파트너와 협력해 북한 인권 증진과 북한 내 자유로운 정보 접근성을 높이기 위한 국제적 노력을 다시 활성화하고, 탈북자들의 노력에 힘을 실어줄 것”이라고 말했다.<br><br>터너 지명자는 탈북자와의 협력 방안에 관한 질문에 “이들 목소리가 북한에서 벌어지고 있는 심각한 인권 침해를 전 세계에 알리는 데 도움이 된다”며 “다자 무대에서 이 목소리를 확산시키는 방법을 찾는 것이 최우선 과제 중 하나”라고 말했다. 또 “북한 인권 문제를 유엔 안보리 의제로 다시 올리는 것도 탈북자들의 목소리를 국제적 수준에서 더 널리 전달할 기회가 될 것”이라고 말했다.<br><br>터너 지명자는 또 “유엔 안전보장이사회가 북한 인권상황에 대해 공개 브리핑을 재개하도록 하는 등 유엔 책무성 노력을 우선시하겠다”며 “북한의 인권 침해에 책임이 있는 이들에 대한 책임 규명을 위해 유사 입장국과 협력할 것”이라고 말했다. 이어 “북한이 인권과 기본적 자유를 존중하고 주민들의 필요를 충족하도록 촉구할 것”이라며 “반동사상문화배격법 같은 억압적인 법을 폐지하고 국제구호단체들이 독립적이고 원칙에 따라 지원을 제공하도록 보장할 것을 요구하겠다”고 말했다. 북한은 반동사상문화배격법을 통해 한국 등 해외 제작 영상이나 음악을 접한 주민들을 처벌해 왔다.<br><br>터너 지명자는 “각 정부가 강제 송환 금지 의무를 준수하고 유엔난민기구(UNHCR) 및 미국 재정착 프로그램에 대한 접근을 보장하도록 압력을 가하는 등 탈북자 보호에도 초점을 맞추겠다”고 말했다. 또 “한국계 미국인 커뮤니티와 함께 미국 내 이산가족을 파악하고 가장 가까운 친척들과 조속한 상봉이 이뤄지도록 할 것”이라며 “이를 위해 한국 정부와 긴밀히 협력해 납북자들을 포함한 가족 재결합을 추진할 것”이라고 말했다.<br><br>터너 지명자는 이날 자신을 “한국계 입양인으로서 어린 시절부터 나를 환영한 나라를 위해 일하는 것이 꿈이었다”고 소개했다. 그는 국무부 민주주의·인권·노동국(DRL) 동아시아·태평양 담당 과장으로 일하다 지난 1월 북한인권특사에 지명됐다. 터너 지명자는 상원 본회의 표결을 거쳐 공식 임기를 시작하게 된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-17T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018273254&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 보고관 “중·러, 미얀마 군부에 수억 달러 죽음의 무기 거래”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051806591730375_1684360758_0018273185.jpg\"></center><br><br>중국과 러시아가 미얀마 군부에 무기와 무기 제조용 원자재 등 수억 달러 규모의 전쟁 물자를 지원해 전쟁 범죄를 도왔다는 유엔 보고서가 나왔다. 이들 국가는 페이퍼컴퍼니 설립 등을 통해 제재를 우회하며 군부에 전쟁용 살상 무기를 지원해 온 것으로 조사됐다.<br><br>톰 앤드류스 유엔 미얀마 인권특별보고관은 17일(현지시간) ‘10억 달러 규모 죽음의 거래:미얀마 인권 침해를 가능케 한 국제 무기 네트워크’ 제목의 보고서를 통해 2021년 2월 군부 쿠데타 이후 러시아, 중국, 싱가포르, 태국, 인도 등이 지원한 무기와 무기 생산용 원자재, 기타 물품 등 내역을 공개했다.<br><br>보고서에 따르면 러시아가 4억6000만 달러로 가장 많았다. 이어 중국 2억6700만 달러, 싱가포르 2억5400만 달러, 인도 5100만 달러, 태국 2800만 달러 등 순으로 나타났다.<br><br>앤드류스 보고관은 “러시아와 중국은 쿠데타 이후 미얀마 군부에 첨단 무기 시스템을 제공하는 주요 공급국”이라며 “대부분의 거래가 국영 기업을 통해 이뤄졌다”고 말했다. 또 “싱가포르에서 활동하는 무기 딜러들은 미얀마 군부의 치명적인 무기 공장 운영에 중대한 역할을 하고 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051807020430377_1684360924_0018273185.jpg\"></center><br><br>보고서는 “미얀마의 학교, 의료 시설, 주택 및 기타 민간 시설을 공격하는 (군부) 공습에는 러시아제 Mi-35 헬기, 미그-29 전투기, 야크-130 경비행기, 중국제 K-8 전투기가 가장 자주 사용됐다”고 밝혔다. 또 군부가 지난 4월 11일 사가잉 지역에서 열린 반정 모임을 탄압하기 위해 야크-130 전투기를 투입했고, 당시 폭탄 투하로 최소 160명이 사망했다고 지적했다. 이중 40여 명은 어린이로 알려졌다.<br><br>러시아의 국영 무기 수출업체인 로소보론엑스포트는 미얀마에 SU-30 전투기, 미그-29 전투기용 부품, 로켓 발사 시스템 등 약 2억2700만 달러의 물자를 공급했다. 보고서는 “러시아 공급업체가 제공한 무기는 미얀마에서 전쟁 범죄와 반인도 범죄를 저지르는 데 사용됐다”고 언급했다.<br><br>보고서는 “유엔 회원국들이 노골적인 공모, 느슨한 제재 집행, 제재 우회 조치를 통해 이런 거래를 가능하게 하고 있다”며 “제재가 적절히 집행되지 않고 있고, 군부와 연계된 무기 거래상들은 유령 회사를 만들어 제재를 피할 수 있었다”고 설명했다.<br><br>보고서는 또 “유엔 회원국들은 미얀마 석유 및 가스 기업 등 무기 구매를 위한 주요 외화 원천을 적절히 (제재) 표적으로 삼지 않았다”고 말했다. 보고서는 미얀마 군부의 가장 큰 외화벌이 출처로 미얀마 국영 석유 가스회사(MOGE)를 지목하며 “쿠데타 이후 지난 1월까지 22억5000만 달러를 벌어들였다고, 외화 수입도 연간 11억 달러에 달한다”고 설명했다.<br><br>보고서는 미얀마 서부 안대만해 쉐(Shew) 가스전 사업을 거론하며 “포스코 인터내셔널이 51%의 지분을 소유하고 있다”고 지적했다. 특히 한국, 일본, 뉴질랜드 등을 지목하고 “우크라이나 침공 이후 러시아에 제재를 가한 국가들을 포함해 다른 회원국들은 미얀마 군부의 주요 수입원에 대해 의미 있는 제재를 가해야 한다”고 촉구했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-17T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018273185&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 상원 정보위원 “中, 달러화 지배력 무너뜨리려 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2022051610120697946_1652663527_0018273048.jpg\"></center><br><br>중국이 미국 달러화 주도의 국제 결제망 시스템을 대체하기 위한 자체 대안망 확장을 서두르고 있다는 미 의회 경고가 나왔다. 우크라이나 전쟁 이후 늘어난 미국의 제재가 중국 주도의 대안 결제망 규모를 키울 수 있다는 지적도 제기됐다.<br><br>공화당 소속 마르코 루비오 상원 정보위원회 부위원장은 17일(현지시간) 영국 텔레그래프 기고문에서 “미국의 적들은 매일 우리의 외교 정책 도구를 약화하려고 긴밀히 협력하고 있다. 그들은 최근 기존 국제 금융 시스템에 눈을 돌렸다”고 밝혔다.<br><br>루비오 부위원장은 “세계는 폐쇄적인 시장과 권위주의적 통치 및 착취의 역사와 결합한 자의적인 통화가치를 지닌 위안화를 신뢰할 수 없게 만들었다”면서도 “중국 경제가 성장하고 무역 관계가 확장되면서 인식이 바뀌기 시작했다”고 우려했다.<br><br>그러면서 위안화는 우크라이나 전쟁 이후 러시아 내에서 가장 많이 거래되는 통화로 달러를 능가하게 됐다고 설명했다. 이어 “(위안화 결제망은) 우크라이나 침공에 따른 징벌적 조치에 저항하는 블라디미르 푸틴에게 생명줄을 제공하고 있다”고 지적했다. 또 “지난 1월 러시아와 이란이 금융 시스템을 연결했다”며 “모스크바와 베이징, 테헤란의 폭군 정권은 이제 협력을 통해 미국 정책의 영향을 무디게 할 수 있다”고 경고했다.<br><br>현재 중국은 미국이 주도하는 국제금융결제망인 ‘국제은행간통신협회(SWIFT·스위프트) 대신 자국이 만든 ‘국경 간 위안화 지급 시스템’(CIPS)을 확장하고 있다. 지난해 중국의 러시아산 원자재 수입 규모는 전년보다 52% 가한 880억 달러에 달했고, 거래 결제 대부분이 위안화로 이뤄졌다. 루이스 이나시우 룰라 다시우바 브라질 대통령은 시진핑 주석과의 정상회담에서 양국 간 수출입 결제와 금융 거래에 각각의 자국 통화를 사용하고, CIPS를 이용하기로 했다.<br><br>루비오 부위원장은 기존 스위프트 통화 결제망을 대체하는 별도의 금융망 출현이 제재의 사각지대가 될 수 있다고 우려했다. 또 “중국 경제가 계속 성장함에 따라 더 많은 국가가 중국의 궤도에 진입하고 새로운 대체 금융 시스템에 편입될 것”이라고 언급했다.<br><br>루비오 부위원장은 대안으로 국내 제조업 활성화와 미국 주도 동맹 확대를 제시했다. 그는 “다극화 시대에 생존하고 번영하려면 반도체에서 제약까지 모든 것을 (미국이) 다시 만들 수 있어야 한다”고 주장했다. 또 “더는 외국이 미국의 리드를 따르기를 기대할 수 없다”며 “중국의 성장하는 반미 연합과 균형을 맞추고 달러를 강하게 유지하기 위한 자체 연합을 구축해야 한다”고 말했다.<br><br>루비오 부위원장은 이날 더 힐과의 인터뷰에서 “중국이 우크라이나 침공 이후 러시아에 대한 엄격한 제재에 대응해 다른 서방 국가와 글로벌 금융 시스템을 구축하려는 노력을 가속하고 있는 것으로 보인다”며 “달러화의 세계 지배력을 무너뜨리려 한다”고 말했다. 특히 중국이 대만 침공 시 미국 주도의 금융 제재를 예상하고, 자체 대안 결제망 확장을 더 서두르고 있는 것 같다고 설명했다.<br><br>루비오 부위원장은 “미국이 국제적으로 더 많은 제재를 가할수록 각국은 위안화 기반의 대체 금융 시스템에 참여할 유인이 더 커진다는 점을 염두에 둬야 한다”며 “우크라이나에서 일어난 일과 대만의 상황으로 그 시기가 앞당겨졌을 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-17T21:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018273048&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"옥스퍼드大도 ‘옥시콘틴’ 억만장자 가문과 단절 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051716533529655_1684310015_0924302576.jpg\"></center><br>영국 옥스퍼드대, 미국 메트로폴리탄미술관 등 전 세계 유수의 기관들이 미 유명 부호 새클러 가문과의 관계를 단절했다고 뉴욕타임스(NYT)가 16일(현지시간) 보도했다. 새클러 가문은 오피오이드(아편성 진통제)계 옥시콘틴의 제조사인 ‘퍼듀파마’의 오너가다.<br><br>옥스퍼드대는 전날 새클러 가문의 이름을 건물과 직원의 직위 등에 더 이상 사용하지 않겠다고 발표했다. 새클러 가문은 1993년 이후 옥스퍼드대에 1000만~1500만 파운드(약 167억~250억원)를 기부했다. 학교 측은 성명에서 “후원 방식을 포함해 새클러 가문과의 모든 관계를 검토한 뒤 이름을 삭제키로 했다”며 “새클러 가문으로부터 받은 기부금은 교육적 목적을 위해 사용할 것이며, 2019년 1월 이후부터는 기부금을 받지 않았다”고 밝혔다.<br><br>새클러 가문이 소유한 퍼듀파마는 90년대 후반 옥시콘틴 판매를 촉진하기 위해 중독성이 강하다는 사실을 숨기고 부작용을 축소해 홍보했다. 마약성 진통제의 광범위한 사용을 부추겨 수많은 사람의 목숨을 앗아간 주범이라는 비판을 받는다.<br><br>이 가문은 다른 한편으론 수십년간 기부·자선 활동을 하며 예술계에서 명성을 쌓았다. 하지만 미국 2000곳 이상 도시가 소를 제기하는 등 마약성 진통제 남용에 대한 비난 목소리가 커지자 프랑스 루브르박물관을 시작으로 뉴욕 메트로폴리탄박물관과 구겐하임미술관, 영국 런던의 테이트아트갤러리 그룹 등이 기부금을 거부했다. 런던 대영박물관도 지난해부터 전시실과 갤러리 등에서 새클러 가문의 이름을 삭제했다.<br><br>영국 일간 파이낸셜타임스(FT)는 지난 2월 옥스퍼드대가 새클러 가문에 부여한 명명권을 연장했다고 보도했다. 옥스퍼드대의 이번 발표는 새클러 가문과 관계를 유지하고 있다는 비난 여론이 높아지자 선 긋기를 공식 선언한 것으로 해석된다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-17T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302576&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국 없이 전기차 배터리 만들 수 있나요? “NO”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023011614080884720_1673845688_0924302585.jpg\"></center><br>전기차 배터리와 관련해 지금까지 유일한 승자는 중국이라고 뉴욕타임스(NYT)가 16일(현지시간) 여러 관련 통계와 전망을 인용해 보도했다. 서방 국가들이 전기차 배터리 자급화 야심을 품고 있지만 현재로선 불가능한 상황이라는 것이다.<br><br>이유는 중국이 전 세계 희토류 생산과 시장을 장악했기 때문이다. 중국은 희토류 채굴·제련, 엔지니어 훈련, 대규모 생산시설까지 모두 자급화한 상태다.<br><br>망간 코발트 니켈 리튬 흑연 등 이른바 희토류는 중국이 전 세계 생산량의 60% 이상을 장악하고 있다. 광산업 관련 각종 통계와 정보를 생산하는 CRU그룹에 따르면 중국은 망간은 95%, 코발트 73%, 흑연 70%, 리튬 67%, 니켈 63%를 생산한다.<br><br>중국은 오랜 기간 남미와 아프리카의 자원 부국에 큰돈을 투자해 대형 광산회사 지분을 취득하고 전 세계 코발트 생산량의 41%, 리튬 28%, 니켈 6%, 망간 5%를 통제하게 됐다. 확보된 광물을 수입해 값싼 노동력과 느슨한 환경 규제를 이용해 대량 제련한다.<br><br>배터리용 광물 제련은 철이나 구리 제련보다 3~4배 많은 에너지가 필요하며 미세먼지 등 오염물질 배출도 훨씬 많다. 서방 기업들이 엄격한 환경 규제에다 높은 인건비로 이를 포기하는 데 비해 중국 기업은 정부 지원까지 받아가며 공장부지를 마련하고 오염물질 배출 문제에서도 자유롭다.<br><br>배터리 핵심부품인 양극재와 음극재도 중국산이 전 세계 시장을 휩쓸고 있다. 한국이 주도해온 고품질 고효율의 ‘NMC 양극재’는 저렴한 중국산 리튬인산철(LFP) 양극재로 빠르게 대체되는 상황이다. 중국은 양극재 시장의 77%를 차지한 상태다. 음극재 92%, 분리막 74%, 전해질 82% 등 다른 부품 생산도 압도적이다.<br><br>이에 따라 오는 2030년 중국의 전기차 배터리 생산량은 미국 독일 일본 한국 등보다 배 이상 많아질 것으로 예측된다. 2030년은 이들 4개국 주요 메이커가 화석연료 엔진차량 생산 중단을 선언한 해다.<br><br>NYT는 “중국은 2015년 외국산 배터리 사용을 차단해 중국산 전기차는 거의 모두 자국산 배터리를 사용한다”면서 “미 정부가 인플레이션감축법(IRA) 등을 통해 추격에 나섰지만 서방 어떤 나라도 배터리 공급망 자급화가 거의 불가능한 상황”이라고 분석했다. 이어 미 싱크탱크 전략국제문제연구소(CSIS) 스콧 케네디 수석고문의 말을 인용해 “어떤 식으로든 중국과의 협력 없이 전기차에서 성공할 방법은 없다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-17T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302585&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"챗GPT 창시자 “AI 기술 잘못되면 큰일… 규제 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051719540530029_1684320845_0924302515.jpg\"></center><br>생성형 인공지능(AI) 챗GPT를 출시한 오픈AI 최고경영자(CEO) 샘 올트먼이 16일(현지시간) 미국 상원 청문회에 증인으로 나와 AI 규제를 촉구했다.<br><br>올트먼은 이날 상원 사법위원회 개인정보 및 기술 법률 소위가 개최한 ‘AI에 대한 감독: AI를 위한 규칙’ 주제의 청문회에서 “이 기술이 잘못되면 큰 문제를 일으킬 수 있다”고 말했다. 그는 “지금까지 배포한 도구(챗GPT)의 이점이 위험보다 훨씬 크다고 생각하지만 도구의 안전을 보장하는 것은 우리 업무에 매우 중요하다”며 “정부의 규제 개입이 점점 더 강력해지는 모델의 위험을 완화하는 데 중요하다고 생각한다”고 말했다.<br><br>올트먼은 그러면서 “일정 규모 이상 활동에 대해 허가권을 가진 새로운 기관을 설립하고, 위험 요소에 대한 평가 기준이 필요하다”고 말했다. 특정 임계치를 넘어서는 AI 모델을 제작할 때는 라이선스를 발급받도록 하고, 이를 대중에게 공개하기 전 테스트하는 별도 기관 설립을 제안한 것이다. 올트먼은 또 “국제원자력기구(IAEA)처럼 미국이 다른 국가와 협력해 AI 국제 표준을 설정하는 것은 큰 도움이 될 것”이라고 말했다.<br><br>이날 의원들도 AI 기술이 선거에 미치는 영향, 뉴스 보도나 군사 작전에 미칠 수 있는 영향을 우려하며 규제 필요성을 언급했다. 민주당 크리스 쿤스 의원은 “AI가 민주주의의 가치에 대한 믿음을 훼손할까봐 걱정스럽다”고 말했다.<br><br>한편 AI가 인간처럼 스스로 추론하며 행동할 수 있는 범용인공지능(Artificial General Intelligence·AGI) 단계에 접근했다는 주장이 마이크로소프트(MS)에서 나왔다고 뉴욕타임스(NYT)가 보도했다.<br><br>MS 소속 연구원들은 지난 3월 AI의 문제 해결 능력에 대한 실험 결과를 담은 ‘AGI의 불꽃’ 논문을 발표했다. 실험에서 연구원들은 AI에 “책, 달걀 9개, 노트북, 병, 못이 있다. 어떻게 하면 안정적으로 쌓을 수 있을지 알려 달라”고 주문했다. 이 질문에 AI는 마치 인지 능력을 가진 것처럼 답했다고 한다. AI는 “책 위에 달걀을 세 줄로 배열하고 그사이에 간격을 두라. 노트북을 달걀 위에 올려놓으면 책과 달걀의 경계에 꼭 맞을 것”이라고 답했다. 연구팀을 이끈 피터 리 박사는 “처음에는 회의적이었지만 이후 화가 나고 겁이 나기도 했다”고 말했다.<br><br>다만 일부 전문가는 회의적인 시각을 보였다. 마튼 샙 미 카네기멜런대 교수는 “논문 형식을 취한 기업 홍보”라고 평가절하했다.<br><br>워싱턴=전웅빈 특파원, 장은현 기자 imung@kmib.co.kr","date":"2023-05-17T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302515&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 백악관 안보수장 경호에 ‘구멍 숭숭’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051707333728875_1684276417_0924302560.jpg\"></center><br>제이크 설리번 미국 백악관 국가안보보좌관 자택에 취객이 침입했던 것으로 밝혀졌다. 설리번 보좌관은 미국의 외교·군사 정책을 총괄하는 핵심당국자로 미국 비밀경호국(SS)이 24시간 밀착 경호하고 있다. SS는 취객 침입 사실 자체를 파악하지 못했던 것으로 드러나 핵심인물 경호에 구멍이 뚫렸다는 비판이 나온다.<br><br>워싱턴포스트(WP)는 16일(현지시간) “SS가 약 2주 전 한밤중 한 남성이 설리번 자택에 침입한 경위를 조사하고 있다”고 정부 관계자 3명을 인용해 보도했다.<br><br>사건은 지난달 말 새벽 3시쯤 발생했다. 신원을 알 수 없는 남성이 설리번 보좌관 집에 들어갔고, 설리번은 그 남성을 대면해 나가라고 지시했다. 정부 관계자들에 따르면 침입자는 술에 취해 자신이 어디에 있는지 혼란스러워했다. 강제 침입 흔적은 없었고 침입자가 설리번을 알았거나 해치려 했다는 증거도 없었다고 한다.<br><br>설리번 자택 외부를 감시하던 요원은 그러나 침입자가 자택을 떠나고 설리번이 직접 경고하러 올 때까지 관련 사실을 알지 못했다고 WP는 전했다.<br><br>앤서니 굴리엘미 SS 대변인은 “보호 대상자는 무사했지만 우리는 이 문제를 심각하게 받아들이고 있으며 포괄적인 임무 조사를 개시했다”고 말했다. 이어 “보호 프로토콜에서 벗어난 행위는 용납할 수 없으며 관련 직원은 책임을 져야 할 것”이라고 설명했다.<br><br>국가안보보좌관은 과거 워싱턴DC 지역을 벗어날 때만 SS 보호를 받았는데 2021년 존 볼턴 전 국가안보보좌관 암살 음모가 드러나며 경호가 ‘풀타임’으로 강화됐다. 당시 연방수사국(FBI)은 이란이 볼턴 전 보좌관을 암살하려 한 사실을 확인했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-17T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302560&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“5년 내 역사상 가장 더운 해 있을 확률 98%”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051800170330309_1684336623_0924302648.jpg\"></center><br>2027년까지 전 지구 연평균 기온이 산업화 이전보다 1.5도 상승할 확률이 더 높아졌다고 세계기상기구(WMO)가 17일(현지시간) 밝혔다. ‘산업화 이전 대비 1.5도’는 2015년 파리협정에서 목표로 설정한 기온 상승 제한 기준이다.<br><br>WMO는 이날 보도자료를 내고 향후 5년 내로 지구 연평균 기온이 산업화 이전보다 1.5도 상승할 확률이 66%라고 밝혔다. 지난해 발표된 WMO 보고서는 그 가능성을 50%로 봤다. 2017~2021년 WMO는 향후 5년 내 ‘1.5도 상승’ 가능성을 10%로 추정했다.<br><br>WMO의 세계 기후 업데이트에 참여한 영국 기상청 해들리 센터 장기 예측 담당 애덤 스카이프 교수는 “연평균 기온이 1.5도 상승할 가능성이 그렇지 않을 가능성보다 더 큰 것은 역사상 처음”이라고 말했다. 다만 과학자들은 이 기간 내 연평균 기온 1.5도 상승을 일시적일 것으로 보고 있다.<br><br>기온 상승 가능성은 올여름 예상되는 엘니뇨로 더욱 커지고 있다. BBC에 따르면 지난 3년 동안은 라니냐 현상으로 기후 온난화가 일부 약화했다. 올해 엘니뇨 현상으로 태평양 표면 온도가 추가로 상승하면 내년에 지구 기온은 역대 가장 높은 수준으로 상승할 수 있다. 페테리 탈라스 WMO 사무총장은 기자회견에서 “엘니뇨가 인간이 유발한 기후 변화와 결합해 지구 온도를 미지의 영역으로 밀어 넣을 것”이라고 말했다.<br><br>스카이프 교수는 “다만 1년 후 정확한 수치를 제시할 수 없으므로 (지구 기온이 가장 높은 수준으로 상승하는 것은) 3~4년 후가 될 수도 있다”고 말했다.<br><br>또 WMO는 향후 5년 이내에 역사상 가장 더운 해가 있을 확률이 98%라고 밝혔다. 이는 지구 연평균 온도가 산업화 이전보다 약 1.3도 상승한 2016년의 기록을 능가하는 것이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-17T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302648&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유럽, 러시아에 전쟁 배상 책임 따질 ‘피해 등록부’ 만든다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023010117401553167_1672562415_0924302563.jpg\"></center><br>유럽 주요국 정상의 민주주의·인권 수호 기구인 유럽평의회(CoE)가 18년 만에 열린 정상회담에서 우크라이나 전쟁 피해 배상과 재건을 위해 러시아의 침공으로 인한 피해 기록을 전담하는 기구를 설립하기로 했다.<br><br>16일(현지시간) 로이터·AP 통신에 따르면 유럽평의회는 16~17일 이틀간 아이슬란드 레이캬비크에서 ‘제4차 정상회담’을 열고 러시아 침공으로 발생한 손해 등을 기록하는 기구인 ‘피해 등록부(Register of Damages)’를 설립하는 방안을 논의했다. 우르줄라 폰데어라이엔 EU 집행위원장은 “재건과 관련해 희생자들에게 정의를 실현하기 위해 피해 등록부를 설치하는 것은 매우 중요한 사법적 요소”라고 말했다.<br><br>유럽평의회는 1949년 창립 이후 유럽의 인권·민주주의·법치주의 수호를 위해 활동해온 국제기구다. 가장 최근 정상회담은 2005년 개최됐다. 회원국은 27개 EU 회원국 등 46개국으로, 러시아는 우크라이나 침공 직후 퇴출당했다.<br><br>유럽평의회는 이번 회담에서 러시아가 전쟁 중 우크라이나 어린이를 불법적으로 데려간 일도 집중적으로 논의했다. 러시아는 수천명 이상의 어린이를 고아원이나 보육원에서 데려가 러시아 가정에 입양되도록 했다는 비판을 받고 있다. 지난 3월 국제형사재판소(ICC)는 이와 관련해 블라디미르 푸틴 러시아 대통령과 아동권리담당 고위관료에 대한 체포영장을 발부했다.<br><br>올라프 숄츠 독일 총리는 “유럽평의회가 우크라이나 전쟁범죄를 처벌하고 러시아가 초래하는 막대한 피해에 대한 책임을 요구하는 데 핵심이 될 것”이라며 “정당한 평화가 달성될 때까지 우크라이나는 지지받을 것”이라고 말했다. 리시 수낵 영국 총리는 “러시아가 저지른 끔찍한 전쟁범죄에 대한 책임을 물을 것”이라고 말했다. 에마뉘엘 마크롱 프랑스 대통령은 전쟁으로 인한 우크라이나인의 트라우마를 해소하기 위해 유럽평의회 개발은행이 우크라이나 정신건강센터 건립을 위한 기금을 동원해야 한다고 강조했다.<br><br>볼로디미르 젤렌스키 우크라이나 대통령은 화상연설을 통해 유럽 동맹국의 지원에 환영과 감사를 표했다. 젤렌스키 대통령은 러시아 극초음속미사일을 격추했다는 사실을 알리며 “우크라이나가 단결하면 무엇이든 할 수 있다는 것을 보여줬다”고 강조했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-17T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302563&code=11141500&sid1=int"}]