[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 코로나 터널 끝 봄꽃 축제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2022113019400922745_1669804809_0924291837.jpg\"></center><br>코로나19가 창궐한 2020년부터 지난해까지 3년 동안 봄마다 많이 오르내린 말이 ‘춘래불사춘(春來不似春)’이었다. 봄이 왔으나 봄 같지 않았다. 온 산하가 봄꽃들로 화사하게 물들지만 봄꽃 축제는 모두 취소돼 마음대로 어울려 즐기지도 못하고, 마스크 너머로 봄 향기를 느껴야 했으니 마음마저 답답했다. ‘창살 없는 코로나 감옥’이었다.<br><br>올해 들어 확 달라졌다. 사회적 거리두기와 마스크의 방해 없이 온전하게 꽃구경에 나설 수 있어서다. 이제 제대로 봄을 느끼게 한다. 아직 아침저녁으로 쌀쌀한 날도 있지만 계절은 영락없는 봄이다. SNS 등에 산과 들로 봄맞이를 다녀온 이들이 전하는 글과 함께 올린 봄꽃 사진이 넘쳐난다.<br><br>봄은 섬진강으로 올라온다고 한다. 전국 방방곡곡에서 화신(花信)을 전해주는 강줄기를 끼고 봄꽃 축제가 잇따르고 있다. 이미 지난 10일 시작해 19일까지 봄꽃 축제가 열리는 전남 광양 매화마을은 평일에도 발 디딜 틈이 없을 정도로 붐비고 있다. 19일까지 진행되는 축제로 꽃대궐을 이룬 전남 구례 산수유도 코로나로 이별했던 상춘의 마음을 노랗게 물들이고 있다.<br><br>이른 봄꽃 축제를 놓쳤더라도 아쉬워할 것 없다. 꽃 피는 시기에 맞춰 축제는 계속 이어진다. 팝콘처럼 터지는 벚꽃이 뒤를 잇는다. 봄꽃의 대명사 격인 벚꽃의 개화는 이달 말쯤 남쪽을 시작으로 다음 달 중하순까지 경기도·강원도로 올라가는 것으로 예측됐다. 봄꽃 축제의 국가대표급인 경남 창원의 진해군항제는 오는 25일부터 4월 3일까지 열흘 동안 진해구를 비롯한 창원시 전역에서 열린다. 진해 전역에서 36만 그루에 달하는 왕벚나무가 피워 내는 화려한 벚꽃이 춘심(春心)을 자극한다.<br><br>섬진강 변에서는 경남 하동군이 31일부터 4월 2일까지 화개장터 벚꽃축제를 개최한다. 화개장터에서 쌍계사로 들어가는 6㎞ 남짓의 ‘십리벚꽃길’은 50~100년 나무 나이를 먹은 1200여 그루 벚나무 가로수가 터널을 이룬다. 섬진강의 꽃길 중에서 가장 아름답기로 이름났다. 다른 봄꽃 축제에 비해 잘 알려지지 않았지만 관심을 둘 곳은 충남 금산의 비단고을 산꽃축제다. 쉽게 볼 수 없는 산벚꽃 군락의 정취를 금산면 보곡산골에서 즐길 수 있다. 이 지역은 기온이 낮은 편이어서 다른 곳보다 개화 시기가 일주일 정도 늦다. 올해 축제는 4월 15~16일로 정해졌다.<br><br>진달래는 우리나라 3대 군락지 가운데 하나인 전남 여수 영취산에서 가장 먼저 꽃을 피운다. 올해는 3월 마지막 주말쯤부터 산 능선을 붉게 물들이는 모습을 볼 수 있을 전망이다. 올해 축제 날짜는 4월 1~2일이다.<br><br>순천만 국제정원박람회도 놓칠 수 없다. 10년 만에 봄꽃 개화 시기에 맞춰 4월 1일 개최돼 10월 31일까지 7개월간 열린다. 두 개의 나선형 언덕인 ‘오천언덕’, 첨단기술이 접목된 미래 정원의 모습을 한눈에 살펴볼 수 있는 ‘국가정원식물원’과 ‘시크릿가든’, 국가정원에서 특별한 하룻밤을 보낼 수 있는 ‘가든스테이’ 등이 새롭다.<br><br>기나긴 코로나 터널 끝에 봄꽃이 화사하게 반기고 있다. 봄꽃은 축제 시기에 딱 맞춰 피어주지 않는다. 그때그때 날씨에 따라 개화 시기가 달라져 예측하기 쉽지 않다. 축제 기간만 믿고 떠났다가 정작 봄꽃을 보지 못할 수도 있다.<br><br>봄꽃이 피어나는 가운데 웃음꽃도 활짝 피고 있다. 마스크를 벗어던졌지만 여전히 조심할 필요가 있다. 축제장 주변 차량 정체에 지치지 않는 마음도 중요하다. 조급한 마음을 내려놓고 여유로운 마음으로 오래 기다린 봄 같은 봄을 가슴속에 가득 담아보자.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-03-15T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291837&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 반도체 경쟁, 메가 클러스터로 맞서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023031520370847284_1678880228_0924291824.jpg\"></center><br>반도체 기술 경쟁력의 핵심은 반도체를 더 작게 만드는 것이지만 반도체 산업은 크기와 규모가 중요하다. 글로벌 반도체 패권 경쟁도 이런 이유로 기업 대 기업 싸움이 아닌 생태계 간 경쟁으로 진화하는 양상이다. 과거엔 어느 기업이 더 빨리 첨단 공정을 개발하고 시장을 선점하느냐의 싸움이었다. 그러나 미·중 간 기술 경쟁 등을 거치면서 인식이 바뀌었다. 이젠 전선이 연구개발(R&D), 설계, 생산, 유통, 소재, 장비, 부품 등 반도체 생태계 전 영역으로 확대됐다.<br><br>변화에 가장 적극적으로 대응하는 나라는 미국이다. 반도체법, 칩4 협의체 참여 요구 등 파격 행보를 이어가는 미국의 의도 또한 미국 중심의 반도체 공급망 재편과 미국 주도의 생태계 구축이다. 미국은 전 세계 반도체 시장에서 49.8%의 점유율을 갖고 있다. 반도체 R&D 설계 분야에서 세계 최고 경쟁력을 갖고 있기 때문이다. 하지만 반도체 제조는 한국 대만 중국 등 아시아 국가에 의존할 수밖에 없는 상황이다.<br><br>반도체 종주국의 영광을 되찾기 위해 미국은 반도체 제조 기업들을 미국 땅으로 불러 모으는 전략을 선택했다. 더 중요한 건 이 기업들이 분산되지 않게 ‘클러스터링(clustering)’하고 있다는 점이다. 지나 러몬도 미 상무부 장관은 미국 내에 2개 이상의 첨단 반도체 클러스터를 조성하겠다고 밝힌 바 있다. 미국 반도체 산업은 클러스터를 중심으로 성장하고 있다. 애리조나주, 뉴욕주, 텍사스주가 주요 반도체 클러스터다. 일본 역시 규슈 섬의 구마모토를 중심으로 반도체 관련 기업들을 불러 모으는 중이다.<br><br>글로벌 반도체 클러스터 대전의 막은 이미 올랐다. 우리의 생존 전략은 지난 15일 정부의 첨단 반도체 클러스터 신설 계획 발표에서 실마리를 찾을 수 있다. 정부는 200만평 이상의 세계 최대 수준의 반도체 클러스터를 조성하기 위해 용인에 반도체 국가산업단지를 지정했다. 첨단 반도체 팹(제조공장)을 5개 구축하고, 국내외 소부장 기업과 연구기관 등도 150개 유치해 제품 및 기술개발 협력을 하겠다는 내용이다. 매출 1조원 이상 팹리스 업체 10개사를 육성하고, 첨단 패키징 거점도 구축하겠다고 했다.<br><br>반도체 클러스터가 조성되면 전통적으로 강세였던 반도체 제조업뿐만 아니라 장비 및 소재 등 반도체 생태계 전 분야에서 세계적 경쟁력을 확보할 기반을 갖추게 된다. 용인에 조성될 클러스터는 기흥·화성, 평택 등 기존 반도체 생태계와 연결돼 초대형 반도체 클러스터로 거듭날 수 있다.<br><br>이 한국판 반도체 메가 클러스터가 글로벌 대전에 나서는 우리나라의 강력한 무기가 될 것으로 기대된다. 이제 반도체 강국 입지를 강화할 발판은 마련했다. 물론 발판을 딛고 도약을 해야 진정한 의미가 있다. 쉽게 볼 일은 아니다. 그러나 정부의 과감한 결단, 기업의 파격적 투자, 학계의 공격적 인재 양성이 시너지를 낸다면 불가능할 것도 없다. ‘종합 반도체 강국 대한민국’이란 타이틀을 거머쥐는 날이 머지않았다는 희망을 가져본다.<br><br>권기원 성균관대 반도체시스템공학과 교수","date":"2023-03-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291824&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 코로나 3년, 봄의 교향악","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023021521230468494_1676463784_0924291818.jpg\"></center><br>‘봄의 교향악이 울려 퍼지는’ 대구 청라언덕을 찾은 건 지난 2일이다. 옛 대구 읍성의 서쪽 언덕에 교회와 병원과 학교가 있다. 광주 양림동과 전남 순천 선교부지도 마찬가지다. 조선시대 가난한 사람들이 먼저 죽은 아이들을 묻던 곳, 슬픔과 애통의 버려진 공간을 선교사들은 일부러 택해 선교부지로 삼았다. 건물을 짓고 푸르른 담쟁이 넝쿨을 키우며 예배와 진료와 교육에 힘썼다. 죽음의 공간을 생명의 땅으로 소생시키려는 노력이었다.<br><br>3년 전 대구를 휩쓴 코로나19로 청라언덕의 블레어 스윗즈 챔니스 선교사 주택은 휴관 중이다. 100년 넘은 건물 안에 각각 선교 의료 교육 박물관으로 쓰이던 곳을 볼 수 없어 아쉬웠는데, 더 멋진 공간이 생겨났다. 계명대 대구동산병원은 사택이 있던 건물을 ‘코로나19, 기억의 공간’으로 만들었다. 2020년 2월 18일 대구에서 코로나 첫 확진자가 발생한 이후 사실상 대구 봉쇄로까지 이어지던 기억을 다시 떠올리는 박물관이다. 코로나 첫 환자 발생 3주년을 맞아 지난달 17일 개관했다.<br><br>“여기엔 공황도, 폭동도, 두려워하는 군중도 없다. … 대신 절제된 침착과 고요가 있다.”<br><br>박물관 입구엔 당시 대구 현장을 취재하던 미국 ABC방송 이언 패널 기자의 기사 두 번째 단락 리드가 적혀 있다. 패널 기자가 세계로 방영한 화면 속 대구는 말 그대로 텅 빈 거리였다. 확진자 발생 닷새 만에 첫 사망자가 나왔다. 엿새가 되자 감염자가 400명을 넘겼다. 공포와 불안, 우울과 경기 침체의 두려움 속에서 대구의 봄은 사라졌다. 병원과 응급실은 줄줄이 폐쇄되고 도시의 모든 게 멈췄다.<br><br>“존경하는 의사 동료 여러분, 할 일이 너무 많습니다. 지금 바로 저와 의사회로 지원 신청을 해 주십시오. 이 위기에 단 한 푼의 대가, 한마디의 칭찬도 바라지 말고, 피와 땀과 눈물로 시민들을 구합시다.”<br><br>대구광역시의사회장의 저 호소문에 뒤이어 의료진이 대구에 모인다. 373명 의사가 무보수로 자원봉사에 나섰고 대한간호협회엔 3874명의 자원봉사 신청이 쏟아진다. 국군간호사관학교를 나온 간호장교 75명은 임관과 동시에 곧바로 국군대구병원에서 코로나 환자들을 돌본다.<br><br>대구 서문시장 한 건물주는 한 달간 임대료를 받지 않겠다고 세입자들에게 통보한다. 지게차 운전자는 전국 각지에서 모인 구호품 상하차를 돕기 위해 대구 스타디움으로 향한다. 동산병원 간호사는 이단으로 꼽히는 신천지 코로나 감염자들이 모여 있는 중환자실에서 위험을 무릅쓰고 간호한다. 한복 디자이너는 친환경 마스크를 제작해 나눠준다. 광주의 한 시민은 코로나로 고생한 대구의 소방관들에게 감사를 표하며 152만원을 기부한다. 경북 성주의 농부는 대구·경북에 보내준 광주시민, 전남도민들의 온정에 감사하며 성주 참외 10상자를 전한다. 시민들은 문 닫은 음식점 유리창에 포스트잇 응원 메시지를 빼곡히 남기며 희망을 꺾지 말자고 서로를 다독인다.<br><br>그해 3월 15일부터 28일까지 2주간 방역에 집중한 결과 대구의 일일 확진자 수는 4월 한 자릿수로 떨어지고 5월에는 53일 만에 0명을 기록한다. 춤추는 클럽의 100%, 노래방은 91%, 단란주점과 유흥주점 87%가 자발적으로 문을 닫았다. 시민들이 만들어낸 기적이었다.<br><br>코로나 메모리얼 뮤지엄을 나서면 곧바로 동산병원 ‘은혜의 정원’이다. 우리가 어둡고 가난하던 시절 태평양을 건너와 배척과 박해를 무릅쓰고 온 힘을 다해 복음과 인술을 전한 선교사와 가족들이 묻혀 있다. 코로나 3년, 대구의 기억을 떠올리며 한국교회의 오늘을 생각해본다. 봄의 교향악을 다시 듣고 싶다. 하나님 사랑과 이웃 사랑의 새 계명을 거듭 다짐해본다.<br><br>우성규 미션탐사부 차장 mainport@kmib.co.kr","date":"2023-03-15T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291818&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대중교통 마스크 해제… 다음 팬데믹 대비 의료체제 구축해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023031520450647308_1678880706_0924291854.jpg\"></center><br>중앙재난안전대책본부가 오는 20일부터 대중교통에서의 마스크 착용 의무를 해제한다고 밝혔다. 이제 마스크를 반드시 써야 하는 곳은 의료기관 및 요양원 등 감염 취약 시설만 남았다. 일반인에게는 2020년 10월 시작한 마스크 의무화가 2년5개월 만에 끝난 것이다. 코로나19 때문에 남은 방역 조치는 확진자 격리의무인데, 방역당국은 이것도 해제를 검토 중이다. 사실상 코로나19 팬데믹의 종결이고, 간절히 바랐지만 막연했던 포스트 코로나 시대의 본격적인 시작이다.<br><br>2019년 12월 첫 확진자 발생 이후 세계적으로 6억7700여만명이 감염돼 680여만명이 사망했다. 우리나라에서도 확진자 3066만여명과 사망자 3만4100여명이 나왔다. 처음에는 두려움 속에 강제로 격리돼야 했다. 사랑하는 가족이 병원에 입원해도 세상을 떠날 때까지 얼굴을 볼 수 없는 힘든 시간을 보냈다. 그 어려움을 의료계와 관련 기관 종사자들의 헌신으로 겨우 이겨냈다. 충분치 못했던 감염병 관리 시스템을 인내와 서로에 대한 배려로 극복했다. 이제 무엇이 모자랐고, 어떤 시행착오가 있었는지 되짚어야 한다. 신속한 진단검사, 정밀한 정보망 구축, 효율적인 생활치료센터 운영 등의 성과도 있었다. 하지만 부족한 점도 적지 않았다. 마스크·백신 부족 사태도 겪었다. 전국적 차원의 의료자원 동원·배분 및 재정관리는 아직 해결하지 못한 과제다.<br><br>2002년 중증급성호흡기증후군(SARS), 2009년 신종플루, 2015년 중동호흡기증후군(MERS)에 이어 2019년 코로나19까지 신종 감염병은 4~7년 간격을 두고 주기적으로 발생했다. 2026년을 전후해 새로운 감염병이 창궐할 것이라는 예측은 과장이 아니다. 급속한 고령화를 겪고 있는 우리 사회에 주는 충격은 더욱 클 것이다. 지금부터 철저히 대비 시스템을 만들어야 한다. 중앙감염병병원의 차질 없는 건립과 지역 거점 공공병원 기능 강화부터 박차를 가해야 한다.","date":"2023-03-15T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291854&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 개항 대폭 앞당긴다는 가덕도공항, 안전·환경에 문제 없나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023031520560447341_1678881364_0924291893.jpg\"></center><br>국토교통부가 가덕도 신공항을 당초 계획보다 5년6개월 앞당겨 2029년 12월에 조기 개항하겠다고 14일 발표했다. 2030년 부산엑스포 유치를 지원하기 위해 완공 일정을 대폭 단축하는 것으로 계획을 변경했다고 했는데 납득하기 어렵다. 지난해 4월 사전타당성조사 결과를 공개하면서 공사 기간이 9년8개월로 2035년 개항 예정이라고 했는데 1년도 지나지 않아 불쑥 공기를 절반 이상 단축하는 변경안을 들고 나왔으니 졸속도 이런 졸속이 없다. 총 사업비가 13조7000억원인 초대형 국책사업의 계획이 이렇게 손바닥 뒤집듯 바뀔 수 있다는 사실이 당혹스럽다.<br><br>국토부는 가덕도에서 떨어진 완전 해상공항 형태로 짓기로 한 계획을 섬과 해상에 공항이 걸치는 부분 매립 방식으로 변경하고 공항 터미널도 육상으로 옮겨 공기를 줄이겠다고 했다. 단일공구 통합발주(턴키) 방식을 적용하고 조기 보상 등을 통해 착공 시기도 기존 2025년 10월에서 2024년 12월로 앞당길 계획이다. 건설 방식이나 공항 위치, 사업관리 방식 등이 바뀌는 근본적인 변화여서 고려해야 할 사항이 수두룩할 것이다. 공기 단축이 기술적으로 가능하다고 해도 변경안이 공항의 안전과 주변 환경에 미칠 영향을 제대로 검토했는지 의문이다. 부분 매립은 지난해 사전타당성 조사 때 해상과 육지의 불균등침하 등에 따른 안전상 우려가 제기돼 배제한 방식이다. 국토부는 그런데도 이번에 구체적인 설명이나 뚜렷한 근거를 제시하지 않고 그저 “안전에 문제가 없다”고 했다. 공항은 작은 허점이 대형 인명 사고로 이어질 수 있는 시설인데 이렇게 허술하게 사업을 추진하고 있으니 우려스럽다.<br><br>가덕도 신공항은 2021년 2월 특별법 제정으로 신설이 확정됐지만 경제적 타당성이 없고 생태환경을 심각하게 훼손한다는 점에서 여전히 논란의 대상이다. 그런데도 정부는 예비타당성조사까지 면제해 주며 사업에 드라이브를 걸었고 이번에는 공기 대폭 단축까지 밀어붙였다. 가덕도 신공항을 부산엑스포 유치를 위한 땔감용으로 사용하겠다는 게 정부의 의중인 것 같은데 무리수가 아닐 수 없다. 뒷감당을 어떻게 하려고 이러는 건가.","date":"2023-03-15T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291893&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] “과거를 잊지 않는다. 그러나 묻지 않는다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023031521160747439_1678882567_0924291817.jpg\"></center><br>9년 전 베트남 사회과학원 초청으로 국제학술대회 참석차 하노이를 방문했다. 학술대회를 마치고 투어가 있었는데 필자를 초청한 사회과학원 교수 주선으로 월남전 당시 한국군 작전 과정에서 베트콩으로 오인돼 일가족이 사살되고 자신은 한쪽 다리를 잃은 한 남자를 면담하게 됐다. 필자가 그에게 한국인의 한 사람으로서 사죄한다고 했더니 그가 이렇게 말했다. “과거를 잊지 않는다. 그러나 묻지 않는다.”<br><br>그 순간 ‘아, 베트남 국민은 참으로 현명하구나’라는 생각을 했다. 국부 호찌민의 실용주의 정신을 계승한 베트남 공산당 지도자들은 국익을 위해 과거 총부리를 겨눴던 미국과 한국에 대해 화해하고 협력해 왔다. 개혁개방을 통해 경제 발전을 추구한 베트남은 미국과 한국의 기업을 적극 유치하고 교역을 확대해 왔다. 한국은 베트남의 최대 외국인투자 국가이고 3위 수출국이다.<br><br>윤석열 대통령은 지난 3·1절 기념사에서 일본이 과거 군국주의 침략자였지만 이제는 우리와 보편적 가치를 공유하고 안보와 경제에서 협력하는 파트너가 됐다고 선언했다. 아울러 북핵 위협을 비롯해 안보 위기를 극복하기 위한 한·미·일 3자 협력의 중요성을 강조했다. 이런 선언은 사실 처음이 아니다. 1998년 ‘김대중·오부치 선언’은 1965년 국교정상화 이래 구축돼온 우호 협력관계를 자유민주주의와 시장경제라는 보편적 이념에 기초해 보다 높은 차원으로 발전시켜 21세기 새로운 한·일 파트너십을 구축한다고 결의했다.<br><br>윤석열정부의 한·일 관계 정책은 박정희 대통령 결단으로 체결된 1965년 한일기본조약 이래 획기적인 1998년의 ‘김대중·오부치 선언’에 기초하고 있다. 김대중 대통령이 이 선언에 기초해 일본의 대중문화를 개방하는 선제적 조치를 취했듯이 윤 대통령은 문재인 정권에서 악화된 한·일 관계를 개선하기 위해 강제징용 피해 배상의 제3자 변제 해법이란 선제적 조치를 취했다. 윤 대통령은 ‘미래지향적 한·일 관계를 위한 결단’이라고 자평했다. 이를 두고 이재명 더불어민주당 대표는 ‘삼전도 굴욕에 버금가는 치욕’, 민주당은 ‘친일 본색’ ‘굴욕 외교’라고 맹비난했다. 국민의힘은 ‘미래와 국익을 위한 대승적 결단’으로 환영했다. 조 바이든 미국 대통령은 ‘한·일 관계에 획기적인 새로운 장을 열었다’고 즉각 환영했다. 유엔 사무총장과 유럽연합(EU)도 적극 환영했다.<br><br>필자는 대구에서 2월 28일 개최된 3·1절 전야 행사 인사말에서 “과거를 잊지 말자. 그러나 묻지 말자. 3·1운동 정신인 자주독립과 자유발전을 위해 북핵 위협이 고조되고 중국의 팽창주의가 강화되고 있는 지금의 동북아 국제 정세에서 한·미동맹의 공고화와 한·미·일 협력 강화가 절대적으로 필요하다. 과거를 묻지 말고 미래지향적 한·일 관계를 정립하자”고 역설했다. 따라서 필자는 다음 날 윤 대통령의 3·1절 기념사 발언에 적극 공감했다.<br><br>돌이켜보면 강제징용 배상 관련 논란은 대법원 판결에서 비롯됐다. 2012년 외교 문제에 대한 사법 자제의 원칙에 위배되고 국익을 고려하지 않은 판결을 내린 대법원에 이은 2018년 김명수 대법원의 무모한 판결 때문에 한·일 관계가 급격히 악화됐다. 문재인정부는 이런 사법부의 오류를 시정하기는커녕 ‘죽창가’를 부르며 반일 감정을 부추겼다. 그 결과는 일본의 수출 규제와 한국의 한일 군사정보보호협정 종료 통보로 나타났다. ‘김대중·오부치 선언’ 이후 강화돼온 한·일 우호관계가 일거에 악화됐다.<br><br>이런 상황을 타개하기 위해 윤 대통령이 ‘파괴적 결단’을 내렸다. 1965년 한일협정 때 ‘국익을 위해서는 원수와도 손잡아야 한다’고 했던 박정희 대통령의 말이 생각난다. 과거 군국주의 일본은 원수였지만 지금 민주주의 일본은 더 이상 원수가 아니다. 교역과 문화교류 면에서 서로 긴밀한 협력자가 됐다. 더구나 이제 우리 국력도 일본과 대등할 정도로 신장했다.<br><br>낸시 펠로시 전 미국 하원의장의 표현대로 지금 세계는 민주주의와 전제주의 간 선택에 직면해 있다. 동북아에서 북한과 러시아와 중국이 속한 전제주의 진영에 대응해 민주주의 진영에 속하는 한국과 일본은 미국과의 강고한 동맹에 기초해 서로 긴밀히 협력해야 한다. 대한민국의 생존을 위협하는 북한의 핵 위협에 대응하기 위해서는 일본에 대해 과거를 잊지 않되 더 이상 묻지 말아야 한다.<br><br>김형기(경북대 명예교수·경제통상학부)","date":"2023-03-15T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291817&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 미래가 담기지 않은 해법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023010418200757185_1672824007_0924291836.jpg\"></center><br>여러 번 이사하면서 버리지 못한 책이 있다. 책 제목은 ‘공동의 책임과 도덕적 의무(A Mutual Responsibility and A Moral Obligation)’. 나는 2010년 6월 독일 베를린에 있는 ‘기억, 책임 그리고 미래 재단’을 취재하러 갔을 때 그곳 상임이사에게서 이 책을 선물로 받았다.<br><br>기억 책임 미래 재단은 제2차 세계대전 가해국인 독일의 정부와 기업이 나치 정권 시절 강제노동 피해자 지원을 위해 23년 전 만든 기구다. 독일 정부와 기업은 25억5000만 유로와 26억 유로(모두 약 7조2000억원)를 갹출해 재단을 만들었다. 재단은 98개국에 거주하는 166만여명에게 배상을 했다.<br><br>책은 강제노동의 진상과 재단 설립의 역사를 담고 있다. 왜 60여년이 지나서야 배상 작업이 시작됐는지, 재단 설립 이후 어떻게 피해자를 지원했는지 등이 나온다. 하드커버에 230페이지 분량인 이 책은 영어판이다. 독일어판에 더해 영어판을 찍은 이유는 배상 활동과 의미를 더 많은 사람에게 알리기 위해서였을 것이다.<br><br>책의 서문은 출간 당시 독일 대통령인 호르스트 퀼러가 썼는데, 한 문장이 인상적이다. 그는 “피해자들은 단순히 배상받은 것이 아니다. 재단이 지급한 돈은 이러한 잘못이 실로 범죄라는 대중의 인식을 높이는 데 도움이 됐다”고 말했다.<br><br>나치 시절 강제노동은 범죄였으며, 이 사실을 대중에게 알리는데 배상이 역할을 했다는 것이다. 실제로 기억 책임 미래 재단은 금전적인 배상만 하지 않았다. 재단은 강제노동이 명백한 범죄라는 사실을 사람들에게 각인하는 활동을 했다. 생존 피해자들이 독일 초·중·고교에서 강제노동의 경험을 이야기할 기회를 만들고 비용을 지원했다. 피해자 수백명을 찾아가 그들의 강제노동 경험담을 듣고 이를 영상과 음성 기록물로 남겼다. 주변 국가 학생을 독일에서 공부하게 하거나 독일 학생이 이들 국가에 유학하는 것을 지원하는 장학 프로그램도 진행한다. 정부와 기업이 낸 기금 가운데 3%를 재단에 남겨 이런 활동에 쓰고 있다.<br><br>기억 책임 미래 재단의 활동은 그 이름인 ‘미래’에 걸맞게 미래세대를 겨냥한 것이었다. 재단은 역사의 교훈을 전달하는 일을 중시했다. 그 교훈은 전시 민간인의 노동력을 강제로 사용하는 것은 인권에 어긋나므로 다시는 그런 범죄를 해서는 안 된다는 것이다. 이런 미래지향적 활동의 대전제는 당연히 독일 정부와 전범기업의 사죄였다.<br><br>한국 정부도 강제동원 배상 해법을 발표하면서 미래를 이야기했다. 윤석열 대통령은 “미래지향적 한·일 관계로 나아가기 위한 결단”이라고 말했다. 하지만 정부가 발표한 해법에 어떤 미래가 담겨 있는지 모르겠다. 한·일의 미래세대는 이를 통해 강제노동에 대한 교훈을 얻을 수 있을까. 일본의 미래세대는 강제동원 피해자의 경험담을 한마디라도 들을 기회가 있을까. 혹시라도 누군가의 잘못된 야욕으로 전쟁이 일어났을 때 양국 국민은 2023년 ‘제3자 변제’의 기억을 떠올리며 강압적 행동을 비판하고 제지할 수 있을까. 정부 해법에는 미래 전쟁범죄를 막겠다는 의지가 전혀 보이지 않는다.<br><br>강제동원 문제는 배상 말고도 할 일이 많다. 현지에서 숨진 노동자의 유골을 찾아 국내로 봉환해야 하고, 일본 기업에 있을 노동자 명부 등 사료를 더 발굴해 진상을 역사로 남겨야 한다. 오랫동안 제 목소리를 내지 못한 사할린 강제동원 피해자 문제도 논의해야 한다. 이런 일들이 해결돼야 비로소 미래로 나아갈 수 있다. 모두 일본 정부와 전범기업의 사죄가 선행돼야 가능한 일이다. 정부는 ‘미래’의 의미를 너무 가볍게 보고 있다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-03-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291836&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 첨단산업 육성 전략 발표, 신속한 추진 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0316/2023031520570347344_1678881423_0924291906.jpg\"></center><br>정부가 수도권에 300조원 규모의 민간 투자를 유치해 세계 최대 첨단 시스템반도체 클러스터(집적단지)를 조성한다. 핵심 인재 양성과 투자 유인 강화를 통해 초격차 기술력을 확보한다는 방침이다. 무역수지가 갈수록 악화되는 상황에서 우리 경제의 버팀목인 반도체 등 첨단산업을 키우지 않고는 미래가 없다는 절박한 인식에서 나온 것이다.<br><br>산업통상자원부와 국토교통부는 15일 윤석열 대통령이 주재한 비상경제민생회의에서 이런 내용의 국가첨단산업 육성 전략을 발표했다. 2042년까지 경기도 용인시에 조성되는 반도체 클러스터에는 첨단 반도체 제조공장 5개, 국내외 우수 소재·부품·장비(소부장) 및 반도체 설계 기업 등 최대 150개 기업을 유치한다. 반도체 클러스터 입주 기업에는 취득세·재산세 감면, 인허가 절차 간소화 등의 혜택이 제공된다. 특화단지 용적률은 일반 산단보다 1.4배 확대 적용된다. 선도기업을 중심으로 근접 지역에 소부장 기업이 자리 잡아 기술·정보 이동이 자유로운 생태계가 구축되는 게 큰 이점이다. 또 정부는 2026년까지 반도체·디스플레이·이차전지·미래차·바이오·로봇 등 6대 분야에 550조원 규모의 민간 주도 투자를 유도하기로 했다. ‘국가첨단산업벨트 조성 계획’은 미래 첨단산업 발전과 국토 균형 발전을 동시에 이루기 위한 것이다. 15개 국가산업단지를 조성하는 초대형 프로젝트로 사실상 전국이 대상 지역에 포함돼 있다. 삼성은 지역 산업 생태계 육성을 위해 향후 10년간 60조원을 투자한다.<br><br>윤 대통령의 말처럼 첨단산업은 핵심 성장 엔진이자 안보 전략 자산이다. 일자리, 민생과도 직결된다. 최근 글로벌 현장에선 치열한 각축전이 벌어진다. 반도체에서 시작된 경제 전쟁터가 배터리, 미래차 등 첨단산업 전체로 확장되고 있다. 각국은 첨단산업 제조 시설을 자국 내에 유치하고자 대규모 보조금과 세제 지원을 아끼지 않고 있다. 미국 일본 중국 등 주요 경쟁국이 자국 우선주의를 내세우며 파격적 투자에 집중하는 게 좋은 예다. 첨단산업이 경제안보 차원의 미래 전략 자산이 된 상황에서 우리도 뒤처질 수 없다. 한국은 수준 높은 제조 역량과 기술력에 비해 정부 지원과 규제 완화 노력이 미흡하다는 지적을 받아왔다. 청사진은 나왔다. 정부는 규제를 완화하고 기업을 도와주는 역할을 다하는 데 매진해야 한다. 이제는 신속한 추진이 필요하다. 정부가 국회에 제출한 국가 첨단산업 설비투자 세액공제 확대 법안도 이른 시일 내 통과돼야 할 것이다.","date":"2023-03-15T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291906&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 블랙이글스가 호주로 날아간 진짜 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2022082320290314092_1661254143_0924291654.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">적도 통과해 1만㎞ 고된 여정<br>군사외교와 방산 세일즈 활동<br><br>포괄적 전략적 동반자 관계인<br>호주, 한국 ‘인태 전략’ 환영<br><br>중국의 경제 보복 당한 공통점<br>방산·핵심광물 협력 여지 많아<br></div><br>적도를 지나는 순간 바람은 멈췄고 바다는 고요했다. 이들이 호주까지 날아오는 데 꼬박 일주일이 걸렸다. 국산 초음속 항공기 T-50B를 몰고 강원도 원주 기지에서 호주 멜버른 인근 아발론 공항으로 오는 길. 공중 급유가 안 돼 제주 대만 필리핀 인도네시아를 경유해야 하는 1만㎞의 고된 여정이었다. 대한민국 공군 특수비행팀 ‘블랙이글스’ 얘기다. 지난 5일 인도·태평양 안보전략 취재차 찾은 ‘2023 호주 아발론 국제에어쇼’ 현장. 무시무시한 굉음과 함께 비행기 8대가 날개를 스치듯 아찔한 곡예비행을 하자 탄성이 터져 나왔다. 코로나19로 4년 만에 열린 에어쇼의 주인공은 블랙이글스였다. 하늘을 캔버스 삼아 빨강 파랑 하양으로 태극 문양을 수놓은 이들은 종합 최우수상을 받았다. 땡볕에도 이들의 사인을 받으려는 줄이 1시간 넘게 이어졌다.<br><br>블랙이글스가 호주에 온 건 처음이다. 이들이 멀리 호주까지 온 건 단순히 에어쇼를 선보이기 위한 게 아니다. 방위산업 협력 초기 단계에 있는 호주에 한국군에 대한 좋은 인상을 심어주기 위해서다. 군사 외교와 방산 세일즈 활동인 것이다. 에어쇼와 함께 개최된 항공우주방위산업 전시회에서 한화디펜스의 보병전투장갑차 ‘레드백’이 위용을 드러냈다. 레드백은 호주가 추진 중인 약 23조원 규모의 장갑차 사업을 놓고 독일 장갑차와 치열한 수주 경쟁을 벌이고 있다. 한화는 호주 질롱에 첫 해외 생산 공장을 짓고 있다.<br><br>우리에게는 코알라와 관광으로 알려진 나라이지만, 호주는 한국과 2021년 12월 ‘포괄적 전략적 동반자 관계’를 맺고 전략과 안보, 경제 혁신과 기술, 인적 교류 등 세 축에서 협력하고 있다. 지난해 말 우리 정부가 발표한 ‘인도·태평양 전략’은 호주의 큰 지지를 받고 있다. 인태 전략은 한국 외교의 지평을 한반도를 넘어 인도양 태평양 지역으로까지 확대한 것인데 여기에 호주도 포함되기 때문이다. 현지에서 만난 호주 국방부·외교부 부장관 등 정부 관계자와 대학교수, 싱크탱크 연구원의 목소리는 한결같았다. “최근 역내 불확실성이 어느 때보다 커졌다. 중국이 투명하지 않은 방식으로 군사력을 증강하고 있고 북한의 위협은 상수가 됐다. 한국이 한반도를 벗어나 역내 군사적 안정에 대해 고민하기 시작한 것을 환영한다. 호주는 국방력을 강화할 것이고 한국과 특히 방위산업 측면에서 파트너십을 원한다”는 것이다. 호주가 13일(현지시간) 미국·영국·호주 안보협의체인 ‘오커스’ 3개국 정상회담에서 핵 추진 잠수함 취득을 공식화한 것도 이런 맥락이다.<br><br>코로나 사태와 러시아의 우크라이나 침공으로 글로벌 에너지 공급망에 차질이 빚어졌다. 우리로선 중국 의존도를 줄여 수입선을 다변화하고 안정적인 공급망을 확보하는 게 중요하다. 특히 전기차 배터리에 필수인 핵심 광물(리튬 코발트 니켈 등)의 확보가 시급하다. 그런 면에서 호주는 눈여겨볼 만하다. 축복받은 땅인 호주는 삽질만 해도 천연 광물이 쏟아지는 나라다. 하지만 제조업이 발달하지 않았다. 우리는 기술과 자본이 있다. 핵심 광물을 호주에서 수입해 전기차 등을 만들고 이를 다시 호주에 역수출하는 게 가능하다. 상호 호혜적인 관계다. 이미 포스코와 고려아연이 관련 투자를 진행 중이다.<br><br>한국과 호주는 공통점이 많다. 미국과 동맹을 맺고 있지만 통상은 중국 의존도가 높다. 중국의 경제 보복을 경험했다. 사드 배치 이후 중국에서 우리 기업이 줄줄이 쫓겨났다. 호주도 코로나 이후 중국과 관계가 틀어지면서 철광석 등을 수출할 수 없게 됐다. 그때 알았다고 한다. 단일 국가·단일 품목에 의존하는 게 얼마나 위험한지를. 우리와 달리 호주는 중국과의 무역 전쟁에서 판정승을 거뒀다. 중국이 호주 철광석을 대체할 나라를 찾지 못해 두 손을 들었기 때문이다. 양국 모두 중국과의 통상 마찰에 혼자 대응하기는 벅차다. 하지만 역내 국가들이 법치주의를 기반으로 협력하면 얘기는 달라질 수 있다. 인태 지역 파트너 국가의 협력이 중요한 이유다. 경제 안보 시대를 맞아 경제적 번영은 전략적 안정이 바탕이 돼야 가능하다.<br><br>블랙이글스의 호주로의 여정은 중간에 손 내밀어준 우방국이 있기에 가능했다. 혼자가 아니라 친구가 있어야 지치지 않고 갈 수 있다. 인태 전략이 성공하려면 기존 미·일 외에 시야를 넓혀 다른 파트너국과 손잡아야 한다. 호주가 중요한 해답이 될 수 있을 것이다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-03-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291654&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 100세 인생 번지점프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031420420944270_1678794129_0924291593.jpg\"></center><br>TV 오락 프로그램에서 고소공포증이 있는 유명 연예인이 번지점프를 시도하고 있었다. 점프대까지는 가까스로 올라갔지만 긴장된 표정에 말도 못 하고 어안이 벙벙한 모습이었다. 다리도 풀린 듯했고 두려움에 난간을 꼭 잡고 있었다. 과연 어떤 심정이었을까? 발아래 출렁대는 강물 속으로 추락할 아찔한 긴박감에 심장이 두근거리지 않았을까. 마침내 눈을 감고 푸른 하늘 속으로 몸을 던졌다. 어떻게 뛰어내린 것일까. 무엇보다 자기 발목과 몸통을 단단히 묶고 있는 안전장치를 믿었을 것이다. 발목을 단단히 조여오는 아픔이 안도로 바뀌면서 공포를 이겨낸 것이다.<br><br>베이비부머 세대들이 은퇴하면서 새로운 세상으로 뛰어들고 있다. 이들은 70~80대 노부모들을 모시고 자식들을 키웠지만 정작 자신의 노후는 오롯이 스스로 책임져야 하는 최초의 세대다.<br><br>눈앞 현실로 다가온 은퇴 후 세상에 자신 있게 뛰어들 수 있는 사람은 얼마나 될까. 누군가는 번지점프대를 용감하게 박차고 뛰어내리는 사람처럼 은퇴 후 생활을 즐겁게 맞이할 것이다. 그러나 대부분은 점프대 앞에서 주저하듯이 은퇴 후 삶에 대해 두려움을 가진다. 과연 내가 더 이상 돈을 벌지 않고 기나긴 노후를 버틸 수 있을까. 1인당 소득이 3만5000달러, 전 세계 23위에 해당하는 선진국으로 분류되지만 우리나라의 노후 빈곤율은 약 40%로 경제협력개발기구(OECD) 국가(평균 15%) 중 최고 수준이다. 과연 나의 노후는 어떨까. 쉽게 답하지 못하는 것이 현실이다.<br><br>다행히도 국민연금이 있다. 그러나 국민연금의 소득대체율(퇴직 전 소득 대비 연금소득 비중)은 40% 수준에 그친다. 국민연금만으로는 노후생활이 충분하지 못한 것이다. 그나마 이조차도 불안하다. 국민연금(1층) 외에도 퇴직연금(2층)과 개인연금(3층)이란 ‘3층 연금’ 구조를 만들어 국가, 회사, 개인이 노후 준비를 하도록 유도한다. 노후에 자식들에게 손을 벌리지 않고 최소한의 자존감을 지킬 수 있는 연금을 받으면서 살 수 있도록 한 것이다. 그야말로 평생 월급봉투가 생기는 것이다.<br><br>70~80년대 직장을 다닌 월급쟁이들은 노란 월급봉투의 추억이 있다. 평소 아내에게 쥐여살던 공처가들도 노란 월급봉투는 ‘가장의 권위’를 지키는 중요한 수단이었다. 안정적 수입에서 오는 힘 때문이었다. 그렇다. 연금은 퇴직 후에 자신의 권위와 삶의 안정을 보장해주는 젊은 시절 노란 월급봉투다.<br><br>유럽 여행을 가본 사람이라면 누구나 은퇴한 백발의 노부부가 서로 의지하면서 여행을 즐기는 모습을 쉽게 볼 것이다. 노인의 여유로운 삶에서 진정한 선진국의 모습을 느끼게 한다. 물론 그들은 노년의 행복을 위해 젊었을 때 꽤 많은 돈을 연금보험료로 납부한다. 국민연금 보험료가 OECD 국가 평균은 18%인 반면 우리의 경우 9%로 절반에 불과하다. 그리고 퇴직·개인연금 적립 수준도 낮아 선진국에 비해 우리나라 연금액이 적은 것은 당연하다.<br><br>개미와 베짱이의 올드 버전이 생각난다. 한여름 힘들지만 열심히 일해 겨울을 따뜻하게 보낸다는 동화는 지금 100세 시대를 살고 있는 우리가 무엇을 해야 하는지를 알려준다. 젊을 때 조금 힘이 들지만 좀 더 많은 준비를 하면 따뜻한 노후를 보낼 수 있다는 사실을.<br><br>우리에게는 번지점프대 발목을 조여주는 안전장치 대신 3중으로 안전을 보장하는 연금 구조가 있다. 발목을 조여오는 작은 아픔이 푸른 하늘 속으로 뛰어들 수 있게 하는 것처럼 오늘 내가 낸 연금보험료가 최소한 나의 노후 자존심을 지켜줄 것이다.<br><br>3층 구조의 월급봉투인 연금. 은퇴 후에도 늘 현역처럼 생활할 수 있는 노후 안전판이자 선진국의 조건이다. 100세 시대, 새로운 세상을 위해 인생 번지점프를 준비하자.<br><br>안철경 보험연구원장","date":"2023-03-14T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291593&code=11171464&sid1=col"}]