[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 안전한 스쿨존, 언제나 스마일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042818210989447_1682673669_0924299067.jpg\"></center><br>서울의 한 초등학교 앞에 스쿨존(어린이 보호구역)이 보입니다. 최근 끊이지 않는 스쿨존 사고로 어린이들의 등하굣길 안전이 위협받고 있습니다. 어른들의 인식이 바뀌지 않는 한 크고 작은 스쿨존 비극은 반복될 수밖에 없습니다. 신호등 없는 스쿨존 횡단보도에서는 무조건 일시 정지해야 한다는 교통법규를 우리 모두 지켜야 하겠습니다.<br><br>사진·글=이한형 기자","date":"2023-04-28T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299067&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 중국 관광객에 대한 단상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023040701250313756_1680798303_0924299065.jpg\"></center><br>확실히 외국인 관광객이 많이 늘었다. 몇 달 전만 해도 동남아 관광객들이 많았다면 요즘은 서양인과 중국인이 많이 보인다. 중국은 아직 코로나19 검사 결과를 요구하고 비행기 운항도 정상화 단계는 아니어서 관광객 입국이 원활치 않음에도 여행자들이 느는 걸 보면 이후 더 많은 이들이 한국을 찾을 가능성을 예상할 수 있다. 정치적 리스크가 일어나지 않는다면 말이다.<br><br>그런데 우리 사회는 유난히 중국인들에게 야박해 보인다. 양국 간에 감정적인 문제가 생기면 대번에 중국인들은 안 와도 된다는 말이 나온다. 무척 안타깝다. 이웃 나라끼리 사이좋게 지내기를 바라는 마음도 있지만 기분 나쁘니 오지 말라고 하기에는 우리의 손해가 너무 크기 때문이다. 한국문화관광연구원에 따르면 지난 10년간 한국을 찾은 외국인 관광객 가운데 1위가 중국인들이다.<br><br>투박하고 거친 행동, 장소 상관없이 톤 높은 말소리의 그들을 직간접적으로 경험한 이들은 부정적인 시선을 갖게 되고, 이것이 중국인 전체에 대한 선입견으로 작동한 지 오래다. 실제로 해외여행에 익숙하지 않은 이들이 눈살을 찌푸리게 하는 경우가 많다. 우리나라에서만 그런 것도 아니다. 오죽하면 중국 정부에서 해외로 나가는 자국민들에게 기본 매너 교육을 할 정도였겠는가. 하지만 모두 다 그렇다고 섣불리 판단해서는 큰코다친다.<br><br>상하이에서 일할 때 회사 회장님을 수행한 서울 출장길에 묵을 만한 호텔을 찾느라 애를 먹었다. 간신히 찾은 곳이 R호텔이었는데, 이름과 달리 글로벌 호텔 스탠더드 수준이 아니었다. 지금도 크게 다르지 않다. 중국 사정을 잘 아는 이들로부터 서울에서는 어지간한 VIP 수준에 맞는 숙소를 구하기 어렵다는 하소연을 종종 듣는다. 글로벌 스탠더드 수준에 걸맞은 호텔이 몇 개는 있어야 하는데, 서울은 아직까지 없다는 것이다. 그도 그럴 것이 베이징, 상하이, 선전, 청두 등에는 이미 최고급 호텔들이 즐비하고, 이런 곳들이 다양한 이유로 호텔을 찾는 이들의 놀이터가 되고 있는데 이런 수준에 익숙한 이들에게 서울의 호텔은 한참 부족하다. 그 때문에 이들은 다른 도시로 향하고, 중국인들에게 서울은 저렴한 비용으로 여행할 수 있는 선택지 중 하나로 여겨지기 일쑤다.<br><br>당장 럭셔리 호텔을 짓자는 게 아니다. 한국을 찾는 중국인들에 대한 인식을 바꿀 필요가 있다는 말이다. 저가 단체관광용 여행지로 서울이 머물러 있을 수는 없으니 다양한 경제적 수준의 중국인들 눈높이에 맞는 인프라를 정교하게 준비하고, 거기에 걸맞은 홍보 활동을 전략적으로 펼쳐나갈 필요가 있다는 의미다.<br><br>이 일은 누가 해야 할까. 당연히 정부에서 밑그림을 그려줘야 민간의 움직임이 원활해진다. 서둘러 준비하지 않으면 한국은 계속 저가 단체관광 여행용 국가로 남을 테고, 우리는 우리대로 중국인 관광객들에 대한 그릇된 선입견을 끌어안고 있어야 한다. 한국관광공사의 ‘범 내려온다’는 큰 반향을 일으켰다. 발상의 전환을 통한 성공 사례를 이제 다른 곳에서도 만나야 한다.<br><br>한이경 폴라리스어드바이저 대표","date":"2023-04-28T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299065&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 다음세대 부흥, 이것이 답이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023032422210570331_1679664065_0924299066.jpg\"></center><br>다음세대 부흥은 한국교회의 큰 관심사다. 교회에 청소년들이 없다고, 교회학교가 사라져 간다고 걱정한다. 어떻게 해야 많은 청소년이 예수 잘 믿고 신앙생활 잘할 수 있을까. 이를 위해선 다음세대에 대한 편견부터 버려야 한다.<br><br>대표적인 것이 아이들은 신앙적으로 미숙하다는 편견이다. 그래서 교회에 나오게 하려면 맛있는 것을 주거나 재미있는 것을 줘야 한다고 여긴다. 또는 대부분 친구 따라 교회에 온다고 생각한다. 친구의 영향력이 상당하다고 판단한다. 어떤 이유에서라도 어릴 때 교회 문턱을 넘나들면 나중에 하나님을 만나게 될 것이라고 한다. 이 말은 어릴 때는 하나님을 만나기 쉽지 않다는 것이다.<br><br>하지만 그렇지 않다. 이기용 신길교회 목사가 수년째 진행하는 중고등부 연합수련회에 간 적이 있었다. 당시 이 목사가 서산성결교회 담임이던 때라 몇 년 됐다. 그때 눈길을 끌었던 것이 대예배당 입구에 붙은 지정 좌석표였다. 아이들의 명찰 색깔에 따라 좌석이 지정됐다. ‘저녁 집회 1층 바닥 초록, 1층 장의자 분홍, 2층 노랑.’ 이런 식이었다. 처음에는 아이들이 앞자리에 앉지 않으려고 해서 배정한 줄 알았다. 하지만 그 반대였다. 수련회에 참가한 청소년들이 맨 앞자리에 앉으려고 식사까지 거르자 주최 측이 내놓은 특단의 대책이었다.<br><br>수련회는 특별한 프로그램이 없었다. 레크리에이션도 없었다. 워십밴드도 없었고 유명 강사도 없었다. 먹는 것은 하루 세끼가 전부였고 잠은 예배당 바닥에 깐 매트에서 잤다. 새벽, 오전, 저녁 예배가 순서의 전부였고 찬양, 설교, 기도뿐이었다. 그런데 아이들 눈빛이 달랐다. 목이 터져라 “아멘”을 외쳤고 뜨겁게 통성기도를 했다. 예배 후 인터뷰를 한 학생은 “학교 친구들의 구원을 위해 한 알의 밀알이 되겠다”고 굳게 다짐했다.<br><br>청소년들이 신앙적으로 잘 모를 거다? 천만의 말씀이다. 신학은 모를지 몰라도 신앙은 다르다. 아이들도 성령 받으면 다르다. 이 목사는 “청소년들도 성령 받아야 한다”라는 주제로 매년 수련회를 열고 있다. 결론적으로 지금 아이들에게 필요한 것은 재미, 유익, 먹거리가 아니라 성령이다.<br><br>또 다른 편견은 아이들을 위한 고품격 콘텐츠가 필요하다는 것이다. 아이들 눈높이에 맞는, 아이들 문화에 맞는, 더 나아가 세상을 능가하는 무언가를 통해 아이들과 소통해야 한다고 생각한다. 80년대 90년대를 그리워하며 그런 말도 한다. “이전에는 교회 문화가 세상 문화를 앞섰고 그래서 아이들이 교회로 왔다. 그런데 지금은 세상의 문화 수준이 훨씬 높아서 아이들이 교회에 안 온다. 교회의 문화 수준을 높여야 한다.”<br><br>현상은 맞는다. 자본을 앞세운 세상이 여러 면에서 교회를 앞서고 있다. 하지만 세상에는 없고 교회에만 있는 게 있다. 바로 예수다. 세상의 어떤 것을 가져와도 비교할 수 없는, 생명 구원 희망 비전 미래 축복인 예수가 있다. 세상과 비교해 가장 강력한 경쟁력이다. 다른 거 필요 없다. 청소년들에게 예수만 만나게 하면 세상에 아무리 좋은 게 있다고 해도 멀리 달아나지 않는다.<br><br>학생신앙운동(SFC)이 2020년 교회 출석 청소년 1753명을 대상으로 설문 조사를 했다. 여기에서 청소년들은 교회학교가 성장하지 않는 이유로 ‘학생의 개인적 요인’(31.3%)을 1순위로 꼽았다. 2위는 ‘기독교에 대한 부정적 인식’(19.3%), 3위는 ‘교회 학교 프로그램의 흥미 없음’(14.8%) 순이었다. 또 청소년들이 교회에 출석하는 동기에 대해 ‘나의 신앙 때문’이 74.3%로 가장 많았다. 이어 부모님, 친구, 교회 담당 교역자, 교회 담당 선생님 순이었다. 청소년의 신앙은 외적 요인보다 내적 요인에 크게 좌우된다는 의미다.<br><br>다음세대 부흥을 위한 많은 대안이 있지만 결국에는 청소년 개인이 성령을 받고 예수를 만나야 한다. 전도했으면 성령 받게 해야 한다. 그렇게 할 때 다음세대가 부흥한다. 더 나아가 한국교회도 다시 부흥하는 역사가 일어날 것이다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-04-28T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299066&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 몰라서 그렇지 이미 내 안에 다 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042818230489453_1682673784_0924298687.jpg\"></center><br>자고 일어났더니 왼쪽 팔이 심하게 아팠다. 동네 통증의학과에 가서 왜 아프냐고 물었다가 “여러 원인이 있죠”라고 대답하는 의사의 속 편한 소리를 듣고 분개한 나는 결국 잘 아는 정형외과 원장을 괴롭혀 가까운 병원을 추천받았다. ‘강북에서 가장 믿을 만한 정형외과’라는 추천에 빛나는 그 병원 원장은 진료실에서 나를 만나 간단히 초음파 검진을 해보더니 ‘테니스엘보’라는 정확한 병명을 말해줬다. 테니스는 쳐본 적도 없으면서 그런 병에 걸리느냐고 놀리던 아내는 평소 나의 노트북 사용 습관을 의심했다. 내가 노트북 받침대를 너무 높게 해 놓고 타이핑하느라 어깨와 팔에 무리가 갔다는 것이다.<br><br>아내의 말이라면 일단 긍정부터 하고 보는 나는 노트북 자판을 직접 치는 대신 다른 키보드를 연결해 사용해 보기로 했다. 유선은 너무 거추장스러우니 블루투스 키보드를 구해야 하는데 나는 기계나 도구는 통 아는 게 없어 드라마 ‘하얀 거탑’ 극본을 쓴 이기원 작가에게 SOS를 쳤다. 글쓰기에 관련된 온갖 ‘디바이스’에 능통한 이 작가가 얼마 전 키보드 성능 얘기를 댓글로 나누는 걸 누군가의 페이스북 담벼락에서 읽었기 때문이다. 내가 질문 메시지를 보낸 지 몇 시간 만에 이 작가는 ‘비싸긴 한데 이게 우주 최강’이라며 휴대용 키보드를 하나 추천해줬다. 그러나 휴대용은 필요 없고 15만원짜리는 내게 너무 비싸니 좀 더 저렴한 것을 추천해 달라고 하자 ‘이게 가성비 극강의 명기’라며 3만7000원짜리 무선 키보드를 하나 더 소개해줬다. 과연 베테랑 드라마 작가의 추천 품목답게 키보드는 설치도 편리하고 터치감까지 나무랄 데가 없었다. 그런데 다 연결을 하고 나서 보니 뭔가 느낌이 이상했다. 자판에 익숙한 한글 자모는 안 보이고 영어 대문자만 깔끔하게 박혀 있었던 것이다!<br><br>나는 자판 치는 법을 제대로 배운 적 없이 일명 ‘독수리 타법’으로 평생을 살아왔다. 불편했지만 뭐든 열심히 하지 않는 성격이라 타이핑을 따로 배울 생각도 하지 못했다. 당연히 한글 자판을 보지 않으면 글을 쓸 수 없는 것이다. 그런데 책상 위엔 영어 알파벳만 쓰여 있는 무선 키보드가 나를 비웃듯 쳐다보고 있었다. 마지막 결제 단계에서 한글 자판 유무를 확인하지 않았던 게 실수였다. 너무 어이가 없고 화가 난 나는 모든 걸 포기하고 그냥 잠자리에 들고 말았다. 그런데 다음 날 일찍 일어나 자판을 두들겨 보니 나도 모르게 한글 문장이 매끄럽게 마구 써지는 게 아닌가. 개개의 자판에 한글이 어떻게 새겨져 있는지는 기억 못 하지만 어느새 나는 자판을 다 외우고 있었던 것이다. 생각해 보니 정식으로 배운 적만 없을 뿐 군대 시절부터 지금까지 나는 계속 키보드를 만지며 살아왔던 것이다. 그런 생각을 하며 자판을 다시 쳐다보니 놀랍게도 G 글자에 ‘ㅎ’이 겹쳐 보였다. 나도 모를 초능력이 생긴 것이다.<br><br>이건 키보드 문제만이 아니라 글쓰기에도 똑같이 적용된다고 믿는다. 나에게 글쓰기를 배우러 오는 분들은 처음에 뭘 써야 할지 몰라 그야말로 쩔쩔맨다. 자기는 평범한 가정에서 태어나 한 번의 실패도 없이 연애했고 축복 속에 결혼해 아들딸 낳고 잘 살았기 때문에 특별한 사연 따위는 없다는 식이다. 하지만 내가 성격이 치밀하지 못하고 건망증이 심해 각종 실수담만으로 첫 책의 한 챕터를 다 채웠다는 얘기를 지나가는 말처럼 하면 “사실은 저도 건망증이 심해요!”라면서 엇비슷한 실수담들을 쏟아냈다. 광고회사에서 만난 ‘매우 잘난 사람들’ 얘기를 한두 개 슬쩍 흘리면 ‘그 정도는 약과’라면서 특이한 성격의 직장 동료나 시댁의 팔촌 아저씨 얘기를 마구 털어놓았다. 몸 어느 구석에 그런 얘기들이 숨어 있었는지는 알 수 없지만 그런 건 꺼내기가 힘들어서 그렇지 한번 둑이 터지고 나면 몇 시간이고 흘러나온다. 그런데 얘기를 주고받으며 어깨를 치고 깔깔 웃던 사람들이 정신을 차리고 나면 금세 ‘나는 특별히 쓸 얘기가 없는데…’ 자세로 돌아가 버린다. 이상한 회복탄력성이다.<br><br>‘나의 아저씨’나 ‘나의 해방일지’ 같은 눈물 나게 웃기는 드라마를 쓴 박해영 작가는 학생들이 어떻게 해야 그런 극본을 쓸 수 있느냐고 물으면 이렇게 되묻는다고 한다. “재밌었지? 니가 재밌다고 느끼는 건 그 요소가 니 안에도 있다는 거야. 그러니까 니 안에 있는 걸 보여주면 되는 거야.”<br><br>그렇다. 당신이 몰라서 그렇지 재미있고 슬프고 놀라운 이야기는 이미 당신 안에 다 들어 있다. 다만 아직 꺼내지 않았을 뿐이다. 그걸 꺼내는 가장 쉽고 빠른 방법은 글쓰기다. 그러니 글을 쓰자. 이건 내가 글쓰기 강사라서 하는 소리가 아니고….<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023010617421161707_1672994532_0924298687.jpg\"></center>편성준 작가","date":"2023-04-28T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298687&code=11171461&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘입법폭주-거부권’ 대결 구도 벗어나야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042818180489433_1682673484_0924299279.jpg\"></center><br>더불어민주당의 새 원내대표에 박광온 의원이 선출됐다. 내년 총선까지 거대 야당의 원내 전략과 정책을 책임지는 자리다. 민생을 위해 생산적인 국회를 만드는 책임의 많은 부분을 담당하게 됐다. 제21대 국회가 지난 3년간 보여준 모습에 후한 점수를 줄 국민은 많지 않을 것이다. 이른바 ‘일하는 국회법’을 만들어 상임위 회의 횟수까지 법에 못 박으며 시작했지만, 17개 상임위 중 이 법을 지킨 곳은 하나도 없다. 수많은 민생 법안이 상임위에 묶여 있는 동안 정치적 쟁점 법안만 수면 위로 떠올라 무한 정쟁의 판이 벌어졌다. 대화와 타협이 실종된 국회에서 민주당이 일하는 방식은 ‘입법 폭주’라는 오명을 얻었다. 임대차 3법부터 검수완박(검찰 수사권 완전 박탈)법을 거쳐 최근의 양곡관리법과 간호법, 의료법, 특검법까지 일방적 강행 처리가 ‘뉴노멀’로 자리 잡았다. 여기에 여당이 대통령 거부권으로 맞서면서 출구 없는 대결 정치가 계속되는 중이다.<br><br>실망스러운 21대 국회의 임기 종료를 1년 앞둔 시점에 여야 원내대표가 나란히 교체됐다. 얼마 전 선출된 국민의힘 윤재옥 원내대표와 박 원내대표는 총선을 앞두고 갈수록 거칠어질 정국을 헤쳐가야 한다. 남은 1년이라도 생산적인 국회가 되기 위해선 두 사람의 역할이 무엇보다 중요하다. 대결의 선봉에 섰던 전임자들을 반면교사로 삼기 바란다. 정치의 본령은 갈등을 조정하는 것일 텐데, 그간의 정치는 갈등을 더욱 조장해 왔다. 농민단체 간 대립이 첨예한 양곡관리법, 의료단체 간 갈등이 심각한 간호법의 처리 과정은 여야가 갈등 조정에 실패한 것을 넘어 민생의 정쟁화를 통해 갈등을 오히려 심화시킨 대표적인 사례였다. 이런 정치 행태가 계속된다면 입법 폭주와 거부권의 대결 구도에서 벗어날 수 없다. 어느 때보다 절실한 조율자의 역할을 두 원내대표가 자임해야 한다.<br><br>현 정부 들어 여야 정쟁은 전선(戰線)을 가리지 않는 전면전이 돼버렸다. 한·미 정상회담이 끝나자 여야는 ‘99점’과 ‘-100점’, 극과 극의 평가를 내놨다. 대통령의 국빈 방미가 진행되는 동안 야당에선 원색적 비속어까지 동원한 비난이 쏟아졌다. 외교·안보 문제는 정파를 떠나 바라보는 금도가 있었는데, 요즘은 찾아보기 어렵다. 민생과 안보, 두 영역만이라도 한때 우리 정치에 분명히 있었던 금도를 되살려야 한다. 이제 곧 마주앉게 될 두 원내대표가 이 문제를 진지하게 논의했으면 한다.","date":"2023-04-28T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299279&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전세사기 특별법으로 실질적 피해 보상 이뤄지길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042721130486349_1682597584_0924299151.jpg\"></center><br>정부가 전세사기 피해자를 지원하기 위한 특별법을 내놓았다. 피해자에게 우선매수권을 주고, 저리 대출을 해준다는 것이 핵심이다. 청년들의 잇따른 죽음이 있고서야 이 같은 대책이 나온 것은 아쉽다. 하지만 지금이라도 국가가 전세사기를 재난으로 인정하고 생계비 지원 등 각종 대책을 마련한 것은 다행이다. 정부가 27일 발표한 ‘전세사기 피해자 지원 및 주거안정에 관한 특별법’에 따르면 피해자로 인정받으면 살고 있는 주택이 경매에 넘어갔을 때 우선 매수할 수 있는 권한이 부여된다. 4억원 한도 내에서 낙찰 금액 전액을 대출받을 수 있다. 피해자가 주택 매수를 원하지 않으면 한국토지주택공사(LH)가 우선매수권을 넘겨받아 주택을 사들인 뒤 피해자에게 임대한다.<br><br>피해자의 주거 불안을 해소하겠다는 내용은 긍정적이나 문제는 피해자로 인정받기 위한 조건이 일부 모호하다는 것이다. △대항력을 갖추고 확정일자를 받은 임차인 △임차주택에 대한 경·공매 진행 △서민 임차주택 △전세사기 의도가 있다고 판단될 경우 △다수의 피해자가 발생할 우려 △보증금의 상당액이 미반환될 우려 등 6가지 요건을 모두 충족해야 한다. ‘다수’ ‘상당액’의 기준, 서민 임차주택을 구분하는 면적이나 보증금 등 세부 요건이 아직 결정되지 않았다. 억울하게 배제되는 사람이 없어야 할 것이다.<br><br>피해자로 인정되는 절차가 길어질 경우 경제적으로 막막한 이들의 고통이 가중될 수 있다. 서둘러야 한다. 전세사기 의도를 판단하는 단계에서도 혼란이 우려된다. 사기가 성립되려면 집주인의 의도가 중요한데, 역전세난이나 갭투자 실패와 구분하기 어려울 수 있기 때문이다. 피해 현황 조사조차 제대로 마무리되지 않은 상황에서 특별법 적용을 2년으로 제한한 것은 짧다는 지적도 나온다. 정부는 여러 의견에 귀 기울여 특별법이 피해자들에게 실질적인 도움을 줄 수 있도록 최선을 다해야 할 것이다.","date":"2023-04-27T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299151&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 면제의 규례","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023033021510685991_1680180666_0924299062.jpg\"></center><br>연간 3만5000달러 내외인 우리나라 1인당 국내총생산(GDP)은 다른 국가에 비해 낮지 않고, 평균 국민소득은 세계적으로 상당한 반열에 올라 있다. 지니계수를 포함해 저소득층과 고소득층의 상대 비율로 본 일반적인 불평등 지표도 비교적 양호하다고 평가받는 편이다.<br><br>그러나 소득 수준이 매우 낮은 계층을 초점에 둔 빈곤 문제에서는 사정이 다르다. 중위 가계소득의 절반을 빈곤선으로 정의하는 방식으로 이에 미치지 못하는 인구는 경제협력개발기구(OECD) 자료로 2020년 15.3%다. OECD 38개 회원국 가운데 9번째 높은 비율이다. 물론 해당 지표는 국가마다 소득 수준이 달라 절대빈곤 개념과 완벽하게 일치하지는 않지만 저소득 인구가 상당하다는 뜻이다.<br><br>특히 66세 이상 노인 인구 중심으로 보면 그 비율이 40.4%로 세계 최고 수준이다. 물론 우리나라 노인은 주택을 보유한 경우가 많아 자산가치를 고려하면 빈곤 비율이 과대 추산됐다고 보는 견해도 있다. 하지만 주택 소유자도 결국 현금 흐름으로 나타나는 소득 수준이 낮으면 실제 경제적 여유가 없을 가능성은 크다.<br><br>이런 상황에서 최근처럼 물가 상승이 충분히 진정되지 않은 가운데 경기침체의 골이 깊어지는 시기는 특히 빈곤층의 생활고가 악화할 수 있어 우려된다. 생활고로 삶 자체를 위협받는 이들의 비극적 현실과 관련해 요즘 들려오는 소식들이 이와 무관하지 않다. 특히 이자율 상승과 함께 대출금리 급등으로 어려움을 겪는 계층이 증가하면서 현금 흐름이 부족한 이들의 빈곤 문제가 더욱 대두되고 있는데, 일종의 ‘금융빈곤’ 이슈다.<br><br>원리금 상환 부담 증가에 아예 상환능력을 상실한 기존 채무자의 어려움은 말할 것도 없고, 심지어 자산이나 소득이 있어도 현금 흐름 약화나 기존 채무의 부담 증가로 언제든지 누구나 빈곤계층으로 전락하기 쉬운 경제·금융 환경이다. 최근 전세금을 제대로 반환받지 못해 어려움에 빠지며 생존 자체가 위험에 노출된 경우도 이런 금융빈곤 맥락에서 크게 다르지 않다.<br><br>그렇다면 이 문제를 어떻게 해결할 것인가. 신명기 15장 4∼5절은 ‘네가 만일 네 하나님 여호와의 말씀만 듣고 내가 오늘 네게 내리는 그 명령을 다 지켜 행하면 네 하나님 여호와께서 네게 기업으로 주신 땅에서 네가 반드시 복을 받으리니 너희 중에 가난한 자가 없으리라’고 말씀하신다. 그리고 그 명령으로 ‘면제의 규례’가 언급된다. 이웃에게 빌려준 채무에 대해 매 칠 년 되는 면제년에 채무를 면제하라는 말씀이다.<br><br>과도한 원리금 상환 부담으로 채무자들이 무너지는 상황을 막는 것은 채무자가 빈곤에 빠지지 않도록 단지 구제한다는 차원뿐만 아니라 결국 금융시스템의 붕괴를 막아 자산가치 손상으로 채권자들도 위험에 노출될 가능성을 줄이는 것이기도 하다. 물론 무조건 채무를 면제받을 수 있다면 자신의 이익을 위해 부채를 함부로 일으켜 성과는 자신이 갖고 손실 책임은 소홀히 하는 도덕적 해이에 빠질 수 있는 것도 사실이다. 그렇기에 면제의 규례가 지닌 깊은 의미를 생각하면 어떤 일정 원칙을 정하고 부담을 감소시키는 방안을 고민할 필요가 있다.<br><br>이런 관점에서 ‘면제의 규례’가 지녀야 할 합리적 원칙은 분명하다. 적절한 위험관리 없이 자본이득 추구 목적으로 대규모 부채를 일으킨 경우라면 ‘면제의 규례’를 적용하기 어렵다. 그러나 부동산가격 급등 상황에서 삶에 필수적인 주거서비스 불안으로 부채를 어쩔 수 없이 일으키도록 내몰렸고 그 결과 지금의 ‘금융빈곤’ 위험에 처한 경우라면 정책적으로 도와야 한다. 무조건적인 부채 탕감은 아니고, 면제의 규례에 따라 사회 전체적인 혜택이 되도록 합리적 원칙에 입각한 세심한 정책설계가 중요하다.<br><br>성태윤(연세대 교수·경제학부)","date":"2023-04-27T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299062&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 심심한 위로란 무엇인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042720300486171_1682595004_0924299053.jpg\"></center><br>어릴 적엔 ‘심심한 위로’라는 표현이 이상하게 여겨졌다. 위로는 위로인데 지루한 위로인가? 엉뚱한 해석을 했더랬다. 알려진 대로 ‘심심하다’는 심할 심(甚)과 깊을 심(深)자를 쓴다. 직역하자면 ‘심히 깊은 위로’ 정도로 해석할 수 있겠다. 대개 상담이란 게 제 속풀이나 후련히 하자는 것 아닌가. 특히 연애 문제는 푸념을 가장한 은근한 자랑으로 끝나는 경우를 종종 봐왔다. 이번엔 달랐다. K는 성격이 깔끔해서 헤프게 고충을 털어놓는 이가 아니었다.<br><br>K는 새로 부임한 직장 상사와 마음이 어긋나 괴로워했다. 그의 눈시울이 붉게 젖어 드는 걸 짐짓 못 본 척했다. 그의 말이 끝나기 무섭게 나는 이야기보따리를 줄줄 풀어놓았다. 전업 작가가 되기 전 오랫동안 직장을 다녔던 터라 얄미운 상사에게 시달렸던 일을 떠벌렸다. 제풀에 신나서 떠들다 보니, 아차 싶었다. 내가 더 열성으로 하소연한 꼴이 됐기 때문이다. 딴에는 고민을 덜어주려고 한 소리였는데 어쭙잖은 충고를 한 무더기 얹어준 셈이었다.<br><br>지난봄 K는 나를 집으로 초대해 점심상을 차려 준 적이 있다. 멸치 육수를 낸 시원한 냉이된장국에 갓 지은 솥밥, 신선한 양상추샐러드와 우엉 등 간소한 반찬이 알맞게 그릇에 담겨 있었다. 나는 밥그릇을 달게 비웠다. 그때를 떠올리면 진심이니 연민이니 하는 그럴싸한 관념보다 구체적인 위로는 행위에 있는 게 아닌가 싶다. 그가 나를 위해 수저를 가지런히 놓고, 국의 간을 보고, 장을 본 것이야말로 별다른 말이 필요 없는 위로였다.<br><br>타인의 고통에 경중을 재지 않는 위로. 섣불리 판단하며 조언하지 않는 위로. 굳이 내 경험을 들먹이며 비교하지 않는 위로. 일찍이 이런 지혜를 뜻하는 것으로 함구개이(緘口開耳)란 말이 있는데, 여기에 하나를 보탠다. “입은 닫고, 귀는 열고, 지갑은 열어라.” 좋은 어른이 되기란 어렵구나. 지갑이 두둑한 어른은 더더욱.<br><br>신미나 시인 겸 웹툰작가","date":"2023-04-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299053&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 저격정치만 하는 최고위원들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023030222000715230_1677762007_0924299148.jpg\"></center><br>정당에서 최고위원의 서열은 넘버 쓰리다. 당대표와 원내대표 다음으로 높은 자리다. 자당 출신의 국회부의장이나 서울시장, 경기지사보다 서열이 높다. 최고라는 말이 붙은 데서 알 수 있듯 당의 어른 또는 리더의 위상을 갖는다. 한마디로 당내에서 최고로 중한 사람들이란 의미다. 그런 최고위원들이 요즘 보여주는 모습은 실망스럽기 짝이 없다. 장기(將棋)로 치면 차(車)나 포(包) 못잖은 위상일 수 있는데 그렇기는커녕 마(馬), 상(象)도 못 되고 앞다퉈 졸(卒)로 곤두박질치려는 것 같아서다.<br><br>졸로 치닫는 경쟁에는 여야가 따로 없다. 여야 최고위원들은 1주일에 세 번 열리는 아침 회의가 시작되기 무섭게 상대편을 헐뜯거나 조롱하는 일에 매진한다. 방송에 출연하거나 SNS에 글을 쓸 때도 그렇고, 당 안팎의 행사장을 다닐 때도 마찬가지다. 한두 사람 정도만 그렇게 하면 될 법도 한데 줄줄이 다 그렇다. 비판도 이따금 해야 먹히는 법인데 회의 때마다, 예외 없이 거의 대부분의 최고위원이 상대 당을 비난하는 목소리만 낸다. 그러니 그 말이 상대한테 진정성 있게 들릴 리 없다. 저 당은 으레 그렇거니 치부할 뿐이다. 최고위원이 아니라 ‘저격위원’, 최고위원회의가 아니라 ‘사이다발언 경연장’이란 비판이 나오는 이유다.<br><br>비난하는 내용도 사리에 맞지 않고, 품격과도 거리가 멀다. 윤석열 대통령이 미국을 국빈 방문해 화동 볼에 입을 맞춘 걸 두고 ‘성적 학대’ 운운하는가 하면, 상대 정당을 ‘쓰레기(Junk) 돈(Money) 성(Sex) 당’이라고 인정사정없이 돌팔매질한다. ‘김건희 여사 이지메’로 느껴질 정도로 특정인에 대한 비난에만 골몰하거나, ‘4·3사건은 (대통령이 참석하기에) 격이 낮다’ ‘김구는 김일성 전략에 당한 것’ 등의 엉뚱한 역사 인식을 드러낸다. 양곡관리법 대안으로 ‘밥 한 공기 비우기’ 같은 황당한 아이디어를 내놓거나, ‘제3지대 신당은, 신당이 아니라 쉰당 같다. 먹으면 배탈 난다’ 등의 말장난 같은 말들을 늘어놓기 일쑤다. 기성 정치인들과 달리 청년최고위원의 발언은 좀 신선해지나 기대했더니 품격 없기는 기성 정치인 뺨친다. 더불어민주당 막내 최고위원의 ‘화동 입맞춤’ 발언에 맞대응한 국민의힘 청년최고위원의 대꾸가 ‘머리에 포르노 생각밖에 없느냐. 욕구불만이냐’다.<br><br>우리 정치사에서 최고위원 위상이 요즘처럼 가벼운 자리가 된 적이 있나 싶다. 오죽하면 일부 최고위원에 대해선 자당 당원들마저 사퇴하라고 요구하고 나섰을까. 최고위원회의를 왜 1주일에 세 번씩 하느냐, 한 번만 하라는 불만까지 터져나오는 실정이다.<br><br>우리 정치를 설전의 정치, 가십의 정치에서 벗어나게 하려면 당 지도부, 특히 발언권을 쥐고 있는 최고위원들부터 우선적으로 바뀌어야 한다. 상대편을 향해 비판할 게 있으면 준엄하게 지적해야겠지만 그 방식이 극성 지지층을 염두에 둔 조롱이거나 혐오의 표출이어서는 곤란하다. 비판을 하더라도 금도를 지켜야 한다.<br><br>최고위원들이 지금까지의 관성에서 벗어나려면 마이크를 쥐었을 때 상대편을 비판만 해야 한다는 강박에서 벗어나야 한다. 지금은 부대변인 정도가 하면 될 역할을 최고위원들이 죄다 하고 있다는 느낌이다. 집권당과 제1야당의 최고위원이면 국회가 제대로 돌아가지 않을 때 협치나 통합의 정치가 이뤄질 수 있도록 서로 양보하고 타협하라는 메시지도 내야 한다. 현안에 대해선 비판만 하고 말 게 아니라 대안을 내놔야 한다.<br><br>좀 거슬러 올라가면 과거에는 당대표나 원내대표 차원에서 여야 간 협상이 교착됐을 땐 여야 최고위원들이 ‘냉면 회동’ ‘맥주 회동’ ‘해장국 회동’ 등을 통해 거중조정의 역할을 자주 했었다. 또 여당이나 정권이 잘하는 것, 야당의 괜찮은 정책 같은 건 좋다면서 덕담과 응원도 아끼지 않았다. 당의 지시에 따라야 하는 원내지도부 멤버가 아니라 국민과 당원의 지지로 선출된 최고위원이기에 그런 재량을 발휘할 수 있는 것이다. 최고위원쯤 되면 골수 지지층만 보지 말고 국민 전체를 보고 정치를 할 수 있어야 한다. 최고위원들이 자신들 하기에 따라 대한민국 정치를 변화시킬 수 있다는 생각으로 ‘큰 정치’를 펼치기 바란다. 명색이 최고위원이라는 정치인들이 만능칼인 맥가이버칼을 쥐고 아침마다 연필만 깎고 있을 순 없지 않은가.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-04-27T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299148&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 에드워드 호퍼의 내면 풍경","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023033021480385976_1680180483_0924299060.jpg\"></center><br>“내가 그림을 그리면서 추구하는 목표는 언제나 자연을 매개로 삼는 일이며, 어떤 오브제와 대면했을 때 내가 가장 사랑하는 순간, 나의 내면에서 이는 반응을 화폭 위에 포착하는 일이다.” 쉰일곱 살의 에드워드 호퍼는 한 갤러리 관장에게 보낸 편지에서 이렇게 고백했다. 대상을 본 후 마음에서 일어난 반응을 옮긴 그의 작품은 미국인의 일상적 상실감, 고독감을 리얼리즘적 특성으로 잘 표현했다는 평가를 받았다.<br><br>‘미국의 아이콘’으로 불리는 호퍼의 그림들은 풍경과 인물 위에 쏟아지는 빛과 그늘의 마술적 효과로 연극적일 정도로 강렬한 한 장면을 보여준다. 그림이 연상시키는 다음 장면, 그림이 다 담지 못한 프레임의 바깥 풍경을 상상하게 만들었다. 그림 속 거리와 건물들은 더러움이 표백된 듯 단순했고 인물들은 서로를 쳐다보는 법도, 접촉도 드물었다. 현실 재현처럼 보이는 풍경들은 호퍼의 마음에서 엮이고 재구성된 어떤 오브제였다. 그러니까 호퍼의 그림을 리얼리즘적이라고 한 해석은 어쩌면 엉뚱한 관점인지도 모르겠다. 객관적으로 관찰한 현실을 그대로 묘사, 재현하려는 것이 리얼리즘이라고 한다면 말이다.<br><br>에드워드 호퍼 서울 전시회는 개막 전부터 화제였다. 시간제 예약 관람인 전시회의 티켓은 개막하기 전에 모두 동났다고 했다. 나 역시 안간힘을 써서 개막날 전시회를 볼 수 있었다. 다녀와서 그의 자료를 모두 뒤적였다. 전시장에서 상영한 호퍼의 여든두 살 때 인터뷰가 인상적이었기 때문이다. 나이 든 호퍼는 시큰둥한 표정으로 말했다. “비평가들이 내 그림을 두고 현대인의 고독과 고립감 등을 표현했다고 말하는 것은 나와 상관없는 일이에요. 그건 그 사람의 시각이죠. 맞기도 하고 틀리기도 합니다.”<br><br>마흔까지 무명의 화가였던 호퍼는 일러스트를 그려가며 생계를 유지했다. 마흔 넘어 화가로서 이름을 얻기 시작한 그에게는 많은 양의 스케치가 남았다. 이번 전시회에서는 대작을 많이 볼 수 없어 아쉬웠지만 스케치를 보는 것도 놀랍도록 재밌는 일이었다. 호퍼는 어떤 풍경을 대하고 바로 그 느낌을 옮기는 화가가 아니었다. 완벽하리만큼 스케치를 꼼꼼히 하고 철저하게 준비한 뒤 작업했다. 스케치에서 발견할 수 있는 것은 편지와 인터뷰에서 고백한 ‘마음의 반응’, 바로 그것이었다.<br><br>호퍼는 도시의 건물, 자연 풍경을 많이 그렸지만 평생 여성 누드도 그렸다. 오직 한 사람, 아내인 조세핀 호퍼를 모델로 그렸다는 정설이 있다. 호퍼가 칠십 대에 조세핀을 모델로 그린 누드화 ‘햇빛 속의 여자’에서 보이는 몸 역시 마음의 풍경이다. 당시 모델이었던 조세핀의 나이 역시 칠십 대였는데, 그림 속 여성의 몸은 근육질인 데다가 노화의 징후가 그다지 없는 것이었다.<br><br>자료를 섭렵하고 난 후 ‘에드워드 호퍼-길 위에서’라는 전시회 제목을 되새겼다. 1908년 이래 거의 50년이 넘도록 호퍼는 맨해튼 한 건물의 3층 꼭대기 층에서 별 변화 없이 매우 규칙적이고 정돈된 삶을 살았다고 한다. 그에게 ‘미국적인 장면을 그린 미국적인 화가’라고 명명할 수 있는 것은 이 삶과 유관하다.<br><br>전시장 2층 파리와 3층 뉴욕, 뉴잉글랜드 케이프코드의 풍경들을 관람하고 나면 1층의 조세핀과 호퍼의 자료들을 볼 수 있는 동선으로 짜여진 전시회는 무엇을 보여주고 싶어 한 것일까. 호퍼는 ‘길 위에서’ 무언가를 보았고 그것을 마음에 저장했다. 예술가의 마음에 저장된 삶의 풍경은 하나의 그림으로 남았다. 낯선 파리나 뉴잉글랜드의 여행지에서 목격한 건물들과 사람들도 마음에 남았지만, 일상적인 미국의 카페와 사무실과 가게의 풍경도 길 위의 풍경으로 남았다.<br><br>호퍼의 마음에 남은 장면은 영원히 살았다. 실제 풍경도 변하고 사람 마음도 변하지만, 창작의 불쏘시개가 된 그 순간의 마음이 예술 작품이 되면 생명력이 생긴다. 나는 오늘 무엇을 보았고 마음에 저장했는가. 이 마음은 어떻게 표현하면 좋을까. 호퍼의 그림들은 마음의 문제를 환기하면서, 사람들에게서 저마다의 이야기를 끌어내고 있다.<br><br>정은숙 마음산책 대표","date":"2023-04-27T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299060&code=11171427&sid1=col"}]