[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국방 “푸틴이 이기면 글로벌 핵확산”…독재자들 주시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112007565610887_1668898616_0017690125.jpg\"></center><br><br>로이드 오스틴 미국 국방부 장관은 러시아의 우크라이나 침공이 전 세계 독재자들의 핵 개발 경쟁을 부추길 수 있다고 경고했다. 러시아가 격퇴되지 않으면 세계적인 핵확산 국면이 발생할 수 있다는 것이다. 러시아 전황이 악화하면서 블라디미르 푸틴 러시아 대통령이 다시 핵무기 사용 위협을 할 수 있다는 전망도 내놨다.<br><br>오스틴 장관은 19일(현지시간) 캐나다에서 열린 핼리팩스 국제안보포럼 연설에서 “(우크라이나를 침공한) 푸틴은 누구도 살고 싶어 하지 않는 폭정과 혼란의 세계를 미리 보여줬다”며 “핵확산의 그림자에 시달리는 점점 더 불안정한 세계로의 초대”라고 말했다. 그는 “이는 푸틴의 동료 독재자들이 (전쟁을) 주시하고 있기 때문”이라며 “그들은 핵무기 보유가 그들에게 ‘사냥 면허’를 줄 것이란 결론을 내릴 수 있다”고 우려했다.<br><br>오스틴 장관은 그러면서 “이는 핵확산의 위험한 악순환을 몰고 올 수 있다”며 “푸틴의 전쟁 선택은 전 세계에 무질서의 위험을 보여준다”고 말했다. 오스틴 장관은 “전쟁에서 러시아 입지가 약해지면서 푸틴은 다시 한번 무책임한 핵사용 위협에 의지할 수 있다”고 경고하기도 했다. 또 “이것은 우리가 직면한 안보 문제이며 긴급하고 역사적”이라고 말했다.<br><br>러시아가 전쟁 승자가 되면 다른 독재 국가들도 이를 교훈으로 여겨 핵무기 보유 의지를 키울 수 있다는 것이다. 실제 전문가들은 북한이 올해 미사일 도발을 강화하고, 최근 핵무력 정책 법제화까지 선언한 것은 러시아의 우크라이나 침공 영향이 있는 것으로 분석했다.<br><br>오스틴 장관은 “러시아는 우크라이나 시민을 살해하려고 이란 드론을 사용하는 등 우크라이나 침공을 도와달라며 이란과 북한에 지원을 요청했다”며 “이란과 북한의 이런 무책임한 행동은 중동과 인도·태평양 지역 동맹 및 파트너에 심각한 우려”라고 지적했다.<br><br>오스틴 장관은 이어 “북대서양조약기구(NATO·나토)는 러시아에 위협이 되지 않고, 러시아와 대결을 추구하지 않는 방어적 동맹”이라고 말했다. 이어 “우리는 푸틴이 선택한 전쟁에 끌려가지 않을 것이지만, 우크라이나가 스스로를 방어하기 위해 싸울 때 우크라이나 편에 설 것”이라고 강조했다.<br><br>폴리티코는 “(오스틴 장관의) 이번 발언은 대륙간탄도미사일(ICBM) 발사 등 북한의 새로운 미사일 시험을 배경으로 나온 것”이라며 “북한 정권이 핵 탑재 가능 미사일의 사거리와 정교함을 높이고 있다는 우려를 다시 불러일으키는 움직임”이라고 말했다. 상원 외교위 소속 공화당 짐 리쉬 의원도 “이란이 핵무기를 손에 넣으면 이에 대응하기 위해 핵무기가 있어야 한다고 생각하는 중동과 세계 다른 지역 국가들이 우르를 몰려들 것”이라고 말했다.<br><br>한편 오스틴 장관은 중국도 안전하고 개방된 국제 시스템에 위협이 되고 있다고 비판했다. 그는 “중국은 러시아와 마찬가지로 힘이 옳음을 만들고, 무력으로 분쟁을 해결하고, 독재자가 자유의 불꽃을 몰아낼 수 있는 세계를 추구한다”며 “대만 해협에서 중국의 군사 활동은 점점 더 도발적”이라고 지적했다.<br><br>오스틴 장관은 그러면서 “이런 추세는 대서양과 태평양 모두의 유례없는 동맹 및 파트너 네트워크 협력 필요성을 강조한다”며 “우리는 인도·태평양 파트너들의 자위적 방어 능력을 강화하기 위해 우크라이나의 교훈을 활용하고 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-19T23:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017690125&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트위터, 남아달라 부탁했던 트위터 간부까지 ‘해고’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2021051504262491821_1621020386_0017690042.jpg\"></center><br><br>트위터 대량 해고 사태가 일파만파 커지고 있는 가운데 일론 머스크 트위터 최고경영자(CEO)가 트위터에 남아달라고 붙잡았던 간부까지 해고했다는 외신 보도가 나왔다.<br><br>비즈니스 인사이더는 19일(현지시간) IT전문매체 플랫포머(Platformer)를 인용해 머스크가 퇴사를 번복시킨 로빈 휠러 트위터 마케팅 및 영업책임자가 전날 해고됐다고 보도했다.<br><br>보도에 따르면 트위터 관련 소식통들은 플랫포머를 운영하는 케이시 뉴턴 기자에게 이같은 사실을 전했다. 휠러는 머스크가 트위터를 인수한 이후 지난 9일 머스크와 함께 광고주 상대 전화회의를 주재하면서 트위터의 향후 계획을 설명하기도 한 인물이다. 그는 하루 뒤인 10일 사표를 제출했다는 소식이 알려졌으나 머스크의 끈질긴 설득으로 퇴사 계획을 번복한 것으로 전해졌다.<br><br>사표 제출 소식이 처음 보도될 당시 그는 몇 시간 후에 트윗으로 “나 아직 여기 있다”며 퇴사하지 않았다고 알렸다. 이후 사내에서 쓰는 슬랙 채널을 통해 “지금 정말 힘들다”며 심경을 밝혀 퇴사 결심을 번복하기까지 많이 고민했음을 시사하기도 했다.<br><br>플랫포머는 머스크가 마음을 바꿔 일주일 만에 휠러를 해고했다고 전했다. 휠러가 사표를 번복했다고 알려진 것과 달리 끝까지 사표의 의지를 굽히지 않은 탓인지 등 구체적인 해고 이유에 대해서는 전해지지 않았다. 휠러도 지난 18일 자신의 트위터에 회사를 떠난 것을 암시하는 글을 올렸다.<br><br>그는 “팀과 고객들에게…여러분은 항상 나의 첫 번째였고 유일한 우선순위였다”고 적었다. 머스크는 트위터 인수 후 일주일 만에 전체 직원 7500명 가운데 절반인 3700명을 해고했다. 또 머스크가 내린 주당 80시간과 재택근무 폐지와 고강도 근무 지시에 반발해 1200명이 추가로 회사를 떠난 것으로 알려졌다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-19T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017690042&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"김정은, 왜 딸 공개했나…전문가 “핵개발 자신감, 포기 않겠다는 신호”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111907044210692_1668809083_0017689919.jpg\"></center><br><br>미국의 대북 전문가들은 김정은 북한 국무위원장이 대륙간탄도미사일(ICBM) 발사장에 딸을 공개한 것이 핵과 미사일 개발에 대한 자신감을 드러내기 위한 것이라는 해석을 내놨다. 핵 개발을 포기하지 않고 계속할 것이라는 의지를 강조했다는 것이다.<br><br>안킷 판다 미국 카네기국제평화재단 핵정책 담당 선임연구원은 19일(현지시간) 미국의소리(VOA)와 인터뷰에서 “핵 억제 계획이 여러 세대에 걸친 사업이 될 것이라는 기대를 보내는 방식일 수 있다”고 말했다. 북한이 핵무기 개발에 장기적 투자를 계속한다는 신호를 보냈다는 것이다.<br><br>북한은 전날 김정은 국무위원장이 ICBM 화성-17형 시험발사 지도 사실을 보도하면서 그의 딸 모습을 처음으로 공개했다.<br><br>제니 타운 미 스팀슨센터 선임연구원은 “하늘로 치솟은 ICBM을 배경으로 한 김정은과 딸의 사진은 두드러지고 명확한 의도적 뜻을 지니고 있다”며 “가까운 장래 어느 시점에라도 (핵 개발을) 포기할 계획이 없고, 오래 계속할 것을 강조하는 것처럼 보인다”고 말했다.<br><br>그는 이날 트위터에 “북한이 대화 재개를 위해 판돈을 올리고 있다고 여기는 사람들에게 이번 발사는 다른 걸 암시하는 것 같다”며 “핵 프로그램이 더는 조건부가 아니라는 선언처럼 핵 프로그램이 오래 지속할 것이라는 것을 강화하는 것으로 보인다”고 설명하기도 했다.<br><br>앞서 북한은 지난 9월 “절대로 핵을 포기하지 않고, 흥정하지 않겠다”는 내용을 담은 핵무력 정책 법제화를 선언했다.<br><br>같은 연구소의 북한 전문가 마이클 매든은 “김정은은 딸에게 자신이 크게 기여한 가족 유업(핵 개발)을 보여주고 있었다”며 “이는 김정은 이후 시대에 대한 북한 엘리트들의 장기적 야망을 차단하는 방식”이라고 설명했다. 미사일 프로그램 진전이 자신의 업적임을 드러내며 권력 세습에 대한 메시지를 보내려는 것일 수 있다는 의미다.<br><br>북한의 미사일 도발을 규탄하는 국제사회 목소리도 계속됐다. 유럽연합(EU) 27개 회원국은 이날 “북한의 위험천만하고 불법적이며, 무모한 행동을 깊이 우려한다”며 “대량살상무기를 투사하기 위해 더욱 위협적인 수단을 개발하려는 북한의 지속적 시도는 모든 국가를 위협한다”는 성명을 발표했다. 이들은 “유엔 안전보장이사회 결의를 위반하고 긴장을 고조시키는 행동을 즉각 중단하라”며 “북한이 모든 핵무기와 탄도미사일 프로그램 등을 전부 폐기해야 한다”고 촉구했다. 안보리의 적절한 대응도 촉구했다.<br><br>튀르키예(터키) 외교부도 “북한의 ICBM 발사를 포함해 연초부터 증가하고 있는 탄도 미사일 발사 시험을 규탄한다”며 “국제적 경고에도 불구하고 북한의 이 같은 무책임한 태도가 계속됨에 따라 역내 평화와 안정에 미칠 잠재적인 부정적 영향에 대해 우려한다”는 성명을 발표했다.<br><br>존 아퀼리노 미국 인도·태평양사령관은 전날 열린 한·미 동맹의 밤 행사에서 “한·미동맹은 그 어느 때보다 가장 공고하고 강력하다. 북한의 위협에도 단호하게 대응해나갈 것”이라고 말했다.<br><br>한편 유엔 안보리는 21일 북한의 비확산 문제를 논의하기 위한 회의를 개최할 예정이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-19T21:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017689919&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“대다수 회원국 우크라 전쟁 규탄”…APEC 정상 공동선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111917401810818_1668847218_0017689333.jpg\"></center><br>아시아태평양경제협력체(APEC) 정상들이 19일 러시아의 우크라이나 침략을 규탄하는 내용을 담은 공동선언을 채택했다.<br><br>태국 방콕에서 제29차 APEC 정상회의를 마치며 발표한 공동선언에서 정상들은 “대다수 회원국이 우크라이나 전쟁을 강력히 규탄했다”면서 “우크라이나 전쟁이 인간에게 엄청난 고통을 야기하고 세계 경제의 취약성을 더 악화시키고 있다”고 밝혔다.<br><br>이어 “러시아의 우크라이나 침공으로 성장 저하, 인플레이션 심화, 공급망 붕괴, 식량과 에너지 가격 상승, 금융 안정 위험 고조 등의 문제가 발생했다”고 지적했다.<br><br>정상들은 “APEC이 안보 문제를 다루는 장은 아니지만, 우리는 안보 문제가 세계 경제에 막대한 영향을 미친다는 사실을 확인했다”고 말했다.<br><br>이와 함께 정상들은 코로나19 사태 이후 경제를 회복시키고 미래에 닥칠 위기에 대비하기 위한 체제를 강화하기로 했다.<br><br>정상들은 공동선언문과 별도로 지속가능성장에 대한 포괄적인 계획을 담은 ‘방콕 목표’도 채택했다. 방콕 목표는 태국이 자국의 바이오-순환-녹색(BCG) 경제모델을 바탕으로 추진해온 것으로 기후 변화 완화, 지속가능한 무역과 투자, 환경 보존, 폐기물 관리 등에 관한 내용을 담고 있다.<br><br>노혜진 인턴기자","date":"2022-11-19T08:46:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017689333&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"활활 타오르는 이란 호메이니 생가…“가짜뉴스?” [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111916533210806_1668844412_0017689326.jpg\"></center><br>석 달째 반정부 시위가 이어지고 있는 이란에서 시위대가 이란이슬람공화국 초대 지도자인 고 아야툴라 루홀라 호메이니의 생가로 추정되는 곳에 불을 지르는 영상을 SNS에 유포했다.<br><br>18일(현지시간) 로이터, AFP 통신 등 주요 외신에 따르면 이란 반정부 단체 ‘1500차비르’는 영상 속 화재가 지난 17일 저녁 중서부 호메이니시의 호메이니 생가에서 일어났다고 주장했다. 호메이니는 1979년 이란의 친서방 지도자 샤 모하마드 레자 팔라비를 폐위시킨 이슬람 혁명의 지도자로 이슬람공화국을 세운 인물이다.<br><br>SNS를 통해 공개된 영상을 보면 수십 명의 군중이 한 거울에서 피어오르는 불길을 보며 환호하고 있다.<br><br>로이터는 영상을 분석한 결과 불이 난 건물이 독특한 아치 모양이라는 점에서 해당 장소는 지금은 박물관으로 쓰이는 호메이니의 생가로 확인된다고 설명했다. 다만 영상이 촬영된 날짜와 시간은 정확히 파악할 수 없다고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111916582610808_1668844706_0017689326.gif\"></center><br>호메이니시의 언론 당국은 반관영 통신사인 타스님을 통해 방화는 없었다고 부인했다. 통신은 문제의 영상은 가짜라고 주장하며 “위대한 공화국의 돌아가신 설립자의 집 문은 대중에게 개방돼 있다”고 전했다.<br><br>이란에서는 9월 여대생 마흐사 아미니(22)가 히잡을 제대로 쓰지 않았다는 이유로 경찰에 끌려갔다가 의문사한 이후 반정부 시위가 석 달째 계속되고 있다.<br><br>최근 ‘1500차비르’는 문제의 화재 영상 외에도 여러 도시에서 벌어진 반정부 시위 영상을 게재했다. 동부 자헤단에서 촬영된 한 영상에는 시위대가 “(현 최고지도자) 하메네이에게 죽음을”이라는 구호를 외치는 모습이 포착됐다. <span>동남부 찬바하라에서는 시위 참가자들이 아야툴라 호메이니의 이름을 딴 거리 표지판을 떼어내 짓밟았다. </span><br><br>또 시위 진압 과정에서 숨진 10세 소년의 장례식을 계기로 발생한 시위 장면을 담은 영상이 유포되기도 했다.<br><br>노르웨이에 본부를 둔 인권단체 이란휴먼라이츠(IHR)에 따르면 지금까지 이란 내 시위로 숨진 이는 어린이 43명과 여성 26명을 포함해 총 342명에 달하는 것으로 파악됐다.<br><br>타스님과 혁명수비대 뉴스 사이트에 따르면 전날 동북부 마스하드에서 바시지 민명대원 2명과 정보요원 2명이 숨졌고 테헤란에서 혁명수비대원과 바시지 민명대원 3명, 쿠르디스탄에서 경찰관 1명이 각각 목숨을 잃었다.<br><br>이주연 인턴기자","date":"2022-11-19T08:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017689326&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"도둑 맞은 루이비통 후계자 집…미출시 가방 도난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111915391510769_1668839955_0017689266.jpg\"></center><br>세계적인 명품 브랜드 루이비통 후계자의 집에 도둑이 들어 루이비통에서 미출시된 가방을 포함한 고급 시계, 보석 등을 도난당했다.<br><br>14일(현지시간) 뉴욕포스트 등 외신에 따르면 프랑스 파리 7구 고급 주택가에서 이날 새벽 강도 사건이 발생했다고 보도했다. 훔친 제품들의 정확한 가치는 파악 중이지만 수백만 유로(수십억 원) 상당일 것으로 추정된다.<br><br>절도범들은 자정 무렵에 시계, 보석 및 다른 제품들과 가치가 높은 가방들을 훔친 것으로 알려졌다. 일부 도난 물품은 아직 루이비통에서 출시하지 않은 가방도 포함된 것으로 알려졌다.<br><br>피해 집주인은 프랑스 명품 브랜드 ‘루이비통’ 창립자의 6대손 베누아-루이비통(Benoit-Louis Vuitton, 45)으로 전해졌다. 베누아-루이비통은 현재 루이비통의 브랜드 예술·문화·유산관리를 맡고 있으며 고가의 시계 및 주얼리 산업 부문 총책임자로 근무하기도 했다.<br><br>베누아-루이비통의 최근 SNS 게시물을 봤을 때 사건 당시 그는 미국 뉴욕에 있어 파리 자택이 비어있었던 것으로 파악된다.<br><br>경찰 당국은 “현재 수사가 진행 중이고, 반 범죄조직 전담반이 사건을 처리하고 있다”고 밝혔다.<br><br>노혜진 인턴기자","date":"2022-11-19T07:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017689266&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 손녀 나오미, 美 백악관서 결혼식…역대 19번째","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111911292510732_1668824966_0017688860.jpg\"></center><br>조 바이든 미국 대통령의 맏손녀가 19일(현지시간) 백악관에서 결혼식을 올린다. 현직 대통령의 손녀가 백악관에서 결혼하는 것은 이번이 처음이다.<br><br>18일 현지 매체에 따르면 나오미는 약혼자 피터 닐과 미국 워싱턴DC의 펜실베이니아 애버뉴 1600번지 백악관 사우스론에서 결혼식을 올린다.<br><br>피터는 버락 오바마 전 대통령과 힐러리 클린턴 전 국무장관을 도왔던 정치 지망생으로 알려졌다. 두 사람은 약 4년 동안 교제하던 중 지난해 9월 약혼 소식을 전했다.<br><br>나오미는 바이든의 차남인 헌터 바이든과 그의 전처 캐슬린 불 사이에서 태어났다. 현재 워싱턴에서 변호사로 일하고 있다.<br><br>바이든 대통령 내외도 손녀의 결혼식에 참석할 예정이며 관례에 따라 결혼식 비용도 이들이 직접 부담하는 것으로 알려졌다.<br><br>백악관에서 결혼식이 진행되는 건 19번째이다. 이번에 식이 열리는 사우스론은 백악관에서 한 번도 결혼식장으로 사용된 적 없는 장소다. 결혼식 이후 소규모 오찬이 진행되며 저녁에는 실내외에서 리셉션이 예정됐다.<br><br>하객 명단에 따르면 이날 바이든 가족과 친구들이 참석한다. 식이 끝난 뒤 바이든 부부는 추수감사절 연휴를 맞아 메사추세츠주 난처넷으로 이동하는데 이날 바이든의 재선 여부 논의가 시작될 것으로 CNN은 예상했다.<br><br>한편 바이든은 결혼식 다음 날인 20일 80세 생일을 맞이한다. 미국 역사상 재임 중 처음으로 80세 생일을 맞는 대통령에 이름을 올렸다. 그러나 정작 바이든 대통령은 고령이라는 점이 부각되는 것을 그리 달가워하지 않는 기류다.<br><br>CNN은 사정에 밝은 소식통을 인용해 “나오미의 결혼식이 바이든 대통령의 생일과 같은 주말에 열리는 것은 우연이 아니다”며 “바이든 대통령은 나이를 강조하고 싶어 하지 않는다”고 전했다.<br><br>노혜진 인턴기자","date":"2022-11-19T02:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688860&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"침대 싸오고 식기 1억원어치 사고…빈 살만의 하룻밤","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111910322610729_1668821547_0017688779.jpg\"></center><br><br>무함마드 빈 살만 사우디아라비아 왕세자가 17일 오전 0시30분 입국해 오후 8시30분 출국까지 한국에서 20시간 남짓 머물렀지만 숱한 화제를 남겼다. 왕세자가 하룻밤을 묵는데 고국에서 침대를 공수하고 식기와 운동기구를 새로 마련하는 등 여타 국빈과는 비교가 안 될 정도의 ‘역대급’이었기 때문이다.<br><br>19일 매일경제에 따르면 지난 17일 빈 살만 왕세자는 서울 소공동 롯데호텔 서울의 최상위 객실인 이그제큐티브 타워 32층 로열스위트룸에 머무르면서 기존의 호텔 식기 대신 별도의 식기를 준비했다. 그는 한국에 체류하는 동안 사용할 용도로 식기 1억원 가량을 사들인 것으로 전해졌다.<br><br>이는 이슬람 율법에 따라 ‘할랄’ 음식만 허용하기 때문으로 보인다. 왕세자는 돼지고기와 알코올이 들어간 음료가 금지된 ‘할랄’ 인증을 받은 음식만 먹을 수 있는데 호텔 측에서 제공하는 식기는 그렇지 않은 음식을 담았을 수도 있어 새 식기를 구매했다는 것이다. 타인이 사용했던 식기를 쓰는 것을 꺼리는 왕세자의 성향도 반영된 것으로 전해졌다.<br><br>사우디아라비아 측은 롯데호텔 내 조리시설 한 곳을 통째로 빌려 방한 기간 동안 사우디에서 함께 온 자국 요리사들이 할랄식으로 음식을 조리하도록 했다. 이들 요리사 숫자는 모두 10명에 이른 것으로 전해졌다. 서울 한남동 관저에서 있었던 윤석열 대통령과의 오찬에선 롯데호텔 케이터링이 준비한 음식을 들었다고 한다.<br><br>이날 총수들과 차담을 한 장소인 롯데호텔 30층 프레지덴셜 스위트룸과 빈 살만 왕세자의 방인 32층 로열스위트룸 창문에는 모두 40여장에 이르는 방탄유리가 설치됐다. 방탄유리 두께는 약 10㎝에 이른다. 기존 창문 안쪽에 별도로 설치돼 일종의 이중창이 된 셈이다.<br><br>왕세자가 묵은 로열스위트룸은 사이디 왕궁을 옮겨 놓은 것 같은 인테리어로 구성했다. 소파와 각종 가구를 현지에서 가져와 직접 설치한 것은 물론 침대까지도 새로 들였다. 본인이 익숙한 침대를 원했기 때문이다. TV 또한 기존에 설치된 것을 치우고 자신들이 직접 가져온 TV를 설치했다. 전자기기를 통한 도청을 막기 위한 것으로 보인다.<br><br>사우디 측은 이뿐만 아니라 국내에서 임대한 새 운동기구를 설치했다. 이 또한 타인이 사용했던 것을 쓰길 꺼려하는 왕세자의 성향 때문이라고 한다. 다만 윤석열 대통령과 재개 총수들과의 만남 일정 등으로 운동을 할 수 있는 시간은 없었을 것으로 추정된다.<br><br>왕세자가 한국을 떠난 뒤에도 사우디 측 인력 200여명은 숙소에 남아 생체정보가 노출될 수 있는 모발과 지문 등을 꼼꼼히 제거한 뒤 다음날 호텔을 떠난 것으로 알려졌다. 왕세자가 머문 로열 스위트룸은 460.8㎡(139평) 규모로 1박 숙박료가 2200만원이다. 왕세자의 수행원들은 2주 전부터 와서 객실을 400여 개 사용했다.<br><br>롯데호텔을 숙소로 정한 이유는 서울 호텔 중 가장 많은 1015실의 객실을 갖고 있기 때문이다. 2조 달러(2680조원)로 추정되는 재력으로 무엇이든 할 수 있다는 ‘미스터 에브리싱(Mr. Everything)’ 빈 살만 왕세자는 상상초월의 짐과 수행원 등으로 호텔리어들에게 강한 인상을 남긴 것으로 전해졌다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-19T01:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688779&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"사라진 FTX 수천억원 행방에 바하마 “우리가 압류 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111909200310712_1668817204_0017688663.jpg\"></center><br><br>파산보호를 신청한 가상화폐 거래소 FTX에서 없어진 것으로 알려진 수천억원 규모의 디지털자산은 바하마 당국 지시로 바하마로 이전된 것으로 나타났다. 암호화폐거래소 세계 3위인 FTX의 채권자가 100만명에 이르는 상황이어서 파장이 예상된다.<br><br>18일(현지시간) 미 CNBC 방송 등에 따르면 바하마 증권위원회(SCB)는 전날 오후 성명을 내고 “FTX의 바하마 자회사인 ‘FTX 디지털 마켓’의 모든 디지털 자산 이전을 지시했고 현재 압류 중”이라고 밝혔다.<br><br>이어 “FTX 디지털 마켓의 고객과 채권자 이익을 보호하기 위해 긴급한 임시 규제 조치가 필요했다”며 “이는 규제 기관으로서의 권한 행사”라고 설명했다. 바하마 당국의 이 성명은 FTX에서 파산보호 신청 직후 수천억원 규모의 디지털자산이 사라졌다고 알려진 데 따른 해명이다.<br><br>앞서 FTX는 파산보호를 신청한 다음 날인 지난 12일 4억7700억 달러(6600억원)의 ‘미승인 거래’가 있었고 이에 해킹 가능성도 조사한다고 밝혔다. 지난 15일 법원에 제출한 문서에서는 이 ‘사라진 자산’이 바하마 당국의 지시에 따른 것이라는 증거를 갖고 있다고 밝히기도 했다.<br><br>바하마 증권위는 압류 중인 자산 규모는 밝히지 않고 “FTX 디지털 마켓은 미국 파산법 11조(챕터 11)에 따른 파산보호 절차의 대상이 아니다”라고 주장했다. 바하마는 FTX 본사가 있는 곳으로, 자회사 FTX 디지털 마켓도 바하마에 있다.<br><br>이에 바하마 당국의 자산 압류는 FTX의 파산보호 절차 방향에 대해 미국과 바하마의 관할권 다툼을 보여주고 있다는 분석이 나온다. FTX는 존 J.레이 3세가 샘 뱅크먼-프리드 사임 이후 CEO를 물려받아 파산 절차를 진행하면서 지난 11일 미국 델라웨어 법원에 파산보호 신청을 했다.<br><br>이와 별도로 바하마 당국은 지난 15일 뉴욕 연방법원에 바하마 법인인 ‘FTX 디지털 마켓’에 대한 파산 신청서를 제출하기도 했다. 양국은 창업자 샘 뱅크먼-프리드의 신병 확보를 두고도 아직 결론에 이르지 못했다. 미국은 현재 바하마에 있는 뱅크먼-프리드를 자국으로 데려오는 방안을 바하마 당국과 협의 중인 것으로 전해졌다.<br><br>암호화폐거래소 세계 3위인 FTX의 채권자가 100만명에 이를 것으로 보인다. FTX 변호사들은 전날 법원에 제출한 문서를 통해 100만명의 고객이 갑작스러운 파산으로 영향을 받을 수 있다고 밝혔다. 이는 앞서 FTX가 파산보호를 신청하면서 밝힌 채권자 10만명의 10배에 달하는 규모다.<br><br>또 FTX는 새로 선임된 존 레이 최고경영자(CEO)가 거래소에서 거래 및 인출 기능을 중단하는 등 세계 고객 자산과 FTX 자산을 보호하기 위한 작업을 시작한 것으로 알려졌다. 아울러 지난주 발생한 사이버 공격에도 대응하고 있다. 레이 CEO는 파산 절차를 관리하기 위한 5명의 독립 이사를 임명하고 컨설팅사 등과 계약했다. 현재 미국 뉴욕 남부연방지검이 FTX 사태에 대해 조사 중이다. FTX 본사가 있는 바하마 현지에서도 경찰이 잠재적인 범죄 행위 가능성 등이 있는지에 대해 조사에 들어갔다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-19T00:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688663&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“S자 모양의 흰 연기” 日 방위성이 공개한 北미사일 추정 사진·영상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111908381510709_1668814696_0017688610.jpg\"></center><br><br>일본 방위성은 북한이 지난 18일 발사한 대륙간탄도미사일(ICBM)의 낙하지점 인근에서 정보를 수집하던 항공자위대 F-15 전투기가 상공에서 촬영한 사진과 동영상을 공개했다.<br><br>아사히뉴스네트워크(ANN)는 일본 방위성을 인용해 북한의 대륙간탄도미사일과 관련된 영상을 항공 자위대 전투기가 촬영했다고 보도했다. 매체는 관련 영상을 공개하며 “하얀 연기 같은 것이 위아래 S자 모양으로 나오는 것을 확인할 수 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111908460110710_1668815161_0017688610.gif\"></center><br><br>매체는 이어 “18일 오전 북한이 발사한 ICBM-대륙간탄도미사일이 낙하한 홋카이도 와타시마 섬 상공 부근에서 항공자위대 전투기가 촬영한 영상”이라며 “방위성에 따르면 탄도미사일이 고속으로 낙하할 때 생기는 비행기 구름과 같은 것”이라고 덧붙였다.<br><br>같은 날 현지 공영방송 NHK는 연기, 교도통신은 비행운일 가능성이 있다고 보도했다. 방위성은 북한이 ICBM을 동해 쪽으로 쏘자 F-15 전투기와 해상자위대 P3C 초계기 등을 동원해 홋카이도 상공에서 조사 활동을 벌였다.<br><br>한국 합동참모본부에 따르면 북한은 이날 오전 10시15분 평양 순안 일대에서 동해상으로 ICBM 1발을 발사했다. 비행거리 약 1000km, 고도 약 6100km, 속도 약 마하 22(음속의 22배)로 탐지됐다.<br><br>일본 정부는 ICBM이 11시23분 홋카이도 오시마오시마(渡島大島)에서 서쪽으로 약 200㎞ 떨어진 자국 배타적경제수역(EEZ) 안쪽에 떨어진 것으로 추정된다고 밝혔다. 북한이 발사한 탄도미사일이 일본 EEZ 안에 떨어진 것은 지난 3월 24일 이후 약 8개월 만이다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-18T23:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688610&code=61131111&sid1=int"}]