[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] ‘윤석열표 퍼주기’가 통하지 않는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121060530268_1706789165_0924342470.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘정부여당 정책=현금’이지만<br>여소야대 체제에선 성립 안돼<br><br>총선 앞두고 잇단 경제 대책<br>급조에다 내용·형식도 부실<br><br>문재인 퍼주기 비판했던 尹<br>초심 찾아야 국민 호응 얻어<br></div><br>한동훈 국민의힘 비상대책위원장이 지난달 4일 충북도당 신년인사회에서 마이크를 잡았다. “우리는 권력을 갖고 있다. 우리의 정책은 현금이고, 더불어민주당(정책)은 약속어음일 뿐이다.” 집권당 정책은 실현 가능성이 높지만 야당이 내건 안들은 말로만 그칠 것이란 얘기다. 기존 여야정 관계를 생각하면 틀린 말은 아니다. 하지만 정책의 실천력을 담보하는 게 입법이란 점에서 소수여당과 정부의 한계도 뚜렷하다. 극단적 대립으로 여야, 정부·야당 간 협의를 찾아보기 힘든 요즘은 더욱 그렇다. 이런 상황에서 총선을 앞두고 경제 대책이 남발되고 있다. 현금으로 볼 수 있을까.<br><br>1월 한 달간 윤석열 대통령이 주재하는 민생토론회(7차례)에다 경제정책방향, 고위 당정협의회, 비상경제장관회의가 줄지어 나왔다. 굵직한 대책 20여건이 2~3일에 한 번 꼴로 발표됐다. 목록도 다채롭다. 국민의 ‘아침도 없는 삶’을 해결하기 위해 GTX를 이곳저곳에 개통하기로 했다. 1400만 개미투자자를 위해 ‘코리아 디스카운트’ 해소 방안을 쏟아냈다. 재건축, 소형주택과 관련한 규제도 헐어버리고 자영업자에게 각종 환급액을 안기겠다 한다.<br><br>총선용이란 지적에 대통령실은 발끈한다. 문재인정부의 퍼주기 신공과 비교하면 억울할 법도 하다. 금융투자소득세(금투세) 폐지 등 각종 감세안과 자영업자 환급분, 규제 완화 등 지난달 발표된 대책의 규모는 10조원 안팎. 반면, 문재인정부와 더불어민주당은 2020년 4·15 총선 직전 ‘전국 4인 가구 기준 100만원 긴급재난지원금 지급’을 발표했다. 여기에 든 돈만 14조여원이다. ‘현금-어음’ 비유가 아니라 실제 현금을 꽂아줬다. 코로나 극복을 위한 11조7000억원 규모 추가경정예산도 이즈음 시중에 풀렸다. 현금성 지역사랑상품권이 저소득층, 노인, 아동에게 2조원가량 뿌려졌다.<br><br>하지만 윤석열정부가 형평성을 논할 처지인가. 임기 중 국가부채 400조원을 불린 전임 정부의 방만 행태를 바로잡고 건전 재정을 외치며 등장한 정부 아닌가. 상황도 차이가 있다. 4년 전에는 코로나19라는 전대미문의 팬데믹으로 퍼주기 거부감이 적었다. 당시 미래통합당(현 국민의힘)도 “전 국민에게 1인당 50만원 지급하자”고 거들었다. 반면 지금은 나라 곳간 사정이 열악하다. 지난해 세수 손실분이 56조4000억원으로 사상 최대다. 같은 총선용이라도 퍼주고 깎아주는 정책에 대한 비난이 지금이 훨씬 더하기 마련이다. 내로남불 비판도 필연적이다. 윤석열표 퍼주기가 호응받지 못하는 첫 번째 이유다.<br><br>더 큰 문제는 정책 급조에 따른 내용과 형식의 허술함이다. 없는 살림에선 선택과 집중이 중요한데 난사 수준이다. 수도권 광역급행철도인 GTX를 충청·강원도까지 연결하고 10여년 후 착공될지 안 될지도 모를 D·E·F노선까지 꺼냈다. 금투세나 재건축 안전진단 폐지 등 야당 협조가 필요한 법 개정 사안이 다수인데 발표부터 앞세운다. ‘총선 앞두고 야당이 계속 외면하겠냐’는 식이다. 대책 발표 때마다 재원 마련이 가능할지에 대한 질문이 잇따른다.<br><br>이러니 스텝이 꼬인다. 금융위원회는 글로벌 스탠더드라던 공매도 입장을 번복해야 했다. ‘금투세’를 선진 세제라 하고 ‘대주주 양도세 완화’를 추진할 때가 아니라던 기획재정부는 난감해졌다. 코리아 디스카운트의 핵심인 주주 환원 미비와 후진적 기업 지배구조 개선 방안을 물었는데 윤 대통령은 ‘상속세 개편’에 무게를 실었다. 한 경제 전문가는 방송에서 “상속세를 코리아 디스카운트 문제의 배경으로 설명한 부분은 (왜 그런건지)제가 공부를 해봐야 할 것 같다”고 쓴웃음을 지었다.<br><br>대통령이 온갖 증시 부양책을 들이민 1월 코스피 지수는 5.96% 떨어져 세계 최하위 수준이 됐다. 평소 같으면 시장이 들썩할 부동산 대책들이 나왔지만 전국 아파트 매매가격은 1월 4주 기준 0.05% 하락했다. 대통령 지지율은 30%대 초반(한국갤럽)까지 미끄러졌다. 국민이 믿지 못하는 대책은 부도어음이지 현금이 아니다.<br><br>국민은 “방만 지출은 미래세대에 대한 약탈이다” “선거에 지더라도 재정 다이어트를 하겠다”는 대통령의 신념에 환호했다. 문재인표 퍼주기를 따라하는 것은 윤석열답지 못하다고 본다. 공정과 정의를 외쳤는데 아내의 명품백 문제에 주저하는 모습에 민심이 돌아선 것과 같은 이치다. 초심이 답이라는 얘기다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2024-02-01T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342470&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 왜 명절만 되면 우울한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121070930274_1706789229_0924342528.jpg\"></center><br>매년 3월이 되면 세계 각국의 행복지수 수준이 발표된다. 유엔 지속가능발전해법네트워크가 국내총생산(GDP)과 기대수명, 사회적 지원과 지지, 삶을 선택할 자유, 부정부패 인식, 포용성 등을 기준으로 발표한 보고서에서 한국은 조사대상 137개국 중 57위다. 경제협력개발기구(OECD) 38개국 가운데 뒤에서 4등이다. 행복은 여전히 우리와 거리가 먼 단어 중 하나다.<br><br>미국의 유명 작가이자 구독자 147만명의 유튜버 마크 맨슨은 최근 영상에서 한국을 ‘세계에서 가장 우울한 나라’로 지목했다. 정신과 의사, 심리학자 등과의 인터뷰를 겸한 이 영상에서 그는 어릴 때부터 성공을 향한 경쟁 압력에 노출된 한국인의 현실을 언급했다. 특히 가족과 공동체가 중시되는 유교 문화가 사회적 관계를 긍정적으로 발전시키기보다는 우울한 개인을 양산하고 있으며, 자본주의 작동방식이 물질만능주의로 귀결되면서 한국인은 늘 열패감에 시달린다고 했다. 외국인의 시선으로 바라본 한국인의 정신건강이라는 주제도 관심을 끌었겠지만, 대체로 공감하는 반응이 많다. 남과의 비교, 성공에 대한 사회적 압박을 일상적으로 겪다 보니 무감각해지기 쉬웠던 내용을 새삼 일깨워줬기 때문일 것이다. 한국인의 특징으로 지적되는 ‘포모(FOMO) 증후군’은 ‘세상의 흐름을 나만 놓치는 것에 대해 극단적인 두려움을 갖는다’는 뜻이다. 이 증후군이 한국사회에 깊이 뿌리박고 있는 것도 한국인이 유독 정신적 고통에 시달리는 이유로 꼽힌다.<br><br>물론 이러한 키워드들이 한국인의 생활상을 단편적으로 묘사한다는 비판도 가능하다. 영상 제목인 ‘세계에서 가장 우울한 국가’라는 표현 역시 수용하기 어려운 측면이 있다. 그런데도 이런 영상들이 공감을 얻는 것은 한국인의 정서적 우울감이 특정 시기에 폭발하기 때문은 아닐까 싶다. 대표적인 시기가 명절이다. 명절 연휴 기간과 그 이후에 온라인 커뮤니티와 SNS를 보면 한국인들의 우울감은 이 기간 최고조에 달하는 것 같다.<br><br>설 연휴를 앞두고 얼마 뒤의 미래를 잠깐 상상해보면 이런 장면이 떠오른다. 고향을 방문하는 가족들의 차량 운전대에 당첨된 이들은 꽉 막힌 고속도로에서 우울해지고, 며느리들은 시댁과의 갈등이나 소통의 어려움을 호소하다가 우울해진다. 명절만 지나면 이혼 상담 건수가 급증한다는 뉴스는 이제 새롭지 않다. 평소 만나지도 않던 친척들이 명절 때 속사포처럼 쏘아대는 ‘취업은? 결혼은? 애는?’ 질문 3종 세트를 어떻게 피해야 할지 고민을 토로하는 글이 온라인에 넘쳐난다.<br><br>그래서 명절 연휴가 다가올수록 가족들과의 즐거운 만남을 기대하기보다는 표정이 비장해질 수밖에 없고, 아예 만남을 포기하는 사람들도 많다. 남들과의 비교 평가, 다른 이들의 시선에서 벗어날 자유가 좀처럼 허락되지 않기 때문에 이 증상은 평소 느끼던 우울증과 결이 다른 근원적인 성격의 고통이 되기도 한다. 남의 시선을 의식하지 않을 수 없는 한국에서 각자 개개인이 행복의 양을 늘리고 우울감을 줄이는 것은 어디서 어떻게 시작할 수 있을까. 마크 맨슨은 영상에서 ‘내면을 깊이 들여다볼 것’을 제안하면서 그것이 새로운 시대적 과제가 돼야 한다고 조언한다.<br><br>이번 설 연휴를 앞두고 해외여행 예약이 전년 동기 대비 50% 증가했다고  한다. 명절을 바라보는 관점 자체는 많이 달라졌지만 평소 만나지 못했던 사람들과의 만남이 행복해지고, 명절 증후군을 줄여가는 게 쉽지 않은 시대가 됐다. 자칫 잘못하면 터져서 감당이 안 되는 명절 속 숨은 갈등을 조심스럽게 다룰 수 있는 숙련된 기술이 필요할 것 같다.<br><br>백상진 뉴미디어팀장 sharky@kmib.co.kr","date":"2024-02-01T19:07:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342528&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 선물은 이야기를 주는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020120550630240_1706788506_0924342444.jpg\"></center><br>서울 서대문구청 앞마당에 ‘설맞이 직거래장터’가 열려 북적북적했다. 인삼튀김, 감자만두, 굴비 등 품목도 다양했다. 뜻밖에 시골 오일장이라도 발견한 듯 신이 났다. 노란 콩고물을 묻힌 모시떡을 먹다가 어릴 적 심부름했던 기억이 떠올랐다.<br><br>명절 대목을 앞두고 엄마는 짚으로 달걀 꾸러미를 만들었다. 한 움큼 짚을 다듬어 가지런히 깐 뒤, 유정란을 올려놓았다. 그러고는 사이 사이에 짚을 끼워 단단히 묶었다. 손잡이는 볏짚을 세 가닥으로 갈라 머리카락을 땋듯이 꼬아 만들었다. 옆에서 그 모습을 보고 있는데 엄마가 종삼이네 집에 달걀 꾸러미를 가져다주라고 했다. 종삼이는 같은 반 남학생이었다. 나는 심부름하기 싫어 투덜거렸다. 그 애와 친한 사이도 아니었고, 마주치면 쑥스러울 것 같았다.<br><br>종삼이네 집에 다다랐을 때. 대문 틈 사이로 종삼이가 보였다. 내가 쭈뼛거리며 심부름을 왔다고 말하자 종삼이가 마당에서 자기 엄마를 불렀다. 방문이 열렸다. 종삼이 엄마의 입술은 검었고 백발이었다. 한눈에 봐도 건강이 좋지 않다는 걸 알 수 있었다. 종삼이는 묵묵히 몸이 불편한 엄마를 부축했다. 종삼이 엄마가 고맙다면서 광에서 뭘 꺼내왔다. 불룩한 콩 자루였다. 콩 자루를 안고 집으로 가면서, 전에는 몰랐던 종삼이의 일면을 보게 된 것 같았다. 그저 조용한 아이인 줄 알았는데, 한 마디 불평 없이 엄마를 보필하는 모습이 어른스러워 보였다.<br><br>엄마의 달걀 꾸러미가 아니었다면 나는 이 이야기를 쓰지 못했을 것이다. 선물하는 마음은 누군가에게 ‘이야기’를 주는 것인가 보다. 덕분에 나는 알처럼 동그랗고 따스한 이야기를 품을 수 있게 되었다. 종삼이 엄마는 건강을 회복했을까? 착하고 어엿했던 종삼이는 어디에 살고 있을까? 회상에 젖고 보니 직거래 장터에서 산 먹거리를 나누고 싶은 친구들의 얼굴이 떠오른다.<br><br>신미나 시인 겸 웹툰작가","date":"2024-02-01T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342444&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 대가의 마감과 불안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2023101219180591911_1697105885_0924342484.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수많은 창작자가 호소하는<br>'시한'에 쫓기는 고통<br>이를 이겨내야 한단계 승화<br></div><br>심각한 표정으로 수화기를 들고 있는 한 남자가 있다. 하얗게 센 머리에 깊게 팬 이마 주름. 한눈에 봐도 산전수전 공중전 다 겪었을 것 같은 남자의 이름은 스즈키 도시오. 일본 애니메이션계를 대표하는 스튜디오 지브리의 프로듀서이자 대표다.<br><br>그가 통화 중인 상대는 일본 애니메이션계는 물론 영화계에서도 독보적인 작품성과 흥행성을 인정받는 감독 미야자키 하야오. 지난밤 잠을 설쳤다는 그에게 스즈키 도시오는 몇 번이나 괜찮다, 잘하고 있다는 위로를 건넨다. 전화를 끊은 그는 “(작업하다 보면) 가끔 불안이 찾아오거든요”라고 말한다. 상황 설명을 위한 각주인지 푸념처럼 하는 혼잣말인지 모를 말의 여운이 유독 길게 느껴졌다. 지난해 말 개봉한 미야자키 하야오의 신작 ‘그대들은 어떻게 살 것인가’ 제작을 주제로 한 일본 NHK 다큐멘터리 ‘미야자키 하야오와 함께한 2399일’의 한 장면이다.<br><br>공교로운 건 그 영상을 발견한 나도 마감을 앞두고 닥친 불안 속에서 썩은 동아줄이라도 잡자는 심정으로 SNS 타임라인을 무수히 ‘새로 고침’ 하는 중이었다는 점이다. 한 나라의 영화계 역사를 바꿔놓은 거장의 불안이 품은 깊이나 빛깔에 비할 바는 아니지만 어쨌든 나의 불안도 불안, 마감도 마감이었다.<br><br>사실 미야자키 하야오는 이 분야에 있어 타의 추종을 불허하는 인터넷 유행의 갈래인 밈(meme) 제조기 같은 인물이다. 같은 다큐멘터리에서도 오프닝부터 밈으로 사용될 만한 명장면이 쉴 새 없이 쏟아진다. 촬영 대본(콘티)을 그리며 ‘귀찮다’는 말을 반복하다 갑자기 ‘바보’라며 화를 낸다. 도무지 정상으로 보이지 않는 이 모든 기행의 뿌리엔 다름 아닌 마감이 있다.<br><br>이건 비단 미야자키 하야오의 사례만이 아니다. 지난해 영화 ‘더 퍼스트 슬램덩크’의 성공으로 일본은 물론 한국 문화 시장에도 큰 영향을 끼친 일본의 만화가이자 애니메이션 감독인 이노우에 다케히코의 경우를 보자. 역시 NHK에서 2009년 방송한 다큐멘터리 ‘프로페셔널-일의 방식’에서 그는 마감 전날에야 겨우 스케치에 들어간 뒤 마음대로 풀리지 않는 작업에 초조해하다 끝내 작업하던 종이를 바닥에 집어 던진다. 불안을 애써 억누르며 촬영하던 제작진에게 잠시 촬영을 중단해 달라고 요청하는 그의 모습에서 ‘작품’ 수준의 작화로 유명한 대작가의 오라(aura)보다는 마감이 던지는 불안에 알면서도 매번 당하는 창작자의 가련함이 먼저 떠오른다.<br><br>이외에도 많은 예가 있다. 할리우드를 대표하는 영화 음악가 한스 짐머는 마이클 베이, 리들리 스콧, 드니 빌뇌브 등 으리으리한 감독들과 함께 작업한 영화 음악만큼이나 유명한 인터넷 밈의 주인공이다. 당장이라도 튀어나올 것처럼 동그랗게 뜬 눈에 새빨간 얼굴로 ‘그냥 다시 전화해서 다른 사람 쓰라고 할까?’라고 말하는, 언젠가 마감을 앞두고 있던 내 마음을 그대로 대변해준 바로 그 사람이 한스 짐머다. 2002년 영화 ‘프리다’로 아카데미 음악상을 수상한 작곡가 엘리엇 골덴탈도 요즘 뜨는 인터넷 밈의 주인공이다. ‘음악 작업은 반밖에 못했는데 포스터에 제 이름이 나왔을 때예요.’ 인터뷰 앞뒤로 정확히 무슨 말이 있었는지는 알 수 없지만 온 얼굴로 ‘망했어요’를 표현하고 있는 이미지 속 그의 눈코입을 보고 있으면 ‘그 마음 알아요’라며 손이라도 꼭 잡아주고 싶어지는 것이다.<br><br>네티즌은 예로부터 수많은 창작자의 마감 고통을 수집해 왔다. 아마 모르긴 몰라도 마감 압박에 시달리던 며칠 전의 또는 지금의 나처럼 썩은 동아줄이라도 잡는 심경으로 잠시 인터넷에 한눈을 판 이들이 수집에 앞장섰을 것이다. 집단지성이 모은 대가들의 불안 밈은 나만의 마감을 앞둔 수많은 창작자에게 큰 위안을 준다. 저렇게 대단한 사람도 저렇게 불안해하는데. 인터넷에 박제된 대가의 불안은 오늘도 제 몫을 한다. 역시 대가는 뭔가 달라도 다른 법이다.<br><br>김윤하 대중음악평론가","date":"2024-02-01T19:06:06.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342484&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 신앙의 단단함으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2023101218560691898_1697104566_0924342479.jpg\"></center><br>믿음의 확신을 품는 건 좋지만 함부로 장담할 수 없다. 진정 자신의 믿음이 옳고 확신에 찬다면 삶으로 자신의 믿음을 증명하는 것이 바른 신앙이다. 그런 면에서 신앙으로 예수를 따르는 것은 예나 지금이나 다르지 않다.<br><br>기독교에서 절대 빼놓을 수 없는 인물, 성경은 그의 출생과 존재가 오롯이 예수 그리스도에게 맞춰져 있다고 했다. 그렇게 대단했던 세례 요한이 제자들을 보내어 예수께 묻는다. ‘오신다고 하던 그이가 당신이 맞습니까, 아니면 우리가 다른 이를 기다려야 합니까?’ 감옥에 갇혀 있던 요한이 얼마나 답답하고 급했으면 제자들을 보내 물었을까.<br><br>한눈에 주님을 알아차리고 그분의 길을 닦기 위해 자신은 존재한다고 고백했고 나는 그분의 신발 끈조차도 감당치 못할 자라고 했던 사람이 요한이다. 그가 예수를 모른다거나 다른 생각을 한다는 건 있을 수 없는 일이다. 하지만 그도 인간이다. 자신에게 벌어진 일이나 상황이 두렵기도 했을 것이고 예수께서 등장하셨으니 어떤 일이 벌어질지 기대도 했을 것이다.<br><br>하지만 주님은 전혀 개의치 않고 놀람도 없다. 답하시길, ‘가서 듣고 본 것을 그대로 전하라. 누구든지 나로 말미암아 실족하지 아니하는 자는 복이 있느니라.’ 요한은 말씀의 뜻을 이해하고 받아들여 그의 마지막 길을 갔다. 요한의 제자들이 떠나가자 주님은 모인 사람들에게 요한에 대해 말한다. ‘너희는 광야에 왜 나간 거냐? 선지자를 보려고 나간 것이 아니더냐, 맞다. 그는 선지자보다 더 나은 자였느니라.’ 요한에 대해 아낌없이 칭찬하셨다. ‘내가 말한 사람이 바로 이 사람이었고, 분명히 말하지만 그는 여자가 낳은 자 중에 가장 큰 자니라.’<br><br>그리스도인의 존재감이나 역할이 상대적으로 많이 약해져 무슨 영향력이나 역사가 있느냐고 물을 수 있다. 세상이 교회를 보는 시선이 곱지 않은 면도 있지만 달라진 건 아무것도 없다. 예수께서 변하시거나 달라지지 않으셨다. 위기가 기회라는 말처럼 위태로울 때 진가가 드러나는 법이다.<br><br>오래전, 어느 주보 글에서 이런 내용을 보았다. 1) 집안일이나 직장일로 너무 바쁘고 시간이 없으면 교회에 나오지 마십시오. 하나님은 여러분이 기억하고 드리는 정성스러운 시간을 원하시지 다 쓰고 남은 자투리 시간을 원치 않으십니다. 2) 이런 일 저런 일로 쓰다 보니 물질이 없으면 헌금하지 마십시오. 하나님은 여러분의 첫 열매와 정성을 원하시지, 여러분이 쓰다 남은 물질을 받으시는 거지가 아닙니다. 3) 집안일과 동네일로 찌들고 힘들면 교회 봉사 하지 마십시오. 하나님은 찌든 마음과 귀찮은 마음으로 하는 봉사를 받으실 만큼 구차하지 않습니다. 4) 직분을 받고 그 직분을 잘 감당치 못하려면 그 직분을 포기하십시오. 하나님은 직분을 맡은 자에겐 책임을 묻기 때문입니다.<br><br>이런 글을 보면 어떤 마음이 드나요. 자신을 돌아보며 부족했고 게으르며 죄송한 마음이 든다면 다행이지만 ‘심한 거 아냐’하면서 반감이 생기고 거부감이 든다면 신앙을 살펴볼 필요가 있다.<br><br>이제 곧 사순절이 시작된다. 우리의 신앙이 장담이나 변명이 아닌 증명하는 삶으로 나아가야 한다. 예수를 따르며 그와 함께하는 삶이 어떤 것인지 보여줄 수 있어야 한다. 그리스도인의 존재와 삶은 하나님이 보증한다. 그러기에 얼마든지 당당하고 부러울 게 없다. 하지만 세상에 오신 예수 그리스도처럼 낮아지고 작아질 수 있다. 문제를 만들고 갈등의 주체가 되는 존재가 아니라 예수를 닮은 단단한 신앙으로 수많은 불가능한 현실의 문제를 깔끔하고 온전하게 풀어내는 삶을 살아내야 한다.<br><br>백영기 쌍샘자연교회 목사","date":"2024-02-01T19:06:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342479&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 또 안타까운 소방관 희생… 인력 늘리고 지휘권 일원화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121010530246_1706788865_0924342495.jpg\"></center><br>또다시 화재 진압 현장에서 젊은 소방관 2명이 숨졌다. 경북 문경소방서 소속 김수광 소방교와 박수훈 소방사는 31일 저녁 문경시 신시동의 한 육가공공장에서 발생한 화재 현장에 출동했으나 화재 발생 5시간이 지난 1일 새벽 붕괴된 건물 내부에서 각각 숨진 채 발견됐다. 이들은 인명 수색을 위해 불길에 휩싸인 4층짜리 건물 안으로 뛰어들어 발화지점인 3층까지 진입했으나 갑작스레 불길이 확산되면서 미처  건물밖으로 빠져나오지 못하고 고립됐다. 화재 현장에는 소방인력 127명이 출동했고 25대의 장비가 동원됐지만 두 사람을 제때 구조하지 못했다.<br><br>소방공무원 5년 차인 김 소방교는 지난해 인명구조사 시험에 합격한 뒤 구조대에 자원할 정도로 뛰어난 역량과 투철한 사명감의 소유자였다. 특전사 출신으로 소방공무원 2년 차인 박 소방사는 평소 ‘나는 소방과 결혼했다’고 얘기할 만큼 사람을 구하는 일에 자부심을 보였다고 한다. 두 사람은 지난해 여름 경북 북부지역을 강타한 집중호우 당시 문경·예천 일대에서 실종자를 찾는 68일간의 수색활동에도 적극 참여했다고 한다.<br><br>최근 5년간 화재나 구조 현장 등에 출동했다가 순직한 소방관이 24명이다. 매년 5명 가까이 출동 현장에서 목숨을 잃고 있다. 부상당한 소방관은 2019년 180명에서 2022년 236명으로 해마다 늘고 있다. 정부는 소방관들의 열악한 작업 환경을 개선하고 인력 부족을 호소하는 소방관들의 목소리에 귀를 기울여야 한다. 지난 정부에서 소방공무원 채용을 늘렸다고는 하지만 현장 출동 인력은 여전히 부족하다고 한다. 대형 화재나 재난은 시·도 지역의 경계를 구분하지 않고 발생하는데 지휘권은 소방청장과 시·도지사로 이원화돼 있는 것도 문제다. ‘소방청장→시·도 소방청장→일선 소방서장’으로 일원화할 필요가 있다. 높은 근무강도와 열악한 근무환경에 비해 낮은 처우도 개선해야 한다.","date":"2024-02-01T19:04:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342495&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 수사 거부하는 ‘돈 봉투’ 의원들, 특권 앞에 무너지는 공정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024013123560728942_1706712967_0924342586.jpg\"></center><br>법원은 그제 더불어민주당 ‘전당대회 돈 봉투’ 사건의 윤관석 의원과 강래구 전 한국수자원공사 감사에게 실형을 선고하며 “정당 민주주의의 신뢰를 크게 훼손했다”고 질타했다. 두 사람에게 제기된 모든 혐의를 유죄로 판결하면서 “매년 200여억원 국고보조금을 받는 정당의 정치적 영향력을 감안할 때 불법성이 중대하다”고도 했다. 특히 윤 의원에 대해선 “헌법적 가치를 수호할 책무를 저버렸다”고 꾸짖었다. 이렇게 범죄의 심각성과 엄벌의 필요성을 강조하는 말로 가득했지만, 이 판결문은 정의를 채 절반도 구현하지 못했다. 그 돈 봉투를 받아 챙긴 의원들에 대한 수사가 당사자들의 출석 거부와 불체포특권 탓에 공전을 거듭하고 있기 때문이다.<br><br>윤 의원과 강 전 감사는 2021년 전당대회 당시 송영길 당대표 후보를 위해 총 6000만원 상당의 돈 봉투를 만들어 의원 20명에게 1인당 300만원씩 살포한 혐의를 받아왔다. 하지만 이를 수수한 의원들에 대한 수사가 이뤄지지 않아 두 사람은 불법 자금 ‘살포’ 혐의가 빠진 ‘조성’ 혐의로만 기소됐고, 법원 판결도 그에 따라 내려졌다. 검찰은 돈 봉투 수수 의원들을 조사해 기소하면서 두 사람도 살포 혐의로 추가 기소할 계획인데, 아직 세 명밖에 조사하지 못했다. 최근 일곱 명을 특정해 출석요구서까지 보냈지만 “총선 전에는 출석할 수 없다”며 버티고 있다고 한다. 돈 봉투의 조성-살포-수수로 이어진 부정한 거래에서 조성 부분만 겨우 처벌했을 뿐, 살포와 수수의 더 악취 나는 대목은 의원들의 특권에 막혀 법의 잣대를 들이대지 못하고 있는 것이다. 이 정도면 국가의 법 집행에 대한 조직적 저항이라 봐야 한다.<br><br>부정한 돈을 조성한 이들이 처벌되는데, 그것을 수수한 이들은 버젓이 국회에 남아 입법권을 행사하고, 더 나아가 총선에 출마해 정치 생명을 연장하려 하고 있다. 있어선 안 될 일이 너무 쉽게 벌어진다. 만약 당선된다면 국회를 또 방탄막이로 삼을 것 아닌가. 뻔뻔한 행태를 제발 멈추기 바란다. 국회의원 특권을 대폭 제한해야 할 이유만 스스로 쌓아가고 있다. 검찰은 법의 공정한 적용을 위해 선거를 앞둔 상황이라도 강제수사를 적극 검토해야 할 것이다.","date":"2024-02-01T19:03:14.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342586&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중대재해법 유예 불발… 野 산업계 혼란 계속 방치할 텐가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020120570330242_1706788623_0924342582.jpg\"></center><br>중대재해처벌법 적용을 50인 미만 사업장으로 확대하는 규정의 시행을 2년 더 유예하는 개정안 처리가 1일 불발됐다. 앞서 여당은 이날 규정 시행을 2년 유예하고 2년 뒤 산업안전보건지원청을 신설하는 협상안을 야당에 제시했다. 더불어민주당 원내 지도부가 이를 수용할 뜻을 내비쳐 이날 본회의 통과가 기대됐으나 민주당 의원총회에서 협상안이 거부되면서 결국 처리가 무산됐다. 여야 지도부의 정치력 부재와 무능함이 고스란히 드러난 것이다.<br><br>협상안은 사실상 민주당 요구를 대부분 수용한 것인데 이를 거부한 건 이해할 수 없는 처사다. 민주당은 당초 법 유예에 따른 정부의 사과, 경영계의 2년 뒤 시행 약속, 산안청 신설을 약속하면 2년 유예를 수용하겠다는 입장이었다. 앞의 2가지는 이미 정부와 경영계가 약속했고, 이번에 여당이 산안청 신설까지 받아들였는데 이제 와서 또 거부한 것이다. 특히 홍익표 원내대표가 공개석상에서 산안청만 받아들이면 법 시행을 유예하겠다고 줄기차게 말해 왔는데, 국민을 상대로 거짓말을 한 셈 아닌가. 의총 뒤 홍 원내대표는 “우리 당은 산업현장에서 노동자의 생명, 안전이 더 우선한다는 기본 가치에 더 충실하기로 했다”고 거부 이유를 밝혔다. 하지만 속사정을 들여다보면 총선을 앞두고 민주노총과 한국노총의 눈치를 살피느라 여야 간 거의 다 합의한 걸 일방적으로 파기한 것이다.<br><br>현재 50인 미만 사업장 83만곳의 대다수는 법 시행 관련 안전교육조차 제대로 이뤄지지 못한 실정이다. 또 전문인력이 충분히 양성되지 않아 기업들이 안전담당자를 구하는 것 자체도 어렵다. 업종 특성을 전혀 감안하지 않은 입법이어서 종업원 5인 이상의 만두가게조차 처벌 대상이 된다. 법 시행에 대비하지 않은 정부·여당과 기업들의 잘못도 크지만, 이런 현장의 어려움을 뻔히 알면서도 막무가내로 밀어붙이기만 하는 민주당도 무책임하기 짝이 없다. 틈날 때마다 민생입법이라면 여당에 적극 협조하겠다더니 말 따로 행동 따로다.<br><br>개정안 처리가 불발된 만큼 정부는 각 사업장에서 우선은 재해가 생기지 않도록 최대한 지원해야 한다. 업주들이 처벌을 두려워해 종업원을 5인 미만으로 줄이거나 폐업 등을 하지 않도록 법률 지원 등에도 신경써야 한다. 무엇보다 제일 좋은 건 여야가 조속히 재협상에 나서 개정안이 처리될 수 있도록 하는 것이다. 특히 민주당이 산업계 어려움을 직시하고, 유예안 처리에 적극 나서야 한다.","date":"2024-02-01T19:02:07.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342582&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 저출생과 출산장려금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2023122719090382147_1703671743_0924342251.jpg\"></center><br>우리나라의 지난해 출생아 수는 전년보다 무려 7.69%나 감소해 역대 최저를 기록했다. 지난해 합계출산율은 0.72명에 불과한 것으로 추산된다. 1980년대만 해도 초등학교의 경우 교실이 부족해 오전·오후반이 있을 정도로 아이들이 많았지만 이제 학급당 20명 수준밖에 안 된다. 인구가 줄면 국가 경쟁력이 떨어진다. 외국에서도 한국의 출산율 저하에 대해 걱정한다. 심지어 ‘국가소멸론’까지 나올 정도다. 지난해 한 방송에서 조앤 윌리엄스 미국 캘리포니아대 법대 명예교수가 한국의 합계출산율을 듣자 양손으로 머리를 부여잡으며 “대한민국 완전히 망했네요. 와!”라는 반응을 보일 정도였다. 그만큼 한국의 저출생 문제는 심각한 상황이다.<br><br>이에 국민일보는 ‘출산장려금 지자체 전수조사’라는 기획기사를 3회에 걸쳐 게재했다. 국민일보는 17개 광역시·도와 226개 전체 기초지방자치단체의 출산장려금 현황을 전수조사했다. 그리고 226곳 기초지자체 출생아 수 현황을 단독 입수해 비교하고 교차 검증했다.<br><br>취재기자들과 회의를 한 결과 가장 눈에 띄는 곳이 충북 제천과 충주였다. 충주와 제천은 1시간 이내에 오갈 수 있는 사실상 공동생활권이다. 오히려 충주가 교통과 산업 발달 면에선 나은 편이었다. 그런데 지난해 출생아 수 증가를 살펴보면 제천이 크게 앞섰다. 제천이 전년보다 10.02% 오른 데 비해 충주는 같은 기간 3.89%였다.<br><br>원인을 찾아보니 출산장려금이었다. 충주는 다태아에게만 출산장려금을 지급하고 있다. 그래서 세쌍둥이의 경우 충북도 지원을 포함해 한 명당 1100만원씩 주고 있다. 하지만 제천은 4000만원을 지급한다. 충북도와 기초지자체 관계자들에게 물어보니 “두 지역 출생 차이는 출산장려금 외에는 달리 설명할 방법이 없다”는 답을 들었다.<br><br>전남 강진과 장흥, 해남도 마찬가지였다. 서로 인접 지역인데 지난해 출생등록률을 살펴보니 강진은 65.59% 급증한 데 비해 장흥과 해남은 각각 2.96%, 16.14% 올랐다. 강진은 기초지자체 최다인 5040만원을 첫째 아이부터 지급한 반면 장흥은 첫째 300만원, 둘째 500만원, 셋째 700만원을 주고 해남은 320만원, 370만원, 620만원을 지원했다.<br><br>물론 출산장려금에 대한 비판은 존재한다. 대표적인 게 출생 늘리기가 아닌 인근 지역 ‘인구 뺏어오기’와 돈만 받고 바로 다른 지역으로 달아나는 ‘먹튀’가 그것이다. 하지만 제천 지역의 경우 인근 군 단위 지역인 단양과 강원도 영월의 출생률이 떨어지지 않았다. 먹튀 현상의 대표적 예로 거론됐던 전남 해남도 2021년 출생아 수가 259명이었지만 지난해에도 259명으로 똑같았다.<br><br>출산장려금이 만병통치약은 아니다. 하지만 정부는 2006년부터 17년간 출생을 늘리기 위해 300조 넘는 예산을 투자했다. 경험칙상 관료주의 체제에서 이 돈의 상당 부분이 용역과 인건비에 투자됐을 것이다. 차라리 이 돈을 모두 신혼부부와 태어나는 아이에게 투자하는 게 더 나았을지도 모른다. 300조원이면 100만명의 출생아에게 한 명당 3억원씩 줄 수 있는 돈이다. 지난해 출생아 수는 23만명에 불과하다.<br><br>그리고 기획취재 과정에서 많은 전문가들이 출산장려금과 함께 정주여건, 즉 계속 그 지역에 머물 수 있는 환경을 만들어줘야 한다는 이야기를 했다. 그중 가장 효과적인 방법은 대단지 아파트 조성이다. 대단지 아파트가 만들어지면 필수적으로 학교와 어린이집, 마트, 병원이 따라온다. 국가소멸론까지 나오는 상황에서 정부는 인구를 늘리기 위해선 뭐든 해야 한다.<br><br>모규엽 사회2부장 hirte@kmib.co.kr","date":"2024-01-31T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342251&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 장애미학 암중모색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121150428793_1706703304_0924342268.jpg\"></center><br>방근택(1929∼1992)은 1950년대 후반부터 1960년대 중반까지 한국 현대미술의 서막을 연 추상미술의 시대를 이론적으로 뒷받침했던 미술평론가다. 부산대에서 철학을 공부한 그는 당초 문학평론가를 지망했지만 순전히 그의 재능을 알아본 박서보(1931∼2023)의 권유 때문에 미술평론가로 선회했다.<br><br>박서보가 누구인가. 구상 회화 중심으로 흘러가던 대한민국미술전람회(국전)의 권위에 반발해 청춘과 항거의 상징으로 추상화를 시작했던 30대 청년 작가들의 중심에 있던 인물이다. 박서보의 초기 추상화가 ‘앵포르멜’(전후 유럽의 끈적끈적한 추상화)을 닮았다고 ‘해석’ 해준 이가 방근택이었다. 박서보를 한국 화단에 굳건히 자리매김한 것은 단색화로 평가받는 ‘묘법’ 연작이었다. 이를 프랑스어 ‘에크리튀르(Ecriture)’로 번역한 이도 방근택이었다. 그런 재주가 있으니 자신에게 온 원고 청탁을 방근택에게 넘기며 신문 지면을 마련해 주면서까지 그가 미술평론가로 뿌리를 내리도록 도왔던 것이다.<br><br>지난해 가을 타계한 단색화의 대가 박서보 선생에게는 특유의 카리스마로 홍익대 사단을 이끌며 미술계에 군림한 패권주의자라는 비판이 따라다닌다. 그런 부정적 평가에도 불구하고 그가 이바지한 공도 적지 않다고 생각한다. 그중 하나가 미술은 그림 혼자 가는 게 아니라 그것에 의미를 부여하는 평론이 함께 가야 한다는 걸 알았다는 점이다. 이는 동시대 다른 화가에게서는 찾아보기 힘든 식견이었다. 홍익대 교수 시절 미술 실기를 이론으로 뒷받침해야 한다며 예술학과를 만든 것도 그였다고 한다.<br><br>미술가에 장애 예술 전시가 넘쳐나고 있다. 민화와 함께 장애 예술이 인사동 화랑가를 먹여 살린다는 말이 나돌 정도다. 대통령 부인의 장애 예술에 대한 관심도 작용한 것으로 분석된다. 전시가 증가하는 것은 반가운 일이지만 전시만 우후죽순 열리는 것은 장애 예술의 지속가능한 발전에는 도움이 되지 않는다.<br><br>어떤 미술이든지 그것이 지금 시점에 왜 중요한지, 특히 미술사의 큰 흐름에서 어떤 의미가 있는지, 한계는 무엇인지, 또 무엇이 보완돼야 하는지 등 비평이 담보되지 않으면 지속되기 힘들다. 2007년 미술시장에서 반짝 유행했던 한국의 팝아트가 거품처럼 꺼진 것은 담론이 부재했기 때문이라고 생각한다. 반면 박서보가 이끌었던 단색화는 미술평론가들이 지속해서 담론으로 뒷받침해줘 국제무대에서 끊임없이 호출된다. 덕분에 ‘포스트 단색화’까지 조명받았다.<br><br>장애 예술은 동시대 미술의 최전선에 서 있다. 1990년대 중반 이후 한국에 포스트모더니즘이 유입된 이후 페미니즘 미술, 성 소수자 예술 등이 소수자 예술로 조명받아 왔다. 이제 장애 예술이 그 바통을 이어가고 있는 분위기다. 그러므로 장애 예술을 둘러싼 담론의 생산은 이제 시작이다. 미개척지이자 불모지다.<br><br>국민일보가 신경다양성(발달장애) 신진 예술인 발굴을 위해 한국의 실험미술 거장 이건용 작가와 손잡고 제정한 제2회 아르브뤼미술상 수상자 전시회 ‘神經(신경): 신이 다니는 길, 그 길 위의 목소리들’이 31일 서울 종로구 인사동 KCDF갤러리에서 개막했다. 이는 단순히 전시 관람 기회를 제공하는 차원에 머물지 않고 장애 예술을 둘러싼 새로운 담론의 생산을 시도한다는 점에서 여타 전시와 차별화된다. 2월 7일 ‘아트 토크: 장애 미학 암중모색’을 개최함으로써 장애 미학에 대해 모색하는 자리를 마련한 것이다. 아트 토크에는 미술평론가인 서울대 미대 심상용 교수, 장애 예술에 특화한 미술평론가 최창희씨, 미술 작가 겸 장애 예술 기획자 유화수씨가 발표자로 참여한다. 아트 토크에서는 수화 통역이 제공된다. 말 그대로 암중모색의 자리가 될 아트 토크에 벌써부터 미술평론가들이 관심을 보여주고 있다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2024-01-31T19:06:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342268&code=11171435&sid1=col"}]