[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 천국에 보화를 쌓는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071019130687366_1688983986_0924311103.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오른손이 하는 걸 왼손 모르게<br>기부하는 이들… 원래 내 것은<br>없고 하나님이 주신 것을 잠시<br>맡았다 하나님께 드리는 것뿐<br><br>맘몬이 지배하는 시대에 어려운<br>이웃을 돌보고 하나님 나라의<br>확장 위해 하늘에 보물 쌓는<br>이들 있어 세상은 살 만하다<br></div><br>윤석열정부 들어 국무총리 후보에 올랐던 경제 관료 출신의 A씨는 월급은 물론 모든 수입의 십일조를 낸다. 심지어 연말정산 때 기부금에 대해 세액공제 받은 것까지 다시 10분의 1을 낸다. 그보다 더 독실한 신앙을 가진 아내는 사무관 시절부터 승진 축하난이나 과일바구니 등이 집으로 배달되면 인터넷에서 가격을 알아본 뒤 2만~3만원까지 합산해 십일조를 내도록 했다.<br><br>지난해 가을 허리를 다쳐 한 달간 병원에 입원했던 팔순의 어머니는 자녀들이 알려드린 대로 병상에서 유튜브로 예배를 보며 헌금을 내는 일도 거르지 않았다. 어머니의 짐을 챙기러 갔다가 열어본 성경책 속에는 십일조 봉투부터 몇천 원, 몇만 원까지 주일헌금 봉투, 비전헌금 봉투, 감사헌금 봉투들이 가득했다. 20년 동안 공무원 유족 연금으로 빠듯하게 생활하면서도 교회에 내는 돈은 아끼지 않으셨다.<br><br>경기도의 한 골프장을 운영하는 모 회장은 골프장 안에 세운 교회에서 매주 수요예배 후 상금을 내걸고 가위바위보 게임을 한다. 직원들이 이기면 5만원씩 상금을 나눠주는데 매주 상금이 100만원에 달한다. 처음에는 상금을 타기 위해 예배에 참석했던 직원들이 하나님의 말씀을 접하고 신앙을 갖게 됐다고 한다. 한 푼이라도 더 움켜쥐려고 아등바등하는 시대, 욕망의 바벨탑을 쌓는 시대, 맘몬이 지배하는 시대에 쉽지 않은 일이다.<br><br>세상일을 보도하는 언론사에는 제보와 격려, 항의 등이 자주 들어온다. 그런데 국민일보에는 다른 언론사에 없는 게 있다. 가끔씩 담장 안 교도소에서 날아오는 편지다. 얼마 전 군산교도소에서 23년째 복역 중인 재소자가 전도에 열심인 동사무소 동장 인터뷰 기사를 읽었다며 동장에게 편지를 보내왔다. “할렐루야! 기사를 읽으며 진정한 행복이 무엇이고 어디에 있는지 깨닫게 됐습니다. … 지난 일은 우연이 아니고 하나님께서 예비한 계획된 일이라 믿습니다.”<br><br>경북의 어느 재소자는 “어릴 적 부모에게 버려져 고아원에서 자라고 고아원 형들의 폭력을 견디다 못해 뛰쳐나와 껌팔이, 신문팔이, 앵벌이 등을 하며 어두운 삶을 살았다”면서 비빌 언덕조차 없는 외로운 곳에서 여러 차례 극단적 선택을 시도한 자신을 일으켜 세운 건 교도소에서 만난 하나님이었다고 고백했다. 그러면서 그는 “신앙심을 키워줄 분이 필요하다. 캄캄한 어둠을 벗어나 빛이 되는 사람이 되고 싶다. 아직 세상은 따듯한 곳이라는 희망을 품고 싶다”면서 A4용지 3장 분량의 편지를 신문사로 보내왔다. 지난 연말에는 “‘더 미션’ 지면이 없었다면 성경과 거리가 멀어질 뻔했는데 (지면 덕분에) 지금껏 성경과 벗할 수 있었다. 더 미션을 통해 다양한 종교 소식과 여러 성도님의 신앙 체험담을 접하고 있다”며 전남 순천교도소에 수감 중인 재소자가 펜으로 꾹꾹 눌러쓴 편지를 보내왔다.<br><br>영치금을 사용하거나 가족에게 부탁해 국민일보를 자발적으로 구독하는 이들이다. 국민일보가 미자립교회와 교도소, 군부대 등에 무료로 보내는 문서선교사역 ‘미션프렌즈’를 통해 신문을 접하고 신앙을 갖게 된 이들도 있다.<br><br>“내 것은 없습니다. 주님이 주신 것으로 주님의 일에 드립니다.” “이 사역을 통하여 수많은 영혼이 회심하고 주님께 나아오길 간절히 소망하고 기도합니다.” 미션프렌즈로 후원하는 이들이 더 미션 홈페이지에 남긴 글을 보면 가슴이 뭉클해진다.<br><br>“부를 축적하는 것도 중요하지만 그 부를 고이게 하지 않고 흘려보내는 것이 하나님의 뜻이라고 생각한다.” 10년 전 사업을 시작할 때부터 라오스, 파키스탄, 캄보디아 학교와 국제구호단체 등에 수억 원씩 꾸준히 기부하고 있는 중현테크 최근영 대표의 말이다. 20년간 100억원 이상을 기부한 강석창 미네랄바이오 대표는 “원래 내 것은 없었다. 하나님 거를 잠깐 맡았다가 하나님한테 드리는 건데 기부라는 용어는 적절치 않다”고 했다. 고난과 역경을 딛고 사업을 일궈 자신의 배만 불리기보다 어려운 이웃을 돌보고 하나님 나라 확장을 위해 애쓰는 이들이 있기에 세상은 아직 살 만한지도 모른다.<br><br>“너희를 위하여 보물을 땅에 쌓아 두지 말라 거기는 좀과 동록이 해하며 도적이 구멍을 뚫고 도적질하느니라. 오직 너희를 위하여 보물을 하늘에 쌓아 두라 거기는 좀이나 동록이 해하지 못하며 도적이 구멍을 뚫지도 못하고 도적질도 못하느니라.”(마 6:19~20)<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-07-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311103&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] ‘바벨탑’ 스피커","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071020260587430_1688988365_0924311086.jpg\"></center><br>인천 연수구 송도국제도시에 건립돼 지난달 29일 개관한 국립세계문자박물관에 대형 스피커들을 쌓아올린 김승영 작가의 ‘바벨탑’이 설치돼 있습니다. 각기 다른 모양의 스피커들은 서로 다른 소리를 낼 것 같습니다. 다양한 소리가 모여 하나의 큰 울림이 되는 사회가 이뤄졌으면 좋겠습니다.<br><br>사진·글=권현구 기자","date":"2023-07-10T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311086&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 원소전쟁 시대, 한국의 해법은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2022052320221416057_1653304934_0924311087.jpg\"></center><br>중국 정부가 오는 8월부터 희귀광물 갈륨과 게르마늄에 대해 수출통제 조치 시행을 예고했다. 갑작스러운 조치였지만 중국의 대응은 이미 예견돼 있었다. 미국은 화웨이, SMIC 등 중국 기업에 대한 제재와 첨단 반도체 및 장비의 수출통제 조치로 중국의 반도체 굴기를 견제해 왔다. 이에 중국은 지난 5월 미국 반도체 기업 마이크론에 대한 구매 중단 조치로 대미 응전의 첫 포문을 열었다. 그리고 재닛 옐런 미 재무장관의 방중을 사흘 앞둔 지난 3일 전격적으로 갈륨과 게르마늄을 수출 허가 대상 품목으로 지정했다. 미국이 첨단 반도체를 보내지 않으면 중국도 반도체 생산에 필요한 원료를 보내지 않겠다는 뜻으로 읽힌다.<br><br>갈륨과 게르마늄은 자연 상태의 광물로 채굴되지 않고 알루미늄, 아연 등 타 금속 제련 과정에서 부산물로 생산된다. 갈륨은 차세대 전력반도체 및 디스플레이 소재이며, 게르마늄은 반도체 공정용 가스의 원료이자 광섬유, 야간 투시경, 인공위성용 태양전지 등을 만드는 데 사용된다. 유럽연합(EU)에 따르면 전 세계 갈륨과 게르마늄 생산에서 중국이 차지하는 비중은 각각 94%와 83%에 달하는 것으로 나타났다. 다만 고순도로 정제된 갈륨은 중국 외 다른 나라에서도 생산되고 있으며 과거 우리나라도 생산했던 전력이 있다. 게르마늄 역시 대체 가스를 사용할 수 있고 수입처 다변화도 가능해 당장의 공급망 리스크는 크지 않을 것으로 보인다.<br><br>문제는 중국이 이들 광물뿐만 아니라 대부분의 핵심 광물 공급망을 장악하고 있다는 점이다. 2016~2020년 희토류 17종을 포함한 핵심 원자재 51종 가운데 중국이 생산량 1위인 광물은 33종에 달한다. 특히 희토류 중에서도 원자량이 큰 중(重)희토류 10종은 중국이 100% 장악하고 있다. 네오디뮴을 비롯해 란타넘, 세륨 등 경(輕)희토류 7종도 세계시장의 85%가 중국 몫이다. 희토류와 함께 중국의 다음 카드로 꼽히는 천연 흑연은 전기차 배터리의 음극재를 만드는 데 필수 소재다. 중국이 희토류와 흑연의 수출을 막으면 차량용 반도체 수급난과는 비교할 수 없는 ‘전기차·배터리 생산 대란’이 닥칠 수 있다. 이처럼 세계 광물 수급을 틀어쥔 중국이 주요 광물을 수출통제 목록에 하나씩 추가할 때마다 전 세계 공급망에 타격이 불가피하다. 특히 우리나라는 천연 흑연과 인조 흑연의 92% 이상, 수산화리튬과 영구자석의 88%를 중국에 의존하고 있어 그 어느 나라보다도 중국의 수출통제에 취약하다.<br><br>올해 주요 7개국(G7) 정상회의에서 중국에 대한 전략으로 다소 유화적인 어감의 디리스킹(de-risking)이 부상했지만 반도체, 바이오, 친환경 기술 등 첨단 산업 분야에서 중국과의 격차를 벌리려는 미국의 정책은 오히려 강화되고 있다. 이에 대응해 핵심 광물 공급망을 장악한 중국 역시 첨단 산업에서 미국의 독주를 좌시하지 않겠다는 입장이다. 양국 간 경쟁이 충돌로 번지는 것을 막기 위한 소통은 이어지겠지만, 먼저 상대방의 급소를 찌르려는 양국의 힘겨루기는 장기간 지속될 전망이다.<br><br>중국의 갈륨과 게르마늄 수출통제는 앞으로 펼쳐질 ‘원소전쟁’의 시작에 불과할지 모른다. 반도체, 배터리 등 첨단 산업과 탄소중립 달성에 필요한 핵심 광물의 양이 지금보다 수십 배로 늘어나면서 이들 광물을 안정적으로 조달하는 역량이 미래의 국가안보와 산업 경쟁력을 좌우할 것이기 때문이다. 따라서 단기적으로는 주요 광물의 조달처를 다변화하고 공급망 위기를 감지할 조기경보시스템을 실효성 있게 운영해야 한다. 나아가 다소 시간이 걸리더라도 동맹국과의 협력을 통해 핵심 광물 공급망을 새롭게 구축하는 한편 자원순환 및 재자원화를 위한 기술을 확보하고 국내외 자원개발을 활성화하는 것만이 날로 치열해지는 원소전쟁 속에서 우리의 생존을 도모하는 길이 될 것이다.<br><br>조상현 한국무역협회 국제무역통상연구원장","date":"2023-07-10T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311087&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘클럽 마약’ 20만명분 적발… 밀수 대책 더욱 강화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071021360487548_1688992564_0924311160.jpg\"></center><br>흔히 ‘클럽 마약’으로 불리는 케타민 10㎏을 몰래 들여온 일당 17명이 검찰과 세관의 공조 수사로 붙잡혀 전부 기소됐다. 케타민 10㎏이면 20만명이 투약할 수 있는 양이다. 적발되지 않았다면 이 많은 양의 마약이 유통되면서 수많은 중독자와 관련 범죄를 낳았을 것이다. 상상만으로도 소름 돋는 일이다. 단일 마약 밀수 사건으로는 최대 인원을 검거한 당국의 노력이 가상하지만 단속망을 빠져 나가는 마약 사범이 훨씬 더 많을 수 있다는 생각을 갖고 단속의 끈을 놓지 말아야 한다.<br><br>케타민은 베트남전쟁 당시 군용 마취제로 사용됐으나 정신착란과 환각, 해리 증상 등 부작용 때문에 현재는 주로 동물 마취제로 쓰인다. 그러나 이런 부작용을 악용해 데이트폭력 약물로 오용되거나 유흥주점 클럽 등에서 은밀하게 유통되고 있다. 국내에서는 서울 강남 클럽 버닝썬 사건으로 유명해진 약물이기도 하다. 영국이나 중국 등 해외에서도 이 약물에 중독돼 사망하는 20~30대 젊은이들이 많았다. 젊은 층 사이에 케타민의 인기가 높은 이유는 비교적 저렴한 가격에 쉽게 구할 수 있고 술이나 음료에 타서 복용하는 간단한 방법으로도 환각 효과가 나타나기 때문이다. 그러나 구토와 호흡곤란, 심장마비, 뇌출혈 등 부작용이 심각하다.<br><br>이번 마약 밀수 사건에 연루된 모집, 운반책 대부분이 20대 사회초년생들이다. 대부분 아는 선후배이거나 친구들이었다. 현역 군인도 2명이나 있었다. 마약을 술자리 유흥을 돋우는 담배 정도로 가볍게 생각하는 인식이 젊은이들 사이에 팽배해 있다는 걸 방증하고 있다. 태국에서 제조된 마약을 속옷에 숨겨 갖고 들어온 이들의 범행 수법이 대담하지만, 주변의 지인들을 조직원으로 연쇄적으로 끌어들이는 밀수 조직의 확장성도 놀랍다. 점조직으로 움직이는 마약 밀수 조직을 추적하고 검거하기 위한 노력도 배가돼야 하겠다.","date":"2023-07-10T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311160&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공직부패 표상 ‘전별금·떡값’, 선관위엔 버젓이 존재했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071021370687551_1688992626_0924311178.jpg\"></center><br>근무처를 옮기는 이에게 주위에서 인사치레로 주던 ‘전별금’, 설이나 추석에 관행적으로 주고받던 ‘명절 떡값’, 해외 출장 등 먼 길을 떠나는 이에게 경비에 보태라며 건네던 ‘장도금’. 공직사회에서 일상적 부패상으로 지목돼 오래전 사라졌거나 금기시돼온 이런 돈이 선거관리위원회에는 버젓이 살아 있었다. 감사원이 10일 공개한 선관위 기관감사(지난해 9~11월 실시) 결과는 타임머신을 타고 수십년 전의 한국 사회로 돌아간 듯한 인상을 줬다. 무려 128명의 시·군·구 선관위 직원들이 청탁금지법 위반 혐의로 적발됐는데, 89명이 전별금(10만~50만원)을, 29명이 명절 떡값(10만~90만원)을, 20명이 해외여행 및 골프여행 경비(총 1136만원)를 받았다고 한다. 이들에게 돈을 건넨 사람은 민간인 신분인 각 지역 비상임 명예직 선관위원들이었다. 정당 출신이거나 정치에 뜻을 둔 이들이 많아 ‘보험용’ 금품이 될 소지가 다분한 돈을 선관위 직원들이 저렇게 구태의연한 명목으로 받아왔다.<br><br>더욱 황당한 것은 중앙선관위 사무처가 직원들에게 이런 돈을 받아도 된다고 안내했다는 점이다. “지방 선관위원은 선관위 직원의 ‘상사’이므로 격려금 차원에서 지급하는 정당한 돈”이란 논리로 청탁금지법 질의응답 문안을 작성해 내부 게시판에까지 올려두고 있었다. 감사원은 “민간인이 선관위 직원의 상급자일 수 없다”며 이 같은 주장을 일축했다. 선관위가 청탁금지법을 자의적으로 해석해 전별금·떡값·장도금 같은 구시대적 내부 관행을 합리화한 것이다. 이런 일이 가능했던 이유는 하나, ‘독립기관’임을 내세워 오랜 세월 외부 견제를 받지 않았기 때문이다. 선관위 조직을 성역화해서 자신들의 편의와 이익만 좇다보니 무엇이 부패이고, 무엇이 아닌지 구분하지 못하는 지경에 이르렀다.<br><br>정작 일해야 할 선거 때 휴직 행렬이 줄을 잇는 조직, 그래서 부족해지는 인력을 ‘아빠 찬스’ 부정 채용으로 채워온 조직이 이제 법에 금지된 부정한 돈을 정당한 돈으로 둔갑시킨 사실까지 드러났다. 국민의 세금이 투입되는 기관을 이따위로 운영하게 놔둘 수 없다. 전면적인 대수술이 필요하다.","date":"2023-07-10T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311178&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘무당층’ 30%, 누구를 덮칠까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2022030220260824936_1646220368_0924311143.jpg\"></center><br>현재 한국 정치체제는 ‘3분(分) 체제’다. 국민의힘·더불어민주당·무당(無黨)층이 분점한 모양새다. 한국갤럽이 지난 4∼6일 실시한 여론조사 결과, 지지하는 정당이 없는 무당층이 정확히 30%다. 국민의힘(33%)·민주당(32%)의 지지층에 밀리지 않는 세력이다.<br><br>특히 젊은 층에서 무당층 비율이 매우 높다. 20대(18∼29세)에서 48%다. 30대 무당층 비율은 41%다. 젊은 층이 여야 모두에게 등을 돌린 결과다. 높은 무당층은 이례적인 현상이 아니다. 한국갤럽의 올해 1월 이후 여론조사 결과를 보면, 무당층 비율은 24∼31%를 유지하고 있다. 굳건한 블록이다.<br><br>여야의 지금 모습을 보면, 양당 모두 30% 초반대 지지율을 뚫는 것을 원치 않는 것 같다. 일본의 후쿠시마 원전 오염수 방류 문제만 놓고 봐도 여야 모두 약점을 노출했다. 국민의힘은 일본의 방류 계획을 지지하는 것처럼 비치면서 “일본의 힘이냐”라는 비아냥을 들었다. 국민의힘의 한 수도권 의원은 “일본의 검증 방식에 우리 주장을 꾸준히 제기하면서 당당하게 나갔어야 했다”면서 “그런 절차가 생략된 채 ‘방류가 돼도 문제가 없을 것’이라는 식으로 스탠스를 잡으면서 ‘일본 대변인이냐’는 민주당의 공세에 빌미를 제공했다”고 지적했다.<br><br>민주당의 아킬레스건은 국제사회 분위기다. 국제원자력기구(IAEA)는 일본의 방류 계획에 대해 “국제안전기준에 부합한다”고 평가했다. 미국 국무부도 “일본은 IAEA와 적극적으로 협조해왔으며 과학에 기반한 투명한 절차를 추진해왔다”면서 사실상 일본의 손을 들어줬다. 이 틈을 타 윤재옥 국민의힘 원내대표는 “IAEA와 싸우는 상식 밖의 입장을 취한 나라는 과거 시리아·이란·북한밖에 없다”고 치고 나왔다.<br><br>국제법상 일본의 방류를 막을 방법이 없는 것도 한계다. 유엔해양법협약은 방류국에 오염 방지 노력과 통제에 필요한 조치만을 주문할 뿐이다. 한 원자력 전문가는 민주당에 대해 “정치적 이익을 위해 사실관계를 알면서도 악의적인 선동을 하는 것”이라고 단정했다. 김진표 국회의장이 “후쿠시마 오염수 문제에 있어 야당의 반대나 국민의 걱정을 일본을 설득하는 지렛대로 삼는 외교적 지혜가 정부에 필요하다”고 조언한 것을 여야 모두 귀담아들을 필요가 있다.<br><br>최근 터진 서울∼양평 고속도로 사업 논란도 여야의 정치력 부재를 고스란히 노출했다. 이번 논란은 대체 노선으로 유력한 노선의 종점에 김건희 여사 일가 땅이 있다는 것이 쟁점이다. 특히 원희룡 국토교통부 장관은 사업의 전면 백지화를 선언하는 초강수를 뒀다. 하지만 여권 내부의 시선은 곱지 않다. 한 영남권 의원은 “민주당은 김 여사를 집요하게 스토킹하는 행위를 중단해야 한다”면서도 “국민이 백지화 선언을 아이들이 반찬 투정한다고 아빠가 밥상을 엎는 모양새로 느끼지나 않을까 걱정”이라고 말했다. 서울∼양평 고속도로는 양평군민들의 숙원 사업이다. 민주당도 정치적 의혹은 파헤치면서도 고속도로 사업은 살리는 정치력을 발휘해야 할 때다.<br><br>‘landslide’라는 영어 단어는 ‘산사태’라는 기존 의미에서 ‘선거에서의 압승’이라는 파생적인 의미로 확대됐다. 1800년대 뉴욕타임스 정치 기사에서 파생 의미가 시작됐다고 한다. 내년 4월 10일 실시될 총선을 9개월 앞둔 시점에서 무당층이 30%다. 그러나 여야 모두 융통성 없고, 고집 센 모습만 보이고 있다. 비전도 없고, 매력도 없다. 그래도 조금이나마 변화를 위해 노력하는 정당에 무당층의 마음이 갈 것이다. 만약 무당층이 한쪽으로 쏠릴 경우, 진화하지 못한 정당은 내년 총선에서 ‘산사태’와 같은 패배에 묻힐 수도 있다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-07-10T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311143&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 소비자가 기대하는 한전 사장 책무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071019110387363_1688983863_0924311088.jpg\"></center><br>지난달 30일 한국전력 임원추천위원회는 공석 중인 한전 사장 후보자 모집을 마감했다. 새 사장은 소정의 절차를 거쳐 9월 초에 결정된다. 지난 20여년간 10명의 한전 사장(대행 2명 포함)을 지켜봐 왔다. 대부분 나름대로 역할을 잘 해왔다. 그 결과 소비자는 세계 최고 품질의 전기를 걱정 없이 사용했다. 가구당 정전시간 연간 8.9분(미국 47.3분, 독일 10.7분)과 송배전 손실률 3.5%(미국 5.1%, 독일 6.8%)는 세계 최고 수준이다. 이는 전적으로 사장을 포함한 한전 직원들의 노력 덕분이다. 정부나 정치권이 생색낼 일이 아니라는 뜻이다.<br><br>한전은 연결기준으로 2021년에 5조원, 2022년 24조원의 당기순적자를 냈다. 한전의 적자에 대해서는 명확한 분석이 필요하다. 여러 보도를 종합해보면 한전이 이런저런 정부 정책으로 할인해 주는 요금이 연간 4조2000억원이라고 한다. 여기에는 전기차 충전요금 할인 등 수없이 많다. 원자력 가동률은 2006~2011년의 경우 평균 91.6%였으나 2018년 65.9%, 2019년 70.6%, 2020년 75.3%, 2021년 74.5%로 70%대에 있다가 2022년 81.6%로 올라왔다. 원자력발전 가동률 10%가 연간 3조8000억원 영향을 준다. 이 둘만 합해도 연간 8조원이나 된다. 나머지 요인은 도매가격(SMP)은 올라도 소매요금을 동결한 것에 기인한다.<br><br>그런데 문제는 이 세 가지 요인 모두 한전 사장이 어떻게 할 수 없다는 점이다. 전기요금 할인은 정부(여당)에서 그렇게 결정했고, 원자력발전 가동률도 한전의 일이 아니다. 한전이 100% 지분을 가지고 있지만 어떤 지배력도 행사를 못한다. 도매가격과 소매가격의 괴리도 정부(여당)에서 결정한 결과다. 역대 모든 정부가 그렇게 해왔다.<br><br>그렇다면 한전 사장 역할은 어디에서 찾아야 하는가. 바로 전력산업 패러다임 시프트에서 찾아야 한다. 지금까지 전기는 값싸고 안정된 공급이 중요했다. 이것은 기본인데 역대 사장이 잘 해왔다. 그런데 시대가 바뀌었다. 이제 전력산업은 재생에너지 확대를 통한 탄소중립 달성과 기업의 경쟁력 지원(RE100 달성 및 수소경제를 위한 그린수소 생산), 계통(grid) 안정화를 위한 분산전원 정착, 스마트그리드를 통한 4차 산업혁명과의 융합, 전기 종류와 요금에 대한 소비자의 선택권 보장으로 에너지 소비 효율성도 높여야 한다.<br><br>이 방대한 과제를 달성하기 위해 꼭 필요한 것이 ‘투명하고 예측가능한 경쟁적 요금체계’다. 한국전력공사법에도 이런 사업과 관련된 ‘영업’을 한전의 역할로 명시해놓았다. 다행히 현 정부도 대통령직인수위원회 때부터 방향을 명확히 제시했다. 3대 기본 방향 중 하나로 ‘에너지 시장 기능 정상화’를 정하고, 5대 중점과제 중 하나로 ‘시장기반 수요 효율화’를 제시했다. 또한 110대 국정과제 설명에서도 ‘경쟁과 시장 원칙에 기반한 전력시장’을 강조했다.<br><br>새로 부임할 한전 사장에게는 또 하나 중요한 여건이 주어졌다. 바로 지난 5월 25일 여야 합의로 통과된 ‘분산에너지 활성화 특별법’이다. 특별법 시행에서 가장 중요한 것은 분산에너지 특화지역을 설정해 그동안 한전이 독점했던 전기 판매를 지역 내에서는 발전사와 소비자가 직거래할 수 있도록 한 것이다. 필요하면 특화지역 내 배전사업도 제3자가 하도록 해야 한다. 한전의 살을 떼어서 파는 민영화가 아니라 새로운 사업자에게 기회를 줄 필요도 있다는 뜻이다. 재생에너지 직거래인 PPA요금 제도의 잦은 변경을 볼 때 한전의 개방적 자세가 없으면 새 정부의 전력산업 정책은 도루묵이 될 것이다. 마침 이런 룰을 세팅하는 전기위원회도 곧 독립될 것이다. 새 시대에 맞는 한전 사장의 존재감을 기대한다.<br><br>김경식 (ESG네트워크 대표·고철연구소장)","date":"2023-07-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311088&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 효과도 없이 반발만 부를 야당 의원들의 방일 ‘원정 시위’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071021380687553_1688992686_0924311129.jpg\"></center><br>더불어민주당과 무소속 의원 10명이 10일 일본으로 2박3일 ‘원정 시위’를 떠났다. 후쿠시마 오염수 방류에 반대하는 박범계 의원 등 민주당 소속 8명과 양정숙 윤미향 무소속 의원이다. 도쿄에 도착한 이들은 기자회견문을 통해 “연대와 행동 책임감으로 모두의 바다를 지키겠다”고 밝혔다. 의원들은 앞서 “일본의 정치인, 전문가, 시민사회와 만나 연대 투쟁을 강화하겠다”고도 했다.<br><br>야당 의원들이 우리 국민의 우려를 전달하는 것은 당연하다. 국제적 연대를 통해 오염수 방류의 위험성을 경고하는 것도 국회 책무일 것이다. 다만 국회의원의 권한과 역할에 걸맞은 절차와 방식이 필요하다. 의원들이 예고한 활동은 기시다 후미오 일본 총리 관저 앞 시위, 국제원자력기구(IAEA) 일본지사 항의 방문, 일본 국회 앞 연좌 농성, 외신기자클럽 기자회견 등이다. 일본 주요 정치인이나 정부 관계자와의 면담이 아닌 항의 시위가 주된 일정이다. 일본 국회의원이 우리 정부나 국회와 조율 없이 대통령실과 국회 앞에서 항의 시위를 벌인다면, 우리 국민이 어떻게 바라보겠는가. 야당 의원들의 방일은 국제적 연대 효과를 보기는커녕 반발만 부를 뿐이다.<br><br>지난 4월에도 비슷한 일이 있었다. 민주당 의원 4명은 오염수 방류 반대 입장을 전달하고 후쿠시마 현장을 확인하겠다며 일본을 방문했다. 이들은 원전을 관리하는 도쿄전력 임원도 만나지 못했고, 일본의 주요 정치인도 면담하지 못했다. 후쿠시마 원전 현장 진입도 거부당했다. 당시 일본에 갔던 의원 4명 중 3명이 이번 일본 방문단에 포함돼 있다.<br><br>민주당은 9일 국회를 찾은 라파엘 그로시 IAEA 사무총장도 거칠게 몰아세웠다. 우리나라를 포함한 11개국 전문가들이 작성한 IAEA 보고서를 편향 보고서, 깡통 보고서라고 불렀다. 오염수를 일본 음용수로 사용하거나 공업·농업용수로 사용하라고 쏘아붙이기도 했다. 과학적 근거와 합리적 의심에 기반한 질문과 토론은 찾아보기 힘들었다. 그로시 사무총장은 국회 본청 밖에서는 구호를 외치는 시위대를 피해 국회 후문으로 빠져나갔다.<br><br>민주당은 조금 더 신중해져야 한다. 국제 관례와 절차를 무시한 채 두 번씩이나 일본을 찾아 일방적인 시위를 벌이는 모습은 국제 연대라기보다는 국내 정치용이라고밖에 해석되지 않는다. 원내 1당이 시민단체처럼 행동해서야 되겠는가. 상식이 있는 국민이라면 민주당 의원들의 막무가내 원정 시위에 눈살을 찌푸릴 수밖에 없을 것이다.","date":"2023-07-10T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311129&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 어떤 드라마, ‘아무튼 가격 인하’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070918130685858_1688893986_0924310987.jpg\"></center><br>‘경제부총리, 라면, 가격 인하.’ 썩 어울리지 않는 이 세 조합이 ‘드라마’를 만들고 있다. 이 드라마를 한 줄로 설명하자면 이렇다. 정부 주도로 펼쳐진 라면·빵·과자·통조림 등등의 가공식품 가격 인하라는 희대의 드라마. 너무 구구절절하다. ‘13년 만의 라면값 인하’는 어떨까. 임팩트가 없다. ‘13년 만의 가격 인하, 라면값에 무슨 일이?’ 호기심을 자아내려고 노력해본다.<br><br>어떤 표현을 들이민다 한들 이 드라마는 ‘핵노잼’이 예상된다. 이유는 분명하다. 사이다 반전, 시원한 액션, 소소한 유머 등등 드라마의 재미를 자아내는 요소가 도통 발견되지 않는다. ‘아무튼 가격 인하’라는 이 드라마에는 요컨대 감동이 없다. 물론 세상에는 재미없는 드라마도 많다. 재미는 없어도 ‘의미가 있다’면 얘기는 달라진다. 하지만 의미 부여도 어렵다. ‘물가 안정’이라는 목표에 드라마틱하게 도달한다면 사이다 반전을 선사하는 것일 테다. 하지만 라면, 과자, 통조림 등 일부 가공식품 가격이 50~100원 내린다고 물가가 안정될 리 만무하다.<br><br>이 드라마가 핵노잼일뿐더러 무의미한 이유를 다섯 가지로 꼽아봤다. 첫째, 스토리에 개연성이 없다. 둘째, 미스 캐스팅이다. 셋째, 시대착오적이다. 넷째, 진부하다. 다섯째, 일말의 감동도 없다.<br><br>개연성 얘기부터 해보자. 추경호 경제부총리가 지난달 ‘라면값 인하’를 언급한 배경엔 국제 밀 선물가격 하락세가 있다. 기후위기와 러시아의 우크라이나 침공이 겹치며 지난해 국제 밀 선물가격은 사상 최고치를 찍었다. 그러다 올해 하향 곡선을 그리고 있는 건 사실이다. 하지만 라면은 밀에서 뽑아내는 기적의 음식이 아니다. 누군가 밀을 사서 그걸로 뚝딱 라면을 만들어낸다면 연금술에 가까운 일이다. 밀은 밀가루로, 밀가루는 라면으로 ‘가공’되는 복잡한 과정이 필요하다. 모든 공정엔 전기료·가스료·인건비·세금 등의 비용이 발생한다. 이런 여건이 대부분 무시된 채 가격 인하가 강행된 것이다.<br><br>개연성은 이렇게 뭉개졌다. 주연을 맡은 기업도, 조연이자 시청자인 소비자도 모두 의아해한다. 소비자 혜택이 미미하다는 점에서 더욱 그렇다. 이를테면 신라면 가격 50원 인하는 산술적으로 전 국민에게 1인당 연간 388원의 혜택을 줄 뿐이다. 대신 농심은 연간 120억원의 손해를 입게 됐다. 계획에 없던 마이너스 수익에 기업은 ‘긴축 경영’으로 대응하게 돼 있다. 허리띠를 졸라매고 투자를 줄이는 식이다. 임직원과 주주가 영향권에 들어선다.<br><br>캐스팅도 엉망이다. 거시경제를 진두지휘하는 경제부총리가 라면값 ‘50~100원’ 인하에 앞장섰다는 것은 블랙코미디 장르가 아닌 이상 미스 캐스팅이 분명하다. 경제부총리는 물가 안정에 심혈을 기울여야 한다. 그러나 그 답을 라면값에서 찾으려 하면 안 된다. 추 부총리도 그 사실을 모르지는 않을 테다.<br><br>정부 주도의 가격 압박도 놀라운 일이다. ‘13년 만의 라면값 인하’는 대단히 기록적이어서 그리 표현하는 게 아니다. ‘세상에 이런 일이’와 같은 맥락이다. 가격이 시장과 무관하게 관료의 입김에 휘청거렸다는 점에서 탄식이 동반된다. 시대착오적이고 진부하다. 무엇보다 감동이 결여돼 있다. 폭염 속 전기료 걱정에 에어컨 한 번 마음껏 못 트는 많은 이들이 고작 ‘50원 인하’에 감화받으리라 예상했던 것일까. 이럴 순 있겠다. “라면값 50원을 억지로 내려야 할 만큼 국가 경제 상황이 절박한 모양이다. 한 푼이라도 더 아껴야겠다. 지갑을 닫자.” 인플레이션을 막으려다 디플레이션까지 초대하는 것은 아닌가. 이런 걱정이 스멀스멀 피어오른다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-07-09T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310987&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 여름 생각","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070920230686054_1688901786_0924310913.jpg\"></center><br>창밖을 바라보면 모든 풍경이 찬란하다. 골목마다 능소화가 피어 있고 겨울만 해도 앙상했던 나무들이 풍성한 잎으로 둘러싸여 있다. 계절은 무엇이기에 이렇게 많은 변화를 불러오는가. 우리는 일 년을 사계절로 분류하지만 매일 미세하게 달라지는 창밖을 보고 있다 보면 달마다 다른 이름으로 계절을 부를 수 있을 것 같다. 같은 여름이지만 칠월은 유월보다 완연하고 짙다. 계절을 열 개 정도로 분류했다면 그 차이를 더 잘 실감할 수 있었을까. 문득 봄, 여름, 가을, 겨울이라는 사계절의 이름이 참 예쁘다는 생각이 든다. 그중에서도 여름이라는 단어는 특별하다. ‘름’이라고 발음할 때 혀가 입천장을 부드럽게 스친 후 입술이 닫히며 마무리되는 일련의 움직임을 특히 좋아하고, 이 발음이 여름이라는 계절의 어지러움과 잘 어울린다고 생각하게 된다.<br><br>여름의 생명력에 감탄하지만 여름은 부패의 계절이다. 겨울에는 며칠이고 상온에 둘 수 있던 음식도 밖에 꺼내어 놓으면 반나절 만에 먹을 수 없는 상태로 변해버리고 만다. 냄새가 나고 검게 변한 음식은 버려진다. 먹으면 탈이 나거나 인간을 죽일 수도 있는 강력한 독을 품고 있기 때문이다. 그래서 우리는 부패를 죽음의 일부로 감각한다. 빛이 강할 때 그림자가 진해지듯이, 생명이 가장 찬란하게 빛나는 계절은 죽음 역시도 쉽게 불러온다. 이 모습은 아이러니해 보인다. 그러나 그것은 인간의 관점일 뿐이다. 우리가 죽음의 대상으로 보는 부패한 음식이 구더기와 병균의 입장에서는 가장 활발한 생명의 장소다. 그들의 생명과 우리의 생명이 상보적이지 않을 뿐이다.<br><br>인간의 삶과 죽음이 균의 삶과 죽음과 대립하면서도 공존하고 있듯이, 이 세계의 모든 것이 묘한 균형을 이루고 있다는 사실은 언제나 기이하다. 그 균형은 여름이라는 계절 속에서 더욱 선명하게 드러나는 것 같다. 썩어가는 음식과 눈부시고 찬란한 바다가 공존하고 있는 여름. 이 여름의 풍경을 몇 번이나 더 겪을 수 있을까, 그런 생각을 하며 바라본다.<br><br>김선오 시인","date":"2023-07-09T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310913&code=11171315&sid1=col"}]