[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘카톡 먹통’ 사태에…尹 “전쟁같은 비상상황엔 어쩔건가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101808063766768_1666047998_0017578013.jpg\"></center><br>윤석열 대통령은 지난 주말 발생한 ‘카카오 서비스 중단’ 사태와 관련해 “전쟁 같은 비상 상황에 카카오톡이 먹통이 되면 어떻게 할 것인가”라고 우려한 것으로 전해졌다.<br><br>윤 대통령은 17일 대통령 주재 수석비서관회의 도중 “온 국민이 다 카카오톡을 쓰고 있고, 공공기관들까지 쓰고 있지 않나”라며 이같이 말했다고 대통령실 핵심 관계자가 18일 연합뉴스에 밝혔다.<br><br>이 관계자는 “그만큼 심각한 비상 상황이 발생했을 때 통신망 때문에 국가가 정상적으로 돌아가지 못하고 마비되면 곤란하다는 취지의 지적이었다”고 매체에 설명했다.<br><br>이어 “외부의 의도된 공격이 있을 수도 있는데, 그런 모든 가정을 고려하고 들여다봐야 한다는 것”이라며 “대통령으로서 걱정스러운 부분을 말씀하신 것”이라고 덧붙였다.<br><br>정부가 그동안 사실상의 국가기간통신망으로서 카카오톡의 영향력을 제대로 인식하지 못했고, 유사시 마비 사태에 대한 대응책도 마련돼 있지 않았다는 점을 짚은 것으로 풀어된다.<br><br>윤 대통령은 그 연장선에서 이런 사태가 재발하지 않도록 정확한 경위를 파악하고 제도를 정비하라고 거듭 지시했다고 한다. 특히 국민 혼란을 예방하기 위해 기술적 측면의 보완책 마련을 강조한 것으로 알려졌다.<br><br>유사시 기존의 전기 공급이나 인터넷망이 끊기더라도 국민이 서로 원활하게 소통을 이어갈 수 있는 ‘플랜B’를 미리 준비해둬야 한다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101808081066769_1666048090_0017578013.jpg\"></center><br>다만, 윤 대통령은 전날 출근길 문답에서 언급한 카카오와 네이버 등의 독과점 문제를 참모 회의에서 재차 거론하지는 않은 것으로 전해졌다.<br><br>대통령실 관계자는 “독과점 문제는 공정거래위원회가 플랫폼 특성을 반영해 법 집행 기준을 어떻게 손볼지 검토하는 방향이 될 것”이라고 매체에 전했다.<br><br>한편 정부는 이번 사태의 후속 조치와 관련해 과학기술정보통신부 장관 직속 방송통신재난대책본부를 상설화하는 방안을 검토 중이다. 정보통신기술(ICT) 주무 부처인 과기부가 국민의 안정적인 통신 인프라 구축을 위해 사실상 컨트롤타워 역할을 이어나가도록 한다는 취지다.<br><br>화재 진화를 위해 데이터센터 전원을 차단하면서 촉발된 이번 사태와 별도로 만에 하나 있을지 모를 해킹 공격 등의 상황에 대비해서는 국가안보실 산하 사이버안보비서관실이 대책을 논의하기로 했다.<br><br>대통령실 고위 관계자는 “화재는 재난이고, 해킹은 안보적 측면의 테러로 구분된다”며 “우선은 이번 사태의 정확한 경위 파악과 대책 마련이 핵심”이라고 강조했다. 사이버안보 태스크포스(TF) 출범에 대해선 “사태 재발 방지의 연장선에서 혹시 모를 안보적 리스크도 함께 짚기로 한 것”이라고 부연했다.<br><br>한편 카카오 먹통 사태를 부른 SK 판교 데이터센터 화재는 지난 15일 오후 3시19분 센터 A동 지하 3층 전기실에서 발생했다. 전기실 내 배터리 중 1개에서 스파크가 일며 불이 났고, 5개의 랙(선반)으로 이뤄진 배터리 1개가 모두 타며 전력 공급에 이상이 생기기 시작했다.<br><br>카카오톡 등 카카오의 여러 서비스와 네이버의 일부 서비스에서 발생한 오류는 18일 오전까지도 일부 이어지고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-17T23:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017578013&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“故김문기 몰랐다” 허위?…이재명 ‘선거법 위반’ 첫재판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101807485366763_1666046933_0017577968.jpg\"></center><br>지난 대선 기간에 허위 발언을 한 혐의로 기소된 이재명 더불어민주당 대표의 의원직이 걸린 재판이 18일 시작된다.<br><br>법조계에 따르면 서울중앙지법 형사합의34부(부장판사 강규태)는 공직선거법 위반 혐의로 기소된 이 대표의 1회 공판준비기일을 이날 오전 10시30분 연다.<br><br>공판준비기일에는 공소사실에 관한 피고인의 입장을 확인하고 공판기일에 대비해 증거조사 계획을 세운다. 피고인이 직접 출석할 의무는 없어, 이 대표 측의 변호인만 출석할 것으로 보인다. 이 대표는 이승엽(사법연수원 27기) 변호사를 선임한 바 있다.<br><br>이 재판의 쟁점은 이 대표가 대선 후보였던 지난해 12월 22일 방송 인터뷰에서 고(故) 김문기 전 성남도시개발공사 개발1처장에 대해 “하위 직원이라 시장 재직 때는 알지 못했다”고 한 발언의 진위 여부다. 검찰은 이 대표가 성남시장이 되기 전 변호사 시절부터 김 전 처장을 알았다고 보고 기소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101807465166760_1666046812_0017577968.jpg\"></center><br>대장동 개발사업 의혹의 핵심 관계자인 김 전 처장은 검찰조사를 받던 지난해 12월 21일 성남도개공 사무실에서 숨진 채 발견됐다.<br><br>이 대표는 또 지난해 10월 20일 국회 경기도 국정감사에서 백현동 한국식품연구원 부지 용도변경과 관련해 “국토부가 용도변경을 요청했고 공공기관 이전 특별법에 따라 응할 수밖에 없었다”고 주장했는데, 검찰은 국토부가 성남시에 용도변경을 요청하지 않았다고 판단했다.<br><br>이 대표가 이번 재판에서 100만원 이상의 벌금형이 확정되면 공직선거법과 국회법에 따라 의원직을 잃게 된다. 아울러 5년간 피선거권이 제한돼 차기 대선 출마도 불가능해진다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-17T22:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017577968&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘대북 코인’ 20만개 보유한 KBS 간부…“감사 진행 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101807140466751_1666044846_0017577929.jpg\"></center><br>KBS가 일명 ‘대북 코인’ 사업에 연루됐다는 의혹을 받는 현직 간부에 대한 감사를 진행 중인 것으로 알려졌다.<br><br>김의철 KBS 사장은 17일 국회 과학기술정보방송통신위원회 국정감사에서 남북교류협력단 팀장으로 재직했던 간부가 지난해 7월 아태평화교류협회(아태협) 회장으로부터 가상화폐 20만개를 받았다는 것이 사실이냐는 국민의힘 윤두현 의원 질의에 ‘그렇다’고 답했다.<br><br>아태협은 쌍방울그룹과 대북 사업을 함께 진행해 온 민간단체다. 아태협은 단체명을 딴 가상화폐 ‘APP(Asia Pacific Peace)’를 발행하며, 북한의 화폐 가치가 붕괴하면 이를 대체하는 수단으로 사용할 수 있다는 전망을 제시했던 것으로 알려졌다.<br><br>윤 의원은 “(KBS 간부는) 2019년 10월 안모 아태협 회장 요청으로 1000만원을 빌려주고, 안 회장이 빌려준 돈 대신 코인으로 갚겠다고 해서 대북 코인 20만개를 받았다”면서 “이는 취재 윤리 강령에 위배되는 게 아니냐”고 물었다.<br><br>김 사장은 이에 “KBS 시스템은 그렇게 취재원을 관리하지 않는다”며 “(해당 간부에 대해) 윤리강령 위반, 취재원의 관계 등을 종합적으로 감사하는 것으로 알고 있다”고 답했다.<br><br>다만 김 사장은 2019년 7월 KBS가 단독 보도한 리종혁 조선아태평화위원회 부위원장 인터뷰와 해당 사건의 연관성을 묻자 “아무런 관련이 없다”고 선을 그었다.<br><br>김 사장은 “2019년 7월 리종혁 부위원장 인터뷰 내용과 (간부의) 거래와는 시간상으로 많은 차이가 있다”며 “인터뷰 당시에 별도의 취재팀이 파견됐고, (간부는) 그 인터뷰에 특별히 관여한 바가 없는 것을 확인했다”고 말했다. 취재에 대한 대가성 거래가 아니었다는 의미다.<br><br>또 해당 간부가 아태협 회장에게 건넨 돈이 KBS의 특별활동비용이냐는 하영제 국민의힘 의원의 질의에 김 사장은 “개인 돈이고, 남북교류협력단은 특활비 자체가 존재하지 않는다. KBS 계좌에서 (간부에게) 그런 돈이 들어간 적이 없다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-17T22:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017577929&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국정감사서 “전국노래자랑에 실망”… 이 발언 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022083010251320289_1661822713_0017577614.jpg\"></center><br>지역구가 대구 달서구갑인 홍석준 국민의힘 의원이 17일 국정감사에서 “KBS가 전국노래자랑 방송 일자를 제대로 알리지 않은 것은 대구시민에게 실망감을 안겨준 무책임한 처사”라고 지적하며 사과를 요구했다.<br><br>국회 과학기술정보방송통신위 소속인 홍 의원은 이날 KBS에 대한 국정감사에서 “지난달 3일 두류공원에서 새 MC의 대구 달서구편 전국노래자랑 첫 녹화가 진행됐다”며 “3만명이 넘는 시민들은 바뀐 김신영 MC의 고향이자 고인이 되신 송해 선생님이 묻힌 대구에서의 첫 녹화였기에 역사적인 의미가 있어 많이 모였다”고 당시 상황을 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101804505766720_1666036257_0017577614.jpg\"></center><br>그러면서 “진행 당시 제작진은 오늘은 역사적인 날이며 MC가 바뀌고 첫 녹화가 대구 달서구 편이라고 소개하며 당연히 첫 방송은 달서구편이 될 것으로 기대하게 만들었다”며 “그러나 (김신영씨가 더 늦게 녹화에 참여한) 경기도 하남시편을 먼저 방송했다”고 지적했다.<br><br>홍 의원은 “대구시민과 녹화현장에 있었던 분들은 KBS가 지역 차별을 하는 것이 아닌가 실망감을 표출하는 분이 많다”며 KBS 사장의 사과를 요구했다.<br><br>김의철 KBS 사장은 “달서구민의 마음과 기대를 미처 헤아리지 못한 것에 대해 죄송스럽게 생각한다”고 사과했다고 홍 의원은 밝혔다.<br><br>앞서 KBS는 지난달 3일 새 진행자인 김신영씨를 기용해 대구 달서구편을 첫 녹화했으나 그보다 2주인 뒤 지난달 17일에 녹화한 경기도 하남시편을 먼저 방송에 내보냈다. 지난 7일 KBS 전국노래자랑의 게시판에는 이 같은 처사를 이해할 수 없다는 대구 달서구민의 항의가 올라오기도 했다.<br><br>앞서 해당 프로그램 관계자는 “달서구 편보다 하남시 편 녹화분을 먼저 방송하기로 이미 확정한 상태였다”며 “이전에도 비슷한 사례가 있었다”고 해명했다. 달서구 측은 녹화 당시 이미 10월 23일에 방영된다는 통보를 받았다는 입장을 밝힌 바 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-17T19:56:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017577614&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"BTS 입대 발표에…정진석 “대한청년 애국심, 큰 울림”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101804374266715_1666035462_0017577595.jpg\"></center><br>그룹 방탄소년단(BTS)이 입영 연기를 취소한 맏형 진(30·김석진)을 시작으로 순차적으로 입대하겠다는 계획을 밝힌 데 대해 정진석 국민의힘 비상대책위원장은 “단순한 병역의무 이행이 아니라 대한민국 청년의 애국심을 보여줬다”고 치켜세웠다.<br><br>정 비대위원장은 17일 페이스북에 “병역 특혜를 둘러싼 긴 논쟁에 종지부를 찍었다. BTS 청년들의 결심이 큰 울림을 준다”며 이같이 말했다.<br><br>앞서 BTS 소속사 빅히트뮤직은 진이 10월 말 입영 연기 취소를 신청할 것이라고 이날 밝혔다. 다른 멤버들도 순차적으로 병역을 이행할 예정이라고 덧붙였다. 진은 2020년 개정된 병역법에 따라 문화체육관광부 장관의 입영 연기 추천을 받아 올해 말까지 입영이 연기된 상태였다.<br><br>정 비대위원장은 “병역 의무는 대한민국 청년 누구에게나 부과된 신성한 의무”라면서 “청년들에게 나라 위한 더 이상의 애국이 없다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101804375766716_1666035478_0017577595.jpg\"></center><br>이어 “병역의 의무를 면탈해 주는 것이 선행에 대한 보상이 되어서도 안 된다고 생각한다”며 “저출산으로 병역자원이 턱없이 부족하다. 각종 병역 특례 제도는 최대한 축소하는 것이 옳은 방향이다. 어느 누구도 병역의무를 피해가서는 안 된다”고 강조했다.<br><br>여야는 BTS의 병역 특례 문제를 놓고 온도 차를 보여왔다. 더불어민주당은 BTS의 경제효과·국위선양을 이유로 들면서 병역 특례를 적용할 것을 촉구한 반면, 일부 국민의힘 의원들은 BTS의 병역 특례가 형평성에 어긋난다고 지적했다.<br><br>이기식 병무청장은 지난 7일 국회 국방위원회 병무청 대상 국정감사에서 “우리 병역환경이 감소하고 있는 상황이고 병역 의무 이행은 제일 중요한 게 공정성”이라며 “형평성 차원에서 본다면 방탄소년단(BTS)도 군 복무를 하는 것이 바람직하다”고 밝힌 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-17T19:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017577595&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 “文, 총살감” 등 발언 김문수 검찰고발안 단독 처리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101723521466694_1666018334_0924268831.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101723521566695_1666018335_0924268831.jpg\"></center><br>국회 환경노동위원회는 17일 문재인 전 대통령을 향해 “김일성주의자” “총살감”이라고 발언해 파문을 일으켰던 김문수 경제사회노동위원회 위원장을 검찰에 고발키로 했다.<br><br>환노위는 이날 국민의힘 의원들이 퇴장한 상황에서 더불어민주당 의원들과 이은주 정의당 의원이 표결에 참여해 김 위원장 검찰 고발 안건을 통과시켰다.<br><br>혐의는 국회 모욕죄와 위증죄다. 민주당 의원들은 김 위원장이 지난 12일 국정감사장에서 “김일성주의자” 등의 발언을 한 것을 국회모욕죄에 해당한다고 주장했다.<br><br>환노위는 근로복지공단 등을 대상으로 진행하던 국정감사를 멈추고 전체회의를 열어 김 위원장 고발안을 처리했다.<br><br>이날 오전부터 김 위원장 고발 여부를 놓고 계속되던 여야 충돌은 민주당의 고발 안건 단독 처리 과정에서 정점에 달했다. 민주당은 김 위원장의 발언이 ‘국회 모욕’이라고 주장했고, 국민의힘은 ‘사상의 자유’라고 맞받아쳤다.<br><br>우원식 민주당 의원은 김 위원장의 국감 발언과 관련해 “국회의원과 국정감사를 진행하는 국회에 대한 명백한 모욕”이라고 비판했다. 우 의원은 이어 “(김 위원장이) 사과했지만, 그 사과는 진심이 아닌 게 분명해졌다”면서 “모욕의 의사가 명백한 것이 확인됐다”고 강조했다.<br><br>노웅래 민주당 의원도 “국회와 국민을 모독하고 능멸하는 등 김 위원장이 도를 넘어선 것을 보고도, 정쟁을 통해 물타기 한다면 국회가 존재할 이유가 없다”며 “국회의원에게 ‘수령에 충성하는 사람’이라 매도하고, 전직 대통령에게 ‘총살감’이니 ‘김일성주의자’니 한다면 이게 나라냐”고 주장했다.<br><br>이에 대해 이주환 국민의힘 의원은 “그날 전체적 상황을 보면 국회 권위를 훼손했다고 명시적으로 규정하기 힘들다”면서 “김 위원장이 사과도 한 것으로 안다”고 두둔했다.<br><br>여당 간사인 임이자 의원도 “김 위원장이 언제 국회를 모욕했느냐”고 반문했다. 임 의원은 이어 “(민주당) 여러분이 물은 것에 대해 (김 위원장이) 생각을 말한 것인데, 이것은 신념이고 양심의 자유”라며 “본인의 양심의 자유에 따라 말한 건데 무엇이 문제냐”고 반박했다.<br><br>이런 상황에서 김 위원장으로부터 ‘수령 충성’ 대상으로 지목됐던 윤건영 민주당 의원은 “국감을 진행하는 의원에게 ‘수령에게 충성한다’는 말 자체가 저를 간첩으로 보는 것”이라고 반발했다. 이에 대해 국민의힘 의원들은 “누가 간첩이라고 했느냐”고 맞섰다.<br><br>이견이 좁혀지지 않자 민주당 소속의 전해철 환노위원장은 기립 표결을 결정했고, 국민의힘 의원들은 항의 표시로 퇴장했다. 임 의원은 전 위원장 자리를 찾아가 항의했다. 이 과정에서도 진성준 민주당 의원은 “감쌀 것을 감싸야지”라고 비판했고, 임 의원은 “도둑이 제 발 저린 것 아니냐”고 비난했다.<br><br>여야는 그러나 최근 SPC 계열 SPL 제빵공장에서 발생한 20대 여성 근로자 사망 사고와 관련해선 SPL 제빵공장의 강동석 대표를 24일 종합감사에 증인으로 부르는 데 합의했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-10-17T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268831&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김기현 “여성도 군사훈련” 주장에 권성동은 “文 검찰소환”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101800070666699_1666019226_0924268836.jpg\"></center><br>국민의힘 당권경쟁에 불이 붙으면서 각 주자의 전략도 뚜렷하게 구분되고 있다.<br><br>김기현 의원은 안보 이슈에 초점을 맞춘 반면, 안철수 의원은 ‘IT 전문가’ 이미지를 앞세우고 있다. 권성동 의원은 대야 공세 전면에 나서며 보수 지지층에 구애를 펼치고 있다. 유승민 전 의원은 윤석열 대통령과 친윤(친윤석열)계에 비판적 자세를 취하며 당내 ‘비윤(非尹)’ 지분에 베팅하고 있다.<br><br>김 의원은 17일 페이스북에 “여성의 ‘군사기본교육’ 의무화 추진!”이라는 내용의 글을 올렸다. 김 의원은 국민일보와의 전화통화에서 “최근 전 세계적으로 안보위협이 커지는 만큼 여성을 위해 응급처치법이나 대피방법, 총기사용법 등은 교육할 필요가 있다”고 설명했다.<br><br>김 의원의 메시지는 안보 이슈를 중시하는 보수층을 겨냥한 것이다. 여성 군사기본교육 역시 같은 맥락이다. 여기에다 젠더 이슈에 민감한 2030세대 남성층을 끌어안겠다는 포석도 깔려 있다.<br><br>안 의원은 최근 ‘카카오 먹통’ 사태를 계기로 IT 전문가 이미지를 부각시키고 나섰다. 안 의원은 페이스북에 “디지털기술 발달은 국민 편익과 함께 개인정보 유출, 사이버 보안, 해킹과 테러 등 위험을 함께 증가시키는 역설을 안고 있다”고 적었다. 그러면서 “대한민국을 디지털 위험 관리 초격차기술 보유국으로 발전시키기 위해 제가 가진 모든 경험과 노하우를 쏟아붓겠다”고 강조했다.<br><br>당권 도전설이 끊이질 않는 권성동 의원은 페이스북에 “해수부 공무원 피살 사건은 문재인 정권 차원의 월북 조작 게이트”라고 지적했다. 이어 “월북 조작의 최종 컨트롤타워는 문 전 대통령일 수밖에 없다”며 “지금 당장 소환해 조사해야 한다”고 주장했다.<br><br>유 전 의원은 윤 대통령 및 친윤 세력과 대립각을 세우며 다른 당권주자들과는 차별화된 길을 가고 있다.<br><br>유 전 의원은 이날 MBC 뉴스외전에 출연해 최근 각종 여론조사에서 당대표 적합도 1위를 기록한 것과 관련해 “윤핵관이 우리 당을 많이 망쳐놨기 때문에, 이를 근본적으로 개혁하고 뜯어고치는 데 유승민이 적임이라는 국민의 뜻이 반영된 것 아닌가”라고 말했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2022-10-17T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268836&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야 없이 카카오 정조준… ‘플랫폼 공룡’ 규제법 나오나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101722570466662_1666015024_0924268813.jpg\"></center><br>여야는 서비스 먹통 사태로 국민 불편을 초래한 카카오를 17일 한목소리로 비판했다. 특히 이번 사태를 계기로 카카오의 독과점 구조를 손봐야 한다는 주장까지 나오면서 ‘플랫폼 공룡’을 규제하는 입법 조치가 본격화될지 주목된다.<br><br>여야 지도부는 모두 카카오의 관리 책임을 집중 추궁했다. 카카오가 ‘국민 플랫폼’ 기업으로 성장했음에도 재난재해 대비책을 제대로 마련하지 않았다는 것이다.<br><br>주호영 국민의힘 원내대표는 비상대책위원회 회의에서 “이번 사태는 ‘설마’라는 안전불감증이 만든 인재”라며 “IT 강국을 자부하기 부끄러울 정도의 취약성이 그대로 드러난 심각한 사태”라고 질타했다. 그러면서 “카카오는 계열사 수가 올 8월 기준으로 무려 134개에 이를 만큼 문어발식으로 사업 영역을 확장하고 있지만, 아직 자체 데이터센터를 운영하지 않고 있고 메인 시스템을 사실상 한곳에 몰아넣는 등 관리 조치에는 턱없이 부족한 상황”이라고 지적했다.<br><br>박홍근 더불어민주당 원내대표도 최고위원회의에서 “지난 주말 4700만명 국민 전체가 디지털 대정전을 맞았다”며 “먹통 사태의 핵심은 기업이 비용을 줄이느라 백업 시스템을 제대로 구축하지 않은 데 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101722570466663_1666015024_0924268813.jpg\"></center><br>여야는 먹통 사태의 재발 방지를 위한 입법 조치도 예고했다. 조승래 민주당 의원은 이날 카카오, 네이버 등 주요 플랫폼 기업과 이들 업체의 데이터센터를 국가 재난관리 체계에 포함하는 내용의 방송통신발전기본법 개정안을 발의했다.<br><br>주 원내대표는 일정 규모 이상의 민간 데이터센터를 국가 재난관리 시설로 지정하는 형태의 방송통신발전기본법 개정안이 지난 20대 국회에서 업계 반발에 막혀 폐기됐던 점을 거론하며 “이제라도 국회가 나서서 관련법을 정비해야 할 것 같다”고 말했다. 국민의힘은 19일 실무진급 당정협의회, 23일 고위 당정협의회를 열어 관련 대책을 논의할 예정이다.<br><br>카카오의 문어발식 경영을 견제하기 위한 입법 조짐도 보이고 있다. 주 원내대표는 “여야가 독과점 방지와 실효성 있는 안전책을 위해 합의해서 좋은 안을 조속히 만들겠다”고 밝혔다.<br><br>민주당은 온라인 플랫폼에 대해 기존의 반독점법과 다른 별도의 법으로 엄격히 규제하는 내용의 온라인플랫폼공정화법(온플법) 입법을 검토하겠다는 입장이다. 조 의원은 CBS 라디오 인터뷰에서 온플법과 관련해 “최근 일련의 상황들을 보면서 적절한 제도적 규율이 필요하다는 공감대가 만들어졌다”고 말했다.<br><br>오주환 구승은 기자 johnny@kmib.co.kr","date":"2022-10-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268813&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야, 신경전 속 김범수·이해진·최태원 국감 증인채택 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101722580866665_1666015088_0924268856.jpg\"></center><br>국회 과학기술정보방송통신위원회가 카카오 서비스 먹통 사태의 책임을 묻기 위해 김범수 카카오 미래이니셔티브센터장(전 이사회 의장)을 오는 24일 과학기술정보통신부 국정감사에 부르기로 결정했다. 이번 사태 원인과 재발 방지 대책, 보상 방안 등을 실무책임자가 아닌 카카오 창업자로부터 직접 듣겠다는 것이다. 여야는 이번 사태와 관련해 이해진 네이버 글로벌투자책임자(GIO)와 최태원 SK그룹 회장도 국감 증인으로 채택했다.<br><br>과방위는 이날 KBS 등에 대한 국감 도중 전체회의를 열고 24일 과기정통부 국감에 부를 증인 6명을 여야 합의로 확정했다. 김 센터장과 이 GIO, 최 회장, 홍은택 카카오 대표, 최수연 네이버 대표, 박성하 SK C&C 대표가 증인 명단에 이름을 올렸다.<br><br>김 센터장은 지난해 카카오의 골목상권 침해 논란으로 정무위원회 국감에 소환된 데 이어 올해도 출석하게 됐다. 최 회장에 대해선 이번 화재가 발생한 SK C&C의 판교 데이터센터 관리 책임을, 이 GIO에게는 같은 건물에 서버를 둔 네이버에서도 일부 서비스 장애가 발생했던 것에 대한 책임을 물을 것으로 보인다. 다만 여야는 국감에서 이번 사태와 관련된 사항만 묻고 다른 내용은 다루지 않기로 결정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101722580866666_1666015088_0924268856.jpg\"></center><br>앞서 여야는 김 센터장을 증인으로 채택하는 문제를 두고 신경전을 벌였다. 더불어민주당 간사인 조승래 의원이 “단순하게 실무책임자나 경영진을 불러서는 근본적인 문제를 진단하거나 대책을 마련하기 어렵다”고 지적하자, 국민의힘 간사인 박성중 의원은 “현장에 가봤으면 알겠지만 전반적인 화재 사건은 SK C&C에 관한 부분이었다”고 반박했다.<br><br>다른 상임위원회도 카카오 계열사 대표 등 이번 사태 관련자들을 증인으로 채택했다. 정무위는 윤호영 카카오뱅크 대표와 신원근 카카오페이 대표, 이석우 두나무 대표를 24일 종합감사에 출석시키기로 했다. 가상화폐 거래소 ‘업비트’ 운영사인 두나무는 카카오톡을 통해서만 로그인이 가능해 이번 사태로 이용자들이 불편을 겪었다. 국토교통위는 류긍선 카카오모빌리티 대표를 21일 종합감사에 증인으로 부르기로 했다.<br><br>이날 과방위의 KBS 국감에선 김의철 KBS 사장의 거취 문제를 두고 언쟁이 오갔다. 국민의힘은 KBS가 2017년 파업 불참자들 위주로 ‘블랙리스트’를 작성하고 이들을 주요 보직에서 박탈했는데, 블랙리스트 작성의 중심에 김 사장이 있었다며 책임을 지고 자진 사퇴할 것을 촉구했다. 권성동 의원은 “블랙리스트 주도자들은 전부 영전, 승진하고 불참자는 전부 좌천됐다. 이게 인민재판이지 뭐냐”며 김 사장에게 사퇴할 용의가 없느냐고 물었다. 김 사장은 “KBS는 독립성을 생명으로 한다. 이런 말씀 자체가 독립성에 대한 간섭”이라고 반박했다.<br><br>국민의힘은 민간단체 아태평화교류협회의 대북 코인 사업에 KBS 현직 간부가 연루된 점도 문제 삼았다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-10-17T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268856&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“사람만 바뀐 비극 반복” 이재명 제빵공장 사고 애도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101801110066707_1666023060_0017577378.jpg\"></center><br><br>이재명 더불어민주당 대표가 최근 경기 평택시에서 발생한 20대 노동자 사망사고를 두고 철저한 진상규명과 책임자 처벌을 촉구했다.<br><br>이 대표는 17일 페이스북에 올린 ‘스물셋, 청년 노동자의 죽음을 애도합니다’ 는 제목의 글을 올렸다. 게시물엔 “어머니와 남동생을 부양하던 성실한 청년 노동자가 공장에서 벌어진 기계 사고로 세상을 떠났다”며 “입사 1년9개월, 사회 초년생은 일터에서 돌아오지 못했다”고 운을 뗐다.<br><br>이어 “불과 일주일 전 같은 공장에서 기계에 노동자의 손이 끼는 사고가 발생했다”며 “회사가 조금만이라도 노동자의 안전에 신경 썼더라면, 2인1조 근무 수칙이 지켜졌더라면, 자동방호장치 같은 안전장치가 있었더라면 일어나지 않았을 참사”라고 꼬집었다.<br><br>이 대표는 중대재해처벌법이 통과됐음에도 불구하고 여전히 일터에서 사망사고가 반복되고 이다는 점도 비판했다. 이 대표는 “사람만 바뀐 익숙한 비극이 반복되고 있다”며 “중대재해처벌법이 통과되었지만 여전히 법은 멀고 위험은 가깝다. 작은 빈틈이라도 국민의 생명을 위협하는 요인이 없는지 꼼꼼히 살펴야 할 때”라고 강조했다.<br><br>이어 “있는 법조차 지키지 않으려고 ‘시행령 통치’ 꼼수 부리다 그렇게 늘어난 틈새 사이사이로 노동자들이 끼어 죽고, 떨어져 죽고, 깔려 죽는다”며 “일터가 삶의 현장이 아닌 죽음의 현장이 되는 것을 막기 위해 할 수 있는 일을 하겠다”고 약속했다.<br><br>앞서 지난 15일 SPC계열 SPL 평택공장에서 20대 여성 노동자 A씨가 샌드위치 소스를 만드는 배합기 기계에 상반신이 끼어 숨지는 사고가 발생했다. 현장에는 다른 직원 1명이 더 있었으나 자리를 비운 사이 사고가 난 것으로 알려졌다. 노동부는 사고 이후 작업 중지를 명령했고 현재 사업장 측의 중대재해처벌법·산업안전보건법 위반 여부를 조사 중이다. 사고가 발생한 SPC 계열 SPL 사업장은 중대재해처벌법 적용 대상이다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-10-17T16:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017577378&code=61111511&sid1=pol"}]