[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 시험대 오른 특별자치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2022111621340898656_1668602048_0924306563.jpg\"></center><br>특별자치도는 지역·역사적 특성을 감안해 고도의 자치권을 보장받는 광역단체다. 정부 권한과 기능 일부를 예외적으로 이양받고, 특례를 통해 정부로부터 다양한 행정·재정 지원을 받는다. 2006년 제주, 2012년 세종에 이어 강원특별자치도가 출범했다. 행정구역 명칭이 바뀐 것은 조선 태조 4년 이후 628년 만이다. 단순히 이름만 바뀐 게 아니다. 강원특별자치도는 제주, 세종과는 달리 산하 지자체의 자치분권이 함께 이뤄지는 첫 번째 사례다. 자치권이 보장된 도내 18개 시·군이 도지사와 협의해 정부에 특례를 요구하고 다양한 지원을 받을 수 있다. 이런 구상은 전국 광역단체를 수도권과 부울경, 대구경북, 광주전남, 충청권 5개 메가시티로 나누고 여기에 참여하지 못하는 강원도에 높은 자치권을 부여해 개발을 활성화하자는 데서 출발했다.<br><br>강원특별자치도의 84개 특례 조항 중 핵심은 환경·국방·산림·농지 4대 분야의 규제 완화 및 자치권한 확대다. 이양된 권한 중 눈에 띄는 것은 환경영향평가다. 시·군 및 민간 시행사업에 대한 환경영향평가 권한이 도지사에게 넘어온다. 그만큼 신속한 행정 처리가 가능해졌다. 개발과 환경보호 사이에서 극심한 갈등과 논란을 낳았던 설악산 오색케이블카는 정부의 환경영향평가에만 8년이 걸렸는데, 이젠 빠른 결정이 가능해졌다.<br><br>군사 분야 규제도 완화돼 군부대가 사용하지 않는 땅을 활용할 길이 열렸다. 미활용 군 용지를 관광시설, 야영장, 사업소 등 다양한 방법으로 사용할 수 있다. 또 농촌활력촉진지구를 새롭게 지정하고 지구 내 절대농지도 일부 한도 내에서 해제하는 게 가능해졌다. 산림이용진흥지구 내에서는 숙박시설, 산악철도, 케이블카 설치 등이 가능해진다. 강원형 자율학교를 지정해 지역 학생과 학교, 지역 요구에 따라 자율적인 교육과정 운영이 가능해졌다. 예컨대 지역 특성을 살려 군사·국방교육학교나 생태환경교육특화학교 등을 만들 수 있는 길도 열린 셈이다.<br><br>교육특구 지정, 국제학교 설립 등은 특별법에 명시되지 않았고 공무원 정원과 예산 지원 역시 별도로 늘어나진 않았지만 그동안 군사보호구역, 접경지역으로 이중삼중의 규제를 받아왔다며 차별을 호소하던 강원도로선 한 단계 도약을 위한 디딤돌을 마련한 것만은 분명하다.<br><br>이처럼 막강해진 특별자치도의 권한과 기능 때문인지 다른 자치단체 역시 꾸준히 특별자치단체로의 전환을 추진 중이다. 전북도는 지난해 12월 관련 법이 통과돼 내년 1월 전북특별자치도로 개편된다. 각종 규제로 장기간 개발에 어려움을 겪어온 경기북부 지역도 특별자치단체 출범을 추진하고 있다.<br><br>다만 특별자치단체의 권한이 막강해진 만큼 행정적 책임 역시 과거보다 비교할 수 없을 정도로 커졌다는 점을 잊어선 안 된다. 벌써부터 일각에선 도지사의 권한이 워낙 세지고 견제 장치가 미미한 탓에 주민자치권 강화 대신 일방주의적 행정으로 흐를 수도 있다는 우려가 나온다. 특별자치단체가 우후죽순 생겨나는 통에 이름뿐인 특별자치도가 될 것이라거나, 특례와 권한을 이양받기 위해 자치단체 간 경쟁이 한껏 과열될 것이라는 목소리도 있다. 또 이름만 바꾼 자치단체가 늘어날 경우 행정체계에 혼란만 불러올 것이란 주장 역시 귀담아들어야 할 부분이다.<br><br>소외된 지역에 고도의 자치권을 부여해 개발을 활성화하면서도 지방분권을 실현하는 게 특별자치의 명분이다. 그런 만큼 다른 자치단체들이 부러워하는 규제 완화 혜택을 받으면서 지역 개발, 환경보호, 삶의 질 개선, 주민 소통 등에 있어 조화를 맞춰가는 게 강원특별자치도로선 무엇보다 중요하다. 첫걸음은 더욱 중요하다. 강원특별자치도는 이제 시험대에 올라섰다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-06-12T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306563&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미사일 도발을 위해 가상화폐 4조원 탈취한 북한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023061215475156573_1686552472_0924306639.jpg\"></center><br>북한이 최근 5년간 해킹으로 훔친 가상화폐가 30억 달러(3조8000여억원)에 달하며, 이를 탄도미사일 개발에 사용했다고 미국 월스트리트저널(WSJ)이 11일(현지시간) 보도했다. 보도에 따르면 북한은 러시아와 중국 등 전 세계에서 정보기술(IT) 인력 수천 명을 ‘그림자 부대’로 운용 중이며 이들이 강탈한 가상화폐로 미사일 프로그램 자금의 절반을 조달하고 있다. IT 채용 담당자로 가장해 악성 코드를 심은 이메일을 뿌려 해킹하거나 아예 해커를 블록체인 개발 프리랜서로 위장해 취업시키는 등 수법도 진화하고 있다. 북한의 사이버 공격이나 가상화폐 탈취가 어제오늘의 얘기가 아니지만 규모와 수법의 실체는 새삼 혀를 내두르게 한다.<br><br>북한 김정은 국무위원장은 “사이버전은 핵·미사일과 같은 군대의 만능 보검”이라 언급했다. 국제 제재에 따라 정상적인 방법으로 군사 도발 혹은 기술 개발을 위한 정보 및 자금을 조달하기가 불가능해지자 일찌감치 해킹과 같은 사이버 공격에 공을 들인 것이다. 지난해 탈취한 가상화폐 규모가 북한 연간 예산의 18%에 달한다고 하니 그들로서는 효과도 만점이다. 북한이 해킹에 물불을 가리지 않는 이유다.<br><br>현대판 해적 국가 같은 북한의 사이버 범행에 전 세계가 피해를 보는 만큼 글로벌 대응이 시급하다. 지난 2월 북한 해킹 조직이 미국 블록체인 기업으로부터 빼앗은 가상화폐 약 116만 달러를 현금화하기 직전 한·미의 공조로 이를 막은 것은 좋은 사례다. 국제 협력을 통해 북한 가상화폐 계좌를 추적하고 압류해야 한다. 무엇보다 북한과 직접 대치하고 있는 우리나라는 한순간도 경각심을 잃어선 안 된다. 관공서 은행 병원뿐 아니라 선거관리위원회도, 국회의원실도 북한 해킹 피해를 봤다. 지난 1일 북한 정찰총국 산하 해커조직 ‘김수키’에 대한 제재처럼 우리만의 독자 제재에도 박차를 가하고 북한 해킹 감시 능력도 대폭 확충해야 한다.","date":"2023-06-12T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306639&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘산업 스파이’ 전락한 前 삼성전자 임원… 경각심 가져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023061220550657141_1686570906_0924306658.jpg\"></center><br>삼성전자 상무와 SK하이닉스 부사장을 각각 역임한 반도체 전문가 A씨가 국가 핵심 기술을 중국으로 빼돌린 사실이 적발돼 어제 수원지검에서 구속기소됐다. A씨는 삼성전자에서 18년 동안 재직하면서 ‘삼성그룹 기술대상’을 세 차례 받았고, SK하이닉스로 옮긴 뒤에는 ‘웨이퍼 월간 생산량 세계 최고’ ‘D램과 낸드플래시 세계 최저 제조 원가’ 등을 차례로 달성하면서 ‘제조 공정의 달인’으로 불렸다. 하이닉스가 메모리 반도체 세계 2위 기업으로 성장하는 데 기여한 공로로 정부로부터 은탑산업훈장까지 받았다. 그런 인물이 중국의 산업스파이로 전락했다니 충격이다. 반도체 기술과 산업은 미·중 간 패권 경쟁이 치열한 핵심 분야일 뿐 아니라 한국 수출에서 가장 큰 비중(16.5%)을 차지하고 있다. 첨단 기술과 핵심 인재들의 유출 방지를 위한 각별한 노력이 필요하다.<br><br>A씨는 중국 자본을 등에 업고 중국에 합작회사를 설립한 뒤 삼성전자의 영업비밀이자 국가 핵심 기술인 반도체공장 BED와 공정 배치도, 설계도면 등을 빼돌린 혐의로 재판에 회부됐다. 반도체공장 BED는 반도체 제조 공간인 클린룸의 불순물을 차단하는 첨단기술이며, 공정 배치도는 핵심 8대 공정의 배치와 면적 등 정보가 기재된 도면이다. 30나노 이하 D램과 낸드플래시 제조에 적용되는 기술들이어서 국가 핵심 기술로 지정돼 있다. 검찰은 기술 유출의 피해액을 최소 3000억원으로 추정했다. A씨는 단순 기술 유출에 그치지 않고 중국 시안의 삼성전자 반도체공장의 1.5㎞ 거리에 삼성전자의 복제판 공장을 지으려 한 것으로 조사됐다.<br><br>한국은 첨단기술 연구개발 투자 수준에 비해 기술 유출 방지 노력은 매우 미흡하다. 지난해 전국경제인연합회 조사에 응한 전문가 중 84.6%는 ‘한국의 첨단기술 방지 수준이 선진국에 비해 떨어진다’고 응답했다. 경각심이 부족하거나 처벌이 약하고, 피해 정보 공유를 기피하거나 인력 관리 시스템이 부실하다는 게 원인으로 지적됐다. 첨단기술 유출자들은 엄벌에 처하고, 기술과 인재 유출을 막기 위한 다각도의 제도 개선이 필요하다.","date":"2023-06-12T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306658&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당은 부결, 국민의힘은 가결되는 체포동의안 공식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023061220540557138_1686570845_0924306623.jpg\"></center><br>더불어민주당 ‘전당대회 돈봉투 의혹 사건’으로 구속영장이 청구된 무소속 윤관석·이성만 의원에 대한 체포동의안이 부결됐다. 12일 국회에서 진행된 투표 결과 윤 의원은 찬성 139표 반대 145표, 이 의원은 찬성 132표 반대 155표로 각각 체포동의안이 부결됐다. 국민의힘과 정의당은 체포동의안 가결이 당론이었다. 167석을 보유한 민주당 의원 대부분이 반대표를 던진 것이다.<br><br>윤석열정부 들어 국회의원 체포동의안은 5건이 상정됐다. 가결된 것은 국민의힘 하영제 의원 체포동의안뿐이다. 민주당 이재명 대표와 노웅래 의원, 민주당 출신 윤·이 의원 체포동의안은 모두 부결됐다. 국민의힘 의원은 가결, 민주당 의원은 부결이라는 공식이 만들어졌다. 국회 다수 의석을 방탄용으로 활용하는 나쁜 사례가 쌓여가고 있다.<br><br>윤 의원은 2021년 4월 전당대회를 앞두고 송영길 전 대표의 당선을 위해 300만원짜리 돈봉투 20개를 의원들에게 돌린 혐의다. 이 의원은 선거 캠프 관계자들에게 현금 1000만원 등을 제공한 혐의다. 수사 과정에서 적나라한 통화녹음 파일도 공개됐다. “마지막으로 의원들에게 좀 줘야 되는 것 아니냐” “‘기왕 하는 김에 우리도 주세요’ 해서 3개 뺏겼어”라는 낯부끄러운 내용도 있다. 돈봉투를 ‘뺏었다’는 민주당 의원들도 표결에 참여했을 것이다. ‘야당 탄압용 정치 수사’라며 반대표를 던진 민주당 의원들도 속으로는 부끄러웠을 것이다.<br><br>국회의원의 불체포특권은 행정부의 부당한 권력 행사로부터 국민의 대표인 국회의원의 활동을 보장하기 위한 것이다. 비리 혐의에 대한 수사를 막거나 국회의원이 법 위에 있다는 의미가 아니다. 일반 국민은 조합장 선거에서 30만원만 줘도 구속된 사례가 있다. 체포동의안은 구속영장이 아니라 법원에 출석해 판단을 받으라는 것이다. 하영제 의원은 국회에서 체포동의안이 가결됐지만, 법원은 하 의원에 대한 구속영장을 기각했다. 민주당은 법원의 판단조차 받기 싫다며 체포동의안을 부결시켰다.<br><br>체포동의안이 부결될 경우 쏟아질 국민의 비판을 민주당이 예상하지 못했을 리 없다. 그래도 민주당의 선택은 부결이었다. 국민과 언론의 비판을 아랑곳하지 않는 모습이다. 지금 민주당은 정상적인 판단 능력을 잃어버린 것처럼 보인다. 돈봉투 의혹이 불거진 이후 민주당 내부에서는 쇄신 목소리가 나왔다. 그런데 입으로 쇄신을 외치면서 행동은 방탄용 특권 지키기다. 국민이 믿을 수 있겠나.","date":"2023-06-12T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306623&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 예수보다 돈을 사랑하는 사이비 목사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023041720060345365_1681729563_0924306574.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">300개 교단 80% 이상 무인가 신학교 운영…<br>목회자 양성하는 신학교 아니라<br>신학공장이란 씁쓸한 자조 나오는 현실<br><br>예수를 사랑하고 삶 속에서 복음의 향기 드러내는<br>진정한 기독교인이 그리운 시대<br>교단 통합과 교계 정화 필요해<br></div><br>지난 주말 한국교회총연합 대표회장인 이영훈 여의도순복음교회 목사가 ‘국민비전클럽 6월 예배’에서 작심하고 쓴소리를 했다. ‘소금과 빛’이란 제목의 설교를 통해서다. 정부 관계자를 만났는데 “교계에 왜 이리 ‘사’자 목사들, 사이비 목사들이 많냐”고 물었다고 한다. 일면식도 없는데 이 행사, 저 행사에서 사진 함께 찍은 것을 이용하고 지난해 한 호텔에서 열린 당선인도 알지 못하는 ‘윤석열 대통령 당선 축하모임’에는 500여명의 교계 인사들이 몰렸다고 하더란다.<br><br>이 목사는 “300개 교단이 난립해 있고 80% 이상이 무인가 신학교를 운영하고 있다. 정통 교단에서 쫓겨난 사람이 1년 만에 다른 곳에서 목사 안수를 받고 나타나기도 한다”며 교계 정화가 필요하다고 역설했다. 우후죽순 ‘사’자 목사들이 양산되고 있는 불편한 현실을 꼬집은 것이다. 듣고 있던 목사와 장로들이 처음에는 당황스러워했지만 누군가를 시작으로 박수가 터져 나왔다.<br><br>유럽과 미국 교회의 쇠락을 가속화한 동성애 물결이 한국을 뒤덮고 신천지 등 이단의 준동이 거세지는 상황에서 한국교회를 하나 되게 하고 사회를 선도해야 할 목사들이 정치나 하고 있는 데 대한 한탄이자 위기의식의 발로다. 옆자리에 앉았던 국가조찬기도회장 출신의 한 장로는 “예수를 사랑하고 돈을 이용해야 하는데, 돈을 사랑하고 예수를 이용하는 사람들이 적지 않다”며 “하나님만 바라보지 않고 이중직으로 목회하는 사람이 많다”고 했다. 진정한 목회자를 양성하는 신학교는 적고, 목회자를 양산하는 신학공장만 있다는 씁쓸한 자조가 교계에서 나온 지 오래다.<br><br>모태신앙으로 자란 내게 목사님은 그림자도 밟지 못하는 영적 존재였다. 30여년 전 비교적 안정적인 직업인 지방 사립대 교수로 재직하던 교회 장로님은 교수직을 그만두고 시골 교회를 개척하며 목사의 길로 들어섰다. 국내 최대 항공사에 취직했던 대학 친구는 어느날 회사를 나와 동남아 오지 선교사로 간다는 소식을 전해 왔다. 하나님이 주신 소명을 감당하기 위해서라고 했다. 대학 친구는 갑자기 죽을병에 걸렸다가 새 삶을 얻고 나니 하나님을 위해 살아야겠다는 생각이 들더라고 했다. 하나님을 외면하고 세상의 환락을 좇다가 깨지고 병들어서 하나님의 뜻을 깨닫고 주의 종으로 돌아오는 사람들도 여럿 봤다. 세상의 부귀영화를 멀리하고 스스로 가시밭길을 택하며 주의 말씀에 순종하는 목회자들이 있었기에 그들을 따라 믿음을 지키는 신앙인도 많았을 터다.<br><br>그런데 수십년이 지나 종교국에 와서 만나본 목회자 중에는 세상에 본을 보이는 주의 종인지, ‘꾼’인지 모를 목회자도 더러 있다. 사업을 하다가 잘 안 되니 목사 안수를 받고 나타나는 사람이 있는가 하면 인격이나 품성이 세상 사람보다 딱히 나을 게 없는 목사와 장로들도 있는 것 같다. 편협하고 위선적인 일부 목회자와 크리스천들의 모습은 믿는 사람들마저 실족하게 한다.<br><br>예수님은 예루살렘 성전에서 장사하는 자들을 내쫓으며 내 집은 기도하는 집이 되리라 하였거늘 너희는 강도의 소굴을 만들었다(마 21:12~13, 눅 19:45~46)고 개탄하셨다. 진리와 구원을 가르쳐야 할 목회자가 높은 지위를 얻고 재물을 모으는 데만 관심을 쏟아서야 교회의 미래가 있겠는가.<br><br>우리 사회에는 저출산, 동성애, 기후위기 등 풀어가야 할 과제가 산적해 있다. 과거에는 난제를 해결하고 사회를 선도하는 중심에 기독교인들이 있었다. 목회자는 존경의 대상이었다. 그런데 언젠가부터 교회가 사회에 선한 영향력을 행사하고 빛과 소금의 역할을 하기는커녕 욕을 얻어먹고 정화해야 할 대상으로 바뀌었다. 안타까운 일이다.<br><br>팀 켈러는 ‘답이 되는 기독교’(원제: Making Sense of GOD)에서 탈기독교화하는 서구를 선교적으로 대면하려면 평신도가 신앙과 일을 통합해야 한다고 했다. 제자도는 사생활에만 국한할 게 아니라 공적인 생활로 퍼져 나가야 한다. 신앙이 낳는 일상생활의 차이를 비신자들이 볼 수 있어야 한다는 것이다.<br><br>기독교의 복음은 사람들을 이기심과 독선에서 벗어나서 원수를 위해 자신을 내주신 예수님처럼 다른 사람을 섬기게 한다(‘팀 켈러의 센터처치’)고도 했다. 복음이 어떻게 모든 것을 변화시키는지를 보여줘야 한다는 것이다. 기독교가 조롱당하고 멸시받는 시대를 살아가는 목회자와 크리스천들이 다시 한 번 새겨야 할 말이다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-06-12T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306574&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] K-RE100? 핵심은 해상풍력이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023041720050445360_1681729504_0924306570.jpg\"></center><br>작년 9월 삼성전자의 ‘RE100’ 가입  선언은 경제계에 큰 충격이었다. 2050년까지 사용전력 100%를 재생에너지로 충당하는 글로벌 이니셔티브 RE100은 가야 할 길이지만 우리는 불가능하다는 게 많은 이의 생각이었다. 무엇보다 재생에너지가 부족하기 때문이다. 우리나라 전체 전력량의 54%를 제조업이 사용하는데 재생에너지는 7%에 불과하다. 이런 현실에서 전기를 가장 많이 사용하는 삼성전자의 선언은 충격일 수밖에 없었다. 기업들은 이전부터 RE100 달성의 어려움을 호소했다. 그러자 정부는 2020년 ‘K-RE100(한국형 RE100)’ 제도를 도입했다. 최근에는 ‘CF100(무탄소에너지 100%)’ 포럼을 출범시켰다.<br><br>탄소중립을 위한 기업의 행동을 요구하는 이 셋은 중요한 차이가 있다. 가장 큰 차이점은 에너지를 만드는 방법(발전원)에 있다. RE100은 풍력, 태양광, 수력, 바이오매스 등 재생에너지로 생산한 전기를 100% 사용해야 한다. K-RE100의 발전원은 RE100과 같고, CF100은 무탄소 에너지 다 해당이 된다. 원자력은 물론이고 화력발전도 탄소 포집(CCS)을 하면 포함이 된다. 다음 차이점은 중간 달성 목표다. RE100은 2030년까지 60%, 2040년까지 90%, 2050년까지 100%를 달성해야 한다. K-RE100은 2050년까지 100% 달성을 권고한다. CF100은 준비 중이다. 세 번째 차이점은 이행 수단이다. RE100은 재생에너지 인증서(REC) 구매, 재생에너지 구매계약(PPA), 자체 건설 같은 방법으로 달성하면 된다. K-RE100은 추가로 녹색프리미엄 지불이라는 방법이 있고 CF100은 준비 중이다. 녹색프리미엄은 우리가 구입하는 전기요금에 ㎾h당 10원대 정도 추가로 요금을 지불하는 것인데 단점은 RE100 이행은 물론 온실가스 감축 실적 인정을 못 받는다는 점이다.<br><br>영국 민간단체의 한 캠페인(RE100)이 우리나라에 이렇게 복잡한 제도를 불러오는 것은 그것이 세계적으로 광범위한 지지를 받고 있음에도 우리는 재생에너지가 부족하다고 ‘생각’하는 데 있다. 그러나 ‘생각’을 바꾸면 가능하다는 게 전문가들의 의견이다. 자연조건에서 우리가 불리한 것은 사실이다. 산악지대가 많아 땅이 부족하고, 태양광 이용률은 우리나라는 15%(3.5HR/일)지만 미국은 30%나 된다. 그렇지만 자연조건이 상대적으로 덜 불리하고 민원 해소도 다소 용이한 풍력발전은 전 세계 풍력업계가 주목하고 있다. 해상풍력은 태양광과 달리 먼 바다에 집단적 설치로 규모의 경제가 가능하고, 우리의 강점인 철강·조선·전선·ICT 융합이 가능하다. 특히 지난 5월 입법된 ‘분산에너지 활성화 특별법’으로 사업 추진 기반도 주어졌다.<br><br>제10차 전력수급기본계획에 의하면 2036년 기준 우리나라 전력 수요량은 66만7000GWh, 발전설비는 239GW로 추정하고 있다. 세계풍력에너지위원회(GWEC)의 보고서(2021년 7월)에 의하면 우리나라 해상풍력 잠재량을 624GW로 보고 있다. 발전설비 624GW의 이용률을 10%로 전제하더라도 전력 수요량의 82%인 54만7000GWh 전력을 얻을 수 있다. RE100을 달성하기 위해서는 기업이 직접 생산에 사용하는 전기(SCOP1)뿐만 아니라 간접전기(SCOP2,3)도 재생에너지를 사용해야 한다. 우리나라 전체 전력량의 54%인 산업용 전기+알파( )의 전기를 재생에너지로 조달해야 된다는 의미가 된다. 이는 해상풍력만으로도 RE100이 가능할 수 있다는 점을 보여준다. 정부가 아닌 민간단체가 주도하고 많은 사람이 지지를 보내는 캠페인을 피해가기는 어렵다. 따라서 우리가 가진 잠재력을 집중 투입해 화석에너지보다 재생에너지 가격이 더 싸지는 그리드 패리티를 달성토록 해야 한다. 그렇게 되면 재생에너지 수요는 급격히 증가하고 RE100도 가능해진다.<br><br>김경식 ESG네트워크 대표·고철연구소장","date":"2023-06-12T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306570&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 길어지는 연금 공백기, 대응 방안 모색해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023061218130756972_1686561187_0924306560.jpg\"></center><br>우리나라는 연금재정 지속성을 위해 감액 없이 노령연금을 수급할 수 있는 연령이 1953년생부터 60세에서 65세로 5년에 1세씩 상향 조정되고 있다. 하지만 법적 최소 정년은 60세이고 주된 일자리 평균 퇴직 연령은 50대 초중반임에 따라 안정적인 소득에 대한 공백기가 길어지고 있다. 우리나라보다 고령화를 일찍 경험한 해외 주요국에서도 연금 수급 개시연령을 지속적으로 상향해왔다. 2020년 기준 경제협력개발기구(OECD) 평균 연금 수급 개시연령은 64.2세이며, 덴마크를 포함한 5개 국가에서는 수급 개시연령을 기대수명과 연동해 상향 조정할 예정이다. 그렇다면 연금 수급 개시연령은 왜 상향 조정하는 것일까?<br><br>해외 주요국에서는 고령화로 인한 사회보장제도의 장기적인 지출을 줄이기 위해 고령층의 노동 잔류기간을 연장하는 정책을 시행했고, 이 중 대표되는 정책이 연금 수급 개시연령 상향이다. 이는 감액 없이 연금을 수급할 수 있는 시점을 지연시켜 장기적인 연금 급여 지출을 줄일 뿐만 아니라 고령층의 은퇴 시점을 늦춰 사회복지제도에 대한 의존도를 낮추고 조세 수입을 높이기 위한 목적을 가지고 있다.<br><br>하지만 연금 공백기 동안 연금소득 감소를 근로소득이 충분히 보완하지 못한다면 빈곤율이 증가할 수 있다. 최근 수급 개시연령을 65세에서 66세로 높인 영국의 경우에는 해당 세대 빈곤율이 14% 포인트 상승했다는 연구 결과가 나타났다. 호주의 경우에는 건강하지 못하고 생애소득이 낮은 계층은 연금 공백기 동안 실업수당 및 장애연금과 같은 복지제도에 의존하는 부작용 또한 발생하기도 했다.<br><br>최근 한국개발연구원의 연구 결과, 우리나라의 경우 연금 수급 개시연령이 62세로 오르는 1957년생 가구는 연금 수급 개시연령이 61세인 1956년생 가구에 비해 연금 공백 시점인 61세 때 연금소득은 감소했지만 근로소득이 증가해 소득을 보완했다. 하지만 앞으로 연금 수급 개시연령이 65세로 높아져 연금 공백 시점은 더 연장될 예정이다. 따라서 미래세대는 근로소득을 높여 대응할 여력이 부족할 수 있기에 장기적으로는 연금제도와 노동시장 정책의 연계성을 높여나가야 한다.<br><br>특히 연금 수급 시점까지 불안정한 근로소득을 보완하는 용도로 부분연금제도의 도입을 고려해 볼 수 있다. 부분연금제도란 노령연금의 일부를 조기 수급할 수 있도록 해 근로 후반기에 위치한 근로자가 은퇴 시기까지 점진적으로 근로시간을 줄여나가거나 혹은 가교직업으로 이동할 시 감소하는 근로소득을 보완할 수 있게 한 것이다. 이는 근로자가 경제활동 후반기에 건강상태나 선호도에 따라 다양한 근로형태를 선택할 수 있도록 해 조기 퇴직 요인을 줄이고 근로를 연장토록 유도한다.<br><br>기업주의 입장에서도 경기 침체나 경영 악화가 발생했을 때 고령층 인력 운영의 유연성을 증가시켜 인건비 부담을 줄일 수 있다. 예컨대 핀란드에서는 기본 연금액의 4분의 1 또는 2분의 1에 해당하는 연금 급여를 조기에 수급할 수 있게 해 근로자가 은퇴 시기까지 다양한 근로방식을 선택할 수 있도록 지원했다. 현재 우리나라에도 조기연금제도가 존재하지만 연금액의 일부가 아닌 전체를 조기에 수급해야 한다는 제약이 있어 근로자가 다양한 근로형태와 연계해 사용하기에는 제약적이다. 다만 부분연금제도로 인한 근로시간 감소 효과가 클 경우에는 총 노동공급 효과는 오히려 줄어들 수 있기에 근로연장을 유도하는 세부적인 제도 설계가 필요하다.<br><br>단기적으로도 연금 공백기에 부상이나 질병으로 근로를 유연하게 늘려 대응하기 어려운 장년층에 대한 소득지원제도를 강화해야 한다. 또한 아픈 가구원에 대한 돌봄 부담으로 근로 참여에 제약이 있는 장년층 가구에는 적절한 돌봄 지원 서비스를 지원해야 한다.<br><br>김도헌 한국개발연구원 부연구위원","date":"2023-06-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306560&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 후쿠시마 오염수 방류에 국회가 할 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2023061218121156968_1686561131_0924306559.jpg\"></center><br>일본 정부가 결정한 후쿠시마 원전 오염수 방류를 두고 한국 내 논쟁이 치열하다. 여당은 우리 바다에 주는 영향이 미미하다 주장하고 야당은 위험하다고 주장한다. 과학에 근거한 정치는 실종되고 감정을 자극하는 정쟁에 국민 불안만 늘고 있다.<br><br>주목할 만한 보고서가 있다. 원자력안전위원회의 오염수 시찰에 이어 국제원자력기구(IAEA)는 독립검증 보고서를 내놨다. 보고서 작성에는 IAEA의 전문연구소와 한국 원자력안전기술원, 세계적 권위를 지닌 미국 프랑스 스위스의 연구소들이 참여했다. 오염수 관리 상황을 확인한 한국 시찰과 달리 IAEA 보고서는 오염수 방사능을 정확히 분석하고 방류 전 오염수 상태를 검증한 내용을 담았다.<br><br>독립검증을 위한 시료는 IAEA 입회하에 채취했다. 참여 기관 공통으로 30종의 주요 방사성 물질과 각 기관이 선정한 30여 핵종을 추가로 분석했다. 분석 결과 기관 간에 유의미하게 방사성 물질 농도가 달랐거나 추가로 감시가 필요한 부분은 발견되지 않았다. 삼중수소는 방출 제한치의 2.5배 수준이고 다른 방사성 물질은 제한치 이하로 나타났다. 보고서는 도쿄전력의 오염수 분석 방법이 적절했고 정화설비가 제대로 작동한다면 삼중수소를 제외하고는 큰 문제가 없다고 결론냈다.<br><br>하지만 방류 반대 입장에선 이 보고서가 어떻든 상관없어 보인다. 필자도 IAEA 보고서보다 우리 바다에 더 관심이 크다. 원자력안전위와 해양수산부가 감시하는 우리 바다의 방사능 상태는 30년간 변함없다. 후쿠시마 원전 폭발 사고 직후에는 훨씬 많은 방사성 물질이 바다로 나왔다. 하지만 우리 바다의 방사능 데이터는 사고 전후가 다르지 않다. 2014년 사이언스 저널이 소개한 미국 우즈홀 해양연구소 조사도 마찬가지다. 후쿠시마 사고의 방사성 물질이 우리보다 먼저 닿은 미 서부 해안에 영향은 없었다.<br><br>과학적 데이터는 우리 바다의 안전함을 보여주지만 우리 국민 누구도 오염수 방류에 흔쾌히 동의할 사람은 없다. 이 문제는 안전보다 안심과 신뢰의 문제이기 때문이다. 한국 입장에선 재정도 더 들어간다. 방류를 말리지 못한다면 한국 자체적으로 오염수의 정화 상황을 계속해서 감시해야 하기 때문이다. 사회적 갈등과 후쿠시마 사고로 겪은 우리 원전산업의 고통을 고려할 때 일본도 이에 협력해야 한다.<br><br>국회는 이 기회에 한·일 원자력 안전 협력을 위해 의원 외교에 나서야 한다. 의원 내각제인 일본과는 의원 외교가 효과적이다. 오염수 방류 감시도 안전협력체제로 해야 확실하다. 오염수 방류에 민감한 중국까지 참여하면 동아시아 원전 안전에 이바지할 수 있다. 서해를 두고 마주한 중국 원전의 안전도 우리에게는 중요하기 때문이다. 국회는 국민 안심을 위해 한·일, 한·중 의원 외교에 나서기 바란다. 우리 바다를 방사능 공포로 뒤덮어 정쟁화한다면 우리 어민만 힘들게 할 뿐이다.<br><br>정동욱(중앙대 교수·에너지시스템공학부)","date":"2023-06-12T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306559&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 애플은 MR시장을 구원할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061121300855784_1686486608_0924306381.jpg\"></center><br>애플은 1993년 뉴턴(Newton)이란 이름의 제품을 내놨다. ‘메시지패드’라는 부연 설명을 붙였는데, 시장에선 PDA 효시가 되는 제품으로 더 잘 알려져 있다. 하지만 이 제품을 기억하는 사람은 그리 많지 않다. 판매량이 극도로 부진했기 때문이다. 출시 초기 가격이 900달러로 당시 가격으론 지나치게 비쌌다. 스티브 잡스는 1997년 애플에 복귀하면서 뉴턴을 단종시켰다. 뉴턴은 애플 역사에서 지우고 싶은 흑역사 중 하나다. 그렇다고 제품 자체가 엉망은 아니었다. 뉴턴은 오히려 시대를 앞서간 면이 있다. 뉴턴은 자체 개발한 칩셋을 썼는데, 이는 ARM의 시초가 됐다. 스타일러스도 채택했는데 애플펜슬의 토대가 됐다. 뉴턴에 들어간 여러 기술은 훗날 애플 제품에 고스란히 녹아들었다.<br><br>애플이 WWDC 2023을 통해 발표한 ‘애플 비전 프로’는 애플에도, 혼합현실(MR) 생태계 발전을 염원하는 IT 업계 전반에도 매우 중요하다. 애플 입장에서는 잡스 없는 애플이 처음으로 새로운 카테고리의 제품을 성공시킬 수 있는지 가늠하는 시험대다. 애플의 성공은 잡스의 성공과 일치한다. 애플투(II), 아이팟, 아이폰, 맥 등 애플을 오늘날 세계 최고 기업으로 만든 제품은 모두 잡스가 최고경영자로 있을 때 나왔다. 잡스가 죽고 팀 쿡이 애플을 맡으면서 나온 제품들은 잡스가 만든 생태계에서 외연을 확장한 것들이었다. 업계에서는 쿡이 비전 프로를 통해 새로운 이정표를 남길 수 있을지 주목하고 있다. 성공한다면 그가 그저 잡스가 남긴 유산을 유지한 후임자가 아닌, 스스로 새로운 역사를 만들어 낸 인물로 평가받을 수도 있을 것이다.<br><br>지금까지는 긍정과 부정이 교차한다. 긍정은 비전 프로가 다른 MR 헤드셋보다 나은 경험을 제공한다는 점이다. “애플은 다르다”는 예상을 충족한다는 것이다. 애플이 온갖 신기술을 비전 프로에 집결시킨 것도 기대를 키운다. 하지만 뉴턴 사례를 보듯 기술력이 앞서도 시장 선택을 받는 건 아니다.<br><br>가격이 비싸다는 건 생각보다 큰 문제가 될 수 있다. 비전 프로는 대당 가격이 3499달러(약 452만원)다. 완전히 새로운 경험이 아닌, 기존에 해봤지만 좀 더 나은 경험을 위해 그 정도 가격을 주고 구매할 사람이 얼마나 될지 미지수다. 사용자들이 망설인다는 건 관련된 생태계를 꾸려야 할 개발자들이 투자를 주저하게 된다는 의미다. MR 생태계는 지금까지 누구도 투자해 성공한 적이 없는 시장이다. 애플 이름만 믿고 뛰어들 곳은 없다.<br><br>MR 시장은 어쩌면 ‘가능성에 중독된’ 상태다. 벌써 수년째 이 분야가 미래 먹거리가 될 것이라는 가능성 하나만 보고 여러 업체가 달려오고 있다. 메타는 회사 이름마저 페이스북에서 메타로 바꾸고 미래를 걸었다. 하지만 시장은 제대로 형성되지 않고, 용어 정의조차 제대로 안 되고 있다. 완전히 가상공간에서 구현되는 건 가상현실(VR), 가상공간에 현실공간 정보를 결합한 걸 증강현실(AR)로 분류한다. 여기에 MR과 확장현실(XR)을 사용하는 업체들도 있다. 제대로 시장이 형성되지 않다 보니 용어 정의도 명확하지 않다. 실제로 메타는 MR이라는 용어를 사용하고 있고, 삼성전자·퀄컴·구글은 올해 2월 언팩에서 XR 협력에 나선다고 발표하기도 했다. 지난해까지 메타버스가 이 모든 용어를 통합하는 단어가 되는 듯했으나 올해 인공지능(AI)이 급부상하면서 메타버스는 아예 사라져 버렸다.<br><br>애플이 비전 프로를 내놓으면서 MR은 다시 수면 위로 올라왔다. 하지만 애플은 MR 대신 ‘공간 컴퓨팅’을 방향성으로 제시했다. 결국 살아남는 용어는 누가 시장을 선점하고 주도권을 쥐게 되는지에 따라 갈릴 것으로 전망된다.<br><br>김준엽 산업1부 차장 snoopy@kmib.co.kr","date":"2023-06-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306381&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인공지능과 함께 글쓰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061120210455627_1686482464_0924306377.jpg\"></center><br>나는 현재 ‘시차 노트’라는 제목으로 두 단어 사이의 시차에 주목하는 산문 연재를 진행 중이다. 매주 원고지 30장 분량의 원고를 작성하는데 지난 주제어 중 하나가 ‘집’이었다. 글의 주제와 이미지는 비교적 명확했지만 문장의 톤이 잘 잡히지 않아 고심하던 중 챗GPT의 도움을 받아 가며 글을 쓴다는 동료들의 말이 떠올랐다.<br><br>무엇을 물어볼지 고민하다 좋아하는 작가들이 ‘집’을 소재로 글을 쓴다면 어떨지 질문해보기로 했다. 챗GPT가 이해하는 ‘문체’란 어떤 것일지 역시 궁금한 지점이었다. 먼저 “클라리시 리스펙토르가 쓰는 방식으로 집에 대해 글을 써줘”라고 명령했다. 챗GPT는 망설이는 듯 한참 동안 커서를 깜빡이게 두다가 한 문장씩 써나가기 시작했다. “집. 그 자체로 우주와의 조화를 이루며, 우주에 자신을 섞어놓은 지점. 이 집을 통해 내 존재는 그리고 나만의 특별함이 외부 세계와 결합된다. 나의 집은 내 안에 숨겨진 비밀의 세계, 나만의 형상이다.”<br><br>문장들을 읽고 웃음이 터졌는데 리스펙토르의 문체를 얼마간 떠올리게 하는 지점들이 있었기 때문이다. 다음에는 “제발트가 쓰는 방식으로 집에 대해 글을 써줘”라고 명령했다. 더 긴 시간을 망설이던 챗GPT는 마침내 한 문장씩 쓰기 시작했다. “그렇지, 집이란 무엇일까? 그것은 나의 현실이자 공간 속의 환상이다. 집은 매일 밤 내가 돌아오는 곳, 마음의 안식처이자 영혼의 교회다. 그곳은 나만을 위한 성지로, 나의 모든 존재가 펼쳐지는 장소다.”<br><br>나는 더욱 크게 웃음이 터졌는데 리스펙토르와 제발트 사이의 미묘한 차이를 캐치해낸 것처럼 보였기 때문이다. 그것은 성대모사를 듣는 일과 비슷했지만 한편으로 기묘하게 서늘했다. 문체는 기술과 추상이 결합된 고도의 영역이라고 생각해 왔는데 그것을 벌써 흉내 내고 있다니! 이 과정은 나의 글쓰기에 조금의 도움도 되지 않았지만 무척 흥미로웠다. 앞으로도 글이 막히면 또 다른 질문을 던져볼 예정이다.<br><br>김선오 시인","date":"2023-06-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306377&code=11171315&sid1=col"}]