[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “우크라, 나토 가입 준비 안돼”…나토 동맹 결속 시험대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023071006322186287_1688938341_0018445627.jpg\"></center><br><br>조 바이든 대통령이 9일(현지시간) 영국 런던에 도착해 닷새간의 유럽 순방 일정에 돌입했다. 이번 순방의 성패는 11~12일 열리는 북대서양조약기구(NATO·나토) 정상회의에서 우크라이나 전쟁과 중국 대응 공조 등 현안에 대한 일치되고 진전된 합의를 만들어내느냐에 달렸다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">①우크라이나<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023071006342786290_1688938467_0018445627.jpg\"></center><br><br>이번 정상회의의 가장 중요한 안건은 우크라이나의 나토 가입 문제다. 우크라이나는 지난해 러시아 침공 이후 가입신청을 했지만, 확전을 우려한 동맹국들이 꺼렸다. 하지만 전쟁이 장기화하면서 우크라이나의 나토 가입 문제 논의는 더는 미루기 어려운 상황이 됐다. 옌스 스톨텐베르그 나토 사무총장은 지난달 기자들과 만나 “전쟁이 끝나고 나면 우크라이나에 대한 안전보장을 제공하기 위한 프레임워크가 필요하다”며 나토 가입 문제를 정상회의 의제로 다룰 예정이라고 언급한 바 있다.<br><br>로이터는 “나토가 우크라이나와의 미래 관계를 어떻게 정의할 것인지가 정상회담을 지배할 것”이라며 “동맹국들은 전쟁이 끝난 후 우크라이나가 얼마나 신속하게 가입하도록 허용해야 하는지에 대해 의견이 분분하다”고 전했다.<br><br>볼로디미르 젤렌스키 대통령은 이날 방영된 ABC와 인터뷰에서 “우크라이나의 나토 가입을 지지하는 서방 동맹국들의 요구가 커지고 있다”고 말했다. 젤렌스키 대통령은 이번 회의를 앞두고 유럽 국가들을 찾아다니며 나토 가입 지지를 호소해 왔다.<br><br>관건은 2008년 부쿠레슈티 선언을 뛰어넘는 진전을 발표하느냐다. 당시 나토는 우크라이나와 조지아가 회원국 지위를 얻게 될 것이라고 약속했지만 구체적인 일정표는 제시하지 않아 선언적인 발표에 그치고 말았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023071006384486293_1688938724_0018445627.jpg\"></center><br><br>현재 동유럽 국가들은 우크라이나에 대한 나토 가입 로드맵을 제시해야 한다며 적극적이지만, 미국과 독일은 나토를 전쟁에 끌어들일 수 있는 움직임으로 보고 경계하고 있다.<br><br>실제 조 바이든 대통령은 이날 방영된 CNN 인터뷰에서 “우크라이나가 나토에 가입할 준비가 됐다고 생각하지 않는다. 전쟁이 한창인 지금 회원국으로 편입할지에 대해 나토 내 만장일치 의견이 있다고 생각하지 않는다”고 말했다.<br><br>바이든 대통령은 또 “(우크라이나 나토 가입) 투표를 요구하는 것은 시기상조”라며 “민주화와 일부 다른 이슈 등 충족해야 할 다른 필요조건들이 있다”고 말했다. 이어 “난 우크라이나가 나토에 가입할 자격을 갖추기 위한 합리적인 길을 우리가 제시해야 한다고 생각한다”고 말했다.<br><br>바이든 대통령은 대신 우크라이나가 가입 자격을 갖추는 동안 미국이 이스라엘에 제공하는 것과 같은 식의 안보를 제공하는 방안을 젤렌스키 대통령과 논의해왔다고 밝혔다.<br><br>나토에 가입하려면 회원국이 요구하는 수준의 정치와 국방, 경제 개혁을 진행하는 ‘멤버십행동플랜’(MAP)에 참여해야 한다. 바이든 대통령이 언급한 ‘필요조건’은 이를 의미한 것으로 풀이된다.<br><br>그러나 최근 영국 등 일부 국가는 MAP를 건너뛰는 방안을 제안했고, 이를 지지하는 국가들이 늘고 있다. 로이터는 “이러한 움직임으로 동맹은 부쿠레슈티 선언을 넘어서야 한다는 우크라이나의 요구를 해결할 수 있다”며 “나토는 우크라이나의 가입에 관한 관심을 강조하기 위해 2008년보다 더 강력한 문구를 찾을 가능성이 크다”고 설명했다. 스톨텐베르그 사무총장은 “빌뉴스에서 우리가 내릴 결정은 우크라이나를 나토에 더 가깝게 만들 것”이라고 말하기도 했다.<br><br>‘나토-우크라이나 위원회’ 설립 가능성도 제기된다. 위원회가 설립되면 우크라이나는 중요한 나토 회의에 참석할 기회를 얻게 돼 나토와 한층 밀착된다. 뉴욕타임스(NYT)는 “우크라이나는 거의 모든 회의에 참석할 수 있고, 위원회에서는 다른 회원국과 동등한 지위를 갖게 된다”며 “나토와 우크라이나의 관계를 업그레이드할 것”이라고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">②스웨덴<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023071006351886291_1688938518_0018445627.jpg\"></center><br><br>스웨덴의 나토 가입 승인 문제는 나토의 동부전선 강화와 연결돼 있다. 스웨덴은 지난해 러시아의 우크라이나 침공 이후 핀란드와 함께 가입을 신청했다. 핀란드는 지난 4월 나토 가입이 승인됐지만, 스웨덴은 튀르키예와 헝가리 반대로 가입이 미뤄지고 있다.<br><br>나머지 국가는 모두 동의했고, 특히 바이든 대통령이 스웨덴의 나토 가입에 적극적이다. 그는 지난주 울프 크리스테르손 스웨덴 총리와 정상회담에서도 가입에 대한 전폭적 지지 견해를 재확인했다. 바이든 대통령은 이날 레제프 타이이프 에르도안 튀르키예 대통령과 통화하고 스웨덴의 나토 가입과 튀르키예의 F-16 전투기 구매 문제 등에 대해서도 논의했다.<br><br>튀르키예 대통령실은 이날 두 정상의 통화 사실을 공개하면서 “대화의 초점은 나토에서 우크라이나의 지위, 스웨덴의 나토 가입, F-16 전투기 공급, 튀르키예의 유럽연합(EU) 정회원 가입 절차 등이었다”고 설명했다.<br><br>스웨덴이 합류하면 나토 회원국은 32개국으로 늘어나게 된다. 러시아의 우크라이나 침공이 나토 강화를 끌어내는 역효과를 내게 돼 블라디미르 푸틴 대통령에겐 압박으로 작용할 전망이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">③중국<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023071006372786292_1688938647_0018445627.jpg\"></center><br><br>나토는 지난해 정상회의 성명에서 처음으로 중국을 ‘도전’으로 지목했다. NYT는 “이번 성명에도 중국에 대한 부분은 지난해와 크게 다르지 않을 것”이라고 전망했다. 중국의 부상을 안보 위협으로 여기며 과도한 공급망 의존도를 줄이고, 첨단 기술 수출 통제 등의 조처를 하는 미국 전략에 동참하는 것이다.<br><br>나토는 지난해 마드리드 회의 때와 마찬가지로 한국과 일본, 호주, 뉴질랜드 등 아시아·태평양 파트너 4개국(AP4) 정상을 공식 초청했다. 나토는 이들 4개국과의 ‘국가별 파트너십 협력 프로그램’(IPCP)을 ‘국가별 적합 파트너십 계획’(ITPP)으로 격상할 것으로 알려졌다. 제이크 설리번 백악관 국가안보보좌관은 나토와 AP4 국가가 사이버공간, 우주, 핵심 신흥기술 분야 협력을 논의할 계획이라고 설명했다.<br><br>다만 나토의 아시아·태평양 확장 문제는 내부 반대가 많다. 에마뉘엘 마크롱 프랑스 대통령은 나토가 대서양 횡단 조직으로 아시아에 관여해선 안 되며, 아시아에 대한 유럽의 이익이 미국의 이익과 일치하지 않는다고 반대 뜻을 분명히 밝혔다. 월스트리트저널(WSJ)은 나토 회원국 사이에 중국에 대한 우려가 팽배하지만, 우크라이나 전쟁으로 군사적 자원이 소모된 상황에서 중국 억제로까지 역할을 확대하는데 주저하는 분위기가 있다고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-09T21:45:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018445627&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"BBC 진행자, 미성년자에게 돈 주고 ‘성적인 사진’ 받아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023071005350986270_1688934909_0018445458.jpg\"></center><br>영국 공영방송 BBC의 유명 방송 진행자가 10대 미성년자에게 돈을 주고 ‘성적인 사진’을 받았다는 의혹이 제기됐다.<br><br>영국 더 선지는 지난 7일(현지시간) BBC의 한 남성 진행자가 2020년부터 당시 17세 청소년에게 약 3만5000파운드(약 5900만원)를 주고 성적인 사진을 받았다고 폭로했다. 영국에서 18세 미만의 성적인 이미지를 만들거나 소유하는 것은 범죄다.<br><br>더 선지는 피해자의 어머니가 지난 5월 BBC에 문제를 제기했는데 해당 진행자가 프로그램에서 하차하지 않자 매체에 접근했다고 밝혔다. 어머니는 자녀가 방송인으로부터 받은 돈을 마약을 구입하는데 사용했다고 주장했다.<br><br>해당 의혹의 파문은 일파만파 커지고 있다.<br><br>의혹의 당사자인 방송인이나 10대 청소년의 신원은 모두 법적인 문제로 공개되지 않았다. 이에 여러 BBC 진행자들은 잇따라 본인이 아니라는 해명을 내놓고 있다.<br><br>여야 정치인들도 일제히 신속한 조사를 주문하고 나섰다. BBC도 성명을 통해 “어떤 의혹도 심각하게 다룬다”고 밝혔다.<br><br>지난 9일에는 문화부가 성명을 내고 이번 의혹에 관해 깊이 우려한다고 밝히며 “긴급하고 세심하게 조사해야 한다”고 말했다.<br><br>다만 BBC는 이 진행자가 조만간 방송에서 빠질 것이라고 말했다고 영국 언론들이 전했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-09T20:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018445458&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“갑작스러운 통제 정책, 시장에 파란”… 中 정부 싱크탱크, 이례적 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070917470085814_1688892420_0924311030.jpg\"></center><br>위드 코로나 전환에도 하방 압박에 직면한 중국 경제를 살리기 위해 규제 정책의 불확실성을 해소해야 한다는 주장이 정부 싱크탱크에서 나왔다.<br><br>9일 중국신문주간에 따르면 재정부 재정과학연구원의 류상시 원장은 이 매체와의 인터뷰에서 “코로나 방역 완화 이후 경제가 빠르게 반등할 것이라던 예상과 달리 올해 상반기 회복이 저조했으며 4월 이후에는 하강 조짐마저 나타났다”고 말했다. 류 원장은 이어 “지난 수년간 갑작스러운 통제 정책이 시장에 파란을 일으키고 불확실성을 키웠다”며 “법치의 궤도에서 규제 정책의 확실성을 어떻게 제고할 것인지가 주요 과제”라고 강조했다.<br><br>중국에선 제로 코로나 정책에 따라 3년 동안 지속된 고강도 봉쇄 조치, 반독점법을 앞세운 빅테크 산업 때리기 등으로 인해 정부가 언제든 기업 활동을 제약할 수 있다는 우려가 커졌다.<br><br>중국은 지난달 10개월 만에 기준금리 역할을 하는 대출우대금리(LPR)를 인하하는 등 경기 회복의 불씨를 살리는 데 주력하고 있다. 그러나 소비 위축과 역대 최고 수준의 청년실업, 지방정부 부채, 대외 수출 및 외국인 투자 급감 등으로 반등 기회를 찾기가 쉽지 않다는 지적이 제기된다.<br><br>베이징=권지혜 특파원","date":"2023-07-09T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311030&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아서 151㎞… 나토 정상회의 개최지에 첨단무기 대거 배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070919221185983_1688898131_0924311013.jpg\"></center><br>북대서양조약기구(NATO·나토)가 오는 11일부터 열리는 정상회의를 앞두고 개최지 리투아니아 빌뉴스의 경비를 대폭 강화하고 있다. 러시아와 불과 151㎞ 떨어진 곳에서 열리는 이번 회의에서는 나토 통합 방위계획 수립과 우크라이나와 스웨덴의 나토 가입 문제가 논의 테이블에 오른다.<br><br>8일(현지시간) 로이터통신에 따르면 16개 나토 동맹국은 11, 12일 정상회의 기간 안전을 위해 빌뉴스에 병력 1000여명을 파견했다. 빌뉴스가 러시아의 우방국인 벨라루스와도 불과 32㎞ 떨어져 있어 첨단 방공시스템이 배치되는 등 도시 전체가 ‘요새’로 탈바꿈하고 있다고 이 매체는 전했다.<br><br>기타나스 나우세다 리투아니아 대통령은 “조 바이든 미국 대통령을 비롯해 40여개국 정상이 오는데 우리 영공을 무방비 상태로 둔다면 무책임한 일”이라고 말했다. 옛 소련의 일부였던 발트3국은 국내총생산(GDP)의 2% 이상을 방위비로 지출한다. 하지만 3개국의 총인구가 600만명 정도의 소국인 탓에 대규모 병력이나 자체 전투기, 첨단 방공망에 투자하기에 충분한 규모가 아니다.<br><br>독일은 이번 회의를 앞두고 빌뉴스에 미사일이나 전투기를 요격할 수 있는 차량용 패트리엇 미사일 발사 장치 12대를 지원했다. 그중 8대는 러시아령 칼리닌그라드 방향으로, 2대는 벨라루스 쪽을 향해 설치됐다. 스페인은 국가 첨단 지대공 미사일 시스템(NASAMS)을 지원했고 프랑스와 영국은 드론 방위체계를 배치했다. 핀란드와 덴마크가 군용 제트기를 제공하는 한편 다른 동맹국들은 생화학이나 방사성물질, 핵 공격에 대비한 무기체계를 지원했다.<br><br>리투아니아는 앞서 라트비아와 폴란드로부터 병력을 지원받아 벨라루스와 러시아 접경 경비 인력을 3배로 늘렸다.<br><br>나토 정상들은 이번 회의에서 냉전 종식 이후 처음으로 세우는 통합 방위계획을 주요 안건으로 논의할 예정이다. 이 계획은 러시아나 테러 단체의 공격을 받을 경우에 대비해 나토 영토를 북극과 대서양, 알프스 북부 유럽, 유럽 남부 등 세 개 지역으로 나눠 육해공 통합방위를 마련하는 것을 목표로 한다.<br><br>스웨덴과 우크라이나의 나토 가입도 논의 테이블에 오를 것으로 예상된다. 스웨덴과 핀란드는 지난해 2월 러시아가 우크라이나를 침공하자 안보에 대한 우려로 오랜 군사 비동맹 정책을 포기하고 가입을 신청했다. 핀란드는 지난 4월 회원국으로 합류했지만 스웨덴은 튀르키예와 헝가리의 반대로 아직 가입하지 못하고 있다.<br><br>우크라이나의 나토 가입은 공동발표가 이뤄지지는 않을 것으로 보인다. ‘집단방어’를 규정한 나토 조약 5조에 따라 전쟁 중인 국가를 회원국으로 받아들이지 않을 가능성이 커서다. 이 조약은 동맹국에 대한 공격을 나토 회원국 전체에 대한 공격으로 간주한다. 대신 미국과 영국 프랑스 독일이 우크라이나에 대한 경제·군사적 지원책을 논의하는 별도의 양자 안보 협정을 논의하고 있다고 영국 일간 파이낸셜타임스(FT)가 전했다.<br><br>장은현  김지애 기자 eh@kmib.co.kr","date":"2023-07-09T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311013&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"오염수 방류 초읽기 들어서자  日 시민단체 거센 저항 움직임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921310686178_1688905866_0924311016.jpg\"></center><br>후쿠시마 제1원전 오염수 방류가 초읽기에 들어서자 일본 시민단체들의 저항 움직임이 격화하고 있다.<br><br>9일 교도통신 등에 따르면 일본 시민단체인 원수폭금지일본국민회의와 원자력자료정보실, 후쿠시마현평화포럼은 지난 7일 공동 기자회견을 열고 “관계자 이해를 얻지 못한 방류는 약속 위반”이라고 밝혔다. 일본 정부와 도쿄전력은 2015년 후쿠시마현 어업협동조합연합회에 “오염수를 관계자의 이해 없이 처분하지 않겠다”는 약속을 담은 문서를 전달했다. 단체들은 방류 반대를 호소하는 홈페이지를 구축해 오는 17일 공개하기로 했다.<br><br>반핵·평화운동을 벌여온 원수폭금지일본국민회의는 오는 30일 후쿠시마에서 ‘원수폭 금지 세계대회’를 개최한다. 이 대회를 오염수 해양 방출에 반대하는 총궐기 집회로 삼는다는 계획이다. 후쿠시마·미야기·이와테 동북지방 3개 현에서는 모두 25만4000여명의 방류 반대 서명이 모였다.<br><br>도쿄신문은 국제원자력기구(IAEA)가 거액의 분담금을 내는 원전 보유국을 의식할 수밖에 없다는 일각의 비판이 있다고 보도했다. 일본 내에서도 IAEA의 객관적 검증에 대한 의구심이 존재한다는 것이다.<br><br>일본이 내는 막대한 분담금과 거출금이 근거로 거론된다. 이 신문은 일본 외무성 외교청서를 인용해 2020년 IAEA에 낸 외무성 자금이 63억엔(약 578억원)이라고 설명했다. 2017년 분담금과 의무 출연금 비율은 전체의 9%로 미국(25%)에 이어 가맹국 중 2위다. 중국(7%) 독일(6%) 프랑스(5%)가 3~5위다.<br><br>분담금과 별도로 내는 거출금도 상당하다. 부처별로 올해 IAEA에 내도록 책정된 예산을 보면 원자력규제청이 2억9000만엔, 문부과학성이 8000만엔, 경제산업성이 4억4000만엔, 환경성이 3000만엔이다.<br><br>2011년 후쿠시마 원전 사고로 생계를 위협받은 경험이 있는 현지 어민들과 관광업계 종사자들 사이에서도 반대 목소리가 크다. 이들은 정부 차원에서 안전성을 담보하더라도 풍평(소문) 피해로 인한 관광 기피와 수산물 소비 감소는 불 보듯 뻔하다고 토로하고 있다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-09T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311016&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美 우크라 집속탄 지원 반대” 英·加·獨·스페인 한목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070919240485987_1688898244_0924310994.jpg\"></center><br>미국이 우크라이나에 집속탄을 공급하기로 한 결정에 대해 서방 동맹국들이 우려를 제기했다. 집속탄은 광범위한 지역에 무차별 살상을 가할 수 있어 사용을 금지한 국가가 많다. 조 바이든 대통령은 “매우 어려운 결정”이었고 한시적으로만 지원하겠다는 뜻을 밝혔지만 논란은 잠재우지 못했다.<br><br>8일(현지시간) BBC 등에 따르면 리시 수낵 영국 총리는 이날 미국의 결정에 관한 견해를 묻는 말에 “영국은 집속탄의 생산이나 사용을 금지하고 있으며 유엔 ‘집속탄에 관한 협약(CCM)’에 서명한 123개국 중 하나”라고 말했다.<br><br>마르가리타 로블레스 스페인 국방장관도 “우크라이나의 정당한 방어에 찬성하지만 집속탄은 반대한다”며 “(전쟁은) 집속탄으로 수행돼선 안 된다”고 말했다. 캐나다 정부는 성명을 통해 “수년 동안 터지지 않은 폭탄이 어린이들에게 미칠 잠재적인 영향을 특히 우려하고 있다”고 밝혔다.<br><br>아날레나 베어보크 독일 외무장관도 반대 뜻을 밝혔다. 다만 슈테펜 헤베스트라이트 독일 정부 대변인은 “우리는 우크라이나에 그런 무기를 제공하지 않겠지만 미국 입장을 이해한다”고 말했다.<br><br>미국 내부에서도 비판이 확산했다. 프라밀라 자야팔 의원 등 민주당 하원 진보모임 소속 19명은 이번 결정을 반대하는 성명을 발표했다.<br><br>바이든 대통령은 전날 우크라이나에 국내법으로 사용 및 생산, 반출을 엄격히 제한한 집속탄 지원을 승인했다. 승인 후 CNN방송과의 인터뷰에서 “나로서는 매우 어려운 결정이었다. 동맹을 비롯해 의회와 상의해 내린 것”이라고 설명했다. 바이든 대통령은 미국이 155㎜ 곡사포용 포탄을 충분히 생산할 때까지만 지원이 한정적으로 이뤄질 것이라고 강조했다.<br><br>집속탄은 하나의 폭탄에서 여러 개의 작은 포탄이 터져 나와 ‘강철비’라고도 불린다. 살상 범위가 넓고 무차별적이다. 특히 불발탄 비율이 일부 40%가 넘어 전쟁 이후에도 장기간 민간인 살상 피해를 키울 수 있어 대부분 국가가 사용하지 않기로 약속했다. 제이크 설리번 백악관 국가안보보좌관은 “러시아는 30~40%의 불발률을 보이는 집속탄을 사용해 왔지만 우리가 제공하는 집속탄은 불량비율이 2.5%를 넘지 않는다”고 설명했다.<br><br>올렉시 레즈니코우 우크라이나 국방장관은 “우리는 집속탄을 국제적으로 인정된 우크라이나 영토의 점령을 해제하는 데에만 사용하고 공식적으로 인정된 러시아 영토에서는 사용하지 않을 것”이라고 약속했다. 마리야 자하로바 러시아 외무부 대변인은 “미국의 결정은 전쟁을 장기화하려는 정책”이라고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-09T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310994&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"옐런 “中과 디커플링은 재앙”… 직접 소통 우호적 제스처","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921030586141_1688904185_0924310988.jpg\"></center><br>재닛 옐런 미국 재무장관이 9일 나흘간의 중국 방문 일정을 끝내며 “중국과의 디커플링(decoupling·탈동조화)을 추구하지 않는다”고 밝혔다. 미·중은 핵심 현안인 반도체 관련 규제에서 갈등을 해소할 돌파구를 마련하지 못했지만 이견을 관리하기 위한 직접적인 소통이 필요하다는 데 공감했다.<br><br>옐런 장관은 이날 베이징에 있는 미국대사관에서 기자회견을 열어 “디커플링은 양국에 재앙이 될 것이며 세계를 불안정하게 만들고 실행할 수도 없다”고 말했다. 그는 “디커플링과 공급망 다양화는 분명히 구분된다”면서 미국의 전략기술에 대한 중국의 접근을 막는 디리스킹(de-risking·탈위험화)을 추진할 것이라고 강조했다.<br><br>옐런 장관은 또 “조 바이든 대통령과 나는 미·중 관계를 초강대국의 충돌 프레임으로 보지 않는다”며 “우리는 양국이 모두 번영하기에 충분할 만큼 세계는 크다고 믿는다”고 말했다. 시진핑 중국 국가주석이 지난달 토니 블링컨 미 국무장관을 만나 했던 표현을 그대로 사용하며 우호적인 제스처를 보인 것이다.<br><br>미국의 경제 사령탑인 옐런 장관은 지난 6일 베이징에 도착해 리창 총리, 허리펑 부총리, 류허 전 부총리, 류쿤 재정부장(장관) 등 중국 경제 라인 핵심 인사를 모두 만났다. 양측 모두 이번 협의가 솔직하고 건설적이었다고 평가했다. 그러나 상대를 겨냥한 반도체, 광물 수출 통제 조치를 완화하겠다는 신호는 보내지 않았다.<br><br>AP통신과 신화통신에 따르면 옐런 장관은 전날 베이징 댜오위타이 국빈관에서 허 부총리를 만나 “미국은 국가안보를 보호하기 위한 표적 조치들을 취할 것”이라고 말했다. 이에 허 부총리도 “국가안보를 일반화하는 것은 정상적인 경제·무역 왕래에 이롭지 않다”고 맞받았다.<br><br>시진핑 국가주석의 핵심 측근인 허 부총리와 옐런 장관의 만남은 만찬까지 이어지며 6시간가량 진행됐지만 결과적으로 미국이 중국산 제품에 부과한 고율 관세와 반도체 수출 제한, 중국의 갈륨·게르마늄 수출 통제 등의 문제에선 진전이 없었던 셈이다. 다만 허 부총리는 미·중 갈등을 격화시킨 지난 2월 정찰풍선 사건에 대해 유감을 표하며 고위급 교류를 지속하겠다는 의지를 드러냈다.<br><br>월스트리트저널(WSJ)은 “재무부 관리들은 애초 구체적인 돌파구 마련에 대한 기대치를 낮췄다”고 보도했다. 재무부 관계자도 “양국 간 대형 분쟁들에 관한 합의는 예정에 없었다”고 설명했다. 블룸버그통신은 “바이든 행정부는 반도체와 인공지능(AI), 양자 컴퓨팅 등 민감한 기술에 대한 해외 투자를 억제하는 행정명령을 이르면 7월 중 발표할 수 있다”며 “양국 관계가 다시 시험대에 오를 수 있다”고 전망했다.<br><br>블링컨 장관의 방중을 계기로 재개된 고위급 교류는 계속 이어질 전망이다. AP통신은 존 케리 미 기후변화 특사가 다음 주 중국을 방문할 예정이라고 보도했다. 지나 러몬도 상무장관도 방중을 검토 중인 것으로 알려졌다.<br><br>베이징=권지혜 특파원, 워싱턴=전웅빈 특파원 jhk@kmib.co.kr","date":"2023-07-09T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310988&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 저항의 상징 ‘아조우스탈’ 지휘관 5명 생환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070920200686039_1688901606_0924311020.jpg\"></center><br>지난해 우크라이나 마리우폴 아조우스탈 제철소에서 80여일간 결사적 투쟁을 벌이다 생포된 우크라이나군 지휘관들이 8일(현지시간) 살아서 조국 땅을 밟았다. 러시아 측은 종전 시까지 귀국하지 않고 튀르키예에 머문다는 조건으로 포로 석방에 응한 것이라며 강하게 반발했다.<br><br>로이터통신 등에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 이날 튀르키예 순방을 마친 뒤 귀국하는 비행기 안에서 마리우폴 주둔군 지휘관 5명과 함께 촬영한 사진을 텔레그램에 게시했다. 그는 “우리 영웅들을 튀르키예에서 집으로 데려오고 있다”고 밝혔다.<br><br>이들이 항전한 마리우폴의 아조우스탈 제철소는 우크라이나 ‘저항 정신’의 상징으로 여겨진다. 러시아군은 개전 초기인 지난해 2월 말부터 남동부 요충지인 마리우폴을 점령하기 위해 포위 공격을 감행했다.<br><br>도시와 산업 시설 대부분이 파괴됐지만 지휘관 5명이 이끄는 우크라이나 병사들은 아조우스탈 제철소를 최후의 저지선으로 삼고 저항을 이어갔다. 러시아군은 3개월 가까이 교전을 벌인 끝에 그해 5월이 돼서야 항복을 받아냈다.<br><br>도시는 빼앗겼지만 아조우스탈 제철소의 결사 항전 덕에 우크라이나군은 방어선을 구축할 시간을 확보했다. 이후 우크라이나 정부는 포로교환 협상에 나섰고 러시아는 지난해 9월 튀르키예와 사우디아라비아의 중재로 아조우스탈 제철소에서 생포한 우크라이나군 일부를 석방했다. 다만 지휘관들은 종전 때까지 튀르키예에 머무른다는 전제를 달았다.<br><br>러시아 측은 이를 근거로 주둔군 지휘관들의 귀국이 협상 위반이라고 비난했다. 드미트리 페스코프 크렘린궁 대변인은 “합의에 따르면 지휘관들은 전쟁이 종식될 때까지 튀르키예에 남았어야 했다”며 “우크라이나와 튀르키예 모두 협상 조건을 위반한 것”이라고 자국 관영 리아노보스티통신에 말했다.<br><br>젤렌스키 대통령은 이날 우크라이나 서부 르비우에 도착한 뒤 레제프 타이이프 에르도안 튀르키예 대통령에게 지휘관들의 석방을 도와준 데 대한 감사를 표했다. 그는 “아직 귀국하지 못하고 남은 포로들도 전원 데려올 수 있도록 하겠다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-09T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311020&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"스레드, 출시 3일 만에 가입 1억 육박… 맞수 트위터 ‘소송’ 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921021086136_1688904130_0924311025.jpg\"></center><br>페이스북·인스타그램의 모회사인 메타에서 야심차게 내놓은 SNS ‘스레드’의 가입자가 폭발적으로 늘고 있다. 출시 사흘 만에 1억명을 코앞에 뒀다. 텍스트 기반 서비스라서 ‘트위터 대항마’로 불리는데, 조만간 트위터 이용자(약 2억명)에 육박한다는 관측이 나온다. 뜨거운 관심만큼 출시 초기부터 여러 논란도 불거지고 있다.<br><br>지난 5일(현지시간) 출시한 스레드의 가입자는 9일 기준으로 9000만명을 돌파했다. 가입자 1억명에 도달하는 속도는 정보통신(IT) 플랫폼 가운데 가장 빠를 전망이다. 최단기 기록인 챗GPT는 두 달이었다. 틱톡은 9개월, 인스타그램은 2년6개월 지난 뒤 월간 활성 이용자(MAU) 1억명을 넘겼다.<br><br>기존 인스타그램 계정으로 스레드에 쉽게 진입할 수 있다는 점이 주효했다. 스레드는 인스타그램 메뉴를 통해 애플리케이션을 다운로드할 수 있다. 별도의 개인정보 입력 없이 가입 가능하다. 스레드의 ‘뿌리’라고 할 수 있는 인스타그램의 MAU는 20억명 이상이다.<br><br>유명인사들도 잇따라 가입하고 있다. 빌 게이츠 마이크로소프트(MS) 공동창업자, 방송인 오프라 윈프리와 엘런 드제너러스, 킴 카다시안 등은 물론 한국의 연예인·인플루언서도 합류했다. 정치인 가운데 이준석 전 국민의힘 대표가 스레드 계정을 열었다. 그는 소개글에서 “여기는 페북, 인스타랑 다르게 반말로 내 마음대로 하고 싶은 이야기 할 것”이라고 썼다. ‘스팔(스레드 팔로우)’ 등의 신조어도 생겼다.<br><br>트위터에서 퇴출됐던 ‘일론 머스크 전용기 추적 봇(bot)’도 스레드에 다시 계정을 팠다. 미국의 대학생 잭 스위니가 운영한다. 스위니는 항공기 항로 추적 프로그램을 이용해 머스크 전용기의 이착륙 장소를 실시간으로 트위터에 올렸었다. 그러다 지난해 12월 머스크가 트위터를 인수하자 영구 정지됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921021086137_1688904130_0924311025.jpg\"></center><br>트위터는 메타를 상대로 소송을 예고했다. 트위터는 사내 변호사 명의로 마크 저커버그(<b>사진</b>) 메타 최고경영자(CEO)에게 서한을 보냈다. 미국 온라인 매체 세마포르에 따르면 트위터 측은 “불법으로 트위터 영업비밀과 지적재산을 유용했다”고 썼다. 이어 메타가 전직 트위터 직원들을 의도적으로 고용해 스레드를 개발했다고 주장했다. 메타 측은 “스레드 엔지니어 중 트위터에 근무했던 직원은 없다”고 반박했다. IT 업계에선 스레드의 인터페이스(화면 디자인), 답글 달기 등의 일부 기능이 트위터와 매우 유사하다고 분석한다.<br><br>안전장치 부족을 우려하는 시선도 있다. 스레드 게시물은 ‘인스타그램 커뮤니티 가이드라인’을 따른다. 불법 게시물을 올리면 삭제될 수 있다. 다만 페이스북, 인스타그램의 팩트체킹 프로그램을 도입하지 않았다. 아담 모세리 인스타그램 CEO는 뉴스에 관심 많은 이들이 스레드를 쓸 것이란 예측에 동의하면서도 “스포츠·음악·패션·뷰티 등의 커뮤니티로도 활기찬 플랫폼이 될 것”이라며 선을 그었다. 그러나 내년에 미국 대선을 앞두고 있어 스레드에서 정치적 이슈가 다뤄지는 건 불가피하다고 외신들은 지적한다. 로이터통신에 따르면 일루미나티와 같은 음모 조직 관련 게시물도 스레드에 올라온 상태다.<br><br>유럽연합(EU)의 ‘디지털 시장법(Digital Markets Act)’은 변수로 떠올랐다. 메타는 이 법에 저촉될 걸 우려해 EU에서 서비스하지 않고 있다. 디지털 시장법은 빅테크의 시장지배력 남용을 막기 위해 서로 다른 플랫폼 간 개인정보 결합을 금지한다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-07-09T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311025&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘똘레랑스의 붕괴’… 잇단 난민문제, 유럽 ‘우향우’ 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070919230385985_1688898183_0924310976.jpg\"></center><br>마르크 뤼터 총리가 이끄는 네덜란드 연립정부가 붕괴했다. 뤼터 총리와 원내 제1당 자유민주당(VVD)이 제출한 반(反)난민 법안을 온건 성향 다른 정당들이 반대하고 나섰기 때문이다. 뉴욕타임스(NYT)는 “이번 사태는 네덜란드뿐 아니라 유럽 전체를 횡행하고 있는 반이민 정서와 극우 정당 선풍을 대변한다”고 8일(현지시간) 보도했다.<br><br>뤼터 총리는 전날 저녁 TV방송에 출연해 “연정 동반자들이 이민 정책에 관해 (화해할 수 없을 정도로) 다른 의견이라는 점은 공공연한 사실”이라며 “불행히도 우리는 이 차이를 극복하지 못했다”고 밝혔다. 그는 2010년부터 지금까지 13년 동안 집권, 앙겔라 메르켈 전 독일 총리 다음으로 유럽 국가에서 오래 집권한 인물이다.<br><br>VVD는 네덜란드에 이미 들어온 전쟁 난민이 어린 자녀를 데려올 경우 최소 2년간 입국을 제한하고 난민 가족의 입국을 매달 최대 200명까지만 허용하는 내용의 관련법 개정안을 추진했다. 그러나 연정 파트너인 온건보수 성향의 기독교민주연합(CDA), 온건진보 성향의 민주66(D66) 등이 강력히 반대했다.<br><br>그러자 뤼터 총리는 전격적으로 연정 붕괴를 선언하고 오는 11월 총선을 치르겠다고 발표했다.<br><br>네덜란드는 우크라이나 전쟁 여파로 난민이 많이 늘어나면서 수용시설 부족 등의 문제가 발생하고 있다. 지난해 4만6000명을 기록했던 망명 신청자가 올해는 7만명을 넘을 전망이다.<br><br>신문은 “뤼터의 선언은 자신이 이끄는 연정에서 친(親)이민 정서의 온건·중도 성향 정당들을 배제한 채 강경 우파만으로 재집권하기 위해 의도적으로 행한 것”이라고 분석했다.<br><br>여러 정당이 난립한 네덜란드의 정치 지형상 어떤 정당도 과반 의석을 확보할 수 없다. 연정 붕괴 선언의 배경에는 13년 이상 원내 다수당을 지켜온 VVD가 차기 총선에서도 제1당 지위를 차지할 것이란 정치적 계산이 있다는 것이다.<br><br>실제로 VVD는 난민법 개정안을 내놓고 네덜란드 내 여러 여론조사에서 지지율이 올라가고 있다.<br><br>NYT는 “네덜란드의 여론은 서유럽 국가 전반에서 나타나는 반이민 정서를 그대로 보여준다”면서 “20세기 유럽을 대변했던 ‘관용(tolerance)’이 사라지고, 제2차 세계대전 이후 고개조차 들지 못했던 극우 세력이 일반화하고 있다”고 전했다.<br><br>프랑스에선 마린 르펜이 이끄는 반이민 극우정당 국민전선(FN)이 원내 제2당을 넘어 집권을 노리는 단계까지 도약한 상태다. 르펜은 지난해 2월 대선에서 득표율 41.46%로 에마뉘엘 마크롱 대통령에 이어 2위를 차지하는 기염을 토했다.<br><br>스페인의 강경 우파 정당 ‘복스(VOX)’는 국민당과 함께 연합을 구성해 치른 지난 5월 지방선거에서 압승했다. 연말 총선에서 독자 세력으로 집권하겠다는 자신감을 내비치고 있다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-09T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310976&code=11141500&sid1=int"}]