[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"플라스틱 제조 공장서 50대 근로자 기계에 끼여 숨져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2021051313263490020_1620879994_0018732849.jpg\"></center><br><br><br>4일 오후 6시 12분쯤 경북 영천시 대창면 한 합성수지 및 플라스틱 제조공장에서 50대 근로자 A씨가 기계에 끼여 숨져 있는 것을 동료가 발견해 신고했다.<br><br>사고 당시 A씨는 혼자 원료를 배합하는 기계를 청소하던 중이었던 것으로 알려졌다.<br><br>경찰은 공장 관계자 등을 상대로 안전수칙 준수 여부 등 정확한 사고 경위를 조사하고 있다.<br><br>경찰은 해당 사업장이 상시근로자 수가 50인 이상이어서 중대재해 처벌 등에 관한 법률 적용 대상인 것으로 보고 있다.<br><br>영천=김재산 기자 jskimkb@kmib.co.kr","date":"2023-10-05T00:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732849&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“악! 빈대” 난리난 파리…내놓은 방안은 “탐지견 투입”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508430783660_1696462987_0018732752.jpg\"></center><br>내년 올림픽을 앞둔 프랑스 파리 곳곳에서 빈대 출몰 신고가 잇따르자 당국은 탐지견을 투입해 조사하겠다는 방안을 내놨다.<br><br>4일(현지시간) 영국 일간 가디언에 따르면 클레망 본 프랑스 교통부 장관은 “기차와 파리 지하철에 빈대가 있는지 조사하기 위해 탐지견을 투입할 것”이라면서도 “빈대 발생의 근거는 없었다”고 밝혔다.<br><br>프랑스에서는 최근 기차 안 등에서 빈대를 발견했다는 신고가 잇달았다. SNS에도 기차 안이나 공항에서 발견했다는 빈대를 찍은 사진이 올라왔고 영화관 좌석이나 학교에서까지 빈대가 나타났다는 제보가 이어졌다.<br><br>소독업체들의 수요도 크게 늘었고 기차에 탈 때 좌석에 앉아 빈대에게 물리느니 서서 가는 게 낫다는 말까지 나오고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508432983661_1696463009_0018732752.jpg\"></center><br>본 장관은 그러나 최근 몇 주간 빈대 발견 신고가 파리교통공사(RATP)에 10건, 프랑스철도공사(SNCF)에 37건 접수돼 확인했지만 빈대는 한 마리도 발견되지 않았다고 강조했다.<br><br>본 장관은 이날 주요 대중교통 사업자들이 참석한 긴급회의를 열고 “문제가 있으면 우리는 그것을 처리하지 부인하지 않는다”며 “대중교통에서 빈대 발생은 없다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508441883662_1696463058_0018732752.jpg\"></center><br>그는 회의 이후 “모든 대중교통 사업자가 전반적인 방역 절차를 강화할 것이며, 탐지견 투입이 가장 효과적인 방법”이라고 언급했다. 아울러 당국은 3개월마다 빈대 신고와 확인된 감염 사례를 공개할 예정이다.<br><br>사람과 동물의 피를 빨아먹는 빈대는 한국에서는 1970년대에 자취를 감췄지만, 프랑스에서는 각국 관광객이 드나들며 숙박업소 등의 위생 환경이 악화해 기승을 부리고 있다. 2018년에만 호텔, 병원, 극장, 아파트 등 총 40만 곳에서 빈대가 출몰한 것으로 추산됐다. 이에 프랑스 정부는 2020년 대대적인 빈대 퇴치 캠페인을 벌이기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T23:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732752&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美전문가, 의회서 ‘北 선제타격·韓 핵 재배치 실무논의’ 제안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023090207154352402_1693606543_0018732708.jpg\"></center><br><br>미국이 북한의 핵·미사일 도발에 대한 선제 타격을 검토하고, 한국에 핵무기 재배치에 관한 실무 논의를 할 필요가 있다는 전문가 제언이 미국 상원 청문회에서 나왔다.<br><br>빅터 차 미국 전략국제문제연구소(CSIS) 아시아담당 부소장 겸 한국석좌는 4일(현지시간) 크리스 밴 홀런 상원 외교위 동아태소위원장이 주재한 청문회에서 “위험한 정책이기는 하지만 향후 북한 미사일 발사를 무력화하기 위해 선제적 조치를 포함한 새 선언적 정책을 검토해야 한다”고 밝혔다.<br><br>차 석좌는 선제 조치의 의미를 묻는 밋 롬니 상원의원 질문에 “지난해 이후 북한은 100회 이상의 탄도 미사일을 발사했다”며 “북한의 미사일 실험을 막기 위한 아이디어 중 하나는 우리가 일본이나 하와이, 미국 서부로 향하는 미사일을 격추할 권리를 보유하고 있다는 정책을 선언하는 것”이라고 말했다. 또 “이는 (미사일) 코스 중간에 격추하는 것일 수도 있고, (공격 대상이) 발사대일 수도 있다”고 설명했다.<br><br>차 석좌는 “북한이 이동식 미사일을 발사하고 있어서 선제 타격이 더 어렵고 위험하다는 것을 알고 있다”면서도 “우리는 아마 (이것을 고려해야 할) 그런 시점에 있다고 본다”고 강조했다.<br><br>차 석좌는 또 북한의 핵 능력 증강, 중국의 핵무기 능력 제고가 장기적으로 한·일 양국에 핵우산에 대한 우려를 다시 불러일으킬 수 있다고 지적했다. 그러면서 “한국에 핵(무기)을 재배치하자는 것이 아니라 (재배치를 위한) 인프라 조건 등에 관해 실무적인 수준에서 예비 대화를 하면 북한뿐만 아니라 동맹국에 중요한 억제력 메시지를 전달할 수 있다”고 말했다.<br><br>차 석좌는 러시아가 북한에 핵잠수함 기술을 공급하면 대응책으로 호주 핵잠수함 정비를 한국 항구에서 하는 방안도 제안했다.<br><br>이에 롬니 의원은 “재래식과 핵무기에 막대한 투자를 하는 북한을 이웃으로 둔 한국이 자체 핵 능력이 없다는 사실에 대해 저도 우려하고 있다”며 “제가 그곳에 산다면 (전략적) 균형이 결여된 것에 대해 불안할 것”이라고 동조했다.<br><br>스콧 스나이더 미국외교협회(CFR) 한국 담당 선임연구원은 한·미 핵협의그룹(NCG)을 통한 확장억제 강화와 관련해 “미국은 한반도에서의 핵사용에 대비해 핵무기 대응 및 봉쇄에 관한 훈련을 한국 부대에 제공해야 한다”고 말했다. 그는 “이를 통해 한국군은 핵 사용 시 한반도 밖 미국의 전문 부대를 기다리기보다 핵 사용 시나리오에 실시간으로 대응할 수 있는 능력을 갖추게 될 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-04T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732708&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"길에 쓰러진 40대…경찰, 숟가락으로 콜라 먹여 살렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508163183652_1696461391_0018732675.jpg\"></center><br>길을 가다가 저혈당으로 갑자기 쓰러진 시민이 경찰의 신속한 대처로 목숨을 구한 사연이 뒤늦게 알려졌다.<br><br>4일 강원경찰청에 따르면 지난 8월 12일 오후 강원도 태백시 황지동 버스터미널 인근 길가에서 40대 남성 A씨가 쓰러져 있다는 112 신고가 접수됐다.<br><br>신고를 접수한 황지지구대 최하영(25) 순경을 비롯한 이두희 경위, 안치균 경사, 김남형 순경은 곧장 현장으로 출동해 A씨 상태를 살폈다.<br><br>의식이 희미하게 남아 있던 A씨는 경찰에 본인이 저혈당이 있다는 사실을 힘겹게 알렸다.<br><br>이에 최 순경 등 경찰들은 인근 마트로 달려가 콜라를 구매하고 근처 모텔에서 숟가락과 빨대를 구해왔다.<br><br>이들은 숟가락에 콜라를 담아 A씨에게 조금씩 먹이며 상태를 확인했다. 이내 의식을 회복한 A씨는 119 구급대원에게 무사히 인계됐다.<br><br>최 순경은 “처음에는 술을 마시고 길에서 잠들어 있는 줄 알았는데 가까이 다가가니 팔에 상처가 나 있는 등 심상치 않았다”며 “빠르게 조치해 응급환자가 무사히 회복할 수 있어서 다행”이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T23:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732675&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“스무디에 플라스틱 조각 가득…장출혈, 결국 유산됐다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100507535083646_1696460030_0018732614.jpg\"></center><br>프랜차이즈 카페에서 주문한 스무디 음료에 플라스틱 조각이 다량 들어 있었다는 소비자 제보가 나와 논란이다.<br><br>온라인 커뮤니티 네이트판에 지난 3일 올라온 사연이 5일 여러 커뮤니티 사이트로 퍼지며 이목을 모았다. 해당 글에는 제보자가 마셨다는 음료와 그 음료에서 나왔다는 플라스틱 조각 사진이 첨부돼 있어 신빙성을 더했고, 파장은 일파만파 커졌다. 원 글은 현재 삭제된 상태다.<br><br>자신을 세종시 조치원에 사는 임신 극초기 임산부이자 아이 1명을 둔 엄마라고 소개한 제보자 A씨는 최근 한 프랜차이즈 카페에서 배달 주문한 초코칩 스무디 음료에 섞인 플라스틱 조각들을 삼켜 장 출혈이 왔고, 치료 과정 중 뱃속 아기가 유산되기까지 했다고 토로했다.<br><br>A씨는 “본사에서 꾸덕한 초코칩 파우더를 보내주면 (매장에서) 1회분씩 투명 플라스틱 용기에 소분해 냉동보관한다고 한다”며 “해당 지점은 당시 주문이 많은 상태여서 정신이 없어 플라스틱 용기를 그대로 넣고 갈아서 음료를 만들었다고 하더라. 음료를 확인한 결과 ‘음료 반 플라스틱 반’일 정도로 플라스틱이 많이 들어있었다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100507542283647_1696460062_0018732614.jpg\"></center><br>그는 “이런 말도 안 되는 일이 일어났는데, 그후 사장님의 대처는 더 말이 안 됐다”면서 “지인이 전화해 ‘어떤 플라스틱이 들어간 거냐’고 따지자 (점주는) 자신도 응급실에 가겠다 했다. 응급실에 와서는 말로만 죄송하다고 할 뿐 ‘플라스틱이어서 소화가 잘 된다’ ‘플라스틱이 목으로 넘어갈 리가 없다’며 말도 안 되는 소리를 했다”고 전했다.<br><br>이어 “(점주는) ‘손 떨린다’ ‘밤잠을 못 이뤘다’ 등 문자를 보내면서도 다음 날 아침부터 가게 운영을 했다”며 “차라리 문자를 보내지 말지 어떻게 버젓이 가게를 운영할 수 있냐고 하니까 자신도 ‘먹고 살아야 하지 않겠냐’며 뻔뻔하게 말씀하시더라”고 덧붙였다.<br><br>A씨는 “(음료를 같이 마신) 남편과 저는 잇몸, 목, 식도, 장기들이 다 긁힌 것 같다는 의사 소견을 받았고, 이는 장 출혈로 이어졌다”면서 “치료 과정에서 임신 극초기였던 저는 결국 유산이 진행되고 있는 것 같다는 판정을 받았다. 그 뒤로 남편과 저는 일도 제대로 못 하고 매일매일 목 통증과 복통을 느끼며 살고 있다. 저는 약도 제대로 먹지 못하며 고통을 버텨야 한다”고 호소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100507553783648_1696460137_0018732614.jpg\"></center><br>점주는 치료비와 위로금을 합쳐 50만원의 합의금을 제시했다. 그러면서 가게를 찾아간 A씨 지인에게 똑같은 스무디를 주고는 “먹어보라. 어떻게 초코칩과 플라스틱이 헷갈릴 수 있고 조각이 목으로 어떻게 넘어가냐”며 A씨 측 주장을 믿을 수 없다는 듯한 반응을 보였다고 한다.<br><br>A씨가 본사에 항의하자 본사 측에서는 “심각한 상황임을 인정한다”면서도 “점주의 실수이고 부주의로 일어난 일이어서 (본사가) 해줄 수 있는 거라고는 점주와 소통을 도와주는 것뿐, 점주와 해결하라”는 답이 돌아왔다고 한다.<br><br>A씨는 “점주와 다시 통화했으나 거짓말, 자기 위안, 변명뿐이었다”면서 “말로는 죄송하다 하면서 자기 때문에 어렵게 와준 생명을 잃고 있는 제 앞에서 ‘나 불쌍한 사람이다. 불쌍한 사람 도와주면 복 받을 거’라는 말도 안 되는 말들로 저를 기만했다. 이 와중에 제가 곡해해서 듣는다며 또 제 탓, 지인이 잘못 전달하는 거 같다고 지인 탓으로 돌리더라”며 분노했다.<br><br>사건이 공론화되자 본사 측은 점주의 영업권 박탈과 강력한 대응을 하겠다고 알려온 상태라고 A씨는 추가로 전했다. 그는 “점주에게 모든 책임을 돌리고 이제야 저희 편에 선다는 본사 측의 대응도, 점주가 든 보험으로 치료비를 부담해 주고 점주를 버리는 것으로 이 사태를 끝내는 것도 말이 안 된다”며 강력 대응을 예고했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T22:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732614&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"볼디스트, 공격적인 비즈니스로 23F/W 시즌 본격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100507404483641_1696459244_0018732609.jpg\"></center><br><br>코오롱인더스트리 FnC 부문의 워크웨어 브랜드 ‘볼디스트’가 전략상품 강화 및 오프라인 유통을 확대하며 하반기에도 공격적인 비즈니스를 이어간다고 밝혔다.<br><br>볼디스트는 1~9월 기준 전년 대비 누계 200% 매출 신장이라는 성과를 보였다. 이에 23F/W 시즌에는 22F/W 대비 상품 스타일 수를 150% 확대한다는 계획이다.<br><br>또한 볼디스트는 고객 접점을 넓히는 오프라인 유통도 올해 점진적으로 확대한다. 9월 초 롯데 백화점 부산 본점에 이어 최근 스타필드 고양점에 추가 매장을 오픈했다. 현재 볼디스트는 경기, 경상, 충청권에 8개 매장을 운영 중이다.<br><br>볼디스트 박병주 팀장은 “2040세대 워커를 타깃으로 F/W 신규 상품 라인업 확대 및 마케팅 활동을 통해 또 한 번 워크웨어 시장에 반향을 일으킬 것”이라고 전했다.<br><br>이동희 기획위원 leedh@kmib.co.kr","date":"2023-10-04T22:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732609&code=61141611&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[버디or보기]‘엄마 골퍼’박주영이 던진 화두…“아이와 함께 투어 뛰고 싶다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100418083683236_1696410517_0018732588.jpg\"></center><br><br>“적어도 연휴 기간에 열리는 대회 때만이라도 아이를 맡길 수 있는 탁아소가 있었으면 좋겠다.”<br><br>지난 1일 막을 내린 한국여자프로골프(KLPGA) 투어 대보 하우스디 오픈에서 투어 데뷔 14년만에 생애 첫 승을 거둔 박주영(33.동부건설)의 바람이다. 그는 우승 직후 가진 공식 인터뷰에서 투어 활동을 하면서 ‘엄마골퍼’로서 겪는 고충을 조심스럽게 털어 놓았다.<br><br>박주영은 “한참 엄마 손길이 필요한 시기인데 아이와 떨어져 있어야 한다는 게 항상 마음에 걸린다”면서 “1라운드 때까지는 집에서 대회장까지 출퇴근을 했다. 결혼 전에는 나만 신경 쓰면 됐는데 지금은 집안일도 해야 하고 아기도 봐야 하고 약간 혼란스러울 때가 있다. 대회장에 탁아소가 있으면 좋겠다”는 속내를 밝혔다.<br><br>요약하자면 여러 여건들이 쉽지 않다는 얘기였다. 결혼도 그렇지만 출산은 더더욱 어렵다는 게 많은 여자 선수들이 갖는 고민인 듯하다. 실제로 KLPGA 소속 프로들의 결혼율은 40%에 미치지 못한 것으로 추계되고 있다. 20대 초반 선수들이 주축이긴 하지만 정규 투어 시드권자 중에서 기혼자는 그야말로 손에 꼽을 정도다.<br><br>경력이 단절 될 수 있는 이른바 ‘경단녀’가 될 수 있다는 우려 때문이라는 게 많은 결혼 적령기 선수들이 결혼을 기피하는 대표적 이유다. 이는 선수들의 결혼과 기혼 선수들의 투어 활동을 돕는 KLPGA의 프로그램이 미흡하다는 것과 일맥상통한다.<br><br>KLPGA투어도 LPGA투어나 JLPGA투어와 마찬가지로 출산 휴가 규정이 있긴 하다. 임신으로 시드 연장을 원할 경우 최대 2년까지 휴가를 사용할 수 있다. 문제는 규정이 복잡하다는 데에 있다. KLPGA ‘산휴 신청 선수 시드권/시드순위 연장’ 규정에 따르면 시즌 일정 중 30%를 넘기기 전에 산휴 시드권 연장 신청서와 임신 진단서를 함께 제출해야 한다.<br><br>규정이 적용되는 시점이 모호하다는 것도 문제다. 규정에 ‘출산일 기준’ ‘신청일 기준’ 등이 따로 정해져 있지 않다. 그런 이유로 신청 마감 시한을 넘겨 휴가 자체를 아예 받지 못하게 돼 선수 생활을 조기 마감한 사례도 더러 있다.<br><br>출산 휴가를 마치고 나면 투어 복귀를 해야 하는데 그 또한 쉽지 않다. 아이 돌봄 시스템을 제도화 되지 않아서다. 탁아소를 운영하는 대회가 더러 있긴 하지만 구색 맞추는 차원이라 만족할만한 수준은 아니다.<br><br>그렇다면 LPGA투어는 어떨까. LPGA투어는 출산 휴가는 말할 것도 없고 엄마 골퍼를 위한 아이 돌봄 시스템을 30년 전인 1993년부터 운영하고 있다. 선수 뿐만 아니라 사무국 직원들에게도 서비스를 제공한다. 선수들이 출산 이후에도 경력을 계속 유지할 수 있도록 돕기 위한 것이 목적이다.<br><br>아동 보육 전문 자격을 가진 직원 3명과 자원봉사자들이 함께 대회가 있을 때마다 이동형 어린이집 시스템을 운영한다. 운영 시간도 오전 5시부터 오후 9시까지로 길다. 그러니 엄마 선수들이 아이 걱정 없이 경기에 전념할 수 있는 건 당연하다. 아이들의 안전을 위해 어린이집은 철저히 비공개로 하고 경찰이 상주한다.<br><br>JLPGA투어도 최근 출산 관련 시스템을 개선했다. 출산 휴가는 출산일로부터 최대 36개월까지다. 개정 전에는 일부 선수로 제도 적용을 제한했지만 최근엔 스텝업(2부) 투어를 포함해 모든 투어에 등록된 선수로 확대했다. JLPGA투어는 ‘저출산 고령화’ 시대에 대응해 선수들이 쉽게 출산 휴가를 사용하도록 하는 게 목적이라고 한다.<br><br>다만 JLPGA투어는 엄마 골퍼가 비교적 많은 하부 투어에 어린이집이 설치돼 운영된 것과 달리 1부 투어는 KLPGA처럼  아이 돌봄 시스템이 미비하다. 그래서 ‘황금 세대’로 불리는 젊은 선수들이 결혼과 출산 이후에도 투어에 복귀할 수 있도록 제도를 보다 선진화 해야 한다는 목소리가 일본 내에서도 비등하다.<br><br>박주영은 ‘언제까지 투어를 이어갈 계획이냐’는 질문에 “둘째가 변수”라며 웃어 보였다. 둘째가 생기면 쉽지 않다는 얘기다. 기혼자와 엄마 골퍼를 위한 KLPGA도 프로그램 마련은 그래서 시급하다. 그렇지 않고서는 이른바 KLPGA투어판 낸시 로페즈, 줄리 잉스터와 같은 ‘수퍼맘’ 탄생은 요원할 것이다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-10-04T22:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732588&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[정대균기자가 만난 사람]‘골드 루키’조우영“PGA투어서 롱런하는 선수가 꿈”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100501215183593_1696436512_0018732567.jpg\"></center><br><br>좌우명은 ‘피할 수 없다면 즐겨라’, 롤 모델로 삼는 골프 선수는 전 세계랭킹 1위 제이슨 데이, 그리고 최근에 가장 감명 깊게 읽은 책은 버네사 본스의 저서 ‘당신의 영향력은 생각보다 강하다’이다.<br><br>굳이 MPTI 테스트(성격유형검사)까지 가지 않더라도 이 3가지 주제만으로도 어떤 유형의 선수인 가를 알 수 있다. 냉철한 가슴으로 역경 속에서도 도전을 즐기고 마침내 성공해 많은 사람들, 특히 후배 골퍼들에게 선한 영향력을 행사할 그런 상(像)이다.<br><br>항저우 아시안게임 남자 골프 단체전에 김시우(28), 임성재(25·CJ), 장유빈(21)과 함께 대표로 출전, 13년만에 금메달을 획득한 조우영(21·우리금융그룹)을 만나 보았다.<br><br>조우영은 아시안 게임을 마치자마자 지난 2일 KPGA에 입회 신청서 제출했다. 지난 4월 KPGA코리안투어 골프존 in 제주에서 아마추어 신분으로 우승해 정회원 자격과 시드권을 이미 확보한 상태였다.<br><br>그리고 5일 경기도 여주시 페럼클럽(파72)에서 개막한 KPGA코리안투어 현대해상 최경주 인비테이셔널(총상금 12억 5000만 원)을 통해 동료 장유빈과 함께 프로에 데뷔했다.<br><br>그는 대회 개막에 앞서 열린 공식 기자회견에서 “‘레전드’ 최경주 프로님이 주최하는 대회를 통해 데뷔전을 치르게 돼 매우 영광이다”고 소감을 밝혔다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100501240983594_1696436650_0018732567.jpg\"></center><br><br>그렇다면 아시안게임 금메달 획득 후 프로 데뷔라는 두 마리 토끼 사냥에 성공한 기분은 어떨까.<br><br>조우영은 “올 시즌 시작하기 전에 세웠던 목표 두 가지를 모두 이뤘다”라며 “특히 아시안게임금메달 획득은 내 골프 인생에 조금 더 활력으로 작용할 거라 생각했는데 결과가 좋아 다행이다”고 소회를 밝혔다.<br><br>그 목표를 이루기까지 조우영의 노력은 이루 말할 수 없었다. 무엇 보다도 연습량이 상상을 초월할 정도로 많았다. 자신의 표현대로 ‘예민한 성격’이 그를 가만 놔두지 않았다.<br><br>조우영은 “실수를 용납 못하는 성격이다. 실수를 하면 그걸 만회하려고 애쓴다”면서 “한 발 더 나아가 원인 분석에 들어가 거기에 적극 대처해야 직성이 풀린다. 실수에 대해 과민한 반응을 보인 것이 오히려 골프에 도움이 된 것 같다”고 했다.<br><br>프로에 데뷔하는 각오도 밝혔다. 그는 “<span style=\"white-space-collapse: preserve;\">아마추어 때는 경험을 쌓으러 나온 느낌이 강했다”면서 “하지만 프로는 오로지 성적이 선수의 그레이드를 정하기 때문에 아마추어 때보다는 좀 더 이성적으로 플레이를 해야 할 것 같다”는 속마음을 밝혔다. </span><br><br>조우영은 한 번 감이 오면 무서우리만큼 몰아치기가 가능한 플레이 스타일이다. 하지만 그와 반대로 감이 떨어지면 걷잡을 수 없을 정도로 내리막이다.<br><br>조우영은 “그런 플레이 스타일이 장점이자 단점”이라며 “기술적으로 부족한 그린 주변 쇼트 게임 능력을 키워 기복이 없는 안정된 플레이를 하도록 노력할 것”이라고 했다.<br><br>조우영의 목표는 미국프로골프(PGA)투어 진출이다. 항저우 아시안게임 ‘골벤져스’ 일원이었던 김시우와 임성재 선배와 생활하면서 그런 생각은 더욱 굳어졌다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100501245683595_1696436697_0018732567.jpg\"></center><br><br>그는 “형들과 함께 연습 라운드 하는 것만으로도 너무너무 좋았다. 확실히 클라스가 다르다는 걸 많이 느꼈다. 나의 단점을 형들은 장점으로 갖고 있어 많은 것을 묻고 배웠다”고 했다.<br><br>조우영은 이어 “PGA투어에서 1~2승에 그친 선수가 아닌 꾸준히 활동하는 선수가 되는 게 목표”라며 “내년부터 미국 진출을 시도할 생각이다. 아시안투어 큐티도 도전해보겠다. 해외 진출을 위한 필수 과정인 영어 공부도 게을리 하지 않을 것이다”는 계획을 밝혔다.<br><br>조우영은 ‘피할 수 없다면 즐겨라’라는 인생 좌우명이 최근에서야 생겼다. 얼마 전까지만해도 안좋은 상황이 닥치면 ‘어떻게 해야 되지’라는 생각을 먼저 했었는데 지금은 아니다. 그 좌우명은 이번 아시안게임에서 극도의 긴장감이 몰려 온 순간 큰 도움이 됐다.<br><br>그는 제이슨 데이(호주)를 닮고 싶어한다. 인간적으로 순수한 면도 좋지만 온갖 고난과 역경을 이겨내고 세계적인 선수로 성공한 것에 매료 됐다는 것.<br><br>조우영은 마지막으로 자신을 응원해주는 팬들을 향한 감사 인사도 빼놓지 않았다. 조우영은 “아마추어 때도 큰 사랑을 주셔서 늘 감사했다”라며 “프로 무대에서도 많은 응원해주시면 더 좋은 성적으로 보답하도록 하겠다”고 약속했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-10-04T22:20:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732567&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"후쿠시마 오염수 2차 방류 개시…‘또 7800t’ 퍼붓는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023082418570444082_1692871024_0018732545.jpg\"></center><br>일본 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 2차 해양 방류가 5일 개시된다.<br><br>민영방송인 후쿠시마주오테레비 등 현지 언론은 도쿄전력이 5일 오전 10시30분 방류를 시작한다고 보도했다. 도쿄전력은 2차 방류 기간인 이날부터 이달 23일까지 1차 때와 거의 같은 양인 약 7800t의 오염수를 방류할 계획이다. 하루 방류량은 460t가량으로 예상된다.<br><br>도쿄전력은 다핵종제거설비(ALPS)를 거쳐 후쿠시마 제1원전 부지 내 저장 탱크에 보관된 오염수를 바닷물과 희석해 약 1㎞ 길이의 해저터널을 통해 원전 앞바다에 내보낸다. ALPS로 정화 처리하면 세슘을 비롯한 방사성 물질 62종을 제거할 수 있으나, 삼중수소(트리튬)와 미량의 탄소-14 등의 핵종이 남는다.<br><br>도쿄전력은 ALPS로 거를 수 없는 삼중수소는 바닷물과 희석해 농도를 일본 규제 기준의 40분의 1인 리터(L)당 1500베크렐(㏃) 미만으로 만들어 내보낸다. 도쿄전력이 전날 바닷물로 희석한 오염수의 삼중수소 농도를 측정한 결과 L당 최대 87㏃로 방류 기준보다 낮았다.<br><br>도쿄전력은 2차 방류분 보관 탱크 내 오염수에서 탄소-14, 세슘-137, 코발트-60, 아이오딘-129 등 4종의 방사성 핵종도 미량 검출됐으나 모두 고시 농도 한도를 크게 밑도는 수준으로 나타났다고 밝혔다.<br><br>도쿄전력은 전날 외신을 상대로 개최한 온라인 기자회견에서 1차 방류 이후 진행한 점검 작업에서 희석설비의 상류 수조 4곳에서 도장(도료를 바름)이 10㎝ 정도 부푸는 현상을 발견했다고 설명했다. 다만 “도장에 균열이 없고, 수조의 방수 기능이 유지되고 있는 것을 확인했다”며 2차 방류에는 문제가 없다고 강조했다.<br><br>앞서 도쿄전력은 지난 8월 24일부터 9월 11일까지 오염수 1차 방류분 7788t을 처분한 바 있다. 일본 정부와 도쿄전력은 내년 3월까지 총 4회에 걸쳐 오염수 3만1200t을 방류할 계획이다.<br><br>후쿠시마 제1원전에는 지난달 28일 기준으로 오염수 133만8000여t이 보관돼 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T22:11:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732545&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"축구 연습 중 말다툼이 총격으로…친구 2명 쏜 美 11세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100416130282923_1696403582_0018731667.jpg\"></center><br><br>미국 플로리다주 아팝카에서 11세 소년이 말다툼 하던 친구를 향해 총을 쏴 체포됐다.<br><br>AP통신은 4일(현지시간) 플로리다의 한 축구 연습장에서 친구 2명에게 총을 쏜 11세 소년이 2급 살인 미수 혐의로 기소됐다고 보도했다.<br><br>이 소년은 지난 2일 축구 연습 도중 말다툼을 벌이다 어머니의 차량에서 총을 꺼내 친구 2명에게 총 한 발을 쐈다. 당시 총기를 보관하는 상자의 안전장치는 방치된 상태였다.<br><br>친구들은 이 소년이 쏜 총에 팔과 몸통을 맞아 수술을 받았다. 다행히 현재 건강상태엔 이상이 없는 것으로 알려졌다.<br><br>경찰은 총격 사건이 발생한 지 4분 만에 현장에 도착했다. 현장에서 경찰관들은 아이에게서 총을 빼앗아 즉시 구금시켰다.<br><br>소년은 2급 살인 미수 혐의로 기소돼 현재 청소년평가센터에(JAC)에 수감되어 있는 상태다. 소년의 어머니 역시 총을 안전하지 않게 보관한 혐의로 2급 경범죄 혐의를 받을 가능성이 있다.<br><br>아팝카 경찰서장인 마이클 매킨리는 기자회견에서 “CCTV에서 소년이 총을 꺼내기 위해 차로 달려가는 모습과 친구 2명이 소년에게서 도망가고 있는 모습이 발견됐다”고 말했다.<br><br>매킨리는 “이것은 부끄러운 일이며 우리 사회는 11세 소년의 총격 사건에 대해 깊이 생각해봐야 한다”고 강조했다.<br><br>그러면서도 “이 사건이 11세 소년의 남은 평생의 삶을 결정하지 않기를 희망하며, 법원의 상담 시스템을 통해 더 이상 소년에게서 이런 일이 재발하지 않았으면 좋겠다”고 말했다.<br><br>미국의 총기 폭력 기록 보관소(Gun Violence Archive)에 따르면 올해 최소 1327명의 어린이가 총에 의해 사망하고 3580명이 부상을 입었다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-10-04T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731667&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美 차기 의장, 누가 되든 더 보수적…트럼프·강경파 표심 주목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100506464083636_1696456000_0018732508.jpg\"></center><br><br>미국의 차기 연방 하원의장직을 차지하기 위한 공화당 경선이 보수 선명성 경쟁 양상을 보이고 있다. 스티브 스컬리스 공화당 하원 원내대표와 짐 조던 하원 법사위원장은 예산 삭감, 국경 강화 등 강경 보수파가 바라는 정책을 핵심 공약으로 내걸고 출사표를 던졌다. 도널드 트럼프 전 대통령과 반란을 주도한 강경파 의원들 표심이 승부처가 될 수 있어 우크라이나 지원 등 조 바이든 대통령 핵심 정책이 차질을 빚을 우려가 커졌다.<br><br>스컬리스 원내대표는 4일(현지시간) 동료 의원들에게 보낸 출마 서한에서 “바이든 대통령의 실패한 리더십 아래 미국인들은 생활비를 감당할 수 없는 벼랑 끝으로 내몰리고 있다”며 “부채는 우리 후손들을 불구로 만들 것”이라고 밝혔다. 그는 “국경은 활짝 열려 있으며 마약이 유입되고 있다. 수백만 명의 검증되지 않은 불법 이민자들이 전국으로 밀려와 열심히 일하는 시민을 위한 사회 서비스를 빼앗고 있다”며 “반드시 지켜져야 한다”고 강조했다.<br><br>스컬리스 원내대표는 “우리는 단합된 입장으로 다가오는 (예산협상) 마감 시한을 활용해 민주당 상원과 백악관으로부터 보수적인 승리를 끌어내기 위한 두 번째 작업을 해야 한다”며 “우리가 단결하면 하원이 임박한 정책 싸움에서 가시적인 승리를 확보할 레버리지를 보존할 수 있다”고 말했다.<br><br>스컬리스 원내대표는 과거 우크라이나 지원법안에 찬성표를 던지며 우호적인 입장을 취했다. 전문가들은 그러나 강경파 지지가 필요한 만큼 의장 경선 과정에서 이를 강력히 주장하기는 힘들 것으로 분석했다.<br><br>조던 의원도 출마 성명서를 통해 “극좌 진보 정책은 우리 안보와 미래를 파괴하고 있다”며 “개방적인 국경 정책이 혼란을 일으키고, 국가를 취약하게 만들고 있다”고 말했다. 그는 “우리는 계속해서 너무 많은 돈을 지출하고 있다. 재정 건전성을 확보하고 지출을 줄여 다음 세대에 더 많은 것을 남겨 줄 수 있도록 해야 한다”고 말했다. 조던 위원장은 기자들과 만나 우크라이나 추가 지원을 제공하는 정부 지출 조치에 반대한다고 말했다.<br><br>뉴욕타임스(NYT)는 둘의 의장 선거 출마에 대해 “가장 보수적인 공화당 지도자들이 서로 맞붙는 피 튀기는 투쟁의 무대가 마련됐다”고 설명했다. 두 후보 모두 케빈 매카시 전 하원의장보다 보수 성향이 강한 인물이어서 누가 의장이 되든 공화당의 우파 선명성이 더 강화될 것이라는 전망이다.<br><br>두 후보 성향은 비슷하지만, 당내 지지 기반은 미묘한 차이를 보인다. 스컬리스 원내대표는 공화당 연구위원회 위원장을 지내며 당내 폭넓은 지지를 받는 것으로 알려졌다. 매카시 전 의장과는 다소 냉랭한 관계를 유지해 왔다. 반란을 주도한 맷 게이츠 의원과 또 다른 후보로 거론된 톰 에머 원내총무 등은 그를 공개 지지했다. 에머 총무는 그를 지지하는 대신 후임 원내대표 자리를 차지하기를 희망하는 것으로 전해졌다.<br><br>조던 위원장은 당 지도부와 종종 갈등을 빚었지만, 매카시 전 의장과는 협력 관계를 맺었다. 그는 이번 반란을 주도한 강경파 모임 ‘프리덤 코커스’ 창립 멤버다. 연초 하원의장 선거 때 이들 지지를 받았지만 출마를 고사하고, 매카시 전 의장에게 한 표를 행사했다. 이후 법사위원장으로 활동하며 바이든 대통령 차남 헌터 의혹을 파헤쳤고, 바이든 대통령에 대한 하원 탄핵 조사도 주도했다.<br><br>스컬리스 원내대표와 조던 위원장 모두 트럼프 전 대통령과는 긴밀한 관계를 유지하고 있다. 특히 조던 위원장은 트럼프 전 대통령과 자주 대화를 나누는 의회 내 측근으로도 꼽힌다. 트럼프 전 대통령에 대한 법적 소송에 대해 위원회 차원의 대응을 이끌며 그를 옹호했다. 스컬리스 원내대표도 트럼프 전 대통령 기소 당시 “바이든이 정치적 라이벌에 맞서 법무부를 무기화하고 있다. 거짓 기소는 트럼프에 대한 정치적 박해”라고 비난했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100506470083637_1696456020_0018732508.jpg\"></center><br><br>트럼프 전 대통령 이름도 지속해서 거론되고 있다. 마조리 테일러 그린 의원은 엑스(X·옛 트위터)에 “현재 지지하는 유일한 후보는 트럼프 전 대통령”이라며 “우리는 그를 의장으로 삼고 대통령으로 선출할 수 있다”고 밝혔다. 트로이 넬스 의원 등도 트럼프 전 대통령을 하원의장으로 지명할 계획이라고 말했다.<br><br>트럼프 대통령은 이날 기자들과 만나 “많은 사람이 나에게 의장을 맡아달라고 전화하고 있다”며 “내가 말할 수 있는 것은 국가와 공화당, 국민을 위해 최선인 것은 무엇이든 하리라는 것”이라고 말했다. 트럼프 전 대통령은 대선에 더 집중하겠다고 말했지만, 몇 시간 후 소셜미디어 트루스소셜에 자신이 의사봉을 들고 하원 회의장에 있는 합성 이미지를 게시하기도 했다.<br><br>다만 트럼프 전 대통령이 실제 의장에 나설 가능성은 크지 않다는 관측이다. 의장이 되기 위해 반드시 현직 의원일 필요는 없지만, 공화당 규정상 2년 이상 징역형을 선고받을 수 있는 중범죄로 기소된 사람은 공화당 지도부에서 사임해야 하기 때문이다.<br><br>전문가들은 어떤 후보든 강력한 당내 대선 주자인 트럼프 전 대통령 자신의 지지가 필요하다는 것을 시사한 것으로 해석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100507404483642_1696459244_0018732508.jpg\"></center><br><br>백악관 걱정은 커졌다. NYT는 “백악관은 하원이 언제 기능을 재개할지, 누가 공화당 회의를 주도할지 불확실한 상황에서 40일 후로 예정된 우크라이나에 대한 자금 지원을 포함한 지출 법안 운명에 대한 우려가 커지고 있다”고 지적했다.<br><br>바이든 대통령은 이날 우크라이나 지원 예산이 제외될 가능성에 대해 “정말 걱정된다. 그러나 양당 상·하원 대다수가 자금 지원을 지지한다고 말한 것으로 알고 있다”고 말했다.<br><br>미국 하원 의장 선거는 11일 진행될 예정이며 공화당은 하루 전인 10일에 후보들의 정견 발표 등을 청취할 계획이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-04T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732508&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"30대 모텔 장기투숙객, 70대 女종업원 성폭행 뒤 살해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2020052711084780272_1590545327_0018732478.jpg\"></center><br>대구 한 모텔에서 70대 여성 종업원을 성폭행하고 살해한 뒤 도주한 30대 남성이 구속 송치됐다.<br><br>대구 동부경찰서는 30대 남성 A씨를 살인 및 성폭행 혐의로 최근 구속 송치했다고 4일 밝혔다.<br><br>A씨는 지난달 21일 오전 1시쯤 동구 한 모텔 객실에서 70대 여성 종업원 B씨를 성폭행한 뒤 살해하고 도주한 혐의를 받는다.<br><br>경찰은 B씨 가족에게서 미귀가 신고를 받고 수색하던 중 모텔 객실에서 숨진 B씨를 발견했다.<br><br>경찰은 추적 끝에 범행 다음 날 서구 내당동 한 모텔에 숨어있던 A씨를 검거했다.<br><br>A씨는 건설 현장 노동자로 일하며 해당 모텔에 장기 투숙하던 중 범행을 저지른 것으로 조사됐다.<br><br>A씨는 범행 당시 술을 마셨다고 경찰에 진술한 것으로 전해졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T21:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732478&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"유인촌, 두 아들에 아파트 한 채씩…증여세는 “비공개”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100506220683629_1696454526_0018732443.jpg\"></center><br>유인촌 문화체육관광부 장관 후보자의 두 자녀가 아버지로부터 금전적 지원을 받아 각각 7억원, 17억원 상당의 아파트를 매입했는데 증여세 납부 내역을 공개하지 않은 것을 두고 야당에서 탈세 의혹을 제기하고 나섰다.<br><br>국회 문화체육관광위원회 소속 류호정 정의당 의원과 임종성 민주당 의원은 4일 유 후보자의 국회 제출 답변서를 토대로 문제를 제기했다.<br><br>류 의원실에 따르면 유 후보자의 장남은 31세였던 2015년 5월 서울 성동구 옥수동 소재 아파트(111.2㎡/84.81㎡)를 7억5500만원에 매입했다. 류 의원실은 “31세에 근저당 없이 7억 아파트를 매입한 것”이라며 “2010년 재산공개 내역상으론 1억2000만원 상당의 주식이 전부였다”고 지적했다.<br><br>차남의 경우 27세였던 2015년 5월 같은 단지 내 아파트 매물(79.43㎡/59.25㎡)을 6억2500만원에 매입했다가 2019년 8월 11억5000만원에 매도한 뒤, 현재 거주 중인 아파트(111.2㎡/84.81㎡)를 17억6000만원에 매입했다. 류 의원실은 “(차남도) 31세에 근저당 없이 17억 아파트를 매입했다”며 “2010년 재산공개 내역에 따르면 5500만원 상당 주식이 전부였다”고 꼬집었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100506210283628_1696454464_0018732443.jpg\"></center><br>유 후보자는 두 아들의 아파트 구매 자금 출처에 대해 “후보자로부터 금원을 증여받아 취득했다”고 국회에 제출한 답변서에서 밝혔다. 다만 증여세 납부 내역 공개에 대해서는 “(두 아들의) 개인정보”라면서 거부했다. 유 후보자는 자녀들이 독립생계를 하고 있고, 관련 규정에 따라 국회의장에게 ‘고지거부 사유서’를 제출했기 때문에 문제없다는 입장인 것으로 전해졌다.<br><br>유 후보자의 인사청문회는 5일 오전 10시15분부터 국회에서 진행된다．청문회에서는 유 후보가 이명박정부 시절인 15년 전 이미 문체부 장관을 한 차례 지낸 인사라는 점, 장관 재직 당시 문화예술계 ‘블랙리스트’ 관리를 관리했다는 의혹과 더불어 아들의 증여세 납부 문제 등이 쟁점이 될 전망이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T21:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732443&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"청약경쟁률 낮아지자 밀리는 분양… 반도 안 나온 9월","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2022121216355834165_1670830558_0018731154.jpg\"></center><br>지난달 예정됐던 파트 분양 물량 중 절반 이상이 일정을 늦춘 것으로 집계됐다.<span> 하반기 들어 </span>대기 물량이 <span>다시 늘어나는 가운데 </span><span>청약경쟁률이 전반적으로 낮아지자 분양 속도를 조절하는 것으로 해석된다.</span><br><br>4일 직방 집계를 보면 지난달 한 달간 전국에서 분양한 아파트는 1만4553가구로 같은 달 1일 조사한 예정 물량 3만2345가구의 45.0%에 그쳤다. 단지 수로는 42곳 중 27곳만 시장에 나왔다.<br><br>지난 5월(22.5%)과 6월(25.9%) 20%대에 머물던 분양 공급 실적은 7월 49.3%로 크게 오른 데 이어 8월 50.7%로 절반을 넘겼다가 한 달 만에 다시 40%대로 낮아졌다.<br><br>달아오르던 청약시장이 다시 주춤하는 모습을 보이자 지방을 중심으로 여러 단지가 재차 분양을 미룬 것으로 보인다. 지방은 미분양 우려가 높은 탓에 시장 분위기에 더욱 민감하다.<br><br>지난달 <span>전국 분양 아파트의 청약 1순위 평균 경쟁률은 6.3대 1로 한 자릿수에 머물렀다. </span><span>8월 19.9대 1대의 3분의 1도 안 되는 성적이다.</span><br><br><span> </span><span>지난달 초 주택산업연구원이 발표한 9월 전국 아파트분양전망지수는 90.2로 전달(100.8)보다 10.6포인트 낮아졌다. 이 수치는 7월 97.5에서 8월 3.3포인트 오르며 2년2개월 만에 100을 넘겼다. 주택사업자들을 대상으로 조사하는 이 수치는 </span><span>분양시장을 긍정적으로 보는 응답자가 많을수록 높아진다.</span><br><br>지난달 아파트분양전망지수는 서울 경기 인천을 비롯한 대부분 지역이 하락했는데 그 중에서도 지방 중소도시의 하락이 두드러졌다. 지방 광역시가 8월 98.6에서 지난달 88.0으로 하락할 때 도 지역은 96.3에서 80.3으로 더 크게 떨어졌다.<br><br>개별 단지 청약 결과를 보면 서울은 여전히 분위기가 좋다.<span> 성북구 보문동1가 보문센트럴아이파크가 1순위 청약에서 평균 78.1대 1의 경쟁률을 기록했고, 관악구 봉천동 </span>힐스테이트관악센트씨엘이<span> 65.5대 1로 역시 흥행했다.</span><br><br>지방에서는 <span>부산 남구 대연동 더비치푸르지오써밋(22.3대 1), 충북 </span>청주 청원구 <span>더샵오창프레스티지(13.0대 1) 정도만 두 자릿수 경쟁률을 냈다. </span><br><br>김은선 직방 매니저는 “<span>입지와 브랜드, 분양가 경쟁력 등을 고민한 수요자들이 몰리며 몇몇 청약 단지의 성적이 좋았지만 8월과 비교해 전체적인 청약경쟁률은 낮아졌다”고 설명했다.</span><br><br>잇단 분양 연기로 대기 물량이 쌓이면서 주택 공급자 간 눈치싸움은 더 불가피해졌다. 청약 수요가 제한적인 지역일수록 물량이 몰리면 미분양을 걱정해야 하기 때문이다.<br><br>이달은 직방 집계로 올해 들어 가장 많은 57개 단지 4만5824가구가 분양 예정 목록에 올라 있다. 지난해 <span>같은 달 </span><span>3만802가구보다 48.8% 많은 물량이다. </span>수도권 2만7174가구, 지방 1만8650가구다. 경기(1만5793가구)와 서울(9230가구)이 2만5023가구로 전국 물량의 54.6%를 차지한다.<br><br><span> 김 매니저는 “대기 물량들이 분양을 계속 미룰 수 없다 보니 가을 중으로 일정을 잡고 있기는 한데 청약경쟁률이 지역별, 단지별로 차이를 보이는 만큼 전부 공급 실적으로 나오긴 어려울 것 같다”며 “10월은 물량이 많아서 9월 정도 실적이 나오면 그래도 양호한 수준일 것”이라고 말했다.</span><br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-10-04T21:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731154&code=61141511&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"그래도 매운맛!… 위생 걱정 든 ‘화끈’ 마라맛 신제품 봇물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100417295383135_1696408194_0018731343.jpg\"></center><br><br>식을 줄 모르는 마라의 인기에 식품업계가 마라맛 신제품 출시에 열을 올리고 있다. 마라탕 가게들의 위생 문제가 불거지는 가운데 소비자들은 마라 음식의 선택지가 넓어져 반갑다는 반응이다.<br><br>오뚜기는 기존의 컵누들을 마라탕 맛으로 만든 ‘컵누들 마라탕’을 출시했다고 5일 밝혔다. 150㎉의 적은 열량으로 마라맛을 즐길 수 있는 제품이다. 마라탕 전문점에서 쉽게 찾아볼 수 있는 ‘두부피’ 건더기를 넣어 가게에서 직접 먹는 듯한 재미를 느낄 수 있게 했다. 한국인이 선호하는 사골국물 베이스에 마라와 땅콩, 참깨로 맛을 내고 마라탕 전문점의 1.5단계 맵기를 재현했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100417304183137_1696408242_0018731343.jpg\"></center><br><br>세븐일레븐은 지난달 마라탕을 라면으로 재해석한 ‘세븐셀렉트 마라탕면’을 선보였다. 얼얼한 마라맛은 살리되 대중성을 잡기 위해 한국인에게 생소한 향신료인 산초의 맛은 줄였다. 대신 한국 음식에 즐겨 쓰이는 고춧가루로 맛을 보완했다. 양배추, 목이버섯, 청경채 등 마라탕에 자주 들어가는 채소들도 건조해 넣었다.<br><br>동대문엽기떡볶이가 지난 7월 내놓은 신메뉴 ‘마라떡볶이’는 뜨거운 반응에 한동안 품절 사태를 빚기도 했다. 매운맛으로 유명한 엽기떡볶이에 마라탕의 얼얼한 맛을 접목한 메뉴다. 떡·오뎅 등 기존의 떡볶이 재료뿐 아니라 중국당면·분모자·우삼겹·통유부를 토핑으로 더했다. 마라탕 전문점들의 메뉴에서 착안해 사이드 메뉴로 꿔바로우도 함께 출시했다.<br><br>같은 달 파리바게뜨는 마라를 활용한 빵 메뉴를 선보이기도 했다. 고로케에 마라 소스와 돼지고기·당면·버섯 등으로 속을 채운 ‘얼얼함에 지지마라! 화끈한 마라고로케’, 소시지와 양파에 마라 소스를 넣은 ‘얼얼함에 지지마라! 마라 왕!소시지’ 등이다.<br><br>마라 음식을 즐겨먹는 소비자들은 반색한다. 직장인 김모(30)씨는 “스트레스를 받을 때마다 혀가 얼얼한 마라맛이 당기는데, 마라 전문점이 깨끗하게 관리되지 않는다는 이야기들을 들어 고민될 때가 많았다”며 “위생을 믿을 수 있는 마라 식품들이 늘어서 가끔 사먹고 있다”고 말했다. 한번 마라 음식을 시켜 먹으려면 배달비까지 2만원은 내야하는데 가격 부담까지 덜어 일석이조라고 한다.<br><br>‘마라 열풍’을 초기에 주도했던 마라탕 전문점들의 위생 문제는 계속해서 지적되고 있다. 지난 3일 국회 보건복지위원회 소속 서영석 더불어민주당 의원이 식품의약품안전처로부터 받은 ‘외식 프랜차이즈 식품위생법 위반 현황’에 따르면 2018년부터 지난 6월까지 마라탕 프랜차이즈 상위 8개 브랜드 매장 600개의 식품위생법 위반 건수는 총 119건에 달한다. 매장 수 대비 20%에 이르는 수치다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-10-04T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731343&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이제 SNS도 돈 내고 구독?… 인스타·틱톡 등 줄줄이 유료 계획","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100416510083024_1696405861_0018731005.jpg\"></center><br><br>소셜미디어(SNS) 업체들이 구독형 유료 서비스로 눈을 돌리고 있다. 유럽연합(EU) 등에서 SNS 광고와 관련한 규제를 강화하면서 수입원이 위협받고 있어서다.<br><br>페이스북·인스타그램을 운영하는 메타는 맞춤형 광고에 동의하지 않는 유럽 이용자를 대상으로 매월 14~17달러가량의 구독료를 부과하는 방안을 고려 중이다. 인스타그램이나 페이스북을 할 때 광고를 보고 싶지 않다면, 돈을 내면 된다는 것이다. 맞춤형 광고란 이용자 데이터를 분석해 흥미·기호·성향에 맞춰 제공하는 온라인 광고다.<br><br>5일 산업계에 따르면 메타는 수개월 안에 ‘SNA(subscription no ads)’로 불리는 유료 서비스를 공개<span>하고 싶다는 의견을 유럽 규제당국에 전달했다. 메타 소식에 정통한 관계자는 몇 주 안에 서비스 변화가 있을 수도 있다고 </span>영국 파이낸셜타임스(FT)는 전했다.<br><br>EU의 디지털시장법(DMA)에 따르면, 빅테크가 광고를 목적으로 데이터를 수집할 경우 이용자로부터 명시적 동의를 얻어야 한다. EU의 디지털서비스법(DSA)은 개인정보를 기반으로 이용자에게 맞춤형 광고를 노출하는 걸 제한한다. DMA는 지난 5월부터, DSA는 지난달 25일부터 시행 중이다. 무분별한 개인정보 수집을 막고, 이용자 권익을 보호히기 위한 조치다.<br><br>그간 SNS는 맞춤형 광고를 노출하는 플랫폼 역할로 수익을 창출해왔다. 그런데 제동이 걸리고 있다. 한국의 개인정보보호위원회도 메타에 개인정보를 수집해 맞춤형 광고에 활용했다는 이유로 300억원대의 과징금을 부과했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100416552583038_1696406126_0018731005.jpg\"></center><br><br>중국 SNS 틱톡도 광고 없는 유료 서비스 도입을 시험 중이다. IT 전문매체 안드로이드 오소리티는 최신 틱톡 애플리케이션을 분석한 결과, 월간 구독 서비스를 나타내는 문자열을 발견했다고 보도했다. 구독료는 한 달에 4.99달러로 알려졌다. 다만 틱톡 측은 실제 청구액이 얼마인지 확인해주지 않았다. 또 해당 서비스는 미국이 아닌 다른 영어권 국가에서 테스트 중이라고 설명했다. 현재 틱톡은 대부분 수익을 광고에서 얻고 있다.<br><br>X(옛 트위터)는 모든 앱 이용자에게 월 사용료를 부과하는 계획을 검토하고 있다. 일론 머스크 X 최고경영자(CEO)는 지난달에 베냐민 네타냐후 이스라엘 총리와의 스트리밍 대화에서 “‘거대한 봇(자동 정보검색 프로그램)의 군대’와 싸우기 위해 소액의 월 지불 방식을 도입하는 방향을 고려하고 있다”고 언급했었다.<br><br>X는 일부 서비스를 이미 유료화했다. 월 8달러로 인증 표시인 ‘블루 틱’을 달 수 있는 유료 서비스를 제공하고 있다. 머스크는 지난 7월 X에 “광고 수익이 50% 떨어졌고, 현금흐름은 적자 상황”이라고 적으면서 X가 재정적 어려움에 빠져있다고 내비치기도 했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-10-04T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731005&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"빅테크 ‘온디바이스 AI’로 눈을 돌리다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100416444883002_1696405489_0018731049.jpg\"></center><br><br>글로벌 빅테크 업체들이 ‘온디바이스 인공지능(AI)’ 경쟁에 본격적으로 뛰어들고 있다. 온디바이스 AI는 데이터 유출 우려가 없고, 비용을 줄일 수 있다. 때문에 수요가 계속 늘어날 전망이다.<br><br>챗GPT, 하이퍼클로바X 등 기존 생성형 AI 서비스는 모두 클라우드를 기반으로 한다. 사용자가 데이터를 전송하면 클라우드에서 이를 처리한 후 다시 보내는 방식이다. 데이터가 오가는 과정에서 민감한 내용이 유출될 수 있다. 클라우드를 구동하는 데 막대한 에너지와 비용도 들어간다. 오픈AI는 챗GPT 운영비로만 하루에 70만 달러(약 9억원) 이상을 쓰는 것으로 알려졌다.<br><br>이와 달리 온디바이스 AI는 기기 안에서 AI 연산을 처리한다. 데이터의 외부 유출 우려가 없다. 통신망을 타고 데이터가 오가지 않기 때문에 인터넷에 연결할 필요도 없다. 사용자의 스마트폰이나 PC만 있으면 돼 많은 전기를 소모하지도 않는다.<br><br>5일 업계에 따르면 인텔은 올해 말 출시할 14세대 메테오 레이크 인텔 코어 울트라 중앙처리장치(CPU)에 최초로 신경망처리장치(NPU)를 탑재한다. NPU는 AI 학습 및 추론을 담당한다. 마이크로소프트(MS)는 지난달에 AI를 적용한 윈도11을 출시했다. 이제 PC에서도 AI 기능을 적극적으로 활용할 수 있게 된 것이다. <span>팻 겔싱어 인텔 CEO는 “메테오 레이크가 AI PC시대를 열 것이다”고 강조했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100416482083016_1696405700_0018731049.jpg\"></center><br><br>애플은 아이폰15 프로에 채택한 A17 프로의 뉴럴엔진 성능이 최대 2배 향상됐다고 밝혔다. 애플은 보안을 이유로 온디바이스 AI에 초점을 맞춰왔다. 애플은 iOS17에 더 나은 자동수정, 받아쓰기 및 라이브 음성메일 등의 새로운 기능을 선보였다. 모두 온디바이스 AI로 구현되는 것들이다.<br><br>퀄컴은 메타와 협력해 거대언어모델(LLM) ‘라마2’를 온디바이스 AI로 구동하도록 최적화하고 있다. 빠르면 2024년부터 퀄컴 스냅드래곤 플랫폼을 탑재한 스마트폰, PC, 자동차 등은 클라우드에 접속하지 않고 라마2 기반의 챗봇 서비스를 기기에서 바로 이용할 수 있게 된다.<br><br>삼성전자는 내년부터 모든 가전제품에 자체 개발한 NPU를 적용할 예정이다. 온디바이스 AI로 가전제품의 사용 경험을 향상시킨다는 계획이다. 갤럭시 스마트폰에 도입한 음성비서 서비스 ‘빅스비’에 생성형 AI를 도입해 보다 자연스러운 대화를 할 수 있도록 할 예정이다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-10-04T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731049&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"늘어지는 서울 지하철 5호선 연장…김포·인천 연장안 대신 ‘제3안’ 모색하는 국토부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2019011721081648499_1547726896_0018731735.jpg\"></center><br>서울 지하철 5호선 김포·검단 연장 노선안 발표가 연말로 미뤄졌다. 연장 노선이 지나가는 김포시와 인천시의 의견 대립이 첨예해 추가 협의 기간이 필요하다는 이유에서다. 정부는 각 지자체가 모두 동의할 수 있는 노선을 위해 중재에 집중한다는 입장이다. 그러나 수도권광역급행철도(GTX)-D 노선이 확정되면 사업성이 낮은 5호선 연장 사업 자체가 무산될 수 있다는 우려도 나온다.<br><br>5일 국토교통부 대도시권광역교통위원회 등에 따르면 서울 지하철 5호선 연장 노선 협의 기간이 연말까지로 연장됐다. 대광위는 8월에 노선을 발표할 예정이었으나 김포시와 인천시의 의견이 합치되지 않아 발표시기를 9·10월로 2차례 미뤘다. 김포시는 지난달 18일, 인천시는 지난달 31일 각각 희망노선안을 제출했으나 연장 노선은 확정되지 않았다.<br><br>국토부는 최대한 김포시와 인천시의 합의 노선을 이끌어낸다는 계획이다. 국토부는 이를 위해 새로운 노선 검토 태스크포스(TF)를 꾸렸다. TF에 참여한 6명의 민간 전문가는 국토부에서 우선 선정한 후 각 지자체에 제척 사유를 확인해 선정됐다. 각 지자체를 대변하는 전문가가 아닌, 합리적 관점에서 합의안을 도출하기 위한 전문가로 TF를 구성했다는 게 국토부의 설명이다. <span>이전에는 각 지자체에서 추천 받은 전문가들로 구성된 TF에서 연장 노선 검토가 이뤄졌다. 이 때문에 각 전문가가 사실상 각 지자체를 대변하는 역할을 해 의견이 통일되지 않았다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023041416024533685_1681455765_0018731735.jpg\"></center><br>그럼에도 실질적으로 김포시와 인천시가 모두 동의하는 연장 노선을 마련하기는 쉽지 않을 전망이다. 김포시와 인천시가 기대하는 노선의 간극이 크기 때문이다. 김포시는 인천 서구지역 2개 정거장을 지나는 노선을 희망하고 있다. ‘김포 골드라인 대란’ 등 출퇴근길 혼잡을 해소하기 위해서는 김포시와 서울을 잇는 직통 노선이 필요하다는 입장이다. 반면 인천시는 서구지역 4개 정거장을 지나는 노선을 제시했다. 검단 신도시 인구 유입에 맞춰 노선을 연장해야 한다는 주장이다.<br><br>반복해 연장되는 합의 기간에 노선 연장 무산 가능성도 제기된다. GTX-D 노선이 김포~검단~계양 등 5호선 연장 노선과 비슷한 지역을 지나기 때문이다. 원희룡 국토부 장관은 지난달 24일 “인천공항과 김포에서 각각 시작해 부천종합운동장에서 Y자로 만나 강남까지 가는 노선을 시원하게 뽑겠다”며 Y자 모양의 GTX-D 노선을 사실상 확정지었다.<br><br>인천국제공항공사의 ‘인천국제공항 철도네트워크 확정방안 연구용역’에 중간보고서에 따르면 이같은 GTX-D 노선의 비용 대비 편익(B/C)은 1.18로 기준치인 1을 넘어선다. 반면 5호선 연장노선의 B/C는 0.8수준인 것으로 알려졌다. 연말에 GTX-D 최종 노선이 발표되면 5호선 연장의 타당성이 더욱 낮아질 것으로 전망되는 대목이다.<br><br>연장 노선을 확정해야 하는 법정 기한은 정해져 있지 않다. 김포시와 인천시의 의견이 합치되지 않으면 무기한 합의 기간이 길어질 수도 있다. 이 때문에 연말까지 연장 노선이 확정되지 않을 경우, 내년 총선 이후로 노선안 확정이 미뤄지면서 연장 자체가 백지화 될 수도 있다는 우려의 목소리가 나온다. 다만 국토부는 각 지자체가 제시한 노선이 아니더라도 최대한 김포시와 인천시의 의견을 반영해 연내 연장 노선을 확정한다는 계획이다. <span>국토부 관계자는 “완전히 새로운 안은 아니어도 어느 정도 별도의 안을 내려고 하고 있다”고 말했다.</span><br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-10-04T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731735&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[관가뒷담] “국장님, 세종 안 오시나요”…기재부 간부들 서울 출장 ‘도마’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100417183583115_1696407515_0018731176.jpg\"></center><br>평소 세종시에 머무르는 기획재정부 고위 공무원들의 잦은 서울 출장을 두고 뒷말이 나오고 있다. 일부 국·과장급 공무원이 주로 금요일에 불필요한 출장 건수를 만들어 서울로 올라가는 일이 많다는 내용의 내부 성토가 이어지고 있다. 이에 추경호 부총리 겸 기재부 장관이 간부들을 향해 ‘출장을 잘 조절하라’는 취지의 지시까지 내린 것으로 알려졌다.<br><br>5일 기재부에 따르면 최근 내부 게시판인 ‘공감소통’에는 ‘국장님은 언제 세종 오시나요’라는 제목의 글이 올라왔다. 작성자는 “어떤 날은 장·차관 보고, 어떤 날은 국회, 비는 날은 회의 급조”라며 “국장님이 꼼꼼하게 서울 가는 일정을 만드시니 언제 만나서 업무 방향을 논의하고 결정 받느냐”고 지적했다.<br><br>이 작성자는 “이런 와중에 어떻게 신속하게 업무를 추진하고 일을 배우라는 것이냐”라며 “국장님도 사람이니 윗분들 근처에서 눈에 띄고 싶고 집 근처에 계시고 싶겠지만 참 해도 너무 한다”고 덧붙였다. 해당 게시물에는 수십개의 댓글이 달렸다. 한 직원은 “상사가 없는 이른바 ‘무두절’이 좋기는 하지만 임의로 회의를 급조하는 것은 멈춰야 한다”고 강조했다.<br><br>서울과 과천에 있던 정부 부처들이 세종으로 내려오면서 공무원들의 서울 출장은 피할수 없는 숙명이 됐다. 실제로 각종 회의가 정부서울청사 등에서 자주 열리고, 대통령실이나 국회를 방문해야 할 일도 많기 때문이다. 특히 예산안 시즌이나 국정 감사를 앞둔 시점에는 기재부 일부 부서 직원들이 일주일에 3회 이상 서울에 올라가야 하는 상황이다.<br><br>다만 일부 과장급 이상 직원들이 서울 출장을 앞세워 상습적으로 조기 퇴근을 하거나 근무지를 이탈한다는 내부 불만도 커지고 있다. 조정이 가능한 서울 출장 업무를 금요일로 미루면 해당 공무원은 굳이 세종에 다시 내려오지 않고 주말까지 서울에 머물 수 있다. 이에 주말을 앞두고 서울로 돌아가는 김에 의미 없는 출장을 잡는 국·과장급의 사례가 지나치게 많다는 불만이 쏟아지고 있다.<br><br>일부 꼼수 출장을 제외해도 간부급 직원들의 서울 출장이 잦다보니 일부 직원들은 아쉬움을 느낀다고 한다. 과장이나 국장급을 직접 대면해서 업무를 논의하거나, 일을 배울 기회가 줄어들고 있기 때문이다. 한 직원은 내부 게시판에 “의지만 있다면 아랫 직원이 직접 서울로 가면 되지 않느냐”고 남겼다. 이에 “실무자는 세종서 해야할 일이 한 두개가 아니다” “왜 국장급 공무원의 근태 불량이 실무자의 업무 의지 부족으로 귀결되느냐”는 반박이 쏟아졌다.<br><br>최근 추 부총리는 금요일에 자주 내부 회의를 주재하고 있다. 기재부 일각에선 이 회의가 일부 고위 공무원의 금요일 꼼수 출장을 막기 위한 것 아니냐는 관측도 나온다. 추 부총리는 최근 회의에서 정말 중요한 업무가 있으면 서울에 가야겠지만, 그렇지 않은 경우 출장을 조정해서 세종에서 일을 하라는 취지의 당부를 한 것으로 전해졌다. 기재부 관계자는 “모든 출장의 경중을 다 따지기는 힘든 노릇”이라며 “직원들의 불만에 귀를 기울이면서 개선 방안을 찾아보고 있다”고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-10-04T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731176&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"집 비면 중학생 친딸 성폭행…캐보니 10년전부터 그짓","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2021121908291043612_1639870150_0018732318.jpg\"></center><br>중학생 딸을 상대로 10년간 수차례 성범죄를 저지른 친부가 재판에 넘겨졌다.<br><br>광주지검 여성·아동범죄조사부(부장검사 정희선)는 친딸을 상대로 성추행과 성폭행을 저지른 혐의(성폭력범죄의 처벌 등에 관한 특례법 위반)로 40대 남성 A씨를 최근 구속기소했다고 4일 밝혔다.<br><br>검찰은 또 A씨에게 전자장치 부착 명령 및 보호관찰 명령을 청구하고 딸 B양에 대한 친권상실을 가정법원에 청구했다.<br><br>A씨는 지난 7월 29일 자신의 친딸인 중학생 B양을 성폭행하는 등 약 10년 전부터 6차례에 걸쳐 추행하거나 성폭행한 혐의를 받는다.<br><br>그는 가족들이 외출한 틈을 타 이러한 일을 벌인 것으로 조사됐다.<br><br>검찰은 A씨가 1차례 성폭행한 혐의로 경찰이 송치한 사건을 추가 조사해 A씨가 장기간에 걸쳐 성폭력을 저지른 사실을 밝혀냈다.<br><br>검찰 관계자는 “가정 내 은폐된 반인륜적 성폭력 범죄를 철저히 수사해 엄정 대응하겠다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T20:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732318&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 10월 05일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505311983619_1696451479_0018732306.jpg\"></center><br><br>10월 5일 목요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 10.0도, 인천 10.0도, 수원 9.0도, 춘천 7.0도, 강릉 10.0도, 청주 10.0도, 대전 10.0도, 전주 11.0도, 광주 13.0도, 대구 12.0도, 부산 13.0도, 제주 17.0도로 예상됩니다.<br><br>낮 최고기온은 서울 19.0도, 인천 19.0도, 수원 19.0도, 춘천 20.0도, 강릉 21.0도, 청주 19.0도, 대전 19.0도, 전주 20.0도, 광주 20.0도, 대구 20.0도, 부산 22.0도, 제주 20.0도로 예상됩니다.<br><br>일부 지방에 강풍특보가 발효중입니다. 시설물 관리에 주의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-10-04T20:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732306&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"공효진, 7년전 63억에 산 서교동 빌딩 160억에 내놨다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505233183617_1696451011_0018732303.jpg\"></center><br>배우 공효진(43)이 7년 전 63억원에 매입했던 서울 마포구 서교동 빌딩을 160억원에 내놓은 것으로 알려졌다.<br><br>희망 가격에 거래가 이뤄진다면 단순 계산으로 7년 만에 100억원가량의 차익을 보게 되는 셈이다.<br><br>4일 부동산업계에 따르면 공효진은 자신이 소유한 마포구 서교동 366-7 ‘ROY714’ 빌딩 매각을 추진하고 있다. 매물 가격은 160억원, 대지 3.3㎡당 1억300만원 수준이다.<br><br>부동산 등기부등본에 따르면 해당 건물은 건물 임대회사인 ‘로이714’가 2016년 1월 한남동에 보유 중이던 또 다른 건물을 담보로 50억원을 대출받고 개인돈 13억원을 투자해 총 63억원에 매입했다.<br><br>‘로이714’는 공효진이 지분의 50%를 소유하며 대표로 있는 법인이다. 법인 명의로 부동산을 매입하는 경우 개인이 살 때보다 더 많은 돈을 빌릴 수 있고 금리 또한 유리하게 적용된다는 점을 활용한 것으로 보인다는 게 업계 분석이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505240583618_1696451045_0018732303.jpg\"></center><br>공효진은 매입 직후 2층짜리 단독주택이었던 건물을 허물어 2017년 9월 지하 3층, 지상 6층 총 9층 규모로 새 건물을 준공했다. 연면적은 1745.09㎡로 신축으로 기존보다 훨씬 넓은 연면적을 확보하게 됐다.<br><br>저층 건물을 매입해 신축한 것이 건물 가치를 끌어올렸다는 분석이 나온다. 전문가들은 건물 신축 비용을 제외하고도 공효진이 최소 50억원의 시세차익을 남길 것이라고 예측했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T20:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732303&code=61141511&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바르심과 포옹·셀카…졌지만 웃은 ‘매너金’ 우상혁 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505025083609_1696449991_0018732286.jpg\"></center><br>2022 항저우 아시안게임 높이뛰기 결선에서 ‘현역 최고’ 무타즈 에사 바르심(32·카타르)에게 금메달을 내준 우상혁(27·용인시청)은 특유의 밝은 미소를 잃지 않고 끝까지 진정한 스포츠맨십을 보여줬다.<br><br>우상혁은 4일 중국 항저우 올림픽 스포츠센터 스타디움에서 열린 항저우 아시안게임 남자 높이뛰기 결선에서 2m33을 기록해 2위로 은메달을 목에 걸었다. 경기 내내 밝은 표정을 보인 우상혁은 경쟁자 바르심이 2m35 1차 시도에서 성공해 우승을 확정지었을 때도 미소를 띠었다.<br><br>경기 이후 바르심이 다가오자 우상혁은 환한 미소로 바르심과 포옹하며 축하 인사를 건넸다. 두 사람은 서로 등을 토닥이기도 했다. 시상식에서도 우상혁은 바르심과 나란히 각자의 메달을 깨무는 퍼포먼스를 하고 함께 셀카도 찍었다. 그야말로 승패를 떠나 대회 자체를 즐기는 모습이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505043383612_1696449874_0018732286.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505044383613_1696449885_0018732286.jpg\"></center><br>우상혁은 경기 내내 경쾌했다. 2m23을 뛰기에 앞서 두 팔을 번쩍 들어 관객들의 응원을 이끌어내기도 했다. 2m35 1차 시도에 이어 2m37에서 재차 실패해 은메달이 확정됐을 때도 우상혁은 시종일관 미소를 지어 보였다. 온라인에서는 “스포츠정신의 교과서”라는 찬사가 이어졌다.<br><br>우상혁이 긍정적인 태도로 깊은 인상을 남긴 건 처음이 아니다. 2021년 도쿄올림픽 높이뛰기 결선에서 최종 4위로 메달 획득에 실패하자 “괜찮아”라고 소리치며 스스로 다독였다. 당시 국군체육부대 소속으로 현역 일병 신분이었던 그는 카메라를 향해 늠름하게 거수경례를 하기도 했다. 이런 모습이 화제가 되면서 그에게는 ‘스마일 점퍼’라는 별명이 붙었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505054783615_1696449947_0018732286.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505051383614_1696449914_0018732286.jpg\"></center><br>우상혁은 이날 경기 이후 취재진을 만나 “바르심 선수와 선의의 경쟁을 하면서 내 실력이 느는 것 같아서 너무 흥미롭다. 이렇게 재미있는 높이뛰기를 할 수 있어서 너무 행복하다”면서 “어릴 때 바르심을 보면서 ‘내가 저 선수와 같이 뛸 수 있는 위치에 갈 수 있을까’라고 생각했는데, 지금은 시합 때마다 같은 높이에서 경쟁하고 있어 영광스럽다”고 말했다.<br><br>우상혁은 “바르심과 경쟁하는 게 정말 재미있다. 내 재능을 더 끌어내 주는 선수”라며 “오늘도 2ｍ33까지 둘이 함께 모두 1차 시기에 넘으면서 경기가 재밌어졌다”고 했다. 이어 “아시안게임 결과는 아쉽지만, 내년에는 파리올림픽이 있다”며 “파리 올림픽에서는 (부다페스트 세계선수권 1위) 장마르코 탬베리, (아시안게임 1위) 바르심이 나를 무서워하게 만들겠다”고 의지를 다졌다.<br><br>바르심도 우상혁과의 승부를 즐겼다. 경기 뒤 바르심은 우상혁과 마지막까지 경쟁한 소감에 대해 “재미있는 경기였다. 나도 정말 즐거웠다”고 화답했다. 그는 “개인 3번째 아시안게임 금메달을 따서 기쁘다”며 “일단 편하게 휴가를 즐기고 다음 시즌(파리올림픽)을 구상하겠다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505032683610_1696449806_0018732286.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100505041083611_1696449852_0018732286.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T20:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732286&code=61161811&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"업혀나간 엄원상 ‘비상’…이강인 “결승, 몇분 뛰든 이길것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100504281683605_1696447698_0018732221.jpg\"></center><br>2022 항저우 아시안게임 남자 축구 대표팀이 결승 한일전을 앞두고 핵심 공격수 엄원상(울산)의 부상이라는 악재를 만났다.<br><br>황선홍 감독이 이끄는 한국은 4일 중국 항저우의 황룽 스포츠센터 스타디움에서 열린 항저우 아시안게임 남자 축구 준결승전에서 우즈베키스탄을 2대 1로 물리치고 결승에 진출했다. 그러나 경기 내내 우즈베키스탄 선수들의 거친 플레이가 이어진 끝에 엄원상이 부상을 입었다.<br><br>이날 선발 출전한 엄원상은 후반 17분 상대 이브로킴칼릴 율도셰프의 강한 백태클에 걸려 넘어진 뒤 다리 부위의 고통을 호소했다. 애초엔 더 뛰기 어렵다는 ‘X’ 수신호가 나왔으나 어렵게 일어서서 경기를 이어가던 엄원상은 3분여 만에 다시 상대 선수에게 걸려 넘어졌고, 결국 안재준(부천)과 교체됐다.<br><br>교체될 때는 스스로 걸어서 그라운드를 나섰던 엄원상은 경기가 2대 1 승리로 끝난 뒤 퇴근길엔 스태프에게 업혀서 나가 우려를 자아냈다. 황선홍 감독은 “지금까지 큰 부상자 없이 잘해왔는데, 엄원상이 부상이 좀 있는 듯하다”며 “상태를 체크해봐야 한다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100504275683604_1696447677_0018732221.jpg\"></center><br>아시안게임 3연패까지 한 경기만 남겨둔 대표팀은 승리 의지를 다지고 있다. 황 감독은 결승 한일전에 대해 “이유를 막론하고 승리해야 한다”면서 “마지막 한 발이 남았는데, 모든 것을 다 쏟아부어서 금메달을 딸 수 있게 하겠다. 다 같이 합심해서 마지막 한 발을 딛도록 하겠다”고 말했다.<br><br>주장 백승호(전북)는 “남은 한 경기에 모든 것을 걸겠다. 모든 걸 쏟고 나오겠다”고 했다. 이날 선발 출전해 후반 14분까지 활약한 이강인(파리 생제르맹)도 “결승에서도 꼭 좋은 결과 있으면 좋겠다”며 “다음 경기에도 몇 분을 뛰든지 승리할 수 있도록 하겠다”고 포부를 전했다.<br><br>우즈베키스탄을 꺾은 황선홍호는 한국시간으로 오는 7일 오후 9시 금메달을 놓고 일본과 일전을 펼친다. 1승을 더 거두면 대회 남자 축구 3연패의 위업을 달성하게 된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T19:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732221&code=61161811&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 프리덤 코커스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100419440883353_1696416248_0924323611.jpg\"></center><br>미국 공화당 소속 케빈 매카시 하원의장을 축출한 주역은 공화당 내 강경 보수파인 ‘프리덤 코커스(Freedom Caucus)’ 소속 의원들이다. 프리덤 코커스는 2015년 공화당 내 강경 보수주의 그룹인 티파티(Tea Party) 출신들을 주축으로 결성됐다. 티파티보다 훨씬 강경하고 비타협적인 태도를 보였다. 공화당원들조차 프리덤 코커스 하원의원들을 ‘자살 조끼를 입은 레밍(나그네쥐)’ ‘입법 테러리스트’라고 부른다. 이들은 한때 자신들의 모임 이름을 ‘이성적인 미치광이 그룹(Reasonable NutJob Caucus)’이라고 부를지 고민했다고 한다.<br><br>프리덤 코커스 회원 명단은 비밀이다. 미국 언론은 20~50명으로 추정한다. 회원의 초대를 통해서만 가입이 가능하고, 단결이 가장 중요한 회칙이다. 회원 5분의 4가 특정법안에 대한 입장을 정하면 회원들은 이를 무조건 따라야 한다. 2015년 미국의 한 여론조사기관이 하원의원들의 성명, 논평, 답변 등을 종합해 프리덤 코커스 소속 의원 36명의 신원을 확인해 발표한 적도 있다.<br><br>20~50명에 불과한 프리덤 코커스가 하원의장을 날려버릴 수 있는 힘은 캐스팅보트에서 나온다. 미 하원의원 의석수는 435석인데, 현재 공화당이 221석, 민주당이 212석이다. 의결정족수는 218표로, 프리덤 코커스가 반대하면 공화당도 민주당도 법안을 통과시킬 수 없다. 하원의장 해임결의안 표결에서도 민주당은 당론 찬성했고, 프리덤 코커스 의원 8명이 찬성하면서 가결됐다.<br><br>임시예산안을 처리했다는 이유로 해임결의안이 가결된 매카시 전 의장은 3일 “정부란 타협점을 찾도록 설계돼 있다”며 “나는 협상을 후회하지 않는다”고 말했다. 미국은 소수의 강경파가 타협을 이유로 하원의장을 몰아냈다. 그래도 미국은 타협과 협상을 말하는 사람들이 다수고 강경파는 아직 소수인 모양이다. 우리 정치는 타협을 말하는 협상파가 소수고, 상대방을 적으로 규정한 강경파들이 당과 국회를 장악하고 있다. 미국 정치에 혀를 찰 때가 아니다.<br><br>남도영 논설위원","date":"2023-10-04T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323611&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"코로나 빚갚느라 허덕이는 지역신보… 출연요율 인상 요구에 금융회사 난색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100421070883461_1696421228_0924323696.jpg\"></center><br>코로나19로 확대된 소상공인 보증이 부실로 이어지면서 대출 보증을 해준 지역신용보증재단(지역신보)의 부담이 눈덩이처럼 불어나고 있다. 중소벤처기업부는 안정적 보증 공급을 위해 금융회사의 법정 출연요율 인상을 주장하고 있지만, 이를 부담해야 할 금융권은 난색을 보이고 있다.<br><br>4일 중소벤처기업부에 따르면 지역 소상공인과 중소기업 등의 대출 보증을 하는 전국 17개 지역신보의 대위변제율은 가파르게 오르고 있다. 대위변제란 채무자인 소상공인이 대출받은 돈을 못 갚을 경우 보증을 해준 신보가 대신 갚는 것이다. 대위변제율은 지난해 말 1.1%(5076억원)에서 올해 7월 3.4%(9037억원)로 3배 이상 치솟은 상황이다.<br><br>지역신보 보증은 코로나19 확산기에 소상공인의 어려움이 가중되며 급증했다. 보증 잔액은 2018년까지만 해도 중소기업 보증을 담당하는 신용보증기금·기술보증기금보다 작았다. 하지만 보증 규모는 2019년 22조2000억원에서 2020년 38조7000억원으로 급증했다. 지난해(46조2000억원)에는 기보(26조5000억원)의 1.7배로 불어났다. 이는 보증 규모가 가장 큰 신보(61조4000억원)의 75% 수준이었다.<br><br>중기부는 신보(0.225%), 기보(0.135%)보다 크게 낮은 금융회사의 법정 출연요율(0.040%) 상향을 전제로 한 협의를 금융위원회와 진행 중이다. 지역신보는 금융회사 출연금과 정부, 지방자치단체 보조금 등으로 보증 예산을 확보하고 있다. 신용보증재단중앙회 관계자는 “보증 잔액, 대위변제율 등 어떤 기준으로 봐도 출연요율이 형평성에 안 맞는 건 사실”이라고 말했다.<br><br>금융회사들은 출연요율 인상에 부정적이다. 3년 전 지역신보 출연요율을 0.020%에서 0.040%로 배 인상했을 뿐 아니라, 법정출연금 외 임의출연금으로도 많은 금액을 지역신보에 제공하고 있다는 이유에서다. 실제 2012년부터 지난해까지 금융권의 임의출연금은 2조726억원으로 법정출연금(1조962억원)을 웃돌았다. 다만 신보중앙회는 변동성이 큰 임의출연금으로는 예측 가능한 재원을 마련할 수 없다는 입장이다.<br><br>법정 출연요율 인상이 대출금리 인상 요인으로 작용할 수 있다는 우려도 있다. 법정 출연료는 대출금리를 구성하는 가산금리의 한 요소다.<br><br>금융위도 법정 출연요율 인상에 신중해야 한다는 입장이다. 금융위 관계자는 “지난해 말 기준 자료를 봤을 때 법정 출연요율 인상 근거나 시급성을 딱히 발견하지 못했다”며 “상향 관련 근거 자료를 중기부에 추가로 요청한 상황”이라고 말했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-10-04T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323696&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"미국發 금리 공포… 금융시장 ‘검은 수요일’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100421360583479_1696422965_0924323703.jpg\"></center><br>미국발 악재로 4일 국내 증시가 급락하고 원·달러 환율이 연고점을 경신했다. 미국의 고금리 정책이 예상보다 길어질 것이라는 전망과 헌정사상 첫 연방 하원의장 해임 사태가 국내 금융시장 불안을 증폭시킨 모습이다. 다음 달 미국 연방공개시장위원회(FOMC) 회의 때까지 금융시장에선 여진이 계속될 것이라는 우려가 커지고 있다.<br><br>코스피지수는 이날 전 거래일보다 2.4% 내린 2405.69로 장을 마쳤다. 코스피가 2410선을 내준 것은 지난 3월 이후 약 6개월 만이다. 코스닥은 4.0% 내린 807.40에 거래를 마쳤다. 올해 코스닥 상승세를 이끌었던 이차전지 종목 에코프로비엠과 에코프로가 각각 7.1%, 8.6% 급락했다. 서울 외환시장에서 원·달러 환율은 14.2원 오른 1363.5원으로 마감, 11개월 만에 최고치를 기록했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100421360583480_1696422965_0924323703.jpg\"></center><br>국내 금융시장의 충격은 미 국채 금리가 치솟은 영향이 컸다. 미국 경제가 예상보다 탄탄해 연방준비제도(Fed·연준)의 긴축 장기화 가능성이 커진 탓이다. 3일(현지시간) 뉴욕 채권시장에서 미국 10년물 국채 금리는 장중 4.81%를 돌파했다. 전 거래일 대비 0.13% 포인트 급등했다. 10년물 미 국채 금리는 지난달 27일 4.5%를 뛰어넘은 뒤 상승세를 지속하고 있다. 30년물 국채 금리도 장중 4.95%까지 도달하며 동반 상승했다. 장기물인 10년물 금리와 30년물 금리가 모두 금융위기 직전인 2007년 이후 16년 만에 최고치를 경신했다. 10년물 미 국채 금리는 시장금리 선행지표로 읽힌다.<br><br>미국 고용지표도 탄탄하게 뒷받침하는 만큼 연준이 금리를 더 올릴 수 있다는 전망이 우세하다. 실제 이날 미국 노동부가 공개한 구인·이직보고서(JOLTS)에 따르면 지난 8월 민간기업 구인 건수가 961만건으로 증가세로 돌아섰다. 월가 전망치(880만건)보다 81만건 많다. 마이클 바 연준 부의장, 로레타 메스터 클리블랜드 연방준비은행(연은) 총재 등 인사들도 전날 연설에서 긴축 장기화를 강조해 시장불안을 부채질했다.<br><br>금융시장 불안은 안전자산 선호현상을 키웠다. 런던 ICE선물거래소에서 주요 6개 통화에 대한 달러화의 가치를 반영한 달러화 인덱스는 이날 오전 107.35까지 올라 지난해 11월 이후 가장 높은 수준을 기록했다.<br><br>고금리·고물가 시대가 본격화한다는 관측에 힘이 실리면서 국내 증시는 당분간 박스권을 벗어나지 못할 것으로 예상된다. 9월 미국의 소비자물가지수(CPI)와 고용보고서 발표가 예정돼 있지만 시장 흐름을 바꿔놓을 정도는 아닐 것으로 예측된다. 결국 11월 초 연준의 기준금리 결정을 지켜봐야 하는 살얼음판 상황인 셈이다.<br><br>유상대 한은 부총재는 이날 시장상황점검회의에서 “(국내 금융·외환시장의) 변동성이 확대될 수 있는 만큼 각별한 경계감을 갖고 국내 가격변수, 자본 유출입 동향을 면밀히 모니터링하며 필요시 시장 안정화 조치에 나설 것”이라고 말했다.<br><br>심희정 김준희 기자, 워싱턴=전웅빈 특파원 simcity@kmib.co.kr","date":"2023-10-04T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323703&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“뚜렷한 차기 후보 안 보여”… 하원 임시 의장은 맥헨리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422010583513_1696424465_0924323685.jpg\"></center><br>당내 강경파에 의해 3일(현지시간) 축출된 케빈 매카시 전 미국 연방 하원의장을 대신해 그의 측근인 패트릭 맥헨리(노스캐롤라이나) 금융위원장이 임시의장직을 수행한다고 AP통신 등이 보도했다. 차기 의장으로는 스티브 스컬리스(루이지애나) 하원 원내대표, 톰 에머(미네소타) 원내총무 등 공화당 인사들이 물망에 오르고 있다.<br><br>맥헨리 위원장은 매카시 전 의장이 의장직을 대리할 인물로 지명하면서 임시의장직을 맡게 됐다. 매카시 전 의장은 지난 1월 취임하면서 하원 규정에 따라 유사시 자신의 자리를 수행할 명단을 비공개로 제출했다. 당시 최상단에 적힌 인물이 맥헨리였다는 사실이 확인됐다.<br><br>맥헨리 위원장은 후임자가 선출될 때까지 의장으로 활동한다. 임시의장은 후임 선거를 감독하는 업무만 할 수 있다.<br><br>매카시 전 의장이 의장직에 다시 출마하지 않겠다고 공언하면서 일방 독주하는 후보는 보이지 않는 모습이다. 뉴욕타임스는 “매카시 전 의장을 대체할 뚜렷할 후보가 보이지 않는다”며 “이 질문에 명확한 답이 없어 매카시 전 의장이 지난 1월 치열한 선거전에서 승리할 수 있었던 것”이라고 분석했다.<br><br>하원 공화당 서열 2위인 스컬리스 원내대표가 언급되는 후보 중 가장 유력한 인물로 평가된다. 월스트리트저널은 익명의 공화당 하원의원 보좌관을 인용해 “스컬리스 원내대표가 이날 밤 동료 의원들에게 전화해 자신의 출마 가능성을 물었다”고 보도했다.<br><br>이외에 공화당이 하원 다수당 지위를 빼앗은 지난해 중간선거에서 선거대책위원장을 맡았던 에머 원내총무와 당내 중진인 짐 조던(오하이오) 법사위원장, 리스 스테파니크(뉴욕) 하원의원 등도 언급된다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-04T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323685&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"아침부터 저녁까지 IT 서비스 교육… 이젠 새로운 직장 꿈꿔요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422110383523_1696425063_0924323661.jpg\"></center><br>오전 6시30분 스마트폰 알람에 일찍 잠을 깬다. 평소 잘 먹지 않는 아침식사를 7시부터 한다. 7시30분 무거운 몸을 셔틀버스에 싣고 도착한 곳은 경기 수원시에 있는 교육장. 이곳에서 오전 8시부터 오후 5시까지 ‘열공’한다. 수업이 끝나면 숙소로 돌아와 6시부터 저녁식사를 한다. 축구 동호회 활동은 잠시 쉬고 있지만 헬스와 배드민턴으로 심신을 단련한다. 올해로 스물한 살인 자립준비청년 권진철씨의 요즘 일과다.<br><br>보호시설에서 나와 지난해 2월부터 희망디딤돌 경남센터(창원)에 살고 있는 권씨는 지금 ‘수도권살이’ 중이다. 지난 8월 말부터 삼성전자 용인 인재개발원의 기숙사에 머물고 있다. 삼성이 희망디딤돌2.0 사업의 일환으로 마련한 ‘IT서비스 기사’ 과정 직무교육생으로 뽑히면서 두 달 동안 이곳에서 지내게 됐다.<br><br>최근 인재개발원 인근 카페에서 만난 권씨는 “짜인 프로그램에 일상을 맞추는 건 처음이다. 일찍 일어나 온종일 교육받는 일상이 생각보다 힘들지만 재미있다”면서 웃음을 보였다. 삼성이 지난 8월 29일 희망디딤돌2.0 닻을 올리면서 자립준비청년의 경제적 자립을 돕기 위해 개설한 ‘취업교육’의 혜택을 누리는 첫 사례다. 권씨가 참여한 IT서비스 기사 직무교육 외에도 반도체 정밀배관, 전기·전자 과정도 교육생 10~20명을 받았다. 이달 말부터는 제과·제빵 기능사, 설비보전 기능사, 금형 기능사 등의 각종 자격증 취득을 위한 이론·실무교육도 줄줄이 시작한다. 오는 23일부터 삼성중공업 정규 생산직 채용 시 우대하는 조선·중공업 직무교육 과정도 예정돼 있다. 경남 거제시 소재 기술연수원에서 무료로 숙식을 제공한다.<br><br>한국폴리텍대학 창원캠퍼스를 졸업한 권씨는 기계 전공을 살려 공장에 취업했지만, 일이 맞지 않아 관두고 다른 진로를 고민하고 있었다. 때마침 SNS에 ‘자립준비청년 취업지원사업’ 참여자를 모집한다는 공고가 떴다. 교육비는 전액 무료이고 숙식을 제공하는 것에 더해 별도 지원금을 준다는 점에 끌렸다. 여기에다 삼성 관계사나 협력사로 채용 연계 가능성이 크다는 걸 듣고선 주저없이 지원했다. 권씨는 “자기소개서에 ‘살면서 힘들었던 경험’을 적으라는데 힘든 기억이 없어서 한참을 고민했다. 고등학교 때 마라톤 대회에 참가해 5㎞, 10㎞를 뛰었던 걸 적었다”고 했다. 권씨는 IT 중에서도 적성에 맞는 분야를 찾아 새 직장에 안착하는 걸 목표로 한다.<br><br>인터뷰 자리에는 권씨의 ‘디딤돌가족 멘토’인 이종문 삼성전자 인재개발원 프로도 함께했다. 지난 7월 출범한 디딤돌가족은 멘토링을 통해 자립준비청년과 결연하고 정서적 자립을 돕는 프로그램이다. 삼성과 시민단체, 국민일보의 합작품이다.<br><br>이 프로는 지난해에 이어 올해도 자립준비청년 멘토링에 기꺼이 참여했다. 권씨 얘기를 듣고 있던 이 프로는 “지난해 만난 청년은 고등학교 2학년이었는데 ‘자기가 가장 싫어하는 단어가 포기’라고 하더라. 오히려 내가 (자립준비청년에 대해) 선입견을 품고 있었다는 걸 깨닫는 순간이었다. 다들 성숙해 있구나 생각했다”고 전했다.<br><br>권씨와 이 프로가 멘토와 멘티로 인연을 맺을 당시는 권씨가 직무교육을 받으러 인재개발원에 입소할 줄 몰랐던 때다. 마침 권씨의 임시 거주공간과 이 프로의 직장이 맞아떨어지면서 두 사람은 매주 화요일 만나는 사이가 됐다. 8월쯤부터 멘토링을 시작했는데 이미 7, 8번을 만났다고 한다. 이 프로는 “한 명의 멘티와 최소 10회 멘토링을 해야 하는데 올해는 횟수를 초과할 것 같다”고 말했다.<br><br>이 프로는 지난해에 코로나19 팬데믹과 멘티의 여건상 ‘줌’을 통해 온라인에서만 만나야 했던 아쉬움을 날리고 있다. 전문 코치 자격증을 가진 이 프로는 삼성에서 활동하는 30인 멘토단의 전체 리더이기도 하다. 사내 코칭 프로그램은 물론 삼성 사회공헌단에 다양한 아이디어를 제시하며 ‘남을 돕는 일’에 열성이 남다른 직원으로 알려졌다.<br><br>이 프로가 기억하는 권씨의 첫인상은 ‘매력적인 눈웃음’이다. 그런데 낯가림하는 편이라 대화의 물꼬를 트는 데 약간 애를 먹었다고 한다. 권씨가 리오넬 메시의 ‘광팬’인 축구 마니아라는 걸 알고 축구를 매개로 다가갔다. 이 프로는 “한 번은 일과 후에 함께 구내식당에서 식사하는데 ‘맛있다’면서 배식 아주머니에게 ‘한 공기 더 먹어도 되느냐’며 공손하게 묻더라. 또 한 번은 인재개발원 내 헬스장을 이용하기에 앞서 ‘깨끗한 새 신발이 필요하냐’고 물었다. 별 것 아닐 수 있지만 ‘참 예의 바르게 잘 자란 청년이구나’를 느꼈다. 숨겨진 강점이 아닐까 한다”고 언급했다.<br><br>낙천적이고 긍정적인 권씨에게도 남모를 고민거리는 있다. 그는 “희망디딤돌 경남센터에서 내년 2월쯤 퇴거해야 하는데 새 거주지를 마련하는 게 걱정”이라면서 “체험관에서 살아보고 입주를 결심했던 경남센터는 혼자 생활하면서 몸과 마음의 ‘자유’를 느끼게 한 소중한 보금자리”라고 말했다. 경남센터에서 지내면서 가장 기억에 남는 일도 처음 맞은 ‘나만의 공간’에 친구들을 초대해 집들이한 것이라고 했다. 삼성의 기부금으로 경남 창원시 의창구에 신축 오피스텔을 매입해 만든 희망디딤돌 경남센터는 생활관 20실, 체험관 3실로 구성돼 있다. 2021년 6월 개관한 이래 자립준비청년 50명이 실제 거주했고, 체험관을 거쳐 간 인원은 190명에 달한다.<br><br>용인=김혜원 기자 kime@kmib.co.kr","date":"2023-10-04T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323661&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"군위에도 자가통신망 ‘대구스마트넷’ 구축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100420170383382_1696418223_0924323587.jpg\"></center><br>대구시는 예산절감 효자 역할을 하고 있는 자가통신망 ‘대구스마트넷’을 대구에 편입된 군위군에도 구축할 계획이라고 4일 밝혔다.<br><br>대구스마트넷은 지난 2019년 시가 직접 구축해 관리하고 있는 독립적인 정보통신망이다. 시 전역 783㎞ 구간에 광케이블망이 연결돼 380개 행정기관이 행정, 교통, 안전, 방재, 보건, 교육, 시설물 관리, 수자원 등 다양한 분야에서 활용 중이다. 적극적인 자가통신망 이용 활성화 정책으로 지금까지 443억원의 통신비 절감 효과를 봤다. 이용률이 지난 9월 기준 4.5배 증가했다. 시는 대구스마트넷이 안정적인 지역 통신망 운영 체계로 자리 잡아가고 있다고 평가하고 있다.<br><br>특히 올해는 도시 전역에 사물인터넷(IoT) 서비스가 가능하도록 전국 최대 규모로 대구형 IoT전용 자가통신망 거점 260곳을 구축해 상수도 원격검침, 가로등·보안등 관리, 주차정보 제공, 대기질 측정 등 도시문제 해결을 위한 IoT 서비스 제공 기반을 마련했다.<br><br>시는 대구에 편입된 군위군에 2024년까지 255㎞ 규모의 자가통신망을 구축해 통신 인프라 격차를 해소할 예정이다.<br><br>대구=최일영 기자 mc102@kmib.co.kr","date":"2023-10-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323587&code=11131419&sid1=yeo"}]