[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 푸아그라는 문명이고, 보신탕은 야만인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112818280951464_1701163689_0924332404.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국빈 만찬에서 영국 왕비의<br>직접적인 한국인 개 식용 비판<br><br>누리꾼들,정상 외교 결례에다<br>남의 문화 우롱했다며 분노<br><br>우리 정부도 국제 기준 반영해<br>국민 소통 통한 입법 노력해야<br></div><br>윤석열 대통령이 영국과 프랑스 순방을 마치고 귀국하기 전날인 지난 25일(현지시간) 이도운 대통령실 대변인은 김건희 여사의 영국 활동 내용이라며 서면 브리핑을 했다. 벌써 나흘 전인 지난 21일의 찰스 국왕 내외 주최 오찬과 국빈만찬 참석 내용이었다. 오찬에서는 찰스 국왕과 건강·보건, 기후변화 등에 대해 환담하고 그의 기후변화 관련 책을 선물 받았고, 만찬에선 카밀라 왕비와 예술, 동물 보호, 문학, 기후변화 등에 대해 담소했다고 한다. 찰스 국왕과 윤 대통령이 윤동주 시와 셰익스피어 소네트를 번갈아 낭독하고 비틀스와 비티에스(BTS)와 관련해 이야기꽃을 피운 장면은 당시 국빈 만찬의 하이라이트였기에 뒤늦게 김 여사 활동 내용을 별도로 전달하면 사족에 불과할 뿐 언론 홍보 효과가 있을지 의문이었다.<br><br>그러나 카밀라 왕비가 김 여사에게 건넨 직설적 표현은 국빈방문 성과에 부풀어 있던 한국인의 자존심을 건드릴 만한 내용이었다. 카밀라 왕비는 “가족 중 한 명이 한국을 방문했을 때 지인이 고기를 먹자고 해서 갔더니 보신탕집이어서 충격을 받았다”라는 일화를 언급했다고 한다. 이에 김 여사는 한국에 아직 개 식용 문화가 남아있다며 안타까움을 표하고 국내에서의 개 식용 금지 입법 노력을 소개했다. 그러자 카밀라 왕비는 김 여사의 노력을 환영하면서 “앞으로의 활동도 기대한다”고 답했다는 것이다.<br><br>카밀라 왕비의 개 식용 문화 비판은 같은 만찬 테이블에서 부군들이 상대국 문화를 칭송하는 등 화기애애했던 것과는 엇박자 분위기가 연출된 듯하다. 한국인들은 아직도 개를 먹는 야만인이라는 비아냥을 들은 셈인데 모처럼 국빈방문한 상대국 정상 내외를 만찬에 초대해 놓고 그 나라 문화를 비하하는 건 외교적 결례라는 생각이다. 정상 내조자의 입에서 핀잔이 그리 쉽게 나왔다면 의전 담당자의 자질에 문제가 있지 않은 한 의도된 것으로 봐야 하지 않을까. 아무리 의도된 것이라도 직접화법 대신 에둘러 말하는 게 에티켓인 외교 현장에선 도를 넘은 것이다. 더구나 국가수반 배우자는 ‘문화 외교 사령관’ 아닌가. 이 소식을 접한 한국 누리꾼들은 아직도 대영제국 식민통치의 향수에 젖어 다른 나라 식문화를 우롱하는 거 아니냐며 분을 삭이지 못하고 있다.<br><br>식문화는 나라마다 처한 문화적 다양성과 시대상을 반영하는 것이지 기회만 되면 문명과 야만이라는 인류학적 이분법으로 문화적 우월성을 과시하려 하는 건 시대착오적이다. 유럽 상류층이 즐겨 먹지만 대표적인 동물 학대로 지적받는 푸아그라는 중세시대 서유럽과 중부 유럽에 떠돌던 유대인들에겐 원래 훌륭한 영양공급원이었다. 율법상 쇠기름, 버터, 라드 등을 요리에 사용하는 게 금지된 유대인들에게 그 당시로선 살찐 거위의 지방이 유용한 식재료였던 것이다. 마찬가지로 중국을 포함해 동양인들은 여름철 기생충과 세균을 예방하기 위한 보양식이 마땅치 않아 개 식용을 해오던 전통이 있었다. 주나라에서는 말, 소, 양, 돼지, 닭, 개가 제왕이 먹는 6가지 고기로 통했다. 개가 다른 동물과 함께 가축으로 취급된 것이다. 힌두교도가 소를, 이슬람교도가 돼지를 식용하지 않는 등의 문화적 다양성을 끌어다 식문화 우월 논리를 반박하는 것도 이젠 구태의연하기까지 하다.<br><br>만찬 석상에서 영국 왕비가 2000년 자국 정부가 푸아그라 생산을 금지한 것을 비롯해 거위 목에 음식을 억지로 밀어 넣는 가바주 사육방식이 유럽에서 점차 금지되고 있다는 사례 등을 들어 개 식용 문화 근절에 대해 친절하게 한 수 가르쳐 주었더라면 어땠을까. 1988년 서울올림픽 당시 영국을 포함한 유럽인들이 보이콧까지 위협하며 비판했던 한국의 보신탕 문화도 이젠 점차 개선 움직임을 보이고 있기 때문이다. 그동안 반려견을 키우는 한국인들이 많이 늘어나면서 성남 모란시장 등지를 비롯해 보신탕 가게가 많이 사라지고 있는 데다 서울시 등이 보신탕 식당의 업종 전환을 유도하거나 국회에 여러 법안이 올라와 있는 등 정책적 노력도 병행되고 있다. 김 여사가 개 식용 금지 입법 노력을 하고 있다고 말한 것도 동물 학대 금지와 관련된 글로벌 스탠더드 추세를 적극적으로 반영하겠다는 의지의 표현이다. 여야 모두 공감대가 무르 익고 있는 만큼 우리 정부도 일방적으로 밀어붙이기보다는 국민과 충분한 소통을 한다면 개 식용 금지 목적 달성을 기대할 수 있을 것이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-11-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332404&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 선택하는 삶","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820201151623_1701170411_0924332361.jpg\"></center><br>오랫동안 둥지가 되어준 작업실을 옮기며 인생의 난제를 만난 것처럼 판단이 어려웠다. 자연과 가까운 곳으로 가겠다는 숙원을 이루고 싶어 짬 날 때마다 근교로 나섰다. 한정된 예산 내에서 최대 효율을 내는 방법이 무엇인지 여러 선택지를 두고 따지니 나무를 깎는 공간이라는 작업실 본래의 순수성을 잃어갔다. ‘맞는 선택일까’ 자문했지만 쉽사리 답하지 못했다. ‘원하는 선택인가’를 다시 물었다. 시간에 쫓기면서도 먼지 입자 같은 잡념들이 부유를 그치고 가라앉기를 기다렸다. 그리고 욕망의 살점처럼 들러붙은 선택지들은 과감하게 지워냈다. ‘작업만 할 수 있으면 돼.’ 간결하게 남은 진심만이 선택의 길잡이가 돼 주었다. 본질은 선명해지고 욕망의 억압으로부터 나는 해방됐다. 이번 일을 한 줄로 요약했다. 선택의 무게는 욕망의 크기와 비례한다.<br><br>‘인생은 탄생과 죽음 사이의 선택이다.’ 실존주의 철학자 장 폴 사르트르의 말이다. 인간은 태어나 죽는 순간까지 선택을 연속하며 이러한 선택의 총합이 인생이라는 것이다. 무언가를 선택한다는 건 생의 주체성과 자유의지가 자신에게 있다는 것을 의미한다. 갓 1세가 된 인간은 돌잡이를 하며 선택하는 생의 시작을 축하받는다. 사소하게는 점심 메뉴부터 인생을 바꿀 만한 기로에서까지 삶은 매순간 선택을 종용한다. 우리는 기대와 두려움을 동시에 품은 채 선택의 날을 맞는다. 필시 전보다 나은 선택이기를 원한다. 선택의 책임 또한 본인에게 있다. 선택의 특징은 정답이 없으며 책임이 따른다는 점이다. 이 점은 위안이 되기도 폭력이 되기도 한다. 선택 자체가 삶이기에 선택에 길들여 있으면서도 선택이 어려운 이유다.<br><br>삶의 풍경이 바뀌는 선택을 했다. 그 결과 새 둥지를 만들었고 이전과는 많은 것이 달라졌다. 하지만 바뀌지 않는 것도 있다. 지난 6년처럼 나의 숙원을 위해 부단히 나무를 만지며 날갯짓을 할 것이다. 선택이 가진 힘과 무게를 실감하는 하루다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-11-28T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332361&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 우정은 삶을 완전하게 만든다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023103119210321284_1698747663_0924332377.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">친교는 삶을 공유하고 서로를<br>본받아 덕을 익히는 과정<br>연말은 우정  다지기 좋은 때<br></div><br>일찍이 아리스토텔레스는 말했다. “우정은 재산보다 낫다. 그 무엇도 재산을 영예롭게 만들진 못한다.” 큰 재산보다 좋은 친구가 삶을 풍요롭게 한다. 나이 들수록 이익으로 서로 벗 삼는 존재는 큰 의미 없지만 ‘나의 절반’ ‘제2의 나’라 할 수 있는 벗은 우리가 무력할수록 더 소중하고, 심지어 죽음 후에도 귀하다. 친구는 기억을 통해서 부재하는 우리를 존재하게 해준다. “나를 기억하라.” 이는 우정의 영원한 계명이다.<br><br>‘서양 선비, 우정을 논하다’를 보면, 예수회 신부 마테오 리치는 서양의 유명한 우정론을 가려 뽑아 동양에 소개한다. 본래 ‘교우론(交友論)’이라는 제목으로 세상에 나온 이 책은 아리스토텔레스, 키케로, 아우구스티누스 등의 책에서 우정을 다룬 100구절을 골라 엮은 잠언집이다. 중국인들이 우정을 중시함을 깨달은 리치는 서양에 대한 거부감을 낮추고 깊은 호감을 사기 위해 이 책을 저술했다. 이 책이 인기를 끌면서 리치는 중국 사회 내부에 완전히 스며들었고 선교에도 성공할 수 있었다. 위의 구절도 이 책에 나온다.<br><br>성호 이익, 연암 박지원 등도 이 책을 읽고서 영향을 받았다. 번역자 정민에 따르면 그들은 당색으로 나뉘고 신분으로 갈린 세상에서 명리를 벗어난 벗들과의 교유에서 숨 막히는 삶의 활로를 찾았다. 우정의 도를 통해서만 암울한 세상을 건너갈 수 있다고 믿었다. 오늘날 온 사회가 갈가리 찢어져 서로 적대하는 패거리 시대를 살아가는 우리와 마찬가지 심정일 테다.<br><br>“우정은 가난한 자의 재산이 되고, 약한 자의 힘이 되며, 병든 자의 약이 된다.”(키케로) 그러나 진짜 우정을 쌓는 일은 쉽지 않다. 순수한 사귐인 소교(素交)는 극히 드물고, 온 세상에 이익을 좇는 장사치들의 사귐인 이교(利交)만 흔하기 때문이다. 키케로는 말했다. “재물과 형세를 살펴 남과 벗이 되는 사람은 그 재물과 형세가 없어지면 바로 물러나 떨어진다.” 이교에는 우정이 있을 수 없다.<br><br>친밀함이 우정의 증거가 되지도 않는다. “친밀한 벗이 많다는 말은 친밀한 벗이 없다는 말”(디오게네스)과 같다. 게다가 “속된 벗이 함께하면 즐거움이 기쁨보다 많지만 헤어지고 나서는 근심이 남는다.”(플루타르코스) 잘못된 사귐이 늘어날수록 부끄러움과 근심거리만 늘어난다. 패거리 지어서 우르르 몰려다니며 세상을 다 가진 듯 들썩여봐야 인생만 허비할 뿐이다. “무익한 벗은 시간을 훔치는 도둑이다.”<br><br>우정을 쉽게 생각하는 사람은 인생도 쉽게 망한다. “벗이란 찾는 데 오래 걸리고, 얻기가 드물며, 간직하기도 어렵다.”(히에로니무스) 우정은 허물없는 사이가 아니라 어려운 사이, “살아 있는 방법으로 나를 선으로 권면하고 나무라는 사이”(세네카)이다. 사람은 벗에게서 최상의 적을 찾아낼 때 더 나은 사람이 된다. “벗과 사귀는 것은 의사가 질병을 대하는 것과 같다.”(아우구스티누스) 의사가 병을 고치기 위해 그 입을 쓰게 하듯이, 우정은 벗의 악함을 바른말로 수술한다. 최고의 우정은 친구에게 쓰라린 눈물을 감당하게 만든다. 친구는 함께 세월을 보내면서 삶을 공유하고, 서로를 본받아 덕을 배우고 익히는 과정이다.<br><br>덕의 함양이 우정의 본질이라면, 만나지 않고도 서로 벗이 될 수 있다. 박지원은 이를 천애지기(天涯知己), 곧 아득히 먼 데서 나를 알아주는 친구라고 불렀다. 글로 주고받는 우애, 공동체 없는 공동체다. 프랑스 철학자 자크 데리다는 ‘고독의 친구들’이라고 불렀다. 수다나 잡담으로 인생을 허비하지 않고, 침묵 속에서 공들인 언어로써 서로를 이끄는 관계 말이다.<br><br>만남이 잦든 드물든, 우정의 도는 우리 삶을 완전하게 만든다. 친구 없는 인생은 인생이라고 할 수 없다. 연말이다. 모두 한 번쯤 친구를 떠올리고 우정을 다지면 좋을 것 같다.<br><br>장은수 편집문화실험실 대표","date":"2023-11-28T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332377&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 트럼프식 충성 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112818260651461_1701163566_0924332376.jpg\"></center><br>“뱀과 배신자로 가득 차 있었다.”<br><br>도널드 트럼프는 지난 3년간 플로리다주 마러라고 자택 회의에서 참모들에게 자신의 첫 행정부에 대해 이런 불평을 끊임없이 반복했다고 한다. 트럼프는 본인 정책에 반대하는 관료나 참모 때문에 방해받아 여러 일을 망쳤다고 여긴다. 자신이 임명한 정무직 관료들의 ‘불충’에 대한 그의 분노는 외상 후 스트레스 장애(PTSD) 수준이라는 평가가 나올 정도다.<br><br>그래서일까. 트럼프 측과 긴밀한 관계인 싱크탱크 헤리티지재단의 보수 재집권 전략 ‘프로젝트 2025’에는 말 안 듣는 관료를 대량 해고하고 가치를 공유하는 ‘찐 보수’로 대체한다는 계획이 담겼다. 재단은 내년까지 인재 데이터 풀을 2만명까지 채워넣기로 하고 지원자들을 선별 중이다. 지원서에는 찐 보수가 맞는지 확인하는 몇 가지 질문이 있다. ‘미국은 출신 국가에 따라 이민자를 선택할 권리가 있다’ ‘미국은 해외에서 강력한 군사 주둔을 축소해야 한다’ ‘미국은 관세로 소비자물가가 높아지더라도 제조업 일자리 회복을 위해 이를 부과해야 한다’는 등의 진술에 동의하는지를 묻는 식이다.<br><br>‘남녀 임금 격차는 편견과 차별의 결과다’ ‘연방정부는 변하지 않는 두 가지 성별, 즉 남성과 여성만을 정책적으로 인정해야 한다’ 등 평소 트럼프를 흠모해 왔다면 답이 빤한 선택지 질문이 즐비하다. 자신의 정치 철학을 설명하고 이에 영향을 미친 사람과 책을 언급하라는 주관식 질문도 있다. 이력보다는 지원자들의 이념을 검증하는 리트머스 용지 같다.<br><br>인재 풀에 이름을 올리려면 그간 사용해온 SNS 프로필도 제출해야 한다. 심사 과정에서 SNS 활동 이력도 살펴보려는 것이다. 재단은 충성도 검증을 위해 인공지능(AI) 힘을 빌리기로 하고, 빅테크 기업 오라클과도 계약을 맺었다. 어떤 알고리즘으로 지원자를 선별하는지 구체적인 내용은 알려지지 않았다. 그러나 집권 2기 트럼프 행정부의 얼개를 유추하는 건 그리 어려운 일이 아니다. 분석가들은 “트럼프 권력의 한계를 테스트하는 데 불안해하는 지원자가 걸러질 것”이라고 예견했다. 트럼프는 재집권만 성공하면 ‘찐’ 추종자로 둘러싸인 권력 장막에서 마음껏 극우 정책을 펼칠 기세다.<br><br>공화당도 이미 트럼프 귀환 준비에 한창이다. 마이크 존슨 하원의장은 경선 시작도 전 트럼프가 당 후보가 될 것이며, 그를 중심으로 뭉쳐야 한다고 지지 선언을 했다. 공화당발(發) 하원의장 교체 사태는 극우 강경파와 마가(MAGA·트럼프 충성파)의 ‘케미’를 절묘하게 보여줬다.<br><br>양측 결합은 정치 회의론을 키우고 있다. 출범 1년도 채 되지 않은 118대 의회에서 의원 36명이 차기 선거 불출마를 선언했다. 뉴욕타임스는 이달에만 의회를 떠나겠다는 의원이 13명이라며 공화당이 선동한 의회 기능 장애 시기와 맞물린다고 지적했다. 상호 비난과 비방을 늘어놓는 의원들이 점차 파워게임 중심에 들어서며 정치 본령이 무너지자 의원들의 의회 탈출 행렬이 시작됐다는 것이다. 25년 넘게 하원을 지킨 얼 블루머나워 민주당 의원은 지난달 정계 은퇴를 선언하며 “이 일을 좋아하지만, 정치는 더는 그만한 가치가 없다”고 말했다. 켄 벅 공화당 의원도 “너무 많은 공화당 지도자가 2020년 대선을 도둑맞았다고 주장한다. 우리는 길을 잃었다”며 불출마를 선언했다.<br><br>이들 빈자리가 의회에 새로운 역동성을 가져올 것이라는 기대는 금물이다. 악시오스는 “은퇴 물결의 잠재적 결과는 트럼프의 마가 운동을 받아들이고, ‘다 태워 없애버리겠다’는 사고방식을 끌어들일 공화당원의 확산일 수 있다”고 지적했다. 선거를 충성파 등용문으로 만들려는 시도가 성공할지는 미국보다 먼저 총선을 치르는 한국이 증명할 수도 있겠다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-11-28T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332376&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 선거제 개편 미적대면서 사당화 분란 일으키는 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820090451580_1701169744_0924332437.jpg\"></center><br>더불어민주당 지도부가 내년 4월 총선에 적용할 선거제 개편에는 머뭇거리면서 차기 전당대회에서 권리당원의 영향력을 키우는 당헌·당규 개정에만 열을 올리고 있다. 총선 예비후보 등록 시작일(12월12일)이 코앞인데도 선거제가 확정되지 않은 것은 민주당 지도부의 어정쩡한 태도 탓이 크다. 이는 국회 과반 의석을 차지하고 있는 제1당으로서 책임 있는 태도가 아니다.<br><br>민주당이 애매한 태도를 보이는 것은 위성정당을 방치하는 현행 방식으로 선거를 치를 경우 비례대표 의석수가 국민의힘에 비해 최대 35석까지 줄어들 수 있다는 일부 분석이 영향을 준 것으로 짐작된다. 정당별 단순 득표율로 비례대표를 정하는 과거 방식으로 돌아가자니 정치 퇴행이라는 당내외 반발이 있고 만일 총선에서 실패할 경우 이재명 대표가 입을 치명타가 심각하기 때문에 당 지도부가 망설인다는 견해도 많다. 어느 쪽이든 선거제 개편 논의가 이렇게까지 지지부진한 이유로 정당화될 수 없다. 이 대표는 지난 대선 당시 현행 준연동형 비례대표제를 유지하되 위성정당을 방지하겠다고 약속했었다. 지금 입장이 그때와 같은지 혹은 다른지, 이유는 무엇인지 서둘러 밝히는 게 정치 지도자의 도리다.<br><br>어이없게도 당 지도부가 속도를 내는 건 총선 이후 내년 8월 당권의 향배를 가를 전당대회의 룰 변경이다. 엊그제 당무위원회가 의결한 당헌·당규 개정안의 핵심은 권리당원 표의 반영 비율을 지금보다 3배 이상 높이는 내용이다. 이 대표의 강성 지지층 비중이 높은 권리당원들의 영향력을 확대하는 방식으로 전당대회 룰을 바꾸는 것은 친명계의 당 장악력을 공고히 하려는 것이다. 개정안은 비공개 최고위원회 의결을 거친 지 사흘만에 당무위를 통과했다. 비명계의 반발이 터져 나오는데도 속전속결이다. 이 대표는 다양한 목소리를 억누르고 사당화를 심화시킨다는 당내 비판에 겸허하기를 바란다.","date":"2023-11-28T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332437&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이도경의 에듀 서치] 교사 못 믿는다면 AI는 믿을 수 있나?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820130851600_1701169988_0924332273.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">컴퓨터 활용 서·논술형 채점 방안<br>한국교육과정평가원이 타당성 살펴<br><br>AI 의견은 “교사 완전 대체 어렵다”<br><br>교육 현장 AI 본격 활용 전 우리 자세<br>‘교사니까 믿을 수 있다’는 환경 조성<br>포기하는 일도 미루는 일도 없어야<br></div><br>어느 고교의 학부모 상담시간, 담임교사가 학생의 내신 성적을 설명하고 있다. “이번 학기에 국어가 3등급으로 떨어졌는데 논술에서 점수가 많이 깎였어요.” 교사는 중간·기말고사 답안지와 채점지를 테이블에 늘어놓으며 말을 이어간다. “인공지능(AI)은 ○○이가 쓴 답글에서 논리가 부족하다고 짚었어요. 여기 논리 구성력 점수 보이시죠? 어휘력과 문장력에서도 높은 점수를 받지 못했어요.” 학부모는 AI의 채점 결과를 훑어보고는 학교가 쓰는 AI 채점 프로그램에 관해 묻는다. 교사는 교육청 지침에 따라 정부 공인 AI를 3개 돌려 내신 산출에 활용한다고 설명한다. 담당 과목 교사들이 매 학기 채점 결과를 점검하지만, 문제가 발견되지 않았다고 말한다. 학부모는 더는 항의하지 못하고 AI가 자녀에게 권유한 학습법을 출력해 들고 발길을 돌린다.<br><br>AI가 학교 평가에 들어온 미래를 한번 그려봤습니다. 아주 먼 미래의 일로 생각되나요? 그렇지 않습니다. 한국교육과정평가원이 움직이고 있습니다. 대학수학능력시험을 주관하는, 시험에 관해서는 국내 최고의 권위를 가진 기관입니다.<br><br>평가원이 지난 23일 개최한 ‘2023년 연구 성과 발표회’에서 눈길을 끄는 발표가 있었습니다. ‘컴퓨터 기반 서·논술형 평가를 위한 자동 채점 방안 설계’라는 연구입니다. AI 기술을 실제 학생들의 서·논술형 시험 채점에 활용해보고 AI 채점의 타당성을 들여다보는 시도를 해봤답니다.<br><br>연구팀은 AI가 학생의 국어 글쓰기 능력을 측정할 수 있도록 글의 길이, 어휘 수, 형태소(뜻을 가진 가장 작은 말의 단위) 등 글의 구성 요소들을 분석하는 훈련을 하도록 했습니다. 그리고는 고교 2학년이 실제 작성한 글 490편을 A~C등급으로 채점해보도록 했습니다. AI 채점 정확도는 61%로 측정됐습니다. AI가 학생의 글을 제대로 평가했는지 국어 교사들의 실제 평가와 대조해보니 61% 정도 믿을 수 있었다는 겁니다.<br><br>등급별로 성능 차이가 나타났습니다. A등급은 67%, C등급 73%였는데 B등급은 44%로 현저히 낮았습니다. 연구팀은 이 데이터를 AI가 아주 잘 쓴 글과 아주 못 쓴 글은 비교적 잘 판별했지만, 글이 어중간하면 애를 먹는다고 추정했습니다. 예를 들어 길고 다양한 어휘를 사용하고 외견상 글을 잘 쓴듯해도 주제에서 일부 벗어나거나 통일성, 참신성이 부족할 경우 A를 줘야 할지 B를 줘야 할지 헷갈렸다는 얘기입니다. 수학 서술형 평가에선 정확도가 73~79% 수준으로 국어보다는 높게 나타났습니다. 아직은 AI에게 채점을 맡길 수준은 아니지만, AI의 발전 속도를 고려하면 가능성은 충분히 엿볼 수 있는 결과로 보입니다.<br><br>교육부의 움직임도 심상치 않습니다. 교육부는 중학교 2학년부터 적용하는 2028학년도 수능에서 서·논술형 문항을 도입하려 했습니다. 하지만 학교 현장에 끼칠 파장과 사교육 증가 우려 때문에 포기했습니다. 수능에서 어렵다는 판단이 들자 일단 고교 내신에서 적용하기로 했습니다. 이런 방침을 지난달 발표한 2028학년도 대입 개편 시안에 담아 공식화했습니다. 고교 내신 5등급제 도입과 수능 선택과목을 없애는 굵직한 변화에 가려 크게 주목받지 못했지만, 학교 현장에선 갑론을박이 이어지고 있습니다.<br><br>교육부는 고교에서 서·논술형 평가만으로 내신을 산출할 수 있도록 학교생활기록 및 관리지침을 개정하기로 했습니다. 학교와 교사 판단에 따라 5지 선다형이나 단답형 말고 서·논술형 시험으로 내신 등급을 산출하는 근거를 마련하는 겁니다. 교육부는 “세계 주요국 대부분은 내신에서 주제 글쓰기, 보고서 평가 등 서·논술형 평가를 지향한다. 지식 암기 위주 5지 선다형 출제는 지양하고 사고력과 문제 해결력을 평가해야 한다”고 강조했습니다. 중국의 수능인 가오카오를 예로 들며 ‘영어·수학 등 다양한 과목에서 800자 이상 논술형 평가 실시하고, 지역 교육평가원 및 지정 대학에서 채점한다’고 덧붙였습니다. ‘중국도 하는데 우리가 못 할 이유가 없다’는 것이죠.<br><br>학교 평가의 지향점이 서·논술형인 것은 분명합니다. 5지선다형 평가로는 생각하는 힘을 기르는 데 한계가 뚜렷하니까요. 교육계에선 꽤 오래전부터 서·논술형 평가 도입을 바랐지만, 학교 현장의 빈약한 신뢰 관계가 언제나 발목을 잡았습니다. 학부모는 “교사를 어떻게 믿느냐”, 교사는 “학생·학부모 항의를 감당하기 어렵다”고 맞섰습니다. 간극이 좁혀질 기미는 없었습니다.<br><br>정부와 교육계는 AI에서 돌파구를 본 듯합니다. AI의 권위에 기대보겠다는 심산으로 읽힙니다. 하지만 챗GPT 의견은 다릅니다. ‘AI는 서·논술형 채점을 할 수 있는가’라고 묻자 “완전한 대체는 어렵고 창의성, 논리적 추론 등 인간의 주관적 판단이 필요한 측면에선 한계가 있다”고 했습니다. ‘미래에 AI 기술이 고도화된다면?’이라 묻자 “미래에는 (AI가) 높은 수준의 문맥 이해와 추론 능력을 갖출 것이지만 여전히 주관적이고 창의성이 필요한 부분에서 인간의 역할이 중요하다”고 했습니다.<br><br>‘교사와 AI가 협력한다면?’이라 묻자 “AI는 데이터 기반으로 일관된 판단과 효율성을 제공하고, 교사는 창의성, 주관적 판단, 학생 개별 상황을 고려할 수 있다. 서로의 강점을 결합하면 공정성과 타당성을 높일 수 있다”는 대답이 돌아왔습니다. AI가 정답을 말한 듯하죠? ‘교사를 어떻게 믿어’가 아닌 ‘교사니까 믿을 수 있어’라는 신뢰 환경 조성을 건너뛸 수는 없습니다. 시간이 걸리더라도 신뢰를 쌓아가는 과정을 포기하지 않았으면 합니다. 교사 없는 AI 평가는 결국 반쪽짜리에 불과할 것입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023100318470481981_1696326424_0924332273.jpg\"></center><br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-11-28T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332273&code=11171443&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미혼 청년 급증… 정책 지원과 함께 결혼 가치관 정립해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820081051577_1701169690_0924332423.jpg\"></center><br>통계청이 내놓은 ‘인구주택총조사 결과로 분석한 2000~2020 우리나라 청년세대 변화’ 결과는 충격적이다. 결혼을 늦게 하거나 아예 하지 않는 풍조가 가속화하며 30~34세 남녀의 미혼 비율이 절반을 넘겼다. 19~34세 청년 미혼 비율은 2000년 54.5%에서 2010년 68.9%로 오른데 이어 2020년에는 81.5%까지 급증했다. 청년 5명 중 4명이 미혼이라는 뜻이다. 이렇게 결혼을 꺼리다 보니 출생률도 급락해 30년 뒤 청년 인구는 지금의 절반 수준이 될 것으로 예측됐다. 2020년 총인구의 20.4%인 청년 인구는 2050년에는 11%인 520만명으로 전망됐다.<br><br>저출산·고령화로 인한 인구 절벽이 현실화되고, 생산가능인구가 급감하는 미래가 다가오고 있다. 정부가 심각성을 인지하고 이 문제를 국가 어젠다로 내세웠으나 뚜렷한 효과를 내지 못하고 있다. 청년층이 결혼을 주저하는 이유는 여러 가지다. 결혼은 현실이라 경제력이 필요하다. 안정된 일자리와 주거가 필수다. 게다가 출산까지 하면 돌봄비용과 사교육비까지 감당해야 한다. 그러다 보니 지레 겁을 먹고 가정을 이루기를 스스로 포기하는 경우도 생긴다. 경제적인 측면만 고려하면 결혼 안 하고 혼자 즐기면서 사는 게 나을 수도 있다. 하지만 평생을 함께할 배우자를 만나 자녀를 낳고 가정을 이루는 것은 그 무엇도 대신할 수 없는 정신적인 안정감과 소속감을 선사한다. 허례허식에 매몰된 결혼 문화와 세상이 세운 여러 기준을 신경쓰느라 정작 중요한 것을 놓치고 있는 건 아닌지도 생각해 볼 일이다. 올바른 결혼 문화와 가치관 정립도 중요하다.<br><br>더 필요한 것은 이런저런 이유로 결혼을 주저하는 이들의 마음을 돌릴 청년 대책을 정부가 내놓는 것이다. 일자리 불안을 없애고, 부동산 가격을 잡고, 사교육비 지출을 억제할 교육 대책을 마련하는 일이다. 일터에서 육아휴직을 보장하고 사회적 돌봄 시스템을 갖추는 것은 기본 중 기본이다. 결혼과 출산의 당사자인 청년층이 정말 가려운 곳을 긁어주는 맞춤형 정책 지원이 시급하다. 정부가 총체적인 청년 대책을 마련하지 않으면 통계에서 보듯 대한민국의 미래는 없다.","date":"2023-11-28T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332423&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 타임 패러독스와 수주대토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023100320130782062_1696331587_0924332378.jpg\"></center><br>동전을 던져서 앞면이 나올 확률은 50%. 몇 번을 던져도 마찬가지다. 아홉 번 모두 앞면이 나와도 열 번째에 앞면이 나올 확률은 역시 50%다. 기적적으로 99번 모두 앞면이 나와도 100번째에 앞면이 나올 확률은 여전히 50%다. ‘앞면이 계속 나왔으니까 다음번에도 앞면이 나올 거야’라고 생각하면 확률의 기초도 모르는 바보다. 확률은 이전의 결과와 무관하기 때문이다. 로또 복권도 마찬가지다. 45개의 숫자 중 하나가 나올 확률은 똑같이 45분의 1이다. 그렇지만 지금까지 추첨이 1000회가 넘었으니 역대 당첨번호를 보면 자주 나온 숫자가 있기는 할 것이다. 좀 더 자세히 들여다보면 일정한 패턴을 발견하는 것도 가능할지 모른다. 홀수회 추첨에서는 짝수가 많이 나왔다든지, 10월 추첨에서는 매번 45가 나왔다든지, 50회 간격으로 30번대 숫자가 자주 나왔고 100회 간격으로 10번대 숫자가 자주 나왔다든지, 여러 가지 패턴이 있을 수 있다. 하지만 이 패턴은 전부 우연이 만들어낸 가짜다. 로또 당첨번호 예측은 사기다.<br><br>주식은 어떨까. 가격이 급격히 오르면 차익 실현 매물이 늘어나고 가격이 많이 떨어지면 반발 매수가 늘어나는 것이 일반적이다. 하지만 반드시 그렇지는 않다. 주가를 결정하는 요인은 한두 가지가 아니다. 실적, 경기, 환율, 금리는 물론 전쟁, 팬데믹 같은 돌발변수, 그리고 종잡을 수 없는 인간의 심리까지. 과거의 주가 변동에서 일정한 패턴을 찾을 수 있다 해도 그것은 동전 던지기와 로또 복권의 패턴처럼 가짜일 가능성이 높다.<br><br>만약 주가 변동에 일정한 패턴이 존재한다면 지구상의 누군가는 AI 따위를 사용해서 이미 그것을 찾아냈을지도 모르겠다. 하지만 그가 거래에 개입하는 순간 그 개입 자체가 주가를 변동시키고 패턴은 무너진다. 주가 변동의 패턴은 주가를 예측하는 자의 개입을 상정하지 않았기 때문이다. 따라서 주가는 다시 예측 불가의 영역으로 돌아가고 기껏 알아낸 패턴은 더 이상 쓸모가 없어진다.<br><br>‘타임 패러독스’라는 말이 있다. 내가 과거로 돌아가 과거를 바꾸면 그 영향은 즉각 현재의 나에게 돌아올 것이다. 행동에 따라서는 나라는 존재 자체가 사라질 수도 있다. 나라는 존재가 사라지면 시간 여행을 떠나는 것도 불가능할 테고 과거를 바꾸는 것도 불가능하다. 이처럼 과거로의 시간 여행이 모순에 봉착하는 상황이 발생할 수 있다는 것이다.<br><br>과거를 통해 미래를 예측할 수 있다는 믿음도 모순이기는 마찬가지다. 먼 옛날부터 어떤 이는 하늘의 별자리를 관찰하며 미래를 예측하려 했고, 어떤 이는 날씨의 변화를 관찰하며 미래를 예측하려 했다. 이것이 가능하려면 두 가지 전제가 있어야 한다. 첫째, 자연의 변화는 인간의 변화와 연관된다. 둘째, 과거의 패턴은 미래에도 반복된다. 전제부터가 틀렸으니 결론이 맞을 리 없다. 과거의 천문과 기상 관측 자료를 바탕으로 미래를 예측하려는 시도는 결국 실패로 돌아갔다.<br><br>농부가 밭을 갈고 있었다. 어디선가 토끼가 달려와 밭 가운데에 있는 나무 그루터기에 부딪혀 목이 부러져 죽고 말았다. 농부는 그날부터 농사를 집어치우고 그루터기를 지켰다. 토끼가 달려오기를 기다리면서. 하지만 토끼는 더 이상 나타나지 않았고, 농부는 온 나라의 웃음거리가 됐다. ‘한비자’에 나오는 수주대토(守株待兎)의 고사다.<br><br>과거는 일정한 패턴으로 반복되는 것처럼 보이지만 똑같이 반복되지는 않는다. 현재는 과거에 일어난 수많은 우연의 산물이며, 미래는 현재 일어나고 있는 수많은 우연의 산물이기 때문이다. 똑같이 반복되는 것이 있다면 그것은 과거를 통해 미래를 예측할 수 있다고 믿으며 수주대토하는 어리석은 사람의 존재뿐이다.<br><br>장유승 성균관대 한문학과 교수","date":"2023-11-28T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332378&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 계속되는 북한의 도발, 단호하되 절제된 대응 유지해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820080851575_1701169688_0924332445.jpg\"></center><br>국방부가 전군주요지휘관회의를 소집해 비무장지대(DMZ) 내 최전방 감시초소(GP)를 복구하고 병력과 중화기를 반입한 북한에 맞서 신속한 상응조치를 시행토록 지시했다. 군사적 위협을 강화해 한반도에서의 긴장을 최대한 고조시키는 북한의 전형적인 대남 전략에 흔들림 없이 대응하겠다는 뜻이다. 하지만 북한은 우리의 원칙적 대응을 빌미삼아 판문점 공동경비구역(JSA)에 초소를 세우며 재무장화에 나서는 등 2018년 체결된 9·19 남북군사합의 이전 수준으로 군사적 위협 수위를 높일 것이 분명하다. 단단히 대비해야 한다. 더도 덜도 아닌 도발한 만큼 절제된 대응 조치를 취하되 압도적 군사력을 단호하게 전개해 불법적 군사 행동으로는 아무것도 얻을 수 없다는 사실을 분명히 깨닫게 해야 한다.<br><br>핵무력 완성을 외치는 북한의 도발은 예상된 일이다. 북한은 유엔 안전보장이사회 결의를 위반해 정찰위성을 발사했고, 이에 대응한 우리의 9·19 합의 일부 조항 효력 정지에 전면적인 합의 파기를 선언했다. 그러고는 곧바로 GP 복구에 나서고, 서해 해안포 포문 개방을 늘렸으며, JSA 경비병력이 권총을 차고 근무하기 시작했다. 9·19 합의의 상징이었던 평화적 조치부터 무력화하기 시작한 것이다. 게다가 북한이 이런 상징적 조치를 제거하는 선에서 멈출 리도 없다. 늘 그랬던 것처럼 조만간 우리 GP를 향해 중기관총을 쏘거나 북방한계선(NLL) 인근에서 해안포 사격훈련에 나설 수 있다. 심지어 연평도·백령도 포격과 천안함 피격 등 우리의 영토와 함정을 직접 공격할 가능성마저 배제할 수 없다.<br><br>3대 세습으로 구축한 체제 유지를 위해  정상적 정부의 책임과 역할을 포기한 북한을 상대해야 하는 우리에게 남은 건 철저한 대비뿐이다. 군사 작전 측면에서 9·19 합의는 우리의 눈을 가리고 손을 묶었던 게 사실이다. 군사분계선(MDL) 주변의 우발적 충돌을 방지하려는 합의였지만 장사정포와 단거리미사일의 위치를 확인하는 정찰감시능력이 제한됐고, DMZ 안에서 빈번히 벌어지는 북한의 군사 행동을 파악할 수 없게 됐다. 우발적 충돌을 막으려다 상습적 도발을 용이하게 해준 것이다. 이제 북한이 합의를 파기하고 이에 따른 군사적 조치를 실행하고 있는 만큼 우리는 엄격하고 절제된 대응 조치를 순차적으로 취해 나가야 한다. 도발이 있을 경우에는 우리 군의 압도적인 능력을 바탕으로 주저함 없이 맞서야 한다. 그것이 체제 존속을 위해 핵과 미사일에 매달리는 북한으로부터 평화를 지키는 길이다.","date":"2023-11-28T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332445&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[배병우 칼럼] 나라가 ‘환상’ 속에 살고 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112720350650148_1701084906_0924332149.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘국뽕’같은 도취, 막연한 기대<br>엄혹한 현실 직시하는 눈 가려<br><br>잠재성장률 이미 1%대<br>생산성 향상 없으면<br>저성장→갈등 격화 악순환<br>보호무역 득세도 대형 악재<br><br>지금은 위기의식 필요한 때<br>냉정하게 포퓰리즘 가려내야<br></div><br>K팝, K푸드, K컬처에서 K라면, K조선, K전자, K방산까지. 한국(Korea)의 영문 머리글자를 따와 한국식, 한국형, 한국산임을 부각하는 ‘K’ 붙이기가 유행이다. 애초 한국 대중문화에 국한됐던 조어가 어느덧 업종과 분야를 가리지 않고 퍼지고 있다.<br><br>몇 년 전만 해도 외국인들이 김치 냄새에 이맛살을 찌푸리던 것은 흔한 풍경이었다. 이제 한국은 세련되고 쿨(cool)함의 대명사가 됐다. ‘한국 것’에 대한 세계인의 인식과 태도가 이토록 짧은 시간에 변한 것은 분명 놀라운 일이다. 자부심을 가질 만하다.<br><br>하지만 이를 넘어 ‘자기도취’의 분위기가 풍긴다. 우려되는 결과는 이렇다. 한국인은 태생적으로 탁월하다는 민족적 우월감의 고조와 한국은 어떻든 성공할 수밖에 없다는 위험한 자만심이다. 국가와 마약 히로뽕의 합성어인 ‘국뽕’은 이를 상징한다.<br><br>자기도취는 현실을 직시하는 눈을 가린다. 안팎에서 몰아치는 도전이 지금처럼 거셀  땐 특히 걱정스럽다. 일부 분야나 개인의 성공에 취해 공동체에 닥치는 체계적 위험을 무시할 수 있다.<br><br>한국이 현재 직면한 가장 큰 위험은 성장 동력의 상실이다. 한국개발연구원(KDI)이 추계한 ‘한국의 장기경제성장률 전망’은 암울하다. 한 경제의 기본 체력을 나타내는 게 잠재성장률이다. 노동과 자본의 투입, 그리고 이 두 요소를 얼마나 효율적으로 활용하는지 나타내는 총요소생산성 등 세 부분으로 구성된다. 총요소생산성은 그 경제의 생산성 수준을 나타낸다. 기술·교육 수준, 사회제도의 효율성 등이 여기에 속한다. 한국은 저출산에서 비롯한 노동투입 급감과 생산성 부진이라는 두 가지 난제에 동시에 협공당하고 있다.<br><br>KDI가 내놓은 현재 한국의 잠재성장률은 2%. 하지만 이미 1%대라는 연구자가 적지 않다. 실제 경제협력개발기구(OECD)는 올해 1.9%, 내년은 1.7%로 추정한다. KDI는 2030년대 초반에 잠재성장률이 1%대 초, 2050년에는 0.5%로 주저앉으리라고 한다. 이마저도 낙관적이다. KDI는 총요소생산성의 성장률 기여분을 1%로 가정하고 장기성장률을 추산했다고 한다. 하지만 지난 2010년대 총요소생산성의 성장률 기여분이 평균 0.7%에 그쳤다는 점에서 이는 현실성이 낮다. 2020년 이후 현재까지 4년만 봐도 코로나 영향과 구조개혁의 지연으로 우리 경제의 생산성은 오히려 뒷걸음질 쳤을 가능성이 크다. 게다가 앞으로는 생산연령인구 급감으로 노동 투입은 성장률에 이바지하기는커녕 성장률을 갉아먹는 마이너스(-) 요인이 된다. 노동시장 유연화, 교육제도 개혁, 시장진입장벽 제거, 규제 혁파 등을 통해 생산성을 끌어올리지 않으면 성장률이 더 빠르게 떨어질 것이다.<br><br>대외 환경의 급변도 공포감을 준다. 조 바이든 미 행정부는 노골적으로 보호무역주의를 추구하고 있다. 전임 도널드 트럼프 행정부와 사실상 같은 길이다. 내년에 트럼프가 재집권할 가능성도 상당하다. 세계무역기구(WTO) 체제는 껍데기만 남았다. 전후 자유무역체제에서 가장 수혜를 입은 나라 중 하나가 한국이다. 보호무역주의 득세는 수출을 성장 엔진으로 번영해온 한국에는 식은땀이 날 정도의 악재다.<br><br>급격한 성장 동력 저하를 우려하는 것은 그 후과가 무섭기 때문이다. 북한의 핵·미사일이 고도화하고 중국의 군사력이 날로 증강하는 현실에서 한국은 국가안보에 상당한 자원을 배분해야 한다. 이는 생존의 문제다. 이에 못지않은 게 고령화·저출산으로 가파르게 증가하는 복지 수요에 대응하는 일이다. 이런 가운데 성장의 과실이 줄어들면 이미 분출하기 시작한 세대·계층·지역 간 사회갈등이 한층 격렬해질 것이다. 성장률 하락→사회갈등 격화→의회민주주의 위기의 악순환 고리가 만들어질 수 있다.<br><br>한 사회의 에토스(성격·기풍)가 긍정과 자신에 차 있는 것은 좋은 일이다. 그렇지만 지금 한국 사회의 기풍은 ‘어떻든 잘되겠지’ 하는 나태하고 막연한 기대나 자만에 가까워 보인다. 거대한 위험이 다가오는데도 정치권과 시민사회의 위기의식이 박약한 게 위기의 근본 원인일 수 있다. 각성한 시민의 최우선 급무는 포퓰리즘(대중영합주의) 세력을 가려내는 것일 테다. 부담을 미래와 후세로 떠넘기고 기득권을 옹호하는 자들, 그러면서도 ‘공짜 점심은 가능하다’며 달콤하게 유혹하는 이들 말이다.<br><br>배병우 수석논설위원 bwbae@kmib.co.kr","date":"2023-11-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332149&code=11171439&sid1=col"}]