[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 땅 밑 221시간, 그들을 살게 한 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022082320290314092_1661254143_0924273276.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수직갱도 지하 190m 고립되니 세상 모든 것이 아름답게 보여<br>가족에 소홀했던 것 가장 후회<br>기적의 생환자들이 깨달은 건 사랑하는 이와 많은 시간보내고<br>다른 이들에게 베풀며 사는 것<br>소중한 생명 이토록 허무하게 스러지니 소소한 일상이 중요<br>우리 사회 여유와 배려 필요해<br></div><br># 일손이 부족하다는 말에 임시직으로 탄광에 들어갔다. 땅 밑으로 내려간 지 고작 나흘째, 갑자기 토사가 쏟아지는 소리가 들렸다. 크나큰 충격에 발걸음이 안 떨어졌다. 밟고 있는 땅, 지축마저 흔들린다는 느낌이었다. 짙은 어둠으로 두려움이 증폭되며 이성마저 잃어버릴 정도였다. 그는 9일 만에 극적으로 구조됐다. 일주일간의 치료를 마치고 퇴원하는 날 말했다. 수직갱도 지하 190m에 있으니까 정말 세상 모든 것이 아름답게 보였다고. 살아가며 못 느꼈던 감정이었다. 평소에 용기 있는 사람이라고 생각했는데 막상 그런 환경에 처하니 굉장히 나약해졌고, 하염없이 눈물만 흘렀다. 참된 용기란 것이 정말 대단한 거라는 걸 깨달았다. 이 일을 계기로 삶의 가치를, 방향성을 바꿔 봉사할 줄 알고 사람들을 챙기면서 살아야겠다. 자신은 그저 시골 사람이라며 신원을 밝히길 원치 않은 보조 작업자 얘기다.<br><br># 경북 봉화군 아연 채굴 광산에 같이 고립됐다가 구조된 작업반장 박정하씨는 지난 11일 병원을 나오며 이렇게 말했다. 나한테 시간이 얼마 없다는 걸 느꼈을 때, 제일 소중한 게 가족이란 걸 새삼 느꼈다. 조금 더 적극적으로 챙겨줄 걸, 그러지 못했던 것이 가장 후회됐다. 그는 퇴원 후 가족과 한자리에 모여 회를 먹으며 소주 한잔했다고 한다. 고향 부모님 산소를 찾고, 가족 여행도 떠난다. 갓난아기처럼 감회가 새롭다는 그는 아주 즐거운 마음으로 제2의 인생을 살아보고 싶다고 했다.<br><br>221시간의 고립 후 생환은 기적이었다. 9일이나 지나 무너진 갱도에서 이들이 살아 돌아올 것이라 기대한 사람이 적었기에, 큰 참사로 슬픔에 빠진 우리에게 한줄기 빛 같은 소식이었다. 혼자가 아니라 둘이라 더 오래 버틸 수 있었다. 절망 속에서도 한참을 부둥켜안고 같이 울 사람이 있었으니까. ‘사람 냄새가 질릴 정도로 나는’ 평균 나이 68세의 동료 광부들이 우리를 절대 포기하지 않을 것이란 생각도 힘이 됐다. 무엇보다 땅 위로 올라가 다시 흙을 밟고 걸으며 신선한 공기를 마시고 싶었다.<br><br>이들이 극한의 상황에서 기적을 겪으며 깨달은 건 거창한 것이 아니다. 소소한 것이다. 사랑하는 이들과 함께 더 많은 시간을 보내는 것, 그들과 좋은 풍경을 보고 사랑한다고 많이 얘기하는 것, 다른 이를 돕고 베풀며 사는 것. 우리가 이미 충분히 배우고 들어서 알고 있지만 평소에는 실천하지 못하는 것이다. 우리는 종종 이보다 더 멋지고 위대해 보이는 일을 찾아 가까이 있는 소중한 것을 지나치고는 한다. 권력과 유명세, 돈 같은 것이다.<br><br>하지만 요즘처럼 생명이 이토록 허무하게 스러질 수 있음을 목격한 시점엔 다 소용없게 느껴진다. 죽음이 생각보다 가까이 있음이 두렵고 슬프다. 지금 우리가 해야 할 일은 삶과 죽음의 경계에서 살아 돌아온 이들의 말에 귀 기울이는 것이다. 늦가을 정취가 넘치는 계절이다. 쌀쌀하지만 걸을만한 날씨, 낙엽을 밟으며 생각한다. 살아있다는 것, 그래서 물들어가는 나뭇잎을 볼 수 있고, 숨 쉴 수 있다는 것이 새삼 감사하다. 크게 아프지 않고 주변에 마음을 나눌 사람들이 있다면 괜찮은 것이다.<br><br>일상의 소소한 행복을 누리기 위해서는 우리 사회에 최소한의 안전은 지켜져야 한다. 자꾸만 갱도가 무너지고, 기차가 탈선하고, 작업장에서 사고가 일어난다. 심지어 상상도 하지 못했던 일로 목숨을 잃는다. 원인을 철저히 파악하고 재발 방지책을 서둘러야 한다. 공무원은 각자 맡은 일을 제대로 해야 한다. 책임질 사람은 책임지고 물러나는 게 마땅하다.<br><br>여기에 사회 전체적으로 여유와 배려가 좀 더 있었으면 좋겠다. 코로나19를 겪으며 우리 사회에는 몸이 아프면 쉬어도 된다는 인식이 겨우 자리 잡았다. 과밀 사회, 일상의 위험을 마주하며 생각한다. 출퇴근길 지하철과 버스의 혼잡이 쉽게 해결되지 않는 거라면 우리는 여유를 가져야 한다. 지하철 몇 대쯤은 더 보내도 괜찮다. 더 빨리 출발했어야 했다고 다그치기보다는 좀 늦어도 괜찮다고 배려해 줄 수 있는 문화가 필요하다. 빨리 오는 것보다는 당신의 안전이 중요하니 숨쉬기 어려울 정도의 공간에 몸을 실어서는 안 된다는, 당연한 인식 말이다. 기록적인 폭우가 올 때는 무리해서 출근하지 않아도 좋다는 공감대처럼 말이다. 너무도 당연한 말이지만, 일하러 갔다가 혹은 놀러 나갔다가 죽을 수도 있다는 공포는 없어야 한다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-11-15T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273276&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 시는 망하지 않았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022092021321140348_1663677131_0924273252.jpg\"></center><br>요즘 시인들은 스스로 시의 시대가 갔고 시가 죽었다고 말한다. 문학 잡지를 읽지 않고 서점에서 시집이 안 팔리는 것이 그 증거라고 한다. 그러나 내 생각은 많이 다르다. 절대로 그렇지 않다는 것이 나의 생각이다.<br><br>왜 그런가? 인간에게 감정이란 것이 있기 때문이다. 인간에게 감정이 남아 있는 한 시는 망하지 않는다. 인간을 떠나지 않는다. 그런 현상은 코로나19를 견디는 동안 더욱 심해졌다고 본다. 서점가의 정보에 의하면 코로나19 동안 시집 판매지수가 늘었다고 한다. 다만 빈익빈 부익부, 쏠림 현상이 걱정스럽긴 하지만 그런 가운데서도 글 쓰는 사람이 어떻게 하면 독자 대중과 동행할 수 있는지, 독자에게 환영받는 글을 쓸 수 있는지 고민해야 한다고 생각한다.<br><br>무엇보다도 시대적 담론이 달라졌다. 거대 담론, 상층 담론이 깨지고 생활 담론, 개인 담론이 대두된 것이다. 대부분의 집단 논리가 사라지고 개인 논리가 그 자리를 차지하게 됐다. 그런 현상은 MZ세대들에게서 더욱 두드러지게 나타난다. 무엇보다도 그들은 내일에 투자하지 않고 ‘오늘’에 투자하고 타인의 일에 관심을 두기보다는 ‘자기’의 일에 오로지 관심을 둔다. 일견 이것은 의식이 깨어나고 맑아진 것을 말하는데 그런 관계로 우울해지고 외로워진 것도 사실이다.<br><br>이런 현상을 수수방관 바라보기만 할 것인가. 시인들이 나서서 도움을 줘야 한다. 마음이 지옥인 사람들을 당장 어떻게 해줄 수는 없는 일이긴 하지만 마음의 이해자, 위로자, 동행자는 충분히 될 수 있는 일이라고 본다. 그런 의미에서 시인들은 대중들 마음을 돕는 일을 해야 한다.<br><br>나는 평소 시인을 대중들 마음을 돌보는 감정의 서비스맨이라고 생각해 왔다. 시 작품으로 그렇게 해야 한다는 것이다. 이제는 수평의 시대다. 물도 수직으로 떨어지면 폭포가 돼 그 아래에서는 물고기가 살 수 없다. 수평이 돼야 한다. 그것이 소통이고 상호작용이고 감흥이고 감동이다.<br><br>나아가 시는 사람을 살리는 약이 돼야 한다고 생각한다. 우울증 치료제로 사용되는 약 가운데 세로토닌이란 약이 있다는데 시가 바로 그 세로토닌 역할을 자임해야 한다고 본다. 그렇지 않고서는 이 시대 시인과 시의 존재가치는 많이 희박해진다고 본다.<br><br>그러기 위해서는 시가 보다 더 작아지고 가벼워져야 한다. 민들레 홀씨처럼 가볍게 멀리까지 날아가서 지치고 힘들고 우울하고 답답한 사람들 가슴에 내려 꽃이 되고 샘물이 되고 약수가 돼야 한다. 그래서 사람을 살려내야 한다.<br><br>절대로 시인이 혼자만 고귀한 척해서는 안 된다. 오늘날 독자들에게 그것은 통하지 않는 태도다. 독자들은 감정의 이웃과 동지를 요구하고 있다. 시인이 시로서 아는 척, 잘난 척, 거룩한 척해서는 안 된다. 시인은 결코 특별한 사람이 아니다. 독자들 곁으로 다가가서 독자들과 호흡을 같이하고 눈길을 맞추어야 한다.<br><br>예전엔 유명한 시, 유명한 시인이 필요했지만 이제는 유용한 시인, 유용한 시가 필요한 시대다. 시인은 동떨어져 있는 고고한 존재가 아니다. 가까이 있는 사람이고 먼 길을 동행하는 사람이다. 멀거니 바라보기만 하는 사람이 아니다. 친구이자 이웃인 사람이다.<br><br>시는 아직도 망하지 않았다. 시의 시대는 절대로 가지 않았다. 다만 시가 망했다고 생각하는 사람에게만 시는 망한 것이고 시의 시대가 갔노라 말하는 사람에게만 시의 시대가 간 것이다. 끼니때 길거리에 넘쳐나는 사람이 배고픈 사람들이다. 그런데도 손님이 들지 않는 식당이 있다면 그 책임은 손님에게 있는가, 아니면 식당 주인에게 있는가?<br><br>나태주 시인","date":"2022-11-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273252&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 출산을 경제 유지 수단으로만 여기는 정책 탈피하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022111514084996460_1668488929_0924273268.jpg\"></center><br>유엔은 15일 기준으로 지구촌 인구가 80억명을 돌파했다고 밝혔다. 70억명에 도달한 2010년 이후 10억명 느는 데 12년밖에 걸리지 않은 것이다. 합계출산율(여성이 평생 낳을 평균 출생아 수)은 2.3명에서 2050년 2.1명으로 떨어질 것으로 예상되지만 크게 우려할만한 상황은 아니다. 인구 규모를 유지하기 위해 필요한 출산율인 ‘인구 대체 수준’에 해당하기 때문이다. 안토니우 구테흐스 유엔 사무총장은 “인류의 다양성을 기념하고, 기대수명을 늘리고 산모와 아동 사망률을 극적으로 떨어트린 보건 발전에 경탄한다”고 치하했다.<br><br>그러나 저출산율 세계 1위인 한국은 80억명 돌파를 축하할 처지가 못 된다. 지난해 우리나라 인구는 5174만명으로 정부 수립 이후 72년 만에 첫 감소를 기록하는 등 인구절벽에 봉착해 있다. 합계출산율은 0.81명에서 올해 0.7명대로 더 떨어지고, 추세 반전이 없는 한 인구는 2040년 이후 4000만명대로 추락할 것으로 보인다. ‘저출산·고령화 기본계획’을 시작한 2006년 1.13명인 합계출산율을 2020년까지 1.5명으로 늘리기로 했으나 오히려 0.84명으로 줄었다.<br><br>실패 이유는 15년간 쓴 380조원 규모 출산 예산의 많고 적음에 있지 않다. 정권이 바뀔 때마다 태스크포스(TF)를 만들어 부산을 떨었지만 명확한 방향 없이 진행돼 온 백화점식 면피성 정책이 1차 원인이다. 근본 원인은 현재의 출산 정책이 청년층에 희생을 강요한다는 면에서 산아제한 캠페인을 펼쳤던 1970~80년대 압축성장 시대와 다를 게 없다는 데 있다. 따라서 출산을 경제 인구 메우는 수단으로만 인식하는 패러다임의 탈피가 급선무다. 생명 중시 철학을 복원해 미래세대의 종합적인 삶의 가치와 연동시키는 시스템이 구축되면 아기 울음소리는 다시 늘어날 것이다. 정부에서 검토 중인 이민청 설립도 외국인 복지를 도외시한 채 단순히 국내총생산(GDP) 유지 차원에서만 다뤄지는 건 아닌지 곱씹어 볼 필요가 있다.","date":"2022-11-15T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273268&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 희생자 명단 무단 공개… 참사의 정치화 중단하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022111521100997258_1668514209_0924273340.jpg\"></center><br>언론을 표방하는 온라인 매체 두 곳이 이태원 참사 희생자 155명의 명단을 공개했다. 유족의 동의를 얻지 않은 일방적인 행위였다. 이들은 ‘이름을 알아야 진정으로 애도할 수 있다’는 해괴한 논리를 폈는데, 유족들의 항의가 이어져 공개한 명단에서 일부를 뒤늦게 삭제하는 소동을 벌였다. 진정한 애도는커녕 유족에게 상처를 안기는 2차 가해가 됐다. 이들의 행태는 추모도, 저널리즘도 아니었다. 가족을 잃은 사람들의 심정이 어떨지 헤아리지도 않고 가족의 정보를 공개해버리는 행위가 어떻게 추모이고 저널리즘의 사명일 수 있나. 그들은 정치를 했다. 비극적인 죽음을 악용하는 ‘참사의 정치화’의 악랄한 버전이 저널리즘의 허울을 쓰고 자행됐다.<br><br>진보 성향이 짙은 두 매체는 더불어민주당과 가깝다는 시선을 받고 있다. 하나는 김의겸 민주당 의원이 국회에서 청담동 술자리 의혹을 꺼낼 때 ‘협업’했다고 말한 곳이고, 다른 하나는 유시민씨 등 친민주당 인사들이 필진으로 참여해 만들었다고 한다. 희생자 명단 공개를 외쳐온 민주당의 주장을 이들이 대행한 셈이 됐다. ‘이름도 모르고 무슨 추모를 하느냐’는 이재명 대표의 논리와 ‘무슨 수를 써서라도 명단을 확보해 공개하자’던 민주연구원 부원장의 제안이 그대로 실행됐다. 동의 없는 명단 공개의 법적 문제가 여러 차례 지적됐는데도 괘념치 않고 강행한 배경은 정치적 의도가 아니고는 설명되지 않는다. 명단 공개 이후 비판 여론이 일자 민주당은 흔한 논평 하나 내지 않았다. 저들과 협업한 것이 아니라면 분명한 입장을 밝혀야 할 것이다.<br><br>명단이 공개되자 한 유족은 이렇게 말했다. “아직 주위에 알리지도 못했습니다. 입이 안 떨어져서요. 그런 이름을 이렇게 남이 마음대로 올리는 게 말이 됩니까?” 유튜브에서 ‘마음대로’ 명단을 공개하던 매체는 방송 도중 이태원 참사 관련 화면을 배경 스크린에 걸어둔 채 “광고”라면서 갑자기 스튜디오에서 ‘떡볶이 먹방’을 했다. 그것을 바라보는 유족의 심정이 어땠을지 가늠키 어렵다. 155명 명단은 불법적인 경로로 유출됐을 가능성이 있다. 철저한 수사가 이뤄져야 한다.","date":"2022-11-15T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273340&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 이름들, 얼굴들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022101821021267806_1666094532_0924273254.jpg\"></center><br>아키라 모네 머레이는 미국 필라델피아에서 가톨릭 고등학교를 다니는 여고생이었다. 학교 우등생이자 농구 선수로 활약했다. 팀의 득점을 이끄는 타고난 리더였고, 자기 결정력이 뛰어난 젊은 여성이었다. 아키라는 휴가를 보내기 위해 가족과 함께 플로리다주 중부 관광도시 올랜도를 방문했는데 그때 겨우 18살이었다.<br><br>프랭키 지미데제수스 벨라즈케즈는 푸에르토리코 출신으로, 푸에르토리코 수도 산후안에서 대학을 마치고 미국 올랜도로 이주했다. 50세였던 그는 자신의 페이스북에 비주얼 머천다이저인 ‘올드맨’을 과소평가하지 말라는 문구가 있는 티셔츠를 장난스럽게 올려놓기도 했다.<br><br>22살의 후안 라몬 게레로는 텔레마케터로 일하다가 대학에 입학했다. 아직 뭘 공부해야 할지 몰랐지만 대학 생활은 즐거웠다. 자신이 동성애자라고 커밍아웃했을 때 가족들은 그가 행복하다면 모두 괜찮다고 받아들였다. 후안은 정신건강 분야에서 일하는 32세의 크리스토퍼 앤드루 레이노넨과 사랑하는 사이였고, 머지않아 둘은 결혼할 생각이었다. 하지만 이들의 가족은 결혼식 대신 합동장례식을 치러주어야 했다.<br><br>2016년 6월 12일 새벽, 미국 플로리다주 올랜도의 나이트클럽 펄스에서 발생한 총기 난사 사건으로 총 49명이 희생됐다. 2001년 9·11테러 이후 최악의 테러 사건이자 성소수자들이 많이 모이는 곳에서 발생한 증오범죄로 미국 전체가 충격에 빠졌다. 올랜도 시는 사건 다음 날부터 신원이 확인되는 대로 희생자 명단을 공개했다. 지금도 당시 희생자 이름과 나이가 공개된 올랜도 시의 별도 홈페이지를 찾아볼 수 있다.<br><br>미국의 대표적 일간지인 뉴욕타임스는 희생자들의 이름, 얼굴과 함께 가족이나 친구 등 가까운 이들이 들려주는 희생자들의 이야기를 실었다.  덕분에 우리는 마음속으로 찬찬히 그들의 이름을 불러줄 수 있고, 그들의 얼굴을 보듬듯 가만가만 들여다보면서 그렇게 희생되면 결코 안 됐을 한 개인 개인의 죽음을 애도할 수가 있다. 서둘러 수습하고 털어내야 할 끔찍한 사건의 ‘사망자’로서가 아니라 제각기 삶과 꿈을 가진 인간이자 누군가의 소중한 가족이고 친구이며 연인이고 동료였음을 기억하고 추모할 수가 있는 것이다.<br><br>당시 가장 어린 희생자였던 18살의 아키라가 흰 졸업가운을 입고 활짝 웃고 있는 모습을, 캡모자 아래로 희끗희끗한 짧은 머리가 보이긴 하지만 나이와 상관없이 자신의 직업과 일을 즐겼을 프랭키의 얼굴을, 또 다른 얼굴 얼굴들을 바라보면서, 다시는 다시는 그와 같은 희생자가 나오지 않게 하겠다고 우리 모두 다짐할 수가 있는 것이다.<br><br>미국 CNN 간판 앵커인 앤더슨 쿠퍼는 자신의 이름을 건 시사프로그램 ‘앤더슨 쿠퍼 360°’를 생방송으로 진행하면서 슬픔에 잠긴 목소리로 올랜도 총기 난사 사건의 희생자들을 한 명씩 거명했다. 이름을 부르는 것, 그것이 바로 희생자들을 추모하고 기억하는 방식이라는 걸 그는 너무나 잘 알고 있었고, 그 방식에 대해 미국은 물론 전 세계의 누구도 문제를 제기하거나 반대하지 않았다. 대통령이던 도널드 트럼프도 사건 1주기가 되는 날, 트위터에 희생자들의 얼굴 사진을 올리며 희생자들을 절대 잊지 않겠다고 썼다.<br><br>일어나서는 안 되는 일이 일어난 건 나이트클럽에 갔든 핼러윈 축제를 즐기러 갔든 희생자들의 탓이 아니다. 해야 할 일을 하지 않았던 행정당국과 국민의 생명을 보호해야 할 정부에 책임을 따져 묻는 건 억울한 죽음에 대한 애도의 필수요소다. 마땅히 책임을 져야 할 이들이 책임을 전가하고 발뺌하면서 그 자리에 버티고 앉아서 이름과 얼굴을 당당히 내밀고 있는 대한민국. 사회적 참사로 희생된 이들의 이름과 얼굴을 가리고 누가 감히 국민 앞에서 ‘패륜’을 말하는 것인가? 끔찍한 참사는 참사 후에도 끔찍하게 계속되고 있다.<br><br>최현주(카피라이터·사진작가)","date":"2022-11-15T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273254&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 마로니에공원의 진화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022111521110497264_1668514264_0924273251.jpg\"></center><br>노란 마로니에 나뭇잎과 샛노란 은행잎이 가득한 서울 대학로 마로니에공원에 다녀왔다. 공원에서 열린 ‘마르쉐@혜화’ 덕분이다. 처는 건강한 채소를 탐하고, 나는 한갓진 자리를 탐했다. 마르쉐@은 ‘장터, 시장’이란 프랑스어 마르쉐(marche)에 전치사 at(@)을 더한, 멋지고 건강한 농부시장이다. 2012년 가을 공원에 면한 예술가의 집에서 처음 열린 마르쉐@혜화는 매월 둘째 일요일마다 마로니에공원에서 10년째 이어지고 있다.<br><br>마로니에공원이 자리한 동숭동은 내사산 중 좌청룡에 해당하는 낙산 자락으로 1907년 실업교육을 위한 공업전습소가 설립되며 근대를 열었다. 1916년 경성고등공업학교로 확장되고, 1925년 경성제국대학에 편입됐으며, 해방 후 서울대학교로 이어졌다. 서울대가 1975년 관악캠퍼스로 이전하면서 대학본부(현 예술가의 집) 앞 녹지대는 고스란히 공원이 됐다. 1929년 심은 마로니에도 백수를 넘기며 공원 한 켠을 굳건히 지킨다.<br><br>대학로는 80년대 민주화의 생생한 현장이었고, 신촌과 쌍벽을 이루던 젊음의 거리였다. 85년부터 4년간 주말마다 운영된 ‘차 없는 거리’로 엄청난 인파가 몰리며, 공연과 문화는 물론 일탈과 폭주의 대명사이기도 했다. 공원은 그 한가운데서 몸살을 앓고 생기를 잃었다. 공원의 진화는 2013년 9월 완료된 리노베이션에서 시작됐다. 대학로 문화공간을 다수 설계한 김수근 건축가의 제자인 이종호 건축가는 공원을 아르코미술관 등 주변과 경계 없이 확장하고, 마로니에와 은행나무 위주로 식재를 정돈하며, 투명한 건축물과 최소 시설로 공원을 비워냈다.<br><br>공원의 이후 10년은 마르쉐@의 10년과 겹치며 빛났다. 마르쉐@은 지구적이고 또 지역적인 문화활동의 최정점으로써 공원을 리브랜딩했다. 공원은 쉬고 산책하고 놀고 운동하는 걸 넘어 자연과 문화가 맞닿는 일상을 통해 완성된다. 공원의 진화는 이용의 진화를 낳으며 도시를 완성한다.<br><br>온수진 양천구 공원녹지과장","date":"2022-11-15T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273251&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 3년 만의 한·중 정상회담, 중국의 대북 역할 제고 계기돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022111521101097260_1668514210_0924273338.jpg\"></center><br>주요 20개국(G20) 정상회의 참석을 위해 인도네시아 발리를 방문 중인 윤석열 대통령이 어제 시진핑 중국 국가주석과 취임 후 첫 정상회담을 가졌다. 3년 만인 한·중 정상회담은 현 시점에서 여러모로 의미가 작지 않다. 윤석열정부는 출범 후 인도태평양경제프레임워크(IPEF) 동참, 공급망 재편 등 가치동맹 참여에 적극 나서면서 미국 주도의 중국 견제에 합류하는 모양새를 보였다. 중국은 한국의 미국 경도 움직임에 불쾌해했고 북한 도발에 대해 수수방관적인 입장을 보여왔다. 글로벌 경제 위기 와중에 외교·경제적으로 밀접한 두 나라 관계가 긴장 일변도로 치닫는 것은 바람직하지 않다. 대화와 소통의 공간이 마련된 것은 그래서 다행이다.<br><br>현재 양국 관계에서 가장 중요한 것은 북핵 문제다. 윤 대통령은 정상회담에서 시 주석에게 “유엔 안보리 상임이사국이자 인접국으로서 중국의 적극적이고 건설적 역할을 기대한다”고 당부했다. 이에 시 주석은 “양국이 한반도 문제에 공동 이익을 가진다. 평화를 수호해야 한다”는 원론적인 입장을 나타냈다. 북한 문제에 대한 대화의 물꼬를 튼 것만으로도 평가를 받을 수 있지만 여기에 머무를 순 없다. 북한은 올해에만 60발 이상의 탄도미사일을 발사하는 등 도발 수위가 전례없이 높다. 조만간 7차 핵실험도 감행할 태세다. 이런 북한 행보는 중국의 이익에도 결코 부합하지 않는다. 중국이 핵심 이익 중 핵심이라고 언급한 대만 문제도 한반도 긴장과 무관하지 않다. 북한의 도발은 한·미·일 연대를 공고하게 해 동아시아에서 미국의 전략자산이 강화되는 결과로 이어진다. 지역 불안정은 또 시 주석이 3연임 후 천명한 ‘중국식 현대화’ 완성에도 하등 도움이 안 된다는 것을 알아야 한다. 중국이 북한 문제에 적극 나서야 할 이유는 충분하다.<br><br>양국 정상은 코로나19, 글로벌 경기침체, 기후변화와 같은 복합적 도전을 함께 극복하기 위해 고위급 대화를 정례적으로 추진하기로 했다. 현 정부 출범 후 다소 퇴색된 양국 간 전략적 협력 동반자 관계를 다지는 계기가 될 수 있다는 점에서 의미 있는 합의다. 양국 국민의 인적·문화 교류를 확대하기로 한 것도 사드 배치에 따른 중국의 ‘한한령’해제를 기대케 한다. 중국은 전날 미국과의 정상회담에서 “양국 경쟁이 충돌로 비화하지 않도록 관리할 수 있다”고 했다. 한·중 관계도 마찬가지다. 첫술에 배부를 순 없다. 지역 평화와 경제 협력을 위해 상시적 소통의 장을 마련하겠다는 약속을 반드시 실천에 옮기길 바란다.","date":"2022-11-15T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273338&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 미 중간선거가 던진 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022090620321028142_1662463931_0924273255.jpg\"></center><br>올해 미국 중간선거는 한국에 주는 시사점이 많다. 민주당이 공화당의 레드 웨이브를 막아낸 과정과 공화당이 예상보다 고전하게 된 원인 등이 특히 그렇다. 선거분석가들의 관전평에는 ‘도널드 트럼프 역효과’가 빠지지 않는다. ‘트럼프=극우, 대선 사기’ 인식이 강해지면서 조 바이든 대통령이 꺼내든 민주주의 위기 담론이 힘을 받았다는 것이다. 먹고사는 문제로 고달프지만 그보다 중요한 가치도 있다는 호소는 분노한 MZ세대나 젊은 여성들을 비판적 지지 세력으로 바꿔 놨다.<br><br>우리 편이 투표장에 많이 나오고, 상대편이 적게 나오면 이기는 게 선거다. 그런 의미에서 공화당의 자책골 중 하나는 우편투표 등 사전투표를 막는 조치였다고 본다. 아직 집계가 다 끝나지 않았지만 미국선거프로젝트는 중간선거에서 1억1222만명가량이 투표에 나선 것으로 집계했다. 투표율이 46.9%로 4년 전과 비슷한 수준이다. 이 중 우편투표를 포함한 사전투표는 4500만표에 달했다. 전체 투표의 40%가 사전투표로 진행된 것이다. 트럼프는 그런데도 “사전투표는 걱정스럽다. 나는 선거 당일에 투표하라고 권한다”며 선거 사기 주장을 확산시켰다. 지지자들이 편하게 투표할 수 있는 조치를 스스로 틀어막으면서 적지 않은 규모의 표를 놓쳤다. 트럼프는 대선 사기 주장을 반복하기 위해 사전투표를 독려할 수 없는 모순에 빠져 있었다.<br><br>집토끼 전략에 매몰돼 온건 중도층을 껴안지 못한 게 두 번째 실책이다. 이번 중간선거 때 트럼프 유세는 자신을 옹호하는 열렬 지지 세력 ‘마가’(MAGA·Make America Great Again)를 상대로 한 일종의 종교 집회 같은 느낌이 들 때가 많았다. 연설의 주제와 형식은 대체로 비슷했다. 바이든 행정부 실책을 랩 하듯 토해내고, 그를 조롱하는 영상을 지지자들과 함께 시청하며 놀리는 대목이 빠지지 않았다. 대선 사기 주장을 반복하고, 자신에 대한 검찰 수사를 비난하는 데에도 많은 시간을 할애했다. 트럼프는 지지자들의 환호 속에 중간선거에 나서는 후보자를 불러 세우고 ‘내가 인정한 사람’이라는 확인 작업을 진행했다. 그의 승인을 받은 후보자는 트럼프에 감사를 표하며 선거 승리를 약속한다.<br><br>이런 유세가 확장성을 보일 리 만무했다. 에디슨리서치가 진행한 중간선거 출구조사에서 무당파 유권자 49%가 민주당에 투표했다고 밝혔다. 공화당 투표는 47%였다. 스윙보터인 무당파 유권자들을 공화당이 제대로 끌어안지 못했다는 말이다. 바이든 행정부에 실망한 유권자 표는 다 자신들 몫일 거라는 근거 없는 교만에 빠진 듯하다.<br><br>공화당 내부에서는 트럼프 퇴출 목소리가 슬슬 분출되고 있지만, 당사자는 오히려 당권 장악 고삐를 놓을 생각이 없어 보인다. 그는 당내 온건파 세력에 선거 패배 책임을 돌리고, 차기 대선 출마 선언도 강행하려는 분위기다. 공화당 대선 주자 입지를 강화해 1·6 의회 난입 사건 선동 의혹 등에 대한 수사를 막으려 한다는 비판이 나오지만 아랑곳하지 않는다. 트럼프에게 충성을 맹세한 마가 의원들은 벌써 일사불란하게 움직이고 있다. 트럼프 축출파와의 싸움이 결말이 나기까지는 상당 기간 내부 소동을 겪어야 할 모양새다.<br><br>선거에서 고전한 이유가 명확해 보여도 이를 해결하기가 쉽지 않은 건 공화당이 트럼프 개인 중심의 정당으로 전락했기 때문이라는 분석이 나온다. 워싱턴포스트는 공화당이 트럼프당이 된 대가를 치르는 것이라고 일침을 가했다. 공당이 팬덤 정치에 매몰되고, 자정 기능을 상실하면 어떤 일이 생기는지 다시 한번 증명이 된 셈이다. 물불 안 가리고 수장을 지키는 게 정치라고 여기는 한국의 여야 정치인들에게 던지는 메시지다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2022-11-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273255&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 이상민 지키려다 민심 잃는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1115/2022050222190684997_1651497546_0924273127.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">과거 공분 초래한 대형사고 땐 고위직들 정치적·도의적 책임<br>이번 이태원 참사는 국가 잘못 명백함에도 모두들 책임 회피<br>되레 황당 발언으로 국민 염장 질러…<br>대통령은 법적 책임만 중시하고 재난안전관리 총괄 주무장관은 거듭 사퇴 거부<br>여당 친윤계 충성경쟁도 문제 총체적 무책임·공감능력 제로<br>진상 규명 앞서 책임자 문책 도외시하면 민심 흉흉해질 것<br></div><br>1993년 10월 서해 훼리호 침몰 사고가 발생했을 때 교통부 장관과 해운항만청장이 경질됐다. 사태 수습 이유로 반려되긴 했지만 국무총리도 책임을 통감하고 사의를 표명했다. 94년 10월 성수대교 붕괴 때는 관선직인 서울시장이 바로 경질됐다. 총리도 사고 당일 사의를 밝히고 2개월 뒤 자리에서 내려왔다. 2014년 4월 세월호 참사 당시에는 총리가 사의를 밝혔지만 후임 총리 후보자들이 잇따라 낙마하는 바람에 한참 뒤에야 물러났다. 해양수산부 장관도 사고 수습 후 사퇴했다. 과거 공분을 초래한 초대형 사고가 벌어졌을 때는 이처럼 고위 공직자들이 정치적·도의적 책임을 졌다. 일부는 수습 후 물러났을지언정 실제 사퇴 수순은 밟아나갔다.<br><br>하지만 이번 이태원 참사에선 국가의 잘못이 명백함에도 마땅히 책임을 지는 고위직들이 전혀 보이지 않는다. 사고 발생 보름이 지났는데도 사퇴는커녕 사의 표명자도 없다. 말로는 무한책임을 느낀다 해놓고 실제론 책임을 회피한다. ‘마음의 책임’만 있는 모양이다. “사건이 터질 때마다 장관 바꿔라, 청장 바꿔라, 이것도 좀 후진적”(대통령 비서실장)이라는 말은 국민 염장을 지른다. 윤석열 대통령 역시 법적 책임만 강조하며 민심을 외면하고 있다. 민심은 정부의 책임을 엄중하게 묻고 있는데도 “책임이라고 하는 것은 있는 사람한테 딱딱 물어야 하는 거지, 그냥 막연하게 다 책임져라, 그거는 현대 사회에서 있을 수 없는 이야기”라고 잘라 말한다. 수도 서울 한복판에서 158명이 목숨을 잃었는데 막연한 책임이라니 이 무슨 황당한 발언인가. 형사적 책임만 추궁해왔던 검사 출신 대통령의 머릿속에는 정무적 책임은 떠오르지 않는가 보다. 또한 대통령을 보좌해야 할 총리는 공식석상에서 실없는 농담을 하고 웃음을 보여 빈축을 샀으니 어이가 없다.<br><br>염장을 지르는 건 또 있다. “누군들 폼 나게 사표 던지고 이 상황에서 벗어나고 싶지 않겠느냐”는 이상민 행정안전부 장관의 발언이다. 이 장관은 재난안전관리의 총괄 주무장관으로 진작 사퇴를 했어도 시원찮을 핵심 책임자다. 그런 그가 ‘폼 나게 사표’라는 몰상식한 표현을 사용해 비통함에 젖어 있는 유족과 국민에게 또다시 상처를 줬다. 그럼에도 연말까지 종합대책을 수립할 ‘범정부 재난안전관리체계 개편 태스크포스(TF)’ 단장을 이 장관이 맡은 데 대해 어안이 벙벙할 따름이다. 거취 논란을 빚는 이가 그 자리에 앉아 있을 자격이 있는지 묻고 싶다. 참사 당일 그 누구보다 현장으로 먼저 달려가 사력을 다해 구조작업을 지휘한 최성범 용산소방서장이 자리에 연연하지 않고 책임질 각오가 돼 있다고 밝힌 것과는 너무나 대비된다. 이런 최 서장이 소방대응 2단계를 신속히 발령하지 않았다며 경찰 특별수사본부가 업무상과실치사상 혐의로 입건했으니 누가 납득할 수 있겠는가.<br><br>특수본 수사가 정말 문제다. 셀프 수사의 한계를 여실히 노정하고 있다. 현장 책임자들에 대해 수사력을 집중하면서 경찰서 소방서 구청 등 일선 기관만 탈탈 턴다. 꼬리 자르기 수사라는 비판이 제기되는 이유다. 근본적인 참사 원인과 구멍 난 지휘체계, 그리고 재난 대응 컨트롤타워의 부실 대응 등을 총체적으로 규명해야 할 터인데 수사가 행안부 등 윗선으로는 올라가지 못하고 있다. 이 장관과 행안부는 압수수색도 받지 않았다. 대통령의 최측근 장관이 버티고 있는 행안부는 성역이란 말인가. 이러니 특수본이 정권 눈치를 본다는 지적이 나온다. 급기야 소방공무원 노동조합이 이 장관을 직무유기 등 혐의로 경찰에 고발하고 철저한 수사를 촉구한 건 특수본에 대한 강한 불만의 표출이겠다. 특수본이 책임 규명을 위한 실체적 진실에 도달하지 못한다면 특별검사 도입은 불가피해질 테다.<br><br>여당 친윤계의 ‘이 장관 지키기’도 볼썽사납다. 대통령에 대한 충성경쟁에 앞장서면서 여론을 도외시하고 있다. 경찰 책임론을 내세우며 측근 사퇴론에 선을 긋는 윤 대통령과 너도나도 코드를 맞추려 한다. 조금만 더 버티면 된다고 생각하는지 모르겠다. 무책임한 정권이다. 국민 공감능력이 제로다. 참사에 대해 국민에게 사과한 진정성마저 의심된다. 총리는 국가의 부재를 인정했다. 국민은 그에 대한 명확한 진상 규명과 함께 재발방지책, 그리고 책임자들에 대한 엄정한 문책을 바라고 있다. 이 장관 사퇴가 수습 의지의 바로미터다. 하지만 그는 어제도 국회에서 야당의 자진 사퇴 요구를 거듭 거부했다. 민심은 점점 흉흉해지고 있다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-11-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273127&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 경험의 가치, 공감의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1115/2022082221480512982_1661172485_0924273134.jpg\"></center><br>신문사에 입사하고 난 후 선배들과 저녁 자리를 함께할 때면 취재 무용담을 넘치게 들었다. 대부분의 옛날이야기가 그렇듯 선배들의 기억은 때로는 과장처럼 들렸지만 인상 깊은 얘기도 많았다. 가장 기억에 남는 것 중 하나는 성수대교 붕괴 사고 당시 취재기였다. 상판이 무너져 내린 다리의 끝부분까지 쫓아가 아래를 내려다보고 상황 파악을 한 후 이를 보고하기 위해 수십분을 달려 전화가 있는 가게를 수소문해서 사정사정한 끝에 전화를 빌려 보고했다는, 뭐 그런 얘기였다.<br><br>무용담에서 가장 인상 깊었던 부분은 사고 현장에서 취재한 후 전화가 있는 가게를 찾기 위해 수십분을 달렸다는 대목이었다. 삐삐의 시대에 겨우 적응할 때쯤 신문사에 입사한 세대로서 한시도 지체할 수 없는 보고를 위해 수십분 동안 가슴이 터지도록 달려야 하는 상황도 있구나, 현장에서 취재할 때 비슷한 상황이 벌어지면 정말 난감하겠다, 뭐 이런 생각을 했던 것 같다.<br><br>그렇지만 중고등학교 다닐 때부터 스마트폰으로 모든 것을 해결한 요즘 신입 기자들이 이런 취재 무용담을 들었다면 반응이 달랐을 것이다. 대다수는 ‘대체 무슨 소리지?’하고 의아해할 것이 분명하다. 휴대전화가 없는 생활을 해보지 못한 세대에게 유선전화조차 찾기 힘들던 시대의 전화와 관련된 무용담은 까마득한 옛이야기에 지나지 않을 터이다.<br><br>정보화 시대에 경험의 가치가 추락하는 것은 필연이다. 30대와 40대가 공유하는 경험의 크기는 40대와 50대의 그것보다는 훨씬 작아 보인다. 20대와 30대가 공유하는 건 더 작고, 시간이 흐를수록 그 크기는 더 작아질 것이다.<br><br>오랜 기간 대화를 통한 경험의 교환은 세대나 계층을 연결해주는 수단이었다. 인간이 다른 동물보다 우위에 설 수 있도록 해준 능력 중 하나이기도 했다. 하지만 인터넷으로 연결된 정보화 시대에 대면을 통한 경험의 교환은 가치가 급전직하했다. 변환 버튼만 누르면 알아서 한자로 바꿔주는 프로그램을 쓰는 이들에게 “벼슬 환(宦) 몰라? 갓머리 아래에 신하 신 들어가 있는 글자”라고 전화로 기사 속에 들어갈 한자를 설명해야 했던 경험담이 큰 감흥을 주기 어려운 것처럼 말이다.<br><br>독일의 평론가 발터 베냐민은 인터넷이 세상에 등장하기 오래전인 1936년 발표한 에세이 ‘이야기꾼(storyteller)’에서 정보와 이야기의 차이를 언급하며 경험을 통해 만들어진 이야기의 가치를 강조했다. 그러면서 그는 “경험은 바닥없는 나락으로 계속 추락하고 있는 것 같다”며 경험의 가치 추락을 안타까워했다.<br><br>경험의 가치가 추락하는 자리에 그것을 대체하는 것은 정보다. 산업화 세대가 어떤 어려움을 겪었는지, 민주화 세대가 어떤 고난을 감내했는지에 대한 정보는 쉽게 찾아볼 수 있다. 젊은 세대들이 어떤 점에서 기성세대보다 더 고통스럽고 더 당황스러운 상황에 처해 있는지도 마찬가지로 찾아볼 수 있다. 하지만 그것을 알고 있다는 것과 공감한다는 것은 다르다. 사람의 경험이 녹아 있지 않은 정보는 베냐민의 지적처럼 그것이 새로울 수 있는 순간을 지나면 가치를 상실한다.<br><br>나이가 50세 전후로 비슷한 유재석과 강호동, 신동엽이 10여년 넘게 주요 연예프로그램 진행자를 계속 맡고 있는 이유에 대해 그들의 공감능력 덕분이라는 얘기를 들은 적 있다. 사소한 역할부터 해봤던 경험과 꾸준한 노력을 통해 나이나 직업이 다양한 이들의 경험까지 아우를 수 있는 힘을 쌓았다는 것이다. 연예계에만 해당되는 일은 아닐 것이다. 정보를 찾는 일은 누구나 할 수 있지만 정보를 내재화하는 건 아무나 하지 못한다. 정보화 시대에도 다른 세대의 경험에 공감할 줄 아는 능력은 훌륭한 경쟁력이 된다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2022-11-14T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273134&code=11171358&sid1=col"}]