[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“업히세요”… 횡단보도 ‘거북걸음’ 노인 도운 청년 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010208272953615_1672615650_0017824626.jpg\"></center><br>새해를 여는 훈훈한 사연이 전해졌다. 걸음이 불편한 노인이 횡단보도를 느리게 걸어 자칫 위험해 보이던 상황에 한 청년이 망설임 없이 노인을 업고 건너는 모습이 포착됐다.<br><br>1일 MBC에 따르면 시민 A씨는 지난 26일 저녁 경기도 고양시 능곡역 부근 한 도로 위에서 목격한 일화를 제보했다.<br><br>당시 A씨는 차를 몰고 가던 중 횡단보도 중간쯤에 서 있는 듯한 노인을 발견했다. 노인은 느린 걸음으로 횡단보도를 건너고 있었는데, 한 발자국씩 천천히 떼며 걸어 마치 서있는 것처럼 보일 정도였다.<br><br>A씨는 노인이 횡단보도를 건널 수 있도록 잠시 기다리며 한 차선을 막고 있었다. 그러나 다른 차량이 뒤쪽에서 빠르게 달려오다 사고가 날 수도 있는 위험한 상황이었다.<br><br>이윽고 보행자 신호가 녹색불로 바뀌었고, A씨는 노인을 방어하기 위해 2차선에서 1차선으로 천천히 운전을 시작했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010208275953616_1672615680_0017824626.gif\"></center><br>이때 한 청년이 노인에게 다가갔다. 이어 노인을 업고선 성큼성큼 횡단보도를 건너갔다. 노인이 횡단보도에서 주춤하던 사이 신호는 빨간불로 바뀌었지만, 청년이 직접 업고 길을 건넌 덕분에 우려할 만한 사고는 일어나지 않았다.<br><br>A씨의 아내는 “남편으로부터 당시 상황을 전해 듣고 함께 차량 블랙박스를 확인했다”면서 “이 청년의 작지만 훈훈한 선행을 사람들에게 알리고 싶어 제보했다”고 전했다. 이어 “요새 사회가 삭막하다고 하는데, 다른 분의 선행을 눈앞에서 볼 수 있다는 것 자체가 되게 큰 기쁨이었다”고 덧붙였다.<br><br>이 같은 사연이 전해진 이후 온라인에는 노인을 업은 청년뿐 아니라, 이들이 횡단보도를 다 건널 때까지 기다려준 A씨와 차량들의 배려도 돋보였다는 찬사가 쏟아졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-01T23:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017824626&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"새벽 4시 만취 SUV, 광주 5·18기념문화센터로 돌진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2020111914540436159_1605765244_0017824600.jpg\"></center><br>2일 새벽 4시 10분쯤 광주 서구 5·18 기념문화센터 출입구에 40대 A씨가 운전한 SUV 차량이 돌진했다.<br><br>사고로 인명피해는 없었으나 센터 출입문이 부서졌다. 현장에 출동한 경찰이 음주 측정을 한 결과 A씨는 혈중알코올농도 면허 취소 수치에서 운전을 한 것으로 밝혀졌다.<br><br>경찰은 A씨를 음주운전 혐의로 입건하고 정확한 사고 경위를 조사 중이다.<br><br>광주=장선욱 기자 swjang@kmib.co.kr","date":"2023-01-01T23:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017824600&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"터널화재, 아내·딸 잃은 가장…“마지막 될 줄은” 눈물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010206374953585_1672609070_0017824433.jpg\"></center><br>지난 29일 경기도 과천시 제2경인고속도로 방음터널에서 발생한 화재로 아내와 외동딸을 잃은 60대 가장은 허망한 마음을 감추지 못했다.<br><br>60대 김모씨는 1일 오후 서울 보라매병원 장례식장에서 침통한 심경으로 빈소를 지켰다. 김씨의 아내(60대)와 딸(20대)은 방음터널 화재 사망자로, 사고 당일 딸이 뇌졸중으로 거동이 불편한 엄마를 데리고 찜질방에 가던 길에 변을 당한 것으로 알려졌다.<br><br>김씨는 “나는 직장 때문에 떨어져 지냈지만 딸은 항상 엄마를 잘 챙겼다. 지난 11월에는 경주로 가족여행도 다녀왔는데 그게 마지막이 될 줄은 몰랐다”며 “2022년 연말에는 집사람, 딸과 다 같이 친척 집에 집들이를 가기로 했었는데 지키지 못하게 됐다”고 이날 경향신문에 말했다.<br><br>딸은 소문난 효녀였다고 김씨는 얘기했다. 회사에 다니면서도 뇌졸중으로 거동이 불편한 어머니를 살뜰히 보살폈다는 게 그의 말이다. 딸은 2년 동안 아르바이트를 하던 회사에서 능력을 인정받아 6개월 전 정규직이 됐다고 한다.<br><br>김씨는 “사고 현장은 나도 회사를 갈 때 자주 이용하던 길”이라며 “어떻게 그렇게 쉽게 타버리는 재질로 터널을 만들 수가 있나. 이런 일이 또 일어나지 말란 법이 없지 않나. 재발 방지를 위한 대책이 있어야 한다”고 매체에 토로했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010206380853586_1672609089_0017824433.jpg\"></center><br>사고는 지난달 29일 오후 1시49분쯤 발생했다. 제2경인고속도로 방음터널에서 안양→성남 방향으로 운행하던 폐기물 집게 트럭에서 갑자기 불이 났다. 플라스틱 재질의 방음터널로 옮겨붙은 불은 2시간여 만인 오후 4시12분 완전히 진화될 때까지 총 길이 830ｍ 방음터널 가운데 600ｍ 구간을 잿더미로 만들었다. 이 사고로 5명이 숨지고 41명이 다쳤다.<br><br>원희룡 국토교통부 장관은 이날 모녀의 빈소를 찾아 애도를 표했다. 그는 빈소 조문 이후 페이스북에 “아내와 딸을 잃고 60대에 혼자가 된 유족을 뵈니 가슴이 너무 아프다. 너무나도 평범하고 순박한 한 사람의 국민에게 너무나 충격적인 일”이라며 “사고가 반복되지 않도록 국가가 할일을 하겠다”고 밝혔다.<br><br>경찰은 정확한 사고 원인 등을 규명하기 위해 수사에 속도를 내고 있다. 경기남부경찰청 제2경인고속도로 방음터널 화재 사고 수사본부는 최초 발화원으로 지목된 화물차가 속한 폐기물 수거 업체 등에 대해 전날 압수수색을 벌였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2022123016281552268_1672385296_0017824433.jpg\"></center><br>경찰은 해당 업체의 안전보건일지 등 불이 난 차량과 관련한 각종 자료를 압수해 분석하고 있다. 차량 노후화로 인한 화재와 정비 미비로 인한 착화 가능성 등을 폭넓게 열어두고 조사할 방침이다.<br><br>앞서 경찰은 지난달 30일 국립과학수사연구원, 소방당국 등과 함께 합동 현장 감식을 벌여 불이 난 트럭의 차량 배터리 전기배선 등 모두 3종의 잔해물을 수거해 분석 중이다. 아울러 트럭 운전자를 업무상과실치사상 혐의로 입건하고 2차례 소환 조사를 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-01T21:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017824433&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2023년 01월 02일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010205300853576_1672605008_0017824324.jpg\"></center><br><br>1월 2일 월요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 추운 날씨를 보이고 있습니다. 낮엔 기온이 오르면서 활동하기가 훨씬 수월해지겠습니다.<br><br>아침 최저기온은 서울 -9.0도, 인천 -8.0도, 수원 -8.0도, 춘천 -13.0도, 강릉 -5.0도, 청주 -9.0도, 대전 -7.0도, 전주 -5.0도, 광주 -4.0도, 대구 -5.0도, 부산 -1.0도, 제주 3.0도로 예상됩니다.<br><br>낮 최고기온은 서울 -1.0도, 인천 -1.0도, 수원 -1.0도, 춘천 0.0도, 강릉 6.0도, 청주 0.0도, 대전 2.0도, 전주 2.0도, 광주 2.0도, 대구 3.0도, 부산 6.0도, 제주 5.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-01-01T20:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017824324&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘얘들이 뭔죄’… 이기영 반려동물 네마리, 안락사 위기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010205024353574_1672603363_0017824312.jpg\"></center><br>동거 여성과 택시기사를 살해한 혐의로 구속된 이기영(31)의 집에 방치됐던 반려동물 4마리가 안락사 위기에 놓였다.<br><br>2일 한국동물구조관리협회 등에 따르면 지난달 29일 오전 11시쯤 이기영이 살던 경기도 파주시 아파트에서 하얀 개 한 마리(믹스)와 고양이 3마리(샴·러시안블루·코리안숏헤어)가 구출됐다.<br><br>아파트 관리사무소 관계자는 주민으로부터 개가 짖는다는 민원을 접수해 파주시청과 경찰에 협조를 구한 뒤 이기영으로부터 반려동물 포기각서를 받아 데려온 것으로 전해졌다. 구조된 반려동물들은 이후 경기도 양주시 소재 한국동물구조관리협회로 보내졌다.<br><br>다행히 동물들의 건강 상태는 양호한 것으로 알려졌다. 문제는 이 동물들이 열흘 안에 새 주인을 만나지 못하면 안락사된다는 것이다. 보호소는 구조된 동물이 10일이 지나도 입양 문의가 오지 않을 경우 원칙적으로 안락사를 시행한다.<br><br>협회는 홈페이지를 통해 입양 공고를 올려놓은 상태다. 협회 관계자는 “15일 정도의 기간을 두고 입양 대상자를 찾을 계획”이라며 “기간이 지나면 방침에 따라 안락사를 진행할 예정”이라고 전했다. 불과 열흘 남짓한 기한이 남은 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010205042553575_1672603465_0017824312.jpg\"></center><br>이기영은 지난달 20일 음주운전을 하다 택시와 접촉사고를 낸 뒤 택시기사인 60대 남성에게 신고하지 않는 조건으로 합의금을 주겠다며 파주시 집으로 데려와 둔기로 살해하고 시신을 옷장에 유기한 혐의를 받는다. 또 올해 8월 초 파주시 집에서 집주인이자 전 여자친구였던 50대 여성을 살해해 시신을 파주시 공릉천변에 유기한 혐의도 있다.<br><br>경찰은 혹시 모를 추가 피해자를 찾기 위해 이기영이 최근 1년간 통화하거나 메시지 등을 주고받은 주변인을 조사하고 있다. 이 조사에서 이기영이 동거녀이자 집 주인이었던 50대 여성을 살해한 후 수개월 교제한 여성이 있다는 사실이 파악됐는데, 다행히 이 여성은 무사한 것으로 확인됐다.<br><br>2건 살인의 범행 장소이자 이기영의 주거지였던 집의 벽, 캠핑용 왜건에서 발견된 혈흔에 대한 과학 수사도 진행 중이다. 이기영은 이 핏자국들에 대해 B씨를 살해, 유기할 때 생긴 것이라고 주장하고 있는데, 만약 핏자국의 주인이 기존 피해자가 아니라면 수사는 새로운 국면을 맞게 된다.<br><br>다만 이기영이 공릉천에 유기했다고 진술한 동거녀의 시신이 발견되지 않았고, 동거녀의 DNA를 비교할 가족들과도 연락이 닿지 않아 혈흔 신원 비교·대조 작업에 시간이 걸릴 것으로 보인다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-01T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017824312&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“지금 한국 사회는 수평적 공동체·주체적인 삶 모색 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121090553406_1672574945_0924280087.jpg\"></center><br>‘삶의 변화가 빨라지는 시대’ ‘서로 배려하며 살아가기를 원하는 사람들의 욕망’ ‘저마다의 영역에서 고유성을 추구하려는 노력’. 국내에서 첫손에 꼽히는 빅데이터 분석가 송길영 바이브컴퍼니 부사장이 제시한 2023년을 바라보는 열쇠말이다.<br><br>20년 가까이 빅데이터를 통해 한국 사회를 읽어온 그만큼 새해를 조망하기에 맞춤인 이가 없다. 그는 사람들의 일상이 담긴 소셜미디어 속 흔적을 바탕으로 인간의 행동과 이유, 욕망을 해석하는 마인드 마이너(Mind Miner·마음을 캐는 광부)를 자처한다. 무엇을 질문하든 막힘없이 명쾌한 분석을 내놓는 것으로 정평이 나 있어 그동안 만난 기업 임원이 수천명을 넘고, 경영진을 대상으로 한 강연도 수천회를 헤아린다. ‘그냥 하지 말라’ 등 3권의 베스트셀러와 칼럼, TV 강연으로 대중에게도 친숙하다. 그에게 빅데이터는 2023년에 대해 어떤 이야기를 하고 있는지, 빅데이터로 본 지금 한국 사회의 고민은 무엇인지 물었다.<br><br><b>-새해마다 반복되던 금연 같은 각오의 키워드는 요즘도 등장하나요.</b><br><br>“금연 절주 독서는 늘 올라와요. 전체 흐름을 봤을 때는 주체적인 삶, 더 나아가서 공동체에 대한 인식, 지속가능성, 환경에 대한 관심이 2015년부터 저희 데이터에 꾸준히 올라가고 있어요. 반대로 회식 같은 경우는 2016년부터 계속 빠지고 있고요. 경향성은 명확합니다. 좀 더 자신을 잘 챙기고 상대를 존중하는 수평적인 공동체로 가려는 시도죠.”<br><br><b>-변화를 가속시킨 촉매는 코로나19였죠. 재택근무와 비대면 회의 같은 출퇴근의 변화가 ‘조직보다 나’를 우선순위에 놓게 되는 관계의 변화를 이끌어냈다고요.</b><br><br>“지금 한국 사회가 가장 고민하는 게 관계의 문제 같아요. 조직을 위해서라든지, 가족으로 인해서라든지, 공동체 때문에라든지, 관계는 의사결정에 굉장히 중요한 인풋이잖아요. 회사에 묶여 있고 뭉쳐 있으면 나도 모르게 그 관계성에 좌우돼요. 제가 들은 얘기 중에 ‘상무님이 기분이 좋아 보였다. 나도 기분이 좋았다. 그래서 기분이 나빠졌다’가 있어요. 기분이 좋아진 이유를 깨닫고 현타(현실 자각 타임)가 온 거죠. 팬데믹이 컸어요. 멈출 수 있었으니까요. 그래서 ‘나는 나’라는 독립적인 생각을 도모하게 된 거예요.”<br><br><b>-관계에 대한 가치관의 변화군요.</b><br><br>“지난주 강연에서 변화의 상수로 ‘혼자’ ‘장수’ ‘무인(無人)’을 말씀드렸어요. ‘당신은 혼자 삽니다, 당신은 오래 삽니다, 당신 없이도 사람들은 잘 살지 모릅니다’라고 했더니 그런 것보다 공동체로 복귀하라는 얘기를 해야 하는 것 아니냐는 질문이 나왔어요. 효도와 조직에 대한 충성이 씨줄과 날줄 같은 사회의 소중한 구성 요소이기 때문에 그게 이완되는 것은 옳지 않다는 거죠. 그 말씀이 옳아요. 그런데 변화가 관찰된다면 어떻게 현명하게 합의할 것인지를 생각해야 하지 않을까요.”<br><br><b>-두 번째로 서로 배려하면서 살아가려는 사람들의 욕망을 언급하셨는데요.</b><br><br>“각자가 소중하고 누구나 서로를 존중하길 바라죠. 그런데 그 존중에 대한 기대가 미치지 못했을 때 감내할 것이냐 아니냐는 역학이거든요. 부장님이 ‘점심 먹으러 가지’ 했을 때 ‘네, 가겠습니다’가 있고 ‘전 도시락 싸왔는데요’가 있어요. 1번은 어쨌든 부장님의 심기를 거스르면 안 될 때예요. 2번은 ‘난 회사 그만둘 거야’예요. 예전에는 1번이 유일한 방식이었다면 사회의 유동성이 커지면서 2번이 등장한 거죠. 이제 내가 움직일 수 있고 연공서열도 더 이상 유효하지 않을 수 있어요. 역학 자체가 균등해지는 거죠. 그에 따른 평등함과 존중이 따라오게 된 겁니다.”<br><br><b>-이런 경향이 빅데이터에서는 어떤 키워드로 나타나나요.</b><br><br>“‘퇴사 파티’ ‘도비 이즈 프리’(영화 ‘해리포터’에서 집요정 도비가 주인에게서 풀려난 뒤 ‘도비는 자유예요’라고 한 대사) 같은 게 올라와요. 지금의 20대는 앞으로 3개 이상의 직업과 십여개의 직장을 거치게 될 거예요. 조직은 더더욱 동적으로 바뀌어요. 공채제도가 와해되기 시작했잖아요. 열심히 가르쳐야 하는 신입사원이 아니라 전문성을 갖춘 사람들이 입사해요. 서로 배려하는 대등한 관계를 점점 더 원하는 사회가 돼가는 거죠.”<br><br><b>-세 번째로 제시하신 게 각자의 분야에서 고유성을 추구하는 노력이에요.</b><br><br>“4~5년에 걸쳐 확장된 현상이에요. 매스미디어의 종말, 그게 출발이었어요. 예전에는 공영방송 몇 개가 전부였지만 지금은 SNS의 시대죠. 각자가 어떤 콘텐츠를 만들어 본인을 설명할 것인가가 중요해졌어요. 각자의 콘텐츠는 그가 가지고 있는 열망 경험 재능이 합쳐진 결과물일 거고요. 결국 고유함으로 흐를 텐데, 이건 굉장히 어려워요. 그동안 창작을 기능의 문제로 격하했던 부분이 있었거든요. 그림을 보고 ‘잘 그렸네’ 했단 말이죠. 중요한 것은 잘 그리는 기능이 아니라 착안과 철학이거든요. 웹툰 배경을 칠하는 걸 이젠 소프트웨어가 해줘요. 기능은 대행되거나 협업되고 유니크함, 고유함, 남다른 생각이 더 존중받는 방향으로 가고 있어요.”<br><br><b>-노동이 끝나가는 것은 기쁜 소식이지만 공부와 노력이 더 필요한 것은 숙제라고 하셨죠.</b><br><br>“인류에게는 혜택인데 나에게는 재앙일 수 있어요. 웹툰 배경을 칠하던 분들은 직업을 잃는 거니까요. 강연에서 ‘앞으로 직업이 많이 없어진다는데 아이들이 걱정이에요’라고 물어오곤 하세요. 새로운 직업이 더 많이 생길 거예요. 우리가 현재 하는 일은 산업혁명 이후에 존재하지 않던 것들이 대부분이잖아요. 거꾸로 얘기하면 아이들은 문제가 없어요. 문제는 우리예요. 전환기에는 기존 직업을 가진 사람들이 문제가 되지 새 세대에게 문제는 없어요. 그래서 꼭 말씀드립니다. ‘아이들 말고 부모님은요?’”<br><br><b>-두려운 이야기인데요.</b><br><br>“2017년부터 RPA(Robotic Process Automation)에 관한 언급이 쭉 올라오고 있어요. 화이트칼라 사무직 자동화가 뜨고 있어요. 내가 하는 일이 엑셀하고 텍스트 집어넣는 업무면 곤란한 거예요. 난 빨리빨리 일하는데요, 그것도 곤란한 거예요. 그것보다 천천히 하는데 깊어요, 이런 일이 사라지지 않고 남는 거죠.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121090553407_1672574945_0924280087.jpg\"></center><br><b>-그렇다면 개인은 어떻게 준비해야 하나요. 대체 불가능해지려면 좋아하는 것, 하고 싶은 것을 하라고 하셨죠.</b><br><br>“확률 때문이에요. 고유함을 추구하는데 그 고유함이 국제적 경쟁력까지 갖춰야 하는 상황으로 몰리고 있거든요. 유튜브 섬네일에 동네에서 버스킹하는 분과 ‘아메리카 갓 탤런트’ 출연자가 나란히 떠요. 그렇기 때문에 더 깊어져야 되고, 깊어지려면 숙련의 과정이 요구되고, 숙련은 본인의 애호와 투자한 연한과 비례하기 때문에 잘할 수 있는 것은 좋아하는 것이라는 결론을 도출하게 된 거예요.”<br><br><b>-성실히, 꾸준히, 열심히가 더 이상 덕목이 아닐 수 있다고 했어요.</b><br><br>“우리는 상대평가의 정서가 있었어요. 김대리는 한 시간 먼저 출근하고 한 시간 늦게 퇴근하니까 그만큼 애사심이 클 거라는 거죠. 대기업에서 은퇴하신 분에게 어떻게 승진을 빨리하셨냐고 물었어요. 추석 전날 밤 10시에 상무님이 퇴근하실 때 ‘이차장 아직도 안 들어갔어?’ 그 말을 듣기 위해 4시간 동안 테트리스를 했대요. 실화입니다. 집에 끝까지 안 간 사람이 이기는 거였어요. 그런데 로봇 R대리는 집에 아예 안 갑니다. 그런 식으로는 이제 힘든 거예요.”<br><br><b>-요즘 어떤 키워드에 주목하고 있는지 궁금합니다.</b><br><br>“제가 가장 고민하고 있는 문제이자 한국 사회를 바라보는 가장 큰 이슈는 주체성이에요. 주체성은 내 삶의 주요한 의사결정을 온전히 나의 생각으로 하느냐의 여부예요. 그런데 그러기에는 영향을 받는 게 너무 많아요. 기존 가치관과의 배치 혹은 새로운 것을 수용하는 데 따른 저항 때문에 흔들림이 있어요. 다만 그 방향이 나를 중심으로 향하는 건 명확해 보여요.”<br><br><b>-앞서 얘기한 ‘조직보다 나’와 연결되는군요.</b><br><br>“그래서 최근 5년 동안 이런 흐름이 생겼어요. 내 삶이 소중하니까 사고 싶은 것을 사며 ‘플렉스’했어요. 무한대 소비는 불가능하니 퇴근 후 N잡을 해요. 소득의 파이프라인이 늘어서 파이어(경제적으로 자립한 조기은퇴)족을 꿈꾸며 5000만원 모으기, 1억 모으기를 해요. 그걸로 영끌해서 투자를 했는데 금리가 상승하면서 꿈이 깨지기 시작해요. 직장을 계속 다녀야겠네, 아니면 소비를 줄여서 짠테크. 저는 이런 좌충우돌이 모두 내 삶의 주체성을 확보하려는 몸부림으로 보여요. 그럼 이제 어떻게 주체적인 삶을 설정하고 그를 위한 역량을 갖출 것인가를 궁리해야죠.”<br><br><b>-개인적으로는 가치관의 액상화에 크게 공감했어요.</b><br><br>“변화가 빨라지고 있기 때문에 많은 분이 자신의 가치관에 대해 의심하기 시작했어요. 그럴 때는 우리가 어떻게 살아왔는지 돌아보고, 어떻게 합의하고 있는지 현재의 삶을 지켜보고, 어디로 흘러갈지 앞으로 일어날 일을 내다보는 작업을 해야 합니다. 그럼 나 나름의 철학이 만들어지거든요.”<br><br><b>-돌아보고, 지켜보고, 내다보라….</b><br><br>“은퇴를 앞둔 분들이 지금 새로운 시도를 해도 될까요, 정말 많이 물어보세요. 저는 이렇게 대답해요. ‘하세요.’ 10, 20대들에게 노년이 몇 살쯤이냐고 물어보면 예순이라고 해요. 그런데 ‘60이면 날아가겠다’ 이런 데이터가 있어요. 80대분이 쓰신 거예요. 앞으로는 삶의 연한이 120까지 갈 것 같아요. 그러면 80대의 회한도 100세에게는 어불성설이 되는 거죠. 그래서 각자의 삶을 선물처럼 만들어보자는 얘기를 꼭 드리고 싶어요.”<br><br><b>-위기의식을 잔뜩 불어넣고 따뜻하게 마무리하시는 건가요(웃음).</b><br><br>“사실이에요, 많이 남았어요. 지금부터 시작해도 뭐든지 할 수 있어요.”<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2023-01-01T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280087&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"중식당 대표 “다친 중국인 귀국 돕기 위한 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123010353530_1672581663_0924280829.jpg\"></center><br>중국 ‘비밀경찰서’의 국내 거점이란 의혹이 제기된 대형 중식당 대표가 의혹을 전면 부인했다. 비밀경찰서와의 연결고리로 지목된 서울 화조센터(OCSC)에 대해서는 “다친 중국인의 귀국을 돕기 위한 것”이라고 설명했다.<br><br>서울 송파구 중식당 ‘동방명주’를 운영하는 왕하이쥔(왕해군·45) 대표는 지난 31일 식당에서 1인당 3만원의 유료 설명회를 열어 “동방명주는 정식 계약을 맺고 적법하게 운영했다”고 주장했다. 서울 OCSC에 대해서도 “반체제 인사 탄압과 강제 송환 등 비밀경찰 활동을 하지 않았다”며 “질병 등 돌발상황으로 죽거나 다친 중국인이 귀국할 수 있도록 지원하는 곳”이라고 설명했다. 현재까지 중국인 10여명의 귀국을 도왔다고 했지만 구체적인 송환 방법이나 절차는 밝히지 않았다.<br><br>동방명주가 중국 국무원이 최초로 허가한 ‘해외 중식 번영 기지’라는 내용은 사실이라고 했다. 다만 그는 “중국의 8대 외교 프로젝트 중 하나로, 자금지원이 아닌 기술지원을 위한 해외연수 기회를 받았다”고 했다. 비밀경찰과는 무관하다는 것이다.<br><br>1일부터 영업을 중단하는 것에 대해선 “선주가 (동방명주가 입주한) 배에 대한 안전 관련 수리를 진행하기 때문”이라고 했다. 또 서울 명동에서 다른 식당 문을 열겠다는 뜻도 밝혔다.<br><br>왕 대표는 이 사건으로 수사를 받고 있다는 의혹에 대해 “경찰 등 한국 방첩 당국에 의한 수사는 받고 있지 않다”며 “이번 논란은 친미세력이 조종하는 것”이라고 반박했다.<br><br>양한주 기자 1week@kmib.co.kr","date":"2023-01-01T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280829&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"정선군 유일 소아청소년과 “아이들 떠나지 않도록 봉사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010120521653350_1672573937_0924280221.jpg\"></center><br>강원도 정선군립병원의 김흥건(67) 소아청소년과장은 지난 5월부터 정선에서 근무하고 있다. 도시 소아과 병원과 다를 바 없이 앳된 얼굴의 아이들이 진료 순서를 기다렸다. 김 과장에게 이곳을 찾는 환자들은 더 특별하다고 했다. 그는 지난 21일 “그나마 있는 아이들이 지역을 떠나지 않도록 봉사하는 마음”이라고 했다.<br><br>정선군립병원은 정선에서 소아청소년과 진료를 하는 유일한 병원이다. 소아과 전문의도 김 과장 한 명뿐이다. 그나마 2016년 보건복지부의 의료취약지 소아청소년과 지원사업 대상이 되면서 생겨났다. 소아청소년과 진료 개시 이후 지역 주민들은 아이가 아프면 이 병원을 먼저 떠올리게 됐다. 이전에는 태백과 원주, 충북 제천에 있는 큰 병원을 찾아가야 했다. 춘천에서 근무하다 은퇴 전 보람 있는 일을 하고 싶어 정선으로 왔다는 김 과장은 “정선은 소아과로 개업해서는 버틸 수가 없는 곳”이라고 했다. 아이들 자체가 너무 적어 정부 지원 없이는 버티기 힘들다는 것이다.<br><br>이날 대기석에 앉아 잔기침을 하던 김가을(13)양은 “반 친구 한 명이 먼저 독감에 걸렸는데, 다음 날 저도 열이 오르고 기침이 나기 시작했다”며 “한 반이 13명이라 몇 명만 아파서 빠져도 교실이 텅 비게 된다”고 말했다. 김양의 아버지는 “내가 (정선에서) 국민학교 다닐 때는 한 학년에 50명씩 10개 반이 있었는데, 세상이 참 많이 변했다”고 했다. 독감 증세로 조퇴했다는 김원재(14)군은 학교 친구를 병원에서 마주쳤다. 김군은 “소아과가 이곳밖에 없다 보니 병원에 오면 마주친다”고 전했다.<br><br>정선은 1980년대 중반까지 탄광산업 호황에 힘입어 전성기를 누렸다. 그러나 탄광산업은 이후 사양길을 걸었고, 2004년에는 지역을 대표하던 동원탄좌가 완전히 문을 닫았다. 지방자치단체에서는 강원랜드를 유치해 지역 부흥을 모색했지만 저출산 고령화 추세는 막지 못했다. 현재 카지노는 북적이고 사북 읍내에는 전당포가 수십개씩 늘어서 있지만, 아동을 대상으로 하는 키즈카페나 학원 등은 찾기 어렵다.<br><br>한때 14만명에 육박했던 정선군 인구는 현재 그 4분의 1인 3만5000명 수준으로 줄었다. 게다가 ‘소멸’은 현재진행형이다. 2004년부터 어린이집을 운영해 온 김정희(56)씨는 “156명 정원의 어린이집인데, 올해는 원생이 98명까지 줄어 처음으로 세 자릿수가 깨졌다”고 한탄했다. 2014년 243명이던 정선군 내 신생아 수는 2020년 135명으로 줄었다.<br><br>소아청소년과가 자생하지 못하는 지역은 정선만이 아니다. 2022년에는 전남 진도군의 진도전남병원이 의료취약지 지원사업 대상으로 선정됐다. 여기 주민들 역시 군내에 소아청소년과가 없어 아이가 아프면 왕복 1시간 이상 떨어진 목포나 광주 등을 찾아가야 하는 상황이다. 진도전남병원은 현재 전문의와 간호사를 충원하고 진료에 필요한 설비를 갖추는 등 개원 준비 작업이 한창이다. 개원은 오는 7월로 예정돼 있다.<br><br>진도전남병원을 운영하는 남우의료재단의 김도균 대표는 “아무리 인구 유입이 될 만한 사업을 유치하더라도 아이들의 교육과 의료 문제가 해결되지 않으면 젊은이들은 정착하지 않는다”며 “지역 저출산·고령화 극복을 위해 양육 저변을 확충해야 한다”고 말했다.<br><br>정선=이의재 기자 sentinel@kmib.co.kr","date":"2023-01-01T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280221&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"3년 만에 울려퍼진 제야의 종… 6만여명 인파 ‘간절한 기도’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010120570353362_1672574224_0924280819.jpg\"></center><br>2023년 계묘년(癸卯年) 첫날 많은 시민들이 곳곳에서 새해 일출을 보며 소망을 빌었다. 전국 주요 도심에서 진행된 타종 행사와 해맞이 행사는 코로나19 대유행 발병 이후 3년 만에 대면으로 열렸다. 영하의 날씨에도 외출한 시민들은 가족의 건강과 행복을 기원했다.<br><br>서울 종로구 보신각 일대 종각역 사거리는 31일 오후 10시 무렵부터 시민들이 빼곡히 모여들었다. ‘제야의 종’ 행사에 모인 인파는 6만여명(경찰 추산)에 달했다. 오후 11시쯤부터 사전 행사가 시작되자 시민들은 휴대전화 손전등 기능을 이용해 머리 위로 불빛을 비추며 한마음으로 새해맞이를 즐겼다.<br><br>1일로 바뀌는 오전 0시를 앞두고 ‘카운트 다운’이 시작되자 시민들은 하나씩 줄어드는 숫자를 함께 외쳤다. 새해를 알리는 타종소리가 울려 퍼지자 곳곳에서 가족과 친구, 연인들이 손을 맞잡거나 포옹을 하면서 지난해를 무사히 보낸 것에 대한 감사와 새해 덕담을 나눴다.<br><br>경기도 안양에서 찾아온 박지훈(22)씨는 “지난해에는 이태원 참사를 비롯해 가슴 아픈 사고들이 많았는데, 새해에는 모두가 안전하고 건강하기를 바라는 마음”이라고 말했다. 서울 구로구에서 온 황재현(25)씨는 “취업준비로 바쁘게 살아왔는데, 취직에 성공한 만큼 새해에는 맡은 업무를 잘 해내고 성과를 내고 싶다”고 말했다.<br><br>이날 행사에는 오세훈 서울시장과 2022 카타르 월드컵 16강의 주역인 조규성 선수, 서울 집중호우 때 배수구를 손으로 뚫어 시민들을 구한 최영진씨 등 13명이 시민 대표로 참여했다. 이들은 3개 조로 나뉘어 각각 11번씩 총 33번을 보신각을 타종했다.<br><br>인파 관리를 위한 경찰 180여명도 배치됐다. 서울시도 안전요원 957명을 배치했다. 또 타종행사 당일인 전날 오후 9시부터 이날 오전 1시30분까지 보신각 일대 차도를 전면 통제하고, 오전 1시까지 지하철 1호선 종각역을 무정차 통과시켰다.<br><br>새해 첫 일출을 보기 위한 인파들도 전국의 해맞이 명소에 몰려들었다. 울산 울주군 간절곶에는 새벽부터 10만여 명의 시민들이 모여 해가 떠오르기를 기다렸다. 오전 7시31분쯤 간절곶 앞바다가 붉게 물들기 시작했고, 구름 사이로 새빨간 해가 떠오르자 곳곳에서 탄성과 함성이 터져나왔다. 가족들과 이곳을 찾은 장모(49)씨는 “올 한 해 동안 아들, 딸 모두 건강했으면 한다. 우리나라 경제도 다시 살아났으면 좋겠다”고 말했다.<br><br>부산 해운대 해수욕장 백사장에도 해를 기다리는 시민들로 가득했다. 오전 7시34분쯤 바다 너머 옅은 구름을 뚫고 붉은 해가 떠오르자 시민들은 저마다 올해 첫 일출 장면을 눈과 카메라로 담았다. 해가 떠오르자 시민들은 약속이라도 한 듯 두 손 모아 간절히 소원을 기도했다. 또 함께 온 사람들의 건강과 안녕을 기원했다. 곳곳에선 “새해에도 파이팅”이라고 외치는 소리가 들렸다.<br><br>전국종합·김용현 기자 face@kmib.co.kr","date":"2023-01-01T19:04:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280819&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"과천 방음터널 첫 발화 트럭 폐기물 업체 압수수색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123000353528_1672581603_0924280796.jpg\"></center><br>지난 29일 사망자 5명을 포함해 46명의 사상자가 발생한 경기 과천시 제2경인고속도로 방음터널 화재를 수사 중인 경찰이 최초 발화원으로 지목된 폐기물 운반트럭이 속한 폐기물 수거업체 등을 전날 압수수색했다고 1일 밝혔다.<br><br>압수수색은 이번 화재의 발화원인 5t 폐기물 운반트럭이 방음터널 내에서 불이 나게 된 원인을 규명하는 데 초점이 맞춰졌다.<br><br>경찰은 폐기물 업체의 안전보건일지 등 화재 차량과 관련한 각종 자료를 압수해 분석하고 있다. 차량 노후화 또는 정비 미비로 인한 착화 가능성 등을 폭넓게 열어두고 조사할 방침이다.<br><br>경찰은 지난 30일 국립과학수사연구원, 소방당국 등과 합동 현장감식을 벌여 불이 난 트럭의 차량 배터리 전기배선 등 모두 3종의 잔해물을 수거해 분석하고 있다. 아울러 트럭 운전자를 업무상과실치사상 혐의로 입건하고 두 차례 소환 조사했다.<br><br>이번 화재로 숨진 5명의 신원확인 결과 여성은 3명, 남성은 2명이다. 연령별로는 60대 3명, 30대 1명, 20대 1명 등이다. 이들은 모두 차량 4대에서 발견됐다.<br><br>여성 3명 중 2명은 모녀 관계로 차량 1대에서 발견됐다. 나머지 3명은 각기 다른 3대의 차량에서 발견됐다. 이들 차량은 모두 최초로 불이 난 폐기물 운반트럭이 있던 차로 반대쪽인 안양 방향 방음터널 입구로부터 200∼300ｍ 지점에 있었다.<br><br>경찰은 방음터널을 공사한 시공사와 도로 관리주체인 제이경인고속도로에 대해서도 도로 건설·유지 및 보수 등 전반에 문제가 없었는지 살펴볼 계획이다. 방음터널 입구 인근에 있는 ‘터널 진입 차단시설’의 작동 여부도 들여다보기로 했다. 이 시설은 사고 발생 시 차량 진입을 차단하지만 이번 화재 때에는 양방향 중 성남 방향 차단시설만 정상 작동하고, 안양 방향 시설은 미작동한 것으로 알려졌다.<br><br>사망자는 모두 안양 방향 차로에서 발견됐는데, 터널 진입 차단시설이 작동하지 않아 피해가 커졌다는 지적이 제기되는 상황이다. 반대쪽 성남 방향 차로에서는 사망자가 나오지 않았다.<br><br>과천=강희청 기자 kanghc@kmib.co.kr","date":"2023-01-01T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280796&code=11131200&sid1=soc"}]