[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"폭설에 한파…항공기 288편 결항, 학교 429곳 등교조정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122306212645077_1671744088_0017797731.jpg\"></center><br>강추위와 함께 폭설이 내린 충청과 호남, 제주를 중심으로 항공기가 무더기 결항돼 시민들의 발이 묶였다. 이들 지역 400여개 학교에서는 23일 등하교 시간도 조정됐다.<br><br>행정안전부 중앙재난안전대책본부(중대본)에 따르면 22일 오후 11시 기준 288편의 항공기가 결항돼 운항에 차질을 빚고 있다. 오후 6시 기준보다 106편 더 늘었다. 출발 기준으로는 제주 137편, 김포 79편, 김해 16편 등이다.<br><br>제주공항의 경우 탑승 대기자가 계속 늘면서 한때 혼잡도가 증가했지만, 탑승을 포기한 이용객들이 숙박시설을 알아보는 등 공항을 빠져나가면서 현재 체류객은 없다고 중대본은 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122306214945079_1671744110_0017797731.jpg\"></center><br>기상 악화와 풍랑에 의한 통제로 47개 항로 여객선 58척도 운행이 중단됐다. 무등산, 지리산 등 10개 국립공원 262개 탐방로도 통제되고 있다. 주요 도로의 교통 소통은 원활한 모습이지만, 국도 23개소와 지방도로 39개소는 통제됐다.<br><br>현재까지 인명 피해는 없는 상태다. 다만 경기도 여주에서 탱크로리 전복사고 등 교통사고 31건이 발생했다. 제주에서는 한라산 등반 중 고립된 등산객 33명이 전원 구조되기도 했다.<br><br>강원도 춘천시 일대에서는 오후 1시48분부터 20분 가량 총 6676세대에 정전이 발생했다가 복구되기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122306215745081_1671744118_0017797731.jpg\"></center><br>한파와 폭설에 대비해 429개교의 학사 일정도 조정될 예정이다. 등하교 시간조정 349개교, 원격수업 80개교다. 지역별로는 광주 177개교, 전북 58개교, 전남 54개교, 제주 36개교 등이다.<br><br>대설 특보가 발효된 충청과 호남, 제주를 중심으로 시간당 2㎝의 눈이 내린 곳이 있는 가운데, 모레인 오는 24일까지 매우 많은 눈이 내릴 전망이다. 23~24일 아침 기온은 22일(영하 13도~영하 1도)보다 더 떨어져 중부지방 영하 15도, 남부지방 영하 10도 내외의 강추위가 예상된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-22T21:23:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017797731&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"의붓딸 만진 男에 “가엾다”…오은영에도 사과요구 봇물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122206345643911_1671658496_0017793658.jpg\"></center><br>7세 의붓딸의 거부에도 억지로 신체접촉을 한 새아빠를 두고 “외로운 사람”이라며 두둔하는 듯한 입장을 보인 오은영 박사를 향해 사과를 요구하는 목소리가 빗발치고 있다.<br><br>논란이 된 건 지난 19일 MBC에서 방송한 예능 프로그램 ‘오은영 리포트-결혼지옥’에서 다뤄진 한 재혼 가정의 사연이었다. 이 가정의 남편은 일곱 살 의붓딸과 놀아주면서 아이를 껴안은 채 상반신을 간지럼 태우거나 ‘가짜 주사 놀이’라며 아이의 엉덩이를 손으로 쿡쿡 찌르는 장난을 했다. 아이가 수차례 거부 의사를 밝혔음에도 부적절한 신체접촉은 계속됐다.<br><br>새아빠의 이 같은 행동에 대해 정신건강의학과 전문의이자 육아 전문가인 오은영 박사는 “가엾다. 외로운 사람이라는 게 느껴져서 너무 가여웠다”라고 말했다. 그는 “남편의 기본 정서는 너무 외로운 사람이다. 남편은 가족에게 무슨 일이 있는지 계속 지키고 싶어하는 편이고 내 어깨에 누군가가 얼굴을 기대줬으면 하는 마음이 있는 것 같다”고 두둔하기도 했다.<br><br>오 박사는 새아빠의 신체접촉에 불쾌함을 표한 아이에 대해 “촉각에 예민한 아이”라고도 표현했다. 아내에 대해서는 “정서적 개방성이 낮다. 감정 표현을 많이 안 하는 분이다. 아내가 감정표현을 안 해서 남편은 외롭고 소외감을 느꼈을 것”이라며 “각자 특성이 다른 거니까 알고 있어야 할 것 같다”고 조언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122104145442608_1671563694_0017793658.jpg\"></center><br>해당 방송을 놓고 아동성추행 논란이 불거지면서 시청자 게시판과 온라인 커뮤니티, 방송통신심의위원회(방심위) 민원게시판에는 항의 글이 폭주했다. 경찰청 스마트 국민제보에 가정폭력으로 신고했다는 인증글이 올라오기도 했다. 일각에서는 오 박사의 상담 내용에도 문제가 있다는 지적이 터져 나왔다.<br><br>한 네티즌은 “오 박사가 사과와 정정 입장을 내놓지 않는다면, 이제 대한민국에서는 ‘7세 여아 가슴과 엉덩이를 주무르는 건 외로운 남자가 잘 몰라서 저지를 수도 있는 실수이고 아이가 예민해서 벌어진 문제이니 남자를 이해하고 달래줘야 하는 일’이라고 업계 최고 전문가 입으로 입증되는 셈”이라는 글을 올려 큰 공감을 얻었다.<br><br>‘결혼지옥’ 제작진은 21일 내놓은 공식입장에서 오 박사를 향한 비판 여론을 의식한 듯 “오 박사는 약 5시간 동안 진행된 녹화 내내 남편의 행동을 구체적으로 지적하며 매우 단호하게 비판하고 변화를 촉구했다”며 “그러나 그 내용이 뒷부분에 집중되고 상당 부분 편집돼 오 박사 및 MC들이 남편의 행동에 온정적인 듯한 인상을 드린 것은 제작진의 불찰”이라고 언급했다.<br><br>한편, 해당 방송에서 의붓딸에게 신체접촉을 한 새아빠는 결국 경찰 조사를 받게 됐다. 전북경찰청 여성청소년수사대는 의붓딸을 성추행한 혐의를 받는 남성에 대한 신고를 접수하고 입건 전 조사에 들어갔다고 이날 밝혔다.<br><br>전북경찰청은 “과거에도 해당 가정을 상대로 한 신고가 접수된 적이 있다”면서 수사 개시 여부를 신중히 검토할 방침이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-21T21:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017793658&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[정지원의 피부 이야기] 심부볼(심술보) 시술은 선택 아닌 필수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122115005143071_1671602722_0017791759.jpg\"></center><br><br>피부미용은 아름다운 건강을 되찾는 일이다. 피부미용을 통해 되찾은 예쁜 인상은 자신감을 갖게 해 대인관계를 원활하게 할 뿐만 아니라 비즈니스의 완성도를 높이는 경우가 많다. 따라서 심술보 또는 불독살로 불리는 심부볼을 시술로 제거하는 것은 선택이 아니라 필수다.<br><br>리프팅 때문에 병원을 찾는 사람이 가장 많이 고민하는 부위가 심부볼이다. 젊을 때부터 심부볼이 있는 사람도 있지만, 노화가 진행되면서 심부볼이 나타나는 경우가 많다. 심부볼이 심하면 인상이 우울해 보인다. 평상의 표정에서도 화가 난 것처럼 보여 나쁜 이미지를 만든다.<br><br>심부볼은 왜 생기는 걸까. 심부볼은 심술보, 불독살, 마리오네트 처짐 등 여러 이름으로 불린다. 일반적으로 입가 옆쪽으로 볼록하게 살이 튀어나오고 처지는 경우를 통칭한다. 얼굴의 지방이 처지는 부위와 소실되는 부위가 발생하는 것이 원인이다. 피부는 표피, 진피, 지방층, 근막, 근육 순서로 구성된다. 노화가 진행됨에 따라 지방을 잡고 있는 근막층이 처져 그 위의 지방이 밑으로 함께 처지는 현상이 발생한다. 지방이 소실되면서 쑥 꺼져 보이는 부위가 발생하기도 한다. 이런 모습이 심부볼이다.<br><br>심부볼이 생기면 입술 옆의 지방층이 밑으로 처지고 댐처럼 막고 있는 마리오네트 라인까지 처지게 된다. 시간이 지나면서 처지는 지방량은 더 커지고 마리오네트 라인 밑의 지방은 소실돼 심부볼이 더 부각되는 경우가 많다.<br><br>해결방법은 뭘까. 심부볼의 원인을 알면 방법은 간단하다. 원인에 따라 4가지 해결방법이 있다.<br><br>가장 큰 원인은 지방을 받쳐주는 근막이 흐물흐물해지면서 지방이 밑으로 처지는 것이다. 그러므로 근막을 다시 쫀쫀하게 ‘타이트닝’ 해줄 수 있는 초음파 레이저인 울쎄라나 슈링크를 통해 리프팅 해주는 게 좋다. 효과는 울쎄라의 경우 1년 정도 유지된다. 부스터 개념으로 8개월 정도 지나 다시 한번 시술해주면 유지 기간도 길어지고 효과가 높아져 노화도 늦출 수 있다.<br><br>두 번째 방법은 실리프팅이다. 심부볼의 원인인 쳐진 근막을 레이저로 탄탄하게 해주면 서서히 효과가 나타나는 편이다. 하지만 당장 빠른 결과를 원하는 사람들에겐 실리프팅을 추천한다. 근막 깊이로 녹는 실을 삽입해 처진 피부를 즉각적으로 당겨줌으로써 처진 지방을 원래 자리로 돌려놓을 수 있다. 실리프팅은 당장의 효과가 좋은 편이고 유지 기간은 6개월에서 1년 정도다.<br><br>다음 방법은 처져서 뭉쳐있는 지방 자체의 크기를 줄여주는 시술이다. 간단하게는 지방분해 주사를 놓을 수도 있고, 지방흡입을 시행할 수도 있다. 다만 처진 지방을 원래 자리로 돌려놓는 게 아니라 없애는 것이기 때문에 어색함이 있을 수 있다.<br><br>심부볼이 가장 심한 경우를 살펴보면, 지방이 처질 때 한없이 처지는 것이 아니라 마리오네트 라인에서 댐처럼 걸려서 뭉쳐 보이고, 그 밑으로는 노화가 진행되면서 지방소실이 발생한다. 밑 부분은 더 쑥 꺼져 보이기 때문에 튀어나온 부위와 꺼진 부위의 대비가 커진다. 그러면서 처진 지방에 비해 심부볼이 더 부각돼 보인다. 이런 경우에는 꺼져버린 심부볼 밑부분을 필러를 통해 채워줌으로써 단차를 줄여주는 시술이 도움이 될 수 있다. 울퉁불퉁한 심부볼 라인이 매끈해지면서 한결 부드러운 인상을 가질 수 있다.<br><br>심부볼은 원인이 여럿이므로 한 가지 시술보다는 여러 시술을 조합해 대처하는 게 중요하다. 개인마다 심부볼의 크기 방향 깊이 등이 다르기 때문에 상담받는 것을 추천한다. 그 후 원인에 따라서 가장 효과적인 시술을 복합적으로 시행하는 게 심부볼 고민을 해결하는 첩경이다.<br><br>심부볼을 매끈하게 만들어 젊음과 부드러운 인상을 되찾고 자신감을 가져보자.<br><br>정지원(마이미의원/피부과 원장)","date":"2022-12-21T06:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017791759&code=61171711&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"위스키에 탄산수·음료 탄 하이볼, 간 손상 위험","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122111180842857_1671589088_0017790716.jpg\"></center><br><br>연말연시 술자리가 많아지면서 간 건강을 우려하는 사람들이 적지 않다. 술과 관련한 잘못된 상식이나 오해 몇가지를 알아본다.<br><br><b>#주량, 마실수록 늘지만 간 손상 빨간불</b><br>술은 많이 마실수록 주량이 늘어나지만 이와 함께 간 손상은 몇 배로 커진다. 술을 잘 마신다는 개념은 숙취가 덜하다는 것이고, 이는 숙취를 유발하는 아세트알데하이드를 몸에서 잘 분해한다는 것이다.<br>한림대동탄성심병원 소화기내과 김정희 교수는 21일 “만성 음주자의 경우 아세트알데하이드 분해 효소 외에 비대해진 ‘시토크롬’ 같은 다른 효소들이 가동되는데, 평소보다 그 작용을 늘려 알코올 분해를 돕는다. 하지만 이 효소들은 알코올을 분해하며 동시에 간 손상을 유발하는 활성산소를 만든다. 때문에 주량이 늘어난 것은 그만큼 간이 손상되고 있다는 건강의 적신호”라고 지적했다.<br><br>과음을 즐기는 사람 중에는 술자리 기억을 잃는 경우가 많다. 흔히 필름 끊긴다고 표현하는 블랙아웃은 알코올 농도가 빠르게 높은 수준에 도달하거나 공복에 술을 마실 때 주로 나타난다. 블랙아웃은 술로 인해 뇌에서 기억을 담당하는 해마의 회로가 술로 인해 차단되는 것이다. 이런 현상이 반복적으로 나타나면 알코올성 치매로 이어질 수 있다.<br><br><b> #희석주, 흡수 빨라 간 손상 ↑</b><br>최근 위스키에 탄산수나 음료를 넣고 희석한 하이볼을 즐기는 이들이 있다. 소주와 맥주를 섞은 폭탄주도 술자리 단골 메뉴다. 희석주와 폭탄주의 공통점은 알코올 농도가 10~15%라는 것인데, 이는 인체에서 알코올이 가장 빨리 흡수되는 농도다. 이런 술은 과음을 유도하고 혈중 알코올 농도를 빠르게 증가시켜 심한 숙취를 일으키며 무엇보다 간 손상 위험이 커진다.<br><br>술은 흡수한 알코올의 절대적인 양이 중요하다. 조금씩 자주 먹든, 한 번에 많이 먹든 절대적 양에 의한 알코올성 간질환의 위험성은 똑같이 커진다. 다만 알코올을 분해하는 효소는 단위 시간당 분해할 수 있는 양이 정해져 있기 때문에, 간이 알코올을 분해하고 해독할 2~3일의 시간 간격이 필요하다.<br><br><b>#숙취해소제 효과 있을까?</b><br>숙취 해소 기능은 알코올 분해과정에서 발생하는 숙취 유발 요인인 아세트알데하이드 농도를 낮추는 것이다. 하지만 시중에서 숙취해소제나 숙취해소 음료로 알고 구입하는 제품 대부분은 아세트알데하이드 농도를 낮추기 보다는 위장관 내 알코올 흡수를 억제하고 알코올 대사를 촉진해 체내 흡수되는 시간당 알코올 농도를 낮추는 것들이다.<br>대부분 생약 성분으로 구성됐고 건강기능식품이나 의약품으로 개발된 것은 아니다. 숙취해소제나 숙취해소 음료의 성분이 알코올로 인한 직접적인 위장 점막 손상 등을 방지한다는 보고는 있고, 또한 술 마신 후 포도당과 수분 부족으로 생기는 피로감 두통 근육통 등에 도움을 줄 수는 있다.<br><br>술자리에서 물을 많이 마시면 숙취에 도움된다. 김 교수는 “과음할 경우 알코올 분해에 수분을 이용하고 이뇨 작용이 활발해져 체내 수분이 부족해진다”며 “이로 인해 탈수, 대사성 산증 등으로 숙취가 더 오래가기 때문에 물이나 이온 음료로 수분 및 전해질을 보충해 주는 것이 좋다”고 조언했다.<br><br>안주를 먹으면 위장에서 알코올이 흡수되는 속도를 느리게 해서 서서히 취하게 하는 효과가 있다. 하지만 결국 마신 술의 알코올은 모두 흡수되기 때문에 간에 손상을 주는 것은 똑같다. 또 기름진 안주의 경우 술로 인한 지방간을 더 악화시킬 수 있기 때문에 생선이나 콩류 같은 단백질류와 과일, 야채 등을 주로 섭취하고 알코올로 인해 체내 흡수가 떨어질 수 있는 비타민, 미네랄 등을 안주로 보충해주는 것이 좋다. 꿀물 같은 당류의 경우 알코올로 인한 저혈당 및 대사 이상 예방에 도움된다.<br><br><b>#여성, 적은 양으로도 간질환 위험</b><br>위험 음주, 즉 알코올성 간질환이 생길 수 있는 주량은 1주일에 남성의 경우 소주 3분의 2병, 여성의 경우 소주 반병이다. 여성은 간의 크기가 남성에 비해 상대적으로 작고 알코올 분해 효소가 남성보다 적기 때문에 적은 양의 술로도 알코올성 간질환이 생길 수 있다. 특히 간질환이 있는 경우는 한 잔의 술도 질환을 진행시킬 수 있어 위험하다.<br><br>김 교수는 “심한 알코올성 간염의 경우 적응증이 된다면 스테로이드 치료로 예후를 개선시킬 수 있지만, 약물 치료에 반응이 없고 지속적인 악화를 보이는 심한 간염, 간경변의 경우 간 이식까지 고려해야 한다”며 “알코올성 지방간이나 간염, 간경변증이 있는 경우 한 잔의 술도 마시지 말아야 한다”고 강조했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-12-21T02:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017790716&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"새벽 쏟아진 눈, 출근길 ‘빙판’ 조심… 중부 최대 15㎝","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122107333142651_1671575611_0017789655.jpg\"></center><br>21일 새벽부터 수도권과 중부지방을 중심으로 강한 눈이 내리고 있다. 기상청은 눈이 쌓이거나 얼어붙어 빙판길이 예상되므로 출근길과 보행자 안전에 유의를 당부했다.<br><br>기상청에 따르면 이날 오전 6시 기준 서울을 포함한 수도권과 강원내륙·산지, 충북북부, 경북북부내륙, 제주도산지에 대설특보가 발효됐다. 인천과 경기북부, 강원북부내륙에는 시간당 2~3㎝의 강한 눈이, 그 밖의 수도권과 충북북부에 1㎝ 내외의 눈이 내리고 있다.<br><br>현재까지 문경 8.0㎝, 강화 4.8㎝, 평창 3.4㎝, 인천 2.5㎝, 서울 1.8㎝ 등의 눈이 쌓였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122107335242652_1671575632_0017789655.jpg\"></center><br>이날 새벽 본격적인 출근길이 시작되기 전부터 눈이 상당량 쌓였다. 기상청은 이날 오전 4시50분을 기해 서울 전역에 대설주의보를 발효한다고 밝혔다. 같은 시각 수원 등 경기 27곳과 인천·강화에도 대설주의보가 내려졌다. 대설주의보는 24시간 동안 눈이 5㎝ 이상 쌓일 것으로 예측될 때 내려진다.<br><br>이날 오전 6시를 기준으로는 원주 등 강원 15곳, 충주 등 충북 7곳, 영주 등 경북 6곳에도 대설주의보가 내려졌다.<br><br>오전 6시까지 새로 내려 쌓인 눈(신적설)의 양을 보면 인천 강화군(교동) 4.8㎝, 경기 파주시(적성면) 2.6㎝, 경기 남양주시 2.0㎝, 서울 1.8㎝, 강원 평창군(면온리)과 철원군(동송읍) 3.4㎝와 1.8㎝, 경북 문경시(동로면)와 상주시 8.0㎝와 3.9㎝ 등이다.<br><br>이날 새벽 내린 눈이 얼면서 도로가 빙판으로 변하는 곳이 많겠다. 기상청은 충청내륙과 남부내륙을 중심으로는 비 또는 눈이 지면에서 얼면서 도로에 이른바 ‘블랙 아이스’로 불리는 살얼음이 끼기도 하겠으니 특히 주의해야 한다고 밝혔다.<br><br>이날 새벽부터 내린 눈·비는 대부분 늦은 오후에 그칠 예정이다.<br><br>그러나 강원 내륙·산지와 충청권, 전북, 전남 북부에는 늦은 밤까지 내리겠다. 예상 적설량은 서울, 인천, 경기 남서부, 충북 중·북부, 경북 내륙에 2∼8㎝, 경기 북동부, 강원, 제주 산지에 5∼10㎝, 전북, 경상권, 서해 5도에 1∼3㎝ 등이다.<br><br>특히 경기 북부와 강원 내륙·산지 등에는 15㎝ 이상이 내리는 곳도 있을 것으로 전망된다. 경남 남해안과 제주 등에는 눈 대신 5∼20㎜의 비가 내릴 것으로 예측됐다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-20T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017789655&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"7살 의붓딸 엉덩이 쿡쿡…아동성추행 논란 터진 MBC","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122104145442608_1671563694_0017789273.jpg\"></center><br>MBC 예능 프로그램 ‘오은영 리포트-결혼지옥’에서 새아빠가 7세 의붓딸에게 신체접촉을 하는 모습이 그려져 아동성추행 논란이 일고 있다.<br><br>20일 MBC는 전날 방송된 ‘결혼지옥’의 해당 장면을 다시보기 서비스에서 삭제했다. 방송에서 소개된 한 재혼 가정의 사연을 두고 거센 비판이 제기된 데 따른 조치다. 해당 가정은 전 남편과의 사이에서 낳은 일곱 살 딸을 둔 아내가 초혼인 남편과 아이 양육 문제로 갈등을 빚고 있었다.<br><br>이 가정의 생활 모습이 담긴 영상에서 남편은 아이와 놀아주며 아이를 껴안은 채 상반신을 간지럼 태우거나 ‘가짜 주사 놀이’라며 아이의 엉덩이를 쿡쿡 찌르는 장난을 했다. 아이는 싫다는 의사 표현을 했지만, 남편은 딸과 몸으로 놀아주는 타입이라며 애정 표현이라고 해명했다.<br><br>아내는 “너무 괴롭다. 남들이 보면 장난으로 볼 수 있지만, 아이가 ‘엄마 도와주세요’ 하는 소리가 너무 괴롭게 들린다”고 호소했다. 실제로 아이는 남편을 아빠가 아닌 ‘삼촌’이라고 부르며, 가족 그림에는 남편을 빼고 그릴 정도로 심리적 거리감을 가지고 있었다.<br><br>이에 오은영 박사는 신체접촉에 대해 조언하며 “엉덩이에 가짜 주사를 놓는다고 쿡쿡 찌르더라. 엉덩이는 친부라고 해도 조심해야 하는 부위다. 새 아빠인 경우는 더 조심해야 한다. 하면 안 된다”고 단호하게 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122104150642609_1671563706_0017789273.jpg\"></center><br>이어 “늘 아이들에게 팬티 속은 절대로 남의 걸 만지면 안 되고 내 걸 보여주지도 말라고 한다. 만 다섯 살이 넘으면 이성의 부모가 목욕할 때 아이의 생식기 부위를 직접 만지지 말라고 한다”면서 “이게 상징적으로 하지 않는 걸 분명하게 보여주는 것 자체가 그 아이에 대한 존중”이라고 강조했다.<br><br>방송에서 남편은 “아내가 저를 아동학대로 신고했다”고 털어놔 충격을 안기기도 했다. 아이가 실수로 남편의 안경을 밟았는데, 남편이 아이에게 욕을 하며 안경을 던지는 모습을 보고 아내가 신고했다는 것이다. 아내는 “남편이 또 다른 폭력적인 행동을 안 한다는 보장이 없다”고 경계하면서도, 남편에 대한 여러 감정을 이유로 결혼 생활을 놓지 못하는 모습을 보였다.<br><br>방송 이후 MBC 시청자 소통센터 게시판에는 “의붓딸 성추행 장면이 그대로 노출됐다”며 프로그램의 폐지를 요구하는 글이 쇄도했다. 형사적 책임을 따져도 모자랄 판에 이를 단순한 ‘양육관 차이’로 다룬 제작진의 무책임함을 지적하는 반응도 잇따랐다.<br><br>MBC 측은 논란에 대해 별다른 입장을 내놓지 않은 상태다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-20T19:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017789273&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"출근길 어쩌나…수도권 등에 새벽부터 ‘눈폭탄’ 예보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122022330342518_1671543183_0017788967.jpg\"></center><br>수요일인 21일 새벽부터 수도권과 충북북부 등에 시간당 3㎝씩 많은 눈이 쏟아질 것으로 예보돼 출근길 교통대란이 우려된다.<br><br>내린 눈이 얼어붙으면서 도로에 살얼음이 낄 수 있어 출근길 운전 시 주의가 요구된다.<br><br>서울시는 자치구, 관련 기관 등과 함께 제설 비상근무 체제에 들어간다고 20일 밝혔다.<br><br>기상청은 21일 새벽 전국 대부분 지역에서 눈 또는 비가 내리기 시작해 늦은 오후나 저녁까지 이어질 것으로 전망했다.<br><br>이번 눈은 새벽과 오후 사이에 가장 거세게 내릴 것으로 예상된다.<br><br>수도권, 강원내륙·산지, 충북북부, 경북북부내륙, 제주산지를 중심으로 눈이 시간당 3㎝ 안팎씩 쏟아질 전망이다.<br><br>눈이나 비가 올 때 돌풍이 불고 천둥과 번개가 치기도 하겠다.<br><br>새벽에는 기온이 낮아 눈이 얼어 빙판길을 만들 수도 있다.<br><br>충남내륙과 남부내륙 등엔 ‘어는 비’가 내리면서 도로에 ‘블랙 아이스’로 불리는 살얼음이 생길 수 있다.<br><br>도로 살얼음은 운전자에게 잘 보이지 않는다. 터널 출입구 등 결빙이 잦은 구간을 지날 때는 속도를 줄이는 등 안전 운전해야 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122022342242521_1671543262_0017788967.jpg\"></center><br>21일 경기북부와 경기동부, 강원내륙·산지, 제주산지에는 하루 5~10㎝ 눈이 쌓이겠다. 경기북부와 강원내륙·산지에 눈이 많이 오는 곳은 적설량이 15㎝ 이상이 되기도 하겠다.<br><br>서울·인천·경기남서부·충북중부·충북북부·경북북부내륙엔 2~8㎝, 충청(중부와 북부 제외)·전북동부·경북중부내륙·경북남부내륙·경남서부내륙·서해5도에 1~3㎝ 눈이 쌓이겠다.<br><br>한덕수 국무총리는 20일 서울과 경기 북·동부 등 중부지방에 대설특보와 강추위가 예고된 것과 관련해 관계 부처에 사전 대비를 지시했다.<br><br>한 총리는 이날 긴급지시문에서 “행정안전부 장관, 국토교통부 장관, 각 지방자치단체장 등은 도로, 교량, 터널 등 위험지역에 제설제를 사전 살포하고 대중교통을 관리해 시민들의 출근길 교통 이용에 불편이 없도록 조치하라”고 지시했다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-12-20T13:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017788967&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“구청장 바뀌자 혐오시설 되나”…철거위기 ‘밥퍼센터’ 호소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022011916223976108_1642576959_0017788442.jpg\"></center><br>서울 동대문구 청량리역 일대에서 34년간 노숙인에게 한끼 식사를 제공하는 ‘밥퍼’ 운동을 펼쳐 온 최일도 다일공동체 목사가 무료급식소가 철거 위기에 처했다며 호소에 나섰다.<br><br>최 목사는 20일 CBS ’김현정의 뉴스쇼’에 출연해 동대문구청장이 바뀐 뒤로 밥퍼센터를 향한 압박이 가해지고 있다면서 “구청장 한 사람이 바뀌었다고 복지시설이 혐오시설, 불법시설이 돼야 하느냐”고 토로했다.<br><br>최 목사에 따르면 유덕열 전 동대문구청장은 밥퍼센터 증축 문제에 대해 협의가 이뤄진 상태였다. 그러나 지난 지방선거에서 이필형 현 구청장이 당선된 이후 구청측 태도가 돌변했다. 동대문구청은 지난 10월 28일 밥퍼 측에 위반건축물 사용중지명령을 내렸다. 이어 지난달 15일에도 이달 9일까지 건물을 원상복구(철거)하라는 내용이 담긴 시정지시서를 보냈다. 현재 밥퍼센터 건물이 불법증축물이니 철거해야 한다는 것이다.<br><br>역설적인 건 센터 건물을 지은 주체가 서울시라는 점이다. 밥퍼는 1989년 동대문구청의 허가를 받고 설치한 가건물에서 무료급식소를 운영해 왔다. 이후 2009년 서울시 도시기반시설본부가 하수관로 공사를 위해 기존 건물을 철거하고 맞은편 시유지에 새 건물을 지어줬다. 그런데 동대문구 건축 허가 절차가 제대로 진행되지 않아 건물이 무허가인 채로 남아있었던 것. 문제가 불거진 건 밥퍼 측이 지난해 5월부터 노숙인 재고용 등으로 사업을 확장하기 위해 건물 증축 공사를 시도하면서다. 이에 대해 서울시 담당 공무원이 지난해 12월 최 목사를 불법증축 혐의로 고발하는 일이 발생했다.<br><br>그러나 이후 오세훈 서울시장이 이 상황을 알게 된 뒤 최 목사에게 사과하고 고발을 취하했다. 최<span> 목사로서는 시 차원에서 불법증축 문제가 해소됐는데 현재 구청에서 다시 문제를 삼는 상황이 된 것이다. 최 목사는  “오 시장은 사과하고 </span>(밥퍼에) 적극 협력하기로 약속했으면 구청에다가 제발 협조 사항 부탁을 좀 했으면 좋겠다”며 시에도 전향적인 조치를 촉구했다.<br><br>최 목사는 현재 동대문구청이 밥퍼센터를 압박하는 배경에 청량리 일대 주상복합 입주 예정자들 일부의 민원이 있다고 보고 있다. 그는 “내년 봄부터 청량리에 아파트 약 5000세대가 들어선다. 그런데 이 입주민 중에 한 200여명이 구청과 시청에 ‘밥퍼 좀 없애달라. 그게 꼭 필요한 시설이면 대체부지를 만들어서 이전시켜 달라’고 부탁을 한 거”라고 말했다.<br><br>그러면서 “(그들은) ‘지금 초고층 빌딩이 우리 청량리의 랜드마크가 돼야 되는데 많은 사람들이 청량리 그러면 밥퍼를 생각하니까 이 밥퍼가 제발 없어져야 되겠다’ 이런 민원을 낸다”고 부연했다. 실제 이 구청장은 지난 선거 때 ‘밥퍼 문제를 해결하겠다’는 공약을 내세우기도 했다.<br><br>최 목사는 그러나 이 같은 목소리는 일부에 불과하다고 강조했다. 그는 “지금 수천 세대 새로 들어오는 주민 중에서도 저희에게 ‘밥퍼 절대 혐오 시설 아니다. 함께 있어달라. 우리는 동대문구의 자랑으로 여긴다’ 이러는 분들도 너무 많다”고 말했다.<br><br>최 목사는 어떤 해법이 가능하겠느냐는 진행자의 질문에는 “구청장 한 분의 생각만 바뀌면 된다”면서 “구청장 한 사람 바뀌었다고 없어질 밥퍼면 진작 없어졌어야 한다”고 말했다. 그러면서 <span>“이 구청장은 지금까지 제가 여섯 번을 만나 달라고 간청을 했는데 아직 한 번도 만난 적이 없다”며 구청장이 직접 대화에 나서줄 것을 촉구했다.</span><br><br>류동환 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-20T08:19:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017788442&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"스마일 라식이 정확성·시력의 질 더 낫다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122013191541655_1671509955_0017787213.jpg\"></center><br><br>1년 중 안경을 벗으려는 시력교정이 가장 많은 시기다. 입시를 끝낸 수험생을 비롯해 긴 겨울 방학을 맞는 대학생과 유학생, 취업을 앞둔 예비 직장인들이 주를 이룬다.<br><br>최근 시력교정 수술은 전통적인 라식·라섹 대신 비교적 최신의 방법인 스마일 라식 수술이 대세로 자리 잡았다. 각막 표면 손상이 상대적으로 적어 안구건조증 등 후유증이 적고 빠른 시력 회복과 수술 후 각막 안정성이 장점으로 꼽힌다.<br><br>실제 이런 스마일 라식 수술이 기존 라식과 비교해 수술 후 각막 두께 및 변화의 안전성과 정확성을 확인한 국내 의료진의 연구결과가 국제학술지(Journal of Refractive surgery) 최신호에 실렸다.<br><br>안과 전문의 김부기, 정영택 연구팀(각각 강남 온누리스마일안과, 전주 온누리안과병원 원장)은 스마일 라식 수술을 받은 근시환자 80명(80안. 평균 27.62세)과 일반 라식수술 78명(78안. 평균 27.28세)을 대상으로 수술 후 1주일, 1개월, 3개월마다 각막 중심부, 중심주변부, 주변부의 두께와 각막 곡률 등 전반적인 각막 변화 상태를 비교·관찰했다.<br><br>그 결과 수술 후 1주일 시점에서 각막 중심부, 중심주변부, 주변부의 두께와 주변부 곡률의 변화가 라식에 비해 스마일 수술이 통계적으로 유의미하게 더 컸다. 1주일 후 3개월 사이에는 스마일 수술 후에 각막 주변부 두께가 라식 수술에 비해 더 많이 증가했고, 각막 중심부와 중심주변부 곡률은 더 적게 증가했다.<br><br>시력이 안정화된 3개월째 시력 및 잔여 굴절력 면에서 두 수술 간 유의미한 차이는 없었다. 하지만 수술 정확성 및 시력의 질과 관련된 지표에서 스마일 라식이 기존 라식에 비해 우수한 것으로 나타났다. 스마일 라식(0.24±0.14 mm)이 라식(0.3±0.17mm)보다 평균 광학부 중심 이탈이 유의미하게 더 적었고, 각막고위수차의 증가는 라식이 스마일에 비해 유의미하게 더 많이 증가했다.<br><br>각막고위수차는 각막 중심부를 절삭해 근시와 난시를 교정하는 레이저 시력교정 후에 증가한다. 각막 중심부에 수술이 이루어지기 때문에 주변부와의 곡률 차이와 수술 시 불가피하게 발생하는 중심부 이탈 등이 원인이며 이는 시력의 질을 떨어뜨리는 원인이 되기도 한다.<br><br>전통적인 라식과 최신 기술인 스마일 라식 모두 굴절력과 시력 회복에 유용한 수술로 인정받는다. 라식은 엑시머 레이저를 이용해 각막 표면을 직접 절삭하는 반면 스마일 수술은 펨토초레이저로 각막 속살에 각막 조각을 만들어 작은 절개창으로 분리 제거하는 방식으로 진행된다. 연구결과와 같이 두 수술 간 각막 두께 및 변화에 차이가 있는 것은 수술 시 사용하는 레이저의 기전이 전혀 다르기 때문이라고 의료진은 밝혔다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-12-20T04:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017787213&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"45세 이하 여성, 뚱뚱할수록 더 공격적 유방암 걸린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2018111220593385682_1542023973_0017786973.jpg\"></center><br><br>폐경 전 젊은 여성도 뚱뚱할수록 예후가 더 나쁜 유방암에 걸릴 확률이 높다는 연구결과가 나왔다. 지금까지 50세 안팎에 맞는 폐경 후 여성의 경우 비만도가 높을수록 유방암 예후가 불량한 것으로 알려져 왔다.<br><br>연세대 강남세브란스병원 유방외과 안성귀 교수, 서울아산병원 유방외과 이새별 교수팀은 폐경 전 여성의 비만도가 높을수록 예후가 나쁜 ‘에스트로겐 수용체 양성 유방암’ 발생 가능성이 높다는 연구결과를 미국의학협회 발행 국제 학술지(JAMA Network Open)’ 최신호에 발표했다.<br><br>연구팀은 에스트로겐 수용체 양성, HER2 음성 유방암 환자의 체질량지수(BMI·체중을 키의 제곱으로 나눈 값)와 온코타입Dx(21-gene Recurrence Score·유전자 기반 재발 예측 점수)의 연관성을 분석했다.<br><br>일반적으로 폐경기 여성에게 비만은 유방암을 일으키는 요인으로 꼽힌다. 폐경 전에는 난소에서 정상적으로 에스트로겐이 분비되지만, 폐경 후에는 주로 지방세포에 풍부한 ‘아로마타제 효소’에 의해 에스트로겐이 만들어진다.<br>에스트로겐은 유방암을 유발하는 주요 원인 중 하나로, 유방암의 약 70%에서 에스트로겐 수용체가 발견된다. 그간 폐경 전 여성의 비만도가 에스트로겐 수용체 양성 유방암에 미치는 영향에 대해서는 상충된 연구결과들이 보고된 바 있다.<br><br>연구팀은 국내 유방암 환자 중 젊은층 비중이 높다는 점에 주목했다. 2010년 3월~2020년 12월 강남세브란스병원과 서울아산병원에서 완치 수술을 받은 에스트로겐 수용체 양성이며 HER2 음성 유방암 환자 2295명 중 45세 이하 환자 776명을 대상으로 ‘온코타입Dx’ 점수와 BMI의 상관관계에 대한 후향적 연구를 진행했다.<br><br>온코타입Dx는 21개 유전자 검사를 통해 유방암 예후를 예측하는 검사다. 유방암 환자들의 절제 수술 후 예후를 예측해 항암치료의 필요 여부를 의료진이 판단하는데 참고 자료로 활용된다.<br><br>연구진은 국내 비만 진단 기준인 BMI 25점을 기준으로 비만 그룹과 정상 그룹으로 나누어 이들의 온코타입Dx 점수를 비교했다.<br>젊은 여성의 경우 온코타입Dx 점수가 20점이 넘어가면 항암치료를 고려하게 되는데, 비만 환자 그룹에서 20점 초과 비율은 45.5%로 정상체중 환자(27.3%)보다 훨씬 높았다. 이에 따라 비만 환자의 항암치료 비율(30.7%)도 정상체중 환자(20.2%)와 비교해 더 높은 것을 확인했다.<br><br>안성귀 교수는 20일 “젊은 여성의 비만도가 높을수록 공격적 성질을 지닌 암이 생길 수 있음을 규명한 최초의 연구”라며 “이번 연구는 아시아권 젊은 여성의 특성을 반영한 것으로, 인종 간 차이를 고려한 다양한 추가 연구가 필요하다”고 강조했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-12-20T02:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017786973&code=61171811&sid1=cul"}]