[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “외교참사, 엎지른 물…제발 경제참사라도 막자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908572449161_1664409444_0017519611.jpg\"></center><br>더불어민주당 이재명 대표가 “외교 참사는 엎지른 물이지만, 제발 경제 참사라도 막아보자”면서 민생 문제 해결을 위한 초당적 협력 의지를 밝혔다.<br><br>이 대표는 29일 페이스북에 “물가, 고금리, 고환율에 무역수지 적자, 주가 폭락, 가계부채 부담까지 국민의 고통이 점점 커진다”며 이같이 밝혔다. 그는 “우리 경제의 큰 위기이자 민생의 위기”라고 우려했다.<br><br>이 같은 입장은 윤석열 대통령의 해외 순방에서 비롯된 논란과 별개로 민생 문제 해결에 여야가 머리를 맞대자는 뜻으로 풀이된다.<br><br>이 대표는 전날 국회 교섭단체 대표연설에서도 윤 대통령의 순방 관련 논란에 대해 “국익과 국가위상 훼손에는 강력 대응하겠다”면서도 “정쟁 때문에 민생이 희생되면 안 된다”고 말했다.<br><br>이 대표는 또 페이스북 글에서 “대외경제 취약성을 최소화하기 위한 정부의 위기 대응 의지 표명과 발 빠른 초동 조치는 국내외에 분명한 시그널이 될 것”이라고 강조했다. 그러면서 경제심리 안정을 위해 가계부채 대책 제시, 한시적 공매도 제한, 한미 통화스와프 체결 등을 서둘러 이행할 것을 정부에 촉구했다.<br><br>이 대표는 “우리 당이 할 수 있는 것부터 해나가겠다”며 “이번 정기국회에서 양극화, 불평등을 확대할 정부의 비정한 예산을 바로잡고 사회안전망을 확충하겠다. 경제위기를 최소화하기 위한 대안을 마련하고, 다수당의 책임을 다하겠다”고 했다.<br><br>이어 “국민의 삶에 여야가 따로 있지 않다”라며 “민주당은 어떤 역할도 감당할 준비가 됐으니 함께 힘을 모아 경제 참사를 막아내고 위기 극복에 나서자”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T23:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519611&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘尹 거짓말 대책위원장’ 고민정 “무능 덮으려 국민기만”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908034749133_1664406227_0017519489.jpg\"></center><br>더불어민주당이 발족한 ‘윤석열 정권 외교참사 거짓말 대책위원회’의 위원장을 맡은 고민정 더불어민주당 최고위원이 “윤석열정부의 칼춤을 멈춰 세우겠다”는 포부를 밝혔다.<br><br>고민정 대책위 위원장은 29일 페이스북에 “현재 윤석열 대통령의 욕설 영상과 관련해 많은 사안들이 혼재되어 있는 상황”이라고 말문을 열었다. 해외 순방 과정에서 불거진 윤석열 대통령 비속어 논란과 관련해 대통령실은 ‘바이든’이 아니라 ‘날리면’이라고 말했다고 밝혔으나 민주당은 이 해명이 거짓말이라는 입장이다.<br><br>고 위원장은 “흙탕물을 만들어 진실이 보이지 않게 하기 위한 뻔한 수법을 쓰고 있는 것으로 보인다”면서 “대책위에서는 사건의 사실관계들을 정리하고 팩트체크함은 물론, 각 상임위를 통해 외교 대참사, 욕설로 인한 국격훼손, 국민기만, 언론탄압 등 윤석열 정부의 칼춤을 멈춰 세우겠다”고 말했다.<br><br>고 위원장은 이번 사안의 본질이 두 가지라고 짚었다. 그는 “XX의 대상이 미국 의회이든, 한국 국회든 욕설을 내뱉은 것에 대해서는 대통령의 진심어린 사과가 선행되어야 한다. 그러나 윤 대통령은 사과할 정도의 예의도, 배포도 없는 것 같다. 그러고도 대통령이라고 말할 수 있겠나”라고 비판했다.<br><br>이어 “대통령이 사과하면 깔끔하게 끝날 일을 무능을 덮기 위해서 거짓말로 국민을 기만하고 있다”며 “무능보다 더 나쁜 게 거짓말이다. 자신의 잘못을 은폐하기 위해서 서슴없이 거짓말을 하고, 누군가를 희생양으로 삼고, 겁박하고 있다. 앞으로도 대통령의 발언에 문제가 생기면 또 이렇게 대응할 것인가”라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092807000347462_1664316003_0017519489.jpg\"></center><br>고 위원장은 “민주당이 이 사안을 무겁게 받아들이는 이유는 대통령과 정부여당의 뻔뻔하면서도 극악무도한 행태를 더는 받아들일 수 없기 때문”이라며 “수없이 많은 대통령 순방을 가봤지만 이런 정도의 외교참사, 이런 정도의 국민기만과 호도, 이런 정도의 국격훼손, 이런 정도의 언론탄압은 본 적이 없다”고 주장했다.<br><br>민주당은 전날 최고위원회의를 열고 ‘윤석열정권 외교참사 거짓말 대책위원회’를 설치하기로 했다고 밝혔다. 대책위는 윤 대통령 순방 과정에서 제기된 외교 논란, 사적 발언 논란, 관련 보도를 향한 정부여당 측 조치 등에 대해 당 차원의 전반적 대응 역할을 하게 될 전망이다.<br><br>한편, 국민의힘은 이날 윤석열 대통령의 비속어 발언을 최초 보도한 MBC를 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반으로 대검찰청에 고발한다.<br><br>국민의힘 MBC 편파·조작 방송 진상규명 TF는 “허위 자막과 함께 대국민 유포된 영상으로 윤 대통령의 명예가 훼손되었음은 물론, 70년 가까이 함께한 동맹국가를 조롱했다는 불필요한 오해를 받고 있으며, 대한민국의 국격도 심대하게 훼손됐다”고 밝혔다.<br><br>이어 “하지만 피고발인들은 ‘언론의 자유’ 운운하며 여전히 반성하지 않고 있다”면서 “국민의힘은 사실을 왜곡하고 흠집내기식 보도를 한 MBC의 행태를 강력히 규탄하며, 사건의 경위가 명명백백 밝혀지도록 끝까지 따져 묻고 응분의 책임을 물을 것”이라고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T23:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519489&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"80억 넘게 쓰고도…산업부, IRA 입법 동향 전혀 몰랐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821125348845_1664367174_0017518615.jpg\"></center><br>산업통상자원부가 지난 5년간 대미 통상외교를 위해 80억원이 넘는 예산을 쓰고도 미국 인플레이션 감축법(IRA)의 입법 동향을 전혀 파악하지 못한 것으로 드러났다.<br><br>지난달 16일 발효된 IRA는 미국·캐나다 등 북미 자유무역협정(NAFTA) 지역에서 최종 조립한 전기차에 대해서만 대당 최대 7500달러(약 1000만원)의 보조금을 지급한다는 내용을 담고 있다.<br><br>현대자동차 등 국내 업체들은 한국산 전기차가 보조금 혜택에서 제외돼 손해가 막심할 것으로 우려하고 있다. 주무 부처인 산업부의 IRA 대응이 미흡했다는 지적이 나온다.<br><br>국회 산업통상자원중소벤처기업위원장인 윤관석 더불어민주당 의원이 28일 산업부로부터 제출받은 ‘국외 외교활동 관련 연도별 예산 현황’에 따르면 산업부는 2018년부터 올해까지 5년간 ‘한·미 간 신경제 통상구축’ 사업 예산으로 81억2000만원을 편성했다.<br><br>특히 산업부는 IRA가 통과된 올해에만 미 의회 자문, 한·미 통상 분쟁 해결 및 법률자문, 미주지역 네트워크 구축, 미주지역 아웃리치 등을 위해 15억4000만원의 예산을 편성했다.<br><br>여기에는 미 의회 입법이나 제도 관련 자문을 위한 미국 로비 전문 로펌과 계약한 예산도 포함됐다.<br><br>하지만 산업부는 매년 수억원의 예산을 지출하고도 정작 IRA에 대한 보고는 받지 못한 것으로 나타났다.<br><br>산업부 통상교섭본부는 국회 보고에서 “지난 7월 27일 (IRA) 법안의 초안이 공개되고, 약 2주 만에 전격 처리됐다”며 “민주당 상원의원들조차 세부 내용을 알지 못했다”고 해명한 것으로 알려졌다.<br><br>그러나 IRA 법안의 토대가 된 ‘더 나은 재건(BBB)’ 법안이 지난해 9월 미 의회에서 발의됐고, 올해 7월 IRA 초안이 공개됐다는 점에서 산업부의 대응이 안일했다는 지적이 나온다.<br><br>윤 의원은 “정부의 안일함과 무능함으로 대한민국 전기차 산업이 돌이킬 수 없는 피해를 보게 될 위기에 처했다”며 “정부가 더욱 적극적으로 상황에 대응해야 한다”고 지적했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2022-09-28T20:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017518615&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석 “자유 얘기하다 외면, 기회주의” 尹·윤리위 직격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092904362849095_1664393788_0017519076.jpg\"></center><br>국민의힘 이준석 전 대표가 당 윤리위원회와 윤석열 대통령을 겨냥해 “평소에는 자유를 이야기하다가 연습문제를 풀 때는 외면하는 기회주의는 양쪽에서 배척받을 것”이라고 말했다.<br><br>윤석열 대통령 등에 대해 비난 언사를 했다는 이유로 자신에 대한 추가 징계를 개시한 당 윤리위원회를 겨냥한 것으로 풀이된다. 이 전 대표는 윤리위의 징계 개시 결정에 반발하며 ‘표현의 자유’라고 맞서고 있다.<br><br>이 전 대표는 28일 페이스북에 러시아가 점령한 우크라이나 동·남부 4개 지역에서 진행된 러시아 합병 투표가 높은 찬성률로 가결됐다는 내용의 뉴스 화면을 올리면서 “경술국치를 배운 우리가 전쟁통에 사실상의 공개투표를 통해 영토의 할양을 목적으로 하는 세력에게 왜 아무 말도 하지 않는가”라고 지적했다. 이 전 대표는 지난 6월 우크라이나를 방문한 바 있다.<br><br>그는 “우리가 통상국가다?(라고 하는데), 때가 되면 우크라이나에 대해 할 말을 하는 독일은 우리보다 큰 교역국”이라며 “바다로 둘러싸여 여러 교역물로 통상을 해야만 하는 호주도 홍콩 보안법에 대해 우려를 표하고 민주화운동에 대한 지지를 표했다”고 설명했다.<br><br>서방 진영에서 우크라이나 일부 지역에 대한 러시아 합병이 사실상 ‘강제 투표’로 진행됐다며 비판의 목소리를 내는 것과 달리 우리 정부가 별다른 입장을 내지 않는 것을 에둘러 비판한 것이다.<br><br>더불어 자신에 대한 추가 징계를 추진하는 윤리위를 두고 당내 특별한 제동의 움직임이 없다는 점을 부각한 것으로도 읽힌다. 유엔 연설에서 ‘자유’를 여러 차례 강조한 윤 대통령을 향한 발언이라는 해석도 나온다.<br><br>이 전 대표는 “독일은 자유와 민주주의를 가치 판단의 최우선 기준으로 두고, 독일의 슐츠 총리는 그에 따른 충격을 최소화하기 위해 UAE와 카타르를 방문해 천연가스 도입을 논의한다”며 “앞으로 세계는 자유를 창달하는 진영과 자유를 억압하는 진영으로 양분될 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T19:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519076&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “MBC, 野 전위부대 국익 해쳐… 민영화 논의 시작해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821101448840_1664367014_0924266069.jpg\"></center><br>국민의힘이 윤석열 대통령의 해외 순방 과정에서 빚어진 ‘비속어 논란’과 관련해 MBC를 항의방문했다. 명예훼손 고발 등 법적 대응에 나서기 위한 예비 수순이다. 공영방송인 MBC에 대한 민영화 논의를 시작해야 한다는 압박 목소리도 터져 나왔다. 그러나 국민의힘 내부에서 이번 사안이 장기화돼서는 안 된다는 우려도 커지는 중이다.<br><br>국민의힘 ‘MBC 편파조작방송 진상규명 태스크포스(TF)’ 소속 의원 등 10여명은 28일 서울 상암동 MBC 본사를 찾아 박성제 사장의 사과와 설명을 요구했다. 전국언론노동조합 MBC본부 소속 노조원 등 수십명이 정문을 막아서면서 의원들은 사옥 안으로 진입하지는 못했다. 박 사장과의 면담도 불발됐다.<br><br>TF 위원장을 맡은 박대출 의원은 MBC 본사 정문 앞에서 기자회견을 열고 “MBC 사옥을 항의방문한 이유는 MBC가 공영방송으로서 본분을 망각하고 확인되지 않은 사실을 왜곡해서 국익에 폐를 끼친 사건에 대해 진상을 규명하고 그 책임을 묻기 위해서다”라고 말했다.<br><br>국민의힘은 MBC가 윤 대통령의 불확실한 발언 내용을 제대로 확인하지 않은 채 비속어로 단정해 자막을 입혀 보도한 점 등을 문제삼고 있다. 권성동 의원은 “MBC는 더불어민주당의 전위부대가 돼 국익을 해치고 있다”며 “MBC 민영화에 대한 논의를 진지하게 시작해야 한다”고 목소리를 높였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821101448841_1664367014_0924266069.jpg\"></center><br>지난 27일 MBC에 공개질의서를 보낸 국민의힘은 29일 검찰 고발을 예고하며 압박 수위를 높이고 있다. TF는 성명을 내고 “MBC를 정보통신망법 위반과 명예훼손 혐의로 대검찰청에 고발할 예정”이라고 밝혔다. 고발 대상으로는 박 사장과 박성호 보도국장, 연보흠 디지털뉴스국장 등을 지목했다.<br><br>그러나 국민의힘에서는 국정감사를 앞둔 시점에서 이번 사안을 서둘러 매듭지어야 한다는 목소리도 나온다. 하태경 의원은 BBS라디오 인터뷰에서 “대통령실에서 ‘XX’가 비속어가 아니라는 걸 입증하지 못하면 바로 사과해야 한다고 본다”며 “이걸로 시간 끄는 것 자체가 대통령실의 무책임이고, 스스로 국정운영을 방해하고 있는 것”이라고 지적했다.<br><br>이번 사안을 둘러싸고 유력 당권주자들 사이에 신경전도 벌어지고 있다. 김기현 의원은 페이스북 글을 통해 “민주당의 저급한 융단폭격에 맞서야 할 우리 당의 몇몇 지도자급 인사들이 당의 위기상황을 마치 남의 일인 양 방관하거나 자신의 정치적 유불리를 따지며 이미지 관리에만 치중하고 있는 것 같아 안타깝다”고 지적했다. 이번 사안에 대한 안철수 의원과 유승민 전 의원의 대응을 비판한 것으로 해석된다.<br><br>앞서 안 의원은 한 언론 인터뷰에서 “외교는 국익에 해당하는 문제라 여야가 한목소리를 내야 한다”며 “이 논란은 빨리 매듭지어야 한다”고 말했다. 유 전 의원은 지난 25일 페이스북에서 “막말보다 더 나쁜 게 거짓말이다. 벌거벗은 임금님은 조롱의 대상이 될 뿐”이라며 대통령실의 대응을 비판했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2022-09-28T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266069&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"택시 부제 해제·심야 호출료 인상 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821160648849_1664367366_0924266043.jpg\"></center><br>국민의힘과 정부가 심야 시간대 택시 부족 문제를 해결하기 위해 개인택시 부제(의무휴업제)를 해제하고 심야 택시 호출료를 인상하기로 했다. 또 택시 기사 취업 절차를 간소화하고 시간제 근로계약을 도입하기로 뜻을 모았다.<br><br>성일종 국민의힘 정책위의장은 28일 국회에서 ‘심야 택시 승차난 해소 방안 마련을 위한 당정협의회’를 마친 뒤 기자들과 만나 “현재 택시 공급에는 큰 문제가 없지만 택시 기사들이 심야 근무를 기피하는 문제를 해결하는 게 급하다”고 말했다.<br><br>그러면서 “차고지와 밤샘 주차를 유연하게 하고, 심야 시간 요금을 조정해야 택시 문제가 해결될 것”이라며 “낮에 이용하는 택시 요금은 일절 인상 없이 심야 쪽에 집중할 것”이라고 밝혔다.<br><br>여당은 택시를 일정 일수 이상 운행하면 하루 쉬도록 하는 제도인 택시 부제 해제를 정부에 요청했다. 또 법인택시 기사의 취업 절차 간소화와 시간제 근로계약 도입 등 규제 개선도 주문했다.<br><br>성 정책위의장은 “법인택시가 많이 놀고 있는데 시간제 아르바이트를 하는 분들도 일정한 조건이 되면 회사에 가서 일할 수 있게 할 것”이라고 설명했다. 정식 기사가 아닌 사람도 심야에 5~6시간 동안 택시 운전을 할 수 있도록 하겠다는 뜻이다.<br><br>당정은 심야 택시 호출료 인상도 추진할 계획이다. 호출료 인상이 적용되는 시간은 오후 10시부터 오전 3시까지로 제한된다. 물가에 미치는 영향을 최소화하기 위해서다. 국민의힘은 플랫폼 업계가 아닌 기사들에게 관련 혜택이 돌아가도록 배려하기로 했다.<br><br>여당은 올빼미 버스 도입 등 심야 대중교통 확대도 정부에 요청했다. 국토교통부는 다음 달 3일 고위당정협의회에서 구체적인 대책을 보고한 뒤 4일 심야 택시난 해소 방안을 공식 발표할 계획이다.<br><br>전문가들은 당정이 고육지책을 내놨다고 평가하면서도 택시 범죄 확산 등의 부작용을 우려하고 있다. 권용주 국민대 자동차운송디자인학과 교수는 “택시 회사에 운전사의 신원 조회 권한을 주는 등의 조치가 필요하다”고 조언했다.<br><br>박세환 기자 foryou@kmib.co.kr","date":"2022-09-28T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266043&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이번엔 ‘정진석 비대위’ 격돌… 법원, 이르면 내주 결론낼 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821110448843_1664367064_0924266039.jpg\"></center><br>국민의힘과 이준석(<b>사진</b>) 전 대표가 이번에는 ‘정진석 비대위’의 적법성을 놓고 28일 법정에서 또다시 맞붙었다.<br><br>서울남부지법 민사51부(수석부장판사 황정수)는 이날 오전 11시부터 약 1시간반 동안 이 전 대표가 국민의힘을 상대로 제기한 세 건의 가처분을 심리했다. 법원은 이르면 다음 주 결론을 내릴 예정이다.<br><br>심리가 진행된 세 건은 ‘정진석 비대위’ 출범 근거였던 국민의힘 당헌 개정을 의결한 전국위원회의 효력정지와 정진석 비상대책위원장에 대한 직무집행정지, 6명의 비대위원에 대한 직무집행정지 여부였다.<br><br>이와 별도로 국민의힘과 이 전 대표 측은 비대위 전환 요건인 ‘비상상황’ 정의와 관련해 ‘선출직 최고위원 5명 중 4명 이상 사퇴할 경우’라는 내용을 담은 당헌 개정의 정당성을 두고 첨예하게 대립했다.<br><br>법정에 출석한 이 전 대표는 의원 정수가 7명인 경북 울릉군 군의회를 예로 들며 “특정 상황에서 4명이 궐위됐다고 해서 군의회의 대표성이 상실됐다고 볼 수 없고, 보궐선거 규정이 있다”고 주장했다. 선출직 최고위원 4명의 사퇴만으로 비대위 체제 전환이 가능하도록 개정한 당헌은 부적절하다는 논리다.<br><br>이에 대해 국민의힘 측으로 출석한 전주혜 비대위원은 ‘당대표 및 최고위원 과반 궐위 시 비대위로 간다’는 더불어민주당의 당헌을 제시하며 “특정인(이준석)을 가정해서 (국민의힘) 당헌을 개정한 것이 아니다”고 반박했다.<br><br>이 전 대표는 법정에서 나와 취재진과 만난 자리에서 “역시나 ‘이준석만 날리면 모든 게 잘될 거야’라는 주술적인 생각을 볼 수 있는 심리가 아니었나 생각한다”고 말했다. 법정에 들어가기 전에는 “당이 정신을 차리고 이준석 잡기가 아니라 물가 잡기, 환율 잡기에 나섰으면 좋겠다”고 비꼬았다.<br><br>반면 전 비대위원은 법원에 출석하며 “가처분이 인용된다는 건 결국 당헌 개정이 이준석 전 대표를 쫓아내기 위해 만들었다는 논리가 인정돼야 하는데 그것은 천동설과 같은 이야기”라며 “인용은 당으로서는 재앙”이라고 말했다. 재판부는 심문을 종결한 뒤 “결정은 다음 주 이후에 이뤄질 예정”이라고 공지했다.<br><br>구승은 성윤수 기자 gugiza@kmib.co.kr","date":"2022-09-28T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266039&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"사흘 만에 또… 北, 한·미 훈련 중인 동해에 탄도미사일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092900090449044_1664377744_0924266083.jpg\"></center><br>북한이 28일 동해상으로 단거리탄도미사일(SRBM) 2발을 발사했다. 지난 25일 SRBM 1발을 쏜 뒤 사흘 만의 도발 재개다. 한·미가 미국 핵우산의 상징과도 같은 핵추진 항공모함을 동원해 동해에서 연합 해상훈련을 벌이는 와중에 북한이 거리낌 없이 무력시위에 나선 것이다.<br><br>합동참모본부는 이날 북한이 오후 6시10분쯤부터 20분까지 평양 순안 일대에서 동해상으로 발사한 SRBM 2발을 포착했다고 밝혔다. 비행거리는 약 360㎞, 고도는 약 30㎞, 속도는 마하 6(음속 6배)으로 탐지됐다.<br><br>군은 제원상 사흘 전 북한이 쏜 것과 유사한 북한판 이스칸데르 탄도미사일(KN-23) 계열일 가능성에 무게를 두고 분석 중인 것으로 알려졌다. 미사일은 이동식 발사대(TEL)에서 발사됐고, 통상적인 표적인 함경북도 무수단리 앞바다의 무인도 ‘알섬’을 타격한 것으로 전해졌다. 평양에서 알섬까지의 직선거리는 360㎞로, 남쪽을 향할 경우 충남 계룡대를 사정권으로 둔다.<br><br>합참은 “북한의 탄도미사일 발사 직후 김승겸 합참의장과 폴 러캐머라 한미연합사령관이 공조 회의를 통해 상황을 긴밀히 공유하고, 북한의 어떠한 위협과 도발에도 연합 방위태세를 더욱 굳건히 할 것을 재확인했다”고 밝혔다.<br><br>윤석열 대통령은 집무실에서 관련 내용을 즉시 보고받았다고 대통령실이 밝혔다. 대통령실은 김성한 국가안보실장 주재로 긴급 국가안전보장회의(NSC) 상임위원회를 열고 대응 방안을 논의했다. NSC 상임위 참석자들은 동해상에서 한·미 연합 해상훈련이 진행 중이고 카멀라 해리스 미국 부통령 방한도 예정된 상황에서 북한이 재차 도발한 점에 주목했다.<br><br>김건 외교부 한반도평화교섭본부장은 성김 미국 대북특별대표, 후나코시 다케히로 일본 외무성 아시아대양주국장과 각각 유선 협의를 갖고 북한의 탄도미사일 발사를 강력히 규탄하면서 한·미·일 간 공조를 강화해 나가기로 했다.<br><br>앞서 북한은 한·미 연합 해상훈련을 하루 앞둔 지난 25일 평안북도 태천 일대에서 SRBM 1발을 발사했다. 통상 북한은 한·미의 즉각적 대응을 우려해 연합훈련 기간 전후로 도발을 해왔는데, 이번엔 연합훈련 직전과 진행 중에 도발을 감행했다.<br><br>북한은 해리스 부통령의 29일 방한 일정도 겨냥한 것으로 보인다. 해리스 부통령은 윤 대통령을 예방하고 비무장지대(DMZ)를 방문할 예정이다.<br><br>정부가 최근 함경남도 신포 일대에서 잠수함발사탄도미사일(SLBM) 발사 준비 동향을 포착한 만큼 추가 도발 우려도 제기된다. 양무진 북한대학원대 교수는 “(북한의 SRBM 발사는) 핵실험 전까지 긴장 상태를 유지하면서 한·미의 대응을 탐색하기 위한 것으로 보인다”고 말했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-09-28T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266083&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김진표 국회의장 첫 시험대… ‘박진 해임안’ 상정 여부 고심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821540448901_1664369644_0924266025.jpg\"></center><br>국회의 ‘뜨거운 감자’로 떠오른 박진 외교부 장관 해임건의안의 본회의 상정을 위한 열쇠를 쥐게 된 김진표 국회의장이 취임 후 첫 시험대에 올랐다.<br><br>더불어민주당 출신인 김 의장은 ‘여야 협의가 우선’이라는 원칙론을 제시하며 본회의 상정 여부에 관한 확답을 내놓지 않고 있다.<br><br>국회의장실 관계자는 28일 “민주당이 사전 상의 없이 해임안을 발의해버린 탓에 김 의장이 ‘이편이냐 저편이냐’를 선택해야 하는 난감한 상황이 됐다”며 “일단은 중재해보려는 노력을 계속할 것”이라고 말했다.<br><br>윤석열 대통령의 ‘비속어 논란’ 등 순방외교 참사의 책임을 묻는다며 박 장관 해임건의안을 지난 27일 국회에 제출한 민주당은 29일 본회의에서 해임건의안을 처리하겠다는 방침이다. 국무위원 해임건의안은 재적의원 3분의 1(100명) 이상 발의와 과반(150명) 찬성으로 의결된다. 민주당은 현재 169석을 차지하고 있어 단독 의결이 가능하다.<br><br>민주당과 국민의힘은 김 의장을 동시에 압박했다. 진성준 민주당 원내수석부대표는 MBC 라디오 인터뷰에서 “국회법에는 (해임건의안의 본회의) 보고 후 24~72시간 이내에 표결한다고 돼 있다”며 “이 문제에 대해서는 국회의장의 재량이 없다”고 주장했다.<br><br>주호영 국민의힘 원내대표는 원내지도부와 함께 국회의장실을 찾았다. 주 원내대표는 김 의장과 약 30분간 면담한 뒤 기자들에게 “의사일정이 협의 안 된 상태에서 (해임건의안을) 상정해선 안 된다는 말씀을 강하게 드렸다”면서 “김 의장은 ‘민주당과 협의해서 최대한 노력해 봐 달라’고 권고했다”고 전했다.<br><br>한편 민주당은 한동훈 법무부 장관이 ‘검수완박’(검찰 수사권 완전 박탈) 입법과 관련해 전날 헌법재판소에서 열린 권한쟁의심판에서 허위사실을 유포했다며 명예훼손 혐의로 서울경찰청에 고소했다. 한 장관이 공개변론 모두진술에서 “민주당 박홍근 원내대표는 검찰로부터의 수사권 분리를 주장하며 ‘반드시 문재인 대통령과 이재명 상임고문을 지켜내겠다’고 공언했다”고 발언한 부분을 문제 삼은 것이다.<br><br>이에 한 장관은 “할 말이 있으면 재판정에 나와서 당당하게 말씀하시지 그랬나 싶다”고 맞받았다.<br><br>민주당은 윤 대통령 순방 논란을 총체적으로 검증하기 위한 ‘외교참사 및 거짓말에 대한 대책위원회’(가칭)를 당내에 꾸리기로 했다. 국민의힘이 이번 논란과 관련해 ‘MBC 편파조작방송 진상규명 태스크포스(TF)’를 구성한 것에 맞불을 놓는 차원으로 해석된다.<br><br>오주환 정현수 기자 johnny@kmib.co.kr","date":"2022-09-28T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266025&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“분명히 해명 안하면 외교 어려워져”… 尹 대응에 담긴 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092820540548784_1664366045_0924266017.jpg\"></center><br>윤석열 대통령이 ‘비속어 논란’에 대해 유감 표명 없이 강공을 선택한 것은 주요 우방국을 겨냥한 외교적 메시지의 성격이 짙은 것으로 알려졌다.<br><br>비속어 논란에 대한 국내 초반 보도와 이를 인용한 외신 보도 등을 통해, 윤 대통령이 미 의회와 조 바이든 미국 대통령을 조롱한 것처럼 국제사회에 알려진 만큼 이를 강하게 부인하면서 명확히 사실관계를 바로잡아야 했다는 것이다.<br><br>대통령실 핵심 관계자는 28일 “이번 사태에 대해 전 세계에 어떤 식으로든 분명하게 해명하지 않으면 앞으로 외교하기가 어렵다고 봤다”며 “윤 대통령도 26일 출근길에서 이런 부분을 감안해 직접 ‘사실과 다른 보도’라고 짚고 넘어간 것”이라고 말했다. 윤 대통령은 사과나 유감 표명을 전혀 담지 않은 26일 출근길 문답 발언 수위를 두고 당일 새벽까지 고심한 것으로 알려졌다.<br><br>다만, 윤 대통령도 비속어 논란을 초래한 발언 내용 일부가 부적절했다는 점은 인지하고 있었던 것으로 전해졌다. 그러나 윤 대통령은 바이든 대통령과 미 의회를 조롱했다는, 사실과 다른 발언 내용이 외신으로까지 확산된 것에 대해서는 상당한 문제라고 판단한 것으로 알려졌다.<br><br>특히 미국을 포함한 세계 주요국들이 사실과 다른 국내 보도와 외신 보도를 기정사실화해 윤 대통령과 대통령실 참모들은 당혹스러워했다는 것이 대통령실의 설명이다. 한·캐나다 정상회담에서도 비슷한 일이 벌어졌던 것으로 알려졌다.<br><br>윤 대통령은 이 때문에 26일 출근길에서 “사실과 다른 보도로써 동맹을 훼손한다는 것은 국민을 굉장히 위험에 빠뜨리는 일”이라고 말하며 직접 반박하고 나섰다는 것이다.<br><br>비속어 논란에 대한 유감 표명이 선행될 경우, 윤 대통령이 사과한 사실만 부각될 수 있다는 우려도 있었던 것으로 전해졌다.<br><br>또 대통령실이 MBC에 대응 수위를 높인 데에는 MBC가 백악관에 비속어 논란에 대한 입장을 묻는 이메일을 보낸 데 대한 불쾌감도 작용한 것으로 알려졌다. 사실이 아닌 보도 내용을 근거로 한·미동맹을 훼손하려는 시도를 했다는 게 대통령실의 인식이다.<br><br>이번 비속어 논란을 ‘광우병 사태’와 겹쳐보는 시각도 ‘강공’을 선택한 배경 중 하나다. 2008년 4월 MBC의 광우병 관련 보도 이후 미국산 쇠고기 수입을 반대하는 촛불집회가 확산하면서 이명박정부는 출범 초기부터 지지율 급락을 겪었다. 대통령실 고위 관계자는 “과거에 광우병 사태로 이명박 전 대통령을 흔들었던 것처럼 비속어 논란으로 윤 대통령을 흔들려 하는 것 아니냐고 규정할 수도 있다”고 말했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-09-28T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266017&code=11121100&sid1=pol"}]