[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 반도체 전쟁과 한국의 생존 전략","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2022110918200490905_1667985604_0924303473.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미·중 패권 경쟁의 핵심<br>반도체 전쟁 10년 갈 수도<br><br>최악엔 글로벌 생태계 쪼개져<br>서로 호환 안되는 시장 우려<br><br>중국 견제에 진심인 미국은<br>국립반도체기술센터 설립 등<br>기술 주도권 회복 나서<br><br>반도체 굴기로 맞선 중국은<br>독자 개발과 국산화 잰걸음<br><br>한국은 대체불가 기술 확보로<br>슈퍼乙 전략 구사해야<br></div><br>코로나바이러스 입자보다 작은 반도체가 국제 질서를 흔들어 놓는 전략 무기로 떠올랐다. 미국과 중국의 패권 경쟁 핵심은 반도체다. 미국은 중국을 견제하기 위해 첨단 반도체의 글로벌 생태계를 재편하고 있다. 반도체 설계부터 제조까지 미국이 주도하고 첨단 기술이 중국으로 넘어가는 것을 막으려고 한다. 반도체 굴기를 선언한 중국 정부는 막대한 자금을 쏟아부으며 독자적인 기술 개발과 국산화를 서두르고 있다. 미·중 반도체 패권 경쟁이 10년 이상 지속된다면 기술과 표준이 달라 전 세계 반도체 시장은 호환되지 않는 두 개의 생태계로 쪼개질 수도 있다. 중국이 갈라파고스섬처럼 글로벌 공급망에서 분리되는 디커플링이 단기간에 급속도로 진행된다면 전 세계 반도체 시장은 공급 초과와 시장 축소가 맞물려 극심한 혼란을 겪을 것이다. 미·중이 상호 피해를 줄이기 위해 대화와 타협에 나설 가능성이 없지 않지만 최근 양측의 분위기는 갈수록 심상치 않다.<br><br>지난 21일 일본 히로시마에서 폐막한 주요 7개국(G7) 정상회의는 공동성명에서 중국의 경제적 강압을 비난했다. 중국은 기다렸다는 듯이 미 반도체기업 마이크론에 대한 제재를 단행했다. 중국이 대만을 무력 침공할 경우 군사력을 동원해 대만을 방어할 것이라는 조 바이든 대통령의 거듭된 발언이나 중국의 무력 침공 시 오히려 미국이 대만의 반도체공장을 폭격할 수 있다는 세스 몰튼 미 하원의원의 주장은 같은 맥락이다. 대만의 반도체 공장과 기술이 중국에 넘어가는 것을 미국이 용인하지 않겠다는 것이다.<br><br>1948년 미국 벨 연구소에서 탄생한 반도체의 설계 등 원천기술은 미국이 많이 보유하고 있다. 이후 75년간 분업화가 진행되면서 공정기술은 한국과 대만이 주도하고 있다. 반도체 회로 선폭을 3나노m(1나노:10억분의 1)로 줄이는 양산 기술을 갖고 있는 기업은 삼성전자와 대만의 TSMC밖에 없다. 코로나바이러스(60~140나노m)보다 작다.<br><br>미국은 앞으로 반도체 공장을 자국 내에 짓고 제조 기술의 주도권도 되찾겠다고 선언했다. 지난해 7월 제정된 반도체과학법은 첨단기술 개발과 인프라 구축, 인력 양성 등을 위해 2027년까지 2000억 달러(약 262조원)를 투입하도록 했다. 미 상무부는 국립반도체기술센터(NSTC)를 설립해 반도체 신소재뿐 아니라 신경망 컴퓨터, 양자 컴퓨터 등 미래 기술까지 연구한다는 계획을 발표했다. 반도체 산업 발전을 위해 향후 10년 동안 반도체 관련 분야 공대 졸업생을 3배로 늘리고, 10만명의 신규 기술자를 양성하기로 했다. 한마디로 미국은 반도체 산업의 부흥과 첨단기술 개발을 정부가 주도하고 있다.<br><br>중국 공산당은 2025년까지 공공기관의 컴퓨터 하드웨어와 소프트웨어를 모두 국산으로 바꾸도록 했다. 지난 3월 미 상무부가 보조금 지급 조건으로 중국 투자 억제를 내걸자 자국의 반도체 기업들에 대한 무제한 자금 지원을 선언했다. 현재 16% 수준인 반도체 국산화율도 2025년까지 70%까지 끌어올리기로 했다. 그러나 미국의 압력으로 주요 글로벌 기업들이 하나둘 등을 돌리면서 중국의 자력갱생은 쉽지 않아 보인다. TSMC는 중국 화웨이에 대한 반도체 공급을 중단했고, 네덜란드의 ASML은 반도체 공정의 핵심 장비인 EUV(극자외선) 노광장비 공급을 끊었다. EUV 노광장비 생산을 독점하는 ASML의 지원 없이는 첨단제품 개발이 불가능하다는 게 정설이다. 하지만 화웨이는 14나노급 반도체 설계 장비를 독자 개발하는 데 성공했다고 지난 3월 발표했다.<br><br>한국이 반도체 전쟁에서 살아남으려면 끊임없는 기술 혁신으로 초격차를 뛰어넘는 대체불가 기술을 확보하는 수밖에 없다. ASML처럼 독보적인 기술을 가져 누구도 함부로 하지 못하는 ‘슈퍼을(乙)’이 돼야 한다. 정부는 그런 슈퍼을들이 태동하고 성장할 수 있도록 지원해야 한다. 미국, 중국, 대만, 일본, 네덜란드 등에서 보듯이 반도체 산업은 국가 주도 전쟁터다. 반도체 산업을 육성하고 원천기술을 개발하고 투자를 유치하는 일에 정부가 적극 나서야 한다. 기초과학 투자를 강화하고 반도체 인력과 전문가를 더 많이 양성해야 한다. 기술과 인재가 유출되지 않도록 모니터링을 해야 하고, 국익을 지키기 위한 외교력을 발휘해야 한다. 반도체는 한국의 생존 수단이자 미래 전략이다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-05-23T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303473&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 중국이 전개하는 ‘반미 연대’의 한계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2022050321011186260_1651579271_0924303488.jpg\"></center><br>고대 실크로드의 출발점인 중국 산시성 시안에서 지난 18~19일 열린 제1차 중국·중앙아시아 5개국 정상회의는 중국식 반미 연대의 틀을 보여준 자리였다. 중국은 ‘시안 선언’을 통해 중앙아시아 각국이 선택한 발전 경로와 국가 독립, 주권, 영토 보전 수호를 확고히 지지한다고 밝혔다. 중앙아시아 국가들은 중국 공산당의 치국 경험을 높이 평가하고 중국식 현대화가 세계 발전에 중요한 의의를 갖고 있음을 이해한다고 화답했다. 이들은 서로의 핵심이익과 관련된 문제에 대한 이해와 지지를 재확인하면서 정상회의를 정례화해 2년에 한 번 개최하기로 했다. 물론 정상회의에 참여한 중앙아시아 5개국 중에는 카자흐스탄이나 우즈베키스탄처럼 미국 중국 러시아 사이에서 줄타기하는 나라도 있다. 반미와 함께 반러의 성격도 띠고 있는 셈이다. 어찌 됐든 중국으로선 나쁘지 않은 구도다.<br><br>중국은 미국이 주도하는 대중 견제 압박에 대응해 친중 성향 나라들과 일대일 접촉을 넓히고 있다. 그중에서도 중앙아시아는 핵심 타깃이다. 중국은 중앙아시아 진출에 속도를 내면서 러시아 반발을 누그러뜨리기 위해 중국의 일대일로와 러시아 중심의 유라시아경제연합(EEU) 간 연대 강화를 명분으로 내세웠다. 중국 전문가들은 “러시아는 중국과 중앙아시아 국가 간 협력에 긍정적이며 지역 안정과 번영을 촉진하는 데 있어 중국의 역할에 관심을 갖고 있다”고 주장하지만 이는 중국 입장일 뿐이다. 러시아로서는 자신들의 세력권이자 안마당으로 여겨온 이곳에서 중국의 영향력이 커지는 상황이 달갑지 않을 것이다. 그러나 당장은 중국과 대립할 수 없는 형편이다. 우크라이나 전쟁이 장기화되면서 러시아의 대중 의존도는 정치, 경제, 군사 분야 등 전방위로 확대되고 있다. 지금은 러시아가 잠자코 있지만 그동안 쌓인 불만과 경계심이 언제 터질지 모를 일이다.<br><br>중국은 자신이 주도해 창설한 상하이협력기구(SCO)나 브릭스(BRICS)의 외연 확대에도 공을 들이고 있다. 회원국 간 단결을 넘어 반서방 연합체로서의 위상 확보를 바라고 있다는 분석이 나온다. 그러나 인도 브라질 남아프리카공화국 등 기존 회원국이 중국 뜻대로 움직이는 건 아니다. 역내 강국인 이들은 협의체 내에서 압도적으로 커지고 있는 중국의 주도권과 영향력에 묻혀 별다른 역할을 하지 못하는 상황에 불만이 많다고 한다. 또 전통적으로 독자 노선을 통한 균형외교를 표방해온 만큼 반미 노선이 자국 이익에 반드시 부합하지는 않는다는 인식도 강하다.<br><br>그리고 이들 나라는 중국 러시아와 달리 선거를 통한 정권교체가 가능하고 비판적 야당과 언론이 존재한다. 지난 2월 남아공이 미국의 만류에도 중국 러시아와 인도양에서 연합 해상훈련을 벌였을 때, 루이스 이나시우 룰라 다시우바 브라질 대통령이 4월 중국을 방문해 친중 행보를 보였을 때 그들 국가 내에선 비판 여론이 일었다. 결과적으로 이들은 중국 러시아와 우호적인 관계를 유지하겠지만 그렇다고 중국이 기대하는 수준의 연대로까지 발전할 가능성은 낮다.<br><br>미국이 대중 견제 포위망을 넓히는 것처럼 중국도 우군 확보에 공을 들이는 건 자연스러운 일이다. 다만 경제적 영향력을 무기 삼은 중국의 세력 확장은 현재로선 ‘반미’ 외에 뚜렷한 구심점이 없어 보인다. 여기에 힘을 과시하는 중국식 늑대 외교가 더해지면서 중국에 대한 반감이 커지고 있는 게 현실이다. 중국 정부는 미국의 대중 압박이 국제사회의 민심을 얻지 못할 것이라고 했지만 이는 미국에만 해당되는 말이 아니다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-05-23T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303488&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 심지 않은 나무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052321300936449_1684845009_0924303409.jpg\"></center><br>길에서 접하는 모든 건 업무와 연결된다. 바닥의 재료와 색도 그렇지만 길의 폭과 방향과 경사와 연결, 길 좌우로 접하는 공간과 담장의 높이나 재질까지. 길에서 느끼는 감흥은 공원에도 똑같이 대입되기 때문이다. 특히 삭막한 도시의 길에서 만나는 초록 식물은 각별하다. 공원에서는 주연배우지만 길에선 사람과 차의 통행에 밀려 조연급으로 업신여겨지기에. 척척 심겨져 시원한 그늘을 주는 가로수도, 아기자기한 관목과 꽃으로 구성된 가로정원도, 벽과 담을 타고 오르는 덩굴의 초록빛도 길과 한껏 어울린다. 지금 거리엔 마로니에와 감꽃이 피고 쥐똥나무꽃의 짙은 흰 향기가 넘친다.<br><br>길에서 사람이 심지 않는 나무를 만나는 건 더 특별하다. 집 앞 빌딩 모퉁이에는 느릅나무 두 그루가 4년째 사는데, 아무도 심지 않은 녀석들은 빌딩주의 암묵적 허락하에 서서히 몸집을 불리는 중이다. 인근 관광안내소 좌우로도 느릅나무가 터를 잡았는데 올봄 오른쪽 녀석은 톱질을 당했다. 눈에 띄는 자리였기에 예상했건만, 아직도 버티며 재기를 노린다. 동네 카페 앞에 뿌리 내린 뽕나무가 생존하는 건 손님께 사랑받는 맵시와 서늘한 그늘 덕.<br><br>쓰임새 외로 좀체 곁을 주지 않는 길에서 심지 않은 나무가 살아남는 비결은 위치 선점과 순발력, 강인함과 멋이다. 통행에 불편이 없도록 벽이나 모서리에 잘 붙어야 하는데 너무 커지면 도리어 잘릴 수 있어 안심은 금물. 싹이 트면 재빨리 형태를 갖추는 순발력도 필요하고, 비료나 물은 언감생심이니 홀로 강인하게 커야 한다. 잎은 깔끔해야 하고 수형은 맵시 있어야 하며 벌레도 금기다. 느릅나무는 맵시 있는 수형과 귀여운 잎이, 뽕나무는 노릇한 가지와 말끔한 잎이 매력적이다. 오동나무나 가죽나무가 외면받은 건 큰 낙엽과 지저분한 이미지 때문이었다. 이렇듯 도시와 길에서 만나는 심지 않은 나무의 삶은 이방인처럼 신산하다. 너그러움 가득한 포용성 있는 도시가 결국 지속 가능할 터다.<br><br>온수진 양천구 공원녹지과장","date":"2023-05-23T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303409&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 채점 전에 답안지 파쇄… 황당한 국가자격시험  사고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052321140936413_1684844049_0924303445.jpg\"></center><br>국가자격시험에서 어처구니없는 사고가 발생했다. 채점도 하지 않은 609명의 답안지가 공공기관의 실수로 파쇄됐다. 재시험을 치른다지만 논란이 이어질 수밖에 없다. 공정과 신뢰를 생명으로 하는 국가시험에서 결코 있어서는 안 될 일이다.<br><br>지난달 23일 서울 한 중학교에서 수험자 609명이 ‘2023년 정기 기사·산업기사 제1회 실기시험’을 치렀다. 시험이 끝난 후 답안지는 포대에 담겨 국가시험을 주관하는 고용노동부 산하 한국산업인력공단 서울 서부지사로 운반됐는데 인수인계 과정에서 착오가 생겼다. 공단 금고로 옮겨져야 할 답안지가 창고로 갔다가 결국 파쇄된 것이다. 공단은 이 사실을 본격적인 채점이 시작된 후에야 발견했다. 시험을 치른 지 한 달 가까이 지난 시점이었다. 국가시험의 답안지 운송·보관 과정이 믿기지 않을 만큼 허술했다. 전국에서 이 시험을 치른 15만1797명 가운데 609명은 이 같은 사실도 모른 채 시험 결과를 기다리고 있었던 것이다.<br><br>공단 측은 이들에게 추가 시험 기회를 제공하겠다는데 이걸로 해결될 문제는 아니다. 시험의 공정성과 관련해 논란이 이어질 가능성이 크다. 재시험의 난이도 조절, 이미 정상적인 채점 과정에 들어간 15만여 다른 수험자들과의 형평성 문제는 어떻게 할 것인가. 만약 이런 일이 대학수학능력시험에서 일어났다면 그 파장이 어땠을지 상상만으로도 아찔하다. 산업인력공단의 사고는 이번이 처음이 아니다. 지난해에도 세무사 자격시험 채점 부실로 큰 논란을 빚었다. 감사원의 공익 감사 결과 위법·부당 사항이 확인돼 결국 세무사 시험 사상 처음으로 재채점을 해야 했다. 공단은 이번 일이 발생하게 된 과정을 철저히 조사해 책임자를 문책하고, 재발 방지를 위해 뼈를 깎는 노력을 해야 한다. 국가기술자격 시행 프로세스 전반을 점검해 개선하겠다는 약속도 반드시 지켜야 할 것이다.","date":"2023-05-23T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303445&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의료시스템 효율화 차원에서 PA 간호사 법제화 검토하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052321130536405_1684843985_0924303446.jpg\"></center><br>윤석열 대통령이 거부권을 행사한 간호법 논란에서 ‘PA(진료보조) 간호사’ 문제가 쟁점으로 떠올랐다. PA 간호사는 수술 보조, 검사·시술 보조, 응급상황 보조 등 의사의 영역에 해당하는 의료행위를 일부 대신해온 간호사를 말한다. 의사 인력의 필수의료 기피 현상이 심해진 2010년 무렵 등장했고, 주당 130시간에 달하던 전공의 수련시간을 80시간으로 제한한 2016년 이후 더욱 확산했다. 의사 인력 부족을 숙련된 간호사로 메우는 일이 관행화하면서 현재 전국에 1만명 안팎의 PA 간호사가 활동 중인 것으로 알려졌다. 특히 대학병원은 보통 60~100명의 PA 간호사를 두고 있다고 한다.<br><br>문제는 이들의 법적 지위가 모호하다는 점이다. 의료법은 간호사의 임무를 ‘의사 지도하에 시행하는 진료 보조’라고 두루뭉술하게 규정했다. 간호법 거부권 행사 이후 준법투쟁에 나선 간호협회는 대리 처방, 수술 보조, 수술 부위 봉합, 채혈, 조직 채취, 기관 삽관 등 PA 간호사 역할의 스물네 가지 리스트를 만들어 불법 의료행위로 규정하며 거부하고 있다. 반면 보건복지부는 “간호사에게 위임할 수 있는 의료 행위는 침습성·난이도·위해성 등을 고려해 구체적 행위마다 개별적으로 결정돼야 한다”는 대법원 판례를 들어 이를 일률적으로 불법이라 단정할 수 없다는 입장을 밝혔다. 같은 법조문이 적용되는 사안을 놓고 정반대 해석이 나오는 지금의 상황은 결코 정상적이지 않다.<br><br>논쟁의 발단인 간호법 제정안에는 PA 간호사와 관련된 조항이 없다. 설령 간호법이 시행된다 해도 이 문제는 전혀 해소되지 않는다. 간호법 논란과 별개로 의료 현장의 암묵적 관행, 모호한 규정을 바로잡는 차원에서 다뤄야 할 일이다. 숙련된 간호사의 활용도를 높이는 것은 의료 시스템의 효율적 운영에 매우 긴요하다. 직역 간 영역 다툼을 넘어 의료 현장 효율화 측면에서 문제를 풀어가야 한다. PA 간호사에게 적절하고 명확한 역할을 부여하는 규정을 시급히 마련해야 하며, 근본적으로 의사 인력 부족에서 비롯된 문제인 만큼 의대 정원 확대 등 의사 자원을 늘리는 작업이 병행돼야 할 것이다.","date":"2023-05-23T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303446&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] ‘금지’에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052321080736389_1684843687_0924303415.jpg\"></center><br>‘아니요, 그건 빼주세요’라는 책에 공저자로 참여한 적이 있다. 그 출판사는 원래 ‘생각만 해도 머리가 띵할 정도로 좋아하는 음식’을 주제로 시리즈 도서를 내는데, 만우절 특집으로 ‘싫어하는 음식’ 앤솔러지를 내자고 한 것이다. 오이, 고수, 팽이버섯, 닭, 민트초코…. 각자 싫어하는 음식 하나씩 떠올려 이야기를 풀었는데, 어느 작가가 ‘노키즈존’을 소재로 삼은 것을 보고 머리가 띵해지는 느낌이었다. 음식은 아니지만 음식과 관련해 분명 ‘싫어하는 무엇’일 수 있겠구나.<br><br>최근 어느 국회의원이 어린 자녀를 데리고 나와 노키즈존을 없애자는 기자회견을 하고, 어느 지역에선 노키즈존을 금지하는 조례안을 내겠다고 하면서 노키즈존이 화제가 됐다. 저마다 노키즈존을 성토하는 의견을 쏟으며 공론의 장이 떠들썩한데, 여론조사를 해보면 노키즈존에 찬성하는 의견이 70%란다. 거기서 이 사안이 지닌 성격을 가늠할 수 있다. 이름 내걸고 노키즈존을 찬성하는 사람은 드물어도 ‘남의 아이들’ 때문에 내 식사와 휴식이 방해받는 것이 내심 싫은 사람은 많은 것이다.<br><br>자영업자로서 노키즈존에 대해 말하자면 ‘오죽했으면’ 하는 직업적 동질감을 우선 갖는다. 편의점에서도 이리저리 뛰어다니고 상품을 조몰락거리는 아이들 때문에 한숨이 나올 때가 많은데, 뜨거운 음식물이 오가는 식당이나 카페 주인장으로선 안전 문제도 있고 다른 손님들의 편익 또한 고려하지 않을 수 없을 것이다. 하지만 나는 2살, 3살 남매를 키우는 아빠이기도 해서, 아이를 동반했다는 이유로 어딘가에서 입장을 거절당한다면 서글픈 감정은 이루 말할 수 없을 것 같다. 다행히 우리 가족은 아직 노키즈존을 경험하지는 못했다.<br><br>혹자는 어른 탓을 한다. 식당이나 카페에서 함부로 떠드는 아이는 부모가 충분히 제지하지 못했기 때문이라는 것이다. 거기에는 꼭 “내가 키워봐서 아는데”라는 꼰대 같은 단서가 붙는다. 하지만 나도 키워봐서 아는데, 아무리 부모가 타일러도 훈육이 되지 않는 나이가 있다. 지금 우리 아이들이 그렇다. 결국 부모가 식사하는 시간에 아이들에게 휴대폰 영상을 보여주면서 ‘세상의 평화’를 도모하는 수밖에 없는데, 그 또한 아이에게 바람직한 행위는 아닌 것 같아 외식 자체를 꺼리게 된다. 결과적으로 “아이는 부모 하기 나름”이란 주장은 아이랑 말 통하는 나이가 될 때까지 너희는 외식 따위는 꿈도 꾸지 말라는 소리 같다. 그런 세상에서 “아이를 낳으세요”라고 재촉하고 있으니 이 또한 말 같지 않은 말 아닌가.<br><br>이해 못 할 건 아니지만 노키즈존을 만드는 사람도 좀 극성스럽다는 생각이 들고, 그것을 금지하는 법안을 만들겠다는 사람 또한 비슷한 수준으로 엉뚱하다는 생각이 든다. 일종의 차별금지법이라 말할 수도 있지만 무슨 일만 생기면 ‘금지’를 쏟아내는 방식으로 문제를 해결할 수 있을까. 그리하여 노키즈존은 사라지겠지만 그래서 남는 것은 무엇일까. 그들은 차별의 ‘행위’를 없앴다고 말하고 싶겠지만 진정으로 고쳐야 할 것은 차별의 ‘의식’일 텐데 말이다. 결국 우리는 아무것도 해결하지 못했으면서 해결했다고 믿는 허위의식에 갇혀 다른 곳에서 다른 차별이나 배제를 낳고 있을 것이다. 벌거벗은 임금님처럼.<br><br>‘아이들은 원래 그렇다’는 이해와 ‘타인에게 폐를 끼쳐서는 안 된다’는 절제는 함께 균형을 맞춰야 할 양쪽 바퀴와도 같다. 그리고 변화는 “당신이 먼저 생각을 바꾸세요”라는 강박으로는 이뤄지지 않는다. 타인의 입장에 서보는 연습과 대화의 축적을 통해 가능한 일일 테다. 배려도 학습의 결과 아닐까. 그러나 우리 사회엔 차분히 설득을 구하는 사람은 많지 않고 “네 생각은 틀렸어”라는 사람만 흥성댄다. 거기에 키즈금지존이 있고, 키즈금지존 금지법이 있다.<br><br>봉달호(에세이스트·편의점주)","date":"2023-05-23T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303415&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이경훈의 도시건축 만보] 도시의 품격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023022818310599606_1677576665_0924303412.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주민을 계도 대상으로 보는 아파트…<br>우리가 살고 있는 후진적 도시 문제의 축소판<br></div><br>K는 자리에 앉으면서부터 불평을 늘어놓기 시작했다. 가을에 이사한 아파트가 문제였다. 그가 주상복합 아파트에 전세로 이사한 것은 아내의 성화 때문이었다. 엘리베이터도 없는 연립주택 빌라에서만 살던 그의 아내는 주차가 편리하고 체련장과 사우나가 딸려 있고 정원이 널찍한 아파트를 원했다. 대리석으로 치장된 로비에 황동 장식 엘리베이터가 으리으리했다. 집안 전구도 갈아주고 쓰레기 분리수거 걱정도 없었다. 정장을 차려입은 안내데스크 직원들이 어찌나 열심히 인사를 하는지 무안할 지경이라고 했다. 호텔식 서비스라는 말이 과언이 아니어서 “집에는 언제 가나?”라고 아내에게 농을 건넬 정도였다고 한다. 대신 관리비가 비쌌다. 일반적인 아파트에 비해서 비싸고 전에 살던 빌라에 비하면 훨씬 비쌌다. 그래도 ‘호텔식’ 서비스의 대가이며 또 언제 이런 데 살아 보겠냐는 마음으로 계약기간 이년만 호사를 누리기로 마음먹었다.<br><br>문제는 이사한 지 채 한 달도 지나지 않아 시작됐다. 금속 마감에 간접조명이 은은한 근사한 엘리베이터에 잡다한 안내문이 붙기 시작했다. 의례적이고 중요하지도 않은 내용이었다. 애완견 배변 처리나 쓰레기 배출 시 유의사항 같은 뻔한 것으로, 유쾌하지 않은 사진이 첨부된 것도 있었다. 군대 문서를 흉내 낸 형식에 글자는 알록달록 색을 바꿔 품위라고는 조금도 찾을 수 없었다. 더구나 엘리베이터에는 여러 안내문을 대신 할 수 있는 최신형 모니터가 장착돼 있었는데도 말이다. 어떤 호텔이 이렇게 근사한 엘리베이터를 망치냐고 항의해봤지만, 친절한 미소와 함께 할 일을 하고 있다는 답을 들었다고 한다. 친구는 품격 있는 공간을 불편해하고 강박적으로 뭔가를 덕지덕지 붙이는 습성을 ‘무당집 전통’이라고 이름 붙였다. 평소에도 간판에 가려 건물이 보이지 않는 거리의 어지러운 경관을 비판하던 친구였다. 단아하고 정갈한 조선백자의 전통이 있는데도 공간에만 이르면 천박해진다는 것이었다.<br><br>K를 폭발시킨 건 아침저녁으로 나오는 방송이었다. 엘리베이터 벽보도 미덥지 않았던지 자질구레한 공지사항을 방송으로 다시 전달했다. “아! 아! 이장입니다…”로 시작하는 옛 시골 마을 확성기 방송처럼 들렸고 기숙사나 수용시설에 있는 느낌이어서 항의해 보았지만, 원하는 입주민도 있다며 다시 미소와 함께 묵살당했다고 한다. 아파트의 방송은 긴급 재난에 대비한 비상용 설비인데 가장 사적인 공간을 시도 때도 없이 침범당한다고 생각하는 K에게 방송은 층간 소음보다 더 심한 스트레스였다. 더구나 주민을 존중하기보다 계도해야 한다는 발상 자체가 일제와 군사독재 권위주의 시절의 찌꺼기처럼 느껴지기에 더욱 불편하다고 토로했다. 친구의 긴 탄식이 불평의 끝을 맺었다. “그 사람들 호텔에 가보기는 했나 모르겠다.”<br><br>친구의 불평을 흘려들을 수 없었던 것은 그의 아파트가 우리가 사는 도시 문제의 축소판이며 하나의 알레고리가 될 수 있다는 생각 때문이다. 시대가 변해 시민의 의식과 취향은 높아졌지만, 여전히 시민을 계도의 대상으로 여기며 시민보다 촌스러운 감수성으로 규제 해제를 밀어붙여 경관을 어지럽히는 현실이 겹친다. 육백년 역사 도시에 산지가 많은 서울이지만 층수 제한을 풀어 한강변에 70층 아파트를 짓게 한다고 한다. 꽉 막힌 도로를 보면서도 여전히 보행자보다 자동차 중심으로 도시를 계획한다. 방음벽도 모자라 방음터널로 도로를 휘감아 흉물스러운 경관을 만들어낸다. 시민 간의 소통보다는 단절과 고립을 촉발하는 폐쇄적인 건축물과 주거단지를 짓는다.<br><br>도시에 대한 이해가 시민 지성의 수준에 비해 후진적이고 천박하며 시대착오적인 관리자에게 미래의 계획까지 맡기는 것은 과연 옳은 일일까? 친구는 계약기간이 끝나는 대로 연립주택으로 돌아가겠다고 했지만 우리는 돌아갈 도시도 없지 않은가. 친구의 푸념이 곧 나의 것이 됐다. “그들은 도시에 살아 보기는 한 걸까?”<br><br>이경훈 국민대 건축학부 교수","date":"2023-05-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303412&code=11171462&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 문자폭탄 당원 첫 제명한 민주당, 강성 ‘개딸’과 결별해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052321121236403_1684843932_0924303464.jpg\"></center><br>더불어민주당이 소속 국회의원에게 욕설 및 저주 등의 내용이 담긴 문자를 지속적으로 보낸 당원을 처음으로 제명했다. 출당 조치된 당원은 해당 의원과 그의 어머니에 대해 입에 담을 수 없는 욕설, 문재인 전 대통령과 이낙연 전 대표를 저주하는 문자를 연속해서 보냈다고 한다. 당과 소속 의원의 행태가 마음에 들지 않을 경우 의견을 개진해 견제하고 감시하는 것은 당원에게 주어진 권리다. 하지만 상대를 지속적으로 모욕하고 근거 없이 비방하는 행위는 폭력이고 용납될 수 없다는 점에서 이번 조치는 당연한 결정이다. 입장이 다르다고 욕설과 저주, 협박성 문자를 보내는 것은 의원의 의정 활동을 방해하고 당내의 자유로운 의사소통과 민주적 의사 결정을 막는 해당 행위다. 민주주의를 표방하는 정당이라면 이런 행태가 발을 붙이지 못하도록 해야 한다.<br><br>이재명 대표가 ‘문자 폭탄’ 내용을 보고받고 심각성을 인식해 제명을 지시했다고 하는데 이번 조치가 일회성에 그쳐서는 안 된다. 민주당은 이른바 ‘개딸’(개혁의 딸) 등 강성 지지자들이 비명계 의원들을 수시로 공격하며 당내 여론을 좌지우지하는 듯한 행태가 일상화됐는데 이번 징계를 당내 민주주의를 회복하는 계기로 삼길 바란다. 이 대표는 당원 제명을 지시한 후 민주당 의원 전원이 모여 있는 텔레그램 방에 “허위사실 또는 당을 분열시키는 이러한 일들에 대해 단호히 대처하겠다”는 글을 올렸는데 추후 행동으로 진정성을 보여줘야 할 것이다.<br><br>정당의 주인은 당원이지만 집권을 목표로 하는 정당이라면 민심·상식과 보조를 맞춰야 한다. 목소리가 큰 강성 지지층에 휘둘려 민주적 가치와 상식, 중도층 민심을 거스른다면 국민 지지를 얻기 어렵다. 최근 당 원외지역위원장 50여명이 이 대표와의 간담회에서 요구하고 강성 친명계 의원들도 주장하는 대의원제 폐지도 이런 관점에서 접근할 필요가 있다. 강성 지지자들이 당원으로 대거 유입되기 쉬운 구조에서 대의원제를 폐지하면 당과 민심의 괴리가 더 커질 것이란 우려를 기우라고만 할 수 없다. 권리당원이 수도권·충청권·호남권에 집중돼 있어 민주당의 전국 정당화에 역행하는 결과를 낳을 것이라는 지적도 새겨들어야 한다. 이 대표는 간담회에서 “국민과 당원의 상식적인 눈높이에서 결정하고 혁신해야 한다”고 했다. 선거는 당원만 하는 게 아니다. 당원만 아니라 국민도 함께 봐야 하는 이유다. 맹목적 지지층에 기대지 말고 국민 눈높이에 맞춰 당을 쇄신하고 개혁해야 민주당에 기회가 열릴 수 있다.","date":"2023-05-23T19:01:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303464&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 지금 민주당에서 진보적 가치가 보이는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2022122618290547846_1672046945_0924303286.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">공동체 이익보다 개인 이익 선택하는 행태 반복<br>돈 권력 추구하면서 자기 희생 안하고 도덕성도 무시<br>진보 가치 다시 세우지 않으면 국민 지지 얻지 못할 것<br></div><br>김남국 사태를 보면서 진보의 가치를 생각해 본다. 지금 더불어민주당에서 정의나 청렴, 민주주의 같은 진보적 가치들이 보이는가. 김남국뿐만이 아니라 조국 사태나 이재명 사건도 마찬가지다. 진보적 가치를 내세우지만 자기 이익과 충돌하면 항상 자기 이익을 선택한다. 자기 이익이 최상위에 있고 공동체 이익보다 앞선다.<br><br>이는 자기 희생이 없다는 얘기이기도 하다. 진보가 그나마 역사적으로 존경을 받았던 구석이 있다면 자기 희생이다. 과거에 진보는 민주화를 위해 싸우다 투옥되거나 다치고 죽었다. 무능하거나 오류가 있어도 큰 가치를 위해 자기를 희생하는 모습을 보고 국민 상당수가 봐주고 인정해 줬다. 민주화 이후 진보가 어떤 가치를 추구하고, 어떤 나라를 만들고 싶어하는지 모르겠다. 불법과 편법을 동원해 안락한 삶을 추구하면서 관념적으로만 진보면 가짜다. 자기 이익이나 출세를 위한 통로나 수단으로 진보적 활동을 하면 진보 장사다.<br><br>진보의 도덕성에 대해서도 생각해 본다. 한국 사회에서 진보는 보수보다 도적적으로 낫다는 지위를 오랫동안 누려왔다. 민주 대 반민주 구도에서는 특히 그랬다. 화염병을 던지고 건물을 점거하고 보도블록을 깨서 던지는 불법과 폭력을 저질러도 민주화라는 가치와 대의명분 덕분에 상당수 국민들의 지지를 받았다. 불법 폭력 시위가 아닌 민주 항쟁이라는 역사의 평가도 받았다.<br><br>도덕적 우위는 진보의 상징자본이었다. 그런데 민주당이 자체적으로 실시한 여론조사에서 민주당과 국민의힘 중 어느 쪽이 더 도덕적이라고 보느냐는 질문에 일반 국민은 21.3%가 민주당, 37.6%는 국민의힘이라고 답했다. 민주당이 국민의힘보다 16.3% 포인트 낮았다. 민주당 양이원영 의원은 김남국 사태와 관련해 “진보라고 꼭 도덕성을 내세울 필요가 있느냐. 우리당은 너무 도덕주의가 강하다”고 두둔했다. 박성준 의원은 “도덕성 따지다가 우리가 맨날 당한다”고 말했다.<br><br>김남국 의원은 불법 행위는 없었다고 주장한다. 불법이 없었는지는 조사해봐야 알겠지만 설령 드러나지 않더라도 국민들의 분노와 실망은 해소되지 않을 것이다. 민주화운동은 집시법 위반에서부터 국가보안법 위반까지 불법 투성이인데도 상당수 국민들이 지지했다.<br><br>진보는 부족한 구석이 많아도 큰 가치와 미래 비전, 명분을 향해 희생하며 나아가는 모습이어야 한다. 누가 뭐래도 많은 사람들의 가슴이 뛰게 하는 진보여야 한다. 그러나 지금 민주당 안에서 가슴을 뛰게 하는 사람도 없고 진보적 가치와 대의명분도 보이지 않는다. 돈을 벌거나 공천을 받거나 정권을 잡으려는 이익 추구뿐이다. 이재명 대표는 대선 패배 직후 주식 투자를 하고 당대표에 출마하고 국회의원 배지를 달았다. 핵심 측근인 김남국 의원은 국회 상임위 시간에도 잡코인 투기를 하고 문제가 드러나자 도주성 탈당을 했다. 양이원영 같은 의원들은 내년 총선 공천을 받기 위해 이 대표와 개딸들이 좋아할 말만 한다. 잘못이나 위법행위를 했어도 인정하거나 부끄러워하지 않고 모면하려 하거나 검찰의 작품이라는 음모론을 제기한다. ‘국민의힘 의원은?’이라고 물타기도 한다. 김남국 의원 등은 언어구사 능력도 뛰어나다. 재능을 나쁜 데 사용하고 있다. 개딸들은 김남국 사태를 비판하는 민주당 청년 정치인들을 좌표 찍어 공격한다. 진보 세력이 아니라 이권 카르텔, 투전판 사람들 같다.<br><br>정의당 노회찬 전 의원은 불법 정치자금을 받은 사실이 드러나자 목숨을 끊었다. 매우 안타까운 일이지만 그는 진보의 자존감을 지키기 위해 그런 선택을 했을 것이다. 얼마전 노동운동가 한석호 전태일재단 사무총장이 탈진보를 선언하면서 “보수를 대표하는 국민의힘의 전신은 반민주의 상징이었고, 진보를 대표하는 민주당은 민주의 상징이었지만 두 세력의 상징성이 더는 유효하지 않다”고 말했다. 많은 사람들이 아직도 국민의힘을 반민주로, 민주당을 민주로 착각하는 것은 ‘87체제’의 관성이 만든 착시라는 것이다. 진보 진영의 대표성은 민주당에 있지만 민주당은 도덕성을 상실했고 진보 이미지는 오염된 만큼 이 상황을 타개하려면 진보의 가치를 다시 세워야 한다고 그는 강조했다. 민주당은 진보의 가치를 다시 세울 수 있을까. 진보의 가치를 다시 세우지 않는 민주당은 개딸 같은 강성 지지자 말고는 일반 국민의 지지를 받을 수 없다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-05-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303286&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 흰머리에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052220450534919_1684755905_0924303236.jpg\"></center><br>기억하는 한 엄마는 언제나 염색을 했다. 때가 되면 거울 앞에서 가르마마다 독한 배합 염색제를 펴발랐다. 그러고 나서 며칠은 머리를 긁었다. 손톱 대신 손끝으로 살살, 벌게진 두피를 달래듯 문질렀다. 그 시절 엄마는 “염색은 환갑까지”라고 말했다. 기한은 일흔 살로, 다시 여든 살로 미뤄졌다. 엄마가 염색을 관둔 건 코로나19가 터진 뒤였다. 산책길에 만난 동네 할머니들 머리도 하얘지던 때였다.<br><br>엄마의 흰머리는 장점이 많았다. 두피색과 차이가 적어서 성긴 숱은 덜 도드라지고, 조명 켠 듯 안색도 밝아졌다. 하지만 예쁘다고 아무리 말해도 엄마는 안 믿었다. 백발이 ‘나는 노인입니다’ 광고판 같다나. 엄마는 한때 검은 머리를 찰랑이던 소녀가, 풍성한 펌머리의 젊은 엄마가 저런 ‘허연 머리통을 단 노인네’가 된 게 아직도 믿기지가 않는다고 했다. 이게 철학자가 말한 ‘젊은 시절 몸을 등한시하면서도 몸과 더불어 나였다가, 몸으로 늙어가면서 몸을 적대시하는 나가 된다’(‘늙어감에 대하여’)는 그런 소외의 감정일까.<br><br>엄마를 보며 염색은 하지 말자고 다짐했다. 나의 노년에는 노화에 익숙해질 시간을 주자. 그런 결심이었다. 생각해보라. 어제까지 까만 머리가 오늘 흰머리 자아를 어떻게 받아들이겠나. 언젠가 충분히 늙으면 염색을 그만두겠다고 말하지만 거짓말이다. 그런 날은 오지 않는다. 누구에게도 노화가 괜찮은, 충분히 늙은 날 같은 건 없다. 엄마를 보니 그렇다. 늘어나는 흰머리와 주름은 매일 보고, 매일 놀라고, 매일 가슴 아픈 게 맞다. 거울 앞에서 저게 나야, 매일 외워둬야 한다. 그래야 늙어가는 몸을 분열 없이 자아에 통합시킬 수 있다.<br><br>결심은 했지만 흰머리를 두고 보는 건 생각보다 쉽지 않았다. 쉬웠다면 다들 그렇게 열심히 염색을 할 리가 없다. 따로 보면 근사한 흰머리가 검은 머리와 섞이면 어정쩡한 존재가 된다. 후추 뿌린 소금 같다고 할까. 어쩐지 인상까지 어수선해진다. 나는 모양새도 들쑥날쑥. 특정 구역에 몰려나고, 뿌리부터 한 움큼씩 하얘진다.<br><br>처음 흰머리를 고집하며 꿈꾼 건 재닛 옐런(미국 재무장관)과 크리스틴 라가르드(유럽중앙은행 총재)의 은발이었다. 어림도 없는 얘기였다. 그런 은발이 되려면 10년 넘게 기다려야 한다. 그때가 된다고 옐런처럼 보일 리도 없다. 중요한 건 빛나는 은발이 아니라 지위니까. 그러고 보면 흰머리의 수용은 사회적 연령과 조직 내 위계에 따라 결정된다. 어떤 이의 흰머리는 권위와 명성을, 다른 이의 흰머리는 허약함과 노화의 신호를 보낸다.<br><br>여성의 흰머리라면 조금 더 복잡하다. 코로나 사태 때 캐나다의 50대 여성 앵커가 염색을 하지 않은 채 TV 뉴스를 진행하다가 해고된 일이 있었다. 신임 대표가 “누가 흰머리를 괜찮다고 했느냐”고 노발대발한 게 알려지면서 논란이 커졌다. 직전 앵커는 은발 날리던 70대 할아버지. 당장 “남자는 되고 여자는 안 되냐” 반발이 터졌다. 캐나다는 내각의 남녀 비율이 엇비슷한 성평등의 나라다. 때로 문화적 잣대가 바뀌는 게 정치적 변화보다 어려운 일이다.<br><br>염색이냐, 탈염색이냐. 고민을 거듭하다 꼼수를 생각해냈다. 흰머리 대신 검은 머리를 염색하자. 흰 머리카락은 그대로 두고 대신 검은 머리카락을 옅게 만들어 흰머리를 덜 눈에 띄게 만드는 전략이다. 탈모인이 머리를 밀어버리는 것과 유사한 접근법이랄까. 그렇게 내 흰머리는 아슬아슬 흰색 그대로 살아남았고, 나는 흰머리를 괴롭히지 않겠다는 오랜 결심을 지키는 데 성공했다. 글쎄, 당분간, 기술적으로는. 언젠가 은발이 된다고 옐런처럼 보일 리는 없다. 그래도 내가 할머니라는 사실이 낯설지 않은 할머니가 되는 데는 성공할 수 있을 거 같다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2022091221521632078_1662987136_0924303236.jpg\"></center><br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-05-22T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303236&code=11171358&sid1=col"}]