[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 틱톡 퇴출 수순…의회 금지법 발의하자 백악관 ‘환영’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030806150027444_1678223700_0018029207.jpg\"></center><br><br>미국 상원에서 중국 동영상 공유 플랫폼 ‘틱톡’을 금지하는 초당적 법안이 발의됐다. 백악관은 상원의 법안 발의를 환영하며 의회가 신속하게 이를 처리해 달라고 요청했다. 여야와 정부 모두 규제 필요성에 공감하며 사실상 틱톡 퇴출이 시작됐다는 관측이 제기됐다.<br><br>민주당 소속 마크 워너 상원 정보위원장은 존 슌 공화당 의원과 함께 7일(현지시간) 정보통신기술 위협 제한법(RESTRICT)을 발의하며 “틱톡은 현재 모두가 이야기하는 위협이다. 중국 공산당이 감시를 가능하게 하고, 미국에서 악의적인 영향력 캠페인을 촉진할 수 있다”고 밝혔다.<br><br>이어 “법안은 상무부가 국가 안보에 과도한 위험을 초래하는 정보통신 및 기술 거래를 검토, 예방 및 완화할 수 있는 권한을 강화해 해외 적대 세력의 기술로 인한 지속적인 위협에 포괄적으로 대응할 수 있도록 한다”고 설명했다.<br><br>슌 의원도 “의회는 국가 안보에 위험을 초래하는 적대국의 기술 접근을 중지해야 한다”며 “틱톡과 같은 기술 플랫폼이 제기하는 위협에 대처할 수 있는 총체적이고 체계적인 접근법”이라고 강조했다.<br><br>법안은 틱톡과 같은 정보통신 기술 제품에 대한 위협에 대응할 수 있는 광범위한 권한을 상무부에 부여하는 것을 골자로 하고 있다. 특히 상무부 장관이 적대국과 이해관계가 있거나 국가 안보에 위험을 초래하는 정보통신 기술 제품을 식별하고 제한·금지하는 절차를 수립하도록 했다.<br><br>블룸버그는 “국가 안보에 위협이 될 경우 외국 소유 기술이나 애플리케이션, 소프트웨어, 전자 상거래 플랫폼의 금지를 강제할 권한을 대통령에게 부여한다”고 설명했다. 워너 위원장도 “법안은 소셜미디어 외에도 인공지능(AI), 금융기술서비스, 양자 컴퓨팅과 전자 상거래를 포함한 광범위한 기술을 다룰 것”이라며 “개별 기업에 초점을 맞추기보다 기술 주도 스파이 위협을 해결하기 위한 체계적 법적 구조를 제공할 것”이라고 말했다. 법안이 통과되면 틱톡뿐만 아니라 유사한 중국 기술 기업의 침투를 강력히 차단할 수단이 마련되는 셈이다.<br><br>제이크 설리번 백악관 국가안보보좌관은 “이 법안은 특정 외국 정부가 국가 안보에 위험을 초래하는 기술 서비스와 미국인의 민감한 데이터를 악용하는 것을 방지할 수 있는 권한을 부여한다”며 “의회가 법안을 대통령 책상에 보낼 수 있도록 신속하게 조처를 할 것을 촉구한다”는 성명을 발표했다. 의회의 틱톡 차단 움직임을 환영하며 동참 의지를 피력한 것이다.<br><br>블룸버그는 “워너 의원은 법안 도입을 앞두고 수개월 동안 바이든 행정부와 긴밀히 협력해 왔다”며 “바이든 행정부가 틱톡에 대응하기 위한 법안을 강조한 건 이번이 처음”이라고 설명했다.<br><br>앞서 미 하원 외교위원회도 지난 1일 대통령에게 미국 내에서 틱톡 사용을 전면 금지할 수 있는 권한을 부여한 법안을 통과시켰다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-07T21:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018029207&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"파월, 3월 빅스텝 시사…달러 급등, 미 국채 요동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030804363727323_1678217797_0018029064.jpg\"></center><br><br>제롬 파월 미국 연방준비제도(Fed·연준) 의장이 3월 연준의 빅스텝(한 번에 0.5% 포인트 금리 인상) 가능성을 시사했다. 올해 최종 금리 수준도 기존 전망치보다 높아질 수 있다고 밝혔다. 파월 의장 발언 이후 달러 가치가 급등했고, 미 국채 금리도 요동쳤다.<br><br>파월 의장은 7일(현지시간) 상원 은행위원회 청문회에 나와 “최근 경제지표가 예상보다 강력하게 나왔다. 이는 최종 금리 수준이 이전 예상보다 높을 가능성이 크다는 것을 시사한다”며 “최근 몇 달 인플레이션이 완화하고 있지만 목표수준(2%)까지 낮추는 과정은 멀고 험난한 길이 될 것”이라고 말했다.<br><br>파월 의장은 “만약 전체적인 지표상 더 빠른 긴축이 필요하다면 우리는 금리 인상 속도를 높일 준비가 돼 있다”며 “물가 안정을 회복하기 위해 당분간 제한적인 통화정책 기조 유지가 요구된다”고 강조했다.<br><br>연준은 그동안 긴축은 지속하되 속도는 낮춰 정책 효과가 시장에 반영되는 것을 주시하겠다는 입장이었다. 이에 따라 시장도 연준이 0.25% 포인트 수준의 인상을 한 두 차례 이어가고 갈 것으로 예상했다. 그러나 파월 의장의 발언은 오는 21~22일 진행되는 연방공개시장위원회(FOMC)에서 빅스텝 가능성을 열어둔 것으로 해석된다.<br><br>파월 의장은 “지난 1년간 우리는 통화정책 기조를 조이기 위해 강력한 조처를 했으나 긴축의 완전한 효과가 아직 느껴지지 않고 있다”며 “근원 인플레이션이 하락하기는 했지만, 기대만큼 빠르지는 않다”고 말했다. 그러면서 “내 생각에 어떤 지표도 우리가 충분히 긴축적으로 했다는 것을 보여주지 않는다”며 “(지표는) 우리가 더 해야 할 일이 있다는 것을 보여준다”고 말했다. 과도한 긴축으로 경제가 둔화할 것을 우려한 기존 판단도 변경한 것이다.<br><br>연준의 최종 금리 수준도 높아질 것으로 보인다. 연준은 지난해 12월 올해 최종 금리를 5%를 조금 웃도는 수준으로 예상했다. 그러나 최근 연준 이사들 사이에서는 최종 금리가 5.5% 수준까지 올라야 한다는 목소리가 제기됐다. 파월 의장 역시 이번 달 발표하는 금리 전망치가 지난해 12월 발표보다 높을 수 있다고 언급했다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 3월 빅스텝 확률은 과반을 넘어섰다. 올해 최종금리가 6%에 이를 것이라는 예상도 30%를 웃돌았다.<br><br>엘리자베스 워런 의원은 연준의 금리 인상으로 실업률이 상승하면서 200만 명이 실직할 것이라며 파월 의장을 향해 “당신은 사람들의 삶을 걸고 도박을 하고 있다”고 비판했다. 이에 파월 의장은 “인플레이션이 극도로 높고 미국 근로자들에게 심각하게 해를 끼치고 있다”며 “인플레이션이 5~6%로 유지된 상태에서 직장을 떠난다면 근로자들이 더 낫겠느냐”고 반박했다. 이어 “우리는 인플레이션을 낮추기 위해서 해야 하는 유일한 조치를 하고 있다”고 덧붙였다.<br><br>파월 의장의 강경 발언 이후 주요 6개 통화에 대한 달러 가치를 반영하는 달러 인덱스는 전장 보다 1.26% 급등하며 105.61까지 치솟았다. 미 국채도 3개월물~2년물 금리가 모두 5%를 넘어서며 불안감을 반영했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-07T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018029064&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑, 美 콕집어 “中 봉쇄·억제·탄압” 맹비난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721140526727_1678191245_0924290584.jpg\"></center><br>시진핑 중국 국가주석이 최대 정치 행사인 양회(兩會)에서 “미국을 선두로 한 서방 국가들이 중국을 전방위적으로 봉쇄, 억제, 탄압해 국가 발전에 전례 없는 도전을 불러왔다”고 말했다. 시 주석이 공개석상에서 미국을 직접 비난한 건 이례적인 일이다.<br><br>7일 신화통신에 따르면 시 주석은 전날 베이징에서 열린 전국인민정치협상회의(정협) 제14기 1차 회의에 참석한 공상업연합회 회원 등을 만나 “(2017년) 19차 당 대회 이후 5년은 평범하지 않은 5년이었다”며 “외부 환경이 급격히 변화하고 예측 불가능한 요인이 증가했다”고 말했다. 이어 미국의 봉쇄 때문에 중국이 가혹한 도전에 직면했다고 주장했다.<br><br>시 주석은 그간 공개 연설에서 ‘특정 국가’ ‘외부 세력’ 등 표현을 쓰며 미국에 대한 직접 비판을 자제했다. 시 주석이 올해 양회 무대에서 미국을 콕 집어 비난하자 월스트리트저널(WSJ)은 ‘이례적인 일탈’이라고 평가했다. 중국 경기침체의 원인을 미국의 압박 등 외부 요인으로 돌리려는 시도로 분석된다.<br><br>친강 외교부장도 미국에 강도 높은 경고 발언을 했다. 그는 전국인민대표대회(전인대) 1차 회의를 계기로 진행된 내외신 기자회견에서 “미국이 브레이크를 밟지 않고 잘못된 길을 따라 폭주하면 아무리 많은 가드레일(안전장치)이 있어도 충돌할 수밖에 없다”며 “재앙적인 결과를 누가 책임질 것인가”라고 말했다.<br><br>친 부장은 또 미국을 올림픽에서 반칙을 일삼는 육상 선수에 비유하고 “상대 발을 걸어 넘어뜨리고 심지어 상대 선수를 패럴림픽에 출전하게 만든다면 이는 공평한 경쟁이 아닌 악의적 대항”이라고 말했다.<br><br>그는 대만 관련 질문에는 중국 헌법을 손에 들고 “누구도 국가 주권과 영토 완전성을 수호하려는 중국 정부와 인민의 결연한 결심, 굳건한 의지, 강대한 능력을 과소평가해서는 안 된다”고 강조했다.<br><br>이번 전인대에서 국무위원으로 초고속 승진할 가능성이 제기되는 친 부장은 약 2시간 동안 14개 질문에 답했다. 한·중 관계와 북핵 문제에 대해선 언급하지 않았다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-07T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290584&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“대만 총통 다음 달 4년 만에 방미, 서열 3위 하원의장 만난다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721500726832_1678193407_0924290516.jpg\"></center><br>차이잉원 대만 총통이 다음 달 미국을 방문해 케빈 매카시 하원의장과 면담하는 방안을 추진하고 있다고 영국 일간 파이낸셜타임스(FT)가 6일(현지시간) 보도했다. 면담이 성사되면 매카시 의장은 중국 반발을 부를 수 있는 대만 방문 계획을 접을 것으로 보인다.<br><br>FT에 따르면 차이 총통은 다음 달 초 중미 순방 일정 중 캘리포니아에서 매카시 의장과 만날 예정이다. 로이터통신도 “차이 총통이 캘리포니아 남부 로널드 레이건 도서관에서 연설할 예정이며 회동도 여기서 이뤄질 가능성이 있다”고 보도했다. 레이건 대통령재단도 차이 총통의 연설 초청을 확인했다.<br><br>차이 총통의 미국 방문은 2019년 7월이 마지막이었다. 그는 당시 카리브해 4국 순방 중 뉴욕과 덴버 등을 거쳤지만 정계 고위 인사와 면담은 하지 않은 것으로 알려졌다.<br><br>매카시 의장은 올해 하반기나 내년 대만 방문을 추진하고 있었다. 차이 총통은 중국의 반발을 의식해 매카시 의장에게 대만 방문을 취소하고 대신 미국에서 만나자고 설득한 것으로 알려졌다.<br><br>대만의 한 고위 관리는 FT에 “(매카시 의장이 대만을 방문하면) 과거보다 훨씬 더 비이성적인 정책이 중국에서 나올 수 있다”며 “우리가 함께 이를 통제할 수 있다면 위험을 더 잘 억제할 수 있다”고 언급했다.<br><br>중국은 지난해 8월 낸시 펠로시 전 하원의장이 대만을 방문하자 대만 봉쇄 군사 훈련을 진행하며 강하게 반발했다. 미국과의 대화 채널도 중단했다.<br><br>백악관은 차이 총통의 방미 추진 보도에 대해 조심스러운 태도를 보였다. 카린 장-피에르 백악관 대변인은 이날 브리핑에서 “현재로선 방문 계획이 없고, 계획되지도 확정되지도 않은 방문에 대해 언급하지 않겠다”고 말을 아꼈다.<br><br>한편 미 하원에선 중국이 러시아에 무기를 지원하면 사실상 미국 금융시스템에서 배제하는 등의 내용을 담은 제재 법안이 발의됐다. 미 의회에 따르면 하원 정보위원회 소속 민주당 애덤 쉬프 의원은 지난 3일 ‘중국의 러시아 전쟁 지원 저지 법안’을 대표 발의했다.<br><br>법안은 미 금융기관이 제재 대상 기업과 개인에 대한 수출 보증과 대출을 금지하도록 지시할 수 있는 권한을 대통령에게 부여하는 내용을 담고 있다. 또 대통령이 제재 대상자의 미국 내 자산을 동결하고 외환거래나 금융거래도 전면 봉쇄할 수 있도록 했다.<br><br>법안은 특히 “대통령은 유럽 및 기타 주요 파트너들과 단결을 계속 추구하고, 이 법의 조항과 유사한 법안을 제정하도록 독려해야 한다”고 강조했다. 동맹도 같은 내용의 대중 제재 법안을 마련해 압박에 동참하도록 전략을 짜야 한다는 것이다.<br><br>앞서 로이터통신은 조 바이든 행정부가 대러 무기 지원 때 중국 제재 방침을 세우고 동맹국에 지지를 요청하기 시작했다고 복수의 미 당국자를 인용해 보도했다. 로이터는 미국이 특히 주요 7개국(G7) 회원국에 지지를 촉구하고 있다고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-07T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290516&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란 여학생 겨냥 ‘독극물 테러’ 용의자 다수 체포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030800290327055_1678202943_0924290641.jpg\"></center><br>최근 몇 달간 이란 여학생을 대상으로 벌어진 독극물 공격 사건 관련 용의자들이 체포됐다고 이란 국영 IRIB 방송이 7일 보도했다. 지금까지 독극물 피해를 본 여학생은 1000명이 넘는 것으로 알려졌다.<br><br>마지드 미르 아흐마디 내무부 차관은 이날 IRIB 방송에 “정보기관의 정보와 연구를 바탕으로 5개 주에서 다수의 용의자를 확인해 체포했다”고 밝혔다. ‘독극물 사건’ 관련 용의자들이 체포된 것은 처음이다. 미르 아흐마디 차관은 명확한 결과를 얻는 대로 조사 결과를 국민에게 알릴 것이라고 말했다.<br><br>여학교를 상대로 한 독가스 공격은 지난해 11월 말부터 이슬람 시아파 성지 쿰에서 시작된 뒤 25개 주로 확산했다. 피해 학생들은 학교에서 불쾌한 냄새를 맡은 뒤 두통, 호흡 곤란, 메스꺼움 등을 호소했고 일부는 병원에서 치료를 받았다. 지금까지 학교 수십 곳에서 1000명 이상이 피해를 봤다고 BBC는 보도했다. 이란 당국은 정확한 수치를 제시하지 않고 있다.<br><br>현재 일부 학부모는 자녀를 등교시키지 않는 등 시위를 벌이고 있다. 일부 교사들도 독극물 테러에 항의하며 여러 도시에서 동시에 시위를 벌였다.<br><br>아야톨라 세예드 알리 하메네이 이란 최고지도자는 전날 IRIB 방송에 출연해 이 사건과 관련해 “용서할 수 없는 범죄”라고 첫 공개 발언을 했다. 하메네이 최고지도자는 “이 문제를 심각하게 봐야 한다”면서 “독성 공격이 입증되면 가해자들을 사형에 처하고 사면하지 말아야 한다”고 했다.<br><br>카린 장-피에르 미 백악관 대변인도 전날 “독극물 공격이 반정부 시위와 관련이 있다면 국제 진상조사단의 조사대상에 포함될 수 있다”고 경고했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-07T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290641&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘튀르키예 간디’ 5월 대선 야권 단일 후보로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721510526836_1678193465_0924290583.jpg\"></center><br>‘튀르키예의 간디’로 불리는 케말 클르츠다로울루(74)가 튀르키예 대선 새 야권 단일후보로 추대됐다. 지난달 튀르키예 남동부에서 발생한 강진 이후 레제프 타이이프 에르도안 현 대통령의 입지가 흔들리는 가운데 오는 5월 대선에서 양측의 경쟁이 치열해질 전망이다.<br><br>6일(현지시간) BBC, 월스트리트저널(WSJ) 등에 따르면 튀르키예 야권 6개당은 이날 제1야당인 공화인민당(CHP)의 클르츠다로울루 대표를 단일 대선 후보로 내세웠다. 그는 추대 이후 지지자들에게 “우리의 테이블은 평화와 형제애의 테이블”면서 “우리 국민연합(야권)은 협의와 합의를 통해 튀르키예를 다스릴 것”이라고 말했다.<br><br>클르츠다로울루 대표는 공무원이자 경제학자 출신이며, 인도의 정치 지도자 마하트마 간디와 닮았다는 이유로 ‘간디 케말’ ‘튀르키예의 간디’로 알려져 있다. 조용한 말씨로 말하며 합의를 중시하는 인물로 평가된다. ‘21세기 술탄’으로 불릴 정도로 권위주의적인 에르도안 대통령과는 정반대 성향이다. 다만 일각에선 카리스마가 부족하다는 지적이 있다고 BBC가 전했다.<br><br>클르츠다로울루 대표가 집권하면 지난 20년간 에르도안 대통령의 권위주의적 통치하에 있었던 튀르키예에서 민주주의를 쇄신할 기회가 열릴 것이라고 WSJ은 전했다. 최근 여론조사에서는 수년째 지속하는 경제 위기와 지난달 발생한 강진으로 집권당인 정의개발당(AKP)의 지지율이 하락한 것으로 나타났다.<br><br>야권은 오는 5월 대선을 계기로 튀르키예를 의원내각제로 되돌리겠다는 계획이다. 클르츠다로울루는 정치범을 석방하고 중앙은행 등 기관의 독립성을 회복하겠다고 약속했다.<br><br>에르도안 대통령은 2017년 개헌을 통해 도입된 대통령제에서 2018년 당선돼 총리 시절 포함 20년간 집권하고 있다. 그는 2016년 쿠데타 시도 이후 국가안보를 이유로 야당 의원과 언론인, 공무원, 학자, 군인, 경찰 등을 무차별적으로 숙청했다. 미국 국제인권단체 프리덤하우스는 2016년 이후 반대론자를 용납하지 않는 권위주의 통치가 한층 강화됐다고 분석했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-07T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290583&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1만여명 자른 메타, 이르면 주중 수천명 추가 해고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721530426843_1678193584_0924290630.jpg\"></center><br>페이스북과 인스타그램의 모회사 메타가 지난해 1만1000명 규모 감원에 이어 4개월 만에 수천명 감원을 추진 중인 것으로 알려졌다.<br><br>블룸버그통신은 6일(현지시간) 메타 내부 소식통을 인용해 이 회사가 이르면 이번 주 수천명의 감원을 발표할 것이라고 보도했다. 이번 감원은 재무 개선을 위해 추진되고 있으며, 앞서 메타의 이사와 부사장들은 해고할 수 있는 직원 목록을 작성하라는 요청을 받은 것으로 알려졌다.<br><br>메타는 지난해 11월 전체 인력의 13%에 해당하는 1만1000명을 해고했다. 이는 메타 사상 최대 규모 해고였다. 메타는 조직 감축 등에 힘입어 올해 들어 지난달 초까지 주가가 56% 올랐다.<br><br>대규모 감원 이후에도 메타의 추가 해고는 예상됐던 것으로 알려졌다. 앞서 마크 저커버그 메타 최고경영자(CEO)는 2023년을 ‘효율성의 해’로 명명하고, 중간 관리자와 실적이 저조한 프로젝트를 줄이겠다고 언급한 바 있다. 최근 메타 직원 사이에서는 불안이 고조되고 사기가 저하되고 있으며, 일부 직원은 실직할 경우 이달 말 지급 예정인 상여금을 받을 수 있을지 걱정하는 것으로 알려졌다.<br><br>이번 정리해고는 늦어도 다음 주 중 마무리될 것으로 보인다. 저커버그가 출산이 임박한 세 번째 자녀를 위해 육아휴직을 가기 전 정리해고를 마무리하려 한다고 블룸버그는 전했다.<br><br>한편 숙박 공유업체 에어비앤비도 지난주 채용 담당 직원 28명을 해고했다. 이는 전체 직원 6800명 가운데 0.4% 규모다. 에어비앤비 대변인은 “올해 직원 수를 늘릴 것으로 예상하지만 채용 계획을 반영하기 위해 채용 팀을 재구성하고 규모를 줄이는 어려운 결정을 내렸다”고 설명했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-07T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290630&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"끝끝내 사죄 표명 안한 일본… 기시다 총리 강한 지시 때문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030722030626867_1678194186_0924290564.jpg\"></center><br>일본 정부가 강제동원(징용) 배상 문제에서 직접적인 사죄를 표명하지 않은 배경에 기시다 후미오 총리의 강한 지시가 있었다고 아사히신문이 7일 보도했다.<br><br>보도에 따르면 기시다 총리는 한국과의 배상 문제 협의를 보고받을 때마다 ‘다시 돌아갈 수 없도록 애매한 요소를 남기지 말라. 끈질기게 협상하라’는 지시를 반복했다.<br><br>‘애매한 요소를 남기지 말라’는 발언은 협상 과정에서 타협 불가능한 조건을 명확히 했다는 의미로 해석된다. 일본이 정부 차원의 사과와 피고 기업의 배상 참여는 전제하지 않는다고 일찌감치 못 박았다는 뜻이다.<br><br>기시다 총리는 지난 6일 한국 정부의 징용 배상 해법 발표에 역대 내각의 입장을 전체적으로 계승한다고 밝혔을 뿐 직접 ‘사죄와 반성’을 언급하지 않았다.<br><br>아사히신문은 집권 자민당의 소수 파벌로 분류되는 기시다 총리가 당내 다수인 보수 강경파를 의식해 이런 태도를 보였다고 분석했다. 당내 보수파로부터 ‘한국과 타협했다’는 비판이 강해지면 정권 운영에 영향을 받게 된다는 것이다. 자민당 강경파는 역사 수정주의를 내세우며 한국에 강경한 태도를 취하고 있다.<br><br>일본에선 배상을 둘러싼 분쟁에서 사실상 승리했다는 반응이 우세하다. 자민당 참의원(상원)의 한 중진 의원은 “일본의 완승이다. 어떤 것도 양보하지 않았다”고 말했다고 산케이신문이 전했다. 지지통신은 “한국이 잘도 굽혔다. 일본의 요구는 거의 통했다”는 보수파 의원의 발언을 전했다.<br><br>한국 정부가 미래지향적인 한·일 관계를 위해 대승적 자세를 표명한 것을 높게 평가하며 호응을 주문하는 목소리도 나왔다. 도쿄신문은 이날 사설에서 “한국 여론의 반발이 만만치 않아 일본 측 호응이 없으면 관계 개선이 실현되기 어렵다”며 “일본 정부와 피고 기업의 적극적인 협력이 필수적”이라고 촉구했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-07T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290564&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“사도광산은 징용 문제와 별개”… 日, 강제동원 이중적 태도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2022012016151277451_1642662912_0924290532.jpg\"></center><br>우리 정부의 일제 강제동원(징용) 배상 문제 해법 발표를 놓고 일본 정부가 이중적 태도를 보이고 있다. 역사 인식 문제에 대한 직접적 언급은 극도로 제한하면서 경제와 국방 등 한·일 간 실질 관심사를 부각하며 “협력의 물꼬가 터졌다”는 반응을 내놓고 있다.<br><br>나가오카 게이코 일본 문부과학상은 조선인 강제노역 현장이었던 니가타현 사도광산의 유네스코 세계유산 등재를 계속 추진하겠다고 밝혔다고 일본 교도통신이 7일 보도했다. 나가오카 문부상은 “사도광산의 등재 노력과 (징용 배상 문제는) 별개의 사안”이라고 말했다. 그는 “사도광산이 문화유산으로서 지닌 훌륭한 가치를 국제사회에서 평가받을 수 있도록 니가타현, 사도시와 협력해 유산 등재에 전력으로 임하겠다”고 덧붙였다.<br><br>지난해 일본 정부는 사도광산의 세계유산 등재 신청서를 제출했다가 유네스코로부터 미비점이 있다는 지적을 받자 지난 1월 내용을 보완해 정식 신청서를 냈다. 일본 정부는 신청서에서 사도광산의 세계유산 대상 기간을 16~19세기 중반까지로 한정해 조선인 강제노동을 교묘하게 배제, 역사를 의도적으로 왜곡했다는 비판을 받는다.<br><br>유네스코 자문기구인 이코모스(ICOMOS·국제기념물유적협의회)는 최근 사도광산에 대한 심사 절차를 시작했다.<br><br>한편 니시무라 야스토시 경제산업상은 한국에 대한 수출규제 해제 문제와 관련해 “한국이 세계무역기구(WTO) 분쟁 해결 절차를 중단한다는 의사를 보여 (양국 간) 정책 대화를 재개할 환경이 조성됐다”고 발언했다.<br><br>일본 NHK방송은 니시무라 경산상이 각의 후 기자회견에서 이같이 밝히고 “정책 대화를 통해 한국 측의 심사 체제와 수출관리 실효성을 확실하게 확인하고 싶다”고 말했다고 전했다. 니시무라 경산상은 한국과 정책 대화 재개가 징용 배상 해법 발표와 관련성이 있느냐는 질문에는 “전혀 차원이 다른 문제”라고 말했다.<br><br>일본은 2019년 7월 4일 한국의 무역관리 심사 체제 불충분을 빌미 삼아 반도체 필수소재 3개 품목에 대한 수출규제를 시작했지만 국내에선 2018년 대법원의 징용 배상 판결에 대한 보복으로 받아들였다. 이에 우리 정부는 일본을 WTO에 제소했다.<br><br>한국 산업통상자원부와 일본 경산성은 박진 외교부 장관이 강제징용 해법을 발표한 지난 6일 수출관리 정책 대화를 재개한다고 밝혔다.<br><br>하마다 야스키즈 방위상은 각의 후 기자회견에서 “북한의 핵·미사일 관련 상황을 포함해 양국 안보 환경의 엄중함과 복잡함이 커지고 있어 한·일, 한·미·일 협력이 점점 더 중요해지고 있다”고 말했다.<br><br>하마다 방위상은 한국 정부의 징용 해법 발표에 대해 “한·일 관계를 건전하게 되돌리기 위한 것”이라 평가한 뒤 “양국 방위 당국 간에는 다양한 과제가 있지만, 북한 대응을 비롯해 인도·태평양 지역의 평화와 안정을 위해 한국 측과 긴밀히 소통해 나갈 생각”이라고 강조했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-03-07T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290532&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란 “국내에서 850만t 리튬 매장지 발견”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721470426827_1678193224_0924290604.jpg\"></center><br>이란이 대규모 리튬 매장지를 발견했다고 밝혔다. ‘백금’으로 불리는 리튬은 배터리의 핵심 소재다. 이란 정부 발표가 사실이면 이란은 세계 5위 리튬 보유국이 된다.<br><br>6일(현지시간) 미국 CNBC방송 등에 따르면 모하마드 하디 아흐마디 이란 산업광물통상부 장관은 4일 국영 TV에서 “서부 산악지역 하메단에서 850만t으로 추정되는 리튬 매장지를 발견했다”고 말했다.<br><br>이 수치가 맞는다면 이란은 볼리비아(2100만t) 아르헨티나(2000만t) 미국(1200만t) 칠레(1100만t)에 이어 세계에서 다섯 번째로 큰 리튬 매장지 보유국이 된다.<br><br>미 지질조사국(USGS)이 지난 1월 발표한 보고서에 따르면 전 세계적으로 9800만t의 리튬이 확인됐다.<br><br>리튬은 전기차와 전자기기 배터리의 핵심 소재다. 리튬 매장지 발견이 이란 경제에 활력이 될 것이라고 외신들은 전망하고 있다.<br><br>현재 이란은 서방국의 오랜 제재와 국제 금융 시스템 배제로 경제 상황이 좋지 않다.<br><br>우크라이나 전쟁 국면에서 러시아에 무기를 공급한 의혹이 불거져 추가 제재를 받고 있다. 국내에서는 지난해 9월부터 여성 인권 등을 구호로 하는 반정부 시위가 계속되고 있다.<br><br>다만 이란이 아직 탐사 단계나 채굴 등 기술적 정보를 자세히 밝히지 않아 이러한 정보가 공개돼야 이번 리튬 매장지 발견의 의미를 정확히 평가할 수 있다고 인도 일간 더인디안익스프레스는 분석했다.<br><br>리튬 가격은 최근 전기차 판매 감소, 중국의 전기차 사업 활동 둔화로 주춤하는 모습이다. 미 투자은행 골드만삭스는 향후 2년 동안 리튬 가격이 더 하락할 것으로 전망했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-07T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290604&code=11141300&sid1=int"}]