[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 극단주의로 기울어지는 윤석열정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022072821190481474_1659010744_0924273704.jpg\"></center><br>협치나 타협 같은 단어들이 사라지기 시작했다. 언론이나 정치 평론가들 사이에서 ‘야당과의 협치’ ‘국정 운영을 위한 타협’이라는 말이 사용되는 빈도가 줄었다. 대선 직후 윤석열 대통령에게 가장 많이 쏟아진 주문이 협치와 통합이었다. 이제 그런 말이 들리지 않는다. 협치 주문이 의미 없다는 것을 깨달았기 때문이다.<br><br>윤 대통령에게 더불어민주당과 이재명 대표는 협상의 파트너가 아니다. ‘척결’과 ‘배제’의 대상이다. 윤 대통령은 이 대표를 잠재적 피의자로 보는 것 같다. 피의자와 대화할 수는 없다. 여권은 민주당을 대통령과 정부를 쓰러뜨리려는 세력쯤으로 본다. 윤 대통령이 지난달 19일 “종북 주사파는 반국가 세력이고, 반헌법 세력”이라며 “이들과는 협치가 불가능하다”고 선언했다. 진심이었을 것이다. 민주당 전체를 종북 주사파라고 생각하지 않겠지만, 일부는 그렇다고 보는 게 아닐까.<br><br>물론 손뼉도 마주쳐야 소리가 난다. 민주당도 윤 대통령을 인정하지 않았다. 대선이 끝나자마자 0.73%포인트 차이를 말했고, 정부가 제출한 법안은 통과시켜주지 않았다. 대통령 부인을 집요하게 공격했고, 여러 가짜뉴스를 양산했다. 민주당 주변 세력은 정부 출범 직후부터 대통령 퇴진을 말했다. 여기에 동조하는 민주당 의원들도 늘어났다. 정진석 국민의힘 비상대책위원장은 “민주당은 정권퇴진 운동 전문 정당”이라고 말했다. 국민의힘 의원들이 자주 사용하는 단어가 ‘대선 불복’이다. 민주당이 대통령을 쓰러뜨리겠다고 나서니 여권이 민주당을 배제의 대상으로 생각하는 것인지, 윤 대통령이 민주당을 배제하니 민주당이 격렬하게 반발하는 것인지는 선후를 따져봐야 할 문제다. 어쨌든 각자 서로를 인정하지 않는 것은 분명해 보인다.<br><br>상대방을 대화의 상대가 아닌 척결의 대상으로 인식하는 순간 극단주의가 시작된다. 민주주의 기본은 상대방에 대한 인정이고 다름에 대한 인정이다. 상대방을 부정할 수 없으니 대화와 토론을 통해 조금씩 양보하며 타협안을 만들어가는 것이다. 이런 원칙이 무너지면 극단주의에 빠지게 된다. 윤 대통령과 국민의힘이 인정하지 않는 세력이 두 개다. 하나는 야당이고, 다른 하나는 북한이다. 윤석열정부에 북한은 대화 상대가 아니다. 굴복시켜야 할 대상이다. 당연히 협상과 타협은 없다. 압도적인 힘을 통한 제압이라는 목표만 남았다. 반공주의는 한국 극우세력의 오래된 레퍼토리다. 윤 정부의 대북관은 군사정권 시절의 반공주의라기보다는 문재인정부의 낭만적 대북관의 반작용 성격이 강하다. 그럼에도 반공주의 부활은 걱정스럽다.<br><br>중요한 것은 현실이다. 극단주의든 중도주의든 나라를 잘 운영하면 문제가 없다. 윤석열정부의 극단주의는 나라를 어렵게 만들고 있다. 타협과 협치를 말하는 사람들이 사라지면, 빈자리를 채우는 것은 “모든 문제가 저놈 때문”이라고 말하는 사람들이다. 법안이 통과되지 않는 것은 민주당 때문이고, 나라가 혼란스러운 것도 민주당 때문이며, 경제가 어려운 것은 문재인정부 때문이라고 말하는 사람들이다. 북한이 핵 도발을 계속할 수 있는 것은 중국이 방관하기 때문이라고 말하는 사람들이다. 민주당을 배제하는 게 현실에서 가능할 리 없다. 국민이 그런 상황을 용납하지도 않을 것이다. 북한을 굴복시키는 것도 현실적으로 쉽지 않다.<br><br>자꾸 남 탓을 하면 사람과 세력이 떨어져 나간다. 윤석열정부가 걸어온 6개월이 그랬다. 소수당인 국민의힘은 계속 쪼그라들었다. 뺄셈의 정치였다. 이준석을 몰아냈고, 유승민을 배제했다. 친윤계 의원들은 주호영 원내대표를 공격했다. 주 원내대표는 합리적 보수 성향의 중진이다. 합리적 보수주의자조차 배제하면 누가 남는가. 민주당에 대한 투쟁파들, 대북 강경론자들, 좌파 척결파들이다. 김문수 경제사회노동위원장 임명은 이해하지 못할 인사가 아니라 자연스러운 수순이었던 셈이다.<br><br>윤 대통령은 공정과 상식을 내걸고 승리했다. 진영을 갈라 싸우는 정치를 극복하겠다고 약속했다. 대통령의 약속과 국민의 기대와는 달리 윤석열 호는 자꾸 오른쪽으로 치닫고 있다. 정상적인 보수와 자유민주주의 노선에서 이탈하고 있다. 아직 늦지 않았다. 지금이라도 잠깐 멈춰 서서 노선을 점검해야 한다. 인사와 정책을 냉정하게 평가해야 한다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-11-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273704&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] ‘이태원역 1번 출구’의 애도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022102021100970511_1666267809_0924273683.jpg\"></center><br>다시 참사다. 온 나라가 충격과 슬픔에 잠긴 사회적 참사다. 그래서 사고냐 참사냐의 논쟁은 단순한 말꼬리 잡기가 아니다. 예기치 못한 불행이 일상화된 세상에서 ‘사고’라는 말로는 이 일의 무게를 감당할 수 없음을 직감한 대중 정서를 무시한 결과다. 관료들의 불순한 의도는 아닐지 몰라도, 언어가 전혀 다른 현실을 만든다는 걸 경험으로 체득한 대중을 채 따라잡지 못한 것이다.<br><br>158명의 안타까운 생명을 잃은 참사 앞에서 진정한 사회적 애도의 길을 묻는다. 사회적 참사를 겪으며 우리는 어떤 애도의 언어와 형식을 취해야 할까? 어떤 것이 유족과 함께 우는 더 나은 길일까? 정부는 참사 다음 날부터 6일간을 국가애도기간으로 선포했다. 공공기관의 조기 게양, 공무원의 근조 리본 패용, 시급하지 않은 축제 및 행사의 취소 혹은 축소가 권고됐다. 모든 국민이 함께 애도할 시간이 필요하다는 점에서는 타당하지만 이번 일에 국가 주도의 추모라니 영 어색하다. ‘시민’의 시대임을 이해하지 못한 채 충분한, 합당한 사회적 애도를 담아낼 수 있을지도 의문이다.<br><br>그래서 이태원역 1번 출구에 마련된 추모 공간이 주목된다. 참사 직후 누구라고 할 것 없이 시민들이 알아서 만들어낸 공간이다. 정부가 설치한 합동분향소가 짧게는 5일, 길게는 2주간 운영되다 철거됐지만 이 자생적 추모 공간을 찾는 행렬은 지금도 이어진다. 온라인에는 이곳을 다녀간 이들의 비장한 순례기가 넘쳐난다. 이제 ‘이태원역 1번 출구’는 우리 사회가 이번 참사를 애도하는 고유한 방식을 일컫는 대명사가 됐다. 여기서 이 시대 사회적 애도의 길잡이를 발견할 수 있다.<br><br>먼저 이태원역 1번 출구에선 망자를 추모하는 전통의 차이가 중요치 않다. 목탁과 염불 소리가 무거운 정적을 깨고, 한구석엔 크리스천을 위한 기도 방석이 놓여 있다. 개신교, 불교, 천주교, 원불교, 무속에 이르기까지 자기 종교의 언어로 예를 갖춰 추모한다. 기도, 참선, 오체투지, 진혼굿이 한 곳에서 펼쳐지며 국화, 촛불, 술, 음료, 물병, 과자 등 넋을 달래는 저마다의 물건들로 가득하다. 여러 전통의 의례가 한데 섞여도 낯설지 않고 오히려 새로운 시민적 의례의 재탄생이 보인다.<br><br>또 이곳의 애도는 철저히 자발성에 기초한다. 합동분향소에서는 추모객의 헌화와 묵념이 장례지도사 안내에 따라 매끄럽게 진행되지만 여기선 절, 묵념, 기도, 통곡 등 자기만의 방식으로 애도하면 그만이다. 누가 시키지 않아도 헌화를 위한 무료 꽃 상자가 연일 채워지고, 인근 가게는 추모객을 위한 방명록을 준비한다. 말끔하고 계획된 질서는 아니지만 어수선함과 혼돈 가운데 세워진 나름의 질서가 있다. 이름 모를 자원봉사자들 덕이 크다. 현장 정리와 청소, 쪽지 관리 등을 스스로 도맡는 이들이다. 물품이 바람에 날릴까 테이프로 고정하고, 비에 젖을까 비닐로 감싸 안았다.<br><br>무엇보다 이태원역 1번 출구의 애도에는 참여가 핵심이다. 다양한 글귀를 담은 각색 포스트잇 물결이 그 징표다. 대구 지하철, 팽목항, 강남역, 구의역, 신당역 등 사회적 고통의 현장마다 면면히 이어져 온 시민적 의례의 원형이다. 진정한 애도는 침묵일 수 없음을 깨닫는다. 희생자를 향해, 유족을 향해, 사회를 향해, 국가를 향해 저마다의 목소리를 내는데, 이번 참사의 성격을 보여주듯 말하는 언어마저 여럿이다. 희생자를 향한 짙은 미안함이 주된 정서이며 잊지 않겠다는 다짐도 묵직하다.<br><br>애도는 함께 울고 슬퍼하는 일이다. 공감의 언어와 몸짓이어야 한다. 이태원역 1번 출구는 차이와 경계를 초월해 시민들 스스로 자기 목소리로 참여하도록 허용할 때 비로소 사회적 애도가 가능하다는 걸 역설하는 현장이다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2022-11-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273683&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 월드컵 드라마","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721121910004_1668687139_0924273682.jpg\"></center><br>‘월드컵 분위기’가 안 난다는 말을 자주 듣는다. 국가 대표 선수와 취재진은 이미 월드컵이 열리는 카타르에 도착했다. 월드컵 관련 기사가 쏟아지고 방송은 월드컵 프로그램들로 분위기를 띄워보지만, 이상하게도 예전만큼 흥이 나지 않는 것 같다. ‘국민 축제’였던 2002년 한·일 월드컵 20주년을 맞아 그때의 열기를 가져오려는 노력도 있다. 하지만 오히려 그때와 지금, 열정의 온도 차만 더 두드러지는 것 같다.<br><br>아마 사회 분위기가 영향을 미쳤을 것이다. 얼마 전 있었던 비극적인 참사는 여전히 온 국민 마음을 무겁게 짓누르고 있다. 참사 자체도 가슴이 아프지만 참사 이후를 대하는 정치권의 모습도 절망적이다. ‘오, 필승 코리아’라고 한목소리로 노래하고 응원할 기분이 들지 않는다. 이태원 참사 여파로 2002년부터 시작된 월드컵 길거리 응원은 아예 취소됐다.<br><br>국가 대표팀 경기력에 대한 기대치도 낮다. 해외 전문가들이 한국의 16강 가능성을 작게 보고 있다는 뉴스는 계속 전해진다. 스포츠 통계 전문업체 옵타가 지난 13일 발표한 월드컵 전망에 따르면 한국의 16강 진출 가능성은 8.2% 정도였다. 월드컵이 ‘남의 잔치’로 끝날 수도 있다.<br><br>그래도 월드컵은 월드컵이다. 꼭 열광적인 축제는 아니더라도, 한국 팀이 기대만큼 선전하지 못한다 하더라도 월드컵은 드라마다. 선수 개개인과 축구의 인연, 4년간 월드컵을 준비한 땀과 눈물의 이야기 같은 ‘인간 승리’의 스토리가 가득하다.<br><br>브라질 국가 대표 안토니 마테우스 두스 산투스는 지난 15일 스포츠선수 기고 매체인 ‘더 플레이어스 트리뷴’에 ‘지옥에서 온 소년(The Boy From Hell)’이라는 제목의 글을 기고했다. 마약과 살인으로 얼룩진 지옥 같은 브라질 상파울루 빈민가에서 축구가 어떻게 자신을 구원했는지에 대한 이야기다. 안토니는 “지옥에서 태어났지만, 천국으로부터 온 선물이 있었다… 공이 나의 구원이었다”고 썼다. 안토니는 지난 8월 9500만 유로(약 1307억원)의 이적료를 받고 맨체스터 유나이티드로 이적했다. 안토니는 생애 첫 월드컵에 나선다. 축구공이 삶을 구했다는 말은 과장이 아니다.<br><br>덴마크 국가 대표 크리스티안 에릭슨은 축구로 죽을 뻔했지만 축구로 다시 돌아왔다. 에릭슨은 지난해 6월 유로 2020 조별리그에서 핀란드와 1차전 도중 심장마비로 쓰러졌다. 쓰러지는 장면이 그대로 생중계되면서 축구계가 충격에 빠지기도 했다. 에릭슨은 심폐소생술을 받은 뒤 병원으로 옮겨졌다. 이후 그는 심장 제세동기 삽입 수술을 받았고, 지난 3월 감동의 복귀 골을 터트렸다. 에릭슨은 두 번째 월드컵 무대를 밟는다.<br><br>케냐 난민촌 출신인 아워 마빌은 호주 국가 대표로 출전한다. 유엔이 운영하는 난민 캠프에서 공을 찼던 마빌은 호주로 이주하면서 인생이 달라졌다. 축구가 그의 인생을 바꿨다. 마빌은 호주가 지난 6월 대륙 간 플레이오프에서 페루를 승부차기로 꺾고 월드컵 진출을 확정할 당시 마지막 키커였다. “승부차기 골은 나와 내 가족이 호주에 바치는 감사의 인사”라고 했다. 첫 월드컵 출전인 마빌은 호주 대표팀의 유일한 흑인 선수다.<br><br>한국 대표팀에도 이들 못지않은 드라마의 주인공들이 있다. 안와골절 부상을 당했지만 마스크를 쓰고 출전하려는 손흥민, 앞선 두 번의 월드컵에서 부상으로 낙마했다 ‘2전 3기’ 끝에 대표팀에 승선한 김진수, 조국 포르투갈과 같은 H조에서 맞서 싸워야 하는 파울루 벤투 감독, 모두가 저마다의 이야기가 있다. 4년을 준비해온 월드컵 드라마의 주인공들이 자신의 이야기를 들어줄 관객을 기다리고 있다.<br><br>임성수 문화체육부 차장 joylss@kmib.co.kr","date":"2022-11-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273682&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 성군 만들기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111720250699917_1668684306_0924273680.jpg\"></center><br>드라마 ‘슈룹’에 빠져 있다. 요즘 한창 진행되는 내용은 공석인 세자 자리를 채울 왕자를 뽑느라 중전과 후궁들 사이 긴장감이 무척 높다. 정실 왕비 소생들의 경쟁력이 영 떨어져서 후궁들의 아들에게도 기회가 왔다는, 완벽하게 허구인 사극풍 드라마라 할 수 있다. 대치동 뺨치는 교육을 시켜가며 아들의 세자 책봉 가능성을 조금이라도 높여보려는 중전과 후궁들의 발 빠른 모습이 돋보이는 작품이다.<br><br>드라마는 허구이지만 정말로 자신은 중전에 오르지 못했어도 아들은 왕이 된 경우가 조선시대에 몇 차례 있었다. 왕비가 낳은 아들이 없거나 일찍 죽어 후궁의 아들이 보위에 오른 경우였다. 그 유명한 희빈 장씨는 아들이 왕(경종)이 됐지만 본인은 왕비에 잠깐 올랐다 강봉됐다. 영조 어머니인 최씨도 중전이 아닌 숙빈이었다. 아들이 추존왕이 된 경우도 있는데 대표적인 경우가 사도세자(장조로 추존)의 어머니인 영빈 이씨다. 마찬가지로 왕비가 되지 못했다.<br><br>이렇게 왕이 된 아들을 둔 후궁들을 기리는 곳이 청와대 서쪽 담 너머에 붙어 있는 칠궁(七宮)이다. 위에서 언급한 빈들을 비롯해 총 일곱 명의 신위가 모셔져 있다. 담만 넘으면 청와대라 보안상 예전엔 둘러보는 것에 제약이 많았는데 요새는 이 주변이 개방돼 여유롭게 가볼 수 있다. 이곳을 처음 만든 영조의 마음을 짐작하건대 고요하고 귀하게 모친을 기리려고 이렇게 자리를 마련했나 싶을 정도로 차분한 정취가 가득한 공간이다.<br><br>많은 사극은 칠궁이 표면적으로 보이는 결론처럼 “내 자식이 왕이 됐소이다!”로 끝을 맺는다. 그러나 현실에서는 그렇게 애써 키운 자녀나 후배, 학생, 기업, 서비스, 기술, 작품이 세상에 좋은 영향을 줄 수 있는 ‘성군(聖君)’이 되도록 만드는 게 더 중요하다. 한철 장사로 한몫하려 키워진 인재와 아이템이 넘치는 요즈음이다. 온 에너지를 다해 고이 기르는 만큼 하나의 세상을 설계하는 입장에서 멀리 보고 올바르게 만드는 것에 조금 더 신경을 썼으면 좋겠다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-11-17T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273680&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 자립준비청년에 부모 형제 돼줄 전담인력 더 늘리길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721080399990_1668686883_0924273710.jpg\"></center><br>보호시설을 떠나 홀로 서야 하는 자립준비청년을 위해 정부가 지원 대책을 마련했다. 좌절해 삶을 포기할 만큼 열악한 여건에서 세상에 내던져지는 일이 없도록 자립 과정의 지지 체계를 구축하는 데 중점을 뒀다. 자립정착금과 자립수당을 인상하고 의료비 지원을 확대했다. 연간 2000호 공공임대주택을 자립준비청년에게 우선 공급하며, 학자금 무이자 대출과 청년 일자리 장려금 등으로 학업 및 취업을 돕기로 했다. 보건복지부를 비롯해 여러 부처가 이 대책을 내놓기 위해 머리를 맞댔다. 안타까운 죽음이 벌어진 뒤에 이런 움직임이 나온 것은 아쉽지만, 정부가 이들을 정책의 시야에 넣고 보듬겠다고 나선 것은 다행스러운 일이다.<br><br>보호 종료 이전인 이들과 시설에서 중도 퇴소한 이들까지 포함해 지원 대상을 넓힌 점은 호평을 받았고, 경제적 지원에 치중했다거나 기존 정책을 확대한 수준이라는 지적도 있었다. 일회성 대책이어선 안 되는 일이다. 부족한 부분을 계속 보완해가야 한다. 무엇보다 자립지원 전담기관의 인력 문제를 서둘러 해결해야겠다. 현재 전국에 총 103명이 배치돼 1인당 100명 이상의 자립준비청년을 담당하고 있다. 청년들의 부모이자 형제 역할을 하며 버팀목이 돼주는 이들의 수가 너무 적다. 내년에 180명으로 늘린다지만, 더 늘려서 충분한 역할을 할 수 있게 해줘야 한다. 또 자립준비청년들이 가장 힘들어하는 주거 문제에 더 세심한 지원책을 강구할 필요가 있다.<br><br>자립준비청년의 절반가량은 어려서 학대 피해를 경험한 이들이다. 다친 마음을 오래 방치한 경우가 많다. 청년마음건강바우처 등으로 심리 지원을 하고 있지만, 선뜻 마음을 열고 찾는 이가 드물다고 한다. 다양한 프로그램을 개발해 보호시설에 머물 때부터 마음 상처를 어루만져주면 좋겠다. 세상에 버려졌다는 생각, 그래서 미래가 없다는 생각에 빠져 좌절하는 아이들이 우리 사회에 더는 없어야 한다.","date":"2022-11-17T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273710&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 영혼이라도 공기처럼 날아가기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022102021130570513_1666267985_0924273684.jpg\"></center><br>1994년 여름 이야기를 먼저 해야겠다. 그 끔찍했던 더위를 기억하는가. 서울 최고기온이 38.4도까지 오르면서 역대 최고치를 경신했다. 그뿐만 아니라 낮 최고기온 33도 이상이었던 날이 34일간이나 지속됐다. 끝없이 이어지는 열대야에 사람들은 찜통 같은 집으로 들어가질 못했다. 밤새 야외에 앉아 있어도 바람 한 점 불지 않기는 마찬가지였다. 그런 탓에 3000명이 넘는 온열 질환 사망자가 발생하기도 했다.<br><br>그 여름을 나는 잊으려야 잊을 수가 없다. 임신 막바지 상태였기 때문이다. 배가 바가지를 엎어 놓은 것처럼 부풀어 올랐다. 게다가 아이를 가지면 호르몬 영향으로 보통 때보다 체온이 높아진다. 가만히 앉아만 있는데도 손등에까지 땀이 몽글몽글 솟아났다. 무더위 때문에 죽을 맛이었지만 체한 것처럼 불편한 위장 또한 만만치 않은 고통이었다. 삶은 고구마 하나가 식도를 지나다 턱 하니 걸려 있는 것 같았다.<br><br>실은 폭염이나 소화불량보다 임신부였던 나를 더 위협했던 공포는 따로 있었다. 출근할 때마다 지하철 속으로 파도처럼 밀려드는 사람들이었다. 엘리베이터 문이 열리면 앞뒤 안 보고 뛰어드는 인간들이었다. 잘못 눌려 배 속의 아기가 다칠까 봐 아침마다 엉엉 울고 싶은 심정이었다. 왜 출산 휴가를 내지 않았냐고? 휴가는커녕 결혼한 여성 직원에게 눈칫밥을 주던 시절이었다. 아침에 30분만 늦게 출근해도 훨씬 편했을 텐데 아무도 그런 배려를 해주지 않았다.<br><br>그런데도 꾸역꾸역 회사에 나간 이유는 뭘까. 단칸방에 살림을 차린 가난한 신혼부부가 별수 있을까. 그때만 해도 고가였던 에어컨을 들여놓을 형편이 되지 않았다. 집에서는 선풍기를 틀어 놓고 화장실에 들어가 앉아 온몸에 물을 뿌리면서 더위를 견뎠다. 출근하는 건 힘들었지만 그래도 회사에는 냉방 장치가 있었다. 넓은 사무실에서 원고를 읽다 보면 더위도, 가난도, 임신한 것도 잠시나마 잊었다. 결국은 출산 직전에 두 손 들고 사표를 내야 했지만.<br><br>9월이 다 갔는데도 더위는 사라질 기미가 없었다. 태열을 품고 태어난 아기는 온몸에 덕지덕지 딱지가 엉겼다. 아프고 가려운지 밤새 울어댔다. 몇 개월간 아기를 안고 종종댔다. 내 인생에서 최고로 고달팠던 기간이다. 다시 새로운 직장에 나가기 시작했다. 배 속이 텅 비었으니 이제 사람들 무서울 일이 사라졌을까? 웬걸, 당시엔 ‘푸시맨’이라는 아르바이트가 있었다. 출퇴근 시간에 몰리는 인파 중 한 사람이라도 더 지하철 차량 안으로 꾹꾹 밀어 넣었다.<br><br>신발이 벗겨지거나 옷이 후줄근하게 구겨지는 건 다반사였다. 문에 가방이 물린 채 옴짝달싹 못하는 일도 벌어졌다. 어쩔 수 없이 빨려 들어가 온몸이 짜부라진 채 서 있노라면 고문이 따로 없었다. 지하철이 곡선 구간을 통과할 때마다 한쪽으로 몸이 쏠리면서 비명소리가 터져 나왔다. 시간이 한참 지났는데도 몸속에 각인돼 있던 두려움이 구토처럼 솟구친다. 이태원, 핼러윈, 158명, 압사. 2022년 서울 한복판 길거리에서 일어난 일이라고는 도무지 믿기지 않는 참사 때문이다.<br><br>사람에게 눌려 사람이 죽다니! 지옥의 아수라장 같은 고통 속에 갇혔던 희생자들이 가엾기 그지없다. 세상을 뜨는 마지막 순간까지 얼마나 괴롭고 끔찍했을까. “왜 늦은 시간에 이태원 같은 데 놀러갔냐”고 농담으로라도 탓하지 마라. 불의의 사고로 목숨을 잃은 사람들에겐 애도가 먼저다. 아무도 그런 죽음을 상상하지 못했다. ‘까딱 잘못하면 죽는 게 아닐까?’ 위험을 감지하고 도움을 요청했는데도 발 빠른 조치를 취하지 않은 책임자를 탓하는 게 우선이다. 충분히 막을 수 있었던 어이없는 인재다.<br><br>여름의 폭염을 견디고 낳아 애지중지 키웠을, 아들 또래 생때같은 젊은이들이 대다수 희생돼 더 애달프다. 부디 마지막에 겪은 육체의 고통을 다 벗어버리고 영혼이라도 공기처럼 훨훨 날아가기를. 10·29 참사 고인들의 명복을 빈다.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2022-11-17T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273684&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 기동대 투입 진실 공방… 성역 없는 수사로 밝혀라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721070599988_1668686825_0924273708.jpg\"></center><br>이임재 전 용산경찰서장이 이태원 참사 발생 전에 2차례나 서울경찰청에 기동대 투입을 요청했지만 거절당했다고 국회에서 진술했다. 용산서 차원의 지원 요청은 없었다는 김광호 서울경찰청장의 국회 발언과 전혀 다르다. 경찰 기동대가 사전에 이태원 핼러윈 축제장에 배치돼 질서유지 업무를 수행했다면 참사를 예방하거나 희생자를 크게 줄일 수 있었음은 분명하다. 112 신고 묵살 책임 규명만큼 중요한 사안인 것이다. 그렇기에 서울청장과 용산서장의 엇갈린 진술은 반드시 확인돼야 한다. 현장의 판단이 묵살된 이유를 밝히지 않는다면 제2, 제3의 이태원 참사를 막을 수 없을 것이기 때문이다.<br><br>이 전 서장은 지난 16일 국회 행정안전위원회 전체회의에 출석해 “이태원 핼러윈 축제 때 인파 사고가 우려돼 서울청에 기동대 배치를 요청했지만 당일 집회·시위가 많아 어렵다는 답변을 받았다”고 말했다. 지난 7일 행안위 현안질의에 참석한 김 청장의 말을 부인한 것이다. 김 청장은 “용산서에서 서울청으로 지원 요청이 있었느냐”는 전봉민 국민의힘 의원의 질문에 “용산서 차원의 요청은 없었다”고 대답했다. 이 문제는 지난 1일 경찰 내부망에 “용산서가 기동대를 요청했지만 서울청이 거부했다”는 한 경찰관의 글이 게재된 뒤 첨예한 쟁점으로 떠오른 상태다. 김 청장이나 이 전 서장 모두 중요성을 모를 리 없는 사안이다. 그런데도 국회에서 정반대 진술이 나왔다. 둘 중 한 명이 책임을 회피하려고 위증을 했거나, 일선서의 요청을 서울청은 요청이라고 받아들이지 않을 정도로 시스템이 엉망이라는 뜻이다.<br><br>대형 참사 수사는 책임자를 찾아 사법처리하는 것으로 끝나서는 안 된다. 왜 그런 일이 벌어졌고, 어떤 시스템이 문제였으며, 어떻게 하면 막을 수 있었는지까지 종합적으로 판단해야 국민들이 결과를 수긍할 수 있다. 그런데 지금 경찰 특별수사본부 수사는 행정안전부와 경찰 수뇌부의 지휘 책임보다 현장 하급 지휘관의 상황 대처 부분에 치우쳤다는 불신을 사고 있다. 이를 극복하기 위해서라도 특수본은 김 청장의 국회 발언이 이 전 서장과 왜 다른지부터 따져보고 납득할 만한 결과를 내놔야 할 것이다.","date":"2022-11-17T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273708&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 빈 살만 방한 계기로 제2 중동 특수 일으켜야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721060499986_1668686764_0924273795.jpg\"></center><br>사우디아라비아의 실질적 권력자 무함마드 빈 살만 왕세자가 어제 하루 일정으로 한국을 찾았다. 윤석열 대통령은 용산 대통령실이 아닌 한남동 관저에서 빈 살만 왕세자와 약 3시간에 걸친 회담 및 오찬을 가졌다. 관저 입주 열흘 만의 첫 VIP 손님으로 이례적인 극진한 환대로 평가된다. 빈 살만 왕세자는 “에너지, 방위산업, 인프라·건설 등 3개 분야에서 한국과 협력을 획기적으로 강화하고 싶다”고 말했다. 이재용 삼성전자 회장 등 주요 대기업 총수 8명도 빈 살만 왕세자를 만나 사업을 논의했다. 2019년 방한 당시 5대 그룹 총수를 만난 것과 비교하면 참석자가 더 확대됐다. 건설, 에너지, 미래교통수단, 조선, 태양광, 콘텐츠, 원전 사업 등과 관련된 대기업 총수들을 두루 만나고 싶다는 그의 요청 때문이다. 한·사우디 수교 60주년을 맞는 올해 빈 살만 왕세자의 방한을 계기로 이날 열린 ‘한·사우디 투자포럼’에는 양국 정부·경제계 인사 300여명이 참석했다. 총 40조원 규모의 26개 초대형 사업을 동시에 추진하기로 했다니 고무적인 일이다.<br><br>빈 살만 왕세자는 사우디가 추진 중인 국가 프로젝트인 미래형 친환경 도시 ‘네옴시티’ 건설에 참여할 한국 기업을 물색하러 왔다. 우리나라 한 해 예산보다 많은 총 5000억 달러(약 662조원)를 들여 광활한 자연에 서울의 44배 넓이인 인공 도시를 조성한다는 계획이다. 세계적인 대역사로 불리는 대형 사업 참여를 놓고 이미 글로벌 경쟁이 치열하다. 철도·주택 건설뿐 아니라 화학·수소·첨단 기술 등이 망라된 사업이다. 1970년대 한국 경제를 일으킨 중동 붐처럼 제2의 중동 신화를 쓸 기회인 만큼 정부와 기업이 ‘원팀’으로 뭉쳐 우리 경쟁력을 확실히 보여줄 때다.<br><br>70년대 오일 쇼크로 외환 보유액이 바닥을 드러내면서 국가 위기에 내몰렸을 때 건설사들의 중동 진출은 경제 위기 타개에 큰 역할을 했다. 지금 경제 상황도 녹록지 않다. 고환율·고물가·고금리의 ‘3고 파도’ 속에 휘청거리고 있다. 네옴시티 사업 참여는  건설업 주도로 일으킨 중동 특수에 필적하는 대규모 해외 사업을 수주할 수 있는 기회다. 에너지·건설 분야뿐 아니라 미래 기술 개발 분야까지 양국의 경제협력 관계를 전방위로 확대 발전시킬 수 있다. 대기업뿐 아니라 첨단 스타트업도 나서야 한다. 기업은 기업대로 기술력과 노하우를 바탕으로 준비해야 한다. 정부는 외교적 노력과 지원을 아끼지 말아야 할 것이다. 민관이 역량을 하나로 모아 제2의 중동 특수를 일으키길 기대한다.","date":"2022-11-17T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273795&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 기형적 자치경찰 뜯어고치자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111621340898656_1668602048_0924273472.jpg\"></center><br>자치경찰제는 지방자치단체에 경찰권을 부여하고, 그 책임도 지게 하는 제도다. 지방분권이 잘 정착된 국가들은 대부분 완전한 자치경찰제를 택하고 있다. 이 제도가 가장 세분화하고 발달한 나라는 단연 미국이다. 도시에는 도시경찰, 카운티에는 보안관(셰리프)이 있다. 예컨대 뉴욕경찰(NYPD)은 뉴욕시가 자체적으로 운영하는 경찰 조직이다. 주에는 트루퍼 등으로 불리는 주경찰이 따로 있고, 연방수사기관도 별도로 존재한다. 각 시와 카운티 등은 자체 경찰을 직접 운용한다. 그 핵심은 조직별 독립적인 운용이다.<br><br>국가경찰제를 수십년 이어오던 우리나라는 지난해 7월 자치경찰제를 도입했다. 지방분권 이념에 따라 지자체에 경찰권을 부여해 방범 순찰, 교통 관리, 행사 경비 등 지역 맞춤형 치안서비스를 실현한다는 명분에서였다.<br><br>그런데 우리나라 자치경찰제는 기형적이다. 하는 일은 국가경찰과 자치경찰로 나뉘었는데 정작 신분은 모두 국가경찰이다. 업무만 분리했을 뿐 조직을 분리하지 않은 일원화 모델인 탓이다.<br><br>서울 경찰을 지휘 통솔하는 주체는 서울시 자치경찰위원회다. 서울시 자치경찰위는 서울경찰청과 31개 경찰서의 자치경찰 4000여명을 지휘하도록 돼 있다. 임용권도 갖고 있지만 정작 이들의 승진·전보·휴직 등 인사 업무는 서울경찰청이 맡는다. 생활 안전은 자치경찰의 업무다. 하지만 이를 담당하는 전국 2000여 지구대와 파출소 관리는 국가경찰 몫이다. 실제 현장에 출동하는 지구대와 파출소 인력은 국가경찰인 112상황실 소속이다. 자치경찰위가 긴급 상황에서 실제로 지휘할 현장 인력은 없는 셈이다. 이들의 인사권 역시 국가경찰인 경찰청장이 갖고 있다.<br><br>각 시·도 자치경찰위는 시·도의 경찰청이 보내주는 인사 문서를 보고 서명을 할 수밖에 없다. 서울시장을 비롯한 단체장은 재난 관리 책임을 지지만, 재난 관리를 현장에서 지원할 경찰의 인사권은 없고 결재만 해주는 식이다. 자치경찰을 비롯한 모든 경찰관의 인사 정보는 경찰청이 갖고 있기 때문이다. 오세훈 서울시장은 얼마 전 국회에 출석해 “자치경찰 인사권을 전혀 행사할 수 없는 상태에서 인사할 때가 되면 딱 한 장짜리 결재 문서가 나에게 온다. 경찰청에서 결정된 것을 사인해 달라고 보내오는 것”이라고 했다. 이렇듯 제도가 뒤섞여 있으니 제대로 된 업무 협조나, 보고 체계를 기대하는 것은 언감생심이다.<br><br>뒤죽박죽 자치경찰제는 불행히도 이태원 참사에서 한계를 극명하게 드러냈다. 사후 대응도 미흡했다. 서울시 자치경찰위원장은 참사 발생 1시간15분이 지나서야 첫 보고를 받았다. 그것도 경찰이 아닌 서울시 안전총괄과로부터였다. 서울경찰청과 긴급 상황 보고 체계가 제대로 구축되지 않은 탓이다.<br><br>문재인정부는 자치경찰제 도입 과정에서 국가경찰과 자치경찰을 완전히 분리하는 이원화 모델을 검토했다. 하지만 조직 신설에 따른 비용 부담, 업무 혼선 우려 등을 들어 현재 방식의 자치경찰제를 채택했다.<br><br>그런데 현재의 자치경찰제는 도입 당시부터 여러 문제점이 꾸준히 제기돼 왔다. 정부가 귀담아듣지 않았을 뿐이다. 이제는 바꿔야 한다. 취지를 제대로 살리려면 각 시·도 자치경찰위에 인사권과 독자적 예산 편성권이 주어져야 한다. 그래야 인력과 조직의 효율적 배치, 체계적 서비스가 가능하다.<br><br>정부는 이태원 참사를 계기로 자치경찰제 이원화 모델을 본격 검토하기 시작했다. 제도 개선의 궁극적 목적은 무엇보다 시민의 안전이다. 제도 자체에 문제가 있다면 하루라도 빨리 고쳐야 한다. 재난은 언제 어디서 닥칠지 모른다. 모든 게 준비될 때까지 기다려주지 않는다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2022-11-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273472&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 문송의 시대, 그 다음은…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111621360498666_1668602164_0924273451.jpg\"></center><br>대학에서 무엇을 전공할지 고민하는 누군가가 있다고 가정해보자. 당신은 문과와 이과 가운데 어디를 추천하겠는가. 한국리서치가 성인 남녀 1000명을 대상으로 설문 조사를 벌여 지난 7월 내놓은 결과를 보면, ‘인문사회’와 ‘자연공학’ 가운데 자연공학을 추천하겠다는 응답이 85%에 달했다. 그 이유로 나온 답변은 ‘취업’(38%) ‘전망소득’(24%) ‘향후 선택지가 많아서’(22%) 순이었다.<br><br>인문계 기피 현상은 물론 어제오늘의 일이 아니다. ‘문과라서 죄송합니다’라는 뜻의 ‘문송합니다’라는 말은 얼마쯤 상투적 표현이 됐고, 인문계 대학생 90%가 일자리를 구하지 못한다는 ‘인구론’이란 신조어가 유행한 적도 있었다. 전국경제인연합회가 지난 14일 내놓은 자료를 보면 올해 하반기 기업들이 신규 채용할 인원 10명 가운데 7명은 ‘이공계열 졸업자’라고 한다.<br><br>'인문학의 위기’라는 담론이 유행한 지는 오래됐다. 드문드문 ‘인문학 열풍’이라는 기사가 신문 지면을 장식할 때가 있으나, 그 내막을 자세히 살피면 허무해질 때가 적지 않다. 인문학을 내건 행사든 책이든 왠지 짝퉁 인문학 느낌을 줄 때가 많아서다. 인문학을 멋으로 걸치는 액세서리쯤으로 여긴다고나 할까. 아무튼 인문학의 위기는 세계적 현상이기도 해서 많은 국가에서 인문학 분야 지원금을 삭감하는 일이 빈번하게 이어지고 있고, 외신을 검색하면 지구촌 곳곳에서 인문학 전공자가 취업 문제 탓에 힘들어한다는 기사를 쉽게 찾아볼 수 있다.<br><br>인문학의 위기라는 말은 당연히 문과대학, 둘레를 좀 더 넓히면 비(非)이공계 대학의 위기를 포함하고 있다. 대입 시장에서 ‘문과대학 진학’이라는 상품을 사려면 얼마쯤 용기가 필요한 시대가 되었다. 언젠가 저널리스트 고종석은 한 칼럼에서 “(문과 대학이) 시장 너머로 가려면 우선 시장을 통과해야 한다”고 쓴 적이 있는데, 시장의 쓸모를 다한 인문학의 처지를 떠올리면 문과 대학이 시장을 통과할 가능성은 당분간 없을 것으로 보인다. 이렇듯 문과 대학의 초라한 위상은 앞으로도 꾸준히 인문학 경시 풍조를 풀무질할 것이다.<br><br>문제는 법학이나 경제학 어쩌면 의학을 공부한 학생도 머지않은 미래에 지금의 인문학 전공자가 겪는 팍팍한 현실을 마주할 것이라는 데 있다. 많은 학자가 전망하듯 미래 사회의 조종간을 잡는 학문은 정보기술과 생명기술이고, 이들 기술의 발전 탓에 인간의 일자리는 점점 사라질 것이다.<br><br>누군가는 직관이 필요한 업무, 예컨대 붐비는 거리에서 차량을 운전하거나 은행에서 낯선 사람을 상대로 대출 업무를 하거나 협상에서 미묘한 흥정을 벌여야 하는 직업은 미래에도 ‘인간의 일자리’로 남을 거라고 예상한다. 하지만 직관이라는 것이 호르몬이 만드는 생화학적 알고리즘이란 걸 안다면 상황은 달라진다. 생명기술이 가미된 인공지능은 인간 일자리의 대부분을 대체할 수 있다.<br><br>유발 하라리는 ‘21세기를 위한 21가지 제언’이라는 책에서 선득한 전망을 늘어놓은 뒤 이렇게 적었다. “2050년이면 ‘평생직장’이라는 생각뿐 아니라 ‘평생 직업’이라는 생각까지 원시적이라고 간주될 것이다. 많은 사람이 19세기의 마차 몰이꾼이 아닌 말의 운명을 맞을 수 있다.”<br><br>그러면서 그는 ‘무용(無用) 계급’의 출현이 불가피하다고 말한다. 사회적 쓸모를 다한 인간이 양산될 것이라는 의미다. 하라리가 내세우는 키워드는 인간이 사회와 ‘관련성’을 잃게 되는 ‘무관함(irrelevance)’이다. 우리는 ‘무관함의 시대’가 돼서야 인문학의 필요성을 절감하게 될 것이다.<br><br>불문학자 황현산은 “인문학은 무슨 말을 하기 위해서 하는 것이 아니라 해서는 안 될 말이 무엇인지 알기 위해 하는 것”이라고 말한 적이 있다. 상대적으로 예민한 사람들은 ‘무관함의 시대’가 도래하기 전, 인문학의 중요성을 벌써부터 느끼고 있었던 듯하다. 해서는 안 될 말, 해서는 안 될 짓을 하는 사람이 너무 많으니까 말이다.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-11-16T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273451&code=11171429&sid1=col"}]