[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“北무인기에 용산 뚫렸다”… 부인했던 軍, 뒤늦게 실토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022122718242149094_1672133061_0017835278.jpg\"></center><br>지난달 26일 우리 영공을 침범한 북한 무인기 5대 가운데 1대가 용산 대통령실에서 3㎞ 거리 상공까지 침투했던 것으로 드러났다. 군 당국은 북한 무인기의 용산 침투 가능성에 대해 “탐지된 것이 없다”며 수차례 부인했다가 최근 정밀 분석을 통해 이 같은 사실을 뒤늦게 파악했다.<br><br>5일 군에 따르면 이종섭 국방부 장관과 김승겸 합참의장 등 군 수뇌부는 지난 4일 윤석열 대통령에게 북한 무인기 대응책을 보고한 자리에서 북한 무인기 1대가 비행금지구역(P-73)에 진입한 바 있다고 보고했다.<span> P-73은 용산 대통령실과 국방부 청사를 중심으로 하는 반경 3.7㎞ 구역으로, 용산뿐 아니라 서초·동작·중구 일부를 포함한다. </span>군 관계자는 “다만 P-73을 스치듯 지나간 수준이고, 용산이나 대통령실과는 다소 거리가 있다고 분석됐다”고 전했다.<br><br>이 무인기는 경기 김포와 파주·일산 사이의 한강 하구를 따라 저공 비행을 하며 용산 인근까지 들어온 것으로 알려졌다. 이 같은 침투가 이뤄지는 동안 북한 무인기 나머지 4대는 북방한계선(NLL) 이남의 강화도, 석모도 등 지역에서 교란 비행을 하며 우리 군 당국의 주의를 분산시킨 것으로 분석됐다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010508124358038_1672873963_0017835278.jpg\"></center><br>군 당국은 사태 직후 실시한 합동참모본부 전비태세검열실 조사 과정에서 서울 진입 당시 상황을 초 단위로 재분석하며 P-73 침범을 뒤늦게 확인한 것으로 전해졌다. 군 당국은 그간 북한 무인기의 용산 침투 가능성에 대해 “탐지된 것이 없다” “은평구 등 서울 북부 지역만 침범했다”는 입장을 보였다.<br><br>앞서 육군 대장 출신(한미연합사 부사령관)인 김병주 더불어민주당 의원은 지난달 29일 방송 인터뷰에서 “합참에서 보고한 비행 궤적을 보니까 은평구, 종로, 동대문구, 광진구, 남산 일대까지 이렇게 왔다 간 것 같다”며 비행금지구역이 뚫렸다고 지적했다.<br><br>김 의원은 “대통령을 지키기 위해 상공에는 비행금지구역이 정해져 있다. 문재인 정부 때는 8km 반경, 현재는 2노티컬마일(NM) 3.7㎞ 반경, 한남동에는 한 1.7~1.8㎞ 원으로 비행 금지 구역이 있다”며 “만약 무인기가 들어왔다면 이것은 경호 작전의 실패”라고 비판했다.<br><br>이에 합참은 지난달 29일 정례 브리핑에서 야당 등에서 제기된 북 무인기 P-73 침범 주장과 관련, “근거 없는 이야기에 대해 강한 유감을 표명한다”고 반박한 바 있다. 그로부터 일주일 만에 입장을 번복한 셈이다. 군은 5일 북한 무인기의 대통령실 인근 비행금지구역 침범과 관련된 브리핑을 할 것으로 전해졌다.<br><br>한편 윤 대통령은 4일 “북한이 다시 우리 영토를 침범하는 도발을 일으키면 9·19 군사 합의 효력 정지를 검토하라”고 국가안보실에 지시했다. 윤 대통령은 이종섭 국방부 장관에게 “감시·정찰과 전자전 등 다목적 임무를 수행하는 합동 드론부대를 창설하고 탐지가 어려운 소형 드론을 연내 대량 생산할 수 있는 체계를 구축하라”며 “연내 스텔스 무인기를 생산할 수 있도록 개발에 박차를 가하고 신속하게 드론 킬러, 드론 체계를 마련하라”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T23:14:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835278&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“다 허수아비” “모르는 게 자랑이냐”… 이태원 유족 ‘분통’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506425857933_1672868578_0017835100.jpg\"></center><br>“다 허수아비.” “몰랐다는 게 자량이냐.”<br><br>4일 서울 여의도 국회에서 열린 ‘이태원 참사 국정조사 특별위원회’ 1차 청문회를 지켜보던 유족들이 증인들의 답변이 이같이 울분을 쏟아냈다.<br><br>이날 청문회에는 윤희근 경찰청장, 김광호 서울경찰청장, 이임재 전 용산경찰서장, 최태영 서울소방재난본부장, 최성범 용산소방서장 등이 증인으로 참석했다. 유족 측에서는 이종철 유가족협의회 대표 등 10여 명이 참관했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010413054056551_1672805140_0017835100.jpg\"></center><br>이날 여야는 참사 당일 이태원 현장에 인파가 몰리고 있다는 신고가 집중됐는데도 경찰이 신속한 대응을 하지 않았다며 거세게 질타했다.<br><br>여당은 특히 업무상 과실치사상, 허위공문서 작성·행사 혐의 등으로 구속된 이임재 전 용산경찰서장을 상대로 책임을 강도 높게 추궁했다.<br><br>전주혜 국민의힘 의원은 “국정조사로 확인한 것은 다중 인파 예측 실패, 신속한 보고 시스템 부족, 현장의 체계적인 구조 부족 등”이라며 “여러 분의 잘못이 있지만 단 한 명을 꼽으라면 당시 용산경찰서장인 이임재 증인”이라고 했다.<br><br>같은 당 조수진 의원도 이 전 서장에게 “현장 상황을 보고 받았는데도 도보로 10분을 걸릴 거리를 차로 1시간 걸려서 이동한 점 등이 의문”이라며 “이 사이에 제대로 조치가 없어서 대규모 피해가 난 것”이라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506371057923_1672868230_0017835100.jpg\"></center><br>참사 당일 오후 10시 30분쯤 송병주 전 용산경찰서 상황실장과 통화한 이 전 서장이 정작 청문회에서는 오후 11시쯤 참사 발생 사실을 알았다고 한 답변에는 여야를 가리지 않고 비난이 쏟아졌다.<br><br>권칠승 더불어민주당 의원은 “이때 아비규환이었는데 관할 경찰서장이 모른다는 것은 전쟁이 났는데 군인들이 잠자고 있었던 거나 똑같은 것”이라며 “그 말을 국민께 믿으라고 하는 건가”라고 비판했다.<br><br>이 전 서장은 “그날 제가 전화도 해 보고 무전도 하고 상황실에 확인도 해봤지만 경찰이 전체적으로 상황 파악이 제대로 안 되는 불행한 날이었다”며 “죄송하다”고 사과했다.<br><br>야당은 경찰이 인파가 몰리는 상황에 대비하지 않고 마약 수사 등에 역량을 집중해 제대로 된 대응을 못 했다는 의혹도 집중적으로 제기했다. 또 용산경찰서가 대통령실 인근 집회·시위 관리에만 치중해 대응이 미비했다고 주장했다.<br><br>천준호 민주당 의원은 최을천 용산경찰서 형사과장을 상대로 “참사 당일 증인을 포함해 50여 명의 형사가 이태원 일대에서 마약류 범죄 단속 예방을 위한 특별 형사활동을 벌였다”며 “시민의 안전을 우선하지 않은 것”이라고 했다.<br><br>같은 당 이해식 의원도 “용산서가 대통령실만 바라보고, 집회·시위만 경비하는 곳으로 바뀌었다”며 “어떻게 참사와 관련이 없느냐”고 물었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506410757930_1672868467_0017835100.jpg\"></center><br>이에 윤희근 경찰청장은 “이번 참사를 대통령실 이전과 직접적 연관이 있다고 하는 데 대해서는 선뜻 동의하기 어렵다”고 반박했다.<br><br>윤 청장은 참사 당일 술을 마셨다는 의혹에 대해선 “주말 저녁이면 저도 음주할 수 있다”며 “그것까지 밝혀드려야 되나. 음주했다고 말씀드렸다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506435057935_1672868630_0017835100.jpg\"></center><br>대답을 지켜보던 유가족협의회 이 대표는 윤 청장에게 다가가 “몰랐다는 게 그게 말이 되느냐”고 따져 물었다. 이 대표는 “저희는 이 청문회를 보는 것 자체로 힘이 든다”며 “그런데 거기서 다 모르겠다고 하니까”라며 한숨을 내쉬었다. 이 대표는 윤 청장과 김 청장에게 항의하다 청문회장 밖으로 끌려나가기도 했다.<br><br>윤 청장은 이날 “집회·시위 여하와 관계없이 위험성이 있다고 생각했으면 기동대를 배치할 수 있었다”며 “그러나 예측을 못한 게 가장 아쉬운 부분”이라고 했다. 이어 유족들에게 “국민 안전을 책임지는 경찰 조직의 수장으로서 입이 열 개라도 말할 수 없을 정도로 송구스럽고 죄송하다”며 고개 숙였다.<br><br>야당은 윤 청장과 김 청장이 사퇴해야 한다고 압박했다. 윤건영 민주당 의원은 “159명의 사망을 막지 못한 경찰 지도부로서 책임지는 방법이 무엇인가”라며 “사퇴하는 것이 책임지는 것”이라고 말했다. 그러나 김 청장은 “제 소임을 다하겠다”며 선을 그었다. 조응천 민주당 의원도 윤 청장에게 “자리에서 물러날 용의가 없느냐”고 물었다. 윤 청장은 “말씀 취지를 충분히 고민하겠다”고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T21:45:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835100&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北리용호 처형 소식에… 태영호 “엘리트층 흔들릴 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022071514042069179_1657861460_0017834954.jpg\"></center><br>북한 외교관 출신인 태영호 국민의힘 의원이 4일 북한의 리용호 전 외무상이 작년에 처형된 것으로 보인다는 일본 요미우리 신문 보도와 관련해 “사실이라면 북한 엘리트층이 더 이상은 김정은(북한 국무위원장)과 갈 수 없을 거라 생각할 것”이라고 했다.<br><br>이날 요미우리신문은 복수의 소식통을 인용해 “리용호 전 외무상과 북한의 외무성 관계자 4~5명이 연이어 처형된 것으로 보인다”고 보도했다. 리 전 외무상 등이 처형된 시점은 작년 여름에서 가을 사이인 것으로 추정된다. 처형 이유는 불분명하다.<br><br>태영호 의원은 이날 페이스북을 통해 “지난 10년 김정은 정권을 돌아보면 임기 전반기인 2012년~2017년에는 무자비한 처형이 잦았다. 그러나 그 이후부터는 황병서 전 인민군 총정치국장 해임 등 좌천 혹은 회전식 인사교체가 대부분이었고 고위 간부에 대한 처형은 드물었다”며 “2019년 미북 하노이회담이 ‘노딜’로 끝난 후 미북협상에 관여했던 여러 외교관들이 사라졌지만 대부분은 ‘농촌혁명화’로 내려갔지 처형까지는 아니었다”고 했다.<br><br>태 의원은 “만일 리용호를 정말로 처형했다면 북한 외교관들에게 큰 심리적인 동요를 일으킬 것”이라고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010408493956270_1672789779_0017834954.jpg\"></center><br>그는 “리용호는 북한 외교관들 사이에서 김정은 정권에 충실하면서도, 합리적인 협상파, 실력파로 평가받았다”며 “김정은 부친인 김정일의 외교책사이기도 했다. 1994년 제네바 미북 고위급회담부터 2018년 하노이 회담까지 북한과 미국의 모든 협상에서 리용호는 브레인 역할을 수행했다”고 설명했다.<br><br>또 태 의원은 “리용호의 부친은 3층 서기실의 실장이었다. 3층 서기실 실장이라면 우리나라로 치면 대통령의 총무비서관 자리이고 김정일 가정의 집사 자리이다. 리용호 부친인 리명제 3층 서기실 실장은 김정은의 생모 고영희와도 연고가 깊었고 김정은을 어릴 때부터 돌봐주었다”며 “그런데 그런 리용호마저 처형했다? 무슨 죄인지는 모르겠지만, 정말 처형됐다면 많은 북한 엘리트층이 더 이상은 김정은과 갈 수 없을 거라 속으로 생각할 것”이라고 분석했다.<br><br>그러면서도 태 의원은 “다만 리용호 처형설에 대한 사실 여부 확인을 최우선으로 해야 할 것”이라며 “리용호와 그의 동료들이 처형 되었다면 김정은 정권 내에서 협상파들의 입지는 더욱 좁아졌다는 의미이다. 그에 맞는 우리의 대북 전략도 면밀히 세워야 할 것”이라고 했다.<br><br>앞서 태 의원과 리용호 전 북한 외무상은 2004~2007년 영국 런던에서 함께 근무한 인연이 있다. 태영호 의원은 “리용호 처형설이 개인적으로는 사실이 아니길 바란다”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T20:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834954&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘녹색’ 깔맞춤한 尹부부… 신년행사 소외계층 초청 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504582757804_1672862307_0017834910.jpg\"></center><br>윤석열 대통령과 부인 김건희 여사가 4일 문화예술인을 만나 새해 덕담을 전한 데 이어 신년음악회에 참석했다. 코로나19와 경제 위기로 지친 국민의 마음을 달래진 문화예술인의 노고에 감사를 표하고, 소외계층과 사회적 약자를 위로하기 위해 자리를 만들었다.<br><br>윤 대통령은 이날 저녁 서울 서초구 예술의전당에서 열린 ‘2023년 문화예술인 신년인사회’에 참석해 모두발언에서 “외국 다자회의에 가보면 많은 나라 정상들이 우리나라와 뭔가를 도모하고 싶어 하는데 우리나라 문화 예술에 대한 이야기를 많이 한다”며 사례로 BTS(방탄소년단)를 들었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010419542257290_1672829662_0017834910.jpg\"></center><br>이어 “우리가 산업만 크고 문화 예술의 수준이 떨어졌다면 아마 우리를 많이 무시했을 것”이라며 “그런데 정말 한국의 내공에 대해 나름 굉장히 존중하고 인정하는 분위기를 제가 많이 느꼈다”고 말했다.<br><br>윤 대통령은 “국가에서 많이 도와드리지 못했는데, 여러분이 이렇게 국격을 많이 키워주고 국민과 자라나는 청소년들에게 정서와 문화의 깊이를 심어줘서 정말 감사드린다”고 했다. 그러면서 “충분하지는 못하겠지만, 저희도 할 수 있는 대로 최선을 다해 여러분을 지원하겠다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505013557809_1672862495_0017834910.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505030457816_1672862584_0017834910.jpg\"></center><br>신년인사회에는 박정자 배우를 비롯해 송승환 감독, 강수진 발레리나, 석창우 작가 등 원로부터 정은혜 작가, 영제이 안무가 등 신진 예술인까지 80여 명이 참석했다고 대통령실은 전했다.<br><br>이날 윤 대통령 부부는 녹색 행커치프 등으로 옷차림을 맞췄다. 윤 대통령은 녹색 넥타이, 김 여사는 녹색 원피스를 각각 착용한 모습이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505014457810_1672862504_0017834910.jpg\"></center><br>윤 대통령 부부는 이어 예술의전당 콘서트홀에서 열린 ‘국민과 함께 여는 새해, 2023 신년음악회’를 함께 관람했다.<br><br>윤 대통령은 착석 전에 관객을 향해 여유롭게 손을 흔들며 인사했다. 좌우에는 다운증후군을 가진 화가 김현우, 소설가 정보라, 판소리 명창 안숙선 씨 등이 자리했다. 윤 대통령 집무실에 걸린 김현우 작가의 ‘퍼시잭슨, 수학드로잉’은 지난해 5월 한미정상회담 당시 조 바이든 미국 대통령의 시선을 끌어 화제가 된 적이 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504585257805_1672862332_0017834910.jpg\"></center><br>1시간 30분 동안 진행된 음악회에는 소프라노 조수미, 판소리꾼 배일동, 가수 윤형주를 비롯해 뮤지컬 배우 김준수 김소현 김도형 등 다양한 장르를 대표하는 음악인들이 출연했다.<br><br>특별히 소외 계층과 사회적 약자, 장애 예술인, 의사상자 가족, 국가유공자 후손과 전몰장병 가족, 자립 준비 청년, 산재 근로자 가족 등이 초청됐다고 대통령실 이재명 부대변인은 브리핑을 통해 전했다. 이 부대변인은 지난해 한 병원 화재 당시 환자를 대피시키다가 사망한 간호사 가족들도 초청했다면서 “사회를 위해 헌신한 분들을 잊지 않겠다는 윤 대통령의 의지가 반영됐다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505033657819_1672862616_0017834910.jpg\"></center><br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T20:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834910&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“北 다시 영토침범 땐 ‘9·19’ 효력정지 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421520457473_1672836724_0924281449.jpg\"></center><br>윤석열 대통령은 4일 북한 무인기의 영공 침범에 대한 대응 전략을 보고받고 “북한이 다시 우리 영토를 침범하는 도발을 일으키면 9·19 남북군사합의 효력 정지를 검토하라”고 지시했다. 2018년 군사합의 체결 이후 지금까지 17차례나 합의를 위반한 북한을 상대로 실효적인 맞대응 카드를 검토하겠다는 것이다.<br><br>윤 대통령은 이날 비공개회의에서 국가안보실과 국방부, 합동참모본부, 국방과학연구소로부터 무인기 대응 전략에 대한 보고를 받고 안보실에 이같이 지시했다고 김은혜 대통령실 홍보수석이 밝혔다. 대통령실 고위 관계자는 “비단 무인기뿐 아니라 북한의 미사일 도발을 포함해 사실상 9·19 군사합의 위반이 일상화되는 비정상적인 날들이 지속됐다”며 “국민이 불안을 느끼지 않도록 단호한 대비태세를 주문한 것”이라고 설명했다.<br><br>윤 대통령이 9·19 군사합의 파기가 아니라 효력 정지 검토를 지시한 것은 국내법에 합의 파기에 대한 조항이 없고 대통령이 효력을 정지시키는 조항만 있기 때문이다. 남북관계발전법 23조 2항에 ‘대통령은 남북관계에 중대한 변화가 발생하거나 필요하다고 판단될 경우 기간을 정해 남북합의서의 효력의 전부 또는 일부를 정지시킬 수 있다’고 규정돼 있다. 23조 3항에 따르면 효력 정지 시 국회의 동의를 얻어야 하지만, 9·19 군사합의는 체결 당시 국회 비준을 받지 않아 효력 정지에 국회 동의는 필요 없고 국무회의 심의를 거치면 된다.<br><br>대통령실 핵심 관계자는 “윤석열정부 임기와 동일하게 효력 정지 기간을 정할 경우 사실상 9·19 군사합의는 이번 정부에서 사문화되는 것”이라며 “정부는 북한의 도발에 대해 할 수 있는 최대한 실효적인 대응 방안을 검토하고 있다”고 설명했다.<br><br>9·19 군사합의 효력이 정지된다면 군의 대북 정찰 활동에 상당한 진전이 있을 것으로 보인다. 정찰 비행 장비를 군사분계선(MDL) 상공 비행금지구역에 제한 없이 더 깊숙하게 진입시킬 수 있기 때문이다.<br><br>윤 대통령은 이날 회의에서 이종섭 국방부 장관에게 “감시·정찰과 전자전 등 다목적 임무를 수행하는 합동 드론부대를 창설하고, 탐지가 어려운 소형 드론을 연내 대량 생산할 수 있는 체계를 구축하라”고 지시했다. 또 “연내 스텔스 무인기를 생산할 수 있도록 개발에 박차를 가하고, 신속하게 ‘드론킬러 드론’ 체계를 개발하라”고 주문했다. 김 수석은 “대통령이 북한의 도발에 대한 비례적 수준을 넘는 압도적 대응 능력을 대한민국 국군에 주문한 것”이라고 말했다.<br><br>그러나 더불어민주당은 “윤 대통령이 9·19 군사합의의 파기 가능성을 밝힌 것은 전략적으로 잘못된 선택”이라고 비판했다. 안호영 민주당 수석대변인은 “북한이 바라는 것이 바로 9·19 합의 파기”라며 “북한에 9·19 합의를 뛰어넘어 남한에 적대 행위를 할 수 있도록 여지를 주는 꼴밖에 되지 않는다”고 지적했다.<br><br>문동성 이동환 기자 theMoon@kmib.co.kr","date":"2023-01-04T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281449&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “북 도발에 압도적 대응”… 드론 잡는 드론킬러 개발 지시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421260357440_1672835163_0924281437.jpg\"></center><br>군 당국은 4일 북한 무인기의 영공 침범 후속 대책으로 전자전 등 다목적 임무수행이 가능한 ‘합동드론사령부’를 조기 창설하겠다고 밝혔다. 군은 또 올해 안으로 소형 무인기 대량 생산 체계를 구축하고 스텔스 무인기 생산을 완료할 계획이며, ‘드론 잡는 드론’인 드론킬러 드론 체계 개발에도 나설 방침이다.<br><br>윤석열 대통령의 지시에 따라 북한 무인기에 대한 방어뿐만 아니라 공세적 전력까지 확충해 도발을 억제하겠다는 것이다. 윤 대통령은 북한의 도발에 대해 비례적 수준을 넘는 압도적 대응 능력을 갖추고, 북한이 또다시 영토를 침범할 경우 9·19 남북군사합의 효력 정지까지 검토할 것을 주문했다.<br><br>이종섭 국방부 장관과 김승겸 합참의장은 이날 윤 대통령에게 합동드론사령부 창설 등의 내용을 담은 무인기 대응 후속 조치 계획을 보고했다. 육·해·공군 및 해병대 전력이 참여하는 합동드론사령부는 감시·정찰과 전자전, 심리전 등 다양한 영역에서 작전을 수행할 것으로 예상된다.<br><br>국방부는 소형 드론과 스텔스 무인기도 국방과학연구소(ADD) 보유 기술을 활용해 연내 생산할 수 있도록 개발에 박차를 가하겠다고 밝혔다. 국방부 관계자는 “ADD가 그동안 중·대형 무인기 개발에 집중하는 과정에서 여러 관련 기술을 확보했다”며 “최대한 개발 속도를 높여서 운용이 가능한 스텔스 소형 무인기를 확보하기 위해 노력할 것”이라고 말했다.<br><br>군은 레이저 공격이나 총격, 그물망 투하 등의 방식으로 적 드론을 제압하는 드론킬러 드론 체계도 신속히 개발할 계획이다. 또 다수의 무인기를 동시에 탐지·식별하고 요격하기 위한 방어 체계도 확충하기로 했다. 최근 우리 영공을 침범한 북한 무인기를 처음 탐지했던 국지방공레이더를 추가로 배치하고, 전파 방해로 적 드론을 무력화하는 ‘드론건’도 새로 확보해 타격 체계를 보강할 방침이다. 군 관계자는 “방어적 성격만으로는 적을 억제할 수 없기 때문에 공세적 부분까지 구비해 나갈 것”이라고 말했다.<br><br>군은 5일 오후에는 경기·강원 북부와 수도권 등지에서 적 소형 무인기 침투 상황에 대비하는 합동 방공훈련을 실시한다.<br><br>윤 대통령의 ‘효력 정지 검토’ 지시에 따라 9·19 군사합의는 체결 4년3개월여 만에 존폐 기로에 섰다. 9·19 군사합의는 북한의 잇따른 도발로 유명무실해진 상태다. 지금까지 북한이 합의를 명시적으로 위반한 사례만 17건에 달한다. 북한은 특히 지난해 11월 분단 이후 처음으로 동해 북방한계선(NLL) 이남 지역으로 탄도미사일을 발사하고, 지난달 26일엔 소형 무인기 5대를 군사분계선(MDL) 이남으로 침투시키는 등 합의를 노골적으로 위반해 왔다.<br><br>국방부 관계자는 “9·19 합의는 군사적 긴장 완화라는 취지에 부합하게끔 상호 준수가 중요하다”며 “군은 북한의 추가 도발 시 합의 효력 정지를 포함해 필요한 조치를 냉정하게 검토할 것”이라고 밝혔다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-01-04T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281437&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"야 “개정 교육과정 ‘5·18’ 삭제 용납못해”… 여 “文정부때 결정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421170757429_1672834627_0924281399.jpg\"></center><br>더불어민주당은 교육부가 고시한 2022년 개정 교육과정에서 ‘5·18민주화운동’이란 단어가 빠진 것을 강력히 성토했다. 다음 주 이재명 대표의 검찰 출석을 앞두고 호남 중심의 ‘안방 민심’을 다지려는 의도로 해석된다.<br><br>이 대표는 4일 최고위원회의에서 ‘5·18민주화운동’ 용어 삭제를 두고 “결코 용납 못 할 일”이라며 “정부는 5·18 지우기 시도를 즉각 중단하라”고 촉구했다. 이 대표는 “5월 정신이 자유민주주의 헌법정신 그 자체라고 말한 건 윤석열 대통령”이라며 “역사를 부정하는 정권은 혹독한 역사의 심판을 피할 수 없다”고 일갈했다.<br><br>이에 국민의힘은 “개정 교육과정에서 5·18민주화운동이 생략된 것은 문재인정부 때 내린 결정인데 민주당이 사실관계를 호도하고 있다”고 반박했다. 양금희 수석대변인은 “문재인정부 때 개발을 시작한 2022 개정 교육과정의 간략화 기조에 따라 5·18민주화운동이 포함되지 못한 것”이라며 “국민의힘과 윤석열정부는 역사와 관련해 어떤 편향과 왜곡도 발생하지 않도록 바로잡을 것”이라고 밝혔다. 그러면서 교과서 개발 단계에서 ‘5·18민주화운동’이 서술되도록 방안을 마련할 것을 정부에 주문했다.<br><br>교육부 관계자도 “(문재인정부 때인) 2021년 12월 구성된 역사과 교육과정 정책 연구진도 교육부에 낸 시안에서 5·18을 뺐다”며 “교육과정 고시 뒤 문제 삼는 이유를 모르겠다”고 토로했다. 또 “교과서 집필 가이드라인인 편찬 준거를 개발 중인데 5·18을 넣는 방안을 검토 중”이라고 말했다.<br><br>그러나 민주당은 “또 문재인정부 탓이냐”며 재반박했다. 국회 교육위원회 소속 민주당 의원은 “교육과정에서 5·18민주화운동만 빠졌지, 6월 항쟁이나 4·19혁명 관련 내용은 담겼다”며 “최종적으로 개정안 내용을 조율한 것은 현 정권의 교육부”라고 주장했다. 민주당 의원 58명은 이날 기자회견을 열고 “5·18민주화운동 삭제는 대한민국 민주주의의 후퇴”라고 규탄했다.<br><br>민주당이 강력히 반발하고 나선 것에는 당대표의 검찰 조사를 앞두고 흔들릴 수 있는 당심을 다잡으려는 목적도 있어 보인다. 이 대표 측 관계자는 “‘정부의 5·18 지우기 시도’를 향한 규탄은 민주당 의원 대다수가 뜻을 함께할 수 있는 이슈”라고 말했다.<br><br>민주당 지도부는 이날 ‘방탄 정당’ 프레임을 반박하며 이상민 행정안전부 장관 탄핵 카드를 다시 꺼내들었다.<br><br>이 대표는 최고위원회의 후 취재진이 ‘민주당의 1월 임시국회 소집 요구가 이 대표 방탄 국회를 위한 것이라는 지적이 있다’고 하자 “제가 소환조사를 받겠다고 하는데 뭘 방탄한다는 것이냐”고 반문했다.<br><br>이 대표는 이태원 참사 국정조사 기간 연장과 관련해 “침대축구식 몽니를 부린 여당 때문에 시간을 많이 허비했다”며 “여당은 결자해지의 자세로 국정조사 기간 연장에 협조해야 한다”고 말했다. 이 대표는 또 “이 장관을 직에서 물러나게 해야 한다”며 “성역 없는 수사와 엄벌을 위해서 특단의 조치를 적극 검토하겠다”고 밝혔다.<br><br>박홍근 원내대표도 ‘이 장관이 끝내 경질되지 않는다면 어떻게 할 것이냐’는 기자들의 질문에 “저희는 해임건의안을 통해 반강제적인 방식을 이미 얘기했다”며 “이게 되지 않으면 국민의 뜻, 유족의 요구에 따라 탄핵소추안을 추진할 수밖에 없다”고 답했다.<br><br>안규영 박민지 기자, 이도경 교육전문기자 kyu@kmib.co.kr","date":"2023-01-04T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281399&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"맹탕 질의에 진상규명 허탕… 여야는 호통, 유족은 분통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421380457462_1672835884_0924281447.jpg\"></center><br>경찰이 이태원 참사 당시 인파 관리를 위한 안전 대책을 수립하지 않았다고 시인했다. 범죄 예방에 초점을 맞췄다는 것이다. 4일 국회에서 열린 이태원 참사 국정조사특별위원회(국조특위) 청문회에는 일부 구속된 경찰 간부도 증인으로 출석했지만, 여야가 호통만 치며 진실 공방을 되풀이했다.<br><br>국조특위는 4일 경찰청 등을 대상으로 1차 청문회를 열었다. 이만희 국민의힘 의원이 “다중 운집에 따른 인파 관리 대책은 없었다. 동의하냐”고 질의하자 윤희근 경찰청장은 “예”라고 답했다. 김광호 서울경찰청장도 “압사라든지 인파 밀집에 따른 안전사고와 관련해서는 특별히 그간 위험성 제기가 없었다”고 답했다. 이임재 전 용산경찰서장도 비슷한 취지로 답했다.<br><br>여당 의원들은 이 전 서장의 책임을 추궁했다. 조수진 국민의힘 의원은 이 전 서장에게 “밤 10시32분 용산서 112상황실장과 통화를 했고 ‘가용 경력을 전부 보내라’는 무전 지시를 했다”며 “이런 상황을 알면서도 차에 계속 타고 이동한 것은 너무 느긋하지 않나”라고 지적했다.<br><br>전주혜 의원도 “잘못한 사람 중 단 한 명을 뽑으라면 이임재 증인”이라고 질타했다. 이에 대해 이 전 서장은 “(대규모 인명 피해가 우려된다는) 상황을 알았으면 어느 서장이 그냥 차에 앉아서 있었겠나”라며 심각성을 인지하지 못했다는 기존 주장을 되풀이했다.<br><br>반면 야당 질의는 경찰 지휘부와 정부를 향했다. 천준호 민주당 의원은 김 청장을 향해 “사전 예방과 초동 대응에 실패한 책임이 있는 참사 핵심 피의자인데 서울청장 자리를 유지하면서 증거 인멸과 진실 은폐를 하고 있다는 의심이 든다”고 지적했다.<br><br>장혜영 정의당 의원은 김 청장을 상대로 “(대통령) 퇴진 집회를 우선시했고 마약 관련 감시적 경찰 활동에 훨씬 적극적인 지시를 내렸다”고 지적했다. 이에 김 청장은 “저희 입장에서는 마약과 범죄예방에 초점을 둘 수밖에 없었다”고 답했다.<br><br>경비기동대 투입 요청을 두고선 용산서와 서울청이 또다시 진실공방을 벌였다. 이 전 서장은 “제가 (용산서 직원에게) 기동대 요청 지시를 했던 흔적들은 많이 있다”며 “하지만 많은 흔적이 어느 순간 갑자기 다 사라지니 저도 참 이해가 안 된다”고 주장했다. 자신의 발언을 뒷받침할 만한 증거가 인멸됐다는 취지의 발언이다. 앞서 경찰청 이태원 참사 특별수사본부는 이 전 서장이 인파 관리 경력을 사전에 요청한 정황을 확인하지 못했다고 밝힌 바 있다. 이에 김 청장은 “서울청에서는 교통 기동대 1개 제대 요청 외에는 (기동대 요청을) 받은 바 없다”고 재차 반박했다.<br><br>경찰 지휘부 책임론도 거듭됐다. 조응천 민주당 의원은 윤 청장에게 “참사 당일 음주를 했냐”고 물었고, 윤 청장은 “음주했다고 (이미) 말씀을 드렸다”고 답변했다. 경찰에 따르면 윤 청장은 지난해 10월 29일 토요일을 맞아 충북 제천에서 지인들과 등산한 뒤 저녁 식사를 했고, 오후 11시쯤 제천 캠핑장에서 취침했다. 그는 이튿날 0시 14분에야 참사 발생을 처음 인지했다.<br><br>윤 청장은 음주 사실을 인정하면서도 “주말 저녁이면 저도 음주할 수 있다. 그것까지 밝혀드려야 하나”라고 답했다. 지방으로 출타한 사실을 경찰 내부 시스템에 입력하지 않았다는 조 의원 지적에는 “경찰청장의 관할은 전국이고, 휴일이었기 때문에 입력할 필요가 없었다”고 해명했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-01-04T19:07:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281447&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹이 쏘아 올린 중대선거구제… 與 내부부터 이견… 野는 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010414313956660_1672810300_0924281429.jpg\"></center><br>중대선거구제 개편 논의가 시작됐지만 현실화까지 험로가 예상된다. 여야 합의도 쉽지 않은 일이고 국민의힘 내부에서도 의견 통일이 이뤄지지 않고 있다.<br><br>주호영 국민의힘 원내대표와 국민의힘 소속 국회 정치개혁특별위원회 위원들은 4일 국회에서 중대선거구제 개편 관련 긴급회의를 열었다. 주 원내대표는 회의 직후 기자들과 만나 “다양한 의견이 나오고, 지역구 사정이 다르기 때문에 ‘의견을 모으는 것이 대단히 어렵겠구나’ 하는 느낌이 들었다”고 토로했다.<br><br>주 원내대표는 그러면서도 “소선거구제의 가장 큰 문제로 거대 양당의 진영 대결이 구축된다는 점과 득표에 따라 의석수가 가지 못해 민의를 왜곡한다는 점이 지적됐다”면서 “가급적 중대선거구제로 옮겨가는 방향으로 노력해보자는 얘기”라고 설명했다. 이어 “선거법상 4월까지 (선거구를) 획정하도록 돼 있다”며 “가급적 빨리하는 게 좋다고 생각한다”고 말했다.<br><br>김진표 국회의장은 선거법 개편 의지를 거듭 강조했다. 김 의장은 이날 윤석열 대통령의 신년 난을 들고 국회를 찾은 이진복 대통령실 정무수석과 만나 “대통령이 승자독식하는 현행 소선거구제도를 개선하자는 말을 했는데 많은 국민으로부터 공감을 받는 것 같다”고 치켜세웠다. 김 의장은 이어 “정개특위가 2월 중 단수 안은 어렵겠지만 복수 안을 내는 것은 가능하지 않겠나”라며 “그걸 가지고 전원위원회를 열어 국회의원 한 200명만 찬성할 안을 낸다면 그건 한 달이면 되지 않을까”라고 기대했다. 이에 대해 이 수석은 “국회에서 논의가 진솔하게 이뤄져야 할 일이지 대통령이 ‘하라 말라’ 할 일은 아닌 것 같다”고 답했다.<br><br>다만 여야 모두 의원들의 이해관계가 엇갈려 오는 4월까지 합의가 이뤄질지는 미지수다.<br><br>국민의힘 소속 정개특위 위원들은 지도부의 의중과 달리 서두를 일이 아니라는 데 의견을 모았다. 정개특위 여당 간사인 이양수 의원은 “다음 달에 어떤 결론이 나오기는 쉽지 않다”며 “내년에 있을 총선부터 중대선거구제를 도입하기는 쉽지 않을 것”이라고 설명했다.<br><br>대신 ‘수도권 부분 도입’은 고려되는 것으로 전해졌다. 한 정개특위 위원은 “소도시는 논의할 단계가 아니고 수도권 등 부분적으로 도입하는 방안을 제시할 수 있다”고 말했다.<br><br>더불어민주당 지도부는 중대선거구제 반대 입장을 고수했다. 이재명 대표는 이날 국회에서 기자들과 만나 “제3의 선택이 가능한 정치 시스템이 바람직하다고 말했고, 그 방식이 중대선거구제라고 생각하지는 않는다”며 “비례대표를 강화하는 게 맞다”고 말했다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-01-04T19:07:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281429&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"장고 중인 나경원·유승민, 등판할까… 與 당권구도 변수로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421160757421_1672834567_0924281446.jpg\"></center><br>국민의힘 새 당대표를 뽑는 3월 8일 전당대회를 앞두고 나경원(<b>사진</b> 왼쪽)·유승민(오른쪽) 전 의원의 장고가 이어지고 있다. 지지율과 인지도가 높은 두 사람의 출마 여부는 전당대회 판도를 흔들 대형 변수다.<br><br>나 전 의원은 4일 국민일보와의 통화에서 당대표 선거 출마 여부에 대해 “막판 고심 중”이라며 “설 연휴 전에는 결정하려 한다”고 말했다. 나 전 의원은 ‘당대표에 출마할 경우 장관급인 저출산고령사회위원회 부위원장과 기후환경대사직을 내려놓을 의향이 있느냐’는 질문에는 “당대표와 같이해도 되고, 사표를 내도 되는 것”이라고 답했다.<br><br>나 전 의원은 최근 국민의힘 지지층을 대상으로 한 여론조사에서 차기 당대표 지지율 1위를 달리고 있지만, 아직 출마 여부를 확정 짓지 못했다. 이처럼 장고를 이어가는 것을 두고 나 전 의원이 ‘윤심(尹心)’을 확인하지 못했기 때문이라는 분석이 제기된다.<br><br>김기현 의원으로 기운 일부 친윤(친윤석열)계 의원들이 나 전 의원의 출마에 부정적인 것도 변수다. 친윤계 한 재선 의원은 “나 전 의원은 윤석열 대통령이 저출산고령사회위 부위원장과 기후환경대사라는 중책을 맡긴 뜻을 무겁게 받아들일 필요가 있다”고 말했다.<br><br>이유는 다르지만 유 전 의원도 출마 여부에 관해 막판 고심 중인 것으로 전해졌다. 다만 국민의힘 내부에서는 전당대회 룰이 ‘당원투표 100%’로 변경된 상황에서 유 전 의원이 사실상 불출마로 기운 것 아니냐는 얘기가 퍼지고 있다.<br><br>유 전 의원을 지지하는 의원들도 출마와 불출마 사이에서 의견을 통일하지 못하는 것으로 알려졌다.<br><br>유 전 의원과 가까운 한 초선 의원은 “측근들이 ‘더 큰 때를 기다리는 것이 낫다’는 전략적 판단에 따라 이번 선거에는 나가지 말라는 조언을 전하고 있다”고 말했다.<br><br>계산도 복잡하다. 나 전 의원이 불출마할 경우 보수 성향 당원들의 표 분산을 막을 수 있어 친윤계 지지를 등에 업고 있는 김 의원이 유리한 상황을 맞이할 것이라는 분석이 제기된다.<br><br>또 친윤계와 정면 대립하고 있는 유 전 의원이 출마하지 않는다면 중도 성향의 안철수 의원에게 도움이 될 것이라는 전망도 있다. 그러나 한 초선 의원은 “당원들의 지지 이동 여부를 예단하는 것은 섣부른 판단이 될 수 있다”고 말했다.<br><br>이날 김기현·안철수 의원은 수도권 공략에 나섰다. 김 의원은 최재형 의원의 서울 종로구 당협사무소를 방문해 “종로는 정치 1번지이면서 우리 당의 핵심 요충지”라고 말했다. 안 의원은 서울 강서을 당협 신년인사회에서 “이번 승부는 수도권 승부”라고 강조했다.<br><br>김 의원은 5일 배현진 의원 지역구인 서울 송파을 당협 당원연수에 강연자로 나선다. 친윤계 공부모임 ‘국민공감’ 소속 의원들이 대거 참석하며 나 전 의원과 안 의원도 자리할 예정이다. 같은 날 윤상현 의원은 경북 구미의 박정희 전 대통령 생가에서 당대표 출마를 선언한다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2023-01-04T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281446&code=11121100&sid1=pol"}]