[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"안덕근 “미 반도체 보조금 기준 과도…상당한 문제”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030907291630462_1678314556_0018033444.jpg\"></center><br><br>안덕근 산업통상자원부 통상교섭본부장은 미국의 반도체지원법에 따른 보조금 지급 기준이 과도한 부분이 있고, 상당한 문제가 될 수 있다고 밝혔다.<br><br>안 본부장은 8일(현지시간) 워싱턴DC 인근 덜레스 공항에서 “한·미 양국 정부와 산업계가 그동안 반도체 공급망을 같이 구축하려고 노력하고 있었는데 (이번 지원 기준으로) 우려가 되는 부분이 있다”고 말했다. 그는 우려되는 부분에 대해 “과도한 정보를 요청한다거나, 중국 비즈니스와 관련해서 제한을 많이 건다거나 하는 부분”이라며 “워낙 변동성이 큰 산업인데 초과 이득 부분도 어떤 식으로 시행하느냐에 따라 상당히 문제가 될 수 있다”고 말했다.<br><br>안 본부장은 그러면서 “최대한 사업 상황을 설명하고, 실제로 (한국 기업과) 협의하는 단계에 있어서 문제가 되지 않을 수 있도록 최대한 안전장치를 만들어보려고 노력하겠다”며 “우리 산업계의 특수한 상황도 많아 그런 것이 충분히 반영되도록 협의하겠다”고 말했다.<br><br>안 본부장은 “행정부 고위 담당자, 백악관, 의회 등을 만나서 업계 상황이 어떤지 확인하고 전방위적으로 메시지를 전달하고 갈 예정”이라고 말했다. 이어 “(미국 정부의) 재량 여지가 좀 많은 부분도 있고, 우리 기업들이 실제로 심각하게 생각하고 있는 부분들이 있어서 최대한 여지를 만들 수 있도록 노력할 계획”이라고 말했다.<br><br>안 본부장은 방미 기간 인플레이션 감축법(IRA)에 따른 한국산 전기차 보조금 차별 문제, 한국산 철강제품 대미 수출제한 등에 대해서도 미국 측과 협의할 계획이라며 “얘기할 것이 많고, 그래서 제 보따리가 상당히 무겁다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-08T22:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018033444&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 정보당국 “中, 대만 통제시 반도체 글로벌 공급망 위협”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030906580930422_1678312689_0018033385.jpg\"></center><br><br>중국이 우크라이나를 침공한 러시아와의 협력을 유지할 것이라고 미국 정보당국이 평가했다. 중국은 핵 억지력에 대한 자신감이 증가하고 있고, 미국의 선제공격을 우려해 핵 태세를 재조정하고 있는 것으로 분석됐다. 미국은 중국의 대만 통제가 반도체 글로벌 공급망 붕괴 등의 결과를 일으킬 수 있을 것으로 전망했다.<br><br>애브릴 헤인스 국가정보국장은 8일(현지시간) 상원 정보위원회 청문회에서 “중국은 전 세계적으로 경제적, 기술적, 정치적, 군사적으로 미국에 점점 더 도전하고 있으며, 더 말할 필요도 없이 우리의 비할 데 없는 최우선 (위협) 순위”라고 말했다. 특히 중국 공산당이 중국을 세계무대에서 강대국으로 만들기 위해 미국의 힘과 영향력을 훼손시켜야만 한다고 점점 더 확신하고 있다고 설명했다.<br><br>국가정보국(DNI)은 이날 공개한 ‘정보당국 연례위협평가’ 보고서에서 “시진핑 주석이 세 번째 임기를 시작한 만큼 통일을 위해 대만을 압박하고, 미국의 영향력을 약화하기 위해 노력할 것”이라고 설명했다.<br><br>보고서는 자국의 세계적 위상을 높이고 군사, 기술, 경제, 외교 분야에서 미국의 영향력을 떨어뜨리기 위해 중국이 우주활동을 강화하고 있다고 설명했다. 보고서는 “중국은 2045년까지 미국을 따라잡거나 능가한다는 목표로 세계적 수준의 우주 리더가 되기 위해 꾸준히 전진하고 있다”며 “심지어 2030년까지 중국은 몇 가지 우주기술 분야를 빼고는 세계적인 수준의 지위를 달성할 수도 있다”고 전망했다.<br><br>보고서는 “중국의 우주 작전은 인민해방군 군사 작전에 필수적이며, 미국과 동맹국 위성을 목표로 하는 대우주 무기 능력을 보유하고 있다”고 설명했다.<br><br>보고서는 “러시아의 우크라이나 침공에 대한 국제적 반발에도 중국은 러시아와 외교, 국방, 경제, 기술 협력을 지속할 것”이라며 “이는 미국에 대한 도전을 지속하려는 것”이라고 지적했다. 또 중국과 러시아가 미국이라는 공동의 위협에 맞서 무기 거래와 연합훈련 등 안보 협력과 유엔 안전보장이사회 등 외교 무대에서 공조를 강화할 위험이 있다고 언급했다.<br><br>헤인스 국장은 중·러 관계가 ‘정략결혼’이냐 ‘장기 연애’냐는 질문에 “후자 같지만, 그들은 연애라고 규정하기를 꺼린다”며 “북대서양조약기구(NATO·나토) 같은 동맹으로 발전하는 것은 아니지만 모든 영역에서 관계가 심화하고 있다”고 답했다.<br><br>보고서는 또 “중국의 핵 억지력에 대한 자신감 향상으로 재래식 갈등이 심화할 것으로 보인다”고 전망했다. 그러면서 “중국은 미국과 전략적 경쟁을 위해 핵 태세를 재조정하고 있다”며 “중국은 양자 간 긴장, 미국의 핵 현대화, 인민해방군의 재래식 능력 향상이 미국의 선제공격 가능성을 높였다고 우려한다”고 설명했다. 또 핵 군축 협상에는 관심이 없고, 수백 개의 대륙간탄도미사일(ICBM) 격납고를 새로 건설하고 있다고 지적했다.<br><br>보고서는 중국이 대만에 대한 군사적 위협을 계속할 것으로 봤다. 특히 대만 위기 때 미국 개입을 저지하기 위해 2027년까지 군대를 배치한다는 목표 달성을 위해 노력하고 있다고 분석했다. 보고서는 “만약 중국의 대만 통제 목표가 달성되면 반도체 칩의 글로벌 공급망 붕괴 등 광범위한 영향이 나타날 수 있다”고 우려했다.<br><br>보고서는 중국이 자국 기업의 경쟁력 우위를 위해 스파이 활동과 보조금 지급 등의 정책 수단을 쓰고 이를 확장하고 있다고 설명했다. 특히 첨단 기술 확보를 위해 다른 나라와 과학 기술 협력 및 파트너십을 맺거나, 투자·인수, 사이버 절도, 산업스파이 활동 등 노력을 지속할 것으로 전망했다.<br><br>보고서는 “중국은 미국 정부와 민간 부분에 대한 가장 광범위하고 활동적이며 지속적인 사이버 스파이 위협”이라며 관련 기술 수출이 미국 본토에 대한 위협을 증가시킬 것으로 우려했다. 또 “중국은 미국과의 대규모 충돌이 임박했다고 여기면 거의 확실하게 미국의 주요 인프라와 전 세계 군사 자산에 대한 사이버 작전을 고려할 것”이라며 “석유 및 가스 파이프라인과 철도 시스템 등 인프라 서비스를 중단할 사이버 공격을 시작할 수 있다”고 분석했다.<br><br>보고서는 “중국이 서방 국가의 수출 통제로 어려움을 겪고 있어 낮은 성능의 범용 반도체 기술에 집중하고 있다”며 “2025년까지 세계 반도체 제조 용량의 18%를 차지할 것”이라고 예측했다.<br><br>희토류 등 주요 전략물자에 대한 중국 지배력은 미국의 중대한 취약점으로 지목됐다. 보고서는 “중국은 광물 시장 통제권을 정치적 또는 무역 분쟁 도구로 사용할 수 있다”며 “중국이 통제하는 공급 중단이 장기화하면 미국과 서방의 민간 및 방위 산업에 영향을 미칠 수 있다”고 지적했다.<br><br>보고서는 그러나 중국이 고령화, 높은 수준의 기업 부채, 경제적 불평등과 중국에 대한 저항 증가 등 국내외적 도전에 직면해 있고, 이런 도전이 점점 커지고 있다고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-08T21:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018033385&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美정보당국 “김정은, 핵 포기 의사 없어…도발 계속할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023022108155180900_1676934951_0018033217.jpg\"></center><br><br>김정은 북한 국무위원장이 한반도 방어체계를 무력화할 미사일 전력 개발을 우선순위로 두고 있으며, 올해 안보 도발을 반복할 것이라고 미국 정보당국이 전망했다. 북한은 한국군과 미군에 전략적 우위를 확보하기 위해 전술핵 무기 개발에 나설 것으로 분석됐다.<br><br>미 국가정보국(DNI)는 7일(현지 시간) 공개한 40쪽 분량 ‘연례 위협 평가’ 보고서에서 “김정은은 핵무장을 강화하고 핵무기를 국가안보체계의 중심에 두겠다는 강한 의지를 계속 보인다”며 “핵무기와 대륙간탄도미사일(ICBM)을 자신의 독재 체제를 보장하는 궁극적 수단으로 확신하며, 이를 포기할 의사가 없다”고 밝혔다.<br><br>애브릴 헤인스 국가정보국장은 이날 상원 정보위원회 청문회에서 “북한이 역내 안보 환경을 유리하게 재편하고 사실상 핵보유국으로서 지위를 강화하기 위해 미국과 동맹을 상대로 주기적으로 공격적이며 안보를 불안정하게 할 수 있는 행동을 하고 있다”고 말했다.<br><br>보고서는 “김정은은 미국과 동맹을 겨냥한 핵 및 재래식 역량을 강화하려는 노력을 계속하고 있다”며 “한반도와 역내의 미사일방어체계를 무력화할 수 있는 미사일 전력을 개발하는 데 우선순위를 두고 있다”고 지적했다. 특히 북한이 군 현대화 목표 중 하나로 공표한 ‘전술핵 작전’ 활성화를 위해 핵실험을 준비하고 있을 것으로 분석했다.<br><br>보고서는 “김정은은 국제 환경이 자신의 잔혹한 독재 체제를 유지하는 데 유리하다고 보고 북한의 입지를 강화하려고 시도하고 있다”며 “북한이 중국과 러시아의 외교정책 우선순위를 반복해서 공개적으로 지지하는 게 이런 관측을 입증한다”고 설명했다.<br><br>보고서는 북한군이 미국과 동맹에 ‘중대한 위협’이 될 것이라고 언급했다. 또 북한은 한·미동맹의 힘을 약화하려는 목표로 연합 군사훈련의 규모를 줄이는 것을 원하고 있다고 지적했다.<br><br>보고서는 북한이 미사일 프로그램의 기술 목표 달성 여부를 검증하고, 억제력을 강화하며, 미사일 시험을 정상화할 목적으로 순항미사일, ICBM, 극초음속 활공체(HGV) 등을 계속 시험 발사할 것으로 전망했다.<br><br>북한이 새로운 미사일을 개발하기 위해 주로 중국과 러시아에서 다양한 이중 용도 품목을 수입해 유엔 제재를 위반하고 있다고 지적했다.<br><br>DNI는 북한의 사이버 역량에 대해서도 우려를 표명했다. 보고서는 “북한의 사이버 전력은 발전했고, 미국 내 광범위한 표적군을 포함해 다양한 표적을 상대로 다양한 전략적 목적을 달성할 수 있는 능력을 완전히 갖췄다”고 평가했다. 이어 “북한이 미국 내 일부 핵심 기반시설망을 일시적으로 제한적인 수준으로 방해하고, 기업의 네트워크를 방해할 수 있는 전문성을 보유하고 있을 것”이라고 설명했다.<br><br>보고서는 북한의 생화학전 능력이 여전히 위협적이라면서 무력 충돌 때나 비재래식 공격 때 혹은 은밀한 공격 때에 이들 무기를 활용할 가능성이 우려된다고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-08T20:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018033217&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"강철같은 韓 ‘유리천장’… 일하는 여성 환경 11년째 최하위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2022030821060530984_1646741165_0924290853.jpg\"></center><br>일하는 여성의 환경을 평가하는 ‘유리천장 지수(The glass-ceiling index)’에서 한국이 11년째 꼴찌를 차지했다.<br><br>영국 시사주간지 이코노미스트가 여성의 날인 8일을 앞둔 지난 6일(현지시간) 발표한 이 지수에서 한국은 조사대상 29개국 가운데 29위에 머물렀다. 이코노미스트는 2013년부터 경제협력개발기구(OECD) 회원국을 대상으로 평가를 해오고 있다.<br><br>아이슬란드가 1위로 뛰어올랐고 스웨덴 핀란드 노르웨이가 뒤를 이었다. 포르투갈 프랑스 벨기에 뉴질랜드 덴마크 슬로바키아가 10위 내에 포진했고, 스페인 폴란드 오스트리아 캐나다 호주 이탈리아 영국 아일랜드 미국 네덜란드 체코 독일 헝가리 그리스 등이 뒤를 이었다. 스위스(26위), 터키(27위), 일본(28위)은 수년째 같은 순위에 머물며 한국과 함께 최하위권이었다.<br><br>유리천장 지수는 남녀 간 고등교육 격차, 소득 격차, 여성의 노동 참여율, 고위직 여성 비율, 육아비용, 남녀 육아휴직 현황 등 세부 지표를 종합해 이코노미스트가 매년 산출해 발표한다.<br><br>세부적으로 보면 한국은 남녀 소득 격차에선 최하위였고, 여성의 노동참여율도 28위였다. 관리직 여성 비율과 기업내 여성 이사 비율 역시 28위였다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-03-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290853&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"엔저·공급난에… 日, 1월 경상수지 사상 최대 적자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030820560529602_1678276565_0924290820.jpg\"></center><br>일본의 올해 1월 경상수지 적자가 사상 최대인 1조9766억엔(약 19조원)을 기록했다. 월별 통계를 비교할 수 있게 된 1985년 이후 가장 큰 규모 적자다.<br><br>일본 재무성은 8일 이 같은 내용의 1월 경상수지 결과를 발표했다. 경상수지는 국가 간 기업이나 정부가 행한 모든 대외적인 경상거래에서 수입과 지출의 차액을 의미한다. 한 나라가 해외에서 얼마나 돈을 벌었느냐를 나타내는 수치로 국가 경제의 기초체력을 나타내는 종합 성적표로도 볼 수 있다.<br><br>일본이 최대 규모 적자를 기록한 건 엔저(低) 현상이 장기화하는 상황에서 글로벌 공급난 탓에 원자재값이 급등해 수입 물가 부담이 커진 탓으로 분석된다.<br><br>수출액에서 수입액을 뺀 무역수지가 마이너스 3조1818억엔(약 30조원)으로 적자의 주된 요인이었다. 자동차 등 제조업 산업이 견조한 수출 실적을 냈지만 석탄과 액화천연가스(LNG) 등 자원 가격이 급등하며 총 무역수입액은 지난해 같은 달보다 22.3% 급증한 10조45억엔까지 치솟았다. 무역수지 적자는 지난해보다 101.4% 증가하며 비교 가능한 1996년 이후 최대였다.<br><br>긍정적인 수치도 있다. 배당금과 이자 등으로 구성된 ‘제1차 소득수지’는 2조2905억엔 흑자를 기록했다. 세계 각지에 진출한 일본 기업이 엔화 약세 속에서도 현금 창출 능력을 발휘했다는 얘기다. 미국과 유럽의 중앙은행이 인플레이션 억제를 위해 금리 인상을 단행한 덕에 채권이자 수령액이 증가했다.<br><br>일본을 방문한 관광객의 소비에서 일본인의 해외여행 소비를 뺀 ‘여행수지’도 1779억엔의 흑자를 기록했다. 코로나19 팬데믹 이후 최대 규모의 흑자로, 지난해보다 약 14배 급증했다. 일본 정부가 입출국 규제를 대폭 완화하면서 외국인 관광객이 늘어난 영향으로 풀이된다.<br><br>일본 언론들은 계절적 요인이 복합돼 나타난 현상일 뿐이라며 향후 경제에 낙관론을 제시했다. 다이이치생명경제연구소의 나가하마 리히로 수석연구원은 “일시적인 특수 요인이 겹쳤을 가능성이 크므로 특별히 의미 부여할 필요는 없다”고 니혼게이자이신문에 전했다. 아사히신문은 “1월은 설 휴가 등으로 수출이 줄어드는 경향이 있다. 올해는 중국 춘절이 빨라진 것도 영향을 줬다”고 분석했다.<br><br>반면 경제가 실제로 어렵다는 우려도 강하다. 도쿄신문은 지난달 도산한 전국 기업이 지난해 같은 달보다 25.7% 증가한 577건으로 집계됐다는 자료를 소개하며 “물가 상승과 인력 부족이 그대로 반영된 수치”라고 진단했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-08T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290820&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"최종금리 6% 현실화… 파월 ‘빅스텝’ 문 열자 금융시장 출렁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030823200629907_1678285206_0924290776.jpg\"></center><br>제롬 파월 미국 연방준비제도(Fed·연준) 의장이 2주 뒤 연준의 빅스텝(0.5% 포인트 금리 인상) 가능성을 시사했다. 올해 최종금리 수준도 기존 전망치보다 높아질 수 있다고 밝혔다. 파월 의장의 강한 매파(통화긴축 선호) 발언 이후 달러 가치가 급등했고 미 국채 금리도 요동쳤다. 한국을 비롯한 아시아 증시도 약세를 보였다.<br><br>파월 의장은 7일(현지시간) 상원 은행위원회 청문회에 나와 “최근 경제지표가 예상보다 강력하게 나왔다. 이는 최종금리 수준이 이전 예상보다 높을 가능성이 크다는 것을 시사한다”고 말했다. 이어 “전체적인 지표상 더 빠른 긴축이 필요하다면 금리 인상 속도를 높일 준비가 돼 있다”며 “물가 안정을 회복하기 위해 당분간 제한적인 통화정책 기조 유지가 요구된다”고 강조했다.<br><br>연준은 그동안 긴축은 지속하되 속도는 낮춰 정책 효과가 시장에 반영되는 것을 주시하겠다는 입장이었다. 이에 따라 시장도 연준이 0.25% 포인트 수준의 인상을 한두 차례 이어갈 것으로 예상했다. 그러나 파월 의장의 발언은 오는 21~22일 연방공개시장위원회(FOMC)에서 빅스텝 가능성을 열어둔 것으로 해석된다.<br><br>파월 의장은 “근원 인플레이션이 하락하기는 했지만 기대만큼 빠르지는 않다”면서 “(지표는) 우리가 더 해야 할 일이 있다는 것을 보여준다”고 말했다. 과도한 긴축으로 경제가 둔화할 것을 우려한 기존 판단도 변경한 것이다.<br><br>연준의 최종금리 수준도 높아질 것으로 예상된다. 최근 연준 이사들 사이에서는 최종금리가 5.5% 수준까지 올라야 한다는 목소리가 제기됐다. 파월 의장도 이달 발표하는 금리 전망치가 지난해 12월 발표한 ‘5%를 조금 웃도는 수준’보다 높을 수 있다고 언급했다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 이달 FOMC에서 빅스텝 확률은 과반을 넘어섰다. 올해 최종금리가 6%에 이를 것이라는 예상도 30%를 웃돌았다.<br><br>엘리자베스 워런 상원 의원은 연준의 금리 인상으로 실업률이 상승하면서 200만명이 실직할 것이라며 파월 의장을 향해 “당신은 사람들의 삶을 걸고 도박을 하고 있다”고 비판했다. 이에 파월 의장은 “인플레이션이 5~6%로 유지된 상태에서 직장을 떠난다면 근로자들이 더 낫겠느냐”고 반박했다.<br><br>파월 의장의 강경 발언 이후 주요 6개국 통화에 대한 달러 가치를 반영하는 달러인덱스는 105.67까지 치솟았다. 미 국채도 3개월물~2년물 금리 모두 5%를 넘어섰다. 장기 10년물 금리는 4% 미만에 머무르면서 42년 만에 최대 역전 폭을 기록했다.<br><br>장단기 금리 역전은 경기 둔화를 반영하는데, 이 폭이 늘어났다는 건 경기에 대한 불안함이 그만큼 더 커졌다는 뜻이다.<br><br>파월 의장 발언 여파로 8일 코스피지수는 1.28%(31.44포인트) 하락한 2431.91로 장을 마쳤다. 원·달러 환율도 22.0원 오른 달러당 1321.4원을 기록했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-08T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290776&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한·미·일 ‘핵우산 협의체’ 만드나… “美가 창설 타진… 韓·日도 긍정적 ”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030821200929694_1678278009_0924290752.jpg\"></center><br>미국 정부가 한국과 일본 양국에 핵 억지력과 관련한 새로운 협의체 창설을 타진했다고 일본 요미우리신문이 8일 보도했다. 미국이 보유한 핵전력에 대해 한·일 간 정보 공유를 강화함으로써 동아시아에서 안보 협력을 강화한다는 구상이다.<br><br>요미우리에 따르면 새로운 한·미·일 협의체는 미국의 핵전력에 관한 정보 공유를 강화하며, 핵우산을 포함한 미국의 확장억제에 대한 한국과 일본의 신뢰성을 확보하고 핵 억지력 관련 협조를 강화하는 것을 목표로 한다. 미국의 안보정책 중 하나인 확장억제는 동맹국이 공격받았을 경우 보복 의사를 나타냄으로써 제3국의 공격을 억제하는 것을 의미한다. 미국의 핵무기로 동맹국에 대한 핵 공격을 억제하는 것이 핵심이며, 재래식무기를 통한 억제도 포함된다.<br><br>신설이 타진된 한·미·일 3자 협의체는 기존 2개국 간 협의체에서 격상해 핵 억지 관련 논의를 심화하고 미국의 핵전력에 관한 정보 공유를 강화한다. 현재 핵 억지와 관련해 한·미 간에는 차관급의 ‘확산억제 전력협의’가, 미·일 간에는 외무·방위당국 차장급이 참여하는 ‘확대억지협의’가 있다. 미국 측에는 평시 핵 억지 관련 훈련 등 협력태세를 구축하고 유사시에도 한·일 양국과의 협의에 따라 대응 여부를 판단하는 방안이 있다고 요미우리는 전했다.<br><br>일본 정부는 미국 제안을 수용하는 방향으로 검토하고 있으며, 한국도 긍정적일 것으로 보인다고 요미우리는 전했다. 미국은 북대서양조약기구(NATO·나토)의 핵 억지 관련 각료급 협의체인 핵계획그룹(NPG)의 구조를 참고해 향후 한·일 양국과 협의를 거쳐 한·미·일 협의체 참가자 등을 정할 계획이다.<br><br>미국이 새로운 한·미·일 확장억제 협의체 창설에 나선 것은 북한이 사거리가 짧은 전술핵무기 사용 의사를 내비치는 가운데 한국과 일본에서 핵우산의 신뢰성에 대한 불안이 확산하고 있어서다. 미국은 새 협의체를 신설해 확장억제를 제공한다는 단호한 태도를 한·일 양국에 보여줄 필요가 있다고 판단한 것으로 전해졌다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-08T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290752&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“尹 방미 때 대북억제 실행력 강화… 韓기업 불이익도 최소화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030821190629689_1678277946_0924290828.jpg\"></center><br>김성한 국가안보실장은 윤석열 대통령이 오는 4월 26일 미국 국빈방문 때 조 바이든 대통령과 대북 핵 억제 실행력 강화 방안을 적극적으로 모색하기로 했다고 밝혔다.<br><br>한·미 정상회담 협의를 위해 미국을 방문 중인 김 실장은 7일(현지시간) 특파원 간담회에서 “(이번 윤 대통령 미국 방문에서 양국은) 갈수록 고도화하는 북한의 핵과 미사일 위협에 직면해 한·미동맹의 기본 임무인 한반도의 평화와 안정 수호에 충실하고자 한다”며 “대북 핵 억제 실행력을 실질적으로 한층 강화할 방안을 적극적으로 모색하기로 했다”고 말했다.<br><br>김 실장은 지난 5일 워싱턴DC에 도착한 이후 토니 블링컨 국무장관, 제이크 설리번 백악관 국가안보보좌관, 콜린 칼 국방부 정책차관 등 바이든 행정부 외교안보라인과 만나 구체적인 의제 등에 관한 의견을 교환했다. 김 실장은 “미측은 최고의 성의와 예우를 다해 맞을 준비를 하겠다고 했다”고 전했다.<br><br>김 실장은 “미국은 현재 진행 중인 다양한 전략자산 전개와 연합훈련이 미국의 방위 공약에 대해 한국 국민이 신뢰하는 계기가 되길 기대하고 있다”고 언급했다. 이와 관련해 정부 고위당국자는 미국의 핵 능력이나 기획, 집행 등 절차에 한국도 함께 참여하고, 이를 제도화할 것을 미국에 요구하고 있다고 설명했다.<br><br>김 실장은 또 “경제안보가 최대 화두로 떠오는 시기에 위기 극복을 위한 공급망 구축과 원자력·우주·청정에너지·사이버 등 첨단 분야에서 새 성장동력을 모색하고 협력을 강화할 것”이라고 말했다.<br><br>김 실장은 “인플레이션감축법(IRA)과 반도체지원법 같은 미국의 산업정책 이행 과정에 주요 동맹인 한국 기업이 불공평한 대우를 받거나 예기치 못한 불확실성에 직면할 가능성을 최소화하기 위해 필요한 조치를 모색하기로 했다”고 말했다. 고위당국자는 이와 관련, “미국이 동맹이나 우방국에 (반도체지원법이) 어떤 영향을 미칠지에 대해 상당히 신경 쓰고 있는 눈치였다”고 설명했다.<br><br>한국 정부의 징용 피해보상 해법 발표가 윤 대통령의 국빈방문 결정과 관계있는 것 아니냐는 질문에는 “훨씬 전부터 방미가 논의돼 왔고, 사실상 의견 접근이 상당 부분 이뤄진 상태였다”고 말했다. 고위당국자는 윤 대통령의 미 의회 상·하원 합동연설에 대해 “아직 결정되지 않았지만 미국도 열린 자세로 임하고 있다”고 말했다.<br><br>백악관도 이날 보도자료를 내고 “김 실장과 설리번 보좌관은 안보 협력의 끈을 강화해 긴밀히 협조하는 방안을 논의했다”고 밝혔다.<br><br>한편 고위당국자는 미국 주도의 대(對)중국 견제협의체인 쿼드(Quad)의 실무그룹 참여에 속도를 내겠다고 밝혔다. 그는 “윤석열정부의 인도·태평양 전략에서 쿼드의 중요성이 강조되고 있고 대통령도 후보 시절 참여를 모색한다는 취지로 말했다”며 “그 연장선상에서 실무그룹 참여를 가속해야 하지 않을까 생각한다”고 했다. 쿼드에는 현재 미국 일본 호주 인도 4개국이 참여하고 있다.<br><br>중국 외교부는 한국의 쿼드 실무그룹 참여에 대해 “폐쇄적이고 배타적인 소그룹 활동을 하지 말라”며 반대 의견을 냈다. 마오닝 중국 외교부 대변인은 8일 정례브리핑에서 관련 질문에 “국가 간 협력은 평화와 발전의 시대 조류에 순응해야 하며 폐쇄적이고 배타적 소그룹을 만들지 말아야 한다는 것이 우리의 일관된 입장”이라고 밝혔다.<br><br>워싱턴=전웅빈 특파원, 베이징=권지혜 특파원 imung@kmib.co.kr","date":"2023-03-08T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290828&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인도 ‘쓰레기산’ 화재로 60만명 유독가스 노출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030821060829645_1678277168_0924290819.jpg\"></center><br>인도의 한 쓰레기 매립지에서 화재가 발생해 60만여명이 유독 가스에 노출되는 피해를 겪고 있다고 7일(현지시간) CNN 등이 보도했다.<br><br>인도 소방당국에 따르면 지난 2일 케릴라주 항구도시 코치의 브라마프람 쓰레기 매립지에서 원인을 알 수 없는 화재가 발생했다. 30대가 넘는 소방차, 해군 헬기 등이 투입돼 화재는 어느 정도 진압됐지만 연기와 유독 가스가 지역 전체를 뒤덮고 있다. 최소 20명의 소방관이 유독성 연기에 노출돼 호흡 문제를 겪었다. 코를 찌르는 악취도 진동하고 있다.<br><br>인도 당국은 주민들에게 외출을 자제하고 부득이하게 외출할 경우 N95 마스크를 착용하라고 권고했다. 6일에는 휴교령을 내렸다.<br><br>정확한 화재 원인은 아직 알려지지 않았다. 다만 매립지 화재는 쓰레기가 분해되면서 나오는 가연성 가스로 인해 발생하곤 한다고 외신들은 짚었다.<br><br>유럽연합(EU) 국제도시협력 프로그램의 2020년 보고서에 따르면 브라마프람 매립지 면적은 16에이커(6만5000㎡) 수준이다. 이곳엔 하루 평균 100t의 플라스틱 쓰레기가 몰려들지만 1%만 재활용이 가능하다. 시 관계자는 “현재 쓰레기 수거는 중단된 상태고 화재가 진압된 후 재개될 것”이라고 말했다고 현지 일간 더인디안익스프레스가 전했다.<br><br>브라마프람 외에도 인도에는 3000여곳에 쓰레기산이 있다. 지난해 3월 말에는 뉴델리 가지푸르 매립지에서 불이 나 진압에만 수일이 걸렸다. 온실가스위성(GHGSat)에 따르면 인도 쓰레기산의 메탄 배출량은 세계 최대 수준이다.<br><br>그러나 인도는 전 세계 메탄 배출량을 10년간 최소 30% 감축한다는 내용의 ‘국제메탄서약’에 참여하지 않고 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-08T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290819&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 정보당국 “노르트스트림 폭발 배후는 친우크라 세력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030821050629638_1678277106_0924290790.jpg\"></center><br>러시아산 천연가스를 독일로 수출하는 노르트스트림 가스관 폭발 사건이 친(親) 우크라이나 세력에 의해 일어난 것이라는 정보를 미국 정보당국이 입수한 것으로 알려졌다. 우크라이나 정부가 사건에 연루됐음이 확인될 경우 적지 않은 후폭풍이 일어날 것으로 보인다. 러시아산 가스공급이 중단되자 독일의 에너지 가격이 급등하고 여론이 악화했기 때문이다.<br><br>뉴욕타임스(NYT)는 7일(현지시간) 미 정부 관계자 말을 인용해 “지금까지 밝혀지지 않았던 노르트스트림 폭발 책임 소재와 관련해 이 같은 보고서가 작성됐다”고 보도했다.<br><br>폭발 사건은 지난해 9월 덴마크와 스웨덴의 배타적경제수역(EEZ) 해저를 지나는 노르트스트림 가스관 4개 중 3개가 파손되면서 발생했다. 당시 미국과 북대서양조약기구(NATO·나토)는 러시아 소행으로 보고 조사에 나섰지만 폭발을 일으킨 세력은 지금껏 확인되지 않았다.<br><br>미 정부 관계자는 NYT와의 접촉에서 “정규군 조직이 아니더라도 우크라이나 정부와 정보 당국 관련 세력이 연루됐을 가능성은 열려있다”고 언급했다. 폭발의 규모상 해저 침투 훈련을 받은 군 다이버들이 필요했고 가스관에 폭탄을 설치하는 것도 전문적 훈련이 필요했다는 것이다.<br><br>그러나 이 정보는 ‘우크라이나와 가까운 세력’ ‘블라디미르 푸틴 러시아 대통령의 적’이라고 표현했을 뿐 구체적인 배후를 적시하지 않았다. 또 우크라이나 정부 고위 인사들이 사건에 관련됐다는 증거는 없다.<br><br>우크라이나 정부는 이번 사건 관련설을 강하게 부인했다. 미하일로 포돌랴크 우크라이나 대통령 고문은 로이터통신에 “우리는 절대 연루되지 않았다. 그런 주장은 전혀 말도 안 된다”고 밝혔다.<br><br>신창호 선임기자","date":"2023-03-08T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290790&code=11141500&sid1=int"}]