[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"맥 못춘 코스피, 2200대로 마감… 내년 ‘힘겨운 한 해’ 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921440451928_1672317864_0924280580.jpg\"></center><br>반전은 없었다. 코스피지수는 올해 마지막 거래일인 29일까지 맥을 못 추며 2200대로 장을 마감했다. 이렇다 할 반등 요인이 없던 탓에 지수는 4년 만에 전년 말보다 하락했다. 코스피 하락률은 주요국 중에서도 사실상 최하위에 해당한다. 내년에도 물가 불확실성이 여전한 데다 경기침체에 대한 우려가 큰 만큼 증시 회복세를 기대하기 어렵다는 전망이 우세하다.<br><br>이날 코스피는 전 거래일보다 44.05포인트(1.93%) 내린 2236.40에 장을 마쳤다. 코스피가 종가 기준 2250선 밑으로 내려간 것은 지난 10월 26일 이후 약 2개월 만이다. 코스닥지수도 전 거래일 대비 1.89% 내린 679.29에 마감했다.<br><br>2%에 가까운 증시 급락은 중국의 코로나19 확진자 및 사망자가 폭증하며 경제 재개에 대한 기대감이 후퇴한 영향을 받았다. 전날 미국 뉴욕증시가 일제히 부진하고 애플이 52주 신저가를 기록한 점도 투자심리를 위축시켰다.<br><br>이 같은 패턴은 올해 내내 지속됐다. 연초부터 변수가 됐던 중국의 코로나 방역 완화 여부, 우크라이나·러시아 전쟁 판세는 연말까지도 가닥이 잡히지 않으며 악재로 작용했다.<br><br>이런 악재 여파에 코스피는 올 들어 25% 이상 떨어졌다. 시가총액은 1767조원으로 전년보다 436조원 감소했다. 코스피는 스태그플레이션(경기침체 속 물가 상승) 우려와 미 연방준비제도(Fed·연준)의 긴축 가속화로 하락세를 지속하며 지난 9월 2155까지 떨어졌다. 한때 외국인 매수세 유입으로 2400 후반대까지 반등했지만 반짝 상승세에 그쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921440651929_1672317846_0924280580.jpg\"></center><br>글로벌 지수와 비교해도 국내 증시의 부진은 두드러진다. 한국거래소에 따르면 올해 코스피 등락률은 주요 20개국(G20)과 주요 아시아 국가를 포함한 총 27개 국가 중 25위를 기록했다. 지난해 23위에서 두 계단 내려왔다. G20에선 전쟁 중인 러시아를 제외하면 꼴찌다.<br><br>내년에도 인플레이션 불확실성과 실물경제 침체 속에 증시 회복은 쉽지 않을 전망이다. 대다수 국내 증권사는 내년 코스피 저점으로 2000~2200, 고점으로 2450∼2800을 제시하고 있다. 내년에도 악재는 즐비하다. 국제 에너지가격 상승 등으로 내년에도 전 세계적인 인플레이션이 심화될 공산이 크다. 물가가 진정되지 않으면 유동성 위기를 야기했던 중앙은행의 기준금리 인상 기조는 당분간 이어질 수밖에 없다. 김형렬 교보증권 리서치센터장은 “내년 추세적인 상승 전환이 올 것으로 보는 건 너무 낙관적인 기대”라고 말했다.<br><br>실물경제와 부동산시장 침체도 변수다. 이승우 유진투자증권 리서치센터장은 “부동산 관련 잠재적 부실들이 계속 증시에 부담이 될 수 있다”고 설명했다.<br><br>다만 내년 하반기 들어 기준금리가 인하할 것이란 기대가 커지고 기업 실적이 반등하면 증시도 회복할 가능성이 있다. 더불어 우크라이나 전쟁의 종전 가능성, 중국의 리오프닝(경제활동 재개) 정착에 따른 효과 등도 호재가 될 수 있다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2022-12-29T19:09:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280580&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"금리 2.25%P 더 오르면 저축銀 차주 21% ‘고위험’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921250951905_1672316709_0924280535.jpg\"></center><br>시중금리가 지금보다 2% 포인트가량 오르면 저축은행에서 돈을 빌린 고객 5명 중 1명은 연소득의 70% 이상을 빚 갚는 데 써야 하는 ‘고위험 차주’가 되는 것으로 나타났다. 지역 농협 등 상호금융사에서는 고위험 차주 비중이 40% 가까이 치솟는다. 기준금리 인상이 대출 금리 상승으로 이어지는 데 걸리는 시차를 고려하면 고위험 차주의 빚 부담은 내년부터 본격적으로 불어날 전망이다.<br><br>29일 개인 신용평가사 KCB 자료에 따르면 지난 6월 말 현재 총부채원리금상환비율(DSR) 70%를 넘긴 고위험 차주 비중은 전 금융권 평균 9.2%로 나타났다. DSR이란 주택담보대출과 신용대출 등 모든 금융부채 원리금 상환액이 연소득에서 차지하는 비중을 나타내는 지표다.<br><br>금융권별로 현재 고위험 차주 비중을 보면 저축은행 18.9%, 신용카드사 12.6%, 캐피털사 12.3%, 상호금융사 10.5% 순이다. 문제는 시중금리가 지금 수준보다 2.25% 포인트 상승한다면 전 금융권 평균 고위험 차주 비중(11.9%)이 12%에 육박할 만큼 커진다는 점이다. 저축은행(21.7%)은 5명 중 1명 이상이 고위험 차주가 된다. 신용카드사(15.4%)와 캐피털사(15%), 상호금융사(14.9%)도 고위험 차주 비중이 15% 안팎까지 치솟을 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921250951906_1672316709_0924280535.jpg\"></center><br>대출 잔액 기준으로 보면 고위험 차주 위험도는 더 커진다. 이들이 저위험 차주보다 많은 돈을 빌렸기 때문이다. 특히 고위험 차주 대출 잔액은 심사 강도가 상대적으로 느슨한 상호금융사와 저축은행에 집중돼 있다. 시중금리 2.25% 포인트 상승 시 상호금융사 대출 잔액 중 고위험 차주가 빌린 몫은 38.7%, 저축은행은 29.5%에 이른다. 캐피털사(23.3%)와 신용카드사(18.8%)의 경우 고위험 차주 비중이 상대적으로 작지만 여전히 4~5명 중 1명꼴로 위험 수위다.<br><br>시중금리 상승세는 당분간 지속될 것으로 보인다. 한국은행에 따르면 씨티그룹 등 세계 투자은행(IB) 10곳은 미국 중앙은행 연방준비제도가 적어도 내년 상반기까지 돈줄을 계속 죌 것으로 내다본다.<br><br>기준금리 인상 여파는 내년 중 본격화할 것으로 보인다. 미 연준발 금리인상 기조가 당분간 이어질 공산이 크고, 지난해 오른 금리가 순차적으로 반영될 예정이기 때문이다. 지난 3분기 말 기준 가계부채의 72.7%가 금리 변동형인데 시중금리 상승은 짧게는 3개월, 길게는 1년의 시차를 두고 반영된다. 빅스텝(기준금리 0.5% 포인트 인상)이 단행됐던 지난 7·10월 여파는 내년 중 현실화할 것으로 보인다.<br><br>금융 당국은 이런 위험을 감지하고 제2 금융권 감시망을 강화한 상황이다. 금융 당국 관계자는 “최근 저축은행 건전성 관리를 강화하기 위해 금융사 3곳 이상에서 한꺼번에 돈을 빌린 다중채무자 대출에 대해 대손충당금을 추가로 적립도록 조치했다”고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-12-29T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280535&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"尹정부, 민간기업에 입김 세진다… 2년차 본격 ‘정책 드라이브’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921340451917_1672317244_0924280549.jpg\"></center><br>집권 2년차를 앞둔 윤석열 정부가 민간기업 ‘인사 압박’을 강화하고 있다. 글로벌 경기침체와 금융위기를 극복하는 데 민간 영역의 역할이 커진 만큼 민간기업을 우호적인 ‘정책 파트너’로 삼으려는 움직임으로 보인다.<br><br>정부 압박이 극명하게 드러나는 대표적인 기업이 KT다. 구현모(<b>사진</b>) KT 대표는 지난 28일 차기 대표이사 단독 후보로 결정되면서 사실상 연임 궤도에 올랐다는 평가가 나왔다. 그러나 최대주주인 국민연금이 이례적으로 반대 의사를 공개적으로 내비치면서 암초에 부딪혔다. 서원주 국민연금 기금운용본부장(CIO)은 KT 이사회가 구 대표를 차기 대표 후보로 결정한 뒤 약 3시간 만에 반대입장을 내놨다. 서 본부장은 “CEO 후보 결정이 투명하고 공정한 절차에 따라 이뤄져야 한다는 경선의 기본 원칙에 부합하지 못했다. 앞으로 의결권 행사 등 수탁자 책임활동 이행과정에서 이러한 사항을 충분히 고려할 것”이라고 밝혔다.<br><br>이동통신 업계에서는 국민연금이 구 대표의 연임 여부가 결정되는 내년 3월 KT 정기 주주총회에서 반대표를 던지겠다는 점을 시사했다고 분석한다. 국민연금은 KT 지분 10.35%를 보유한 KT의 최대주주다. 일부에서는 사실상 윤석열정부가 국민연금을 통해 우회적 압박에 들어갔다고도 본다. 윤석열정부는 디지털의 일상화, 6G·AI 등 미래기술 육성 등을 국정과제로 내세웠다. 이를 수행하기 위해 KT를 정책 수행 파트너로 삼아야 한다. 정부에 우호적인 인사가 KT 수장에 앉아야만 하는 상황인 것이다.<br><br>이런 탓에 구 대표가 내년 3월 열린 주주총회에서 우호지분 확보에 실패할 수 있다는 관측도 나온다. KT 지분을 가진 기업들이 윤석열정부 초기부터 반기를 드는 모습을 보이기는 힘들 것이라는 이유에서다. 현대자동차그룹과 신한은행은 각각 KT의 지분 7.79%, 5.58% 갖고 있다. KT와 지분교환을 단행한 것이라 일반적으로 우호지분으로 분류된다. 한 업계 관계자는 “구 대표가 다른 후보들과 경선을 치르겠다는 의사를 피력했을 때부터 윤석열정부와 대립각을 세웠다는 시각이 있어 기업들이 향후 구 대표를 지지할지 고심할 수밖에 없다”고 29일 말했다.<br><br>금융권에서도 경제위기 극복을 위한 금융의 역할이 커진 만큼 정부의 입김도 한층 세지는 것 아니냐는 논란이 일고 있다. 최근 이석준 전 국무조정실장이 차기 NH농협금융 회장에 내정된 데 이어 조용병 신한금융지주 회장이 돌연 자진사퇴를 선언하며 3연임을 포기하면서다. 주요 금융그룹 수장에 현 정부 입맛에 맞는 인사를 앉히려는 움직임이 본격화한 것이라는 해석도 있다.<br><br>최대 관심사는 내년 3월 두 번째 임기 만료를 앞둔 손태승 우리금융지주 회장의 연임 여부다. 김주현 금융위원장은 라임자산운용 펀드 환매 중단 사태와 관련해 손 회장에게 내린 중징계에 대해 “최고경영자인 손 회장에게 라임 펀드 책임이 명확하게 있다”면서 사실상 연임 불가론을 띄웠다. 이복현 금융감독원장도 “(손 회장에 대한 중징계는) 여러 번 심도 있는 논의 끝에 만장일치로 내린 결론”이라고 압박했다. 차기 우리금융 회장으로는 임종룡 전 금융위원장 등이 거론되고 있지만, 변수는 ‘낙하산 반대’ 여론이다.<br><br>앞으로 관치 금융이 노골화될지를 가르는 분수령은 IBK기업은행 차기 행장 선임이라는 시각도 있다. 당초 이 자리에는 정은보 전 금감원장 등 관료 출신이 거론됐다가 최근 기업은행 내부 차출로 기류가 바뀐 것으로 알려졌다.<br><br>전성필 김경택 기자 feel@kmib.co.kr","date":"2022-12-29T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280549&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"카카오, 소상공인에 3만~5만원 ‘먹통’ 보상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921120451869_1672315924_0924280556.jpg\"></center><br>카카오가 전 국민에게 이모티콘 3종을 무료로 준다. 지난 10월 발생한 판교 데이터센터 화재로 인한 이른바 ‘카카오 먹통사태’에 따른 보상안이다. 무료 서비스로 인한 피해에 대한 보상 사례가 전 세계적으로 없는 만큼 금전적 보상을 피하고 자사 서비스를 통한 달래기를 택했다. 금전적 피해를 본 소상공인들에게는 피해 규모별로 3만~5만원의 현금을 지급한다.<br><br>카카오는 29일 ‘1015 피해지원 협의체’에서 수립한 데이터센터 화재로 인한 서비스 장애 피해지원 계획을 발표했다. 카카오는 “협의체는 합리적인 피해지원 원칙을 마련하기 위해 11~12월 10여차례의 개별·전체 회의를 진행했다”고 밝혔다.<br><br>카카오는 일반 이용자를 대상으로 6500원 상당의 이모티콘 3종을 제공하기로 했다. 영구 사용 이모티콘 1종과 90일 사용 이모티콘 2종을 다음 달 5일 카카오톡을 통해 제공한다. 카카오는 “향후 안정적인 서비스를 제공하겠다는 카카오의 약속과 사과의 의미를 담았다. 이모티콘을 통한 보상액만 약 3100억원 규모”라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921120351868_1672315923_0924280556.jpg\"></center><br>비지니스 파트너인 소상공인을 대상으로는 피해 규모별로 현금을 지급한다. 매출 손실 규모 액이 30만원 이하일 경우 3만원, 30만~50만원이면 5만원을 지원한다. 50만원 이상 피해를 본 사례는 별도 협의를 거쳐 추가 지원을 고려한다는 방침이다. 카카오 관계자는 “피해 접수 금액 중앙값을 고려해 지원 구간을 결정했다”고 말했다. ‘소상공인을 위한 카카오톡 채널 캐시 프로그램’도 신설한다. 전체 소상공인 대상으로 카카오톡 채널 메시지를 발송할 수 있는 5만원 상당의 무상 캐시를 지급한다.<br><br>카카오는 무료 서비스의 경우 보상 근거나 참고할 선례가 부족해 보상안 마련에 숙고가 필요했다고 한다. 카카오 관계자는 “대체 서비스가 존재하는 경우 등 장애와 개별 피해 간의 뚜렷한 인과성을 찾기 어려운 경우가 대부분이었다”며 “직접적인 피해가 큰 경우 별도 과정을 거쳐 개별 지원을 검토하고 그 밖의 경우는 카카오가 이용자들의 생활과 비즈니스 활동에 불편을 끼친 부분에 대해 사회적 책임 차원의 일괄 지원을 결정했다”고 설명했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-12-29T19:06:22.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280556&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 세종 관가 송년회 ‘수장 파워’… 국세청은 유독 썰렁한 모습","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122919220451736_1672309324_0924280550.jpg\"></center><br>3년 만에 ‘사회적 거리두기’ 없는 연말연시를 맞아 세종 관가에서도 부처-출입 기자단 간 송년회 시즌이 한창이다. 대규모 저녁모임부터 체육대회에 송년회를 연계하는 부처까지 면면도 다양하다. 부처 수장이 참석하는 송년회에 간부급 인사들이 얼마나 모이는 지도 관심을 끄는 요소다. ‘수장 파워’를 가늠할 수 있기 때문이다.<br><br>경제부처 좌장인 기획재정부는 압도적인 규모를 자랑했다. 지난 27일 열린 송년회에는 추경호 부총리 겸 기획재정부 장관과 방기선 1차관, 최상대 2차관을 포함해 실·국장급이 대부분 참석했다. 당일 참석한 국장급 이상 공무원만 30명이나 됐다. 기재부 관계자는 29일 “기자들도 80명 정도 참석했다. 기재부 송년회 역사상 간부·기자 모두 역대 최대인원이 모였다”고 말했다. 추 부총리는 밤 10시까지 좌석을 옮겨가며 스킨십을 나눴다.<br><br>농림축산식품부는 지난 21일 체육대회를 곁들인 송년회를 열었다. 저녁에 앞서 족구·배드민턴 경기를 진행했다. 이후 이어진 저녁 자리에는 정황근 농식품부 장관과 차관, 실·국장급 전원이 참석했다. 정 장관은 이튿날 오전 젖소 101마리를 네팔에 공여하는 행사 참석 차 인천국제공항으로 가는 일정이 있는데도 밤 늦은 시간까지 소통을 이어갔다.<br><br>긴박한 국회 일정을 소화하고 송년회 참석 차 세종시까지 내려 온 장관도 있다. 이창양 산업통상자원부 장관은 지난 28일 한국전력법 개정안 본회의 통과 후 부랴부랴 KTX를 타고 세종시로 내려와 송년회에 참석했다. 실장급 10명과 기자 등 60명 가까운 인원이 한 자리에 모였다.<br><br>이에 대비되는 부처도 있다. 지난 20일 기자단과 송년회를 가진 국세청의 경우 김창기 청장 외에는 국장급 간부 11명 중 단 2명만 송년회에 참석했다. 김 청장도 이튿날 서울 일정을 이유로 자리에 앉은 지 1시간 정도 지난 오후 8시쯤 자리에서 일어나면서 송년회는 흐지부지됐다.<br><br>한 국세청 관계자는 “그래도 청장이 주재한 자리인데 간부 참석률이 크게 떨어져 모두들 의아해하는 분위기였다”고 전했다.<br><br>세종=신준섭 기자 sman321@kmib.co.kr","date":"2022-12-29T19:06:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280550&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"11월 생산 5개월 만에 0.1% 늘었지만… 반도체는 11% 급감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122919170351730_1672309023_0924280516.jpg\"></center><br>지난달 생산이 0.1% 증가하며 5개월 만에 소폭 반등했다. 다만 반도체 투자가 11% 급감한 데다가 소비도 3개월째 감소세를 보이면서 경기 둔화가 본격화하고 있다는 우려가 나온다. 정부는 상반기 예산 집행률을 역대 최고 수준으로 높여 경기 대응에 나선다는 방침이다.<br><br>통계청이 29일 발표한 ‘11월 산업활동동향’을 보면 지난달 전(全)산업생산 지수는 전월 대비 0.1% 증가했다. 생산은 지난 7월 이후 감소하다 5개월 만에 소폭 늘었다. 코로나19 치료제 구입으로 공공행정이 2.1% 증가했고, 자동차·기계장비 생산이 늘어난 덕이다.<br><br>반면 반도체 생산은 11.0% 감소했다. 글로벌 경기 둔화 등으로 스마트폰 등 산업 수요가 줄어들면서 반도체 재고가 쌓이고 생산이 감소한 탓이다. 반도체 재고는 1년 전보다 20.9% 늘었고, 출하 역시 16.3% 감소했다. 제조업 전체 생산은 전월 대비 0.5% 증가했다.<br><br>서비스업 생산은 이태원 사고 여파와 화물연대 운송 거부 등으로 대면 서비스업이 부진한 모습을 보이며 0.6% 감소했다. 특히 숙박·음식점업 생산은 4.0% 감소했는데, 이는 지난해 12월(-10.9%) 이후 가장 많이 줄어든 수치다. 예술·스포츠·여가도 5.0% 감소했는데, 소비심리가 좋지 않은 상황이 전반적인 서비스업 생산 감소에 영향을 미친 것으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122922053951943_1672319139_0924280516.jpg\"></center><br>소비도 3개월째 내리막을 보였다. 소비 동향을 보여주는 소매판매액지수는 전월 대비 1.8% 감소했다. 의복 등 준내구재(-5.9%), 가전제품 등 내구재(-1.4%), 화장품 등 비내구재(-0.5%) 판매가 모두 줄었다. 평년보다 따뜻한 날씨에다가 소비 심리도 나빠져 겨울철 의류와 난방 가전 판매가 줄어든 탓이다. 화장품은 중국의 코로나19 봉쇄 영향으로 면세점 화장품 판매가 감소한 것이 영향을 미쳤다. 업태별로 보면 백화점(-7.1%)과 면세점(-23.6%)의 감소 폭이 컸다.<br><br>향후 경기 흐름을 나타내는 선행지수 순환변동치는 99.0으로 5개월 연속 하락했다. 현재 경기 흐름을 보여주는 동행지수는 101.7로 전월보다 0.7포인트 하락했다. 어운선 통계청 경제동향통계심의관은 “선행지수가 계속 내림세를 보이는 등 국내외적으로 경기 둔화 우려가 커지는 상황”이라며 “이런 상황에서 동행지수 순환변동치가 하락 전환했기 때문에 경기가 변곡점에 다다른 것으로 해석할 여지가 있다”고 말했다.<br><br>정부는 내년 예산을 상반기 중에 65% 조기 집행하는 등 경기 대응에 나서기로 했다. 추경호 경제부총리 겸 기획재정부 장관은 이날 비상경제장관회의에서 “우리 경제의 대내외 여건은 여전히 매우 어렵고, 특히 대외여건 악화 등으로 내년 상반기에 어려움은 더욱 가중될 것으로 예상된다”며 “회계연도가 시작되는 내년 1월 2일부터 재정을 즉시 집행해 하루라도 빨리 정책 효과가 나타날 수 있도록 만전을 기하겠다”고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2022-12-29T19:06:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280516&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"내년 온라인플랫폼 보험상품 중개 땐 ‘빅테크 쏠림’ 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921000551853_1672315206_0924280536.jpg\"></center><br>내년 중 온라인 플랫폼의 보험상품 중개업 진출이 본격적으로 이뤄지면 무게추가 빅테크로 기울 것으로 보인다. 기존에 업계에서 제공하던 서비스가 있지만 소비자 선택권 확대에 큰 도움이 못 됐다는 평가가 지배적이다. 게다가 중소형 보험사를 중심으로 오히려 플랫폼의 중개 서비스에 대한 기대감을 보이는 분위기가 형성되고 있다.<br><br>29일 보험업계 및 빅테크업계에 따르면 온라인플랫폼의 보험상품 비교·추천 서비스는 내년에야 출시될 수 있을 전망이다. 앞서 금융위는 지난 8월 ‘금융규제 샌드박스’를 통해 이 서비스를 시범 운영할 수 있도록 허용했지만 이후 보험업계의 강력한 반발 속에 금융위는 가이드라인조차 배포하지 못했고 시범 사업자 선정도 이뤄지지 않은 상태다.<br><br>보험업계가 중개 서비스를 반대하는 근거 중 하나는 이미 유사한 서비스가 있다는 점이다. 손해보험협회와 생명보험협회는 2015년 11월부터 자동차보험 등 8개 범주의 보험 상품 가격 비교가 가능한 ‘보험다모아’라는 서비스를 운영하고 있다.<br><br>그러나 보험다모아는 소비자의 선택권 확대에 일조하지 못했다는 평가가 우세하다. 우선 표준화된 가입조건으로 보험료를 산출하기 때문에 여러 조건을 다양하게 반영하지 못한다. 보험다모아에서 안내한 보험료와 실제 가입 시 보험료가 다르다는 불만도 많다. 이 때문에 사실상 각사 홈페이지 링크를 모아놓은 수준이라는 지적이다.<br><br>반면 플랫폼 운영 노하우를 쌓아온 빅테크 업체들의 경우 보다 질 좋은 서비스를 제공할 것이란 기대가 있다. 실제로 지난해 9월 금융 당국이 카카오페이, 토스의 보험 비교추천 서비스를 금융소비자보호법(금소법)상 중개로 판단하면서 중단시키기 전까지 소비자 만족도가 높았다.<br><br>플랫폼이 제공하는 중개 서비스가 도입되면 중소형 보험사들 위주로 빅테크의 서비스를 적극 활용할 가능성이 크다. 장기적 업황에 대한 두려움보다 당장 눈앞의 실적 개선이 중요한 탓이다. 이에 서비스가 출시되기 전인데도 일부 중소형사의 자발적인 협력 문의도 이어지고 있다.<br><br>서비스 진출을 준비하고 있는 한 빅테크 관계자는 “아직 서비스 시작 전이지만 중소형 보험사들로부터 서비스 출시하면 함께 하자는 연락을 많이 받고 있다”고 말했다.<br><br>다만 장기적으로 빅테크가 중개 시장을 지배할 경우 이들이 보험사에 과다한 수수료, 시책비 등을 요구해 결국 보험료 인상으로 이어질 것이란 우려도 있다. 보험업계 관계자는 “보험사에 대한 수수료 부과가 이뤄지고 이로 인해 보험료 인상이 유발될 수 있다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2022-12-29T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280536&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정관장 계약재배 역대 최대 ‘인삼 풍년’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921160551880_1672316165_0924280523.jpg\"></center><br>KGC인삼공사는 전국 정관장 계약재배 인삼농가들이 축구장 1100개 규모의 인삼밭에서 올해 역대 최대 규모의 생산량을 올렸다고 29일 밝혔다.<br><br>KGC인삼공사가 올해 계약재배를 통해 수확한 인삼밭 면적은 774㏊(헥타르)다. 국제축구연맹 공식 축구장(0.7㏊) 크기의 약 1100배에 이른다. 강원 철원부터 전남 해남까지 전국 72개 지역의 1700여 KGC인삼공사 계약재배 농가가 단위면적인 10a(아르) 당 780㎏씩 6년근 인삼을 수확했다.<br><br>KGC인삼공사는 2000년대 들어 이상기후가 이어지면서 고온에 강한 품종인 ‘선명’을 개발했다. 누수를 차단하고 통풍을 원활하게 해 태풍이나 폭염 등에도 안정적으로 인삼을 재배할 수 있도록  ‘소형터널 해가림시설’도 개발했다. KGC인삼공사 관계자는 “끊임없는 연구개발로 품질이 향상돼 10a당 인삼 생산량이 최근 10년간 37% 증가했다”고 설명했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-12-29T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280523&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"부득이하게 고정금리 인상? 황당한 신협","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122919210351734_1672309263_0924280514.jpg\"></center><br>한 지역 신용협동조합이 고정금리로 판매된 대출상품 금리를 임의로 올리겠다고 차주들에게 통보했다가 철회했다. 급격한 경제 상황 변화 시 금리를 올릴 수 있다는 약관 내용을 근거로 들었는데, 금융감독원은 해당 내용을 현재 상황에 적용할 수 없다고 판단했다.<br><br>29일 금융권에 따르면 청주 상당신용협동조합은 최근 고정금리 대출 차주 136명에게 ‘대출금리 변경 안내문’을 발송하고 금리를 연 2.5%에서 4.5%로 인상하겠다고 통보했다. 이 신협은 “최근 시중은행 금리가 급격히 오르는 등 금융환경이 변화하고 있다. 이에 따라 부득이하게 고정금리로 사용하는 대출금에 대해 금리를 변경하게 됐다”고 했다. 적용 시점은 2023년 1월 이자분부터이며 이 사항을 수용하지 않을 경우 2023년 2월 금리 변경 전 대출금을 상환해도 중도상환수수료를 받지 않겠다고 했다.<br><br>해당 신협은 금리 인상 근거로 신용협동조합 여신거래기본약관을 들었다. 약관 3조에 보면 ‘국가경제·금융사정의 급격한 변동 등으로 현저한 사정변경이 생긴 경우 개별통지에 의해 이자율을 인상·인하할 수 있다’고 명시돼 있다. 고정금리로 대출을 받으면 실행 당시 계약된 금리로 일정 기간 대출금리가 고정되는데, 경제 상황이 어렵다는 이유를 들어 이를 파기한 것이다.<br><br>소식을 뒤늦게 전해 들은 신협중앙회와 금융감독원은 통보 결정을 철회하라고 지도했다. 금감원은 “해당 약관은 천재지변, 외환위기 같은 제한적 상황에서 적용 가능한 것이지, 현재 같은 상황에서 적용하는 것은 타당하지 않다”고 밝혔다. 금감원은 상호금융권을 비롯한 전 금융권에서 유사 사례가 재발하지 않도록 지도에 나설 방침이다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2022-12-29T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280514&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"신세계, ‘스타필드 광주’ 건립 제안서 제출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122921160351878_1672316163_0924280558.jpg\"></center><br>신세계프라퍼티가 광주광역시에 ‘그랜드 스타필드 광주’(<b>사진</b>) 건립 제안서를 제출했다. 현대백화점그룹에 이어 신세계그룹도 광주에 복합쇼핑몰 개발을 추진하면서 ‘광주 복합쇼핑몰 건립’ 사업이 구체화하고 있다.<br><br>신세계프라퍼티는 광주 서부 어등산 부지 41만7531㎡(약 12만6000평)에 연면적 53만6900㎡(약 16만평) 규모의 ‘그랜드 스타필드 광주’ 건립 제안서를 광주시에 제출했다고 29일 밝혔다.<br><br>광주시는 신세계프라퍼티의 건립제안서를 토대로 공모를 진행할 예정이다. 어등산 부지는 광주시 소유 공유지라 광주시의 공모 절차를 거쳐 우선협상대상자가 확정된다. 공모 진행에는 6~9개월 정도가 걸릴 것으로 보인다.<br><br>신세계프라퍼티는 그랜드 스타필드 광주를 ‘체류형 복합공간’으로 개발하기로 했다. 2박3일 이상 머물면서 즐길 수 있는 공간으로 만들겠다는 계획이다. 이를 위해 별마당 도서관, 별마당 키즈 등의 문화공간과 메가스토어, 대규모 할인 전문점 등을 담은 ‘라이프스타일 오아시스’ 공간을 꾸리기로 했다. 최고급 콘도, 레지던스, 시니어 시설 등으로 구성한 리조트 복합단지 ‘피스풀 파라다이스’와 문화예술 작품을 전시하는 ‘아트 테라스 가든’도 조성한다.<br><br>실내 스포츠를 즐길 수 있는 ‘액티브 정글’, 테니스 풋살 수영 볼링 등 생활 스포츠와 야시장 공연 등을 할 수 있는 다목적 시설 ‘커뮤니티 파크’도 마련하기로 했다.<br><br>신세계프라퍼티는 그랜드 스타필드 광주 건립으로 고용 유발 등 22조7000억원 규모의 경제적 파급 효과를 낼 것으로 전망했다. 현지법인인 ㈜스타필드 광주(가칭)를 설립해 연간 3000만명의 관광객을 유치하고, 지역인재 우선 채용을 포함해 3만6000명 규모의 고용 기회 창출에도 힘쓰기로 했다. 민관 상생협의체를 운영해 전통시장 상인, 지역 소상공인과 상생 활동도 펼친다는 계획이다.<br><br>임영록 신세계프라퍼티 대표는 “광주시민의 오랜 염원이었던 복합쇼핑몰 그 이상의 가치를 제공하기 위해 유통 역량과 노하우를 집약해 ‘그랜드 스타필드 광주’를 선보이겠다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-12-29T19:04:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280558&code=11151400&sid1=eco"}]