[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘꺾이지 않는 마음’… 태평양 건너 고진영에 닿았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051522440427330_1684158244_0924302044.jpg\"></center><br>“월요일 아침에 많은 한국 팬분들께 좋은 소식을 들려드릴 수 있어 감사해요.”<br><br>연장 접전 끝에 4타 차 역전 드라마를 완성한 고진영(28·솔레어)은 먼저 자신을 응원해준 고국의 골프팬들에게 감사 인사부터 했다. 그는 15일(한국시간) 미국 뉴저지주 클리프턴의 어퍼 몽클레어CC에서 막을 내린 미국여자프로골프(LPGA) 투어 코그니전트 파운더스컵에서 연장 접전 끝에 우승했다.<br><br>이 대회 개인 통산 세 번째 우승이자 시즌 2승, 통산 15승에 성공했다. 그는 LPGA 투어와 가진 인터뷰에서 “정말 영광이다. 사실 한 대회에서 두 번도 쉽지 않은데, 오늘 정말 운이 좋게 이뤘다”며 “세 번째 우승을 해서 기분이 너무 좋다”고 소감을 밝혔다.<br><br>그는 17번홀까지 우승 경쟁을 펼쳤던 호주교포 이민지(27·하나금융그룹)에 1타 차이로 뒤져 있었다. 게다가 마지막 18번홀(파4)에서 두 번째샷이 핀을 훌쩍 지나 가면서 패색이 짙었다.<br><br>하지만 고진영은 트레이드 마크인 무서운 집중력을 발휘해 중장거리 내리막 버디 퍼트를 성공시켜 승부를 기어이 연장전으로 끌고 가는데 성공했다.<br><br>그는 연장전에서 승리한 것을 행운으로 돌리는 겸손함도 보였다. 고진영은 “내가 이민지보다 조금 더 운이 좋았다고 생각한다”며 “우리 두 선수, 많은 선수들이 최선을 다 했기 때문에 성공적으로 대회를 잘 마무리한 것 같다”고 전했다. 또 “지난 사흘간 피곤해 우승이 어려울 것으로 봤다. 그런데 어제 임성재 선수가 한국에서 5타 차를 뒤집고 우승하는 걸 보고 ‘나도 할 수 있겠다’고 생각했다”고 말했다.<br><br>그는 마지막으로 “지난 해 정말 많이 흔들렸던 스윙을 올해는 견고하게 유지하는 것이 목표”라며 “지금도 그렇게 하려고 노력하고 있다. 남은 시즌도 더 좋은 모습을 보여드리기 위해 노력하겠다”고 각오를 다졌다.<br><br>미국 텍사스주 매키니의 TPC 크레이그 랜치에서 열린 미국프로골프(PGA) 투어 AT&T 바이런 넬슨에선 김시우(28·CJ대한통운)가 1타 모자라 최종합계 22언더파 공동 2위로 대회를 마쳤다.<br><br>PGA 투어 통산 5승과 시즌 2승에는 실패했지만 통산 네 번째 준우승이다. 김시우는 “다음주 메이저대회인 PGA챔피언십을 앞두고 이렇게 좋은 성적을 내서 자신감을 많이 가질 수 있을 것 같다”면서 “다음주에도 새로 시작하는 마음으로, 좋은 기분으로 메이저를 준비하면 좋을 것 같다”고 말했다.<br><br>이 대회에선 전 세계랭킹 1위 제이슨 데이(호주)가 5년 9일 만에 PGA 투어 정상에 오르는 감격을 누렸다. 데이의 가장 최근 우승은 2018년 5월 웰스파고 챔피언십이었다. 데이는 그동안 고질적인 허리 통증과 정신적 지주였던 어머니가 5년 넘게 암투병을 하다 지난해 세상을 떠나면서 기나긴 슬럼프를 겪었다. 마침 이날은 미국에서 어머니의 날이어서 데이의 감격은 더욱 컸다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-15T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302044&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"수베로 뿌린 ‘씨앗’… 마침내 움튼 노시환·김인환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051522430527328_1684158185_0924302084.jpg\"></center><br>한화 이글스의 기세가 만만치 않다. 최근 10경기에서 6승 3패 1무로 10개 팀 중 4번째로 좋은 성적을 거뒀다. 내용은 더 고무적이었다. 카를로스 수베로 전 감독이 길러낸 유망주들이 투·타에서 중심을 잡았다. 공은 이제 최원호 신임 감독과 구단에 넘어갔다.<br><br>커리어하이급 페이스로 독수리의 5월 상승세를 이끌고 있는 노시환이 대표적이다. 15일까지 타율 0.346(4위) 8홈런(2위) OPS 1.021(1위)로 여러 공격 지표에서 최정상급 타자의 면모를 뽐내고 있다. 전 경기 소화 시 2021년 기록했던 18홈런을 훌쩍 넘어 30홈런까지도 기대해볼 만하다.<br><br>2019년 프로에 발을 들인 그는 수베로 전 감독의 대표적 ‘작품’으로 꼽힌다. 팀을 바닥부터 갈아엎는 리빌딩 과정에서도 확고한 입지를 부여받아 경험을 쌓았고, 2년 차 시즌까진 2할 안팎을 오가던 타율이 2할 후반대로 껑충 뛰었다.<br><br>전날 SSG 랜더스와의 혈투에서 연장 12회 결승타의 주인공이 될 뻔했던 김인환도 빼놓을 수 없다. 2016년 육성선수로 한화에 입단한 그는 퓨처스리그에서 좋은 성적을 내면서도 좀처럼 1군에서 기회를 부여받지 못했다. 수베로 전 감독의 눈에 든 뒤로 상황은 180도 달라졌다. 지난해 타율 0.261에 16홈런을 터뜨리며 신인왕 후보로까지 도약했다.<br><br>젊은 투수들이 버티고 있는 마운드 또한 상당한 짜임새를 자랑한다. 미래의 선발과 마무릿감으로 일찌감치 낙점받은 문동주·김서현은 물론이고 김기중 한승주 남지민 등 원석이 넘쳐난다. 한화와 SSG의 주말 3연전을 지켜본 정민태 SPOTV 해설위원은 “확실히 뒷심이 좋아졌다. 기본적인 필승조도 자리 잡았다는 인상”이라고 평했다.<br><br>수베로표 리빌딩의 유산을 넘겨받은 최 감독의 어깨는 그렇기에 오히려 더 무겁다. 구단이 기다림 대신 선택한 ‘윈 나우’ 기조의 무게다. 지난 2년여간 실험적 기용과 발굴로 찾아낸 원석을 모아 옥석을 가려야 한다. 정 위원은 “투수 쪽은 어느 정도 정리되고 있는 것처럼 보인다”며 “야수 쪽에서 조금 더 (주요 선수를) 정립해 나가는 게 과제”라고 짚었다.<br><br>팬심도 엄중하다. ‘3년 리빌딩’을 천명하고 초빙했던 수베로 전 감독의 조기 경질이 적절했는지, 성적 부진의 책임이 사령탑 개인에게 있는 것인지 따져 묻고 있다. 오히려 외국인 선발에 책임을 져야 할 구단 측이 수베로 감독을 제물삼은 게 아니냐는 여론이 대두되면서 일부 팬들은 트럭을 동원해 프런트 사퇴 촉구 시위에까지 나섰다. 결단을 내린 한화가 이 같은 물음에 답할 방법은 하나, 오직 성적뿐이다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-05-15T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302084&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"축구 국대 손준호, 中서 구금… 팀 승부 조작 등 조사 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051522420927326_1684158129_0924302120.jpg\"></center><br>한국 축구 국가대표팀 미드필더 손준호(산둥 타이산·<b>사진</b>)가 구금 상태에서 중국 공안의 조사를 받고 있는 것으로 파악됐다.<br><br>주중 한국대사관 관계자는 15일 “중국 랴오닝성 (공안) 당국이 손준호에 대해 구금 상태에서 조사하고 있는 것으로 파악하고 있다”며 “현재 담당 지역 영사가 면회 신청을 하는 등 필요한 영사 조력을 취하고 있다”고 전했다.<br><br>중국 프로축구 산둥 타이산에서 뛰고 있는 손준호는 소속팀 하오웨이 감독의 승부 조작 등 비위 혐의와 관련한 조사를 받고 있을 가능성이 큰 것으로 현지 언론들은 보고 있다. 왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 ‘관련 보도에 대해 다른 정보나 논평이 있느냐’는 외신기자 질문에 “모른다”고 답했다.<br><br>손준호는 지난 12일부터 형사 구류 상태에서 랴오닝성 차오양시 공안국의 조사를 받는 것으로 전해졌다. 수사 주체가 랴오닝성 공안 당국이기 때문에 체류 지역인 산둥성에서 이송됐다.<br><br>형사 구류는 현행범이나 피의자에 대해 수사상 필요 때문에 일시적 구금 상태에서 실시하는 강제수사다. 도주나 증거인멸 우려가 있는 경우, 거주지에서 범죄 증거가 발견된 경우 등이 형사 구류 요건으로 최장 37일까지 신병을 확보해 조사할 수 있다.<br><br>최근 중국 축구계에는 강력한 사정 바람이 불고 있다. 지난 3월에는 산둥 타이산 소속 재중 교포 진징다오가 중국 사법 당국에 체포됐다는 현지 보도가 나왔다. 구체적인 혐의 내용은 알려지지 않았으나 승부 조작과 도박 사건에 연루됐다는 추측이 나오고 있다.<br><br>손준호는 2014년 K리그1 포항 스틸러스에 입단해 프로 생활을 시작했다. 그해 인천 아시안게임 금메달 멤버로 활약했고, 2018년 전북 현대로 이적해 2018~2020년 우승을 함께 한 뒤 2021년 산둥으로 진출했다. 2018년 성인 국가대표팀에 선발돼 지난해 카타르월드컵 대표팀에 승선했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-05-15T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302120&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"황선홍 감독, 이강인 측면 활용 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0516/2023051522320927324_1684157529_0924302058.jpg\"></center><br>황선홍 감독이 이끄는 남자 24세 이하 대표팀(U-24)이 9월 열리는 항저우아시안게임을 앞두고 소집 훈련에 돌입했다. 황 감독은 최근 마요르카에서 맹활약을 펼치고 있는 이강인의 기용 방법과 최전방 공격수에 대한 고민을 털어놨다.<br><br>황선홍호는 15일 파주 NFC에 모여 소집 훈련을 실시했다. 대표팀은 앞으로 사흘간 전열을 가다듬고 최종 명단을 확정 짓기 위해 선수들의 기량을 점검한다.<br><br>이번에 소집된 선수 24명은 모두 K리그에서 뛰고 있는 선수들이다. 엄원상(울산 현대)을 비롯해 송민규(전북 현대), 고재현(대구FC), 고영준(포항 스틸러스), 양현준(강원FC), 엄지성(광주FC), 이태석(FC서울) 등 잔뼈 굵은 선수들이 부름을 받았다. 이강인, 오현규(셀틱), 정우영(프라이부르크) 등 해외파 선수들은 각자 소속팀에서 시즌을 보내고 있어 이날 합류하지 못했지만 승선 가능성은 열려 있다.<br><br>특히 4년 전 U-20 월드컵에서 에이스로 활약했던 이강인의 합류 여부는 초미의 관심사다. 황 감독은 “이강인 기용에 대해서 아직 모든 것을 말하기 어렵다”면서도 “어떻게 쓸 건지는 구상을 해놓았다”고 밝혔다. 그는 “측면에서의 활약이 예전에 비해 정말 좋아졌다. 9월까지 시간이 남았으니 교감을 해서 선호하는 포지션에 뛸 수 있도록 하겠다”고 말했다.<br><br>최전방 공격수와 해외파 차출 문제는 아직 해결되지 않은 숙제다. 황 감독은 현재 국내파 선발 라인에 대해 “측면 경쟁이 너무 심해 누구 하나 아시안게임에 간다고 장담하기 어렵다”며 우려를 드러냈다. 이어 “스트라이커에 대한 고민이 많다”며 “우선 해외파 차출 문제를 해결해야 한다. 플랜B도 있다”고 설명했다.<br><br>만 24세로 대표팀에서 맏형 역할을 맡은 엄원상도 이날 마이크 앞에 섰다. 엄원상은 현재 K리그 단독 1위 울산 현대의 주전 공격수다. 엄원상은 “경쟁이 치열할 텐데 장점을 최대한 살려서 감독님의 마음에 들도록 노력하겠다”며 “즐기면서 경기를 하면 4년 전 U-20 월드컵 준우승처럼 좋은 결과가 나올 것”이라고 자신감을 드러냈다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-05-15T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302058&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘텍스처’ 김나라 “잘 준비해서 돌아오겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0515/2023051521372227305_1684154242_0018263884.jpg\"></center><br><br>‘텍스처’ 김나라가 시즌 성적에 진한 아쉬움을 드러내며 “잘 준비해서 돌아오겠다”고 다짐했다.<br><br>김나라가 소속된 글로벌 e스포츠(인도)는 15일 서울 마포구 소재 상암 콜로세움에서 열린 ‘발로란트 챔피언스 투어(VCT) 퍼시픽’ 정규 시즌 경기에서 팀 시크릿(필리핀)에 세트스코어 0대 2로 패했다.<br><br>이로써 글로벌 e스포츠는 3승 6패로 시즌을 마치며 6위까지 주어지는 플레이오프 진출권을 얻지 못했다. 경기 후 국민일보와 만난 김나라는 “준비한 만큼 경기력이 안 나와서 더 아쉬운 시즌”이라면서 더 나은 다음을 약속했다.<br><br>다음은 김나라와의 인터뷰 전문이다.<br><br><span><b>-오늘 경기를 마침 소감과 함께 본인 플레이 만족하는지 평가해 달라.</b></span><br>“놓여진 상황에서 최선은 다했지만 만족할 만한 결과는 아니다. 이제 시즌이 끝났는데 많이 아쉽다. 최종 진출전(last chance qualifier)를 더 열심히 준비해야될 것 같다.”<br><br><b>-정규 시즌을 마쳤는데, 팀의 성적과 경기력을 총평한다면.</b><br>“아무래도 잘 못한 것 같다. 준비한 만큼 경기력이 안 나와서 더 아쉽다.”<br><br><b>-여러 국적의 선수들이 한 팀에 모여 있다. 장/단을 얘기한다면.</b><br>“큰 문제는 없었다. 제가 영어를 잘 못하는 게 지금까지는 가장 컸다. 분위기나 그런 건 되게 좋았다고 생각한다. 서로 다른 나라라고 해도 다 같은 사람이니깐 웃을 땐 다 같이 웃고 이해 안될 땐 설명해주고 했다. 그리고 자기 나라가 어떤지 등등 얘기를 많이 했던 거 같다. 재밌게 지냈다.”<br><br><b>-프로게이머를 시작한 계기를 소개해 준다면.</b><br>“사실 발로란트와 오버워치는 똑같았다. 오버워치도 프로를 준비하는 단계였는데 팀에 소속된 친구가 자리가 빈다고 테스트를 보자고 했다. 운 좋게 잘 된 케이스다. 사실 프로게이머에 대한 꿈이 있었던 건 아니다. 당시에는 직업 자체를 잘 몰랐다. 모르고 있다가 친구 덕분에 알게 되면서 시작하게 된 케이스다.”<br><br><b>-프로게이머 생활에 대해 만족하는지?</b><br>“막상 프로게이머를 하고 나니 정말 좋았다. 불평, 불만 없이 선수들이랑 같이 모여서 밥 먹고, 자고, 게임 하고, 놀 때 놀고 하는 게 생활에 잘 맞았다.”<br><br><b>-선수로서 발로란트 e스포츠 대회의 매력을 영업한다면.</b><br>“간단하면서 어려운 게임이다. 간단하니깐 처음 접했을 때 생각보다 쉽다. 하지만 총 쏘는 게임이다 보니 하면 할수록 어렵다. 그렇게 게임에 대한 이해도가 높아지고 적을 잡다 보면 더 큰 재미를 느낄 수 있다. 알아가는 재미가 있다.<br><br><b>-마지막으로 하고 싶은 얘기를 자유롭게 해 달라.</b><br>“이번 시즌 많은 일들이 있었다. 재미 있었지만 결과가 생각했던 것보다 안 좋았다. 많이 아쉽다. 아직 끝난 게 아니니깐 팀원과 대화하면서 좀 더 단단해져 다음 대회를 잘 준비해야 될 거 같다. 또한 이기든 지든 항상 응원해주시는 분들께 정말 감사하다. 응원에 비해 성적을 못 낸 거 같아 죄송한 마음이다. 아직 완전 끝난 건 아니니깐 잘 준비해서 돌아오겠다.”<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-05-15T13:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018263884&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"팀 시크릿, 5승 고지 오르며 PO 확정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0515/2023051521331027303_1684153990_0018263856.jpg\"></center><br><br>팽팽한 접전 가운데 ‘결정구’를 날린 건 팀 시크릿(TS, 필리핀)이었다.<br><br>TS는 15일 서울 마포구 소재 상암 콜로세움에서 열린 ‘발로란트 챔피언스 투어(VCT) 퍼시픽’ 정규 시즌 경기에서 글로벌 e스포츠(GES, 인도)를 세트스코어 2대 0으로 꺾고 5승 고지에 올랐다.<br><br>이로써 5승 4패가 된 TS는 플레이오프 진출을 확정했다. 일찍이 플레이오프 탈락이 확정된 GES는 3승 6패로 대회를 마무리했다.<br><br>두 세트 모두 비등한 대결이 이어졌지만 결정적인 한방을 보유한 건 TS였다. 중요한 순간 라운드를 따며 승리를 쟁취했다.<br><br>첫 세트 ‘헤븐’부터 팽팽한 줄다리기가 이어졌다. 한 팀이 점수를 내면 다른 팀이 다음 라운드에서 점수를 따는 식으로 앞서거니 뒷서거니 경쟁을 벌였다. 균형이 깨진 건 팀 시크릿이 10점에 도달한 이후다. 9점으로 바짝 쫓던 GES는 이후 추가 득점에 실패하고 연달아 점수를 내주며 13대 9로 TS가 이겼다.<br><br>다음 매치도 접전이었다. ‘로터스’에서 점수상 줄다리기를 한 두 팀이다 9대 8까지 주거니 받거니 했으나 이번에도 10점에 먼저 도달한 GES가 이후 치고 나갔다. 내리 라운드를 따내더니 12점에 도달했다. TS가 2점을 추가하며 추격했지만 GES가 23라운드에서 수적 우위를 바탕으로 점수를 추가하며 게임을 매듭 지었다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-05-15T13:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018263856&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘퍼팅의 신’이승현, 은퇴식서 ‘골든 퍼터’ 선물 받아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0515/2023051521043927260_1684152281_0018263780.jpg\"></center><br><br>KLPGA투어서 한 때 ‘퍼팅의 신’으로 불리던 선수가 있었다.<br><br>이승현(32·NH투자증권)이다. 하지만 이제 다시는 그런 수식어가 붙은 그의 이름을 투어에서 들을 수 없게 됐다. 지난 14일 공식 은퇴식을 가지고 팬들과 작별을 했기 때문이다.<br><br>이승현은 지난 14일 경기도 용인시 수원CC에서 열린 KLPGA투어 NH투자증권 레이디스 챔피언십 시상식에 앞서 조촐한 은퇴식을 가졌다.  프로 커리어 내내 자신을 어머니처럼 돌봐 주었던 든든한 후원자 NH투자증권이 후원한 대회여서 더욱 의미가 컸다.<br><br>이날 은퇴식에서 NH투자증권 정영채 대표이사는 이승현에게 헤드를 순금으로 만든 은퇴 기념 ‘황금퍼터’를 선물했다. 그동안 회사를 위해 헌신한 노고에 대한 위로 성격이었던 셈이다.<br><br><span>이승현은 2010년 KLPGA 정규투어에 데뷔, 2021년까지 12년간 정규투어 풀시드를 유지하며 메이저 2승을 포함한 통산 7승을 기록했다. </span><br><br><span>2021년 임신과 2022년 출산으로 보유하고 있던 시드권을 연장할 수 있었으나 제2의 인생을 준비한다는 차원에서 은퇴를 결정하고 작년부터 투어 활동을 접었다.</span><br><br>떠나는 이승현에게 회사가 황금퍼터를 선물한 데에는 다 이유가 있다. 데뷔 이후 2018년까지 평균 퍼트수 5위 이내에 들면서 9년 연속 KLPGA 상금순위 ‘톱30’ 성적을 거둔 꾸준함으로 선수들의 귀감이 됐기 때문이다.<br><br>그에게 ‘퍼팅의 신’이라는 닉네임이 붙은 연유다. 특히 2017 KLPGA 메이저 대회인 하이트진로 챔피언십에서는 주특기인 퍼트를 앞세워 9타 역대 최다 타수차 우승, 2018 KLPGA S-OIL 챔피언십에서는 KLPGA투어 역대 5번째 ‘노보기’ 플레이 우승 기록도 수립했다.<br><br>이승현은 사회복지공동모금회(사랑의 열매)에 1억원 이상을 기부한 ‘아너 소사이어티’에 가입하는 등 다양한 기부활동을 통해 선한 영향력을 펼쳐왔다.<br><br>9년간 이승현의 메인스폰서로 인연을 이어온 NH투자증권 한 관계자는 “그동안 소속 선수로서 활약해 온 것에 대한 감사의 뜻으로 이번 은퇴식을 준비했다”며 “앞으로도 소중한 인연을 이어가고 또 제2의 인생을 응원하는 의미로 ‘퍼팅의 신’ 이승현프로의 은퇴 기념에 걸맞게 황금퍼터를 제작해 선물했다”고 밝혔다.<br><br>이승현은 “투어 생활을 든든하게 지원해준 NH투자증권에 깊이 감사드린다”며 “작년 초 출산으로 투어를 쉬면서 은퇴에 대한 생각을 많이 했었는데, 이렇게 뜻깊은 은퇴식을 준비해주셔서 너무나 감사하다”고 소감을 전했다.<br><br>그는 이어 “선수 생활을 하면서 많은 응원과 큰 사랑을 받았다. 그것들을 후배들에게 돌려줄 수 있도록 후배 양성에 힘쓰고 싶다”고 향후 활동 계획에 대해서도 언급했다.<br><br>이승현은 작년 출산 직후 주변 많은 프로선수들의 퍼팅 레슨 요청으로 6월에 곧바로 서울 양재동에 ‘이승현 골프스튜디오’를 오픈하고 후배 선수들의 퍼트 기술을 지도해오고 있다. 김수지(27·동부건설)와 홍지원(23·요진건설)이 이승현이 만든 작품이다.<br><br><span>이번 은퇴식을 시작으로 이승현은 전문 퍼팅 코치로서 투어에서의 다양한 멘탈적 경험과 기술적 노하우를 후배들에게 전수하는 등 다양한 활동을 펼쳐 나갈 계획이다. </span><br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-15T12:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018263780&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘스택스’ 김구택 “발로란트, 맛을 아는 순간 못 빠져 나와”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0515/2023051519283427090_1684146514_0018263774.jpg\"></center><br><br>‘스택스’ 김구택이 현재 팀 폼을 ‘30%’로 보고 더 끌어올릴 수 있다고 평가했다.<br><br>김구택이 활약한 DRX는 15일 서울 마포구 소재 상암 콜로세움에서 열린 ‘발로란트 챔피언스 투어(VCT) 퍼시픽’ 정규 시즌 경기에서 T1을 상대로 세트스코어 2대 0 완승을 했다.<br><br>이날 승리로 정규시즌 1위를 확정한 DRX는 다음 주 플레이오프 2라운드를 치를 예정이다. 경기 후 국민일보와 만난 김구택은 현재 팀의 폼 수준을 30%로 평가하며 “플레이오프에선 50% 이상을 갖출 수 있도록 준비하겠다”고 말했다. 또한 발로란트 e스포츠에 대해 “5대5 전략 슈팅 게임은 한두 번 한다고 재밌는 게 아니다. 맛을 아는 순간 못 빠져나온다고 생각한다”면서 흥행을 예상했다.<br><br>다음은 김구택과의 인터뷰 전문이다.<br><br><b>-오늘 경기를 마친 소감과 함께 본인 플레이 만족하는지 얘기해 달라.</b><br>“1등을 확정해서 정말 기쁘다. 베네핏이 크다고 생각한다. 오늘 제 플레이만 놓고 보면 아직까지 퍼포먼스를 100% 못 보여준 거 같다. 맞춰가는 단계이고 새로 온 선수를 케어할 부분도 있다. 아직은 제 플레이를 다 보여주지 못한 것 같다.”<br><br><b>-‘바인드’에서 T1의 추격을 허용했다. 위기였던 상황에서 수적 열세에도 콘테이너 안의 적을 둘 잡아내며 승리를 이끌었는데.</b><br>“T1의 바인드 준비가 정말 잘 돼 있었다. T1 공격 때 스코어를 많이 줬다. 가만히 있으면 지겠다 싶어서 조금 무리하게 했는데 우리 팀이 백업도 잘 된 상태였다. 눈이 마주쳐서 상대가 레이더에 뜨더라. 타이밍 맞춰서 팀플레이를 잘한 거 같다.”<br><br><b>-지난주 첫 패배를 기록했다. 어떤 점에서 아쉬웠나.</b><br>“저희가 팀 사정으로 멘털이 조금 안 잡혀 있었다. 힘든 측면도 있었다. 제가 오더를 거의 안 하고 랭크 게임을 하는 느낌으로 했었던 거 같다. 수비 때 포지션, 공격 때 순간적인 대처가 콜이 제대로 안 되어서 무기력하게 졌다. 우리가 연습량이 많은 팀인데, 단기간도 아니고 긴 호흡의 일정을 소화해야 하다 보니 조금 지쳤던 거 같다.”<br><br><b>-정규 시즌을 마쳤는데, 팀의 성적을 총평한다면.</b><br>“저는 팀이 아직 30%도 갖추지 못했다고 생각한다. 팀에 경험이 쌓여 있으니깐 이걸로 커버를 치면서 성적이 나온 거 같다. 신생팀이 많으므로 아직까진 우위를 점한 게 아닌가 생각한다.”<br><br><b>-한 차례씩 모든 팀과 경기를 치렀다. 이제 플레이오프를 준비해야 하는데, DRX 다음으로 어떤 팀이 경쟁력 있다고 평가하는지.</b><br>“예전엔 젠지였는데 지금은 시즌을 소화하면서 모든 팀이 경험치를 먹고 단단해졌다. 그 때문에 한 팀을 딱 꼽긴 그렇고, 모든 팀이 까다롭다. 상대에 따라 철저히 준비해야 할 거 같다.”<br><br><b>-프로게이머를 시작하게 된 계기가 궁금하다.</b><br>“아버지가 어릴 때 PC방 가는 걸 좋아해서 저를 데려가면서 게임을 처음 접했다. 그때부터 게임을 매일 한 거 같다.”<br><br><b>-그때부터 1인칭 슈팅(FPS) 장르를 좋아했는지.</b><br>“거의 그랬다. 아바, 서든어택, 카운터 스트라이크 옛날 버전 등등 웬만한 FPS 온라인 게임을 다 하면서 지금에 왔다. 저는 다른 장르 게임은 재미가 없더라.<br><br><b>-FPS를 특별히 선호한 이유가 있는지.</b><br>“제 피지컬로 하는 느낌이 들기 때문이다. 다른 장르 중에선 그래도 ‘리그 오브 레전드(LoL)’ 정도를 좋아한다.”<br><br><b>-발로란트 e스포츠가 이제 막 기지개를 켜는 단계다. 서구권에서 크게 흥행한 것과 달리 아직 국내에선 흥행 궤도까진 아니다. 선수로서 발로란트 대회를 영업한다면.</b><br>“FPS에는 없었던 5대5 기반의 전략 게임이라서 생소하다. 특히 한정적이지 않고 각 플레이어의 성향에 맞는 캐릭터를 골라서 할 수 있는 게 장점이다. 사격 능력만이 아닌 스킬로 게임을 풀어나가는 게 장점인 거 같다. 5대5 전략 슈팅 게임은 한두 번 한다고 재밌는 게 아니다. 맛을 아는 순간 못 빠져나온다고 생각한다. 대회를 볼 줄 모르는 사람이라도, 옵저버가 보여주는 꿀팁을 보면서 ‘대회 끝나고 나도 랭크에서 해봐야겠다’는 생각이 들게 한다. 하나하나 쌓으면서 실력이 오르는 거 같다.”<br><br><b>-마지막으로 자유롭게 하고 싶은 말을 해 달라.</b><br>“저희가 1등을 했지만 방심할 단계는 아니라고 생각한다. 저희 목표는 무조건 우승이다. 다른 팀에 줄 생각이 없다. 조금 아슬아슬해 보이지만 저는 그렇게 느끼고 있다. 아직 우리 팀은 확실하게 준비되어 있지 않다고 생각한다. 플레이오프에선 50% 이상을 갖출 수 있도록 준비해서 오겠다. 그리고 국제전을 간다면 더 많은 연습량과 대화를 하면서 실력을 늘려야 한다. 그때는 또 다르다고 생각한다.”<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-05-15T12:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018263774&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘국대 출신’ 김태호, LS그룹과 후원 계약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0515/2023051520435827200_1684151038_0018263753.jpg\"></center><br><br>국가대표 출신으로 KPGA코리안투어서 활동중인 김태호(27)가 LS그룹의 후원을 받는다.<br><br>마케팅 에이전시 UMA(대표 김영제)는 15일 서울 용산에 있는 LS그룹 본사 회의실에서 김태호의 후원 조인식을 진행했다고 밝혔다.<br><br>김태호는 2022년에 KPGA 코리안투어 LX 챔피언십 준우승으로 주목을 받았다. 2016년 제14회 호심배 아마추어골프선수권 우승 등의 수상 경력으로 2017년 국가대표로 활동했다.<br><br>김태호는 “나의 무한한 가능성을 높게 평가해준 LS 그룹에 감사드린다. 글로벌 기업의 일원으로서 함께 하게 돼 매우 기쁘고 앞으로 좋은 성적으로 보답하겠다”고 각오를 다졌다.<br><br>LS 그룹 관계자는 “무한한 가능성을 지닌 선수와 함께 2023시즌을 맞이해 기대가 된다”며 “김태호 선수가 좋은 성적을 낼 수 있도록 지원을 아끼지 않겠다”고 밝혔다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-15T11:46:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018263753&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“DRX전, 우리의 현 위치 확인한 경기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0515/2023051519290627093_1684146546_0018263735.jpg\"></center><br><br>T1의 ‘사야플레이어’ 하정우가 경기 패배에도 많은 걸 배울 수 있었다며 만족감을 드러냈다.<br><br>T1은 15일 서울 마포구 소재 상암 콜로세움에서 열린 ‘발로란트 챔피언스 투어(VCT) 퍼시픽’ 정규 시즌 경기에서 DRX에 세트스코어 0대 2로 패했다.<br><br>이날 T1은 잘 짜인 전략으로 ‘아시아 최강’ DRX를 턱밑까지 추격했다. 경기 후 국민일보와 만난 하정우는 “발전해야 할 점과 앞으로의 가능성을 볼 수 있는 경기였다”면서 “다음엔 더 잘할 수 있을 것”이라고 자신했다.<br><br>다음은 하정우와의 인터뷰 일문일답이다.<br><br><b>-오늘 경기를 마침 소감과 함께 본인 플레이 만족하는지 평가해 달라.</b><br>“DRX는 퍼시픽 1등 팀이다. 우리의 현 위치를 확인할 수 있는 좋은 경기였다. 발전해야 할 점과 앞으로의 가능성을 볼 수 있는 경기였다. 개인 퍼포먼스는 솔직히 안 좋았다고 하면 거짓말 같다. 저는 좋았다고 생각한다. 물론 다음엔 더 잘할 수 있을 것 같다.”<br><br><b>-첫 세트 ‘바인드’에서 맹추격한 끝에 패했다.</b><br>“게임 내에는 경우의 수가 워낙 많다. 당연히 아깝다는 생각은 들지만, 지는 경기에서 스노우 볼이 굴렀던 거 같다. 그래도 운영을 잘했다고 생각한다. 단순 아쉽기만 하진 않다. 다음에 실수하지 않으면 이길 수 있겠단 생각이 들었다.”<br><br><b>-정규 시즌을 마쳤는데, 팀의 성적과 경기력을 총평한다면.</b><br>“이번 시즌 2연승을 한 후 바로 2연패를 했다. 중요한 시기였는데 팀 분위기가 안 좋았다. 그때 뭐가 좋은지, 어떤 마음가짐으로 임해야 하는지에 대해 리마인드 하면서 반등할 수 있었다. 그게 정말 뜻 깊었다. 우리 팀의 저력을 보여준 시즌이 아닌가 생각한다.”<br><br><b>-‘스파이더’라는 닉네임에서 ‘사야플레이어’로 다시 바꾼 이유가 궁금하다.</b><br>“프로 생활을 사야플레이어라는 닉네임으로 했다. 닉네임이 갖는 의미가 있는데 사야플레이어 하면 제 고유의 이미지가 있기 때문에 그걸 살리기 위해 다시 돌아왔다.”<br><br><b>-오버워치 시절부터 ‘인간 에임핵’이라는 별명이 붙을 정도로 뛰어난 조준 실력으로 유명했다. FPS 게임을 잘하는 비결을 소개해 준다면.</b><br>“FPS는 기본적으로 꾸준히 퍼포먼스가 좋아야 하는 게임이다. 먼저 꾸준히 해야한다. 그리고 경험이 많고 반응속도도 빨라야 한다.”<br><br><b>-선수로서 발로란트 대회를 영업한다면.</b><br>“다른 e스포츠도 저는 경험한 입장이다. 그런 점에서 보는 맛은 발로란트가 정말 끝내준다고 생각한다. 선수들의 슈팅이나 화려함을 훨씬 많이 즐길 수 있다. 관중 입장에서 그런 부분에서 크게 매력이 있지 않나 생각한다.”<br><br><b>-마지막으로 하고 싶은 얘기를 자유롭게 해 달라.</b><br>“정규시즌을 마치고 플레이오프를 이제 치러야 한다. 더 발전한 모습을 팬들께 보여드리고 싶다. 항상 응원해주셔서 감사하다.”<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-05-15T11:32:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018263735&code=61162011&sid1=spo"}]