[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 복합위기의 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022062020491044016_1655725750_0924263300.jpg\"></center><br>머릿속은 복잡한데, 마음속은 허탈하다. 연일 쏟아지는 불안한 경제 뉴스들은 머리를 무겁게 만드는데, 치솟는 물가와 금리는 내일에 대한 기대마저 억눌러 마음을 텅 비게 만든다. ‘이러다 외환위기 오는 것 아니야’하는 말들이 주변에서 자주 들려온다.<br><br>좋은 경제 신호를 찾기가 어렵다. 고물가, 고금리, 고환율, 무역수지적자, 소비침체, 가계부채 누증, 주가 하락…. 어느 것 하나 좋아 보이지 않는 험난한 경제다. 연일 발표되는 경제 기사들은 ‘사상 처음’, ‘외환위기 이후 처음’이라며 경고한다. 코로나19는 끝날 생각이 없고, 우크라이나 전쟁은 얼마나 장기화할지 가늠할 수도 없다. 에너지 위기, 식량 위기, 기후위기까지 녹록지 않은 여건이다. 한국경제는 저출산, 고령화, 지방소멸 등과 같은 우리나라만의 고유한 과제가 산적해 있다.<br><br>‘철부지’라는 말이 있다. ‘철不知’는 한글과 한자의 조합으로, ‘철’을 모른다는 뜻이다. 봄이 오면 씨를 뿌리고 가을에는 수확해야 하는데, 철을 구분하지 못하면 농사는 망하는 법이다. 누군가에게는 봄만 오고, 누군가에게는 겨울만 오는 것이 아니다. 계절에 맞게 적절히 대응하는 것이 필요한 것이다. 최근 두 번의 통제할 수 없는 변수를 만났다. 2020년의 팬데믹과 2022년의 전쟁이다. 계절을 우리가 통제할 수 없듯, 이러한 외재적 변수는 받아들여야만 하는 대상이다. 이러한 변수들은 경제에 상당한 변화를 가져왔고, 누군가에게는 기회가 누군가에게는 위협이 되었다. 경제 여건의 변화를 읽은 사람은 기회를 잡았고 그렇지 않은 사람에겐 위협이 되었다.<br><br>2020년 역사상 가장 충격적인 팬데믹 경제위기를 만났고, 경제위기를 극복하기 위해 세계 각국은 유례없는 수준의 완화적 통화정책을 동원했다. 돈의 가치가 급격히 떨어졌고, 자산가치가 급등했다. 열심히-성실히 일한 사람은 오히려 가난해졌고, 자산을 보유한 사람은 더 부자가 되었다. 2022년 전쟁 이후 유례없는 고물가가 찾아왔고, 물가를 잡기 위해 세계 각국은 금리 인상을 단행했다. 돈의 이동이 일어났다. 고물가의 동인인 원자재나, 저축과 같은 현금성 자산으로 돈이 이동했다. 돈의 이동을 모른 채 과거의 공식에만 빠져 있던 사람들은 2022년 여전히 주식과 부동산과 같은 자산시장에만 머물렀고, 이유도 모른 채 손실만 쌓였다.<br><br>기업도 마찬가지다. 2020년 수많은 오프라인 기반의 사업방식을 영위하던 기업들은 팬데믹 위기를 피해갈 수 없었고, 유연하게 비대면-온라인 서비스로 대처한 기업들은 상당한 기회를 맛봤다. 2022년 전쟁 이후 원자재 공급망이 틀어막히고, 원자재 가격이 치솟으며, 강달러 현상이 눈덩이처럼 부풀려졌을 때, 경제를 읽고 대응한 기업들은 자원개발사업에 뛰어들거나, 공급업체를 다양화하는 구매전략을 취하고, 미리 비축분을 충분히 확보함으로써 대응했다. 그렇지 않은 기업들은 강달러 현상에 더 많은 자금을 지급해야 했고, 원자재를 확보하지 못해 공장가동을 멈춰야만 했다.<br><br>복합위기의 시대라고 해서 모두에게 위기가 찾아오지 않는다. 어떻게 대응하느냐에 달려 있다. 총이 날아온다고 해보자. 총이 날아오는지 모르거나, 날아오는지 알면서도 꿋꿋하게 서 있는 사람은 위험하다. 바짝 엎드리면 피할 수 있다. 2022년 하반기 경제는 경기침체가 예고되다시피 한다. 경제주체들은 그 위기의 성격을 명확히 진단하고, 놓여 있는 여건에 맞게 준비할 필요가 있다. 지도자들은 ‘철부지’ 밥그릇 싸움할 때가 아니다. 그 어느 때보다 엄중하게 경제를 살펴야 할 때다. 어떠한 혹독한 현실에 놓여 있는지를 진단하고, 경제주체들이 ‘엎드릴 수 있도록’ 안내해야 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-09-12T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263300&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 대우조선의 470억 소송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221521632078_1662987136_0924263340.jpg\"></center><br>대우조선해양이 파업을 벌인 하청노조 집행부 5명을 상대로 470억원의 손해배상 청구소송을 제기했다. 피해액은 51일간 손실된 작업시간(75만)에 시간당 가공비 6만3113원을 곱해 계산했다. 1인당 95억원꼴. 월 4000만원씩 20년, 월 200만원씩이면 400년 동안 갚아야 하는 액수다. 어느 쪽으로도 감당 불가능한 숫자다.<br><br>그러니 한가지는 명백하다. 대우조선이 하청노동자에게 배상금을 받아내 회사 손해를 메꾸자고 손해배상 소송을 하는 건 아니다. 이겨봐야 상대는 돈이 없다. 게다가 소송에는 비용이 든다. 조선업 호황기라지만 대우조선은 아직 적자다. 회사가 어렵다며 하청업체 기성금을 쥐어짜서 결국 파업까지 벌어졌다. 그런 기업이 회삿돈으로 대형로펌 선임해 억대 인지대 물어가며 실익도 없는 소송을 한다. 승소 판결문 받아내자고. 이게 합리적 판단일까.<br><br>본때를 보여주자는 거라면 설명은 된다. 다만 그걸 경영상 판단이라고 포장할 수는 없다. 그보다는 위력시위를 겸한 다목적 정치행위라고 봐야 자연스럽다. 나는 그렇게 해석한다. 노조 말고 그들이 염두에 둔 건 뭘까. 주목할 건 파업 전후로 나온 여권발 메시지들이다. 지난 7월 중순 추경호 경제부총리의 대국민담화를 시작으로 대통령실과 국민의힘 핵심부에서는 대우조선의 손배소송에 대한 발언이 쏟아졌다. 대통령실 관계자는 “소송을 걸지 않을 수 없다”고 말했고, 여당 의원은 “소송이 당연하다는 게 당과 대통령의 명확한 입장”이라고 단언했다. 불가피하다, 안할 수 없다, 피할 수 없다, 원칙이다 등등. 표현은 달라도 그 무렵 대통령실과 정부·여당의 메시지는 단호했다. 가이드라인이든, 신호든, 지시든 뭐라고 부르든 좋다. 메시지는 전달됐고 결국 소송은 시작됐다.<br><br>이제 노동자에게는 지옥문이 열린다. 판결 전부터 월급과 전세금, 집, 퇴직금 등 걸 수 있는 모든 것에 가압류가 걸린다. 최저생계비(월 185만원)는 압류에서 제외하지만 그 돈으로는 혼자도 버티기 어렵다. 생활이 바닥을 치면 아이들 교육이 중단되고, 건강이 나빠지고, 부부가 갈라서고, 가정이 깨진다. 급기야 극단선택에 내몰리는 사람이 생긴다. 셈이 빠른 회사는 불행이 만든 틈을 놓치지 않는다. 많은 회사가 손배 철회를 조건으로 노조 탈퇴나 퇴사를 흥정한다. 그렇게 조합원이 빠져나가면 남은 이들의 배상액은 커진다. 더 깊은 수렁이다. 1989년 이래 197건의 노조 손배소송 사건에서는 거의 예외 없이 이런 일들이 벌어졌다.<br><br>안타깝지만 불법파업에는 대가가 따라야 한다. 그래야 불법이 근절된다. 손배소송을 찬성하는 사람들이 반복하는 말이다. 하지만 사회적 맥락을 지운 채 불법파업이 무조건 나쁘다는 주장에 나는 동의할 수가 없다. 지난 대우조선 하청노조 파업이 생생한 반증이다. 하청노동자들이 극단적인 저임금·장시간·위험 노동에 내몰린 건 법이 그들에게 합법적 협상의 무기를 허락하지 않았기 때문이다. 실상 그들에게는 경기장 입장의 권리도 없었다. 협상 파트너인 하청업체는 결정권이 없는데, 노동자들은 원청을 만날 수조차 없다. 원청을 거론하는 그 순간 파업은 불법이 되기 때문이다. 무슨 이런 불공정한 게임이 다 있나.<br><br>밀려난 사람들은 결국 제 몸을 무기로 쓴다. 케이지에 몸을 묶고, 타워크레인에 오르고, 옥상을 점거한다. 불법은 그렇게 만들어진다. 시민단체가 주장하는 노란봉투법은 노조의 불법을 다 면책하자는 게 아니다. 낡은 게임의 룰을 정비하자는 거다. 이를테면 원청기업을 노조법상 사용자로 인정하면 하청노동자는 원청을 상대로 합법적으로 쟁의행위를 할 수 있다. 선박 밑바닥에 몸을 묶는 대신 말이다. 잘못된 룰이 불법을 양산한다는 걸 인정할 때가 됐다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-09-12T19:07:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263340&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 과몰입 공화국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091220421131977_1662982931_0924263359.jpg\"></center><br>대한민국은 과몰입 공화국이다. 낚시든 마라톤이든 골프든 취미생활을 해도 미친 듯이 하는 나라다. ‘컴퓨터 오락’이었던 인터넷 게임에 빠져 방송으로 실황 중계까지 하면서 스포츠로 만들었다. 과몰입은 강력한 팬덤으로 이어진다. 연예인이나 스포츠 스타뿐만 아니라 정치인과 일반인 인플루언서도 팬덤을 갖고 있다. 덕분에 선진국이 되면 투표율이 낮아지고 정치에 무관심해진다는 상식을 깼다. 정치에 너무 관심이 많아 과몰입을 걱정해야 하는 유일한 선진국이 아닐까 싶다.<br><br>명절에 모처럼 만난 가족이나 친구와도 정치 이야기는 피하는 게 상책이다. 동창회나 동호회에서도 그렇다. 사람마다 생각과 의견이 다를 수 있는데 그걸 용납하지 못한다. 혐오 증오 분노 같은 감정이 관용 이해 배려 같은 것들을 뒤덮어 버린다. 다른 분야도 마찬가지다. ‘나는 솔로’ ‘환승연애’처럼 일반인이 등장하는 리얼리티 연예 프로그램의 출연자들은 악의적 공격에 시달린다. TV로 보는 남의 연애사에 몰입하는 것까진 이해한다고 쳐도 개인 SNS까지 찾아가 욕하고 협박하는 건 용납할 수 없는 범죄다.<br><br>일반인이 이 정도면 연예인이나 스포츠 스타들은 말할 것도 없다. 팬덤에 속한 게 대단한 권리라도 되는 양 사생활을 침해하고 사사건건 간섭한다. 팬덤도 아닌데 특정인을 좌표처럼 찍어 스토킹하듯 악성 댓글을 집요하게 다는 이도 많다. 수사기관에 고소·고발해 처벌받게 해도 사라지지 않는다. 소환조사를 해보면 대부분 평범한 직장인이나 주부, 학생인데 나름의 이유로 미운털이 박힌 이들을 공격하는 걸 ‘정의감’으로 포장한다고 한다.<br><br>불의한 일에 분노하는 것은 바람직한 일이다. 하지만 내가 불의라고 생각하는 일을 가까운 가족이나 친구가 아니라고 한다면 다시 생각해봐야 한다. ‘이상한 변호사 우영우’의 정명석 변호사 대사처럼 ‘워 워’가 필요하다. 내가 아는 정보와 가족이나 친구가 아는 정보가 다를 수 있다. 우리는 그럴 가능성이 매우 높은, 알고리즘 세상에 산다. 듣고 싶은 뉴스만 듣고 보고 싶은 뉴스만 볼 수 있다. 뉴스와 정보 편식의 위험에서 누구도 자유로울 수 없는데 ‘이처럼 명명백백한 사실을 어떻게 모를 수 있나’ 분노부터 해선 안 된다. 내가 잘못 알고 있을 가능성도 크다.<br><br>한국인의 과몰입이 인터넷과 소셜미디어의 영향만은 아니다. 한국은 서구 선진국과 달리 근대화 과정에서 개인주의와 자유주의의 영향을 덜 받았다. 농촌공동체의 전통이 강하게 남아 나와 타인의 거리가 모호하다. 한국에 온 외국인들이 이해할 수 없는 것 중 하나가 처음 만난 사람에게도 가족관계부터 고향, 학력까지 신상정보를 꼬치꼬치 묻는 거라고 한다. 한국인은 참견하고 훈수 두는 것도 좋아한다. 오락거리가 변변치 않던 시절 길거리에서 바둑이나 장기를 두면 금세 구경꾼이 둘러쌌는데 결정적 순간에 훈수를 두는 바람에 대판 싸움이 붙곤 한 것도 그 단면이다. 긍정적으로는 공동체와 이웃에 대한 관심과 도움의 손길로 나타나지만 부정적으로는 지나친 참견과 간섭이라는 부작용을 낳는다. 나아가 타인의 생각과 취향까지 좌지우지하려 한다면 과몰입이다.<br><br>더구나 한국인은 열정의 사람들이다. 황우석 박사의 줄기세포 연구가 세계적인 주목을 받았을 때는 온 국민이 줄기세포 전문가가 됐다. 박세리가 골프로 이름을 떨칠 땐 기본 룰도 모르는 국민들도 골프 전문가가 됐고 김연아가 세계무대를 주름잡을 땐 어려운 피겨스케이팅 용어를 줄줄 외웠다. ‘너는 중간이 없어’라는 말을 칭찬으로 받아들이는, 그런 열정이 전후의 폐허를 딛고 짧은 시간 선진국을 만드는 동력이었다.<br><br>한국인의 강한 공동체 의식과 열정이 인터넷과 소셜미디어를 만난 긍정적 결과물이 관심과 참여라면, 부정적 결과물은 과몰입 현상이다. 합법적이고 건전하다면 뭔가에 몰입하는 건 정신건강에 좋다. 정치에 대한 유권자들의 참여와 관심도 민주주의의 성숙에 필수요소다. 하지만 일상생활에 지장이 생기거나 가족관계나 우정에 금이 갈 정도라면, 스스로 감정 조절이 되지 않고 강박적인 행동이나 말을 하게 된다면 과몰입이 아닌지 스스로 점검해야 한다. 과몰입이 의심된다면 최선의 해법은 대상과 거리두기다. 특히 정치적 목적이나 이권을 위해 진실을 왜곡함으로써 과몰입을 방조하고 부추기는 이들을 멀리해야 한다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2022-09-12T19:06:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263359&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 변동금리 비중 커지는데 안심전환대출 생색만 내나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221521332076_1662987133_0924263345.jpg\"></center><br>은행의 가계대출 가운데 변동금리 비중이 지난 7월 기준 78.4%로 2014년 3월(78.6%) 이후 8년4개월 만에 가장 컸다. 한국은행 기준금리가 0.25%포인트 인상될 때마다 가계대출 이자 부담은 3조4455억원이 늘어난다. 금리 상승기에는 변동금리의 대출 부실 가능성이 더 크기 때문에 정부가 위험을 경고하고 고정금리로의 대환(갈아타기)을 유도하고 있지만 큰 효과가 없다. 여전히 신규 대출의 82%는 변동금리를 선택하고 있다. 격차가 최근 많이 좁혀지긴 했지만 아직도 고정금리가 변동금리보다 약 0.4%포인트 더 높기 때문이다.<br><br>이런 상황에서 변동금리 주택담보대출을 최저 연 3.7%의 장기 고정금리로 바꿔주는 우대형 안심전환대출이 오는 15일부터 시행되지만 조건이 까다로워 생색내기라는 비판이 나온다. 부부합산소득 7000만원 이하, 주택 가격(시세 시준) 4억원 이하인 1주택자라야 신청할 수 있다. KB부동산에 따르면 지난 8월 전국의 평균 주택 매매 가격은 4억9703만원이고 서울로 한정하면 9억2127만원이다. 서울과 수도권에 주택을 보유한 사람은 대부분 지원 대상에 제외될 전망이다. 이 때문에 서민용 정책으로는 미비하다는 지적을 받고 있다.<br><br>주택담보대출, 전세자금대출 금리가 뛰면서 서민들의 고통이 심해지는 동안 은행의 예대 금리차는 2.40%포인트까지 벌어졌다. 금융감독원에 따르면 지난 2분기 말 잔액 기준 국내 은행의 평균 예대 금리차는 2.40%포인트로 전 분기보다 0.08%포인트 늘었다. 예금금리는 1.17%, 대출금리는 3.57%로 대출금리의 상승폭이 더 컸다. 금리 결정에 시장원리는 존중되어야 하지만, 금리 변동으로 영향을 받는 계층이 넓다. 금융기관이 소비자의 부담을 완화해줄 공적기능도 맡을 필요가 있다. 과도한 대출과 고금리에 신음하는 취약계층의 부담을 덜어주는데 정부의 제도적 지원도 뒷받침돼야 한다.","date":"2022-09-12T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263345&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 지심도의 전쟁유산 보존","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221410332064_1662986463_0924263301.jpg\"></center><br>지심도를 아시나요? 경남 거제도 남단 끝자락에 있는 10만평 남짓한 작은 섬이다. 하늘에서 보면, 한자 마음 심(心) 자를 닮았다고 해서 지심도로 불린다. 길이 1.5㎞, 폭 500m의 작은 섬엔 36종의 식생이 빼곡히 자라고 있는데 이 중 60~70%가 동백나무다. 지심도는 그래서 동백섬으로 더 잘 알려져 있다. 한려해상공원 구역에 있는 지심도는 그만큼 보전 상태가 상대적으로 양호하다.<br><br>1936년 7월부터 18개월 동안 일본 육군성 축성부는 강제 징용 노동력을 이용해 주민들을 쫓아내고 지심도를 군사 요새화했다. 150㎜ 캐넌포 4문(사거리 20㎞)을 설치하면서 지하 탄약고, 관측 벙커, 방향 표시석, 서치라이트(보관소), 전등(발전)소 등과 함께 1개 중대(100여명)가 머물 수 있는 장교 및 간부 숙소, 헌병 분주소, 군 막사, 식량 배급소, 목욕탕, 저류장, 발전소장 관사 등을 지었다. 이런 시설은 주민들이 손질해 주거 공간으로 쓰고 있지만 대부분 그대로 남아 있다. 섬 자체가 일제강점기 전쟁유산인 셈이다.<br><br>태평양전쟁을 대비하면서 일제는 지심도에 포대를 설치했다. 진해만, 부산항, 대한해협을 드나드는 자국 함선을 보호하면서 적군 함선의 접근을 감시·공격하기 위함이었다. 비슷한 시기, 비슷한 방식으로 설치된 대마도 포대 등에서 동시 포격을 하면 대한해협은 군사적으로 통제가 가능했다. 대마도와 불과 55㎞ 떨어진 지심도는 일제가 옛 소련의 남하를 견제하고, 태평양전쟁 확대로 한반도 쪽으로 진격해 올 적군의 공격을 막는 전략적 요충지였다. 지심도 주민들은 전쟁 요새 건설에 동원된 조선인들이 거동조차 불가능할 경우 바닷가에 버려졌다는 이야기를 지금까지 기억하고 있다. 지심도의 전쟁유산은 그런 점에서 제국주의 일본의 전쟁 야욕을 생생히 기록하고 있는 것이다.<br><br>우여곡절 끝에 2017년 지심도의 소유권이 국방부에서 거제시로 이관됐다. 거제시는 지심도의 이관을 오랫동안 원했지만, 한려해상공원을 관리하는 환경부는 지심도의 지자체 이관을 반대했었다. 개발 우려와 그로 인한 섬 생태 환경 훼손을 우려했기 때문이다. 이관받기 전인 2013년 거제시는 ‘친환경 관광휴양지로의 개발을 목적으로 하는 지심도 이관 종합대책’을 수립 추진했고, 이관을 받은 후 주민들의 퇴거를 명령한 것은 이런 계획을 실행하기 위함이었을 것이다.<br><br>지금까지 지심도의 동백숲과 일제강점기 전쟁유산을 지켜 온 것은 주민들의 노력 덕분이었다. 지심도 동백숲에 몇 차례 화재가 발생했을 때 주민들이 나서서 진화했다. 정부가 손을 놓고 있는 동안 주민들은 전쟁유산의 원형에 대한 사진 기록 등을 남기고 등록문화재 지정을 자발적으로 신청하기도 했다. 관광개발계획만 있고 전쟁유산 보존을 위한 이렇다 할 만한 계획이 없는 상태에서 주민 강제퇴거는 동백숲과 섬의 전쟁유산을 훼손하겠다는 의도로 해석될 수밖에 없다.<br><br>민족의 아픈 역사는 ‘기억’을 통해서만 반복하지 않을 수 있다. 개발로 인해 지심도 일제강점기 전쟁유산이 훼손되고 섬 주민들이 떠난다면 역사는 미래세대에게 교훈을 남기지 못한 채 사라질 수밖에 없다. 지심도 내셔널트러스트운동은 민족의 아픈 역사와 섬의 자연환경, 그리고 주민의 삶을 보호하는 운동이다. 시민단체 한국내셔널트러스트는 2022년 광복 77주년을 맞아 지심도 전쟁유산 보존을 위한 보전 자산매입 운동을 선포했다. 시민들의 자발적 성금, 기부, 기증 등으로 멸실 위기에 처한 자연 및 문화유산의 소유권을 획득해 시민의 이름으로 영구히 보전하는 게 내셔널트러스트운동이다. 지심도는 섬 전체가 전쟁유산 지구·지역으로 지정되고 보존 관리돼야 마땅하다. 내셔널트러스트운동은 이를 위한 마중물에 불과하다.<br><br>조명래 한국내셔널트러스트 이사장","date":"2022-09-12T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263301&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이산가족상봉 제안에 핵무기 사용 법제화한 북한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221470332072_1662986823_0924263362.jpg\"></center><br>김정은 북한 국무위원장이 추석 연휴 전날인 지난 8일 “절대 핵무기를 먼저 포기하지 않을 것”이라고 선언했다. 통일부가 남북이산가족상봉을 제안한 날이었다. 윤석열정부 출범 이후 첫 대북제안이었던 이산가족상봉에 대해서는 일언반구 언급이 없었다.  한국정부의 공식적인 대화제안을 아예 무시한 것이다. 민족의 최대명절인 추석을 앞두고 인도주의적인 차원의 이산가족상봉을 제안한 통일부로서는 머쓱해졌다. 윤 대통령 임기 동안 남북관계가 겉돌 것이라는 예상이 현실로 나타나고 있다.<br><br>김 위원장의 선언은 북한 지도부가 공격을 받을 경우 핵무기를 사용한다는 것이 핵심이다. 북한은 아예 김 위원장의 이 선언을 최고인민회의 법령으로 명문화했다. 핵무기 사용의 가이드라인을 법제화한 것이다. 북한의 핵무기 사용 법제화는 지난 3월 대륙간탄도미사일(ICBM) 발사에 이어 한반도 정세를 더욱 대결국면으로 몰고 가는 것이다. 개탄스러운 일이다.<br><br>북한의 핵무기 사용 법제화는 윤 대통령의 ‘담대한 구상’도 차질을 빚게 만든다. 윤 대통령이 8·15 경축사에 밝힌 담대한 구상은 북한이 핵을 포기할 경우 식량공급과 전력 및 항만 인프라 구축 등을 통한 경제적 지원에 나서겠다는 것이다. 북한이 절대로 핵무기를 먼저 포기하지 않겠다고 선언한 것은 담대한 구상의 전제조건인 비핵화를 부정한 것이다.<br><br>북한의 이런 반응은 어느 정도 예견된 것이긴 하다. 북한은 윤 대통령의 8·15 경축사 직후 김여정 노동당 부부장의 담화를 통해 윤 대통령의 담대한 구상을 ‘어리석음의 극치’라고 맹비난했다. 북한이 핵무기 법제화까지 공표하면서 남북대화 가능성은 더욱 희박해졌다. 북한이 조만간 7차 핵실험을 강행할 경우 군사적 긴장은 더욱 고조될 것이다.<br><br>윤석열정부의 대북정책기조가 한·미동맹 강화를 바탕으로 한 대북 억지력 강화에 있다는 걸 감안하면 독자적으로 남북대화를 끌어내기가 쉽지 않을 것이다. 그러나 윤석열정부의 첫 대북제안이 메아리없는 이산가족상봉에 그친 건 아쉽다. 좀더 창의적인 접근이 필요하다.","date":"2022-09-12T19:02:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263362&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 디지털플랫폼정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221401132062_1662986411_0924263299.jpg\"></center><br>스마트폰 앱으로 줄 서지 않고 커피를 주문하고, 오늘 구매한 상품이 다음 날 새벽에 문 앞까지 배송된다. 반면 실손보험 청구를 위해서는 보험 가입자가 의료기관을 방문해 서류를 발급받아야 하고, 부동산 소유권 등기 이전을 위해서는 평일 근무시간에 여러 공공기관을 방문해 반복적인 정보 입력을 해야 한다. 어울리지 않는 사례가 공존하고 있는 현실은 세계 최고 수준의 디지털 국가로 평가되는 우리나라의 양면적인 모습이다.<br><br>디지털 혁명을 일상에서 경험하고 있는 국민의 정부 서비스에 대한 눈높이는 갈수록 높아지고 있다. 하지만 공공 부문의 효율성을 추구하기 위해 도입된 분업화 구조가 데이터와 서비스를 단절시켜 국민 관점의 통합적 서비스 제공에 걸림돌로 작용하고 있다. 기존 정부 시스템과 일하는 방식으로는 한계에 직면한 것이다. 윤석열정부는 모든 데이터가 연결되는 디지털 플랫폼 위에서 국민·기업·정부가 함께 사회 문제를 해결하고 새로운 가치를 창출하는 ‘디지털플랫폼정부’ 구현을 해법으로 제시했다. 정부가 공급자로서 일방적으로 서비스를 제공하는 현재의 방식에서 벗어나 민간과 협업하고 혁신의 동반자가 되는 국정 운영의 새로운 모델이다. 이를 실현하기 위해 데이터, 서비스의 자유로운 연계를 바탕으로 민간의 혁신 역량을 활용할 수 있도록 정부 시스템을 플랫폼으로 탈바꿈하고자 한다. 플랫폼 위에서 민간의 상상력이 새로운 가치로 창출돼 공공 서비스를 획기적으로 개선하는 것이다. 역동적 역량을 보유한 벤처·스타트업이 빛을 발할 수 있는 혁신 생태계도 조성한다. 정부의 일하는 방식도 디지털 시대에 맞게 데이터·AI 기반으로 전환하며, 데이터를 안전하고 신뢰성 있게 활용할 수 있는 체계도 확립한다.<br><br>지금까지와는 완전히 다른 새로운 도전을 위해서는 실패를 두려워하지 않는 과감한 시도와 혁신 그리고 국민·기업·정부의 공감대 형성이 반드시 동반돼야 한다. 이를 위해 정부는 디지털플랫폼정부의 대표 과제로 실손보험 자동 청구, 맞춤형 선제적 복지 서비스 제공 등 국민과 기업이 성과를 단기에 체감해 변화를 피부로 느낄 수 있도록 ‘국민 체감 선도 프로젝트’를 추진한다. 또한 국민과 함께 혁신하고 성장할 수 있도록 데이터·서비스가 자유롭게 연계되는 민간 클라우드 기반의 디지털플랫폼정부 핵심 인프라도 구축할 계획이다.<br><br>지난 2일 디지털플랫폼정부 구현의 구심점 역할을 위해 대통령 직속 디지털플랫폼정부 위원회가 출범했다. 과학기술정보통신부는 디지털플랫폼정부의 공동 주관 부처로서 위원회와 함께 민·관과 소통하고, 문제를 해결하기 위해 범국가적 역량을 결집해나갈 것이다. 국민에게 간편한 서비스를, 기업에 새로운 혁신의 기회를 주고, 정부는 더 똑똑하게 일할 수 있는 기반이 되는 세계 최고의 디지털플랫폼정부를 기대한다.<br><br>박윤규  과학기술정보통신부2차관","date":"2022-09-12T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263299&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 추석 민심은 윤 대통령과 이 대표 모두에 대한 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221430632068_1662986586_0924263334.jpg\"></center><br>추석 연휴 정치권의 최대 이슈는 더불어민주당 이재명 대표에 대한 검찰의 기소와 윤석열 대통령 부인 김건희 여사에 대한 특검법안 발의였다. 민주당은 검찰의 기소가 정치보복이라고 주장했고, 여권은 민주당의 특검법안 발의가 방탄용 특검이라고 비판했다. 국민의힘은 연휴 마지막 날인 12일 “엄정한 법 집행으로 민생의 가치를 지키겠다”고 논평했다. 민주당 조정식 사무총장은 이날 “윤석열정부는 민생은 뒷전, 정치검찰은 상전”이라고 비판했다. 여론은 달랐다. 추석 민심은 윤석열 대통령과 이 대표 모두에게 경고를 보냈다. 연휴 기간 SBS와 MBC가 실시한 여론조사 결과가 발표됐다. 두 여론조사 모두 이 대표에 대한 검찰 수사가 적절하다는 응답이 50%를 넘었다. 김 여사에 대한 특검법이 필요하다는 응답도 절반이 넘었다. 여야는 상대방을 비난하고 있지만, 국민은 둘 모두에게 잘못이 있을 수 있다고 판단한 셈이다.<br><br>윤 대통령은 최근 민생 행보에 주력했다. 태풍 힌남노가 닥쳤을 때는 대통령실에서 철야 근무를 했고, 추석 연휴에도 무료급식소 봉사활동과 시장 방문을 했다. 하지만 유독 김 여사 문제에는 귀를 닫고 있다. 언론과 정치권이 특별감찰관 도입, 제2부속실 설치, 인적 쇄신을 주문했지만 소용이 없었다. 김 여사에 대한 특검법 발의는 민주당의 보복 성격이 강하다. 그러나 김 여사와 관련된 의혹이 해소되지 않은 것도 사실이다. 검찰은 지난해 말 도이치모터스 주가조작 사건 주요 가담자를 대부분 기소했다. 하지만 김 여사에 대한 결론은 9개월째 내리지 않고 있다. 김 여사 조사도 하지 않았다. 의혹이 커질 수밖에 없다. 검찰은 김 여사의 혐의에 대한 결론부터 신속히 내려야 한다.<br><br>이 대표는 민주당을 방패로 앞세우는 방식의 정쟁은 멈춰야 한다. 이 대표는 지난 8일 검찰의 기소를 “억지 기소”라고 비판한 뒤 “민생에 주력하겠다”고 말했다. 자신은 뒤로 물러나 있겠다는 의미다. 대신 민주당이 앞장서서 특검법안을 발의하고 윤 대통령을 고발했다. 당내에 ‘윤석열 정권 정치탄압대책위원회’도 만들었다. 이 대표가 수사를 받고 있는 사안은 대선 당시 일도 있지만, 성남시장과 경기지사 시절 벌어진 일들이 많다. 이 대표가 스스로 입장을 밝히고 검찰 수사에 대응할 부분이 많다는 얘기다. 무조건 야당 탄압이라고 주장하며 당 뒤에 숨어 있을 문제가 아니다. 여야는 상대방을 비난하기에 앞서 자기 눈에 박힌 들보부터 빼내야 할 것이다.","date":"2022-09-12T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263334&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 역대 최고의 은퇴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2021052720550516149_1622116505_0924263160.jpg\"></center><br>40대라는 나이는 스포츠 선수에겐 흔히 ‘활동 최후 한계선’ 같은 나이로 여겨진다. 제아무리 뛰어난 프로 스포츠 스타도 서른 중반을 넘어가면 기량이 급격히 후퇴한다는 ‘에이징 커브(Aging curve)’, 이 중력과도 같은 법칙에 수많은 선수가 40대의 문턱에서 소리 소문 없이 은퇴를 맞이했다.<br><br>올해 한국과 미국에선 에이징 커브의 한계에 도전하는 스포츠 스타들이 활약하고 있다. 먼저 한국 프로야구 롯데자이언츠의 이대호(40). 1982년생인 이대호는 8일 현재 타율 0.335로 전체 프로야구 선수 중 3위를 기록하고 있다. 올 시즌 121경기에 출장해 안타 4위(154개) 타점 7위(84개) 홈런 8위(19개)에 올라 있다. 팀 내에선 타율, 홈런, 타점, 최다 안타 등에서 모두 1위다. 리그 최고령 선수가 다른 젊은 선수들을 실력으로 압도하고 있는 것이다. 은퇴 투어를 하고 있지만, 팬들이 은퇴하지 말라고 말리는 이유다.<br><br>태평양 건너 미국에서는 앨버트 푸홀스(42)가 프로야구 메이저리그(MLB)의 역사를 새로 쓰고 있다. 이대호보다 두 살 더 많은 푸홀스는 이번 시즌 16홈런을 기록 중이다. 2001년 MLB에 데뷔한 푸홀스의 통산 홈런은 695개. 5개만 더 추가하면 MLB 147년 역사상 4번째로 ‘700홈런 클럽’에 가입한다. 빅리그 700홈런 클럽 회원은 베이브 루스(714개), 행크 에런(755개), 배리 본즈(762개)뿐이다. 하지만 푸홀스도 이대호와 마찬가지로 이번 시즌을 끝으로 은퇴한다.<br><br>테니스계의 살아있는 전설 세리나 윌리엄스(41)는 최근 은퇴 무대인 US오픈 여자 단식 3회전에서 탈락했지만, 정상급 플레이를 보여줬다. 세계 랭킹 605위인 윌리엄스는 마지막 불꽃을 태우듯, 2회전에서 우승 후보인 랭킹 2위 아넷 콘타베이트(에스토니아)를 꺾었다.<br><br>세 선수 모두 선수 생활 마지막까지 ‘클래스’를 보여주며 은퇴한다. 실력이 하락해서, 도무지 받아줄 수 있는 팀이 없어서 마지못해 밀려나는 것이 아니라 정점에서 박수받으며 떠나는 것이다. 어쩌면 마지막 시즌이라는 점이 그들을 더욱 간절하게, 그래서 더 빛이 나게 만들었을지 모른다.<br><br>세 선수는 철저한 자기 관리로 시간이 가는 속도를 늦췄다. 나이가 신체 능력에 직접적 영향을 주는 운동선수조차 세월의 흐름에 저항할 수 있다는 것은 어떤 위로를 준다. 어떻게 사느냐, 어떻게 준비하느냐에 따라 시대 흐름에 급하게 떠밀려나가지 않을 수 있다. 시간의 흐름을 ‘낡음’ 같은 숙명으로만 받아들이지 않아도 된다. 워싱턴포스트는 푸홀스의 활약을 소개하며 ‘늙지 않는(ageless)’ 선수라는 표현을 썼다.<br><br>자신만의 시간표에 따라 헤어질 결심을 하는 것도 이들이 보여준 미덕이다. 이대호는 이 실력에 왜 은퇴하느냐는 만류에 “이미 약속했다”고 했다. 푸홀스는 700홈런 달성 여부에 따라 은퇴 시점을 조절하라는 말에 “내 커리어는 충분히 놀라웠다. (다음 시즌에) 70홈런을 칠 수 없다면 돌아오지 않을 것”이라며 은퇴 의사를 고수했다. 윌리엄스는 “은퇴가 아니라 인생의 다음 챕터로 진화(evolving)하는 것”이라고 했다.<br><br>‘Greatest of All Time(역대 최고)’. 윌리엄스의 마지막 경기 당시 코트 전광판을 환하게 밝힌 문구다. 메이저 대회에서만 23회 우승한 살아있는 전설에게 마땅히 돌아가야 할 찬사였다. ‘조선의 4번 타자’ 이대호와 ‘The Machine(타격기계)’ 푸홀스도 한국과 미국의 프로야구에서 역대 최고라는 점은 논쟁의 여지가 없다. 역대 최고 실력의 선수들이 역대 최고로 멋진 은퇴를 하고 있다.<br><br>임성수 문화체육부 차장 joylss@kmib.co.kr","date":"2022-09-08T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263160&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 킹달러와 미국의 큰 그림","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022081120400894149_1660218009_0924263180.jpg\"></center><br>이쯤되면 달러의 폭격이다. 원·달러 환율이 1300원을 돌파한 게 지난 6월 23일이었다. 여기서 40원이 오른(원화가치 하락) 1340원대에 도달한 것은 지난달 23일. 두 달 걸렸다. 그런데 8월 29일에 1350원(1350.40원), 9월 2일에 1360원(1362.60원)을 넘어섰다. 가속도가 더욱 붙어 지난 5일 1370원을 넘은 데 이어 이틀 만인 7일에 1380원대까지 진입했다. 이번에는 두 주 만에 40원 가까이 뛰었다. 외환위기와 금융위기 때 외엔 보지 못한 현상이다. 물론 달러는 위기마다 강세였다. 세계 기축통화이자 안전자산의 위력이다. 지금은 코로나19 여파와 우크라이나 전쟁으로 세계 경제가 복합위기에 처한 때 아닌가.<br><br>하지만 이처럼 무차별적이지는 않았다. 지금까지 달러 강세에 대한 우려는 자본 유출에 잠 못 이루던 신흥국 및 후진국의 몫이었다. 이번엔 선진국도 예외가 아니다. 과거 외환위기와 금융위기 때 건재했던 엔화와 유로의 위상은 볼 수 없다. 엔화, 유로, 파운드 등 주요 6개 통화에 대한 달러 가치를 보여주는 달러인덱스는 최근 들어 110선까지 올라 2002년 이후 약 20년 만에 가장 높은 수준을 보였다. 미국과 경제 주도권을 놓고 경쟁하던 중국도 맥을 못 추긴 마찬가지다. 현재 달러당 약 6.9위안으로 2년 만에 위안화 가치가 최저 수준이다. 달러 앞에 모두가 무릎꿇은 형국이다. 다시 말해 고물가, 경기 침체의 기조에서 미국을 제외한 다른 나라들의 대응이 허술했고 경제 체력도 많이 고갈됐다는 얘기다. 이제 달러는 어느덧 강달러에서 킹달러, 갓달러로 지위가 커져가고 있다. 금융위기 이후 유로화 및 위안화에, 코로나19 직후에는 암호화폐에 의해 달러의 몰락이 가속화할 것이라는 세간의 예상은 머쓱해졌다.<br><br>미 연방준비제도(연준) 제롬 파월 의장은 킹달러의 지휘자다. 세계 각국의 경제난과 아우성에 눈길조차 주지 않고 있다. 지난달 26일(현지시간) 잭슨홀 연설을 통해 일부 지표 개선에 개의치 않고 지속적인 금리 인상을 다짐했다. 보름 전 미국 7월 소비자물가 상승률(8.5%)이 전월보다 둔화돼 매파 기조가 다소 누그러들 것이라는 세계의 기대는 산산조각났다. 그 후 일주일 새 사라진 세계 주식 시가총액이 7000조원이었다. “화폐를 장악하라. 그러면 전 세계를 장악할 것이다”라던 헨리 키신저 전 국무장관의 말을 세계는 지금 실감하고 있다.<br><br>흥미로운 것은 미 정부의 태도다. 미국은 올 들어 1, 2분기 연속 마이너스 성장했다. 통상 국내총생산(GDP)이 두 분기 연속 감소하면 경기 침체로 규정된다. 11월 상하원 선거를 앞둔 백악관으로서는 잇단 금리 인상을 악재로 여길 법하다. 하지만 연준의 직진 행보에 모른 척하고 있다. 아니 이 상황을 즐긴다는 느낌마저 준다. 연준이 금리를 인상할 때마다 도널드 트럼프 전 대통령이 “미친 것 같다” 식으로 비판한 것과는 확연히 달라진 모습이다.<br><br>킹달러가 지금 시점에서 여러모로 남는 장사라고 여긴 듯하다. 달러 강세는 수입품 가격 하락을 이끌면서 고물가를 극복하게 된다. 반대로 다른 나라에는 인플레이션을 수출하는 셈이다. 미국과의 거래를 끊지 않는 한 내부적으로 아무리 허리띠를 졸라매도 고물가 수렁에서 헤매는 이유다. 이를 막으려면 각국이 금리를 올려야 하는데 경기 침체 가시화에 이러지도 저러지도 못하고 있다. 안전자산을 등에 업은 미국은 일종의 기선 제압에 성공했다. 수출 둔화 우려는 미국이 러시아 에너지원을 대체하며 극복하고 있다. 상반기 미국의 석유제품 수출액은 전년 대비 80%가량 증가했고 천연가스 수출은 6월에 전달보다 2조원가량 늘었다. 에너지 수출 급증에 무역 적자는 석 달째 감소했다.<br><br>여기에 조 바이든 정부는 미국을 전 세계 제조업 공급망의 중심으로 세우려 하고 있다. 지금의 복합위기 이후를 내다보고 중국의 추격을 차단하겠다는 뜻이다. 수단과 방법도 가리지 않는다. 북미산 전기차에만 보조금을 주겠다고 하고 한국에 유치될 뻔한 대만의 반도체 기업을 납치하듯 빼앗았다. 경제계 한 인사는 사석에서 “미국이 한 손에 달러, 한 손에 제조업 부흥을 쥐고 세계 제패 재현을 꿈꾸고 있는 것 같다”고 했다. 킹달러 시대에 우리나라도 촉각을 곤두세워야 한다. 달러 스와프를 속히 체결해 외환의 안정성을 알리고 통화가치 유지에 나설 필요가 있다. 우리 경제의 혁신과 가능성을 보여주면서 외국인 투자 이탈을 막아야 할 것이다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2022-09-08T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263180&code=11171212&sid1=col"}]