[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[철학 쪽지] 아이의 성공 원하나요, 행복 원하나요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023091518380566922_1694770685_0924328106.jpg\"></center><br>요즘 미디어를 보면 ‘내가 부모 노릇을 제대로 하고 있는 건가’ 하는 의구심을 부모들에게 안기는 측면이 있는 듯하다. 당장 아이의 기본적인 생활에 필요한 것을 해줄 돈을 벌기도 바쁜 부모들로서는 ‘이 말도 하지 말아야 하고 저 말도 하지 말아야 하고’의 얘기를 듣다 보면 내가 잘못된 부모는 아닐까, 아이에게 애착 형성을 제대로 해주지 못한 것은 아닐까 두려워진다는 소리도 듣게 된다. 부모라고 해도 신도 아니고 모든 가능성을 미리 생각할 수도 없는 일인데 이렇게까지 책임감을 부여하면 누가 부모가 되겠다고 나서겠는가 하는 걱정이 들기도 한다.<br><br>어느 소아청소년정신과 전문의는 사춘기 아이에게 어떻게 해줘야 하냐는 질문에 ‘아무것도 하지 말라’는 말을 하곤 한다고 들었다. ‘뭘 해야 할까’를 궁금해하는 부모들에게 ‘아무것도 하지 말라’고 한다는 전문가의 이 말을 어떻게 이해해야 할까? 오랜 임상 경험으로 부모들이 뭘 안 해서 문제이기보다는 뭘 해서 문제라는 인식을 하게 되는 일이 많았던 것이 아니겠나 싶다. 그럼 부모들은 뭘 그렇게 하고 있는 것일까? 분명 아이의 인생에 도움되는 일을 하려고 노력하고 있을 터이다.<br><br>오래도록 대학생을 접해본 사람으로서 생각하게 되는 것이 있다. 이른바 톱10 부근의 두 개 대학에서 강의교수와 초빙교수로 근무했었다. 그 정도 학교를 오려면 일반고의 반에서 2등 안에는 들어야 한다는 소리도 들었다. 결국 어릴 때부터 학원 도움도 많이 받고 부모에게서 여러 가지 지원을 받은 학생들이 올 수 있는 학교였다. 그런데 학생들은 부모에게 양가감정을 가지고 있었다. 그 양가감정의 정체는 ‘나를 위해 그렇게 애쓰고 지원을 해준 건 고맙지만 그게 꼭 나만을 위해서는 아니었다’는 것이다. 자신이 좋은 대학에 진학하지 못하면 사랑해주지 않을 것 같다는 느낌을 받았던 듯했다.<br><br>‘내가 좋은 부모인가’라는 물음은 좋은 질문은 아닌 듯하다. 어느 누구도 감히 이 물음에 ‘그렇다’고 답할 수 없다. 그 대신 아이에게 무언가를 하려고 할 때 ‘나는 지금 아이의 성공을 위해서 하려고 하는가, 아이의 행복을 위해서 하려고 하는가?’를 물어보는 것이 더 필요해 보인다. 아이가 성공해야 행복할 것이라고 말하고 싶은 분도 있겠지만 성공보다 행복이 더 중요하다는 것은 모두들 알 것이다.<br><br>결국 부모 노릇은 아이에 대한 욕심을 내려놓는 것에 있는 듯하다. 이런저런 육아 팁도 중요하겠지만 사람이 사람을 대하는 근본적인 태도가 더 중요하다. 부모가 자신의 욕심은 보지 않는 채로 육아 팁을 활용해 자녀를 대하려고 하면 자녀들은 거부감을 느끼기 쉽다. 사람은 상대방의 근본적인 마음 자세를 느끼는 법이다. ‘애착은 버리되 인연은 버리지 말라’는 메시지를 좋아한다. 아이에 대한 애착은 버리고 아이와의 인연만 소중히 한다면 아이는 부모에게 양가감정을 느끼게 되지는 않을 것이다. 아이를 내 인생의 트로피로 삼고 싶은 마음을 내려놓을수록, 그리고 내가 행복할수록 나를 보고 자라는 아이가 행복해질 것이다.<br><br>박은미 철학커뮤니케이터","date":"2023-11-03T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328106&code=11171469&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 봄꽃과 가을 단풍의 조화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110318070924718_1699002429_0924328327.jpg\"></center><br>붉게 물든 가을 단풍나무를 배경으로 곱게 핀 꽃 한 송이가 눈길을 끕니다. 봄에 피는 철쭉입니다. 계절을 앞서 핀 부지런함일까요? 기온 변화로 시절을 모르는 것일까요? 봄꽃과 가을 단풍이 조화를 이루는 모습이 아름답기만 합니다.<br><br>사진·글=서영희 기자","date":"2023-11-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328327&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 아프리카에서 본 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023082521510344833_1692967863_0924328392.jpg\"></center><br>얼마 전 아프리카 출장 중 마주한 인상 깊었던 장면은 바글바글한 아이들의 모습이었다. 탄자니아 므완자 지역의 한 초등학교에 들렀는데 폐교라 해도 하등 이상할 게 없었다. 교실 바닥은 콘크리트가 벗겨져 자갈이 드러나 있고, 칠판은 색칠이 벗겨져 바랬다. 그런 교실에 콩나물시루처럼 빽빽하게 들어차 있는 아이들 모습이 안타까우면서도 짠하게 다가왔다.<br><br>지난달 28일 뉴욕타임스 보도에 따르면 2050년이면 전 세계 인구 4명 가운데 1명이 아프리카인이 될 전망이다. 1950년 세계 인구의 8%에 불과했던 아프리카 인구가 향후 25년 동안 지금의 2배로 늘면서 25억명에 달한다는 것이다. 눈길을 끄는 건 전 세계 청년층(15~24세) 가운데 아프리카인이 최소 3분의 1을 차지한다는 것이다.<br><br>서구를 비롯해 우리나라 등 대다수 나라가 고령화 여파로 젊은 인구는 쪼그라드는데 아프리카는 반대로 가고 있는 것이다. 평균 연령이 낮아지면서 아프리카의 젊은 피가 세계 미래를 만들어갈 것이라고 신문은 내다봤다. 내가 아프리카에서 본 것은 낡은 교실의 볼품없는 어린이가 아니라 20년 뒤쯤 동네 거리에서 눈인사를 건네는 글로벌 아프리칸을 미리 만난 것일 수도 있겠다는 생각이 들었다.<br><br>아프리카 현지에서 열악한 학교들의 방문을 안내한 이들은 한국인 선교사였다. 짧게는 4~5년, 길게는 30년 가까이 그곳에서 전도와 함께 교육·구호 활동을 병행하는 이들이었다. 그들은 갈수록 불어나는 아이들 때문에 부족한 교실을 더 늘릴 수밖에 없는 상황을 직접 보여주고 설명하며 왜 후원이 필요한지 역설했다. 그 나라 정부나 지방 교육청이 할 일을 외국 선교사들이 담당하고 있는 것이다.<br><br>아무런 연고도 없이 이역만리 떨어진 나라에서 학교와 병원을 세우고 사람을 키우는 그들의 헌신은 140여년 전 언더우드·아펜젤러 같은 초창기 내한 선교사들을 떠올리게 했다. 동시에 수혜국에서 어느덧 받은 사랑을 보답하는 시혜국으로 뒤바뀐 대한민국의 위상을 새삼 확인할 수 있었다.<br><br>현지에서 만난 김평육(67) 선교사는 르완다 탄자니아 콩고 우간다 부룬디 등 빅토리아 호수를 끼고 있는 접경 국가들을 순회하면서 교육·구호 활동을 이어오고 있다. 100만명 넘게 사망한 르완다 대학살 사건이 터진 1994년, 당시 미국에 살던 30대 초반의 그는 취재차 르완다를 들렀다가 지옥 같은 현장을 보고 충격을 받았다. 가족을 잃고 떠도는 수많은 난민 어린이들의 틈바구니에서 김 선교사는 “하나님, 여기서 딱 1년만 돕겠습니다” 하고 시작한 일이 30년째다.<br><br>그의 활동도 대단하지만 그가 초·중·고·대학교를 세우고 운영하며, 병원선을 띄워 빅토리아 호수 섬마을 주민들을 돌볼 수 있었던 건 돕는 손길 없이는 불가능했다. 김 선교사는 “공사비가 없어 건물을 정해진 공기에 맞춰 완공한 적이 거의 없었다”면서 “그때마다 생각하지도 못한 곳에서 돕는 손길이 나타나 후원금만큼 벽돌을 올리고, 또 후원이 들어오면 지붕을 올리고 그런 식으로 건물을 지었다”고 회고했다.<br><br>이런 일이 가능하도록 십시일반 온정의 손길을 내민 주인공들은 다름 아닌 교회와 성도들이었다. 현장 선교사는 아니지만 기도와 재정 후원으로 돕는 ‘보내는 선교사’들인 셈이다. 이들뿐만 아니라 여름 방학과 휴가철, 또는 설·추석 명절 때면 의료·교육·문화 선교팀을 꾸려서 달려오는 이들도 부지기수다. 아프리카에서 목격한 건 바로 대한민국의 선교, K미션의 힘이었다.<br><br>아프리카를 향한 선교사들과 한국교회의 헌신이 갈수록 중요해지는 이유가 있다. 빠른 속도의 인구 성장과 함께 종교 성장도 이어지고 있기 때문이다. 아프리카엔 지금 개신교와 더불어 이슬람교, 이단·사이비 등의 바람도 거세지는 ‘종교의 시대’가 도래하고 있다. 진리의 전쟁이 이미 시작됐거나 앞두고 있다. 잘 먹고 잘사는 육신의 욕구 충족만이 전부가 아니라는 걸 함께 전하되, 진짜 복음을 심어주는 일이 관건이다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-11-03T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328392&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 보청기와 헤드폰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110318130724727_1699002787_0924327903.jpg\"></center><br>슈퍼카를 타는 사람은 제 차가 퍽 자랑스럽겠지만 내 눈에는 머플러를 개조한 오토바이와 진배없어 보인다. 뿌바방뿡빵 방귀 소리로 행인들의 고막에 공격을 가하는 점은 오십보백보이기 때문이다. 도시인의 귀를 괴롭히는 소리가 어디 이뿐이랴. 휴대폰 매장에서 흘러나오는 철 지난 유행가, 지하철 바퀴와 레일이 만들어내는 소름 끼치는 마찰음, 윗집과 아랫집에서 서라운드로 들려오는 층간소음까지. 돈을 주고서라도 고요를 사고 싶다고 간절히 바란 끝에 노이즈 캔슬링 헤드폰이 대중화됐고 나는 기쁜 마음으로 그것을 구입했다. 소음을 완벽히 차단해 주지는 않지만 뿌바방뿡빵 하는 굉음을 부바방붕방 정도로 줄여주기 때문에 신체의 일부처럼 끼고 산 지 오래다.<br><br>노이즈 캔슬링 헤드폰에는 숨은 기능이 하나 더 있다. 그것은 바로 ‘쓸데없이 말 걸지 마시오’라는 메시지 전달 기능이다. 호텔에 숙박할 때 ‘방해하지 마시오’ 팻말을 문고리에 걸어두는 것과 비슷한 이치라 할 수 있겠다. 하지만 이 무언의 메시지가 모두에게 통하는 것은 아니다. 여느 날과 다름없이 헤드폰을 쓰고 바쁘게 출근하던 중 한 노인이 나를 붙잡고 무어라 말을 걸었다. 여든보다 아흔에 가까워 보이는 그는 세상에 노이즈 캔슬링 헤드폰이라는 물건이 존재한다는 사실조차 알지 못하는 듯했다. 나는 하는 수 없이 헤드폰을 벗어 목에 걸며 “예?” 하고 되물었다.<br><br>노인은 삼성전자로 가는 길을 물었다. 나는 그에게 길을 일러줬으나 노인은 내 말을 알아듣지 못했다. 귀가 어두워 보청기를 끼고 있었지만 당신에게 맞지 않아 무용지물이었던 것이다. 별안간 가족 오락관의 인기 코너였던 고요 속의 외침이 길 한복판에서 펼쳐졌다. “이쪽으로 쭉 가시다가! 큰 사거리에서 우회전하면! 백화점이 있는데! 그 안에! 삼성전자가! 있어요!” 어렵사리 내 이야기를 이해한 노인이 고개를 절레절레 저었다. 그 큰 사거리에서 이쪽으로 직진하면 된다는 말을 듣고 여기까지 온 것이라 했다. 노인은 나의 말을 좀처럼 신뢰하지 못하면서도 믿을 사람은 나뿐이라는 듯 나를 놓아주지 않았다.<br><br>나는 지도까지 보여주며 같은 말을 거듭했다. 핵심만 명확하게 전달하려다 보니 말은 점점 짧아졌고 언성은 차차 높아졌다. 노인도 답답했는지 손에 꼭 쥐고 있던 삼성전자 팸플릿을 내밀며 말했다. “여기에 전화를 좀 해주면 안 되나?” 고객센터에 전화를 거는 일이야 어렵지 않았지만 원하는 바가 무엇인지 알아야 대신 전달할 수 있는 노릇이었다. 나는 노인에게 물었다. “전화해서! 뭐요!” 그런데 그가 돌연 씁쓸한 미소를 지으며 “고마워요… 고마워….” 동문서답하는 것이 아닌가? 그는 내가 화를 낸다고 생각했는지 질문을 멈추고 걸음을 옮겼다. 노인이 한 발짝씩 내디딜 때마다 삼성전자와 꼭 그만큼씩 멀어져 갔다.<br><br>아니, 내 말뜻은 ‘어르신, 전화를 걸어서 무엇을 물어봐 드릴까요’였는데 그렇게 가 버리면 내가 뭐가 돼? 나의 선의를 곡해한 노인에 대한 원망과 오해를 풀려는 시도조차 하지 않는 스스로에 대한 혐오가 뒤섞여 짜증이 일었다. 나는 애먼 헤드폰에 화풀이하듯 신경질적으로 그것을 푹 눌러썼다. 순간, 요란스레 고막을 때리던 자동차 소음과 깔깔거리며 내 곁을 스치는 사람들의 웃음소리가 물에 잠긴 듯 아득하게 들려왔다. 고래고래 악을 쓰던 나의 목소리도 노인의 귀에는 이렇게 뭉그러져 가 닿았을까. 아니, 어쩌면 소리는 온데간데없이 사라지고 험악한 표정만 보였으려나. 원치 않는 고요를 떠안은 노인의 적막한 심정을 조금은 알 것 같기도 했다.<br><br>그럼에도 노인과 나는 보청기와 노이즈 캔슬링 헤드폰만큼 다른 세상을 살고 있기에 서로를 온전히 이해할 수 없을 것이다. 이다지도 어린 내가 할 수 있는 일은 그들이 전하고자 하는 무언의 메시지에 관심을 기울이는 것이 전부일 테다. 보청기를 끼고 있으면 ‘큰 목소리로 인내심을 갖고 말해 주시오’라는 뜻이고, 지팡이를 짚고 있으면 ‘다리가 뜻대로 움직이지 않으니 너무 재촉하지 마시오’라는 이야기이며, 이마에 주름살이 파여 있으면 ‘살아온 세월만큼 존중 부탁드리오’라는 의미다. 나도 그들에게 하나 부탁하건대, 젊은이가 뚱한 표정을 짓고 있대도 ‘먹고사느라 지쳐서 그렇지 나쁜 사람은 아니니 오해하지 마시오’라고 이해해줬으면 한다. 할아버지, 저 정말 그런 사람 아니라니까요? 나 정말 억울해!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2022050618180689166_1651828686_0924327903.jpg\"></center>이주윤 작가","date":"2023-11-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327903&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 지방 소멸 막을 ‘교육 특구’에 미래 달렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110318060624713_1699002366_0924328579.jpg\"></center><br>정부가 지방 소멸을 막기 위해 내년부터 ‘교육 발전 특구’를 지정해 시범 운영하기로 했다. 자녀 교육 때문에 수도권으로 떠나지 않도록 지역 일반고에 대한 규제를 대폭 풀고 지원을 늘리겠다는 것이다. 윤석열 대통령은  2일 “교육과 의료가 바로 지역의 기업 유치, 균형 발전의 핵심”이라고 강조했다. 이를 위해 교육 특구에 ‘바이오고’ ‘K팝고’ 등 지역이 원하는 다양한 학교를 설립하고, 3년간 30억~100억원을 지원하기로 했다. 극심한 수도권 쏠림 현상으로  소멸 위기에 처한 지방 현실을 감안할 때 교육 특구는 시의적절한 조치이며 옳은 방향이다.<br><br>‘벚꽃 피는 순서대로 문 닫는다’는 말이 있을 정도로 적지 않은 지방 사립대가 폐교 위기에 놓여 있고, 지역거점 국립대들조차 정원 미달 학과가 속출하고 있다. 지방에 아기 울음소리가 사라지면서 학교 문을 닫는 초·중·고교도 잇따르고 있다. 지방이 살아나려면 젊은층이 몰려야 하고, 그러려면 이들에게 양질의 일자리가 제공돼야 한다. 또 청년층의 아이들이 돌봄 인프라 속에서 자라고 경쟁력 있는 공교육 환경에서 공부해 지역의 좋은 대학에 진학할 수 있어야 한다. 대학 졸업 후에도 지역을 떠나지 않고 일자리를 잡아 계속 거주할 수 있도록 유도해야 한다. 양질의 교육 제공은 지역 균형 발전을 위해 필수다.<br><br>정부는 장기적 안목을 갖고 대책이 실효성을 가질 수 있도록 폭넓은 의견 수렴을 거쳐야 할 것이다. 교육은 ‘백년대계’다. 수도권으로의 인구 유출을 막을 수 있을 만큼 ‘좋은 학교’를 만드는 데는 시간이 필요하다. 우리 사회의 높은 교육열을 고려하면 학부모가 생각하는 좋은 학교는 명문대 입학 실적과 무관할 수 없다. 특구에 생기는 학교가 자칫 최상위권 대학 진학 실적을 중시하는 지역 입시 명문고가 되면 당초 취지가 무색해진다.<br><br>이렇게 되면 오히려 고교 서열화가 심해질 수 있고, 특구와 아닌 지역의 격차가 더 커지는 부정적 결과로 이어질 수도 있다. 때문에 교육 특구의 우선순위는 ‘경쟁력 있는 공립 일반고’가 돼야 한다. 의학 계열과 첨단학과 등 학생들이 선호하는 학과에 대한 지역 인재 전형을 대폭 늘려 장기적으로 지방대 경쟁력도 키워야 하고, 지역 기업체 취업까지 연계해야 한다. 교육 특구에 들어갈 학교에 학생 선발, 교육과정 등 자율성을 대폭 부여하겠다는 정부 방침도 지켜져야 할 것이다. 교육 특구를 핵심으로 한 지역 발전은 대한민국의 미래가 걸린 문제다. 꼭 성공시켜야 한다.","date":"2023-11-03T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328579&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 이스라엘, 실패한 전쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1103/2023080318190623052_1691054346_0924328421.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">반인륜적 테러의 피해자서<br>비인도적 전쟁의 가해자로<br>180도 뒤바뀐 이스라엘 처지<br><br>정보전과 경계전 실패 이어<br>국제사회 공감을 끌어내는<br>여론전도 완벽하게 패배<br><br>극심한 국론 분열 상황서<br>공격당한 이스라엘 정부<br>절제된 대응 택할 역량 못갖춰<br><br>결국 실패한 정치가<br>실패한 전쟁을 불렀다<br></div><br>지난달 7일 이스라엘을 기습한 하마스 대원들은 총기만큼 많은 촬영 장비를 소지하고 있었다. 옷에 부착하는 바디캠부터 고성능 액션캠까지 숱한 렌즈가 그들의 ‘전투’를 찍었다. 작전이 끝나자 텔레그램에 녹화중계하듯 영상을 쏟아냈는데, 그중 44초짜리 편집본에 두 아이가 등장한다. 이스라엘 홀리트 키부츠의 가정집에서 촬영됐고, 아이들은 그 집에 사는 세 살 네게브와 생후 5개월 에셀 형제였다. 영상은 하마스 대원이 네게브의 다친 발에 붕대를 감아주는 장면으로 시작해 칭얼대는 에셀을 안고 등을 토닥이는 다른 대원, 네게브를 무릎에 앉혀 어깨를 쓰다듬으면서 에셀의 유모차를 흔들어주는 또 다른 대원의 모습으로 이어졌다.<br><br>전쟁 중에도 아이를 돌본다는 ‘훈훈한’ 시선의 영상은 그러나 그 집에 함께 있던 아이들의 엄마를 무참히 살해한 뒤 찍은 거였다. 반인륜적 만행을 앵글에서 쏙 빼놓은 이 영상은 알자지라 페이스북에 게재돼 조회수 140만, 좋아요 75만, 칭찬 댓글 7000건을 기록했다. 하마스가 편집한 각종 영상에는 저마다 이렇게 특정 시청자를 겨냥한 관점이 들어 있다. 팔레스타인인들에게 복수의 희열을 주는 영상(예를 들어, 하마스 대원이 전투 중 집에 전화해 “엄마, 내가 12명이나 죽였어”라고 환호하는 장면), 아랍인들에게 이스라엘이 생각보다 약하다는 메시지를 주는 영상(이스라엘군이 허둥대다 포로로 끌려가는 장면) 등등. 그들은 선택적 소비라는 SNS 영상 유통의 생리를 정확히 알고 있었다.<br><br>가장 공들인 타깃 시청자는 이스라엘인들인 듯했다. 일가족을 태워 죽이고, 시신을 유린하고, 인질을 전리품인양 다루는 끔찍한 영상이 다수를 차지했다. 이스라엘인의 분노와 모욕이 극대화하도록 편집해 일부러 공개한 영상들은 이스라엘군을 가자지구로 부르는 초대장처럼 보였다. 함정을 파놓은 이들이 적을 자극해 유인하듯이. 2008년 만모한 싱 인도 총리가 보여준 자제력(파키스탄 무장단체 테러에 민간인 160명이 희생됐지만 군사적 보복 대신 외교를 통한 사법적 응징을 택했다)을 베냐민 네타냐후 이스라엘 총리는 갖고 있지 않았다. 가자지구에 대한 봉쇄와 공습과 진군이 차례로 이어졌고, 상황이 어떻게 반전됐는지 우리는 잘 알고 있다. 반인륜적 테러공격의 명백한 피해자였던 이스라엘은 비인도적 전쟁범죄의 가해자가 됐다. 불과 열흘 만에.<br><br>전쟁의 첫 번째 희생자라는 ‘진실’은 이번 전쟁에서 지난달 17일 가장 크게 희생됐다. 가자의 알 아흘리 병원에 폭탄이 떨어지자 하마스는 즉각 이스라엘 공습 탓이라 주장했다. 며칠 뒤 팔레스타인 측 오발이란 증거가 나왔지만, 이미 세계 곳곳에서 이스라엘 규탄시위가 벌어지고, 미국-아랍 정상회담이 취소된 뒤였다. 이후 하마스의 텔레그램 영상은 180도 달라졌다. 민간인 참상에 초점을 맞춘 ‘가자의 비극’이 메인 테마가 됐고, 그런 영상이 쌓여갈수록 이 전쟁을 바라보는 국제 여론의 시선은 역사를 향하게 됐다. 비극의 가자는 왜 세계에서 가장 거대한 감옥이 됐는가? 이 자연스러운 궁금증이 1948년 이스라엘 건국의 정당성 논쟁과 폭력에 더 큰 폭력으로 맞서온 이스라엘 전쟁사를 들춰내며 반(反)유대 정서는 더욱 확산됐다.<br><br>지금 세계는 유대인으로 살기에 매우 위험한 곳이 됐다. 이스라엘 여객기가 폭력시위 타깃이 되고, 유대인 혐오 범죄가 몇 배씩 급증하고, 유대인 커뮤니티 시설들이 안전 문제로 문을 닫는다. 미국 연방수사국장은 “유대인 공동체는 거의 모든 테러집단의 표적이 되고 있다”면서 “역사적 수준의 위협”이라 진단했다. 가자지구 접경지역에 국한됐던 하마스의 공격이 한 달 만에 그 사정권에서 한참 떨어진 세계 각지의 유대인을 위협하게 된 나비효과는 네타냐후 정부가 자초했다고 볼 수밖에 없다. 정보전과 경계전에 실패해 선제공격을 당한 이스라엘은 국제사회의 공감을 끌어내는 여론전에서도 완벽하게 패배했다.<br><br>이렇게 되리란 경고는 많았다. “하마스의 만행은 덫”이란 전문가 분석이 쏟아졌고, 바이든이 찾아가 “9·11의 전철을 밟지 말라” 충고한 것도 그 얘기였다. 네타냐후의 극우 노선 탓에 극심한 국론 분열 속에서 공격당한 이스라엘은 이런 경고에 귀기울일 정치적 역량을 갖추지 못했다. 국민의 분노를 감당하며 큰 그림을 보고 하마스와 주민을 분리해 대응하는 절제된 방식을 택할 힘이 없었다. 결국 실패한 정치가 실패한 전쟁을 불렀다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-11-02T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328421&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 정의로운 애도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1103/2023083119430551641_1693478585_0924328326.jpg\"></center><br>도처에 죽음이 흔하다. 먼 나라의 전쟁과 지진, 죽음의 소식이 매일 들리고, 나라 안에는 안타까운 희생을 기억하는 날과 슬퍼하는 유족이 자꾸 늘어난다. 누구에게나 찾아오는 죽음이라지만, 피할 수 있었던 전쟁과 사고로 가족을 잃는 것처럼 고통스러운 일은 없다.<br><br>고통은 잔인하게 개인적이어서 사랑하는 사람도 온전히 공유할 수 없다. 내 손톱 끝의 작은 거스름이 스쳐도 온몸의 신경이 곤두서지만, 다른 사람이 크게 다쳐도 나는 아프지 않다. 바로 옆에 있는 사람도 그러한데 먼 곳에서의 전쟁과 지진, 한참 전에 일어난 안전 참사는 말할 것도 없다. 수천 명이 사망하고 가족을 잃은 사람들의 아픔이 사무치는데도 잠시의 슬픈 느낌과 기도 후에는 나의 평범한 일상이 이어진다.<br><br>대상에 따라 그들의 고통을 달리 공감하는 것이 부정적인 일만은 아니다. 세상의 모든 고통에 똑같이 공감한다면 괴로워서 살 수 없을 것이기 때문이다. 각자가 감당해야 하는 슬픔과 고통이 자신으로부터의 거리나 시간의 경과에 달라지는 것은 그래서 은혜로운 보호 장치이기도 하다. 그렇게 우리는 슬픔과 고통을 다른 비율로 나누고, 그것을 통해 각자가 감당해야 할 애도와 위로의 분량을 채운다.<br><br>무서운 것은 그 애도조차 차별적으로 되는 경우다. 아는 사람의 아는 사람, 막연하게라도 ‘우리 편’이라 생각하는 누군가의 아픔에는 조금이나마 반응하지만 그렇지 않으면 약간의 공감마저 식어버리고 만다. 외국인보다는 한국 사람, 동남아에서 온 노동자보다는 서양에서 온 관광객, 팔레스타인의 피난민보다는 이스라엘의 무고한 시민…. 이들의 고통을 우리는 달리 평가하고 차별적으로 애도한다. 나와 그들 사이에 있는 시공간과 형편의 차이를 고려한다고 하더라도 이들이 겪는 일에 대한 우리 몸과 마음의 반응, 그리고 기억의 연한은 지나치게 다르고, 그래서 정의롭지 못하다. 은혜로운 보호 장치가 차별과 혐오로 망가지는 순간이다.<br><br>사랑이 균형을 잃으면 편애가 되는 것처럼 타인의 고통에 대한 공감과 슬픔, 위로도 균형을 잃으면 폭력이 된다. 일어나서는 안 될 사고로 목숨을 잃었는데, 그 사람이 버스정류장에 있었는지 술집에 있었는지를 따지는 것은 잔인한 일이다. 수십 년 동안 서로 죽고 죽이는 전쟁을 해 온 지역에서 목숨을 잃은 민간인이 이스라엘 사람이면 불쌍하고 팔레스타인인이면 그럴 수 있다고 생각하는 것은 마음으로 죄를 넘어 희생자의 상처에 소금을 뿌리는 악행이다. 원수를 사랑하려 노력해야 하는 것처럼 애도의 순간에조차 일어나는 차별과 혐오를 이기기 위해 애써야 한다.<br><br>전쟁과 지진, 각종 참사가 이어진 지난 몇 년 동안 한국 교회가 애도와 위로의 균형을 잡으려는 노력을 제대로 했는지 자문해 본다. 내 편이 누구인가를 먼저 따지느라 평화를 외쳐야 할 때 잠잠하고 고통받는 이웃을 외면한 경우가 없지 않고, 진리 수호를 명분 삼아 강자의 자리에 머물러 있었다. 교회나 개인에게 하나님이 주신 축복에 대한 간증과 감사는 환영하고, 끊임없이 이어지는 고통의 문제를 마주하는 것은 힘들어하거나 싫어하는 모습을 보였다. 그리하여 이태원에서, 팔레스타인에서, 아프가니스탄에서 들려오는 고난의 소식에 함께 울기보다는 어찌할 줄 몰라 침묵하거나 차라리 고난의 원인을 찾고 책임져야 할 대상을 지목하는 일로 눈을 돌리곤 한다.<br><br>그러나 고통받는 세상의 부조리, 전쟁, 질병, 죽음의 문제를 직면하고 이웃이 누구이든 그 고통의 일부를 나누는 일이 기독교회의 사명이다. 이어지는 전쟁과 재난의 소식이 교회를 다시 시험대에 올려놓았다. 우는 자와 함께 울고 불리해도 약한 자의 편에 서며, 애도의 연대에서도 정의로워야 그 시험을 통과할 수 있다.<br><br>손화철(한동대 교수·글로벌리더십학부)","date":"2023-11-02T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328326&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 세 모녀의 여행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1103/2023110218581023998_1698919090_0924328322.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">다양한 경험을 하며 서로를<br>더 알고 이해할 수 있는 기회<br>가족의 존재를 기억하게 한다<br></div><br>뉴질랜드의 오클랜드에서 이 글을 쓰고 있다. 엄마와의 여행은 동생 때문에 시작됐다. 비행기로 11시간 걸리는 이곳은 대학생 신분으로 워킹홀리데이를 떠났던 여동생이 20년째 살고 있는 도시다. 초기엔 주로 동생이 한국에 왔지만 조카가 태어난 이후엔 엄마와 내가 일 년에 한 번 정도 방문하는 편이다. 각자의 일을 멈추고 일주일 남짓 함께 지내는 시간은 떨어져 사는 세 모녀가 손꼽아 기다리는 연례행사다.<br><br>먼 곳이지만 동생 집에 머물 거라서 여행 준비는 간단하다. 일단 비행기에서 내리기만 하면 동생의 에스코트가 시작된다. 동생이 쓰는 화장품을 사용하고 예상보다 춥거나 더우면 동생 옷 중에 입을 만한 것을 찾는다. 조카를 학교에 데려다주고 동생이 일하는 곳을 구경하고 동생이 좋아하는 숍과 음식점에 간다. 각자의 일상에서 동생의 일상으로 떠나온 여행이기도 하다. 엄마와 나는 동생 사는 모습에 대견해하며 안심한다. 하지만 손으로 입 주변을 만지는 버릇은 아직도 못 고쳤냐는 잔소리도 잊지 않는다.<br><br>밤에는 모여서 패션쇼를 벌이거나 드라마를 본다. 의식주를 나누는 세 여자에겐 모든 것이 대화의 소재가 된다. 엄마는 이래서 딸 둘은 있어야 한다고 주장한다. 멀리 사는 딸과 거기 데려가 줄 딸까지. 나 역시 여자 형제가 있어 좋다. 우린 동생이 중3 때까지 16년을 같이 살고, 이후론 진학을 위해 다른 지역으로 흩어졌다. 가끔 만나긴 했지만 성인이 되고 사회생활을 하면서 각자의 삶을 살기 시작했다. 일 년에 한 번 보기도 어려웠지만 동생이 결혼하고 조카가 태어나면서 다시 연결되고 뭉쳐졌다.<br><br>출국하기 며칠 전에 엄마에게 전화가 왔었다. “비행기 표 취소되니? 나 엉덩이랑 다리 아파서 뉴질랜드 갈 수 있을까 모르겠다.” “무슨 일 있었어? 얼마나 아픈데 그래? 그렇게 기다렸으면서 무슨 소리야. 무조건 가야지.” 70대 중반인 엄마는 몇 년 사이 부쩍 허리도 굽고 아픈 곳이 많아졌다. 걷는 것을 좋아하고 걸음도 빨랐던 엄마의 중년을 기억하는데 몇 걸음 떼는 것도 힘겨워하는 모습을 보니 충격적이기도 하고 심경이 복잡해졌다.<br><br>동생은 우리를 위해 퀸스타운 여행을 예약해 놓았었다. 오클랜드에서 비행기로 2시간 걸리는 퀸스타운은 스키나 트레킹, 빙하 체험 등 대자연을 즐길 수 있는 세계적 관광지다. 유튜브와 게임이 제일 좋은 8살 조카와 잘 걷지 못하는 70대 노모와 퀸스타운에 가도 괜찮을까, 걱정은 기우였다. 눈길 닿는 곳마다 멋진 자연 경관에 가슴이 뻥 뚫리는 듯했다. 조카와 엄마는 매일 호텔 수영장과 사우나에서 몇 시간을 보내며 만족해했고 눈바람이 거센 날엔 다 같이 겨울 점퍼를 사 입었다. 별 거 안 했지만 만년설로 뒤덮인 산들을 보며 밥을 먹고 맥주를 한 잔 하는 것만으로 특별한 시간이었다.<br><br>인구의 고령화는 뉴질랜드에서도 사회 문제로 대두되고 있다. 어딜 가나 다양한 노인들을 만날 수 있다. 건강의 이상 신호에 위축돼 “늙으면 다 이렇지 뭐. 해외까지 또 올 수 있을지 모르겠네” 했던 엄마는 뉴질랜드에서 목격한 노인들을 통해 새로운 생각들을 하게 된 것 같다. 미술관의 시니어 도슨트, 데이트를 하는 흰머리 커플, 젊은 옷을 입고 환하게 웃으며 인사를 건네는 노인들 모습에 엄마는 “이 나라엔 멋쟁이들이 많은가봐” 하며 눈을 떼지 못했다. 엄마는 거울 앞에 서더니 몸을 이리저리 돌려 스트레칭을 시작했다. 운동 좀 하라는 자식들의 성화보다 훨씬 효과적이었다.<br><br>앞으로 세 모녀의 여행은 몇 번이나 더 이뤄질까. 우리는 어쩌다 뉴질랜드가 아닌 다른 나라에서 만나기도 한다. 함께 다양한 경험을 하며 서로를 더 알고 이해할 수 있는 기회, 만나지 않는 날에도 가족의 존재를 기억하게 하는 이 여행이 오래 가능하길 바란다. 물론 아빠와 여동생의 남편, 그리고 남동생의 지지와 조력이 있어서 가능한 일이라 그들에게도 감사와 사랑을 보낸다.<br><br>정지연(에이컴퍼니 대표·아트디렉터)","date":"2023-11-02T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328322&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서민 생계 위협하는 고물가… 실효성 있는 대책 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1103/2022070521210759504_1657023667_0924328360.jpg\"></center><br>지난달 소비자물가가 3.8% 올랐다. 작년 7월 6.3% 정점을 찍고 올해 7월 2.3%까지 내려 안정되는가 싶었던 물가상승률이 3개월 연속 올라 4%대를 압박하는 형국이다. 석유류(-1.3%)의 하향 안정세에도 불구하고 이상 저온으로 수급에 차질을 빚은 농산물이 13.5%나 뛰면서 29개월 만에 최고 상승률을 보였기 때문이다. 정부는 통상 농산물 수확기인 가을에는 공급이 늘고 가격이 안정될 것으로 봤지만 예상이 빗나간 것이다. 중동 전쟁 양상에 따라 유가마저 불안해질 경우 정부의 올해 물가 상승률 전망치 3.3% 달성도 물 건너갈 것으로 우려된다.<br><br>국민들이 피부로 체험하는 장바구니 물가는 가히 서민 생계를 위협할만한 수준이다. 식료품 물가 지수는 1년 전보다 6.6% 올랐는데 이는 작년 10월(7.6%) 이후 12개월 만의 최대 폭이다. 사과(72.4%) 복숭아(47.0%) 등 과일과 상추(40.7%) 파(24.6%) 생강(65.4%) 등 채소류의 오름폭을 보면 지갑 도둑맞았다는 하소연이 나올 만하다. 여기에 식품업체들이 가공식품 가격을 잇달아 올리면서 서민의 고물가 고통을 가중시키고 있다.<br><br>2일 범부처 특별물가안정체제 가동에 들어간 정부는 김장재료 할인 품목과 할인 폭 확대, 취약계층 난방비 지원 등의 대책을 제시했다. 그러나 당장의 불 끄기 대책도 중요하지만, 선제적 대책을 마련해 그물망을 촘촘히 할 필요가 있다. 예컨대 정부가 원가 요인을 줄이는 방안을 요구하자 제품 용량과 부피를 줄이는 꼼수 인상으로 소비자를 우롱하는 기업들은 일벌백계로 본때를 보여줘야 한다. 윤석열 대통령은 최근 국회 시정연설에서 물가와 민생 안정을 국정 최우선 과제로 삼겠다고 했지만 좀 더 실효성 있는 대책이 긴요해 보인다. 중남미 국가들의 정정 불안이 일상화된 주요 원인이 물가 잡기 실패였음을 타산지석으로 삼아 정권의 명운을 걸겠다는 각오로 확실한 대책을 세워야 한다.","date":"2023-11-02T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328360&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘윤핵관’ 회전문 인사, 징계 잡음… 與 혁신하는 것 맞나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1103/2023040610333611654_1680744816_0924328410.jpg\"></center><br>국민의힘이 2일 이철규 의원을 인재영입위원장에 임명했다. 그는 김기현 대표 체제에서 선거를 총괄하는 사무총장을 하다 지난달 서울 강서구청장 보궐선거 패배 책임을 지고 사퇴한 인물이다. 물러난 지 3주도 안 돼 다시 중요한 자리로 복귀한 것이다. 인재영입위원장은 총선을 앞두고 지역구나 비례대표 후보로 내세울 만한 신진 인사들을 데려오는 자리다. 누굴 영입하느냐로 선거에 임하는 당의 전략이 드러나고, 인물이 적격하고 참신하냐 여부가 선거의 판도를 바꾸기도 한다.<br><br>선거에서 그만큼 막중한 역할인데, 정작 선거 패배의 책임을 진 인사가 금방 그 자리를 맡는다는 게 선뜻 이해가 안 된다. 당은 ‘업무의 연속성’을 이유로 들었으나 뭘 그리 인수인계할 게 많다고 회전문 인사란 말인가. 게다가 이 의원은 가장 대표적인 ‘윤핵관’이다. 보선 패배 후 당과 대통령실 관계의 주도권을 당이 쥐어야 하고, 당이 대통령실에 쓴소리를 적극적으로 전달해야 한다는 게 여권의 주된 목소리였다. 또 다른 친윤 핵심인 김 대표까지 물러나야 한다며 인적 쇄신 요구가 거셌던 것도 그런 이유에서였다. 그런데도 다시 윤핵관 의원을 중용하고, 인재 영입이란 중책까지 맡기는 건 당이 추진하는 혁신 흐름과는 정면으로 배치된다. 오죽하면 당내에서조차 ‘친윤 감별사를 통한 인재 영입이 총선 전략이냐’는 말이 나올까.<br><br>이에 더해 징계 취소를 둘러싼 당내 불협화음도 혁신과는 영 딴판으로 흘러가고 있다. 여당 지도부는 이날 혁신위원회가 1호 안건으로 제안한 이준석 전 대표, 홍준표 대구시장 등에 대한 징계 취소안을 의결했다. 하지만 정작 당사자들은 애초부터 징계감이 아니었다며 사면 자체가 어불성설이라고 반발하고 있다. 둘은 각각 ‘성상납 증거인멸 교사 의혹’과 ‘수해 골프’ 때문에 징계됐다. 불미스러운 일로 징계받은 걸 반성하지 않고 큰소리치는 것도 오만해 보이지만, 선거에 도움된다는 이유로 돌연 징계를 취소하는 건 도대체 무슨 혁신이란 말인가. 여당이 혁신하기는커녕 이렇게 계속 헛발질만 한다면 유권자들의 심판 욕구만 더 키울 것이다.","date":"2023-11-02T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328410&code=11171111&sid1=opi"}]