[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“바이 아메리카 할 때 아냐”… 美 방산업계·정부 충돌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111407134735076_1699913627_0018867802.jpg\"></center><br><br>조 바이든 행정부의 바이 아메리카(Buy America) 정책이 국가 안보에 악영향을 끼칠 수 있다고 미국 방위산업 업계가 반발하고 나섰다. 우크라이나 전쟁이 장기화하고 있는 상황에서 이스라엘 전쟁까지 발발해 무기 수요가 급증하고 있는 상황에서 바이 아메리카 정책은 생산력을 악화시킬 수 있다는 것이다. 영국, 캐나다 등 동맹도 우려를 표명하며 국방수권법(NDAA) 수정을 촉구했다.<br><br>폴리티코는 13일(현지시간) “국내 제조업 붐과 고임금 일자리에 대한 약속으로 바이 아메리카 캠페인이 의회에서 힘을 얻고 있지만, 수혜자인 방산업계는 시기가 잘못됐다고 여긴다”며 “정치권은 방산업계가 직면한 현실과 충돌하고 있다”고 보도했다.<br><br>미 상공회의소 국방항공우주위원회 키스 웹스터 회장은 “온쇼어링(해외기업의 자국 생산), 공급망 확보의 중요성을 이해하고 있지만, 우크라이나와 유럽 파트너, 이스라엘에 대한 상당한 공급 요구를 달성하려면 어느 정도 유연성이 필요하다”며 “지금은 적절한 시기라고 생각하지 않는다”고 말했다.<br><br>340개 기업이 참여한 미국 항공우주산업협회도 성명을 통해 “바이 아메리카와 같은 공격적인 정책은 파트너 및 동맹국과의 관계를 저해하고, 글로벌 파트너와의 공급망 탄력성 개선 능력에 영향을 미친다”며 “의회가 연말 법안을 마무리할 때 이를 고려해주기를 바란다”고 촉구했다.<br><br>폴리티코는 “전례 없는 무기 생산 경쟁으로 시스템에 구멍이 뚫리면서 국방부는 대만과 우크라이나, 이스라엘의 절박한 주문을 충족하기 위해 유럽 등 다른 곳에 더 많은 도움을 구해야 했다”고 지적했다.<br><br>바이 아메리카 정책은 바이든 행정부의 핵심 경제 메시지다. 바이든 대통령은 취임 직후 정부 예산으로 구매한 제품의 미국산 비율을 60%로 확대하는 행정명령에 서명했다. 2029년에는 그 비중이 75%까지 확대된다.<br><br>선거를 앞둔 상황이어서 의회도 이를 적극 지원하고 나섰다. 현재 상원과 하원은 주요 방산 제품 미국 생산 요건을 강화하는 내용이 담긴 법안을 모두 통과시켰고, 이를 국방수권법(NDAA)에 포함했다.<br><br>하원은 바이 아메리카 행정명령을 조항으로 명문화한 도널드 노크로스 의원 발의 법안을, 상원은 해군 군함을 만들 때 자재를 2033년까지 100% 미국산으로 대체하는 태미 볼드윈 의원 발의 법안을 각각 처리해 NDAA에 추가했다.<br><br>영국과 캐나다는 그러나 지난달 미 의회에서 해당 법안이 양국 협력을 저해할 것이라며 반대 입장을 밝힌 서한을 보냈다. 카렌 피어스 주미 영국 대사는 “국방수권법의 미국산 기준과 관련한 보호주의적 표현에 반대한다”며 “특히 해양 분야에서 양국 공동 협력이 전략적으로 매우 중요한 시기에 이러한 표현은 영국에 대한 장벽을 높인다”고 지적했다.<br><br>미 국방부와 특별 호혜 무역 협정을 맺은 25개국 무관그룹 의장 샌더 우드 헹겔도 “(바이 아메리카는) 러시아와 중국을 겨냥해 글로벌 공동 생산과 개발을 추구하는 국방부 정책과 상반된다”며 “미국이 미국산 구매를 강화하면 유럽과 아시아에서도 보호주의 정책을 강화할 가능성이 크다”고 비판했다.<br><br>상원과 하원은 조만간 NDAA 절충안을 마련할 계획이어서 방위산업에 대한 바이 아메리카 규정 완화가 담길지 주목된다. 폴리티코는 “미국산 구매 조항을 협의할 때 의원들은 국내외 요구 사항 사이에서 균형을 유지해야 한다”고 지적했다. 하원 군사위 소속 아담 스미스 의원은 “우리는 미국산 생산을 늘리고 싶지만, 중국과 러시아에 덜 의존할 수 있도록 가까운 동맹 역량을 돕는 것도 우리 이익에 부합한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-13T22:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018867802&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美대법, ‘공짜 호화여행’ 비판에 첫 윤리강령 채택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111407013035074_1699912890_0018867779.jpg\"></center><br><br>미국 연방 대법원이 자체 윤리 강령을 처음 채택했다. 공짜 호화 여행 등 일부 대법관들의 도덕성 문제가 불거져 비판 여론이 높아지자 대중 신뢰를 회복하겠다며 내놓은 조치다.<br><br>대법원은 13일(현지시간) 성명을 통해 “최근 수년간 대법관들은 다른 법관과 달리 어떤 윤리 규범에도 구속되지 않는다고 여긴다는 오해를 받아 왔다”며 “오해를 불식하기 위해 우리가 오랫동안 지켜온 윤리 강령을 명문화한다”고 밝혔다. 미국 대법원은 기타 사법부와 달리 구속력 있는 별도의 윤리 강령 없이 운영됐다.<br><br>강령에는 판결에 영향을 줄 수 있는 정치적·사회적·금전적 영향으로부터의 독립 유지 등 행동 규칙이 명시됐다. 가족 구성원에게 금전적 이익을 줄 수 있는 사건 참여 제한, 선물 수락 제한이나 요청 금지와 관련한 사법회의 규정 준수 등 다른 사법부가 지켜왔던 기본적인 규칙이 담겼다.<br><br>9명으로 구성된 미국 연방 대법관은 본인이 사망하거나 사퇴하기 전까지 자리를 유지하는 종신직이다. 대법관들 자신도 높은 도덕성을 유지하며 다른 판사들이 적용받는 윤리 강령을 자발적으로 준수해 왔다고 밝혀왔다. 그러나 일부 대법관들의 ‘일탈’이 알려지면서 대법관 규제에 대한 필요성이 높아졌다. 미국변호사협회는 지난해 “대법관을 위한 명확하고 구속력 있는 윤리강령이 없어서 대법원의 정당성이 위태로워진다”는 성명을 발표하기도 했다.<br><br>특히 최근 일부 대법관들이 지인 후원을 받아 고가의 여행을 공짜로 즐기고도 이를 숨긴 사실이 드러나 대법원에 비난 여론이 높아졌다. 클래런스 토머스 대법관은 텍사스 부동산 사업가인 할런 크로로부터 자가용 비행기 등을 이용한 호화 여행과 고가의 스포츠 경기 티켓 등 수십 차례 편의를 받고도 이를 보고하지 않았다. 크로는 토마스 대법관과 그의 친척의 부동산 여러 채를 사들이고, 조카 사립학교 수업료도 냈다.<br><br>새뮤얼 앨리토 대법관도 억만장자 헤지펀드 매니저와 2008년 알래스카로 낚시 여행을 떠난 사실이 밝혀져 구설에 올랐다. 이들 두 대법관은 모두 당시 법에 따라 개인적인 여행을 보고해야 할 필요가 없다고 판단했다고 밝힌 바 있다<br><br>이번 강령은 그러나 여전히 구속력이 없다. 강령은 “허용 범위를 제외하고 함께 거주하는 가족 구성원이 선물을 요구하거나 받는 것을 방지하기 위해 노력해야 한다”는 식의 자의적 내용이 많다. 강령은 “대법관은 어떤 행동이 대중에 부적절해 보일지를 고려해야 한다”며 기피 결정 등도 스스로 내려야 한다고 명시했다.<br><br>백악관은 성명을 내고 “대법관들이 오랫동안 미뤄온 조치이지만, 윤리 강령은 위반 가능성을 조사하고 규칙을 집행할 메커니즘이 없는 한 구속력이 없다”며 “명예 제도는 대법관들에게 효과가 없었다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-13T22:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018867779&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이 “하마스, 가자지구 통제력 잃어… 남쪽으로 도주”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111406491635073_1699912156_0018867746.jpg\"></center><br>요아브 갈란트 이스라엘 국방부 장관이 가자지구에서 통제력을 잃었다는 평가를 내놨다.<br><br>갈란트 장관은 13일 전황 평가를 마치고 “이제 가자지구에서 이스라엘군을 제지할 수 있는 세력은 없다. 우리 군은 가자지구의 모든 곳에 진격했다”며 이같이 말했다.<br><br>이어 “테러범들은 남쪽으로 도망치고 있으며, 민간인들이 하마스의 기지를 약탈하고 있다”며 “그들은 이제 더는 (하마스) 정부를 신뢰하지 않는다”고 덧붙였다.<br><br>또 “최근 우리는 하마스의 터널을 목표로 한 공격을 강화했다”며 “이에 따라 테러범들은 터널에서 나와 제거되든 아니면 무조건 항복하게 될 것이다. 제3의 선택지는 없다”고 말했다.<br><br>갈란트 장관은 “우리 군은 계획에 따라 정확하게 임무를 이행하고 있다”고 언급했다.<br><br>그러면서 “우리에겐 스톱워치가 없다. 우리에겐 목표가 있으며, 그 목표를 꼭 이룰 것”이라고 강조했다. 이스라엘을 향한 국제사회의 휴전 압박에 대한 반응으로 보인다.<br><br>소셜미디어에는 가자지구 지상전을 주도해온 이스라엘군 골라니 보병 연대가 하마스 의사당을 점령했다는 글이 사진과 함께 퍼지고 있다. 다만 이스라엘군이 하마스 의사당을 실제로 점령했는지 여부는 아직 확인되지 않았다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-13T21:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018867746&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관 “미·중 정상회담, 안보 채널 등 군사 대화 복원 우선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2022092610121944861_1664154739_0924329970.jpg\"></center><br>조 바이든 미국 대통령은 15일(현지시간) 샌프란시스코에서 열리는 시진핑 중국 국가주석과의 정상회담에서 양국 간 안보 채널 복원 등 군사 대화 재개를 최우선 의제로 다룰 방침이라고 백악관이 밝혔다.<br><br>제이크 설리번 백악관 국가안보보좌관은 12일 CNN 등과의 인터뷰에서 “중국은 (미국과의 군사) 통신 연결을 끊었고, 바이든 대통령은 이를 재건하고 싶어 한다”며 “이번 정상회담은 이를 진전시키기 위한 기회가 될 것”이라고 밝혔다. 또 “실수나 계산 착오, 오해가 없도록 의사소통 라인이 필요하다”며 “바이든 대통령은 양국 군사 관계가 재구축되는 것이 국가안보 이익에 부합한다고 믿는다”고 말했다.<br><br>설리번 보좌관은 군사 대화 재개에 대해서도 “인도·태평양 지역의 해상과 공중뿐 아니라 고위 지도부부터 전술이나 작전까지 모든 수준에서 군사 관계 복원이 이뤄질 수 있다”고 설명했다.<br><br>중국은 지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문에 항의하면서 미국과의 안보 채널을 끊었다. 올해 2월에는 중국 정찰풍선이 미군에 격추되는 사건이 터지면서 실무자급 대화까지 단절됐다.<br><br>바이든 행정부는 남중국해 등 대만 주변에서 중국의 강압적인 군사행동이 증가하자 긴장을 관리할 필요성을 강조하며 고위급 대화 재개를 추진했는데 아직까지 성사되지 못했다. 토니 블링컨 미 국무장관은 지난 6월 중국을 방문했을 때 군사 대화 재개를 요구했지만 동의를 얻지 못한 것으로 알려졌다.<br><br>끊어진 안보 채널의 복원은 미국에 절실한 문제다. 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁, 우크라이나·러시아 전쟁에서 미국은 중국과의 안보 채널 부재로 대응에 어려움을 겪고 있기 때문이다. 중국은 팔레스타인과 러시아 편들기로 일관하면서 미국을 힘들게 하는 중이다. 특히 미국은 하마스의 배후 세력인 이란과 끈끈한 관계인 중국의 협조가 필요하지만 중국은 이를 외면하고 있다.<br><br>그러나 이번 샌프란시스코 아시아태평양경제협력체(APEC) 정상회의를 계기로 미·중 정상회담을 추진하는 과정에서 군사 대화 재개가 급물살을 탄 것으로 알려졌다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-13T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329970&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘전후 가자지구 통제’ 놓고 美와 이스라엘 파열음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111322140434946_1699881244_0924330048.jpg\"></center><br>팔레스타인 무장정파 하마스와의 전쟁 이후 가자지구를 통제하는 방안을 놓고 미국과 이스라엘 간 의견 대립이 심해지고 있다.<br><br>베냐민 네타냐후 이스라엘 총리는 12일(현지시간) CNN 인터뷰에서 이스라엘이 전후 가자지구 안보를 위해 ‘최우선적이고 광범위한 군사력’을 발휘할 것이라고 말했다. 그러면서 ‘재건된 민간 팔레스타인 당국’이 전후 가자지구를 통제하는 방안이 마련될 것이고, 이 민간 당국은 가자지구의 ‘비무장화’와 ‘급진주의 포기’에 동의해야 한다고 강조했다.<br><br>네타냐후 총리는 팔레스타인 자치정부가 전후 가자지구를 통치하는 방안을 배제한다는 입장을 분명히 했다. 그는 “팔레스타인 자치정부는 두 가지 측면(가자지구의 비무장화와 급진주의 포기) 모두에서 실패했다”고 지적했다. 팔레스타인 자치정부는 서안지구와 가자지구를 함께 통치했으나 2006년 총선 패배로 가자지구에서 하마스에 밀려나 서안지구로 관할 영역이 축소됐다.<br><br>네타냐후 총리는 이날 NBC방송 인터뷰에서도 전후 가자지구는 ‘다른 당국’에 의해 통치돼야 한다고 말했다. 다만 ‘다른 당국’의 구체적인 의미에 대해선 “말하기엔 너무 이르다”며 즉답을 피했다.<br><br>이 같은 네타냐후 총리의 언급에 대해 이스라엘이 가자지구를 점령한 뒤 유대인 정착촌을 세우고 팔레스타인 주민을 몰아내려는 구상 아니냐는 우려가 나온다. 네타냐후 총리와 연정을 구성한 강경 극우 세력은 팔레스타인인들을 가자지구에서 추방해야 한다는 주장을 공공연히 하고 있다.<br><br>반면 미국 정부는 팔레스타인 자치정부가 전후 서안지구와 가자지구를 함께 통치해야 한다는 입장이다. 제이크 설리번 백악관 국가안보보좌관은 이날 CBS방송 인터뷰에서 “이스라엘의 가자지구 재점령과 팔레스타인인의 강제 이주는 불가하고 가자지구는 미래 테러 세력의 근거지로 활용될 수 없으며 가자지구의 영토가 축소돼서도 안 된다”고 말했다. 가자지구 미래에 관한 기본 원칙을 제시한 것이다. 존 커비 백악관 NSC 전략소통조정관도 MSNBC 인터뷰에서 “우리가 지지하는 것은 팔레스타인인들의 목소리와 투표, 자결권을 포함하는 일종의 장기적 통치체제”라고 말했다.<br><br>백악관은 이스라엘군의 가자지구 병원 공격에 대해서도 경고의 메시지를 보냈다. 설리번 보좌관은 “미국은 가자지구 병원들에서 총격전이 벌어져 무고한 민간인과 치료받는 환자들이 포화에 휘말리는 상황을 보고 싶지 않다”고 말했다. 다만 하마스가 가자지구 병원들을 지휘통제센터로 이용하고 있다는 이스라엘의 군사적 평가에 대해선 동의했다.<br><br>13일 AFP통신에 따르면 하마스 측 가자지구 보건부는 가자지구 북부의 병원이 모두 운영을 중단하면서 미숙아 등의 사망이 줄을 잇고 있다고 밝혔다. 보건부 관계자는 최대 규모 의료시설인 알시파 병원에서 며칠 전 전력이 끊긴 이후 미숙아 6명과 다른 환자 9명이 사망했다고 주장했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-11-13T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330048&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 동남아 5국과 합동훈련…  美·필리핀 밀착에 맞불 성격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111322170534963_1699881425_0924330017.jpg\"></center><br>중국군이 이달 중하순 남해함대사령부가 있는 광둥성 잔장(湛江)에서 캄보디아·라오스·말레이시아·태국·베트남 등 5개국과 다국적 합동훈련을 실시한다. 이곳 남중국해에서는 스카버러 암초 영유권을 둘러싸고 중국과 필리핀의 갈등이 고조되고 있다.<br><br>13일 중국 국방부에 따르면 ‘평화 우의-2023’이라는 이름으로 열리는 이번 훈련에서는 ‘연합 테러 대응과 해상 안전 수호를 위한 군사행동’을 과제로 삼아 육상과 해상으로 나눠 합동훈련과 지휘연습, 테러·해적 대응 병력 동원 등을 수행한다. 중국 국방부는 “대테러, 대해적 능력을 강화해 군사적 상호 신뢰와 실무적인 협력을 강화하고 지역의 평화와 안정을 함께 지키는 것이 목적”이라고 설명했다.<br><br>싱가포르 매체 연합조보에 따르면 ‘평화 우의’ 훈련은 2014년 중국군과 말레이시아군 간 연합 탁상훈련 형태로 시작됐다. 이듬해 양국은 말레이시아에서 처음으로 병력 동원 훈련을 했고 2018년엔 태국이 참가해 3국 훈련이 됐다. 올해는 캄보디아와 베트남도 합세해 규모가 더 커졌다.<br><br>올해 들어 중국은 아세안(ASEAN·동남아국가연합) 국가들과 군사 교류를 활성화하고 있다. 3월 캄보디아와 ‘금룡-2023 연합훈련’, 4월 싱가포르 해군과 연합훈련, 5월 라오스와 ‘우정의 방패 2023’ 연합훈련을 했다.<br><br>미국도 지난 4월 필리핀과 30여년 만에 최대 규모의 연합훈련을 하고, 6월엔 일본·필리핀의 해안경비대와 함께 필리핀 바탄주 인근 해역에서 3국 합동 해상훈련을 실시했다.<br><br>중국 관영매체 글로벌타임스는 관측통의 시각을 빌려 필리핀이 8월부터 남중국해에서 중국을 도발하는 시점에 이번 훈련이 이뤄진다는 점을 강조했다. 중국의 군사 전문가 장준쉐는 이 매체와의 인터뷰에서 “이번 훈련에 참여한 일부 국가도 남중국해에서 해양 분쟁을 겪고 있지만 분쟁이 우호·협력에 영향을 미치지 않게 하고 지역 평화와 안정을 공동으로 보호하기 위해 올바른 접근법을 선택했다”고 말했다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2023-11-13T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330017&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘바이든·트럼프 다 싫다’ 유권자 늘자 제3지대 후보 난립","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111322080434940_1699880884_0924330009.jpg\"></center><br>1년 앞으로 다가온 미국 대선에서 제3지대 후보 난립이 새로운 변수로 떠오르고 있다. 조 바이든 대통령과 도널드 트럼프 전 대통령의 리턴매치 가능성에 피로감을 느낀 유권자들을 겨냥해 무소속이나 제3당 후보로 출마하겠다는 후보가 늘고 있다. 민주당과 공화당 후보 간 박빙 대결 상황이 이어질 경우 제3지대 후보가 얼마나 득표하는지가 결정적 변수로 작용할 것이라는 분석이 제기된다.<br><br>파이낸셜타임스(FT)는 내년 대선 투표지에 이름을 올리는 제3지대 후보가 4명까지 늘어날 수 있을 것으로 12일(현지시간) 전망했다.<br><br>민주당을 탈당한 로버트 케네디 주니어와 녹색당 후보였던 코넬 웨스트가 일찌감치 무소속 출마를 선언했다. 여기에 2012년과 2016년 대선에 녹색당 후보로 출마했던 질 스타인이 지난 9일 세 번째 대선 출마를 공식화했다. 스타인은 2016년 대선 때 140만표를 얻어 트럼프 승리의 일등 공신 역할을 했다. 그가 경합주인 펜실베이니아에서 5만표가량 득표하는 바람에 힐러리 클린턴 당시 민주당 후보는 이곳에서 트럼프 전 대통령에게 4만4000표 차이로 졌다. 민주당 조 맨친 상원의원도 지난 9일 내년 상원 선거 불출마 의사를 밝히며 대권 도전 가능성을 시사했다. 맨친 의원은 초당파 중도 성향 정치단체 ‘노 레이블스(No Labels)’의 지원을 받는 대선 주자로 꼽힌다고 FT는 전했다. 노 레이블스는 내년 봄에 대선 후보를 지명할 방침이다.<br><br>민주당 소속 웨스 무어 메릴랜드 주지사는 이날 ABC방송 인터뷰에서 맨친 의원의 대선 출마 가능성에 대해 “그는 탁월한 경력을 갖고 있다. 어리석은 일에 관여해 자신의 유산을 훼손하지 말 것을 촉구하고 싶다”고 견제했다. 크리스 머피 민주당 상원의원은 “나는 그가 제3당 후보로 대선에 출마하는 걸 별로 걱정하지 않는다. 그는 아마도 바이든 대통령보다 트럼프 전 대통령으로부터 더 많은 표를 얻을 것”이라고 말했다.<br><br>제3지대 후보가 난립하는 것은 바이든 대통령과 트럼프 전 대통령에 대해 환멸감을 느끼는 유권자층이 확대되고 있기 때문이다. FT는 “바이든과 트럼프의 낮은 지지율로 인해 제3지대 후보 리스트가 늘어나고 있다”며 “여론조사업체나 선거전략가들은 두 사람 모두에게 환멸을 느끼는 ‘이중 혐오자(double haters)’라는 유권자 그룹까지 만들어 냈다”고 지적했다.<br><br>현재 가장 두각을 드러낸 제3지대 후보는 케네디 주니어다. 그는 주요 여론조사에서 가상 3자 대결 시 민주·공화 양당 유권자를 모두 흡수해 20~24%의 지지를 얻는 것으로 나타났다. 1992년 미국 대선에서 무소속으로 출마한 억만장자 로스 페로 후보가 18.9% 득표율을 기록하며 돌풍을 일으켰는데, 당시 그는 주로 보수표를 잠식해 조지 H W 부시 전 대통령의 재선을 막았다.<br><br>여론조사 종합사이트인 리얼클리어폴리틱스(RCP) 집계에 따르면 트럼프 전 대통령은 현재 가상 양자 대결에서 바이든 대통령에게 1.1% 포인트 우위를 보이는데, 케네디 주니어와 웨스트가 참여하는 가상 4자 대결에선 2.7% 포인트까지 격차를 벌리는 것으로 나타났다.<br><br>다만 제3지대 돌풍이 선거까지 이어질지는 미지수다. 싱크탱크 비컨폴리시어드바이저의 맥스웰 슐만 분석가는 “유권자들은 선거가 1년 남았을 때는 가정적으로 제3의 후보에게 투표할 것이라고 말하지만 선거가 가까워지면 그 숫자는 감소한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-13T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330009&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"AI로 아동성착취물 제작… 美아동정신과 의사 징역 40년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111317154434431_1699863344_0018866589.jpg\"></center><br><br>미국의 한 아동정신과 의사가 자신의 가족과 환자를 몰래 촬영하고 인공지능(AI)을 이용해 아동 음란물을 제작한 혐의로 기소돼 징역 40년형을 선고받았다.<br><br>12일(현지시간) 미국 뉴욕포스트에 따르면 노스캐롤라이나 서부 연방지방법원은 AI를 동원한 아동 음란물 제작 및 소지 혐의를 받는 데이비드 테이텀(41)에게 징역 40년형과 보호관찰 30년형을 선고했다.<br><br>테이텀은 2016년부터 약 5년 간 아동 음란물을 수집한 것으로 알려졌다.<br><br>테이텀은 2016년 가족들과 별장에 놀러가 자신의 15살짜리 조카와 다른 가족들이 샤워하는 모습을 몰래 촬영했으며, 자신의 병원에서는 한 10대 환자를 치료하면서 환자의 몸을 지속적으로 촬영하기도 하였다.<br><br>특히 몰래 촬영한 영상에 ‘딥페이크’ 기술을 이용한 아동 음란물도 제작했다. 딥페이크란 AI 기술을 이용해 특정인의 얼굴 등을 다른 화면에 덧입히는 기술을 말한다.<br><br>현지 검찰에 따르면 테이텀은 체포 당시 1000개 이상의 아동 음란물을 소지하고 있었으며, 이 중에는 ‘아동 강간’과 관련한 음란물도 다수 포함되어 있었다.<br><br>검찰은 “어려운 정신 건강 상황에 처한 아이들을 돕는 의사가 아이들의 신체를 몰래 촬영하는 것은 상상할 수도 없는 일”이라며 “테이텀은 성적 만족을 위해 아이들을 희생양으로 삼았고, 인공지능을 최악의 방법으로 오용했다”고 지적했다.<br><br>테이텀씨는 조만간 연방 교도소로 이송될 예정이다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-13T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018866589&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 용암 분출하는 에트나 화산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111322170334961_1699881423_0924330084.jpg\"></center><br>이탈리아 시칠리아섬 동부에 있는 에트나 화산이 12일(현지시간) 분화해 용암이 분출되는 모습. 해발 3330m 높이의 유럽 최대 활화산인 에트나 화산은 이날부터 용암과 화산재를 뿜어내기 시작했다.\n\n로이터연합뉴스","date":"2023-11-13T13:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330084&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 프랑스 반유대주의 항의 시위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111322150434955_1699881304_0924330083.jpg\"></center><br>엘리자베트 보른(앞줄 오른쪽 세 번째) 프랑스 총리와 프랑수아 올랑드(맨 오른쪽)·니콜라 사르코지(왼쪽 세 번째) 전 대통령 등이 12일(현지시간) 파리에서 반유대주의에 항의하는 구호를 외치며 거리행진을 하고 있다. 이날 시위에는 10만명 이상이 참가했다.\n\nAFP연합뉴스","date":"2023-11-13T13:16:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330083&code=11141800&sid1=int"}]