[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 불명예 퇴장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2023120319270356256_1701599223_0924338530.jpg\"></center><br>소셜미디어에서는 몇 년째 ‘우유 사진’이 종종 공유되곤 한다. 인증샷 같은 걸까. 아니다. 대개 유통사 자체브랜드(PB) 우유 제품 겉면 사진이다. 왜 우유 제품 사진 같은 걸 공유하는 걸까. 광고나 홍보 목적에서 공유하는 건가 싶지만, 이 또한 아니다. 우유 제품 사진으로 전하려는 것은 ‘정보’다. 제품 제조사를 알리기 위한 목적에서다. 타깃은 ‘남양유업’이다. 이렇게까지 하는 이유는 하나다. 남양유업 제품에 대한 불매를 이어가기 위해서다. 성실하고 집요하게 남양유업 제품을 불매하는 소비자들이 있는 것이다.<br><br>남양유업은 오랫동안 ‘불매의 아이콘’으로 대표돼 왔다. 유서 깊은 남양유업 불매의 역사를 되짚어 보면 2009년으로 거슬러 올라가게 된다. 남양유업은 2009년 경쟁사이던 매일유업 이유식 제품에 “사료용 재료를 넣었다”는 허위 사실을 유포했다. 이때만 해도 ‘과열경쟁’ 정도로 해석됐다.<br><br>과열경쟁을 이듬해에도 벌였다. 2010년 커피믹스 시장에 진출하며 업계 1위인 동서식품을 겨냥한 허위·과장 광고전을 펼쳤다. 커피믹스에 쓰인 카제인나트륨을 유해성분인 것처럼 광고해 7500만원의 과징금을 내야 했다. 졸렬한 방식이었다는 여론이 만들어졌다.<br><br>불매운동이 시작된 시점은 2013년이었다. 경쟁사만 건드린 게 아니라 자영업자인 대리점주를 괴롭히면서다. 남양유업 본사 영업직원이 대리점주에게 폭언하고 물량을 떠넘기는 정황이 담긴 녹취 파일이 공개됐다. 공분이 일었고, 대대적인 불매운동이 시작됐다. 그 여파로 남양유업은 매일유업에 실적에서 완전히 밀리게 됐다.<br><br>고전을 면치 못하던 남양유업은 2020년 다시 ‘옛 버릇’을 꺼냈다. 일부 커뮤니티에 “매일유업 납품 목장 근처에 원전이 있는데 우유 성분이 의심된다”는 비방글이 등장했다. 남양유업 측에서 광고대행사 직원 등을 동원해 벌인 일이라는 게 밝혀졌다. “남양이 남양했다”는 비판이 쏟아졌다.<br><br>아직 끝나지 않았다. 코로나19 팬데믹 기간인 2021년 4월, 남양유업이 또 선을 넘었다. 자사 제품 불가리스가 코로나19에 효능이 있다는 검증되지 않은 내용을 발표하면서다. 소비자들은 ‘극대노’했고, 이를 수습하기 위해 홍원식 남양유업 회장이 “경영에서 손을 떼겠다”고 공언했다.<br><br>일련의 사건은 “일부 임직원의 일탈” 정도로 치부할 수도 있었다. 하지만 10년 넘게 반복되자 사람들은 어떤 맥락을 읽어냈다. 일관된 방식으로 물의를 빚는 건 경영진 의지가 작동한 결과라고 봤다. 남양유업 문제는 그렇게 ‘오너리스크’로 수렴됐다. 2세 경영을 하던 홍 회장 일가가 2021년 남양유업 지분을 사모펀드 한앤컴퍼니(한앤코)에 처분키로 한 배경이 됐다.<br><br>이렇게 마무리됐다면 남양유업 불매운동이 2024년 초까지 이어지지 않았을지 모른다. 홍 회장은 3개월여 만에 변심했다. 주식을 양도하지 않겠다고 버티며 한앤코와 소송전을 벌였다. 지난 4일 대법원에서 홍 회장 일가의 패소를 확정 짓기까지 2년3개월의 시간을 더 끌었다. 그러는 동안에도 남양유업 불매운동은 계속됐고, 적자 경영을 이어갔다.<br><br>회사가 오너리스크로 기울던 때, 홍 회장 일가는 연봉과 배당금을 차곡차곡 챙겨왔다. 마지막까지 회사를 일으켜보려는 마음을 보여주지 못했다. 고 홍두영 명예회장이 1964년 창업한 남양유업은 60년 만에 결국 사모펀드로 넘어가게 됐다. 홍 회장 일가는 바닥까지 보여주며 불명예 퇴장을 했다. 그 몰락을 보며 다른 2·3·4세 경영인들은 어떤 메시지를 읽었을까. 오너 경영을 하는 많은 기업에 반면교사가 됐기를 바란다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2024-01-07T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338530&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 대통령이 나서야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2024010722160692244_1704633366_0924338497.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">특검범 문제 많지만 거부권 행사 부정적 여론…<br>대통령 직접 사과하면 변화 있을 것<br></div><br>“정부는 남북정상회담 추진 과정에서 이미 북한 당국과 많은 접촉이 있었던 현대 측의 협력을 받았습니다. 현대는 대북 송금의 대가로 북측으로부터 철도·전력·통신·관광·개성공단 등 7대 사업권을 얻었습니다. 정부는 그것이 평화와 국가이익에 크게 도움이 된다고 판단했기 때문에 실정법상 문제가 있음에도 불구하고 이를 수용했었습니다. 그러나 이제 이것이 공개적으로 문제가 된 이상 정부는 진상을 밝혀야 하고, 모든 책임은 대통령인 제가 져야 한다고 생각합니다.”<br><br>퇴임을 열흘 앞둔 2003년 2월 14일 김대중 대통령은 대북 불법송금 의혹이 논란이 되자 이런 내용이 담긴 담화문을 발표했다. 물론 전년도 국정감사에서 이 의혹이 불거진 뒤 5개월이 지났고 한나라당 등 야당이 대북 불법송금 의혹에 대한 특검법을 발의해 국회 통과 가능성이 유력한 시점에 떠밀리듯 한 측면도 없지 않다. 그럼에도 담화문을 보면 ‘실정법상 문제가 있지만 국익에 도움이 된다고 판단해 수용했다’(정책 판단의 근거)거나 ‘모든 책임은 대통령인 제가 져야 한다’ 등 근래에 좀처럼 볼 수 없었던 표현들이 눈에 띈다.<br><br>1900자 분량의 김 전 대통령 담화문에는 ‘책임지겠다’는 표현이 세 차례 등장한다. 물론 실제 사법적 책임은 김 전 대통령이 아닌 박지원 전 국가정보원장 등 측근들이 졌지만, 담화문만 놓고 보면 지도자의 언어에 대해 새삼 생각하게 된다. 이 담화문을 보면서 윤석열 대통령 생각을 했다.<br><br>총선을 석 달가량 앞두고 여권의 최대 아킬레스건은 김건희 여사를 둘러싼 문제다. 윤 대통령이 지난 5일 재의요구권(거부권)을 행사한 특검법(김건희 특검법) 얘기를 하는 게 아니다. 특검법은 내용뿐 아니라 추진 절차까지 총체적으로 문제가 많은 법이다. 사람들이 먹고사는 문제와 하등 관련 없다. 이미 10여년 전 벌어진 일을 전 정부에서 2년 가까이 수사했는데, 그걸 다시 규명한다고 또다시 100명 넘는 인력을 들여 수사한다는 건 누가 봐도 상식적이지 않다. 야당이 재의결을 서두르지 않는 것만 봐도 총선에 써먹으려는 의도가 엿보인다.<br><br>그런데 정작 여론조사들을 보면 이런 법에 윤 대통령이 거부권을 행사하는 것에 대한 부정 여론이 60% 이상이다. 중도층은 말할 것도 없고 60대나 대구·경북, 부산·울산·경남 등 여권에 비교적 우호적인 집단에서도 부정적 반응이 더 많다.<br><br>여권은 연일 이 법이 얼마나 터무니없는 법인지 조목조목 부각한다. 그러나 거부권에 대한 부정 여론이 높은 건 사람들이 특검법을 지지해서가 아니라 김 여사 행실에 대한 부정적 인식이 늘었기 때문이라고 생각한다. 여기에는 윤 대통령이 김 여사 문제에 시종일관 함구해 온 영향도 크다고 본다. 지난해 11월 말 김 여사의 명품백 수수 영상이 공개된 후 한 달 넘도록 대통령실은 아무 설명을 내놓지 않고 있다.<br><br>배우자 문제는 참모가 입에 올리기 부담스러운 이슈다. 윤 대통령 최측근인 한동훈 국민의힘 비상대책위원장도 마찬가지일 거다. 윤 대통령 본인이 아니면 상황의 반전을 꾀하긴 어렵다. 물론 한국 정치에서 대통령의 무게감을 고려하면 대통령의 언급 자체가 이슈를 키우는 결과가 될 수 있다. 야당과 언론이 사과한다고 그냥 넘어갈 리도 없다.<br><br>그럼에도 대통령이 직접 나서서 “제 가족의 일로 국민께 심려를 끼쳐 죄송하다”고 사과하는 모습만으로도 변화를 보여줄 수 있다. ‘사과하면 진짜 문제 있는 줄 안다’는 생각이 들 수 있다. 그러나 이미 김 여사 문제는 ‘문제없다’고 버티기만은 어려운 단계다.<br><br>윤 대통령의 침묵은 ‘제왕적 대통령’을 탈피하겠다며 청와대를 나오고 ‘도어스테핑’도 감행했던 초심과도 배치된다. 대선 때부터 이어진 김 여사에 대한 온갖 추측성 루머와 공격이 야속하겠지만 그런 감정 또한 윤 대통령이 국민 앞에 솔직하게 밝히면 오히려 김 여사 문제를 보는 대중의 시각도 달라질 수 있다. 특별감찰관이나 제2부속실 설치 같은 후속책은 그 뒤에 마련하면 된다.<br><br>이종선 정치부 기자 remember@kmib.co.kr","date":"2024-01-07T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338497&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 전환의 1월, 정진하는 새해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2023072318260410727_1690104364_0924338507.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1월 뜻하는 영어 'January'<br>그 어원은 두 얼굴의 '야누스'<br>과거 돌아보며 미래 맞이하는<br>두 개의 시선이 필요한 시기<br><br>전쟁·갈등의 2023년을 넘어<br>세계 50여개국 선거 열리는<br>선택의 해 2024년이 왔다<br><br>변화의 폭풍 속에 버텨내려면<br>균형 잡게 도와줄 새로운 지식<br>읽고 배우기를 멈추지 말아야<br></div><br>1월을 뜻하는 영 단어 ‘January’는 고대 로마신화 속 두 얼굴의 신 야누스(Janus)에서 유래했다. 하나의 몸에 두 얼굴을 가진 야누스는 출입문과 변화를 관장하는 존재로 로마의 유적지 입구에서도 자주 발견되는 조각상이다. 반대쪽을 향하고 있는 두 얼굴이 암시하듯 야누스는 입구와 출구, 시작과 끝, 원시와 문명, 도시와 시골, 젊음과 노년, 행운과 불운처럼 대조적인 두 가치의 중간 지점을 상징한다고 한다. 그런 의미에서 본다면 1월은 지난해를 보내며 새해를 시작하는 경계이자 두 방향 중 어느 한쪽을 선택하는 전환의 시기라 할 수 있다. 아시아 문화권에서는 음력설이 진정한 새해였기에 양력 1월은 다가올 새해를 준비하는, 두 해를 연결하는 다리 같은 기간일 수 있겠다.<br><br>야누스의 모습을 연상시키는 유명한 미술작품이 있다. 스위스 화가 파울 클레의 1920년작 ‘앙겔루스 노부스’. 이 라틴어 제목을 직역하면 ‘새로운 천사’지만 ‘미래에 올 천사’를 뜻하기도 한다. 클레는 천사를 주제로 여러 작품을 남겼는데 그의 천사들은 단순한 직선, 곡선, 원, 세모, 네모로 이루어진, 성별도 없고 위엄도 없는, 오히려 우스꽝스럽고 유머가 넘치는 아이들 그림 같다. 앙겔루스 노부스 속 천사의 두 눈이 한곳을 응시하는 게 아니라 각기 다른 쪽을 보기에 마치 두 얼굴을 가진 야누스 같다. 지금은 예루살렘의 이스라엘 뮤지엄에 소장되어 있는 이 작품을 유명하게 만든 장본인은 유대계 독일 철학자 발터 벤야민이었다.<br><br>클레의 친구였던 벤야민은 1921년 이 그림을 보자마자 1000마르크에 사들였고 나치 치하의 독일을 떠나 망명 중에도 소중히 간직했다. 그림 속 천사에게서 역사를 어떻게 바라볼 것인지에 대한 영감을 얻었던 벤야민은 이 그림을 ‘역사의 천사’라고 명명했다. “천사는 자신이 응시하고 있는 어떤 것으로부터 금방이라도 멀어지려는 듯 그려져 있다. 눈은 크게 뜨고 입은 벌렸으며 날개는 펼쳐져 있다. 역사의 천사는 이런 모습일 것이다. 얼굴은 수많은 사건이 있었던 과거를 향하고 발 아래엔 과거의 잔해들이 쌓이고 있다. 천사는 죽은 자들을 깨우고 파괴된 것들을 복구하고 싶어한다. 하지만 낙원으로부터 폭풍이 몰려오고 그 바람 때문에 날개를 닫을 수도 없다. 잔해더미는 쌓여가고 있고 천사의 몸은 미래를 향해 있진 않지만 폭풍은 천사를 미래로 내몬다. 이 폭풍이 바로 우리가 진보라고 부르는 것이다.”(역사철학테제, 1940)<br><br>벤야민은 천사의 한 눈은 과거를, 다른 한 눈은 미래를 향하고 있다고 봤다. 파국 속에서도 역사는 진보를 향해 가고 있고 천사는 그 거센 폭풍 속에서 균형을 잡으려는 듯 날개를 편 채 버티고 있다. 벤야민은 박사학위를 받았지만 교수가 될 수 없었고 결혼은 이혼으로 끝났으며 원고료를 못 받아 늘 곤궁했다. 이탈리아와 독일에서 목도한 무솔리니, 히틀러의 파시즘을 부정하며 정치적 활동에는 거리를 뒀지만 평생 지적 탐구를 멈추지 않았다. 1940년 독일 군대가 프랑스로 진군해 오자 그는 미국으로 가기 위해 스페인 국경으로 향했다. 피레네산맥까지 넘으며 간신히 프랑스를 탈출했지만 스페인 국경에서 붙잡혀 계획이 좌절되자 음독자결했다.<br><br>전운이 감돌던 20세기 초 유럽처럼 지난해는 전쟁과 갈등으로 점철된 해였다. 새해에는 50곳 넘는 나라에서 40억명이 한 표를 행사하는 선거가 열린다. 2024년은 선택의 해인 것이다. 불어오는 폭풍 속에서도 균형을 잡으며 버텨내야 한다. 그러려면 그림 속 천사처럼 눈은 크게 뜬 채 깨어 있고 말은 아끼며 귀는 열어야 한다. 클레가 천사의 머리와 날개를 두루마리 문서인 여러 개의 스크롤로 표현한 건 인류가 쌓아온 문자와 지식을 표상하는 것은 아닐까. 새로운 내용을 읽고 배우길 멈추지 말아야 한다. 신문이든 책이든 다른 이들의 삶이든. 글을 읽을 여건이 되지 않으면 틈틈이 영화라도 보면서 어떻게든 오고야 말 미래에 대비해야 한다. 다가오는 미래가 어떤 모습을 드러낼지 알 수 없지만 적어도 인류의 지혜가 담긴 글과 문자를 늘 가까이해야 소용돌이치는 세상에서 균형 잡으며 버텨낼 수 있다.<br><br>클레의 천사는 어지러운 세상이지만 인류가 보다 강건한 자세로 새 시대에 새로운 질서, 새로운 세상을 만들기를 소망하며 그린 것이 아니었을까. 그의 다양한 천사 그림은 종교를 떠나 천사란 다름아닌 일상의 우리들임을 암시하는 듯하다.<br><br>우미성(연세대 교수·영어영문학과)","date":"2024-01-07T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338507&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 시도 일기도 아닌 글쓰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2024010722160892246_1704633368_0924338494.jpg\"></center><br>나에게는 고등학생 때부터 함께 시를 써 온 친한 친구가 있다. 그는 나보다 네 살이 많아서 당시에는 대학생이었지만 오랜 시간이 흐른 지금 우리는 그저 비슷한 입장에서 함께 시를 쓰는 동년배로서 서로를 대한다.<br><br>친구와는 많은 역사가 있었다. 십수 년간 각자가 쓴 대부분의 시를 공유해 왔다. 서로의 시에 대해 어떤 점이 좋았고 어떻게 고치면 나아질지 머리를 맞대고 골몰해 온 시간이 길었다. 친구는 시도 참 잘 쓰지만 산문적 재능도 탁월해서 그가 블로그에 일기를 쓰면 사람들이 몰려들어 감탄하고는 했다. 친구가 쓴 일기에는 언제나 힘이 있는데, 그것은 진솔함인 동시에 성실함이기도 하며 웃음이고 열정이기도 해서 그 매력을 하나로 꼽기 어려울 정도다. 어느 날은 친구가 몇 개월째 시가 잘 써지지 않는다며 앓는 소리를 하기에 일기처럼 시를 써보는 것은 어떻겠느냐고 대답했다. 너무 오랫동안 시를 읽고 써 왔기에 시라는 장르 혹은 형식이 우리를 짓누르고 있었기 때문이었다. 시는 어느 순간 우리의 직업이 되어 있었다. 어린 시절처럼 자유롭게 시를 쓰기 위해서는 시라는 형식이 주는 압박으로부터 스스로를 대피시킬 필요가 있었다. 시 같은 일기, 혹은 일기 같은 시를 우리는 ‘일시’라고 부르기로 했다.<br><br>지난여름 천문대에 갔을 때, 맨눈으로 별을 보기 위해서는 그 별을 직접 보지 말고 별에서 몇 센티미터 떨어진 허공을 바라보아야 한다는 팁을 얻었다. 신기하게도 별이 아닌 밤하늘에 초점을 맞추자 시야에 들어온 별이 훨씬 잘 보였다. 별들이 뭉쳐 있는 성단 역시 그 옆을 응시할 때 훨씬 밝고 선명하게 볼 수 있었다. 별을 관측하는 유서 깊은 방법이라고 했다. 친구는 그날부터 일시를 쓰고 있다. 문장과 소재 면에서 훨씬 자유로워진 것이 보인다. 때로는 대상을 직시하고 정면 돌파하기보다 곁길로 새는 것이 잃어버린 여유를 되찾고, 더 선명하게 대상과 함께하는 한 방법이 될 수 있다.<br><br>김선오 시인","date":"2024-01-07T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338494&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 저출산 극복, 당당한 육아휴직 문화 정착부터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2024010800131792327_1704640397_0924338550.jpg\"></center><br>정부와 지자체가 앞 다퉈 초저출산 극복 대책을 내놓고 있지만 현실에선 출산·육아 때 직장에서 눈치를 보는 사회적 분위기가 여전한 것으로 나타났다.<br><br>고용노동부의 ‘2022년 일가정 양립 실태조사’ 보고서에 따르면 기업 인사담당자의 30%가량은 출산휴가가 필요하지만 전혀 사용하지 못하거나 일부만 사용했다고 답했다. 육아휴직도 필요할 때 모두 사용했다는 응답은 52.3%에 그쳤다. 출산휴가나 육아휴직이 어려운 이유는 동료의 업무 가중, 직장 분위기, 대체인력 문제, 추가 고용 인건비 부담을 들었다. 육아휴직을 승진 기간에서 제외하는 곳도 적지 않았다. 육아기에 필요한 근로시간단축제도, 가족돌봄휴직제도 등은 모른다는 응답이 30% 이상이었다. 아이를 낳으려면 회사나 동료의 눈치를 봐야 하고, 승진에서도 불이익을 당하는 후진국형 기업 문화가 여전한 셈이다. 출산이 일방적으로 자신을 희생하는 과정이라면 초저출산 극복은 머나먼 꿈이다.<br><br>따라서 기업들 사이에서 출산을 적극 지원하는 문화가 확산되는 건 다행스럽다. 한미글로벌은 셋째를 출산한 직원은 즉시 특진시키는 제도를 도입했고, 신입사원 공채 때 자녀 있는 지원자에 가점을 준다고 한다. 롯데그룹은 2012년 여성 자동육아휴직제를 도입해 2017년 이를 2년으로 늘렸고, 남성 육아휴직 의무화도 시행 중이다. 롯데 임직원 출산율은 2명이 넘는다. 국민은행은 육아휴직한 직원이 퇴직하면 3년 뒤 다시 채용 기회를 준다. 삼성, SK, 현대차, LG, 포스코 등 대기업들도 적극적인 지원책으로 높은 출산율에 기여하고 있다.<br><br>사실 대기업 수준으로 지원을 하면 우리나라 저출산 극복은 어렵지 않아 보인다. 하지만 대부분 중소기업에 그런 지원책은 현실적으로 어렵다. 법에 보장된 육아휴직조차 못 쓰는 게 현실이다. 따라서 대·중소기업 간 출산지원 격차를 해소할 세심한 정책적 배려가 필요하다. 육아 단축근무 시 지원하는 동료 업무분담 지원금이나 육아휴직 지원금 같은 정책들을 더욱 확대하고 현실화해 당당한 육아휴직 문화 정착에 힘써야 한다. 아울러 정부와 지자체 등에서 우후죽순으로 쏟아내는 출산 지원책들을 교통정리하고 적극 홍보해 그런 혜택이 당사자에게 미치도록 해야 한다. 아무리 대책이 많아도 가정에서 출산을 고역으로 느끼면 아무 효과가 없다.","date":"2024-01-07T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338550&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 北 잇따른 포격… 서북도서 점령 등 고강도 도발 대비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2024010800150692329_1704640506_0924338543.jpg\"></center><br>북한이 연초부터 서해에서 포격으로 긴장 수위를 끌어올리고 있다. 북의 이번 도발은 단발성으로 그칠 게 아니라 더 큰 도발을 위한 예행연습일 개연성이 크다. 북의 위협이 ‘말폭탄’을 넘어 현실적 위협으로 다가온 만큼 우리 정부와 군이 비상한 각오로 대비해야 할 것이다. 합참에 따르면 북은 5~7일 사흘 연속 서해 북방한계선(NLL) 이북 지역으로 수백발의 포를 쐈다. 5일 쏜 200여발은 남쪽을 겨냥해 쐈고 NLL 이북 7㎞까지 날아왔다. 6일의 60여발은 북측 측방으로 쏘긴 했지만 전날과 마찬가지로 일부는 NLL 해상 완충구역에 낙하했다. 북은 7일에도 90발 이상의 포를 쐈다. 해상 완충구역은 2018년 9·19 군사합의에 따라 무력충돌 방지를 위해 NLL 일대에 설정됐다. 이곳에 포를 쏘면 군사합의 위반인데, 발사 규모나 연사흘 쏜 것으로 봐선 합의 파기는 물론, 아예 NLL을 무력화하겠다는 의도로 비친다,<br><br>북의 포격으로 연평도·백령도·대청도 등 서북도서 주민과 관광객이 불안감에 떨었고, 여객선 운항도 차질을 빚었다. 5일엔 우리 측 대응사격까지 이어지면서 긴장은 더욱 고조됐다. 과거 남북관계를 돌아보면 양측 지도자들이 새해가 온 걸 계기로 경색된 관계를 반전시키곤 했는데, 그러기는커녕 새해 벽두부터 포격 소리만 요란하니 안타까울 따름이다. 문제는 북의 도발과 위협이 앞으로 더 거세질 수 있다는 점이다. 남측은 4월 총선을 앞뒀고, 미국은 이달 말 대선 경선에 돌입하기에 북으로선 도발로 주목을 끌기 좋은 타이밍이다. 김정은 국무위원장이 지난달 노동당 회의에서 “남북은 교전국이어서 언제든 무력 충돌이 생길 수 있다”고 주장했는데, 올 한 해 작심하고 도발하겠다는 말이었을 테다.<br><br>특히 북한은 NLL이 1953년 정전협정 체결 때 유엔군사령관이 일방적으로 선포한 선이라며 아직도 이를 인정하지 않고 있다. 전문가들은 북이 이를 빌미로 올해 NLL 무력화 시도로 시작해 서북도서 점령 등 고강도 도발을 이어갈 수 있다고 우려하고 있다. 북은 실제 수년 전부터 김 위원장 참관 하에 서북도서 기습점령 훈련을 해 온 것으로 알려져 있다. 물론 이에 맞서 우리 군도 방어훈련을 해오긴 했다. 하지만 지금은 북의 도발 의지가 한층 높아진 만큼 방어에 앞서 북이 아예 도발을 꿈도 꾸지 못하도록 사전에 막강한 전력을 서북도서 지역에 확보해놓는 게 급선무다. 아울러 북이 지난해 11월 군사합의 파기를 선언한 이후 최전방 감시초소(GP)를 복원하고 판문점 공동경비구역(JSA)에서 재무장을 한 만큼 비무장지대(DMZ) 및 JSA에서의 고도로 기획된 도발도 바짝 경계해야 한다. 우리가 빈틈없이 대비하고, 북의 도발 의지를 사전에 꺾을 수 있어야 더 큰 무력 충돌로 번지는 비극을 피할 수 있을 것이다.","date":"2024-01-07T19:01:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338543&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 김여정의 간청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2023091719300568135_1694946605_0924338504.jpg\"></center><br>김여정 노동당 중앙위원회 부부장이 지난 3일 발표한 ‘대한민국 대통령에게 보내는 신년메쎄지’는 흥미롭다. 지난달 8기 9차 전원회의에서 김정은 총비서가 직접 한·미의 대북억제력 조치를 “반공화국 적대행위”라면서 조목조목 비판하고, 한반도 무력적화통일을 의미하는 “남조선 전 령토 평정”을 공언하며, 한국에 핵을 쏘겠다는 논지를 담은 대남정책에 “근본적인 방향전환 노선”을 발표한 바 있다. 그런데도 김여정을 통해 같은 내용을 부연한 것이 이채롭다. 중의적 의미를 담는 북한 발표에서 김여정의 화법으로 드러난 속내는 다음과 같다.<br><br>윤석열이 집권 후 ‘힘에 의한 평화’를 떠드는 것이 괴롭다. 말만 하는 것이 아니라 지난 8기 9차 전원회의에서 우리 지도자 동지가 자세하게 설명했듯이 ‘대한민국’이 미국과 ‘워싱턴 선언’을 맺고 ‘협의의 그루빠’를 가동하면서 한·미·일 3각 공동체제를 강화하는 등 실행이 뒤따르니 겁난다. 미국이 핵항공모함, 핵잠수함, 핵전략폭격기 등을 한반도에 계속 진입시키는 것은 우리가 허리띠를 졸라매며 개발해 온 핵 능력을 무력화한다. 초대형전략잠수함 한 대가 우리 핵무력 전체보다 강하니 아무리 군사력을 고도로 발전시켜도 결코 균형을 이룰 수 없다. 한·미 위협에 대응하여 자위적이고 당위적인 불가항력의 군사력을 키운다는 선전도 남조선 괴뢰 문화에 노출된 우리 인민에게 더는 먹히지 않는다. 제발 ‘힘을 통한 평화’를 중단하라.<br><br>문재인정부처럼 한·미 연합훈련과 미국 전략자산 전개를 멈추고 ‘한핏줄’ ‘평화’ ‘공동번영’으로 돌아가기를 진심으로 바란다. 남조선이 ‘평화의지’만 내세우면 우리는 지금처럼 노골적으로 전력 강화를 하지는 않을 것이다. 적어도 핵실험과 대륙간탄도미사일 실험은 유예하고, 대신 우주 개발용 장거리 로켓을 쏠 것이다. 핵탄두를 탑재할 수 있지만, 그냥 재래식 무기라 하면서 중단거리 탄도미사일을 대량생산할 것이다. 눈 가리고 아웅해 줄 수 있다.<br><br>올 한 해도 고난의 행군이다. ‘대한민국’이 상반기 한·미 확장억제 체계를 완성하겠다고 역설하므로 우리는 압도적인 핵전력 확보를 위해 모든 것을 다 쏟아부어야 한다. 그래도 한·미의 대북억제력을 돌파할 수 없다.<br><br>그래서 우리는 말 폭탄을 쏟아붓고, 지난 전원회의에서 지도자 동지께서 선포하신 9·19 북남군사분야 합의 파기를 시행할 것이다. 특히 4월 남조선 총선을 겨냥하여 ‘북풍’과 ‘총풍’을 일구며 부려대어 우리에 유리한 구도로 만들 것이다. 평화냐 대결이냐를 선택케 하여 남남갈등을 부추기려 한다. 윤석열 패당은 우리에 유리하게 만들어졌던 9·11 군사합의 조항을 꼭집어 ‘효력정지’했으므로 우리는 전체를 파기해 버리고, 한반도 긴장을 조성하여 남조선 책임으로 돌리고자 한다. 서해 해상경계선에서 해안포 사격을 지속하고, 2010년 천안함 폭침처럼 남조선 것들이 실시간 원점을 확인하지 못해 즉각 대응할 수 없는 회색지대 도발을 감행할 것이다. 남조선은 ‘자유민주주의 국가’이니 우리처럼 마구 때리고 오리발 내밀 수 없음을 잘 안다. 조사니 뭐니 하며 시간을 끌 수밖에 없을 것이다. 통일방안도 어차피 우리는 핵능력을 사용한 무력통일인 영토완정이다. ‘대한민국 것들’도 영특해져 더는 우리가 선전하는 ‘민족 화해단합’과 ‘평화통일’을 믿지 않는다.<br><br>그냥 우리길을 가려 하는데 인민 생활은 어려워지고 핵무력도 효력이 약해진다. 일단 11월 미국 대선까지 버티고 내년 상반기 미국과 담판을 짓겠다. 핵생산 시설 일부를 내어주고 제재만 해제되면 우리는 명실상부 핵보유국이 된다. 그러니까 ‘대한민국’은 제발 우리를 걸고 들지 말고, 좀 서로 의식하지 말며 살자. 방해하지 말라는 말이다. 간청한다.<br><br>박원곤 이화여대 북한학과 교수","date":"2024-01-07T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338504&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 축소사회 속 한국교회의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010521340891119_1704458048_0924338247.jpg\"></center><br>매년 이맘때면 미국 라스베이거스에서는 세계 최대 가전·정보기술 전시회인 ‘소비자가전쇼(CES)’가 열린다. 올해도 1월 9~12일 ‘All Together, All On’(모두를 위한 모든 기술의 활성화)라는 슬로건으로 세계적인 기술이 한자리에 모여 각축전을 벌인다.<br><br>올해 주요 주제는 인공지능(AI)이다. AI가 다양한 산업에 어떻게 적용되고 융합되는지, 그래서 삶의 질을 어떻게 향상할지를 미리 조망할 수 있는 자리가 될 것으로 보인다. 지난해 생성형 AI 챗봇인 챗GPT가 큰 반향을 일으켰는데 올해는 ‘스스로 생각하는 AI’가 선보일 예정이라고 한다. 세계 최고 AI 석학으로 꼽히는 요슈아 벤지오 캐나다 몬트리올대 교수는 최근 언론 인터뷰에서 “2024년에는 더욱 크고 성능이 뛰어난 AI들이 본격적으로 등장할 것이다. 스스로 의심할 줄 아는 AI가 그 시작”이라고 밝혔다.<br><br>AI 등 과학기술의 급속한 발전을 경계하는 목소리 못지않게 교계에는 축소사회에 대한 우려가 높다. 사라지는 교회학교, 통폐합되는 청년부, 급감한 결혼과 출산은 한국교회의 암울한 현실이다. 탈기독교화도 문제지만 축소사회는 인구의 토대가 무너지는 것이라는 점에서 더 심각하다. 한국교회의 미래를 걱정하는 목사들은 교회가 축소사회를 어떻게 맞이하고 대응해야 할지 고민해야 할 때라고 지적한다.<br><br>한국교회가 축소사회에서 살아남으려면 어떻게 해야 할까. 과거 부흥 시대에는 교회가 사람들을 방주 안으로 모아들였다면, 이제는 세상 속으로 파견되는 교회가 돼야 한다. 선교적 교회가 대안으로 거론되는 이유다.<br><br>같은 맥락에서 올해 CES 키워드 중 ‘연결(link)’에 주목한다. CES 기조연설에 나서는 반도체 기업 최고경영자 겔싱어는 “AI가 기술과 인류 간 상호 연결을 촉진하는 근본적 변화를 만들고 있다”고 말했다.<br><br>한국교회가 개인과 개인, 세대와 세대, 개인과 사회 등 다양한 주체들을 연결하는 구심점이 될 수 있다면 희망이 있다. 연결이란 교회를 건축물이나 물리적 공간이 아닌, 세상 속에 스며들어 소외된 이들과의 연계를 구축하고 소멸되는 지역과 하나 되게 하는 개념이라고 할 수 있다.<br><br>한국교회는 인구소멸 시대에 지역사회와 협력해 주민들을 돌보고 그들의 따뜻한 이웃이 될 수 있다. 저출산 문제와 관련해서도 교회는 하나님의 창조질서에 동참하는 출산의 성경적 가치를 교육하고 아이 돌봄을 실천하며 가정을 축복하는 통로가 될 수 있다. 아울러 한국교회가 이주민 300만 시대에 외국인노동자와 다문화 가정을 환대하고 포용하는 구심점이 될 수 있다. 이를 통해 교회가 고립된 개인과 사회의 연결고리가 될 때 건강한 성장을 도모할 수 있을 것이다.<br><br>한국교회는 코로나 팬데믹을 통해 소중한 교훈을 얻었다. 성도들이 한곳에 모이지 못해도 온라인으로 연결되어 같은 믿음을 고백하고 예배의 본질을 지킬 수 있었다. 성도들은 코로나의 혼란 속에서도 하나님 말씀을 갈망하고, 영적 평안을 바랐다.<br><br>같은 원리를 축소사회 속 한국교회에도 적용할 수 있다. 저출산으로 인구가 줄어들고 지역이 소멸되더라도 ‘홀리 브리지(Holy Bridge)’로서 한국교회가 우리 사회 곳곳을 연결하는 접점이 된다면 축소사회에서도 희망을 주는 빛과 소금으로서 역할을 감당할 수 있지 않을까.<br><br>갑진년 새해에는 한국교회가 양적인 성장보다는 질적으로 성숙한 모습을 추구하면서 세상 속으로 나아가 지친 이들을 돌보고 고립된 이들을 연결해 영혼의 갈망을 채워줄 수 있기를 소망한다. 올해 9월에는 세계 복음·선교올림픽인 제4차 로잔대회가 한국에서 열린다. 전 세계 기독교 지도자들의 영향력과 아이디어를 연결하는 대회다. 이 대회를 통해 AI 시대 복음화와 세계 선교의 새로운 패러다임을 제시하고, 변화하는 시대에 맞는 교회론을 재정립해 축소사회 속 한국교회가 나아갈 길을 찾을 수 있기를 기대한다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2024-01-05T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338247&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 사랑하지 않는 젊은이들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010423050490608_1704377104_0924338222.jpg\"></center><br>올해도 어김없이 새해 결심을 글로 적어본다. 미국 메이저리그 야구선수 오타니 쇼헤이가 사용했다는 만다라트 계획표를 꺼내 들었다. 만다라트는 최우선 핵심 목표 1가지를 적고 이와 관련된 8가지 세부 목표를 세우는 계획 방식이다. 각각의 세부 목표에 따른 하위 목표 8가지도 적는다. 그러면 총 64개의 실천 목표가 생기는데, 육아 재테크 인간관계 건강관리 등을 깨알같이 나열해도 아직 절반도 채우지 못했다. 아마 내용을 다 적기 전에 조만간 제풀에 포기할 것 같다.<br><br>계획표 완성과 별개로 꼭 지키고 싶은 목표는 하나 있다. 바로 쓸데없는 말 안 하기다. 구체적으로는 “연애 안 하니?” “빨리 결혼해라” “아이는 언제 가질 생각이야?” 등이다. 지난 한 해 만난 사람들에게 이 말을 정말 많이 했다. 사랑 연애 결혼 임신 출산 육아 같은 단어 없이는 대화할 줄 모르는 사람처럼 많이 했다. 주로 결혼 적령기 지인들과 임신 출산 고민을 나누다 나온 단어들이지만 대화에서 차지하는 지분이 과도했다. 심각한 저출산에 국가 소멸 위기론이 매일같이 울려 퍼지는 시대지만 편한 지인들과의 대화만큼은 결혼 출산 육아 지분을 줄이겠다고 결심한 것이다.<br><br>계기가 된 것은 최근 90년대생 어느 후배와의 대화였다. 그날도 집요하게 나는 ‘여자친구는 안 만나느냐’ ‘빨리 결혼해라’는 식의 추궁을 반복했다. 외모도 조건도 번듯한 후배였다. 제 딴에 너무 아깝다고 생각했다. 잔소리를 한참 들어주던 후배는 진지하게 말했다. “사랑이나 연애라는 감정이 뭐랄까요, 저는 불편해요.”<br><br>아니, 사랑이 불편하다니. 그리고 좋아하는 감정이 생기면 연애를 하고 싶은 게 당연한 것 아닌가. 쏟아지는 반문에 후배는 재차 부연설명을 했다. “이성을 만나고 인간적 관계를 갖는 것은 좋지만 사귄다는 타이틀이 씌워진 이후 뒤따르는 감정의 변화가 소모적이고 불편하다”는 것이다.<br><br>불편하다니, 좋으면 사귀는 것 아닌가. 좋아하는 사람과 사귀면 행복하지 불편할 게 뭐라고…. 앞에선 이해할 수 없다며 투덜댔지만 그가 말한 ‘연애의 불편함’이란 감정은 자리를 떠난 뒤에도 두고두고 기억에 남았다.<br><br>일본 드라마 작가인 요시다 에리카가 2022년 발표한 소설과 동명의 드라마 ‘사랑할 수 없는 두 사람’에는 연애를 하고 싶지 않은 두 남녀가 주인공으로 등장한다. 이들은 커리어와 사회생활 측면에서 나무랄 데가 없다. 그래서인지 더욱 쉴 새 없이 들려오는 주변의 “연애 안 하니, 결혼 안 하니” 충고 세례에 괴로워한다. 특히 여주인공은 일찍 결혼해 아이까지 있는 여동생과 늘 비교되는 삶을 살았다. 연애도 몇 번 해 봤지만 다른 사람을 만나 사랑하고 결혼해 가정까지 꾸리는 일반적 코스와 자신은 맞지 않는다는 점만 느꼈을 뿐이다.<br><br>사랑과 연애에 관심 없는 두 사람은 인터넷을 통해 서로를 알게 되고, 자신이 일반적인 연애 감정을 품지 않는 ‘에이로맨스’ 성향이란 것을 알게 된다. 이렇게 다른 사람에게 연애 감정은 품지 않지만 혼자 있는 것은 싫은 두 남녀가 같이 동거 생활을 시작하며 서로를 이해하는 것이 소설의 줄거리다. 말 그대로 사랑을 할 수 없는 사람도 있다는 것이다.<br><br>소설과 드라마 끝까지 두 사람이 가치관을 바꿔 서로 사랑에 빠지는 일은 벌어지지 않는다.<br><br>사랑을 결혼의 전제조건이라는 등식으로만 보면 최근 한국의 혼인율은 사랑하지 않는 젊은이들이 꽤 많다는 것을 보여준다. 통계청 인구동태 조사에 따르면 40대에 들어선 1983년생 10명 중 3명(29.0%)이 미혼이다. 30대 중반을 넘긴 1988년생도 절반(49.2%)이 결혼하지 않았다. 미혼 상태인 이들이 연애 중이든 아니든, 사랑에서 출발해 연애와 결혼, 출산으로 이어지는 세간의 공식은 현실에서 꽤나 작동하지 않는 상태라는 것이다.<br><br>이 글이 실릴 때면 아내는 출산을 앞두고 병원에 입원한다. 아내는 요즘 길을 걷다가도 불룩 나온 배를 보며 “힘내세요” “파이팅” “축하해요” 등의 말을 건네는 사람들이 많다고 한다. 저출산 공포가 날로 퍼지며 아이를 가졌다는 것만으로 소위 애국 행위라는 시선이 느껴졌다는 것이다. 그렇지만 출산율 반등이나 남들처럼 살기 위해 연애 결혼 육아를 선택할 수는 없는 노릇이다. 저출산 담론이 봇물처럼 쏟아지고 있는 시대일수록 올 한 해 굳이 하지 않아도 되는 말은 하지 않는 삶을 살고 싶다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010423050490609_1704377104_0924338222.jpg\"></center><br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2024-01-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338222&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 수평선 뚫고…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0106/2024010521360691122_1704458166_0924338276.jpg\"></center><br>경북 경주시 감포읍 전촌 단용굴에 아침 햇살이 비치기 시작했습니다. 동굴을 가로막은 바위 사이로 떠오른 태양은 빠르게 동굴 안팎의 어둠을 몰아냅니다. 사회 곳곳의 어두운 곳에도 밝은 빛이 쏟아져 국민 모두가 환한 미소를 짓는 한 해가 되기를 기원합니다.<br><br>글·사진=권현구 기자","date":"2024-01-05T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338276&code=11171369&sid1=col"}]