[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] SM과 행동주의 펀드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021518221068041_1676452930_0924287455.jpg\"></center><br>불과 1년 전만 해도 누가 상상이나 했을까. 이수만이 없는 SM엔터테인먼트를 말이다. 가수이자 MC였던 이수만은 1995년 SM엔터테인먼트라는 회사를 설립했다. 이후 연예계에서 SM은 한국 엔터테인먼트 산업의 선구자 역할을 했다. 또 HOT, 보아, 동방신기, 소녀시대, 엑소 등 수많은 스타를 배출했다. ‘연습생’ ‘아이돌’이라는 지금은 낯익은 단어도 모두 SM에서 시작된 것이다. 특히 우물 안 개구리 신세였던 한국 음악을 글로벌 한류 및 K팝으로 변신시켰다. SM에서 이수만의 입지는 절대적이었다. 사명만 봐도 SM은 이수만의 영어 이니셜이다. 우리나라의 연예계 또는 엔터테인먼트 업계는 SM 이전과 이후로 나뉜다고 해도 과언이 아니다.<br><br>그런데 최근 상황을 살펴보면 이수만이 없는 SM이 될 가능성이 커지고 있다. 요즘 엔터테인먼트 업계 최대 이슈는 SM의 경영권 분쟁이다. 카카오에 이어 하이브까지 SM 인수전에 뛰어들었다. SM 경영권 인수에 나선 하이브는 최근 이수만이 SM 경영에 참여하는 일은 없을 것이라고 밝혔다. 물론 현 SM 경영진과 손을 잡은 카카오도 입장은 마찬가지다.<br><br>철옹성 같았던 이수만의 입지가 흔들리기 시작한 것은 지난해 3월이다. 당시 1%대 지분을 가지고 있었던 ‘행동주의 펀드’ 얼라인파트너스자산운용은 주주총회에서 이수만이 설립한 회사 라이크기획과 SM 간 계약의 부당성을 지적하며 이사회 구조 개편 등을 요구했다. 결과적으로 SM이 제안한 이사와 감사 선임안이 채택되지 않았고, 대신 얼라인 측 인사가 감사로 선임됐다. 그 후 현재 SM 경영진과 카카오, 얼라인이 연합전선을 펼치고 있고, 이에 대항해 이수만은 하이브와 손을 잡았다. 즉 행동주의 펀드가 최근 SM 사태의 결정적 역할을 한 셈이다.<br><br>행동주의 펀드는 과거 투기자본, 기업 사냥꾼이라는 이미지가 강했지만 최근 국내에선 주주의 권리와 이익을 극대화하고, 지배구조 개선에 기여한다는 평가도 나온다. 하지만 이 모든 게 행동주의 펀드 때문은 아니다. 바로 우리 엔터테인먼트 업계의 고질적인 영세성과 설립자의 그릇된 인식이 사태를 더 키운 것으로 보인다. 우리 엔터테인먼트 업계는 1인 회사라는 이미지가 강하다. SM은 이수만, 하이브는 방시혁, YG는 양현석과 같은 식으로 말이다. 하지만 주식회사인 만큼 설립자도 회삿돈을 마음대로 할 수 없을 정도로 투명하고 엄격한 경영이 이뤄져야 한다.<br><br>사실 우리 엔터테인먼트 업계는 유달리 ‘오너 리스크’ 이야기가 많이 들린다. SM도 이수만이 공식 급여를 받는 대신 라이크기획이라는 개인 회사로 돈을 몰아줬다. 2020년 SM은 803억원의 적자를 냈지만 라이크기획에는 129억원이나 지급됐다. 주주의 이익을 최우선으로 하는 행동주의 펀드에 스스로 좋은 먹잇감이 된 셈이다. YG도 최근 몇 년간 설립자 개인 의혹으로 기업이 휘청거리는 오너 리스크를 겪었다.<br><br>결국 이번 SM 사태는 우리 엔터테인먼트 업계의 영세성과 후진성을 벗어날 수 있는 기회가 돼야 한다. 1인 회사라는 이미지를 탈피하고 지배구조 개선과 경영 투명성을 이뤄내야 한다. 최근 몇 년 새 전 세계적으로 인기를 끌고 있는 ESG(환경·사회·지배구조) 경영도 참고해야 한다.<br><br>개인적인 바람이 있다면 이번 사태는 기업 병합 대신 SM이 체질을 개선하고 고유의 문화를 지키는 방향으로 나아갔으면 한다. 독점은 필연적으로 경쟁과 개성과 다양성을 말살시키기 때문이다. 현재 세계 최고를 달리는 K팝의 특징이 바로 경쟁과 개성, 다양성이다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-02-15T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287455&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 동네책방과 도서정가제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2022092820290348725_1664364543_0924287416.jpg\"></center><br>대통령실 국민제안 웹사이트에서는 지난 9일까지 ‘도서정가제 적용 예외 허용’을 주제로 국민참여 토론이 진행됐다. 대통령실에 따르면 소규모 영세서점에 한해 일정 기간이 지난 장기 재고 도서의 자율적 할인판매를 허용해 동네서점의 어려움을 덜어주자는 의견이 국민제안을 통해 접수됐고, 이를 국민참여 토론 1호 주제로 선정했다.<br><br>‘장기 재고 도서 자율 할인판매 허용?’이라는 제목으로 한 달간 토론에 부친 결과 2195명이 찬성, 110명이 반대를 표시했다. 국민참여 토론이라는 명칭에 어울리지 않을 정도로 참가자가 적었지만 결과만 보면 찬성 의견이 압도적이다. 대통령실은 이번 토론 결과를 문화체육관광부가 상반기 중 구성할 도서정가제 협의체에 전달할 예정이라고 한다. 문체부는 현재 시행되는 도서정가제의 타당성을 점검해 오는 11월까지 연장 여부를 결정해야 한다.<br><br>그런데 이번 토론이 도서정가제 타당성 검토를 위한 유의미한 자료가 될 수 있을지 의문이다. 잘못된 얘기를 놓고 토론을 벌였기 때문이다. 동네서점이 장기 재고 도서 때문에 어려움을 겪고 있으며, 재고 도서에 한해서라도 할인판매를 허용해줄 것을 원하고 있다는 토론 주제의 설명은 사실과 다르다. 동네서점에서 재고는 거의 문제가 되지 않으며, 어떤 방식으로든 할인판매가 허용된다면 도서정가제가 무너질 수 있다고 우려한다는 게 사실이다.<br><br>서점은 대부분 위탁판매 형식이라서 책을 받아서 팔다가 남으면 출판사로 반납하면 된다. 책을 구매해 판매하는 경우가 아예 없는 건 아니지만 그런 경우라도 영세서점으로서 한 번에 책을 많이 들일 수 없기 때문에 재고는 관리 가능한 수준이라고 할 수 있다. 출판사나 ‘총판’이라고 불리는 도서유통회사라면 재고가 문제될 수 있다.<br><br>그러니 재고 도서 할인판매는 동네책방의 어려움을 덜어주는 일과는 무관하다. 오히려 할인판매가 허용되는 것을 계기로 도서정가제의 틀이 흔들리게 된다면 동네책방들이 생존의 위기에 내몰릴 수 있다. 동네책방들은 그동안 정가제가 무너지면 문을 닫을 수밖에 없다고 얘기해 왔다. 할인 경쟁이 시작된다면 마진도 작고 자본력도 약한 동네서점으로서는 버티기 어렵다. 지난 몇 년간 전국 곳곳에서 나타난 책방 창업 바람은 도서정가제가 있었기에 가능했다는 분석이 지배적이다. 실제로 도서정가제가 어떻게 결정되는지 보고 책방 운영을 계속할지 여부를 결정하겠다는 서점 주인들이 적지 않다.<br><br>2003년 출판문화산업진흥법 제정으로 도입된 도서정가제는 출판사가 판매하는 모든 간행물에 정가를 표시하고, 할인판매를 엄격하게 규제하는 제도다. 할인은 신간·구간, 온·오프라인, 서점 규모와 관계없이 동일하게 최대 15%(현금 할인 10%+마일리지·사은품 등 간접 할인 5%)까지만 허용한다.<br><br>백원근 책과사회연구소 소장은 “우리나라에 8만개 넘는 출판사, 2500개 정도의 서점이 있고 5인 미만 업체가 각각 75%를 차지할 정도로 영세하다”며 “가격경쟁에서 질 수밖에 없는 출판사와 서점을 보호하는 제도가 도서정가제”라고 설명한다. 하지만 폐지 목소리가 계속 나오는 것도 사실이다. 지나친 규제이자 소비자들이 더 싸게 책을 살 기회를 원천 차단한다는 것이다. 그래서 3년마다 도서정가제의 타당성을 재검토하도록 해놓았다.<br><br>도서정가제가 논란의 대상인 것은 맞고, 11월 타당성 검토 시한을 앞두고 여론을 수렴하는 것은 꼭 필요한 일이다. 하지만 정확한 정보에 바탕을 둔 여론이라야 여론이라고 할 수 있을 것이다. 대통령실이 국민제안의 타당성을 제대로 검증하지도 않고 국민참여 토론에 부치는 일이 또 일어나선 안 되겠다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-02-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287416&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 코로나 백서, 징비록으로 거듭나야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2022122118540343595_1671616443_0924287383.jpg\"></center><br>올봄은 지난 몇 년과 비교할 수 없을 만큼 화사하고 화창하게 다가온다. 아마도 코로나19 팬데믹이 우리 일상을 더는 크게 흔들지 않을 것이라는 기대 때문일 것이다. 3년 전 이맘때를 돌이켜보면 체험해본 적도 상상해본 적도 없는 어떤 처음을 경험했고, 이에 익숙해지느라 우리의 본디 일상과 결별했다. 그런데 인간은 참 대단한 것이 사피엔스답게 적응하는 인간(Home Adaptans)의 모습을 보였고 더 나아가 새로이 진화하는 인간(Home Evolutis)의 모습을 보였다. 인류 역사는 이렇게 발전해 왔고 또 발전할 것으로 보인다.<br><br>지난 3년의 세월을 주마간산 격으로 되돌아보면 2020년 1월 20일 첫 코로나 확진자가 발생하고, 이로부터 1년이 좀 지난 2021년 2월 26일 백신 접종을 시작했다. 방역과 관련해 풀었다 조였다를 숱하게 겪었다. 첫 확진자 발생 이후 정확히 3년이 된 지난 1월 20일 한국에서의 총확진자는 3000만명에 이르렀고 사망자는 3만3185명으로 집계됐다. 긴장과 안도의 교차 곡선이 여전히 남아 있지만 긴 터널의 끝에 있음을 기대하는 요즘이다.<br><br>발전이란 과거 경험에 대한 정확한 진단과 기록에 의해 출발한다. 실상과 경험에 대한 가감 없는 기록이 출발점이다. 그래야 어제의 쓰라린 아픔이 내일의 명약이 될 수 있기 때문이다. 코로나 팬데믹은 지속가능의 화두를 다양한 모습으로 다시 불러냈다. 지속가능이란 과거와 현재의 대화를 바탕으로 현재와 미래가 다짐하는 약속이다. 이러하기에 지속가능에는 어제에 대한 기억과 오늘에 대한 성찰과 내일에 대한 희망이 담겨 있어야 한다. 코로나 팬데믹의 종료 시점이 다가오며 기억과 성찰을 제대로 담아낸 백서가 지속가능을 담보하는 첫걸음이다.<br><br>2015년 메르스 사태는 상대적으로 짧게 70일간 지속했지만 20.4%의 높은 치사율을 보이며 한국 사회를 불안과 공포에 휩싸이게 했다. 중앙정부, 지방정부, 학계, 전문가 단체에서 총 31종의 백서를 발간했다. 백서 풍년이라고 할 만큼 많은 백서가 발간됐다. 그러나 정작 백서 요건을 제대로 갖춘 교본이 될 만한 것은 별반 보이지 않았다.<br><br>위기에 대한 추적이자 미래를 향한 성찰의 도구인 백서에 거는 기대가 크다. 왜냐하면 이번 팬데믹은 우리 사회를 낱낱이 드러냈기 때문이다. 한 사회의 민낯은 극단의 위기 상황에서 그대로 드러나는 법이다. 우리 사회의 긍정적 에너지는 물론이고 취약함, 심지어는 폭력성도 그대로 드러났다. 우리 사회에 깊숙이 잠재돼 있던 문제는 물론이고 한국인이 지닌 마음의 습속까지 속속들이 나타났다. 백서는 연대기적 기술에 근거한 사건이나 사태의 나열 이상이어야 한다. 백서에는 가장 경계해야 할 것과 가장 걱정해야 할 것과 가장 놓치기 쉬운 것들이 담겨 있어야 한다.<br><br>코로나 상황에서 가장 경계해야 할 것은 위험의 정치화이다. 과학적 전문지식이 담당해야 할 일을 정치 공학이 꿰차고 들어올 때 어떤 현상이 혼란스럽게 벌어졌는지 여러 번 보았다. 가장 걱정해야 하는 것은 위험의 하향 축적이다. 감염 위험은 균등하지만 그것의 영향이나 감내 여부는 불평등한 사회구조를 그대로 반영해 나타난다. 실제로 가파른 K자형 양극화가 현실로 나타나고 있다. 가장 놓치기 쉬운 것은 모두가 공공의 이름으로 휩쓸리며 개인의 인권이나 개인의 가치, 다양한 목소리를 틀어막는 현상이다. 우리 사회에서 공공의 이름으로 인권 침해, 혐오, 낙인이 종종 용납되곤 했다.<br><br>위기에 대한 기록들이 다음을 위한 교훈으로 이어지려면 현상에 대한 다양한 쟁점을 체계적으로 정리하며 이해관계자들의 목소리를 풍부하게 담아내야 한다. 자신들의 정책이나 활동 홍보용은 물론이고 특정 의견에 치우쳐서도 안 된다. 돌이켜보면 3년 동안 가장 극심했던 공포는 확진자·사망자와 같은 숫자에서 나오는 것이 아니라 그 고리에서 솟아 나왔다. 국민 생명을 다루는 정부가 미덥지 않다거나 특정 입장이 과도하게 휘감는 것이 그 고리다.<br><br>전문가들은 하나같이 얘기한다. 신종 감염병 팬데믹은 다시 또 오게 돼 있다고 말이다. 그때에도 처음 겪는 듯이 허둥대지 말아야 할 것이다. 지난 일을 다시 기억하고 싶지 않지만 닥쳐올 상황에 대비하기 위해 철저하게 예지적으로 준비해야 한다. 현대판 코로나 팬데믹 징비록(懲毖錄)을 만들어야 하는 지금이다.<br><br>박길성(고려대 명예교수·사회학)","date":"2023-02-15T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287383&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 허점 보인 미국 IRA… 더 절실해진 반도체특별법 통과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521390468544_1676464744_0924287495.jpg\"></center><br>미국 자동차 업체 포드가 배터리 업계 세계 1위인 중국 CATL사와 손잡고 미국 내 배터리 공장을 짓는다는 소식은 많은 것을 생각하게 한다. 미국이 첨단 분야 공급망에서 중국을 배제하겠다며 도입한 인플레이션감축법(IRA)이 얼마든지 유명무실해질 수 있다는 점을 보여줬다. 한국 배터리가 IRA 수혜를 볼 것이라는 낙관론도 깨졌다. 자국 우선주의와 냉혹한 합종연횡이 팽배한 세계 경제 판도에서 남이 깔아준 판에만 의존해선 안 된다는 것을 실감한다.<br><br>포드는 CATL과 기술 제휴를 통해 합작사가 아닌 100% 포드 소유의 공장을 짓기로 했다. 중국 기술을 바탕으로 배터리를 만든다는 것인데 미국 내에서 미 기업이 생산하면 IRA 규제를 피한다는 점을 노렸다. 법의 허점을 목격한 중국은 어떻게든 미 시장 진출에 나설 것이다. 중국 배터리 대체 효과를 생각한 한국 업체는 뒤통수를 맞은 셈이다. 이게 배터리만의 문제는 아니다. 넋 놓고 당하기 전에 대책을 세워야 한다. 결국 공급망에 필요한 국산 부품의 경쟁력을 최대한 높여 각국의 러브콜을 받는 게 중요해졌다. 반도체특별법(조세특례제한법 개정안)의 조속한 통과는 이제 선택이 아닌 절체절명의 과제가 됐다.<br><br>반도체·배터리·백신 등 국가첨단전략기술 시설투자에 대한 세액공제율을 최대 25(대기업)~35%(중소기업) 높이는 내용을 골자로 한 반도체특별법은 아직 국회 문턱을 넘지 못하고 있다. 1차로는 정부가 안이한 판단으로 야당보다 낮은 세액공제율을 적용했다가 대통령의 지시로 백지화한 게 컸다. 하지만 글로벌 기술전쟁 와중에 잘잘못을 따질 만큼 한가롭지 못하다. 정부의 시행착오는 지적하되 국회, 특히 다수당인 더불어민주당이 국가 경제 미래를 위해 법안 통과에 협조해야 한다. 첨단 분야에서 중국을 따돌리려면 초격차 기술력을 유지하는 수밖에 없다. 또 다른 포드 사태에 대처할 수 있는 길이다. 그 마중물이 반도체특별법이다.","date":"2023-02-15T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287495&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의정협의체 참여 중단한 의협, 국민 건강권은 뒷전인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023013121440530932_1675169045_0924287506.jpg\"></center><br>의료계 현안을 해결하기 위한 정부·대한의사협회 협의체(의료현안협의체) 논의가 의협의 갑작스러운 불참으로 중단했다. 코로나19 사태로 잠정 중단했다가 지난달 26일 2년여 만에 재가동됐는데 고작 두 번의 회의를 열고는 또 멈췄으니 답답한 노릇이다. 협의체는 붕괴 위기에 처한 필수의료 육성, 지역의료 격차 해소, 전공의 수련 환경 개선, 비대면 진료 법제화 등에 대한 합의를 모색할 계획이었다. 국민 건강권을 보장하고 의료의 질을 개선하기 위해 서둘러 해결책을 찾아야 할 과제들이다.<br><br>국내 필수의료 분야의 위기는 심각한 수준이다. 수도권 소재 대학병원에서조차 의료진 부족으로 소아청소년과 입원 진료가 중단됐고 외과, 흉부외과, 산부인과 등 다른 과목도 전공의 모집에 어려움을 겪는 곳이 많다. 의사들의 수도권 쏠림 현상으로 인해 지방은 의사가 부족하고 의료 서비스 질이 떨어지는 등 지역 간 의료 불균형도 확대되고 있다.<br><br>보건복지부가 지난달 31일 인프라 확충, 공공정책수가 도입을 통한 의료계 보상 강화, 지방병원과 필수과목 전공의 확대 배치 등 필수의료 지원대책을 발표하며 물꼬를 튼 만큼 논의를 더욱 구체화시켜 미진한 점들을 보완해야 한다. 경제협력개발기구(OECD) 회원국 평균에 비해 크게 부족한 국내 의료 인력의 충원도 시급한 과제인데 17년째 동결된 의대 정원을 확대하는 논의는 시작조차 못한 상태다.<br><br>의협은 간호법과 의사면허취소법이 지난주 국회 본회의에 직회부된 것을 문제 삼아 협의체 참여를 중단했는데 납득하기 어렵다. 간호법은 간호사의 업무 범위와 처우 개선 등을 담았고, 의사면허취소법은 금고 이상의 형을 선고받은 의사의 면허를 취소할 수 있도록 한 게 골자다. 의협은 강력 반발하고 있지만 두 법안의 제·개정이 필요하다는 여론도 만만치 않다. 두 법안의 부당함을 주장하는 것은 의협의 당연한 권리이나, 이를 이유로 의료계의 시급한 현안 해결을 위한 의정 논의를 거부하는 것은 지나치다. 국민 건강권은 뒷전이고 의사들의 기득권 지키기에 급급한 행태 아니냐는 비판을 피할 수 없다. 의협은 조속히 협의체에 복귀해야 할 것이다.","date":"2023-02-15T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287506&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 내한선교사사전이 나오기까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521230468494_1676463784_0924287414.jpg\"></center><br>록웰(1851~1910) 선교사. 한국 이름은 우락웰이고, 영어 풀네임은 네이선 로운스버리 록웰이다. 미국 코네티컷주 리지필드 출신으로 사업가였다. 예일대 입학시험에 합격했으나 진학을 포기하고 가업인 제화업에 투신해 30년 만에 리지필드에서 제일 큰 구두공장을 경영했다.<br><br>50대 중반 실업인으로 부인 및 2남1녀 자녀와 함께 안정된 생활을 하던 록웰은 1905년 안식년을 맞아 귀국한 미국 감리회 한국선교회 평양지방 감리사인 노블을 만난다. 한국에서 부흥운동이 일어나 교회와 교인들이 새롭게 변화하고 있다는 선교 보고를 읽는다. 한국 방문을 꿈꾸던 중 1907년 11월 부인과 자녀들을 동반하고 실제 평양 대부흥 현장을 찾아간다. 평양 기홀병원 사택에 머물며 한국 교인들이 어떻게 성탄절을 지내는지 궁금해하던 그는 시각장애인 여학생들이 공부하고 예배드리는 모습을 보고 감동을 받는다.<br><br>록웰은 1908년 1월 평양을 떠나 귀국하는 부인과 자녀들을 미국 캘리포니아까지만 동행한 후 자신은 발길을 돌려 다시 한국으로 향한다. 가족과 떨어져 홀로 이곳으로 되돌아올 당시 태평양을 건넌 배편은 이등칸이었다. 일등칸 대신 절약한 돈을 중국 취푸에 가서 농아교육을 받으려던 평양 교인 이익민 부부의 여비로 내놓는다. 요즘으로 치면 한국기독실업인회(CMBC) 소속 인사가 선교사가 돼 제3국 농아교육의 창시자로 거듭난 것이다.<br><br>혹독한 환경에서 사역하던 록웰은 1910년 기관지염에 폐렴이 겹쳐 평양에서 별세했다. 그의 뒤를 이어 부인 록웰이 평양의 맹학교 농학교를 후원했고, 딸 앨리스는 존스홉킨스 의과대학을 졸업한 후 록펠러재단 파송으로 중국 베이징에서 의료선교사로 사역하며 평양의 장애아동 교육을 지원했다.<br><br>우리가 잘 몰랐던 록웰 이야기는 최근 발간한 ‘내한선교사사전’(한국기독교역사연구소)에 수록돼 있다. 사전은 언더우드와 아펜젤러가 내한한 1885년부터 선교 100주년을 맞은 1985년까지 한국을 거쳐 간 내한선교사 3179명 가운데 행적이 파악된 2749명을 수록했다. 일본의 가가와 도요히코 목사부터 미국 YMCA 선교사 헨리 힐튼까지 가나다순이다.<br><br>사전 집필위원장을 맡은 이덕주 감리교신학대 은퇴 교수는 세 가지 차원의 ‘SVM’을 말했다. 먼저 학생자원운동(Student Volunteer Movement)이다. 언더우드와 아펜젤러 둘 다 제물포 땅을 밟을 때 20대 청년이었다. 19세기 말 서구 교회에 열풍처럼 번진 학생자원운동의 열매로 수많은 청년 대학생이 선교사로 자원해 한국 땅에 와서 복음을 전하고 때론 목숨을 희생하기도 했다. 내한선교사사전은 140년 전 서구 학생들의 열정과 헌신에 빚을 갚는다는 마음으로 2014년부터 시작된 프로젝트다.<br><br>두 번째는 학자자원운동(Scholar Volunteer Movement)이다. 한국 교회사를 전공한 학자 90여명이 자원해 집필에 참여했다. 원고료 없이 작업했지만 엄격한 학술 기준에 따라 출처를 밝혔고, 논쟁 중인 사안은 객관적으로 기술했다. 학계에서 드문 학자들의 집단적 자발적 저술이다. 마지막으로 후원자원운동(Sponsor Volunteer Movement)이다. 200자 원고지 1만8000장의 방대한 원고를 4x6배판 하드커버로 펴내려면 원고료 지출 없이도 억대의 제작 비용이 필요했다. 이 교수는 “연구소 초대 소장인 이만열 전 국사편찬위원장이 수천만원을 기부하는 등 한국교회와 뜻있는 분들의 후원으로 출판이 가능했다”고 말했다.<br><br>챗GPT가 몇 초 만에 설교문까지 뚝딱 만들어내는 시대, 한국의 교회사 학자들은 8년에 걸친 기획과 1년여의 공동 집필을 거쳐 1520쪽짜리 내한선교사사전을 발간했다. 복음의 빛을 전한 선교사들의 사랑에 학자들은 영혼이 담긴 저술로 응답했다.<br><br>우성규 미션탐사부 차장 mainport@kmib.co.kr","date":"2023-02-15T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287414&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 탄소중립경제특별도, 충남의 도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521240668500_1676463846_0924287382.jpg\"></center><br>기후위기라는 말이 이토록 실감 났던 여름이 있었던가. 하루 최대 300㎜ 넘는 집중호우가 수도권 및 중부 지방을 덮치면서 수많은 인명·재산 피해를 낳았고, 슈퍼 태풍 힌남노가 경남 지역을 통과하면서 강풍·폭우 피해가 잇따랐다. 동시에 영농철 극심한 가뭄으로 농작물 피해도 심각한 기상천외한 여름이었다.<br><br>국제기후협약이 강화된 2020년 우리나라는 ‘2050 탄소중립’을 선언했다. 인간의 활동으로 대기 중 방출된 온실가스를 흡수·제거해 실질적인 탄소 배출량을 0으로 만들겠다는 것이 골자다. 에너지 생산에서 석탄의 퇴출을 요구하고, 산업계를 비롯한 전 생활반경에 탈탄소화를 촉구하는 것이다.<br><br>기후위기 적응과 온실가스 감축의 중심에는 ‘물’이 있다고 감히 주장해본다. 2021년 발표된 국가물관리기본계획에는 ‘기후위기 시대 국민 안전 물관리’라는 혁신 정책이 포함돼 있다. 재생에너지 생산과 탄소흡수원 조성, 물관리 에너지 효율화 등 물 산업도 탄소중립에 적극적으로 기여할 수 있음을 보여줬다. 실제로 해당 분야와 관련해 재빠르게 행동에 나선 물 산업 선도국들도 존재한다. 미국과 덴마크는 물 분야 탄소중립을 위해 서로 협력하겠다는 양해각서를 체결했다. 싱가포르는 ‘탄소제로 그랜드 챌린지’를 선언하며 재생에너지를 적극적으로 활용해 물 분야에서 발생하는 탄소를 저감하겠다고 밝혔다.<br><br>수자원의 탄소중립을 통해 자연 보호와 경제 발전이라는 두 마리 토끼를 잡기 위한 움직임도 활발하다. 그중에서도 주목받고 있는 산업이 바로 ‘그린수소’다. 물의 전기분해를 통해 얻어지는 수소인 그린수소는 수력발전 등 재생에너지원을 통해 만들어질 수 있으며, 이후 산소와 반응해 깨끗한 전기를 생산할 수 있다. 실제로 천혜의 자연 경관으로 유명한 스위스는 라인강 수력발전소를 통해 그린수소 생산에 나섰으며, 이를 기점으로 ‘수소경제 밸류체인’을 강화해 나가겠다는 포부를 밝히기도 했다.<br><br>이처럼 탄소중립을 향한 패러다임의 전환이 이뤄지는 가운데 충남도가 탄소중립경제 특별도를 선포했다. 이는 기후위기 대응과 탄소 배출에 대한 제재가 강화되는 환경 속에서 새로운 경제적 가치를 창출할 수 있는 시작이 될 것이다. 특히 이번 계획안에서 주요하게 바라본 ‘에너지 시스템의 전환’을 실현하는 과정에서 물 산업의 영향력이 커질 것이라 예상한다.<br><br>그 과정에서 청년으로서 당부하고 싶은 것이 하나 있다. 물 그리고 자연은 결코 경제 발전의 수단으로 존재하는 것이 아니다. 경제 발전에 몰두해 환경이라는 본질적인 가치가 퇴색되지 않도록 끊임없이 질문하고 고민해야 할 것이다. 탄소중립을 통한 경제 발전에 있어 우리가 진정으로 추구해야 할 목표는 무엇인가. 우리의 움직임이 생태계를 파괴하고 자연을 훼손하고 있지는 않은가. 이 같은 질문들에 대한 답을 찾아가면서 다양한 분야가 고르게 성장하는 충남도가 되기를 바란다.<br><br>이혜정 기후변화청년단체 (GETK) 청년활동가","date":"2023-02-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287382&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공공요금 동결 방침에도 이통사·은행들은 시늉만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521360368532_1676464563_0924287503.jpg\"></center><br>윤석열 대통령이 고물가로 위협받는 서민경제를 살리기 위해 상반기 공공요금 동결 기조 유지 방침을 밝혔다. 난방비 폭탄으로 불거진 서민들의 원성이 자자해 정부로서도 불가피했을 것이다. 하지만 고통 분담 차원에서 나온 이동통신 3사의 무료 데이터 제공, 은행권의 취약계층 지원책은 생색내기라는 지적이 나온다. 중산층 난방비 지원책도 실효성이 크지 않아 보인다. 유감이다.<br><br>윤 대통령은 15일 비상경제민생회의를 주재하고 공공요금, 에너지요금, 통신비용, 금융비용 등 ‘4대 민생’ 분야의 지출 부담을 줄이겠다는 뜻을 밝혔다. 정부는 중산층 난방비 부담을 줄이기 위해 ‘에너지 캐시백’ 제도를 확대 적용하기로 했다. 전년 동기 대비 도시가스와 전기 사용량을 일정량 이상 줄이면 현금으로 돌려주는 현 제도의 지급 요건을 완화하겠다는 것이다. 그 전에도 캐시백 제도가 있었으나 활용률이 높지 않았는데 요건을 완화한다고 얼마나 효과가 있을지 의문이다. 절감액이 크지 않은 데다 가구에서 일일이 신청해야 하는 번거로움이 있어서다.<br><br>이동통신 3사가 내놓은 대책 역시 아쉽기는 마찬가지다. SK텔레콤·KT·LG유플러스는 3월 한 달 동안 만 19세 이상 가입자를 대상으로 일정량의 데이터를 무료로 제공한다. 하지만 3월만 유효한 조치라  실질적인 경감 효과가 작다. 고가의 요금제를 사용하는 소비자는 추가 데이터를 제공해도 다 사용하지 못하는 경우가 많다. 우리나라 통신요금 체계는 소비자가 실제로 쓰는 데이터 양보다 비싼 요금제에 가입하도록 유도하는 기형적 구조다. 지난해 통신 3사의 합산 영업이익은 전년 대비 8.6% 늘어난 4조3835억원이다. 최대 영업이익을 내고도 5G 요금제 개편에 소홀하다는 비판을 받아왔다. 무료 데이터 제공도 필요하지만 합리적인 요금제 개편 노력도 병행해야 한다. 미사용 데이터를 다음 달로 이월하거나 요금을 한시적으로 깎아주는 대책도 요구된다.<br><br>‘돈 잔치’ 비난을 받아온 은행권은 이익을 사회에 환원하겠다며 향후 3년 동안 10조원 이상을 풀겠다고 밝혔다. 하지만 10조원이라는 수치의 상당 부분이 보증 재원을 늘려 그 수십 배에 이르는 대출을 더 해주겠다는 것이라 부풀리기라는 말이 나온다. 그보다는 서민경제에 실질적인 도움이 될 대출금리 인하 조치가 시급하다. 금융과 통신은 공공재적 성격이 강하고 과점 형태를 유지하는 정부의 특허사업이다. 서민 가계에 미치는 영향이 큰 만큼 업계의 실효성 있는 동참이 절실하다.","date":"2023-02-15T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287503&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 윤석열정부의 비상식도 하나씩 쌓인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021418401365181_1676367613_0924287203.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시대·장소에 따라 달라지는<br>상식을 기치로 건 윤 대통령<br><br>정치적 지향점 제시하기보다<br>지난 5년 비상식 해소에 집중<br><br>국민은 지금 정부가 상식적으로<br>일하는지 묻고 있다<br></div><br>상식(common sense)은 논쟁적인 단어다. 누구는 당연하게 받아들여도 다른 사람에게는 황당한 일인 경우가 허다하다. 과거에는 모두 그렇게 생각했어도 지금은 경악할 사건이 될 수 있다. 조선시대에는 왕자가 태어나면 좀처럼 쓰이지 않는 어려운 한자를 찾아 외자로 이름을 지었다. 왕에게 쓰인 글자를 사람이나 동네 이름에 넣어서는 안되는 게 그때의 상식이었기 때문이다. 그러나 지금 북한에서 김정은의 딸과 이름이 같은 사람들에게 개명을 강요하는 것은 터무니없는 일이다. 때와 장소, 상황에 따라 상식은 이렇게 달라진다.<br><br>윤석열 대통령이 공정과 상식이라는 깃발을 올렸을 때 많은 사람이 의아해했던 이유가 바로 여기에 있다. 진영 대립은 극단으로 치닫는데 정치적 견해와 이해의 수준이 전혀 다른 사람들에게서 상식이라는 공통 분모를 어떻게 뽑아낼까라는 의문이 앞섰던 것이다. 2019년 조국 사태 때 서울에는 양립할 수 없는 두 개의 상식이 존재했다. 같은 날, 같은 시간인데도 광화문의 상식은 서초동에서 몰상식이 됐다. 그렇다고 대한민국에 집회·시위의 자유가 있다는 상식이 확인됐다고 말할 수는 없는 노릇이었다.<br><br>인류가 공통적으로 받아들이는 가치에 상식이라는 이름을 붙인 건 18세기 자유주의 사상가들이다. 제멋대로 세금을 매기고 불필요한 전쟁을 일삼는 왕에 맞서 치열한 논쟁을 벌였던 런던의 의회주의자들은 자신들의 정치적 견해를 ‘상식’이라는 신문에 담았다. 미국 독립전쟁과 프랑스혁명 당시 피를 끓게 하는 문장으로 유명했던 토마스 페인이 필라델피아에서 출판한 책 이름도 ‘상식’이었다. 페인을 비롯한 당대 혁명가들에게 자유, 평등, 인권이라는 인류 보편의 가치는 곧 상식이었던 것이다. 그 때문에 21세기를 사는 우리도 상식이라는 말에 시대를 관통하는 이념과 가치가 들어있을 것이라고 생각하기 쉽다.<br><br>하지만 정작 혁명을 향해 파리 시민들을 움직인 건 빵 한쪽 구하기 힘든 가난과 거들먹거리는 귀족에 대한 분노였다. 더이상 참을 수 없는 비뚤어진 현실을 바꿔야 한다는 절박함이 그들의 상식이었다. 돌이켜보면 그런 비상식적 상황이 만연했던 덕분에 우리가 신봉하는 민주주의의 기본 원리가 상식이라는 이름으로 정의될 수 있었다.<br><br>이런 관점에서 윤 대통령이 말하는 상식을 바라보면 그 뜻과 의도를 이해하기 어렵지 않다. 지난 대선은 문재인정부 5년에 대한 국민의 평가였다. 아파트 값이 계속 오르는 사실을 굳이 부인하며 엉뚱한 해법만 내놓는 국토교통부 장관, 검찰 개혁이라며 사법 원칙을 뒤흔드는 법무부 장관, 북한의 노골적인 적개심을 끝내 외면한 국방부 장관, 반대파를 양산할 개혁 과제는 미뤄둔 채 선량한 이미지만 내세우는 대통령. 이들이 만든 비상식적 상황을 바로잡는 게 윤 대통령의 상식이었다. 그 속에 진영을 아우르는 시대정신을 새겨넣을 필요는 없었다. 당장 처리해야 하는 시급한 현안에 모든 역량을 투입하는 실용주의적 법률가인 윤 대통령에게 딱 들어맞는 슬로건이었던 것이다.<br><br>하지만 언제까지 과거의 비상식을 탓하며 지낼 수는 없다. 상식을 표방한 윤석열정부의 비상식적 행태도 하나씩 쌓이는 중이다. 윤 대통령은 159명이 숨진 이태원 참사를 정치적으로 마무리짓지 못하고 있다. 이상민 행정안전부 장관 사퇴라는 쉬운 길을 거부한 탓이다. 헌정 사상 첫 장관 탄핵소추로 이어진 이 사태를 상식적이라고 생각하는 사람은 없을 것이다. 지금 국민의힘은 당대표 선거가 치열하다. SNS 때문인지, 언론의 과도한 관심 탓인지 시시콜콜한 말싸움까지 전 국민이 실시간으로 지켜본다. 그런데 주인공만 바뀐 채 유치원생 말싸움하듯 반복되는 윤심 논란은 상식의 한계를 넘었다. 출범한 지 아직 1년도 안 됐는데 이런 게 하나둘이 아니다.<br><br>상식적이지 못한 상황은 분노를 부른다. 그 분노는 고스란히 대통령을 향할 수밖에 없다. 이대로라면 다음 대선에서 야당 후보는 윤석열정부의 비상식을 바로잡겠다는 식의 공약을 내세울 것이 뻔하다. 미국 역사학자 소피아 로젠펠드는 “상식을 상기시키는 사태가 벌어지면 언제나 사회의 한 부류가 다른 부류의 희생을 바탕으로 득을 보게 된다”고 했다(‘상식은 어쩌다 포퓰리즘이 되었는가’, 2021). 소모적 싸움에서 벗어나지 못하는 한국 정치에 딱 맞는 말이다. 이런 비상식을 먼저 해결하는 게 국민들이 생각하는 상식이다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-02-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287203&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 눈에 선하게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021418401165179_1676367611_0924287217.jpg\"></center><br>지난해 개봉해 726만 관객을 모은 영화 ‘한산: 용의 출현’은 후반부 해상전투 장면에 한글 자막을 넣어 화제가 됐다. 자칫 대사가 묻혀 잘 전달되지 않을까 고민 끝에 자막을 썼다는 게 김한민 감독의 설명이었다. 장애인 관객에게 반가운 새 시도라는 평도 있었다. 그런데 대사에 의지해 극을 이해하는 시각장애인에게 자막은 소용없으니, 이들은 영화의 클라이맥스를 통째로 놓칠 수밖에 없었을 것이다. 홍미정 작가의 역할이 없었다면 말이다.<br><br>“화살과 포가 날아다니는데 조선 수군이 쏜 건지 왜군이 쏜 건지, 전투는 누가 이기고 있는지 화면을 보는 저도 헷갈리는 거예요. 중간중간 화면을 멈추면서 장면을 설명했어요.” 그는 화면해설작가다. 현재 50명 정도가 활동 중인 것으로 추산되는 흔치 않은 직업이다. TV 프로그램이나 영화 등의 영상물에서 시각장애인들을 위해 등장인물의 표정과 동작, 풍경처럼 대사 없이 처리되는 장면을 설명한다. 화면해설작가가 원고를 써서 넘기면 성우가 원고를 낭독해 대사와 대사 혹은 내레이션 사이의 빈 곳을 채워 넣는다.<br><br>국내 첫 화면해설 시험 방송이 2001년 MBC ‘전원일기’ 1000회였는데 여전히 화면해설방송이 낯선 건 제작되는 프로그램이 많지 않기 때문이다. 방송사별 화면해설방송 의무 편성 비율은 연간 5~10%다. 넷플릭스가 모든 오리지널 프로그램에 화면해설을 하는 데 비해 국내 온라인동영상서비스(OTT)는 적용 대상이 아니다. 게다가 화면해설방송이 재방송용 위주로 제작되고 낮이나 심야 시간대에 편성되기 때문에 찾아보기도 쉽지 않다.<br><br>“아주 초창기에는 드라마 짝수 회차만 화면해설을 제작하고 홀수 회차는 안 하는 경우도 있었어요. 그래도 2025년까지 단계적으로 VOD와 OTT에도 화면해설 의무화가 추진돼요. 고무적이기도 하고, 당연하다면 당연한 것일 수도 있고요.”<br><br>홍 작가는 영화 ‘올빼미’ ‘암살’ ‘말모이’, 예능 ‘미운 우리 새끼’, 애니메이션 ‘구름빵’ 등을 맡아온 12년차 베테랑이다. 넘치는 해설은 귀가 피곤하고, 간단한 해설은 서운함을 불러온다며 머릿속에 그림이 그려지게 하는 화면해설이 좋은 것이라고 했다. 그가 동료 작가들과 함께 펴낸 책 제목이 그래서 ‘눈에 선하게’다. ‘한국인의 밥상’처럼 내레이션이 많은 프로그램은 상대적으로 쉽고 ‘런닝맨’처럼 계속 뛰어다니거나 게임을 하는 예능은 작업 시간이 배로 든다거나, 동물 다큐멘터리에서 타조 얼룩말 캥거루 거미 도요새가 줄줄이 짝짓기하는 바람에 적나라하지도 않고 두루뭉술하지도 않은 문장을 찾기 위해 고심했다는 얘기에 웃음이 났다.<br><br>“엘리베이터나 에스컬레이터도 처음에는 교통 약자를 위해 생겼지만 지금은 모두가 이용하죠. OTT 자막 서비스도 청각장애인을 위해 시작했지만 이어폰을 안 꽂고 자막으로 보는 분들도 많고요. 화면해설방송도 다른 일을 하면서 들을 수 있으니 비시각장애인도 즐길 수 있어요.” 홍 작가는 시각장애인 전문 프로그램인 KBS 3라디오 ‘우리는 한가족’과 ‘심준구의 세상보기’의 방송작가이기도 하고, 대학원에서 미디어 취약계층에 대해 공부할 만큼 이 일에 진심이다. 그러면서도 ‘좋은 일 하시네요’라는 반응에는 쿨하기만 하다.<br><br>“돈을 받지 않고 하는 일이라면 그건 진짜 좋은 일인 게 맞고요, 저는 돈을 받는 직업인이니까요. 저희 일을 좋은 일의 영역으로만 아니라 함께 보기 위해 필요한 일로 봐주셨으면 해요. 내일이 ‘아는 형님’ 마감날이거든요. 저녁 6~7시에 영상을 받아서 내일 아침 9시에 넘기는 일정이라 꼬박 밤새 써야 돼요. 그럼 이만 또 열심히 써보겠습니다.”<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2023-02-14T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287217&code=11171348&sid1=col"}]