[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 윤석열정부의 비상식도 하나씩 쌓인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021418401365181_1676367613_0924287203.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시대·장소에 따라 달라지는<br>상식을 기치로 건 윤 대통령<br><br>정치적 지향점 제시하기보다<br>지난 5년 비상식 해소에 집중<br><br>국민은 지금 정부가 상식적으로<br>일하는지 묻고 있다<br></div><br>상식(common sense)은 논쟁적인 단어다. 누구는 당연하게 받아들여도 다른 사람에게는 황당한 일인 경우가 허다하다. 과거에는 모두 그렇게 생각했어도 지금은 경악할 사건이 될 수 있다. 조선시대에는 왕자가 태어나면 좀처럼 쓰이지 않는 어려운 한자를 찾아 외자로 이름을 지었다. 왕에게 쓰인 글자를 사람이나 동네 이름에 넣어서는 안되는 게 그때의 상식이었기 때문이다. 그러나 지금 북한에서 김정은의 딸과 이름이 같은 사람들에게 개명을 강요하는 것은 터무니없는 일이다. 때와 장소, 상황에 따라 상식은 이렇게 달라진다.<br><br>윤석열 대통령이 공정과 상식이라는 깃발을 올렸을 때 많은 사람이 의아해했던 이유가 바로 여기에 있다. 진영 대립은 극단으로 치닫는데 정치적 견해와 이해의 수준이 전혀 다른 사람들에게서 상식이라는 공통 분모를 어떻게 뽑아낼까라는 의문이 앞섰던 것이다. 2019년 조국 사태 때 서울에는 양립할 수 없는 두 개의 상식이 존재했다. 같은 날, 같은 시간인데도 광화문의 상식은 서초동에서 몰상식이 됐다. 그렇다고 대한민국에 집회·시위의 자유가 있다는 상식이 확인됐다고 말할 수는 없는 노릇이었다.<br><br>인류가 공통적으로 받아들이는 가치에 상식이라는 이름을 붙인 건 18세기 자유주의 사상가들이다. 제멋대로 세금을 매기고 불필요한 전쟁을 일삼는 왕에 맞서 치열한 논쟁을 벌였던 런던의 의회주의자들은 자신들의 정치적 견해를 ‘상식’이라는 신문에 담았다. 미국 독립전쟁과 프랑스혁명 당시 피를 끓게 하는 문장으로 유명했던 토마스 페인이 필라델피아에서 출판한 책 이름도 ‘상식’이었다. 페인을 비롯한 당대 혁명가들에게 자유, 평등, 인권이라는 인류 보편의 가치는 곧 상식이었던 것이다. 그 때문에 21세기를 사는 우리도 상식이라는 말에 시대를 관통하는 이념과 가치가 들어있을 것이라고 생각하기 쉽다.<br><br>하지만 정작 혁명을 향해 파리 시민들을 움직인 건 빵 한쪽 구하기 힘든 가난과 거들먹거리는 귀족에 대한 분노였다. 더이상 참을 수 없는 비뚤어진 현실을 바꿔야 한다는 절박함이 그들의 상식이었다. 돌이켜보면 그런 비상식적 상황이 만연했던 덕분에 우리가 신봉하는 민주주의의 기본 원리가 상식이라는 이름으로 정의될 수 있었다.<br><br>이런 관점에서 윤 대통령이 말하는 상식을 바라보면 그 뜻과 의도를 이해하기 어렵지 않다. 지난 대선은 문재인정부 5년에 대한 국민의 평가였다. 아파트 값이 계속 오르는 사실을 굳이 부인하며 엉뚱한 해법만 내놓는 국토교통부 장관, 검찰 개혁이라며 사법 원칙을 뒤흔드는 법무부 장관, 북한의 노골적인 적개심을 끝내 외면한 국방부 장관, 반대파를 양산할 개혁 과제는 미뤄둔 채 선량한 이미지만 내세우는 대통령. 이들이 만든 비상식적 상황을 바로잡는 게 윤 대통령의 상식이었다. 그 속에 진영을 아우르는 시대정신을 새겨넣을 필요는 없었다. 당장 처리해야 하는 시급한 현안에 모든 역량을 투입하는 실용주의적 법률가인 윤 대통령에게 딱 들어맞는 슬로건이었던 것이다.<br><br>하지만 언제까지 과거의 비상식을 탓하며 지낼 수는 없다. 상식을 표방한 윤석열정부의 비상식적 행태도 하나씩 쌓이는 중이다. 윤 대통령은 159명이 숨진 이태원 참사를 정치적으로 마무리짓지 못하고 있다. 이상민 행정안전부 장관 사퇴라는 쉬운 길을 거부한 탓이다. 헌정 사상 첫 장관 탄핵소추로 이어진 이 사태를 상식적이라고 생각하는 사람은 없을 것이다. 지금 국민의힘은 당대표 선거가 치열하다. SNS 때문인지, 언론의 과도한 관심 탓인지 시시콜콜한 말싸움까지 전 국민이 실시간으로 지켜본다. 그런데 주인공만 바뀐 채 유치원생 말싸움하듯 반복되는 윤심 논란은 상식의 한계를 넘었다. 출범한 지 아직 1년도 안 됐는데 이런 게 하나둘이 아니다.<br><br>상식적이지 못한 상황은 분노를 부른다. 그 분노는 고스란히 대통령을 향할 수밖에 없다. 이대로라면 다음 대선에서 야당 후보는 윤석열정부의 비상식을 바로잡겠다는 식의 공약을 내세울 것이 뻔하다. 미국 역사학자 소피아 로젠펠드는 “상식을 상기시키는 사태가 벌어지면 언제나 사회의 한 부류가 다른 부류의 희생을 바탕으로 득을 보게 된다”고 했다(‘상식은 어쩌다 포퓰리즘이 되었는가’, 2021). 소모적 싸움에서 벗어나지 못하는 한국 정치에 딱 맞는 말이다. 이런 비상식을 먼저 해결하는 게 국민들이 생각하는 상식이다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-02-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287203&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 눈에 선하게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021418401165179_1676367611_0924287217.jpg\"></center><br>지난해 개봉해 726만 관객을 모은 영화 ‘한산: 용의 출현’은 후반부 해상전투 장면에 한글 자막을 넣어 화제가 됐다. 자칫 대사가 묻혀 잘 전달되지 않을까 고민 끝에 자막을 썼다는 게 김한민 감독의 설명이었다. 장애인 관객에게 반가운 새 시도라는 평도 있었다. 그런데 대사에 의지해 극을 이해하는 시각장애인에게 자막은 소용없으니, 이들은 영화의 클라이맥스를 통째로 놓칠 수밖에 없었을 것이다. 홍미정 작가의 역할이 없었다면 말이다.<br><br>“화살과 포가 날아다니는데 조선 수군이 쏜 건지 왜군이 쏜 건지, 전투는 누가 이기고 있는지 화면을 보는 저도 헷갈리는 거예요. 중간중간 화면을 멈추면서 장면을 설명했어요.” 그는 화면해설작가다. 현재 50명 정도가 활동 중인 것으로 추산되는 흔치 않은 직업이다. TV 프로그램이나 영화 등의 영상물에서 시각장애인들을 위해 등장인물의 표정과 동작, 풍경처럼 대사 없이 처리되는 장면을 설명한다. 화면해설작가가 원고를 써서 넘기면 성우가 원고를 낭독해 대사와 대사 혹은 내레이션 사이의 빈 곳을 채워 넣는다.<br><br>국내 첫 화면해설 시험 방송이 2001년 MBC ‘전원일기’ 1000회였는데 여전히 화면해설방송이 낯선 건 제작되는 프로그램이 많지 않기 때문이다. 방송사별 화면해설방송 의무 편성 비율은 연간 5~10%다. 넷플릭스가 모든 오리지널 프로그램에 화면해설을 하는 데 비해 국내 온라인동영상서비스(OTT)는 적용 대상이 아니다. 게다가 화면해설방송이 재방송용 위주로 제작되고 낮이나 심야 시간대에 편성되기 때문에 찾아보기도 쉽지 않다.<br><br>“아주 초창기에는 드라마 짝수 회차만 화면해설을 제작하고 홀수 회차는 안 하는 경우도 있었어요. 그래도 2025년까지 단계적으로 VOD와 OTT에도 화면해설 의무화가 추진돼요. 고무적이기도 하고, 당연하다면 당연한 것일 수도 있고요.”<br><br>홍 작가는 영화 ‘올빼미’ ‘암살’ ‘말모이’, 예능 ‘미운 우리 새끼’, 애니메이션 ‘구름빵’ 등을 맡아온 12년차 베테랑이다. 넘치는 해설은 귀가 피곤하고, 간단한 해설은 서운함을 불러온다며 머릿속에 그림이 그려지게 하는 화면해설이 좋은 것이라고 했다. 그가 동료 작가들과 함께 펴낸 책 제목이 그래서 ‘눈에 선하게’다. ‘한국인의 밥상’처럼 내레이션이 많은 프로그램은 상대적으로 쉽고 ‘런닝맨’처럼 계속 뛰어다니거나 게임을 하는 예능은 작업 시간이 배로 든다거나, 동물 다큐멘터리에서 타조 얼룩말 캥거루 거미 도요새가 줄줄이 짝짓기하는 바람에 적나라하지도 않고 두루뭉술하지도 않은 문장을 찾기 위해 고심했다는 얘기에 웃음이 났다.<br><br>“엘리베이터나 에스컬레이터도 처음에는 교통 약자를 위해 생겼지만 지금은 모두가 이용하죠. OTT 자막 서비스도 청각장애인을 위해 시작했지만 이어폰을 안 꽂고 자막으로 보는 분들도 많고요. 화면해설방송도 다른 일을 하면서 들을 수 있으니 비시각장애인도 즐길 수 있어요.” 홍 작가는 시각장애인 전문 프로그램인 KBS 3라디오 ‘우리는 한가족’과 ‘심준구의 세상보기’의 방송작가이기도 하고, 대학원에서 미디어 취약계층에 대해 공부할 만큼 이 일에 진심이다. 그러면서도 ‘좋은 일 하시네요’라는 반응에는 쿨하기만 하다.<br><br>“돈을 받지 않고 하는 일이라면 그건 진짜 좋은 일인 게 맞고요, 저는 돈을 받는 직업인이니까요. 저희 일을 좋은 일의 영역으로만 아니라 함께 보기 위해 필요한 일로 봐주셨으면 해요. 내일이 ‘아는 형님’ 마감날이거든요. 저녁 6~7시에 영상을 받아서 내일 아침 9시에 넘기는 일정이라 꼬박 밤새 써야 돼요. 그럼 이만 또 열심히 써보겠습니다.”<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2023-02-14T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287217&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 집회서 ‘윤석열에 활쏘기’… 혐오 퍼뜨리는 저급한 선동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021421150465539_1676376904_0924287249.jpg\"></center><br>촛불행동이란 단체가 지난 주말 서울 도심 집회에서 활쏘기 이벤트를 열었다. 윤석열 대통령 부부와 한동훈 법무부 장관의 얼굴 사진을 인형에 붙여놓고 사람들에게 그것을 과녁 삼아 장난감 활을 쏘도록 했다. 과녁 뒤편에는 ‘난방비 폭탄, 전쟁 위기, 깡패 정치, 친일 매국 윤석열에 활쏘기’란 현수막을 걸었다. 초등학생까지 참여시켰다. 주최 측이 인터넷에 올린 사진에는 윤 대통령 얼굴을 겨누는 어린이, 인형이 쓰러지자 환호하는 아이의 모습이 담겼다. 한 성인 참가자는 신발을 벗어들고 윤 대통령 사진이 붙은 인형을 가격하기도 했다. 이 이벤트는 10년 전 북한이 공개한 군사 훈련 장면을 연상케 했다. 북한 병사들은 김관진 당시 국방부 장관의 얼굴 사진을 표적지에 붙여놓고 사격훈련을 하고 있었다.<br><br>촛불행동은 “민주사회에서 충분히 가능한 풍자 퍼포먼스”라고 주장했다. 민주주주는 의사 표현의 자유가 있으니 뭐든 해도 괜찮다는 유치한 발상이 이벤트의 배경에 있었던 모양인데, 이것은 오히려 민주사회여서 결코 용납될 수 없는 혐오 조장 행위였다. 북한이 김관진 표적지로 사격훈련을 시킨 의도는 병사들에게 ‘남한=적’이란 인식과 적에 대한 증오를 심어주려는 것이었다. ‘윤석열에 활쏘기’ 역시 활을 쥔 이들에게 사진 속 인물은 당신의 적이니 그를 증오하라고 부추기는 의도가 노골적으로 담겨 있다. 그런 행위를 공공장소에서, 일반 시민을 상대로, 심지어 아이들을 참여시켜 벌인 것은 보호돼야 할 표현의 자유가 아니라 비난받아야 할 저급한 비방과 선동에 불과하다.<br><br>민주사회를 지탱하는 대전제는 구성원의 생각이 서로 다를 수 있음을 인정하고 다른 생각을 존중하는 것이다. 정치적 입장과 진영이 다르다는 이유로 상대를 악마화해 혐오를 퍼뜨리는 것은 민주사회의 존립을 위태롭게 만든다. 저 이벤트를 벌인 이들은 민주주의가 무엇인지 모르고 있다.","date":"2023-02-14T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287249&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 쓰레기 더미에서 희망의 꽃을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021420300965418_1676374209_0924287178.jpg\"></center><br>우리 구의 청소부서에서 인공지능(AI) 로봇 ‘쓰샘’을 공원에 시범 설치하고 싶다기에 양천공원 등 5개 공원을 추천했다. 쓰샘은 서울시가 ‘테스트베드 실증사업’으로 선정·지원하는 혁신 제품인데, 빈 페트병을 넣으면 선별 압축해 수거하는 기계로 포인트를 적립해 음료 쿠폰이나 쓰레기봉투, 기부 등으로 돌려준다. 양천구 공원에서만 1년이면 75ℓ 종량제봉투 3만1000장과 같은 용량의 플라스틱 재활용마대 1만7000장을 소비한다. 플라스틱만 하루 47장분 3500ℓ이니 45㎏ 정도이고, 15g인 500㎖ 생수병으로 환산하면 매일 3000개씩 버려지는 셈이다.<br><br>예상했다시피 코로나19로 플라스틱 쓰레기 배출량이 크게 늘었다. 집콕하면서 배달 의존도가 높아졌기 때문. 한 사람이 매일 발생시킨 플라스틱 쓰레기가 2016년 110g에서 2020년 236g으로 2.14배 늘었고, 연간으로 따져도 88㎏으로 미국과 영국에 이은 세계 3위다. 공동주택은 세대별로 월마다 18㎏이 배출돼 3000세대 아파트마다 50t의 폐플라스틱이 수거된다.<br><br>공원에선 자연물도 쓰레기다. 숲에 쓰러진 나무나 나뭇가지는 생태적 역할도 커 그냥 두고 싶지만 민원 때문에 일부는 자르고 들어내 폐기물로 처리한다. 전국적으로 매년 가을 떨어지는 30만t의 낙엽도 문제다. 쓰레기가 섞이지 않도록 모아 퇴비화하면 좋으련만, 대부분 종량제봉투에 담겨 소각장으로 직행한다. 비용과 효율이 합쳐져 비효율을 낳는 셈.<br><br>희망도 있다. 산과 강과 공원에서 쓰레기를 줍는 노력이 커지면서 플로깅, 줍깅, 쓰담, 클린마운틴, 클린리버까지 용어도 다채롭게 확장된다. 재활용을 넘어 업사이클도 붐이라 플라스틱 쓰레기로 만든 화분이나 벤치를 공원과 거리에 도입하려는 움직임도 활발하다. 제로웨이스트를 향한 노력으로 쓰레기를 줄이고, 가치 소비를 뜻하는 ‘미닝아웃(Meaning Out)’ 트렌드로 ESG 경영도 견인하자. 결국 쓰레기 더미에서 희망의 꽃을 피우는 건 우리 몫이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-02-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287178&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 팬티에 구멍이 났다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023011718460888479_1673948768_0924287180.jpg\"></center><br>팬티에 구멍이 났다. 아침에 샤워를 하고 팬티를 입으려고 보니 구멍이 난 것이다. 한참이나 팬티를 들고 서 있었다. 구멍 난 팬티와 이제 정말 작별을 하려니 서운한 마음까지 밀려든다. 사실 구멍이 날 줄은 진작에 알고 있었다. 구멍이라는 게 찢어지는 것과는 달라 하루아침에 뻥 뚫리는 게 아니니까. 서랍에는 포장도 뜯지 않은 색깔별 브래지어와 팬티 세트들이 그득한데, 어느 중년 여자의 탄력 없이 늘어난 볼살처럼 처량해 보이는, 고무줄 늘어나고 아슬아슬하게 구멍 나기 직전의 그 팬티를 나는 또 꿰어 입는 것이다.<br><br>“내가 오늘 죽어도, 뭐 교통사고 당해 죽든 강도당해 죽든 병원에 실려가서 빨개 벗겨놔도 절대로 기죽지 않게 비싼 팬티 사 입어.” 인생드라마로 꼽는 ‘나의 아저씨’를 단 한 편도 본 적 없지만 어느 술자리에서 친구가 읊어준 이 대사는 잊지 못했다. 그래, 그럴 수도 있겠구나. 오늘 갑자기 교통사고로 죽으면 내 구멍 난 팬티를 누군가 보겠구나. 그래서 부끄럽나? 아니 난 그래도 괜찮았다. 구멍 난 팬티가 뭐 어때서. 그리고 이미 죽어버렸는데 어때서.<br><br>무엇이든 오래된 것이 좋다. 구멍 나 버린 팬티처럼 망가져서 제 기능을 못할 때까지 써야, 그제야 헤어질 결심을 한다. 내 오래된 자동차, 내 오래된 옷과 가방들, 내 오래된 책상. 또 하나, 이상한 집착이 있다. 비닐을 버리지 못한다. 쿠팡 로켓 배송 비닐부터 택배 상자 안의 다양한 비닐, 그리고 배달 음식의 포장 비닐까지 찬장 가득 모아둔다. 그리고 음식물 쓰레기를 버릴 때나 물건을 담을 때 그 비닐을 꺼내 다시 쓴다.<br><br>이런 성향은 당연히 다른 곳으로도 확장이 되는데, 요즘 연일 집마다 성적표처럼 공개하는 도시가스비와 전기요금 얘기다. 800만원 가까이 찍힌 전기 고지서를 들고 생업을 포기해야 하나 망연자실한 어느 화훼농가 주인의 인터뷰를 보며 정부의 에너지정책을 비판할 수밖에 없게 된다. 이건 비단 일터의 문제만이 아니다. 겨울을 나고 있는 가정들의 사정도 마찬가지다. 1989년에 지어져 올해 34살이 된 오래된 아파트에 작년 7월 이사를 했다. 고층으로 올린 새 아파트 단지보다 페인트가 바래가는 아파트 벽들, ‘시니어클럽’이라는 말보다 정감 있는 ‘경로당’이라 쓰여진 나무 간판, 그리고 아파트 나이만큼 커져버린 고목들이 만들어내는 풍경이 나는 더 좋았다. 하나 마음에 걸리는 건 오래된 아파트의 웃풍이었다. 베란다 확장까지 한 집이라 겨울엔 춥지 않으려나. 그리고 이제 첫 겨울을 보내고 있다.<br><br>32평 아파트 1월 가스비 고지료 8만원, 전기료 5만원. 이 나이 먹은 아파트와 함께 받은 성적표다. 평상시에는 외출모드를 해두고, 얇은 옷을 겹쳐 입고, 전기난로도 같이 사용하면서 온도를 유지했다. 아, 선물 받은 뜨거운 물주머니가 꽤나 유용했다. 배가 따뜻하니 온몸이 훈훈한 효과가 있다. 기특하게도 오래된 아파트는 연일 계속되는 한파 속에서도 잘 버티고 있다. 인터넷에는 온갖 난방비 절약 팁들로 가득한데, 급탕료를 줄이는 것도 효과가 있단다. 보일러를 살펴보니 온수 온도가 가장 뜨겁게 맞춰져 있길래 온도를 중간 정도로 낮춰 조정해 두었다.<br><br>가끔 이게 무슨 지지리 궁상인가 흠칫 놀라 생각을 해보기도 했다. 부모님은 늘 부족하지 않게 돌봐주셨지만, 아끼는 습관은 몸에 배어 있는 분들이었다. 식사하고 난 뒤 티슈 하나를 뽑아 반을 나눠 주시면서 “아낄 수 있는 건 아끼고, 좋은 데 가서 친구에게 한턱 내는 건 아까워하지 말아라”고 말씀하시곤 했다. 생각해보니 자연스레 지금 난 그런 삶을 살고 있었다.<br><br>에너지는 전 지구적 문제가 될 것이다. 특히 에너지 수입 의존도가 높은 우리나라는 에너지 전쟁에서 가장 약자다. 당장 우리집 고지서 폭탄을 막는다고 해결될 일이 아니다. 아침에 제일 먼저 출근해 사무실 문을 열고 들어가니 공기가 훈훈하다. 어제 마지막 퇴근자가 시스템 난방기를 끄지 않아 밤새 돌아간 걸 생각하니 아까워 죽겠다. 회사 직원들에게 전체 메시지를 보냈다. “퇴근하면서 전기와 난방기 한 번 더 돌아보자구요! 오늘도 좋은 하루 되세요!”<br><br>최여정 문화평론가","date":"2023-02-14T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287180&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 돈잔치 비난 자초한 은행들, 자발적 서민 지원 강화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021421161065550_1676376970_0924287261.jpg\"></center><br>은행 돈잔치에 대한 뉴스가 연일 이어지면서 여론의 공분이 커지고 있다. 국회 정무위원회 소속 더불어민주당 황운하 의원이 14일 금융감독원에서 제출받은 자료에 따르면 5대 시중은행의 지난해 성과급 총액은 1조3823억원으로 전년도보다 약 36% 급증했다. KB국민은행 임원 1명은 성과급이 16억원에 달하기도 했다. 성과급만이 아니다. 지난해 말 이후 5대 시중은행에서 2200여명이 은행을 떠나면서 1인당 평균 6억∼7억원의 퇴직금을 챙긴 것으로 나타났다. 10억원이 넘는 퇴직금을 챙긴 이도 여럿이다.<br><br>사기업이 수익을 내면서 임직원과 성과를 공유하거나 기업 발전에 기여한 퇴직 사우들을 우대하는 건 당연하다. 삼성전자가 연말에 대규모 성과급을 지급해도 손가락질하는 이가 거의 없는 것은 민간기업의 자율과 노력을 인정해서다. 하지만 공공재 성격이 강한 은행에 대한 시선은 다르다. 특히 최근 급증한 이익은 치열한 경쟁이나 혁신의 산물이 아니라 전적으로 금리 급등기에 따른 예대금리차 확대 덕이다. 반면 고금리로 국민들의 등골은 휜 상태다. 통상 기준금리가 0.25% 포인트 오르면 가계의 이자 부담은 3조3000억원에 달한다. 지난해 기준금리가 3% 포인트 올랐기에 산술적인 이자 부담만 약 40조원이다. 지난해 주택담보대출을 보유한 이들은 소득의 60%를 원리금 갚는 데 쓴다는 조사 결과도 있다.<br><br>최근 대통령이 은행 행태를 직접 비판하고 정치권이 거드는 것이 바람직스럽지만은 않다. 하지만 이를 관치라 지적하기보다 “오죽하면 대통령까지 나서겠느냐”는 여론이 우세한 게 사실이다. 그만큼 땅 짚고 헤엄치기식 장사로 이윤을 남기면서 서민의 고통은 외면하고 자신들 배만 불린 은행에 대한 반감이 크다. 은행의 이자 이익 일부를 취약층 대출 지원 출연금으로 활용하자는 일종의 ‘은행 횡재세’ 도입 법안도 발의됐다. 법에 의해 이익 배분을 강제하는 게 적절한지에 대한 논란은 있으나 이 역시 은행이 자초한 일이다. 타의에 의한 강제가 싫다면 자발적으로 서민 지원에 적극 나서야 한다. 외환위기 당시 국민 혈세 168조원으로 살아난 은행이라면 국민이 힘들 때 도와줘야 한다는 것은 상식 아닌가.","date":"2023-02-14T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287261&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 학교에서 사라지는 예술교육","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2022092721130647290_1664280786_0924287299.jpg\"></center><br>조국 전 법무부 장관 사태에서 보듯이 교육은 병역의무 이행과 더불어 대한민국의 가장 뜨거운 감자다. 연전에 관심을 집중시켰던 ‘스카이캐슬’이나 요즘 인기를 구가하고 있는 ‘일타 스캔들’ 같은 드라마가 잔인하게 보여주듯이 ‘입시’에 포박당한 ‘교육’의 현실은 헬조선의 밑변을 이룬다. 교육은 국가의 백년지대계(百年之大計) 운운은 지금 한가한 소리다. 누구나 교육의 사회적 기능이 중요하다는 것을 알고 있지만 내 자식이라는 현실로 소환되는 순간 그 모든 숭고한 가치는 실종돼 버린다.<br><br>어느 때인지 정확히 집어낼 수 없지만 이 땅의 교육 현장이 드러나는 영상 속엔 ‘국영수’만이 존재한다. 1970년대 그 가난한 시절에도 미대하고 아무 인연도 없었을 우리는 데생과 수채화를 그렸고, 음대는 아무도 가지 못했지만 합창대회와 합주부 특활이 있었다. 하지만 더 이상 개발도상국이 아닌 일류 선진국 대열에 진입했다는 지금 이 나라의 중등교육 현장은 어떤가? ‘음미체’로 묶어 불리는 예체능교육은 열악한 인프라와 예산, 무엇보다도 ‘국영수’라는 입시 주요 과목에 밀려 점점 그 형체가 미미해지고 있다. 수학자로 알려진 피타고라스가 이탈리아 반도에서 아카데미를 열었을 때 음악은 주요 네 과목 중 하나였다. 19세기 세계를 지배하던 대영제국의 귀족 사립학교 커리큘럼에서 협동심과 리더십의 함양은 축구 과목에서 이뤄졌다.<br><br>학교 교정 안에서의 예술교육 실종은 비단 우리나라에 국한된 문제는 아니다. 중산층 이하 저소득 계층의 아이들은 평생 제대로 된 예술교육의 기회를 얻지 못하고 생을 마감한다. 이는 자본주의 국가의 최강국 미국도 예외는 아니다. 이에 반기를 들고나온 인물은 미국의 전 대통령 버락 오바마다.<br><br>오바마는 상원의원 시절에도 예술교육의 중요성을 인식했으며 대통령 임기 동안에도 예술교육의 중요성을 내내 강조했다. 2011년 발간된 ‘예술교육에의 재투자: 창의적 학교들을 통한 미국의 미래 얻기’는 그의 예술교육 정책 방향을 요약적으로 보여준다. 현장 예술가, 문화계 리더, 예술교육 담당자 등 90여명의 문화예술 전문가로 이뤄진 오바마 예술정책위원회는 미국의 창의성은 도서관, 박물관, 미술관, 공연장, 영화관 등의 예술 작품을 통해 완성되며 이를 위해 예술교육의 부활이 필요하다고 강조한다.<br><br>빠르게 변화하는 21세기의 시대적 환경에서 학생들이 과학과 수학적 지식을 습득하는 것만큼 창의적으로 사유할 수 있는 능력을 갖는 게 중요하다는 것이다. 실제로 일리노이주의 저소득층 지역 고등학교에서 시범적으로 행해진 예술교육 프로그램을 통해 상원의원 오바마는 예술교육 프로그램을 지속적으로 가동한 고등학교가 그렇지 않은 고등학교보다 훨씬 많은 명문대 진학률을 보이고 있음을 주목했다.<br><br>그의 예술정책위원회가 생각하는 21세기 예술교육의 목적은 국가와 민족의 이름을 드높이는 더 많은 예술가의 양성에 있는 것이 아니라 진취적이고 생산적인 삶을 도모해가는 보다 많은 문화시민을 길러내는 데 있다. 이를 실현하기 위해선 예술가들과 교육기관 사이의 협력과 열정이 우선적으로 필요하지만 더 나아가서는 정책 입안자들과 공공적 민간, 그리고 기업의 삼자 협력이 필요하다고 봤다.<br><br>학교에서 사망한 예술교육을 이제는 공공 영역이 담당해야 할 때가 됐다. 정확히 말하면 학교와 공공기관 및 시민사회 영역이 본격적으로 협업을 펼쳐야 한다. 밤늦게까지 켜진 학원가의 불빛은 우리를 무력하게 하지만 외면과 실패를 두려워하지 않는 창의적이고 도전적인 시도가 필요할 때다. 아직 늦지 않았다.<br><br>강헌 음악평론가","date":"2023-02-14T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287299&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 3년째 계속되는 주가조작 논란, 검찰 이제 끝낼 때 아닌가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0215/2023021421170365554_1676377023_0924287212.jpg\"></center><br>윤석열 대통령 부인 김건희 여사의 주가조작 의혹을 둘러싼 논란이 계속되고 있다. 2020년부터 시작된 논란은 도이치모터스 주가조작 관련자들에 대한 1심 판결이 나온 다음에도 멈출 줄 모른다.<br><br>대통령실은 14일 주가조작 의혹과 관련한 입장문을 내놓았다. 지난 10일 도이치모터스 1심 판결 직후에도 입장문을 냈다. 대통령실은 ‘김 여사의 주가조작 개입 사실이 드러났다’는 더불어민주당의 주장을 ‘정치공세용 가짜뉴스’라고 규정했다. 근거는 △문재인정부 검찰이 2년 이상 수사해도 기소하지 못했다 △김 여사와 공모했다는 진술이 없다 △주식 매수가 주가조작은 아니다 △공소시효가 남은 주가조작 기간 중 김 여사 계좌 매수는 3일에 불과했다 △기소된 다른 전주 A씨는 무죄를 받았다는 것이다. 민주당의 주장은 다르다. 김 여사와 김 여사 모친의 계좌가 유죄 판단을 받은 주가조작 기간에 동원됐다는 점이 확인됐다는 것이다. 검찰이 김 여사 봐주기 수사를 하고 있으니 특검이 필요하다고 주장하고 있다.<br><br>김 여사 모녀의 계좌가 주가조작에 활용된 것은 사실이다. 1심 재판부는 권오수 전 도이치모터스 회장과 시세조종 ‘선수’ 김모씨에게 유죄를 선고하며 김 여사 모녀의 계좌가 주가조작에 몇 차례 활용됐다고 인정했다. 다만 김 여사 측은 주가조작이 아닌 주식을 정리하기 위한 개인적인 거래라는 입장이다. 대통령실의 해명이 맞는 것인지, 민주당의 의혹 제기가 맞는 것인지 단정적으로 말하기 어렵다. 김 여사의 계좌가 주가조작에 이용된 것인지, 김 여사가 이를 알고 있었는지, 김 여사가 전주 노릇을 했는지, 단순한 피해자인지가 불분명하다. 검찰이 김 여사를 한 번도 조사하지 않았기 때문이다. 기소된 전주에게 무죄가 선고됐다고 김 여사의 의혹이 벗겨지는 것은 아니다. 역시 김 여사에 대한 조사가 이뤄진 적이 없기 때문이다.<br><br>지금 필요한 것은 신속하고 공정한 수사다. 김 여사 주가조작 의혹 공방만 벌써 3년째다. 의혹 제기와 반박, 재비판과 재반박의 악순환이다. 정치권의 소모적 논쟁을 지켜보는 국민도 많이 지쳤다. 집요하게 김 여사만 공격하는 민주당의 행태도 문제지만, 김 여사만 유독 조사하지 않는 검찰의 행태도 의심을 사기에 충분하다. 어려운 수사가 아니다. 주가조작 과정에서의 김 여사 개입 및 인지 여부만 조사하면 간단히 정리될 수 있다. 국력을 낭비하는 소모적 논쟁을 끝내기 위해서라도 결론을 내려야 할 때다.","date":"2023-02-14T19:01:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287212&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 황제 퇴직금은 무죄다?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0214/2022050222190684997_1651497546_0924287075.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">곽상도 아들 퇴직금 50억원<br>뇌물 아니라는 해괴한 판결<br>납득 못하는 국민 분노 들끓어<br><br>법리가 상식과 괴리되고 공정<br>반한다면 사법부 신뢰 무너져<br>상급심이 바로 잡아야 할 것<br><br>부실 수사로 원인 제공한 검찰<br>성찰하고 ‘50억 클럽’ 엄단 의지<br>보여야… 사법 불신 커지기 전<br>비정상을 정상으로 돌려놓길<br></div><br>음지에서 자라나는 뇌물의 세계에서 혁명적 사건이 일어났다. 불법이란 딱지가 붙은 뇌물을 합법의 경지에 오르게 한 경이로운 판결이 나왔다. 간혹 선물과 혼동돼 합법·불법의 경계를 오르내린 적은 있지만 최종 심판대에 가서 실체가 드러나면 불법 낙인이 찍혔던 게 뇌물이었다. 그런 뇌물이 우회적으로나마 합법화의 길을 걷게 됐다니 세상은 요지경인가 보다. 우리 사회의 최후 보루인 법원이 공증까지 했으니 역사적인 그날을 기념해 ‘2·8 판결’이라고 명명해야겠다.<br><br>하지만 양지를 지향하는 인간의 세계에선 법원이 왜 이런 판결을 내렸는지 전혀 납득하지 못하고 있다. 사람들은  ‘신종 뇌물 수법’이라면서 분노와 허탈감을 표출한다. 그만큼 소위 ‘50억 클럽’의 곽상도 전 국민의힘 의원 뇌물수수 무죄 판결은 충격파를 던져주고 있다. 사건 핵심은 곽 전 의원 아들이 받은 ‘황제 퇴직금’의 성격이다. 아들은 대장동 개발사업자인 화천대유 대주주 김만배씨로부터 성과급·퇴직금 등의 명목으로 50억원(세후 25억원)을 받았다. 이 액수는 30대 그룹 전문경영인 퇴직금 순위 4위에 해당된다고 한다. 전후 사정부터 짚어보자. 검사 출신인 곽 전 의원과 기자 출신인 김씨는 대학 동문이다. 2002년 검사와 기자의 관계로 알게 된 후 친분을 유지해왔다. 아들은 김씨 권유에 따라 화천대유 1호 사원으로 2015년 입사해 2021년 퇴사했다. 고작 6년을 대리와 과장으로 일한 31세 회사원에게 김씨가 무려 50억원 퇴직금을 줬다는 것이다.<br><br>당연히 김씨가 청와대 민정수석을 지낸 현직 국회의원(당시) 신분의 곽 전 의원에게 무언가를 바라고 아들에게 돈을 줬으리라 보는 게 상식적 판단이다. 김씨는 화천대유에 입사시킨 아들이 결혼하기 직전에는 사택을 제공하고, 사택을 나와 전세주택을 얻으려 할 땐 회삿돈 5억원을 빌려준 바도 있다. ‘아빠 찬스’가 아니고선 이 모든 과정을 설명하기 어렵다. 사실 재판부도 ‘뇌물성’이라는 의심을 하기는 했다. 사회통념상 이례적으로 과다하다, 국회의원의 직무 관련성도 있다, 아들이 아버지 대리인으로서 뇌물을 수수한 건 아닌지 의심이 든다고 봤다. 그럼에도 결론은 반대 쪽으로 치달아 “뇌물로 볼 수 없다”며 면죄부를 줬다. 결정적 이유는 아들이 결혼을 해 독립적 생계를 유지해왔다는 점이다. 아버지가 아들에 대한 법률상 부양 의무가 없으므로 아들이 받은 돈을 곽 전 의원 본인이 받은 뇌물로 인정할 수 없다는 해괴한 논리였다.<br><br>국정농단 사건 당시 박근혜 전 대통령은 한 푼의 돈도 받지 않았음에도 따로 사는 최순실과 ‘경제공동체’로 묶여 단죄를 받았다. 그런데 경제공동체 그 이상인 부자 관계에선 처벌이 불가하다니 그 누가 납득하겠는가. 물론 증거와 법리에 입각한 법원의 판결은 존중돼야 한다. 하지만 법은 상식의 최소한이다. 일반인의 기본적 상식과 크게 괴리되는 판단이라면 그건 법리 구성에 허점이 있다고 봐야 할 것이다. 공정과 정의에 반하는 판결은 사법부 신뢰마저 갉아먹을 수 있다. 50억 클럽 명단에 권순일 전 대법관이 있어 미리부터 방어막을 치는 게 아니냐는 상상까지 하는 판국이다. 방탄 판결이라는 말까지 나온다. 권 전 대법관 의혹을 규명하기 위해 검찰이 2021년 청구한 대법원 압수수색 영장은 두 차례나 기각됐다. 제 식구 감싸기로 비칠 수밖에 없다. 이런 의구심이 사실이 아니길 바란다. 어찌 됐든 이번 판결은 상급심에서 바로 잡지 않으면 안 된다.<br><br>근본 원인을 제공한 검찰도 성찰해야 한다. 이 모두 부실 수사가 초래한 결과물이다. 뇌물임을 입증할 증거가 얼마나 부족했으면 판사가 뇌물성을 의심하면서도 검찰 주장을 배척했겠는가. 판사의 합리적 의심을 해소시킬 책임은 단연코 검사에게 있다. 대장동 일당의 녹취록 하나만 믿고 보강 증거 없이 대충 기소해놓고 유죄를 바란다면 ‘도둑놈 심보’다. 전직 고위 법조인들이 망라된 50억 클럽에 대해 야당 대표 수사하듯 총력전을 펼쳤다면 이 꼴이 되진 않았을 게다. 권 전 대법관, 박영수 전 특별검사 등에 대한 수사는 진척의 낌새도 없다. 법조 카르텔이란 비난이 괜히 나오는 게 아니다. 선택적 무능으로 봐주기 판결을 유도한 것 아니냐는 의심마저 있다. 검찰이 공소유지 인력을 확충했다지만 외형만 바꾼다고 달라지진 않는다. 중요한 건 수사 의지다. 그들만의 리그에 대한 사법 불신이 더 커지기 전에 법원과 검찰은 비정상을 정상으로 돌려놓아야 한다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-02-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287075&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 분산에너지 활성화 특별법 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0214/2023021320330362540_1676287983_0924287011.jpg\"></center><br>지난 1월 정부는 실현 가능한 전원믹스와 에너지효율 중심 수급기반 강화를 주요 내용으로 하는 ‘제10차 전력수급기본계획’을 확정했다. 발표된 전원믹스 관련 내용을 살펴보면 기후변화 대응을 위해 석탄과 액화천연가스(LNG) 발전 비중은 줄이는 대신에 원전과 신재생에너지의 발전 비중을 2036년까지 각각 34.6%, 30.6%로 설정했다.<br><br>그중에서 신재생에너지 보급량은 2027년 기준으로 9차 계획에서 51.0GW, 10차 계획에서 49.4GW로 소폭 감소하는 듯하지만 2034년 기준으로는 9차 계획에서 77.8GW이었던 것이 10차 계획에선 96.9GW로 늘어났다. 이는 정부가 전 세계적으로 공감대가 형성된 온실가스 배출량 절감과 2050 탄소중립 실현을 위한 에너지 정책 기조를 계속 이어가려는 의지를 확인해준 것으로 본다.<br><br>이번 10차 계획을 계기로 신재생에너지 보급 확대를 위한 현재의 상황을 점검하고, 앞으로 무엇을 어떻게 준비해 나가야 할지를 깊이 살펴볼 필요가 있다. 신재생에너지는 태양이나 바람 등 자연조건에 따라 출력이 변하기 때문에 생산과 공급을 임의로 조절하기가 어렵다. 여기에다 대부분 수요지에서 먼 거리에 설치돼 있기에 전력 소비가 집중된 수도권까지 송전선로를 추가로 건설할 필요도 있다.<br><br>벌써 신재생에너지가 밀집된 호남과 제주에서는 수급 불균형으로 인한 주파수와 전압 안정성 저하로 인해 2021년에는 호남 3회, 제주 64회에 걸쳐 출력제한 운전을 시행했다. 또한 지난달 정부는 ‘경부하기 태양광 설비 밀집 지역에 대한 계통 안정화 방안’을 발표했는데 이는 신재생에너지의 대규모 보급에 따른 전력망 운영의 문제점들이 이미 현실로 다가와 있음을 의미한다.<br><br>정부와 국회가 추진 중인 ‘분산에너지 활성화 특별법’ 제정이 시급한 이유가 바로 여기에 있다. 이 법의 주요 내용은 특정 규모 이상의 에너지 사용자는 일정 비율 이상의 분산에너지를 사용하도록 규정하며, 원활한 관리와 운영을 위한 분산에너지 통합발전소 사업자를 도입하려는 것이다.<br><br>아울러 분산에너지가 급격히 증가함에 따라 발생할 수 있는 접속 지연과 과잉 발전에 의한 출력제어 및 차단 등의 문제점을 해소하기 위해 배전사업자에게 배전망 관리와 운영 의무를 부여하는 것이다. 또 특화지역을 지정해 분산에너지 활성화를 위한 대규모 연구와 시범 사업이 가능하게 하며, 균형 있는 지역 발전을 위해 전기요금에 대해 지역별 차등요금제를 시행할 수 있는 근거를 마련하는 데 있다.<br><br>탄소중립으로 가는 길은 아직 멀고도 험난하다. 체계적인 신재생에너지 보급 확대와 균형 있는 지역 발전 그리고 강건한 전력망 운영을 위한 기틀을 신속하게 마련해 나가야 한다. 이를 위한 주춧돌이라 할 수 있는 분산에너지 활성화 특별법을 국회가 조속히 제정해 주기를 기대한다.<br><br>문승일 한국에너지공과대 교수","date":"2023-02-13T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287011&code=11171314&sid1=col"}]