[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"고성장, 고수익 ESS 시장…‘K-배터리’ 점유율 감소세 뚜렷","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051716285229579_1684308532_0018272057.jpg\"></center><br><br>에너지저장장치(ESS)용 배터리 시장에서 한국 기업의 점유율이 완연한 내림세다. ESS는 향후 신재생 에너지 발전 비중 증가와 함께 수요가 늘어날 것으로 전망된다. 전기차 배터리보다 더 큰 잠재력이 있다는 예상도 나오는 상황이라 우리 기업과 정부는 점유율 회복을 위해 분주히 움직이고 있다.<br><br>배터리 업계에서는 ESS 배터리 수요의 폭발적 증가를 ‘정해진 미래’로 본다. 태양광&#8231;풍력 등 신재생에너지는 날씨에 따라 발전의 지속성이 떨어진다는 단점이 있다. 이를 보완하기 위해 발전된 전기를 저장할 보완책인 ESS가 필요하다. <span>산업부는 지난해 ‘10차 전력수급기본계획’ 공청회에서 신재생 발전의 단점 보완을 위해선 ESS 설치가 필요하고, 이를 위해 2036년까지 총 45조원이 투입될 것으로 추산했다.</span><br><br>ESS 시장은 빠르게 커지고 있다. 지난 3월 블룸버그네프(BNEF)에 따르면 지난해 전 세계 ESS 시장 규모는 2021년과 비교해 68% 증가하며 역대 최고 연간 성장률을 기록했다. BNEF는 2030년까지 전 세계 ESS 시장이 연평균 23% 성장률을 기록할 것으로 예측했다.<br><br>업계에선 ESS용 배터리가 미래의 ‘효자 품목’이 될 것으로 기대한다. ESS엔 스마트폰이나 전기차와 비교해 훨씬 더 많은 양의 배터리가 들어간다. 18일 배터리 업계 관계자는 “완제품의 크기가 커질수록 더 많은 양의 배터리가 필요하다. 트럭만한 ESS 컨테이너에 들어가는 배터리 양을 생각하면 ESS 배터리가 미래에 많은 이익을 안겨다 줄 것으로 기대할 수 있다”고 설명했다.<br><br>그런데 한국 업체들의 ESS 배터리 시장 점유율은 하락 흐름이다. 지난해 8건, 2021년 2건의 ESS 화재로 투자가 위축된 것이 원인으로 꼽힌다. SNE리서치에 따르면 2021년 시장 점유율 2, 3위를 기록했던 삼성SDI와 LG에너지솔루션은 지난해 각각 5, 4위로 추락했다. 전 세계 ESS 시장에서 두 회사의 시장 점유율은 2020년 55%로 절반을 넘겼다. 하지만 2021년엔 36.3%, 지난해 14.8%로 하락했다.<br><br>한국의 빈자리는 중국이 차지했다. CATL은 ESS 배터리 시장 점유율 43.4%로 1위를 차지했다. BYD, EVE도 각각 11.5%, 7.8%를 기록하며 2, 3위를 찍었다. SNE리서치 관계자는 “2021년부터 중국 업체들이 리튬인산철(LFP) 배터리를 활용한 저가 공세를 펼치며 대세가 됐다”고 설명했다.<br><br>한국 기업과 정부는 ESS 시장 점유율 회복을 위해 뛰고 있다. LG에너지솔루션은 미국 애리조나주에 3조원 규모 ESS 공장을 건설 중이다. 그간 전기차용 배터리 생산에 집중했던 SK온도 미국에 ESS 생산시설을 새로 짓는 걸 검토하고 있다.<br><br>정부는 폐배터리를 ESS로 재활용하는 ‘ESS 재사용법’ 개정안을 발표하고 ‘에너지저장산업 발전전략 수립 TF’를 구성하는 등 정책 마련에 나서고 있다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-05-17T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272057&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“생산가능인구 1% 감소하면 GDP 약 0.59%↓”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051721240030182_1684326240_0018272318.jpg\"></center><br><br>생산가능인구가 1% 감소하면 국내총생산(GDP)이 약 0.59% 줄어들고, 피부양인구가 1% 늘어나면 GDP가 약 0.17% 감소한다는 연구 결과가 나왔다.<br><br>한국경제연구원은 18일 ‘인구구조 변화가 GDP에 미치는 영향 추정 및 시사점’ 보고서를 통해 이같이 밝혔다.<br><br>생산가능인구는 경제활동을 수행할 수 있는 만 15~64세를 가리킨다. 피부양인구는 만 0~14세와 만 65세 이상의 인구를 의미한다. 생산가능인구와 피부양인구를 합하면 전체 인구를 구성한다.<br><br>저출산·고령화 심화로 인한 우리나라 인구구조 변화는 경제에 악영향을 미칠 것이란 경고가 끊이지 않고 있다. 유엔(UN) 인구전망(2022)에 따르면 2050년 우리나라 총인구 수는 4577만1000여명으로, 2022년 5181만6000여명 대비 약 11.67% 감소할 전망이다. 이 중 2050년 생산가능인구는 2398만4000여명으로, 2022년 대비 약 34.75% 줄어드는 반면 피부양인구는 2050년 2178만7000여명으로, 2022년 대비 약 44.67% 증가할 것으로 추정된다. 우리나라 생산가능인구는 2018년부터, 총인구는 2021년부터 감소세로 전환했다.<br><br>현재 인구 피라미드 형태는 40~60세가 두터운 항아리형이다. 2050년에는 고령층이 더 많은 역피라미드형으로 인구구조가 바뀔 것으로 보인다. 이후 2100년에는 인구가 더 줄어 전 연령의 인구 면적이 가늘어지는 방망이 형태에 근접할 것으로 예상된다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051721232230181_1684326202_0018272318.jpg\"></center><br><br><br>보고서는 이 같은 인구구조 변화가 GDP에 미치는 영향을 추정하기 위해 경제협력개발기구(OECD) 국가 패널 자료를 토대로 실증분석을 했다. 다른 요인이 일정하다고 가정하면 2050년 우리나라 GDP는 2022년 대비 28.38% 감소할 전망이다. 이를 연평균 증가율로 전환하면 한 해 평균 약 1.18% 감소한다는 계산이 나온다.<br><br>유진성 한경연 선임연구위원은 “경제의 중추적인 역할을 담당하는 생산가능인구는 줄고 부양해야 할 인구는 늘어남에 따라 재정 부담의 증가, 미래 투자 감소 등 경제활력이 저하되면서 GDP에 부정적인 영향을 미친 것으로 보인다”라고 설명했다.<br><br>보고서는 인구구조 변화에 따른 경제적 충격을 완화하기 위해 노동시장 고용률 제고, 규제 완화, 외국인 근로자 활용, 노동생산성 향상 등 다각적인 정책을 강구해야 한다고 지적했다.<br><br>고용률 상승은 GDP에 긍정적 영향을 미치는 만큼 노동경직성 완화 등 노동규제를 완화해 고용 기회를 확대하고, 근로시간 유연화 정책을 통해 여성의 경제활동 참여를 제고할 방안을 모색할 필요가 있다. 임금피크제와 임금체계 개편 등을 함께 추진해 고령층의 고용 효율성을 높이고 기업들의 고용 여력을 넓혀 청년들의 취업 기회를 확대해야 한다.<br><br>유 연구위원은 “외국인 노동력 활용도 중요한 문제로 언급되고 있는데 숙련 근로자와 우수 해외 인재 유치가 관건이다. 이를 위해서는 이민법제와 시스템을 선진화하고 콘트롤 타워를 마련할 필요가 있다”고 말했다. 이어 “노동생산성을 제고하기 위해 교육 및 훈련 확대, 전문인력 양성 등 인적자본에 대한 투자를 강화하고 기술혁신을 위한 연구개발(R&D) 투자를 확대할 방안을 모색해야 한다”고 덧붙였다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-05-17T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272318&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"도박 중독 환자 늘어나는데…예방 사업 예산 2년 연속 줄어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2020050714533452934_1588830814_0018271715.jpg\"></center><br>도박 중독으로 병원을 찾는 환자가 증가하고 있지만 관련 예산이 감소해 관리·감독이 충분히 이뤄지지 않고 있다는 지적이 나온다. 특히 코로나19로 온라인 도박이 확산한 상황에서 향후 도박 중독 환자가 늘어날 수 있다는 우려가 크다.<br><br>18일 건강보험심사평가원에 따르면 지난해 9월까지 도박 중독으로 진단을 받은 환자는 1881명이었다. 도박 중독은 내성, 금단증상, 의존성이 있고 이로 인한 부차적인 문제가 발생할 수 있어 질병으로 분류된다. 도박 중독 환자 증가 속도를 고려하면 지난해 2000명 이상의 환자가 발생한 것으로 추정된다. 2017년 1113명이던 도박 중독 환자 수가 5년 만에 2배로 늘어난 셈이다. 도박중독 유병률도 5.3%로 미국(1.5%), 캐나다(1.8%), 영국(2.5%) 등 선진국에 비교해 높다.<br><br>그런데도 이를 예방·감독할 예산은 감소 중이다. 2021년 231억7500만원이던 도박문제 예방·치유 사업 예산은 2년 연속 줄었다. 올해 배정된 예산은 217억9300만원에 불과하다. 특히 코로나19로 온라인 도박이 일상으로 자리했음에도 오히려 관련 예산은 쪼그라들었다. <span>도박 예방·치유 사업을 담당하는 한국도박문제예방치유원 관계자는 “금연, 금주 등 다른 중독 예방</span>·치유 사업보다 도박 중독 사업은<span> 예산이 부족하다”며 “예산 부족으로 사업 진행이 더딘 경우도 있다”고 밝혔다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051717111729714_1684311077_0018271715.jpg\"></center><br>이같은 예산 감액은 사업의 실효성보다는 ‘건전재정’의 영향으로 풀이된다. 문화체육관광부 재정사업 자율평가 결과, 도박문제 예방·치유 사업은 2021년 108.0점으로 ‘우수’ 평가를 받았다. 예산 집행률도 높을 뿐 아니라 성과지표가 목표치를 웃돌았기 때문이다. 특히 도박 예방·치유서비스 이용 인원은 15만8466명으로 목표치(9만2020명)를 넘어섰다. 종합의견에도 “성과달성 면에서는 기관인지도, 문제도박자 이용 인원, 관계기관연계 협력 예방·치유서비스 이용 인원 등 모든 성과 지표에서 110% 이상 달성했다”고 평가됐다.<br><br>이같은 평가를 고려하면 2022년도 예산은 2021년 예산보다 증가해야 했지만 예산은 줄었다. 재정 건전성을 지키기 위해 관련 예산이 줄었다고 풀이되는 대목이다. 정부는 지난해 24조원의 지출구조조정을 감액하는 등 확장재정에서 건전재정으로 방향을 틀었다. 정부 관계자는 “부처 예산 감축 기조에 맞춰 예산을 줄였다”며 “사업 실효성으로 인해 예산을 감축한 것은 아니다”라고 말했다.<span> </span><br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-05-17T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018271715&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"월 9900원에 무제한 무료 배달… 요기요, 업계 판도 바꾸나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2022042122020374923_1650546123_0924302617.jpg\"></center><br>요기요가 월 9900원에 횟수 제한 없이 무제한 배달을 시작한다. 소비자들 사이에 배달비가 비싸다는 불만이 커지는 가운데 배달비 부담을 낮춰주면서, 자사의 시장점유율을 높이려는 전략이다. 쿠팡이 월 정액제로 온라인 쇼핑 플랫폼을 접수한 것처럼 요기요의 정액제 전략이 배달 시장 흐름을 바꿀 수 있을지 이목이 쏠리고 있다.<br><br>요기요는 무제한으로 배달 요금을 무료로 이용할 수 있는 ‘요기패스X’ 구독 서비스를 출시했다고 17일 밝혔다. 한 달에 9900원을 내면 1만7000원 이상 주문 건에 대해 배달비를 무료로 빼주는 서비스다. 배달비 무료 구독 서비스는 업계에서 처음 이뤄지는 시도다. 혜택은 요기패스X 배지가 달린 가게에 한해 제공된다. 해당 가게는 배달지와 가게 사이의 거리, 날씨, 피크타임 등을 반영해 선정된다.<br><br>다만 이 구독 서비스가 배달 시장을 바꿀 수 있을지에 대해서는 의견이 엇갈린다. 배달시장이 치열한 상황에서라면 배달업계가 ‘출혈 경쟁’에 뛰어들 수도 있겠으나 지금은 수익성을 확보해야 하는 시기로 보고 있기 때문이다. 엔데믹 이후 배달시장 규모는 줄어드는 추세다. 통계청에 따르면 지난 3월 온라인 음식서비스 거래액은 2조1056억원으로 지난해 같은 기간보다 13% 감소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051722300730247_1684330207_0924302617.jpg\"></center><br>배달의민족의 시장점유율이 압도적인 상황에서 요기요가 시장 점유율을 높이는 것도 간단찮은 일이라는 지적도 있다. 요기요는 이전에도 결제금액을 할인해주는 구독 서비스를 운영했지만 배달의민족의 선점효과 때문에 유의미한 성과를 거두지 못했다. 지난해 우아한형제들은 매출 2조9471억원을 달성, 전년 대비 47% 성장률을 기록한 반면, 요기요 운영사인 위대한상상의 매출은 2496억원으로 전년보다 11.4% 증가하는 데 그쳤다.<br><br>배달업계 관계자는 “온라인 플랫폼 시장의 소비자는 단순히 금전적인 혜택을 좇기보다는 기존에 사용하던 서비스에 불만이 생길 때 이동한다”며 “충성고객을 지키는 데는 도움이 되겠지만 신규고객이 유입하기는 쉽지 않을 수 있다”고 말했다.<br><br>하지만 고물가에 배달비 부담을 느끼는 소비자들에게 매력적인 서비스가 될 수 있다. 일주일에 1회 음식배달을 시킬 경우 월 1만5000원 정도 배달비가 드는데 이 서비스를 이용하면 훨씬 저렴하기 때문이다.<br><br>요즘엔 배달비 부담에 매장을 직접 방문해 상품을 가져가는 픽업 고객이 늘고 있다. 빅데이터 분석 플랫폼 모바일인덱스에 따르면 지난달 배달 3사(배달의민족·요기요·쿠팡이츠)의 월간 활성 이용자 수(MAU)는 2898만명으로 지난해 3월보다 18% 줄었다. 반면 편의점 픽업 서비스 매출이 뛰고 있다. GS25의 4월 픽업 서비스 매출은 6개월 전 대비 245% 늘었고 신규 고객도 각각 168% 증가했다. CU도 4월 픽업 서비스 매출이 전년 동기 대비 24배 성장했다. 세븐일레븐은 올해 1~4월 픽업 서비스 매출이 전년 같은 기간 대비 20% 상승했다.<br><br>구정하 조정한 기자 goo@kmib.co.kr","date":"2023-05-17T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302617&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한전, 전기료 소폭 인상에 다급했나… 합리적인 전기 소비 유인 팔 걷었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051719521030027_1684320730_0924302600.jpg\"></center><br>올해 2분기 전기요금 인상 과정에서 진통을 겪었던 한국전력공사가 전기 수요 조절을 위한 소비자 인식 조사에 착수했다. 한전은 조사 결과를 토대로 계절이나 시간대에 따라 부과되는 전기요금에 차등을 두는 이른바 ‘수요관리형 요금제’ 도입을 검토할 방침이다. 전력당국이 적자를 줄이기 위해 국민의 전기 소비 패턴 개선을 유도하는 데 팔을 걷어붙인 모습이다.<br><br>17일 조달청에 따르면 한전은 지난 15일 ‘전기요금 소비자인식지수 측정 연구’ 용역을 공고했다. 한전은 용역설명서에서 “탄소중립 이행과정에서 전력 수요 증가가 예상된다”며 “소비자의 행동 변화를 통한 효율적이고 합리적인 전기 소비를 유인해야 한다”고 했다.<br><br>한전은 지난해 전기요금에 대한 고객 선호를 파악하는 지표인 ‘소비자인식지수’를 개발했다. 이번에는 이 지표를 활용해 일반용(상업용)·산업용 전기 소비자를 대상으로 본격적인 의견 수렴에 나선다는 것이다. 한전은 공기업 만족도 조사 명목으로 제출된 28만개의 고객 정보를 활용해 설문조사 표본을 구성할 방침이다. 설문조사 전반을 설계하는 이번 용역은 8개월간 진행될 예정이다.<br><br>전력업계에선 전기료 소폭 인상에 다급해진 한전이 국민들의 전력 수요 억제를 위한 물밑 작업에 나섰다는 관측이 나온다. 한전은 용역설명서에서 “수요관리형 요금제 도입 등 주요 이슈에 대한 국민의 인식 정보를 획득해야 한다”고 용역 추진 이유를 설명했다. 전기요금 체계 개편을 시사한 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051719521030026_1684320730_0924302600.jpg\"></center><br>수요관리형 요금제는 계절·시간대별(TOU) 요금제와 수요관리형 선택(CPP) 요금제로 나뉜다. 모두 소비자가 전기를 스스로 절약하도록 하기 위한 취지다. TOU 요금제는 계절을 봄·가을, 여름, 겨울 3개로 나누고 시간대를 최대부하, 중간부하, 경부하 등 3개로 분류해 전기요금을 차등 적용한다. CPP 요금제는 전력 수요가 많은 시간에 전기료를 기존에 비해 3~4배 할증하는 대신 피크 시간이 아닐 경우 20~30% 할인해 주는 방식이다.<br><br>이명박정부 때인 2013년 도입된 CPP 요금제는 폐지 수순을 밟았다. 기업들의 참여율이 저조했기 때문이다. 산업통상자원부는 2019년 ‘제3차 에너지기본계획(2019∼2040년)’에 CPP 요금제 재도입 계획을 담았지만 무산됐다. 1977년 시작된 TOU 요금제는 산업·일반용 전기 사용자에 주로 적용됐고, 2021년부터는 제주 지역 주택용 전기에 시범 운영되고 있다.<br><br>다만 냉난방 수요가 절정에 달하는 여름이나 겨울에 전기요금이 껑충 뛴다면 국민 저항이 만만치 않을 것이라는 우려도 나온다. 한전 등이 전력시장의 고질적인 적자 구조를 해결하지 않고 국민에게 고통 분담을 강요하려는 것 아니냐는 시각도 있다. TOU 요금제를 적용하려면 시간대별 전기 사용량 측정이 가능한 스마트 미터기(AMI) 설치가 필수다. 그러나 AMI 전국 보급률은 지난해 기준 48%에 그친다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-05-17T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302600&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"구미에 ‘박정희생가역’ 생기나… 정부는 ‘난감’·정치권 ‘찬반’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051722270330242_1684330023_0924302579.jpg\"></center><br>경북 구미시가 사곡역을 ‘박정희생가역’으로 바꾸는 역명 개정에 나섰다. 개정 여부는 국가철도공단의 적정성 검토와 국토교통부 역명심의위원회 심의 등을 거쳐 결정된다. 다만 정부는 난감한 기색이다. 정치인 이름을 역명에 넣은 전례가 없는 데다 박정희생가역을 허용하면 다른 대통령 이름을 넣은 역명 개정 요청도 우후죽순처럼 쏟아질 수 있기 때문이다.<br><br>구미시는 지난 1일 철도공단에 사곡역을 박정희생가역으로 개정해 달라고 요청했다. 구미시에 따르면 박정희생가역이라는 역명은 ‘박정희역’ ‘새마을역’ 등으로 개정해 달라는 시민 의견을 반영해 시 지명위원회에서 결정됐다. 사곡역 인근에는 박정희 전 대통령 생가가 있다.<br><br>경부선 간이역이었던 사곡역은 내년 말 대구권 광역전철역으로 개통될 예정이다. 대구권 광역철도 사업 추진에 따른 것이다. 구미에서 대구, 경산까지 61.85㎞를 연결하기 위한 사업비로는 1857억원이 잡혀 있다. 구미시는 철도 개통까지 시간이 남아 있는 만큼 철도공단과 국토부에 역명 개정 필요성을 지속해서 설명한다는 계획이다. 구미시 관계자는 17일 “여러 차례 철도공단을 찾아 개정 필요성을 설명했다”며 “내년 말 개통 전까지는 역명 개정에 대한 결론이 나기를 기대한다”고 말했다.<br><br>국토부의 ‘철도 노선 및 역의 명칭 관리지침’을 보면 역명 개정 기준은 개발사업으로 역세권 환경이 변화한 경우, 역 위치가 다른 행정구역으로 변경된 경우, 그밖에 지방자치단체 요구 등에 따라 개정이 필요하다고 인정하는 경우 등이다. 지자체장이나 철도 운영자가 철도시설관리자에게 역명 개정을 요청하면 철도시설관리자는 적정성 검토 결과를 국토부에 제출한다. 이후 국토부 역명심의위원회 심의를 거쳐 국토부 장관이 역명을 확정한다.<br><br>다만 역명 관리지침에는 ‘해당 지자체 주민의 반대 등의 사유로 갈등을 유발할 우려가 있는 등 개정이 불합리하다고 판단되는 경우에는 요청기관(법인 또는 단체 포함)의 의견을 받아들이지 않을 수 있다’는 단서 조항도 있다. 정치인이나 특정인에 대한 이름을 쓰지 말라는 규정은 없지만, 갈등을 유발할 수 있다는 이유로 박정희생가역 개정 요청이 거절될 가능성도 있다.<br><br>정치권에선 찬반 의견이 갈린다. 이준석 전 국민의힘 대표는 “(노무현 전 대통령 생가와 가까운) 진영역이 노무현생가역이 되지 않은 것처럼 사곡역이 박정희생가역이 되는 일은 없어야 한다”며 “전철역에 이런 이름을 붙이는 것은 정말 박 전 대통령을 예우하는 사람이라면 해선 안 되는 것”이라고 말했다. 반면 윤상현 국민의힘 의원은 “미국 최대의 국제공항인 뉴욕 JFK국제공항은 존 F 케네디 전 대통령의 이름을 따왔고, 유럽대륙 최대의 관문으로 통하는 프랑스 샤를드골공항도 마찬가지”라며 “우리나라도 국민적 합의만 이루어진다면 전직 대통령의 이름을 역명이나 공항명으로 남기는 일에 인색하지 말아야 할 것”이라고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-05-17T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302579&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"황금연휴 여행 수요 폭발, 170만명이 움직였다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051722290330244_1684330143_0924302578.jpg\"></center><br>노동절(근로자의 날), 어린이날 등 5월 황금연휴 기간을 이용해 국내외 여행에 나선 이들이 170만명을 넘은 것으로 나타났다. 코로나19 팬데믹으로 막혔던 하늘길이 다시 열린 이후 여객 수요가 폭발했는데, 급증세가 이어지고 있는 분위기다. 대체공휴일 29일을 포함해 월말까지 여행객이 급증할 것으로 보인다.<br><br>17일 국토교통부 항공정보포털시스템에 따르면 황금연휴 기간인 지난달 28일부터 5월 7일까지 열흘간 국제선과 국내선 항공 여객수은 170만5344명으로 집계됐다. 국제선과 국내선 여객은 각각 86만3208명, 84만2136명을 기록했다. 기간별로 보면 노동절 기간을 좀 더 선호한 것으로 나타났다. 노동절 기간인 지난달 28일~1일을 이용해 여행을 떠난 이들의 수는 73만4596명으로 어린이날 연휴(4일~7일) 62만876명보다 10만명 이상 높았다.<br><br>황금연휴 기간 여행을 떠난 이들의 수는 지난 설 연휴 기간 여객 수보다도 많았다. 설 연휴 전후 1월 16일부터 25일까지 열흘간 여행을 떠난 이들은 159만9894명이었다. 국제선은 83만5909명이고, 국내선은 76만3985명으로 집계됐다.<br><br>항공업계에선 여객 수요 회복 분위기가 당분간 이어질 것이라고 본다. 항공업계 관계자는 “2분기는 전통적으로 비수기로 분류되지만, 전년보단 기대감이 높은 편”이라고 설명했다. 석가탄신일과 대체 공휴일로 총 사흘을 쉬게 되는 연휴 기간과 6월 징검다리 휴일 등을 맞이해 여행을 떠나는 이들도 많을 것이란 전망이다.<br><br>항공업계에선 ‘고객 모시기’ 경쟁이 치열하게 전개되고 있다. 선제적으로 노선을 확대하는가 하면, 0원 항공권 등 각종 이벤트도 진행하고 있다. 대한항공은 이달 인천~샤먼, 인천~항저우, 제주~베이징 등 중국 노선 운항을 재개하고, 미국 보스턴, 일본 오사카 등 인기 지역의 운항횟수를 늘린다.<br><br>아시아나항공은 이달 인천~시애틀 노선을 주 4회에서 7회로 늘렸고, 인천~뉴욕 노선은 주3회 야간편을 추가 운항하고 있다. 중국행 노선 등 국제선 운항 규모도 늘렸다. 진에어는 인천~마카오 노선의 재운항을 시작했다.<br><br>티웨이항공은 지난달 27일부터 태국 방콕 접근성이 뛰어난 돈므앙에 신규 취항해 청주~돈므앙, 인천~돈므앙 노선을 가동했다. 이스타항공은 김포~제주 노선 항공권을 특가에 제공하는 ‘가정의달’ 이벤트를 실시했다. 에어서울은 유류할증료와 공항시설 이용료만 결제하면 되는 ‘0원 항공권’을 선보였다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-05-17T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302578&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"항공업계 활기 되찾았는데 아시아나 조종사들 시위, 왜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051722300930249_1684330209_0924302577.jpg\"></center><br>아시아나항공 조종사노동조합이 17일 서울 김포공항에 이어 여의도 산업은행에서 집회를 열었다. 회사 측과 임금인상 등 처우 개선을 위한 협상을 벌였는데 입장 차를 좁히지 못하자 항의 차원에서 시위를 한 것이다. 본사가 있는 김포공항에 이어 산업은행 앞에 모인  것은 산업은행이 현재 아시아나항공 매각주체인 채권단 대표이기 때문이다. 다른 항공사들은 호실적에 두 자릿수 임금인상을 하는데 매각이 진행 중인 아시아나항공은 그렇지 못했다.<br><br>아시아나항공 조종사 노조에 따르면 노조와 회사 측은 지난해 10월부터 지난 9일까지 6개월간 2019~2022년 임금에 대한 협상을 진행했다. 14차례 실무 교섭, 5차례 대표 교섭 등 총 19차례 만났다. 하지만 임금인상 대한 입장 차가 컸다. 노조는 2019~2021년 임금 동결과 2022년 임금 10% 인상안을 제시했는데, 사측은 2019~2021년 동결과 2022년 임금 2.5% 인상안을 제시했다고 한다. 이에 노조는 서울지방노동위원회에 노동쟁의 조정을 신청하고, 장외 투쟁에 나섰다.<br><br>노조는 코로나19 기간 무급휴직 등으로 회사의 고통을 분담한 점, 지난해 ‘역대급 실적’을 기록한 점 등을 언급한다. 항공수요가 크게 위축돼 회사가 위기에 직면했을 때 급여를 깎아가며 도왔는데, 지난해 사상 최대 실적을 거두고도 사원들에게 나누는 것이 없느냐는 주장이다. 아시아나항공은 지난해 항공화물 수요 증가와 높은 화물운임 영향으로 매출 5조6300억원, 영업이익 7335억원을 달성했다.<br><br>사측이 제시한 임금 인상률은 동종업계와 비교해도 낮고 물가상승률조차 반영하지 못한 게 이들을 거리로 나오게 한 이유다. 대형항공사(FSC)인 대한항공은 지난해 10% 인상에 협의했고, 저비용항공사(LCC)인 티웨이항공도 기본급을 13% 인상했다. 현장에서 만난 한 조종사는 “‘슬픔은 나누면 반이 되고, 기쁨은 나누면 배가 된다’는데 위기를 넘으니 또 희생하라고 한다”고 아쉬움을 토로했다. 아시아나항공 측은 “성실히 교섭 노력을 계속하겠다”고 밝혔다. 엔데믹으로 항공업계가 활기를 되찾고 있는 와중에도 아시아나항공은 홀로 웃지 못하는 모양새다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-05-17T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302577&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"SK에코플랜트-加 수소 기업 투자 협약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051721101030159_1684325410_0924302540.jpg\"></center><br>SK에코플랜트는 17일 서울 중구 롯데호텔에서 캐나다 월드에너지GH2와 45억 달러(약 6조원) 규모 ‘뉴지오호닉 그린수소 1단계 프로젝트’ 참여를 위한 투자 협약을 체결했다고 밝혔다.<br><br>캐나다 동부 뉴펀들랜드 섬에서 진행되는 이 프로젝트는 풍력발전으로 생산한 전기로 물을 분해해 탄소 배출 없이 그린수소를 뽑아낸 뒤 이를 다시 그린암모니아로 전환해 유럽 등 다른 대륙으로 운송하는 사업이다. 프로젝트명 ‘뉴지오호닉’은 원주민 언어로 ‘모래바람이 불어오는 곳’이라는 뜻이다.<br><br>SK에코플랜트는 프로젝트 지분 20%와 함께 약 15억 달러(2조원) 규모 EPC(설계·조달·시공) 수주 기회를 확보했다. 전체 프로젝트 기본설계를 비롯해 그린수소 생산을 위한 수전해기를 공급·설치하고 그린암모니아 플랜트 EPC까지 도맡는다. 풍력발전단지 EPC 참여 관련 논의도 진행 중이다.<br><br>SK에코플랜트는 “이번 협약은 자사가 환경 에너지 기업으로 탈바꿈한 이후 거둔 대규모 성과”라며 “재생에너지 기반 그린수소 생산·저장은 물론 그린암모니아 전환을 통한 북미-유럽 대륙 간 이동까지 한 번에 수행한다는 점에서 글로벌 수소 생태계를 조기 실현하는 주요 프로젝트”라고 설명했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-05-17T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302540&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LG전자, 기능성 소재 사업 본격 추진… 24조 시장 정조준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051721130630172_1684325587_0924302501.jpg\"></center><br>LG전자가 새로운 성장 동력으로 ‘신소재’를 꼽았다. 유리 파우더 등 기능성 소재 신사업을 본격적으로 추진해 미래 먹거리를 확보하겠다는 전략이다. 유리 파우더 관련 시장 규모는 올해 24조원에 달할 것으로 추정된다.<br><br>LG전자는 17일 독자적인 유리 조성 설계기술과 가전제품 실사용 환경에 대한 이해를 바탕으로 항균 성능을 갖는 유리 파우더(<b>사진</b>)를 개발했다고 밝혔다. 유리 파우더는 유리를 분쇄해 얻는 미세한 입자다. 유리계 소재는 화학적·열적·변색 안정성뿐만 아니라 우수한 내구성도 갖고 있다.<br><br>항균 유리 파우더는 플라스틱, 섬유, 페인트, 코팅제 등 다양한 소재를 만들 때 첨가하면 항균·항곰팡이 성능을 갖출 수 있다. LG전자는 지난해부터 냉장고·세탁기·에어컨 등 LG 가전에 항균 유리 파우더를 적용했다. 신체와 자주 접하는 손잡이와 같은 플라스틱 부품을 생산할 때 첨가해 고객이 제품을 위생적으로 사용할 수 있도록 했다. 또 LG전자는 항균 유리 파우더의 강점인 유리 소재 성분을 정밀하게 방출하는 기술을 기반으로 수용성 유리까지 개발했다. 수용성 유리는 물에 녹으면 무기질 이온 상태로 변한다. 이는 바닷속 미세조류와 해조류 성장을 돕는다. 해양 생태계를 복원하는 데 활용할 수 있다.<br><br>LG전자는 항균 유리 파우더 사업을 앞세워 신개념 기능성 소재 사업을 추진한다는 계획이다. 해양 생태계 복원시장으로도 사업을 확장할 예정이다. 이를 위해 LG전자는 지난해 정관에 ‘유리 파우더 등 기능성 소재 제작 및 판매업’을 추가했다. LG전자는 세탁기의 미세플라스틱 저감을 통해 해양 생태계 보전에 기여하고, 글로벌 물 문제를 해결하기 위해 국제적인 활동과 이해관계자들의 협력을 주도하는 사단법인 한국물포럼과 적극 협업하고 있다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-05-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302501&code=11151400&sid1=eco"}]