[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 국정수행 지지율 46%…1년 만에 최고 수준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022308174586549_1677107865_0017988101.jpg\"></center><br><br>조 바이든 미국 대통령이 지지율 반등을 이뤄내며 1년 만에 최고치를 기록했다. 차기 대선 출마를 긍정적으로 보는 지지층도 크게 늘었다. 대선 출마를 공식화한 도널드 트럼프 전 대통령은 지지층 호감이 높지 않은 것으로 나타났다.<br><br>미 공영방송 NPR·PBS는 여론조사업체 마리스트에 의뢰한 조사(지난 13∼16일 성인 1352명 대상)에서 바이든 대통령 국정수행 지지율이 46%로 나타났다고 22일(현지시간) 보도했다. 이는 지난해 3월(47%) 이후 가장 높은 수준이다. 바이든 대통령 지지율은 지난해 7월 36%까지 떨어졌고, 올해 소폭 상승해 지난달 43%를 기록했다. 이번 조사는 주둔 미군이 없는 전쟁 지역인 우크라이나 키이우 방문 전 진행됐다.<br><br>민주당 내 지지율도 지난해 최고치(90%)에 근접한 88%까지 상승했다. 공화당 내 지지율은 15%로 역대 최고를 기록했다. 지난해 8월 최저치(3%) 대비 12% 포인트나 상승했다. 다만 무당층 지지율은 36%로 지난해 최고치(39%)에 못 미쳤다.<br><br>NPR은 예상보다 좋았던 지난해 중간선거 결과, 이달 초 국정연설로 지지층 신뢰 확보, 차기 대선 출마 선언 임박에 따른 지지층 결집을 지지율 상승 이유로 분석했다.<br><br>바이든 대통령의 대선 출마에 대한 기대감도 커졌다. 이번 조사에서 민주당 지지층과 민주당 성향 무당층 50%는 바이든 대통령이 차기 대선 후보로 나서면 정권을 유지할 가능성이 가장 크다고 답했다. 대학 학위가 없는 백인, 연봉 5만 달러 미만, 45세 미만, 소도시나 교외에 거주하는 여성 등 지난 대선에서 바이든 대통령 승리에 도움을 준 유권자 그룹에서 긍정 평가가 나타났다.<br><br>반면 트럼프 전 대통령의 경우 공화당 지지층과 공화당 성향 무당층 유권자 54%가 다른 후보를 앞세워야 승리할 가능성이 크다고 봤다.<br><br>바이든 대통령의 차기 출마 선언은 그러나 미뤄질 가능성이 있는 것으로 전해졌다. 정치 전문매체 폴리티코는 바이든 대통령 측근들 사이에서 오는 4월 재선 도전을 공식 선언하는 방향으로 의견이 모이고 있지만, 그 목표도 확실하지는 않다고 보도했다. 애초 2월 출마 선언을 목표로 했지만, 돌발 상황으로 결정이 미뤄졌다는 것이다.<br><br>측근들은 시간이 흐르면 인프라법, 반도체 지원법 등 바이든 대통령의 입법 성과가 가시화될 수 있어 지지율 회복에 더 도움이 될 수 있는 만큼 출마 선언을 서두를 필요가 없다는 입장인 것으로 전해졌다. 그러나 출마선언이 미뤄지면서 민주당 대선 잠룡들이나 다수의 주요 정치자금 기부자들이 물밑에서 나름의 ‘플랜B’를 수립하고 있다고 보도했다.<br><br>한 민주당 전략가는 “바이든 대통령이 출마 선언을 할 것으로 확신하지만, 만약 6월까지 출마 선언을 미루면 일부 인사들이 움직일 것”이라고 말했다.<br><br>이에 대해 앤드루 베이츠 백악관 언론담당 부보좌관은 “바이든 대통령은 공개적으로 재선 출마 의사가 있으나 최종 결정은 내리지 않았다”며 “(지금은) 더 많은 성과를 통해 일을 마무리하는 것이 바이든 대통령이 초점을 맞추고 있는 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-22T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017988101&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"박진 “북, 자발적 핵포기 않을 것…확장 억지 강화가 유일 해법”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022307194986475_1677104389_0017987976.jpg\"></center><br><br>박진 외교부 장관은 김정은 북한 국무위원장이 자발적으로 핵무기를 포기하지 않을 것이라는 견해를 밝혔다. 조속한 시일 내 한반도 긴장 완화 가능성을 낮게 보며 미국의 확장 억지를 강조했다.<br><br>박 장관은 22일(현지시간) 공개된 CNN과의 인터뷰에서 북한의 미사일 위협과 7차 핵실험 가능성은 언급하며 “북한이 하는 일은 완전히 잘못됐다. 분명하고, 실재하는 위협”이라고 말했다. 이어 “그들은 핵과 미사일 위협을 가중하고 있고, 한반도와 동북아의 평화와 번영을 위협하고 있다”며 “미국의 확장 억지만이 북한의 공격에서 한국을 지킬 유일하게 효과적인 해법”이라고 강조했다. 이어 “확장 억지 강화는 공동훈련을 비롯해 전략 자산의 효과적 배치와 연관된다”고 설명했다.<br><br>박 장관은 “북한은 자발적으로 핵무기를 포기하지 않을 것”이라며 “중요한 것은 북한이 협상 테이블로 돌아오는 것 외에 선택지가 없는 환경을 우리가 만들어야 한다는 것”이라고 말했다. 박 장관은 문재인정부 당시 대북 협상이 성과를 내지 못한 점을 지적하며 “우리가 얻은 교훈은 우리가 강할 때 북한이 대화 테이블에 나온다는 것이다. 우리가 약하면 그들은 그런 허점에서 이득을 취하려고 한다”고 말했다. 그러면서 “방어와 억지력을 통해 북한과의 대화를 준비해야 한다”고 말했다.<br><br>박 장관은 대만 해협 문제와 관련해 “한국은 무력에 의한 일방적인 현상 변경에 반대한다”고 말했다. 그러면서 “같은 관점에서 대만 해협에서 무슨 일이 벌어지면 우리는 한반도 평화와 안정을 유지해야 한다. 이는 우리나라에 직접적인 영향을 미치기 때문”이라고 말했다.<br><br>이는 북한을 염두에 둔 발언이다. 윤석열 대통령도 지난해 CNN 인터뷰에서 “만약 중국이 대만을 공격하면 북한 역시 도발할 가능성이 매우 크다”며 “한·미 동맹을 바탕으로 북한의 도발에 대응하는 것이 가장 최우선 과제가 될 것”이라고 언급했었다.<br><br>네드 프라이스 국무부 대변인은 이날 브리핑에서 북한의 탄도미사일 발사를 규탄하며 “우린 강철 같은 안보 약속을 유지하고, 한반도 비핵화라는 궁극적 목적을 향해 동맹과 함께 외교와 대화에 나설 준비가 돼 있다”고 말했다. 프라이스 대변인은 중국과 러시아를 지목하며 “유엔 안전보장이사회 상임이사국은 안보리 결의를 완전히 이행해야 한다”며 “북한의 핵·미사일 개발은 중국으로서도 원치 않고, 장려하는 바도 아니다”라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-22T22:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017987976&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"NHK 女아나운서 집 침입 괴한, 잡고보니 동료…日발칵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022306351586429_1677101715_0017987898.jpg\"></center><br>일본 공영방송 NHK의 50대 남성 아나운서가 20대 동료 여성 아나운서의 집에 무단침입한 혐의로 경찰에 붙잡혔다.<br><br>요미우리신문 등 현지 매체들은 일본 경시청이 전날 NHK 삿포로방송국 아나운서 후나오카 히사쓰구(47)를 주거침입 혐의로 체포했다고 21일(현지시간) 보도했다.<br><br>보도에 따르면 후나오카는 지난 17일 오후 11시30분쯤 도쿄 나카노구 소재의 한 아파트에 침입한 혐의를 받는다. 해당 아파트는 후나오카의 직장 동료인 20대 여성 아나운서의 거주지로 확인됐다.<br><br>경찰은 “수상한 사람이 있다”는 신고를 받고 출동해 현장에서 후나오카를 검거했다.<br><br>당시 후나오카는 피해자와 함께 있던 남성과 몸싸움을 벌이다 도주하기 위해 3층에서 뛰어내려 부상을 입었다. 병원으로 이송된 그는 20일 퇴원하자마자 경찰에 체포됐다.<br><br>이번 사건과 관련해 NHK 측은 “깊은 유감을 표한다”며 “사실 관계를 확인한 뒤 엄정히 대처할 것”이라고 밝혔다.<br><br>후나오카는 1999년 NHK에 입사해 삿포로방송국에서 주로 스포츠 방송 중계를 담당한 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-22T21:41:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017987898&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"얼음·바위 덮쳐…美산행 한인 산악인 3명, 눈사태 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022306113386401_1677100293_0017987838.jpg\"></center><br>미국 워싱턴주 캐스케이드산맥에서 산행을 하던 한인 산악인 3명이 눈사태로 사망한 것으로 전해졌다.<br><br>22일(현지시간) 주시애틀총영사관과 뉴욕타임스(NYT) 등 현지 매체에 따르면 뉴욕 한미산악회 소속 회원 7명은 지난 19일 캐스케이드산맥에 올랐다. 2653ｍ 높이의 콜척 봉우리에 오르는 게 목표였는데, 2000m가량 오른 지점에서 폭설과 강풍을 만났다.<br><br>눈사태로 거대한 얼음과 바위가 이들을 덮치면서 박모(53)씨와 이모(60)씨 등 2명이 15ｍ 아래로 추락해 그 자리에서 숨을 거뒀다. 조모(66)씨는 부상을 당했다가 이후 숨졌다.<br><br>나머지 4명은 구조 요청을 위해 긴급히 하산했다가 다시 올라온 뒤 조씨의 사망 사실을 확인한 것으로 전해졌다.<br><br>생존자들은 캠프까지 걸어갔지만, 통신장치나 비상용 신호기를 가져오지 않아 당국에 곧바로 연락하지 못했다고 한다.<br><br>현지 당국은 여전히 많은 눈이 내리는 등 기상 상황이 좋지 않아 시신 수습에 어려움을 겪고 있는 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-22T21:12:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017987838&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"고금리 시대 길어진다…연준 최소 3차례 추가 인상 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022306090386395_1677100143_0017987833.jpg\"></center><br><br>미국 연방공개시장위원회(FOMC) 위원 일부가 지난달 빅스텝(한 번에 0.5% 포인트 금리 인상) 단행을 요구했던 것으로 나타났다. 고강도 긴축을 계속해야 물가상승률 목표치(2% 수준)를 일찍 달성할 수 있다는 이유에서다. 이에 따라 연방준비제도(Fed·연준)가 오는 3월 목표금리를 상향 조정하면서 고금리 시대가 길어질 수 있다는 전망이 제기됐다.<br><br>연준이 22일(현지시간) 공개한 2월 FOMC 정례회의 의사록에 따르면 회의 참석자 대부분은 기준금리를 0.25% 포인트 인상하는 것이 적절하다는데 의견을 모았다. 많은 참석자는 금리 인상 속도를 늦추면서 긴축 기조를 얼마나 유지할지 검토하는 것이 경제 상황 개선 여부를 평가하는데 적절하다고 판단했다.<br><br>그러나 일부는 0.5% 포인트 금리를 인상을 선호한다고 언급했다. 이들은 빅스텝이 물가 안정을 더 빨리 가져올 수 있다고 말했다. 다만 이들은 연준의 목표 금리를 해당 수준만큼 높이는 것도 지지한다는 대안을 제시해 연준은 지난 1일 만장일치로 0.25% 포인트 금리 인상 결정을 내릴 수 있었다.<br><br>월스트리트저널(WSJ)은 이에 따라 연준이 다음 달 21일부터 열리는 FOMC 정례회의에서 0.25% 포인트 인상을 결정할 가능성이 크다고 예상했다.<br><br>연준이 지난해 12월 제시한 올해 목표금리(5.1%)가 더 높아질 가능성도 제기됐다. 의사록에 따르면 빅스텝을 주장했던 연준 위원 외에도 다수가 “충분히 제한적인 정책 기조가 인플레이션 압력 완화에 대한 최근 진전을 연장할 수 있다”고 언급했다. 일부 참석자들은 금리 인상을 중단하는 등 긴축정책을 성급히 종료하면 최근 개선되고 있는 경제 상황이 다시 악화할 수 있다고 경고했다. 블룸버그는 “의사록은 연준 위원들이 경제가 경기 둔화나 침체에 들어가는 것보다 인플레이션이 높은 상태를 오래 유지하는 위험을 더 우려하고 있음을 드러냈다”고 분석했다.<br><br>현재 기준금리는 4.5~4.75% 수준이다. 지금의 목표금리를 달성하려면 3월과 5월 연이어 0.25%씩 금리를 인상하면 된다. 하지만 연준이 목표 금리를 인상할 경우 5월 이후에도 추가 금리를 단행해야 한다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장은 이날 의사록이 공개된 이후 올해 연준이 오는 6월까지 3차례 추가 긴축을 단행할 가능성을 가장 크게 예측했다. 기준금리가 오는 6월 5.25~5.5%까지 오른 뒤 연말까지 유지될 것이라는 전망이다. 이들은 지난 1월에는 연준이 올봄 금리인상을 중단하고 하반기 금리 인하를 시작할 것으로 예상했었다.<br><br>블룸버그는 “선물시장은 연준이 금리를 계속 인상해 목표금리가 5.36%까지 오를 것으로 전망했다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-22T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017987833&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"왕이 만난 푸틴 “시진핑 방문 기다리고 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022300240486000_1677079444_0924288743.jpg\"></center><br>시진핑 중국 국가주석이 오는 4, 5월쯤 러시아를 방문해 블라디미르 푸틴 대통령과 정상회담을 할 가능성이 제기됐다. 우크라이나 전쟁이 1년째 계속되고 미국과 러시아가 사생결단식 대결을 예고한 상황에서 시 주석과 푸틴 대통령의 만남이 성사되면 서방 대 중·러의 대립 구도는 한층 뚜렷해질 전망이다.<br><br>로이터통신 등에 따르면 푸틴 대통령은 22일 모스크바 크렘린궁에서 왕이 중국 공산당 중앙정치국 위원 겸 중앙외사공작위원회 판공실 주임을 만나 “시 주석의 러시아 방문을 기다린다”고 말했다. 이어 “러시아는 중·러 양국이 정상회담 계획을 실행할 것으로 기대한다”며 “양국 협력은 국제 정세 안정을 위해 매우 중요하다”고 강조했다. 푸틴 대통령은 지난해 12월 시 주석과의 화상 회담에서 그를 모스크바로 초청했다. 왕 위원은  “양국 관계는 제3자에 의해 지시되는 게 아니다. 다른 나라가 우리 관계에 영향을 미칠 수 없다”고 말했다. 왕 위원은 이날 세르게이 라브로프 러시아 외무장관과도 회담을 했다.<br><br>월스트리트저널(WSJ)은 사안에 정통한 소식통을 인용해 시 주석이 앞으로 몇 달 안에 모스크바를 방문할 준비를 하고 있다고 보도했다. 이 소식통은 “방러 논의는 초기 단계여서 시기는 확정되지 않았다”며 “시 주석은 4월이나 러시아의 2차 세계대전 승전 기념일이 있는 5월 초에 방문할 수 있다”고 말했다. 다음 달에는 중국 정부 고위급 인선과 정책 결정이 이뤄지는 양회(兩會·전국인민대표대회와 전국인민정치협상회의)가 열리므로 시 주석이 해외 순방을 할 여건이 되지 않는다. 러시아 외무부는 지난달 공개한 외교 결산 논평에서 “시 주석의 방문이 올해 양국 의제의 중심 행사가 될 것”이라고 밝혔다.<br><br>시 주석과 푸틴 대통령은 지난해 2월 러시아가 우크라이나를 침공하기 20일 전 베이징에서 만나 ‘양국 우호에는 한계가 없다’는 내용의 공동성명을 냈다. 이후 9월 우즈베키스탄 사마르칸트에서도 정상회담을 하는 등 긴밀한 관계를 유지해 왔다. 중국은 서방의 대러 제재에 반대하면서 러시아산 석유와 가스를 수입했고 군사 목적으로 전용될 수 있는 마이크로칩과 첨단 기술을 러시아에 수출했다. 외교적으로 경제적으로 러시아를 지지한 것이다.<br><br>중국은 대외적으로 우크라이나 전쟁 종식을 위한 평화 회담을 강조하고 있다. 오는 24일 러시아의 우크라이나 침공 1년에 맞춰 전쟁에 관한 중국의 입장을 발표할 예정이다. 평화 회담 촉진을 위한 중국의 적극적인 역할을 강조할 것으로 예상된다. 그러나 서방에선 평화 중재자를 자처하는 중국 외교에 회의적인 평가가 많다. 중재가 아니라 실상은 러시아를 편들고 있다는 지적이다. 미국 싱크탱크 스팀슨센터의 쑨윈 중국프로그램 국장은 WSJ에 “중국은 전쟁 해결이 구체적으로 어떤 모습일지에 대한 비전을 제시할 수 있어야 한다”며 “평화를 촉구하는 것은 값싸고 쉬운 일”이라고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-02-22T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288743&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 시애틀 시의회, 신분 차별 카스트 제도 첫 불법 규정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022221250985710_1677068709_0924288660.jpg\"></center><br>인도계 이민자들이 미국으로 몰리면서 미국 대학에 이어 지방의회까지 ‘카스트’ 제도를 불법으로 규정했다. 자유민주주의 국가인 미국으로 이주한 이들 사이에서도 태생에 따른 신분 차별이 성행하자 이를 막기 위한 조치로 해석된다.<br><br>AP통신은 워싱턴주 시애틀 시의회가 기존의 차별금지법에 인도 카스트 제도를 포함하는 내용의 새 조례안을 표결에 부쳐 찬성 6표, 반대 1표로 통과시켰다고 22일(현지시간) 보도했다. 미국 시의회 차원의 카스트 제도 불법화는 이번이 처음이다.<br><br>통신은 “이번 시애틀 시의회의 조치는 미국 내 남아시아 출신 주민들 사이에 카스트 제도에 기반한 차별을 금지해달라는 목소리가 커진 데 다른 것”이라고 전했다.<br><br>카스트 제도는 인도 힌두교도 사이에 1000년 이상 이어져 온 폐습으로, 태생과 출신에 따라 신분을 차별하는 것이다.<br><br>그동안 미국 내 힌두교 사회에서는 이를 둘러싼 찬반 논쟁이 이어져 왔다. 불법화를 주장하는 측은 이 제도가 ‘만인은 법 앞에 평등하다’는 미국의 시민권 보호 원칙에 어긋난다는 논리를 내세웠다. 반대 측에선 이미 편견을 받아온 특정 카스트 집단이 공개적으로 비방당할 수 있다며 목소리를 높였다.<br><br>양측은 시의회 표결에 앞서 시애틀 시청 앞으로 맞불 시위를 벌였으며, 지난주까지 100여명 이상이 시의회 발언을 요청하기도 했다.<br><br>미국은 전 세계에서 인도계 이주민이 두 번째로 많은 국가다. 2021년 현재 남아시아계 이민자가 540만명으로, 2010년 350만명보다 80%가량 늘어났다. 남아시아계에는 인도뿐 아니라 방글라데시 부탄 네팔 파키스탄 스리랑카 출신도 포함되지만 인도 출신이 가장 많다.<br><br>조례안이 통과되자 찬달라(불가촉천민) 출신의 이민자 요게시 마네씨는 AP통신과의 인터뷰에서 “역사적인 순간”이라며 “드디어 신분 차별이 공식적으로 불법이 된 나라에 살게 됐다”고 감격했다.<br><br>미국 대학들은 일찌감치 카스트 제도를 불법화했다. 2019년 매사추세츠주 보스턴 인근의 브랜다이스대학을 시작으로 브라운대 등이 속속 금지 대열에 동참했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-02-22T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288660&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"핵 감축 시대 종언… 미·러, 우크라 수렁에서 생존게임 시작됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022222480585867_1677073685_0924288649.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 미국과의 핵군축 조약 신전략무기감축협정(New START·뉴스타트) 참여 중단을 선언하면서 ‘핵 감축 시대’가 종언한 것 아니냐는 분석이 나온다. 미·러 간 극한 대결이 강대국의 핵군비 경쟁을 부추길 수 있다는 우려도 제기됐다.<br><br>뉴욕타임스(NYT)는 21일(현지시간) “핵군축 조약에 대한 푸틴의 움직임은 공식적인 군비 통제의 종식 신호일 수 있다”며 “미국과 러시아의 마지막 핵 협정이 끝나가고 있고, 군비 통제가 소멸할 수 있다”고 분석했다. 뉴스타트는 2026년 2월까지만 유효한 상태다. 미·러 양측은 연장 협상을 벌여왔지만 우크라이나 전쟁 시작 이후 대화는 사실상 끊겼다.<br><br>러시아 외무부는 푸틴 대통령이 뉴스타트 참여 중단을 선언한 국정연설 직후 “이 결정은 뒤집힐 수 있다”며 최종 결정이 아니라는 뜻을 밝혔다. 미국이 정치적 의지와 긴장 완화를 위한 선의를 보이면 결정을 번복할 수 있다는 것이다. 푸틴 대통령도 조약 탈퇴가 아니라고 언급, 러시아는 당분간 핵탄두 수 제한과 대륙간탄도미사일(ICBM) 발사 계획 통보 등 의무를 준수하기로 했다.<br><br>그러나 전쟁이 1년 가까이 진행되는 동안 양국 갈등이 최고조에 달한 상황이어서 대체 협상을 모색하기가 불가능한 것 아니냐는 지적이 나온다.<br><br>바이든 대통령은 이날 폴란드 왕궁 정원의 쿠비키 아케이드 연설에서 “우크라이나 전쟁이 러시아의 승리가 되는 일은 결단코 없을 것”이라며 전의를 다졌다. 푸틴 대통령의 “러시아를 전장에서 패배시키는 건 불가능하다”는 국정연설 발언을 겨냥한 것이다.<br><br>바이든 대통령은 또 “러시아가 우크라이나 침공을 중단하면 전쟁이 끝나지만, 우크라이나가 방어를 중단하면 우크라이나의 종말이 된다”며 “우크라이나에 대한 우리 지원이 흔들리지 않을 것이라는 데 의심의 여지가 있어선 안 된다”고 강조했다.<br><br>영국 일간 가디언은 “바이든과 푸틴은 서로 상대가 질 수밖에 없다며 전쟁의 결과를 자신의 미래와 연결했다”며 “서방과 러시아 간의 생존 전쟁으로 격상되고 있다”고 분석했다.<br><br>중국과 이란 북한이 핵전력 강화에 나서고 있어 이미 군비 경쟁이 시작된 것 아니냐는 지적도 나온다. 비핵화 단체인 글로벌 제로 존 볼프스탈 수석 고문은 “러시아가 조약을 깨고, 중국이 무기를 확장하고, 북한이 미사일 시험을 하는 상황”이라며 “푸틴의 발언은 정치적 선언에 가깝지만, 미국이 러시아와 경쟁하고 중국이 러시아를 따라잡을 수 없다는 것을 보여주기 위해 핵무기를 확장해야 한다는 요구를 부추길 것 같다”고 우려했다.<br><br>카네기 국제평화재단의 제임스 액턴은 “뉴스타트가 종말을 맞기 전에도 중국과 러시아, 미국은 군비경쟁을 벌이고 있었다”며 “러시아의 뉴스타트 중단 결정이 이를 가속할 수 있다”고 말했다. NYT도 “핵군축 협상이 어려워지고 있다”며 “미·러 간에는 소통이 없고, 신뢰가 존재하지 않는다. 뉴스타트는 전술 핵무기를 다루지 않고 있고, 중국은 군축 협상에 관심을 안 보인다”고 지적했다.<br><br>노르웨이 오슬로 핵 프로젝트 소속 제임스 캐머런 연구원은 “상대의 전력을 어림짐작으로밖에 알 수 없는 탓에 양측 모두 최악의 시나리오를 바탕에 두고 더욱 정교한 (핵무기) 체계와 계획을 도입하면서 큰 불안정이 생겨날 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-22T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288649&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 정부 ‘임금 올려라’ 압박에… 도요타 20년 만에 최고 인상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2022010521051162265_1641384311_0924288696.jpg\"></center><br>도요타자동차가 20년 만에 가장 높은 임금 인상을 단행했다. 일본 정부가 자국 기업들에 물가상승률에 준하는 임금 인상을 요구하는 가운데 이뤄진 결정으로, 일본 최고 매출 기업인 도요타의 움직임이 다른 기업에 영향을 미칠지 주목된다.<br><br>22일 일본 아사히신문 등에 따르면 도요타는 이날 임금 인상과 성과급 지급에 대한 노조의 요구를 전면 수용한다고 밝혔다. 도요타 노조 연맹은 인상률을 공개하지 않았지만 20년 만의 가장 높은 인상이라고 밝혔다. 도요타 노사는 6~7개월분 임금에 해당하는 성과급 지급에도 합의했다.<br><br>도요타는 지난해 신차 판매량이 1048만대로 세계 1위를 지켰지만 원자재 가격 상승과 반도체 공급난으로 2021년에 비해 1만2500대 감소했다. 미국 시장에서는 제너럴모터스(GM)에 1위 자리를 빼앗겼다. 그런데도 노조의 임금 인상 요구를 받아들인 이유는 이례적인 물가상승률 때문이다.<br><br>일본의 지난해 12월 소비자물가지수(CPI)는 전년 같은 기간보다 4.0% 오르면서 41년 만에 최고치를 기록했다. 전기와 가스요금이 1년 전보다 20% 상승했고 가공식품 가격은 1976년 이후 최대 폭으로 급등했다.<br><br>물가 상승으로 실질 임금이 감소하자 일본 정부는 기업 압박에 나섰다. 기시다 후미오 일본 총리는 지난달 4일 신년 기자회견에서 “지속 가능하고 강력한 성장의 기반을 만들기 위해 어떻게든 임금을 인상하겠다”며 기업들에 물가상승률을 초과하는 임금 인상이 이뤄지도록 협력할 것을 요구했다.<br><br>이에 기업들이 줄줄이 파격적인 임금 인상을 단행하고 있다. 지난달 일본 의류 브랜드 유니클로의 본사 패스트리테일링은 인재 유출을 막기 위해 다음 달부터 일본에서 근무하는 직원 8400여명의 연봉을 최대 40% 인상하겠다고 발표했다. 비디오 게임 업체 닌텐도는 올해 연간 이익 전망치를 하향 조정했음에도 직원들의 급여는 10% 인상하겠다고 했다. 전자제품 제조업체 캐논도 20년 만에 처음으로 전 직원 2만5000여명의 기본급을 7000엔 일괄 인상하겠다고 밝혔다.<br><br>노동력 부족도 임금을 오르게 하는 요인이다. 저출산 고령화가 오랫동안 진행된 일본은 직업을 구하는 사람보다 직원이 필요한 회사가 더 많아진 상황이다. 엔화 약세로 외국인 노동자마저 일본을 떠나면서 노동력 부족은 심각해지고 있다. 노무라 연구소는 오는 2030년 일손 1047만명이 부족해질 것으로 전망했다.<br><br>도요타의 결정은 다른 노사 협상에도 영향을 미칠 것으로 보인다. 약 35만7000명이 속해있는 도요타 노조는 일본 최대 규모 노조 중 하나로 매년 2월 시작되는 춘계 노사 협상(춘투)에서 중요한 역할을 한다.<br><br>아사히신문은 “국내 최대 기업인 도요타가 앞장서 임금 인상을 결정함으로써 업계 내외에 파급력이 있을 것으로 기대된다”고 평가했다. 다만 로이터통신은 “성장이 둔화한 상황이므로 임금 인상은 이를 감당하기 어려운 중소기업보다 대기업에 제한될 것”이라고 전망했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-02-22T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288696&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"추가 제재만 200여개… 러 숨통 틀어막는 미·EU","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022222560585877_1677074165_0924288637.jpg\"></center><br>미국이 우크라이나 전쟁 1년을 맞아 개인과 단체 등 러시아 200여곳에 제재를 추가한다. 영국과 유럽연합(EU)도 제재 강화에 나서며 대러 압박을 준비 중이다. 월스트리트저널(WSJ)은 21일(현지시간) “새 제재는 러시아 주지사 다수와 정부 관료의 가족이 포함돼 있으며 국방 관련 자재와 기술 회사, 기존 제재를 회피하는 조직 등이 망라될 예정”이라고 소식통을 인용해 보도했다. WSJ은 “미 재무부와 국무부가 이번 주 새 제재를 공개할 예정”이라며 “이는 조 바이든 행정부와 유럽 동맹이 군사 및 기술 분야 핵심 자원에 대한 러시아 접근을 차단하는 방안을 모색하면서 나온 것”이라고 설명했다.<br><br>월리 아데예모 미 재무부 부장관도 이날 한 행사에서 러시아가 서방의 제재를 회피하기 위해 총력을 기울이고 있다며 추가 제재 필요성을 언급했다. 그는 러시아와 거래하는 사업체가 서방의 동맹과 사업할지 러시아에 재료를 공급할지를 선택하도록 제재와 수출통제 등 수단을 쓸 준비가 돼 있다고 강조했다.<br><br>아데예모 부장관은 또 러시아 방산업체에 대한 추가 제재가 이번 주 발표된다고 언급하며 “러시아는 자신이나 다른 국가에 공급할 만큼 충분한 무기를 생산할 수 없다”고 말했다. 그는 지난 20일에도 “러시아를 지원하는 중국 회사와 은행은 제재에 직면할 것”이라고 경고했다.<br><br>WSJ은 또 “EU도 110억 달러 규모의 러시아 수출 금지 조처, 러시아에 드론을 공급하고 있다는 의혹이 있는 이란 기관에 대한 제재 등 추가 조치를 단행하는 방안을 논의하고 있다”고 외교 소식통을 인용해 보도했다.<br><br>워싱턴=전웅빈 특파원","date":"2023-02-22T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288637&code=11141400&sid1=int"}]