[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한일 외교장관, 뉴욕서 회담… ‘강제징용’ 등 현안 논의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007514839168_1663627908_0017487383.jpg\"></center><br>유엔 총회 기간 한일 정상회담 개최가 유력한 상황에서 양국 외교 수장이 얼굴을 마주하고 강제징용 배상 등 현안에 대한 해법을 논의했다.<br><br>박진 외교장관은 19일(현지시간) 오후 뉴욕 맨해튼의 한 호텔에서 하야시 요시마사 일본 외무상과 약 50분간 회담했다.<br><br>윤석열 대통령과 기시다 후미오 일본 총리의 정상회담이 조율되는 상황에서 열린 회담이었다. 박 장관은 기자들에게 “여러가지 좋은 이야기들을 많이 했다”며 “한일 관계 개선을 위해 양측이 진정성을 가지고 노력을 해 가기로 했다”고 말했다.<br><br>이날 회담에서 양국 장관은 최대 현안으로 꼽히는 강제징용 배상 해법에 대해 의견을 주고받은 것으로 알려졌다. 외교당국은 우호적인 분위기에서 논의가 오갔다고 전했다.<br><br>박 장관은 정부가 국내 전문가들과 민관협의회를 통해 검토한 민간 재원 조성 방안 등을 하야시 외무상에게 설명했다. 강제징용 피해자들의 목소리도 일본 측에 전달했다.<br><br>외교 당국자는 “박 장관이 직접 피해자의 목소리를 경청한 사례를 소개하면서 국내 각계의 의견을 구체적으로 일본에 전달하고, 성의 있는 호응을 촉구했다”고 했다.<br><br>외교부는 일본 측이 이 같은 한국 입장을 진지한 태도로 경청했다고 전했다. 외교 당국자는 “양국 장관은 한일 관계의 조속한 복원 개선의 필요성에 대한 공감을 확인했다”고 말했다.<br><br>현안 논의에 이어 하야시 외무상은 윤 대통령이 광복절 경축사와 취임 100일 기자회견 등을 통해 밝힌 양국관계 개선 의지에 대해 환영한다는 입장을 밝혔다.<br><br>외교 당국자는 “일본도 한일 관계 개선 필요성에 공감을 하기 때문에 정부 당국 간 협력을 해나가기 원한다고 밝혔다”고 전했다.<br><br>이날 회담에선 북핵 문제를 위한 협력이나 한미일 안보협력, 양국 간 인적 교류 활성화 등 미래지향적 파트너십을 구축하기 위한 방안도 논의됐다. 한일 국민의 무사증 입국 등 왕래 문제에 대해선 코로나19 방역 상황을 감안해야 하지만, 인적 교류가 활발히 이뤄져야 한다는 데 의견을 같이 했다. 일본은 자국민의 북한 피랍 문제에 대한 한국 정부의 관심을 요청한 것으로 전해졌다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-19T22:52:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487383&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든 “팬데믹 종료” 발언의 파장 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007412239166_1663627282_0017487375.jpg\"></center><br><br>조 바이든 미국 대통령의 ‘코로나19 팬데믹 종료’ 발언이 백신을 생산하는 제약사의 주가를 끌어내렸다. 미 백악관이 “공중보건 비상사태 해제 계획이 없다”며 바이든 대통령의 발언을 수습했지만, 일부 제약사는 낙폭을 만회하지 못했다. 모더나는 7% 넘게 급락했다. 미국 뉴욕 증권시장은 이틀간의 연방공개시장위원회(FOMC) 9월 정례회의를 하루 앞둔 20일(한국시간) 일제히 상승 마감했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 모더나 [MRNA]<br></div><br>바이든 대통령은 현지시간으로 지난 18일 미국 CBS방송에서 “코로나19와 관련해 많은 일을 하고 있지만 팬데믹은 끝났다”고 말했다. 이 발언이 혼란을 불러왔다.<br><br>바이든 대통령의 말처럼 ‘코로나19 대유행 종료’가 미국 정부의 입장이라면, 90일 단위의 공중보건 비상사태 연장을 이어갈 근거는 사라진다. 이 경우 백신·치료제를 국민에게 무료로 보급할 수 없게 된다.<br><br>미국 정부는 2020년 1월 공중보건 비상사태를 선포한 뒤 90일 단위로 연장해왔다. 최근 연장은 지난 7월에 이뤄졌다. 코로나19의 겨울 재유행을 경계하는 상황에서 오는 10월 중 공중보건 비상사태 연장 여부를 결정해야 한다. 바이든 대통령의 ‘코로나19 팬데믹 종료’ 발언은 성급했다는 비판으로 이어졌다.<br><br>바이든 대통령의 발언은 오는 11월 중간선거를 앞두고 코로나19 유행 억제에 진전을 이뤘다는 취지로 지지를 호소할 목적으로 분석된다. 하지만 공중보건 비상사태 연장을 반대해온 공화당 의원들의 목소리에 힘만 싣고 말았다. 공화당 소속 위스콘신주 상원의원 론 존슨은 트위터에 “팬데믹이 끝났다. 이제 모든 백신 접종 의무를 끝내야 한다”고 주장했다.<br><br>백악관은 수습에 나섰다. 백악관 관계자는 이날 미국 뉴스채널 CNN에서 “대통령의 발언은 바이러스 대응 문제에 대한 정부의 정책 변화를 의미하는 것이 아니다. 공중보건 비상사태를 해제할 계획이 없다”고 해명했다.<br><br>이런 혼란에서 코로나19 백신·치료제를 생산하는 제약사의 주가는 요동쳤다. 그중 모더나의 주가가 가장 강하게 반응했다. 모더나는 이날 나스닥에서 7.14%(9.84달러) 급락한 127.9달러에 마감됐다. 노바백스는 28.43달러까지 6.51%(1.98달러) 밀렸다. 반면 화이자는 1.28%(0.59달러) 떨어진 45.44달러에 거래를 마쳐 상대적으로 주가를 방어했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 애플 [AAPL]<br></div><br>나스닥 시가총액 1위 애플은 이날 2.51%(3.78달러) 오른 154.48달러에 마감됐다. 연방준비제도(연준)의 ‘울트라스텝’(1% 포인트 금리 인상) 가능성까지 거론된 FOMC 9월 정례회의를 앞두고 위축된 투자 심리를 일부 이완한 이날 뉴욕증시에서 주요 지수의 상승을 견인했다. 나스닥지수는 0.76%(86.62포인트) 상승한 1만1535.02에 장을 끝냈다.<br><br>이날 뉴욕증시 상승의 뚜렷한 원인을 찾기 어렵다. 다만 애플의 경우 지난 7일 미국 캘리포니아주 쿠퍼티노 본사에서 공개한 신작 스마트폰 아이폰14의 사전 주문량이 예상보다 많다는 전망에 따라 실적 호조가 기대되고 있다. 미국 통신기업 AT&T 최고경영자(CEO) 존 스탠키는 지난 13일 경제지 배런스에 “아이폰14의 초기 수요가 강하다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 비리오스 테라퓨틱스 [VIRI]<br></div><br>미국 생명공학 기업 비리오스 테라퓨틱스는 이날 나스닥에서 77.19%(6.77달러) 폭락한 2달러에 마감됐다. 이 기업은 “섬유근육통 환자에게 실시한 임상 2B상에서 주요 후보물질인 ‘IMC-1’이 통계적 유의성을 달성하지 못했다”고 발표했다. 미국 투자 전문 인터넷매체 시킹알파는 ‘IMC-1’의 임상 실패 소식을 전하면서 “이 물질은 미 식품의약국(FDA)의 패스트트랙 지정 후보였다”고 설명했다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕 증권시장을 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목들을 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-09-19T22:45:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487375&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한·일 외교장관, 유엔총회 앞두고 회담 “강제징용 해법 논의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007410839165_1663627268_0017487371.jpg\"></center><br><br>박진 외교부 장관과 하야시 요시마사 일본 외무상이 19일(현지시간) 미국 뉴욕 맨해튼의 한 호텔에서 만나 주요 현안을 논의하고, 한·일 관계 개선 필요성을 공감했다.<br><br>박 장관은 회담 후 기자들과 만나 “여러 가지 좋은 이야기들을 많이 했다. 한·일 관계 개선을 위해 양측이 진정성을 갖고 노력해 가기로 했다”고 말했다.<br><br>이날 회담은 강제징용 배상 해법 등 양국 관계 개선을 위한 주요 의제에 대한 의견 교환이 이뤄진 것으로 전해졌다. 박 장관은 정부가 국내 전문가들과 민관협의회를 통해 검토한 민간 재원 조성 방안 등을 설명하고, 강제징용 피해자 목소리도 전달했다.<br><br>외교 당국자는 “박 장관이 피해자 목소리를 경청한 사례를 직접 소개하는 등 국내 각계 의견을 구체적으로 전달하고, 성의 있는 호응을 촉구했다. 일본 측은 진지한 태도로 경청했다”고 말했다. 이 당국자는 “앞으로도 다양한 계기에 양국 외교 당국 간 대화와 협의를 지속해 나가자는데 다시 한번 공감했다”며 “양국 장관은 한·일 관계의 조속한 복원 개선 필요성에 대한 공감을 확인했다”고 말했다.<br><br>하야시 외무상은 윤 대통령이 밝힌 양국관계 개선 의지에 대해 환영한다는 뜻을 전했다. 외교 당국자는 “일본도 관계 개선 필요성을 공감하기 때문에 정부 당국 간 협력을 해나가기 원한다고 밝혔다”고 말했다.<br><br>이날 회담에선 양국 협력, 북핵 문제를 위한 한·미·일 안보협력, 인적 교류 활성화 등 미래지향적 파트너십 구축 방안도 논의됐다. 일본은 자국민의 북한 피랍 문제에 대한 한국 정부의 관심을 요청한 것으로 전해졌다.<br><br>이날 회담은 윤석열 대통령과 기시다 후미오(岸田文雄) 일본 총리가 제77차 유엔총회를 계기로 정상회담 개최를 조율하는 과정에서 이뤄졌다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-19T22:43:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487371&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"직위해제 ‘신당역 살인범’, 타 근무지서 내부망 접속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006252739132_1663622727_0017487346.jpg\"></center><br>‘신당역 스토킹 살인사건’의 피의자 전주환(31)이 ‘직위해제’된 상태였음에도 불구하고 피해 역무원의 집 주소 등 개인정보를 알아낼 수 있었던 배경에 이목이 쏠리고 있다. 전씨는 원래 근무지가 아닌 다른 지하철역을 찾아가 ‘휴가 중인 직원’이라며 내부망에 접속했던 것으로 파악됐다. 경찰은 전씨에게 직원 주소 등 개인정보에 접근 권한이 있었는지, 직위 해제 이후에도 어떻게 이 권한이 그대로 남아 있을 수 있었는지 등을 살피는 중인 것으로 전해졌다.<br><br>19일 MBC 보도에 따르면 전씨는 범행 시점 최소 한 달 전부터 서울교통공사 내부망을 이용해 피해 역무원 A씨의 정보를 확인하려 시도했던 것으로 드러났다. 전씨는 A씨의 근무지와 근무일정, 집 주소까지 내부망을 통해 알아냈다. 직위해제 상태였던 전씨에게 직원 주소 등 개인정보를 열람할 수 있는 권한이 그대로 남아 있어야 가능한 일이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007212339159_1663626083_0017487346.jpg\"></center><br>전씨는 A씨의 과거 주소지를 찾아가 범행을 저지를 계획이었던 것으로 전해졌다. 그는 지난 14일 오후 9시쯤 신당역 여자화장실에서 범행을 저지르기 2시간 전 은평구의 한 지하철역 일대를 집요하게 돌아다녔다. 이곳은 A씨가 과거 살았던 지역이다. 전씨는 A씨와 뒷모습이 비슷한 여성을 7분간 미행하기도 했다. A씨를 찾지 못하자 전씨는 결국 A씨의 근무지인 신당역을 찾아가 범행을 저질렀다.<br><br>MBC에 따르면 경찰은 전씨가 직장에서만 접속할 수 있는 서울교통공사 내부망에서 A씨의 주소지까지 알아낸 사실을 확인한 것으로 알려졌다. 이는 일반 직원은 접근할 수 없는 정보였다.<br><br>전씨는 지난해 10월 직위해제됐고 A씨의 고소로 체포되는 일까지 있었지만, 내부망 접속 권한은 물론 개인정보 열람 권한을 그대로 갖고 있었던 것으로 추정된다. 경찰은 전씨가 과거 근무지에서 근태 관리 업무를 맡으면서 열람 권한을 확보했을 가능성을 조사 중인 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007141439149_1663625654_0017487346.jpg\"></center><br>전씨는 범행을 앞두고 자신의 집 주변 지하철역을 자주 찾았던 것으로 파악됐다. 그는 A씨에 대한 불법촬영 및 스토킹 혐의 결심공판에서 징역 9년이 구형된 지난달 18일 과거 근무지 인근의 다른 지하철역을 찾아가 ‘휴가 중인 직원’이라며 내부망에 접속했다.<br><br>MBC에 따르면 해당 역 관계자는 “(전씨가 당시에) 뭘 봤는지는 확인이 안 됐다”며 “경찰에서 아는지는 모르겠지만 저희들은 모른다”고 했다. 서울교통공사 측은 “전주환은 직위해제 상태였지만 직원 신분이 유지됐기 때문에 내부망 접속이 가능했다”며 “경찰 조사 결과를 확인해보겠다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-19T22:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487346&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[김건표 교수의 연극이야기]오세곤의 <하녀들> ‘마담을 꿈꾸는 하녀들의 반란과 모반(謀反)의 놀이’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007185839151_1663625938_0017487342.jpg\"></center><br><br>장 주네의 <하녀들>(극단 노을)은 반세기를 장 주네를 연구해온 오세곤 번역, 연출의 학문적인 탐구가 녹아있는 작품이라 할 수 있다. 마담을 중심으로 클레르(윤이솜 분)와 솔랑주(박지우 분) 두 하녀들이 극 중 놀이극(연극놀이)을 통해 일어나는 살인 계획, 하층계급의 신분(身分)을 벗어나려는 욕망의 놀이가 무대의 극적인 긴장감을 형성한다. 모반(謀反)과 반란(反亂)의 무의식의 욕망을 들어내며 마담을 살해하고자 하는 클레르와, 솔랑주의 극중극들이 현실과 비현실로 뭉개지면서 무대는 이들의 놀이를 이탈해 마담을 향한 증오와 살인 계획, 신분의 욕망이 꿈틀대는 극중 놀이극으로 쏟아진다. 실제 마담의 살인 계획은 마지막 장면에서 마담 역할을 한 클레르가 연극 놀이를 진행하며 마담의 식은 띠욀차를 마시며 죽는 부조리한 장면을 바라보게 된다. 장 주네의 <하녀들>은 수많은 연출들에 의해 재해석과 해체적인 구성을 통해 마담과 두 하녀 인물의 역할들이 변주되거나 모반과 반란의 욕망을 장 주네의 부조리성과 병치시켜 다양한 버전으로 공연되었다. 그만큼 장 주네의 <하녀들>은 국내 연극무대에 깊숙하게 들어와 있는 텍스트이다. 장 주네의 부조리적인 놀이의 방식은 더 이상 특별할 것 같지 않을 것 같은 고전이 되었음에도 오세곤 연출의 <하녀들>은 특별한 점이 있다. 장 주네를 연구해온 번역자가 텍스트의 변형을 시도하지 않고 연출의 기술과 해석의 포장으로 무대를 배치하지 않으면서도 희곡의 무게를 연구해온 탐구의 높이로 원작을 깊이 있게 읽게 해준다는 점이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007191839152_1663625959_0017487342.jpg\"></center><br><br><b>반세기를 탐구하고 연우무대 극장으로 돌아온 오세곤의 하녀들 </b><br><br>1976년 태평로 세실극장에서 <하녀들>을 대학 3학년 때 연출한 오세곤은 ‘작품의 이해가 부족해 허점이 많은 공연’이었다고 고백하고 있다. 대학 연출의 아쉬움은 이후로 장 주네를 연구하는 논문과 희곡으로 박사 학위를 받은 뒤에도 장 주네의  텍스트의 탐구와 고집은 <하녀들>(1992)을 번역해 이성렬 연출에 의해 산울림 소극장에서 공연되었다. 그 뒤로 희곡 <하녀들>은 도서 출판 예니(2000)를 통해 번역되었고 생산적으로 무대화 되었는데도 오세곤 선생은 부정확하고 적절치 않은 번역을 방치할 수 없었는지 20년 만에 원고를 수정한다. 지만지드라마(2020)에서 장 주네의 연출법을 추가해 희곡을 재번역해 출간할 정도로 그의 연극인생중 장 주네와 하녀들은 반세기에 걸친 연구와 탐구 정신이 녹아있는 작품이다. 그만큼 <하녀들> 번역은 오세곤으로 읽혀지고 있다. 대학 시절 무대로 표현한 엉성함이 평생 마음의 빚을 지고 있었던 걸까. 연출은 극단 노을을 창단한 뒤에도 익숙한 텍스트임에도 <하녀들>을 서둘러 공연하지 않았는데 이번 공연 연출계획서에서 이렇게 말한다.<br>“1976년 연출하면서 겪었던 (장 주네 하녀들)의 수많은 시행착오를 바로잡고 싶었다. 장 주네의 생각을 정확히 파악한 뒤 한 단계 전진시켜 연출해 보고 싶은 욕구가 발동되었다.”<br>장 주네의 언어는 그가 학문적으로 평생을 섬겨오고 분석 해오면서도 텍스트의 한 음절도, 문장의 지문도, 텍스트를 이탈하는 배우들의 연극 놀이도 무대로 과하게 소비하거나 연출로 낭비할 수 없는 학문의 언어였다. 번역자의 운명적인 집념과 희곡 연구는 노을 소극장 폐관기념공연(2020)으로 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007193339154_1663625973_0017487342.jpg\"></center><br><br>번역자는 연출로 <하녀들> 무대화를 시도하였고 가능성과 한계를 보여주었던 공연은 그 한계성에서 발견된 오류와 허점들을 정교하게 교정시켜 나갔다. 장 주네의 <하녀들>을 공연하고 연구해오며 반세기가 다 되어가는 시점에 극단 레퍼토리 작품 목록에 넣을 정도로 오세곤의 하녀들은 그만큼 숙성되어 또다시 무대로 발효 중이다. 평생을 부조리와 전쟁을 치르고 싸워온 것이다. 이번 공연은 작년 낭독공연을 거쳐 희곡을 보완해 공연되고 있는데 연출의 표현형식과 해석의 무대 이미지로만 읽혀질 수 없는 이유이기도 하다. 이번 공연은 장 주네의 <하녀들> 원조의 맛을 무대를 통해 읽을 수 있도록 하고 있다는 점이 특별하다. 오세곤 선생은 현장 무대를 이끌어온 극장 폐관의 아쉬움과 극단 운영, 극단을 창단한 책임들 사이에서 복잡한 마음의 빚을 느꼈던 것 같다. 이쯤 해서 <하녀들>을 보여줄 수 있다고 생각해 그는 사비(私費)를 털고 아산을 왕복하며 공연을 준비해왔다. 추석날에서는 관객 한 명과 연출만이 객석을 차지하고 있는데도 연출가로, 번역가로 오점을 발견하고자 공연했다. 반복적으로 수정해 오세곤 읽기 방식으로 무대로 전달하고자 하는 장 주네의 하녀들은 지금도, 발열(發熱) 중이다. 지원을 받을 수 없어도 지갑을 열고 배우들 개런티는 기본급과 지분제 계약을 할 정도로 무대를 지켜내는 규칙은 장 주네만큼 엄격하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007200839155_1663626008_0017487342.jpg\"></center><br><br>그는 이렇게 말한다. “지금까지 극단 노을은 공연에서 흑자를 기록한 적이 단 한 번도 없다. 수익을 나눈다는 개념 자체가 공허하다 할 수 있다. 참여자 모두가 공동으로 투자한다는 마음으로 함께 노력해 수익 구조와 지속 가능한 작품을 만들어 보자는 결심으로 4주 32회 공연이라는 극단으로서는 처음인 장기 공연을 시도하게 되었다.”<br>현실을 위배하는 고집스러움이 느껴지면서도 연극 인생을 지켜오고 있는 방식이다. 더블 캐스팅으로 역할을 분하고 있는 마담(손영주, 김여경), 클레르(윤이솜, 이지헤), 솔랑주(박지우, 공승아)는 때로는 모반과 새로운 계급의 혁명을 꿈꾸는 광기의 욕망이 극중극 놀이와 현실의 경계를 이탈하지 않고 100분 동안 오세곤 번역의 언어를 쏟아내며 극적인 긴장감을 형성하고 장 주네의 부조리한 언어는 배우들이 몰아가는 에너지와 정돈된 화술로 여전히 계층과 양극화 현상이 존재하는 한국 사회 현실을 자극하고 있다. 클레르가 마담을 꿈꾸며 모반의 놀이를 하면서도 마담이 될 수 없는 것처럼 이번 작품은 연출이 평생 장 주네의 언어를 넘어서기 위한 모반의 탐구들이 그대로 투영된 작품이다.<br><br><br><b>하녀들의 욕망과 죽음, 산자를 향한 제의의 놀이극 </b><br><br>장주네(Jean Genet, 1910 1986)의 <하녀들>은 알려진 대로 프랑스에서 일어난 파팽 자매(하녀)의 엽기적인 주인 살인 사건을 모티브로 하고 있는 작품이다. 그러나 장 주네는 실제 사건과 극적 갈등을 현실적인 언어로 병치하지 않았다. 두 하녀를 통해 살해의 심리적인 원인이 될 수 있었던 계급사회의 지배와 그 사이로 충돌되는 억압과 계층 갈등은 마담을 살해하고 싶은 무의식의 욕망으로 극중극(연극놀이)으로 표현된다. 신분의 욕망과 광기와 분노, 마담의 살인 계획, 계급사회의 동경, 마담 애인 무슈와의 심리적인 사랑과 편지 사건, 클레르의 죽음으로 이어지는 두 하녀의 삶의 비극성 들을 때로는 마담을 꿈꾸며, 넘어설 수 없는 신분의 좌절로, 분노와 증오로 이들의 무이식의 욕망과 내면이 극중극으로 쏟아지고 자매의 일탈적인 마담-하녀 놀이는 비현실적인 욕망으로 투영되면서도 증오와 분노는 마담의 신분과 삶을 동경하는 절대적으로 순종(順從)할 수밖에 없는 하녀의 운명으로 드러난다. 하녀에서 해방되고 싶은 욕망과 마담의 신분을 꿈꾸는 하녀들의 모반과 반란의 놀이는 클레르의 죽음으로 이들의 광기의 욕망은 비현실적인 놀이로써 완성되어진다. 마담의 살인 계획은 연극 놀이를 통해서만 가능한 증오의 대상이면서도 동경할 수밖에 없는 하녀들의 비극적인 삶이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007202339156_1663626023_0017487342.jpg\"></center><br><br>연출은 하녀들의 삶과 이들이 연극 놀이를 통해서 꿈꾸는 반란과 모반의 놀이성을 제의적 놀이로 비극적인 부조리의 축제로 바라본다. 무대는 신당(神堂)처럼 (흑, 백, 적, 청, 황) 색의 천으로 생화의 꽃들을 형상화하고 오색으로 만발한 모양들이 보인다. 마담의 계급과 권위를 드러내는 의자와 집 내부의 벽면은 강렬한 색으로 형상화되고 쇠사슬로 연결되어 있다. 신분 계급 사회를 탈출할 수 없는 하녀들의 내면과 욕망을 드러내기도 하고 마담을 향한 죽음의 놀이성 들을 제의적 형식으로 표현하고 있다. 무대는 마치 살아도 죽은 것처럼, 죽어도 살아있는 죽은 자들이 한 집에 공존하는 듯 한 몽환적이면서도 비현실적인 무대를 형상화하고 있다. 계층과 계급의 차이는 죽어서야 쇠사슬을 풀고 신분의 계층에서 해방 될 수 있듯이 말이다. 그러나 하녀들의 운명의 현실은 연극 놀이를 통해서만 마담을 지배할 수 있으며 쇠사슬처럼 외부(현실)로는 도피할 수 없는 동경의 대상이 되면서도 죽음을 향한 축제와 이들의 놀이는 마담이 아닌 하녀들이 죽음으로 희생되었을 때 끝이 날 수 있다. 클레르와 솔랑주의 마담되기 놀이는 사회적으로 죽어있는, 살아 있으면서도 죽어있는 우리사회의 클레르와 솔랑주를 위한 희생과 제의적 놀이처럼 무대로 들어낸다.<br><br><br><b>마담을 꿈꾸는 하녀들의 반란과 모반의 놀이 </b><br><br>무대 우측으로는 마담의 옷들과 신발이 쌓여 있다. 중앙으로는 쇠사슬과 생화들로 묶여 있는 듯 한 의자가 보이고 거울과 열쇠, 오색의 꽃 모양들이 쇠사슬을 타고 무대 한쪽 벽면으로 내려와 있다. 원형 시계인 듯 보이면서도 타악기 징 모양으로 되어 있는 구조물이 무대 벽면으로 내려와 있어 당집 분위기를 유추할 수 있게 하고 있다. 무대는 비현실적인 몽환적인 분위기로 배치하고 있는데, 마담을 향한 하녀들의 놀이가 이들의 무의식의 꿈처럼 느껴진다. 오색 천으로 내려진 뒤편 사이로 실루엣으로 처리되는 내·외부와 마담의 등·퇴장을 볼 수 있게 하고 있다. 무대는 첫 장면부터 마담 역할을 하는 클레르(윤이솜 분)와 클레르가 되어 있는 솔랑주(박지우 분) 의 마담과 하녀의 극중극으로 연극 놀이가 진행되는데 관객들은 실제 극 중 현실의 마담과 클레르의 대화로 인식하게 된다. 마담 역할을 하는 클레르가 극중극 마담에서 빠져나와 거울을 보고 자신을 향한 자의적인 말을 하거나 극 중 현실로 돌아와 솔랑주와 대화에서 이들의 행위가 연극 놀이인 것을 짐작하게 된다. 마담이 되어 있는 클레르와 클레르가 되어 있는 솔랑주의 극중극에서 마담(클레르)는 솔랑주(클레르)한테  분노와 증오를 쏟아내고 무슈를 밀고한 클레르의 이야기, 무슈와의 사랑의 관계들을 짐작할 수 있는 대화와 연극 놀이를 통해 드러나는 마담을 향한 증오는 무슈를 영원히 감옥에 살게 함으로써 복수를 할 수 있다는 이들의 계획이 드러난다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007203839157_1663626039_0017487342.jpg\"></center><br><br>관객들은 무슈의 전화와 연극 놀이 중간에 극 중 현실로 돌아와 주고받는 클레르와 솔랑주 대화에서 이들의 행위가 연극 놀이인 것을 눈치 채게 되는데 무대는 이들의 극중극이 현실로 인식될 수 있도록 두 배우의 연기로 극은 채워지면서도 마담의 등장으로 연극 놀이 장면의 환영은 실제 이들의 순종적인 삶으로 바뀌게 된다. 무슈의 일들이 탄로 날 수 있다는 두려움으로 이들이 꿈꾸는 비현실적인 연극 놀이는 실제 현실이 된다. 띠욀 차(茶)에 수면제를 타서 마담을 살해할 음모를 꾸미게 되고 마담은 매혹적인 드레스를 하녀들한테 나눠준다. 차를 향한 죽음의 긴장감 사이로 이들의 살인 계획과 반란의 음모는 마담을 증오하면서도 동경하는 이중적인 내면으로 흔들리게 되고 무슈가 가석방 되어 마담을 기다리고 있다는 얘기를 클레르와 솔랑주가 꺼내고 마담은 무슈를 만나기 위해 장소로 나가버린다.<br><br><br>살인 계획은 끝나는 듯 하면서도 이후의 클레르와 솔랑주의 연극 놀이는 클라이막스다. 미수로 끝난 살인 계획, 마담을 향한 동경과 증오, 살인과 복수의 욕망 들을 쏟아내면서도 계층의 신분을 넘어설 수 없는 클레르와 솔랑주는 다시 마담과 하녀 연극 놀이를 통해 신분과 삶의 해방을 시도한다. 클레르(마담)가 실제 마담이 된 것처럼, 마담이 마시지 않는 식은 띠욀 차를 마시고 죽음으로 향하게 되고 솔랑주는 수갑을 형상화한 쇠사슬로 목을 감는다. 마담을 꿈꾸는 하녀들의 반란과 모반의 욕망 놀이는 죽음으로 해방될 수 있는 것이다. 이번 작품에서 오세곤 연출은 마지막 장면서 하녀들의 죽음과 삶의 경계를 모호하게 처리함으로써 죽어서도 살아있는 하녀들처럼, 살아서도 죽어있는 하녀들의 형상으로 마지막 장면을 배치한다. 마담을 꿈꾸는 하녀들의 반란과 모반의 욕망은 이 사회가 계층의 갈등과 양극화 현상이 안전하게 거세될 때까지 비극적인 하녀들의 삶은 유효하다는 해석이다.<br><br><br>이번 장 주네의 <하녀들>을 비틀지 않고 연출의 기술적인 전경화와 텍스트의 전복성, 재해석을 통한 실험적인 하녀들로 무대를 통해 구현시키려 하지 않는다는 점이 특별하다. 오세곤 방식의 원작 그대로 해석되고 발견된 <하녀들>을 무대로 정직하게 읽어내는 재미가 크다. 희곡을 연구하고 연극을 탐구하는 학도들이 놓치지 말고 꼭 봐야 할 공연이다. 오세곤 연출과 반세기를 돌아도 쉼 없이 장 주네의 연구를  벗어나지 않으려는 배우들의 긴장감은 스승에 대한 존경으로 장 주네의 언어와 무대를 지켜내고 있고 배우들 연기의 속도가 좋은 작품이다. 이번 작품이 다른 하녀들과 다른 점은, 오세곤 연출이 반세기 동안 탐구해온 하녀들의 부조리한 텍스트의 언어를 배우들의 당당한 언어로 표현된다는 점이고, 아쉬운 점도 이 지점이다. 마지막 장면으로 이어지는 솔랑주 독백의 일부분이다.<br>“우리한테도 우리 옷이 있었어요. 동생과 내가 밤마다 남몰래 입던 옷 말이에요. 이제 나한테는 내 옷이 있어요. 이제 난 마담과 동등해요.” 10월 2일까지 대학로 연우소극장에서 공연된다.<br><br><br><b>| 극단 노을은</b><br><br>오세곤 선생이 ‘연극의 생활화’를 기치를 내걸고 2005년 창단했다. 극단 노을은 매년 최소 5작품을 공연하고 예술성 있는 작품을 재미있고 감동적으로 만들어 단원들의 예술적인 삶을 충족시키는 동시에 레파토리화로 관객들한테 봉사를 하는 극단이 되고자 선언하면서 제1회 정기공연 <왕은 죽어가다>를 <부조리 춤을 말하다>, <보이첵>, <우리읍내> 등을 공연해왔다. 제54회 정기공연 <하녀들>은 부조리 3작가전 (수업, 오 행복한 날들, 하녀들)으로 노을 소극장 폐관기념공연으로 2020년 12월에 공연되었으며 이후에도 단원들은 지속적인 연극과 무대 탐구를 해나가고 있다.<br><br><br><br><br><br><br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022032422410547166_1648129265_0017487342.jpg\"></center><br><br><b>   대경대 연극영화과 교수(연극평론가)</b>","date":"2022-09-19T22:21:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487342&code=61171211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“흰구두 신어서 발 아파”…강제추행 신고 눈치챈 경찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007100739146_1663625407_0017487324.jpg\"></center><br>말하기 곤란한 상황에 처한 강제추행 피해자의 신고 전화를 경찰이 눈치채고 빠른 판단으로 구해낸 사례가 뒤늦게 알려졌다.<br><br>경찰청은 최근 공식 페이스북에 지난 5월 발생한 한 사건을 토대로 제작한 영상을 게재했다. 사건은 새벽 4시30분쯤 112로 걸려온 신고 전화로 시작됐다.<br><br>영상 속 신고자인 여성은 “긴급신고 112입니다”라는 경찰 응답에 “어…어디야?”라고 물었다. 마치 친구에게 전화한 듯한 내용이지만 목소리가 떨리고 말을 더듬었다. 이에 경찰은 “경찰입니다. 신고자분, 뭐 위험한 상황이에요 지금?”이라고 되물었고, 여성은 “응”이라고 대답했다.<br><br>경찰은 침착하게 “어디에요, 지금 계신 데가?”라며 위치를 물었고, 여성은 “지금 삼덕 119 안전센터 건너에서 아직 택시 잡고 있어”라며 넌지시 위치를 알렸다.<br><br>위급한 상황임을 직감한 경찰은 “옆에 남자가 해코지합니까 지금? 어떤 상황이에요?”라고 물었다. 여성은 “응”이라고 짧게 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007111539147_1663625475_0017487324.png\"></center><br>경찰이 “지금 도로에 서 계세요?”라고 재차 위치를 확인하자, 여성은 “아니, 아직 흰색 구두 신고 있어서 발 아파. 술 안 먹었는데”라며 은연중에 복장을 설명했다.<br><br>옆에 가해 남성이 있다는 사실을 확인한 경찰은 “지금 출동하겠습니다”라는 말을 남긴 뒤 통화를 종료했다. 즉시 출동한 경찰은 강제추행 피해 여성을 구출하고 가해자를 검거했다.<br><br>네티즌들은 침착하고도 신속하게 대응한 경찰관은 물론, 위기의 상황에 자신의 위치와 착장을 알린 신고자도 대단하다며 박수를 보냈다. ‘지금 출동하겠다’는 말에 덩달아 안도감이 든다는 반응도 있었다.<br><br>경찰청은 지난 13일부터 음성 대화 없이도 위급 상황을 전달할 수 있는 ‘112 똑똑’ 캠페인을 시행 중이다. 대화가 곤란한 신고자가 112로 전화를 건 뒤 경찰관 안내에 따라 숫자 버튼을 ‘똑똑’ 누르면, 신고자 휴대전화로 ‘보이는 112’ 접속 링크가 발송된다. 해당 링크를 클릭하면 신고자의 위치 확인, 영상 전송, 경찰과의 비밀 채팅이 가능해지고 경찰이 실시간으로 신고 현장을 볼 수도 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T22:12:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487324&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“이젠 내가 돈을 부린다” 청년미래은행 멘토링 참가자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091917452938622_1663577130_0017486160.jpg\"></center><br>“예전엔 돈이 나를 부렸다면, 지금은 내가 돈을 부린다.” 청년의뜰 청년미래은행 금융 멘토링 프로그램에 참가한 멘티 김현정(36)씨가 최근 서울 종로구 한국교회100주년기념관 카페에서 만난 한 말이다. 멘토인 재정 메이트 정선애(38)씨는 “우리는 판단이나 충고를 하지 않는다. 돈을 다루는 다양한 방법을 안내할 뿐이다. 그런데 청년 스스로 소비 패턴을 점검하고 재정 원칙을 세우는 것을 보면서 큰 보람을 느꼈다”고 했다.<br><br>지난해 9월 프로그램 시작 전 멘티 김씨는 돈 문제로 ‘멘붕’을 겪었다. 음악 강사로 일했던 그는 “코로나 기간 일을 제대로 못 하면서 대출을 받아 결혼을 했다. 제2금융권에서 높은 이자로 돈을 빌렸는데 이걸 알게 된 남편이 매우 상심했다”며 “남편을 실망시킨 게 미안하기도 하고 늘 돈에 쫓기는 내 처지가 좌절스러웠다”고 했다. 그러다 우연히 지인 추천으로 청년미래은행 1년 프로그램 ‘빌려요’에 참가했다.<br><br>메이트 정씨는 경영학 전공 후 일반 기업에서 7년간 일하다 진로를 바꿔 2015년부터 사회복지사로 일했다. 그는 “재정 메이트 역할은 사회복지사로서 하던 사례 관리와 비슷한 면이 있어서 시작하는 데 큰 어려움은 없었다”며 “다만 재정 관리에 대한 전문성이 크지 않았는데 청년미래은행에서 메이트 지원자를 대상으로 재정 안내자·촉진자가 될 수 있도록 전문 교육 과정을 제공했다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091917460738625_1663577169_0017486160.jpg\"></center><br>청년미래은행은 여러 인적 상황을 고려해 메이트와 멘티를 매칭한다. 청년미래은행 관계자는 “멘티 김씨가 결혼한지 얼마 안 된 여성이라는 것을 고려해 가정을 세워가는 데 도움을 줄 수 있는 결혼 10년차인 주부 정씨를 연결했다”고 했다. 두 사람은 지난해 9월 처음 만났다. 처음 6개월은 매주 15분씩 온라인으로 줌(Zoom)에서 대화했다.<br><br>흔히 재정 멘토라고 하면 돈을 어떻게 아끼고 저축하는지 가르쳐주는 사람으로 생각하기 쉽다. 그런데 청년미래은행 메이트의 역할은 멘티 청년이 자기 소비 습관을 살펴보면서 자기 욕구를 확인하고 무엇을 유지하고 줄여갈지 스스로 결정하도록 한다는 특징이 있다. 정씨는 “상반기 상담에서는 멘티의 금융 역량을 강화하는 데 초점을 맞추고 소비만족감을 체크하도록 한다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091917465638629_1663577218_0017486160.jpg\"></center><br>큰 만족을 주는 소비를 유지하도록 하고 그렇지 못한 소비를 줄여나가도록 돕는 과정이다. 예를 들어 매월 일정액을 기부하지만 이 기부가 억지로 하는 것이라면 그것은 만족감이 ‘0’이다. 이런 소비는 과감하게 줄인다. 외향적인 사람은 대체로 사람들을 만나는 데 ‘관계 비용’을 많이 쓴다. 정씨는 “친구를 만나는 데 지나치게 돈을 많이 쓰는 청년은 그 횟수를 스스로 줄이게 된다”고 했다.<br><br>멘티 김씨는 자기가 충동적인 소비를 많이 하고 관계 비용을 많이 쓰는 편이라는 걸 확인했다. 그는 “액세서리 등 잡화를 온라인 숍에서 많이 샀고 그러다 보니 신용카드 결제액이 많았다. 또 다른 사람에게 뭔가 선물하는 걸 좋아하더라”며 “메이트는 소비 평가지를 보고 내가 왜 그런 소비를 하는지 알려준 뒤 내가 돈을 어떻게 쓰는 게 좋은지 스스로 판단하고 결정하도록 이끌어 줬다”고 했다.<br><br>김씨는 차츰 소비 분야와 횟수를 조절하게 됐다. 하반기에는 월 1회 30분씩 줌미팅을 가졌고 그는 돈도 조금씩 저축하게 됐다. 그는 “친정 엄마 환갑 여행을 위해 6개월 정기 적금을 들었는데 곧 찾는다. 생애 첫 만기 적금”이라며 환하게 미소 지었다. 김씨는 그사이 대출금도 많이 갚았고 신용등급도 5단계 이상 올랐다. 김씨는 이제 돈을 잘 쓰고 모으는 것이 무엇인지 안다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091917471738630_1663577238_0017486160.jpg\"></center><br>그는 “이전엔 돈이 늘 부족해서 하나님보다 돈이 더 중요하다는 생각도 했다. 그런데 이제는 돈도 하나님이 주는 선물이라는 걸 알고 하나님 뜻에 따라 잘 쓰는 법이 뭔지 고민한다”고 했다.<br><br>메이트 정씨는 “청년들을 만날 기회 자체를 갖기 어려운데 장기간 정기적으로 만날 수 있어서 좋았다. 또 청년들이 돈이라는 현실적인 문제에 대응하면서 변화하는 과정을 지켜보면서 나 역시 이 땅에서 어떻게 살지 고민할 수 있었다”고 했다. 그는 2011년 예수전도단 예수제자훈련학교(DTS)를 수료했다.<br><br><br><b>*청년미래은행이란?</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091917462638627_1663577186_0017486160.jpg\"></center><br>기독교 청년 사역 단체 청년의뜰(대표 이종수)은 금융 멘토링 프로그램 ‘청년미래은행’을 운영하고 있다. 이종수 대표는 20일 “청년 상당수가 신용도가 낮고 담보가 없기 때문에 금융 사각지대에 놓여있다”며 “돈을 모으고 나누고 쓰는 즐거움을 알려주기 위해 이 과정을 만들었다”고 설명했다. 실제로 청년들이 학교 과정을 마친 뒤 첫 취업을 하기까지 평균 10.8개월이 걸린다. 제대로 일자리를 얻기까지는 3~4년이 소요된다.<br><br>청년미래은행은 크게 ‘모아요’와 ‘빌려요’ 과정을 운영한다. 모아요는 6개월 금융 멘토링 과정이다. 멘토링을 받으면서 매월 10만원씩 저축한다. 교육이 끝나면 40만원을 보태 100만원을 모을 수 있다. 빌려요는 연이율 3%로 최대 400만원을 빌려준다. 1년 과정인데 빌린 돈을 다 갚으면 냈던 이자(약 6만원)를 그대로 돌려준다. 두 과정 모두 전문 교육을 받은 금융 메이트(Mate)의 일대일 컨설팅이 포함돼 있다.<br><br>2020년 5월 청년미래은행 태스크포스(TF)팀을 발족한 청년의뜰은 재정 메이트 18명을 교육했다. 지난해 청년 15명이 모아요 1기 과정을 마쳤고, 다음 달까지 청년 61명이 모아요 2기 과정을 마친다. 이영우 팀장은 “참여한 청년들은 다음 달 11일 이후 저축지원금 40만원을 받는다”고 했다. 지난해 9월부터 시작된 빌려요 1기 프로그램은 다음 달 완료된다.<br><br>상반기에는 메이트 양성과정과 모아요가 진행되고 하반기에는 빌려요를 진행한다. 한병선 본부장은 “금융 교육과 실전 훈련 프로그램에 참가한 메이트와 멘티들의 만족도가 매우 높다”고 말했다. 청년미래은행은 다음 달 말쯤 6개월 과정 ‘모아요 3기’ 청년 100명을 모집한다.<br><br>강주화 기자 rula@kmib.co.kr","date":"2022-09-19T22:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017486160&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“김건희, 英순방 잦은 환복” 지적에 “김정숙 여사는?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091918050438657_1663578304_0017487270.jpg\"></center><br>윤석열 대통령의 부인 김건희 여사가 엘리자베스 2세 영국 여왕의 장례식 참석을 위한 순방에서 잦은 환복을 했다는 지적이 나오자 보수 성향의 정치 평론가가 “그러면 김정숙 여사 얘기를 하지 않을 수가 없다”고 응수했다.<br><br>19일 MBC라디오 ‘표창원의 뉴스하이킥’에서는 윤 대통령과 김 여사의 영국 순방을 두고 출연자인 장윤선 정치전문기자와 보수 성향의 장성철 공론센터 소장 사이에서 갑론을박이 벌어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091921294738940_1663590587_0017487270.jpg\"></center><br>두 사람은엘리자베스 2세의 장례식 참석 과정에서  윤 대통령 부부의 ‘조문 취소’ 논란이 인 것을 두고는 공통적으로 비판적 시각을 보였다. 장 기자는 “일정 자체를 너무 빡빡하게 잡은 게 아니냐는 비판이 나온다”고 했고, 장 소장은 “창피한 일이다. 외교관들의 무능력함이 드러났다고 볼 수밖에 없다. 교통 상황 막힐 줄 다 알았지 않았느냐”고 했다.<br><br>앞서 대통령실은 윤 대통령의 런던 도착 첫날인 전날 조문록 작성을 진행하는 쪽으로 조율됐지만, 런던 교통 상황 등과 맞물려 하루 미뤄졌다고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006420139145_1663623721_0017487270.jpg\"></center><br>장 소장은 이날 방송에서 “김건희 여사에 대한 부정적인 관심과 여러 가지 비판이 합쳐지게 되면, 외교 성과라기보다 자칫 외교 참사에 가까운 부정적인 평가를 받을 수도 있다”며 “조심스럽게 접근을 해야 한다. 혼내는 식으로 항변하면 국민과 언론은 더 화를 낼 것”이라고 대통령실에 조언했다.<br><br>이에 장 기자는 “한 가지 더 지적을 하자면 김건희 여사가 벌써 세 번째 옷을 바꿔 입었다”며 “사실 국민들의 시각에선 다 보이는 거다. 출발할 때, 도착해서, 장례식 갈 때. 국민들이 보기엔 ‘남의 장례식 가셔서 뭘 그렇게 자주 옷을 갈아입으시나’ 이런 비판도 가능하다”고 말했다.<br><br>장 소장은 이 지적에는 동의하지 않았다. 그는 “장례식장에서 입은 옷이 따로 있고, 리셉션 가서 입은 옷 따로 있고, 도착해서 따로 있고 다 그런 것”이라며 “그거 가지고 너무 뭐라 하지 말라. 그러면 김정숙 여사 얘기를 안 할 수 없다”고 응수했다. 그러자 진행자는 “알겠다. 거기까지는 가지 말고요”라며 입씨름이 이어지는 것을 막아섰다.<br><br>윤 대통령 부부는 지난 18일 오후 3시40분쯤 영국 런던 스탠스테드 국제공항에 도착했다. 하지만 당일 일정으로 계획됐던 여왕의 조문이 이뤄지지 못한 채 곧바로 찰스 3세 국왕 주최 리셉션에 참석했다.<br><br>이를 두고 일각에서 ‘외교적 결례’라는 비판이 나왔고, 김은혜 홍보수석은 “런던의 복잡한 상황으로 오후 2~3시 이후 도착한 정상은 오늘로 조문록 작성이 안내됐다”고 해명했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-19T21:43:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487270&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"베이비박스 이종락 목사,  美 라이브액션 ‘올해의 생명상’ 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006313439135_1663623096_0017487256.jpg\"></center><br>주사랑공동체 ‘베이비박스’ 이종락 목사가 17일 오후(현지시간) 미국 캘리포니아 주 로스앤젤레스 데이나 포인트 리치 칼튼 호텔에서 열린 미국 생명보호운동 단체 라이브액션(LIVE ACTION) 주최 제3회 생명상 시상식에서 ‘올해의 생명상’을 받았다.<br><br>한국인 및 아시아인으로 이 목사가 처음이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006320439136_1663623124_0017487256.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006321839137_1663623138_0017487256.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006322939138_1663623149_0017487256.jpg\"></center><br><span>캐나다 생명보호운동가 메리 와그너, 미국 미시시피 주 여성 최초 법무부장관 린 피치도 이날 같은 상을 받았다.</span><br><br>이종락 목사는 시상식에서 “이 상은 생명을 소중하게 생각하고 현장에서 생명을 구하기 위해 활동하는 모든 분들을 대신해 받았다”고 수상 소감을 밝혔다.<br><br>이어 “천하보다 귀한 생명을 살리기 위해 베이비박스에서 헌신하고 있는 직원과 자원봉사자, 후원자 분들과 함께 이 영광을 나누고 싶다”고 말했다.<br><br>또 함께 수고한 자신의 아내에 대해 감사함을 잊지 않았다.<br><br>수상소감을 들은 많은 사람들이 일제히 일어나 이 목사를 향해 5분간 기립박수를 치는 진 광경도 펼쳐졌다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092007193139153_1663625971_0017487256.jpg\"></center><br>라이브액션 설립자이자 대표인 라일라 로즈는 “이종락 목사는 드롭박스 영화를 통해 미국의 생명보호운동에 불씨를 살린 위대한 분”이라며 “직접 상을 전하게 되어 영광”이라고 말했다.<br><br>이 목사는 위험한 장소에 유기돼 죽어가는 아이의 생명을 보호하기 위해 2009년 12월 '베이비박스'를 서울 관악구 난곡로 교회 담벼락에 설치했다.<br><br>지금까지 2000여명의 생명을 구조했다.<br><br>또 아기를 키울 수 있도록 400여명의 미혼모 가정에 매달 양육키트와 생활비, 병원비, 주거비 등을 3년간 지원하고 있다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2022-09-19T21:33:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487256&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“어차피 내 인생은 끝났다”… 전주환, 조사 중 진술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006252739132_1663622727_0017487246.jpg\"></center><br>신당역 역무원 스토킹 살인 사건의 피의자 전주환(31)이 피해자가 합의를 해주지 않아서 범행을 저질렀다고 진술한 것으로 알려졌다.<br><br>전주환은 지난 16일 영장실질심사를 받기 직전 자신의 범행 동기를 털어놨다고 19일 SBS가 보도했다.<br><br>보도에 따르면 전주환은 경찰 조사 과정에서 “(재판에 대한) 합의가 안 됐다”며 “어차피 내 인생은 끝났다”는 취지로 진술했다.<br><br>경찰은 이 진술과 함께 오래 전부터 범행을 계획한 증거들을 토대로 특가법상 보복살인 혐의를 전주환에게 적용했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092006255039133_1663622750_0017487246.jpg\"></center><br>전주환은 지난 14일 서울 지하철 2호선 신당역 여자 화장실을 순찰하던 서울교통공사 입사 동기인 20대 여성 역무원을 뒤따라가 흉기로 살해한 혐의로 지난 16일 구속됐다. 그는 불법촬영과 스토킹 혐의로 불구속 기소돼 1심에서 징역 9년형을 구형받고 선고를 앞둔 당일 범행을 저질렀다.<br><br>서울경찰청은 19일 신상공개위원회를 열고 “전씨가 사전에 계획해 공개된 장소에서 피해자를 잔인하게 살해하는 등 범죄의 중대성과 잔인성이 인정된다”며 전주환의 신상 공개를 결정했다. 전주환은 이번 사건 말고도 운전자 폭행과 음란물 유포 혐의로 처벌을 받은 전력이 있는 전과 2범이었다.<br><br>경찰은 압수물인 전주환의 외장하드와 태블릿, 휴대전화 등을 포렌식해 분석한 뒤 이번 주 내로 수사를 마무리하고 검찰에 송치할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T21:29:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487246&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"중입자 이용 ‘꿈의 암치료’… 내년 상반기 국내서도 가능해진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091920550738844_1663588508_0924264174.jpg\"></center><br>내년 3월 말이나 4월 초 국내에서도 ‘꿈의 암치료’로 불리는 중입자 치료를 받을 수 있게 된다. 그간 1억~2억원의 큰 대가를 지불하고 중입자 치료기가 있는 독일 일본 등으로 원정 치료를 떠났던 암 환자들의 부담을 다소 덜어 줄 수 있을 것으로 기대된다.<br><br>연세의료원은 신촌 세브란스병원 내 1만3000여㎡ 부지에 지하5층 지상2층 규모의 중입자치료센터를 준공하고 내년 상반기 치료를 시작한다고 19일 밝혔다.<br><br>국내 최초로 도입되는 중입자 치료는 싱크로트론(가속기)으로 탄소 원자를 빛의 70% 속도로 가속한 에너지빔을 환자의 암세포에 정밀하게 조사(照射)하는 방식으로, 현존 최고의 암치료라는 평가를 받는다. 중입자는 양성자(수소 원자)보다 질량비가 12배 높기 때문에 무거운 만큼 암세포가 받는 충격 강도가 크다. 중입자의 암세포 살상력은 방사선(X선) 및 양성자보다 2.5~3배 높다. 또 X선은 정상 조직 손상이 불가피한 반면 중입자의 경우 목표로 잡은 암 조직에서만 에너지의 대부분을 폭발하는 ‘브래그 피크(Bragg peak)’ 특성에 따라 다른 정상 조직에 미치는 영향은 최소화된다. 암 환자가 겪는 부작용과 후유증이 그만큼 적다는 얘기다.<br><br>중입자치료센터에는 고정형 1대와 회전형(Gantry) 빔 치료기 2대가 설치됐다. 회전형은 360도 돌며 중입자를 쏘기 때문에 어느 방향에서든 암 부위에 집중 조사가 가능하다. 치료 횟수는 평균 12회로 X선·양성자 치료의 절반 수준이다. 환자 1명 당 치료 시간은 준비 과정을 포함해 15분 정도다. 연세암병원 김용배 부원장은 “고정형을 먼저 가동해 하루 7~8명씩 치료하고 6개월 간격으로 회전형 치료기도 운용할 계획”이라며 “치료기 3대의 풀 가동은 2024년 상반기에 가능하다”고 설명했다. 3대 모두 가동 시 하루 50명씩, 연간 1만8000~2만명의 암 환자가 치료받을 것으로 예상된다.<br><br>중입자 치료는 혈액암을 뺀 모든 고형암(덩어리암)에서 가능하다. 김 부원장은 “고정형의 중입자 빔은 수평 방향으로만 조사되기 때문에 치료 부위가 신체의 정중앙에 있는 전립선암이 가장 용이하다. 그래서 전립선암 환자부터 치료를 시작할 것”이라고 덧붙였다.<br><br>기존에 치료가 어려웠던 산소 부족 환경의 암에도 강력한 치료 효과를 낼 것으로 보인다. 저산소 암세포는 100배 이상의 X선을 쬐도 견디며 항암제 역시 침투가 어려워 치료가 까다롭다. 윤동섭 연세의료원장은 “중입자 치료는 5년 생존율이 30% 이하여서 3대 난치암으로 꼽히는 췌장암, 폐암, 간암의 생존율을 배 이상 끌어올릴 것”이라며 “골·연부조직 육종, 뇌 척삭종, 악성 흑색종 등 희귀암 치료에도 널리 활용될 것으로 기대된다”고 말했다.<br><br>암 병기별로는 1·2기(국한·국소 단계) 환자가 주 대상이며 일부 3기 암도 제한적으로 치료 가능하다. 치료 비용은 독일이나 일본 보다는 낮은 수준에서 책정될 것으로 보이지만 건강보험심사평가원이 급여·비급여 여부를 최종 결정해야 알 수 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-09-19T21:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264174&code=14130000&sid1=hea"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“쥴리 스펠링 아나” 김건희 조롱 검사…대검, 징계 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005565939127_1663621019_0017487142.jpg\"></center><br>대검찰청이 윤석열 대통령 부인 김건희 여사에 대한 조롱 글을 SNS에 올린 진혜원(47·사법연수원 34기) 부산지검 부부장검사에 대한 감찰 여부를 검토한다.<br><br>19일 법조계에 따르면 대검은 이날 오전 이종배 서울시의원(국민의힘)이 “진 검사가 정치적 중립 의무를 위반하고 검사로서의 체면이나 위신을 손상한 행위를 했다”며 낸 징계청구서를 접수하고 사실관계 등을 파악하고 있다.<br><br>대검은 진 검사에 대한 감찰이 필요한지 따져 향후 조치 방향을 결정할 방침이다. 검사징계법은 검찰총장이 직무상의 의무를 위반하거나 체면·위신을 손상하는 행위를 한 검사의 징계를 법무부에 청구할 수 있다고 규정한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005580239128_1663621082_0017487142.jpg\"></center><br>앞서 진 검사는 최근 페이스북에 김 여사의 과거 사진을 올리며 “쥴리 스펠링은 아는지 모르겠네요”라고 썼다. 글 말미에는 ‘매춘부’를 암시하는 영어 단어까지 덧붙였다. 게시글은 삭제됐지만 페이스북 캡처 사진이 곳곳에 유포되며 논란이 커졌다.<br><br>진 검사는 과거 고(故) 박원순 전 서울시장의 성추행 사건 피해자에 대한 ‘2차 가해’ 논란을 빚어 올해 3월 정직 1개월 징계를 받기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T20:58:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487142&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"96세의 정정함…장례 전날 공개된 여왕 즉위 70년 사진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005432539121_1663620205_0017487122.jpg\"></center><br>고(故) 엘리자베스 2세 영국 여왕이 즉위 70주년을 기념해 촬영했던 미공개 사진이 처음으로 세상에 공개됐다.<br><br>18일(현지시간) 영국 방송 BBC에 따르면 해당 사진은 여왕의 장례식을 하루 앞두고 영국 왕실이 공개한 것으로, 이전에는 볼 수 없었던 사진이다.<br><br>사진작가 라날드 매케히니가 찍은 이 사진은 여왕이 즉위 70주년 기념행사 ‘플래티넘 주빌리’를 기념하기 위해 지난 5월 촬영한 인물 사진이다. 사진 속에는 파스텔 톤의 하늘색 옷을 입고 환하게 웃는 엘리자베스 2세 여왕의 생전 모습이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091919523038750_1663584750_0017487122.jpg\"></center><br>커밀라 왕비는 이날 BBC 인터뷰에서 “여왕은 아름다운 파란 눈을 가졌었다. 여왕이 웃으실 땐 눈동자가 얼굴 전체를 환하게 비춰줬다”며 “나는 언제나 그녀의 미소를 기억할 것이다. 절대 잊히지 않을 것”이라고 말했다.<br><br>사진에서 여왕은 평소 애용하던 세 가닥의 진주 목걸이를 목에 걸었고, 아콰마린과 다이아몬드가 박힌 클립 브로치를 왼쪽 쇄골 위에 포인트로 달았다. 이 브로치는 1944년 부친인 조지 6세 국왕이 여왕의 18세 생일 선물로 준 것이다.<br><br>여왕은 2020년 2차 대전 전승 기념일 75주년 기념 연설과 2012년 즉위 60주년 다이아몬드 주빌리 TV 연설 때 이 브로치를 착용했다고 BBC는 소개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005435539124_1663620237_0017487122.jpg\"></center><br>한편, 여왕의 장례식은 19일 영국 런던 웨스트민스터 사원에서 엄수됐다. 윈스턴 처칠 전 총리 서거 이후 57년 만에 국장으로 거행된 이날 ‘세기의 장례식’에는 윤석열 대통령을 비롯한 세계 주요국 정상과 왕족 500여명 등 2000여명이 참석했다. 런던에는 수백만명이 장례 행렬을 직접 보기 위해 운집했다.<br><br>장례식에 앞서 웨스트민스터 사원에서는 여왕의 96년 생애를 기리며 1분에 1차례씩 종소리가 울렸다. 웨스트민스터 사원은 25세 젊은 여왕이 즉위 1년여 만인 1953년 대관식을 치른 장소이자 1947년에는 남편 필립공과 결혼식을 올린 곳이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005440539125_1663620247_0017487122.jpg\"></center><br>아들 찰스 3세 국왕은 장례식이 거행되는 동안 북받친 듯 눈물을 참지 못하는 모습이 화면에 잡혔다. 여왕의 관 위에는 찰스 3세의 친필 메모가 담긴 카드가 올려졌는데, 메모에는 “다정하고 헌신적인 기억을 담아, 찰스 R.”이라고 적혀 있었다. R은 라틴어로 왕(Rex)을 뜻한다고 한다. CNN은 이를 소개 하면서 “찰스 3세가 남긴 가슴 아픈 글”이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T20:48:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487122&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2022년 09월 20일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005300739119_1663619407_0017487105.jpg\"></center><br><br>9월 20일 화요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 14.0도, 인천 12.0도, 수원 15.0도, 춘천 12.0도, 강릉 13.0도, 청주 13.0도, 대전 13.0도, 전주 14.0도, 광주 15.0도, 대구 12.0도, 부산 14.0도, 제주 19.0도로 예상됩니다.<br><br>낮 최고기온은 서울 24.0도, 인천 24.0도, 수원 24.0도, 춘천 24.0도, 강릉 20.0도, 청주 24.0도, 대전 24.0도, 전주 25.0도, 광주 26.0도, 대구 23.0도, 부산 24.0도, 제주 23.0도로 예상됩니다.<br><br>오늘 경기남부·충남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>일부 지방에 강풍특보가 발효중입니다. 시설물 관리에 주의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2022-09-19T20:30:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487105&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"연예인 등 신바람 힐링 강사 초청 예배 회복 프로그램","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2021122413450450394_1640321104_0017487100.jpg\"></center><br>기독문화선교회(대표회장 김문훈 목사, 이사장 김숙희 목사)가 코로나19 이후 예배회복을 위한 힐링 프로그램을 준비해 전국교회 순회 집회를 개최한다.<br><br>이 단체 서정형 대표는 “코로나19 시대를 지나면서 새로운 전도 대안이 없다는 위기의식 속에서 ‘신바람 힐링 강사’ 목회자와 연예인, 전문 강사를 통해 예배가 회복되고, 영적 회복을 위한 프로그램을 준비하고 있다”고 밝혔다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092008424039182_1663630960_0017487100.jpg\"></center><br>집회는 비기독교인도 거부감 없이 기독교에 관심을 갖도록 해 새로운 전도 대안, 부흥 동력이라는 평가를 받고 있다.<br><br>신바람 힐링 강사에는 김문훈 대표회장과 김숙희 이사장을 비롯 윤항기 정봉기 한정수 장요한 윤병수 김기남 리종기 김우경 정규재 강형규 백윤영 윤태현 서화평 강정원 김향숙 목사, 배영만 전도사, 두상달 한인수 조용근 이종근 서수남 홍수환 이왕재 장로, 서유석 이용식 권영찬 집사, 김민정 옥희 권사 등이 참여하고 있다.<br><br>후원이사는 박주영 목사, 이희철 장로, 찬양사역자 노숙주 목사, 워십 김은희 집사 등이다.<br><br>경북 의성군기독교연합회(회장 정석관 목사)는 오는 29일 군민을  위한 가을음악회에 가수 송대관 집사를 초청한다.<br><br>대구 관문교회(박대민 목사)는 다음 달 16일 개그맨 배영만 전도사의 간증을 진행한다.<br><br>강원 원주 명성수양관에서 다음 달 21~22일 대한예수교장로회 총회 전국장로회연합회(회장 류재돈 장로) 제15회 엘더스쿨엔 복싱 홍수환 장로, 탤런트 김민정 권사와 함께한다.<br><br>충남 홍성군 홍남성결교회(함동주 목사)는 11월 27일 탤런트 한인수 장로의 간증을 진행한다.<br><br>신바람 힐링 강사를 초청하려면 기독문화선교회 홈페이지를 참조하면 된다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2022-09-19T20:26:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487100&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘월미도 9만원’ 뺨치네… 강릉 횟집 ‘23만원’ 시끌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005170939112_1663618629_0017487091.jpg\"></center><br>최근 인천 월미도의 한 횟집이 바가지 가격으로 공분을 산 가운데 강릉의 경포호 인근의 한 횟집도 가격 대비 부실한 상차림으로 논란이 되고 있다.<br><br>지난 18일 온라인 커뮤니티 ‘보배드림’에는 ‘월미도 9만원 상차림 싼거였네요’라는 제목의 글과 함께 상차림 사진이 올라왔다.<br><br>게시물을 올린 A씨는 광어회와 꽃게탕 대(大) 사이즈를 각각 15만원, 8만원을 주고 시켰다며 상차림 사진을 공개했다.<br><br>A씨는 “15년 만에 강릉 와서 기분 좋게 횟집에 들어왔는데 놀라움을 금치 못했다”며 “자릿값 등 관광지 특성을 고려해 그냥 먹으려 했지만 상식이란 게 있지 않느냐”라고 황당해서 했다.<br><br>그는 “검색 한 번 안 해보고 아무 데나 들어가서 저렇게 먹은 건 잘못한 게 맞다”면서도 “요즘 욕먹는 월미도 등도 (음식이) 뭔가는 더 나온다. 저렇게 나올지 알고 시켰겠나. 비싸도 상식선에서 뭔가가 나오겠지 하고 주문을 한 것”이라고 말했다.<br><br>그러면서 “혹시 그 지역 분들 중 이 글을 보거나 온라인 커뮤니티에서 이슈가 조금이나마 되면 바뀌지 않을까 해서 짧은 글을 올렸다”며 “구체적인 상호는 공개하지 않겠다. 지역은 경포호 지역 이름 간판 모여있는 곳”이라고 덧붙였다.<br><br>A씨의 글에 누리꾼들은 분노를 표시했다. 누리꾼들은 “기가 찬다” “진짜 너무한다” “이제 코스 하나 나온 것 아니냐. 더 나와야 할 것 같다” “관광객한테 너무 바가지를 씌운다”는 등의 반응을 보이며 반응을 보였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005174639113_1663618666_0017487091.jpg\"></center><br>앞서 지난 13일 인천 월미도의 한 횟집도 9만원 어치 포장 회도 가격대비 부실한 양으로 비판을 받았다.<br><br>당시 공개된 사진에는 회 20점 정도가 담긴 것으로 보이는 포장 용기 한 개와 새우 2개 등 해산물 한 덩이, 깻잎과 상추 묶음 등이 들어 있었다.<br><br>논란이 커지자 해당 횟집 측은 자필 사과문을 올리고 제대로 된 포장 용기를 구비하지 못하는 등 실수가 있었다고 인정했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-19T20:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487091&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"권성동, 李 직격…“범죄 의혹 상상초월, 아수라 카르텔”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005183839114_1663618718_0017487090.jpg\"></center><br>권성동 국민의힘 원내대표가 19일 “야당 대표를 둘러싼 범죄 의혹의 범위가 상상을 초월한다”며 이재명 더불어민주당 대표를 직격했다.<br><br>권 원내대표는 19일 국회에서 열린 비상대책위원회 회의에서 쌍방울 그룹의 변호사비 대납 의혹, 대장동 개발비리 의혹, 성남FC 후원금 의혹 등 이재명 대표를 둘러싼 각종 의혹을 거론하며 이같이 말했다.<br><br>권 원내대표는 “이 대표와 쌍방울의 검은 커넥션이 날마다 언론을 장식하고 있다”며 “이런 상황에서도 민주당은 경찰과 감사원의 영향을 저해하기 위해 총력을 다하고 있다. 대통령의 시행령을 흔들고, 민주당이 장악한 국회를 발아래 두려고 한다”고 비판했다.<br><br>그는 “재작년 7월 (친형 강제입원 관련 허위사실 공표 혐의에) ‘적극적 거짓말’을 운운하며 이 대표에게 면죄부를 줬던 권순일 전 대법관은 (대장동 의혹 관련) 화천대유로부터 수억원의 고문료를 챙겼다”고 지적했다.<br><br>이어 “경찰이 이 대표의 성남FC 후원금 의혹에 대한 보완수사 결과를 검찰에 통보했음에도 성남지청 박은정 검사는 이를 뭉개고 있었다”고 주장했다.<br><br>권 원내대표는 이를 두고 “유력 정치인과 기업, 사법부가 얽혀있는 아수라 카르텔”이라며 “이제 우리 모두 심기일전해 성역 없는 범죄와의 전쟁을 시작해야 한다”고 강조했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T20:19:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487090&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 조문 취소 논란에…野 “외교참사” vs 與 “사실왜곡”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005012439109_1663617684_0017487068.jpg\"></center><br>더불어민주당이 19일 영국 엘리자베스 2세 여왕 장례식 참석차 런던을 방문한 윤석열 대통령과 김건희 여사를 향해 ‘조문 취소’를 주장하며 “외교 참사”라고 비판하자 국민의힘은 “사실 왜곡”이라고 반박하고 나섰다.<br><br>안호영 민주당 수석대변인은 이날 국회 소통관에서 브리핑을 열고 당초 계획됐던 윤 대통령 부부의 웨스트민스터 홀 조문 취소 소식이 전해졌다면서 “국민의 우려가 현실이 됐다”고 비판했다.<br><br>안 수석대변인은 “주요 7개국(G7) 국가인 바이든 미국 대통령, 트뤼도 캐나다 총리는 물론이고 왕치산 중국 부주석도 국빈 자격으로 조문했다. 일반 시민의 조문 행렬에 직접 합류한 프랑스 마크롱 대통령 부부도 오랜 시간을 대기한 뒤에 조문을 마쳤다”면서 “다른 나라 정상은 가능한데 왜 대한민국 대통령만 불가능한 것인가”라고 지적했다.<br><br>그는 “대통령실은 이번 순방의 목적을 ‘경제 외교의 기반 확대’라며 ‘조문 외교’를 강조했다. 그러나 교통 통제를 핑계로 조문을 취소했다”며 “대통령 부부의 조문이 자진 취소인 것인지, 아니면 사전 조율 없는 방문으로 조문이 거절된 것인지도 명확히 밝혀야 한다”고 주장했다.<br><br>이어 “윤석열정부가 시작한 지 4개월에 불과한데 ‘외교 참사’가 계속되고 있다. 윤 대통령 부부의 외교 행보를 지켜보는 국민은 마음 졸이며 국격을 걱정해야 한다”며 “이번 순방이 처음부터 잘못 끼워진 ‘빈손 순방’이 되진 않을지 심히 걱정스럽다. 윤 대통령은 앞으로 남은 외교 일정에서라도 대한민국의 국익과 국격을 떨어뜨리지 않도록 최선을 다해야 할 것”이라고 촉구했다.<br><br>민주당 의원들도 가세했다. 정청래 의원은 페이스북에 “윤 대통령, 여왕 조문 취소. 창피하고 또 창피하다”고 했다. 김성주 의원은 “윤 대통령은 외국 손님 접대를 위해 근사한 영빈관을 새로 짓는 것보다 영국 여왕 조문을 제대로 하는 것이 국격을 높이는 것이고 국민들의 자부심을 세우는 일이 아닐까”라고 비꼬았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005020739110_1663617727_0017487068.jpg\"></center><br>국민의힘은 윤 대통령의 조문 취소는 사실이 아니라며 “민주당은 추모를 위한 정상외교를 왜곡하지 말라”고 반박했다.<br><br>박정하 국민의힘 수석대변인은 이날 서면 논평에서 “윤 대통령은 엘리자베스 2세 여왕의 장례식에 참석했고, 영국 현지 사정에 따라 장례식 참석 이후 예의를 갖춰 조문록을 작성할 예정”이라고 밝혔다.<br><br>박 수석대변인은 “그럼에도 불구하고 민주당은 ‘조문 취소’라는 사실을 왜곡한 논평을 작성해 배포했다”며 “대통령의 정상외교가 실패한다고 야당에 도움이 될 거라고 생각한다면 너무나 좁은 소견”이라고 비판했다.<br><br>이어 “대통령은 대한민국의 대표이고 대통령의 정상외교가 성공해야 대한민국의 국익을 이룰 수 있고 국격이 높아진다”며 “진심으로 국익을 생각하는 정당이라면 사실관계를 바로 잡는 정정 노력이 반드시 있어야 한다”고 강조했다.<br><br>그러면서 “현지 사정에 따라 일정은 변경될 수 있지만, 윤 대통령은 진심으로 고(故) 엘리자베스 2세 여왕의 영면을 기원하고 영국 국민께 깊은 애도를 전할 것”이라며 “민주당도 대한민국과 영국의 우정과 협력을 위한 이 추모의 발걸음에 함께해 달라”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092005021539111_1663617736_0017487068.jpg\"></center><br>앞서 이날 한때 윤 대통령이 G7 정상들과 달리 조문 일정에 공식 초청받지 못해 영국 왕실과 정부 측으로부터 불충분한 의전을 받았다는 내용의 ‘지라시’(정보지)가 퍼졌다. 이와 관련해 대통령실은 윤 대통령의 런던 도착 첫날인 전날 조문록 작성을 진행하는 쪽으로 조율됐지만, 런던 교통 상황 등과 맞물려 하루 미뤄졌다면서 엘리자베스 2세 여왕 장례식에 참석한 뒤 곧바로 조문록을 작성할 예정이라고 설명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T20:03:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487068&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"옆집 女 소리 수십번 녹음한 男… 들키자 “이사 가달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092004464539107_1663616805_0017487027.png\"></center><br>‘신당역 살인 사건’으로 스토킹 범죄에 대한 공분이 커진 가운데 한 남성이 여성 혼자 사는 옆집의 소리를 엿듣고 휴대전화로 몰래 녹음한 사건이 알려졌다. 이 남성은 범행이 들키자 피해 여성에게 “이사비를 줄테니 이사가달라”고 말했다.<br><br>경찰은 가해 남성에게 피해 여성에 대한 ‘접근금지’ 경고를 했지만, 옆집이라 사실상 효력이 없는 것과 마찬가지인 상황이다. 피해 여성은 현행법으로는 성범죄가 일어나기 전까지 스토킹 범죄를 저지른 가해 남성과 격리가 어렵다고 토로했다.<br><br>서울 강동경찰서는 지난 18일 스토킹 처벌법 위반과 주거침입, 통신비밀보호법 위반 혐의를 적용해 40대 남성 A씨를 입건해 수사하고 있다. A씨는 지난 8월부터 이번 달 초까지 수십 차례에 걸쳐 자신이 사는 서울 고덕동 아파트 옆집에서 나는 소리를 녹음한 혐의를 받고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">피해 여성 “가해 남성, 성적 흥분 느껴서 그렇다고”<br></div>KBS와 YTN 보도에 따르면, 오전 1시가 지난 새벽 무렵 헤드셋을 쓴 A씨가 옆집 현관문에 휴대전화를 가져다 대는 모습이 아파트 CCTV에 담겼다. A씨는 하루에도 대여섯 차례나 이런 행동을 반복한 것으로 전해졌다.<br><br>옆집에 혼자 사는 여성 B씨는 “어느 정도 의심이 됐던 게 올해 초였다. 저녁 시간에 퇴근하고 집에 들어갔다가 밖에 나오려고 문을 열면 현관 앞에 앞집 아저씨가 있다든가 했다”며 “(항의했지만) 저를 생각하고 우리 집을 생각하면, 성적인 흥분을 느껴서 그렇다고 얘기하더라”고 말했다.<br><br>B씨에 따르면 A씨는 “이사비를 줄 테니 이사 가라” “고소는 하지 말라”고 요청했다고 한다.<br><br>B씨는 경찰에 A씨를 고소했으나 안심하고 지낼 수 있도록 해줄 법적 제도는 부족했다. B씨는 “성폭력을 당하거나 성추행을 당하지 않는 이상 (경찰에서) 저를 보호해주거나 그 사람하고 저를 격리할 수 있는 법이 없다고 하더라”고 하소연했다.<br><br>경찰은 B씨에게 스마트워치와 출퇴근 신변 경호를 제공하고, A씨에게 접근금지 경고를 했다고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘강제분리’ 어려워… 전문가들 “제도 보완 필요”<br></div>다만 스토킹범죄처벌법 관련 규정에 따르더라도 A씨를 강제 분리할 수 있는 법적 근거는 없는 실정이다. 전문가들은 스토킹 피해자 보호를 위한 법적 근거 마련 및 제도적 보완이 필요하다고 지적했다.<br><br>이윤호 동국대 경찰행정학과 교수는 KBS 인터뷰에서 “접근금지 명령은 피해자와 가해자 사이의 물리적 거리만을 얘기한다”며 “지금처럼 물리적 거리가 의미가 없는 경우라도 (피해자가) 보호될 수 있는 그런 보완 장치가 있어야 하지 않겠냐고 생각한다”고 밀헸다.<br><br>박성배 변호사는 YTN에서 “경찰은 현장에서 긴급 임시조치를 할 수 있고 이에 위반할 경우, 즉 접근금지나 전기통신을 이용한 연락 금지 조처를 했음에도 그 조치를 위반했을 때는 과태료 부과 처분을 내릴 수 있다. 그와 별개로 법원이 같은 내용의 잠정 조처를 내렸음에도 연락을 지속할 경우에는 형사 처벌을 할 수 있다”고 설명했다.<br><br>다만 “간접적인 통제 수단이 마련돼 있지만, 직접 접근하는 것 자체를 물리적으로 중단시킬 만한 제도적 보완은 아직 필요한 상황”이라고 덧붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-19T19:48:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487027&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"살해 뒤 노란옷 뒤집어입어…‘양면점퍼’ 준비한 전주환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092004335239103_1663616032_0017487021.jpg\"></center><br>신당역 역무원 스토킹 살인 사건의 피의자 전주환(31)이 범행 이후 뒤집어 입을 수 있도록 겉과 안의 색깔이 다른 ‘양면 점퍼’를 미리 준비하는 등 치밀하게 범행을 계획한 정황이 드러났다.<br><br>19일 경찰에 따르면 전주환은 범행 당시 겉감은 노란색, 안감은 진회색으로 된 ‘양면 점퍼’를 입었다. 수사에 교란을 주기 위해 사전에 준비한 것으로 보인다.<br><br>그는 범행 당일인 14일 흔적을 남기지 않기 위해 위생모를 쓰고 코팅 장갑을 끼면서도, 점퍼는 사람들 눈에 잘 띄는 노란색 부분이 밖으로 오도록 입었다. 16일 구속영장 심사 때에는 별로 두드러지지 않는 진회색 부분이 밖으로 드러나게 착용했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092004350239104_1663616102_0017487021.jpg\"></center><br>전주환은 지난 5일부터 피해자가 과거에 살던 집을 세 차례나 방문했는데, 범행 당일과 같은 점퍼를 입고 같은 가방을 들고 있는 모습이 주변 CCTV에 포착됐다. 경찰은 전주환이 이때도 범행을 시도하려 했을 가능성을 들여다보고 있다.<br><br>전주환은 서울교통공사 내부망을 통해 피해자의 근무지뿐 아니라 옛 주소까지 알아낸 것으로 전해졌다.<br><br>전주환은 또 범행 전 자신의 휴대전화를 초기화하기도 한 것으로 드러났다. 경찰은 전주환이 검거 상황을 대비해 증거 인멸 등을 위해 초기화한 것으로 보고 디지털포렌식을 통해 휴대전화 속 자료를 분석 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091615081536334_1663308496_0017487021.jpg\"></center><br>경찰은 조만간 전주환을 상대로 사이코패스 검사를 실시하고, 현재 수사 중이거나 불송치 결정을 내린 스토킹 사건을 전수 조사해 보복 위험이 있거나 피해자 보호가 필요한 사건을 가려낸다는 방침이다.<br><br>전주환은 이번 사건과 별개로 2018년 음란물을 유포해 경찰 조사를 받고 두 차례 처벌받았던 것으로 확인됐다. 폭행 사건으로 경찰에 입건된 전력도 있다고 한다. 2016년 공인회계사 시험에 합격했으나 이후 1년간 진행되는 실무수습을 마치지 못해 정식 회계사 자격증은 없는 것으로 알려졌다.<br><br>서울경찰청은 이날 신상공개위원회를 열고 “전씨가 사전에 계획해 공개된 장소에서 피해자를 잔인하게 살해하는 등 범죄의 중대성과 잔인성이 인정된다”며 신당역 역무원 살인 사건의 피의자 전주환의 신상 공개를 결정했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-19T19:37:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487021&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"野 “김건희 사건 지휘는?”… 한동훈 “그럼 이재명 사건 지휘해도?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092004220739102_1663615327_0017487009.jpg\"></center><br>한동훈 법무부 장관이 국회의 첫 대정부질문이 열린 19일 여야의 ‘사법리스크’를 두고 입씨름을 벌였다. 김회재 더불어민주당 의원이 김건희 여사 연루 의혹이 있는 도이치모터스 사건 등으로 압박하자 한 장관은 이재명 대표 관련 의혹을 ‘맞불’용 카드로 꺼냈다.<br><br>김회재 의원은 이날 국회 대정부 질문에서 김 여사의 “김건희 여사에 대한 수사 지휘를 했는가”라고 한 장관에게 물었다. 김 여사가 연루됐다는 의혹이 제기된 도이치모터스 주가조작 사건에 대한 수사 속도가 더디다는 지적이었다.<br><br>이에 한 장관은 “박범계 전 장관이 수사 지휘를 하지 말도록 했다”며 “저는 구체적 사안에 대해서 당연히 수사 지휘를 하지 않았다”고 했다.<br><br>특히 한 장관은 “구체적 사건에 대해 수사 지휘를 하지 않겠다고 했는데 갑자기 김건희 여사 사건에 대해서만 수사 지휘를 하라고 말하는 것은 너무 정파적인 접근 같다”고 응수했다.<br><br>이어 “그렇게 따지면 제가 이재명 대표 사건에 대해 수사 지휘를 해도 되겠나. 그것도 안되지 않습니까”라고 반문했다. 김 의원은 “법대로 하라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022092004213939101_1663615299_0017487009.jpg\"></center><br>한 장관은 ‘검찰이 수사를 안 하니까 (민주당에서) 특검을 하자고 하는 것 아니냐’는 지적에는 “추미애 전 법무부 장관이 수사지휘권을 발동해 이성윤 (당시 서울중앙지검장) 등 친정권 검찰로 알려진 사람들이 특수부를 동원해서 2년간 한 사안”이라며 “그렇게 하셨으면 그때 기소를 하셨지 않았겠나”라고 맞받았다.<br><br>그러면서 “검찰이 공정하고 투명하게 이 두 사건(김건희 여사와 이재명 대표 사건) 모두 수사할 것으로 생각한다”고 덧붙였다.<br><br>‘검찰공화국’이라는 지적을 두고도 설전이 이어졌다. 김 의원은 “국민이 검찰공화국이라고 말한다”고 지적했는데 한 장관은 “동의하지 않는다. 검찰 출신들이 나라를 움직인다는 말은 사실과 다른 면이 있다”고 답했다.<br><br>김 의원이 다시 “주요 인사를 검찰이 독식하고 법무부 인사정보관리단이 개입하기 때문에 그런 것”이라고 하자 한 장관은 “인사와 관련해 객관적인 1차 검증만 하는 기능만 담당하고 있다. 추천이나 비토 역할은 전혀 하지 않고 있다”고 부인했다.<br><br>김 의원이 “제가 한 장관보다 검사를 더 오래 했다. 그렇게 보인다”고 하자, 한 장관은 “잘못 보시는 것”이라고 재차 반박했다. 김 의원은 검사장 출신이다. 김 의원이 “한 장관이 들고 있는 저울은 기울어져 있다”고 꼬집자 한 장관은 “제가 수사 지휘를 안 하는데 저울 자체를 들고 있지 않다”고 답변하기도 했다.<br><br>이재명 대표 기소에 대한 여당의 질문도 나왔다. 이태규 국민의힘 의원은 “민주당 이재명 대표 기소에 대해 야당 측이 정치 보복, 정치 탄압이라고 주장하는데 동의하느냐”고 물었는데 한 장관은 “저는 범죄 수사라고 생각한다”고 했다.<br><br>이 의원은 이어 “검찰의 공소 내용이 거짓으로 판명된다면 엄청난 역풍에 직면할 수 있다”며 “장관으로서 이 점을 충분히 인지하고 계신가”라고 물었다. 그러자 한 장관은 “범죄 수사”라고 짚으면서 “거기에 대해선 대한민국 국민과 똑같은 방식으로 시스템 안에서 방어할 수 있는 길이 열려있다. 거기서 충분히 방어하시면 될 일이라고 생각한다”고 답변했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-19T19:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017487009&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[박정태 칼럼] 김건희 특검법과 공수처","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022050222190684997_1651497546_0924264371.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">존폐 위기 공수처, 새 현판식<br>갖고 다시 출발했지만 시선은<br>싸늘해… 성역 없는 수사라는<br>존재 이유 다시 돌아봐야<br><br>특별감찰관 부재 속에 역할<br>막중… 김건희 고발 사건부터<br>좌고우면 말고 입장 밝히길<br>정치 공세 특검법은 후순위<br></div><br>시작은 화려했다. 지난해 1월 정부과천청사에서 대대적으로 현판식을 갖고 출범할 때만 해도 기대가 컸다. 오랜 논쟁 끝에 시대적 여망을 안고 탄생한 고위공직자범죄수사처였기에 검찰 권력을 견제하고 권력형 비리를 처단해줄 거라는 믿음이 있었다. 그해 4월 정원 25명을 채우지 못하고 검사 13명으로 업무를 시작할 때 우려가 많았지만 김진욱 처장은 레오나르도 다빈치의 ‘최후의 만찬’을 비유로 들며 “13명 가운데는 무학에 가까운 갈릴리 어부 출신이 많은데 세상을 바꾸지 않았냐”며 자신감까지 내보였다.<br><br>그 호언장담이 식언이었음은 1년 만에 드러났다. ‘황제 조사’로 인한 정치적 중립성 논란, 엉뚱한 1호 사건 선택, 무분별한 민간인 통신자료 조회, 사실상 실패한 ‘고발 사주’ 수사 등으로 참담한 결과만 낳았다. 무능한 수사력이 문제였다. 결국 김 처장은 지난 5월 국민께 송구스럽다며 고개를 숙였다. 그럼에도 쇄신책은 내놓지 못한 채 인력 부족, 제도 미비 등을 탓했다. 지휘부 책임론은 일축했다. 하지만 당초 출범 때부터 지적됐던 문제를 이제야 거론하니 어이가 없다는 반응이 나올 수밖에.<br><br>위기는 계속됐다. 검사와 수사관들의 이탈 현상마저 생겼으니 설상가상이다. 올 들어 검사 2명이 사직했고 수사관도 여러 명 떠났다. 최근 충원에 나섰지만 아직도 정원을 채우지 못한 상태다. 공수처는 지난달 26일 새 로고(CI)를 반영한 현판 제막식을 가졌다. 그간 정부 부처의 태극 문양 로고를 임시로 써왔는데 독립기관의 정체성에 맞지 않는다는 지적에 따라 연구 용역을 의뢰해 새로 제작했다. 김 처장은 새 현판식을 한 날이 공수처가 새로 시작하는 날이라고 애써 의미를 부여했다. 그 말대로 진짜 공수처가 혼신의 노력을 기울여 변화된 모습을 보여줬으면 하는 바람이지만 외부 시선은 여전히 싸늘하기만 하다.<br><br>사실 존재감을 잃은 공수처는 존폐 위기에 내몰린 형국이다. 신생 조직 탄생에 일조한 더불어민주당은 공수처를 거들떠보지도 않고, 정부 여당은 공수처의 이첩요구권을 폐지하겠다고 으름장을 놓고 있다. 공수처는 분기점에 서 있다. 공수처로선 존재 이유를 다시 돌아봐야 한다. 그건 바로 성역 없는 수사와 권력기관 견제다. 지금 공수처의 현안은 윤석열 대통령의 부인 김건희 여사 등에 대한 고발 사건이다. 시민단체가 대통령실 사적 채용 논란과 관련해 고발했다. 성격은 다르지만 사법권력 상층부에 있는 헌법재판관의 ‘골프 접대’ 의혹 사건은 이미 강제 수사에 들어간 상황이다. 이들 사안이야말로 공수처가 사실 여부를 분명하게 규명해 국민에게 진실을 알려줘야 할 책무가 있다.<br><br>특히 대통령 배우자와 친인척 비위를 감시할 특별감찰관이 부재한 상태에서 공수처 역할은 막중할 수밖에 없다. 국민적 관심도가 높은 김 여사 관련 의혹이 핵심이다. 우선, 수사 대상이 되느냐부터 판단해야 한다. 대통령 가족을 수사할 경우 대통령 직무와 관련된 범죄에 한정한다고 공수처법에 규정돼 있어서다. 김 처장은 지난달 24일 국회에서 ‘수사할 생각이 있느냐’는 질문에 “검토 중이다. 법과 원칙에 입각해서”라고 답했다. 한데 한 달이 돼가는데도 가타부타 소식이 없다. 좌고우면하지 말고 수사 착수 여부를 속히 밝혀야 한다. 대통령 관저 공사 수주 특혜 등 각종 의혹도 공수처가 들여다볼 수 있는 사안이다.<br><br>지금 정국은 민주당의 ‘김건희 특검법’과 ‘대통령실 국정조사’ 요구로 연일 시끄럽다. 특검법은 국민의힘이 절대 불가를 외치는 데다 대통령의 거부권 가능성도 있어 실효성 떨어지는 정치 공세다. 특검법 패스트트랙의 열쇠를 쥔 조정훈 시대전환 의원은 특검법 반대 입장을 밝히며 긴 호흡으로 가면서 정치의 온도를 낮추자고 했다. 의혹이 있다면 공수처에 맡겨보고, ‘박근혜 시즌2’를 방지하기 위해 특별감찰관제를 빨리 도입하자고 호소했다. 맞는 말이다. 일에도 순서가 있다.<br><br>특검법안에 기재된 의혹 3가지(주가 조작, 허위 경력, 뇌물성 후원) 중 2가지는 주로 결혼 전, 1가지는 대통령 취임 전의 의혹이다. 검찰의 최종 수사 결과를 지켜보고 그게 미진하다면 그때 특검을 주장해도 늦지 않다. 중요한 건 대통령 취임 이후에 터진 문제다. 미덥지 않지만 공수처가 나서도록 촉구하는 게 먼저다. 사실상 유명무실해진 공수처로서도 기사회생을 위해 옥쇄를 각오할지, 아니면 연명을 위해 팔짱만 끼고 있을지를 결심해야 한다. 공수처가 답할 차례다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-09-19T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264371&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 영빈관 신축 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091920330338801_1663587184_0924264329.jpg\"></center><br>외교부 홈페이지에 영빈관이 이렇게 묘사됐다. “영빈관이 있는 나라들은 그 나라의 역사와 문화, 예술 수준을 영빈관 곳곳에 투영시켜 놓음으로써 건물 자체를 하나의 외교적 수단으로 활용하기도 한다.” 외국 국빈을 접대하는 장소인 영빈관이 또 다른 외교무대일 정도로 중요하다는 의미다.<br><br>미국은 백악관 맞은편에 4개의 건물로 구성된 블레어하우스를 영빈관으로 쓴다. 침실·접견실·서재 등 방이  119개이며 곳곳에 고풍스러운 가구가 배치돼 눈길을 사로잡는다. 일본의 영빈관인 도쿄 아카사카 이궁은 2009년 일본 국보로 지정됐고 일본 내 유일의 네오 바로크 양식으로 건설돼 예술적 가치도 높다. 중국은 베이징 내 자연 풍광이 뛰어난 댜오위타이(釣魚臺)를, 북한은 백화원 초대소를 주요 손님 맞이 장소로 삼는다. 청와대에도 영빈관이 있지만 일종의 연회장이지 다른 나라처럼 외빈이 투숙하는 곳이 아니다. 그래서 과거 대통령이 외국 순방에서 돌아오면 청와대 내에서 번듯한 영빈관 필요성이 커진다고 한다. 2008년 이명박 대통령의 방미 후에 청와대 관계자들이 청남대 등을 돌아보며 제2의 영빈관을 고려하기도 했다. 문재인정부 때도 탁현민 의전비서관이 “세계 여러 나라의 국빈행사장 중 청와대 영빈관이 최악이다”라고 토로했다. 그런 점에서 대통령실이 용산에 영빈관을 신축하려 한 점을 이해 못할 바는 아니다.<br><br>하지만 경제 위기 상황에서 정부가 878억원의 세금을 들여 외빈 접대용 건물을 짓겠다는 것에 국민의 거부감이 크다. 은근슬쩍 예산에 신축 비용을 욱여넣은 꼼수, 눈덩이처럼 커지는 대통령실 이전 비용도 화를 돋웠다. 많은 이가 “이러려고 청와대를 나왔느냐”고 한다. 국민 정서상 용산 영빈관 신축은 쉽지 않아 보인다. 아카사카 이궁은 2016년부터 일반인 관람이 허용됐다. 국민에게 돌려줬다는 이유로 청와대 영빈관의 개축·확장, 청남대 활용을 터부시할 이유는 없다. 탁 전 비서관 말대로 ‘국격이 국민의 격’이라면 영빈관에 대한 소통이 이제부터 시작돼야 한다.<br><br>고세욱 논설위원","date":"2022-09-19T19:10:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264329&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"월드컵 전 ‘마지막 모의고사’… 벤투호 완전체 뭉쳤다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091921110338903_1663589463_0924264429.jpg\"></center><br>2022 카타르 월드컵을 약 2개월 앞둔 태극전사들이 마지막 9월 모의고사를 위해 집결했다. 파울루 벤투 감독이 이끄는 한국 남자축구 국가대표팀은 19일 경기도 파주 국가대표트레이닝센터(NFC)에 소집돼 훈련에 돌입했다.<br><br>벤투 감독은 이날 파주 NFC에서 취재진과 만나 “2연전을 최선의 방식으로 준비할 것”이라며 “팬들이 만족하고 자랑스러워할 수 있게 할 것”이라고 말했다. 이어 “(월드컵) 예선과 달리 금요일, 화요일에 경기를 한다. 다른 접근이 필요한 상황이고 주말에 경기를 치르고 한국에 온 선수들에게는 회복할 시간을 주려고 한다”며 “훈련을 통해 체크해보겠다”고 말했다.<br><br>변화도 예고했다. 그는 “두 경기를 다른 방식으로 하기 위해 준비하고 있다”며 “첫 경기까지 시간이 있고 경기장에서 보여드리겠다”고 말했다.<br><br>월드컵 본선 준비와 대해서는 “현지답사를 했고 9월 소집 준비도 했다. 10~11월 준비도 하고 있다”며 “거의 다 준비가 됐다. 조직적으로 잘 만들었다고 생각한다”고 자신감을 보였다. 최근 해트트릭으로 골 가뭄을 해소한 주장 손흥민(토트넘 홋스퍼)에 대해서는 “걱정거리가 아니었다. 시즌 중에는 좋은 시점도 그렇지 않은 시점도 있다”며 “중요한 건 손흥민이 좋은 컨디션으로 대표팀 들어와 경기를 뛸 준비를 한다는 것”이라고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091921110438904_1663589464_0924264429.jpg\"></center><br>벤투 감독은 앞서 9월 A매치에 나설 선수 26명을 발표했다. 이중 20명이 이날 팬들의 환영을 받으며 NFC에 입소했다. 손흥민과 이강인(마요르카), 김민재(나폴리), 황의조 황인범(올림피아코스) 정우영(프라이부르크) 등 주말 소속팀 경기를 소화한 해외파 선수들은 이날 늦은 오후 및 20일에 걸쳐 합류한다.<br><br>벤투호의 유일한 ‘새 얼굴’ 양현준(강원)은 “잠을 많이 설쳤다. 기대 반 걱정 반”이라고 소감을 밝혔다. 그러면서도 “잘하는 형들이 많아 같이 훈련하는 게 기대된다”며 “많이 배우고 경쟁력이 있다는 것을 감독님께 보여드리고 싶다”고 각오를 다졌다.<br><br>자신의 장점에 대해선 “저돌적이고 돌파쪽에 능하기 때문에 다양한 플레이와 수비수를 흔드는 플레이를 하고 싶다”고 밝혔다. 롤모델로는 잉글랜드 프리미어리그(EPL)에서 활약하는 황희찬(울버햄턴)을 꼽기도 했다.<br><br>대표팀은 오는 23일 오후 8시 고양 종합운동장에서 코스타리카, 27일 오후 8시 서울월드컵경기장에서 카메룬과 맞붙는다. 코스타리카와 카메룬은 각각 조별리그 E조와 F조에 속해있다. 대표팀은 카타르로 향하기 전 11월 출정식 겸 평가전을 치를 예정이지만 이때는 최종엔트리가 확정되고 유럽파 차출도 어려워 이번 평가전이 실질적인 최종점검 무대다.<br><br>특히 지난 6월 A매치에서 부상 및 군사훈련 등으로 해외파가 대거 빠지면서 플랜A를 가동하지 못한 만큼 9월 A매치에서 최정예 멤버를 가동해 최적의 조합과 전술을 구상하고 최종엔트리를 완성해야 한다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-19T19:09:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264429&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"새 교육과정 ‘자유민주주의’ ‘6·25 남침’ 다시 넣기로 가닥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091922430639034_1663594986_0924264473.jpg\"></center><br>교육부가 초·중·고교용 새 교육과정에서 보수 진영의 역사관을 보다 더 반영하겠다는 뜻을 밝혔다. ‘민주주의’란 용어는 ‘자유민주주의’로 수정되고, 6·25전쟁은 북한에 의한 ‘남침’으로 명확히 기술될 것으로 보인다. 현재 ‘자유’ ‘남침’ 등 용어가 지워진 상태로 공개된 교육과정 시안은 정책연구진의 의견일 뿐이며 교육과정 개정 권한은 교육부에 있다는 점도 강조했다. 이에 전국교직원노동조합 등 진보 진영은 “과거로 회기”라며 강하게 반발하고 나서 새 교육과정이 확정되는 연말까지 역사 교과서 논란이 이어질 것으로 전망된다.<br><br>장상윤 교육부 차관은 19일 정부서울청사에서 ‘2022 개정 교육과정’ 시안에 대한 국민 의견수렴 결과를 발표했다. 이번 시안은 학부모 및 학교 현장의 의견수렴을 위해 지난달 30일 공개됐었다. 시안 공개 뒤 한국 근현대사 서술과 관련한 논란이 일었다. 이 때문에 사회와 역사 교육과정에 대한 의견이 다수 접수됐다. 교육과정 가이드라인에 해당하는 ‘총론’에 대한 의견이 1523건으로 가장 많았으며 교과별로는 사회 1361건, 도덕 1078건, 국어 886건, 역사 715건 순이었다.<br><br>교육부는 ‘보수 코드’에 맞출 명분을 축적하는 모습이었다. 사회·역사뿐 아니라 총론에서도 6·25 남침과 자유민주주의를 명시해 달라는 의견이 상대적으로 많았다는 게 교육부 설명이다. 장 차관은 “균형 잡힌 역사교육을 위해 꼭 배워야 할 내용이 교육과정에 충실히 반영될 수 있도록 보다 면밀히 수정·보완해 달라는 각별한 요청을 정책연구진에 전달했다”고 말했다.<br><br>장 차관은 ‘민주주의를 자유민주주의로 변경하는 등의 내용은 과거 국정 역사교과서에 담겼던 내용으로 전직 대통령 탄핵과 함께 폐기됐다’란 지적에 “국정교과서에 나온 내용이 100% 다 편향된 내용이라고 볼 수 없다”고 답했다.<br><br>오승걸 학교혁신지원실장은 ‘6·25 남침은 실제 수업에서 100% 가르치는데 굳이 교육과정에 표기해야 하는가’란 질문에 “남침을 이미 가르치고 있다면 교육과정에 반영한다고 해서 큰 문제는 없을 것이다. 오히려 이런 부분이 누락돼 불필요한 쟁점이 되는 게 적절치 않다”고 강조했다.<br><br>교육부는 정책연구진이 교육부의 요구를 받아들이지 않더라도 수정을 강행할 전망이다. 교육부 관계자는 “교육과정 개정 및 고시는 법적으로 교육부 장관의 권한”이라고 말했다. 이번 시안은 교육부가 교육과정을 개정할 때 참고하는 자료일 뿐이고 각론조정위원회, 개정추진위원회 등 정해진 절차를 거쳐 수정될 수 있음을 강조한 발언으로 풀이된다.<br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2022-09-19T19:09:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264473&code=11131300&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[돋을새김] 화장실, SMR 그리고 과학기술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2021012521170332171_1611577023_0924264323.jpg\"></center><br>화장실은 인류 최고의 발명품 중 하나다. 유엔은 매년 11월 19일을 ‘세계 화장실의 날’로 지정했다. 인구의 폭발적 증가와 산업화, 도시화 속에서 상하수도, 위생은 늘 골칫거리였다. 잘 갖춰진 상하수도 체계와 화장실은 세균, 바이러스로부터 수많은 목숨을 살렸다. 하지만 아직 화장실의 혜택을 받지 못하는 이들이 많다.<br><br>지난달 25일 삼성종합기술원은 빌앤드멀린다게이츠재단과 협업해 ‘신개념 화장실’ RT(Reinvent Toilet) 프로젝트를 성공적으로 끝냈다고 발표했다. 전기 사용을 최소화하고 상하수도 시설 없이도 가동되며 하루 0.05센트로 운영할 수 있는 화장실이 세상에 나올 준비를 마친 것이다. 물과 하수 처리 시설이 부족한 저개발국에선 화장실이 없어 약 9억명이 야외에서 대소변을 본다. 이게 수질오염을 유발하고, 매년 5세 이하 어린이 36만여명이 장티푸스 등으로 목숨을 잃는다.<br><br>마이크로소프트 창업자인 빌 게이츠는 2000년 게이츠재단을 세우고 국제적 보건·의료 확대, 빈곤 퇴치를 운영 목적으로 내걸었다. 게이츠재단은 저개발국 화장실 보급, 소아마비 예방접종 확대, 에너지 문제 해결에 집중하고 있다. 화장실과 소아마비 예방접종은 꽤 진전을 이뤘다. 게이츠재단은 LG화학과 협력해 소아마비 사백신을 개발했고, 세계백신면역연합을 설립해 73개국 어린이 60%가량에 다양한 예방접종 혜택을 주고 있다. 이제 남은 건 에너지다.<br><br>에너지는 인류의 삶에서 필수적이지만 화석연료는 환경오염과 기후위기를 촉발한다. 대안으로 태양광, 풍력 등의 재생에너지가 있지만 효율이 낮고 간헐적으로 에너지를 생산한다는 단점이 뚜렷하다. 그래서 게이츠는 원자력에 주목한다. 원자력발전소는 탄생한 지 30여년 지났지만 대대적 혁신을 겪지 않았다. 일본 후쿠시마 원전 사고처럼 엄청난 위험을 품지만, 인류가 축적한 과학기술을 활용한다면 안전하면서 효율성 높은 에너지원이 될 수 있다는 게 그의 생각이다. 생화학자이자 SF 소설가였던 아이작 아시모프의 ‘파운데이션’ 시리즈에서 영감을 얻었는지도 모르겠다.<br><br>게이츠는 2006년 정보과학기술을 바탕으로 소형모듈원자로(SMR)를 설계하는 기업 테라파워를 세웠다. SK그룹에서 2억5000만 달러를 투자하기로 한 회사가 이곳이다. SMR의 발전 용량은 300㎿ 안팎(기존 원전은 1000㎿ 안팎)으로 작다. 모듈 형태로 부품을 조립하기에 원가 절감이 가능하고, 경수로나 중수로보다 치명적 안전사고 가능성이 작다고 한다. 테라파워에서 설계한 SMR은 기존 원자로의 중성자보다 빠른 고속 중성자를 사용해 효율을 100배 높이고, 핵분열로 발생한 열을 물이 아닌 액체소금으로 냉각해 안전성을 확보한다. 폐기물은 대형 원전의 4분의 1~10분의 1 수준이다. 테라파워는 2024년부터 미국 와이오밍주의 작은 탄광 도시 캐머러에 이 원자로를 짓는다.<br><br>소아마비 백신에서 시작해 화장실을 거쳐 원자로에 이르기까지 게이츠가 꿈꾸는 미래는 요란하거나 휘황찬란하지 않다. 대신 과학의 힘, 기술의 힘에 뿌리를 박고 있다. 그는 과학기술로 빈곤, 불평등, 기후위기 같은 난제를 해결하고 인류를 더 행복하게 만들 수 있다고 굳게 믿는 듯하다. 기업가는 이윤만 추구하는 비정한 이들이 아니라고 말한다. 이게 과학기술, 과학자, 기업가의 소명이라고 웅변한다. 수학계 노벨상이라는 ‘필즈상’을 수상한 허준이 미국 프린스턴대 교수는 지난달 29일 서울대 학위 수여식에서 후배들에게 이렇게 말했다. “취업 창업 결혼 육아 교육 승진 은퇴 노후 준비를 거쳐 어느 병원의 그럴듯한 1인실에서 사망할 준비에 정신 팔리지 않기를 바란다.”<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2022-09-19T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264323&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"野 “주가조작 김건희 특검” vs 與 “이재명 사법 리스크 물타기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091923401139057_1663598411_0924264491.jpg\"></center><br>여야는 국회 대정부 질문 첫날부터 난타전을 벌였다. 19일 정치 분야 대정부 질문에서 더불어민주당 의원들은 ‘영빈관 신축’ 논란을 문제 삼으며 김건희 여사의 주가조작 의혹 수사를 위한 특검의 필요성을 주장했다. 반면 국민의힘 의원들은 문재인정부의 ‘태양광 사업 비리’를 꺼내며 역공을 폈다.<br><br>첫 질의에 나선 서영교 민주당 의원은 “멀쩡히 있는 청와대에서 나가 용산 국방부실을 차지하고 앉더니 이제는 영빈관을 만든다고 878억원을 숨겨 예산에 넣어놨다”며 “민주당이 이걸 찾아내지 않았으면 어쩔 뻔했나”라고 목소리를 높였다. 윤석열 대통령은 비판 여론이 커지자 지난 16일 영빈관 신축 계획을 철회하라고 지시했다. 서 의원은 한덕수 국무총리에게 예산 편성 사실을 사전에 알았는지, 대통령이 알고 있었는지를 물었고, 한 총리는 “신문을 보고 알았다”며 “대통령과 그 문제를 논의할 시간은 없었다”고 답했다. 이에 서 의원이 ‘대통령도 모르는 예산이었냐’고 쏘아붙이자 한 총리는 “최고 통치권자가 다 그걸 파악하고 (예산이) 결정되는 것은 아니다”고 말했다.<br><br>국민의힘 의원들은 엄호에 나섰다. 이용호 의원이 ‘국격에 맞게 새 영빈관은 필요한 것 아니냐’고 묻자, 한 총리는 “예산을 신청하는 조직과 비서실에서 분명히 필요하다고 생각을 했을 것”이라고 답했다. 민주당 의원들은 도이치모터스 주가조작 사건 재판 과정에서 공개된 김건희 여사의 녹취록과 최근 여론조사에서 특검법 찬성 여론이 높은 점 등을 언급하며 특검의 필요성을 강조했다. 서 의원은 “특검을 거부하는 것은 주가조작 의혹을 비호한다고 생각할 수밖에 없다”고 날을 세웠다.<br><br>한 총리는 “수사 당국이 어련히 알아서 검토할 것”이라며 국회에서 특검법이 통과되면 거부권을 행사할 수 있는 윤 대통령에게 의견 표명을 검토하겠다고 밝혔다.<br><br>서병수 국민의힘 의원은 “(민주당이) 대통령과 대통령 가족을 향해 무차별하게 의혹을 제기하고 사법권을 남용하는 의도가 너무나 뻔하다”며 “이재명 민주당 대표의 사법 리스크를 물타기하기 위한 것”이라고 지적했다. 서병수 의원은 또 태양광 사업 비리를 언급하며 “문재인 정권과 민주당이 만들어 놓은 비정상 대한민국을 정상 국가로 바르게 세우는 일이 윤석열정부에 국민이 걸고 있는 기대와 시대적 사명”이라고 강조했다. 한 총리는 태양광 사업 비리에 관해 수사를 요청할 계획이라고 밝혔다.<br><br>한동훈 법무부 장관은 ‘김 여사에 대한 수사지휘를 일부러 하지 않는 것 아니냐’는 김회재 민주당 의원의 질의에 “이재명 사건에 대해서 이렇게 하라고 지휘해도 되겠느나”며 “김 여사 사건에 대해서만 수사지휘를 하라는 건 정파적 접근 같다”고 답했다. 한 장관은 이 대표 수사에 대해 “(정치 탄압이 아닌) 범죄 수사”라며 “국민과 똑같은 방식으로 시스템 안에서 방어할 수 있는 길이 열려 있다. 거기서 충분히 방어하면 될 일”이라고 말했다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-09-19T19:08:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264491&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든은 ‘비스트’ 타고, 日王 등 다른 국빈들은 셔틀버스로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091923540439072_1663599244_0924264479.jpg\"></center><br>19일(현지시간) 영국 런던 웨스트민스터 사원에서 거행된 엘리자베스 2세 여왕의 장례식에는 세계 200여개 국가 및 지역을 대표하는 정상과 왕족 등 500여명의 해외 고위 인사가 참석했다. 장례식장 맨 앞줄에는 왕실 가족 23명이 앉았고, 그 바로 뒤로 조 바이든 미국 대통령 등 약 90명의 주요 정상 자리가 배치됐다.<br><br>검정색 옷을 차려입은 각국 정상은 엄숙하고 차분한 표정으로 장례식에 임했다. 서로 가벼운 인사를 나누기도 했지만 대부분 조의를 표하는 데 집중했다. 바이든 대통령과 에마뉘엘 마크롱 프랑스 대통령, 프랑크-발터 슈타인마이어 독일 대통령 등이 장례식에 참석했다. 앤서니 앨버니지 호주 총리, 저신다 아던 뉴질랜드 총리 등 영연방 국가의 정상도 모습을 드러냈다. 나루히토 일왕 부부를 비롯해 스페인 네덜란드 덴마크 노르웨이 등 유럽 각국의 국왕들도 웨스트민스터 사원을 찾았다.<br><br>영국 정부는 장례식 전후로 양자회담이나 기타 외교행사 일정을 잡지 말 것을 공식적으로 요청했다. 하지만 일부 국가 지도자들은 머리를 맞대고 현안을 논의했다. 쥐스탱 트뤼도 캐나다 총리는 전날 데니스 시미할 우크라이나 총리와 만나 전쟁과 경제 상황에 관해 이야기했다. 랄프 구데일 캐나다 고등판무관은 “국가 지도자들이 모두 버스를 타고 식장까지 간다. 사적인 대화에서 러시아 전쟁이나 기후변화 등 의제가 다뤄지지 않을 수 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091923540539073_1663599245_0924264479.jpg\"></center><br>정상들의 영국 도착이나 런던시내 이동 방법, 국장 좌석 배치 등에서 각국의 위상이 고스란히 드러나 이를 둘러싼 물밑 외교전도 벌어졌다. 전용기 에어포스원을 타고 영국에 도착한 바이든 대통령 부부는 미국에서 공수해 온 의전용 방탄차량 ‘비스트’를 타고 국장 일정을 진행했다. 이는 ‘특별예외’ 조치가 적용된 케이스다. 나루히토 일왕 부부 등 다른 국빈들은 장례식장까지 셔틀버스로 이동했다. 영국 정부가 코로나19 방역과 교통 혼잡 등을 이유로 이를 요구했기 때문이다.<br><br>영국 정부 방침에 반발한 레제프 타이이프 에르도안 튀르키예(터키) 대통령은 참석을 거부하고 외무장관을 대신 보냈다. 이츠하크 헤르초그 이스라엘 대통령 등도 같은 이유로 참석하지 않았다.<br><br>국장에는 왕족이나 국가원수 외에 공적을 인정받은 평범한 시민 200여명도 참석했다. 시각장애인을 위한 오디오북을 녹음한 88세 런던 여성, 가정폭력 피해를 겪은 뒤 활동가로 나선 여성, 코로나19 팬데믹 때 무료식사 봉사를 한 변호사 등이 국장 자리를 지켰다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-19T19:08:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264479&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"OECD “대기업·中企 생산성 격차가 한국 모든 불평등의 원인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091918460938714_1663580769_0924264458.jpg\"></center><br>경제협력개발기구(OECD)가 19일 발표한 ‘2022년 한국 경제 보고서’를 통해 첫손에 꼽은 한국 경제의 근본적인 문제점은 ‘불평등’이다. 지나치게 벌어진 대기업과 중소기업 간 생산성 격차가 모든 불평등의 원인이라고 평가했다. 임금 불평등, 여성의 경력단절, 사교육비 증가 모두 이 격차가 만들어낸 현상이라고 분석했다. 문제 해결을 위해서는 중소기업 생산성 증대가 절실하다고 제언했다. 다만 OECD 권고대로 정부가 움직일 수 있을지는 미지수다. 4년 전 보고서도, 2년 전 보고서도 OECD는 같은 내용을 강조했지만 변한 것은 많지 않다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091918461138715_1663580771_0924264458.jpg\"></center><br>OECD 분석에 힘을 싣는 것은 축적된 데이터다. 이번 보고서에 따르면 한국의 생산성 격차는 OECD 국가 중 최상위권이다. 근로자 20인 이상 기업 대상 조사 결과를 지수화했을 때 한국의 대·중소기업 간 생산성 격차는 2.08로 OECD 평균(1.55)을 0.53포인트 상회한다. 이 지수가 2를 넘는 국가는 OECD 회원국 중 한국뿐이다.<br><br>OECD는 생산성 격차가 대기업과 중소기업 간 임금 격차를 벌어지게 만드는 요인으로 작용한다고 평가했다. 지난 정부에서 임금 격차 문제를 줄이기 위해 최저임금 인상 등 여러 정책을 가동했지만 임금 격차를 줄이지는 못했다. 통계청에 따르면 지난해 기준 근로자 5~29인 사업장의 1인당 월평균 임금 총액(307만5000원)은 대기업이라 할 수 있는 300인 이상 사업장(541만원)의 56.8% 수준에 불과하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091918461138716_1663580771_0924264458.jpg\"></center><br>이는 낮은 출산율과도 상관관계를 지닌다. 보고서는 “성별 및 자녀 유무가 고용에 과도하게 반영된다”고 분석했다. 보고서에 따르면 한국에서 자녀가 있는 여성과 남성 간 고용 격차는 OECD 평균과 비교했을 때 연령에 따라 1.5~3.0배 차이를 보였다. 여성 입장에서는 출산을 달가워할 리가 없다. 빈센트 코엔 OECD 경제검토국 부국장 직무대행은 “합계출산율이 0.8까지 하락한 것은 보기 드문 광경이다. 앞으로도 중요한 이슈가 될 것”이라고 말했다.<br><br>한국에서는 불이익을 받지 않으려면 대기업에 들어가야 하고 이는 과도한 상위권 대학 입시 경쟁을 양산한다. 이는 사교육비 지출 증대를 부르고 불평등을 더 키우는 요인이 된다. 한국의 저출산 문제 원인을 ‘학원’에서 찾은 외신 블룸버그의 분석과도 일맥상통하는 대목이다.<br><br>OECD는 이런 근본적인 문제 해결을 위해 중소기업의 생산성을 높이는 게 필요하다고 평가했다. 중소기업이 성장할 수 있도록 시장 규제를 완화하고 대기업의 특권처럼 여겨지는 정규직 근로자 고용 보호를 완화할 것을 제안했다. 대신 비정규직 근로자를 위한 사회적 안전망은 강화해야 생산성 격차가 줄어들 것이라고 덧붙였다. 코엔 직무대행은 “출산 휴가와 육아 휴직에 대한 공공지원을 확대할 필요도 있다”고 말했다.<br><br>세종=신준섭 심희정 기자 sman321@kmib.co.kr","date":"2022-09-19T19:08:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264458&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"태풍 ‘난마돌’ 지나간 자리… 가을이 성큼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091922410539029_1663594865_0924264472.jpg\"></center><br>제14호 태풍 ‘난마돌’이 한반도를 스쳐 지나가며 영남 지역을 중심으로 크고 작은 강풍 피해가 잇따랐다. 태풍이 물러가면서 20일부터는 완연한 가을 날씨가 이어질 전망이다.<br><br>19일 기상청에 따르면 20일 전국은 구름이 많고 선선한 날씨를 보이겠다. 아침 최저기온이 11~19도, 낮 최고기온은 19~25도로 하루 전보다 4~8도가량 떨어지겠다. 이튿날인 21일엔 아침 최저기온이 더 내려가 9도까지 떨어지는 곳도 있겠다.<br><br>이 같은 ‘가을 날씨’는 난마돌과 관련 있다. 고온다습한 공기를 불어넣던 태풍이 한반도에서 멀어지면서 그 자리에 북서쪽의 차가운 공기가 밀려 내려왔다. 다만 기상청 중기예보에 따르면 오는 24일 이후로는 기온이 소폭 올라 낮 기온이 다시 25도 이상으로 올라갈 수도 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0920/2022091922410539030_1663594865_0924264472.jpg\"></center><br>난마돌은 이날 오전 10시쯤 한반도에서 가장 가까운 지점을 지나갔다. 시간대별로는 오전 10시 부산, 11시 울산, 정오 포항에 가장 가까웠다. 기상청은 오후 3시 기준으로 난마돌이 일본 오사카 서북서쪽 300㎞ 부근 해상에서 시속 33㎞로 북동진 중이라고 밝혔다. 중심기압 980hPa(헥토파스칼)로 분류체계상 ‘중’에 해당하는 난마돌은 국내에서 점차 빠르게 멀어지며 20일 중 온대저기압으로 약화할 전망이다.<br><br>국내에 상륙하진 않았지만 강풍에 따른 피해가 잇따랐다. 부산과 울산 등지에서 건물 외벽과 간판이 떨어져나갔고 도심 가로수도 쓰러졌다. 건물 내부에 몰아친 강한 바람 탓에 부산에서만 8건의 승강기 갇힘 사고가 발생하기도 했다. 부산 동래구의 한 아파트 앞에서는 한 초등학생이 강풍에 떨어진 외벽담장 아크릴 소재 펜스에 부딪혀 눈 주위가 10㎝가량 찢어지는 상처를 입기도 했다.<br><br>강풍으로 높아진 물결에 인명 피해도 발생했다. 제주도에선 전날 오후 7시47분쯤 제주시 용담 해안도로 인근 갯바위에서 낚시를 하던 A씨가 파도에 휩쓸렸다 구조됐으나 숨졌다. 이번 태풍으로 부산 대구 울산 지역에서 1356세대가 정전 피해를 봤다. 또 부산 울산 경남·북을 통틀어 총 664세대 831명이 일시 대피했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2022-09-19T19:08:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264472&code=11131500&sid1=soc"}]