[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"7년 만에 확 달라져 돌아온 BMW 뉴 X1","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102017004170204_1666252842_0017588547.jpg\"></center><br><br>BMW가 7년 만에 준중형 스포츠유틸리티차량(SUV) X1의 3세대 완전변경 모델을 선보였다. 아직 공식 출시 전이지만, 지난달 17일(현지시간) X1을 생산하는 독일 레겐스부르크 공장을 찾아가 동력장치별(휘발유, 경유, 전기)로 시승을 했다.<br><br>X1을 처음 마주했을 때 생각보다 덩치가 커서 놀랐다. 기존모델보다 전장은 55㎜, 전폭은 15㎜, 전고는 42㎜ 커졌다. 옆에 있던 20년 경력의 자동차 전문기자는 X3인 줄 알았다고 했다. BMW가 최근 출시한 차량에 적용했던 세로로 큰 키드니 그릴은 채택하지 않았다. 한국과 달리 작은 차량을 선호하는 유럽에서 X1은 BMW의 판매량을 주도하는 볼륨모델이다. 개성이 강한 디자인보다 다수가 만족할 만한 쪽을 선택한 듯 했다. 헤드라이트는 기역(ㄱ)자 2개를 나란히 놓은 모양으로 교체했다.<br><br>운전석에 올라탔다. 가장 먼저 눈에 들어온 건 센터 콘솔 부분에 있는 스마트폰 무선충전기였다. 시승 직전에 만난 토비아스 헤가 BMW X1 상품 담당 매니저가 주목해 달라고 했던 기능이다. 다른 차량과 달리 스마트폰을 세울 수 있었다. 운전 중 전화나 메시지가 왔을 때 운전대에서 손을 떼지 않고 확인이 가능하다. 스마트폰이 흔들리지 않도록 롤러코스터의 안전벨트처럼 붙잡아 주는 고정 장치도 있었다.<br><br>디스플레이는 10.25인치 디지털 계기판과 10.7인치 인포테인먼트 화면을 곡선으로 연결해 놓았다. ‘1시리즈’임에도 불구하고 앞·뒤 좌석의 머리 공간과 다리 공간이 좁지 않았다. 2열 시트를 앞으로 당기면 트렁크 공간을 넉넉하게 확보할 수 있다. 작은 크기의 SUV는 가격경쟁 때문에 인테리어나 성능이 투박한 면이 있는데 X1의 실내 인테리어는 비교적 깔끔했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102017003170203_1666252831_0017588547.jpg\"></center><br><br>가속페달을 서서히 밟았다. 시승 코스는 주로 구불구불한 시골길이었다. 비가 후두둑 내리는 상황에서 공격적으로 코너링을 해도 흔들리지 않았다. 제동은 부드럽고 신속하게 반응했다. 서스펜션 역시 탄탄했다. 직선로에서는 어렵지 않게 시속 170㎞까지 치솟았다. 앞바퀴로 구르는 경유차가 가볍고 경쾌한 느낌이었다면 사륜구동 모델인 휘발유차는 다소 무겁고 안정적인 주행감을 보여줬다.<br><br>운전의 재미를 가장 많이 느낄 수 있었던 건 전기차 iX1이었다. 주행 모드를 스포츠 모드로 바꾸니, 가속 페달을 살짝만 밟아도 ‘부릉’하는 굉음을 내면서 돌진했다. 스티어링 휠(운전대) 왼쪽에 있는 패들 시프트를 당겨 부스트 모드를 실행하자 롤러코스터를 탄 것처럼 등짝이 의자에 달라붙을 정도로 치고 나갔다. iX1의 부스트 모드는 마커스 브라우어 BMW 대변인이 주목하라고 했던 기능이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102017031170211_1666252993_0017588547.jpg\"></center><br><br>잠시 동승자와 대화하다 보면 눈치 채지 못하는 사이에 제한 속도를 넘겨 놀랄 때가 더러 있었다. 부스트 모드를 사용하면 최대출력이 230㎾(킬로와트)까지 올라간다. 제로백(정지 상태에서 시속 100㎞까지 도달하는데 걸리는 시간)은 5.7초다. 운전자의 귀를 즐겁게 만드는 재능도 있다. 영화음악의 거장 한스 짐머가 제작에 참여한 가상 배기음 ‘아이코닉 사운드’는 운전의 재미를 한껏 높여줬다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102017044870214_1666253091_0017588547.jpg\"></center><br><br>운전 편의기능도 웬만한 건 다 갖췄다. 가속페달에서 발을 뗐다. 통상 전기차는 회생제동(감속시 남은 에너지를 저장하는 기능)으로 속도가 줄어드는데 이 차의 속도는 줄지 않았다. 앞에 차량이 있거나, 제한속도를 넘겼거나, 내리막길일 때 등 필요한 경우에만 회생제동 기능이 작동한다고 한다.<br><br>굳이 단점을 찾는다면 ‘1시리즈’라는 점이다. 하차감(운전자가 차에서 내릴 때 느끼는 심리적 만족감)이 판매량에 적잖은 영향을 미치는 한국에서 ‘1시리즈’라는 점이 마이너스 요소가 될 수 있겠다. 한국에는 내년 상반기 출시할 예정이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-10-22T23:24:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017588547&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"이런 증상 보이면 유전병? 푸들의 아픔 [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102113444970898_1666327489_0017592082.jpg\"></center><br>영리하고 털 빠짐이 적은 견종 푸들. 국내에서 반려견으로 인기가 많죠. 푸들은 16세기 유럽 에서 사냥한 물오리를 호수에서 건져오는데 활용한 수렵견으로 알려져 있는데요. 푸들 하면 떠오르는 둥글고 풍성한 털은 본래 물에 뜨기 쉽도록 미용한 데서 유래한 것입니다. 세계 3대 애견협회인 미국 캔넬클럽에 따르면 푸들은 1887년 공식 견종으로 등록될 만큼 비교적 오랜 기간 개량을 거쳤습니다. 또 20~32㎏에 달하는 대형 스탠더드푸들, 5~9㎏의 미니어처 푸들, 3㎏ 미만의 토이 푸들 등 체급이 다양해 공동주택, 단독주택 등 주거환경에 맞게 골라 키울 수 있다는 큰 장점도 있죠.<br><br>하지만 푸들은 형질을 보존하는 근친교배 과정에서 다양한 유전병을 대물림합니다. 1932년 설립된 아메리카푸들클럽(PCA)은 푸들이 앓는 안구, 피부, 관절 등 16가지 유전질환을 경고하고 유전공학적 해법을 연구 중이라고 밝혔습니다. 그 가운데 대표적인 다리 관절, 안구, 피부 관련 질환을 살펴보겠습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">푸들의 유전질환 ① 다리 관절<br></div><br>푸들은 무릎관절을 보호하는 슬개골 및 고관절 질환에 취약합니다. 만약 기르는 푸들이 절뚝거리거나 무릎을 펴기 어려워하고, 다리가 과도하게 안쪽으로 굽거나 밖으로 휜다면 수의사 진찰을 받아야 합니다.<br><br>가장 흔한 질환은 슬개골 탈골입니다. 슬개골은 무릎 관절을 덮개처럼 감싸는 작은 뼈입니다. 슬개골은 위아래로 움직이면서 내부 관절을 보호하고 다리를 굽히고 펴는 근육의 연결고리 역할을 합니다. 그런데 푸들 중에도 덩치가 작게 개량된 미니어처 푸들, 토이 푸들은 유전적 결함으로 인해 슬개골이 좌우로 탈골되는 경우가 많습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102113455370900_1666327554_0017592082.jpg\"></center><br>슬개골 탈구는 슬개골이 제자리에서 이탈하는 주기와 회복 여부에 따라 4단계로 나뉩니다. 먼저 슬개골이 간헐적으로 좌우로 틀어진 뒤 스스로 제자리로 돌아오는 1기, 탈골의 빈도가 더욱 잦은 2기, 사람의 도움 없이는 슬개골이 제자리로 복귀하지 않고 반려견이 다리를 굽히는 데 어려움을 겪는 3기 및 4기로 나뉩니다. 3기 이후의 중증 탈구의 경우에는 슬개골이 위아래로 원활히 움직이도록 교정하는 수술을 받아야 합니다.<br><br>고관절은 둥근 허벅지 뼈와 움푹한 대퇴골이 만나는 연결부위입니다. 일부 푸들은 고관절 이형성증, 대퇴골 괴사으로 고관절이 제대로 성장하지 못합니다. 유전적 이유 때문이죠. 이 경우 허벅지 뼈가 쉽게 탈구되며 걷고 뛸 때마다 큰 고통을 느낍니다. 이 때는 수의사 진단에 따라 운동요법이나 수술을 권합니다. 또 PCA는 해당 질환을 겪는 푸들의 번식을 중단하라고 조언합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">푸들이 앓는 유전질환 ② 피부병<br></div><br>탈모, 가려움증, 각질 생성에 시달리는 푸들이 많은데요. 이는 흔한 유전질환인 피지선염의 대표 증상입니다. 피지선염은 피부를 통해 노폐물을 배출하는 구멍인 피지선에 생긴 염증을 가리킵니다. 종종 음식물 알레르기로 오인되지만 피지선염은 선천적 유전질환이며 알려진 치료법은 없습니다.<br><br>PCA는 피지선염의 원인을 규명하기 위해 발병한 푸들의 피부조직을 수집하는 등 연구 중입니다. 현재로선 오일 목욕, 약물 복용으로 증상을 일시적 완화하는 것이 최선입니다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102113471170902_1666327632_0017592082.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">푸들이 앓는 유전질환 ③ 심장· 뇌 질환<br></div><br>스탠다드푸들은 드물게 심장·뇌 관련 유전질환을 앓습니다. 심방결손(ASD)은 심장에서 피가 머무는 부위인 심방에 구멍이 뚫리는 질환입니다. 그 구멍이 작으면 별다른 증상이 없지만 심할 경우 반려견이 기침, 호흡곤란, 주기적인 실신에 시달리고, 드물게는 심정지에 의한 사망에 이를 수도 있습니다. ASD는 심방의 구멍을 막는 외과적 수술로 치료할 수 있습니다.<br><br>발작을 동반하는 신생아뇌병증(NEWS)도 주의해야 합니다. 스탠더드푸들 중에는 태어날 때부터 동작이 굼뜨고, 지능이 발달하지 않는 뇌병변이 발견되는 때도 있습니다. 대개 생후 4~5주에 증상이 드러나며, NEWS를 앓는 푸들은 발작을 겪고 걷고 서기 어렵습니다. 해당 질병은 치료법이 없어 심할 경우 인도적 안락사가 권고됩니다. PCA는 해당 질병을 유발하는 돌연변이 유전자를 가진 푸들의 경우 번식이 금지돼야 한다고 주장합니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-10-22T15:05:37.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017592082&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[도심 속 네 발] ‘하늘의 쥐’ 비둘기를 살리는 묘책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022101810241566880_1666056255_0017588407.jpg\"></center><br><br>[도심 속 네 발]은 동물의 네 발, 인간의 발이 아닌 동물의 발이라는 의미입니다. 도심 속에서 포착된 동물의 발자취를 따라가겠습니다.<br><br>도시에서 가장 쉽게 볼 수 있는 동물은 무엇일까? 아마 비둘기일 것이다. 사람과 차를 두려워하지 않고 도로를 당당하게 지나다닌다. 이런 모습을 빗댄 ‘닭둘기’라는 말이 인터넷 등지에서 유행했다. 한 번 날갯짓할 때마다 초당 100마리의 세균이 퍼진다는 믿기 힘든 소문이 돌았다. 혐오 동물로 낙인찍힌 비둘기는 어디에서 왔을까.<br><br>과거 큰 행사의 식순에는 ‘비둘기 날리기’가 포함된 경우가 많았다. 평화를 상징하는 하얀 비둘기가 하늘로 날아오르는 것은 좋은 볼거리였다. 1988년 서울올림픽 개막식에는 2400마리가 하늘로 날아갔다. 1986 서울아시안게임 개막식 역시 마찬가지였다. 도민체전이나 전국체전 같은 행사의 레퍼토리였다. 문제는 아무런 대책이 없었다는 것이다. 결국 도시에 자리를 잡았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022101809363966817_1666053399_0017588407.jpg\"></center><br><br>도시에 터를 잡고 자기만의 사회를 꾸려나가기 시작했다. 열성 유전자인 하얗던 깃털은 번식을 거듭하며 도시의 콘크리트를 닮은 회색이 됐다. 인간이 버린 음식물이나 모이를 먹으며 빠르게 번식했다. 주변 환경에 따라 1년에 최대 4회에서 6회까지 알을 낳을 수 있기 때문이다. 수컷의 정소가 커서 번식 확률이 높은 데다가 알에서 깨어나 한 달이 지나면 둥지를 떠난다.<br><br>이런 강력한 번식력 탓에 전국은 비둘기로 뒤덮였다. 2021년 기준 전국 126만 마리에 이른다. 정부는 먹이를 주거나 한강에 집을 지어주는 등 그리 심각하게 생각하지 않았다. 그러나 아파트 실외기에 둥지를 틀거나 건물에 배변하는 등의 피해를 주는 일이 벌어졌다. 배설물이 금속이나 건물의 외벽을 부식시킨다. 악취와 소음 역시 문제다. 뒤늦게 심각성을 깨달은 환경부는 2009년 유해 야생동물로 지정했다. 포획과 살상이 가능해졌고, 먹이를 주는 사람에게 과태료를 부과하는 방안을 검토했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022101910043068143_1666141470_0017588407.jpg\"></center><br><br>민간에서도 여러 가지 대책을 마련했다. 매 울음소리를 틀거나 독수리 모형을 걸어 두는 등의 이색적인 퇴치법이 인터넷에서 이슈가 됐다. 퇴치 전문업체까지 등장했다. 실외기나 베란다에 앉지 못하게 퇴치망이나 뾰족한 핀을 설치한다. 그러나 여전히 문제는 해결되고 있지 않다.<br><br>전문가는 개체수를 줄이는 데는 사냥보다 먹이를 주지 않는 것이 효과적이라고 말한다. 스위스의 바젤에서 진행된 연구가 이를 증명한다. 당국과 동물보호단체가 협력해 먹이를 주지 말자는 캠페인을 벌인 결과 개체수가 절반 이하로 줄었다. 최근에는 알을 낳지 못하게 하는 성분이 포함된 이른바 ‘불임 모이’를 주는 방법이 제기됐다.<br><br>우리 정부는 아직 개체 수를 줄이는 구체적인 방안을 마련하고 있지 않다. 공원 등에 ‘먹이를 주지 마세요’라고 쓰인 현수막을 달아놓는 정도다. 이는 문제 해결에 큰 도움을 주지 못한다. 실제로 공원 등지에서 먹이를 주는 사람을 쉽게 목격할 수 있다.<br><br>이제 정부가 나설 필요가 있다. 사람이 번식시킨 것이나 다름없으니 사람이 해결해야 한다. 먹이를 주는 행위를 강하게 규제해야 할 필요가 있다. 스스로 먹이를 찾을 수 있을 때 비로소 도시 생태계의 일원으로 인정받을 수 있을 것이다. 이대로라면 영영 하늘의 쥐로 남게 될 수밖에 없다.<br><br>유승현 인턴기자 onlinenews1@kmib.co.kr","date":"2022-10-22T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017588407&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"새벽에 자주 깨고 소변 마려운 게 수면무호흡증 때문?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2019102810213283922_1572225692_0017593304.jpg\"></center><br><br>60대 여성 김모씨는 밤이 괴롭다. 새벽에 자주 깨고 화장실도 빈번하게 다녀온다. 다시 자려고 하면 잠이 오지 않는 상황이 반복되기 때문이다. 밤에 숙면을 취하지 못하니 아침에 머리가 아프고 주간에는 자주 졸리고, 피곤하다.<br>석달 동안 증상이 반복되면서 정상적인 일상생활이 어려워지자 수면클리닉을 찾았다. 병원에서 1박2일 동안 자면서 수면다원검사를 받았고 뜻밖에 수면무호흡증을 확진 받았다. 평소 코골이 증상도 없었기에 호흡에는 문제가 없다고 생각했는데, 혈액 내 산소포화도가 78%로 수면무호흡증 중증에 해당된다는 것이다. 진료 후 양압기 치료를 한 결과 새벽에 깨는 증상과 야간뇨 증상이 확 줄었다.<br><br>미국 수면무호흡협회의 메간 도일 박사에 의하면 수면무호흡증 환자의 50%가 야간 배뇨가 자주 발생하는 것으로 나타났다. 산소가 줄어들면 이산화탄소가 증가하고 혈액은 더 산성화되면서 심장 박동은 늘어나고, 폐의 혈관은 수축한다. 이때 기도를 다시 열기 위해 뇌는 깨게 된다. 또 야간에 심장에 과부하가 걸리면 몸에 나트륨과 물을 제거하도록 지시하는 단백질을 분비해 야간 빈뇨를 유발하게 되는 것이다.<br><br>야뇨증 유병률은 남성에 비해 여성에게 더 높았다. 138명의 환자를 추적 조사한 결과 병리학적 야뇨증은 남성에 비해 여성이 더 많았다. 또 여성 야뇨증 유병률은 나이에 따라 증가하고 60세 이상이 가장 높게 나타났다. 특히 폐경 이후에 여성은 수면의 질이 떨어지고 수면무호흡증 증상이 늘어나면서 야간 빈뇨 증상도 늘어났다.<br><br>이에 대해 서울수면센터 한진규 원장은 22일 “의사들도 코골이나 수면무호흡증이 야뇨증의 원인이라는 것을 모르는 경우가 많기 때문에, 부인과에서 치료해도 효과가 떨어진다면 수면호흡장애를 의심해 봐야 한다”며 “야뇨증이 보름 이상 지속되면 수면 중 각성이 습관화되기 때문에, 그 전에 수면다원검사로 수면무호흡증의 원인을 정확하게 확인하고 빠른 치료를 하는 것이 건강한 수면과 생활에 도움을 준다”고 설명했다.<br><br>수면무호흡증 치료에는 양압기 치료가 최선이다. 서울수면센터에 따르면 양압기 치료 후 85%가 야뇨증 증상이 사라지거나 완화됐다. 잦은 각성으로 인한 수면다원검사와 양압기 치료는 건강보험 적용이 가능하기 때문에 검사 전 진료를 통해 확인하고 검사하는 것이 도움된다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-10-22T01:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017593304&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“돈 내고 촬영?” 성 상품화 논란 ‘철원 누드촬영대회’ 취소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102206253371155_1666387533_0017593002.jpg\"></center><br><br>‘성 상품화’ 논란에 휩싸였던 제18회 철원 한탄강 전국누드촬영대회가 결국 취소됐다.<br><br>철원군은 22일 오전 9시에 열릴 예정이었던 제18회 철원 한탄강 전국누드촬영대회와 관련해 계속해서 민원이 들어와 행사를 취소했다고 이날 밝혔다.<br><br>해당 행사는 전국 사진 동호인들이 일정 금액을 내고 전문 누드모델을 섭외해 촬영하는 대회다.  2000년대 초반 시작됐으며 매년 철원군 지역 관광지 홍보를 위해 계획, 진행됐다. 철원군은 매년 1000만 원을 지원해왔다.<br><br>개최 소식이 알려지자 누리꾼들은 ‘굳이 공공장소에서 할 필요가 있나’ ‘추운 곳에서 누드라니’ 등 비판의 목소리를 높였다. 특히 사진작가들이 소정의 참가비를 내고 사진을 촬영한다는 점에서 ‘여성의 몸을 상품화한다’는 비난이 쏟아졌다.<br><br>일부 언론에 공개된 대회 사진에는 모델 대부분이 젊은 여성이었고 이들은 손으로 신체 일부를 아슬아슬하게 가리고 있다. 철원군 관계자는 “행사 개최 소식이 알려지자 논란이 일어 주최 측과 협의해 취소하기로 했다”며 “다음부터는 행사 방식을 다르게 구성하도록 논의할 예정”이라고 말했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-10-21T21:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017593002&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"임신했다고 버려진 리트리버 설향이의 슬픔과 기쁨 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102101060470724_1666281964_0924269060.jpg\"></center><br><b><i>“여기는 1700개나 되는 공장이 철거 중인 경기도 김포의 재개발지구인데요. 떠나는 공장주들이 키우던 개들을 버리고 가는데, 유기견 중에는 만삭의 리트리버도 있었어요. 아무리 마당개라지만 평생 따른 주인에게 버림을 받다니, 너무 가엾어서 급히 구조했어요.”</i></b><br><br><i><b>-경기도 김포, 시네폴리스 재개발지구 김정연(가명·55)씨-</b></i><br><br>거주민을 내보내고 건물을 부수는 재개발지역에는 어김없이 유기견 문제가 불거집니다. 재개발지역 유기견은 대부분 공장이나 주택 마당에서 묶여 길러지던 이른바 마당개들인데요. 재개발이 임박하면서 주인에게 폐기물처럼 버려진 겁니다. 동물 등록이 되지 않아 주인을 찾아 처벌할 방법도 없습니다.<br><br>6살 리트리버 설향이도 마당개였습니다. 설향이는 공장의 한 구석에 묶인 채 낯선 사람이 오면 짖고 직원들의 외로움을 달래주며 근근이 살아갔는데요. 그러던 중 노란 철거 계고장이 나붙자 견주는 공장을 떠나고, 쓸모 없는 폐기물과 함께 설향이를 버리고 간 겁니다. 게다가 설향이는 다섯 새끼를 밴 만삭의 어미개였습니다.<br><br>폐공장에 묶여 꼼짝없이 굶어죽을 위기였던 설향이에게 도움을 준 이가 있으니, 제보자 김정연(가명·55)씨입니다. 오늘 개st하우스가 소개할 사연입니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">사료포대 들고 동네 한 바퀴<br></div><br>김포 한강시네폴리스 일반산업단지 구역은 원래 공장 1700곳이 돌아가는 대규모 공업단지였습니다. 하지만 지난해 7월 재개발이 예고되고 보상 협의를 마친 공장이 하나둘 철수하면서 현재 남은 공장은 20여곳에 불과합니다. 제보자 정연씨가 일하는 구이용 석쇠공장도 아직 이곳을 떠나지 못했죠. 오늘도 정연씨는 자가용을 몰고 폐허만 남은 공단으로 출근합니다.<br><br>정연씨는 20㎏짜리 사료포대를 짊어지고 동네를 한 바퀴 돌면서 하루를 시작합니다. 견주에게 버림받고 평생 지켜온 공장터를 맴돌던 유기견들은 조심스레 정연씨에게 다가가 사료를 받아먹습니다. 정연씨가 돌보는 유기견 숫자만 20마리가 넘습니다. 정연씨는 “유기견 가운데 경계심이 강한 애들은 이렇게 밥만 주고, 사회성 좋은 개들은 사비로 중성화와 치료를 해서 입양처를 찾아준다”고 말했습니다.<br><br>농촌, 공단 등 소외지역에서 기르는 마당개는 대부분 동물 등록이 되지 않아 주인이 유기해도 막을 방법이 없습니다. 동물 등록을 관리감독하는 김포시 관계자는 “지난해 동물위생팀이 꾸려졌지만 축산동물 관리를 겸하는데다 직원 숫자도 4명에 불과해 동물 등록을 감독할 여력이 없다”며 “다만 유기견 신고가 들어오면 출동해서 포획해 시 보호소로 보낼 수는 있다”고 밝혔습니다. 상황이 이렇다 보니 버려진 개들을 돌보는 것은 정연씨처럼 지역에 남겨진 사람들의 몫입니다.<br><br>하지만 정연씨에게도 든든한 지원군이 있습니다. 정연씨의 선행이 알려지면서 인근 주거단지의 주민들도 유기견 구호에 힘을 보탰습니다. 아파트 주민 70여명이 단체 메신저방을 만들어 유기견 치료비를 걷고 정연씨가 구조한 유기견의 입양홍보에 나선 겁니다. 주민 이복남씨는 “정연씨는 천사라고 불릴 만큼 헌신적으로 유기견들을 구조한다”며 “3만원 5만원씩 모아 동물구조에 보탠 모금액이 1000만원 가까이 된다”고 했습니다. 정연씨가 1년간 구조해 입양 보낸 개는 14마리나 됩니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">견주가 버리고 간 만삭의 리트리버<br></div><br>정연씨네 공장에는 아직 보호 중인 유기견 두 마리가 있습니다. 모녀 리트리버인 6살 설향이와 1살 성탄이입니다. 설향이는 인근 공장에서 묶어 키우는 마당개였습니다. 나름 품종견인 골든리트리버였지만 출근하는 직원이 없는 주말에는 밥을 굶고, 떠돌이 유기견의 새끼를 일곱 마리 낳는 등 비참한 삶을 살았습니다. 매정한 견주를 대신해 정연씨는 주말마다 공단을 찾아와 설향이에게 사료를 부어주고, 태어난 새끼들에게 좋은 입양처를 찾아줬습니다.<br><br>하지만 설향이네 공장이 철수를 앞둔 4월, 설향이는 또 새끼를 뱄습니다. 정연씨는 견주를 찾아가 “임신한 어미개이니 제발 버리고 가지 말라”고 설득했는데요. 견주로부터 “내 개는 알아서 키울 테니 참견하지 말라”는 핀잔을 들었다고 합니다. 그로부터 두 달 뒤 설향이 견주는 인사도 없이 급히 공단을 떠났습니다. 정연씨가 뒤늦게 도착한 현장에는 벌써부터 철거 요원들이 모여 공장을 허물 준비를 하고 있었죠. 정연씨는 ‘설마 임신한 개를 버릴까’ 싶은 마음에 걸음을 옮겼지만 아니나 다를까, 버림받은 줄도 모르고 정연씨를 반겨주는 만삭의 설향이를 발견했습니다.<br><br>출산일이 다가오자 정연씨는 설향이를 이끌고 아무런 보호장치도 없는 공장에서 빠져나와 아늑한 직원 휴게실에 자리를 깔아줬습니다. 3일 뒤 설향이는 5마리의 새끼를 무사히 출산했죠. 다섯 강아지는 정연씨와 인근 주민의 도움으로 좋은 입양처를 찾아갔고 설향이는 정연씨네 공장에서 건강을 회복하고 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102101060570725_1666281965_0924269060.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“고생한 설향이, 좋은 가족 만났어요”<br></div><br>국민일보는 지난달 20일 김포 공장에서 임시보호 중인 설향이를 만났습니다. 이날 현장에는 설향이의 입양적합도를 평가할 11년차 행동전문가 미애쌤이 동행했습니다.<br><br>취재진이 직원 휴게실 문을 열자 반갑게 달려온 설향이. 정연씨의 도움으로 산책을 나서자 설향이와 딸 탄이는 기다렸다는 듯 목줄을 잡아끌더군요. 얼마나 줄을 세게 당기던지 건장한 공장 사장도 휘청거릴 정도였습니다.<br><br>설향이가 흥분을 가라앉히자 미애쌤은 전후좌우 방향을 바꾸며 설향이를 이끌었는데요. 미애쌤은 그러면서 “개에게 끌려가지 말고, 보호자가 방향을 주도하는 산책을 해야 한다”고 조언했습니다. 10분이 채 지나지 않아 설향이는 보호자와 발걸음을 맞추며 의젓하게 산책했습니다.<br><br>정연씨네 공장도 올해 안에 공단을 떠날 예정입니다. 공장주는 두 모녀 리트리버가 함께 뛰어놀 마당이 있는 공장을 찾고 있답니다. 정연씨는 “그곳에서도 설향이네를 돌볼 생각이지만 기왕이면 삭막한 공장보다는 따뜻한 가족을 찾아주고 싶다”는 뜻을 전했습니다.<br><br>지난 20일, 정연씨로부터 반가운 연락이 왔습니다. 개st하우스 유튜브에 출연한 뒤 두 모녀 리트리버에게 10여 건의 입양신청이 들어왔고, 그 중에 입양자를 확정했다는 소식입니다. 어미 리트리버 설향이는 충남 홍성, 딸 성탄이는 부산에 거주하는 시민의 품에 안겼으며 정원이 딸린 단독주택에서 여생을 보내게 됩니다. 위기에서 행복까지 설향이와 성탄이에게 따뜻한 응원을 아끼지 않은 독자 여러분께 감사드립니다.<br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2022-10-21T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269060&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"반려견 기르면 종합 백신 포함 5가지 예방접종 반드시 해야 [개st하우스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022101116292760455_1665473367_0924269059.jpg\"></center><br>새로 반려견을 기르게 되면 첫 3개월은 격주로 동물병원을 방문해야 합니다. 반려견 돌봄의 기초인 예방접종 때문입니다. 야외 활동을 좋아하고 다른 개와 사회적 교감을 하는 반려견은 특성상 전염병에 취약한데요. 그래서 종합 백신을 포함한 5가지 예방접종을 반드시 실시해야 합니다.<br><br>초보 보호자에게는 백신의 가짓수가 많고 접종 주기가 제각각 달라 예방접종 스케줄을 짜는 일이 복잡해 보일 수 있습니다. 하지만 첫해만 잘 넘긴다면 이후에는 1년에 한 차례씩만 주사하면 됩니다. 주사액이 담긴 약병의 라벨지를 떼어 건강수첩에 붙여 두는 것도 좋은 방법입니다. 접종 이력을 기억하고 관리하는데 큰 도움이 됩니다. 반려견 백신의 종류와 접종방법을 알아보겠습니다.<br><br>보편적인 종합 백신으로 4종 백신인 DHPPI과 5종 백신인 DHPPL이 있습니다. 두 백신은 홍역(Distemper), 전염성간염(Hepatitis), 파보 장염(Parvovirus), 파라 인플루엔자(Parainfluenza) 등 기본적인 4가지 균주에 대해서는 같은 예방효과를 보입니다.<br><br>4종 백신인 DHPPI와 달리 5종 백신인 DHPPL은 두통, 발열, 기침을 동반한 질병 렙토스피라(Leptospiara)를 추가 예방하는 효과가 있습니다. 렙토스피라는 들쥐, 멧돼지 등 야생동물의 배설물을 매개로 전염되는 인수공통전염병입니다.<br><br>하지만 렙토스피라가 포함된 백신은 독성이 강해 쇼크, 발진, 호흡곤란 등 부작용 위험이 큽니다. 전문가들은 제한적으로 야생동물 출몰 지역에 거주하는 반려견 혹은 생후 12주가 지나면 5종 백신의 접종을 권장합니다.<br><br>총 5차례의 종합 백신 접종 시 반드시 같은 제약사 제품을 사용해야 하는지 궁금하실 텐데요. 다양한 제약사의 백신을 접종하는 것이 효과적입니다. 같은 질병에 대해서도 균체의 종류는 수십, 수백 가지인데요. 제조사마다 다양한 균주를 사용하므로 여러 회사의 백신을 이용하면 여러 균주에 대비할 수 있습니다.<br><br>종합 백신 외에도 전염병인 캔넬코프, 코로나 장염, 인플루엔자 및 광견병 등 4개 접종도 챙겨야 합니다. 켄넬코프는 마른기침을 수반한 폐렴성 전염병으로 전염성이 매우 강합니다. 코로나 장염은 동물 배설물 및 분비물을 통해 전염되는 질병으로 혈변, 구토 등 증상이 나타나는데요. 퍼피 시기에 가장 흔하게 걸리고 치사율도 높으므로 꼼꼼히 접종해야 합니다.<br><br>광견병은 치명적인 인수공통 전염병입니다. 감염될 경우 중추신경 손상과 신체 마비 등 치명적인 고통을 유발하는 데다 증상이 발현하고 나면 치료가 매우 어려운 것으로 알려져 있습니다. 따라서 매년 반려동물에게 광견병 예방접종을 챙겨주는 것이 무엇보다 중요합니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-10-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269059&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“살고 싶구나” 두 안구 빠진 채 사료먹던 주원이 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 만날 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118450671077_1666345506_0017592252.jpg\"></center><br><i>“지난 8월쯤 외부의 강한 충격을 받아 두 안구가 빠져나온 가엾은 페키니즈가 유기견 보호소에 입소했다는 사실을 알게 됐어요. 시신경 다발이 노출될 만큼 끔찍한 중상을 당해 치료해도 생존을 장담할 수 없었어요. 누가 봐도 죽음을 앞둔 절망적인 상태였죠. 그렇지만 아이는 그 와중에도 코로 냄새 맡으며 힘겹게 사료를 먹더라고요. 살고 싶구나…. 그 모습을 보고 꼭 살려야겠다는 생각했습니다.”</i><br><div style=\"text-align: right; \">-유기견 봉사자 모임, 페키구조대 남해강(27) 대표</div><br>동그란 얼굴에 눌린 코, 쏟아질 듯 커다란 눈망울을 가진 귀여운 견종이 있습니다. 시츄, 페키니즈, 불도그, 치와와처럼 납작한 얼굴을 한 개들을 묶어서 단두종(flat faced dog)라고 부릅니다. 그 중에서도 페키니즈는 성견이 돼도 강아지 시기의 동그랗고 귀여운 얼굴을 그대로 간직해서 반려견으로 인기가 많습니다.<br><br>하지만 알고보면 단두종의 귀여운 외모는 머리 작은 개체끼리 번식을 거듭한 근친교배의 슬픈 결과물이죠. 단두종은 작은 두개골 때문에 호흡곤란과 안구질환으로 평생 큰 고통을 겪습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118463671078_1666345596_0017592252.jpg\"></center><br>사연의 주인공인 2살 페키니즈 주원이의 두 눈이 튀어나오게 된 것도 단두종이 가진 특성과 관련이 있습니다. 아마도 외부 충격이 있었을테고, 원래도 약한 두 눈이 튀어나오게 된 겁니다. 수의사는 주원이 상태가 심각하다고 진단했습니다. 부상이 너무 심해서 치료를 받더라도 사망할 위험이 크다고 했죠. 하지만 제보자 해강씨는 주원이를 구조해 치료하기로 결심합니다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/5pBuKWX74DA\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“너 살고 싶구나” 두 안구가 빠져나온 페키니즈<br></div><br>주원이가 발견된 것은 지난 8월 28일입니다. 두 안구가 얼굴에서 빠져나온 채 죽어가는 어린 페키니즈가 강원도 원주보호소에 입소했다는 소식이 전해진 겁니다. 사실 주원이라는 이름은 ‘원주’에서 구조한 아이라는 뜻입니다.<br><br>사진 속 녀석의 눈가는 피로 흥건했습니다. 보호소에 따르면 주원이는 안구에 연결된 시신경 다발이 드러날 만큼 심각한 중상을 입었습니다. 치료한다고 살아날까. 해강씨와 동료들은 처음에는 구조를 주저했다고 합니다.<br><br>하지만 주원이는 그 와중에도 힘겹게 사료를 받아먹고 있었습니다. 나중에 수술 과정에서 알게 된 사실이지만 녀석은 위에서 소화액 분비도 중단된 상태였습니다. 그 모습을 본 해강씨는 구조를 결정합니다. 그는 “고통을 참으며 사료를 받아먹는 주원이를 보며 살고자 하는 간절함을 느꼈다”며 “사연을 알리면 많은 시민들이 응원해줄 것으로 믿었다”고 말했습니다. 다행히 전문 수의사에게 문의한 결과, 안구 주변이 감염돼 상태가 좋지는 않았지만 수술을 받으면 충분히 생존할 수 있다는 소견을 받습니다.<br><br>해강씨는 즉시 구조작업에 들어갔습니다. 지역 봉사자의 자가용을 이용해서 주원이를 원주보호소에서 안구수술이 가능한 서울 정말로동물병원으로 이송했습니다. 주원이 상태는 예상보다 심각했습니다. 수술을 담당한 정아영 수의사는 “두 안구는 큰 충격으로 인해 돌출한 것으로 추정된다”며 “진료 당시 시각반응이 전혀 없었고 이미 심각한 오염이 진행돼 적출이 불가피하다”고 진단했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118471171079_1666345632_0017592252.gif\"></center><br>주원이는 24시간 수액처치로 수술을 견딜 체력을 비축한 뒤 지난달 3일 두 안구를 적출하는 큰 수술을 받습니다. 다행히 회원들로부터 250만원을 후원받아 수술비를 감당할 수 있었습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">보호소에 버려진 수많은 페키니즈들 구조한 이유<br></div><br>경기도 포천에서 애견카페를 운영하고 있는 제보자 해강씨는 버려진 페키니즈를 구조하는 페키구조대 대표이기도 합니다. 시민 1000여명이 모인 페키구조대는 2019년부터 유기동물보호소에 입소한 페키니즈를 긴급구조하는 SNS 동호회. 봉사자를 모집하고 치료비를 모아 입양을 추진하죠. 그렇게 지난 4년간 34마리를 구조했습니다. 주원이를 구조한 것도 바로 페키구조대였습니다.<br><br>페키니즈는 불법 펫숍에서 60만~100만원의 분양비를 요구하는 고급 견종이지만, 유기동물보호소에서 심심찮게 발견됩니다. 단두종 특성상 안구, 호흡기에 유전적 장애를 안고 태어나 견주에게 버림받는 경우가 많기 때문이죠. 해강씨는 “보호소에서 발견된 페키니즈의 상당수는 시력상실이나 안구탈출 같은 안구질환을 앓아 치료비를 모금해야 한다”고 설명합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118593971080_1666346379_0017592252.gif\"></center><br>해강씨는 어쩌다 페키니즈 한 견종에 봉사하는 삶을 살게 된 걸까요. 해강씨가 페키니즈와 인연을 맺은 건 2005년. 당시 10살이던 해강씨는 어린이날 선물로 하얀 페키니즈 ‘뽀야’를 선물받게 됩니다. 해강씨와 유년기를 함께한 뽀야는 지난해 세상을 떠날 때까지 종 특유의 호흡기 질환인 단두종호흡기증후군, 폐수종에 시달렸다고 합니다. 16년간 뽀야를 간호하고 매끼 약을 챙기는 것은 해강씨의 몫이었죠.<br><br>해강씨는 “인간의 욕심이 만든 이 견종을 힘닿는 데까지 구조해 인간으로서 책임을 다하고 싶었다”며 “저는 친자매처럼 자란 페키니즈를 정말 사랑하지만 유전병이 많은 이 견종을 더 번식시켜선 안 된다고 생각한다”고 말합니다. 해강씨는 구조 이후 입양처를 찾지 못한 2마리의 페키니즈를 자택에서 직접 돌보고 있습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“앞이 보이지 않아도 사랑스러워요” 주원이 가족을 모집합니다<br></div><br>그 뒤 주원이는 어떻게 됐을까요. 다행히 두 안구를 제거한 얼굴 부위는 후유증 없이 아물었습니다. 무엇보다도 주원이는 앞이 보이지 않는 삶에 빠르게 적응했습니다. 비록 낯선 장소에서는 물건에 부딪히는 등 다소 어려움을 겪지만 두어 번 오가며 익숙해진 실내와 산책로에서는 발달한 청각과 후각을 활용해 자유롭게 걸어 다닙니다.<br><br>지난 5일 국민일보는 경기도 포천에서 보호 중인 주원이를 만났습니다. 이날 현장에는 11년차 행동전문가 미애쌤이 동행했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102119002071081_1666346420_0017592252.gif\"></center><br>주원이는 앞이 보이지 않는 와중에도 넓은 잔디밭을 능숙하게 돌아다녔습니다. 또한 실내에서도 배변패드 위에 정확히 소변을 보고, 후각을 이용해 밥그릇을 찾아갔죠. 미애쌤은 “개들은 후각과 청각이 발달해서 시각을 잃은 노령견이나 장애견들도 생활에 어려움을 겪지 않는다”고 설명했습니다. 미애쌤이 소리가 나는 고무공을 던져주고, 입에 물어 당기는 장난감을 제공하자 주원이는 신나게 장난감을 갖고 놀았습니다.<br><br>주원이는 동물병원에서 집도의의 돌봄을 받으며 입양처를 찾고 있습니다. 해강씨는 “주원이는 다른 견종이나 고양이와의 사회성도 좋아서 칼, 가위 등 날카로운 물건만 바닥에 두지 않는다면 실내생활에 전혀 문제가 없다”며 “산책을 좋아하는 친구라서 하루 한 번 산책할 수 있는 보호자를 만났으면 한다”고 말합니다. 페키니즈 주원이의 가족이 되어줄 분은 기사 하단의 입양신청서를 작성해주시길 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\"><b draggable=\"false\">&#10004;씩씩한 페키니즈 주원이의 가족을 모집합니다</b><br draggable=\"false\">-2살 추정, 5.8kg의 중성화 수컷<br draggable=\"false\">-다른 개, 고양이 등과 잘 어울림. 공격성 없음<br draggable=\"false\">-앞을 볼 수 없지만 후각으로 배변패드, 밥그릇을 잘 찾아다님<br draggable=\"false\">-산책을 좋아하며, 목줄 착용하면 안전에 문제없음<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;페키니즈 주원이는 개st하우스에 출연한 100번째 견공입니다 (83마리 입양 완료)</b><br draggable=\"false\">-주원이 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;입양을 희망하는 분은 인스타그램 @savethepeki에 메시지를 보내주세요<br draggable=\"false\"></b><br draggable=\"false\"></div></div><br><br>이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2022-10-21T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017592252&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"정원디자이너 황지해, 첼시플라워쇼서 지리산 약초골 전시한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102116232170977_1666337001_0017591936.jpg\"></center><br><span>정원디자이너 황지해(46)씨가 영국에서 열리는 세계 최대 정원박람회인 ‘첼시플라워쇼(Chelsea Flower Show)’에서 한국의 지리산을 전시한다.</span><br><br>영국왕립원예협회(RHS)는 지난 20일(현지시간) 기자회견을 열고 내년 5월 22일부터 열리는 ‘2023첼시플라워쇼’의 ‘쇼가든(Show Garden)’ 부문에 황 작가의 신작 ‘치유의 땅: 한국의 산’이 최종 선정됐다고 발표했다.<br><br>매년 30개 안팎의 정원이 전시되는 첼시플라워쇼에서 쇼가든은 하이라이트로 꼽힌다. 내년 쇼가든 부문에는 황 작가의 작품을 포함해 총 12개의 정원이 전시된다. 이날 발표된 쇼가든 라인업을 보면, 첼시플라워쇼에서 14개의 금메달을 받은 크리스 비어드쇼를 비롯해 ‘첼시플라워쇼의 왕’으로 불리는 마크 그레고리, 런던올림픽공원 설계자 사라 프라이스, 영국의 스타 가든디자이너 개빈 맥윌리엄스 등이 포함됐다.<br><br>황 작가는 동양인으로는 유일하게 쇼가든에 출품한다. 그가 전시할 작품은 한국의 어머니산인 지리산을 모티브로 한다. 지리산 동남쪽 산청 지역의 약초 군락을 정원으로 옮긴다. 황 작가는 “아침 햇살 속에서 약초들이 자생하는 고요한 산자락을 구현하려고 한다. 여기에 약초꾼들이 만든 작은 건조장도 배치할 계획이다”라며 “지리산에 자생하는 약초들을 정원에 도입해 자연의 다양성과 치유력을 얘기하고자 한다”고 말했다.<br><br>영국왕립원예협회는 기자회견에서 “정원과 원예가 우리의 건강과 웰빙에 긍정적으로 기여할 수 있고 환경을 도울 수 있는 방법에 대해 다시 한 번 주목할 것”이라고 밝혔다. 이어 황 작가의 작품에 대해 “1000여종의 자생 약용식물이 자라고 있는 지리산 주변의 생태계를 조성한다”며 “황지해가 고국에서 진행한 생태복원 프로젝트가 어떻게 토종 식물들의 멸종을 방지하는 데에 도움이 되었는지 강조한다”고 소개했다. 영국 BBC는 이날 황 작가의 작품을 보고 한국 정원에 대한 영상을 만들고 싶다는 의사를 밝히기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102116251670981_1666337116_0017591936.jpg\"></center><br><span>황 작가는 2011년 처음 참가한 첼시플라워쇼에서 ‘해우소: 근심을 털어버리는 곳’이란 작품으로 한국인으로는 처음으로 금메달을 받았다. 2012년에도 ‘고요한 시간: DMZ 금지된 정원’으로 금메달과 그 해 신설된 회장상을 휩쓸었다. </span><br><br><span>그는 한국 토종 식생을 위주로 한 자연주의 정원을 구현하면서 한국적 이야기와 아름다움을 표현하는 것으로 유명하다. 그동안 일본이나 중국 등 동양정원의 대표 국가들에 가려서 잘 알려지지 않았던 한국정원의 우수성을 보여주고 있다는 평을 받고 있다. 현재 </span>경기도 국립현대미술관 과천관에서는 황 작가의 원형정원 프로젝트 ‘달뿌리-느리고 빠른 대화’가 전시 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102116254470982_1666337144_0017591936.jpg\"></center><br><br>첼시플라워쇼는 1827년에 시작된 유서 깊은 정원박람회로 ‘정원의 나라’ 영국에서는 윔블던 테니스대회보다 더 주목도가 높은 이벤트다. BBC가 대회 기간 내내 생중계를 하며, 영국 여왕이 매년 방문하는 행사로도 유명하다. 글로벌 기업들도 각종 후원 방식으로 참가해 마케팅의 장으로 활용한다. 올해는 페이스북 창립자 마크 저커버그가 후원한 ‘메타가든’이 금메달을 수상해 세계적 이슈가 됐다.<br><br>쇼가든 출품작들은 첼시플라워쇼의 중심부에 전시되며 관객과 미디어의 집중적인 관심을 받게 된다. 메달 수상작은 전시가 시작되기 전날 발표된다.<br><br>김남중 선임기자 njkim@kmib.co.kr","date":"2022-10-21T07:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017591936&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"불닭볶음면, 가격도 ‘아 매워’…936원→1020원 인상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022081805432399055_1660769003_0017590529.jpg\"></center><br>해외 유튜버들이 앞 다퉈 ‘챌린지’에 나서 인기를 끌었던 불닭볶음면도 글로벌 인플레이션의 여파를 피하지 못했다.<br><br>삼양식품이 불닭볶음면과 삼양라면 등 13개 제품 가격을 다음 달 7일부터 평균 9.7% 인상한다.<br><br>삼양식품은 이번 인상으로 봉지면 기준 불닭볶음면과 삼양라면은 각각 8.7%, 9.3% 오른다고 21일 밝혔다.<br><br>불닭볶음면 1봉지당 대형마트 판매 가격은 936원에서 1020원으로 84원 오른다.<br><br>삼양라면은 700원에서 768원으로 68원 인상된다.<br><br>실제 판매 가격은 소비자들이 접하는 유통 채널별로 다를 수 있다.<br><br>삼양식품 제품의 가격 인상은 최근 밀가루, 팜유 등 주요 수입 원자재의 인플레이션이 영향을 미쳤다.<br><br>삼양식품 관계자는 “원자재뿐 아니라 물류비, 유틸리티 등 생산 비용 급증으로 원가 부담이 가중됐음에도 그동안 수출 확대를 통해 이를 감내해왔지만, 국내 사업 적자 규모가 누적되고 하반기 상황이 더 악화했다”며 “불가피하게 가격을 인상하게 됐다”고 설명했다.<br><br>이 관계자는 “고객들의 장바구니 물가에 부담을 드리게 돼 송구스럽게 생각하며 더 좋은 품질로 보답하겠다”고 덧붙였다.<br><br>삼양식품의 가격인상은 주요 라면 회사 4개 사 중 마지막 인상 조치다.<br><br>앞서 농심은 지난달 15일 라면 출고가격을 평균 11.3% 인상했고 팔도는 지난 1일부터 12개 브랜드 라면 제품의 가격을 평균 9.8% 올렸다.<br><br>오뚜기도 지난 10일 라면 가격을 평균 11.0% 인상했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022081805424099054_1660768960_0017590529.jpg\"></center><br>앞서 방탄소년단(BTS) 지민은 불닭볶음면을 즐겨 먹는 모습을 ‘라이브 방송’에서 선보였고 해외 유튜버들 사이에서 불닭볶음면을 먹는 ‘챌린지’가 유행하기도 했다.<br><br>김정수 삼양식품 부회장은 예능 프로그램에 출연해 “불닭볶음면 매출이) 2017년 수출 1억 달러를 달성한 이래 올해 4억 달러를 목전에 두고 있다”며 “감사하게도 멤버 중에서 지민님이 불닭볶음면을 즐겨 먹는 모습을 올려주셔서 광고 효과를 톡톡히 보고 있다”고 했다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-10-21T01:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017590529&code=61172111&sid1=cul"}]