[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 우리는 헤어질 결심을 하고 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122919020851707_1672308128_0924280458.jpg\"></center><br>최태원 대한상공회의소 회장이 최근 기자간담회에서 올해 글로벌 경제에 대해 “거의 모든 나라가 누구하고든 ‘헤어질 결심’을 했다. 과거엔 없던 변화”라고 평가했다. 글로벌 공급망 붕괴와 복합위기가 영원한 동지도, 적도 없는 상황을 만들었다는 점을 영화 제목에 빗댔다. 우크라이나 전쟁 여파에 대한 적절한 비유다.<br><br>2022년 코로나19 대유행 3년차에 접어들 때 엿보인 희망은 2월 우크라이나 전쟁으로 물거품이 됐다. 경제 제재, 서구 vs 러시아·중국의 대립 구도가 글로벌 공급망에 직격탄이 되며 세계화가 사실상 무너졌다. 고금리, 고환율, 고물가, 경기침체의 태풍이 전 세계에 몰아쳤다. 지난해 한국은행 경제전망에서 2.0%로 예상한 올해 소비자물가 상승률은 5.1%(전망치)로 두 배를 훌쩍 웃돈다. 경상수지는 810억 달러에서 250억 달러로, 설비투자 증가율은 2.4%에서 -2.0%로 곤두박질쳤다. 기준금리는 지난해 11월 1.0%에서 1년 뒤 3.25%로 뛰었다. 블랙스완(예상 못한 위기)은 소득과 부채, 소비, 생산 등 전방위 실물 분야에 타격을 줬다.<br><br>출구 마련이 쉽지 않다. 최 회장은 시장 다원화 등 맞춤형 대응을 주문했지만 새롭지가 않다. 답은 과거 패러다임과의 헤어질 결심 아닐까. 우선 동맹(미국), 시장(중국)에 의지해 무난한 성과를 거두던 경제 전략의 수정이 시급하다. 자유민주주의 가치를 공유한 미국, 수출 최대 시장 중국 사이에서 버틸 수 있는 힘. 결국 우리의 몸값(가치)을 높이는 게 중요해졌다. 그들보다 우위여서 러브콜을 받는 분야를 집중 공략하는 게 급선무다. 자연스레 반도체가 첫손에 꼽힌다. 반도체는 더이상 ‘산업의 쌀’에 머물지 않는다. 국가 흥망을 가르는 경제와 안보의 생명줄이다. 지난 5월 방한한 조 바이든 미국 대통령은 삼성 반도체에서 일정을 시작했다. 미국이 대만을 보호하려는 이유도 지정학적 고려보다 파운드리 세계 1위 기업 TSMC 때문이란 게 정설이다.<br><br>그러면 우리는 헤어질 결심을 위해 반도체 총력 지원의 자세가 돼 있는가. 최근 통과한 반도체특별법에서 설비투자 세액 공제율은 8%로, 전보다 고작 2% 포인트 올랐다. 이게 정부안이다. 윤석열 대통령은 “반도체에 우리 생사가 걸려 있다” 했는데 정작 여당의 20%는 물론이고 야당(10%)보다도 낮다. 툭하면 기업 살리기에 야당이 발목 잡고 있다고 탓하던 정부의 표리부동이다. 세액공제 글로벌 스탠더드가 25%다. 전쟁터에서 아군에게 총알 8발 주고 25발 있는 적과 싸우라는 격이다. 메모리반도체 외엔 상대와 맞설 만한 사수도 찾기 어렵다. 세계는 세금 감면뿐 아니라 막대한 보조금도 지급하고 있다. 미국이 69조원, 중국 187조원, 일본 19조원에 달한다. 국회에서 통과된 내년도 반도체 지원 예산은 1000억원이다. 정부는 비판이 거세자 대만보다는 공제율이 높다 변명하는데 반도체 기업에 대한 토지 무상 임대, 각종 지원금은 쏙 뺐다. 세수 부족 우려 때문에 찔끔 인상해놓고 이를 “우리 지원 수준도 낮지 않다”고 돌려 말한다. 오죽하면 국민의힘 반도체특위를 이끌었던 무소속 양향자 의원이 “차라리 법안을 부결시켜 달라”고 분노했을까.<br><br>화제의 드라마 ‘재벌집 막내아들’에서 반도체 사업을 시작한 순양그룹은 미국, 일본의 반도체 덤핑 공세에 위기를 맞는다. 사업을 접자는 주위의 말에 고민하던 진양철 회장은 막내 손주 도준에게 문제를 낸다. “새우가 어부지리로 고래를 이길 방도는 없겠나.” 도준의 답은 이렇다. “새우 몸집을 키우는 거죠. 고래 싸움에 등이 터지지 않을 만큼. 포기하지 않는다면 시간은 새우편 아닐까요.” 진 회장은 국내 다른 반도체 회사를 인수하고 미·일 업체와 맞장을 뜬다.<br><br>드라마 속 35년 전 상황은 지금과 다르면서 비슷하다. 미·일의 공세가 미·중의 공급망 쟁탈전으로 바뀌었다. 원천기술의 미국, 반도체 수출액의 40%를 차지하는 중국은 우리에겐 고래다. 몸집 불리기 방법이 과거엔 인수합병이었다면 지금은 공급망 재편 과정에서 키를 쥐기 위한 기술 선점과 투자 싸움이다. 관료나 정치인에게 미래를 아는 진도준의 식견을 본받으라 하긴 무리겠다. 하지만 진 회장의 판단력과 결단력은 글로벌 반도체 전쟁에서 리더가 갖춰야 할 덕목 아닐까. 포기하기엔 이르지만 답답해서 정부에 묻는다. 2023년을 맞아 우리는 ‘헤어질 결심’을 하는가, ‘뒤처질 결심’을 하는가.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2022-12-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280458&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 초저출산 시대의 지옥철","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2021091220060940382_1631444769_0924280501.jpg\"></center><br>“내가 밀고 싶어서 미는 거냐. 지하철 싫으면 차를 끌고 다니든가.” “너는 차 없어서 지하철 탔냐. 어디서 차도 못 굴릴 것처럼 생긴….” 얼마 전 서울 한 지하철에서 30~40대로 보이는 남성 두 명이 입씨름을 벌이고 있었다. 발 디딜 틈 없는 전동차 안에서 서로 몸 부닥치는 상황을 견디지 못해 짜증이 폭발한 두 사람은 멱살잡이 직전이었다. 싸움은 예상보다 빨리 끝났다. 한 남성이 목적지에 도착한 듯 붐비는 객차를 급하게 빠져나가면서 “운 좋은 줄 알아”라고 말했다. 끝내 승용차 소유 여부를 서로 확인하지 못한 무승부였다.<br><br>영화 ‘어벤저스’ 시리즈의 타노스가 나타나지 않는 한 진땀나는 만원 지하철의 고통은 사라지기 어려울 것 같다. 타노스는 우주의 생명체 절반을 줄여야 모두 행복해진다고 믿는다. 이는 맬서스 인구론의 ‘빌런 버전’이라고 할 수 있겠다. 토머스 맬서스가 18세기에 발표한 인구론은 상당한 파장을 일으켰다. 식량 생산량은 기하급수적으로 늘어나는 인구수를 따라가지 못해 결국은 파국을 맞을 수 있다는 게 인구론의 핵심이다. 인구론은 전쟁이나 역병 발생을 자연적 인구 조절 현상이라고 본다. 이 논리는 결국 인구 감소를 보건·복지 정책 따위로 굳이 막을 필요가 없다는 주장으로 이어졌다.<br><br>그러나 인구론은 지구 자원의 한계를 걱정하는 것 빼고는 힘을 잃은 지 오래됐다. 코로나 같은 감염병이 퍼지게 그대로 놔둬야 한다는 식의 주장은 설득력을 얻을 수 없다. 특히 세계에서 가장 뚜렷한 인구 감소세를 보이는 한국에서는 정부가 인구 부양책을 마련하느라 골머리를 앓고 있다. 지난해 한국 여성 1명이 평생 낳을 것으로 예상되는 자녀 수는 0.81명에 불과했다. 올해 1~10월에만 국내 인구는 10만명가량 감소했다. 이 기간 사망자는 지난해보다 19.8% 늘어났지만, 출생아는 4.8% 증가하는 데 그쳤기 때문이다. 코로나로 인한 고령층 사망자가 증가한 점이 인구 감소폭을 더 가파르게 만들었다.<br><br>물론 정부는 인구 문제를 심각하게 보고 있다. 대통령 직속 저출산고령사회위원회는 최근 육아휴직 기간과 대상을 확대하는 내용의 인구 구조 변화 대응 방안을 발표했다. 육아휴직 기간을 12개월에서 18개월로 늘리고 육아휴직에 들어갔다는 이유로 불이익을 겪지 않도록 권리 보호 절차를 만들어 그 사용률을 높인다는 계획이다. 이런 대책은 아이를 낳아 제대로 키울 사람이 부족한 환경을 조금이라도 개선하려는 것이다. 늘 모범 답안처럼 제시되지만 해법으로는 성공하지 못하는 대책이 큰 효과를 거둘지는 불투명하다.<br><br>인구 대책을 업그레이드하는 것보다 더 빠른 속도로 줄어드는 듯한 인구 감소 문제를 안고 있는 한국에서는 파격적인 정책이 추진돼야 하는 것 아닌가. 특히 지방이 사실상 사라지고 있는 문제를 해결하지 않고서는 저출산·고령화 구조에 작은 변화를 주기도 어려워 보인다. 모두 일자리를 찾아 수도권으로 몰려들어 생존 경쟁률만 더 높이는 상황에선 자기 자신 말고 배우자나 2세의 미래를 함께 그리기가 쉽지 않기 때문이다.<br><br>지방 소멸화 문제와 관련해 저출산고령사회위가 이번에 발표한 대책 가운데 가장 눈에 띄는 건 은퇴자 귀향 타운 조성이다. 중소도시에 일자리를 제공하면서 교육과 문화, 보건·의료 환경까지 갖춘 터전을 만들어 은퇴한 사람들이 귀향하듯 살 수 있도록 하겠다는 것이다. 그런데 서울에 버금가는 대규모 인프라를 지방에 깔아도 효과를 장담하기 어려운 판에 이 같은 대책이 의미 있는 인구 이동 흐름을 일으키기는 어려워 보인다. 시·도 경계를 새로 긋는 정도의 충격 요법이 나오지 않는다면 지옥철 고통은 더 커질지 모른다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-12-29T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280501&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 정보의 바다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122920510651835_1672314666_0924280426.jpg\"></center><br>며칠 전 팔팔 끓는 보리차를 손등과 팔목에 엎었다. 반사적으로 차디찬 수돗물에 팔을 냅다 담갔다. 찬물을 뒤집어써 잔뜩 얼얼해진 팔뚝을 부여잡고 어렴풋한 기억에 의존해 바셀린을 듬뿍 발랐다. 원리는 알지도 못했지만 우선 본능적으로 몸이 움직였다. 다행히 된장을 바르거나 소주를 붓는 일은 하지 않았다.<br><br>따가운 기운이 몇 시간 이어지는 동안 폭풍 검색을 했다. 화상, 연고 등 머릿속에 떠오르는 단어들을 넣고, 하이퍼링크가 이끄는 대로 정보와 정보 사이를 옮겨 다녔다. 갈수록 손보다 머리가 더 아파왔다. 절대 얼음물에 화상 부위를 담그지 말라는 말이 있는데 얼음장같이 차가운 수돗물은 얼음물이라고 봐야 하나? 열기가 가신 다음에 뭐든 발라야 하는데 이 따가움은 열기인가 아닌가? 얼마 지나지 않아 손등에 동전만한 수포가 올라왔다. 결국 병원으로 달려갔다.<br><br>치료 후에도 내 모든 신경은 화상 부위에 집중됐다. 수포 주변 붉은 부위가 흉터가 되진 않을까, 물집이 터지면 어떡하나. 정보의 바다에서 이런 것까지 깔끔하게 설명해 주는 곳은 없었다. 인터넷에는 베껴 쓴 텍스트와 못 미더운 요법들이 줄을 이었다. 전문가 블로그 끝에는 꼭 광고가 달렸다. 보다 못한 나는 인공지능(AI) 챗GPT에 해결책을 물었다. 손가락을 움직이지 말라는 이상한 대답을 했다. 최근 발표된 논문이 떠올랐다. AI가 간혹 땅콩 알레르기가 있으면 땅콩버터를 먹으라거나, 화재경보기가 울리는지 확인하려면 집에 불을 내라는 식의 위험천만한 대답을 내놓는다는 내용이었다. AI 또한 아직 믿을 만한 것이 되지 못했다.<br><br>정보의 망망대해에서 제대로 된 답을 고르는 일은 이렇게나 어렵다. 그래서 결국 사람에게 돌아간다. 하지만 모든 사람이 전문가를 가까이할 수는 없다. 정보에 대한 장벽을 낮춰 격차를 줄이는 일은 여전히 진행 중이다. 새해에는 세상만사 궁금증을 맞춤형으로 안전하게 해결해줄 서비스가 등장하기를 진심으로 기대한다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280426&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 특명: Y2K 탈출 대작전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022100620460556905_1665056765_0924280456.jpg\"></center><br>복고나 레트로가 유행이 된 지 오래다. 사실 너무 오래 권좌에 올라 있어 이제는 좀 낡게 느껴지는 개념이기도 하다. 원래도 낡았는데 낡게까지 느껴진다는 게, 마치 낡음에 낡음을 더한 더블 낡음 같지만 어쩌겠는가. 그게 시대정신이라면 받아들이는 것이 대인의 기본이다. 언제쯤 지나가려나 흘겨보는 이들의 시선이 무색하게, 레트로는 최근 수년 사이 더욱 단단하고 뾰족해졌다. 그 날카로운 유행의 선봉에 잊혔다고 여겨진 그 단어, Y2K가 있다.<br><br>20여년의 세월 속에서 Y2K의 의미와 위상이 극적으로 변한 건 유명 포털사이트의 기사 검색 결과만 봐도 알 수 있다. 1999년 착륙 유도등 정지로 인한 공항 대혼란이나 컴퓨터 오작동이 초래할 핵 발전소 방사능 유출을 과장된 문장으로 경고하는 무수한 기사들 속에서, Y2K는 공포 그 자체였다. 지금의 Y2K는 곧 ‘세기말 감성’이다. ‘감성’은 즉 ‘그 시절’을 아련하게 추억하는 어떤 ‘느낌적인 느낌’이라는 뜻이다. 그때의 분위기, 그때의 감성. 이 온통 낭만적인 분위기 속에서 Y2K가 연도를 뜻하는 Y(year)와 1000을 뜻하는 K(kilo)의 합성어로 세기말 전 세계를 긴장하게 했던 밀레니엄 버그의 준말이라는 걸 굳이 강조하는 건, 금지다. ‘라떼’ 소리나 듣지 않으면 다행일 일이다.<br><br>짧은 크롭 티셔츠, 로라이즈 진, 컬러풀하고 볼드한 액세서리, 반짝이 스티커로 뒤덮은 폴더폰으로 만든 화려 찬란한 이미지가 패션·광고와 SNS를 주름잡는 사이, 음악계도 쉴 리는 없었다. 수년째 사그라지지 않는 90년대 팝 펑크와 그런지·이모 코어의 인기는 세기말 청춘을 대표하는 아이콘 에이브릴 라빈까지 원형 그대로 부활시켰고, 한국 대중음악계도 그 거대한 파도를 피해갈 수 없었다. 특히 Y2K 감성을 ‘느낌적인 느낌’ 그대로 즐기는 젠지가 즐비한 K팝 신의 반응이 폭발적이었다. 2022년 (여자)아이들, 투모로우바이투게더, 예나(YENA)와 우즈(WOODZ)가 발표한 신곡들만 모아 들어봐도 충분히 짚어낼 수 있는 흐름이었다.<br><br>이때까지만 해도 ‘유행이란 돌고 도는구나’ 하는 한가한 소리를 하며 푹신한 소파에 깊게 몸을 묻은 채 은은한 미소를 지을 정도의 여유는 있었다. 그러나 곧 위기가 찾아왔다. 겨울 노래 시즌인 연말을 맞이해 그룹 NCT DREAM이 H.O.T.의 ‘CANDY’를, 미래소년이 SS501의 ‘Snow Prince’를 리메이크해 발표하는 데까지 이르자 ‘뭔가 이상하게 돌아가고 있다’는 동물적 촉이 왔다.<br><br>이 은은한 불안함에 경고 버튼을 누른 건 다름 아닌 지난 16일 서울 송파구 잠실실내체육관에서 열린 ‘2022 KBS 가요대축제: Y2K’였다. 타이틀마저 선명하게 장식한 세 글자 Y2K는 3시간이 넘는 쇼를 그야말로 ‘장악했다’. 로고와 기본 화면 프레임을 비롯한 모든 요소가 세기말 감성에서 빼놓을 수 없는 픽셀 아트와 네온 컬러로 채워졌고, (여자)아이들, 아이브, 있지, 르세라핌, 뉴진스 등 올해를 뜨겁게 보낸 K팝 대표 그룹들이 다양한 조합으로 각자의 Y2K 가요를 재해석했다. 아마도.<br><br>아마도라고 한 건 참여한 아이돌이 없는 시간을 쪼개 나름대로 최선을 다해 완성했을 무대에서 그들이 가진 에너지보다 기획자의 취향이 더 선명히 읽혀 버린 탓이다. 맞다, 어쩌면 이건 그 시대를 산 내가 무심코 읽어버린 밑그림에 가깝다. 현진영의 ‘흐린 기억 속의 그대’에서 Y2K의 ‘헤어진 후에’까지 연달아 이어지는 무대를 보며 몇 번을 조금만 더 늦게 태어날 걸 후회했다. 몰랐다면 좋았을걸. 무대를 꾸린 멤버 대부분이 해당 곡이 유행할 때 세상에 존재하지도 않았던 상황에서, 그 풍경은 사장님 취향에 맞춰 준비한 신입사원들의 피와 땀 어린 장기자랑과 크게 다르지 않았다. ‘Y2K 감성’의 초점이 Y2K가 아닌 ‘감성’에 있다는 걸, 이제는 Y2K를 직접 산 이들도 알아야 할 필요가 있다. 아니 알아야만 한다. 모두가 Y2K 비상탈출 버튼을 누르기 전에.<br><br>김윤하 대중음악평론가","date":"2022-12-29T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280456&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 품을 키우는 공동체로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022100620470956914_1665056829_0924280428.jpg\"></center><br>‘사람은 서로 도우면서 살지 않으면 살 수 없는 생명체로 태어났으니까 품을 서로 주고받아야 한다. 품을 산다, 품을 판다는 말도 있고, 품앗이라는 말도 있고, 엄마 품 아빠 품이라는 말이 있듯이 이 품은 더 넓게 확산해야 하고 그럴수록 좋은 세상이 온다.’(작가 윤구병)<br><br>언젠가 교우들과 함께하는 여름 신앙수련회에서 공동체에 관한 이야기를 나눈 적이 있다. 공동체는 무엇이고 그 중심은 또 어디냐를 두고 서로의 생각을 나누는 시간이었다. 저마다 “가운데가 중심이다” 또는 “머리가 중심이다” “가슴이 중심이다”, 뭐 그런 이야기를 나누는데 한 분이 ‘아픈 곳’이 중심이라고 했다.<br><br>몸의 어디가 아프면 모든 신경과 관심이 그쪽으로 쏠리고 그 아픈 곳을 낫게 하려고 온 에너지가 아픈 곳으로 오게 된다는 사실을 알고 모두가 크게 공감하며 끄덕였다. 내 몸이 그렇고 우리의 삶이 그렇다. 그게 정상이고 자연스러운 모습이다. 아픈 곳을 외면하거나 거부하면 상처는 깊어져 돌이킬 수 없게 된다.<br><br>아픔이 없기를 바라지만, 아픔이 있다면 그곳을 향해 품을 내주는 삶이 돼야 한다. 그것이 우리가 꿈꾸는 더 좋은 세상을 여는 것이다. 교회든 국가든 진정한 공동체라면 그래야 한다. 예수님은 이 땅에 왜 오셨을까, 하나님은 우리에게 왜 건강한 몸과 생명 및 권한을 주셨을까. 서로가 그 아픔을 싸매고 돌보며 치유해 건강한 공동체와 삶이 되라 하신다. 그렇게 품지 못하면 작은 병은 큰 병이 되고, 쉬운 일은 큰일이 돼 결국 어려움을 겪게 된다.<br><br>아직 우리에게는 충분히 그럴만한 힘과 여유가 있다. 다른 어떤 일보다 중요한 것이 아프고 상한 지체, 소외되고 돌봄이 필요한 약자들을 살피는 것이다. 그래야 진정 우리가 원하고 꿈꾸는 공동체와 세상으로 살아갈 수 있다. 삼풍백화점, 세월호, 이태원 참사 등으로 고통받는 유가족들을 충분히 위로하고 애도할 수 있도록 살펴야 하는 이유다.<br><br>교회는 말할 것도 없고, 국가는 소외되고 그늘진 사람들에게 품을 내줘야 한다. 그 품을 믿고 자신 있게 살아갈 수 있도록 든든한 버팀목이 돼야 한다. 어머니 아버지의 큰 품으로 자녀들이 세상을 당당히 살아간 것처럼, 그래야 한다. 우리의 교회와 국가의 자랑이 물질이나 자리보다 긍휼한 마음이고 무한한 사랑이어야 한다. 거기에서 진정한 경쟁력과 자신감이 나오고 새로운 희망을 만들어간다.<br><br>예수님은 아픔의 땅과 슬픔에 빠진 사람들 가운데 오셨다. 마지막 아버지의 뜻을 이루실 때까지 언제나 그들과 함께 계셨고 끝까지 외면하지 않으셨다. 아픔을 당신의 아픔으로 여기셨고 상처를 치유하시며 새롭게 하심으로 하나님의 품을 넓혀가셨다.<br><br>새해엔 품을 내주며 품을 키우는 한 해가 되면 좋겠다. 경제는 물론 여러 가지로 어렵고 힘든 시기가 될 거란 전망이 많다. 어려움을 이겨내는 가장 확실한 방법은 서로 챙기며 마음을 나누는 것이다. 배려하며 따뜻한 환대의 세상을 만드는 것이다. 할 수만 있다면 경계를 허무는 삶으로 나아가 보자. 알면서도 하지 않는 어리석은 삶을 되풀이해서는 안 된다.<br><br>자신에게 갇혀 있지 말고 또 다른 나를 보자. 담을 쌓는 세상이 아닌 함께 사는 세상임을 확인하자. 이 단순한 진리와 진실을 우리는 주님에게서 보았다. 품으로 사는 세상은 지금 당장의 삶도 분명 달라지겠지만, 영생과 영원까지 약속하셨으니 깨닫는 사람들은 그리 살게 된다. 그분으로 우리의 품이 하나님의 나라가 될 수 있음을 알게 되리라.<br><br>백영기 쌍샘자연교회 목사","date":"2022-12-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280428&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 코로나 급증 중국발 입국자, 제대로 된 규제 대책 제시하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122920480651827_1672314486_0924280502.jpg\"></center><br>이탈리아가 중국발 입국자에 대해 코로나19 검사를 했더니 2명 중 1명꼴로 양성이 나왔다. 우려할 만한 수치다. 이탈리아는 중국에서 오는 승객 전원을 대상으로 코로나 전수 검사를 하기로 했다. 새로운 변이 출현 여부를 확인하기 위해 유럽연합(EU)에도 같은 조처를 요청했다. 일본도 오늘부터 중국 입국자 전원에게 코로나 검사를 한다. 양성이 나오면 일주일간 격리시킨다. 미국도 비슷한 결정을 했다.<br><br>세계 각국이 중국 여행객에 대한 입국 조치를 강화하고 있는데 우리는 느긋하다. 중국을 ‘표적 검역’ 국가로 정하고 입국 시 발열 기준 37.3도를 넘는 경우에만 검사를 한다. 아직 신종 변이 출현이 현실화하지 않은 상태라 지켜본다는 게 방역당국의 입장이다. 그러나 상황은 한가롭지 않다. 중국이 이달 초 코로나 방역 완화 조치를 발표한 후 한국행 항공편 예약과 관광지 검색이 폭증하고 있다. 내달 초에는 외국 입국자에 대한 중국 내 격리조치 의무까지 풀린다. 중국 최대 명절인 춘절(내년 1월 22일)을 맞아  관광객이 대거 몰려들 게 뻔하다. 한국을 찾는 중국 여행객에 대한 총체적인 방역 가이드라인 마련을 서둘러야 한다. 전문가들은 중국의 코로나 확산세로 우리나라가 직접적인 영향을 받을 가능성이 크다고 지적한다. 특히 짧은 시간에 많은 사람이 감염되면 변이가 발생할 수 있다. 완전히 새로운 변이가 나온다면 그나마 안정세를 찾아가는 국내 코로나 상황에 악재가 될 수 있다.<br><br>중국의 감기약 품귀 현상도 주시해야 한다. 국내 해열진통제 원료의 80%가 중국산이다. 우리에게도 발등의 불이 떨어졌다. 중국인 보따리상이 벌써부터 한국에 와서 감기약을 사재기한다는 우려도 나오고 있다. 감기약 수급에 미칠 영향을 예의주시해야 할 것이다. 오늘 방역당국이 관련 대책을 발표한다. 중국발 입국자 규제 강화와 감기약 수급에 대한 선제적인 대책이 나와야 할 것이다.","date":"2022-12-29T19:04:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280502&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 생중계 신년사 예고한 윤 대통령, 신년 기자회견도 열어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022112516475717459_1669362477_0924280573.jpg\"></center><br>윤석열 대통령이 새해 첫날 TV로 생중계되는 가운데 신년사를 통해 국정 구상을 밝힐 것이라고 29일 대통령실이 밝혔다. 윤 대통령은 10분 분량의 신년사에서 우리나라가 맞닥뜨린 대내외 여건을 설명하고 위기 극복과 재도약을 위한 국민들의 협조를 당부할 것이라고 한다. 특히 노동·교육·연금 개혁 등 3대 개혁의 필요성을 강조하고 그 밖의 여러 국정 현안에 대한 입장도 피력할 것으로 보인다.<br><br>신년사 생방송 발표는 대통령이 국민들에게 국정 운영 방침을 직접 설명하고 이해와 지지를 구하겠다는 취지일 것이다. 지난 10월 27일 비상경제민생회의, 지난 15일 국정과제점검회의를 생중계한 것도 같은 맥락일 것이라 짐작된다. 국정의 최고 책임자인 대통령이 국민과 소통하는 자리는 많을수록 좋을 것이다. 윤 대통령이 신년 기자회견을 하지 않을 것이라는 얘기가 계속 흘러나오고 있는데 대통령실은 다양한 소통 방법을 검토하고 있다고만 할 뿐 계획을 밝히지 않고 있다. 기자회견을 하지 않는 게 사실이라면 소통에 역행하는 결정이 아닐 수 없다.<br><br>기자회견을 빼놓고 국민과의 소통을 얘기하는 것은 어불성설이다. 대통령이 하고 싶은 말만 하는 자리가 아니라, 껄끄럽고 곤혹스럽더라도 국민들이 궁금해하는 현안에 대해 제한없이 묻고, 답변이 부실하다 싶으면 추가 질문이 이뤄지는 기자회견이야말로 제대로 된 상호 소통의 자리이기 때문이다. 더욱이 신년 기자회견은 박근혜 전 대통령 이후 연례행사처럼 거의 빠짐없이 진행해 왔다. 취임 1년도 안 된 대통령이 건너뛴다면 정상이라고 할 수 없다.<br><br>대통령실 관계자가 부처 업무보고와 해외 순방 등으로 인해 일정이 빡빡해 시간이 없다고 했다는데 납득하기 어려운 이유다. 기자회견을 매개로 국민과 소통하고 국정 방향과 현안을 재점검하는 것은 대통령이 빼놓아서는 안 되는 중요한 일이다. 윤 대통령은 지난 8월 취임 100일 기자회견에서 “언론인 앞에 자주 서겠다. 질문받는 대통령이 되겠다. 언론과의 소통이 궁극적으로 국민과의 소통이라고 생각한다”고 했다. 너무 늦지 않은 시점에 신년 기자회견이 열리길 기대한다.","date":"2022-12-29T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280573&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 혹한기로 치닫는 경기… 기재부의 위기의식이 안 보인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1230/2022122920470351823_1672314423_0924280521.jpg\"></center><br>통계청은 29일 ‘11월 산업활동동향’을 발표해 넉 달 연속 감소세를 보이던 생산이 지난달 0.1% 증가했다고 밝혔다. 그러나 언 발에 오줌 누기 수준의 반등이다. 고물가, 고금리 여파로 가계의 씀씀이가 줄면서 서비스업 생산과 소비가 3개월 연속 감소하는 등 전반적인 경기 흐름이 본격적인 혹한기로 치닫기 때문이다. 현재의 경기를 보여주는 동행지수 순환변동치는 7개월 만에 하락했고, 앞으로의 경기를 바라보는 선행지수 순환변동치는 5개월 연속 하락했다. 대한상공회의소가 조사한 내년 1분기 기업경기전망지수(BSI)는 코로나 사태 이후 최악이다.<br><br>특히 우리 경제의 현재와 미래 버팀목인 반도체 생산은 1년 전보다 15%나 감소하면서 글로벌 금융위기 이후 최악의 성적을 냈다. 반도체 실적이 충격적인 수준으로 치닫고 있는데 국회의 행태를 보면 희망이 보이지 않는다. 국회는 4개월을 끌어온 ‘반도체특별법(K칩스법)’을 지난주 처리하면서 법인세 투자세액 공제율을 여당(20%)은 물론 야당(10%) 안보다 훨씬 적은 8%로 축소시켰다. 25%의 법인세 공제율로 반도체 전쟁을 벌이고 있는 대만 미국 등과 어떻게 경쟁하라는 건지 이해할 수 없다. 경제 정책을 총괄하는 기획재정부는 여당의 20% 공제 안이 통과되면 2024년 법인세가 2조6970억원 덜 걷힐 거라 반대하며 얄미운 시누이 역할까지 하고 나섰다. 그간 법인세 부담이 줄면 투자, 고용이 늘어 세수가 확대된다고 입에 침이 마르도록 주장한 게 기재부 아닌가.<br><br>더구나 기재부가 정책의 적절한 믹스를 통한 경기 연착륙을 유도할 의향은 있는 건지 의심스럽다. 추경호 경제부총리는 이날 내년 경제의 ‘상저하고’를 예상하며 재정을 상반기 중  65% 이상 신속 집행하겠다고 밝혔다. 당장 1월 2일부터 즉시 집행을 다짐했다. 문제는 조기 집행과 공공요금 인상 시점이 겹치는데 이를 고려한 것인지 의문이다. 한국전력의 빚 30조원 해소를 위한 내년 1분기 전기요금 인상과 서울시의 4월 버스·지하철 요금 300원 인상이 예고됐는데 이로 인한 소비 위축이 재정을 통한 경기진작 효과를 상쇄하는 건 불을 보듯 뻔하다. 공공요금의 민간 요금 영향을 고려할 때 이런 우려는 더 커질 수밖에 없다. 더구나 각종 제품 가격의 연초 가격 조정이 이뤄지는 1월에 설 연휴까지 끼어 있어 물가 상승 압력이 최고조에 달할 것으로 예상되고 있다. 궁하면 통한다는데 정부 눈에는 아직도 현 상황이 위기로 보이지 않는 건지 걱정된다. 재정 조기 집행 등 도식적이고 뻔한 정책에서 벗어나 발상의 전환이 필요해 보인다.","date":"2022-12-29T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280521&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 인권과 돼지 바비큐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022042720381280523_1651059492_0924280248.jpg\"></center><br>오래전 카투사로 군 복무를 할 때 일이다. 우리 부대에서는 한국군과 미국군 중 상병 미만 사병 2명이 한방을 썼다. 카투사의 영어 회화 능력을 향상시키고 미군의 원활한 한국 생활 적응을 위한 관행이었다.<br><br>이제 막 자대 배치를 받은 한국군 신병이 난생처음 미군 선임과 함께 방을 쓰기란 매우 어려운 일이었다. 러그는 물론 침대에서 신발을 신고 생활하는 것부터 어색하기 짝이 없었다. 부드럽고 포근한 잠자리 대신 꺼슬꺼슬 모래가 밟히는 잠자리라니. 불편했지만 미군 방장의 라이프스타일이니 따를 수밖에. 먹는 것도 조심스러웠다. 카투사들은 1주일에 한 번 저녁에 모여 ‘라면 파티’를 열고 전우애를 다졌는데, 룸메이트 미군은 김치 냄새를 달가워하지 않았다. 양치질하고 옷을 털어도 냄새는 쉽게 없어지지 않았으니 한동안 김치를 눈앞에 두고 라면만 먹어야 했다. 그래도 어쩌랴. 미군 선임과 사이좋게 지내려면 당연히 따라야 할 일이라고 여겼다.<br><br>시간이 흘러 어느새 내가 방장이 되고 막 신병 교육을 마친 미군 이병을 룸메이트로 맞았을 때는 정반대 상황이 됐다. 우선 먼지의 발원지인 러그부터 돌돌 말아 한편으로 치웠다. 신발은 문 안에 벗어두고 슬리퍼로 갈아 신기로 했고, 진공청소기를 돌리는 대신 걸레질을 했다. 방은 이제 작은 한국령이 됐으니 음식 문화도 바꿨다. 삼겹살과 마늘을 잔뜩 넣은 쌈을 먹고 와도 방 출입은 얼마든지 오케이. 그 덕분인지 한식은 한 번도 먹어보지 않은 깡촌 출신 미군 이병은 라면 파티에 자신을 초대해 달라고 조를 정도로 K푸드의 열성 팬이 됐다.<br><br>얼마 전 대구 대현동 주민들의 ‘통돼지 바비큐 연말 큰잔치’가 인터넷 커뮤니티와 SNS에서 논란이 됐다. 이슬람 사원 건축에 반대하는 주민들이 경북대 근처 사원 건립 공사장 앞에서 50㎏짜리 돼지를 통째로 숯불에 구웠다. 말이 주민 잔치이지 사원 건립을 막으려는 극단적인 이벤트임에 분명했다.<br><br>무슬림은 돼지고기를 더럽다며 먹고 만지는 것을 금지하는데 주민들은 그걸 굽고 무슬림에게 폭언을 퍼부었다. ‘무슬림은 살인자’라는 글귀가 여기저기 내걸렸고, 누군가는 공사장 앞에 돼지머리와 족발을 가져다 놓았다. 아니나 다를까. 대현동 주민들을 향한 비난이 쏟아졌다. ‘몰상식하고 비이성적인 주민들이 무슬림의 인권을 짓밟았다’거나 ‘한국인이 무슬림을 겨냥해 바비큐 파티가 아닌 혐오 파티를 벌였다’는 험악한 의견들이었다.<br><br>반면 주민들 편에 선 네티즌도 의외로 많았다. 서민 주택 10여 가구와 다닥다닥 붙은 곳에 이슬람 사원이 들어서면 원주민들의 피해가 불 보듯 뻔하다는 주장이다. 사원이 들어서면 평일에는 새벽부터 밤까지 5번, 일요일에는 하루 종일 예배가 이어져 고통받게 될 거라는 주민들의 호소에 공감하는 사람들이다. 더 나아가 무슬림이 많아지면 사원 근처에선 한국인들조차 삼겹살을 굽지 못하게 되고, 히잡을 쓰지 않은 한국 여성들은 눈치를 볼지도 모른다는 댓글에는 좋아요가 수천 개 붙었다.<br><br>물론 노골적인 돼지 바비큐 공격과 편견 섞인 문구를 적은 플래카드는 비판받아야 한다. 하지만 타국 선임의 생활방식을 존중하며 슬기로운 부대 생활을 경험한 나로서는 대현동 주민의 아우성에 눈길을 주지 않을 수 없다. 카타르월드컵에 출전한 한국 축구선수단이 그들의 문화를 존중해 돼지고기를 먹지 않듯 한국에 사는 외국인이 우리의 생활을 존중하는 게 우선이다. 이참에 이슬람 사원은 주민 거주지와 동떨어진 곳에 짓자는 식의 법과 제도적 장치를 고민하는 계기가 되면 좋겠다. 삼겹살을 최고 한식 중 하나로 여기는 한국에서 돼지 바비큐만으로 인권을 짓밟았다는 비난을 사는 건 억울하지 않은가.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2022-12-28T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280248&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] LH, 국민 눈높이 혁신을 기대하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022122820221050462_1672226530_0924280175.jpg\"></center><br>고금리와 경기 침체로 주택가격이 떨어지고 있다. 지난 21일 정부는 2023년 경제정책방향에서 부동산 거래 위축, 미분양 증가 등 리스크 관리와 함께 부동산시장 연착륙을 위한 대책을 내놓았다. 부동산시장이 급격히 변화하는 가운데 공기업인 한국토지주택공사(LH)의 적절한 기능 수행과 혁신을 기대한다.<br><br>불과 2년도 안 됐다. 작년 3월 LH 일부 직원의 일탈로 시작된 ‘LH 사태’ 이후 국민은 LH의 혁신을 지켜봐 왔다. 국토교통부와 LH는 강도 높은 재발방지 대책과 자구책을 마련해 작년에 정원의 10%가 넘는 1000여명을 감축하고 본부 조직을 슬림화했다. 아울러 윤리경영체제를 강화해 직원의 일탈 행위를 원천 차단하기 위해 노력했다.<br><br>올해에도 LH는 지속해서 변화의 노력을 보여줬다. 지난 16일 LH는 혁신과 청렴을 위한 계획을 내놓았다. LH 본연의 임무를 더 잘 수행해 국민 주거편의를 향상시킬 방안도 포함됐다. 예를 들어 층간소음 해소, 주택 품질 개선, 신도시 교통문제 해결 등이다. 뿐만 아니라 윤리와 청렴 그리고 투명성을 높이는 방안들도 제시했다. 직원 가족까지 부동산 거래 조사를 확대하고, 계약 기준을 강화해 전관예우를 차단하며, 감사실장 등을 개방형 직위로 운영하겠다는 계획 등이다.<br><br>경기 침체기일수록 공기업의 역할이 중요해진다. 특히 부동산 경기 하락기에 토지와 주택을 공급하는 LH가 국민 경제에 미치는 영향력은 매우 크다. 부동산시장 연착륙을 위한 시장 공급자의 역할, 주거 취약계층에 대한 지원 등은 경제가 어려워지는 시기에 있어서 더욱 중요하기 때문이다.<br><br>LH가 이런 역할을 함에 있어 국민으로부터 얼마나 높은 신뢰의 마음을 얻어내느냐가 중요하다. 아직 국민 의심과 불신의 눈초리가 완전히 사라진 건 아니다. LH는 국민이 기대하는 본연의 역할을 제대로 해냄으로써 의심과 불신을 걷어낼 수 있다. 합리적인 토지와 주택의 공급, 이를 통한 국민 주거 수준의 향상이 국민이 바라는 바다. 신도시 건설과 주택 공급을 통한 주택시장의 안정화, 주거복지 서비스 향상 등의 과제도 달성해야 한다. 이 과정에서 일체의 부정과 사익 추구가 있어서는 안 됨은 물론이다.<br><br>지난 26일 정부는 공공기관운영위원회를 개최하고, LH를 포함한 공공기관의 인력 감축을 통한 효율화 계획을 발표했다. 앞으로 LH의 기능, 인력, 업무, 내외부 통제 강화와 윤리경영까지 다시 한 번 다양한 방면에서 LH 혁신이 추진될 것이다.<br><br>혁신은 자신의 살가죽을 벗겨내는 아픔을 동반한다. 국민의 시선이 따갑게 느껴지고, 맡은 업무를 성실히 수행하는 직원들 또한 많은 아픔을 느꼈을 것이다. 그러나 그간의 방만하고 비윤리적인 모습이 점차 변화하고 있는 만큼 다시는 실망을 주지 않고, 떳떳하게 국민이 바라는 임무를 수행하는 공기업의 모습을 기대한다.<br><br>성시경 단국대 공공정책학과 교수","date":"2022-12-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280175&code=11171314&sid1=col"}]