[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"SVB 이어 시그니처까지 연쇄 파산…미 당국 예금 전액 보호 긴급 조치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031307230339464_1678659783_0018045187.jpg\"></center><br><br>자산 1100억 달러 규모의 미국 시그니처 은행이 파산했다. 실리콘밸리은행(SVB)이 파산한 지 이틀 만에 금융기관 연쇄 파산이 발생한 것이다. 조 바이든 미국 행정부는 SVB와 시그니처 은행 )의 모든 예금을 보호하는 긴급 대책을 발표했다. 비보험 예금까지 정부가 보호하기로 한 것이다. 스타트업 기업의 줄도산을 막고, 유사 은행의 뱅크런 사태를 방지해 금융 위기 전이 우려를 조기 차단하기 위한 것으로 풀이된다.<br><br>재닛 옐런 미 재무부 장관과 제롬 파월 미 연방준비제도(Fed·연준) 의장, 마틴 그룬버그 연방예금보험공사(FDIC) 의장은 12일(현지시간) “모든 예금자를 완전히 보호하는 방식으로 SVB 에 대한 해결을 완료할 조치를 승인했다. 예금자는 13일부터 자금에 접근할 수 있다”는 내용의 공동성명을 발표했다. 이들은 옐런 장관이 FDIC 이사회와 연준의 권고를 받고 대통령과 협의 후 이 같은 조치를 결정했다고 설명했다. 예금보험 대상이 아닌 자금까지 연방정부가 보호한다는 것이다.<br><br>옐런 장관 등은 “우리 은행 시스템의 대중 신뢰를 강화하고 미국 경제를 보호하려는 조치”라며 “미국 은행 시스템이 강력하고 지속 가능한 경제 성장을 촉진하는 방식으로 예금을 보호하고 가계와 기업에 신용 접근성을 제공하는 중요한 역할을 계속 수행하도록 보장할 것”이라고 강조했다. 또 “SVB 사태 해결을 위한 손실은 납세자가 부담하지 않는다”고 덧붙였다.<br><br>재무부 등은 SVB를 다른 금융 기관에 매각하는 방안을 최우선 고려해 이날 오후까지 관련 절차를 진행했지만 실패하자 차선책으로 예금 전액 보호 카드를 꺼내 든 것으로 전해졌다. 백악관도 아시아 금융시장 개장을 앞둔 상황에서 SVB 사태 파문이 확산할 것을 우려해 이 같은 방안을 동의한 것으로 알려졌다.<br><br>FDIC는 은행 계좌당 최대 25만 달러에 한해 보험을 제공한다. 그러나 연방예금보험법은 특정 은행의 파산이 광범위한 금융권 시스템 리스크를 초래할 수 있다고 판단되면 25만 달러 초과 비보험 예금도 보호할 수 있도록 허용하고 있다. 이를 위해서는 연준 이사회와 FDIC 이사회에서 각각 3분의 2가 찬성해야 하고, 재무장관이 동의해야 한다.<br><br>미 당국의 조치는 SVB 파산이 스타트업 줄도산으로 이어질 수 있다는 위기감을 막기 위한 차원으로 해석된다. SVB의 경우 전체 예금의 거의 90% 이상이 보험 대상이 아닌 것으로 나타났다. SVB 매각이 지연되거나 실패할 경우 고객사들은 상당 기간 돈을 찾지 못해 줄도산 우려가 커진다. 스타트업체들의 불안감이 상승하면 SVB와 유사한 중소 은행에서도 뱅크런 사태가 발생해 금융 기관 추가 파산 가능성도 제기됐었다.<br><br>실제 이날 뉴욕주 규제 당국은 시그니처은행을 폐쇄하고 자산 몰수 절차를 시작했다. 미 역사상 세 번째로 큰 파산이다. 뉴욕에 본사를 둔 이 은행은 다수의 암호화폐 기업에 서비스를 제공해 온 것으로 알려졌다. 지난해 말 기준 자산 1100억 달러로 29위 은행이다. 현재  885억9000만 달러(약 117조원)의 예금이 있다. 시그니처은행은 지난 10일 SVB 파산 당일 주가가 20% 넘게 폭락하는 후폭풍을 맞았다.<br><br>재무부 등은 이날 시그니처 은행에 대해서도 SVB와 같은 방식으로 예금 전액을 보호하기로 했다. 재무부 등은 다만 “주주와 무담보 채권자 일부는 보호받지 못할 것”이라며 “고위 경영진은 해고됐고, 무보험 예금자를 지원하기 위한 예금보험기금의 손실은 법에 따라 은행에 대한 특별 평가를 통해 회수될 것”이라고 설명했다.<br><br>연준은 또 은행에 유동성을 지원하기 위해 새로운 기금(BTFP)을 조성하기로 했다. 이를 통해 미국 국채와 주택저당증권(MBS) 등 담보를 내놓는 은행에 1년간 자금을 대출할 계획이다. 재무부는 BTFP를 지원할 용도로 환율안정기금(ESF)에서 최대 250억 달러를 사용할 수 있게 할 계획이지만 실제 이 자금을 쓸 필요가 있을 것으로 예상하지는 않는다고 설명했다.<br><br>래리 서머스 전 재무장관은 이날 트위터를 통해 무보험 예금 보호 방안을 강력히 지지하며 “당국이 결단력 있고 신속하게 행동하는 것이 가장 좋다. 충분히 강력하게 행동하지 않으면 (금융위기를 일으킨) 리먼 브러더스와 같은 오류가 될 것”이라고 말했다.<br><br>한편 국제통화기금(IMF)은 이날 “SVB 사태 전개와 금융 안정에 미칠 수 있는 영향을 긴밀히 감시하고 있으며 미국의 정책 입안자들이 사태에 대응하기 위해 적절한 조치를 하고 있다는 완전한 신뢰를 하고 있다”는 내용의 대변인 성명을 냈다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-12T22:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018045187&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“中, 올해 베이징서 중동 7개국 정상회담 추진”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031306200639383_1678656006_0018045142.jpg\"></center><br><br>중국이 올해 연말 이란과 걸프협력회의(GCC) 6개국 등 중동 7개국 정상을 베이징으로 초청해 정상회담을 포함한 고위급 회담을 개최하는 방안을 추진 중인 것으로 나타났다. 중동 지역이 미·중 대결의 새로운 전략적 경쟁 지역으로 뒤바뀌고 있다는 신호다.<br><br>월스트리트저널(WSJ)은 12일(현지시간) “지난해 12월 사우디아라비아에서 시진핑 중국 국가주석은 중동 지도자들에게 2023년 베이징에서 고위급 회담을 개최하자는 전례 없는 아이디어를 제시했고, 며칠 후 이란도 이에 동의했다”고 관련 계획을 잘 아는 소식통을 인용해 보도했다.<br><br>WSJ는 “이란과 GCC 6개국 간의 정상회담은 올해 말 예정으로 진행되고 있다”고 설명했다.<br><br>앞서 시 주석은 지난해 12월 사우디를 국빈방문하면서 GCC 6개국을 포함한 아랍 21개국 지도자들과 처음 ‘중국·중동국가 정상회의’를 진행했다. 미국의 대중동 영향력이 줄어들고 있는 틈을 타 중국이 주도하는 새로운 협력 모델이 형성되고 있는 것이다.<br><br>중국은 지난주 사우디와 이란의 외교 정상화 합의를 중재하며 중동에서의 영향력 확대를 증명한 바 있다. WSJ는 “시 주석의 외교 이니셔티브는 중국이 중동에서 새로운 권력 중재자로서의 중심적 역할을 하고 있음을 보여 준다”며 “중국의 중동 지역 정치 진출은 미국과의 경쟁에 새로운 장을 여는 신호탄”이라고 설명했다.<br><br>미 싱크탱크 전략국제문제연구소(CSIS) 중동 전문가 존 알터만은 중국의 움직임에 대해 “미국 주도의 규칙 기반 질서만이 책임 있는 선택이고 (국가) 안보를 발전시킬 유일한 방법이라는 미국 주장을 약화할 수 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-12T22:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018045142&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미 당국, 파산 SVB 비보험 예금 전액 보호 방안 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031306154239376_1678655742_0018045003.jpg\"></center><br><br>조 바이든 미국 행정부가 파산한 실리콘밸리은행(SVB)의 모든 예금을 보호하는 방안을 검토 중인 것으로 알려졌다. 예금보험 대상이 아닌 자금까지 연방정부가 보호한다는 것이다.<br><br>워싱턴포스트(WP)는 3명의 소식통은 인용해 “재무부, 연방준비제도(Fed·연준), 연방예금보험공사(FDIC)가 이번 주말 이러한 방안을 논의했다”고 보도했다. 재무부는 현재 SVB를 다른 금융 기관에 매각하는 방안을 최우선 고려 중이지만, 매각 실패를 대비한 차선책으로 이 같은 방안을 검토 중인 것으로 전해졌다. FDIC는 전날 밤부터 이날 오후까지 SVB 매각을 위한 경매 절차를 진행했다.<br><br>WP는 백악관도 아시아 금융시장 개장을 앞둔 상황에서 이러한 구상을 검토 중이라고 2명의 관계자를 인용해 설명했다.<br><br>FDIC는 은행 계좌당 최대 25만 달러에 한해 보험을 제공한다. 그러나 SVB의 경우 전체 예금의 거의 90% 이상이 보험 대상이 아닌 것으로 나타났다. SVB 매각이 지연되거나 실패할 경우 고객사들은 상당 기간 돈을 찾지 못해 줄도산 우려가 커진다.<br><br>한 소식통은 “그들(재무부, 연준, FDIC)은 모든 비보험 예금을 보호할 수 있는 법적, 정치적으로 합리적인 길을 모색하고 있다”고 말했다.<br><br>재무부는 특정 은행의 파산이 광범위한 금융권 시스템 리스크를 초래할 수 있다고 판단되면 25만 달러 초과 비보험 예금도 보호할 수 있다는 내용의 연방예금보험법 조항을 적용할 것으로 알려졌다. 이 조항에 따라 보호 대상 예금 범위를 확대하려면 연준 이사회와 FDIC 이사회에서 각각 3분의 2가 찬성해야 하고, 재닛 옐런 재무장관도 동의해야 한다.<br><br>미 CNBC 방송도 연준과 FDIC가 SVB 매각 실패를 대비해 2개의 다른 금융 기구를 통해 SVB 사태를 관리하는 방안을 논의 중이라고 전했다. 연방예금보험법에 따라 비보험 예금 안전장치를 마련하거나, SVB에 노출된 다른 금융권 지원을 위한 ‘일반 금융기구’ 설치 방안 등이 거론된다.<br><br>래리 서머스 전 재무장관도 이날 트위터를 통해 무보험 예금 보호 방안을 강력히 지지하며 “당국이 결단력 있고 신속하게 행동하는 것이 가장 좋다. 충분히 강력하게 행동하지 않으면 (금융위기를 일으킨) 리먼 브러더스와 같은 오류가 될 것”이라고 말했다.<br><br>한편 국제통화기금(IMF)은 이날 “SVB 사태 전개와 금융 안정에 미칠 수 있는 영향을 긴밀히 감시하고 있으며 미국의 정책 입안자들이 사태에 대응하기 위해 적절한 조치를 하고 있다는 완전한 신뢰를 하고 있다”는 내용의 대변인 성명을 냈다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-12T21:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018045003&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 SVB 파산에 ‘블랙먼데이’ 공포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031209115336977_1678579913_0924291346.jpg\"></center><br>총자산 2000억 달러(264조원)가 넘는 미국 실리콘밸리은행(SVB)이 파산하면서 전 세계 금융시장이 긴장하고 있다. 미국 역대 두 번째 큰 규모의 금융기관 파산에 전 세계 주식 및 채권 시장이 문을 여는 13일이 ‘블랙먼데이’가 될 수 있다는 우려가 확산하고 있다.<br><br>미 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 SVB를 폐쇄하고, 미 연방예금보험공사(FDIC)를 파산 관재인으로 임명했다. SVB 파산은 2008년 글로벌 금융위기 때 워싱턴뮤추얼은행 붕괴 이후 최대 규모다.<br><br>SVB는 미 스타트업에 대한 유동성 공급을 책임져온 은행이다. 벤처캐피털의 지원을 받는 미 기술업체, 보건업체의 44%가량이 SVB 자금을 활용한다.<br><br>SVB의 몰락은 고객이 언제든 상환을 요구할 수 있는 단기성 예금을 국채 등 장기 자산에 ‘올인(all-in)’한 게 화근이었다. 저금리 시기 수익률을 높이려 샀던 자산이 미 연방준비제도(Fed·연준)의 연쇄 금리 인상으로 회복 불능한 손실을 낳은 것이다.<br><br>파산 여파는 SVB 지점이 있는 영국 중국 캐나다 인도 독일 등지로 번지고 있다. 블룸버그는 “영국 SVB도 파산 절차를 밟을 예정”이라며 “창업자들은 이번 사태가 전 세계 스타트업을 전멸시킬 수 있다고 경고한다”고 전했다.<br><br>미 정부는 여파를 최소화하기 위해 즉각 대응에 나섰다. 금융규제 당국은 SVB 예금보호한도 초과분의 일정 부분을 고객에게 조기 지급하고 다른 은행으로의 확산에 대비한 기금 마련도 검토 중인 것으로 전해졌다.<br><br>추경호 부총리 겸 기획재정부 장관 등 국내 경제·금융 당국 수장들도 12일 정례간담회에서 이 문제를 논의하고 향후 동향을 면밀히 점검하자는 데 뜻을 모았다.<br><br>다만 SVB는 기술 분야 스타트업에 특화된 은행이어서 이번 사태가 금융권 전반으로 확산할 가능성은 크지 않다고 전문가들은 보고 있다.<br><br>워싱턴=전웅빈 특파원, 세종=이의재 기자 imung@kmib.co.kr","date":"2023-03-12T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291346&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 입김 세졌다… 사우디·이란 화해에 중동 정세 재편 조짐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031223540638910_1678632846_0924291262.jpg\"></center><br>사우디아라비아와 이란이 중국의 중재로 외교 관계 정상화에 합의하면서 중동의 지정학적 정세가 재편될 조짐을 보이고 있다. 미국과 관계가 멀어진 세 나라가 주요 행위자로 나선 것 자체가 중동에 대한 미국의 영향력 하락을 보여준다는 분석이다.<br><br>월스트리트저널(WSJ)은 “중국이 사우디와 이란의 화해를 중재하면서 중동의 지정학적 재편이 가속하고 있다”며 “미국이 우크라이나와 아시아에 몰두하는 동안 다른 강대국들이 중동에서 영향력 확보를 위해 경쟁하고 있다”고 11일(현지시간) 보도했다.<br><br>AFP통신은 지난 10일 사우디와 이란이 2016년 단절된 외교 관계를 7년 만에 복원하기로 하고 두 달 이내 대사관과 공관을 열기로 합의했다고 보도했다. 사우디는 2016년 자국 시아파 지도자 사형을 집행했다. 이란 강경 보수 세력은 이를 문제 삼아 자국 주재 사우디 공관 2곳을 공격했다. 양국은 이 사건을 계기로 국교를 단절했다.<br><br>양국은 2021년부터 이라크와 오만의 중재로 여러 차례 관계 개선을 위한 협상을 진행해 왔다. 전문가들이 주목한 건 중국의 역할이다. 뉴욕타임스(NYT)는 “중국의 중재자 역할은 글로벌 정치가로서의 이미지를 구축하려는 시진핑 주석의 새로운 야심을 알리는 신호탄”이라고 설명했다.<br><br>실제 알리 샴카니 이란 최고 국가안보위원회 위원장과 무사드 빈 무함마드 알아이반 사우디 국가안보보좌관은 중국 베이징에서 나흘간 회담을 하고 국교 정상화에 최종 합의했다. 양국은 “이라크와 오만, 그리고 대화를 마련하고 지원해준 중국 지도자들과 정부에 감사한다”는 성명도 발표했다.<br><br>미 싱크탱크 스팀슨센터의 중국 프로그램 책임자 윤선은 “중국은 미국의 리더십이 실패해 세계가 혼란에 빠졌다고 말한다”며 “이것은 국제질서의 미래에 대한 내러티브 싸움”이라고 평가했다.<br><br>중국은 사우디 원유의 최대 수입국이면서 미국 제재를 받는 이란의 최대 무역 파트너다. 반면 미국은 언론인 자말 카슈끄지 암살 사건 이후 사우디와의 관계가 악화하고 있다. 조 바이든 대통령은 지난해 석유 가격 안정을 위해 사우디를 찾아 무함마드 빈살만 왕세자를 만나며 관계 회복에 나섰지만 사우디는 이후에도 주요 산유국의 감산 결정을 주도하며 바이든 행정부에 반기를 들었다.<br><br>카네기국제평화재단의 애런 데이비드 밀러 선임연구원은 “미·중 관계가 냉랭해질 때 빈살만 왕세자와 중국의 관계는 훈훈해지고 있다”며 “바이든 얼굴을 한 대 때린 격”이라고 말했다.<br><br>미국은 양국 관계 정상화 합의를 환영하면서도 중국 역할론은 평가절하했다. 존 커비 백악관 국가안전보장회의(NSC) 조정관은 “우리는 이 지역에서 긴장을 완화하기 위한 모든 노력을 지지한다”면서도 “(합의가 지속할지는) 두고 봐야 한다. 이란은 자기 말을 지키는 정권이 아니다”고 말했다. 이어 “사우디는 협상 상황을 지속해 알려왔다”며 “우리가 중동에서 멀어지고 있다는 주장에 단호히 반대한다”고 강조했다. 수십년 동안 양국을 분열시킨 종파적 긴장이 즉시 완화되기는 어려울 것이라는 분석도 적지 않다.<br><br>WSJ는 “아직 유동적이지만 사우디 국부펀드가 350억 달러 규모의 미국 보잉 항공기를 주문할 계획”이라고 소식통을 인용해 보도했다. 이어 “이번 거래는 바이든 행정부와 사우디 정부 간 긴장 완화와 협력 증가의 조짐”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-12T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291262&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"역대 두번째 규모 붕괴… 예금보호 안되는 200조원 시한폭탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031300490739019_1678636147_0924291378.jpg\"></center><br>미국 실리콘밸리은행(SVB)의 파산은 고객 예금 대부분을 수익률이 큰 장기채권 투자에 ‘올인’했다가 발생했다. 순식간에 발생한 ‘뱅크런’(대규모 예금인출사태)을 감당하지 못한 것이다.<br><br>이 은행은 미 정부의 보조금을 받는 기술벤처 스타트업 등을 고객으로 모아 1년 만에 자산이 두 배 가까이 증가할 만큼 초고속 성장했다. 미 연방예금보험공사(FDIC)에 따르면 지난해 말 총자산은 2090억 달러(약 276조원)로 2021년 말 1160억 달러의 2배 정도 증가했다.<br><br>몰락의 원인은 의외로 단순했다. 미 연방준비제도(Fed·연준)의 연쇄 금리 인상이 이어지자 돈줄이 마른 SVB의 주고객(스타트업)들이 앞다퉈 맡겼던 예금을 인출했다. SVB의 현금은 빠른 속도로 줄어들었고, 반대로 초저금리 시대 낮은 이자로 샀던 장기채권의 금리는 크게 올랐다. SVB는 보유 채권을 헐값에 팔 수밖에 없었다. 지난 8일(현지시간) 예금 지급을 위해 미국 국채로 구성된 매도가능증권(AFS·만기 전 매도 의도로 매수한 채권과 주식) 상당량을 매각, 18억 달러나 손해를 봤다.<br><br>이에 SVB는 재무구조 개선을 위해 22억5000만 달러어치의 신주 발행 발표를 했는데 이것이 치명타였다. 불안감에 휩싸인 고객들이 뱅크런에 나서자 미 금융 당국은 이 발표 44시간 만인 지난 10일 파산 절차에 돌입했다.<br><br>문제는 SVB의 예금 86%가량인 1515억 달러(약 200조4000억원)가 FDIC 보증이 되지 않는다는 점이다. 예금을 되돌려 받지 못하는 기술벤처기업과 스타트업은 줄도산할 수 있다는 의미다.<br><br>미 당국과 전문가들은 불안 심리 확산으로 SVB와 유사한 은행에서도 뱅크런이 도미노처럼 발생할 수 있다고 보고 촉각을 곤두세우고 있다. WSJ에 따르면 다른 주요 지역은행인 퍼스트리퍼블릭뱅크도 보증되지 않은 예금 약 1200억 달러를 갖고 있다. 시그니처뱅크도 약 800억 달러 무보증 예금이 있다.<br><br>파산 여파는 다른 나라로도 번지고 있다. 블룸버그는 “영국 SVB도 파산 절차를 밟을 예정”이라며 “거래를 중단하고 신규 거래를 받지 않고 있다”고 보도했다. 제러미 헌트 영국 재무장관은 12일 성명을 내고 “영국의 가장 유망한 기업들에 미칠 피해를 피하거나 최소화하겠다”고 말했다. 영국은 13일 SVB와 거래하는 기업의 유동성 지원 방안을 발표할 것으로 보인다. 캐나다도 SVB 캐나다 지점 대출 규모가 4억3500만 캐나다달러로 전년(2억1200만 달러)보다 2배 늘어난 상태여서 불안감이 커지고 있다.<br><br>미 FDIC는 신규법인을 세워 SVB의 기존 예금을 모두 이전하고 SVB 보유 자산 매각을 추진하기로 했다. 당국은 예금보호 한도 초과분의 일부를 조기에 지급하고 뱅크런 확산에 대비해 기금을 마련하는 방안 등을 검토하고 있다고 블룸버그가 보도했다. 조 바이든 대통령도 개빈 뉴섬 캘리포니아 주지사와 대책을 논의했다.<br><br>재닛 옐런 미 재무부 장관은 이날 CBS 방송에 출연해 “미국 은행 시스템은 자본이 풍부하며 회복력이 있다”면서 연방정부의 구제금융을 고려하지 않고 있다고 밝혔다.<br><br>한편 우리나라 국민연금이 SVB가 속한 SVB금융그룹의 주식을 지난해 말 기준 10만795주 보유하고 있었다고 블룸버그가 전했다. 지난해 말 기준 2300만 달러(약 304억원)의 가치가 있었지만 지난 9일 현재 주가는 반 토막 난 상태다.<br><br>신창호 선임기자, 워싱턴=전웅빈 특파원 procol@kmib.co.kr","date":"2023-03-12T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291378&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"SVB 파산, 연준 ‘빅스텝’ 발목 잡나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031221000538564_1678622405_0924291379.jpg\"></center><br>미국 실리콘밸리은행(SVB) 파산으로 ‘빅스텝’(기준금리 0.5% 포인트 인상)이 유력했던 미국 연방준비제도(Fed·연준)의 금리 인상 폭이 줄어들지 주목된다. 연준은 오는 21~22일 이틀간 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 결정한다. 뉴욕타임스(NYT) 등 미 언론은 SVB 파산 이후 은행업계 불안정성이 증폭될 경우 이는 연준 통화정책에 영향을 미칠 것이라고 11일(현지시간) 보도했다. 최근 시장에서는 연준이 이번 FOMC에서 빅스텝을 밟을 것이란 전망이 우세했다.<br><br>그러나 연준의 급격한 금리 인상이 SVB를 비롯한 은행 자산의 건전성을 악화시켰다는 지적이 나온다. 연준은 지난해 제로(0) 수준이던 기준금리를 4.75%까지 급격히 올렸다. 은행들은 금리 인상 속도에 맞춰 기존 자산 포트폴리오를 조정해야 하는 어려움을 겪는 데다 고객에 내줄 현금을 마련하려면 금리 인상으로 가치가 급락한 채권을 팔아야 하는 상황이다. 특히 SVB는 금리 인상으로 타격이 큰 IT 기업에 대한 대출이 많아 부실자산 규모가 더 커졌다. 이 때문에 연준이 오는 FOMC에서 금리를 크게 올리기 어려울 것이란 전망이 나온다. 블룸버그통신에 따르면 영국계 투자은행(IB) 바클레이즈의 이코노미스트들은 고객에 보낸 서한에서 “FOMC가 0.5% 포인트 인상을 꺼릴 수 있다”고 내다봤다.<br><br>한편 그레그 베커 SVB 회장 겸 최고경영자(CEO)가 파산 11일 전인 지난달 27일 모회사인 SVB파이낸셜 주식을 매각한 사실이 드러나 논란이 되고 있다. 블룸버그는 10일 SVB 공시자료를 인용해 그가 SVB파이낸셜의 주식 1만2451주(약 360만 달러·47억6000만원)를 매각했다고 보도했다.<br><br>SVB가 파산 직전 직원들에게 보너스를 지급한 것도 논란이 될 것으로 보인다. 온라인 매체 악시오스에 다르면 SVB는 캘리포니아주 금융보호혁신국의 폐쇄 결정이 내려지기 불과 몇시간 연간 보너스를 지급했다. 미 경제매체 CNBC는 이 회사의 보너스가 사원부터 임원까지 1만2000~14만 달러까지 다양하다고 전했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-12T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291379&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"나치 항거조직 ‘백장미단’ 마지막 생존자 별세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031300150438951_1678634104_0924291323.jpg\"></center><br>독일 나치 정권에 저항하는 운동을 펼친 ‘백장미단’의 마지막 생존자 트라우테 라프렌츠(<b>사진</b>)가 지난 6일(현지시간) 미국 사우스캐롤라이나주 자택에서 103세를 일기로 별세했다.<br><br>10일(현지시간) 뉴욕타임스(NYT) 등에 따르면 백장미 재단과 라프렌츠의 아들인 마이클 페이지가 그의 별세 소식을 전했다. 1919년 5월 3일 독일 함부르크에서 태어난 라프렌츠는 함부르크 의대생 시절 백장미단을 결성한 알렉산더 슈모렐과 한스·조피 숄 남매를 만났다.<br><br>백장미단은 1942년 여름 뮌헨에서 대학생들이 주축이 돼 활동을 시작한 비폭력 저항 조직이다. 단원이 수십 명에 불과했던 이 단체는 전단을 배포하고 그라피티를 남겨 나치 정권에 대한 독일인의 저항을 촉구했다. 전단에서 괴테, 쉴러, 아리스토텔레스 등을 인용해 나치 정권의 범죄와 유대인 학살을 고발했다. 어둠을 틈타 건물 담벼락에 ‘타도 히틀러’ 등 구호를 썼다. 라프렌츠는 전단지를 나르고 잉크와 종이, 봉투를 확보해 반히틀러 소책자를 생산·배포하는 것을 도왔다.<br><br>백장미단은 1943년 2월 뮌헨의 한 대학에서 전단지를 배포하던 숄 남매가 게슈타포에 체포되면서 흔들리기 시작했다. 이들은 체포된 지 4일 만에 처형당했다. 1943년 3월 체포된 라프렌츠는 1년 복역 후 석방됐으나 1945년 4월 독일이 패전할 때까지 다시 체포되거나 경찰 조사를 받는 등 감옥을 들락날락했다.<br><br>라프렌츠는 1947년 미국으로 이주해 의학 공부를 마쳤으며 안과 의사인 버넌 페이지와 결혼해 네 자녀를 뒀다. 20여년간 에스페란자 특수학교의 교장을 맡았고, 인지학 이론을 연구했다. 라프렌츠는 2018년 언론 인터뷰에서 “나는 그 시대의 목격자였다”면서 “다른 사람들의 운명을 고려하면 나는 불평하는 것이 허용되지 않았다”고 말했다.<br><br>라프렌츠는 2019년 100세 생일에 독일 정부의 공로훈장을 받았다. 표창장은 “국가 사회주의의 범죄에 맞서 양심의 소리에 귀를 기울이고 독재와 유대인 학살에 항거할 용기를 가진 소수의 이들 중 하나”라면서 “자유와 인간애의 영웅”이라고 그를 기렸다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-12T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291323&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국, 대중 반도체 수출 통제 품목 두 배 늘린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2022100915552058229_1665298520_0924291278.jpg\"></center><br>미국이 반도체 장비의 대중국 수출통제 품목을 두 배 확대하는 방안을 추진 중이라고 블룸버그가 10일(현지시간) 보도했다.<br><br>블룸버그에 따르면 조 바이든 행정부는 다음 달 초 새로운 제한을 발표할 예정이며 이미 미국 기업들에 이 같은 계획을 브리핑했다. 한 소식통은 “새 규정이 도입되면 중국 수출을 위해 특별허가를 받아야 하는 장비의 수가 두 배까지 증가할 수 있다”며 “반도체 장비업체에 새로운 걸림돌이 될 수 있다”고 설명했다.<br><br>미 정부는 지난해 10월 첨단 반도체 생산장비의 대중국 수출을 사실상 금지하는 조치를 발표했다. 새로 추진하는 수출통제는 이에 동참하기로 한 네덜란드, 일본 정부와 조율할 계획인 것으로 전해졌다.<br><br>현재 중국에 수출하려면 허가를 받아야 하는 반도체 장비는 17개다. 여기에 네덜란드와 일본이 수출통제에 동참하면 그 숫자가 배로 늘 전망이다. 미국에는 어플라이드 머티어리얼즈, KLA, 램리서치 등 3개의 주요 반도체 장비 생산기업이 있다.<br><br>새로운 조치는 중국 내 반도체 공장을 운영 중인 삼성전자와 SK하이닉스에도 영향을 줄 가능성이 크다. 미국은 지난해 한국 기업에 대해 수출통제 규정 적용을 1년간 유예조처했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-12T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291278&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"정협 주석 선출된 시진핑 책사 “중화민족 단결 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031220541538547_1678622055_0924291363.jpg\"></center><br>시진핑 중국 국가주석의 책사로 불리는 왕후닝 전국인민정치협상회의(정협) 주석이 “시진핑 신시대 중국 특색 사회주의 사상은 당과 국가가 반드시 견지해야 할 지도 사상”이라며 절대 충성을 강조했다.<br><br>왕 주석은 11일 베이징 인민대회당에서 열린 정협 폐막식에서 “우리는 마르크스주의를 중국화한 중국 특색 사회주의 사상을 깊이 학습하고 관철해 정협 발전 방향을 확보해야 한다”고 말했다. 이어 “지금은 중화민족의 위대한 부흥을 실현하는 중요한 시기이고 세계에 100년 동안 없던 큰 변화가 가속되는 만큼 단결을 강화해야 한다”고 강조했다. 전날 국정 자문기구인 정협 주석에 취임한 그는 장쩌민 전 주석의 ‘3개 대표론’과 후진타오 전 주석의 ‘과학적 발전관’에 이어 시 주석 통치 철학을 설계하고 보좌한 중국 최고 브레인으로 꼽힌다. 왕 주석은 지난해 10월 공산당 20차 전국대표대회(당 대회)에서 최고 지도부인 정치국 상무위원에 유임됐다.<br><br>12일 전국인민대표대회에서 국무위원에 오른 친강 외교부장도 시 주석이 각별히 신임하는 인사다. 지난해 12월 외교부장에 임명된 지 3개월 만에 국무위원에 발탁됐다. 전임 왕이 중앙정치국 위원 겸 중앙외사공작위원회 판공실 주임이 외교부장에 임명되고 5년이 지나 국무위원이 된 것에 비하면 초고속 승진이다.<br><br>친 부장은 2005~2010년, 2011~2014년 외교부 대변인을 맡아 중국의 입장을 강경하게 표명해 ‘늑대전사 외교’로 이름을 알렸다. 지난 7일 시 주석 집권 3기 대외 정책 기조를 설명하는 기자회견에서 “미국이 잘못된 길을 따라 폭주하면 재앙적인 결과가 있을 것”이라고 거친 발언을 쏟아냈다.<br><br>주미 대사를 지낸 미국통 친 부장이 국무위원까지 겸하면서 왕 위원의 위상이 약화될 수 있다는 전망이 나온다. 대미 외교에서 친 부장의 역할이 커질 수 있기 때문이다. 왕 위원이 부총리 4명에 포함될지가 이번 양회의 관전 포인트 중 하나였는데 발탁되지 않았다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-12T19:05:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291363&code=11142200&sid1=int"}]