[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 검사와 피의자 관계 같은 대통령과 야당 대표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120590581148_1667217545_0924270901.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">야당 대표를 대화 상대 아닌<br>수사 대상으로 보면 협치 불가<br><br>북핵·경제 위기, 이태원 참사<br>여야 관계마저 역대 최악<br><br>야당은 무조건 민생 협조하고<br>여권은 정치력 발휘해야<br></div><br><br>윤석열 대통령과 더불어민주당 이재명 대표의 관계를 보면 일반적인 여야 영수 관계가 아닌 것 같다. 긴장과 대립을 하면서도 서로 협력하고 존중하는 사이가 아니라는 얘기다. 윤 대통령이 이 대표를 아예 만나기 싫어한다는 것은 여러 경로를 통해 확인되고 있다. 윤 대통령은 이 대표를 거대 야당 대표가 아니라 피의자로 보고 있는 것일까. 검사 출신인 윤 대통령의 눈에는 이 대표 범죄 혐의에 대한 견적이 쫙 나와 있는지도 모르겠다.<br><br>대통령과 야당 대표 관계가 이러니 여야 관계도 좋지 않다. 과거에는 여야가 TV 카메라 앞에서 싸우더라도 끝나면 따로 만나 밥도 같이 먹고 물밑협상도 하면서 극적인 합의를 이끌어내곤 했었다. 그러나 요즘 여야 정치인들을 만나보면 이구동성으로 대화나 협상이 완전히 단절됐다고 말한다. 하필이면 북핵 위기 등으로 6·25 이후 최악의 안보 위기라고 할 때, 경제가 IMF 외환위기 당시보다 더 나빠질 것이라고 할 때, 여야 관계까지 최악이다. 북한은 언제라도 우리에게 핵무기를 쏠듯이 위협하고 있다. 어느 대기업 CEO는 “매출이 떨어지는 모양새를 보고 처음에는 계곡인 줄 알았는데, 알고 보니 그랜드캐니언”이라고 말했다. 여기에 이태원 참사까지 겹쳐 정치·경제·사회적으로 나라 전체가 뒤숭숭하고 민심이 흉흉하다.<br><br>여야 관계가 최악인 것은 헌정 사상 처음으로 대통령 시정연설이 야당의 불참 속에 이뤄진 것만 봐도 알 수 있다. 물론 시정연설을 보이콧한 민주당 잘못이 가장 크다. 동시에, 보이콧을 유도라도 하듯이 하필 시정연설 하루 전날 당사를 압수수색한 검찰과 여권의 전방위 압박이 야당을 자극한 측면도 있다.<br><br>여야가 머리를 맞대고 안보와 민생을 챙겨도 모자랄 텐데 싸움이 언제 끝날지 알 수 없는 분위기다. 예산안부터 제대로 통과되기 어려울 것이다. 민생입법 처리나 구조개혁이 순조롭게 진행될 리도 없다. 이 대표에 대한 검찰 수사와 사법처리가 속전속결로 끝나면 그나마 낫겠다. 그러나 여권의 전략상 내후년 총선까지 계속되고 협치는 멀어질 가능성이 크다. 민주당은 이 대표가 총선 공천권을 갖고 있고, 이 대표에게 공천을 받으려는 사람들이 이 대표 수호 투쟁에 나설 수밖에 없는 구조다. 민주당에서 이 대표만 외과수술식으로 제거하는 것은 불가능하다. 이 대표를 대선 후보와 당 대표로 선출하는 과정을 거치면서 민주당은 이 대표와 신경 하나하나가 연결된 이재명당이 됐다. 이 대표만 도려낸다는 것은 인체에서 뇌만 도려내려는 것과 같다.<br><br>여야가 싸우면서 입으로는 민생을 말한다. 그러나 누가 진짜로 민생을 걱정하는지 알 수 있는 방법이 있다. 민생이 두 쪽 나더라도 계속 싸우려는 쪽이 가짜다. 솔로몬 재판을 보면 아이를 살리기 위해 싸움을 포기하는 쪽이 진짜 엄마다. 아이가 죽든 말든 끝까지 싸우려는 쪽이 가짜다.<br><br>야당은 검찰 수사가 야당 탄압이라며 싸우더라도 민생을 살리는 일에는 협조해야 한다. 여권은 검찰 수사에 박차를 가하더라도 민생을 살리기 위해 야당을 끌어안는 정치력을 발휘해야 한다. 무엇보다 윤 대통령 역할이 중요하다. 윤 대통령은 소신과 고집, 신념이 강한 것으로 정평이 나 있다. 그러나 법치라는 신념 윤리에 치우쳐 협치를 소홀히 해선 안 된다. 국정 운영 성패는 결국 대통령에게 달려 있다. 법치와 부패 척결이 뭐가 문제냐며 협치를 외면하는 것은 문재인정부 시절 가난한 노동자의 최저임금을 올려주는 것이 뭐가 나쁘냐며 소득주도성장을 고수하다 정책 실패로 끝났던 것과 다를 바 없다.<br><br>윤 대통령이 국회 시정연설을 하면서 야당의 일방적인 협력만 요구했을 뿐 협치를 하겠다는 말을 하지 않은 것은 아쉬운 대목이다. 야당의 반대는 어느 정권에서나 상수다. 정치력을 발휘해 야당을 설득하고 협치를 이끌어내는 것은 정권의 몫이다. 국정 운영에 대한 평가와 책임은 결국 정부 여당이 지게 돼 있다. 혹시라도 국정 운영이 꼬였을 때 야당 때문에 그랬다고 책임 윤리에서 벗어나는 말은 절대 하지 말아야 한다.<br><br>윤 대통령이 새로 입주하는 한남동 관저에 야당 대표들은 빼고 5부 요인 정도만 부를 것이란 얘기가 들린다. 야당 대표는 빼고 끼리끼리 모이는 것은 보기에 좋지 않다. 이 대표를 관저로 초청할 필요가 있다. 검사와 피의자 관계가 아니라면 대화하고 협력하는 모습을 통해 국민을 안심시키길 바란다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-10-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270901&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘괜찮아’라는 말의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022030721331129602_1646656391_0924270887.jpg\"></center><br>“직원 모집 포스터에 ‘실수해도 괜찮아’라고 쓰여있는 게 마음을 움직였어요. ‘돈 벌어야지’ ‘나이에 맞게 살아야지’는 많이 들었지만 ‘괜찮아’라는 건 쉽게 들을 수 있는 말이 아니었어요.” 얼마 전 저녁 늦게 TV 채널을 돌리다가 한 청년의 말이 귀에 들어왔다. 그는 ‘괜찮아’라는 문구에 이끌려 카페 직원 자리에 지원한 참이었다. 모카라고 자신을 소개한 청년은 4년간 스스로를 방안에 가뒀던 은둔형 외톨이(은톨이)였다.<br><br>방송 내용은 이랬다. 제작진은 은톨이들만 일하는 ‘곰손카페’라는 이름의 카페를 준비했다. 이 카페에는 출입문이 없다. 대신 벽면 한가운데에 작은 구멍이 나 있어서 손님이 벨을 누르고 주문서를 작성하면 복슬복슬한 곰 발바닥 모양의 탈을 낀 팔이 쑥 튀어나와 주문을 받고 커피를 건네준다. 손님을 직접 대면하는 긴장과 불안감을 덜어주면서 다시 사회에 나갈 수 있도록 적응을 돕는 장치다.<br><br>곰손카페의 은둔 경력 최고참은 11년 동안 은톨이로 지낸 자몽이다. 고등학생 때 학교폭력을 당한 이후 사람들을 피해 숨고 전화번호도 바꿨다고 했다. 휴대전화에 저장된 번호는 3개, 카톡 친구는 동생 한 명뿐이다. “영화를 보면 엑스트라 있잖아요, 그게 내 운명이 아닌가 싶었어요.” 또 다른 여성 직원 우리는 다른 사람에게 자신이 어떻게 보일까에 집착했고 거울이 싫었다고 했다. 쭈뼛대며 마스크를 벗은 우리의 얼굴은 반짝반짝 예쁘기만 했다. 공황장애가 있는 민발은 1분 거리의 편의점에 가는 것도 두려워 수돗물만 먹었던 때가 있었다고 했다. “저러고 싶어서 저러는 게 아니구나, 누군가에겐 너무 쉬운 일이 누군가에겐 어려울 수 있다는 걸 알아줬으면 좋겠어요.”<br><br>방송에는 곰손카페의 원조로 히키코모리(은톨이)들을 직원으로 채용한 일본 오사카 쿠마노테(‘곰의 손’이라는 뜻) 카페가 주로 소개됐지만 그보다 앞선 곳은 중국 상하이의 히니치조우 카페다. 이곳 직원은 모두 장애인이다. 히니치조우 직원이 수화로 “동굴에서 나온 것을 환영한다”며 응원을 전하는 장면이 방송에도 등장했다. 히니치조우는 일본어로 비(非)일상이라는 뜻인데, 지극히 평범한 일상이 이들에게는 있는 힘을 다해 간절한 마음으로 도전해야 하는 일이라는 의미가 아닐까 했다.<br><br>2부작인 방송은 1부에서 카페 영업을 시작한 첫날까지 전파를 탔다. 손님들은 카페의 독특한 콘셉트에 신기해하고 곰손이 귀엽다며 즐거워했다. 벽 뒤에서 숨죽여 반응을 확인하던 은톨이들은 쏟아지는 사진 요청에 힘을 얻어 곰손을 뻗어 V자를 만들거나 하이파이브를 하며 손님들과 소통을 시작했다. 주문이 밀려들자 보조개가 파이게 웃으며 “행복해”라고 작게 혼잣말하는 민발의 모습이 최고의 장면이었다.<br><br>이들 네 명의 은톨이 못지않게 인상 깊었던 것은 우리의 아버지였다. “딸을 위해서”라며 방송에 얼굴을 공개하고 인터뷰에 응한 아버지는 딸의 생일날 방문을 사이에 두고 케이크에 촛불을 붙여 축하했고 “답장이 없어도 괜찮다”며 크리스마스 카드 양쪽 면이 꽉 차도록 딸에게 사랑한다고 썼다. 그 카드가 우리가 방 밖으로 나오겠다고 결심한 계기가 됐다는 제작진의 말에 아버지는 두 손에 얼굴을 파묻고 울었다. 부모는 뭘 했냐는 섣부른 비난이 끼어들 여지가 없는 모습에 같이 눈시울이 붉어졌다.<br><br>프로그램 2부가 예정됐던 지난 일요일에는 이태원 참사 뉴스 특보가 계속됐다. 자녀를 잃은 부모의 애끊는 심정은 감히 어떤 말로도 위로할 수 없을 것이다. 다만 가지 않게 말리지 못한 내 잘못이라는 자책만큼은 비통함에 더하지 않았으면 한다. 희생된 젊은이들의 안식과 몸과 마음을 다친 많은 이들의 회복을 기원한다.<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-10-31T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270887&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 트리플 감소와 기업 부실 위험… 가시밭길 한국 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120440581120_1667216645_0924270943.jpg\"></center><br>생산, 소비, 투자가 일제히 줄어드는 ‘트리플 감소’가 두 달 만에 재현됐다. 악재가 겹겹이 쌓여 있어 경기 회복이 쉽지 않을 것 같아 걱정스럽다. 31일 통계청이 발표한 산업활동동향에 따르면 태풍 힌남노 피해 등으로 9월 산업 생산은 전월보다 0.6% 감소했다. 3개월 연속 감소세다. 설비투자도 2.4% 줄었고 올해 우리 성장의 버팀목이었던 소비도 큰 폭으로 주저앉았다. 소비 동향을 보여주는 소매판매는 지난 3~7월 5개월 연속 감소세를 보이다 8월 반등했지만 다시 1.8% 떨어졌다. 5개월 감소 기간의 평균 감소율(0.5%)을 크게 웃돈 수치다.<br><br>주요국 금리 인상과 우크라이나 전쟁 장기화 등 세계 경제 하방 리스크에 우리나라만 예외가 될 것으로 보진 않았다. 하지만 국내만의 악재가 중첩되고 있는 것은 우려되는 부분이다. 당장 이태원 참사가 소비 심리를 더욱 위축시킬 수 있다. 실제 국내 최대 쇼핑 행사인 ‘2022 코리아세일페스타’ 개막식을 비롯해 행사 기간에 열 예정이던 각종 지역 축제가 모두 취소됐다. 대형 사고 후 소비 저하 경향은 뚜렷하다. 세월호 참사가 발생한 뒤 2014년 2분기 민간소비는 2년9개월 만에 최저치(-0.3%)로 후퇴했었다. 소비 반등의 동력이 꺼질 위기다.<br><br>기업의 체력 저하는 또 다른 고민거리다. 전국경제인연합회에 따르면 기업 대출금액은 2019년 말에서 올해 상반기까지 345조3000억원(35.4%) 늘었는데 이 기간 DSR(소득 대비 원리금 상환 비율)는 2.0% 포인트 올랐다. 주요 16개국 기업들의 평균 DSR가 같은 기간 감소한 것과 대조적이다. 부채 상환 능력이 홀로 악화되다시피 했다는 얘기다. 경제가 살아나려면 소비·투자·생산의 선순환이 있어야 하는데 나아질 조짐이 보이지 않는다. 정부가 한정된 재원을 적재적소에 쓰면서 민간과 기업의 활력을 불러 일으키는 수밖에 없다. 정부의 역할이 다시 중요해졌다.","date":"2022-10-31T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270943&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 연합사 평택시대를 맞이하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120300781097_1667215807_0924270884.jpg\"></center><br>한미연합군사령부가 10월 말 경기도 평택으로의 이전을 완료했다. 2019년 6월 한·미 국방장관이 연합사 본부의 평택 이전에 합의한 이후 양측이 함께 추진해 온 이전 사업이 성공적으로 완료된 것이다. 연합사는 1978년 창설된 이래 서울 용산기지에 주둔해 오면서 한·미동맹의 상징으로 그 역할을 다해 왔다. 기존 유엔군사령부의 전투 임무를 온전히 물려받아 탄생한 연합사는 세계 유일의 단일 연합사령부로서 북한의 침략 위협과 도발에 맞서 대한민국 방위의 든든한 버팀목 역할을 훌륭히 수행해 왔다.<br><br>이제 연합사는 44년간의 ‘용산 연합사’ 시대를 마감하고, 평택에서 향후 전시작전통제권 전환 이후 더욱 강력한 연합방위능력을 갖춘 한국군 주도의 미래 연합사를 약속하게 됐다. 특히 연합사 이전은 미래 한·미동맹 발전에 여러 긍정적 계기를 마련했다는 점에서 더욱 의미 있게 다가온다.<br><br>첫째, 연합사 평택 이전은 한·미 연합방위체제를 한층 더 강화하는 계기가 될 것이다. 연합사가 평택으로 이전함에 따라 지난 수년간 용산과 평택으로 나뉘어 근무해 온 연합사 요원들이 한곳에서 어깨를 맞대고 근무하게 됨으로써 한·미 간 협조체제가 더욱 공고해질 것이다. 특히 북한의 연이은 도발로 더욱 엄중해진 안보 상황 속에서 연합사, 주한미군사령부, 유엔사 등 한·미 연합방위의 주요 부대들이 서로 인접한 것은 작전적 효율성을 증진시켜 빈틈없는 연합대비태세 유지에 크게 기여할 것이다.<br><br>둘째, 연합사 이전을 통해 한·미 장병들의 동맹정신이 더욱 강화될 것이다. 그간 연합사는 한·미 장병들이 동고동락할 수 있는 근무 환경 속에서 서로의 특성을 존중하고 이해하는 ‘인적 상호 운용성’을 배양해 왔다. 이제 연합사 장병들이 새 터전인 평택에서 더 가까이 함께할 수 있게 됨으로써 동맹정신이 더욱 공고해질 것으로 확신한다. 또한 연합사 근무 경험을 통해 성장한 한·미 장병들은 향후 전작권 전환 이후 한·미 연합방위체제의 미래를 이끌어갈 우리 군의 핵심 인재가 될 것이 분명하므로, ‘평택 연합사’는 한·미 군사관계 발전에 기여할 인재의 산실 역할을 할 것이다.<br><br>마지막으로, 연합사 평택 이전은 향후 동맹 현안 공조에 모범적인 선례가 될 것이다. 연합사가 평택으로 이전함으로써 연합사의 주한미군 장병들은 더욱 안정적인 여건하에서 임무를 수행할 수 있게 됐다. 동시에 우리 정부에는 용산기지 반환과 용산공원 조성 사업의 본격적인 추진 여건이 마련됐다. 이번 연합사 이전은 한·미 공조를 통해 긍정적인 결과를 달성한 성공 사례로, 향후 동맹 현안들의 추진과 잔여 미군기지 이전 사업의 성공적인 마무리를 위한 소중한 이정표가 될 것이다.<br><br>연합사는 이달 중순 새로운 보금자리에서 기념 행사를 개최해 평택시대의 본격적인 개막을 선언할 예정이다. 평택시대를 맞는 연합사 한·미 장병들에게 우리 국민 여러분의 아낌없는 격려와 성원을 부탁드린다.<br><br>허태근 국방부 국방정책실장","date":"2022-10-31T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270884&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 한국에서 너무 큰 국가권력의 비중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120590681150_1667217546_0924270888.jpg\"></center><br>‘국가는 왜 실패하는가(Why Nations Fail?)’를 저술한 대런 에스모글루와 제임스 로빈슨이 후속편으로 펴낸 책 ‘좁은 회랑(The Narrow Corridor)’은 국가와 사회의 힘이 어느 한쪽으로 치우치지 않고 균형을 이뤄야 한다고 역설하고 있다. 국가는 토머스 홉스가 말하는 리바이어던과 같은 괴물이지만 이 괴물의 힘을 빌리지 않고는 한 사회의 발전을 기대하기 힘들다. 그래서 이 괴물을 잘 길들여 그 힘을 잘 활용하되 난폭해지지 않도록 통제하는 것이 중요하다는 것이다.<br><br>1인 독재체제처럼 개인의 권력이 비대해지면서 국가권력이 확대되는 경우도 있지만  행정부, 입법부, 사법부와 공공기관 등 제도적으로 규정된 조직의 힘이 커지는 경우도 포함할 수 있다. 북한처럼 1인 독재체제를 유지하는 사회주의도 있지만 이오시프 스탈린 이후 집단지도체제를 유지했던 소련, 그리고 장쩌민과 후진타오 시대의 중국은 특정 개인보다도 공산당, 군부, 사회주의 정부의 장악력이 사회를 압도한 사례라고 할 수 있다.<br><br>한국에서 국가권력이 차지하는 비중은 객관적 시각으로 검토해 볼 필요가 있다. 민주화 이전에 대통령 권한이 비대했다면 민주화 이후엔 대통령으로 상징되는 행정부의 총체적 권력과 입법부의 권한이 점점 더 커지고 있다.<br><br>한국 사회에는 시장과 민간의 힘보다 정책과 입법을 통한 정부의 영향력이 훨씬 크다. 인프라·에너지·물관리·교통 등의 부문은 대부분 공기업과 공공기관이 통제하고 있다. 금융산업은 자율성이 제약된 관치금융이 지배하고 있다. 은행은 주택담보대출 등 소매금융 중심으로 흘러가며, 선진국 금융에서 핵심을 담당하는 투자은행 역할은 산업은행과 같은 국책은행이 주도하고 있다. 방송에서도 KBS, MBC, EBS, YTN, 연합뉴스TV 등 공영방송 비중이 너무 크다. 국공립학교뿐 아니라 사립학교도 등록금 규제와 인건비 지원이라는 채찍과 당근으로 사실상 교육부가 통제하고 있으며, 병원 등 의료기관과 각종 문화·시민·예술·체육 단체에 대해 보건복지부와 문화체육관광부는 유사한 방법으로 실질적 영향력을 행사하고 있다.<br><br>민간이 소유하고 있으나 실제로는 정부가 통제하는 조직도 적지 않다. 민간은행을 비롯해 민영화된 포스코, KT, KT&G 등 대주주 없는 대기업과 협동조합은 사실상 정부가 주인 노릇을 하거나 막강한 영향력을 행사하고 있다. 각종 협회와 사업자단체 및 이익단체는 공룡처럼 큰 정부와 국회를 상대로 민원과 로비를 담당하는 위성 조직이며 유사 공공부문이다.<br><br>한국에서 너무 큰 국가권력의 비중은 역설적으로 국가와 국민의 경쟁력을 떨어뜨리는 원인이 된다. 공공부문은 독점적 성향이 크므로 소비자보다는 공급자 중심으로 일한다. 자율성과 창의력이 떨어질 수밖에 없다. 정부가 지원하는 곳은 스스로 경쟁력을 높이기보다 정부에 의존하는 수동적 경제주체를 양산한다. 각종 세제 혜택과 금융 지원으로 인해 성장하는 중소기업들에는 더 이상 커지지 않고 대기업이 되지 않으려는 피터팬 신드롬이 나타난다. 각종 이익단체의 이해를 조정하고 정부와 공무원의 권한을 유지하기 위한 정부 규제는 많은 사업 기회와 창의력 발현의 현장을 사라지게 만든다. 최근 택시 대란 사태는 시대 흐름을 읽지 못한 구태의연한 규제가 얼마나 많은 국민 불편을 초래했는지 ‘타다’ 사례를 통해 말하고 있다.<br><br>한국이 선진국으로 도약하기 위해서는 국가로부터 민간과 시장으로 권력이 이동해야 한다. 명령과 통제, 규제와 지원이 아닌 자율적 인센티브와 창의가 자원을 동원하는 힘이 돼야 한다. 한국 사회의 무한한 잠재력에 비해 국가권력이 너무 크다.<br><br>조성봉(숭실대 교수·경제학과)","date":"2022-10-31T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270888&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 시진핑 체제 3기, 우리의 전략은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022011621170472538_1642335424_0924270885.jpg\"></center><br>중국 공산당 20차 당대회에서 시진핑 국가주석이 세 번째로 총서기에 선출되면서 시진핑 체제가 최소한 5년, 시진핑의 건강이 허락하면 10년 이상 유지될 가능성이 높아졌다. ‘두 개의 확립’(시진핑의 당 중앙 핵심과 전당 핵심 지위를 확립한다)을 당장(黨章·당헌)에 반영해 시진핑 지위를 높이는 조치는 취하지 않았지만 최고지도부 인선을 주도한 시진핑의 권력은 덩샤오핑의 그것을 뛰어넘을 정도로 강화됐다.<br><br>세계 2위의 경제력과 13억명이 넘는 인구를 원하는 방향으로 움직일 수 있는 지도자를 어떻게 상대해야 하는가가 많은 국가에 새로운 과제로 던져졌다. 우리도 예외가 될 수 없다. 그동안 시진핑 집권 연장에 대한 부정적 인식이 적지 않게 표출돼 왔지만 중국이 자신의 길을 선택한 상황에서는 현실을 있는 그대로 보고 대응 방안을 마련해야 한다. 시진핑 체제 3기에 대해 시장 개입을 강화하고 공세적 외교 정책을 추진하던 최근의 정책 기조가 유지되거나 강화될 것이라는 예측이 지배적이다. 그러나 중장기 노선을 제시한 이번 당대회 ‘보고’의 내용은 그렇게만 보이지 않는다.<br><br>키워드로 19차 당대회와 20차 당대회 보고를 비교할 때 국가안보와 사회안전 모두를 포함하는 ‘안전’의 출현 빈도가 54회에서 91회로 증가한 것이 가장 눈에 띈다. ‘도전’은 7회에서 11회로, ‘위험’은 8회에서 16회로 증가했다. 여러 영역에서 사회주의 이념의 견지를 강조했다. 정치나 이념 요인이 정책 기조에 더 큰 영향을 미칠 수 있다는 점을 시사한다. 실제로 사업 방향 제시에서 ‘안전’ 의제 관련 서술이 증가했다. 그러나 상반된 신호도 담겨 있다. 현재의 주요 문제를 설명할 때 경제나 사회 문제가 많이 언급됐고, 사업 방향에서도 양질의 발전 실현이나 과학·교육·인재 관련 서술이 증가하고 더 구체화됐다. 사회주의 현대화를 실현시키는 데 물질적 기초의 중요성을 강조한 반면 이념적 지향과 연관된 공동부유 목표에 대해서는 신중한 접근법을 제시했다.<br><br>또 보고에서 대만 문제에 대해 무력 사용이라는 선택지를 포기하지 않을 것을 강조한 점이 대외적으로 강경한 정책을 추구할 것이라는 신호로 해석됐다. 그러나 대만 문제는 중국에 매우 특수한 문제다. 대외 정책에 대한 서술에서 중국이 더 강경한 정책을 추구할 것이라고 해석될 만한 내용은 없다. 진영화와 일방주의에 반대한다는 미국 관련 서술은 미·중 관계의 최근 흐름을 고려하면 온건한 것이다. 미·중 전략 경쟁에 대한 대응이 중국에 매우 중요한 과제가 된 것은 확실하지만 미·중 관계 관리에 대한 의지도 표현하고 있다.<br><br>이러한 상반된 신호는 시진핑 체제도 중국을 어떤 방향으로 이끌 것인가에 대해 일반적인 생각보다 많은 고민을 하고 있다는 것을 보여준다. 중국 내외 상황의 불확실성이 높기 때문이다. 따라서 우리는 중국의 정책이나 미래가 어느 한 방향으로 결정됐다는 전제하에 대중 전략을 수립해서는 안 된다. 경제 영역에서는 중국이 대외 개방의 확대와 양질의 발전을 추구하는 상황에서 어떤 협력이 가능할지에 대해 계속 논의하고, 이 영역에서의 협력을 증가시킬 필요가 있다. 중국도 매우 적극적 태도를 보이고 있는 기후변화 방지 관련 협력이 중요한 매개가 될 수 있다.<br><br>정치군사적 측면에서는 도전이 크다. 그러나 미·중 사이에도 정상회담 추진 등 관계 관리를 위한 시도가 진행되고 있다. 한국이 앞서서 한·미 관계와 미·중 관계를 양자택일 문제로 만드는 방향으로 움직일 이유는 없다. 단기적으로 북한의 핵실험이 한·중 관계에 큰 어려움을 던질 가능성이 높다. 한반도 안정은 물론이고 우리의 외교 공간을 넓히기 위해서도 북한 핵실험 이후의 대응을 준비하는 것만 아니라 이를 막기 위한 적극적인 외교가 가동될 수 있도록 해야 한다.<br><br>이남주 성공회대 중국학과 교수","date":"2022-10-31T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270885&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 고개 드는 ‘이태원 블루’… 집단 트라우마 함께 치유해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120440781122_1667216647_0924270942.jpg\"></center><br>‘도대체 왜?’라는 생각이 꼬리를 물면서 우울감이 찾아오고 이내 불안과 공포로 발전하는 집단적 트라우마를 우리는 8년 전 세월호 참사에서 경험했다. 무고한 이들의 믿기지 않는 죽음이 우리를 휘감았던 감정은 일상을 짓눌렀고 사회에 짙은 그늘을 드리웠다. 지난 주말 이태원에서 벌어진 일은 많은 이들에게 그때와 같은 상처를 입혔다. 사랑하는 이를 잃은 가족과 친지 등 직접적인 관련자 최소 1000명, 현장에 있었던 부상자와 목격자, 구조인력까지 포함하면 무려 5000~1만명이 트라우마의 1차 피해범위 안에 놓여 있다. SNS의 지독한 전파력은 이런 상처를 현장 영상과 함께 퍼뜨렸다. 불특정 다수에게 충격이 확산돼 벌써 ‘이태원 블루’ 현상이 고개를 드는 중이다. 그 파급력이 어디까지일지 아무도 예단하지 못한다. 세월호 유족들은 지금도 심리 지원을 받고 있다. 상처 입은 마음을 보듬고 치유하는 일이 무엇보다 시급하다.<br><br>다행히 귀를 기울일 곳이 많다. 대한신경정신의학회를 비롯해 여러 전문가 집단이 트라우마의 광범위한 엄습을 경고하며 함께 막아내자고 호소하고 나섰다. 난데없는 돌팔매처럼 날아와 때리는 참사의 충격에 고통스러워하는 것은 정상적인 반응이다. 슬픔을 표출하는 당연한 감정이 삶을 잠식하는 지경까지 악화하는 것을 막으려면 공동체의 역할이 필요하다고 그들은 강조했다. 1차 피해자들에게 심리적 응급처치와 지속적 모니터링을 실시하고, 대중에게 정확한 정보를 제공해 감정의 왜곡을 막고, 상처를 덧내는 자극적 영상과 유언비어의 유포를 차단하는 일에 힘을 모아야 한다.<br><br>정치인의 입에서 나오는 어설픈 말 한마디, 무심코 적어 올린 고약한 댓글 하나가 누군가에겐 치명상이 될 수 있다. 같이 슬퍼하고 서로 위로하는 애도의 시간이 트라우마의 가장 효과적인 치료제임을 잊지 말아야 할 것이다. 보건복지부가 국가트라우마센터에 심리지원단을 설치해 조기 심리상담에 나섰고 위기상담전화 등 여러 채널을 가동키로 했다. 이런 노력에 성숙한 시민의식이 더해져 사회적 상처를 치유하는 공동체의 기능이 원활하게 작동하기를 바란다.","date":"2022-10-31T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270942&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 참사의 초동 대처, 너무 미흡했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120450581126_1667216705_0924270964.jpg\"></center><br>이태원 참사 같은 비극을 다시 겪지 않으려면 원인 규명이 중요하다. 조사와 수사가 본격적으로 이뤄지지 않아 예단할 단계는 아니지만 당국의 초동 대처가 신속했더라면 참사를 예방하거나 피해를 줄일 수 있지 않았을까 하는 아쉬움이 크다.<br><br>CCTV만 제대로 지켜보고 적절한 대응을 했더라면 참사를 막을 수 있었을 것이다. 현장인 해밀톤호텔 골목 인근과 지하철 이태원역 1번 출구에는 각각 CCTV가 설치돼 있다. 용산통합관제센터에서는 이 CCTV들을 통해 55평 남짓한 좁은 골목길이 참사 현장으로 변해가는 상황을 실시간으로 볼 수 있었다. CCTV가 제대로 작동했다면 관제센터 근무자들이 이런 상황을 몰랐을 리가 없다. 혼잡 초기에 경찰관들이 이태원로의 차량 통행을 막아 도로를 보행자들에게 내주고, 좁은 골목길로 유입되는 인파를 분산시키는 통제를 하지 않은 것도 아쉽다. 경찰은 행사 주최자의 요청이 없어 선제적인 교통 통제를 하지 않았다고 한다. 그러나 집회나 시위를 통제할 때나 주최자를 따질 일이다. 주최자가 없는 다중운집 행사와 관련된 혼잡 교통 대책 및 안전관리는 기본적으로 경찰이 맡아 수행하는 게 마땅하다. 그런 점에서 경찰 인력의 사전 배치 소홀과 관련한 이상민 행정안전부 장관의 책임 회피성 해명은 부적절했다<br><br>구급차량들이 현장에 신속하게 도착하지 못한 것도 피해를 키웠다. 경찰의 현장 통제가 제대로 되지 않아 구급차량들이 235m를 이동하는데 40분이나 걸렸다. 현장에서는 심정지 상태에 빠져 골목길에 쓰러진 수많은 희생자들에게 심폐소생술(CPR)이 실시됐다. 그러나 골든타임(4분) 안에 병원으로 이송되지 않아 대부분의 CPR 시도가 헛된 노력이 되고 말았다. 환자 상태에 따른 분산 이송이 이뤄지지 않은 것도 아쉽다. 참사 당일 이송 환자 286명 중 최소한 82명이 사고 현장에서 1㎞ 거리인 순천향대 서울병원으로 몰렸다. 이 병원의 응급 병상 수가 20개 남짓에 불과한데 3배를 초과했다. 그나마 이송자의 대부분은 ‘도착 즉시 사망상태(DOA)’였다고 한다. 중상자를 중심으로 가까운 병원으로 이송하는 조치가 취해졌어야 하는데 이런 판단이 내려지지 않았고 의료기관 상황도 실시간 공유되지 않은 것이다.<br><br>대형 참사를 정확히 예측하기는 어렵다. 그러나 사고 초기에 신속한 판단과 적절한 대응이 이뤄진다면 참사를 막거나 피해를 줄일 수 있다. 이런 시스템을 갖추기 위해서라도 철저한 원인 규명이 선행돼야 한다. 책임 소재를 가리는 건 그다음이다.","date":"2022-10-31T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270964&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 빵의 의미와 제빵사의 덕목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103021530379890_1667134383_0924270807.jpg\"></center><br>3년 전에 채원(당시 24세)이는 우리 팀 인턴이었다. 계약 기간이 끝날 때쯤 물었다. 바로 취업 준비할 생각이니? 채원이가 대답했다. 아니요, 저는 제빵왕이 될 거예요. 농담 반이 아니라 농담 99%였지만 뭐랄까, 그 허무맹랑한 표현이 좋았다. 난 그동안 수고했다며 가정용 제빵기를 선물했다. 정확히 기억나진 않지만 가격이 10만원 언저리였던 것 같다. 빵이란 게 먹는 건 누구나 잘할 수 있지만 만드는 건 또 다른 문제여서 제빵왕이 되려면 뼈를 깎는 노력이 필요할 터인데, 그 뒤로 제빵기를 얼마나 사용했는지는 모르겠다.<br><br>마약왕, 네고왕, 패션왕, 반칙왕, 해적왕 등 영화나 드라마에서 왕의 칭호를 얻은 이들이 많은데 문득 제빵왕에 대해 생각했다. 나는 서울 마포구 서교동에 산다. 동네에 유명한 빵집 2곳이 있다. 한 곳은 빵집 이름으로 본인 이름을 내건 김○○ 제과점이다. 6~7평쯤 되려나. 매우 좁다. 가게에 들어가면 저 안쪽에서 김○○ 사장님이 하얀 옷을 입고 빵을 만들고 계신다. 우유 식빵이 유명하다. 지금은 메뉴가 꽤 다양해졌지만 20여 년 전엔 식빵 하나였다고 한다. 입소문을 타더니 금세 유명해져 오픈 전부터 손님들이 줄을 길게 늘어선다. 분점 제의도 수차례 받았지만 전부 거절했다고 한다. 레시피가 같더라도 만드는 사람이 다르면 맛도 달라진다고 믿어서다. 장인의 고집이 느껴진다.<br><br>다른 한 곳은 ‘아○○○○’라는 곳이다. 일본어 상호인데, 한국말로 ‘파랑새’라는 뜻이다. 벨기에 작가 모리스 마테를링크의 명작동화 ‘파랑새’는 남매가 파랑새를 찾으려고 전전하다 결국 집 안 새장에서 발견했다는 내용이다. 행복은 먼 곳이 아닌 가까운 곳에 있다는 메시지를 담았는데, 이 작품명을 가게 이름으로 가져다 썼다. 일본인 제빵 장인이 새벽 4시부터 빵을 굽는다고 한다. 일본에는 흔하지만 한국에선 생소한 야끼소바빵(볶음국수빵)을 판다. 멀리서도 빵을 사러 올 정도로 빵 마니아들 사이에선 제법 유명하다.<br><br>이 두 빵집 주인의 어렸을 적 장래희망이 뭐였을지 나는 알 길이 없다. 그러나 간판에 자기 이름을 내걸고, 제빵 장인의 길을 걷기로 결심한 그 순간만큼은 제빵왕을 꿈꾸지 않았을까 짐작할 뿐이다. 어쩌면 파랑새를 찾으러 떠난 남매처럼 지금도 그 여정 중일지도 모르겠다.<br><br>전국 3대 빵집을 꼽을 때 빠지지 않는 대전 성심당. 이곳의 창업자 고(故) 임길순 선생은 한국전쟁 당시 피난선에 오르면서 살아남을 수만 있다면 평생 가난한 사람들을 위해 살겠다고 다짐한다. 그리고 1956년 빵집을 시작할 때부터 지금까지 힘든 사람에게 빵을 나눴다. 성심당 덕분에 대전에 굶는 사람이 없다는 얘기까지 전해진다.<br><br>굳이 빵 만드는 사람들의 얘기를 구구절절하는 건 빵은 조금 특별한 의미가 있다고 생각해서다. 소설 ‘레미제라블’에는 장발장이 배가 고파서 빵을 훔치는 내용이 나온다. 가난해서 겪은 서러움을 표현할 때 흔히 ‘눈물 젖은 빵’이라고 한다. 소외된 이들을 돕고자 할 때 얼른 생각나는 것도 연탄 아니면 빵일 것이다. 그래서 빵은 경건하게 느껴지기까지 한다. 아기 예수님이 탄생한 곳 베들레헴도 ‘빵의 집(house of bread)’이라는 의미다. 동화 ‘왕의 빵을 드립니다’에 등장하는 동방박사들은 이런 사실을 깨닫고 아기 왕이 가난한 사람들의 배고픔을 잊게 할 빵과 같은 양식이 되어 주실 것이라며 기뻐한다. 그러면서 어서 고향으로 돌아가 우리도 누군가에게 힘을 주는 달콤한 빵이 되자고 다짐한다.<br><br>한국에서 제빵왕이라고 불린 사람을 둘 꼽으라면 김탁구와 허영인이다. 김탁구는 2010년 큰 인기를 끌었던 KBS 드라마 ‘제빵왕 김탁구’의 극중 주인공 이름이고, 허영인은 SPC그룹 회장이다. ‘왕의 빵을 드립니다’는 초등학교 저학년 권장도서지만 그래도 허 회장에게 일독을 권하고 싶다. 제빵왕은 매출액이나 가맹점 수 따위의 기준으로 얻어질 수 있는 타이틀이 아니다.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2022-10-30T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270807&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 언제까지 친일몰이만 할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022081421380695739_1660480686_0924270763.jpg\"></center><br>“동해에 떠 있는 해상자위대는 놀러 나온 것이요?” 욱일기를 휘날리며 한국 영해에 근접한 일본 이지스함 전단이 우리 해군 함정을 향해 공격용 레이더를 조준하자, 격분한 한국 대통령이 일본 외무상에게 이렇게 호통을 친다. 실제 상황은 아니고, 2006년에 개봉한 영화 ‘한반도’의 한 장면이다.<br><br>욱일기를 펄럭이며 동해 공해상에 나타난 해상자위대 함정. 이건 최근 실제 벌어진 일이다. 한·미·일 동해 연합훈련을 두고 더불어민주당은 펄펄 뛰었다. “한·미동맹으로 충분한데 왜 일본을 끌어들이나. 극단적 친일 국방이다!” 이재명 대표는 이제껏 듣도 보도 못한 ‘친일 국방’이란 표현을 썼다. 언제 일어날지 모를 일본의 한반도 재침략을 원천 봉쇄하기 위해선 국토방위에 일본과 협력하는 일은 절대 하지 말아야 한다는 뜻인가.<br><br>며칠 뒤에는 우리 해군이 일본 관함식에 참석해 욱일기를 단 함정에 경례를 하게 된다. 동해에서 일본 군함과 함께 훈련한 것보다 한술 더 뜨는 상황이다. 아니나 다를까, 민주당은 “도대체 왜 일본에 충성하지 못해 열을 올리나. 친일 DNA가 다시 살아난 것이냐”며 관함식 참석 취소를 촉구했다. 관함식이 열리면 친일 국방 공세는 더욱 거세질 것이다.<br><br>욱일기는 일본 군국주의의 상징이어서 한국인들이 강한 반감을 갖고 있다. 거기에 대고 우리 군대가 경례를 하는 게 당연히 좋을 리 없다. 하지만 방사형 문양만 봐도 욱일기라고 펄쩍 뛰는 식의 자동반사적 대응이 이젠 좀 지겹다는 생각도 든다.<br><br>전임 민주당 정권은 북한과 밀착하면서 일본과 심하게 갈등했다. 북핵 문제가 잘 풀릴 것만 같았고, 우리에게 일본의 중요도가 예전보다 떨어진 데다 다투는 사안도 많아졌으니 그럴 만도 했다. 그러나 북한과의 밀월은 오래가지 못했고, 북한은 다시 가장 크고 급박한 위협이 됐다. 북한의 핵미사일 공격을 받을 가능성이 있는 나라는 사실상 한국과 일본뿐이다. 북한의 위협에 대응하기 위해서라도 일본과 협력해야 하는 상황인 것이다.<br><br>한·일 둘 다 서로가 좋아서가 아니라 필요하니까, 미국이 요구하니까 손을 잡아야 하는 처지다. ‘미국 대 북·중·러’ 대결 구도에서 우리는 미국 쪽에 설 수밖에 없으니 한·미·일 군사협력은 안 내켜도 해야 한다. 이런 불가피하고 현실적인 선택을 두고 ‘친일 DNA’라고 욕하는 건 온당치 못하고 시대착오적이다.<br><br>영화 ‘한반도’에선 위기가 해결된 뒤 한국 대통령이 “일본과의 모든 조약과 계약을 재검토할 것이고, 일본은 상응하는 보상과 위로를 우리에게 줘야 한다”고 말하고 일본은 군말 없이 받아들인다. 이렇게 완벽한 승리를 거두게 된 과정은 황당하고 허무하니 굳이 설명하지 않겠다. 다만 영화 속 대통령의 요구와 일본의 승복은 그 자체가 민주당식 ‘대일 판타지’나 다름없어서 옮겨 적어봤다. 말 그대로 판타지, 현실에서 이뤄지기 어려운 희망이다.<br><br>물론 현 정부가 망가진 한·일 관계를 회복시키기 위해 들이는 노력에 비해 일본의 호응은 아직 미미하다. 마지못해 ‘만나는 줄게’라는 스탠스인 듯, 좀처럼 성의를 보이지 않는다. 이런 비대칭을 두고 ‘저자세·굴욕 외교’라고 비판할 수는 있다. 하지만 판타지에 가까운 비현실적인 목표를 설정하고, 이에 못 미치면 배제하거나 비난하고 ‘친일몰이’를 하는 건 이제 그만했으면 한다. ‘역사를 잊은 민족에게 미래는 없다’ ‘다시는 일본에 지지 않겠다’ ‘이번 선거는 한일전’…. 고루한 민족주의에 사로잡힌 구호들이 끊임없이 반복 재생되니 답답증이 치민다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2022-10-30T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270763&code=11171222&sid1=col"}]