[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"조국, ‘김태우 사면’에 “법을 이용한 지배로 전락” 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081506094933659_1692047389_0018566490.jpg\"></center><br>조국 전 법무부 장관(전 청와대 민정수석)이 김태우 전 서울 강서구청장의 특별사면에 대해 “윤석열 정권은 법치를 사유화하고 있다”며 “법의 지배가 아니라 법을 이용한 지배로 전락하고 있다”고 비판했다.<br><br>조 전 장관은 14일 자신의 페이스북에 “국민의힘은 그를 ‘공익신고자’라고 부르며 옹호한다. A일보는 특사 논의 초기부터 윤 대통령의 김 전 구청장 사면 의지가 확고했다고 보도했다. 관련 당사자로서 입장을 표명하지 않을 수 없다”며 이같은 입장을 밝혔다.<br><br>이어 “윤석열 정권은 자기 편에 불리한 판결은 ‘정치 판결’ 또는 ‘좌파 판결’이라고 비난하고, 법원이 아니라고 해도 김 전 구청장을 공익신고자라고 우긴다”며 “윤 정권에게 법원 판결에 대한 존중은 ‘그때 그때 달라요’일 뿐이다. 대법원의 일제하 강제징용 판결을 간단히 무시하는 결정을 내린 것도 같은 맥락”이라고 적었다.<br><br>조 전 장관은 “김 전 구청장은 청와대 민정수석실 산하 특별감찰반 근무 시절 자신을 과학기술부 5급 자리에 ‘셀프 지원’한 점, 자신의 스폰서 업자에 대한 경찰 수사 상황을 확인하려 한 점 등이 적발돼 검찰로 돌려 보내졌고, 이후 검찰에서 징계를 받았다. 이어 검찰이 기소를 해 유죄판결을 받았다”고 언급했다.<br><br>그는 “법원은 그가 ‘공익신고자’가 아님을 분명히 밝혔다. 김 전 구청장의 스폰서도 유죄 판결을 받았다”고 강조했다.<br><br>그러면서 “그런데 김 전 구청장은 청와대에서 쫓겨나자, 내가 현재 재판을 받고 있는 ‘유재수 감찰 중단 사건’등을 언론에 유포하며 공익신고자 코스프레를 했다. 유재수 감찰 중단 사건은 1심에서는 직권남용 유죄가 나왔으나, 2심에서 치열하게 다투고 있다. 그러나 ‘우윤근 주러시아 대사 뇌물 수령’ 등 그가 폭로한 대부분 사건은 사실무근으로 판명났다”고 주장했다.<br><br>앞서 정부는 김 전 구청장을 특별사면 대상에 포함시킨 배경에 대해 “김 전 구청장이 내부 고발자로 고발했던 사건 중 수사·재판한 사안이 있다. 그게 유죄로 확정된 점도 감안했다. 그래서 판결 확정된 지 오래 지나지 않았지만, 사면 대상에 포함됐다”고 설명했다.<br><br>김 전 구청장은 검찰 수사관 출신으로 문재인정부 청와대 특별감찰반에서 근무했다. 우윤근 주러시아 대사 금품수수 의혹 등 비위 첩보와 김상균 한국철도시설공단 이사장 비위 첩보 등 비밀 5건을 언론을 통해 폭로한 혐의를 받았다. 법원은 이 가운데 4건의 비밀 유출 혐의가 인정된다며 지난 5월 징역 1년에 집행유예 2년을 확정했다．<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-14T21:11:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018566490&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령, 오늘 광복절 경축사에서도 ‘자유’ 강조할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081311254331503_1691893543_0018566438.jpg\"></center><br>윤석열 대통령은 15일 제78주년 광복절 경축사를 통해 ‘자유’를 다시 한번 강조할 전망이다.<br><br>윤 대통령은 이날 오전 발표하는 광복절 경축사를 통해 윤석열 정부가 추구해온 자유 연대의 국정 철학이 독립운동 정신에 기반하고 있음을 부각할 예정이다.<br><br>‘자유’라는 보편적 가치를 공유하는 국가들과의 연대를 통해 글로벌 중추 국가로 자리매김하려는 현 정부의 지향점과 ’자유’와 ‘인권’을 위한 투쟁이었던 독립운동의 맥이 다르지 않다는 점을 강조할 것으로 보인다.<br><br>더불어 독립운동의 희생과 헌신을 기리고 자유민주주의와 번영을 위한 지속적인 노력 의지도 강조할 전망이다.<br><br>윤 대통령은 구체적으로 좌우 진영 간에 소모적인 논쟁으로 소비되는 ‘건국 논쟁’을 종식하고 독립운동의 세계사적 의미에 바탕을 둔 미래 지향적인 논의를 끌어내기 위한 메시지도 던질 전망이다.<br><br>또 오는 18일(현지시간) 미국 워싱턴 DC 인근 캠프데이비드에서 열리는 한미일 정상회의를 앞두고 있는 만큼, 북한의 핵·미사일 위협에 대응하기 위한 국제 공조 등을 언급할지도 주목된다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-14T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018566438&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 정부-전북도 ‘불통’ 잼버리 파행 키웠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081422130633613_1692018786_0924316225.jpg\"></center><br>‘2023 새만금 세계스카우트잼버리’ 파행과 관련해 전북도와 정부 간의 ‘불통’이 주요 원인으로 지목됐다.<br><br>정부는 잼버리 대회를 준비하면서 2021년 11월 ‘K팝 콘서트’를 계획했지만, 전북도는 뒤늦게 ‘K팝 콘서트’ 준비 계획을 파악했던 것으로 14일 확인됐다. 잼버리 대회 예산 증액 문제와 관련해 전북도와 정부 간의 소통 부재가 있었던 정황도 드러났다.<br><br>이 같은 사실은 국민일보가 지난해 7월 1일 임기가 시작된 ‘전북도 제12대 의회’ 회의록을 전수 분석한 결과 밝혀졌다. 특히 강태창 전북도의원은 지난해 11월 11일 행정자치위원회 행정사무 감사에서 “(한덕수) 총리가 새만금에 대해 한마디를 했나. 잼버리에 대해 ‘잼’자를 한번 꺼낸 적 있나”라고 말하며 중앙정부에 대한 불만을 감추지 않았다.<br><br>전북도와 정부 간 불통의 대표적 사례는 K팝 콘서트다. 앞서 정부는 2021년 11월 23일 제1차 세계잼버리 정부지원위원회 회의를 통해 K팝 콘서트 개최를 중점지원 협력과제로 발표했다. 그러나 전북도 관계자는 K팝 콘서트가 열린다는 사실을 뒤늦게 인지했다고 시인했다.<br><br>송승용 전북도의원은 지난해 11월 11일 행정사무 감사에서 “여성가족부 (2022년) 7월 25일 업무보고 자료에 (K팝 콘서트가) 이미 들어 있었다. 대통령한테 보고했던 자료”라며 “전북도청이 (K팝 콘서트를) 몰랐다는 건 이해가 안 된다”고 질타했다.  이에 대해 전북도 자치행정과 관계자는 “K팝 콘서트 개최 관련에 대해서 처음 (송) 의원이 지난 업무보고에서 거론했을 때는 사실 인지를 못 했다는 것은 제가 말씀드리겠다”고 답했다. 이 관계자는 그러면서 “현재 정부 문화관광부 협력과제로 들어가 있어서 지금 일정을 조율하면서 타진을 하고 있고, 연말까지 (K팝 콘서트) 개최 관련해서 세부 업무협의를 통해서 출연진 섭외까지 진행할 계획으로 준비되고 있다는 말씀을 드리겠다”고 밝혔다. 전북도는 K팝 콘서트 계획을 모르고 있다가 뒤늦게 정부와 준비 작업을 하고 있다는 취지로 설명한 것이다.<br><br>송 의원은 또 새만금잼버리조직위원회에서 예산 증액을 요청했는데 논의가 지지부진했던 점도 지적했다. 송 의원은 “(예산) 반영이 됐냐 안 됐냐도 중요하지만 더 중요한 건 잼버리조직위와 전북도, 여성가족부와 정부 부처가 협업체계를 하고 있느냐”라고 물었다. 이에 대해 전북도 자치행정국 관계자는 “(잼버리 조직위가) 현실적으로 추진할 수 있는 범위 내에서 협의를 해줘야 하는데 그렇지 않은 부분도 있다”고 답변했다.<br><br>전북도의회에서는 정부에 대한 강한 불신을 담은 발언이 터져 나오기도 했다. 강태창 도의원은 같은 날 행정사무 감사에서 “중앙(정부) 믿을 수 없다”며 “정권을 빼앗긴 어떤 예일지도 모르지만 우리 힘으로, 우리 전라북도에서 치러나가야 한다는 각오로 각별히 준비해 달라”고 전북도에 당부했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-08-14T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316225&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文, ‘잼버리 현 정부 책임론’에  대통령실 “적반하장 후안무치”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081419340633426_1692009246_0924316213.jpg\"></center><br>대통령실은 2023 새만금 세계스카우트 잼버리 대회 파행과 관련해 “국격을 잃었고 긍지를 잃었다”고 꼬집은 문재인 전 대통령을 에둘러 비판했다.<br><br>대통령실 관계자는 14일 브리핑에서 문 전 대통령이 현 정부 비판에 가세한 것에 대한 입장을 묻자 “우리나라의 대표적인 신문이 오늘 사설에서 ‘적반하장이고 후안무치’라고 썼다”며 “그런 평가를 유의하고 있다”고 답했다.<br><br>앞서 문 전 대통령은 13일 페이스북에 “새만금 잼버리 대회로 우리는 많은 것을 잃었다. 사람의 준비가 부족하니 하늘도 돕지 않았다”는 비판적인 글을 올렸고, 이에 대해 문화일보는 14일 사설에서 “적반하장이자 후안무치한 행태”라고 비난했다.<br><br>다만 윤석열 대통령은 잼버리 대회를 지원한 민간부문에 감사의 뜻을 표하면서 정치권의 책임 공방과는 거리를 두는 모습이다.<br><br>윤 대통령은 이날 용산 대통령실에서 주재한 수석·비서관회의에서 “잼버리를 무난하게 마무리함으로써 국가 브랜드 이미지를 지키는 데 큰 역할을 해준 종교계, 기업, 대학 및 여러 지방자치단체에 감사하다. 잼버리 대원들을 반갑게 응대해준 우리 국민께도 감사하다”고 말했다.<br><br>정부는 대대적인 감사 등을 통해 잼버리 파행의 원인과 책임 규명에 나설 방침이다. 대통령실 관계자는 “잼버리가 계획됐던 대로 진행되지 못한 측면이 있기 때문에 그 이유에 대해 점검하고 향후 대응책도 마련하는 것이 필요하다”고 설명했다.<br><br>이날 윤 대통령은 태풍 ‘카눈’으로 피해를 입은 대구시 군위군과 강원도 고성군 현내면을 특별재난지역으로 우선 선포했다. 윤 대통령은 또 지난달 집중호우로 대규모 피해를 입은 충북 충주시·제천시·단양군, 충남 보령시, 전북 김제시·완주군, 전남 신안군 등 7개 시군 및 전북 군산시 서수면 등 20개 읍면동을 특별재난지역으로 추가 선포했다. 이와 별도로 지난 4월 이상 저온, 서리 등 냉해를 입은 경북 의성군·청송군과 충북 영동군 양강면 등 15개 읍면도 특별재난지역으로 선포했다. 농작물 피해에 따른 특별재난지역 선포는 사상 처음이다.<br><br>정현수 기자, 원주=박성영 기자 jukebox@kmib.co.kr","date":"2023-08-14T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316213&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘살아서 만나자’ 기싸움 시작된 TK… 서울 ‘친윤 vs 비윤’ 전운","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081421070833534_1692014828_0924316138.jpg\"></center><br>“살아서 다시 만납시다!”<br><br>요즘 국민의힘 TK(대구·경북) 의원들 회식 자리에서 종종 등장하는 건배사라고 한다. 국민의힘의 한 TK지역 의원은 “웃으며 나누는 건배사지만, 속내를 들여다보면 사뭇 비장한 구석이 있다”면서 “TK 지역에서는 아직도 ‘공천=당선’ 공식이 유효하고, 아무도 내년 4월 총선 공천을 장담할 수 없는 상황이 계속되고 있다”고 말했다.<br><br>국민의힘 내부에서는 벌써 총선 공천을 둘러싼 내전이 시작된 분위기다. 지역구 의원이 있는 곳에 비례대표 의원이나 용산 대통령실 인사가 도전장을 내미는 형식이다. 그러다 보니, 내부 경쟁 과열로 잡음이 일기도 한다. 한 영남권 중진의원은 14일 “같은 편끼리 예선전에서 너무 치열하게 싸우다가 정작 본선인 총선에서 분열이 발생할 수도 있다”면서 “당 지도부가 과감하게 내부 교통정리에 나서야 한다”고 강조했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">벌써부터 사전 선거운동 논란<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081421070933535_1692014829_0924316138.jpg\"></center><br>총선 예비후보로 등록하기 이전에, 선거를 목적으로 한 정치 활동은 공직선거법이 금지하는 사전선거운동에 해당하기 때문에 내전은 ‘소리 없이’ 진행된다. 하지만 파열음까지 감출 수는 없다. 강승규 대통령실 시민사회수석은 지난 3월부터 4선 홍문표 의원이 현역으로 있는 충남 홍성·예산에서 명함을 돌리고 대통령 시계를 나눠주면서 사전 선거운동을 벌였다는 의혹을 받는 것이 대표적 사례다.<br><br>대구 동구을은 일찍이 ‘기싸움’이 시작된 지역구다. 현 지역구 의원은 지난 3월 지명직 최고위원에 임명되면서 당 지도부에 입성한 강대식 의원이다. 대구 동구 토박이인 강 의원은 2006~2014년 두 차례 동구의회 의원을, 2014~2018년에는 동구청장을 각각 지냈다.<br><br>대항마로는 경북대 교수 출신의 비례대표 조명희 의원이 거론된다. 조 의원은 최근 자신을 “대구동구발전연구원장 조명희”라고 소개하기 시작한 것으로 알려졌다. 비례대표임에도 대구 동구라는 지역구를 앞세우면서 유권자들에게 존재감을 각인시키기 위한 의도로 분석된다. 조 의원은 지난 1월 대구동구발전연구원을 열고 교육·의료 등 대구 동구 지역 현안 관련 토론회를 개최하고 있다.<br><br>대구 중·남구의 임병헌 의원의 맞수로는 비례대표 한무경 의원이 떠올랐다. 다만 한 의원은 기업인 출신이라는 이점을 살릴 수 있는 다른 지역도 동시에 고려 중인 것으로 전해졌다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘친윤 대 비윤’ 대결 구도도<br></div><br>서울 송파갑 지역구의 김웅 의원 경쟁자로는 윤석열 대통령의 대선 후보 시절 수행 실장을 맡았던 이용 의원이 꼽힌다. 유승민 전 의원과 가까운 김 의원은 비윤(비윤석열)계로 분류된다. 반면, 이 의원은 친윤(친윤석열)계에 속한다.<br><br>봅슬레이·스켈레톤 국가대표팀 감독 출신인 이 의원은 한국체육대와 올림픽공원이 있는 송파갑 출마를 희망하고 있는 것으로 알려졌다. 특히 이 의원이 6864가구가 거주하는 송파 파크리오로 지난 4월 이사한 점은 이 같은 해석에 힘을 싣는다. 지역구 내에서도 가구수가 많은 아파트로 ‘전략적 이주’를 선택하면서 본격적으로 표심 공략에 나섰다는 분석이 나온다. 이곳은 김웅 의원의 거주지이기도 하다.<br><br>서울 동대문을 당협위원장인 김경진 전 의원과 허은아 의원의 ‘친윤 대 비윤’ 대결 여부도 관심을 끌고 있다. 허 의원은 지난해 12월 이준석 대표 체제에서 서울 동대문을 당협위원장으로 내정됐지만 최고위원회의 최종 의결을 받지 못했다. 이후, 허 의원은 심사에서 탈락해 김 전 의원에게 자리를 넘겨줬다. 허 의원은 최근 지역 행사에 높은 참여율을 보이며 의욕을 보이는 것으로 알려졌다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">과열 내부경쟁에 ‘악영향’ 우려도<br></div><br>전현직 의원 간 대결도 관전 포인트다. 조수진 의원은 2021년부터 서울 양천갑 당협위원장을 맡고 있는데, 최근 공천 경쟁자로 재선 출신 정미경 전 의원이 부상했다. 정 전 의원은 지난 5월 주소지를 양천갑으로 옮기고 지역 행사에 적극 참여하고 있다고 한다.<br><br>서울 강동갑은 ‘대변인 대 대변인’ 대결 구도다. 원내대변인인 전주혜 의원(비례대표)과 윤희석 대변인이 맞붙을 전망이다. 전 의원은 지난해 12월 윤 대변인을 누르고 서울 강동구갑 당협위원장직을 차지했다. 2018년부터 2020년까지 강동갑 당협위원장을 맡았다가 자리를 내준 윤 대변인은 방송 활동을 통해 인지도를 높이면서 설욕전을 준비하고 있다.<br><br>중진의원에게 ‘뉴페이스’가 도전장을 내민 곳도 있다. 3선 한기호 의원의 춘천시·철원군·화천군·양구을 지역구에는 정치 신인인 이민찬 상근부대변인이 출마를 준비하고 있다. 이 부대변인은 당직을 맡기 전까지 강원도청 정책특별보좌관으로 일한 바 있다.<br><br>옆 동네인 춘천시·철원군·화천군·양구갑 지역도 격전이 예상된다. 비례대표 노용호 의원이 재선을 노리고 있지만 춘천 출신의 허인구 전 G1방송 사장이 도전장을 내밀 가능성이 있다.<br><br>국민의힘 내부에서는 일찍부터 과열된 분위기를 우려하는 목소리도 크다. 한 초선의원은 지도부를 겨냥해 “공천에 대한 구체적인 내용을 지도부가 미리 마련하지 못하니, 이런 사단이 빚어지는 것”이라고 비판했다. 국민의힘 수도권 의원은 “특히 수도권은 지난 총선 참패로 조직이 약해져 있는데, 이른 내부경쟁으로 오히려 유권자들에게 악영향을 미치지 않을까 걱정된다”고 말했다.<br><br>박성영 구자창 기자 psy@kmib.co.kr","date":"2023-08-14T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316138&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미, 21일부터 ‘UFS’ 연습… 美 우주군 첫 참가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081419260533418_1692008765_0924316170.jpg\"></center><br>한·미 연합연습 ‘을지 자유의 방패’(UFS·을지프리덤실드)가 오는 21일부터 31일까지 실시된다. 특히 양국 군은 이번 연습과 연계해 30여건의 연합 야외기동훈련(FTX)을 할 계획이다. 또 이번 UFS에는 정찰위성 운용과 미사일 경보 등의 임무를 수행하는 미국 우주군이 처음 참가한다.<br><br>이성준 합동참모본부 공보실장과 아이작 테일러 주한미군사령부 공보실장은 14일 공동 브리핑에서 “한·미는 연합방위태세 확립을 위해 21~31일 UFS 연습을 시행하기로 했다”며 “북한의 핵·미사일 능력과 의도, 최근 전쟁 교훈 등 변화하는 위협과 안보 상황을 반영한 연습 시나리오를 기반으로 실전적인 연습을 실시할 것”이라고 밝혔다.<br><br>UFS 연습 1부는 21일부터 25일까지 5일간, 2부는 28일부터 31일까지 4일간 실시된다. 지난해 창설된 주한 미 우주군뿐만 아니라 미 본토 우주군도 이번 연습에 처음 참가한다.<br><br>한·미 양측은 이번 연습 기간에 연합통합화력훈련과 공군 쌍매훈련 등 30여건의 다양한 야외기동훈련을 할 것이라고 강조했다. 지난해 UFS 때 13건에 비해 크게 늘었고, 올해 상반기 자유의 방패(FS) 및 전사의 방패(WS) 훈련 때의 25건보다도 많다. 이 실장은 “육·해·공군·해병대가 참여해 소대급부터 여단급 훈련까지 진행하며, 참가 병력도 지난 UFS와 FS보다 많다”고 설명했다.<br><br>일각에선 이번 연습 기간에 미군 전략폭격기나 핵추진잠수함 등 전략자산이 한반도에 전개될 수 있다는 관측도 나온다. 테일러 실장은 이에 대해 “작전 보안상 지금은 공개할 수 없다”면서도 “전개된다면 투명하게 공개할 것”이라고 말했다.<br><br>한·미 양측은 유엔군사령부 회원국인 호주·캐나다·프랑스·영국·그리스·이탈리아·뉴질랜드·필리핀·태국 등도 이번 연습에 참가할 예정이라고 밝혔다. 유엔사 회원국들은 과거에도 한·미 연합연습에 참가해 왔으나, 공식 발표문에 그 사실이 적시된 건 이번이 처음이다.<br><br>한·미 연합연습을 앞둔 시점에 김정은 북한 국무위원장은 군수공장을 시찰하며 ‘전쟁 준비’를 강조했다. 이에 북한이 UFS를 빌미로 무력시위에 나설 가능성이 제기된다.<br><br>조선중앙통신에 따르면 김 위원장은 지난 11~12일 전술미사일 생산공장과 미사일 발사대 생산공장, 전투장갑차 생산공장, 대구경 조종방사포탄 생산공장 등을 현지지도하며 “전쟁 준비의 질적 수준은 군수산업 발전에 달려 있다”고 강조했다. 김 위원장이 새로 개발된 다용도전투장갑차를 직접 조종하는 사진도 공개됐다.<br><br>정우진 권중혁 기자 uzi@kmib.co.kr","date":"2023-08-14T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316170&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"책임통감 한다는 김관영… “전북도 명예실추 묵과 않겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081422070733608_1692018427_0924316198.jpg\"></center><br>김관영 전북지사가 2023 새만금 세계스카우트 잼버리 파행에 대해 “진실은 정부와 조직위원회, 지방자치단체의 업무 분장과 구체적인 업무 수행 내용을 살펴보면 밝혀질 것”이라며 정부·여당의 문책 기류에 반발하고 나섰다.<br><br>또 잼버리를 이용해 수조원대 사회간접자본(SOC)을 구축하려 했다는 의혹에 대해서도 “허위 사실을 주장해 명예를 실추시키는 행위는 더 이상 묵과하지 않겠다”며 강력 대응을 예고했다.<br><br>김 지사는 14일 전북도청 브리핑룸에서 기자회견을 열고 “지금껏 전북은 개최지로서 짊어져야 할 짐을 마다하지 않았다”며 “세부적인 내용은 조직위, 전북도, 각 부처에 모두 공식 문서로 남아 있다. 전북이 잘못한 부분이 있다면 당연히 그에 따른 책임도 지겠다”고 말했다.<br><br>그는 여권의 전북 책임론에 대해 “예산 1171억원 중 조직위가 집행한 것은 870억원, 전북 265억원, 부안군 36억원”이라며 “전북도는 상·하수도, 하수처리시설, 주차장, 덩굴터널, 대집회장, 간이 펌프장 등을 맡았고 그 외 대부분은 조직위가 중심이 돼서 계약을 하고 처리했다”고 선을 그었다. 화장실·샤워실, 폭염 대비 시설 준비 미흡 등에 대해서도 “결재라인에 있던 사람이 챙겼는지 안 챙겼는지를 밝히면 될 것”이라며 “조직위 시설본부와 사무총장, 조직위원장 등이 그 결재라인”이라고 강조했다.<br><br>새만금 SOC 확충용 잼버리가 아니었냐는 의혹에 대해선 강력히 반발했다. 그는 “새만금 사업은 잼버리가 유치되기 훨씬 이전부터 이미 국가사업으로 추진해 왔다”며 노태우정부에서부터 이어져 온 사업 내용을 열거했다. 그러면서 “10조원 규모의 새만금 SOC 사업은 잼버리와 관계없이 새만금 투자 환경 개선 및 내부 개발 촉진을 위한 기반시설로 새만금 기본계획에 따라 진행된 사업들”이라고 반박했다. 또 “새만금 국제공항 역시 문재인정부에서 국가균형발전 차원에서 각 지역에 2건씩 예비타당성조사를 면제받은 것”이라며 “공항 부실 문제를 이야기하면서 새만금 공항만 이야기하는 것은 전북과 새만금에 대한 공격”이라고 주장했다.<br><br>잼버리 야영장 부지 선정이 부적절했다는 지적에 대해서는 “현재 영지가 양질의 상수도를 끌어올 수 있는 지역이었다”며 “다른 농생명용지를 썼다면 너무 큰 비용과 시간이 소요된다”고 설명했다. 전북지역 업체들이 잼버리 사업을 대거 수주한 데 대해선 “도지사로서 지역 업체에 우선권을 주는 것이 도지사로 일하는 사람이 가져야 할 기본적인 자세라고 생각한다”고 부연했다. 김 지사는 “개최지 도지사로서 책임을 통감하고, 마음의 상처를 입은 국민께도 깊이 사과드린다”며 전북 자체 감사에도 착수하겠다고 밝혔다.<br><br>조민경 여성가족부 대변인도 이날 정례브리핑에서 “(행사가) 원활하게 진행되지 못한 것에 대해 운영을 지원한 주무 부처로서 무거운 책임감을 느끼고 있다. 감사원 감사에 충실히 임하겠다”고 말했다.<br><br>전주=김용권 기자, 김유나 기자 ygkim@kmib.co.kr","date":"2023-08-14T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316198&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윌리엄스·함복련 선생 독립유공자로 포상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081421320933565_1692016329_0924316141.jpg\"></center><br>국가보훈부는 제78주년 광복절을 맞아 광복군의 한·영 연합작전을 도운 미국인 선교사 프랭크 얼 크랜스턴 윌리엄스(<b>사진 왼쪽</b>) 선생 등 100명을 독립유공자로 포상한다고 14일 밝혔다.<br><br>1908년 입국한 윌리엄스 선생은 유관순 열사 등 다수의 독립운동가를 배출한 충남 공주 영명학교의 설립자다. 1943년 인도 델리에서는 광복군 인면(인도·미얀마)전구공작대 대원들에게 영어를 가르치며 이들의 작전을 도왔다. 윌리엄스 선생에게는 건국포장이 추서된다.<br><br>대통령 표창을 받는 함복련 선생은 18세이던 1919년 4월 기생 신분으로 동료 6명과 함께 경남 통영 부도정 장터에서 만세 시위를 주도했다. 1920년 3월 일본 신사를 훼손한 남상홍 선생, 부산공립여자고등보통학교 재학 중 광주학생운동 지지 동맹휴교를 주도한 박재선 선생 등도 대통령 표창을 받는다.<br><br>경남학도 전력증강 국방경기대회에서 민족 차별적 편파 판정을 일삼은 일본인 장교 노다이 겐지를 응징한 김영조 선생, 중국 상하이에서 친일파 수괴인 상해조선인민회장 이갑녕을 처단한 김현수 선생 등에게는 애국장이 추서된다. 이번에 포상되는 독립유공자는 건국훈장 30명(애국장 8·애족장 22), 건국포장 5명, 대통령 표창 65명이며 이 중 생존자는 없다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-08-14T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316141&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] “배수로 보강, 충분히 했다”… 전북의 ‘무사안일’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0815/2023081422521433625_1692021134_0924316205.jpg\"></center><br>‘2023 새만금 세계스카우트 잼버리’ 대회 파행의 원인 중 하나로 전북도의 ‘무사안일(無事安逸)’한 태도가 꼽힌다. 특히 전북도는 잼버리 운영 과정에서 큰 문제로 지적됐던 새만금 행사장의 배수시설과 관련해 “배수로 문제도 보강을 충분히 했다”고 자신감을 피력한 대목이 14일 확인돼 ‘전북도 책임론’이 확산될 것으로 예상된다.<br><br>국민일보는 지난해 7월 1일 임기가 시작된 ‘전북도 제12대 의회’ 회의록을 전수분석했다. 전북도의회에서 잼버리가 열린 새만금 행사장의 배수 문제는 핵심 이슈였다.<br><br>전북도 자치행정과 관계자는 지난해 11월 11일 전북도 행정사무감사에서 잼버리 준비와 관련해 “현장을 전체적으로 한번 둘러봤다”면서 “제가 현장을 가서 일단 느낀 점은 좀 안도를 했다. 기반시설 문제에 있어서”라고 말했다. 이 관계자는 이어 “그때 언론에 보도됐던 배수로 문제 이런 부분도 그 이후로 충분히 농어촌공사 그다음에 우리 전북도·(잼버리)조직위·부안군과 협의해서 배수로 문제를 보강을 충분히 했다”며 “대회 기간 중 그런 일이 일어날 수 없도록 충분히 대비하고 있다”고 강조했다. 그러나 이 관계자의 장담과 달리 실제 잼버리 대회에서는 배수시설이 제 기능을 못해 대회장이 침수되고 진흙탕이 돼 주최 측은 야영지 곳곳에 플라스틱 팰릿을 깔았다.<br><br>배수 문제에 대한 우려는 대회 개막 직전까지 계속됐다. 지난 7월 18일 전북도 행정자치위원회 회의 당시 자치행정국 관계자는 ‘잼버리 준비는 잘되고 있는가’라는 질문에 “자연적으로 발생하는 여러 위험 부분도 충분히 대처하고 있다”고 답했다. 송승용 전북도의원이 “비가 많이 오긴 했지만 (대회장 상황이) 상당히 걱정스러운 수준이었다”고 우려하자, 이 관계자는 “지금은 몇 시간 안에 (빗물이) 다 빠져나갈 수 있도록 하고 있기 때문에 이 정도 오면 충분히 15㎝ 이상 높이의 텐트를 칠 수 있도록 최선을 다해서 준비하고 있다”고 설명했다.<br><br>지난 5월 15일 전북도 환경복지위원회 회의에서도 배수 문제가 논란이 됐다. 회의록을 보면 전북도는 “노력하고 있다”는 말만 되풀이했다. 당시 전북도 새만금해양수산국 관계자는 “뻘을 매립하다 보니 배수구에 문제가 있는 건 분명해 보인다”면서도 “최대한 노력했기 때문에 조치가 될 것으로 기대하고 있다”고 말했다.<br><br>잼버리 예산 사용처를 놓고 일부 도의원과 전북도 사이에 공방이 벌어진 사실도 확인됐다. 지난 5월 22일 개최된 전북도 예산결산위원회에서 도의원들은 특히 ‘홍보예산’을 문제삼았다.<br><br>이수진 전북도의원은 “(잼버리 대회가) 두 달 남았는데 지금 (버스에 홍보 포스터를) 래핑하고 이런 게 무슨 의미가 있나”라고 질타했다. 이어 “이런 홍보예산을 하는 것보다는 잼버리 부지를 가서 시설 점검하고 (그래야 한다)”라면서 “홍보예산은 실속 없는 예산”이라고 비판했다. 임승식 도의원도 “(대회 개최) 막바지가 다 돼서 마무리해야 하고 최종점검할 시기에 영상이나 이런 거(홍보)에다만 지원을 많이 하시는지”라고 질책했다.<br><br>지난 5월 22일 예결위에서는 잼버리 본행사와 이에 앞서 두 달 전 개최된 ‘미니잼버리’의 시설물 설치 업체가 다르다는 점도 문제로 지적됐다. 자치행정국 관계자는 업체 선정에 대한 추궁이 이어지자 “사소한 부분까지 점검을 다시 하겠다”고 말했다.<br><br>구자창 박민지 기자 critic@kmib.co.kr","date":"2023-08-14T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316205&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 대구 군위군·강원 고성 현내면 특별재난지역 우선 선포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081421163333541_1692015393_0018565959.jpg\"></center><br>윤석열 대통령이 14일 제6호 태풍 ‘카눈’으로 피해를 입은 대구시 군위군과 강원도 고성군 현내면을 특별재난지역으로 우선 선포했다.<br><br>이도운 대통령실 대변인은 이날 서면 브리핑을 통해 “중앙재난안전대책본부의 합동조사가 2주 이상 소요되는 점을 감안해 신속한 피해 지원을 실시하라는 윤 대통령의 지시에 따라 긴급 사전조사가 이뤄졌다”며 이 같이 밝혔다.<br><br>이날 우선 선포는 윤 대통령의 지시에 따라 긴급 조사로 이뤄졌다는 것이다.<br><br>정부는 이날 선포되지 않은 피해 지역 또한 조사를 신속히 진행해 선포 기준을 충족할 경우, 특별재난지역으로 추가 선포할 방침이다.<br><br>또 윤 대통령은 지난달 집중호우로 대규모 피해를 입은 충북 충주시·제천시를 포함한 7개 시·군과 전북 군산시 서수면, 경주 상주시 동문동 등 20개 읍·면·동을 특별재난지역으로 추가 선포했다.<br><br>대통령실에 따르면 이번 추가 선포는 지난달 19일 특별재난지역으로 우선 선포된 13개 지방자치단체 이외에 추가 조사를 실시해 기준을 충족한 지역에 대해 이뤄진 조치다.<br><br>이외에도 윤 대통령은 지난 4월 이상저온, 서리 등으로 농작물 냉해 피해를 입은 경북 의성군·청송군 등 2개 군과 충북 영동군 양강면, 전남 나주시 금천면 등 15개 읍·면을 특별재난지역으로 선포했다.<br><br>농작물 피해로 특별재난지역을 선포한 건 사상 처음이다.<br><br>이 대변인은 “그동안 특별재난지역 선포는 수해, 산불, 화재 등에 따른 시설물 피해만을 고려했다”며 “윤석열 정부는 자연재해로 농작물 피해를 입은 농민들의 어려움을 덜기 위해 농작물 피해액을 포함할 수 있도록 국정과제로 지정해 관련 제도를 개선했다”고 설명했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-08-14T12:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018565959&code=61111111&sid1=pol"}]