[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“진작 버렸어야”…배우 강지섭, JMS 예수 그림 부쉈다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031308464239602_1678664802_0018045381.jpg\"></center><br>배우 강지섭(42)이 기독교복음선교회(JMS) 신도라는 의혹을 재차 부인하며 JMS에서 사용하는 예수 액자를 폐기한 사진을 공개했다. 일종의 탈교 인증인 셈이다.<br><br>강지섭은 12일 인스타그램을 통해 “한때 힘든 시기에 정말 순수한 마음으로 기도하고 싶어 갔던 곳이었고 일반적인 곳인 줄 알았다”며 “애초 제가 생각했던 신앙관과 거리가 있는 이질감을 느껴 그곳을 떠났다”고 밝혔다.<br><br>그는 “그들의 사악한 행동을 알게 된 후 순수한 마음에 함께 했던 분들이 피해를 입지 않기를 바랐고 걱정했다”며 “다시 한번 아픔을 갖게 된 모든 분께 깊은 위로의 말씀을 올린다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023030804430927332_1678218189_0018045381.jpg\"></center><br>이어 “저도 한 명의 피해자로서 마음속 깊이 공감하고 그로 인해 더 이상의 아픔이 없기를 바란다”며 “저의 작은 능력이 피해자들에게 위로가 될 수 있다면 있는 힘껏 최선을 다해 노력하겠다”고 덧붙였다.<br><br>강지섭은 “제가 인터뷰에서 했던 말과 진정한 마음보다는 자극적인 제목들로 인해 가족의 욕설이나 공격적인 디엠, 댓글이 너무 많이 달려 마음이 아프다”면서 “또 다른 2차 피해와 상처들이 나오고 생길 수 있으니 진심으로 자제해 주시면 감사하겠다”고 당부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031308513839610_1678665098_0018045381.jpg\"></center><br>그는 문제가 된 예수 그림을 깨부순 사진을 찍어 올리기도 했다. 앞서 한 예능 프로그램에서 공개된 그의 옷방에서 포착된 예수 그림을 두고 JMS와의 연관성이 거론된 바 있다. 강지섭은 예수 그림을 제거한 액자 사진과 함께 “진작 버렸어야 할 거 왜 창고에 놔둬선”이라고 적었다.<br><br>지난해 12월 tvN 예능 프로그램 ‘프리한 닥터M’ 출연 당시 강지섭의 옷방에 JMS 관련 예수상 액자가 놓여 있었다. 강지섭은 또 2012년 3월 16일 트위터에 “나의 인생 멘토 되시는 선생님 생일”이라는 글을 올리기도 했다. 3월 16일은 JMS 총재 정명석의 생일이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031308524639612_1678665166_0018045381.jpg\"></center><br>앞서 강지섭은 JMS 신도 의혹에 대해 한때 신도였던 건 맞지만 4~5년 전쯤 탈교했다고 밝힌 바 있다. 그는 “대학생 때 길거리에서 JMS 신도의 포교로 순수한 마음에 따라갔다. 주말에 예배하러 가는 정도였고, 다른 활동을 한 적은 없다”면서 “(정명석이) 자신을 메시아라고 하고, 신격화하는 분위기가 이상하다고 생각해 4∼5년 전쯤부터 다니지 않고 있다”고 연합뉴스에 해명했다.<br><br>강지섭은 추가 해명 글을 올린 이후 13일 인스타그램 계정을 없앴다. 2005년 ‘하늘이시여’로 데뷔한 강지섭은 최근 KBS 2TV 일일드라마 ‘태풍의 신부’에 강태풍 역으로 출연했다.<br><br>최근 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’ 공개 이후 JMS 교주 정명석의 신도 성폭행 등 범죄 행위가 재조명되고 있다. 정명석은 여신도 성폭행 혐의로 징역 10년을 선고받고 복역한 뒤 2018년 2월 만기 출소했다. 출소 이후에도 또다시 신도들을 상습 성폭행한 혐의로 지난해 10월 구속 기소됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-12T23:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018045381&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘생활고’ 김새론, 알바 인증샷도 거짓?…“일한 적 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031305240739317_1678652647_0018044888.jpg\"></center><br>음주운전 사고 이후 생활고를 겪고 있다고 호소한 배우 김새론(23)이 카페에서 일하는 듯한 모습이 담긴 ‘아르바이트 인증샷’을 공개했으나 해당 업체 측이 근무 이력 자체가 없다고 밝히면서 진위 논란에 휩싸였다.<br><br>13일 연예계에 따르면 김새론 아르바이트 사진에 노출된 커피 프랜차이즈 업체는 “김새론은 매장에서 일한 적이 없다”고 11일 스포츠조선에 밝혔다. 경기도 한 매장에서 아르바이트를 했던 A씨가 김새론의 친구였으나, 김새론 본인은 아르바이트를 한 적이 없다고도 덧붙였다. A씨는 지난해 9월 그만둔 상태라고 한다.<br><br>업체 입장이 전해진 이후 ‘거짓 인증’ 논란이 불거지며 역풍이 거세게 일고 있다. 생활고 호소에 대한 비판이 나오자 동정 여론을 일으키기 위해 조작된 사진을 올린 것 아니냐는 추정이 나온 것이다.<br><br>논란이 된 사진 3장은 김새론이 지난 11일 인스타그램에 직접 올렸다. 사진에는 유명 커피 프랜차이즈 업체의 앞치마를 착용한 김새론이 매장에서 아르바이트를 하는 듯한 모습이 담겼다. 이를 두고 위생 논란도 불거졌다. 위생장갑을 낀 손으로 머리를 묶거나 마스크도 없이 머리카락이 흘러내리는 채로 베이킹을 하는 모습이 부적절하다는 지적이 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031305245839318_1678652698_0018044888.jpg\"></center><br>앞서 김새론은 지난 8일 열린 도로교통법 위반(음주운전) 혐의 첫 공판에서 생활고를 토로했다. 김새론의 법률대리인은 “소녀가장으로 가족들을 부양해온 김새론은 피해배상금 지급 후 경제적 어려움을 겪고 있다”며 “이번 사건으로 김새론뿐 아니라 가족도 생활고에 시달리고 있다”고 선처를 호소했다.<br><br>하지만 김새론의 호소는 대중의 공감을 받지 못했다. 과거 방송에서 공개된 고가의 집과 외제차 등이 재조명되며 곱지 않은 시선이 쏟아졌다. 이와 더불어 김새론이 ‘국내 10대 로펌’으로 꼽히는 대형 로펌의 대표 변호사 A씨를 포함해 6명의 변호사를 법률대리인으로 고용했다는 사실이 알려지며 비판 여론은 더 커졌다. A씨는 부장검사 출신의 전관 변호사라고 한다.<br><br>김새론 측 변호인은 지난 10일 한 언론 인터뷰에서 “(김새론이) 그간 벌었던 돈을 가족의 생계를 부양하는 데 써왔고, 이번 사건 이후 광고 등 위약금을 물게 되면서 생활고에 시달리는 게 사실”이라며 “김새론 보유 차량은 사건 이후 처분했고, 방송에 나온 아파트는 기획사의 소유로 사건 이후 해당 아파트에서 퇴거해 월세로 사는 것으로 알고 있다. (변호사) 수임료도 보통보다 낮은 수준”이라고 해명했다.<br><br>이 같은 해명도 ‘거짓 알바 인증’ 논란에 묻혀버린 분위기다. 김새론은 인스타그램에 해당 아르바이트 사진들을 올린 이후 별도의 입장을 내놓지 않고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-12T20:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018044888&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘1년에 2번 물 교체’ 日온천 전 사장, 숨진 채 발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023031222461238793_1678628772_0018044558.jpg\"></center><br>1년에 두 차례만 온천수를 교체했다는 사실이 적발돼 경찰 수사를 받던 일본의 유명한 온천 여관 전 사장이 숨진 채 발견됐다.<br><br>12일 NHK방송에 따르면 후쿠오카현의 온천 여관 ‘다이마루 별장’ 운영회사의 야마다 마코토 전 사장이 이날 오전 7시쯤 후쿠오카현 지쿠시노시의 산길에서 숨져 있는 것을 행인이 발견해 경찰에 신고했다.<br><br>산길 근처에 주차된 야마다 전 사장의 차 안에서는 유서로 보이는 메모도 발견됐다. 메모에는 “미안하다. 모든 것은 스스로의 부덕의 소치다. 뒤를 부탁한다”는 내용이 적힌 것으로 전해졌다.<br><br>경찰은 공중욕장법(公衆浴場法) 위반 혐의로 지난 10일 수색을 당한 야마다 전 사장이 극단적 선택을 한 것으로 보고 조사하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023030111081011033_1677636491_0018044558.jpg\"></center><br>후쿠오카현 조례에 따르면 매주 한 차례 이상 온천수를 교체하도록 규정하고 있다. 그러나 이 여관은 수년간 일본의 명절인 신정과 ‘오봉’(양력 8월 15일)에만 물을 교체했다. 지난해 11월 진행한 검사에서 기준치의 최대 3700배에 달하는 레지오넬라균이 검출되기도 했다.<br><br>야마다 전 사장은 이러한 사실이 알려져 공분을 사자 지난달 28일 기자회견을 열고 “2019년 12월쯤 사람이 적으니까 탕의 온천수를 바꾸지 않아도 좋다고 종업원에게 말했다”며 “어리석은 생각으로 폐를 끼쳐 죄송하다”고 사과했다.<br><br>소독약 염소 주입을 잘 하지 않은 것에 대해서도 야마다 사장은 “레지오넬라균은 대단한 균이 아니라고 생각했고, 염소 냄새가 싫었다”며 “코로나19로 손님이 급감하면서 관리가 허술해졌다”고 해명했다.<br><br>야마다 전 사장은 기자회견 뒤 지난 2일 사임했다.<br><br>한편 다이마루 별장은 1865년 영업을 시작해 158년의 역사를 자랑하는 온천 명소다. 일왕도 방문한 적이 있는 것으로 알려졌으며, 한국인뿐 아니라 해외 관광객이 많이 찾는 곳으로 유명하다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-03-12T13:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018044558&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"JMS 실체를 해부한다…교주의 전자발찌는 십자가 고난?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023031218150138259_1678612501_0018044349.jpg\"></center><br><br>3년도 더 된 인터뷰가 주목을 받고 있다. 국민일보 유튜브 채널인 더미션 ‘이단옆차기’에 출연한 김경천, 진용식(한국기독교이단상담소협회 회장) 목사의 대화 영상이다. 김 목사는 JMS(기독교복음선교회) 부총재를 지내다 반JMS 운동에 나서고 있다. 김 목사는 “신도들은 교주가 찬 전자발찌를 십자가라고 표현한다”며 교주의 범죄를 고난으로 인식하는 JMS의 실상을 폭로했다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/nnoPsLmNHO4\" frameborder=\"0\" allowfullscreen></iframe></center><br><br>영상 속 김 목사는 왜 자신이 JMS에 빠졌는지부터 털어놨다. 그는 “성경을 2000번 읽은 분이 있다고 하니까 믿음이 확 갔다”며 “만났을 때 ‘네가 올 것을 꿈에 보았다’고 했다. 신령했다”고 했다.<br><br>김 목사의 입교와 배교의 배경은 유사했다. 교주에 의해 입교했고 교주 때문에 배교를 결단했다. 여신도 성추행 문제로 검찰의 칼끝에 선 교주는 스스로 정체성을 부정했다. 30년 동안 일생을 바친 김 목사의 삶이 덩달아 부정당하는 순간이었다.<br><br>김 목사는 이렇게 회고했다. “법정에서 검사가 ‘당신이 메시아요’ 하니까 (정명석이) ‘아니다’라고 했다. 교회 안에서는 ‘내가 메시아요’라고 했는데 법정에서는 ‘메시아라고 한 적이 없다’고 했다.”<br><br>김 목사는 기독교복음선교회를 JMS로 일컫게 된 배경을 설명했다. 법정에서 메시아가 아니라던 교주는 단체명으로 자신을 이미 신격화하고 있었다. 김 목사는 “JMS(정명석 이니셜)는 ‘Jesus Morning Star’(예수님 새벽별)를 의미한다”고 말했다.<br><br>JMS를 논하면 빠지지 않는 여신도 문제도 다뤄졌다. 김 목사는 “그 양반(정명석)은 항상 사랑으로 빗대어 설교한다”며 “하나님의 사랑은 영만 사랑하는 게 아니라 육체까지도 사랑한 것이라는 식”이라고 설명했다.<br><br>진 목사는 “(JMS에는) 키 168㎝인 미모의 여성만 될 수 있는 ‘상록수’라는 게 있었다. 평생 결혼하지 않고 정명석을 위해 사는 여신도 직분”이라며 “명칭이 공개된 이후 이젠 ‘신앙 스타’라고 이름을 바꿨다”고 부연했다.<br><br>성범죄자인 정씨는 현재 전자 발찌를 차고 있다. 그러나 김 목사에 따르면 JMS 신도들은 교주가 찬 발찌를 십자가로 여기고 있다. 김 목사는 “JMS 신도들은 모세는 놋뱀 십자가, 예수님은 나무 십자가, 선생님(정씨)은 심정의 십자가를 지고 있다고 생각한다”며 “이들에게 십자가는 시대마다 그 형태가 다르다”고 설명했다. 이어 그는 JMS가 젊은 여성을 유혹할 수 있는 점으로 스포츠, 모델, 응원 등 문화적 강점을 짚었다.<br><br>역주행한 김 목사와의 인터뷰 영상엔 뜨거운 반응도 잇따랐다. ‘이쁜 여자 전도해서 갖다 바치고 신도들이 공범이네’ ‘전자발찌 찬 예수, 물 마시다 뿜었다’ 등이 대표적이다.<br><br>2000자가 넘는 분량으로 JMS의 전도 방식을 폭로한 누리꾼도 있었다. 누리꾼 A씨는 “JMS는 인문학 강의, 무료 심리상담, 무료 치과 치료 등의 방식으로 접근한다”며 “깊은 친밀 관계가 형성되고 나면 본격적으로 전도한다. 전도 대상자 중엔 필리핀, 중국 등 외국인도 있다”고 경고했다.<br><br><b>왜 JMS에 빠져드나</b><br>이단 전문가들에 따르면 통일교의 ‘원리강론’과 JMS의 주요 교리(종말론 부활론 예정론 창조목적 타락론 등)는 그 구성과 핵심 내용이 거의 흡사하다. 그런데 왜 청년들이 JMS 교리에 잘 속는 걸까.<br><br>첫째는 교리 전달 방법이 다르다. 이른바 ‘비유론’을 통해 성경이 비유로 해석돼야 한다는 점을 먼저 주지시킨 후 주요 교리를 전개해 나간다. 둘째는 이미지 제고다. 통일교는 처음부터 교주를 드러내 놓고 말하지만, JMS는 교주 이야기를 일절 하지 않는다고 한다. JMS는 대신 문화 활동(RAS: Recreation, Art, Sport)을 통한 포교로 이미지를 위장해왔다.<br><br>셋째는 신비주의적 요소다. JMS 내부에는 ‘영 통역자’라는 여성 계시자들이 존재한다. 정 교주가 세운 사람들로 이들이 JMS 교회를 방문해 신도들에게 영 통역(심정 통역)을 하면서 ‘너 예수님 많이 사랑하는구나’ ‘너희 부모님은 어떤 분’이라 하면 젊은이들이 잘 속는다는 것이다.<br><br>한 이단 전문가는 “영 통역시 방언이나 환상을 보는 신비 경험을 하게 되는데 여기에 청년들이 쏠린다”며 “JMS에 빠진 지 얼마 안 된 사람들은 교리적 매력에, JMS에 오래된 사람들은 영적 체험에 붙잡히는 경우가 많다”고 분석했다.<br><br><b>정통교회와 무엇이 다른가</b><br>정명석은 1969년 군 전역 이후 남한산성에서 70일 기도를 통해 영계를 깨달았다고 한다. 이후 통일교 여신도를 만나 금산 통일교에 입교, 이후 통일교의 승공연합에서 반공 강사로 활동했다. 정명석은 75년 측근 신도들에게 통일교 창시자 문선명의 사명은 끝났고 78년부터 자신의 사명이 시작됐다고 공언하기도 했다. 80년 2월 서울 남가좌동에 ‘애천교회’를 개척한 것이 기독교복음선교회의 시작이다. 80년대 중반에는 ‘국제크리스천연합’으로 개칭했다.<br><br>JMS는 기성 교회와 달리 성경의 정경성을 인정하지 않는다. 성경을 해석할 때 4가지 질문을 풀어야 구원 문제가 결정된다고 한다. 질문들은 지상천국, 구세주의 사역, 구원, 심판 등이다. 종말론은 통일교 원리강론을 표절해 용어만 바꿨다. 말세의 때를 구약의 노아 때, 신약의 예수님 때, 재림 때라고 주장한다.<br><br>부활에 대해서는 ‘불교의 윤회설이 재림 부활의 결과’라고 주장한다. 재림 부활이란 부활을 믿되 영이 다른 사람의 육신에 재림하는 것을 말한다. 이를 토대로 정명석 자신은 영계를 돌아다닐 수 있다고 주장한다. 교회에 대해서는 자신이 “요시야 왕같이 하나님이 보낸 자이므로 기독교가 무릎을 꿇을 것”이라고 주장했다.<br><br>이현성 인턴기자, 신상목 기자 smshin@kmib.co.kr","date":"2023-03-12T09:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018044349&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"중국의 뒤끝… 60개 단체관광국에 한국 불포함","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023031216560938002_1678607770_0018044138.jpg\"></center><br>중국 정부가 해외 단체여행 허용 국가에서 한국을 제외하면서 ‘유커(중국인 관광객) 특수’가 지연될 전망이다. 한·중 항공 노선 정상화 이후 노선 증편에 가속도를 붙여온 항공업계에선 아쉬운 결정이라는 반응이 나온다. 다만 한·중 교류는 제약이 있었기에 업계 전체에 미치는 영향은 제한적일 것이라는 예상이 지배적이다.<br><br>항공업계 관계자는 12일 국민일보와의 통화에서 “중국 관광객들의 추가 유입을 기대했는데, 이번 중국 정부의 결정으로 다소 늦어질 것으로 보인다”면서도 “다만 기존에도 단체 여행이 허용됐던 것은 아니기에 항공업계에 주는 영향을 미비할 것”이라고 말했다. 다른 관계자도 “해외 단체여행 허용 국가에서 빠진 건 아쉽지만, 개별 관광은 증가할 수 있다”며 “추이를 지켜봐야 할 것”이라고 전했다.<br><br>중국 문화관광부는 지난 10일 홈페이지에 온·오프라인 여행사들이 자국인을 상대로 단체 여행상품과 항공권·호텔 패키지 상품을 시범적으로 판매할 수 있도록 하는 나라 40개국을 추가했는데, 한국을 포함하지 않았다. 지난달 6일 태국 등 20개국을 대상으로 자국민 단체여행을 허용할 때에 이어<span> 2번 연속 한국을 대상국에서 배제한 것이다. </span><br><br>이번 중국 정부의 결정은 한중 양국이 코로나19 검사 등 방역 조치를 상호 해제하고, 항공편을 대거 늘리기로 하는 등 교류 정상화에 힘쓰는 상황에 나온 것이어서 배경에 더욱 관심이 쏠렸다. 일각에선 정부가 한·미·일 안보 공조를 강화하는 것에 불만을 품은 것 아니냐는 해석이 나왔다.<br><br>한중 노선 정상화 이후 증편을 이어오던 항공업계 입장에선 아쉬운 대목이다. 대한항공은 중국 노선을 주당 13편에서 99편까지 늘릴 계획이라고 밝혔었다. 이는 2019년 대비 43% 회복한 수준이다. 아시아나항공도 9개 노선 주 10회 운항이던 중국행 항공편을 17노선 주 89회로 증편한다. 저비용항공사(LCC)들도 중국행 하늘길을 넓히고 있다.<br><br>하지만 악재로 보긴 어렵다는 분석이 지배적이다. 중국은 정부의 제로 코로나 정책 여파로 애초 굳게 닫혀있던 시장이었기 때문에 업계에 미치는 영향이 크지 않다는 것이다. 60개국까지 늘어났으니 조만간 한국도 포함될 것이라는 예상도 있다.<br><br>업계는 국제선 여객 수요 흐름에 따른 긍정적 분위기가 당분간 지속될 것이라고 본다. 국내에선 해외 여행 수요가 급증하면서 항공권 가격이 치솟는 등의 일이 빈번하게 벌어지고 있다. 대한항공과 아시아나 등은 다음 달 코로나 사태 이전의 60% 이상 수준까지 운항을 확대한다는 계획이다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-03-12T08:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018044138&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"젊은女 원룸 문의 수두룩…할머니 JMS 등록은 문전박대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031017415334389_1678437713_0018040125.jpg\"></center><br><br><br>국민일보는 지난 8일 JMS 피해자 모임 카페를 중심으로 퍼진 ‘JMS 위장교회 명단’ 속 여러 곳을 찾아가 보았습니다. 3명의 기자가 직접 본 것은 상상 그 이상이었습니다. ‘JMS 이름 감춘 위장교회 가보니 정명석 필체 본뜬 교회 간판… “화장 짙은 여성들 출입 잦아”’라는 제목의 뉴스로 한차례 소개된 바 있는데 많은 관심을 받았습니다. 포털사이트에서 300개에 가까운 댓글이 달렸는데, 대부분 우리 주변에 교묘히 JMS 위장교회가 숨겨져 있다는 사실에 놀랍다는 반응이었습니다. 또 다른 이단인 ‘신천지 출입 금지’ 포스터를 내걸어놓으면서도, 주변엔 JMS 소속이라는 것을 밝히는 않는 JMS 위장교회의 위장술에 인근 주민들은 혀를 내둘렀습니다. 본보는 아직도 많은 이들에게 알려져야 할 JMS 위장교회 여러 곳을 기자 3인의 취재일지를 통해 낱낱이 소개합니다.<br><br><b>인천 연수구 주OO교회… ‘젊은여성 원룸 문의 수두룩, 등록 원한 할머니는 문전박대’ </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030917362432068_1678416408_0018040125.jpg\"></center><br><br>JMS 위장교회 간판 옆엔 JMS 로고가 보인다. 그 옆엔 정명석 특유의 필체로 교회 이름이 적혀 있다. 이전에 건물을 쓰던 교회의 간판을 지운 외벽 흔적도 흐릿하게 남아 있다.<br><br>JMS 위장교회는 기존 교회를 매입해 자리를 잡았다고 한다. JMS 위장교회가 들어서기 전부터 인근에서 중개해온 A중개사는 “주OO교회는  5~6년 전에 기존에 있던 교회 건물을 사서 들어왔다. 당시 새 교회가 들어온다고 했는데 나중에 보니 JMS 교회였다”고 설명했다. 크리스천인 지역 주민은 이 교회가 이단인 걸 안다고 한다. 이는 주변의 건강한 교회에서 이를 적극적으로 알려서라고 한다.<br><br>JMS 위장교회가 들어온 직후 A중개사는 이례적인 경험을 했다고 했다. 교회 주변에 있는 원룸을 구한다는 20~30대 여성 문의가 쇄도한 것이다. A중개사는 “다른 부동산이 주변에 많은데도 혼자 5건 정도 중개를 했는데, 모두가 JMS 위장교회를 콕 집고 방을 구하더라. 이 중엔 외국인 여성도 있었다”고 기억했다. 이어 그는 “JMS 위장교회에 등록하고 싶다던 할머니가 문전박대당했다는 소문도 돌았다”고 덧붙였다.<br><br>8일 오전 JMS 위장교회 주차장엔 승합차와 승용차가 한 대씩 서 있었다. 적힌 번호로 전화를 걸었다. 한 여성이 전화를 받았다. 기자라며 말을 걸자 여성은 곧장 전화를 끊었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030917365332070_1678351014_0018040125.jpg\"></center><br><br>굳게 닫힌 교회 문 너머로 책 한 권이 보였다. ‘시와 대화’라는 제목의 책. 제목보다 작은 글씨로 ‘정명석 시집’이라는 단어가 더 보였다.<br><br>JMS 위장교회에서 나온 10대 청년과 잠시 대화를 나눌 기회가 있었다.  친구를 따라 5번 정도 JMS 위장교회에 나왔다고 한 그는 “정명석을 교주로 떠받드는데 사람들이 착해서 평소 놀러 가고 있다”고 했다. <span>정명석의 성추문 방송을 봤느냐고 물었더니 “교주가 교인들 죄를 위해 십자가 졌다고만 했다”면서 “교주가 그런 짓을 벌인지는 오늘 알았다. 이들과 손절해야겠다”고 했다. </span><br><br>교회 근처 카센터에서 10년 넘게 일하고 있는 남성은 JMS 위장교회 정체를 모르는 눈치였다. 그는 “간판을 보니 JMS가 맞는 것 같다”며 “일요일이 되면 주차장이 꽉 찰 정도로 교인들이 많이 들락날락한다. 성도 대부분이 여성이었는데 얘기를 듣고 보니 왜 그런지 알겠다”고 했다.<br><br><br><b>인천 남동구 OO교회…“젊고 키큰  2030 여성들만 온다, 소름”</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916511831877_1678416465_0018040125.jpg\"></center><br><br>OO교회는 인천 남동구 구월동의 상가 7층에 있다. 8일 기자가 JMS 위장교회에 접근해보려했지만 문으로 닫혀있었다. 문엔 금빛 독수리와 교회 간판이 보였다. 유리문 너머의 내부는 컴컴했다. ‘주의 말씀을 잘 가르쳐주고 주를 증거하라’는 교주 정명석의 것으로 보이는 글씨가 보였다. 글귀 아래엔 정명석이 친필 사인도 있었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916520031880_1678348321_0018040125.jpg\"></center><br><br>이 건물 관리소장 A씨는 “건물에 교회가 있긴 한데 이단인지 몰랐다”고 했다. JMS 위장교회 관한 항의나 불만 접수도 없었다고 한다.<br><br>이 건물을 같이 쓰는 이들도 몰랐던 건 마찬가지다. 이들은 이렇게 가까이 JMS 위장교회가 있었다는 것에 놀랐다. JMS 위장교회 바로 뒤에서 가게를 운영하는 사장님은 “남녀노소 차려입고 몰려다니는데 다단계인 줄 알았다”며 “실체가 밝혀져서 빨리 나갔으면 좋겠다”고 했다. 같은 건물에서 근무하는 한 여성 직장인은 “7층이 교회라는 건 알았지만 JMS 위장교회라는 건 몰랐다”며 “오는 사람들 대다수가 젊고 키 큰 2030 여성들이었다. 소름 돋는다. 방 바로 밑과 옆에 사이비 종교가 있었을 줄 몰랐다. 문단속 잘해야겠다”고 말했다.<br><br><br><b>인천 서구 주OO교회… 무단침입 경고문에 굳게 닫힌 문</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916524331888_1678348364_0018040125.jpg\"></center><br><br>인천 서구의 주OO교회는 빌라 주택가에 있었다. 인근에 정상적인 교회가 몇 곳 있었지만, JMS 위장교회가 단연 컸다. 주일엔 주로 여성들이 북적인다는 주민 주민의 전언이 있었지만 평일인 8일 오전엔 기자가 머문 2시간 동안 사람이 거의 오가지 않았다. 교회 문은 굳게 닫혀 있었다. 무단침입 경고문은 물론 잠금장치가 돼 있어 내부로 들어갈 수 없었다. 교회 건물을 둘러싸고 모두 울타리가 쳐져 있었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916531731891_1678348399_0018040125.jpg\"></center><br><br><br><b>서울 강일동 사OOO교회…‘신천지 출입금지’ 포스터 버젓이</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918255132236_1678416525_0018040125.jpg\"></center><br><br>사OOO교회는 6000여 가구의 대단지 A아파트 바로 옆에 있었다. 통유리의 단독 건물이고, 옥상엔 커다란 십자가가 걸렸다. 곳곳에 ‘본 교회는 신천지 추수꾼의 출입을 금지합니다’라며 또 다른 이단인 신천지 출입금지 포스터를 붙여놨다. A아파트의 경비원도 JMS 위장교회란 걸 몰랐다. 그는 “최근 뉴스를 보고 나니 정말 그런 것 같다”고 했다. 이어 “거기는 일반 교회와 달리 평일엔 사람을 아예 볼 수가 없다”며 “예장합동 소속 교회를 오래 다녔는데 이전부터 이 교회를 볼 때 정말 이상한 느낌이 들었다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918273632242_1678354057_0018040125.jpg\"></center><br><br>JMS 위장교회 바로 옆엔 공영차고지와 택시회사 등이 있었다. 그곳에서 일하는 한 정비사는 “이 교회는 항상 문이 잠겨 있는 것 같다. 여기서 근무하면서 한 번도 이 교회에 성도들이 들락날락하는 것을 본 적이 없다”고 했다. 그는 “예전에 이 교회가 ‘뭐지’ 하며 봤는데 우연히 몇몇 사람들이 건물 후문으로 들어가는 걸 봤다”고 했다. JMS 위장교회란 걸 몰랐다고 한 또 다른 남성은 <span>“가만히 생각해보니 희한한 점이 참 많다”고 운을 뗐다. 그는 “성도들이 대부분 20~30대지만 성비율에서 여성이 차지하는 비율이 압도적으로 높았고, 그들은 짧은 원피스 복장 차림에 화장을 진하게 한 여성들이었다”고 했다. 또 “일요일만 되면 여성 신도들이 살이 드러난 복장 차림으로 일렬로 줄지어 교회에 들어가는 걸 봤다”고 했다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918292932250_1678354170_0018040125.jpg\"></center><br><br>뉴스를 보고 JMS 위장교회를 눈치챘다고 한 또 다른 직장인은 <span>“생각해보니 이곳 교회는 다른 교회와 달리 개방돼 있지 않을 뿐만 아니라 성도들이 비밀번호를 치고 들어가야 하는 것을 목격한 적이 있다”고 했다. </span><br><br>지도 애플리케이션을 켜고 JMS 위장교회 주변 1㎞ 이내에 있는 교회를 검색해봤다. 결과가 30여곳 나왔는데 이중 또 다른 이단 단체 ‘하나님의교회 세계복음선교협회(하나님의교회)’가 크게 자리 잡고 있었다. A아파트의 한 주민은 “아파트 단지 출구에서 나와 몇 분만 걸어가면 또 이만희가 세운 신천지도 있다”고 혀를 찼다.<br><br><b>명동OOO교회… 평소엔 인기척 없지만 “일요일만 되면 젊은 아가씨들 우르르”</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918312132256_1678416567_0018040125.jpg\"></center><br><br>JMS 위장교회 명단에 명동OOO교회라고 명기된 JMS 위장교회는 ‘명동OOO교회 벧엘 교육원’으로 알려져 있다. JMS 위장교회는 지하철 4호선 회현역에서 5분만 걸어도 도착한다. 주차장만 2층으로 된 큰 건물이지만 교회 이름을 알리는 간판도 옥상에 십자가도 없다. 1층 주차장 입구 오른편에 2m 남짓한 배너가 있는데, 정명석의 것으로 보이는 글씨체로 ‘명동OOO 교육원’과 ‘명동OOO 교회’가 적혀있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918473332306_1678355254_0018040125.jpg\"></center><br><br>JMS 위장교회 인근에서 일하는 회사원 A씨는 “점심시간이면 직장 동료와 함께 이곳을 지나는데 건물에 들어가고 나오는 사람을 한 번도 못 봤다”고 했다. 남산 등산길에 JMS 위장교회를 자주 지났다고 한 <span>70대 할아버지는 “인기척이 전혀 없다”고 했다. 인근 대학에 다니는 신입생도 </span>“밤에 항상 불이 꺼져 있어 운영되고 있는 건물인지 몰랐다”고 놀라워했다. <span>근처에 사는 </span><span>80대 할머니는 “</span>20여 년 동안 모르고 산 게 기가 막힌다. <span>너무 무서워서 심장이 벌렁벌렁하다”고 했다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918332632270_1678416639_0018040125.jpg\"></center><br><br>근처에서 장사하는 한 사장님은 이 JMS 위장교회를 신천지로 착각했다고 했다. 그는 “이 교회가 들어온 시점은 2018년도 말에서 2019년도 초로 기억하는데 코로나19 기간에 대구 신천지 집회에서 코로나19 바이러스가 퍼져 논란이 됐는데 여기도 코로나19 기간에 일요일마다 예배를 드려 같은 신천지인가보다 생각했다”고 했다. 그러면서 “일요일만 되면 20대 초중반의 젊은 아가씨들이 왔다 갔다 한다”며 “개인적으로 너무 불쌍하다고 생각한다”고 안타까워했다.<br><br>명동OOO교회를 서성이다 건물에서 나오는 세 명을 만났다. 서로 이야기를 나누던 그들에게 ‘JMS 교주 정명석이 작년 10월 구속기소된 사건에 대해 어떻게 생각하는가’라는 질문을 던졌다. 그들은 “지금 뭐 하는 거냐”며 목소리를 높였다. ‘정명석에게 피해받은 것은 없냐’는 질문엔 “좋은 말로 할 때 얼른 가라”며 기자를 밀쳤다.<br><br><b>100곳 명단 퍼지자 JMS측 ‘간판 뗀다… 비대면 예배’ 움직임</b><br><br>본보 등 다수의 매체가 JMS 위장교회의 실체를 보도하는 가운데  JMS측이 운영 방침을 변경하는 움직임도 포착됐다. JMS 피해자 카페 등에는 100곳이 넘는 위장교회 명단이 SNS에 퍼지고 교회 이름이 공개돼 주민 항의가 이어지자 JMS 위장교회가 비대면 예배를 준비하거나 아예 간판을 없앤다는 이야기가 돌고 있다.<br><br>JMS 피해자 모임 ‘엑소더스’의 전 대표 김도형 단국대 수학과 교수는 최근  KBS1TV ‘더 라이브’에서 “<span>이 단체가 이름도 여러 번 바꿨기 때문에 교회를 구분하는 방법은 현재로써는 (어렵다)”이라며 “정명석 특유의 필체로 파악할 수 있는 방법도 있지만 이제 많이 알려졌기 때문에 정명석 필체로 돼 있는 교회 간판은 다 뗄 거고, 이름도 다 바꿀 거라서 구분하는 게 의미가 없을 것”이라고 설명했다.</span><br><br><b>“전자발찌는 정명석 심정의 십자가라고 세뇌”  황당무계</b><br><br>본보는 수년 전부터 JMS에 대한 문제를 꾸준히 지적해왔다. 국내 대표적인 이단 단체를 파헤치는 유튜브  프로그램 ‘이단옆차기’ 등을 통해서다. JMS 부총재를 지내다 빠져나와 반JMS 운동을 하는 김경천 목사는 3년 전 본보 유튜브 채널 더미션의 ‘이단옆차기’에 출연해 “신도들은 교주가 찬 전자발찌를 십자가라고 표현한다”며 기막혀했다. “모세는 놋뱀십자가, 예수님은 나무십자가, 선생님은 심정의 십자가라는 용어가 (내부에) 있다”고 했다. 또한 “(정명석은) 항상 사랑에 빗대 설교한다. 하나님의 사랑은 결국은 영만 하는 것이 아니라 육체까지도 사랑하는 것이다. 이렇게 항상 끌고 간다”며 젊은 여자 신도를 미혹한다고 덧붙였다. “예쁜 여자를 전도하는 것이 굉장히 큰 실적”이라고 단언한 김 목사는 평생 결혼을 하지 않고 정명석을 위해 사는 신도에게 주는 ‘상록수’라는 직책이 세상에 알려지자, ‘신앙 스타’로 이름을 바꿔 운영되고 있다는 것도 폭로했다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/nnoPsLmNHO4\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031012110133866_1678417861_0018040125.jpg\"></center><br><br>신은정 김동규 이현성 황수민 기자","date":"2023-03-10T20:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018040125&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"혼자 ‘쾅’…차량단독사고 사망 30% “노인이 운전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2020041913400027722_1587271200_0018039810.jpg\"></center><br>운전 미숙으로 추정되는 차량 단독 교통사고 사망자 10명 중 3명은 노인이 운전했을 때 발생한 것으로 나타났다.<br><br>한국교통안전공단은 최근 5년간(2017~2021년) 교통사고를 분석한 결과 운전 미숙으로 볼 수 있는 차량 단독 교통사고로 사망한 이(운전자와 동승자 합산)의 30%는 65세 이상 고령 운전자가 낸 사고로 사망한 것으로 나타났다고 10일 밝혔다.<br><br>20세 이하가 운전한 경우 5%, 21~30세 미만은 13%, 30대 11%, 40대 13%, 50대 21% 등과 비교하면 큰 차이다. 61~64세가 운전자였던 경우는 8%였다.<br><br>차량 단독 교통사고란 일차적으로 차량 운전자가 보행자나 다른 차량이 아닌 가드레일이나 전봇대, 도로 시설을 친 사고나  차를 탄 채로 전복되거나 추락한 사고를 말한다. 차량 단독 교통사고로 인한 인명사고는 운전자 본인이나 동승자, 단독사고 이후 2차 충격(물체가 튀는 경우)으로 보행자가 사망한 경우 등이 포함된다.<br><br><span>이런 가운데 고령 운전자 본인의 안전을 위해서도 관련 대책이 시급하다는 평가가 나온다. </span><br><br>일본의 경우 지난해 비상자동제동장치(AEBS)가 장착된 차량만 운전할 수 있도록 허용하는 ‘한정 면허’ 제도를 도입했다.<br><br>또한 가속페달의 조작 오류가 많은 고령운전자의 특성을 고려하여 ‘안전운전 서포트카(AEBS가 장착된 차량)’ 및 ‘안전운전 서포트카S(AEBS 및 페달 조작 오류 급발진 억제장치를 갖춘 차량)’ 인정 제도를 도입하여 고령자가 해당 차량을 사는 경우 최대 10만엔을 보조한다.<br><br>공단 권용복 이사장은 “공단이 고령자의 특성을 고려한 안전대책을 마련해 더 이상 안타까운 사고가 발생하지 않도록 최선을 다하겠다”고 말했다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-10T07:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018039810&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"JMS 탈퇴자 “신도들 집집마다 ‘정명석 영’이 앉는 자리 만들어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2020041018270517545_1586510825_0018039666.jpg\"></center><br><br>한국교회가 이단으로 규정한 기독교복음선교회(JMS) 총재이자 교주 정명석씨의 성폭행 혐의와 문제점이 한 다큐멘터리 방송을 통해 세간에 알려지면서 과거 JMS 신도들이 각자 집에 ‘정명석의 영’이 앉는 자리를 만들어 놓고 그를 신격화했다는 증언이 재조명받고 있다.<br><br>JMS 탈퇴자들의 증언에 따르면 한때 JMS 신도들 사이에서는 집에 ‘정명석의 영’이 앉을 자리를 만들어 놓는 일이 유행했다.<br><br>JMS 탈퇴자 A씨는 10일 “전체 가족이 JMS에 빠졌을 때 가능했던 일”이라며 “마찬가지로 과거 정명석이 성폭행 혐의 등으로 한국으로 압송되기 전 각 JMS 시설 단상에 ‘선생님 의자’라며 방석 위에 정명석의 사진을 놓는 일이 유행처럼 번졌던 적이 있다”고 밝혔다. 이어 “정명석의 구속 이후에는 갑자기 이를 전부 치우고 시설 안에 십자가를 놓거나 CCM 찬양을 부르며 정명석이 메시아나 재림주라는 것을 부정하려는 시도도 있었다”고 덧붙였다.<br><br>실제로 초등학생 때 모친과 함께 JMS에 빠졌다가 고등학생 때 탈퇴했다는 B씨는 과거 국민일보와 인터뷰에서 “당시 집에는 방마다 정명석의 사진이 걸려있었다”며 “거실 소파에는 좋은 방석과 함께 ‘정명석의 영’이 앉을 자리까지 만들어 놨다”고 말했다.<br><br>한국기독교이단상담소협회장 진용식 목사는 “정명석을 하나님으로 생각하니까 가장 좋은 의자를 선택해 그를 모시고 기도한 것”이라며 “완전히 우상을 숭배한 것과 다름없다”고 지적했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2020120622020857544_1607259728_0018039666.jpg\"></center><br><br>진 목사는 최근 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’을 통해 불거진 정씨의 성폭행 혐의를 두고서는 이처럼 정씨를 재림주로 보는 JMS 특유의 세계관과 연관이 있다고 봤다.<br><br>진 목사는 “JMS의 대표적인 교리 중 하나는 지금 시대를 구약과 신약시대를 잇는 ‘성약시대’로 보는 것이다”며 “이를 소위 ‘애인 시대’라 부르는데 정씨와 신도를 일종의 애인 관계라 보는 것”이라고 했다. 이어 “이와 유사하게 ‘왕벌 교리’라고 모든 신도를 왕벌인 정씨의 애인이자 그를 위해 일하는 일벌이라 가르치기도 한다”고 주장했다.<br><br>A씨도 “JMS에서는 정명석을 믿지 않으면 다 지옥에 간다고 가르친다”며 “이번 다큐멘터리를 통해 (정명석의 성폭행 혐의에 관한) 녹취록까지 나왔는데 (JMS 측이) 이를 또다시 무슨 명분을 만들어 신도들에게 거짓이라 받아들이게 할지 안타깝다”고 했다.<br>진 목사는 “1978년부터 시작된 JMS가 그동안 종교란 이름으로 사회적인 물의를 일으켜왔음에도 한국사회와 사법계, 한국교회가 그냥 내버려 둔 책임이 크다고 본다”며 “종교란 이름으로 한 사람의 인생을 망쳐버린 현 상황을 더는 두고 봐서는 안 된다”고 강조했다.<br><br>이어 “최근 사이비종교 피해자 단체와 각계 전문가들이 모인 유사종교피해대책범국민연대가 조직돼 현재 서명 운동을 벌이며 ‘반사회적 사이비종교 규제법’ 제정을 추진 중이다”며 “다시는 사이비종교로 인한 피해가 발생하지 않도록 한국교회 각 교단이 서로 적극적으로 협력했으면 한다”고 전했다.<br><br>임보혁 기자 bossem@kmib.co.kr","date":"2023-03-10T06:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018039666&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“친절한 언니…진짜 몰랐다” 어느 여대생 JMS 경험담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030217143814570_1677744878_0018037862.jpg\"></center><br>넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’ 공개를 계기로 여성 신도 상습 성폭행 혐의를 받는 기독교복음선교회(통칭 JMS) 교주 정명석씨를 향한 사회적 공분이 일고 있는 가운데, 대학교 신입생 시절 반 년간 JMS에 다녔다는 한 여대생의 사연이 이목을 모았다.<br><br>10일 온라인에는 네티즌 A씨가 지난 6일 트위터에 올린 JMS 경험담이 회자되고 있다. A씨는 “어느 지역도 안심할 수 없다. (나도) 진짜 사이비인지 몰랐다. 사실을 알고 너무 깜짝 놀라고 황당했다. ‘내가 당하다니’ 이런 느낌이었다”며 긴 글을 시작했다.<br><br>A씨에 따르면 수년 전 그는 타지에서 대학교를 다니며 기숙사 생활을 하고 있었다. 신입생 시절 주로 혼자 다니는 편이었던 A씨는 어느 날 수업을 들으러 가는 길에 두 여성을 만나게 됐다. 그는 “어떤 언니랑 나와 동갑인 여자애가 다가와 친근하게 인사하더니 ‘성경 공부에 관심 없냐’고 물었다. 당시 난 무교였고, 호기심에 그들의 제안을 덜컥 받아들였다. 그렇게 성경 공부를 시작했다”고 회상했다.<br><br>A씨는 “처음엔 학교 건물에서 시작했다. 학교 카페나 음식점에서 (성경 공부를 했다). 성경을 아예 몰랐어서 신화를 듣는 것 같았다”면서 “언니와 친구는 학교 내 다른 언니들을 소개시켜주기도 했다. 다 친절하고 좋은 사람들이었다”고 전했다.<br><br>그러다 ‘교회에 가서 공부하자’는 제안을 받게 됐다고 한다. A씨는 “그들과 함께 교회로 이동했는데, 어느 흔한 건물의 2층이었다”며 “교회 간판을 크게 달아놓는다거나 건물 외관에 십자가 표시가 있을 줄 알았는데 아무것도 없었다. 밖에서 보면 교회인지 모르겠더라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031008073833498_1678403281_0018037862.jpg\"></center><br>이어 “교회에서 성경 공부를 할 때는 중년 여성분이 들어와서 수업을 했다”며 “수업 마지막에는 어느 남자가 등장하는 영상을 보며 마무리했다. 이름은 알려주지 않았다. ‘하늘의 뜻을 전하며 우리를 구원할 메시아’라고 했다”고 돌이켰다.<br><br>그러면서 “그렇게 몇 달 동안 교회에 가서 공부하면서 좋은 언니들을 더 많이 알게 됐다. 교회에서 같이 요리해 먹고, 영어 회화 공부도 하고, 게임도 하고, 쇼핑도 하며 언니들과 많이 친해졌다”며 “언니는 ‘부모님은 이해 못 하실 것’이라며 (가족에게) 교회 다닌다는 말을 하지 말라고 했다”고 덧붙였다.<br><br>A씨가 JMS의 정체를 알아챈 건 ‘월명동’에 가게 되면서였다. 정명석은 구속되기 전 충남 금산군 진산면 월명동 수련원에 머물렀던 것으로 알려졌다.<br><br>A씨는 “(월명동 수련원은) 엄청 크고 넓었다. 어느 동굴 같은 굴에 들어가 기도하기도 했다”며 “기념품 샵도 있었는데, 성경 공부를 수료하면 기념으로 하나 사주겠다고 하셨다. (이후) 학교 수업을 병행하며 틈틈이 성경 공부를 계속 했다”고 말했다.<br><br>그는 “성경 수업이 거의 끝나갈 즈음 드디어 ‘그 남자’의 이름이 정명석이고 교도소에 있다는 걸 알게 됐다”면서 “수업에서는 ‘메시아로서의 숙명으로 인해 다른 사람들에게 박해받아 억울하게 옥살이 중’이라고 가르쳤다. 나중에 힘내시라고 전화 통화하거나 편지를 쓰자고 하셨는데, 그 편지에 내 사진을 넣어서 보내야 한다고 했다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031008082333500_1678403303_0018037862.jpg\"></center><br>이어 “교도소라니. 내색은 안했지만 너무 이상해서 하루종일 JMS에 대해 검색했다”며 “뭐가 진실인지 알 수 없었다. 혼란스러웠다”고 털어놨다. 그러면서 “혼란스러운 와중에도 계속 교회에는 나갔따. 언니들과 너무 친해졌기 때문이다. 학기가 끝나가자 언니들은 방학 때 같이 살면서 성경 공부를 마저 하자고도 했다. 하지만 엄마가 반대하셔서 같이 살진 못했다”고 덧붙였다.<br><br>이후 A씨는 휴대전화 번호를 바꾸고 언니를 피했는데, 전화번호를 알아내 모르는 번호로 연락이 왔다고 했다. 알고 보니 같은 학과 친구도 JMS 신도여서 그 친구가 알려준 것이었다고 부연했다. A씨는 “이제 와 돌이켜보면 이상했던 것들이 있다. 교회에 여자밖에 없다. 목사님도 젊은 여성 분이었다”며 “나중에 알게 된 사실이지만 나를 포교한 언니는 졸업생인데도 학교를 계속 돌아다니더라”고 했다.<br><br>그는 “정명석 그 사람이 교도소에 갇히는 일이 없었다면 난 이상한지 전혀 모르고 계속 다녔을 것”이라며 “사이비는 교리 때문이 아니라 인간관계 때문에 깊게 빠져버린다”고 경고했다. 그러면서 “조심하자, 정말. 길거리에서 말 거는 건 다 의심하고 봐야 한다”고 당부했다.<br><br>한편 정명석씨는 여신도 성폭행 혐의로 징역 10년을 선고받고 복역한 뒤 2018년 2월 만기 출소했다. 출소 이후에도 또다시 신도들을 상습 성폭행한 혐의로 지난해 10월 구속 기소됐다. 정씨 사건과 관련해 이원석 검찰총장은 지난 6일 이진동 대전지검장에게 공판 진행 상황을 보고 받고 “범행에 상응하는 엄정한 형벌이 선고돼 집행될 수 있도록 공소 유지에 최선을 다하라”고 지시했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-09T23:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018037862&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"KBS 생방서 “KBS PD·통역사, JMS 현직 신도” 폭로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031006442333396_1678398263_0018037672.jpg\"></center><br>여성 신도 상습 성폭행 혐의를 받는 기독교복음선교회(통칭 JMS) 총재 정명석씨를 비호하는 세력이 공영방송 KBS 내부에도 있다는 주장이 제기됐다.<br><br>JMS를 30여년간 추적해 온 반(反) JMS 단체 ‘엑소더스’의 대표인 김도형 단국대 교수는 9일 생방송으로 진행된 KBS 1TV ‘더 라이브’에 출연해 “정명석을 비호하는 사람이 먼 데 있지 않다. 이 KBS에도 있다”고 폭로했다.<br><br>당황한 진행자들이 “그렇게 단언하시면 안 된다”고 말을 끊었으나 김 교수는 “아니요. 제가 이름도 말할 수 있다. 그건 잔인할 거 같아서 이름은 말씀드리지 않겠지만 KBS PD도 현직 신도”라며 발언을 이어갔다.<br><br>김 교수는 또 KBS 방송에 자주 출연하는 통역사도 JMS 신도라고 주장했다. 그는 “그 여자 통역사는 현재 (JMS 관련 형사사건의) 외국인 성피해자들 통역하는 역할을 하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031006443333397_1678398273_0018037672.jpg\"></center><br>이어 “그런 사람이 KBS 방송에 노출된다면 젊은 사람들이 보기에 ‘저 언니는 신뢰할 수 있겠다’고 생각할 것”이라며 “그 언니를 신뢰하고 따라가면 어떻게 되겠냐. 계속해서 성피해가 일어나는 것”이라고 강조했다.<br><br>진행자가 “(JMS 신도가) 사회 곳곳에 있는 것 같다”고 대꾸하자 김 교수는 “사회 곳곳에 있다”며 말을 이어가려 했다. 그러자 진행자들은 “시간이 없다”며 방송을 급히 마무리했다.<br><br>방송 이후 온라인에는 ‘KBS에도 JMS 신도가 있다’는 발언을 편집한 영상이 퍼져 나갔다. 더 라이브 유튜브 영상에는 “KBS PD와 여성 통역사 누군지 밝히라”고 요구하는 댓글이 쇄도했다. 한편 녹화 방송이었으면 편집됐을 텐데 생방송이어서 다행이라는 반응도 있었다.<br><br>논란이 커지자 KBS는 10일 공식 입장을 내고 “전날 김 교수가 ‘더 라이브’에 출연해 제기한 JMS 비호 의혹에 대해 즉각 진상조사에 착수하고 그 결과에 따라 상응하는 조치를 할 방침”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030817264929053_1678264009_0018037672.jpg\"></center><br>김 교수는 최근 JMS 등에 대해 다룬 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’ 공개 이후 여러 언론 인터뷰에 응하며 JMS의 실체를 적극적으로 알리고 있다. 그는 지난 7일 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해서도 JMS를 신봉하는 엘리트 조력자들이 사회 각계각층에 포진해 정명석씨의 뒤를 봐주고 있다고 주장한 바 있다.<br><br>김 교수는 방송에서 “정명석이 인터폴 적색수배가 됐을 때 당시 현직 검사가 성폭행 수사 기록을 몰래 빼내서 분석한 다음에 정명석에게 이렇게 대응해라, 저 사건은 저렇게 대응해라, (조언했다.) 이 보고서까지 수사기관에서 확보했다”고 말했다. 또 “서초동에 있는 대표적인 권력기관(대검찰청 청사) 정문을 들어가면 기관을 상징하는 조형물이 있다. 그 조형물을 만든 사람이 JMS 신도”라고도 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-09T21:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018037672&code=61171811&sid1=cul"}]