[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 갑진년에도 최전선 이상무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010320480489004_1704282484_0924337979.jpg\"></center><br>강원도 동부전선 육군 제22보병사단 고황봉대대 장병들이 GOP(일반전초) 철책에서 점검 순찰을 하고 있습니다. 9·19 남북군사합의를 사실상 파기한 북한은 GP(감시초소)에 중화기를 반입했습니다. 최전선의 긴장은 크게 높아졌습니다. 하지만 장병들의 철통 경계로 올해도 평화롭고 안정적인 한 해가 되리라 믿습니다.<br><br>사진·글=최현규 기자","date":"2024-01-03T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337979&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 야구에서 인생을 배웠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2023071818320896227_1689672728_0924337957.jpg\"></center><br>야구장 가는 길이 가장 행복한 남자. 이렇게 말하면 ‘내 얘기인 줄’ 하는 이들이 적지 않을 것이다. 지난해에도 주말마다 주요 야구장 관중석이 가득 찼으니. 그 관중석에는 우리 집 두 남자도 있었다. 한화 팬으로서. 아마 그해에도 한화는 10개 팀 중 꼴찌에 가장 가까웠다. 대전으로 홈경기를 보러 가는 날이었다. 남편에게 물었다. “한화가 이렇게 못하는데도 한화가 계속 좋아?”<br><br>남편은 버럭 화를 냈다. “자기는 ○○이가 공부 못하면 ○○이 싫어할 거야?” ○○은 아들 이름이다. 아니 야구팀이랑 아들을 어떻게 비교하나. 태연한 척했지만 어안이 벙벙했다. 다만 다시는 한화의 성적을 언급하지 않았다. 야구가 ‘사랑의 영역’이란 걸 알게 됐기 때문이다. 이후 아들이 리틀야구단 선수가 되면서 그 사랑을 직접 체험하게 됐다. 아이가 속한 팀 원정 경기를 한참 쫓아다녔다. 이기는 날보다 지는 날이 훨씬 많았다. 그러던 어느 날 아들은 스스로 말했다. “나 야구 그만할래.” 이유를 묻진 않았다. 다만 학교 선생님에게 “저보다 야구 잘하는 친구들이 너무 많아요”라고 고민을 털어놨다고 했다. 인생은 선택의 연속이다. 때로 한계를 직시하고 포기하는 게 용기일 때도 있다. 아마 열세 살 아들은 처음으로 포기를 배웠을 것이다.<br><br>그게 지난해 봄. 가끔 아들이 야구를 계속했다면 어떤 삶을 이어갈지 궁금했다. 그걸 다시 상상해볼 기회가 생겼다. 우연히 야구 감독 김성근(82)이 최근에 낸 책 ‘인생은 순간이다’를 집으면서다. 책은 ‘나는 야구장으로 가는 길이 세상에서 제일 즐거운 사람이다’라는 문장으로 시작됐다. 김성근은 어깨 부상으로 국내 선수 생활을 4년 만에 접었다.<br><br>1969년 이후 지금까지 현역 지도자로 살고 있다. 82년에 프로야구팀 코치가 됐지만 25년 만인 2007년 팀 우승을 처음 경험했다. 2009년 그가 이끌던 SK와이번즈가 한국시리즈 7차전에 갔지만 준우승에 그쳤다. 당시 구단주 최태원 회장은 “김 감독, 잘했어요”라고 했다. 하지만 그는 기분이 매우 나빴다. 패자가 잘했다는 말을 들으면 안 된다는 프로정신이 거세게 발동했다.<br><br>이기고야 말겠다고 결심했고 그다음 해 실제로 우승했다. 그는 공 하나에 다음은 없고, 순간순간 모든 것을 쏟아부으며 살아야 한다는 것을 야구에서 배웠다. 모든 사람이 김성근처럼 열심히 배우고 성장하진 않을 것이다. 그는 겸손한 자세로 많은 것을 받아들이면서 뛰어난 감독이 됐다.<br><br>김성근은 김응룡 감독이 이끌던 해태타이거즈 2군 감독으로 활동한 적이 있다. 둘은 동기인 데다 친하지도 않아서 주변에서 의아해했다. 김성근은 당시 일곱 번이나 우승한 해태가 왜 강한지 배우고 싶었다고 한다. 그는 2년 동안 김응룡의 용인술과 해태의 팀워크를 배웠다.<br><br>김성근은 한국시리즈에서 3차례 우승하고 통산 1384승을 올렸다. 여든을 훌쩍 넘긴 지금도 매일 아침 야구장에 가고, 후배들에게 연습 공을 쳐준다. 김성근은 지금도 책을 뒤지면서 야구에 대해 공부한다. “배우는 데는 나이가 없고, 가릴 것도 없다”고 단언한다. 김성근은 야구장에서 ‘성장하는 어른’의 모습을 보여주고 있다. 아름다운 삶은 크게 보면 이런 성장의 궤적을 그린다. 발달심리학에서도 인간의 발달을 전 생애에 걸친 점진적 과정으로 정의한다. 미국 정신과 의사인 스캇 펙은 이를 ‘아직도 가야 할 길’이라고 표현했다. 성장이 평생의 과업이란 의미다. 야구에서 인생을 배웠다는 김성근처럼 의지만 있다면 누구나 평생 배우며 성장할 수 있다. 막 새해 달력 첫 장을 열었다. 나는 올해 무엇을 배울 것인가. 어떻게 성장할 것인가. 자문하는 시간이다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2024-01-03T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337957&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 관장님은 시장님과 동기동창이래요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2023071918300797585_1689759007_0924338013.jpg\"></center><br>공립미술관인 대구미술관과 대전시립미술관의 신임 관장에 지자체 행정을 총괄하는 시장의 동기동창이 잇달아 세밑에 뽑혔다. 걱정스럽기 짝이 없다. 시장과 친분이 두텁다고 해서 예술계 수장이 되지 말라는 법은 없지만 둘 다 선임 과정에서 ‘흉흉한’ 소문이 돌고, 실제 공정성을 의심하게 하는 정황이 포착돼서다.<br><br>노중기(70) 신임 대구미술관장은 지역 서양화가로 홍준표 대구시장의 영남고 동기라고 한다. 지난해 대구미술관에서 개인전을 하기도 했다. 생전에 국공립미술관에서 개인전을 하는 것은 모든 미술가의 로망. 그만큼 어려운 기회다. 대구에서 활동하는 미술인 A씨는 “대구의 메이저 갤러리 전속 작가도 아니고, 사립미술관 전시 경력도 없는 그가 개인전을 하다니…”라며 뜨악해했다. 노 관장은 당시 “시장이 제 친구 아닙니까”라며 버젓이 말하고 다녔다고 A씨는 전했다.<br><br>노 관장은 그 개인전이 개막한 지 일주일 뒤 애초 걸려 있던 그림을 떼고 그 자리에 자신이 그린 홍 시장의 초상화를 걸었다. 비난이 쏟아졌지만 끝까지 그 그림을 지켰던 ‘의리의 사나이’였다. 그런 그를 홍 시장은 3배수로 올라온 최종 후보 가운데 관장으로 낙점했다. 앞서 대구문화예술진흥원이 지난해 4월 공모를 거쳐 안규식 전 클레이아크 김해미술관장을 신임 관장에 내정했으나 부적절한 징계를 받은 전력을 찾아냈다면서 임용을 취소한 바 있다.<br><br>윤의향(61) 신임 대전미술관장도 이장우 대전시장과 대전대 동창 사이다. 대전대 커뮤니케이션디자인학과를 나와 대전대 교수를 지냈다. 미술사가·큐레이터 출신의 선승혜 전 관장이 임기를 끝낸 뒤 이례적으로 시청 공무원이 관장으로 와서 1년간 지냈고, 마침내 ‘시장님의 대학 동창’이 새 관장으로 온 것이다. 윤 관장은 대전대 교수 시절부터 “시장님이 눈여겨보는 사람”으로 통했다고 미술인 B씨는 귀띔했다. 지난해 3월에도 대전예술의전당 관장에 이 시장의 민선 8기 인수위원회에 참여했던 김덕규씨가 임명된 바 있다.<br><br>누가 수장 자격이 있는가. 대구미술관과 대전시립미술관의 두 신임 관장은 자격 시비에서 자유롭지 못하다. 둘 다 작가 출신인데, 관장의 자질로서 요구되는 미술관 행정 경험, 전시 경험과 연구 경력, 글로벌 네트워크 등이 없거나 빈약하다. 시장과의 인맥 외에 사람들을 설득할 무언가가 없다고 지역 인사들은 입을 모아 말했다.<br><br>나는 두 광역시인 대구와 대전의 예술계 수장 인사를 보면서 이것이 문화가 정치의 시녀가 되는 문화 행정의 퇴행을 예고하는 징조인가 싶어 걱정된다. 그 주체가 과거에 국가였다면 이제는 지자체다. 무엇보다 지자체장의 권력이 점점 세지고 있다. 오죽하면 신을 뜻하는 ‘갓(god)’을 접두어로 써서 갓시장, 갓군수라는 말이 나올까. 지역에서 시장님은 왕이다. 1995년부터 선거를 통한 명실상부한 지방 분권이 시작된 지 30년째를 맞으면서 지자체장은 금배지보다 매력적인 자리가 됐다. 홍 시장, 이 시장 모두 국회의원 출신이다. ‘추상적인’ 입법만 하는 국회의원보다 예산권, 인사권을 쥐고 ‘구체적인’ 행정의 성과물을 보는 성취감까지 있으니 이보다 매력적인 직종이 있을까.<br><br>그래서 통찰 있는 시정이 중요하다. K컬처는 이제 대중문화를 넘어 순수미술로 확산하고 있다. 그런데도 현실 정치에서 문화는 힘이 없다고 한다. 틀렸다. 문화가 힘이 없다고 생각하는 리더가 있을 뿐이다. 빅데이터 전문가 송길영씨는 신간 ‘시대예보: 핵개인의 시대’에서 이제 국가는 사라지고 도시의 시대가 도래할 거라고 예고했다. 새로운 시대의 개인은 국가가 아니라 도시에서 정체성을 찾는다는 것이다. 정치가 문화를 우습게 알면 그 도시의 미래는 없다. 시장이 전문가가 아니라 친구를 챙기는 도시에 무슨 미래가 있겠는가.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2024-01-03T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338013&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 신노동의 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2023112920230653038_1701256986_0924338006.jpg\"></center><br>2000년대 초만 해도 주요 부처와 기관 기자실에는 내선전화라는 게 있었다. 본사에 있는 부장이 뒷번호 3자리만 누르면 해당 출입기자에게 직통으로 연결되는 전화였다. 마감시간에 세 번 이상 벨이 울린 뒤 전화를 받으면 불호령이 떨어지던 시절이었다. 요즘 젊은 기자들이 스타벅스 같은 카페에서 주로 기사를 쓴다는 것을 알았다. 기업에서는 카페로 떠난 기자들을 자신들의 기자실로 끌어들이기 위해 고급 커피를 제공하는 등 여러 가지 아이디어를 내고 있다고 한다. 여러 사람이 있고, 시끄러운 카페에서 기사를 쓸 수 있다는 게 신기하다고 하니 ‘꼰대’란다. 기사는 내선전화가 있는 기자실에서만 써야 하던 구닥다리 시대가 저문 것이다.<br><br>시대 흐름에 가장 늦게 반응한다는 언론사가 이런 정도이고, 다른 일터의 풍경은 급변하고 있다. 재택근무와 휴가지 근무가 낯설지 않아졌고, 정해진 자리 없이 출근 때마다 마음에 드는 자리를 잡아 일하고 퇴근하는 공유오피스식 일터도 생겼다.<br><br>근무 행태뿐 아니라 MZ세대로 대변되는 젊은 노동자들의 인식도 변했다. 국민일보가 신년기획으로 쓴 ‘신노동의 시대’ 기사에 따르면, ‘넥타이부대’가 지고 ‘킹산직’(킹+생산직)이 뜨고 있다. 지난달 10년 만에 생산직을 공개 채용한 현대차에는 수만 명의 지원자가 몰렸다. 실제 A급 대기업 생산직은 대졸 사무직 공채 못잖은 보수와 처우를 보장받는다. 특근이나 잔업 수당을 포함해 연간 1억원 안팎의 돈을 손에 쥐면서 명문대 출신 대기업 사무직보다 물질적으로 부족하지 않고, 정신적으로는 더욱 여유로운 삶을 산다는 자부심이 크다. 예전에는 ‘공돌이’라는, 사회적으로 비하하는 인식이 깔려 있었지만 그런 시각은 거의 사라졌다.<br><br>직장이 인생의 모든 것인 양 승진에 목 매던 현상도 사라지는 추세다. ‘별’(임원)을 달기 위해 뛰는 인원은 입사 동기 100명에 한두 명꼴이고, 대다수는 60세 정년까지 가늘고 길게 살아남는 것이 목표다. 대기업에서 ‘상무포기부장(상포부)’, ‘팀장포기차장(팀포차)’을 발견하는 것은 어렵지 않다. 일부는 승진 필수 요건인 어학 점수를 일부러 따지 않고 필수 교육도 수료하지 않는 방식으로 자연스럽게 승진 대상자에서 배제되는 쪽을 택한다고 한다. 팀장 등 책임자가 되어봤자 과중한 업무량에 비해 금전적인 보상이 기대에 못 미치면서 ‘리더 포비아’를 호소하는 목소리가 커지고 있다.<br><br>평생직장의 개념도 희미해지고 있다. 초단기 일자리로 생계를 꾸리는 ‘긱워커(gig worker)’가 국내 노동시장에서 차지하는 비중이 커지고 있다. 디지털 플랫폼산업 성장에 힘입어 기존 비정규직보다 더 유연한 노동 계약으로 맺어지는 초단기 일자리가 뉴노멀로 부상한 모습이다.<br><br>이처럼 노동 지형은 빠르게 바뀌고 있지만 기존 법체계는 이 속도를 따라가지 못하고 있다. 한국은 근로기준법 적용을 받는 임금노동자와 그렇지 않은 자영업자라는 이분법적 구분에 따라 노동법과 사회보험법 적용 여부가 결정된다. 배달종사자 등 긱워커나 플랫폼 노동자로 불리는 이들은 근로기준법 밖에 있는 ‘노무 제공자’로 구분돼 부당해고 등에도 보호를 받기 어려운 게 현실이다. 정부는 현재 긱워커가 얼마나 있는지, 어떻게 근무하는지에 대한 실태 파악조차 제대로 하지 못하고 있다. 생산직 전성시대에도 ‘그늘’은 있다. 대기업과 중견·중소기업 간 양극화 현상이 대표적이다. 여기에 산업의 인공지능(AI) 대전환이 시작되면서 일자리 감소는 불가피해졌다. 신노동의 시대가 우울한 시대로 귀결되지 않기 위해 정부와 기업 모두 해법을 모색해야 할 때다.<br><br>이성규 산업1부장 zhibago@kmib.co.kr","date":"2024-01-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338006&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이화영 측 재판 지연 ‘사법 방해’… 법원이 차단해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2023021518470368125_1676454423_0924338010.jpg\"></center><br>쌍방울그룹 불법 대북 송금에 관여한 혐의로 재판을 받고 있는 이화영(<b>사진</b>) 전 경기도 평화부지사 측이 이번엔 무더기 증인 신청 카드를 준비 중인 것으로 알려졌다. 법원 휴정 기간이 끝나고 내주 이후 재개될 재판에서 쌍방울 직원 등 검찰이 철회한 다수의 증인을 다시 신청해 ‘정말 환치기를 했는지’ ‘정말 중국에 돈이 갔는지’ 묻겠다는 것이다. 검찰은 지난해 9월 당초 신청한 증인 109명 중 99명을 이미 사실관계가 규명됐다고 판단해 철회했다. 지난주에는 신속한 재판을 위해 집중 심리를 요구하는 의견서도 제출했다. 이런 상황에서 철회한 증인들을 굳이 불러 법정에 세우려는 것은 노골적인 재판 지연 의도로밖에 볼 수 없다.<br><br>노림수는 명확하다. 법원의 2월 정기 인사에서 교체 대상인 현 재판장이 바뀔 때까지 시간을 끌려 한다. 판결을 내리지 못한 채 재판부가 바뀌면 새 재판부가 방대한 자료를 새로 검토해야 해서 재판은 장기간 공전할 수밖에 없다. 불리한 판결이 예상되는 재판부의 선고를 막고, 이재명 더불어민주당 대표와 직결된 재판의 판결이 총선 전에 나오지 못하게 저지하려는 것이다.<br><br>재작년 10월부터 1년2개월 넘게 재판이 계속되는 동안 이 전 부지사 측은 온갖 지연 전략을 동원했다. 이 대표에게 불리한 진술이 나오자 변호인을 교체한다며 석 달간 재판을 공전시켰고, 새 변호인이 돌연 재판부 기피 신청을 해서 또 두 달간 중단시켰다. 기피 신청이 최종 기각될 무렵 국회에 수사검사 탄핵 청원을 하더니, 이제 무더기 증인 신청으로 또 시간을 끌려 하고 있다. 이쯤 되면 대한민국 사법부를 농락하는 것이다. 조희대 대법원장은 시무식에서 재판 지연 문제를 지적하며 ‘특별한 사유 없는 변론 재개’를 자제토록 당부했다. 사건의 정의는 이미 지연됐다. 다분히 정치적인 피고인 측 술책에 재판이 더 이상 표류하지 않게 법원이 단호함을 보여야 한다.","date":"2024-01-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338010&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김여정 신년 담화 목표는 우리 사회의 혼란·분열이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010322080889097_1704287288_0924337995.jpg\"></center><br>김여정 북한 노동당 부부장의 새해 담화에는 남한 사회의 내부 갈등을 조장하려는 의도가 노골적으로 담겨있다. 그는 담화에서 ‘윤석열 대통령은 북한의 군사력을 키우는데 단단히 공헌한 특등공신’이라고 조롱하는 등 최소한의 국격도 갖추지 못한 수준 낮은 말장난을 이어갔다. 심지어 ‘영특하고 교활한’ 문재인 전 대통령과 ‘무식에 가까울 정도로 용감한’ 윤 대통령을 대비시키며 총선을 90여일 앞둔 우리의 진영간 싸움을 부추기고 있다. 한반도 평화정착을 위한 진지한 노력을 하기는커녕 러시아혁명 직후 코민테른이 주창한 낡아빠진 통일전선 전술에 언제까지 매달려 있을 것인지 답답할 뿐이다.<br><br>‘백두혈통’인 김여정은 국무위원으로 사실상 북한 내 권력서열 2위다. 당에서는 주민을 사상적으로 통제하는 선전선동부 부부장이다. 조선노동당의 핵심 부서인 선전선동부는 언론과 출판을 감독해 3대 세습을 공고히 하는 게 임무다. 게다가 그는 2019년 북·미 정상회담이 결렬된 뒤부터 대남사업 총책을 맡아 통일전선부를 사실상 책임지고 있다. 대남 협상은 물론이고 공작까지 총괄한다. 틈만 나면 막말과 궤변으로 점철된 담화를 내며 남한을 원색적으로 비난하는 데 앞장서는 것은 이런 이유에서다. 한반도에서 고조되는 군사적 긴장을 남한 탓으로 돌리고, 경제적 어려움에 시달리는 주민들의 동요를 최소화해 체제를 유지하겠다는 의도에 불과한 것이다.<br><br>지금 북한은 한계에 봉착해 있다. 남한을 향해 협박 강도를 높이는 것도 공고한 한·미동맹을 뛰어넘을 돌파구를 찾지 못하기 때문이다. 그러니 유일한 기회는 남한 사회의 혼란이다. 지난해 말 김여정은 윤 대통령에게 ‘천치바보’라며 ‘(남한)국민들이 왜 보고만 있는지 모를 일’이라고 반정부 투쟁을 주문했다. 이런 것에 흔들려서는 안 된다. 김여정 신년 담화를 보도한 기사에는 대통령과 야당 대표 등 특정 정치인을 맹목적으로 비난하거나 추앙하는 댓글이 이어진다. 진영 논리에 빠진 강성 지지층의 글인지, 남남갈등을 부추기는 외부 세력의 개입인지 알 수 없지만 서로를 적대시하는 증오가 넘쳐난다. 김여정이 의도하는 게 바로 이런 분열과 혼란이다.","date":"2024-01-03T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337995&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 세비 총액 동결하고 국회의원 수는 늘린다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010318080688775_1704272886_0924337958.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">4년간 의원 1인당 세비 35억<br>200여 가지 각종 특혜도 받아<br>국회 부정적 인식 갈수록 증가<br><br>하지만 다양한 갈등 대응위해<br>의원 공급 늘리되 비용 줄이는<br>사고의 전환도 검토할 만<br></div><br>사회가 고도화되고 구성원들의 다양한 욕구가 분출되면서 갈등도 심화하고 있다. 온라인에 넘쳐나는 비방과 욕설, 주말마다 이어지는 시위, 골목길을 가득 메운 이익단체들의 현수막, 정당 대표에 대한 테러까지 사회 갈등 수준은 임계점을 넘어서고 있다. 하지만 구성원 간의 이해를 조정하는 정치 기제는 제대로 작용하지 않고 있다.<br><br>한국행정연구원이 시행한 사회통합 실태조사 결과를 살펴보면 국회는 지난 10년간 기관 신뢰도 조사에서 매년 최하위를 기록하고 있다. 국회는 사회 갈등을 조정하고자 하는 의지도, 갈등을 조정할 수 있는 전문성도 보여주지 못하고 있다. 국회의원 유지에 도움이 된다면 갈등 조장도 서슴지 않는 행태와 잊을 만하면 터지는 의원들의 각종 비리와 행위도 국회에 대한 불신을 가중시키고 있다.<br><br>하지만 국회의원을 욕하면서도 기회만 있으면 국회의원이 되려고 하는 이들이 넘쳐나는 이유는 뭘까. 입법 및 정책 개발, 사무실과 보좌진 운영, 출장 등에 지원되는 경비와 각종 수당을 포함해 21대 국회를 기준으로 국회의원 1인당 4년 동안 지급되는 세비는 34억7000만원에 달한다. 경제협력개발기구(OECD) 회원국 중 1인당 국내총생산 대비 세 번째로 높은 수준의 보수와 함께 주어지는 불체포 특권을 포함한 200여개 특혜의 유혹을 뿌리치기는 쉽지 않을 것이다.<br><br>국회에 대한 국민의 신뢰가 바닥인 상황에서 정치권에서는 국회 의석수를 늘려야 한다는 목소리도 들린다. 한국의 의석수가 OECD 회원국 평균의 절반 수준이라는 것이 이유다. 상하원 구분이 없는 단원제와 지역구 대표, 비례 대표를 동시에 선출하는 혼합형 선거제를 채택하고 있는 국가들과 비교해도, 한국과 인구수가 비슷한 국가들과 견줘도 의원 수가 훨씬 적은 것은 사실이다. 하지만 다수의 국민은 의원 정수 확대에 반대한다. 심지어 국회 무용론을 주장하기도 한다.<br><br>하지만 최근 신기술이 견인하는 급속한 변화와 함께 다양한 분야에서 발생하는 갈등으로 인해 정치에 대한 수요가 증가하는 상황에서 공급을 늘려야 한다는 주장도 검토해 볼 필요가 있다. 수요가 폭증하는 상황에서 공급을 제한하다 보니 희소성에 의해 국회의원의 가치가 폭등하고 국회의원에게 권력이 집중되는 현상이 나타나고 있는지도 모른다.<br><br>하지만 국정감사 중에 관련 내용을 제대로 이해하지도 못하고 보좌진이 써준 문건을 읽어가며 피감기관장에게 호통치는 국회의원들의 모습을 떠올리면 4년 동안 1인당 35억원에 이르는 세비가 지급되는 의원의 수를 늘리자는 주장에 동의하기 힘들다.<br><br>따라서 의정활동에 불필요한 많은 특혜를 없애는 노력과 함께 국회의원들에게 지급되는 세비 총액을 현재 300명에게 지급되는 세비 총액 수준에서 동결하는 건 어떤가. 대신, 인턴 1명을 포함해 9명으로 운영되는 의원 사무실 보좌진 수를 줄이고 의원 수를 좀 더 늘린다면 어떨까. 보좌진 운영 비용을 대폭 줄이는 한편 4년간 국회의원 1인당 10억원이나 15억원 수준의 세비를 지원하고 필요한 항목에 보다 자유롭게 세비를 사용할 수 있도록 하면 어떨까. 공급이 늘어나 희소성이 줄고 가치가 떨어지면 국가에 대한 봉사를 명분으로 국회의원직이 주는 막강한 권력과 높은 보수, 각종 특혜 등을 탐하는 인사들이 아닌, 진정으로 일정 기간 국가에 봉사하고자 하는 지역 전문가와 분야 전문가들이 국회로 진입할 수 있을 것이다. 하지만 국회의원에게 지원되는 세비와 특혜를 국회 스스로 결정한다는 것이 또 다른 문제다. 영국, 캐나다, 뉴질랜드 등처럼 별도의 독립 기구를 설치하고 시민들이 참여해 국회의원 세비를 책정하도록 해야 한다.<br><br>의원 정수 확대에 대한 논의는 국회의 생산성 향상이 담보돼야 가능하다. 의원 1인당 발의할 수 있는 법안 수의 총량제를 두고 발의된 법안에 대해서는 체계적으로 입법의 영향을 사전에 분석할 수 있는 제도를 마련해 규제를 남발하는 부실 입법을 막고 이로 인한 사회적 비용을 줄여야 한다.<br><br>또한 사후에도 입법의 영향을 분석할 수 있는 제도를 도입해 국회의원 평가를 법안 발의 건수 중심에서 입법 성과 중심으로 수정해 국회의원들은 권한만 있고 책임은 없다는 인식을 불식시키는 노력도 필요해 보인다.<br><br>박희준(연세대 교수·산업공학과)","date":"2024-01-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337958&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 李 대표 피습, ‘증오 정치’ 청산하는 계기 삼아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010322090389099_1704287343_0924338058.jpg\"></center><br>이재명 더불어민주당 대표 피습 사건은 그간 우리 정치가 얼마나 상대를 악마화하고, 척결 대상으로만 삼아왔는지 새삼 되돌아보게 한다. 남을 타도해야 내가 살아남고, 남이 못한 걸 들춰야 이익을 얻는 제로섬 정치이자 증오의 정치 그 자체였다. 비근한 예로 여야 최고위원회의나 원내대책회의, 의원총회는 ‘말의 테러’ 현장이나 다름없었다. 상대를 원색적으로 비난하거나 망신 주는 발언 없이 그냥 지나간 경우가 거의 없었다. 회의라기보다 말의 검투장이었고, 정치인들은 극단적 지지층에 기대 혐오의 말들을 쏟아내느라 여념이 없었다. 이번 사건이 어쩌면 정치권 스스로 오래전부터 혐오의 씨앗을 뿌려온 결과가 아닌지 깊이 자성해볼 때다.<br><br>뒤늦게나마 정치권에서도 이 대표 피습을 두고 증오의 정치를 그만둬야 한다는 목소리가 나오고 있어 주목된다. 정성호 더불어민주당 의원은 3일 “정치인들이 그간 너무 정치를 양극화시키고 견해가 다른 사람을 악마화하는 데 앞장섰다”고 지적했다. 김부겸 전 국무총리는 이번 사건을 ‘우리나라가 심리적 내전 상태에 있는 것’이라고 진단했다. 홍준표 대구시장도 “서로를 증오하고 죽이는 검투사 정치는 그만둬야 한다”고 강조했다. 정치인들의 이런 자각과 반성이 일회성으로 그쳐선 안 된다. 여야 모두 이번 사건이 빚어진 근본적 이유를 따져보고, 다시는 재발되지 않도록 실천으로 옮겨야 할 것이다. 우선은 자신들의 말과 회의, 논평, SNS에서 증오의 언어를 걷어내는 것부터 시작해 극단정치가 발붙이지 못하도록 정치문화 전반을 일신해야 있다. 혐오를 퍼뜨린 정치인들은 공천에서도 배제해야 하고, 유권자들도 그들에겐 표를 줘선 안 된다.<br><br>증오를 배양하고 확산시킨 또 다른 주범은 극단적 유튜버들이 생산한 정치 콘텐츠다. 이들은 이 대표 피습에 대해서도 ‘자작극이다’ ‘종이칼을 썼다’ ‘가짜 피다’ 등의 음모론을 퍼뜨리기에 바빴다. 이들은 조회수 증가를 노리고 가짜뉴스를 실어나르고 영상을 짜깁기해 사실을 왜곡했다. 또 마음에 안 드는 정치인들에 좌표를 찍어 ‘응징’을 유도했다. 극단적 유튜버의 혐오성 주장이 먹혀 들고, 이로 인해 점점 더 극단으로 치닫는 악순환을 끊어내려면 결국 유권자들이 이들 채널을 멀리해야 한다. 정치인도 이런 채널에 출연해선 안 된다. 선거·사법 당국도 극단적 콘텐츠를 철저히 모니터링해 위법이 발견되면 신속히 처벌해야 한다. 그렇게 하지 않고선 4월 총선 역시 지독한 혐오의 대결 구도로 치러질지 모른다.","date":"2024-01-03T19:01:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338058&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 지금이라도 특별감찰관을 임명하는 게 옳다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010218360487494_1704188164_0924337811.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">윤석열 대통령은 검사 시절<br>권력 비리 수사에 늘 단호<br>좌천과 징계도 감수하며 맞서<br><br>정작 취임 후 오랫동안<br>특별감찰관 자리 비워두는 건<br>‘거악 척결 검사’와 안 어울려<br><br>명품백 동영상 유포 이후<br>특검법 지지 여론 높아져<br>늦었지만 초심으로 돌아가야<br></div><br>윤석열 대통령은 검사 시절 권력 비리 수사에 늘 단호했다. 자신이 불이익이나 징계를 받아도 소신을 굽히거나 타협하지 않았다.<br><br>박근혜정부 때는 국정원 댓글 수사를 하다 좌천됐다. 문재인정부 때는 당시 민정수석이자 법무부 장관으로 지명된 조국의 비리를 수사하다 여권과 충돌했다. 문 전 대통령의 오랜 친구를 울산시장으로 당선시키기 위해 청와대가 개입한 사건을 서울중앙지검이 수사하도록 지휘한 것도 윤석열 당시 검찰총장이었다. 이성윤 당시 서울중앙지검장의 반대에도 불구하고 수사팀이 백원우 전 청와대 민정비서관과 황운하 더불어민주당 의원, 송철호 전 울산시장 등 13명을 기소할 수 있었던 배경에는 윤 총장의 뚝심이 있었다. ‘살아있는 권력에 맞서 거악을 척결한 검사 윤석열’의 이미지가 그를 대통령 자리까지 밀어 올렸다. 그랬던 윤 대통령이 취임 이후 본인의 가족과 측근의 비위를 감찰하는 특별감찰관 자리를 오랫동안 공석으로 둔 것은 뜻밖이다.<br><br>역대 대통령들은 민주화 이후에도 예외 없이 가족이나 측근들의 비리로 곤욕을 치렀다. 김영삼 전 대통령은 아들 현철씨가 한보 비리로 구속되자 대국민 사과를 했다. 김대중 전 대통령 역시 두 아들이 비리 혐의로 구속되자 사과 성명을 냈다. 노무현 전 대통령은 형 건평씨의 구속 직후 사과했고, 퇴임 후 부인 권양숙 여사가 검찰 수사를 받자 극단적인 선택으로 유명을 달리했다. 이명박 전 대통령은 그의 형 이상득 전 의원 의 구속 직후 사과문을 발표했고, 퇴임 후에는 이 전 대통령 본인이 뇌물 혐의로 구속됐다. 박근혜 전 대통령은 비선 실세 최서원(최순실)씨의 국정농단 사건으로 탄핵당하면서 구속됐다. 대통령 가족과 측근들의 비리는 정권의 몰락이나 도덕성 추락으로 이어졌다.<br><br>특별감찰관은 이를 막기 위해 도입된 제도다. 그런데 박 전 대통령이 2013년 임명한 이석수 특별감찰관이 처음이자 마지막이었다. 이 특별감찰관은 우병우 당시 민정수석의 비위를 찾아내고 그를 검찰에 고발했다. 하지만 감찰내용을 언론에 흘렸다는 이유로 검찰 수사를 받으면서 임기 3년을 채우지 못하고 물러났다. 문재인정부는 임기 내내 특별감찰관을 임명하지 않았다. 이철희 당시 정무수석은 ‘국회 추천이 이뤄지지 않았다’는 핑계를 댔으나 문 전 대통령의 의지가 없었다고 봐야 한다. 특별감찰관이 있었다면 울산시장 선거개입이나 문 전 대통령의 전 사위 서모 씨의 특혜채용 의혹 등이 불거지지 않았거나 진작에 정리됐을 것이다.<br><br>윤 대통령은 대선 후보 시절 특별감찰관의 부활을 약속했다. 그러나 집권 3년 차에 접어들도록 공석으로 두는 걸 보면 전임 대통령들처럼 특별감찰관을 껄끄러워하는 것 같다.<br><br>김건희 여사가 명품백을 받는 동영상이 공개된 지 한 달이 넘었다. ‘서울의소리’라는 인터넷매체가 몰래카메라 형태로 찍은 일종의 함정취재였다. 김 여사를 망신주려는 의도가 담긴 취재윤리를 비판할 수는 있지만, 동영상 속 김 여사의 말과 행동도 충격이다. 김 여사는 “왜 자꾸 이런 걸 사오느냐”, “이렇게 비싼 걸 앞으로는 절대 사오지 말라”면서도 선물을 거절하지 않았다. 특별감찰관이 알았다면 결코 그냥 넘어갈 수 없는 사안이다. 선물이 전달된 건 2022년 9월인데 영상이 공개된 건 2023년 11월이다. ‘김건희 특검법’의 국회 통과가 임박한 시점이었다. 특별감찰관이 진작 활동했다면 김 여사에게 부정한 의도를 가지고 접근하는 사람들을 미리 차단할 수 있지 않았을까. 설사 특별감찰관이 사후에 인지했더라도 1년 2개월이 지나서야 동영상이 공개되면서 여권이 곤경에 빠지는 일은 없었을 것이다. 국회를 통과한 김건희 특검법은 10여 년 전 도이치모터스 주가조작 사건을 다루자는 것으로 명품백과는 상관이 없다. 그러나 이 동영상이 퍼지면서 특검법에 대한 윤 대통령의 거부권 행사를 반대하는 여론이 압도적으로 많아졌다.<br><br>윤 대통령은 초심으로 돌아가야 한다. 지금이라도 특별감찰관을 임명해야 한다. 윤 대통령마저 권력의 자기 감시를 소홀히 하거나 불편해한다는 인식을 심어준다면 지지자들의 눈초리도 차가워질 것이다. 그것이 국민의 오해라면 불식시킬 책무가 윤 대통령에게 있다. 윤 대통령이 끝내 특별감찰관 임명을 미룬다면 헌법소원감이다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2024-01-02T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337811&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 영원히 머물고 싶은 한순간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010220410687657_1704195666_0924337775.jpg\"></center><br>고레에다 히로카즈 감독의 두 번째 영화 ‘원더풀 라이프’를 보았다. 영화는 이승과 저승의 경계인 ‘림보’에서 근무하는 두 남자가 계단을 오르며 대화를 나누는 장면으로 시작한다. 림보에 도착한 망자는 다음 생으로 가져가고 싶은 단 하나의 기억을 사흘 안에 선택해야 하며 다른 기억은 림보를 떠남과 동시에 삭제된다. 영화 속에 등장하는 22명의 망자는 이미 기억을 골랐거나 생애를 되돌아보며 고심했고 선택을 번복하고 거부하거나 허풍을 떨기도 했다. 영화를 감상하는 나도 감독이 던지는 질문을 받을 수밖에 없었다.<br><br>영원히 머물고 싶은 일생의 한순간을 꼽는 건 그리 쉬운 일이 아니었다. 게다가 ‘단 하나’라는 어구가 붙으니 소박하고도 단란했던 잊고 싶지 않은 순간이 너무나 많았다. 소풍날 엄마가 싸준 한입 크기의 동글동글한 주먹밥, 아빠의 손을 잡고 동물원을 누비던 어린이날, 단짝과 지리산 둘레길에서 나눈 대화들, 돗자리 깔고 볕을 쬐며 낮잠을 잤던 봄. 내 기억들은 투명한 광채를 내며 출렁이는 햇살처럼 눈부셨다. 차라리 울분에 찼던 일, 상처와 후회로 남은 일들까지 전부 가져갈 수 있는 편이 내게는 더 나을 것 같았다. 확실히 나는 내 삶을 사랑하고 있었다.<br><br>가야 할 길은 먼데 바람이 매섭다 느껴지는 일상에 고레에다 히로카즈가 던진 질문은 내가 걸어왔던 길을 따라 피어 있는 추억이 있음을, 돌아보면 언제나 그 자리에 시들지 않는 꽃처럼 만개하고 있음을 잊지 말라 말해주는 듯했다. ‘이곳에서 일주일간 머물게 되며 당신 인생에서 가장 소중한 기억 하나만 수요일까지 선택해주세요. 매주 토요일에 영상으로 상영되고 오직 그 기억만을 가지고 다음 세상으로 떠나게 됩니다.’ 그 언젠가 림보에 도착했을 때 나는 어떤 기억을 선택하게 될까. 죽음의 편에서 더없이 소중한 삶을 그리려 했다는 감독의 회고가 마음을 관통한다.<br><br>함혜주 이리히 스튜디오 대표","date":"2024-01-02T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337775&code=11171315&sid1=col"}]