[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 쿨하게 털어놓고 끝낼 일이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092720410547206_1664278865_0924265704.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">동선 얽힌 다자 외교무대에서<br>종종 발생하는 가십성 해프닝<br><br>대통령실, 그런 일 없다면서<br>우기지 말고 솔직히 해명해야<br><br>민주당도 지지자만 환호하는<br>무리한 공세는 이제 그만둘 때<br></div><br>토요일 저녁이면 가족들과 TV를 틀어놓고 ‘놀라운 토요일’이라는 예능 프로그램을 본다. 연예인들이 모여 들리지 않는 노랫가사를 맞혀가는 내용이다. 요즘 노래는 박자가 빠르고 랩이 섞여 좀처럼 알아 들을 수 없다. 가사에 담긴 메시지를 느긋하게 음미하던 7080세대는 곤혹스럽다. 영어와 유행어가 현란하게 섞인 가사는아예 알려고 하지도 않는다. 처음에는 이 프로그램에 출연하는 젊은 연예인들도 가사를 못 알아듣는다는 데 놀랐다. 하지만 더 놀라운 사실은 한 단어도 알 수 없었던 가사인데 미리 알고 들으면 어김없이 귀에 꽂힌다는 점이다. 불확실한 정보를 결합하고 추론하는 전두엽이 집중적으로 발달하면서 인류가 문명을 이루게 됐다는 사실을 또다시 절감하는 순간이다.<br><br>“국회에서 이 XX들이 승인 안해주면 바이든은 쪽팔려서 어떡하나.” 누가 뭐래도 그렇게 들린다. 유튜브 동영상을 여러 번 돌려봤지만 결론은 마찬가지다. 자막부터 봐서 선입견이 생겼기에 그런지 모르겠다. 하지만 대통령실 해명대로 ‘날리면’으로는 좀처럼 들리지 않는다. 승인이 무엇을 뜻하는지는 알 수 없다. 조 바이든 미국 대통령과 무슨 말을 하고 나오는 길이었는지 모르기 때문이다. 그건 당사자인 윤석열 대통령과 그 자리에 있던 박진 외교부 장관만이 설명할 수 있다. 윤 대통령이 바이든 대통령과 대화한 48초 동안 인플레이션감축법(IRA)과 관련해 미 행정부가 의회에 뭔가를 요청했다는 내용의 대화가 있었다면 ‘승인 안해주면’이라는 말에 논리적 모순이 생기지 않는다. 또는 런던에서 바이든 대통령과 한·미 통화스와프 재개 등 외화 유동성 공급을 위해 의회의 협조가 필요한 어떤 조치를 논의했고, 뉴욕에서 이를 다시 확인했다면 대통령실이 발표한 순방외교 성과와도 큰 차이가 없다.<br><br>전두엽을 최대한 가동해 추론해보면 윤 대통령이 한 문제의 발언은 슬쩍 의회로 책임을 떠넘긴 바이든 대통령이 미심쩍다는 속내를 옆에 있던 외교부 장관에게 토로한 것으로 보인다. AFP 보도대로 ‘핫 마이크 사고(마이크가 켜진 걸 모른채 나온 실언)’였던 것이다. 각국 대표들의 일정이 복잡하게 얽힌 다자 외교무대에서 종종 발생하는 가십성 해프닝으로 국격과 국익, 국민의 자존심에 심각한 타격을 입힌 중대한 사건으로 보기엔 무리가 있다.<br><br>하지만 이 사건이 알려진 22일 새벽 이후 윤 대통령과 국회의 대응은 실망스럽다. 이제는 해프닝이 아니다. 윤석열정부가 국정을 운영하는 수준이고, 정쟁에 매몰된 국회의 민낯이다. 가장 먼저 비난을 받아야 할 곳은 대통령실이다. 그냥 쿨하게 “그런 일이 있었다. 공식 일정을 마친 뒤였지만 거친 말을 사용한 것은 미안하다”고 했으면 민주당이 외교부 장관 해임건의안을 당론으로 채택할 정도로 판이 커지지는 않았을 것이다. 몇몇 외신이 ‘f***er’라며 과장되게 번역했지만 차분히 설명하면 그만이었다.<br><br>그런데 대통령실은 지레 놀라 일을 키웠다. ‘미국 의회가 아니라 한국 국회’ ‘바이든이 아니라 날리면’은 나오지 말았어야 했다. 듣는 사람을 바보로 아는 최악의 해명이었다. 여기서 끝난 게 아니었다. 주말 내내 고민하더니 월요일 아침부터는 문제의 발언을 아예 없던 일로 만드는 강경 전략으로 선회했다. 윤 대통령이 직접 “사실과 다른 보도로 동맹을 훼손했다”고 말한 뒤 국민의힘 의원들이 일제히 나서 야당과 언론을 향한 총공세를 이어가고 있다. 무엇을 얻겠다는 것인지 전략을 알 수 없고, 이길 방법이 무엇인지 전술도 모호하다. 웃통 벗고 한번 싸우자는 대통령실과 집권여당. 분명히 정상이 아니다.<br><br>야당의 과도한 공세도 그냥 넘어갈 수 없는 문제다. 지금 민주당의 모습은 그냥 웃프다. 런던 일정에는 ‘조문 없는 조문외교’라고 비난을 쏟아내더니 뉴욕 일정에는 ‘막말 외교참사’라고 몰아세운다. 누구라도 조금만 관심을 갖는다면 민주당이 이렇게까지 흥분할 일이 아니라는 걸 금방 알 수 있다. 외교무대에서 마음먹은 대로 성과를 내기는 쉽지 않다. 민주당도 지난 5년 동안 집권여당으로서 초강대국들을 상대로 악전고투하기는 마찬가지였다. 많은 사람이 윤석열정부의 외교 미숙을 아쉬워하면서도 민주당을 향해서는 “이제 그만”이라고 말하는 이유를 생각해야 한다. 얻을 것은 강성 지지자의 환호뿐인 무리한 싸움은 이제 접어둘 때가 됐다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-09-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265704&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 딴따라와 클래식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092720401347202_1664278813_0924265674.jpg\"></center><br>‘딴따라’. 연예인을 낮잡아 이르는 말이다. 그만큼 불과 20~30여년 전만 해도 가수나 탤런트들은 제대로 대접을 받지 못했다. 1980년대만 해도 자식이 딴따라를 하겠다고 하면 부모님들이 도시락을 싸들고 다니면서 말렸다. 응당 딴따라는 한량처럼 공부를 게을리하고, 무위도식하며, 생계를 꾸리기도 쉽지 않다는 인식이 지배적이었다. 기자도 고교 시절 같은 반에 기타를 잘 치는 친구가 부모님 반대로 자신의 재능을 살리지 못하자 가출을 감행했고, 결국 학교를 떠난 기억이 있다.<br><br>반면 클래식은 좋은 대접을 받았다. 바흐, 모차르트, 베토벤…. 클래식 음악을 듣다가 곡 이름을 술술 읊으면 뭔가 으쓱해지는 분위기였다. 클래식을 잘 아는 것이 ‘교양 있는 지식인’이라는 암묵적인 상식이 통했다. 오페라나 뮤지컬도 마찬가지였다. 이런 옛 사회 통념을 늘어놓은 것은 최근 방탄소년단(BTS)으로 불거진 연예인 병역 문제 때문이다. 한쪽에선 국위를 선양한 연예인들에게 병역 특례 혜택을 줘야 한다고 주장한다. 반면 다른 편에선 대한민국 젊은이 누구나 짊어지는 병역 의무와 관련해선 특혜를 줘서는 안 된다는 주장이 팽팽히 맞서고 있다.<br><br>그런데 이런 논란 속에서 간과한 게 있다. 바로 ‘예술’의 범위다. 국가가 지정한 예술에 ‘딴따라’는 사실 없다. 우리나라는 콩쿠르 우승자에겐 병역 혜택을 주지만, 국제영화제 남우주연상을 받은 사람은 해당 사항이 없다.<br><br>실제 예술인의 병역 혜택 근거가 되는 ‘병역법 시행령’과 병무청의 ‘예술·체육요원 편입 및 관리규정’을 살펴보면 병무청이 지정하고 있는 ‘예술’에는 가요·영화·드라마 등은 아예 포함되지 않는다. 구체적으로 살펴보면 병무청장이 정하는 예술경연대회 범위는 음악의 경우 유네스코 산하 국제음악경연대회세계연맹에 가입된 대회다. 무용은 유네스코 국제무용협회 또는 국제극예술협회에 가입된 대회다. 국악 등 국제대회가 없는 분야는 국내예술경연대회에서 가장 좋은 성적을 거둔 사람이 병역 혜택을 받을 수 있다.<br><br>이 같은 법령이 만들어진 데는 입법자의 머릿속에 ‘예술’은 오직 클래식과 같은 ‘순수’ 문화뿐이었거나, 그것이 아니면 대중문화가 저급하다는 인식이 있었기 때문이 아니었을까. 사실 여전히 우리 사회, 특히 상류층은 클래식과 같은 순수 예술을 떠받들고, 가요 등 대중문화는 암묵적으로 폄하하는 게 현실이다.<br><br>하지만 이제 시대가 바뀌었다. BTS·블랙핑크를 필두로 한 K팝과 ‘오징어 게임’ ‘기생충’ 등 K드라마·영화는 전 세계를 휩쓸고 있다. 연예인에 대한 인식도 많이 바뀌고 있다. 이제 어린이나 청소년에게 가요나 방송 등 대중문화는 선망의 대상이 됐다. 최근 유행하는 가요나 드라마, 영화를 모르면 ‘꼰대’가 되기 십상이다.<br><br>그렇다면 이제 규정에 손을 대야 한다. 병역법 시행령 등에 규정된 예술경연대회를 넓힐 필요가 있다. 우선 가요와 영화 등 대중문화를 넣어야 한다. 구체적으로 가요는 빌보드 차트, 드라마·영화는 베니스·칸과 같은 국제영화제, 골든글로브, 에미상 등에서 부문별 1위를 차지한 사람 등을 포함시켜야 한다. 사실 에미상 남우주연상은 국제 콩쿠르 대회 우승 이상으로 받기 힘들다. 배우 이정재는 에미상 74년 역사상 첫 한국인 남우주연상 수상자였다. BTS도 한국인 최초로 빌보드 메인 싱글 차트 1위에 올랐다.<br><br>과연 딴따라가 클래식보다 저급한 문화일까. 국위를 선양하는데 딴따라와 클래식을 구별해야 할까. 우리 사회에서 어떠한 편견도 없이 예술인의 병역 혜택 논의가 이뤄졌으면 한다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2022-09-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265674&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 은행나무와 함께 살 궁리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092720301247187_1664278212_0924265646.jpg\"></center><br>추석 연휴 마지막 날. 아침 산책길 중간중간 은행나무 아래로 은행이 우수수 떨어져 있었다. 몇 개는 이미 보행자에게 밟혀 짓이겨진 상태였다. 올해 첫 은행 낙하. 공원주의자는 필연적으로 공원 산책자라 연휴 내내 동네를 걸었기에 명확히 첫날이었다. 첫 벼베기는 뉴스거리지만 첫 은행 낙하는 걱정거리다. 앞으로 한 달여 서울 시내 은행나무 가로수 10만6000그루 중 암나무 2만8349그루를 향한 민원이 쇄도할 테다. 이유는 의도치 않게 은행을 밟을 때 드는 뭉클한 불쾌감과 덮쳐드는 구리구리 고약한 냄새. 거기다 신발에 찰싹 달라붙는 찐득함까지.<br><br>주요 지점별 집중 청소는 기본이고, 진동수확기와 고소차를 활용해 미리 채취하거나 그물망을 설치해야 한다. 종자를 못 맺게 하는 약제도 시험하고, 일부 암나무를 수나무로 바꿔 심는 무리한 일도 하지만 자연의 힘을 공공의 힘으로 완벽히 막긴 어렵다. 주민이나 상인분이 살살 쓸어 모아주셔도 감읍하고, 떨어진 은행을 가져가신다면 큰절도 할 판이다.<br><br>하나 이젠 은행 줍는 어르신도 없다. 입사 초 ‘은행 털기 행사’에 구름같이 모인 인파가 신기했는데, 은행을 물에 담가 말랑말랑한 껍질을 벗기는 건 힘들고 냄새나고 피부염을 무릅쓴 일을 감내할 사람도 사라졌다. 어머니 재촉으로 아버지를 모시러 간 선술집 탁자에 올려졌던 새초롬한 안줏거리도 이젠 귀하다. 이메일과 문자 덕분에 손편지에 넣어 보내던 노오란 은행잎도 잊혔고, 그걸 갈피에 끼워 넣을 책은 스마트폰으로 대체됐다. 그(녀)와 함께 걷던 은행나무길도 조금씩 줄어드니, 어쩌면 우리는 은행나무에 대한 호감을 하나씩 잊고 불쾌감만 남긴 건 아닌지.<br><br>3억5000년 전부터 지구에 살던 은행나무는 인류가 멸종하면 함께 멸종할 나무로 꼽힌다. 자연에 살지 못하고 오로지 인간 근처에 살기 때문이다. 두 번의 대멸종으로 씨앗을 옮겨주던 매개 동물도 모두 사라져 은행나무에겐 사람이 유일한 친구다. 오래 함께 살 궁리가 필요한 때다.<br><br>온수진 양천구 공원녹지과장","date":"2022-09-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265646&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 새마을금고의 고질적인 직장갑질, 언제까지 방치할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721090447276_1664280545_0924265761.jpg\"></center><br>전북 남원의 동남원 새마을금고에서 저질러진 상급자의 성희롱과 성차별 등 직장 갑질은 그릇된 조직문화가 낳은 고질적 병폐다. 고용노동부의 특별근로감독결과, 여직원에게 밥짓기와 화장실 수건 빨래, 회식 참여 등을 강요한 건 사실이었다. 상급자가 여직원에게 ‘이사장과 이사들에게 술을 따라드려야 한다’는 성희롱성 발언을 한 것도 확인됐다.  괴롭힘 신고를 해도 사실조사가 이뤄지지 않는 등 내부 통제 시스템은 작동하지 않았다. 동남원 새마을금고는 심지어 ‘상사는 섬겨야 한다’ ‘상사의 단점을 너그러이 받아들이자’ 등 상사에 대한 예절 ‘6대 지침’을 직원들에게 배포한 것으로 드러났다. 황당한 일이다.<br><br>새마을금고의 직장 갑질은 이번이 처음도 아니고 동남원에 국한된 것도 아니다. 2020년 국정감사에서는 부산 지역 새마을금고에서 상사의 부당한 지시에 저항한 직원이 매일 손글씨로 경위서를 작성하도록 강요받은 일이 드러나 박차훈 새마을금고중앙회 회장이 질타를 받았다. 동남원 사건이 보도되자 시민단체 직장갑질119에는 여러 제보가 쏟아졌다. 제보에 따르면 새마을금고 이사장 자녀의 결혼식 청첩장을 접느라 야근하는 직원, 주말에 이사장 소유 과수원에서 과일을 따도록 요구받은 직원들도 있었다.<br><br>새마을금고는 전국에 1300여곳이 있지만 이사장들의 전횡을 견제할 장치가 마땅히 없다. 독립경영방식으로 운영되는 지역별 새마을금고 이사장은 중앙회장 선출에 막강한 영향력을 행사한다. 중앙회 차원의 재발 방지 약속이 말로만 그치는 배경이다. 새마을금고는 다른 금융사들과 달리 금융감독원 통제를 받지 않는다. 새마을금고의 주무 부처인 행정안전부 요청이 없으면 금감원은 새마을금고에 대한 검사를 실시할 수 없다. 정부는 감독사각지대에 놓인 새마을금고에서 반복적으로 일어나는 직장갑질을 근절할 특단의 대책을 마련해야 한다. 감독권을 행안부에서 금감원으로 이관하는 방안도 검토하길 바란다.","date":"2022-09-27T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265761&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 함께 고무장갑 끼는 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022060721070731414_1654603627_0924265647.jpg\"></center><br>“나와서 화장실 청소도 좀 하고, 언제까지 엄마가 네 운동화를 빨아야 하니.” 주말 아침마다 닫힌 방문 너머로 들려오던 아버지의 화난 목소리. 고3이라고 봐주는 법이 없었다. 하지만 나는 달콤한 잠기운에 발가락만 꼼지락거리고 있었다. 명절 때마다 반복해서 방송되던 철 지난 히트 영화의 대사를 기억하고 있는 것처럼, 곧이어 들려올 대사를 이미 알고 있었으니까. “아이고 냅둬요. 나중에 지가 살림하고 결혼하고 그러면 하지 말라고 해도 해야 되는데, 뭐 하러 지금부터 일을 시킨담. 그냥 공부나 해!”<br><br>아버지는 호시탐탐 내 손에 고무장갑을 끼우고 집안일을 하게 만들려 했으나 그때마다 엄마가 나타났다. “아이고, 냅둬요. 그냥 당신이 좀 해요!” 그러면 아버지는 또 거절하는 법 없이 엄마가 건네는 고무장갑을 받아들고 혀를 끌끌 차며 화장실로 사라지셨다.<br><br>종갓집 맏며느리였던 엄마는 말 그대로 한 달에 한 번씩, 일 년 열두 달 제사상을 차려내면서 집안의 대소사를 챙기고, 나와 남동생을 키우셨다. 아버지는 다섯 남매의 장남이자 경상도 남자지만 ‘밥줘, 아는? 자자’로 대표되는 가부장주의의 울타리 안에 가족을 가두지 않으셨다. 집안일은 ‘엄마의 일’이 아니라 가족 모두의 일이었다. 아버지 스스로 주말이면 청소를 도맡아 하거나, 나와 남동생 구별 없이 집안일을 나누려 하셨다. 그럴 때마다 엄마는 오히려 내게 돌아오는 일을 막아서 아버지나 남동생에게 시키셨다.<br><br>나는 아이가 없다. 결혼 제도, 그리고 육아와 출산 문제에서 자유롭게 삶을 보내고 있다. 하고 있는 일의 특성 때문인지, 아니면 결혼과 출산율이 급격히 떨어지기 시작하는 1970년대 후반에 태어나 생애 주요 주기를 통과하고 있어서인지, 친구들 역시 결혼을 하지 않았거나 했더라도 동의하에 아이 없이 지내는 커플도 많다. 얼마 전 친구들과의 저녁식사 자리에서 ‘결혼도 하지 않고, 아이도 키우지 않는 것이 우리 사회에 미안하다’란 이야기를 듣고 내심 놀랐던 기억이 있다. 연일 보도되는 ‘대한민국 경제협력개발기구(OECD) 회원국 중 출산율 최저’라는 기사를 그저 흘려들었기 때문이다.<br><br>나처럼 무신경한 사람들 때문인지 한국 출산율의 심각성은 사실 우리보다 해외에서 더 우려를 표한다. 한국의 유별난 사교육과 우리말을 그대로 살린 표기인 ‘hagwons(학원)’을 그 이유로 꼽지만, 사실 여성이 결혼과 출산을 기피하는 이유는 여전히 불평등한 ‘가사노동’ 때문이다. 특히 한국 여성은 남성보다 4.4배나 더 많은 시간을 무급 노동인 집안일에 쓰는데, 이는 OECD 국가 중 일본과 튀르키예에 이어 세 번째로 높은 수준이다.<br><br>70년대 가사노동 임금을 주장한 대표적 사회주의 페미니스트 학자인 실비아 페데리치는 여성의 가사노동, 재생산, 여성주의 투쟁사를 다룬 ‘혁명의 영점’이라는 논문에서 소외된 여성의 가사노동을 이야기한다. 자본주의와 사회가 유지되도록 필수적인 노동력을 재생산하는 가사노동은 산업화 시대 부계사회에서 임금이 지급되지 않는 ‘부불노동(unpaid work)’으로 전락해 버렸다. 이후 가사노동에 대한 임금 캠페인 등 여성들의 끊임없는 투쟁을 통해 가사노동과 돌봄노동이 여성의 일자리로 자리하면서 급여가 주어지지만 사회적 가치를 인정받는 일이라는 인식은 여전히 요원하기만 하다.<br><br>“어린 시절 나는 어머니가 그저 집안일을 한다고 생각했지만, 시간이 지나 여성주의자가 된 뒤에는 어머니가 투쟁하고 있었음을 알게 되었다. 그리고 그 노동 속에 얼마나 많은 사랑이 깃들어 있었는지를 깨닫기도 했다. 하지만 어머니가 그 노동을 당연시하고 절대로 자신만의 돈을 따로 챙기는 일이 없었으며, 한 푼이라도 쓸 일이 있을 때마다 항상 아버지에게 의존해야 했던 역사 속에는 얼마나 큰 희생이 감춰져 있는지도 알게 되었다.” 페데리치의 말처럼 아버지와 남동생 손에 고무장갑을 끼우던 엄마의 외침도 그녀만의 투쟁이었다. 언제까지 ‘엄마’의 희생에 기대야 할까. 그런 사회라면 출산율에 대한 희망도 없다.<br><br>최여정 문화평론가","date":"2022-09-27T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265647&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국가교육위, 정권·이념 초월한 중장기 정책 설계하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721101147278_1664280611_0924265745.jpg\"></center><br>국가의 중장기 교육정책을 수립할 대통령 직속 국가교육위원회(국교위)가 27일 닻을 올렸다. 국교위는 교육정책이 사회적 합의에 기반해 안정적이고 일관되게 추진되도록 하기 위한 취지에서 관련 법을 제정해 출범시킨 합의제 행정기관이다. 정권이 바뀌면 교육정책이 급변하고 이로 인해 사회적 갈등이 빚어지는 일이 반복됐었는데 국교위가 그런 악순환을 끝내는 역할을 할 수 있을지 주목된다. 국교위가 취지에 걸맞게 운영된다면 우리나라 교육 발전에 디딤돌이 될 수 있을 것이다.<br><br>국교위의 위상과 역할은 막중하다. 중장기 정책 방향 및 교육제도 개선 등에 관한 국가교육발전계획을 수립하고 교육정책에 대한 국민 의견을 수렴·조정하는 업무를 수행한다. 학제·교원 정책, 대학 입학 정책, 학급당 적정 학생 수, 국가교육과정의 기준과 내용의 고시에 관한 사항 등을 결정한다. 국교위에서 의결된 사안들은 교육부 등을 통해 집행되기 때문에 자문기구 성격의 위원회들과는 차원이 다르다.<br><br>국교위에 대한 기대가 있지만 우려가 더 크다. 대통령과 여야가 추천한 위원들 중에 정치적·이념적 편향성 논란에 휩싸인 이들이 다수여서다. 위원장인 이배용 전 이화여대 총장은 국민의힘 전신인 새누리당 대통령중앙선거대책위원회 공동위원장과 윤석열 대통령 당선인 시절 특별고문을 지냈고 박근혜정부의 역사교과서 국정화 작업에 참여한 인물이다. 국민의힘 추천 몫 상임위원인 김태준 전 동덕여대 부총장은 과거 재보궐선거와 총선에서 새누리당 예비 후보로 출마했었다. 더불어민주당이 추천한 정대화 상임위원은 정파성이 강한, 진보 좌파 학자라는 지적을 받고 있다. 이들 외에도 편향성을 드러낸 이들이 여럿이다. 위원들의 면면이 이러한데 국교위가 제대로 굴러갈 수 있을지 의문이다.<br><br>국교위의 안착 여부는 위원들에게 달렸다고 해도 과언이 아니다. 자신을 추천한 쪽의 대리인 역할에 안주해서는 안 된다. 오직 한국 교육의 발전에 기여하겠다는 사명감을 갖고 개방적인 자세로 논의와 의결에 참여함으로써 대다수 국민들이 공감할 수 있는 합의를 이끌어내야 할 것이다.","date":"2022-09-27T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265745&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 손흥민, 조성진 그리고 BTS","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721130647290_1664280786_0924265667.jpg\"></center><br>이 주제는 나의 입장을 먼저 밝히고 시작하는 것이 나을 것 같다. 국민개병제가 원칙인 이 나라에서는 법적 요건에 해당하는 대상자는 한 명의 예외도 없이 국방의 의무를 이행해야 한다는 것이 내가 가진 생각이다. 그런데 이 의무는 헌법이 규정한 다른 국민의 의무에 비해 논쟁의 소지가 있다. 즉 납세, 교육, 근로, 공공복리에 적합한 재산권 행사, 환경 보전에 관한 의무와는 달리 남성들에게만 ‘가혹하게’ 적용되는 의무라는 점이다.<br><br>하지만 더 큰 문제가 거의 50년 동안 누적돼 왔다. 즉 병역특례(군 대체복무) 조항이 그것이다. 많은 이들이 알고 있는 것과는 달리 지금 이 순간에도 징집 대상자의 10% 정도 청년들은 합법적으로 군대에 가지 않는다. 산업기능요원제도와 전문연구요원제도에 따라 고졸부터 박사학위 소지자에 이르기까지 제조업 분야와 연구기관에서 근무하며 병역 의무를 대신하는 것이다. 이런 병역특례회사가 무려 1만3000개가 넘는다.<br><br>그러나 사람들의 관심사는 이름 없는 청년들의 병역특례가 아니다. 바로 예술 및 체육 분야 특기자 제도인데, 처음 도입된 1973년 이래 지금까지 법 적용의 ‘형평성’ 논란으로부터 자유로운 적은 단 한순간도 없었다.<br><br>개발도상국가 시절 대한민국에서 ‘국위 선양’은 국가적 염원이었다. 특히 승패가 선명하게 가려지는 스포츠 분야에서 더욱 그러했다. 초기에는 올림픽과 아시안게임 말고도 세계선수권이나 유니버시아드에서 입상만 해도 병역 혜택을 주었고 한국체대의 성적 우수자 10%까지 수혜 대상이 됐다. 국가 위상이 올라가면서 올림픽 3위 입상과 아시안게임 우승이라는 범위로 좁혀졌지만 2002년 월드컵 4강이나 2006년 월드베이스볼클래식(WBC) 야구 4강 진출에 병역 특혜를 주는 예외를 허용하면서 또다시 파문이 일었다.<br><br>지금의 가장 열띤 화두는 단연 BTS의 병역특례 문제일 것이다. 이미 몇 건의 병역법 개정안이 국회에 제출돼 있고 이례적으로 국방부가 여론조사를 실시할 만큼 뜨거운 감자다. 국가 브랜드 고양과 막대한 경제 유발 효과를 들며 이 그룹 멤버들의 군 대체복무를 찬성하는 입장이 있는가 하면 형평성과 공정성을 들며 이들도 다른 젊은이들과 똑같이 병역 의무를 이행해야 한다는 목소리도 비등하게 강하다.<br><br>나는 이 문제를 BTS로 한정짓지 말고 더 큰 범주의 형평성 위반 문제를 보아야 한다고 생각한다. 쇼팽 콩쿠르에서 우승한 조성진이나 최근 반 클라이번 콩쿠르에서 우승한 피아니스트 임윤찬은 군 대체복무 대상이 됐다. 세계대회가 없는 국악의 경우는 국내 경연대회 입상으로 면제가 가능하다. 놀라운 것은 클래식 분야인데 병역특례 대상이 되는 콩쿠르가 자그만치 120개가 넘는다는 것이다. 이 분야 전공자가 아니면 거의 알 수 없는 대회들이다. 조성진이 병역 혜택을 받은 콩쿠르는 압도적 권위를 자랑하는 쇼팽 콩쿠르가 아니라 그보다 6년 전에 우승한 일본의 하마마츠 콩쿠르였다.<br><br>국내 메이저 언론사가 주관하는 동아 콩쿠르와 중앙 콩쿠르 우승자도 똑같이 병역 혜택을 받는다. 하지만 그 어디에도 대중음악 분야의 요건은 없다. 대중음악은 음악도 아니고 예술도 아닌가? 스포츠처럼 순위가 가려지는 공정성이 문제라면 몇십만명의 경쟁 속에서 탄생하는 메이저 방송사들의 오디션 프로그램 우승자들에게도 동일한 잣대가 적용돼야 하지 않을까?<br><br>피아노의 거장 아르투르 루빈스타인이 말했다. 하루 연습을 건너뛰면 내 자신이 알고, 이틀을 쉬면 평론가들이 알아채고, 삼일을 거르면 온 청중이 알게 된다고. 그런 피와 땀이 지속적으로 요구되는 것은 클래식과 국악만의 전유물이 아니다.<br><br>강헌 음악평론가","date":"2022-09-27T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265667&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당의 외교장관 해임건의안 제출, 명분이 약하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721110547283_1664280666_0924265711.jpg\"></center><br>더불어민주당이 27일 의원총회를 열어 박진 외교부 장관 해임건의안을 당론으로 채택했다. 소속 의원 169명 전원의 서명이 담긴 해임건의안은 국회에 제출됐다. 이견이 없는 만장일치였다. 해임건의안은 29일 국회 본회의에 상정될 예정이고, 민주당이 찬성하면 통과될 가능성이 크다.<br><br>국무위원인 장관에 대한 해임건의안을 제출하려면 합당한 이유가 있어야 한다. 정치적 목적을 위해 내는 해임건의안은 국민의 지지를 받기 어렵다. 민주당이 내세우는 표면적인 이유는 윤석열 대통령의 순방 외교가 ‘대참사’였다는 것이다. 박 장관이 주무 부처 장관이기 때문에 책임을 져야 한다는 논리다. 엘리자베스 2세 영국 여왕 조문 일정 차질, 조 바이든 미국 대통령과의 ‘48초 환담’, 기시다 후미오 일본 총리와의 30분 약식회담, 비속어 파동 등은 충분히 비판할 수 있는 사안이다. 그러나 바이든 대통령과 정상회담이 불발됐다고 해서 장관을 해임할 수는 없다. 교통 체증을 예상하지 못했다는 이유로 장관을 해임하라는 것은 이성적이지 않다.<br><br>해임건의안 제출의 실질적인 이유는 윤 대통령이 비속어 논란을 사과하지 않았기 때문일 것이다. 윤 대통령이 비속어 논란에 대응하는 방식은 부적절하다. 해프닝에 불과한 말실수를 키운 측면이 있다. 하지만 윤 대통령의 말실수와 대처가 잘못됐다면서 박 장관 해임건의안을 내는 것은 이해하기 어렵다. 이날 열린 조규홍 보건복지부 장관 후보자에 대한 인사청문회가 오전 한때 파행됐다. 민주당이 윤 대통령의 비속어 논란 유감 표명 없이 청문회를 진행하기 어렵다고 주장했기 때문이었다. 인사청문회는 대통령 말실수와 직접적인 관련이 없다.<br><br>외교 현안이 쌓여 있다. 미국과 풀어야 할 문제도 많고, 한·일 관계는 여전히 삐걱거린다. 중국과의 긴장 관계도 높아졌다. 납득하기 어려운 이유로 외교 수장을 교체하는 것이야말로 민주당이 주장하는 외교 참사가 될 것이다. 여야는 실익도 없는 비속어 정쟁을 이쯤에서 정리하기 바란다. 조금씩 양보해서 출구전략을 모색할 때다. 언제까지 ‘XX’와 ‘바이든’과 ‘날리믄’을 말하며 싸울 수는 없다. 박 장관 해임건의안이 국회를 통과하더라도 윤 대통령이 이를 수용할 가능성은 크지 않다. 여야 간 대치만 심화할 뿐이다. 대통령실은 이날 직접적인 법적 대응을 하지 않겠다는 입장을 밝혔다. 국민의힘도 특정 방송사를 겨냥한 과도한 공격을 자제하고, 민주당도 박 장관 해임건의안 처리 방침을 철회하는 게 좋겠다.","date":"2022-09-27T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265711&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 동네북이 된 목사와 기독교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092621010745865_1664193667_0924265459.jpg\"></center><br>몇 년 전 만난 한 목회자는 씁쓸했던 기억을 들려줬다. 아이가 어렸을 때 학교에 내는 가정생활 조사서가 있었는데 아버지 직업란을 보니 ‘기타’에 분류돼 있다는 것이었다. 기독교와 목회자가 동네북이다 보니 목사인 아버지 직업까지 숨기고 싶은 시대가 돼 버렸다.<br><br>세상의 미디어들엔 목사를 조롱하고 희화화하는 장면이 넘쳐난다. 최근 에미상을 수상한 넷플릭스 드라마 ‘오징어 게임’에는 일확천금을 얻기 위해 야비한 수법으로 게임 경쟁자들을 제거하려는 이기적이고 위선적인 목사가 나온다. 하나님의 이름으로 정죄하고 자신만 살겠다며 아집을 부린다. 한 여성 게임 참가자는 목사인 아버지가 성폭행을 한 뒤 기도를 하곤 했다는 얘기를 털어놓는다. 또 다른 넷플릭스 드라마 ‘지금 우리 학교는’에는 학교폭력이 벌어지는 옥상에서 첨탑 십자가가 비치고 좀비 바이러스를 만든 과학 교사가 아들을 성경책으로 죽이는 장면이 나온다.<br><br>최근 인기를 끌고 있는 넷플릭스 드라마 ‘수리남’에는 돈을 위해 살인, 마약 밀매 등 불법을 서슴지 않는 가짜 목사가 나온다. 신도들을 감금하고 노동력을 착취하는 전형적인 이단 사이비 교주의 모습이다. 실화를 바탕으로 한 이 드라마에서 한인 목사역은 설정일 뿐이다. 목사가 마약 밀매에 신도들을 동원하는 대목도 실제 일이 아니다. 그런데도 굳이 목사로 연출했다. 맹목적인 기독교 비하이자 집단적 혐오다. 미디어는 세상을 투영한다지만 일부 사이비 교주의 모습을 보편적인 교회 모습인 양 왜곡하고 있다. 특히 정통 교회와 이단을 구별하지 못하는 일반인들에게는 기독교에 대한 반감만 키우는 요소로 작용할 뿐이다.<br><br>어렸을 적 기억 속의 목사님들은 주의 종으로 존경받고 경외하는 대상이었다. 주일학교에서 본 영화 ‘저 높은 곳을 향하여’(1977년 작)에는 일제의 신사참배를 거부하고 끝까지 신앙을 지키다 형무소에서 순교한 주기철 목사의 모습이 나온다. “네가 믿는 하나님이 너를 살리는지 보겠다”며 조롱하는 일본 순사들이 지켜보는 가운데 주 목사는 피를 철철 흘리면서 맨발로 못판을 걸어간다. 성도들은 눈물을 흘리며 찬송가를 부른다.<br><br>도산 안창호 선생이나 남강 이승훈 선생 모두 기독교인이었다. 일제강점기 기독교는 저항의 상징이었고 기독교인들이 3·1 운동을 주도했다. 1919년 3·1 운동 후 3개월 동안 검찰에 송치된 조선인은 9080명이고 이 중 1979명(21.7%)이 기독교인이라는 기록이 있다(‘고 자작 사카타니 요시로 박사 유집, 조선문제 잡찬 중 만세소요사건편’).<br><br>언더우드 선교사와 아펜젤러 선교사가 한국 땅에 복음을 전하고 병원과 학교를 세우면서 기독교를 전한 지 140년이다. 무지했던 한국인을 깨우고 오늘날 10대 경제 대국의 위상을 뽐내는 대한민국을 만든 뿌리가 기독교이다. 그런데 어쩌다 기독교가 이렇게 불신을 넘어 개그와 드라마의 희화화 대상이 되고 조롱의 대상이 돼 버린 걸까.<br><br>가장 큰 원인은 신천지 등 이단들의 비정상적인 행태와 일부 정치 목사들의 일탈 때문이다. 사이비 교주를 맹신하고 맹목적으로 따르는 광신도들의 모습과 가정 파괴로 이어지는 일들이 반복적으로 언론에 보도되면서 정통 교회까지 싸잡혀서 욕을 먹고 있다. 특히 코로나19 초기 검찰과 술래잡기를 하며 방역에 비협조적이었던 신천지는 교회 이미지를 바닥으로 추락시켰다. 국민일보가 전국 성인 남녀 1000명을 대상으로 조사해 지난 4월 발표한 한국 교회 신뢰도는 18.1%로 2년 전 31.8%, 1년 전 20.9%에서 계속 추락하고 있음을 보여줬다.<br><br>유럽이나 미국처럼 탈기독교 현상이 심화되는 것도 무관하지 않을 테다. 국민소득 3만 달러를 넘어서고 풍요로워지면서 신이나 종교를 찾는 이들이 줄고 있다. 그러다 보니 만만한 게 기독교다. 잘 모르면서 비판하고 집단 증오의 배출구가 돼 버린 것은 아닌지 안타깝다. 더 자극적이고 더 흥미로운 소재를 찾아내 시청률을 좇는 미디어들의 경쟁적 행태도 기독교 혐오를 부추긴다.<br><br>그런데도 개교회주의에 빠진 교회들은 항의도 못한 채 무기력하다. 과도하게 기독교를 비하한 넷플릭스 드라마를 비판한 기사 댓글에는 “기독교가 왜 세상으로부터 비난의 대상이 됐는지 자성해야 한다” “극은 극으로만 봐야 한다”는 부정적 글이 많았지만 “이렇게 하면 불교는 난리를 쳤을 텐데, 기독교는 가만히 있는다”는 일침도 있었다. 곱씹어봐야 할 일이다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-09-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265459&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 윤석열 대통령의 첫 유엔총회 참석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092620430945827_1664192589_0924265449.jpg\"></center><br>윤석열 대통령은 취임 후 처음으로 지난주 미국 뉴욕에서 개최된 제77차 유엔총회에 참석했다. 코로나19 팬데믹 이후 3년 만에 전체 대면 회의로 개최된 이번 총회에는 140여개국 지도자들이 참석했다. 이번 총회 주제는 ‘분수령의 순간: 상호 연계된 도전 과제들에 대한 변혁적 해결책’이었다. 팬데믹, 우크라이나에서 지속되는 전쟁, 식량·에너지 위기, 공급망 분절, 기후변화 등 복잡한 전 지구적 도전 과제들을 어떻게 극복하고 국제 질서를 계속 유지해 나갈 수 있겠냐는 문제의식을 공유하고 논의를 해보자는 취지를 담은 것이었다.<br><br>윤 대통령은 인간의 존엄과 자유에 대한 존중이 깃든 유엔 헌장을 위기 극복의 출발점으로 제시했다. 오늘날 우리가 직면한 자유와 평화에 대한 위협을 극복하기 위해 유엔을 포함한 국제사회가 보편적 국제규범체계를 지지하고 연대해야 한다고 강조한 것이다. 아울러 윤 대통령은 진정한 자유는 자아실현의 기회를 갖는 것이고, 진정한 평화는 인류 번영의 토대를 갖추는 것이라고 밝혔다.<br><br>또한 윤 대통령은 어려움에 직면한 국가들에 대한 지원이 세계의 자유와 평화를 지속 가능하게 만들 수 있다는 견지에서 한국이 글로벌 보건, 기후변화, 디지털 기술 등의 분야에서 선도적으로 기여를 확대해 나가겠다고 했다. 특히 디지털기술을 활용한 디지털 플랫폼 정부 구축을 추진하는 과정에서 도움이 필요한 국가들에 디지털 기술과 데이터를 공유하고 지원해 나갈 계획이라고 밝혔다.<br><br>윤 대통령의 연설은 대한민국을 향한 국제사회의 높아지는 기대에 대한 시의적절한 응답이라는 점에서 그 의미가 있다. 유엔 중심의 국제 질서를 바탕으로 탄생하고 발전해온 대한민국이 전하는 메시지는 유엔 무대에서 회원국들로부터 높은 평가를 받았다.<br><br>지난 8월 방한한 안토니우 구테레쉬 유엔 사무총장은 그간 유엔의 가장 신뢰할 수 있는 파트너로 모범을 보여온 한국이 어려운 시기에 위기 극복을 위한 선도적 역할을 해 달라고 부탁한 바 있다. 한 달여 만에 윤 대통령과 다시 만난 구테레쉬 사무총장은 윤 대통령의 연설에 깊은 감명을 받았다며, 유엔의 가치와 비전에 대한 정확한 이해를 바탕으로 국제사회에 대한 기여를 확대해 나가겠다는 의지를 표명해준 데 대해 사의를 표했다.<br><br>윤 대통령은 유엔총회 고위급 회의 기간 중 개최된 다양한 행사를 계기로 여러 나라의 지도자들과도 만나면서 공통의 관심사를 논의하고 우리의 입장을 설명할 기회를 가졌다. 진정한 자유와 평화를 실현하는 일은 개인이 자아를 실현할 수 있는 기회를 가짐으로써 인류가 더 번영할 수 있는 토대를 갖추는 데서부터 시작돼야 한다는 것이 윤 대통령의 믿음이다. 윤석열정부의 국정 철학이 국제 질서가 자유와 연대의 토양을 가꾸어 나가도록 돕는 일에서도 빛나는 결실을 보게 되기를 기대한다.<br><br>이도훈 외교부 2차관","date":"2022-09-26T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265449&code=11171314&sid1=col"}]