[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"지구종말 대비하는 저커버그…“3500억 지하기지 건설”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121908371572765_1702942635_0018985071.jpg\"></center><br>마크 저커버그 메타 최고경영자(CEO)가 지구 종말을 대비해 미국 하와이에 지하 벙커 등 시설을 갖춘 대규모 복합단지를 건설 중이라는 외신 보도가 나왔다.<br><br>18일 미 경제지 비즈니스인사이더 등에 따르면 저커버그는 2014년 8월부터 하와이 카우아이섬에 1억7000만 달러(약 2200억원) 규모의 토지를 사들인 뒤 1억 달러(약 1298억원)를 들여 대규모 복합단지를 건설하고 있다.<br><br>매체는 “현장 작업자들 사이에서 ‘저커버그가 거대한 지하도시를 건설하고 있다’는 소식이 돌고 있다”며 “많은 이들이 이 장소가 지구 종말 이후 벙커가 될 것이라고 추측한다”고 전했다.<br><br>저커버그가 건설 중인 복합단지에는 5000제곱피트(약 464㎡) 규모의 지하 대피소가 있는데 이곳에서 자체 에너지와 식량, 물 공급이 가능하다. 부분적으로 완성된 복합단지는 30개의 침실과 욕실을 갖춘 12개 이상의 건물로 구성돼 있다.<br><br>축구장만한 면적을 가진 2개의 저택을 중심으로 여러 개의 엘리베이터, 사무실, 회의실 및 산업용 규모의 주방이 갖춰졌다. 본관 반대편에는 대형 체육관, 수영장, 사우나, 테니스 코트가 포함된 건물이 들어섰고, 게스트하우스와 운영 건물을 갖춘 숙소도 마련됐다.<br><br>매체는 “프로젝트 비용은 인류 역사상 최대 규모의 민간 개인 건설 프로젝트에 필적한다”며 “건설 비용 1억 달러, 토지 구매 비용은 1억7000만 달러이지만 이는 과소평가된 것 같다”고 했다. 이어 “프로젝트 규모로 볼 때 이는 개인 별장 이상의 의미를 가진다”며 “저커버그는 이미 이곳에서 두 개의 기업 행사를 주최했다”고 덧붙였다.<br><br>저커버그 외에도 샘 알트먼 오픈AI CEO, 스티브 허프먼 레딧 CEO, 리드 호프만 링크드인 공동 창업자 등도 자급자족이 가능한 대규모 복합시설을 건설한 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-18T23:38:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018985071&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국 간쑤성 규모 6.2지진…“최소 86명 사망·96명 부상”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121908300472762_1702942204_0018985016.jpeg\"></center><br><span>18일 밤 중국 간쑤성에서 규모 6.2의 지진이 발생해 최소 86명이 숨지는 인명피해가 발생했다.</span><br><br><span>중국 중앙TV(CCTV)는 19일 이날 오전 4시 기준으로 </span>간쑤성 린샤주에서 발생한 지진으로 최소 86명이 숨지고 96명이 다친 것으로 집계됐다고 보도했다.<br><br>방송에 따르면 진앙지 주변 주택, 수도, 전기, 도로 등 기반 시설이 상당 부분 손상됐다.<br><br>지진 발생 후 당국은 긴급 구조대를 배치해 부상자 구조 및 피해 복구 작업을 벌이고 있다.<br><br>중국 지진대망에 따르면 18일 밤 11시 59분쯤 간쑤성 린샤주 지스산현에서 규모 6.2의 지진이 발생했다.<br><br>진앙은 북위 35.70도, 동경 102.79도이며 지진 발생 깊이는 10㎞다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-12-18T23:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018985016&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국방, 저강도 작전 전환 압박…이스라엘도 점진적 전환 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121907462172741_1702939581_0018984950.jpg\"></center><br><br>로이드 오스틴 미국 국방장관은 팔레스타인 무장정파 하마스와의 대규모 전투 작전을 저강도 방식으로 전환하는 방안을 이스라엘과 논의했다고 밝혔다. 무차별 공격에 따른 팔레스타인 민간인 피해 규모 확산으로 비난 여론이 높아지자 전투 방식 변경을 압박한 것이다.<br><br>오스틴 장관은 18일(현지시간) 이스라엘 텔아비브에서 요아브 갈란트 이스라엘 국방장관과 회담 후 공동기자회견에서 “모든 작전에는 단계가 있다. 우리는 고강도 작전에서 저강도 및 외과수술식 작전으로 전환하는 방법에 대한 좋은 아이디어를 얻었고, 이 문제에 대해 논의했다”고 밝혔다. 이스라엘이 가자지구 전면전 대신 정밀 타격과 수뇌부 핀셋 제거 작전을 진행해 민간인 피해를 최소화하는 방안을 의제로 삼았다는 의미다.<br><br>오스틴 장관은 다만 “이것은 이스라엘의 작전이며, 나는 일정표나 조건을 지시하려고 여기에 온 건 아니다”고 설명했다. 그러면서도 “전쟁법을 지킬 때 민주주의는 더욱 강력해지고 안전해진다”며 “가자지구의 팔레스타인 민간인을 보호하는 것은 도덕적 의무이자 전략적 의무”라고 강조했다.<br><br>미 국방부는 성명을 통해 “오스틴 장관이 이스라엘 지도자들과 회담에서 가자지구 민간인 보호 등을 위한 추가 조치와 다음 단계 작전으로 전환하기 위한 계획을 촉구했다”고 밝혔다.<br><br>갈란트 장관도 “우리는 지역 상황에 따라 다양한 강도로 계속 작전할 것”이라며 “곧 가자지구 여러 지역을 구분할 수 있게 될 것”이라고 말했다. 그러면서 “우리 목표를 달성한 지역에서 점진적으로 다음 단계로 전환하고, 주민들을 다시 불러오는 작업을 시작할 수 있을 것”이라며 “남쪽보다 북쪽 지역에서 (거주민 귀환을 위한 작업이) 더 빨라질 수 있다”고 말했다. 이스라엘군이 장악한 가자지구 북부부터 작전의 강도를 점진적으로 낮출 수 있다는 의미로 해석된다.<br><br>앞서 뉴욕타임스(NYT)는 조 바이든 대통령이 베냐민 네타냐후 이스라엘 총리에게 3주 안에 저강도 작전으로 전환하라는 압박을 가하고 있다고 보도했다. 최근 이스라엘을 찾은 제이크 설리번 백악관 국가안보보좌관도 저강도 작전 전환을 강력히 제안한 것으로 알려졌다.<br><br>NYT는 또 “빌 번스 미 중앙정보국(CIA) 국장이 이날 폴란드 바르샤바에서 다비드 바르니아 이스라엘 모사드 국장, 무함마드 빈 압둘라흐만 알사니 카타르 총리와 만나 인질 석방과 포로 교환 협상 재개를 위한 회담을 했다”고 정보당국자를 인용해 보도했다.<br><br>이스라엘은 인질 오인 사살 이후 동맹들로부터 추가 인질 석방에 나서야 하고, 전투 작전도 축소해야 한다는 더 큰 압박을 받고 있어서 새로운 대화가 성과를 가능성이 있다고 NYT는 설명했다.<br><br>다만 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 “또 하나의 (인질 석방) 합의가 임박한 지점에 와있다고 말할 수는 없다”고 말했다.<br><br>하마스의 오사마 함단 대변인은 레바논 베이루트에서 기자회견을 열고 “이스라엘 공격이 멈추기 전까지 협상은 열리지 않을 것”이라면서도 “우리는 이스라엘 인질과 팔레스타인 수감자 교환을 위한 이집트와 카타르의 어떤 제안에도 열려 있다”고 말했다.<br><br>한편 오스틴 장관은 홍해 남부와 아덴만 안보 문제를 공동 대응하기 위한 ‘번영의 수호자 작전’(Operation Prosperity Guardian) 창설을 발표했다. 미국과 영국, 바레인, 캐나다, 프랑스, 이탈리아, 네덜란드, 노르웨이, 세이셸, 스페인 등이 참여해 홍해 남부와 아덴만 안보 문제를 공동 대응하겠다는 취지다.<br><br>오스틴 장관은 “홍해 민간 선박을 겨냥한 후티의 공격은 무모하고 위험하며 국제법을 위반하는 행위”라며 19일 장관급 화상 회의를 소집할 예정이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-18T22:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018984950&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“재집권 트럼프, 충성파 전면 배치해 고립주의 강화할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121906284972722_1702934929_0018984803.jpg\"></center><br><br>도널드 트럼프 전 대통령이 재집권에 성공하면 국무부와 국방부, 중앙정보국(CIA) 등 외교·안보라인 요직에 충성파를 임명해 외교 정책을 즉각 전면 수정할 수 있다는 관측이 제기됐다. 우크라이나를 포함한 유럽 안보 지원을 삭감하고, 중국과의 경제 관계를 더욱 축소하는 식의 한층 강력한 고립주의 정책을 시행할 이라는 전망이다.<br><br>로이터통신은 18일(현지시간) 전·현직 보좌관과 외교관 20여 명을 인터뷰했다며 “트럼프 전 대통령은 (재선 때) 더 많은 충성파를 확보해 이전 임기 때보다 더 빠르고 효율적으로 외교 정책 우선순위를 추진할 수 있을 것”이라고 보도했다. 이어 “우크라이나 전쟁에서 중국과의 무역에 이르기까지 다양한 문제를 다루는 국무부 등 연방 기관 입장을 전면적으로 변경할 수 있을 것”이라고 전했다.<br><br>로버트 오브라이언 전 백악관 국가안보보좌관은 “트럼프 행정부 초기에는 대통령의 정책이 아닌 자신의 정책 실행에 관심이 있는 사람들이 많았다”며 “트럼프 전 대통령은 인사가 곧 정책이라는 것을 깨달았다”고 말했다. 이에 따라 고립주의 외교정책을 전면 지지하는 충성파를 대외 정책을 다루는 연방기관 전면에 배치해 속도감 있게 정책 변경을 시행할 것이라는 전망이다.<br><br>실제 오브라이언 전 보좌관은 “나토 국가들이 국내총생산(GDP)의 최소 2%를 국방에 지출하겠다는 약속을 지키지 않는다면 무역 관세를 부과하는 것이 2기 행정부 테이블에 오를 정책 중 하나가 될 것”이라고 말했다.<br><br>오브라이언 전 보좌관은 현재도 트럼프 전 대통령과 지속해서 대화하는 핵심 외교 정책 고문으로 2기 트럼프 국무장관 후보로 거론되는 인물이다. 트럼프 전 대통령은 대중국 강경파인 존 랫클리프 전 CIA 국장, 리처드 그레넬 전 국가정보국장 직무대행, 카쉬 파텔 전 백악관 대테러담당관 등도 신임하고 있는 것으로 알려졌다.<br><br>로이터는 “이들은 구체적인 정책에선 일부 차이가 있지만 대체로 트럼프 퇴임 이후에도 그를 적극 옹호해 왔고, 나토나 우크라이나 지원이 과했다는 우려를 표명했다”고 설명했다. 트럼프 전 대통령 자신도 재집권하면 중국의 최혜국 대우를 끝내고, 유럽 국방비 지출을 늘리도록 압박하겠다고 공약한 바 있다.<br><br>다른 트럼프 측 보좌관들도 “재집권하면 유럽에 대한 국방 원조를 줄이고, 중국과의 경제 관계를 더욱 축소하기까지 오랜 시간이 걸리지 않을 것”이라고 말했다. 또 “국내외에서 권력을 행사하는 방법에 대해 더 잘 알고, 훨씬 더 대담해진 트럼프를 보게 될 것”이라고 말했다.<br><br>반트럼프로 돌아선 존 볼턴 전 국가안보보좌관은 “트럼프는 나토에서 탈퇴할 것”이라고 말했다. 다만 다른 보좌관들은 이에 대해 “가능성이 작고, 국내의 정치적 역풍을 감당할 가치도 없다”고 부인했다고 로이터는 전했다.<br><br>트럼프 전 대통령이 공화당 내 압도적인 선두를 유지하고 있고, 조 바이든 대통령과의 양자 대결에서도 우위를 보이면서 유럽 외교관들은 트럼프 2기 행정부 구상을 파악하기 위해 정보력을 집중하고 있다고 로이터는 설명했다. 나토 회원국의 한 외교관은 대선 결과에 따른 여러 시나리오를 자국에 보고하면서 트럼프 전 대통령이 복귀해 1기 때보다 더 극단적인 정책을 펼치는 ‘최악의 옵션’(doomsday option)까지 설명했다고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-18T21:30:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018984803&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"韓·美·日 “北 안보리 결의 위반” 규탄… 美, 동맹국 방위 ‘확고한 약속’ 재확인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121821101972576_1702901419_0924335441.jpg\"></center><br>미국 백악관은 한·일 안보실장과 통화해 북한의 대륙간탄도미사일(ICBM) 발사를 규탄하고 한·일 방위에 대한 미국의 의지를 재확인했다.<br><br>백악관은 17일(현지시간) 성명에서 “제이크 설리번 국가안보보좌관은 이날 저녁 북한의 ICBM 발사 이후 한국의 조태용 국가안보실장, 일본의 아키바 다케오 국가안전보장국장과 통화했다”고 전했다. 이어 “안보실장들은 유엔 안전보장이사회 결의 다수에 대한 명백한 위반인 이번 시험을 규탄했다”면서 “설리번 보좌관은 한국과 일본 방위에 대한 미국의 확고한 약속을 재확인했다”고 밝혔다.<br><br>미 공군은 핵탐지 정찰기를 추가로 실전 배치했다. 미 네브래스카주에 있는 오펏공군기지는 이날 홈페이지를 통해 제55비행단 45정찰비행대대에 세 번째 WC-135R ‘콘스턴트 피닉스’가 지난 4일 전달됐다고 밝혔다. 핵탐지 전문 특수정찰기인 WC-135R은 동체 옆에 달린 대기표본 수집 장비로 핵활동 징후가 있는 지역 상공에서 공기 입자와 가스를 수집, 분석한다.<br><br>미 공군은 WC-135W 2대를 운영하던 것을 업그레이드된 WC-135R 3대로 전환하는 계획이 마무리됐다고 설명했다. 미 공군 기술응용센터장인 제임스 핀레이슨 대령은 “미 역사상 처음으로 우리는 전 세계에서 동시적으로 핵실험이나 핵폭발이 발생할 경우 임무 수행 능력 저하나 자산의 임무 전환 없이 대응할 수 있는 능력을 갖추게 됐다”고 밝혔다.<br><br>북한이 ICBM 도발을 감행한 날 중국 외교수장은 북한 외무성 고위 인사와 만나 협력 확대를 약속했다. 박명호 북한 외무성 부상은 18일 오전 베이징에서 왕이 중국공산당 중앙정치국 위원 겸 외교부장과 회담했다. 중국 외교부는 박 부상이 외교 협상을 위해 중국을 찾았다고 설명했다.<br><br>왕 부장은 회담에서 “중국과 조선(북한)의 전통적 우의는 전세대 지도자들이 직접 수립한 것으로 양측의 귀중한 자산”이라며 “분쟁이 교차하는 국제정세에 직면해 중국과 조선은 항상 서로를 지지하고 신뢰했으며 우호협력의 전략적 의미를 분명히 했다”고 강조했다.<br><br>워싱턴=전웅빈, 베이징=권지혜 특파원 imung@kmib.co.kr","date":"2023-12-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335441&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"홍콩 ‘반중매체’ 사주 보안법 재판 시작… 최고 종신형 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121820460872500_1702899968_0924335543.jpg\"></center><br>홍콩의 반중 미디어 재벌 지미 라이(76)에 대한 국가보안법 재판이 18일 시작됐다. 그는 중국이 제정한 홍콩 국가보안법상 외국 세력과의 결탁 혐의로 2020년 8월 체포돼 그해 12월 구속 기소됐다. 3년 만에 열리는 이번 재판에서 유죄가 확정되면 최고 종신형을 선고받을 수 있다.<br><br>라이는 이날 오전 8시쯤 눈에 띄게 수척해진 모습으로 웨스트 카오룽 법원에 도착했다. 그는 경찰의 호송을 받으며 법정에 들어서면서 지지자들을 향해 가볍게 미소를 지어 보였다. 천주교 홍콩교구장을 지낸 조지프 쩐 추기경과 홍콩 주재 각국 총영사관 대표들이 재판을 방청했다.<br><br>홍콩 검찰은 라이가 본인 소유의 빈과일보를 이용해 홍콩과 중국 정부에 대한 비방을 일삼고 국제사회의 제재를 요구했다고 주장했다. 당초 라이의 보안법 재판은 지난해 12월 열릴 예정이었으나 외국인 변호사 선임 문제로 1년 연기됐다. 홍콩에서는 그간 외국인 변호사 선임이 허용됐고 중대 범죄에 대해선 배심원 재판이 진행됐지만 보안법 시행 이후 상황이 달라졌다. 이번 재판은 배심원 없이 친중 성향의 홍콩 행정장관이 지명한 판사 3명이 맡았다. 홍콩 경찰은 대테러 부대와 폭탄 처리반 등 경찰 1000명을 법원 주변에 배치하고 순찰을 강화했다.<br><br>CNN은 “최소 80일 이상 진행될 이번 재판은 1997년 홍콩 주권이 영국에서 중국으로 넘어간 이후 홍콩 언론계 인사에 대한 가장 주목을 끄는 사건”이라고 보도했다.<br><br>2020년 6월 말부터 시행된 보안법은 국가 분열, 국가정권 전복, 테러 활동, 외세와의 결탁 등 4가지 범죄를 최고 무기징역으로 처벌할 수 있도록 했다. 보안법 시행 후 홍콩 민주화운동에 참여하고 중국에 비판적인 기사를 써온 라이는 당국의 타깃이 됐다. 그는 보안법 위반 혐의와 별개로 2019년 불법 집회를 주도한 혐의로 징역 20개월, 빈과일보 사무실을 허가 용도 외 목적으로 사용한 사기 혐의로 징역 69개월을 선고받고 복역 중이었다.<br><br>의류 브랜드 ‘지오다노’ 설립자로 잘 알려진 그는 1989년 중국의 천안문 시위 유혈 진압에 충격을 받아 언론계에 뛰어들었고 1995년 빈과일보를 창간했다. 2014년 홍콩 우산혁명, 2019년 범죄인 송환법 반대시위에 참여하며 반중 언론인으로 떠올랐다. 빈과일보는 당국의 압박 속에 2021년 6월 24일자 신문 발행을 끝으로 폐간됐다.<br><br>이번 재판에 대해 미국과 영국 등은 일제히 우려를 표명했다. 매슈 밀러 미 국무부 대변인은 “미국은 중국의 보안법에 따라 홍콩 민주화 운동가이자 언론 소유주인 라이가 기소된 것을 규탄한다”며 “라이를 비롯해 스스로의 권리를 지키려다 수감된 모든 이들을 즉시 석방하라”고 촉구했다.<br><br>반면 왕원빈 중국 외교부 대변인은 “라이는 반중난항(중국에 반대하고 홍콩을 어지럽힌) 사건의 기획자이자 참여자이고 반중 세력의 대리인이자 선두 주자”라며 서방의 석방 요구를 일축했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-12-18T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335543&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴, 나토 가입 핀란드 위협","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121820490672512_1702900146_0924335504.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 올해 초 북대서양조약기구(NATO·나토)에 가입한 핀란드를 겨냥해 “국경 인근 지역에 군사력을 집중 배치하겠다”고 위협했다.<br><br>17일(현지시간) CNN 등에 따르면 푸틴 대통령은 이날 국영 러시아1 방송 인터뷰에서 핀란드 국경과 가까운 상트페테르부르크 인근 지역에 레닌그라드 군사구역을 만들고 군사력을 집중적으로 배치할 것이라고 밝혔다. 푸틴 대통령은 “20세기 중반 영토 분쟁을 포함해 핀란드와의 분쟁은 이미 오래전에 해결된 상태”라며 “그런데도 서방이 핀란드를 나토로 끌고 들어갔다”고 비판했다. 이어 “우리가 핀란드와 분쟁을 벌인 적이 있느냐”며 “이제까지는 문제가 없었지만 앞으로는 생길 것”이라고 경고했다.<br><br>러시아와 1340㎞에 걸쳐 국경을 맞대고 있는 핀란드는 지난해 러시아의 우크라이나 침공 이후 불안한 안보 환경을 이유로 나토 가입을 추진, 지난 4월 31번째 나토 회원국이 됐다. 최근에는 러시아를 경유한 제3국 출신 망명 신청자 급증을 이유로 러시아 국경검문소 8곳을 모두 폐쇄했다.<br><br>한편 대통령 재신임 투표 성격을 띤 세르비아 총선에서 친러시아 성향의 집권당 세르비아혁신당이 47%에 달하는 득표율로 23.1%를 얻은 야당을 누르고 승리했다. 알렉산다르 부치치 대통령은 “우리가 의회 의석 250석 중 127석을 얻어 절대 과반을 차지할 것”이라며 “세르비아는 멈추지 않아야 한다”고 말했다. 부치치 대통령은 증오범죄에 따른 사회적 혼란, 고물가로 인한 민생고 탓에 반정부 시위가 확산되자 조기 총선 승부수를 던졌다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-12-18T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335504&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美대선 제3후보들, 바이든 표 더 많이 잠식한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121820480872509_1702900089_0924335490.jpg\"></center><br>2024년 미국 대선 출마를 선언한 제3지대 후보들이 조 바이든 대통령 지지표를 더 많이 잠식한다는 분석이 나왔다.<br><br>블룸버그통신은 17일(현지시간) “제3 후보들이 바이든 대통령의 지지층, 특히 젊은 유권자 재결집에 중대한 장애물로 떠오르고 있다”며 “최근 7개 경합주 유권자들을 대상으로 한 여론조사에서 청년층과 노조원 가구, 도시 거주자 등 주요 민주당 지지자들 사이에서 제3 후보 영향력이 강력한 것으로 나타났다”고 보도했다.<br><br>지난 대선에서 바이든을 지지했던 유권자들이 그에게 실망감을 표출하며 대안으로 제3 후보에 관심을 두고 있지만 도널드 트럼프 전 대통령 지지자들은 대체로 충성도를 유지하고 있다는 게 블룸버그의 분석이다.<br><br>블룸버그가 모닝컨설트와 공동 진행한 조사에서 바이든을 지지했던 유권자의 41%는 제3 후보 선택을 고려할 가능성이 있다고 답했다. 반면 트럼프를 선택했던 유권자는 35%만 제3 후보를 고려한다고 응답했다. 제3 후보가 바이든 지지층을 잠식하는 정도가 더 크다는 의미다.<br><br>현재 로버트 케네디 주니어와 코넬 웨스트 후보가 무소속 출마를 선언했고, 녹색당 질 스타인 후보도 출마하기로 했다.<br><br>공화당 측 정치 전략가 사라 롱웰은 “내년 대선은 박빙 승부여서 조그만 차이가 엄청난 피해를 줄 수 있다”며 “노레이블(제3지대 정당) 측 후보가 추가되면 이런 분위기는 더 심화될 것”이라고 말했다. 월스트리트저널은 “버락 오바마 전 대통령도 내년 대선에서 대안 후보들이 민주당에 매우 위험하고, 그로 인해 패배할 가능성이 크다고 우려한다”고 보도했다.<br><br>다만 민주당 측 여론조사 전문가 셀린다 레이크는 “제3 후보가 트럼프 승리에 결정적 역할을 할 수 있다”면서도 “바이든과 트럼프 대결이라는 게 분명해진다면 제3 후보를 지지한 상당수가 다시 바이든에게 돌아올 것”이라고 말했다.<br><br>한편 CBS·유거브 공동 조사에서 공화당 대선 주자인 니키 헤일리 전 유엔대사는 뉴햄프셔주에서 29% 지지를 얻어 트럼프(44%)와의 격차를 15% 포인트로 좁혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-18T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335490&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 셰일오일 ‘깜짝 증산’…  OPEC+ 감산 무력화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121820501272519_1702900212_0924335462.jpg\"></center><br>미국 셰일오일 업계의 깜짝 증산이 최근 국제유가 하락에 영향을 줬다는 분석이 제기됐다. 의사결정이 자유로운 비상장 셰일오일 업체들이 생산량을 크게 늘려 러시아와 중동 주요 산유국들의 가격 담합을 무력화시켰다는 것이다.<br><br>블룸버그통신은 17일(현지시간) “4분기 미국 원유 생산량이 에너지정보청(EIA) 예측을 뛰어넘었다”며 “(증가분은) 전 세계 원유시장 공급에 남미 산유국 베네수엘라가 추가된 것과 맞먹는 수준”이라고 보도했다.<br><br>EIA는 최근 보고서에서 4분기 미국 원유 생산량을 하루 평균 1326만 배럴 수준으로 추산했다. 이는 지난해 12월 예측한 하루 1251만 배럴보다 75만 배럴가량 증가한 수치다. 블룸버그는 “이런 증가는 가격 폭락을 막으려고 공급을 억제하려는 산유국들의 전략에 의문을 제기하고 있다”며 “미국 셰일 업계가 석유 카르텔의 노력을 무력화할 수 있을 만큼 막강한 영향력을 행사하고 있다는 점도 분명해졌다”고 평가했다.<br><br>국제유가는 사우디아라비아와 러시아의 감산 결정 여파로 지난 9월 배럴당 90달러를 돌파하며 가파르게 올랐었다. 대형 셰일 업체들은 증산에 소극적이었으나 비상장 셰일 업체들이 그 빈자리를 채웠다. 코로나 팬데믹 이후 생산량을 가장 많이 늘린 미국 셰일 업체 10개사 중 7개사가 비상장사였다. 시추 기술 발전도 세일 업계 증산에 영향을 미쳤다.<br><br>블룸버그는 미 셰일 업계 증산 영향으로 주요 산유국의 추가 감산 결의도 무력화되고 있다고 전했다. 석유수출국기구(OPEC)와 비OPEC 산유국 협의체인 ‘OPEC+’는 지난달 말 하루 220만 배럴 규모의 자발적 감산에 합의했다고 발표했지만 국제유가 내림세를 막지 못했다.<br><br>워싱턴=전웅빈 특파원","date":"2023-12-18T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335462&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"천년 더 간다던 대만 ‘코끼리코 바위’ 코 부서졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121816112971968_1702883489_0018983491.jpg\"></center><br>대만 36대 비경 중 하나로 불리는 ‘코끼리코 바위’에서 코가 떨어져 나갔다.<br><br>18일 TVBS 등 현지 매체에 따르면 대만 북동부 신베이시 루이팡구 선하오 곶에 있는 코끼리코 바위가 16일(현지시간) 오후 1시55분쯤 파손된 사실이 구청에 접수됐다.<br><br>양성민 루이팡구 구청장은 “16일 당일 바람과 비, 파도가 매우 강했다”며 “자연 풍화와 바닷물 침식으로 인해 발생한 것으로 추정된다”고 말했다.<br><br>구청 측은 현장을 방문해 코끼리코 모양 암석이 깨진 후 바닷속으로 가라앉은 사실을 확인했다.<br><br>구청 측은 안전사고 방지 차원에서 로프를 매달아 관광객이 바위에 접근하지 못하도록 한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121816115371971_1702883513_0018983491.png\"></center><br>코끼리코 바위는 대만 북부 해안의 지형 환경과 오랜 세월의 침식·운반작용으로 만들어진 독특한 모습으로 관광객들이 즐겨 찾는 명소로 꼽힌다.<br><br>해당 바위는 코 모양 암석이 해저까지 길게 뻗어나간 형태로 큰 인기를 끌었다.<br><br>국립대만대 지질학과 쉬하오더 교수는 2019년 대만 교통부 관광서가 만든 유튜브 콘텐츠에 출연해 “코끼리 바위는 1500만년의 역사를 지니고 있다”며 “적어도 1000년 동안은 부러지지 않을 것”이라고 발언했다.<br><br>누리꾼들은 이러한 소식에 “천년 간다더니 정말 안타깝다” ”이제부터 바위 이름을 무엇으로 불러야 하냐” 등 반응을 보였다.<br><br>방유경 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-18T15:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018983491&code=61131311&sid1=int"}]