[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 내부 총질은 하면 안 되는 것인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2022122018500542360_1671529805_0924283264.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한 치의 양보도 불가능한 정치 오직 단일대오 강조하는 여야<br>정당이 갖는 공직 추천 기능은 당내 민주주의 전제하는 것<br>낡은 프레임 버리고 자유로운 지도력으로 개인 의사 집약해야<br></div><br>지금 우리나라 정당들은 내부 총질이라는 홍역을 앓고 있다. 국민의힘에서 무대에 오른 건 나경원 전 의원이다. 벌써 세 번째다. ‘내부 총질이나 하던 대표’였던 이준석 전 대표가 시작이었다. 다음은 ‘분탕질치는 암덩어리’가 된 유승민 전 의원이다. 지금 나 전 의원에게는 ‘인사청문회에 갈 수 없는 결함을 가진 반윤(反尹) 우두머리’라는 꼬리표가 붙었다. 세 사람의 공통점을 찾기는 어렵지 않다. 국회 권력을 틀어쥔 야당의 전방위적 공세를 막는 데 앞장서기는커녕 자신의 정치적 입지를 위해 윤석열 대통령을 공격했다는 비난을 받는다는 점이다. 그 비난에는 노골적인 대선 불복 분위기가 내년 총선으로 이어질 것이라는 위기감이 전제돼 있다. 한 치의 양보도 허락할 수 없는 전쟁 상황. 그래서 내부 총질은 용납할 수 없는 중범죄다.<br><br>더불어민주당도 내부 총질 때문에 시끄럽다. 이재명 대표는 “총구는 밖으로 향해야 한다”고 새삼 강조했다. 불과 1주일 사이 성남FC 사건 검찰 조사, 김성태 전 쌍방울 회장 송환, 위례·대장동 사건 소환 통보라는 3연속 강타가 쏟아졌다. 이 대표 사법리스크가 서서히 당으로 번진다. 당내 반명(反明) 목소리도 커졌다. 최근 정치 상황과 무관하다지만 친문 인사들의 포럼이 출범했고, 개딸들은 미국에 있는 이낙연 전 대표를 갑자기 논쟁거리로 만들었다. 당이 술렁댄다. 검찰의 정치공작이라는 말을 곧이곧대로 받아들여도 사법리스크 존재 자체까지 부인할 수 없다. 여기서 다른 말을 하면 당장 적에게 이용당한다. 그래서 총구는 밖으로 향해야 한다.<br><br>이렇게 상황이 엄중하니 “내부 총질은 정말 하면 안 되나”라는 질문은 무의미하다. 당연히 안 된다. 그러나 조금 더 생각해야 한다. 이 말은 질문에 답이 포함된 동어반복이기 때문이다. 총질의 사전적 정의는 총을 쏘는 일이지만 정상적인 사격을 뜻하지 않는다. 이성을 잃고 총을 마구 쏴대는 짓거리에 가깝다. 삽질은 삽으로 땅을 파는 일이지만 성과 없이 헛힘을 썼다는 의미로 쓴다. 적에게조차 총을 쏴야지 총질은 안 된다. 그러니 어떤 경우라도 내부 총질은 용서될 수 없다. 총질이라는 말을 쓰는 순간 그 사람은 이미 동료가 아니다. 아군일지라도 제정신을 잃었기에 적군보다 더 위험하다. 이념과 정치적 목표를 공유하는 정당 안에서 이 말은 정치를 같이 못 하니 당을 떠나라는 의미와 같다. 집권 여당이나 국회 과반 의석을 가진 거대 야당에서 쉽게 나올 말이 아니다.<br><br>정당은 정부라는 공적 권력과 시민사회라는 개인적 영역을 가장 효율적으로 연결하는 통로다. 대통령과 국회의원은 국민이 자유로운 선거로 뽑는다. 모든 권력이 국민으로부터 나온다는 헌법 1조는 그런 이유로 성립한다. 그런데 누가 그 많은 피선거권자 중에서 대통령 선거 투표용지에 이름을 올릴 후보를 추려내는가. 주민이 50만명이고 유권자가 30만명인 선거구에서 국회의원 후보 10명이 나왔다면 어떤 정치적 과정이 개입된 것인가. 대한민국은 크고 작은 정당이 헌법과 법률에 명시된 역할을 수행토록 함으로써 이 문제를 해결하는 시스템을 운용 중이다. 그래서 정당이 전략 공천이라는 이름으로 그 지역 주민이 아닌 사람을 후보로 내세우는 것을 기꺼이 받아들인다. 유권자가 주어진 보기 중에서 정답을 고르는 객관식 시험에 저항하지 않는 것도 이 시스템을 인정하기 때문이다.<br><br>우리는 학교에서 정당을 정치적 이념과 목표가 같은 사람들이 모인 자발적 결사체라고 배웠다. 하지만 그건 19세기까지 유럽에 등장했던 정치적 친목단체로서의 정당을 설명하는 표현에 불과하다. 우리나라 헌법재판소는 ‘정당은 자유로운 지도력을 통해 개개인의 정치적 의사를 집약하여 국정을 책임지는 공권력으로 매개하는 공적 기능을 수행한다’고 정의했다(91헌마21). 개인을 공직에 추천하는 기능을 빼고 정당을 이야기할 수 없는 것이다. 그런데 지금 우리나라 정당은 ‘자유로운 지도력’과 ‘개개인의 의사 집약’은 실종되고 ‘공권력을 매개하는 기능’만 고도로 발달했다. 그건 권력을 추구하는 사람들의 파벌에 불과하다. 국민의힘과 민주당은 독재자가 권력을 공고히 하기 위해 인위적으로 만든 정치 조직이 아니다. 그런데 아직 내부 총질이라는 강압적 프레임이 버젓이 용인된다. 이 구조를 바꾸지 않는다면 개헌을 몇 번 하더라도 결국 제자리 걸음이다. 이 잘못된 프레임부터 벗어던져야 한다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-01-17T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283264&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 재점화된 미스터 트롯 신드롬","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2022092721130647290_1664280786_0924283281.jpg\"></center><br>BTS와 블랙핑크로 상징되는 K팝 보이·걸그룹의 빌보드 정상 도전이 세계적 토픽으로 부상하는 것이 거의 일상화되던 2020년대 한국 대중음악의 국내 무대를 뒤흔든 최대 이슈는 놀랍게도, 어느 누구도 성공을 예견하지 못한 종편 TV조선의 트로트 프로젝트였다. 종편 채널 중 상대적으로 예능 분야에서 이렇다 할 성과를 내지 못한 TV조선의 이 프로젝트는 이제는 식상하다시피한 오디션 포맷에 더 이상 새로울 것이 없어 보였던 트로트를 주역으로 내세웠을 때만 해도 시대착오적이라는 폄하를 받기에 충분한 것이었다. 그러나 여기는 다이내믹 코리아다. 이미 관에 들어간 것으로 여겼던 트로트라는 흘러간 장르가 새로운 시대의 에너지를 담고 화려하게 부활하는 기적을 일군 것이다.<br><br>송가인이라는 신예 스타를 낳은 2019년 ‘미스 트롯’ 때만 해도 시청률 10% 중반대를 기록했던(물론 이 수치도 채널이 다각화한 이 시대에 대박급이다) 이 프로젝트가 2020년 기획을 강화한 ‘미스터 트롯’이란 후속편에 이르러 마의 30% 고지를 무너뜨려 버린다. 속편은 언제나 성공한 전작의 반타작이라는 흥행 속설마저 부끄럽게 만들어버리면서 말이다.<br><br>‘가요무대’와 ‘전국노래자랑’ 정도를 제외하면 고속도로 휴게소 테이프나 칠순잔치 이벤트 같은 완전한 변방 시장으로 밀려난 것으로 생각했던 트로트는 이렇게 극적으로 21세기에 새로운 르네상스의 기틀을 마련한다. 하지만 이것은 결코 우연이 아니며 1960년대 이후 주기적으로 등장한 트로트 부활의 끈질긴 역사의 연장선에 놓여 있는 한국 대중음악의 차별적인 특성으로 이해해야 한다.<br><br>21세기 트로트 르네상스의 특징은 무엇인가? 1960년대 엘레지의 여왕 이미자와 남진-나훈아-배호라는 남성 트로이카가 주도한 1차 부흥기의 특성은 식민지 시대 트로트의 음악적 원형으로의 복귀였다. 이 부흥으로 ‘정통 트로트’의 골격이 완성된다. 현철-태진아-송대관-설운도라는 이른바 4대 천왕과 차세대 여왕 주현미, 트로트의 아티스트 심수봉에 의해 견인된 1980년대 2차 부흥은 음악적 크로스 오버를 통한 트로트 스펙트럼의 확장이 주된 동력을 이뤘다.<br><br>새로운 밀레니엄에 이르러 한국의 트로트는 모든 음악적 장르와 교섭하는 것을 넘어서(정통 트로트를 필두로 세미 트로트, 댄스 트로트, 록 트로트, 국악 트로트, 이젠 재즈 트로트까지 등장했다) 아이돌 그룹에서나 볼 수 있는 비주얼과 퍼포먼스까지 탑재하면서 기존 다른 장르의 레퍼토리까지 자신의 영토 안으로 끌어들이는 놀라운 흡인력을 보여준다. 1990년대 초 심신의 ‘오직 하나뿐인 그대’나 김광석의 통기타 음악까지 트로트는 자신의 영역 안으로 자연스럽게 포섭한다. 즉 지나간 가치 있는 것(oldies 혹은 classic)이 트로트의 시각으로 재조명되며 자신의 영역을 확장시키는 것이다.<br><br>‘미스·미스터 트롯’의 승리는, 그리고 송가인과 임영웅 등등의 스타덤은 우연한 것이 아니다. 이들은 절대적인 보컬의 완성도를 기본 조건으로 요구하는 이 장르의 보수적인 기준을 만족시키면서 새로운 시대적 감각을 놓치지 않는 기민한 기획력까지 확보한다. 노년 세대의 증가는 이 신드롬의 가장 중요한 밑바탕이다. 나훈아가 여전히 현역의 황제 지위를 누리고 있는 데서 알 수 있듯이 트로트 뮤지션의 시장 유통 기한은 아주 길다. 여기에 울컥하게 만드는 우여곡절의 개인사까지 양념으로 가담한다.<br><br>그리고 어쩌면 아마도, 지난 백년간 로컬의 한계를 벗어나지 못했던 트로트가 이제는 최소한 동아시아권에서의 새로운 K팝 한류의 성인 문화 콘텐츠로 성장하게 될지 모르겠다. 트로트는 여전히 현재와 미래진행형의 장르다.<br><br>강헌 음악평론가","date":"2023-01-17T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283281&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무너지는 자영업 생태계… 올해가 고비다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2023011720390688665_1673955546_0924283271.jpg\"></center><br>최저임금 인상, 부동산 폭등, 코로나 사태, 물가 상승, 금리 인상…. 지난 몇 년간 우리 경제가 맞닥뜨린 일련의 상황은 모두 자영업에 치명적 악재가 되는 것이었다. 급격한 최저임금 인상에 인건비 부담이, 부동산 폭등에 임대료 부담이 커진 자영업자를 코로나 사태는 영업 제한과 소비 침체의 어두운 터널로 몰아넣었다. 팬데믹이 한풀 꺾이니 이번엔 원자재 파동에 물가가 치솟아 장사를 더 어렵게 했고, 물가를 잡으려 급속하게 올린 금리는 빚을 내 버티던 이들을 벼랑으로 내몰았다.<br><br>연거푸 직격탄을 맞은 자영업의 실태는 수치로 속속 확인되고 있다. 전체 취업자 중 자영업자 비중이 지난해 20.05%까지 떨어진 것으로 집계됐다. 역대 최소치다. 산업구조 변화에 따른 긍정적 감소가 아니었다. 자영업자 대출이 1000조원을 돌파해 역대 최대치를 기록했고, 직원이 없는 ‘나 홀로 사장’이 2008년 금융위기 이후 가장 많아졌으며, 중소기업중앙회 폐업공제금 신청액이 사상 최대인 1조원에 육박했다. 빚을 끌어안은 채 직원을 내보내고 홀로 버티던 자영업자들이 결국 문을 닫으면서 자영업 인구가 줄어든 것이다. 취업이 안 돼 창업을 택한 청년세대, 노후 준비가 안 돼 자영업에 뛰어든 은퇴세대가 나란히 위기에 내몰리고 있음을 뜻한다.<br><br>한국의 자영업 비중은 미국(6.3%) 일본(10.2%) 프랑스(11.7%) 등 다른 선진국에 비해 여전히 높다. 경제가 고도화할수록 줄어드는 게 당연하지만, 양질의 임금 일자리가 많아져 비롯되는 자연스러운 감소여야 한다. 지금 같은 경기 침체기에 급속하게 이뤄지는 자영업 감소는 경제를 더욱 위축시키는 요인이 된다. 자영업자 부실 대출이 연말이면 40조원에 육박하리란 전망이 나왔다. 올해가 고비다. 자영업 생태계를 지탱해줄 지원책이 시급하다. 지난해 발표한 자영업 긴급대응플랜과 경쟁력 강화책을 더 촘촘히 정비하고 신속하게 실행에 옮겨야 할 것이다.","date":"2023-01-17T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283271&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘반쪽’ 마무리 이태원 국조, 여권 정치적 책임 피하지 말라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2023011720380488660_1673955484_0924283392.jpg\"></center><br>국회 이태원 참사 국정조사특별위원회가 17일 전체회의를 열어 야당 단독으로 결과보고서를 채택하고 55일간의 활동을 마감했다. 보고서에는 정부와 이상민 행정안전부 장관 등 윗선이 참사에 책임이 있다는 내용이 담겼다. 특위는 또 이 장관과 한오섭 대통령실 국정상황실장 등 8명을 위증 혐의로 고발하는 안건도 의결했다. 하지만 안건은 국민의힘 위원들이 보고서 채택과 증인 고발에 반대하며 퇴정한 가운데 더불어민주당 정의당 기본소득당 등 야3당 단독으로 처리됐다. 진상 및  책임 소재 규명이란 막중한 책임을 부여받고도 여야가 합의된 결론을 도출하지 못했으니 부끄러운 결과다. 사망자만 159명인 참사를 놓고도 여야가 ‘정쟁’의 틀에서 벗어나지 못했으니 예견된 결과였다. 여당이 국정조사 결론에 반대했으니 후속 조치가 제대로 이뤄지기 어려울 것이다. 이런 초라한 결과물을 유족과 생존자는 물론이고 일반 국민들조차 과연 받아들일 수 있겠나.<br><br>국정조사는 시작부터 삐꺽거렸다. 전제 조건인 예산안 처리가 늦어져 당초 활동기간 절반을 허비하고서야 지각 출발했고 이후에도 증인 채택 문제 등을 놓고 여야가 소모적인 대치를 하는 바람에 시간을 낭비했다. 한 차례 기간을 연장했지만 참사 관련 기관의 자료 제출 부실, 증인들의 책임 회피에 여당 위원들의 무성의한 태도로 겉돌았다. 이 장관이 참사 수습을 위한 중앙재난안전대책본부 설치 등에 태만한 정황이 드러났는데도 여당 위원들은 보고서에 기재하는 데 반대했다. 여당과 야당의 주장을 병기하자는 제안까지 거부한 것은 납득하기 어렵다.<br><br>경찰 특별수사본부 수사가 윗선에 면죄부를 준  채 마무리된 데 이어 국정조사마저 이렇게 막을 내렸으니 참담할 따름이다. 검찰이 사건을 넘겨받아 보강 수사를 하고 있는데 성역 없는 엄정한 수사와 촘촘한 법리 구성을 통해 진상을 더 밝히고 책임자들은 엄단해야 할 것이다. 정부와 여당도 유족들이 요구하는 대통령 공식 사과, 이 장관 등 책임자 문책, 2차 가해 엄벌 등에 귀를 기울여야 한다. 끝내 외면한다면 특검 도입, 독립적 조사기구 설치 등 야권과 유족들의 주장에 힘이 실리게 될 것이다.","date":"2023-01-17T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283392&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 내가 집주인이 될 상인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2023011718460888479_1673948768_0924283260.jpg\"></center><br>‘빌라왕’ 전세사기 뉴스의 피해자가 남의 일 같지 않았다. 돌이켜 생각해보니 내게도 올 수 있던 불운이 아슬아슬하게 비껴간 것 같았다. 안타까운 마음으로 피해자들 소식을 살폈다. 무려 1139채의 빌라와 오피스텔을 무자본 갭 투자로 매입한 김모씨가 지난해 갑자기 사망한 것이 재앙의 시작이었다. 뉴스를 보다가 귀를 의심했다. 1139채라니. 타인 명의로 얼마든지 계약이 가능한 우리나라 부동산 매매 과정을 들여다보면 충분히 그럴 수 있었다. 건축주와 분양대행사 그리고 부동산 중개업자가 이름만 빌려줄 바지사장을 찾아 그 전세금을 서로 나눠 갖는 구조다. 그러니 누구나 쉽게 전세사기 대상이 될 수밖에 없는데, 그가 바지사장인지 실제 집주인인지 구분할 방법이 쉽지 않은 게 문제다. ‘집주인이 될 상’까지 알아봐야 하나. 관상 보는 법이라도 배워야 하나 보다.<br><br>내 사정은 이렇다. 2년 전 가을쯤 이사를 하게 됐는데, 마침 분양받았던 시흥 아파트 입주 시기가 맞아 그곳으로 이사를 갈 요량이었다. 신축 아파트의 편리한 시스템을 보고 마음이 혹했지만 일산까지 출퇴근이 영 마음에 걸렸다. 그 막히는 길을 뚫고 운전을 하려니 손실되는 체력과 시간이 아깝기만 했다. 그러다 생각이 도달한 곳은 창릉 신도시였다. ‘고양시 거주자 우선’이라는 조건을 보니 주소지를 옮겨서 자격을 잃는 게 아까웠다. 이사 날짜를 2주 앞두고 급히 집을 알아보기 시작했다. 말도 안 되는 일이었다.<br><br>부동산 사장이 마침 괜찮은 신축 빌라가 있다고 데려간 곳은 창릉 신도시 부지 빌라촌이었다. 신도시 개발이 되면 보상을 받을 수 있다는 전단지들이 거리에 마구잡이로 뿌려져 있었다. 산을 앞두고 있는 거실 전망이 좋고 볕이 잘 드는 조용한 집이었다. 2주 후에는 살고 있는 집의 짐을 빼야 하니 마음도 급했다. 바로 계약금을 입금했고, 이사를 했고, 계약서를 쓰러 부동산에 갔다. 부동산에는 4층짜리 빌라 건물의 주인이라는 사람 그리고 그 사람에게서 분양을 받았다는 ‘집주인이 될’ 사람이 있었다.<br><br>내 앞에 앉아 있는 집주인이 될 50대 아주머니를 보니 불안이 밀려오기 시작했다. 푸석하게 잿빛으로 새어버린 머리카락이 온통 흐트러져 있고, 오래 입어 소매끝이 닳은 얇은 패딩 안에 계절에 맞지 않는 여름 나일론 스카프를 목에 두르고 있었다. 차라리 그 어울리지 않은 스카프를 하지 말지. 사람의 겉모습으로 섣부른 판단을 하려는 이런 내 시선을 스스로 의식하며 자책하고 있는데, 아주머니의 불안하게 떨리는 손을 보고 말았다. 분위기를 바꾸려는 듯 빌라 건물 주인이 갑자기 나를 보며 큰소리로 입을 뗀다. “집주인이 살거니 걱정말아요. 그쵸 아주머니?” 한참의 정적 후에 집주인 아주머니가 작은 소리로 대답한다. “네….”<br><br>부동산 사장이 어디론가 전화를 하더니 법무사가 나타나 계약서와 등본 확인을 해준다. 점점 생각은 뭉게뭉게 커져간다. 모두가 짜고 치는 고스톱을 하나. 계약서를 쓰고 나오는데 아버지가 말씀하신다. “전세보증보험 얼른 들어놔라.” 사는 동안 마음 편할 리가 없었다. 이사를 가기 석 달 전에 서둘러서 집주인에게 문자를 했다. 이사 통지를 하고 반드시 집주인의 답을 문자로 남겨둬야 한다고 주택도시보증공사(HUG)에서 안내를 받았기 때문이다. 여차하면 전세보증금 요청을 할 수 있지만 제발 다음 세입자가 들어와서 그 보증금으로 자연스럽게 이사를 할 수 있기를 마음속으로 기도했다.<br><br>유례없는 부동산 경기 위축 상황 속에서 다행히 세입자를 찾았고, 통장에 입금된 계약금을 볼 때쯤 희대의 빌라왕 전세사기 뉴스가 터졌다. 얼마 뒤 화곡동 빌라왕이 또 등장했다. 지금도 나는 모른다. 내가 만난 아주머니가 ‘진짜’ 집주인이었는지. 그래도 만약 다른 세입자가 없었으면 난 HUG에서 전세보증금을 받기 위해 지루한 과정을 겪고 있었을 것 같다. 전 세계에서 유일하다는 우리나라 전세제도는 이렇게 괴물이 돼가고 있다. 심지에 불이 붙은 다이너마이트를 돌리는 모양새다. 안 터지니 살아있었다.<br><br>최여정 문화평론가","date":"2023-01-17T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283260&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 다문화가족을 따뜻하게 품는 게 인구절벽 대응 전략이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2021111117452397762_1636620323_0924283367.jpg\"></center><br>우리나라의 전체 인구는 감소 추세인데 다문화가족은 꾸준히 늘고 있다. 통계청에 따르면 우리나라 총인구는 2020년 5184만명으로 정점을 찍었고 2022년 에는 5163만명을 기록해 2년 새 21만명이 줄었다. 세계 최저 수준인 합계출산율(0.79명)이 극적으로 바뀌지 않는 한 2040년에는 5000만명으로 감소하고, 2070년에는 3800만명으로 줄어든다. 2020년 대비 27% 감소하는 것이니 인구절벽이란 말이 과장이 아니다. 반면 다문화가족은 112만명(이하 2021년 기준)으로 최근 5년간 15만5466명 늘었다. 증가율로 표현하면 16%다. 외국인노동력과 결혼이민에 대한 수요가 꾸준하기 때문에 다문화 인구의 유입은 앞으로도 늘어날 것이다.<br><br>그러나 여전히 다문화가족은 우리 사회에서 소외되고 차별받고 있다. 정부가 다문화가족지원법을 만든 지 15년이 지났고, 이자스민이라는 다문화 출신 국회의원도 배출했지만 다문화가족은 아직 우리 사회에 따뜻한 구성원으로 편입되지 못하고 있다. 특히 다문화가정에서 태어난 청소년들은 소외계층으로 전락하고 있다. 다문화 청소년의 대학 진학률은 40.5%로 일반 청소년들의 진학률(71.5%)에 크게 못 미친다. 학력 격차는 최근 3년간 더 심해졌다. 다문화 청소년과 일반 청소년의 대학 진학률 격차가 2018년에는 18% 포인트였으나 2021년에는 31% 포인트로 벌어졌다. 학력 격차를 방치하면 사회 계층의 격차로 이어질 수 있다. 코로나19 영향 탓이겠지만 다문화 청소년 중 학교 밖 청소년 비율은 유난히 높다. 만 15세 이상 다문화 청소년의 학교 밖 청소년 비율은 14%로 3년 전보다 3.7% 포인트 늘었다.<br><br>올해는 정부가 5년마다 수립하도록 돼 있는 다문화가족정책 기본계획을 제시해야 한다. 여성가족부가 17일 공청회를 열고 기본계획안을 발표했다. 윤석열정부 다문화정책의 골격이 될 이 안은 정부 부처 간 조율과 각계의 의견 수렴을 거쳐 3월 중 확정된다. 여가부는 다문화 청소년들의 학업 부적응과 학력 격차 해소, 학교 및 가정폭력 예방과 근절 등을 주요 목표로 내걸었는데 여가부의 역량으로는 버거운 과제들이다. 여가부가 시한부 부처라서가 아니라 내용의 성격상 교육부와 보건복지부, 법무부와 검찰, 경찰 등 범정부 차원에서 종합적으로 대응해야 하고, 해당 부처에서 세부적인 다문화정책을 수립해야 한다. 다문화가정을 품는 노력은 인도주의적 차원에서 접근하는 수준을 넘어 인구절벽 시대에 대한민국이 미래를 올바로 대비하는 전략이어야 하다.","date":"2023-01-17T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283367&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 정원과 울타리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2023011718440488475_1673948644_0924283259.jpg\"></center><br>5년 만에 가족여행으로 일본 교토를 다녀왔다. 첫 방문지는 당연히 료안지(龍安寺). 햇살 가득한 마루에 나란히 앉아 료안지의 암석정원(石庭)을 한참 동안 바라봤다. 일종의 돌멍이랄까. 흙담으로 둘러싸인 가로 24m, 세로 10m의 직사각 정원은 나무와 꽃 하나 없이 15개의 크고 작은 바위와 돌, 그 주변을 둘러싼 이끼, 그리고 나머지 대부분은 모래로 이뤄져 있다. 이 작은 정원은 사람과 사회, 섬과 바다, 항성과 우주처럼 다양하게 해석될 수 있는 삶과 세상의 거울이다. 이곳은 불교 선종(禪宗)의 영향을 받은 젠(禪)가든(Zen garden) 또는 ‘고산수(枯山水)식 정원’이라는 명칭과 형식을 넘어 일본 전통문화의 상징으로 여겨진다.<br><br>정원의 기원은 야생동물이나 다른 부족이 침입 못하게 울타리를 두른 채마밭이자 과수원인데, 이후 서양에선 빌라 데스테(Villa d’Este) 같은 이탈리아의 테라스 정원, 베르사유 정원(Park of Versailles) 같은 프랑스의 평면기하학 정원, 켄싱턴가든(Kensington Garden) 같은 영국의 자연풍경식 정원 등으로 발전했다. 동양 정원은 자연을 재현하고 세상의 원리와 인간의 이상을 구현하도록 진화했는데, 물이 중심이 되는 한·중·일의 회유임천식(回遊林泉式) 정원과 물이 없는 일본 고산수식 정원이 대표적이다.<br><br>Garden은 울타리를 뜻하는 Gan과 즐거움을 뜻하는 Oden의 합성어다. 정원(庭園)의 한자어에도 울타리(口, 에울 위)가 포함된다. 무한경쟁의 야생에서 울타리는 동서양 공히 안전을 뜻했다. 결국 정원은 울타리로 둘러싸인 자연이자 순치된 야생이며, 나아가 안전한 낙원이다. 료안지 암석정원도 유채기름 매겨진 완고한 흙담에 둘러쳐져서 그 깊이감이 온전한 것처럼. 그렇다면 기후위기와 경제위기의 틈바구니에서 우리를 지켜줄 울타리는 무엇일까? 도시와 지구의 입장에선 풍부한 숲과 공원과 정원도 분명 소중한 울타리 중 하나일 것이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-01-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283259&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 정말 그럴까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0118/2023011721300588849_1673958605_0924283261.jpg\"></center><br>개헌은 늘 정치권의 단골 이슈였다. 하지만 최근 10년간 개헌 논의는 필요성만 제기됐을 뿐 한 번도 제대로 논의가 이뤄지지 못한 채 사그라지기를 반복했다. 올해는 신년 초부터 김진표 국회의장이 선거구제 개혁과 함께 개헌에 드라이브를 걸었고, 169석 거대 야당을 이끌고 있는 이재명 더불어민주당 대표도 신년 기자회견에서 대통령 4년 중임제 개헌을 제안하면서 개헌이 다시 논의 테이블에 올랐다.<br><br>개헌이 정치권 이슈로 오를 때마다 사석에서 만난 국회의원 상당수는 내각제 도입이 필요하다고 말했다. 제왕적 대통령제가 극단적인 양당 정치의 밑거름이 되고, 이로 인해 양극단으로 분열된 국론이 좀처럼 통합되지 않는 현상이 되풀이된다는 것이다. 그러나 막상 내각제 개헌을 하자고 깃발을 드는 국회의원은 거의 없었다. 왜 그러냐 물으면 십중팔구 “우리나라 국민은 자기 손으로 대통령을 뽑고 싶어하기 때문에 대통령제를 포기하지 않을 것”이라는 답이 돌아왔다. 한 야당 중진의원은 “우리나라 전직 대통령 중 4명이 옥고를 치렀고, 그중 한 명은 임기 중 탄핵을 당했는데도 대통령제 자체를 바꿔야 한다는 국민 여론이 거의 없지 않으냐”고 반문했다.<br><br>정말 그럴까. 아직도 우리 국민은 무조건 자신의 손으로 대통령을 뽑아야 한다고 생각할까. 우리나라 대선은 점점 진영 간 ‘이기고 지는 싸움’이 돼가는 것 같다. 내 나라의 미래를 이끌어갈 지도자를 뽑는 선거라기보다 ‘우리 편이 이겨야 한다’ 혹은 ‘저들에게는 절대 질 수 없다’는 승부가 돼가는 느낌이다. 그래서 선거 전에도 사생결단하듯 싸우고, 선거가 끝난 후에도 다시는 안 볼 사람들처럼 싸운다.<br><br>1992년 치러진 제14대 대선 이후 양당 후보 간 1% 포인트 미만(0.73% 포인트)의 득표율 차로 승부가 결정 난 건 지난해 치러진 제20대 대선이 처음이었다. 그만큼 양 진영이 이른바 영혼까지 끌어모아 선거에 임했다는 얘기다. 도대체 한국 사람은 왜 이렇게 대선에 집착할까. 조금만 생각해보면 그도 그럴만한 것이 이렇게 긴박감 넘치고 흥미진진한 ‘승부’가 5년에 한 번씩 열리기 때문에 이번에 지면 5년을 또 참아야 하니까, 이번에 이기면 최소 5년은 권력을 보장받을 수 있으니까 내일이 없는 것처럼 싸우지 않을 수 없는 것이다. 그리고 역사상 가장 치열한 승부는 지난해 벌어졌고, 그 처절한 싸움은 오늘까지 계속되고 있다.<br><br>이쯤 되면 우리나라 국민도 한 번쯤 정치적 상상력을 제대로 발휘할 때가 되지 않았나 싶다. 모든 형태의 대의제가 장단점이 있기에 내각제가 완벽한 대안이 될 것이라고 단언할 수는 없다. 그럼에도 불구하고 의회와 내각이 지금보다 조금 더 서로를 견제하고, 협치나 연정 없이는 국정을 이끌 수 없는 내각제로의 변화를 한 번쯤 상상해 볼만도 하지 않을까.<br><br>이런 얘기를 꺼내면 정치권에서는 또 ‘우리나라 국민은 자기 손으로 대통령을 뽑고 싶어한다’고 말할 것이다. 그런 그에게 “정말 그럴까, 정말 우리 국민이 이렇게 처절한 싸움을 5년에 한 번씩 하고 싶은 걸까, 정말 우리 국민은 변화를 원하지 않을까”라고 묻고 싶다.<br><br>20년 전쯤 한국에 차량 내비게이션 시스템이 들어왔을 때 정말 신기했다. 마치 공상과학 영화가 현실이 된 것 같이 실감이 나지 않았다. 하지만 불과 20여년 지났을 뿐인데 이제는 내비게이션 없이 운전하는 것을 상상하기 힘든 시대가 됐다. 사실 상상이 실현되는 것은 그리 대단한 일이 아니다. 누군가는 필요로 했고, 누군가는 상상했고, 누군가는 만들었을 뿐이다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2023-01-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283261&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 의인 10명이 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011618330385607_1673861583_0924283117.jpg\"></center><br>“목사들이 예수를 믿어야 한다. 그것밖에는 답이 없다.”<br><br>2023년 새해를 앞두고 지난 연말 만난 80대 원로목사의 입에서 나온 대답은 다소 충격적이었다. 한국교회가 예수를 잘 믿어야 한다? 목사가, 한국교회가 예수를 안 믿는다면 누가 믿을까. 한국교회의 신뢰를 회복하기 위해 어떻게 해야 하느냐는 질문에 대한 답이었다. 이동원 지구촌교회 원로목사와 작고한 옥한흠 사랑의교회 목사, 하용조 온누리교회 목사와 함께 ‘복음주의 4인방’, 그중에서도 맏형으로 불리는 홍정길 남서울은혜교회 원로목사. 1990년대 서울 강남 한복판에 발달장애인 학교인 밀알학교와 ‘건물 없는 교회’ 원조 격인 남서울은혜교회를 세운 그는 장애인 사역과 북한 사역에 30년을 헌신했다. 홍 목사는 “세상이 교회 다니는 사람들이 왜 우리와 똑같냐”고 묻는다고 했다. 그런 세상에 말로만 사랑한다고 하지 말고 실제를 보여줘야 한다는 것이다.<br><br>최근 몇 년간 한국교회가 세상으로부터 외면당하는 가장 큰 이유 중 하나는 위선 때문일 터다. 가장 존엄한 척, 가장 정의로운 척 불신자들을 내려다보며 훈계하지만 실제는 크리스천들이 누구보다 편협하고 정의롭지 못했던 것은 아닐까 되돌아봐야 한다. 지구상에 종교가 없다면 전쟁도 없을 거라는 말이 뼈아프게 와닿는다. 평화로운 세상을 만들고 세상의 빛과 소금이 되기는커녕 세상 사람과 똑같이 물질과 권력을 숭배하면서 세상의 걱정거리가 되고 있는 것은 아닐까도 반성해야 한다.<br><br>목회데이터연구소가 지난달 19일부터 이달 1일까지 진행한 설문조사에서는 목회자의 62%가 ‘교회에 영향을 미칠 수 있는 이 시대 가장 큰 잠재적 우상’으로 돈을 꼽았다. 맘몬주의가 팽배하고 물질이 최우선 가치가 돼 버린 시대의 현주소다.<br><br>세계적인 베스트셀러 작가이자 히브리대 역사학 교수인 유발 하라리는 저서 ‘사피엔스’에서 “우리는 스스로를 신으로 만들면서 아무에게도 책임을 느끼지 않는다. 오로지 자신의 안락함과 즐거움 외에는 추구하는 것이 거의 없지만 그럼에도 결코 만족하지 못한다”고 비판했다. 팀 켈러의 지적대로 직업과 돈, 사회적 지위, 가정과 자녀가 모두 우상이 되고 ‘내가 만든 신’이 될 수 있다. 성경은 하늘에 도전하려는 인간이 바벨탑을 쌓다가 어떻게 됐는지를 증언하고 있다.<br><br>그럼에도 불구하고 희망은 있다. 얼마 전 만난 김양재 목사가 들려준 우리들교회 성장 스토리는 위선과 거짓을 벗고 세상에 다가갈 때 한 영혼을 구원하고 하나님 나라가 이 땅에 임재할 수 있음을 보여준다. 20년 전 가정집에서 50명으로 시작해 휘문고 식당, 체육관을 빌려 예배를 드리다 지금은 경부고속도로에서 서울을 빠져나가는 경기도 성남 분당 입구에 우뚝 솟은 교회에 매주 1만7000명이 출석한다. 이 중 청년들이 3000명이다. 코로나 3년을 지나면서 교회가 위기라고 하지만 이 교회는 오히려 성도수가 증가했다. 비결은 “나는 악하고 음란합니다”라고 거침없이 말하는 김 목사의 솔직한 목회, 일명 ‘목욕탕 목회’에 있다. 목욕탕에서 서로 등을 밀어주면서 때를 벗겨내듯 교회에서 서로의 치부를 드러내며 죄를 벗겨내고 오픈한다. 근엄한 강대상 위의 설교가 아니라 이혼이나 불륜, 가출 등 가슴 한쪽에 숨겨뒀던 이야기들을 다 꺼내놓고 죄를 고백하면서 치유를 얻는다.<br><br>올해는 캐나다 출신 감리교 선교사인 로버트 하디가 ‘원산 부흥운동’을 일으킨 지 120주년이 되는 해다. 1903년 8월 외국인 선교사들이 원산에 모여 기도회와 성경공부 모임을 하던 중 설교자로 나선 하디는 자신의 죄를 하나하나 고백했다. 모태 신앙이었지만 진정한 믿음이 없었고, 백인이라는 우월감에 젖어 조선인을 대했고 캐나다 최고 의과대학 출신이라는 오만한 마음으로 복음을 전했다고 통회했다. 심지어 선교비를 유용했다는 잘못까지 실토했다. ‘나부터 회개합니다’에서 시작한 회개 운동이 들불처럼 번져나가 원산 부흥운동의 기폭제가 됐고 4년 뒤 평양 장대현교회를 중심으로 시작된 평양 대부흥운동의 도화선 역할을 했다.<br><br>한국교회가 다시금 하디의 영적 각성 유산을 회복해 회개의 역사, 부흥의 역사가 일어나는 새해가 되기를 소망한다. 하나님은 아브라함에게 의인 10명만 있어도 죄와 방탕함에 빠진 소돔과 고모라를 멸하지 않겠다고 하셨다(창 18:32). 우리는 의인 10명을 가졌는가.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-01-16T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283117&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 특허청의 온고지신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621050485950_1673870704_0924283080.jpg\"></center><br>계묘년이 시작됐다. 1월을 뜻하는 영어 January의 어원은 두 얼굴로 과거와 미래를 동시에 보는 로마의 신 ‘야누스’다. 아마도 옛것을 익혀 새로운 것을 안다는 동양의 온고지신(溫故知新)과 같은 의미가 녹아있는 것이리라. 이런 의미에서 작년 말 1만명 이상 국민의 뜨거운 호응 속에 선정된 2022년 특허청 10대 뉴스에서 2023년의 지식재산 정책 방향을 바라보고자 한다.<br><br>10대 뉴스 중 1위는 ‘인공지능(AI)은 발명자가 될 수 없다’였다. 2019년 미국 AI 개발자 스티븐 테일러가 AI를 발명자로 기재한 특허를 16개 국가에 출원하며 이슈가 됐고, 우리나라 등 주요국은 발명자는 인간이어야 한다는 이유로 출원을 인정하지 않았다. 인간 또는 법인으로만 한정된 권리의 주체를 AI까지 확대해야 하는지에 관한 화두를 던진 이슈다. 특허청도 이에 맞춰 AI 발명자 인정 여부에 대한 국제적 논의를 주도하는 한편 AI 기술을 특허 상표의 심사 심판 절차에 활용해 정부 행정시스템의 AI 도입 모델을 제시하고자 한다.<br><br>2위는 2027년 특허 출원 세계 3위 도약, 지식재산 가치평가 신뢰도 제고 방안 등을 담은 ‘지식재산 정책 방향 발표’였다. 이는 올해 정부 주요 정책인 ‘스타트업 코리아’와 관련이 있다. 스타트업이 기술을 특허로 출원 선점한 후 제대로 된 가치평가와 맞물리면 자본금이 부족해도 특허를 담보로 자금을 조달해 성장할 수 있다. 올해 특허청은 심사 품질 혁신과 가치평가 시스템 고도화 등을 통해 스타트업 육성에 힘을 보탤 계획이다.<br><br>국가적 이슈로 떠오른 반도체 관련 뉴스도 눈길을 끈다. ‘반도체 퇴직 기술자를 특허 심사관으로 채용’(5위)하고, ‘반도체 기술 우선심사’(6위)로 빠르게 특허를 확보토록 지원한 뉴스다. 이는 특허청이 일궈낸, ‘반도체 육성’이라는 새 정부 정책의 첫 번째 결실이다. 특허청은 올해도 반도체 전담 심사조직을 만들고, 퇴직 기술자를 반도체 특허 심사관으로 투입하는 등의 정책을 펼칠 계획이다.<br><br>7위는 지식재산 분야 세계적 권위지인 ‘매니징 IP’로부터 한국 특허청장이 ‘가장 영향력 있는 인물 50인’에 뽑힌 뉴스다. 개인적 영광이기도 하지만 국제사회에서 우리 위상과 우리 기업들의 저력을 느끼는 계기가 됐다. 최근 미국 언론이 우리나라를 세계에서 가장 강력한 국가 6위라고 보도했는데 지식재산 분야에서 우리 위상은 이보다 높다. 세계 4위의 특허 강국으로 자리매김하고 있기 때문이다. 올해도 특허청은 지식재산 시스템을 아랍에미리트(UAE) 등 중동 국가에 이식하고, 해외 K브랜드 위조상품 모니터링을 강화하는 등 글로벌 지식재산 중추국가로 역할을 다할 것이다.<br><br>올해는 ‘검은 토끼해’다. 검은색은 지혜와 지식을 상징하고, 토끼는 다산과 풍요를 의미한다. 2023년 계묘년은 지혜·지식을 대표하는 특허·상표 등 지식재산을 바탕으로 수출 증대와 일자리 창출 등 다산과 풍요가 이뤄지는 한 해가 되길 바란다.<br><br>이인실 특허청장","date":"2023-01-16T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283080&code=11171314&sid1=col"}]