[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"뇌물, 해외도피… 전도유망했던 청년 정치인의 최후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024020106070228992_1706735222_0019122774.jpg\"></center><br>지역사회에서 전도유망했던 청년 정치인이 수천만원의 뇌물 수수 혐의로 스스로 정치 인생의 마침표를 찍었다.<br><br>지난 31일 광주 서부경찰서 유치장에 입감된 최영환 전 광주시의회 의원은 34살에 정치에 발을 디뎠다. 그는 몸담고 있던 더불어민주당 한 시의원의 비위가 밝혀지면서 생긴 비례대표 자리를 추천받아 2018년 당선인 명부에 이름을 올렸다.<br><br>비례대표 시의원으로 꿈꾼 ‘청년들을 위한 세상’에 기여한 공로를 인정받는 등 두각을 드러내기도 했다. 광주시의회 청년 발전특별위원회 위원장을 맡았고, 2020년 국회사무처가 주관하는 ‘청년의 날’ 행사에서는 청년 친화 헌정 부문 대상을 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024020106070828993_1706735229_0019122774.jpg\"></center><br>촉망받던 최 전 의원은 광주시교육청의 ‘매입형 유치원’ 사업 관련 비위가 드러나면서 몰락했다. 사립 유치원을 공립으로 전환하는 사업 과정에서 최 전 의원이 한 유치원 원장으로부터 청탁과 함께 6000만원의 금품을 받았다는 정황이 경찰에 포착된 것이다.<br><br>경찰 출석 요구를 받은 그는 이튿날인 2022년 6월 2일 필리핀으로 도주했다. 경찰의 요청으로 소지 중인 여권이 무효가 됐고 인터폴의 적색 수배까지 내려지면서 그는 불법 체류 도망자 신세가 됐다.<br><br>필리핀과 일본을 거쳐 숨어 들어간 캐나다에서는 건강도 나빠졌다. 도피 행각은 결국 1년 7개월 만에 막을 내렸다. 변호사를 통해 캐나다 영사관에 자수서를 제출한 최 전 의원은 30일 오후 인천국제공항에서 경찰에 검거됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024020106072228994_1706735243_0019122774.jpg\"></center><br>최 전 의원은 경찰 조사에서 일부 혐의를 시인한 것으로 전해졌다. 다만 조사를 마치고 이동하는 과정에서는 ‘혐의를 인정하느냐’ ‘하고 싶은 말 없느냐’ 등 취재진 질의에 아무런 답변도 하지 않았다.<br><br>경찰은 뇌물수수·공무상비밀누설 등 혐의를 적용해 최 전 의원에 대해 1일 구속 영장을 신청했다. 구속 전 피의자 심문(영장실질심사)은 이날 오전 광주지방법원에서 열린다.<br><br>한편 뇌물을 건넨 유치원장, 브로커, 시교육청 간부 등은 별도로 기소돼 다음 달 27일 1심 선고를 앞두고 있다. 검찰은 이들에게 징역 1~5년에 추징금, 벌금 등을 구형했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-31T21:09:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019122774&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"끝까지 입씨름만 벌인 여야… 오늘 중처법 유예 불발될 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013122590528882_1706709545_0924342368.jpg\"></center><br>지난 27일 50인 미만 사업장에 확대 적용된 중대재해처벌법을 1년이라도 유예하는 중재안 역시 1월 임시국회 문턱을 넘지 못할 것으로 전망된다. 국민의힘은 유예기간을 2년에서 1년으로 단축한 중재안을 제시하고 이를 1월 임시국회 마지막 본회의가 열리는 1일에 처리하자고 제안했지만 더불어민주당은 법 위반 기업을 수사·감독하는 산업안전보건청 설치가 전제돼야 한다고 맞서 논의가 진척되지 않고 있다.<br><br>여야 원내대표는 31일 국회에서 40여분간 만나 중대재해처벌법 중재안 등을 놓고 막판 협상을 벌였다. 홍익표 민주당 원내대표는 회동 직후 기자들과 만나 “1일 본회의를 앞두고 여러 쟁점법안이 있어 여야가 최대한 협의하기로 했고 노력 중”이라고 말했다. 윤재옥 국민의힘 원내대표도 “지금 이야기하는 것이 협상에 도움이 안 된다”고 말을 아꼈다.<br><br>국민의힘은 중대재해처벌법이 적용되는 기업 규모나 유예기간을 조정하는 선에서 중재안을 처리해야 한다는 입장이다. 국민의힘 원내지도부 관계자는 국민일보와의 통화에서 “우리가 한발 물러나 법 적용 유예기간을 1년으로 줄이는 중재안을 제시했지만 민주당이 받아들이지 않았다”며 “1월 임시국회 마지막 본회의 개의 전까지 협상을 지속하겠다”고 말했다.<br><br>반면 민주당은 중대재해처벌법 유예 조건으로 산업안전보건청 설치를 고수하고 있다. 홍 원내대표는 이날 MBC라디오에서 “고무줄 늘이듯이 유예기간을 조정하는 것 자체가 원칙이 없다는 의미”라며 “핵심은 산업안전보건청 설치”라고 강조했다.<br><br>2월 임시국회도 난항이 예상된다. 여야는 오는 19일 개회식을 열고 법안 처리를 위한 본회의를 29일 개최하는 2월 임시국회 일정에 원칙적으로 합의했다. 뇌관은 윤석열 대통령이 거부권(재의요구권)을 행사한 ‘쌍특검법’(김건희 특검법·50억 클럽 특검법) 재표결이 될 전망이다. 국민의힘은 조속한 재표결을 요구하고 있지만 민주당은 권한쟁의심판 검토 등을 이유로 재표결 시점을 고민하고 있다.<br><br>윤 대통령이 거부권을 행사한 이태원참사 특별법 재표결 역시 2월 임시국회 때 안건에 오를 가능성이 크다. 홍 원내대표는 “재의결하더라도 부결될 가능성이 매우 크다. 22대 국회에서 다시 추진할 생각”이라고 말했다. 이와 함께 오는 4월 총선에 적용할 비례대표 배분 방식 등이 담긴 공직선거법 개정안도 2월 임시국회에서 처리될 가능성이 있다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2024-01-31T19:08:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342368&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘철도 지하화·반도체 지원’ 카드 들고… 수원성 탈환 나선 韓","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013122580828880_1706709488_0924342390.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 31일 경기도 수원을 찾아 “경부선 철도를 지하화해 수원의 동서 간 격차를 해소하겠다”고 말했다. 한 위원장은 이날 전국 주요 도시의 철도를 지하화하고 철도지상부와 주변 일대를 개발하는 ‘구도심 함께 성장’ 공약을 발표했다.<br><br>한 위원장은 이날 수원 장안구의 보도육교를 주민들과 함께 걸으며 애로사항을 들었다. 당을 상징하는 빨간색 조끼와 청바지를 입고 ‘국민택배’라고 적힌 상자를 든 한 위원장은 “육교와 철도 부분을 덮고 그곳에 공원과 산책로, (뉴욕) 맨해튼의 스카이라인 같은 것이 생긴다고 생각해 보라”며 “지역 전체가 발전하면서 사업 기회가 많이 생기지 않겠나”라고 말했다.<br><br>수원 장안구는 ‘복복선’(복선을 이중으로 놓은 4개 선로)인 경부선 철도로 동서가 갈라진 지역이다. 철로를 기준으로 병원이나 상업시설 등이 한쪽에 몰려 지역 내 격차를 키운다는 지적이 끊이지 않았다.<br><br>수원은 경기도 최대 도시지만 국민의힘에는 ‘험지’다. 2016년 20대 총선과 2020년 21대 총선에서 연이어 5개 지역구(갑·을·병·정·무) 모두 더불어민주당이 석권했다. 국민의힘은 이번 4월 총선에서 범죄심리 전문가인 이수정 경기대 교수와 방문규 전 산업통상자원부 장관, 김현준 전 국세청장 등 영입 인사들을 전격 투입해 ‘수원 벨트’ 탈환을 노리고 있다.<br><br>한 위원장은 수원과 경기 남부 표심을 공략하기 위해 ‘반도체산업 종사자 지원’과 ‘수도권 생활권 재편’ 카드도 꺼냈다. 한 위원장은 수원 나노소재기술원에서 열린 반도체산업 현장간담회에서 “여기 계신 분들이 대한민국의 동료 시민들을 잘 살게 하고 있다”고 치켜세웠다. 이어 “우리는 소수당이지만 대통령을 보유한 정부·여당”이라며 “반도체 사업을 이끄는 역군들을 지원하고 도울 준비가 돼 있다”고 강조했다.<br><br>그는 간담회 직후 기자들과 만나 “경기도에서 서울권으로 편입되는 ‘메가시티론’과 경기도 시민의 생활 편익을 위해 경기도를 분할해야 한다는 내용에 둘 다 공감한다”며 “메가시티론과 서울·경기의 생활권을 시민 요구에 맞게 재편하는 태스크포스(TF)를 만들겠다”고 말했다.<br><br>한 위원장은 이날 유승민 전 의원의 오산 투입설에 대해서는 “검토한 바 없다”고 선을 그었다. 국민의힘 일각에서는 2022년 지방선거 때 경기도지사에 출마한 유 전 의원을 5선의 안민석 민주당 의원 저격수로 투입하자는 의견이 제기됐었다.<br><br>이런 가운데 원희룡 전 국토교통부 장관은 이날 서울 여의도 당사를 방문해 이재명 민주당 대표 지역구인 인천 계양을에 공천 신청을 했다. 원 전 장관은 “이 대표의 정치는 권력을 잡기 위한 도구일 뿐이다. 내가 그 고리를 끊어보겠다”고 말했다. 국민의힘은 비례대표 배분 방식이 현행 준연동형으로 유지될 경우 창당하는 위성정당 이름을 ‘국민의미래’로 정했다. 국민의미래는 이날 온라인으로 열린 창당 발기인대회에서 당명을 이같이 결정했다.<br><br>수원=정우진 기자, 이종선 기자 remember@kmib.co.kr","date":"2024-01-31T19:07:06.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342390&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘檢독재 청산론’ 맞불 놓은 이재명 “尹정부 정적 죽이기 올인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121110428789_1706703064_0924342384.jpg\"></center><br>이재명 더불어민주당 대표는 31일 “운동권 청산이니 자객 공천 이런 얘기들이 있는 것 같은데, 지금 청산해야 할 가장 중요한 과제는 검사 독재”라고 비판했다. 여권이 띄운 ‘운동권 청산론’에 맞서 ‘검찰 독재 청산론’을 제시하며 맞불을 놓은 것이다.<br><br>이 대표는 이날 국회에서 신년 기자회견을 갖고 “이번 총선에서 반드시 승리해 윤석열정부가 불러온 국정 위기를 극복해내겠다”면서 “지난 2년간 윤석열정부는 주권자인 국민의 뜻을 무시한 채 정적 죽이기에만 올인했다”고 주장했다. 이 대표는 이어 “대한민국이 ‘민생·전쟁·저출생·민주주의’라는 4대 위기에 처했다”면서 “더 심각한 것은 위기를 수습해야 할 정부가 위기를 만들어왔다는 것”이라고 비판했다.<br><br>이 대표는 30분간 읽은 9000자 분량의 회견문에서 윤석열 대통령을 12번 언급하며 강도 높게 공격했다. 이 대표는 “국민통합에 앞장서야 할 대통령이 국민을 편 가르고 시대착오적인 이념전쟁을 벌인 결과 우리 사회는 더 극심하게 양극단으로 치닫게 됐다”면서 “상상조차 할 수 없었던 정치인 암살 테러가 가장 안전하다는 대한민국에서 백주대낮에 벌어졌다”고 비난했다.<br><br>이 대표는 이어 “저에 대한 소위 암살 시도, 정치 테러가 개인에 의해 벌어진 일이라고 생각하지 않는다”면서 “그분이 저하고 무슨 사적 감정이 있다고 1년 동안 칼을 갈아 단검을 만든 다음 연습까지 해가면서 자신의 모든 것을 걸고 정확하게 목을 겨눠 칼을 찌르겠나”라고 되물었다. 이 대표는 그러면서 “권력을 상대를 죽이는 데 사용하게 되니까 국민들도 그에 맞춰 좀 더 격렬하게 분열하고 갈등하고 적대하게 되는 것”이라고 강조했다.<br><br>이 대표는 ‘운동권 청산론’을 띄우는 한동훈 국민의힘 비상대책위원장에 대해서도 “남의 눈에 티보다는 자기 눈에 들보를 먼저 보도록 노력할 필요가 있다”고 비판했다.<br><br>이 대표는 한반도 위기와 관련해 “전쟁방지·평화의 핫라인부터 즉각 복원하라”며 “만에 하나 북풍사건, 총풍사건처럼 정략적 이익을 위해 국민 생명을 담보로 전쟁게임을 시도하는 것이라면 당장 중단해야 한다”고 강조했다.<br><br>이 대표는 저출생 문제에 대해서는 ‘출생기본소득’을 해법으로 제시했다.이 대표는 4월 총선에서 비례대표 배분 방식과 관련해 “신중하게 의견을 수렴 중”이라며 “길지 않은 시간 안에 허심탄회하게 말씀드릴 시간이 있을 것”이라고 답했다. 민주당은 현행 준연동형 비례대표제를 유지할지, 병립형으로 회귀할지를 두고 전당원 투표를 위한 실무 준비에 착수한 것으로 알려졌다. 이 대표는 오는 4일 경남 양산 평산마을에서 문재인 전 대통령을 예방하는 일정도 조율 중이다.<br><br>한동훈 위원장은 이날 경기도 수원에서 반도체산업 현장간담회를 마친 뒤 기자들과 만나 이 대표 회견에 대해 “테러는 범죄고, 테러로 정치 장사를 하면 안 된다”고 비판했다. 한 위원장은 이 대표를 둘러싼 법인카드 유용 의혹을 거론하면서 “법카 본인이 쓴 것이 맞나”라고 쏘아붙였다.<br><br>박장군 정우진 기자 general@kmib.co.kr","date":"2024-01-31T19:07:05.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342384&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“저출생·소수자 정책 물어”… 민주, 공천 면접 돌입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121101228787_1706703012_0924342372.jpg\"></center><br>더불어민주당 공직선거후보자추천관리위원회가 31일 서울 여의도 중앙당사에서 오는 4·10 총선 후보 공천을 위한 첫 면접을 시작했다. 이날 대상 지역은 서울 종로와 중·성동을, 강북을, 광진 갑·을, 도봉 갑·을, 은평 갑·을, 인천 계양을 등 30곳이었다. 민주당의 공천 면접은 오는 5일까지 엿새 동안 진행된다.<br><br>공천 심사에서 면접의 비중은 10%에 불과하지만 예비후보자들은 미세한 차이로 당락이 결정될 수 있는 만큼 긴장감 속에 면접에 임했다.<br><br>면접은 같은 지역구에 공천을 신청한 후보자들이 동시에 심사받는 방식으로 진행됐다. 2명의 예비후보를 대상으로 한 지역구는 7분, 3명의 예비후보가 대상인 지역구는 10분 정도의 면접 시간이 각각 주어졌다. 많은 예비후보들은 “면접시간이 너무 짧아 경쟁력을 제대로 알리기 어려웠다”고 토로했다.<br><br>면접에서는 30초 자기소개가 공통 과제로 주어졌고 지역 현안을 비롯해 22대 국회에서의 활동 계획, 정책, 본선 경쟁력 등 질문이 개별적으로 던져졌다. 예비후보자의 도덕성에 초점을 맞춘 질문, ‘검찰 독재정권’의 문제점과 검찰 개혁 방안을 묻는 질문도 나왔다고 한다.<br><br>이재명 대표도 이날 면접을 봤다. 이 대표는 면접 후 기자들과 만나 “시간이 짧긴 한데 면접 대상자가 워낙 많으니까 불가피하지 않았나 생각한다”고 말했다. 이어 “저출생의 원인을 물어보기도 하고 소수자 보호 정책에 관한 말씀도 있었던 것 같다”며 “성실하게 최선을 다해 답변하려 노력했다”고 설명했다. 이 대표는 ‘사법리스크와 관련한 질문이 있었느냐’는 물음에는 대답을 피했다.<br><br>친명(친이재명)계와 비명(비이재명)계 간 신경전도 벌어졌다. 서울 강북을 현역 의원인 비명계 박용진 의원은 기자들과 만나 “(면접장에서) 저에 대한 공격이 있었다”며 불쾌감을 드러냈다. 면접을 함께 본 친명계 정봉주 당 교육연수원장이 박 의원에 대해 ‘당을 공격하는 사람’이라는 식의 발언을 했다는 것이다. 다만 정 원장은 “아무것도 안 했다”고 답했다.<br><br>‘정치 1번지’ 서울 종로의 면접은 노무현 전 대통령의 사위 곽상언 변호사와 이종걸 전 의원, 전현희 전 국민권익위원장 등 ‘3파전’으로 치러졌다.<br><br>공관위 간사인 김병기 의원은 면접이 끝난 뒤 “임혁백 공관위원장이 기존에 말한 5대 범죄(성범죄·음주운전·직장갑질·학교폭력·증오발언)를 엄격하게 볼 것”이라며 “현직 의원과 원외 지원자의 차별은 결코 없을 것이고, 현직 의원을 더 엄격하게 볼 가능성도 있다”고 강조했다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2024-01-31T19:07:04.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342372&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “北 정권, 세계 유일 핵 선제 사용 법제화한 비이성적 집단”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121010528777_1706702465_0924342340.jpg\"></center><br>윤석열 대통령은 31일 “북한 정권은 전 세계에서 유일하게 핵 선제 사용을 법제화한 비이성적 집단”이라며 “오로지 세습 전체주의 정권 유지를 위해 물불을 가리지 않고 있다”고 강도 높게 비판했다. 윤 대통령은 이어 “올해도 접경지 도발, 무인기 침투, 가짜뉴스, 사이버 공격, 후방 교란 등 선거 개입을 위한 여러 도발이 예상된다”면서 “민·관·군·경이 협력하는 국가 총력 대비 시스템을 강화해야 한다”고 강조했다.<br><br>윤 대통령은 청와대 영빈관에서 제57차 중앙통합방위회의를 주재하면서 이같이 밝혔다. 중앙통합방위회의는 적 침투·도발 등 국가안보 위협에 대비해 민·관·군·경의 주요 관계자들이 모여 국가통합방위태세를 점검하는 회의다. 문재인정부 당시에는 대통령이 아닌 국무총리 주재로 회의가 열렸다. 윤 대통령은 지난해 제56차 회의를 7년 만에 주재한 데 이어 2년 연속 회의를 주재했다.<br><br>윤 대통령은 이날 회의에서 “연초부터 북한 정권은 도발을 계속하고, 민족 개념을 부정한 데 이어 대한민국을 교전 상대국이자 주적으로 못 박았다”면서 “이러한 행위 자체가 반민족·반통일이며, 역사에 역행하는 도발이고 위협”이라고 지적했다. 윤 대통령은 특히 “올해 우리나라는 자유민주주의 정치 시스템의 핵심인 중요한 선거를 앞두고 있다”면서 “북한 정권은 지난 70년간 대한민국 자유민주주의 시스템 붕괴를 위해 부단히 노력해 왔고 중요 정치 일정이 있는 해에는 늘 사회 교란과 심리전, 도발을 감행해 왔다”고 밝혔다.<br><br>윤 대통령은 “국가안보에는 국토방위와 국민안전 수호라는 물리적 개념과 우리의 자유민주주의 시스템을 지키는 가치적 개념 두 가지가 있다”며 “두 개념은 모두 동전의 양면과 같기 때문에 국가 총력 대비 시스템을 강화해야 한다”고 역설했다. 윤 대통령은 이어 “지금은 모든 국민 생활이 온라인으로 연결돼 있다”며 “가짜뉴스와 허위 선전·선동으로 사회가 큰 혼란에 빠질 수도 있다”고 우려했다. 회의 참석자들은 “북한의 도발, 가짜뉴스, 허위 선전·선동을 선제적으로 차단하고, 국민에게 정확한 정보를 전달해야 한다”는 데 의견을 같이했다고 김수경 대변인이 서면브리핑을 통해 전했다.<br><br>이날 회의에는 ‘대천항 밀입국 사건’과 ‘동해 목선 귀순 사건’ 당시 신속한 신고를 했던 주민들, 백령도 등 접경지역의 주민들을 포함한 11명의 ‘국민참관단’이 처음으로 참석했다. 윤 대통령은 국민참관단과 오찬을 함께하며 “주민 신고망을 활성화하고 국민 안보의식을 높이는 데 기여한 여러분은 우리나라의 숨은 영웅들”이라고 고마움을 전했다.<br><br>윤 대통령은 오후에는 군 주요지휘관 회의를 주재하고 “총선을 앞둔 올해 예상되는 북한의 다각적 도발 가능성에 대비해 도발 시나리오별로 정교한 대비계획을 완비하고, 압도적 대응을 통해 북한의 도발 의지를 분쇄하라”고 지시했다. 윤 대통령은 “장병들이 확고한 국가관과 안보관으로 정신 무장할 수 있도록 힘써 달라”고도 주문했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-01-31T19:07:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342340&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"30일 쏜 北 미사일은 ‘화살-2형’… 무기 종류·장소 수시 변경 능력 과시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121030528782_1706702585_0924342335.jpg\"></center><br>북한은 지난 30일 발사한 순항미사일이 기존의 ‘화살-2형’이라고 밝히면서 이 미사일이 지면 가까운 곳에서 저공비행하는 사진을 공개했다. 최근 일주일 동안 여러 종류의 순항미사일을 동해와 서해, 육상과 수중을 번갈아가며 발사하고 낮은 고도로 비행하는 능력까지 과시하며 실전배치 가능성을 부각한 것으로 해석된다.<br><br>조선중앙통신은 31일 “조선인민군은 30일 조선 서해상에서 전략순항미사일 화살-2형 발사훈련을 진행했다”고 보도했다. 통신은 “해당 훈련은 우리 군대의 신속반격태세를 검열하고 전략적 타격 능력을 높이는데 기여하였으며 주변 국가의 안전에는 그 어떤 부정적 영향도 주지 않았다”고 강조했다.<br><br>북한은 지난 24일과 28일 각각 서해와 동해상으로 신형 전략순항미사일인 ‘불화살-3-31’을 발사했다. 이어 30일에는 신형이 아닌 기존의 화살-2형을 꺼내들었다. 발사 장소도 동해에서 서해로 바꿨다. 박원곤 이화여대 교수는 국민일보와의 통화에서 “순항미사일 종류와 발사 플랫폼을 다양화해 우리 군의 대응을 어렵게 만들려는 의도”라고 설명했다. 신종우 한국국방안보포럼 전문연구위원은 “살라미 전술로 위협을 가하기 위해 다양한 무기를 돌아가며 선보이고 있다”고 말했다.<br><br>화살-2형은 2022년 1월 25일 시험발사 때 처음 공개됐다. 이후 북한은 지난해 2월과 3월 연달아 시험발사를 진행했다. 이번에는 시험발사가 아닌 ‘발사훈련’이라고 발표하면서 전력이 고도화됐고 실전배치 능력을 갖췄음을 시사했다. 홍민 통일연구원 선임연구위원은 “발사훈련이라는 표현을 쓴 것은 화살-2형이 시험 단계를 지나 본인들의 계획대로 훈련을 수행하고 실전배치를 해도 문제가 없는 단계에 도달했다는 의미”라고 말했다.<br><br>화살-2형은 사거리가 1800~2000㎞이고, 낮은 고도에서 비행해 지상 레이더로 탐지하기 어렵다. 북한은 이날 화살-2형이 지면을 따라 비행하는 모습이 담긴 사진을 공개했다. 순항미사일의 강점인 저공비행 능력을 과시한 것으로 해석된다. 미사일 동체는 기존의 화살-2형보다는 화살-1형과 비슷해 북한이 두 기종에 큰 차이를 두지 않는 것으로 보인다. 또 미사일 탄두 앞쪽에 기존 화살-1·2형 발사 때와 달리 검은색 원형 부분이 식별됐다. 목표물까지 유도비행에 필요한 광학장치가 탑재된 것으로 추정된다.<br><br>북한은 이달 중 미국을 겨냥해 추가 도발에 나설 가능성이 있다. 양욱 아산정책연구원 연구위원은 “북한이 미국에 전략적 메시지를 보내는 차원에서 대륙간탄도미사일(ICBM)이나 정찰위성 발사 등을 감행할 수 있다”고 말했다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2024-01-31T19:07:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342335&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 “늦었지만 사필귀정”… 국민의힘 “할 말 없다” 침묵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121180528801_1706703485_0924342327.jpg\"></center><br>더불어민주당은 손준성 검사장이 이른바 ‘고발 사주’ 의혹으로 징역 1년을 선고받은 것과 관련해 “늦었지만 사필귀정”이라고 밝혔다. 민주당은 이어 “윤석열 대통령은 국민 앞에 진실을 밝히고 사죄해야 한다”고 압박했다.<br><br>박성준 대변인은 이날 서면브리핑에서 “총선을 앞두고 검찰 중요 인사가 국민의힘의 승리를 위해 검찰권을 이용한 사실이 만천하에 드러났다”며 “그동안 온갖 궤변과 핑계로 사실무근이라고 했던 국민의힘과 검찰 관계자들은 국민 앞에 사죄해야 한다”고 강조했다. 박 대변인은 손 검사장이 항소하겠다는 입장을 밝힌 데 대해 “뻔뻔함에 기가 막힌다”며 “법도 국민도 두렵지 않나”라고 반문했다.<br><br>민주당은 윤 대통령을 겨냥했다. 박 대변인은 “지난 대선 당시 윤석열 후보는 고발 사주 의혹에 대해 출처도 작성자도 없는 괴문서라며 공작과 선동이라고 강변했다”면서 “윤 대통령은 지금도 고발 사주가 공작과 선동이고 법원 판결을 인정할 수 없는지 밝혀야 한다”고 주장했다.<br><br>민주당 내 검찰독재정치탄압대책위원회도 입장문을 내고 “대통령의 당무개입, 김건희 여사의 명품백 수수 의혹 등 검찰 정권이 기를 쓰고 국민의 눈을 가리고 관심을 돌리기 위해 노력하는 사안들도 언젠가는 진실이 드러날 것”이라고 경고했다.<br><br>민주당 내에서는 한동훈 국민의힘 비상대책위원장 책임론도 나왔다. 박용진 민주당 의원은 페이스북 글에서 손 검사장이 검사장으로 승진한 것과 관련해 “윤 대통령은 수사기관을 사병화했고 한 위원장은 법무부 장관 시절 보은 승진 인사의 집행자였다”며 “윤 대통령과 한 위원장은 사과해야 할 것”이라고 촉구했다.<br><br>민주당은 고발 사주 의혹과 관련해 손 검사장에 대한 탄핵소추안을 여당인 국민의힘 의원들의 불참 속에 지난해 12월 1일 단독으로 통과시켰고, 손 검사장의 직무는 정지됐다.<br><br>오는 4월 총선을 앞두고 손 검사장에 대한 유죄 선고가 국민의힘에게 악재로 작용할 것이라는 전망이 나온다. 이 같은 상황을 반영한 듯 국민의힘은 손 검사장 판결에 대해 말을 아꼈다. 국민의힘 지도부 관계자는 통화에서 “논평 등 입장을 낼 계획이 없다”고 짧게 말했다.<br><br>박장군 구자창 기자 general@kmib.co.kr","date":"2024-01-31T19:07:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342327&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"만주 무장투쟁 ‘정의부’ 4명 2월의 독립운동가에 선정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013123430728913_1706712187_0924342273.jpg\"></center><br>국가보훈부는 31일 일제강점기 조국 독립을 위해 만주에서 무장투쟁을 벌인 김창환·이진산·윤덕보·김원식 선생을 2월의 독립운동가로 선정했다고 밝혔다. 이들은 1924년 만주에서 결성돼 올해 설립 100주년을 맞은 항일 독립운동단체 정의부에서 활동했다.<br><br>김창환 선생은 정의부에서 재무위원으로 활동했다. 그는 일본 관동군이 만주사변을 일으켰던 1931년 한국독립군 부사령으로 일제와의 전투에 참여해 전과를 올렸다. 이진산 선생은 비밀결사단체 신민회가 세운 신흥무관학교를 후원했고 정의부에선 법무위원장을 맡았다. 윤덕보 선생은 정의부 중앙행정위원장과 외교위원장을 지냈고 군자금 모집과 무장 투쟁을 병행한 대한독립군비단에서도 활동했다. 김원식 선생은 정의부에서 비서장으로 활약했다. 1933년에는 신한독립당을 결성해 조직위원장을 맡았다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2024-01-31T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342273&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"바른언론시민행동 등 ‘운동권 정치 세력의 역사적 평가’ 토론회","partialText":"민주화운동동지회·바른언론시민행동·신전대협은 31일 서울 중구 한국프레스센터에서 ‘운동권 정치 세력의 역사적 평가’를 주제로 토론회를 공동 개최했다.<br><br>주최 측은 “이 토론회는 1988년 이후 30여년 한국 정치·사회 영역에서 가장 큰 이익 집단을 이루면서 특권화, 기득권화한 운동권 정치 세력의 변질과 타락을 지적하고 그 대안을 함께 모색하는 자리”라고 설명했다.<br><br>한동훈 국민의힘 비상대책위원장은 서면으로 보낸 축사에서 “86(80년대 학번·60년대생) 운동권 특권 세력 청산은 시대정신”이라며 “(운동권 출신 86세대 정치인이) 지난 수십 년간 대한민국 정치의 주류로 자리 잡으며, 국민과 민생은 도외시하고 나라의 발전을 가로막았다”고 강조했다.<br><br>‘86운동권’ 출신 함운경 민주화운동동지회 회장은 토론회 발제문에서 야권의 운동권 출신 정치인을 겨냥해 “세속적·정치적 이익 추구와 이념적 포장을 동시에 하는 이중적 태도(를 굳혔다)”라며 “이념에서 출발했지만 결국 이권으로 뭉쳐진 이익 카르텔”이라고 비판했다.<br><br>토론회의 사회는 강원택 서울대 정치외교학부 교수가 맡았다. 함 회장을 포함해 김대호 사회디자인연구소 소장, 김영수 영남대 정치외교학과 교수가 각각 발제자로 나섰다.<br><br>구자창 기자","date":"2024-01-31T19:02:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342264&code=11121100&sid1=pol"}]