[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 윤석열정부는 누구와 공감하는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022070521160659488_1657023366_0924257607.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">취임하자마자 추락한 지지율 이유조차 몰라 답답한 상황<br>국민의힘 비대위로 단합하고 열심히만 일한다면 반등할까<br>힘겨운 삶의 고통 함께 나누는 공감능력 갖춰야 극복할수 있어<br></div><br>윤석열 대통령 지지율이 30% 아래로 떨어진 뒤 정국이 요동을 친다. 선거에서 이긴 집권여당이 당장 비상대책위원회를 만들겠다고 한다. 이번 기회에 ‘내부 총질만 하는’ 당대표를 확실하게 쫓아내고 대통령을 탄탄하게 받쳐줄 지도체제를 세우겠다는 것이다. 당이 뭉쳐 군소리 없이 일한다면 윤 대통령 지지율은 곧 반등할 것이라는 기대가 가득하다. 국민의힘에서는 2년 뒤 공천 전쟁과 좋은 지역구를 차지하려는 국회의원들의 이해관계를 말하지 않는다. 그것은 정치의 본성이니 굳이 거론할 필요가 없다는 식이다. 대신 국정운영의 동력을 되찾아 윤석열정부를 성공시키겠다는 비장함이 넘친다.<br><br>윤 대통령 지지율 하락에는 뚜렷한 이유가 없다. 취임 3개월 만에, 사고를 친 것도 아닌데 지지율이 뚝뚝 떨어진다. 이명박정부 초기 지지율 급락에는 광우병 파동이 있었다. 인사 실패와 정책 혼선은 마찬가지였지만 트리거가 확실했다. 그런데 지금은 도무지 실체가 없다. “원인을 알면 어느 정부나 잘 해결했겠죠”라는 윤 대통령의 말에서 그런 답답함이 묻어난다. 물론 이유를 들자면 손가락이 모자라게 꼽을 수 있다. 윤핵관, 무리한 대통령실 이전, 검사·지인에게 치중된 인사, 이전 정부 탓하기, 김건희 여사 활동 논란…. 여기에 물가는 치솟고 주가는 폭락했다. 하지만 이것이 취임 3개월도 안 돼 지지율이 20%대로 폭락한 이유를 충분히 설명하진 못한다. 지지율은 대통령 직무수행에 대한 평가다. 대통령실로서는 아직 일을 시작하지도 않았는데 직무 수행을 잘못했다는 성적표를 받으니 억울할 것이다. 하는 일마다 주술에 연관시켜 비딱하게 해석하는 야당과 언론이 야속할 것이다.<br><br>답을 찾기 어려우면 관점을 바꿀 필요가 있다. 대통령이 직무수행을 잘 한다는 것은 어떤 의미인가. 취임 직후 지지율(긍정적 직무수행 평가율)은 문재인 대통령이 역대 최고다. 문 대통령이 탄핵의 혼란을 정리하자 “이것이 나라냐”고 묻던 국민들은 “이래야 나라지”라고 했다. 그렇다고 대통령 직무수행이 매끈한 건 아니었다. 문재인정부 1기 내각에서 인사청문회 벽을 넘지 못하고 낙마한 차관급 이상 고위공직자가 8명이었다. 고위 인사들이 어이없는 말로 국민 감정을 건드리는 건 지금과 다르지 않았다. 정책 역시 논란이 거셌다. 인천국제공항 비정규직 정규직화가 그렇다. 취업을 준비하는 청년들은 공정하지 않다고 외쳤고, 재계가 거세게 반대했고 노동계 의견은 갈렸다. 그래도 국민들은 대통령이 일을 잘한다고 느꼈다. 탈원전 정책은 어떤가. 공론화위원회 시민배심원단은 신고리 5·6호기 건설을 재개하라고 권고해 공약이 수정된 로드맵이 나왔지만 월성 1호기 경제성 평가 조작에서 드러났듯 정책 기조는 바뀌지 않았다.<br><br>그런데 그 과정을 차분히 훑어보면 지금과 다른 점이 보인다. 문재인정부 정책 추진의 출발점은 어려운 사람과 공감하는 데 있었다. 실패한 정책으로 끝났지만 인국공 사태는 차별 받는 비정규직 노동자들의 목소리를 담아 시작됐다. 탈원전 정책은 후쿠시마 원전 사고 이후 고조된 반핵 정서, 핵이 초래할 불안한 미래를 담았다. 대통령의 움직임도 달랐다. 문 대통령은 2017년 5월 18일 광주에서 아버지를 잃은 국가유공자를 꼭 끌어안았다. 세월호 참사· 가습기살균제 피해 가족을 청와대로 불러 위로했다. 정치적 쇼라는 비난에도 훈훈한 장면으로 기억하는 사람이 더 많았다. 약속했던 국민과의 소통은 제대로 이루지 못했지만 공감능력만큼은 확실히 탁월했다.<br><br>공감은 타인의 고통을 함께 괴로워하고(experience sharing), 왜 힘들어하는지 이유를 살피고(mentalizing), 개선해주려는 욕구(empathic concern)를 포괄하는 용어다(자밀 자키, ‘공감은 지능이다’). 윤석열정부에 가장 부족한 게 바로 이 공감능력이다. 초등학교 입학연령을 만 5세로 낮추는 학제개편안은 어떤 고통에 공감해 누구와 상의하며 입안했는가. 행정안전부 경찰국을 만드는 논리는 이성적으로 이해할 수 있다. 그런데 현장에서 묵묵히 일하는 경찰관들의 생각을 어디에 담았는지 알 수 없다. 최소한 그들이 ‘나라의 기강을 문란케 한’ 이유 정도는 따져볼 필요가 있었다. 정치인의 능력은 주어진 일을 차질없이 처리하는 관료의 능력과 다르다. 윤 대통령은 지금 누구의 삶에 공감하고 있는가.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-08-02T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257607&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 난민과 탈북민, 두 개의 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080215492884898_1659422968_0924257562.jpg\"></center><br>2018년 예멘 난민을 받아들일 것이냐 아니냐로 논란이 벌어졌었다. 정치적, 사회적 위험 때문에 탈출한 사람들을 나 몰라라 하기도 그렇고, 그렇다고 수용해야 한다고 선뜻 말할 자신도 없다. 탈북 어민을 북으로 돌려보낸 일을 놓고 시끄러워진 다음에야 나는 일반적인 난민과 북에서 탈출한 난민, 즉 탈북민이 뭔가 다르다는 걸 눈치챘다. 법적으로 난민 지위를 인정받은 사람이 아주 극소수라고 들었는데, 탈북민은 그렇지 않은 것 같다. 북쪽으로 전단 날리는 일을 정부에서 막자 어떤 탈북민이 “국민의 표현의 자유를 억압한다”고 비난했던 것도 기억난다. 다른 나라에서 온 난민에 비해 탈북민은 수월하게 한국 ‘국민’이 되는 모양이다.<br><br>일반 난민과 탈북민을 왜 이렇게 차별적으로 받아들이느냐? 오늘의 주제는 이게 아니다. 말도 안 통하고 생김새도 다를 뿐만 아니라 우리와 어떠한 역사도 공유하지 않은 예멘 사람들, 말씨는 조금 다르지만 뜻이 통하고 같은 생김새에 일제 강점기 역사를 공유하는 북한 사람들을 어찌 동등한 잣대로 볼 수 있겠는가? 이건 인지상정이다. 그런데  탈북 어민 사건을 접하면서 놀랐던 것은 북한 사람들이 대한민국의 국민이라는 어느 시사평론가의 해설이었다. 우리 헌법 제3조에서 대한민국의 영토는 한반도와 그 부속 도서로 정하고 있으므로 그 땅에 살고 있는 사람은 당연히 대한민국 국민이며, 그들이 탈북하는 순간 우리 정부는 자신의 국민을 돌볼 책임을 져야 한단다. 당혹스러웠다. 언젠가는 통일이 되길 바라지만 현실은 남과 북이 서로 다른 국가이고 서로 다른 국민이라고 생각해 왔다. 이는 우리 국민의 상식적 통념일 터다. 같은 민족이기는 해도 북쪽 사람을 한국 국민이라고 보지는 않는 것이다. 만일 그들이 대한민국 국민이라면 왜 그들을 만났다고 그토록 많은 이가 간첩죄를 뒤집어썼단 말인가? 탈북 어민을 원래 한국 국민이라고 보는 건 이런 상식에서 많이 벗어나는 해석 아닐까? 적어도 예멘 난민과는 다르지만, 그렇다고 한국 국민이라고 하는 건 나가도 너무 나간 논리 같다.<br><br>나처럼 남북이 ‘두 개의 국가’라고 주장하면 통일에 반대한다고 보기 쉽지만 그건 분단 직후의 인식일 것이다. ‘두 개의 국가’는 현실에 대한 인정이지 통일에 반대한다는 뜻이 아니다. 유엔에서 남북이 두 개의 국가로 인정받은 건 30년도 넘은 일이다. 반면 ‘하나의 국가’는 이상을 말하는 것이지 현실에서는 갈등적인 구호에 지나지 않을 때가 많다. 두 나라 헌법에서 모두 통일을 과업으로 제시하고 있지만, 물어보자. 누구 식으로 통일할 것인가? 둘 다 자기식대로 하고 싶을 테니, 그런 생각을 버리지 않는 한 통일은 불가능할 뿐만 아니라 갈등을 키울 수도 있다. 영토를 합쳐 하나의 의회, 하나의 행정부, 하나의 사법부를 세우고 동일한 형식과 내용으로 주민 자격을 부여하는 게 실질적인 의미의 ‘통일’이라면, 이런 통일은 서로 적대하는 남북 관계에서 결코 만만치 않은 일이다.<br><br>통일로 가는 첫걸음은 평화의 정착이다. 진정 평화가 필요하다는 마음이라면 우리 헌법의 영토 규정부터 바꿔야 한다. 일본이 우리 땅 독도를 자기네 땅이라고 우길 때 우리 마음은 어떤가? 일본을 포용하고 감싸고 인류애를 가지고 바라보게 되는가? 한반도 전체를 우리 영토라고 규정하면서 평화통일을 추구한다니. 상대 핑계를 대지 말고 우리가 먼저 한 발을 떼어야 한다. 두 개의 나라를 공식적으로 인정하고 헌법을 고치자. 남의 눈치 안 보고 우리가 주도적으로 내디딜 수 있는 것이 한반도 평화의 첫걸음이다. 30년 전 중국과 그랬던 것처럼 수교하고 대사관 설치하고 비자 발급해 자유롭게 교류하자. 그러면 탈북 어민 사태와 같은 황당한 정쟁은 안 일어날 테니.<br><br>이건범 한글문화연대 대표·작가","date":"2022-08-02T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257562&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 코로나 누적 2000만명… 고령층 의료대책 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080220430685302_1659440586_0924257613.jpg\"></center><br>코로나19 재유행이 이어지면서 하루 신규 확진자가 11만명을 넘었다. 지난 4월 이후 105일 만에 가장 많은 수치다. 국내 누적 코로나19 확진자는 2000만명을 넘었다. 첫 확진자가 나온 후 792일 만인 지난 3월22일 1000만명이 됐는데, 그로부터 133일 만에 누적 2000만명이 넘은 것이다. 국민 10명 중 4명이 감염된 셈이다. 이뿐 아니다. 기존 백신 접종으로는 감염 예방 효과가 거의 없는 변이 BA.5가 결국 국내 우세종이 됐다. 최악의 변이로 불리는 ‘켄타우로스’ 추가 확진자도 나왔다. 해외 유입 확진자는 568명으로 역대 최다를 기록했다. 여름 휴가철을 맞아 이동량이 늘고 있다. 전국 확산의 뇌관이 되지 않을까 우려되는 시점이다.<br><br>가장 걱정스러운 건 고령층이다. 전체 위중증 환자의 80% 이상, 사망자의 85% 이상이 60세 이상이다. 고령층 확진 비중은 커져 80세 이상 발생률은 일주일 새 1.7배로 급증했다. 요양병원·요양원 등 감염 취약시설의 집단감염 발생도 늘고 있다. 중요한 건 코로나 확진자의 위중증·사망 최소화이다. 이를 위해서는 증상이 나타날 때 신속하게 검사를 받고, 먹는 약을 처방받을 수 있는 시스템에 공백이 없어야 한다. 검사·진료·처방·치료까지 모두 가능한 원스톱 진료기관은 대부분 동네 의원이라 주말과 야간에는 운영을 하지 않는다.<br><br>이런 상황에서 지난 1일부터 고령층과 면역저하자 등 위중증으로 발전할 위험이 큰 집중 관리군에 대한 재택치료 모니터링이 중단됐다. 고령층은 스스로 검색해 원스톱 진료기관을 찾아가기도 쉽지 않고, 주말이나 야간에 위급상황이 발생할 때 제대로 대처를 못 할 수도 있다. 고령층 관리에 사각지대가 생기지 않도록 철저히 대비해야 한다. 24시간 연락할 수 있는 의료상담센터를 늘리고, 지역별 진료기관의 당직 시스템을 만들어야 한다. 한치라도 의료공백이 생기지 않도록 세밀한 대책이 필요하다.","date":"2022-08-02T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257613&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 움직이는 의자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080220350685290_1659440106_0924257560.jpg\"></center><br>좋은 공원에는 그늘 깊은 좋은 숲이 있다. 좋은 숲에는 걷기 편하고 안전한 좋은 길이 있고, 좋은 길에는 적절한 위치마다 좋은 방향으로 앉아 쉴 수 있는 좋은 의자가 있다. 이렇듯 좋은 숲과 길과 의자는 좋은 공원의 기본이다.<br><br>지난봄 서울 목동 파리공원을 재개장하면서 다양한 의자를 설치하고 또 그 반응을 실시간으로 읽어 조정했다. 부족한 수량을 추가하고, 적절한 형태로 바꾸고, 적정한 위치로 옮겼다. 설계자는 갖기 어려운 운영자의 특권이다. 파리공원 곳곳에 야심차게 도입한 이동식 테이블과 1인용 의자는 무척 만족도가 높았다. 햇볕을 피하거나 사람 수에 맞추어 필요에 따라 움직이는 의자는 이용자에게 권한과 책임을 부여함으로써 도시민의 자존감을 높인다.<br><br>움직이는 의자의 원조는 프랑스 파리시 공원의 상징물이라 할 1인용 녹색의자다. 등받이가 기울어진 것과 바로 세워진 2가지 형태인데, 1923년 뤽상부르공원을 관리하던 프랑스 상원이 프랑스 가구 제작회사 페르몹을 통해 강철 재질의 ‘세나의자’를 제작했고, 2003년 파리시는 다시 페르몹사에 의뢰해 기존 의자를 가벼운 알루미늄 재질로 새로 디자인하면서 ‘뤽상부르’라 이름 붙였다. 미국 뉴욕시 브라이언트공원도 1992년 재개장하면서 페르몹사의 접이식 녹색 비스트로의자를 도입해 찬사를 받으며 이동식 의자 역사를 이어갔다. 햇볕과 그늘을 찾거나 고독과 대화를 찾아 이용자의 의지에 따라 움직이는 의자는 훼손과 도난의 우려를 이겨내며 공공공간의 상징물이 됐다.<br><br>한강 선유도공원이 개장하며 도입한 이동식 등의자와 파리공원의 이동식 테이블 세트 정도뿐, 관리에 대한 우려로 인해 공원 내 움직이는 의자는 아직 미완이다. 100년 전 민간업자로부터 공공성을 되찾아 온 파리의 세나의자처럼, 기후 위기와 자원순환 등 작금의 과제를 관통하는 공원브랜드로서 움직이는 의자를 고대한다.<br><br>온수진 양천구 공원녹지과장","date":"2022-08-02T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257560&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대만서 충돌하는 미·중… 한국 외교전략 더 정교해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080217443785123_1659429877_0924257631.jpg\"></center><br>낸시 펠로시 미국 하원의장의 대만 방문을 놓고 미국과 중국의 긴장이 전례 없이 고조됐다. 중국은 “(대만에서) 불장난하면 반드시 불에 탄다”는 시진핑 국가주석의 경고를 실행하듯 군사적 행동에 나섰다. 민간기 비행을 통제한 채 군용기와 군함이 대만해협 경계선을 넘나들며 종일 위협적인 움직임을 보였다. 대만은 군사 대비태세를 격상했고, 미국은 펠로시를 보호하기 위해 항공모함 타격단과 강습상륙함들을 대만 쪽에 집결시킨 터라 우발적 충돌 가능성을 배제할 수 없는 상황이 이어졌다. 세계 패권을 다투는 두 강대국 사이에 무력 대치에 준하는 사태가 빚어진 것이다.<br><br>1997년 뉴트 깅그리치 미국 하원의장의 대만 방문 때와 차원이 다른 긴장 상황은 기존 질서가 와해된 세계정세의 불안정성을 단적으로 보여줬다. 러시아의 우크라이나 침공 이후 탈냉전과 세계화 질서가 수명을 다해가는 상황에서 동아시아의 화약고인 대만이 충돌 무대로 떠올랐다. 하나의 중국을 인정하면서 대만 방어도 다짐하던 미국의 전략적 모호성을 펠로시의 대만행이 희석시키자 그것을 토대로 유지되던 균형에 균열이 생겼다. 미·중 관계에 변곡점이 될 가능성을 배제키 어렵다. 무역과 자원 등 경제 영역에서 벌어져온 두 나라의 패권 다툼이 정치·외교·군사적 대결로 치닫는다면 예측 불허의 위기 상황이 펼쳐질 것이다.<br><br>양국 모두와 뗄 수 없는 관계인 한국이 장차 맞닥뜨릴 외교적 선택은 갈수록 민감해지게 됐다. 중국이 공개적으로 요구한 ‘사드 3불(不)’의 안보 문제부터 미국이 강하게 주문하는 ‘칩4 동맹’의 경제 문제까지 양국 사이에 끼인 이슈가 산적해 있다. 북한이란 화약고를 이고 있는 탓에 지금 대만이 처한 상황에 우리가 놓이지 말라는 보장도 없다. 정부는 한·미 동맹을 우선 굳건히 다지는 쪽으로 방향을 잡았다. 세계 질서가 재편되는 상황에서 불가피했고 적절한 선택이었다. 이제 미·중 사이의 샌드위치 신세를 탈피할 외교적 대응력이 필요하다. 윤석열정부 출범 이후 아직 중국과 본격적인 대화가 이뤄지지 않았다. 치밀한 전략을 세워 준비해야 할 것이다.","date":"2022-08-02T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257631&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 사랑이 뭐길래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022060721070731414_1654603627_0924257559.jpg\"></center><br>‘러브 버그’. 그 이름 한번 요상하여라. 파리 같이 생긴 곤충 두 마리가 궁둥이를 붙이고 짝으로 출몰한다 하여 ‘러브 버그’란다. 사실 이 로맨틱한 이름 뒤에 숨겨진 이들의 정식 명칭은 털파리다. 미국에 사는 이놈들이 갑자기 우리나라에서 발견돼 한동안 시끌했다. 특히 서울 은평구에 떼로 출몰해서 집집마다 곤욕을 겪는다는 뉴스에도 그저 강 건너 불구경하듯 했다. 바로 지근거리인 서대문구에 살면서도 말이다. 아파트 관리실에서 ‘절대’ 창문을 열지 말라고, 방충망도 소용없다는 방송을 내보내도 그저 그런가보다 했다. 내 눈에 보이지 않는 일에 사람은 이리도 무신경하다.<br><br>그런데 드디어 ‘러브 버그’를 봤다. 여름 분위기를 내볼 요량으로 눈부시게 흰 린넨 커튼을 거실 창에 달아두고 흡족해하던 밤이었다. 그런데 그 희디흰 커튼 위에 머리가 아래위로 향한 ‘러브 버그’의 검은 실루엣이 유난히도 두드러져 눈에 들어오는 게 아닌가. 살면서 바퀴벌레 한 번 본 적도 없는데, 바퀴벌레란 그저 봉준호 감독의 ‘설국열차’에서 미래 식량을 대용하는 프로틴바의 양갱 같은 갈색 덩어리로만 생각했는데, 실물로 러브 버그를 보다니. 가만히 두면 놀라운 번식력으로 집안을 까맣게 뒤덮을지도 모른다는 아나운서의 멘트가 귀에 울리기 시작했다.<br><br>흰 커튼을 뚫어져라 노려보고 있었지만 그사이 러브 버그는 자취를 감추었다. 어디로 갔지. 그때 다시 머리 위 흰 천장에 검은 실루엣이 드리운다. 손에 집히는 대로 대충 커다란 종이를 잡아서 때려잡는 그 순간, 아아, 나는 보고야 말았다. 그 위대한, 그토록 추앙받는 러브의 실체를. 그렇게 궁둥이를 붙이고 어디든 함께하자 약속한 놈들이 내려치는 박스 밑에서 허겁지겁 몸을 떼 내는 것을. 각자 자기 살길을 찾아 냅다 내빼는 것을.<br><br>마치 내 연인이 다른 사람과 키스하는 것을 본 것 같은 배신감과 씁쓸함으로 가득했던 그 밤 뒤에, 지자체들의 강력한 살충제 포화 속에서 러브 버그, 아니 털파리는 자취를 감추었다. 달콤한 사랑의 약속은커녕 배신의 아이콘처럼 그 위상은 떨어져 버렸지만 털파리는 환경에 이로운 분해자다. 털파리 유충은 낙엽이나 죽은 나무를 분해해서 토양에 영양분을 전달하고 그래서 땅은 비옥해진다. 도심의 열섬 현상과 광공해에 이끌려 서울에 나타난 털파리들은 인간에게 러브 버그라 불리며 퇴치해야 할 해충처럼 오해만 쌓았다.<br><br>에리히 프롬은 ‘사랑의 기술’에서 이렇게 말했다. “사랑은 두 존재가 하나로 되면서도 둘로 남아 있다는 역설이 성립한다.” 한 몸처럼 붙어 다니는 털파리에게 ‘러브’라는 단어를 경솔하게 붙인 건 인간의 마음이다. 분리 상태를 극복해서 고독이라는 감옥을 떠나고 싶은 건 인간의 가장 절실한 욕구다. 그래서 내 고독의 감옥에서 꺼내줄 누군가를 찾아다니다가 그 반쪽을 찾으면 사랑이라 이름 붙인다. 원래 남자와 여자는 한 몸이었는데, 벼락이 내려쳐 분리가 돼 헤어진 반쪽을 평생 찾아다니는 게 ‘사랑의 기원(Origin of Love)’이라지 않나.<br><br>플라톤의 ‘향연’에 보면 태곳적 인간에겐 세 가지 성이 있었다. 남성과 여성, 그리고 이 둘 모두를 가지고 있는 또 다른 성. 이 세 번째 존재는 네 개의 손, 네 개의 발을 가졌고 둥근 목 위에 똑같이 생긴 얼굴이 반대 방향으로 붙어 있었다. 마치 러브 버그처럼. 완벽한 자웅동체였던 인간의 힘을 위협으로 느낀 신들이 우리를 반으로 갈라 버렸다. 그러니 서로의 반쪽을 찾아 갈망하고 사랑을 욕구하는 것은 인간의 자연스러운 감정이라는 것이다.<br><br>하지만 사랑은 인간으로 하여금 고립감과 분리감을 극복하게 하면서도 각자의 특성을 허용하고 자신의 통합성을 유지시킨다고 프롬은 역시 말했다. 사랑을 통한 완전한 자유를 획득하는 것. 그러니 ‘죽을 때까지 언제나 함께해요’라는 사랑의 맹세는 얼마나 부질없는 일인가. 널브러져 죽은 러브 버그 사체가 온몸으로 나에게 말을 건다. 왓 이즈 러브(WHAT IS LOVE)?<br><br>최여정 문화평론가","date":"2022-08-02T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257559&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 반도체 패권 경쟁 속, 지역 이기주의에 매몰된 지자체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080220410485296_1659440464_0924257617.jpg\"></center><br>산업통상자원부는 지난달 21일 세제 혜택 및 인력양성, 각종 인프라 지원책 등이 담긴  ‘반도체 초강대국 달성 전략’을 발표했다. 이 가운데 평택과 용인 반도체 클러스터(반도체 산단)에 들어가는 전력과 용수 등 인프라 구축 비용을 국비로 지원하는 방안이 포함됐다. 인허가의 신속 처리를 의무화하는 국가첨단전략산업특별법 개정안 처리에 앞서 기업들의 ‘손톱 밑 가시’부터 빼주려는 차원이었다. 그런데 정부와 국민의힘이 인허가권을 쥔 같은 당 소속 여주시장에 발목이 잡혀 볼썽사나운 촌극을 연출하고 있다. SK하이닉스는 120조원을 들여 용인 반도체 산단에 공장 4곳을 짓기 위해 한강이 인접한 여주에 공업용수 관로를 매설하는 계획을 세웠다. 지난해 12월 여주시는 국책사업인 만큼 주민 합의 조건으로 허가해 주기로 했고, 지난 6월 SK하이닉스와 4개 마을 대표들은 취약계층 지원 등 상생협의안을 만들었다.<br><br>그러나 6·1 지방선거로 당선된 국민의힘 소속 이충우 시장이 절차를 중단시켰다. 대규모 종합개발사업을 조건으로 내세웠는데 국책사업을 볼모로 한 지역 이기주의의 전형을 보여준다. 지자체에 끌려다니는 정부와 여당의 태도도 한심하다. 지난 1일 반도체산업 경쟁력 강화를 위한 당정 정책협의회에서 여당 의원들이 이창양 산업부 장관에게 “현장에 가보기는 했느냐”며 상생 방안을 닦달하고 정부는 ‘용인 반도체 클러스터 용수시설 태스크포스(TF)’까지 가동하는 해프닝이 벌어졌다. TF는 2일 여주시장을 찾아가 읍소하는가 하면 인근 면사무소에서 1차 회의를 열었다. 정부는 갈등을 빨리 해결해야 한다며 특별조정교부금을 여주시에 배분하는 중재안까지 마련했다고 한다. 이 안이 받아들여진다면 기업의 손톱 밑 가시를 빼기는커녕 인허가권을 쥔 지자체에 날개까지 달아주는 격이다. 국민의힘 지도부는 같은 당 소속 지자체장도 설득 못 하면서 관련법 개정을 위해 거대 야당과 어떻게 협의할 수 있을지 의문이다. 그러면서 정부에 호통치며 집권당 행세만 하려는 오만함을 묻지 않을 수 없다.<br><br>조 바이든 미국 대통령은 코로나 확진에도 불구하고 지난달 26일 화상회의까지 하며 SK 최태원 회장으로부터 반도체 투자 증액을 관철시켰다. 이틀 뒤 미 하원은 반도체 투자액의 25%를 세액공제해 주는 ‘반도체 칩과 과학 법’을 통과시키는 등 반도체 기업 유치를 위해 행정부와 의회가 똘똘 뭉쳐 있다. 한국과 미국의 상반된 풍경을 바라보는 최 회장은 어떤 심정인지 몹시 궁금하다.","date":"2022-08-02T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257617&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 신념과 아집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022052421060617547_1653393966_0924257561.jpg\"></center><br>“기꺼이 패배할 용의가 있는 (싸움의) 대상, 그것이 당신의 신념이다. 그걸 찾지 못했다면 정치에 뛰어들어선 안 된다.” 조 바이든 대통령은 지난해 9·11 테러 20주년 행사를 마치고  기자들과 만나 이런 이야기를 꺼냈다. 당시 바이든은 아프가니스탄 철군으로 본격적인 지지율 하락을 겪고 있었다.<br><br>그의 말은 ‘나는 왜 정치를 하는가’라는 질문과 닿아 있다. 바이든은 “내가 29살 풋내기로 처음 선거에 이기자 모든 사람이 ‘비결이 뭐냐’고 묻더라”며 이런 말을 했다. 패배를 두려워하지 않고 정치적 신념을 위해 싸웠더니 결과도 좋았더란 말이다. 아프간 철군은 옳은 결정이며, 자신은 지지율 하락에 연연하지 않는다는 말을 에둘러 하려던 것이었다. 바이든은 당시 미 퀴니피액대 여론조사에서 긍정 평가가 42%로 하락하며 처음 지지율 데드크로스를 경험했지만, 발언에는 여유가 묻어났다. 그로부터 10개월여가 지난 지금 바이든 지지율은 31%까지 떨어졌고, 부정 평가는 60%로 치솟았다. 당황한 기색도 역력하다. 요즘 백악관에서 바이든이 화를 내는 모습이 부쩍 잦아졌다는 목소리가 나온다. 지지율 하락의 근본 원인은 인플레이션이다. 바이든은 대규모 경기부양책에 집착하면서 전문가들의 물가상승 우려를 회피했다. ‘정치적 올바름(political correctness)’만 강조하면서 먹고사는 문제를 뒷전으로 미뤘다는 인식을 유권자에게 심어줬다. 주요 여론조사에서 미국인은 대통령이 자신들의 문제에 관심을 두지 않는다는 불만을 토로한다. 전문가들은 지난해 9월 바이든이 건전한 비판에 귀를 닫았을 때부터 균열이 시작된 것으로 보고 있다.<br><br>이념 갈등이 극에 달한 정치적 현실에서 신념과 아집은 종이 한 장 차이다. 바이든 대통령은 여전히 지금의 인플레이션을 ‘푸틴의 물가 인상’이라고 부르며 책임을 회피하고 있다. 문제의 원인을 정면으로 바라보지 않으니 반등은 없다. 대신 지지층 결집을 위한 얕은수를 쓰고 있다. 바이든 대통령은 최근 공개석상에서 ‘패배한 대통령의 거짓말을 믿은 미친 군중’ ‘중세의 지옥’ 등 거친 언어를 사용해 도널드 트럼프 전 대통령과 그의 지지자들을 비난했다. 적을 부각해 지지층 결집을 이루려는 의도가 담긴 것이다. 중국이나 러시아를 향해 대본에 없는 강성 발언을 자주 하고, 참모들은 이를 수습하느라 진땀을 흘리는 모습도 자주 연출됐다. 바이든 대통령은 그런 참모들에게 “내가 대통령인데 왜 당신들이 내 말을 주워 담아서 진정성 없는 사람으로 만드느냐”고 성을 냈다는 보도도 나왔다. 낮은 지지율 때문에 신경이 곤두서 있다는 증거다. 문제의 원인을 인정하지 않으니 대응이 뒤죽박죽이다. 민주당의 중간선거 전망은 절망적이다. 선거 분석 사이트 파이브서티에잇은 공화당이 하원을 장악할 확률이 83%라고 예측했다. 상원은 그나마 민주당이 해볼 만한 싸움으로 평가됐는데, 그 이유가 트럼프 전 대통령이 밀고 있는 질 낮은 후보들 때문이다. 약한 야당에 기대는 게 여당의 유일한 희망이 된 셈이다. 민주당 지지자 75%가 바이든 대통령의 2024년 대선 출마를 반대하고 있다.<br><br>한국갤럽 조사에서 윤석열 대통령을 긍정 평가한 사람들은 ‘소신’에 높은 점수를 줬는데, 반대편에서는 이를 ‘독단적’이라고 여겼다. 후자로 생각하는 국민이 많으니 지지율이 낮다. 이를 만회하려고 얕은수를 쓰면 결과가 어떤지를 미국이 보여주고 있다. 인사 문제 등 여권이 안고 있는 문제를 보면, 윤 대통령이 기꺼이 지지율 하락을 감내하며 지키려는 신념이 무엇인지조차 헷갈린다.<br><br>전웅빈 위싱턴특파원 imung@kmib.co.kr","date":"2022-08-02T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257561&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 골프장도 ESG 동참해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0802/2022041120540563691_1649678045_0924257421.jpg\"></center><br>요즘 골프장에 일회용 비닐봉지가 다시 등장하고 있다. 운동 뒤 땀에 젖은 옷가지 등 세탁물을 넣을 수 있도록 한 비닐봉지인데, 외국의 경우 종이 백을 주거나 아예 제공하지 않는 경우가 많다. 2019년 10월 정부의 1회용품 줄이기 정책에 동참코자 관련 협회 등이 비닐봉지를 사용치 않기로 결의한 이후 비닐봉지가 줄었다가 코로나 이후 다시 늘고 있다. ‘그까짓 비닐봉지’라 얘기할 수도 있지만 국내 500여개 골프장의 연간 내장객 5000만명이 1장씩만 써도 배출되는 온실가스는 2375t에 이른다. 30년생 소나무 36만 그루를 심어야 상쇄가 가능하다.<br><br>사실 골프장은 ESG(환경·사회·지배구조) 사각지대에 가깝다. 환경(E) 차원에서 우리나라 골프장은 외국과 비교할 수 없을 정도로 많은 에너지를 쓰고 있다. 우선 하루 용수량만 45만t(1500명의 하루 물 사용량)에 이르고, 야간 라운딩을 위해 라이트까지 사용한다. 겨울철 그린이 얼까 봐 열선까지 설치한 골프장도 나오고 있다. 골프 수요가 급증해 불가피하다고는 하지만 독립된 야외 화장실에 설치한 에어컨은 도무지 이해할 수 없다. 세계에서 유일한 사례이고, 전체 에너지의 94%를 매년 수입하는 나라에서 벌어지는 일이다. 해외 골프장은 클럽하우스에 태양광 패널을 깔고, 주차장을 친환경 잔디 블록으로 마감하는 등 친환경 투자를 아끼지 않고 있다.<br><br>올해 초 중대재해처벌법이 시행되면서 사회(S) 차원에서 골프장도 바싹 긴장하고 있다. 운동 전 주의사항에 서명하는 것만으로 면책되지 않기 때문에 모든 사고 발생 요인들을 사전에 점검하고 관리해야 한다. 작년부터 캐디들의 고용보험, 산재보험 가입이 의무화되면서 비용 문제가 현실화되고, 캐디피 인상을 부추기고 있다. 주 52시간제가 시행된 지도 4년이 지났는데 사장님들이 라운딩하는 5~6시간 동안 대기해야 하는 기사분들의 노동 권리도 문제라고 생각한다. ‘단속적 근로자’라는 예외 조항을 이용했다고는 하지만 실제 사안별로 적법한지 검토해 볼 문제다.<br><br>골프장은 지배구조(G) 차원에서 더 큰 문제점을 안고 있다. 회원제 골프장의 주인은 회원인데, 회원으로 구성된 운영위원회가 제대로 기능하는 곳이 과연 몇 개나 될지 의문이다. 골프장을 지을 때 입회금이 큰 역할을 하지만, 일단 골프장이 문만 열면 회원들의 목소리는 제대로 반영되지 않고 있다. 코로나로 호황을 맞은 골프장의 과도한 요금 인상이 과연 회원들의 권익 보호에 제대로 쓰이고 있는지 검토해 볼 필요가 있다. 골프장마다 처한 사정과 주변 여건이 다르겠지만, 다양한 이해관계자의 의견을 수렴할 수 있는 모범적 사례를 만들고 이를 벤치마킹해 지배구조를 업그레이드해야 한다.<br><br>ESG는 목표나 기준보다 실천하는 것이 중요하다. 사장님들이 직접 운전해서 운동해 보면 그렇게 힘든 것도 아닌데 그동안 왜 기사를 썼지 하는 생각도 들 것이다. 물론 비닐봉지가 없고 에어컨을 틀지 않아 불편한 점은 한둘이 아닐 것이다. 그렇지만 회원들이 직접 참여해 지구 환경을 보호하며 사회적 문제를 해결하고, 자발적으로 지배구조를 개선해 나간다면 큰 보람을 느낄 수 있다고 확신한다. 지난해 골프장을 찾은 내장객 수는 역대 최다인 5056만명으로 집계됐다. 전년 대비 8.2%나 증가했고 앞으로도 계속 늘어날 전망이다. 우리나라는 작년에 LPGA 통산 200승을 거둔 골프 강국이고, 인구 5000만명 중 골프 인구가 무려 570만명에 이른다. 골프 강국의 면목에는 우수한 선수를 많이 보유하는 것도 중요하지만, 골프장들의 공정과 상식에 맞는 경영이 더 중요하다고 생각한다. ESG 경영을 통해 우리나라에서도 세계가 손꼽는 명문 골프장들이 많이 나오기를 희망해 본다.<br><br>우태희 대한상공회의소 상근부회장","date":"2022-08-01T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257421&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 풍요로움에 밀려나는 신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0802/2022041120560463697_1649678164_0924257468.jpg\"></center><br>지난 주말 서울 외곽의 쇼핑몰을 찾았다가 황당한 싸움을 목격했다. 더위 때문이라고 하기엔 그 장면이 너무 씁쓸했다. 딸과 엄마로 보이는 젊은 여성과 나이 지긋한 여성의 앙칼진 목소리가 또 다른 젊은 여성을 잡아먹을 기세로 압도했다. 발단은 매장 입구에서 긴 줄에 매어 왔다 갔다 하는 개였다.<br><br>쇼핑 후 매장에서 나오려던 아기를 안은 젊은 부부가 “개를 좀 치워 달라”고 하자 모녀는 “어디서 개를 치우라고 하느냐”며 소리를 질러댔다. 개나 고양이를 싫어하는 나로서도 줄에 매여 있긴 했지만 매장 입구에서 어슬렁거리는 개가 위협적으로 느껴졌던 차다. 아기 부모 입장에선 오죽하랴 싶었다. 반려동물에 대한 애정이 넘쳐서 ‘치우라’는 말조차 용납되지 않는 세상이 돼버린 걸까. 매장 직원이 싸움을 말려도 역부족이었다. 주변 사람들은 안중에도 없는 듯 고래고래 소리를 질러댔다. 결국 경찰까지 출동했지만 그들은 싸움을 멈추지 않았다. 반려동물이 아기와 같은 반열이라니. 이쯤 되면 우상화다.<br><br>풍요로움이 신을 밀어내고 있다. 그 자리를 재물과 자식, 반려동물 등이 차지하고 있다. 분노가 용광로처럼 끓어오른다. 사회가 각박해지면서 이성과 체면, 염치는 없어지고 무례함과 폭력으로 점철돼 간다. 타인에 대한 배려나 관용이 사라지고 있다. 층간소음으로 살인사건이 발생하고 사소한 말다툼이 날카로운 비수가 돼 돌아온다.<br><br>2017년 이후 우리나라는 1인당 국내총생산(GDP) 3만 달러를 넘는 ‘선진국’ 대열에 들었지만 국민 개개인의 삶은 더 행복해진 것 같지는 않다. 토마 피케티가 ‘21세기 자본론’에서 주장한 것처럼 노동으로 돈을 버는 속도보다 자산이 돈을 버는 속도가 훨씬 빨라 자산 격차로 인한 불평등이 심화된 탓도 있을 터다. 일하는 즐거움, 노동의 가치가 높게 평가받던 시절에는 오히려 삶의 만족도는 높았다. 한탕주의와 물질만능주의에 빠진 현세대는 자꾸만 더 많이 가지려 아등바등 살다 보니 삶의 질은 높아졌어도 만족감은 줄어든 것 아닐까. 끊임없이 남과 비교하며 더 큰 차, 더 비싼 아파트를 좇는 삶은 불행하다. 내 것이 아닌 것에 대한 집착과 소유욕도 과유불급(過猶不及)이다.<br><br>물질적 풍요를 누리는 유럽이나 미국에서 종교가 쇠락한 전철을 우리도 밟고 있다는 우려가 나온다. 먹고살 만해졌는데 정신은 공허해지고 피폐해졌다. 선진국에서 극단적 선택을 하는 비율이 후진국보다 높은 것은 아이러니다. 풍요로움에 기독교를 잃어가고 있다.<br><br>김형석 연세대 명예교수는 1970년대 세계일주 여행을 하며 겪은 일을 강연이나 저서에서 자주 이야기한다. 덴마크 코펜하겐의 한 교회는 700명까지 신도가 있던 대형교회였으나 당시 예배드리는 신도가 20명뿐이었다고 한다. 목사는 5명이나 됐는데 예배 시간 내내 목사들은 입구만 쳐다보고 있었다. 그 다음 주에 들른 영국 런던의 가장 오래된 교회는 일주일 있다가 문을 닫는다고 했다. 그는 저서 ‘기독교 (아직) 희망이 있는가?’에서 “100년 후에도 희망의 기독교가 되려면 기독교 정신을 회복해야 한다”고 주장했다. 단일교회로 최대 성도 수가 출석 중인 대형교회 목사는 “국민소득 3만 달러를 넘고 영적으로 부흥하는 나라는 없었다”며 “영적 각성 운동을 통해 도덕성을 회복하고 소외된 계층을 돌보고 빈부격차를 줄이는 데 교회가 앞장서야 한다”고 했다.<br><br>엔데믹 이후 탈기독교 현상은 가속화하고 있다. 가난과 고난에 처할 때는 신에게 의지하기 쉽다. 하지만 인간이 모든 것을 할 수 있다고 자만해진 시대에는 신을 등한시하게 된다. 유튜브로 ‘설교 쇼핑’을 하고 키오스크에서 헌금하는 시대, 예수를 어떻게 전할까.<br><br>미국 내슈빌 그리스도장로교회 담임목사인 스캇 솔즈는 ‘세상이 기다리는 기독교’(원제: 거부할 수 없는 믿음)에서 “우리는 로비와 술수로 권력과 특권을 지닌 ‘도덕적 다수’가 되려는 욕구를 일절 거부하고 대신 사랑으로 자신을 내어주는 선지자적 소수가 되라는 하나님이 주신 성경적 소명을 추구해야 한다”고 말한다. 지친 세상 사람들, 냉소적으로 변해버린 세상 사람들로 하여금 가던 길을 멈추고 ‘이들의 말이 사실이었으면 좋겠다’라고 생각하게 만드는 기독교, 그런 매력적인 크리스천이 되라고 강조한다. “우리는 구원 얻는 자들에게나 망하는 자들에게나 하나님 앞에서 그리스도의 향기니.”(고후 2:15)<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-08-01T19:06:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257468&code=11171420&sid1=col"}]