[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 도움의 손길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081218521594692_1660297935_0924258887.jpg\"></center><br>서울 동작구 남성사계시장에서 상인들과 대민 지원을 나온 군인들이 수해 복구를 위해 구슬땀을 흘리고 있습니다. 80년 만의 기록적인 폭우는 곳곳에서 많은 상처를 남겼습니다. 그래도 멈출 수 없는 게 우리의 일상입니다. 힘든 시기일수록 따뜻한 도움의 손길이 많이 필요합니다.<br><br>글·사진=이한결 기자","date":"2022-08-12T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258887&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 이영훈·김장환 목사 대북특사 어떨까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022070822360562764_1657287365_0924258689.jpg\"></center><br>최근 박진 외교부 장관이 캄보디아 프놈펜 외교장관회의에서 북한의 안광일 주아세안대표부 대사 겸 주인도네시아 대사를 만나 조건 없는 남북 대화를 제안했다. 깜짝 만남이긴 했지만 윤석열정부 들어 첫 남북 접촉이었고, 대북 강경 기조를 가진 윤석열정부의 외교부 장관이 한 말이어서 신선하기까지 했다. 하지만 안 대사의 반응은 냉랭했고 이후 나온 우리 정부의 ‘담대한 계획’에 대해 북한 정부는 비난을 퍼부었다.<br><br>남북관계를 풀어줄 실마리가 좀처럼 보이지 않는다. 남북 간 당사자는 말할 것도 없고, 미·중 대립 구도 속 남북관계는 단절의 깊이만 더하는 모양새다. 기독교계 역시 이른바 ‘복음 통일’을 역설하고 기도운동을 전개하고 있지만 냉엄한 국내외 현실 속에 갇혀 어떤 시도조차 하지 못하고 있다. 하지만 ‘내일을 기약’하는 게 기독교 역할은 아니지 않은가. 종교는 때로 정치가 하지 못하는 것을 풀어낼 수 있는 단초를 제공한다. 권영세 통일부 장관이 최근 종교 지도자들을 만나 남북관계 회복에 종교계가 역할을 해 달라고 요청한 것은 그런 맥락이었을 것이다. 그렇다면 한국교회가 남북관계 회복을 위해 어떤 제안을 할 수도 있겠다. 무모할지라도 말이다. 지금은 인파 때문에 예수를 만나기 어려웠던 중풍 병자를 위해 지붕을 뚫고 환자를 달아 내린 사람이 필요한 시기다(막 2:4).<br><br>그런 점에서 두 가지를 제안하고 싶다. 첫째 대규모 기념행사를 남북관계 교류의 한 방법으로 활용해보면 어떨까. 내년은 정전협정 70주년을 맞는다. 또 빌리 그레이엄 전도대회 50주년을 맞이하게 되고, 하디 선교사의 원산부흥운동 120주년이 된다. 이 의미 있는 행사를 우리끼리 열고 기념으로만 그칠 게 아니라 북한 측에 함께하자고 제안하면 어떨까. 감사하게도 세 가지 사안은 모두 북한과 직간접적으로 관련이 있다. 신앙이나 믿음은 초월적이다. 우리가 기도하는 이유는 예측이 안 되고 사람의 힘으로는 어찌할 수 없는 불가능한 것을 이루기 위해서다. 지금은 기도하고 행동할 때다.<br><br>기독교계 특히 보수 기독교계는 윤석열정부 탄생에 나름 기여한 바 있다. 그런 점에서 둘째 제안은 그 친밀함을 백분 이용해 남북 화해를 위한 대북 특사로 요청해보면 어떨까. 역대 대북 특사는 장관이나 국가정보원장 등이었다. 하지만 지금처럼 강대강 대치 상태라면 종교계 인물이 나설 수도 있지 않을까. ‘아골 골짝 빈 들에도 복음 들고 가겠다’고 서원한 목회자들이야말로 오늘의 상황에 특사로 최적이겠다. 감히 제안한다면 이영훈(여의도순복음교회), 김장환(극동방송) 목사를 추천하고 싶다.<br><br>왜 두 목회자인가. 이 목사는 고 조용기 목사가 시작한 평양심장병원을 완공할 사명이 있기 때문이다. 그는 최근 기자간담회에서 “평양심장병원 공사가 70% 진행된 상태이며 6개월이면 완공된다. 평양 한복판에 건립되는 이 병원이 남북 평화와 통일의 밑거름이 되기를 바란다”고 했다. 천국은 침노하는 자의 것이다(마 11:12). 이 목사가 남북관계가 좋아질 때까지 기다리기보다는 차라리 직접 남북관계의 물꼬를 트는 역할을 해보면 어떨까.<br><br>김 목사를 말한 이유는 빌리 그레이엄 목사가 열어놓은 북한과의 관계 때문이다. 올해는 그레이엄 목사가 평양에서 김일성 주석을 만난 지 30주년이 되는 해다. 당시 그레이엄 목사는 김 주석에게 성경을 선물했다. 마침 김 목사는 내년에 빌리 그레이엄 전도집회 50주년 대회를 준비 중이다. 그레이엄 목사가 이뤄낸 사랑의 방북이 ‘빌리 킴’을 통해 다시 이어질 수 있다면 그것만큼 의미 있는 희년(jubilee)은 또 없을 것이다. 북한엔 억류된 우리 선교사 6명이 있다. 이분들에게도 자유의 희년 나팔 소리가 들리기를 바란다.<br><br>반공주의자였던 그레이엄 목사가 김일성을 만난 것은 외교관이나 정치인이 아니라 그리스도의 대사로 갔기 때문이다. 그레이엄 목사가 성경을 전한 것처럼 특별한 몸짓이 필요하다.<br><br>신상목 종교부장 smshin@kmib.co.kr","date":"2022-08-12T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258689&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이지현의 티 테이블] 후회와 염려 내려놓기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081217170494624_1660292224_0924258745.jpg\"></center><br>최근 우리를 에워싸고 있는 환경이 우울과 불안에 더욱 취약하게 만든다. 코로나19 감염에 대한 두려움과 재정적 불안감, 직무 스트레스 등으로 우울감을 호소하는 사람들이 계속 늘고 있다고 한다. 지난해 경제협력개발기구(OECD)가 발표한 ‘COVID19 위기의 정신건강 영향 해결’ 연구 보고에 따르면 대부분 OECD 회원국이 코로나 이전보다 우울증 유병률이 2~3배씩 늘었다. 우울증 유병률은 한국(36.8%)이 가장 높다. 우려스러운 것은 OECD 회원국 중에 한국은 자살률 1위, 우울증 유병률 1위인데 우울증 치료율은 세계 최저인 점이다. 우리가 우울과 불안이란 감정에 주목해야 하는 이유다.<br><br>상실감은 우울과 불안의 원인이 된다. 우리는 일상에서 크고 작은 상실을 경험한다. 예를 들어 건강을 잃거나 사랑하는 사람이 떠나갔을 때, 온 마음을 담아 일했던 회사를 떠날 때, 사업 실패로 가진 것을 다 잃었을 때 상실감을 경험한다. 또 한편으로 미래에 소중한 무언가가 없어질 것 같다는 상상을 하면 불안해진다.<br><br>우울과 불안은 어느 한쪽만 나타날 때도 있지만 함께할 때가 더 많다. 우리는 지난 일에 대한 후회와 아직 일어나지 않은 미래에 대한 걱정으로 현재를 살아내지 못할 때가 많다. 현재에 집중할 수 없을 때 사람은 게으르게 되고 생산적인 삶을 살 수 없게 된다. 이에 대해 심리학자들은 우울감과 불안감이 비슷하게 느껴지고 혼재되는 경우가 많지만 다르다는 것을 인지해야 치유에 한 걸음 더 다가갈 수 있다고 말한다. 즉 우울의 원인은 과거에 대한 후회, 불안은 미래에 대한 염려다.<br><br>현재의 소중한 시간을 흘려보내지 않기 위해, 우울과 불안으로부터 내 마음을 지키는 방법을 찾아야 한다. 우울과 불안을 경험하는 사람들은 대체로 자신에 대한 기대치가 높다. 성과에 못 미친 자신에게 “나는 충분히 잘하고 있다”라고 말해주고 자신에게 조금 더 너그러워지면 우울과 불안에서 멀어질 수 있다.<br><br>‘자기 자비’ 연구자로 알려진 미국 텍사스대학 크리스틴 네프 교수는 “완벽주의자는 자신에게 친절해지는 법을 배우지 않으면 우울증에 걸리기 쉽다. 높은 기준을 세우는 것이 잘못된 것이 아니라 자신이 세운 기준에 도달하지 못했다고 자책하는 것이 문제”라고 말한다. 그가 말하는 자기 자비란 실패나 좌절, 고통을 당할 때 자신을 비난하는 대신 돌봐주고 친절하게 토닥여주는 ‘너그러움’이다. 힘들어하는 누군가에게 친절을 베풀듯이 자신을 너그럽고 자애롭게 대해보자. 예를 들면 속상한 감정이 생기면 “아 정말 속상하네. 우울할 만도 하지. 그래도 어쩌겠어. 이 정도면 잘하고 있는 거야”라며 감정을 읽어주면 의외로 위로가 된다. 또 “나는 완벽해야 한다”가 아니라 “완벽하지 않아도 된다”라고, 더 나아가 “우리 모두는 완벽할 수 없다”라고 스스로 말해줘야 한다.<br><br>또한 사람들은 실제로 일어나지 않을 일에 대해 고민을 많이 한다. 미국의 심리학자 어니 젤린스키의 ‘걱정에 관한 연구’에 의하면 우리가 하는 걱정거리의 40%는 절대 일어나지 않을 사건들이고, 30%는 이미 일어난 사건들, 22%는 사소한 사건들, 4%는 우리가 바꿀 수 없는 사건들에 대한 것들이다. 나머지 4%만이 우리가 대처할 수 있는 진짜 사건이라고 한다. 96%의 쓸데없는 걱정거리는 내려놓아야 한다는 것이다.<br><br>한국심리상담센터 강용 대표는 저서 ‘걱정 내려놓기’에서 걱정을 극복할 수 있는 3가지 방법을 제안했다. “첫째, 자신의 걱정을 노트에 구체적으로 적는다. 적다 보면 걱정 안 해도 되는 걱정을 하고 있다는 것을 깨닫게 된다. 둘째, 구체적인 내용은 논리적으로 반박한다. 걱정이 계속 진행형이 되는 것은 논리적으로 반박하지 못하기 때문이다. 셋째, 구체적인 걱정을 현실적으로 반박하고 받아들여야 한다. 걱정은 현실적으로 인정하고 수용하면 더 걱정이 아니다. 이외 걱정을 친구와 나누거나 다른 여가 활동을 통해 분산시킨다.”<br><br>우울과 불안은 신앙생활의 걸림돌이 되기도 한다. 현상적인 것에 눈과 귀가 쏠릴 위험성이 커진다. 하나님의 말씀에 순종하기보다는 자기 생각과 경험 또는 힘 있는 사람들을 의지하려는 인간적인 노력을 하기 쉽기 때문이다. 자신의 불안과 두려움을 잘 이해하고 대처하기 위해서 자신의 감정을 자각해야 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2020122520160783362_1608894967_0924258745.jpg\"></center><br><br>이지현 종교부 선임기자 겸 논설위원 jeehl@kmib.co.kr","date":"2022-08-12T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258745&code=11171417&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 호텔과 주거의 접목Ⅰ","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022072201101175120_1658419811_0924258701.jpg\"></center><br>호텔 같은 집에서 살고 싶다. 집 같은 호텔에 머물고 싶다. 누구나 한 번쯤 해봤을 생각이다. 뜻밖에도 이미 호텔은 주거 공간으로 들어오기 시작했다. 이른바 호텔과 주거의 접목이다. 국내에서는 시작 단계지만 해외에서는 진작부터 활발하다. 호텔 브랜드 레지던스가 그것이다. 정문에서는 도어맨이 문을 열어주고, 매일 전문 인력이 청소해준다. 호텔 조식은 곧 나의 아침이다. 우아함의 극치다. 미국에서는 ‘리츠칼튼 레지던스에 산다’고 하면 한 번 더 쳐다본다.<br><br>차별화된 공간에서 누리는 최상의 서비스는 자본주의에서 선택 가능한 최상의 삶이 아닐까. 이런 삶에 대한 욕구는 갈수록 늘어나고 있고, 그 수요를 드러내듯 유명 럭셔리 호텔 브랜드에 이어 다양한 등급의 호텔이 레지던스 운영에 발 벗고 나서고 있다. 2024년 베트남 호찌민에 오픈 예정인 JW 메리어트와 메리어트 브랜드의 4200세대, 즉 세계 최대 규모의 오피스텔은 그 자체로 매우 상징적이다.<br><br>국내에서도 시도는 이뤄지고 있다. 유명 건설사 아파트 브랜드가 선도한다. 굳이 이름을 대지 않아도 떠오르는 그 브랜드가 맞다. 조식 제공, 차별화된 커뮤니티시설 등을 통해 수요자의 눈길을 끌기 위해 동분서주하고 있다.<br><br>하지만 브랜드 시작이 건설사냐 호텔이냐에 따라 근본적인 차이가 존재한다. 하드웨어 중심의 풍토에서 출발한 아파트 브랜드들은 거주자의 편안함을 중심으로 사고해야 가능한 고차원의 서비스를 따라잡기가 아무래도 어렵다. 최상의 서비스를 위한 치열한 고민의 경험이 부족해서다.<br><br>호텔은 고객의 더 나은 편안함을 집요하게 추구한다. 그렇게 축적된 고민과 성취한 노하우는 타의 추종을 불허한다. 이런 서비스의 집약을 주거라는 공간적 특성에 접목한 것이 호텔 브랜드 레지던스다. 튼튼한 집을 짓는 것을 우선순위에 놓았던 건설사가 단기간에 따라가기에는 역부족이다.<br><br>물론 긍정적인 시도가 이어지고 있다. 개발 단계에서 서비스 접목을 염두에 둔 노력이 포착되고 있다. 그러나 여전히 하드웨어 중심의 프레임에서 벗어나지는 못했으니 아직은 과도기 단계라고 말할 수밖에 없겠다. 서울 강남에 혜성처럼 등장한 이른바 ‘고급 주거’도 예외는 아니다. 해외 유명 디자이너가 개발에 참여했다고 하고, 이탈리아 상위 브랜드 주방 설비, 자동 센서가 달린 고급 옷장에 말 그대로 호텔 같은 욕실까지, 모델하우스에 가보면 여기가 한국이 맞나 싶을 정도다. 하지만 이 모든 것은 여전히 하드웨어일 뿐이다. 세탁에서부터 컨시어지 서비스까지 수요자 맞춤 서비스가 제공된다고는 하지만 속내를 들여다보면 곳곳에서 장벽과 마주하고 있을 것이다. 아직 이런 방식의 운영을 해본 경험이 국내에는 거의 없기 때문이다. 자, 그렇다면 진정한 의미의 고급 주거를 위해 호텔리어들은 어떤 부분을 더 보완해야 할까. 답은 각자가 찾아야 하겠지만 지금이 그 고민을 시작해야 할 때라는 점은 분명하다. 지금 당장, 그것도 치열하게.<br><br>한이경 폴라리스어드바이저 대표","date":"2022-08-12T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258701&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기업인 사면, 경제 위기 극복 계기 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081218521394690_1660297933_0924259093.jpg\"></center><br>윤석열 대통령이 12일 8·15 광복절 특별사면을 단행했다. ‘민생과 경제회복 중점’이라는 기조 하에 주요 경제인·서민생계형 형사범 등 1693명이 특별사면·감형·복권됐다. 이재용 삼성전자 부회장과 신동빈 롯데그룹 회장이 포함됐고, 이명박 전 대통령과 김경수 전 경남지사 등 정치인과 공직자들은 제외됐다.<br><br>이번 사면은 논란이 많았다. 이 전 대통령 등 정치인 사면 여부가 쟁점이었다. 보수층 일각은 이 전 대통령 사면을 요청했다. 윤 대통령도 “20여년 동안 수감 생활하게 하는 건 안 맞지 않나”라며 사면 가능성을 시사했다. 최종적으로 이 전 대통령은 제외됐다. 대통령의 낮은 지지율, 우호적이지 않은 여론을 고려했기 때문이다. 이 전 대통령과 함께 사면이 검토됐던 김 전 지사, 남재준·이병기 전 국가정보원장도 제외됐다. 정치인 사면을 국민 통합의 계기로 삼을 수도 있었다는 의견은 받아들여지지 않았다.<br><br>대통령의 사면권은 늘 비판의 대상이었다. 사면권은 대통령의 헌법적 권한이긴 하지만, 삼권분립과 법치주의를 훼손할 수 있다. 때문에 예외적이고 제한적으로만 행사해야 한다. 역대 대통령 모두 사면을 실시할 때마다 ‘봐주기 사면’ ‘코드 사면’이라는 비판을 받았다. 이번 기업인 사면에 대해서도 야당에서는 “재벌 봐주기”라거나 “재판은 뭐 하러 하느냐”는 비판이 나왔다. 윤 대통령은 “이번 사면은 무엇보다 민생과 경제회복에 중점을 뒀다”고 말했다. 기업인들의 활동 제약을 없애고 경제 위기를 극복하는 계기가 돼야 한다는 의미다. 사면된 기업인들도 사면 취지를 깊이 생각해야 한다. 이 부회장은 이날 “국가 경제를 위해 열심히 뛰겠다”고 말했다. 말에 그쳐서는 안 될 것이다.<br><br>지금 대한민국은 외환위기 이후 최대 경제 난국이라는 위기감이 팽배하다. 미·중 대립은 물론 각국의 기술 패권 경쟁이 치열하게 전개되고 있고, 경제를 떠받쳤던 수출 전선에도 비상이 걸렸다. 반도체와 자동차 등 일부 업종을 제외한 기업들의 경쟁력이 갈수록 떨어지고 있다. 경제 위기를 돌파하기 위해서는 기업의 혁신과 투자가 이뤄지고, 투자가 일자리 창출과 소득 증가로 선순환돼야 한다. 정부의 노력도 함께해야 한다. 윤석열정부는 민간·시장 주도 성장을 강조하고, 규제 혁신을 앞세우고, 노동·교육·연금 3대 개혁을 제시했다. 사면이 마무리된 만큼 정부와 기업인이 머리를 맞대고 경제 위기를 헤쳐 나가는 지혜를 모으길 기대한다.","date":"2022-08-12T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259093&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 태권도 학원이 보육도 하는 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022070721140562037_1657196045_0924258958.jpg\"></center><br>평일 쉬는 날, 초등학교 앞에서 아이를 기다리다 보면 노란색 학원 차량이 수시로 오가는 것을 본다. 차량에 적힌 학원 명칭은 달라도 크게 둘로 수렴된다. 영어 학원 아니면 태권도 학원. 학교 정문에서 태워 집 앞까지 데려다주는 영어 학원과 태권도 학원은 초등학생 ‘학원 뺑뺑이’의 핵심 동선이다. 이 중 태권도 학원의 존재는 각별하다. 맞벌이 부부에겐 더 그렇다. 여러 이유가 있겠지만 교육과 함께 보육에 방점이 찍혀 있다. 태권도 학원은 여전히 돌봄의 범주에 있는 초등학교 저학년 맞춤 서비스로 진화를 거듭했다. 태권도를 중심으로 다른 학원을 다닌다. 늦게까지 맡길 수도 있다. 본업인 ‘태권도가 덤’이라는 우스개가 나올 정도로 종합육아센터로 자리 잡은 지 꽤 됐다. 지난해 초 태권도 학원 영업을 풀어준 근거로 ‘돌봄 공백’을 언급했을 정도로 정부 공인(?)도 받았다.<br><br>만 5세 입학 추진에 대한 거센 반발은 보육을 태권도 학원과 함께해야 하는 현실에서 나왔다. ‘워킹맘’ 경력 단절의 최대 고비라는 초등학교 입학 시점이 달라질 수 있음을 박순애 전 부총리가 입에 올린 순간 반발은 불 보듯 뻔했다. 처음엔 3개월씩 4년 걸리는 일이 1개월씩 12년 걸릴 수 있다고 하더니 다시 없는 일이 될 수 있다고 했다. 자녀와 본인 인생에 큰 영향을 끼칠 결정이 매일 달라지는 것을 지켜본 부모들 마음은 크게 요동쳤다.<br><br>학제 개편안 추진 당사자가 물러나고, 폐기 수순에 들어갔지만 우려는 쉬이 가시지 않는다. “모든 논란의 책임은 저에게 있으며 제 불찰”이라는 박 전 부총리의 말을 믿어도, 개편안이 등장하고 수용된 토대는 현 정권이다. 대통령실은 정책 보고를 받은 당일 윤석열 대통령이 “신속히 강구하라”고 지시했다고 브리핑했다. 마무리도 개운치 못했다.<br><br>박 전 부총리는 부인했지만 느닷없는 개편안이 등장한 주된 이유에 저출산·고령화로 인한 노동인구 감소를 해결하겠다는 의지도 포함됐을 것으로 보인다. 이전 정권에서 이 문제를 거듭 검토한 이유가 그랬고, 현 정권 출범 후 윤 대통령 발언도 이를 뒷받침한다. 윤 대통령은 지난달 국무회의에서 “교육부의 첫 번째 의무가 산업 인재 공급”이라고 했다. 그 전월엔 반도체 인력 문제로 “규제 타령한다”며 교육부를 질책해 하루 만에 정책을 수정하게 했다. 일련의 과정은 새 정부의 교육이 다른 사회·경제 문제를 해결하는 수단이라는 인상을 강하게 풍긴다.<br><br>정부는 돌봄에 대한 학부모 불안이 이번 논란을 촉발시켰다고 생각했는지 방과후 교실을 확대한 ‘초등 전일제학교’ 추진 계획을 박 전 부총리 사퇴 다음 날 국회에 보고했다. 돌봄교실 운영 시간 확대 방안도 담았다. 공교육이 돌봄 공백을 메우려는 이러한 노력은 합당하다. 돌봄에서 소외되는 아이들이 없도록 정책을 발굴하려는 시도도 계속돼야 한다.<br><br>그래도 의문은 여전히 남는다. 과연 아이를 학교에 최장 10시간 넘게 붙잡아두는 정책만으로 문제가 해결될까. 아이들 취학 시기를 앞당기고, 학교에서 오래 돌보도록 하는 건 사실 아이 입장보다 어른 관점에 가깝다. 공교육이 돌봄 공백을 메우는 것보다 더 중요한 건 가정에서 아이를 돌보는 분위기를 만드는 일이다. 그런데도 정책적 관심은 잘 눈에 띄지 않는다. 어쩌면 저출산 해법 역시 거기에서 찾는 게 빠를 수도 있겠다는 생각이다. 하지만 그 방법은 복잡한 해법을 찾아야 하고 무엇보다 시간이 걸린다는 게  현실적 딜레마다. 이번 사태를 통해 확인한 현 정부는 그렇게 돌아가는 길보다 즉각적인 성과가 나타나는 방법을 선호하는 것 같다.<br><br>김현길 사회부 차장 hgkim@kmib.co.kr","date":"2022-08-11T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258958&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 재난 이후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081121170494207_1660220224_0924258898.jpg\"></center><br>서울을 비롯한 수도권 등에 내린 폭우로 이재민이 속출했다. 갑작스러운 재해에 미처 대피하지 못한 사람들은 부상을 입거나 목숨을 잃었고, 대피한 사람들도 집으로 돌아가지 못하고 있다. 이런 와중에 대통령실에서는 집중호우로 희생된 분들이 거주하던 서울 관악구의 반지하 앞에서 찍은 사진을 홍보 포스터로 활용했고, 서울 마포구청장은 직원들과 식사하는 사진을 올리며 “꿀맛입니다”라는 글을 남겨 몰매를 맞았다.<br><br>같은 시각 나는 서울 도림천을 지나고 있었다. 탑승한 차량 바퀴는 이미 물에 잠겼고, 도로 옆에 묶어둔 공사 자재가 떠다니는 상황이었다. 몇 시간을 두려움에 떨었고, 겨우 집에 돌아온 후에도 침수 지역민들의 걱정에 잠을 잘 이루지 못했다. 몇 년 전 나 또한 수해를 본 이재민이었고, 그때 기억이 떠올랐기 때문이다.<br><br>반지하 방 한 칸. 온갖 오물이 뒤덮고 갔다. 살림살이는 한순간에 쓰레기가 됐다. 긴급구호 물품으로 생활했고, 월세, 공과금, 학자금 대출금이 연체됐다. 주민센터에서는 보조금 100만원을 줬다. 그마저도 절반은 벽지와 장판 비용으로 집주인이 가져갔다. 몇 주 만에 돌아간 집은 텅 비어 있었다. 이후에도 비 오는 날이면 불안했다. 재난이란, 이런 것이다. 일상생활이 중단되는 경험을 넘어 사람의 몸과 마음에 공포와 불안을 남긴다.<br><br>지난 몇 년 동안 국내에서도 폭우, 폭염, 산불, 지진, 코로나19와 같은 재난 상황이 빈번하게 일어나고 있다. 이제 재난은 예외 상태가 아니다. 그런데 지금의 정부와 지자체는 재난에 대한 대처 능력도 그에 대한 감각도 없는 듯하다. ‘조속한 조치’ ‘일상 회복’을 말하지만 일상 회복은 새로운 가구를 구비하는 것만을 의미하지 않는다. 삶터와 마음에 남은 재난의 흔적이 조금씩 괜찮아질 때 시작된다. 돌아가신 분들을 위한 사회적 애도와 명복, 이재민들이 무사히 귀가할 수 있기를 바라는 마음과 행동이 그토록 어려운가.<br><br>천주희 문화연구자","date":"2022-08-11T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258898&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 금융 혁신이라는 신기루","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081120400894149_1660218009_0924258913.jpg\"></center><br>‘동북아 금융허브’ ‘한국판 골드만삭스’ ‘금융의 삼성전자’에 이어 ‘금융의 BTS’까지. 한국 금융은 언제나 그 시대 최고를 지향한다. 2000년대 초 노무현정부는 아시아의 금융중심지인 홍콩 싱가포르와 맞장을 떠보겠다며 동북아 금융허브를 내세웠다. 2010년 전후로 글로벌 투자은행 골드만삭스, 세계 IT 시장을 호령하는 삼성전자가 소환됐다. 급기야 현 정부는 “글로벌 금융시장을 선도하는 플레이어 출현”(김주현 금융위원장)을 다짐하면서 세계적 그룹 BTS를 본보기로 끌어들였다.<br><br>그런데 매번 이런 목표가 등장했다는 것은 돌려 말하면 매번 시도가 실패했다는 뜻이다. 동북아 금융허브가 됐으면 굳이 BTS를 찾을 이유는 없다. 한국 금융의 목표는 20년 전이나 지금이나 대동소이하다. 내용이 ‘자산운용업 발전’(동북아 금융허브), ‘대형 투자은행 육성’(골드만삭스, 삼성전자), ‘플랫폼 서비스와 인공지능(AI) 활용’(BTS)으로 약간씩 다를 뿐 규제 완화를 통한 금융산업의 고도화·선진화가 궁극적 도달 지점이다. 하지만 고지 근처에 가본 적도 없고, 갈 길도 멀다.<br><br>2003년에 제시된 ‘동북아 금융허브’ 청사진은 ‘2007년까지 세계 50대 자산운용사 주요 거점 유치, 2012년까지 특화 금융허브 완성, 2020년까지 투자은행 지역본부 유치’였다. 왜 쓴웃음만 나올까. 굴지의 금융기관 유치는커녕 그사이 HSBC, 골드만삭스, UBS 등 세계 유수 은행들이 한국지점을 닫았다. 씨티은행은 지난해 한국 소비자금융 철수를 결정했다. 세계적 금융사를 한곳에 모으겠다며 서울 여의도에 세워진 국제금융센터(IFC)는 일반인들에게 근사한 쇼핑몰로 더 알려져 있다. 영국 금융 전문지 ‘더 뱅커’가 지난달 공개한 ‘세계 1000대 은행’에서 한국 시중은행 중 KB금융이 62위로 가장 높은 순위를 차지했다. 4대 은행 모두 전년도보다 순위가 후퇴했다. 경제 규모 세계 10위, 무역 규모 세계 8위의 위상에 한참 못 미친다.<br><br>정권 초마다 거창한 금융 혁신과 규제 완화를 약속한다. 그러다가 금융권 사건 사고, 대내외 경제 환경이 바뀔 때마다 언제 그랬냐는 듯 없었던 일이 돼버린다. 금융허브 조성을 위해 세제 개편, 노동 정책 수정을 꾀하려 하면 시민단체와 야당의 반대에 꼬리를 내리기 일쑤다. ‘한국판 골드만삭스’ 구호는 금융위기 이후 용두사미가 됐다. 희망고문이 반복된다. 삼성전자는 반도체 출혈 경쟁으로 영업이익이 급감하자마자 2012년 중국 시안과 경기도 평택에 반도체 공장 추가 설립을 발표했다. 난관이 닥칠 때 오히려 대대적 투자로 미래를 대비하는 삼성전자를 한국 금융이 본받자는 구호 자체가 초현실적이다.<br><br>결국은 익숙한 이자놀이, 수수료 따먹기로 돌아간다. 올 상반기 4대 은행 순익은 약 15조원으로 최대 기록을 1년 만에 갈아치웠다. 지난해에는 코로나 유동성에 따른 대출이 늘어서, 올해는 대출 억제로 인한 금리 상승으로 떼돈을 벌었다. 경제 위기로 서민은 곡소리를 내는데 은행은 풍악을 울리고 있다. 신사업 진출, 금융 혁신이 귀에 들어오겠나. 나태함에 구태와 모럴해저드가 빠지면 섭섭하다. 8년간 직원 한 명이 700억원 가까운 돈을 횡령해도 은행은 몰랐다. 시중은행들은 업체 규모도 제대로 확인하지 않고 7조원가량의 비정상적 해외 송금을 기꺼이 해줬다. 금융업 먹거리 차원으로 당국이 규제를 풀어준 사모펀드는 금융권에겐 사기용 도구일 뿐이었다. 관료와 정치권은 한술 더 뜬다. 규제 개혁을 외치는 입으로 이자율, 가격까지 간섭하고 인사권을 휘두른다. 낙하산은 왜 그리 많은지. 정권 초만 반짝일 뿐 그렇게 금융 혁신은 신기루가 돼간다.<br><br>금융 산업에 대한 원칙과 철학이 없으면 어떤 아이콘을 빗대도 발전은 요원하다. 핀테크 빅테크의 등장, 4차 산업혁명의 도래에 업권 경계선이 무너지고 있다. 글로벌 공급망 불안, 신냉전 여파 등으로 제조업 환경이 불투명한 지금이 금융업 도약의 적기다. 2017년 기준 경제협력개발기구(OECD) 28개국 대상으로 금융혁신 활동 수준(연구개발 집약도)을 비교한 결과 한국은 꼴찌였다. 여건과 상황이 다르다 해도 제조업과의 격차가 너무 크다. 금융 안정과 금융 혁신이 별개라는 사고부터 탈피해야 한다. 결국 사전 규제를 풀고 사후 규제를 강화하는 방향으로 제도를 개선하는 게 시급하다. 미국 대통령조차 손을 내미는 제조업 강국이 K금융의 시작 정도는 알릴 때가 됐다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2022-08-11T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258913&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국, ‘3불 1한’ 강요 대신 북핵 억제에 동참하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081119160694090_1660212966_0924258959.jpg\"></center><br>중국 왕이 외교부장이 지난 9일 박진 외교부 장관과의 회담에서 5가지 사항을 말했다. ‘사드(THAAD·고고도 미사일 방어체계) 3불(不)’을 지키고, 반도체 공급망 협의체인 ‘칩4’와 인도태평양 경제프레임워크(IPEF)에 참여하지 말고, 미국에 경도되지 말라는 요구였다. 10일에는 사드의 운영 제한을 의미하는 ‘1한(限)’ 문제까지 거론했다.<br><br>중국의 ‘3불 1한’ 요구는 예상됐던 압박이다. 미국은 중국을 겨냥한 경제·안보 봉쇄 노선을 강화하고 있고, 윤석열정부는 한·미동맹 강화를 천명한 상태다. 중국이 민감하게 반응하는 것은 이해 못할 것은 아니다. 다만 사드 배치와 칩4 참여 등은 우리가 국내외 여건을 고려해 결정할 주권적 사안이다. 중국이 입장을 밝힐 수는 있지만, 지켜야 한다고 강요할 수는 없다. 정부도 감정적으로 대응할 필요가 없다. 우리의 입장을 설명해 중국의 이해를 구하고 국익을 위한 최선의 선택을 하면 된다. 한·중이 서로의 입장을 배려하는 것이 오는 24일 수교 30주년을 맞는 양국 관계를 발전시켜나가는 방법일 것이다. 사드 배치는 북한 핵과 미사일에서 우리를 방어하기 위한 불가피한 선택이었다. 중국은 2014년 러시아판 사드인 S-400 포대 도입을 결정했고, 2017년부터 한반도 인근에 실전 배치한 것으로 알려져 있다. 중국의 사드가 한국을 겨냥하지 않는 것처럼, 우리나라에 배치된 사드도 중국을 겨냥한 것이 아니다.<br><br>더불어민주당 우상호 비대위원장은 11일 ‘3불 정책과 관련해 중국과 합의나 조약을 맺은 적 없다’는 윤석열정부의 입장을 지지했다. 우 위원장의 발언이 외교에는 여야가 없음을 보여주는 긍정적 선례가 되길 바란다. 북한의 7차 핵실험 가능성이 높아지고 있다. 북한이 핵실험을 강행하면, 한·미 동맹의 확장억지력은 강화될 수밖에 없다. 동북아의 평화와 발전을 위해 중국은 ‘사드 3불’을 압박하기보다 북핵 억제를 위한 국제적 노력에 동참해야 한다.","date":"2022-08-11T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258959&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 시대유감 ‘예의상실’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081119200994094_1660213209_0924258890.jpg\"></center><br>불쾌한 기억은 좀처럼 잊혀지지 않는다. 출근길이었다. 앞에 걸어가던 청년이 반려견을 산책시키고 있었다. 하필이면 회사 건물 모퉁잇돌에 코를 갖다 대더니 마킹을 하는 것을 목격했다. 동시에 나도 모르게 “아이참!”이라는 신음 조의 감탄사가 툭 튀어나왔다. 그 소리를 들은 견주는 뒤돌아 나를 보더니 갑자기 시비를 걸어왔다. 반려견 행동에 무슨 잘못이 있는가? 내가 반려견 행동에 비난과 욕을 했다는 것이었다. 자조적인 한숨 조의 감탄사라고 해명했지만 듣지 않았고, 그가 해석한 판단대로 나를 몰아세웠다. 아침 출근길 봉변이었다.<br><br>다른 날 출근길의 같은 불쾌감 하나 더. 경북 김천구미역까지 40분 정도 차를 몰아 주차장에 세우고 기차 편으로 서울을 오간다. 그날은 승차 시간이 임박해 도착했고, 주차장 빈자리를 찾아 제일 뒤 구석에 가까스로 주차하던 중이었다. 아마 나와 동병상련의 기차 탑승객이지 싶은 차주가 대뜸 내게 빨리 주차하라고 얼굴을 붉혔다. 아 민망해라! 장년의 남성을 객실 입구에서 다시 마주쳤는데 말끔한 그 남성이 다시 내게 분을 냈다. 오고 간 말은 없었지만 무슨 큰 잘못을 그에게 한 모양새를 억지로 할 요량으로 눈을 피해 고개를 돌렸다.<br><br>서울역을 매주 오가면서 매번 불쾌한 대우를 받는다. 하차 후 꼭 하필 공교롭게도 피곤하거나 짐이 많을 때 에스컬레이터는 고장이 난다. 빠짐없이 들르는 세면장은 코로나19가 창궐한 시절 내내 손 말리는 송풍기 둘 중 하나는 고장이 나 있고, 수리 후 재장착을 하겠다는 공지 일정만 바뀐다. 족히 2년을. ARS 사전경고 메시지도 그중 하나다. 이제는 익숙해졌다 싶을 만큼 일반화돼버린 언어폭력 처벌에 관한 내용으로 공손하게 협박(?)하는 것이다. 잠시지만 예비 범법자가 돼버린다.<br><br>누구의 노랫말처럼 화를 내면 나만 나이 든다. 그래서 웃어넘긴다. 하물며 억지 해석으로 잘못이 내게 있음을 스스로 자책한다. 반려견에게 잘했다 했어야 했고, 철도 승객에게 내가 먼저 도착해서 미안했다고 했어야 했고, 서울역 관계자에게 오히려 얼마나 민원이 많아 피곤하겠느냐며 격려해야 했고, 음성 메시지로 사전에 알려줘서 고맙다 해야 했다. 내가 잘못했네! 이렇게 마음을 고쳐먹어야 그 불쾌감에 매이지 않을 수 있다.<br><br>작금의 시대유감은 ‘예의상실’이다. 개인의 자유가 최고 가치임에는 이견이 없다. 개인의 자유는 함께 지키고 견고히 해야 할 사회의 미덕이다. 우리는 국민 인민 시민 민중이라는 전체가 될 수도 없고 종속될 수 없다. 그래서 강한 정부는 위험하고, 개인들의 자유가 충돌할 때 사회적 합의에 따른 법으로 그 기준을 삼는 것이다. 그럼에도 불구하고 법에 의존하는 것을 필요로 하지 않는 일상적인 개인의 자유는 서로의 서로됨을 존중하는 것이 평화의 기초가 될 것이다. 이를 나는 예의라고 믿는다.<br><br>소리가 크거나, 힘이 세거나, 은밀히 교묘히 속이거나 하는 등의 우김과 꼼수로 점철되는 일련의 문화가 승리를 맛보면서 개인의 일상에 스며들어 학습이 되더니 주류의 자리를 꿰찬 듯하다. 아무리 고운말이어도 내용은 이미 나를 예비 범법자로 판단하고 있고, 공공재를 관리·감독하는 이들은 날짜를 변경한 것을 공지한 것으로 의무를 다한 듯하다. 또 순서에 상관없이 제 속도감에 맞춰 주차하라고 강요하고, 견주의 귀한 개가 누군가의 기물을 훼손해도 무방하단다.<br><br>혼란의 시대다. 허탈해지는 순간이다. 열매가 없다. 사랑 희락 화평 충성 온유 절제 인내 자비 양선이 강물처럼 흐르는 자유 사회의 근간인 예의에 대한 사회적 토론을 어디서부터 시작할 수 있으려나.<br><br>정애주 홍성사 대표","date":"2022-08-11T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258890&code=11171370&sid1=col"}]