[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] K팝을 들으며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0715/2023071401200691930_1689265206_0924311487.jpg\"></center><br>요즘 내 출퇴근길 플레이리스트는 온통 K팝으로 가득하다. 방탄소년단(BTS)이나 아이브 같은 유명 그룹만이 아니다. 알고리즘을 타고 보이그룹 스트레이키즈, 남녀 혼성 4인조 그룹 카드(KARD) 노래까지 찾아 듣는다. 멤버 이름부터 국적까지 다 외웠다. 에스파 르세라핌 뉴진스 등의 쏟아지는 K팝 신곡을 듣느라 시간이 부족할 지경이다.<br><br>푹 빠졌다고 표현할 정도로 K팝에 관심을 갖게 된 건 최근 다녀온 독일 프랑크푸르트 한류박람회 출장이 계기였다. 새벽부터 모여든 독일 팬들이 박람회 홍보대사로 무대에 선 카드와 6인조 걸그룹 스테이시(STAYC)를 향해 목이 터져라 환호성을 보내는 모습을 보며 충격을 받았다. 뉴스나 SNS 영상으로 보던 것과 차원이 달랐다. 이것이 한류구나 싶었다. 이런 감정을 군중심리나 국뽕이라 해도 할 말은 없다. 변명하자면 코페르니쿠스적 세계관의 전환이라고 할까. 단순한 한류 뉴스도 예전과는 180도 다르게 보이니 말이다.<br><br>K팝을 들을 때마다 격세지감이 드는 기억이 있다. 2008년 제대 후 일본 워킹홀리데이를 갔던 때다. 1세대 한류 겨울연가가 지나갔고, 동방신기 소녀시대 등 2세대 열기가 막 퍼지던 시기였다. 그렇지만 당시 일본 사람들에게 가장 많이 들었던 이름은 김정일이었다. 한류는 북한 미사일에 비할 바가 아니었다.<br><br>지금도 마찬가지겠지만, 그때도 일본을 찾는 젊은 외국인들은 문화가 좋아서 온 이들이 많았다. 도쿄 시내 한 라면 가게에서 아르바이트를 했는데 직원이 일본인 반 외국인 반이었다. 한국 중국 태국 등 국적도 다양했다. 일본 문화가 좋아서 유학이나 워킹홀리데이를 온 이들이었다. 동료들은 한국 가수를 거의 몰랐다. 일본인 점장은 조용필을 안다고 했다. 그때 살았던 게스트하우스도 외국인 비율이 절반을 넘었는데, 일본 아이돌이나 배우는 알아도 한국 문화는 몰랐다. 그때만 해도 한국은 문화 수입국, 일본은 엄연한 수출국이었다.<br><br>15년이 흐른 요즘 서울 시내에서 밥을 먹다 보면 심심치 않게 일본인 알바생들을 본다. 한국말을 자연스럽게 하는 이들을 보며 한국에 온 경위를 멋대로 상상해 본다. 어떤 가수의 팬일까. 현지 문화를 경험해 보고 싶어서 왔을까. ‘문화의 세계는 영원한 갑도 을도 없구나’ 같은 생각을 한다. 이 정도면 ‘한류병’ 중증일지도 모른다.<br><br>한국 문화에 대한 세계적 관심으로 나라 전체가 수년째 동반 이익을 얻고 있다. 주로 경제효과로 이를 측정한다. 2020년 BTS의 다이너마이트가 빌보드 핫 100 차트에 올랐을 때는 1조7000억원, 2017~2021년 5년간 한류가 창출한 경제효과는 총 37조원과 같은 식이다.<br><br>눈에 보이지 않는 무형의 이익도 많다. 독일 K팝 팬을 취재하면서 한국에서 경험해 보지 못한 환대를 받았다. 자신이 좋아하는 가수의 나라에서 왔다는 이유로 미처 지면에 다 옮기지 못할 정도의 사연을 들려줬다. 영국에 사는 한 지인은 요즘 현지 친구의 딸이 한국 남자와 결혼하는 방법을 자꾸 물어봐서 얼떨떨하다고 한다. 우리가 잘한 일은 하나도 없지만, 덩달아 어깨가 올라가는 경험을 하고 있다.<br><br>정부까지 고무될 정도로 한류가 내뿜는 빛이 환하다 보니 우리는 어느덧 그림자까지 끌어안고 사는 것에 익숙해진 듯하다. 안타깝게 세상을 등진 이들의 소식과 K팝 소속사와 멤버 간의 법적 분쟁을 일상처럼 본다. 대중의 인기란 빛나는 환상과 차가운 현실을 동시에 비춘다는 것을 알면서도 별 다른 해결 방법은 찾지 못한다. ‘중소돌의 기적’으로 불리다 분쟁에 휘말린 K팝 그룹의 근황을 지켜보며 씁쓸한 감정이 들다가도 환한 무대를 보면 금세 잊어버리는 식이다.<br><br>얼마 전 BTS 리더 RM은 K팝 시스템의 비인간성을 지적하는 언론의 질문에 “빠르고 강하게 일어나는 모든 것에는 부작용이 있다”며 “‘K’라는 꼬리표는 프리미엄 라벨이자 품질 보증서”라고 답변했다. 너무나 성숙한 대답의 이면으로 자신도 모르게 짊어졌을 무게가 느껴졌다.<br><br>이국의 문화를 동경하는 감정은 애초에 이유와 근원을 설명할 수 없는 계절의 변화와 같은 것일지 모른다. 언젠가 이 열기가 과거의 일이 된다면 서글프겠지만 기쁨과 고마움의 감정은 더 오래 남을 것이다. 그렇지만 오늘도 쏟아지는 K팝 노래와 한류 기사들을 보며, 자꾸만 빛과 그림자를 떠올리게 되는 것은 어쩔 수가 없다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0715/2023071401200691931_1689265206_0924311487.jpg\"></center><br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2023-07-14T19:08:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311487&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 케냐에서 희망을 보았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0715/2023071420340692375_1689334446_0924311493.jpg\"></center><br>아프리카의 아름다운 풍광을 시적으로 그린 영화 ‘아웃 오브 아프리카’의 배경이 된 케냐. 세렝게티에서 마라강을 건너 마사이 마라로 내달리는 누떼의 대이동과 수십만 마리의 플라밍고가 일제히 비상하는 장면은 압권이다. 케냐 수도 나이로비에는 ‘아웃 오브 아프리카’의 원작자 카렌 블릭센이 살았던 곳이 지금도 박물관으로 남아 있다. 케냐로 출장을 떠나기 전 어니스트 헤밍웨이의 소설 ‘킬리만자로의 눈’을 읽으면서 설레는 마음으로 케냐의 대자연을 동경하기도 했다.<br><br>하지만 예상과는 달리 지난 5일부터 11일까지 ‘케냐의 희망 2023’ 대성회를 취재했던 시간은 척박한 땅에서 희망 없이 살아가는 이들에게 복음을 전하는 사람들과 함께한 영적 여정이었다. 1993년 조용기 목사가 케냐에서 대성회를 한 지 30년 만에 이영훈 여의도순복음교회 목사가 케냐를 다시 찾아 복음의 희망을 설파했다. 93년 대성회 당시 청년으로 성령 체험을 하고 영적 도전을 받았던 목회자들이 이제는 케냐 교계의 리더가 돼 있었다. 조 목사가 뿌린 복음의 씨앗이 결실을 맺은 것이다.<br><br>이 목사는 케냐의 대표적 빈민가와 무슬림 지역을 찾아 예수 그리스도의 복음을 전했다. 특히 이슬람이 아프리카에 처음 전래된 라무섬에 열정적인 복음의 전도자였던 어머니 고 김선실 목사를 기념하는 교회를 이 목사와 이영찬 선교사 등 형제들이 함께 세우고 헌당예배를 드린 것은 참으로 감동적이었다. 이번 대성회는 케냐 목회자들이 다음세대를 어떻게 세울 것인지 고민하는 자리였고, 빈민가와 무슬림 공동체엔 희망을 선포하는 현장이었다. 척박한 땅에 뿌려진 복음의 씨앗이 결실을 맺어 많은 영혼이 하나님께 돌아오기를 기도한다.<br><br>이영찬 선교사는 2013년 케냐 남쪽 항구도시 몸바사에서 북쪽으로 해안을 따라 비전트립을 하던 중 만난 현지인 목사로부터 가장 복음화가 어려운 지역이 라무라는 말을 들었다. 라무를 직접 찾아간 이 선교사는 주민들이 예수의 존재 자체를 모르고 있다는 것을 알게 됐고 “바로 이곳이 땅끝이다. 여기에 복음을 전하면 예수님이 재림하시겠구나”라며 비전을 품었다고 했다. 하지만 교회 지을 땅을 구하기가 힘들었다. 팔려고 내놓은 땅을 사려고 하면 주인은 교회만 짓지 않으면 팔겠다고 했다. 부지 확보에 어려움을 겪던 이 선교사가 미국의 큰형님(이영범 장로)을 찾아가 라무 이야기를 했고, 이 장로가 그곳에 어머니 기념교회를 짓자고 했다. 이때 놀랍게도 라무에 교회를 지을 수 있는 땅이 나왔고, 그 땅에 지은 교회가 바로 김선실 목사 기념교회다. 10년 만에 비전이 결실을 맺은 것이다.<br><br>이 선교사가 케냐 몸바사 인근에 개척한 베다니교회는 교회 부지 안에 학교와 보건소를 지어 아동교육과 보건의료 사역을 하는 지역 밀착형 미셔널 처치였다. 몸바사는 무슬림이 전체 인구의 90% 이상을 차지하는 곳이라 이 선교사가 교회를 짓는다고 했을 때 주민들의 반발이 심했다고 한다. 하지만 학교를 짓고 보건소를 세워 지역 공동체를 섬기자 무슬림도 즐겨 찾는 교회가 됐다고 한다. 베다니교회는 이슬람 지역을 복음화할 때 좋은 벤치마킹 사례가 될 수 있겠다는 생각이 들었다.<br><br>이번 케냐 대성회를 통해 K선교의 힘도 확인할 수 있었다. 케냐 목회자들은 교회 성장을 위해 서구교회보다는 한국교회의 경험을 배우고 싶다는 열망을 드러냈다. 이한용 선교사와 강성영 선교사의 열정, 사모들의 헌신, 그리고 케냐 목회자들과의 컬래버는 케냐에 희망이 있음을 보여줬다.<br><br>대성회 취재 기간 만난 한 선교사는 마사이족이 사는 오지에 15개 교회를 세웠고, 교도소 사역으로 많은 무슬림이 결신하도록 인도한 것에 보람을 느낀다고 했다. 그리고 모든 것이 전적으로 하나님의 은혜라고 고백했다. 이름도 빛도 없이 척박한 땅에서 오늘도 묵묵히 사역을 감당하고 있는 모든 선교사들이 복음화의 열매를 맺을 수 있기를 기도하고 응원한다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-07-14T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311493&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 보잘것없지만 부럽던 엘살바도르","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0715/2023071401210391933_1689265263_0924311480.jpg\"></center><br>현수막 홍수 시대다. 차량이 많이 지나는 사거리마다 내걸린 현수막 중에 각종 법사, 무속인 광고가 유난히 많아진 게 눈에 띈다. 불안한 시대에 느끼는 시민들의 불안한 심리를 파고드는 광고 현상이다. 개인의 운명, 나라의 미래를 어떻게 예측할 수 있을까.<br><br>1948년 초 우리 국민 사이에는 통일을 향한 임시정부가 수립될 것이냐, 분단으로 향할 것이냐를 둘러싼 논쟁이 극심했다. 누구도 민족의 미래를 예측하기 어려웠다. 1946년 봄 미소공동위원회의 결렬 이후 좌우 대립은 격화됐고, 통일의 희망은 점점 멀게 느껴지고, 민생은 도탄에 빠져 있었다. 1947년 10월 미국이 주도한 국제연합 총회에 조선 문제가 제소됐고 남한만의 총선거와 외국 군대 철수, 그리고 이를 감시할 유엔위원단 파견이 결정됐다. 우리나라 신문들은 앞다퉈 이를 보도했다.<br><br>유엔위원단은 9개국으로 구성됐다. 당시 이를 보도한 신문들은 이들 국가 중 누구나 인정할 만한 캐나다, 중국, 프랑스, 호주를 제외한 다섯 나라를 흥미롭게 소개했다. 먼저 우크라이나가 관심을 끌었다. 16개 소비에트연방의 하나임에도 별개의 국가로 인정받아 위원단에 참여했다. 75년이 지난 지금 러시아와 힘든 전쟁을 하고 있다. 두 번째는 미국의 식민지로 있다가 제2차 세계대전 종전과 함께 1946년 7월에 독립을 승인받은 필리핀이었다. 필리핀의 독립과 위원단 참여는 부러움의 대상이었다.<br><br>1941년에 독립이 선언된 국가로 지역 산물인 석유의 이동 경로에 있던 시리아도 위원단의 하나였다. 당시 신문에서 장차 석유자원 쟁탈전의 한 지대가 될 나라로 묘사했던 시리아는 예상대로 국제 관계의 희생양이 됐다. 인도는 오랜 영국 식민지 역사를 청산하고 1947년 8월 자치령의 지위를 얻은 상태에서 위원단에 참여했다. 분단을 눈앞에 둔 조선 민족에게는 부러운 나라였고, 당시 신문은 앞으로 우리나라와 “더욱 밀접해 갈 것으로 보이는” 나라로 묘사했다.<br><br>위원단에는 조선 사람들에게 꽤 낯설고 먼 나라가 하나 있었다. 중앙아메리카에 있는 작은 나라, 넓이는 조선의 경상남북도 크기, 인구는 불과 190만명 정도의 엘살바도르였다. 당시 신문은 엘살바도르를 “물산이래야 커피가 주요 생산품”인 “보잘것없는 나라”로 표현했다. “보잘것없는 나라”라고 했지만 독립국이라는 것이 부러웠다. 우리나라와 엘살바도르의 첫 인연이 이렇게 시작됐다.<br><br>우리의 부러움을 샀던 우크라이나와 시리아는 현재 전쟁 혹은 내전의 고통 속에 있고, 필리핀은 여전히 혼란하고 불안정하다. 인도는 오랜 빈곤에서 깨어나기 시작했지만 해결 과제가 많은 나라다. 보잘것없으나 독립국이기에 부러웠던 엘살바도르는 지금 우리에게 훌륭한 커피 원두를 공급하는 나라가 됐다.<br><br>알기 어려운 것이 나라의 미래다. 75년 후에 대한민국이 어떤 나라로 남아 있을지 아무도 모른다. 법사도 무당도 결코 알 수 없는 미래이기에 두렵다.<br><br>이길상 (한국학중앙연구원 교수·교육학과) leegs@aks.ac.kr","date":"2023-07-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311480&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 약속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0715/2023071420360492377_1689334564_0924311708.jpg\"></center><br>서울 용산구 남산타워에 사랑의 자물쇠가 걸려 있습니다. 다양한 언어로 다양한 약속이 자물쇠에 적혀 있습니다. 모두의 염원이 담긴 자물쇠의 다짐들이 꼭 이뤄졌으면 좋겠습니다.<br><br>사진·글=권현구 기자","date":"2023-07-14T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311708&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인명 피해 없도록 폭우 대비 철저히 하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0715/2023071420330392373_1689334383_0924311962.jpg\"></center><br>전국 곳곳에 폭우가 쏟아지면서 비 피해가 속출하고 있다. 최대 200㎜의  비가 내리면서 주택 침수와 도로 파손, 정전, 빗길 교통사고 등이 잇따랐다. 14일 새벽에는 서울에 수도꼭지를 튼 듯 장대비가 쏟아지면서 도로 축대가 무너져 심야에 주민들이 대피하고, 가로수가 쓰러져 정전이 됐다. 주택 옹벽이 무너지는 아찔한 사고도 이어졌다. 문제는 오늘 내일이다.  전국 대부분 지역에 돌풍과 천둥 번개를 동반한 많은 비가 내릴 것으로 보여 철저한 대비가 필요하다. 기상청은 충청 전북에 시간당 최대 100㎜ 폭우 가능성이 있다면서 이번 주말이 올 장마의 최대 고비가 될 것으로 전망했다. 정부와 지방자치단체, 국민 개개인 모두 긴장감을 늦추지 말고 기상 상황에 주시해야 할 때이다.<br><br>엘니뇨 등의 영향으로 올해는 예년보다 더 많은 양의 비가 예고됐지만 지난해 장마로 노출된 문제가 제대로 해결되지 않은 상태라 우려스럽다. 지난해 수도권을 강타한 집중호우로 서울 반지하 주택에 살던 일가족이 사망한 후 개선책이 쏟아졌다. 올해는 같은 일이 반복되어선 안 될 텐데 정부와 지방자치단체의 준비가 미덥지 않다. 23만8000가구의 반지하 주택이 집중된 서울의 경우 근본적 해결책인 주거 이전이 이뤄진 가구는 2700여 가구로 전체의 1%에 불과하다. 전국의 침수 우려 반지하 주택 3만3697가구 가운데 물막이판(차수판)을 설치한 가구는 36%에 그쳤다. 집중호우가 발생하면 비슷한 사고가 되풀이될 수 있다는 뜻이다.<br><br>자연재해를 피할 수는 없지만 인력으로 막을 수 있는 것은 확실히 막아야 한다. 수마가 휩쓸고 지나간 자리에는 항상 조금만 더 철저히 대비했더라면 하는 아쉬움과 ‘인재 논란’이 뒤따랐다. 올해는 이런 일이 없도록 정부는 과하다 싶을 만큼 준비해야 한다. 반지하 주택, 지하주차장, 지하철 등에 침수방지 시설을 설치하고 제대로 작동하는지 철저히 점검하라. 이미 물폭탄을 맞은 지반은 약해질 대로 약해진 상태인 만큼 산사태, 저지대 침수, 공사장 붕괴 등의 안전사고가 발생할 수 있다. 지자체의 선제적 대응이 중요하다. 가장 중요한 것은 인명피해가 나지 않도록 하는 것이다. 특히 부주의나 과실로 인한 피해가 있어서는 안 된다. 정부와 대통령실은 장마에 대비해 24시간 비상근무 체제를 가동하고 있다고 한다. 국민이 믿고 안심할 수 있도록 당국은 경각심을 늦추지 말아야 할 것이다. 철저한 대비만이 살 길이다.","date":"2023-07-14T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311962&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 중국의 허세는 통하지 않는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0714/2023071321130691714_1689250386_0924311722.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">中, 8월부터 광물 수출 통제<br>세계는 크게 개의치 않고 있어<br>보복 학습효과에 해법 마련<br><br>자국 경기 대응도 못하면서<br>으름장을 놓는 건 허세일 뿐<br>시진핑 리스크 반성 없이<br>중국 리더십 세우기는 불가능<br></div><br>중국이 갈륨과 게르마늄 수출을 통제하기로 한 시점이 보름여 앞으로 다가왔다. 미국이 첨단 반도체 공급망에서 계속 중국을 배제한다면 원재료 공급을 끊겠다는 의미다. 통신·군사 장비용 반도체에 쓰이는 갈륨과 게르마늄 공급량의 각각 94%, 83%가 중국에서 나온다. 막강한 지배력에 세계가 바짝 긴장해 대응을 서둘러야 할 터다. 그런데 반응이 뜨뜻미지근하다.<br><br>싱가포르국립대 총자란 정치학 교수는 “시장과 기업은 초기 약간의 충격을 받겠지만 시간이 지나면 적응하게 된다”고 쿨하게 말했다. 정치컨설팅업체 유라시아그룹의 애나 애슈턴 연구원은 “중국이 수출을 제재하면 시장 지배력이 감소할 것”이라고 언급했다. 중국에도 부메랑이 된다는 뜻이다. 중국 광물 수입 의존도가 높은 한국도 과거처럼 호들갑스럽지 않다. 미국 정부 공식 반응은 수출 통제 발표 나흘 뒤(7일)에야 나왔다. 그것도 국무부나 상무부가 아닌 국방부발이다. “게르마늄은 전략 비축량이 있지만 갈륨 재고는 없다. 이들 광물의 채굴과 가공을 늘리기 위해 적극 조치하고 있다.” 중국이 꺼낸 회심의 카드에 대한 답변치고 심드렁해 보이기까지 한다. 뉴스 관심도도 우크라이나 전쟁보다 한참 떨어진다.<br><br>중국의 위협에 세계는 왜 이리 차분할까. 우선 학습효과다. 중국은 외교 사안이 발생할 때 툭하면 경제 분야 보복에 나섰다. 2010년 일본에 대한 희토류 수출 금지, 2016년 대만 관광 제한 및 대한국 사드 보복, 2020년 호주산 물품 금수가 대표적이다. 동시에 이에 대한 노하우도 쌓여갔다. 수출입선 다변화, 판로 확충, 신제품 개발 등이 해법 매뉴얼로 각국에 전수됐다.<br><br>더 큰 이유는 조 바이든 미 대통령이 짚어줬다. 토니 블링컨 미 국무장관이 지난달 시진핑 중국 국가주석을 만난 직후 바이든 대통령은 시 주석을 독재자라 불렀다. 발언 여파에 바이든 대통령은 “걱정 마라. 중국은 심각한 경제적 어려움을 겪고 있다(China has real economic difficulties)”고 했다. 경제가 휘청이는 판에 무슨 대응을 하겠냐는 거다.<br><br>중국은 코로나 이후 ‘리오프닝(활동 재개)’ 효과를 보기는커녕 디플레이션(경기 부진 속 물가 하락) 위기 앞에 놓여 있다. 1년 반 새 기준금리를 3차례 내렸으나 6월 소비자물가 상승률(0%)은 2년4개월, 생산자물가 상승률(-5.4%)은 7년6개월 만에 최저다. 중국인 식탁에 빠지지 않는 돼지고기 값이 7.2%나 떨어질 정도로 소비심리가 냉각됐다.<br><br>제조업 구매관리자지수(PMI)는 4~6월 기준선(50)을 밑돌았고 6월 수출은 12.4%나 줄었다. 5월 청년 실업률은 20.8%로 사상 최고였다. 고용 문제는 정치적 폭발력을 지닌다는 내부 경고도 나왔다. 지방정부 부채가 지난 4월 37조 위안(약 6640조원)으로 4년 만에 60% 늘어 경기 부양 여력도 부족하다. 위안화 가치는 이달 달러당 7.23위안대까지 떨어져 지난해 15년 만의 최저 수준인 7.3위안에 근접했다. 아무리 기준금리를 올려도 경기가 뜨거운 미국 경제와 천지 차이다. 그럼에도 타국에 “나 건드리면 가만 안 둬”라고 큰소리친다. 세계는 이를 위협이 아닌 허세로 본다.<br><br>중국 영향력이 추락하고 신뢰를 잃은 것은 시진핑 리스크의 자업자득이다. 코로나 이후 시진핑 정권의 영토 문제에 대한 강경책, 자의적이고 강압적인 경제 정책 운용, 제국주의식 외교 행태가 국내외적으로 파열음을 내고 있다. 전 세계의 중국 비호감도가 70%(지난해 미국 퓨리서치센터)에 달한다. 람 이매뉴얼 주일 미 대사는 워싱턴포스트와의 인터뷰에서 “중국은 다른 나라와 반목을 일삼아 미국이 (가치)동맹을 조직하는 데 도움을 줬다. 대중 견제는 시 주석의 공이 크다”고 꼬집었다. 14억 시장을 의식해 많은 나라가 중국과의 경제 협력에 겉으로는 공을 들여도 뒤로는 생산기지를 옮기느라 분주하다. 현대차그룹은 사드 보복 이후 탈중국에 나선 뒤 글로벌 완성차 업계 순위를 5위에서 3위로 끌어올렸다.<br><br>문제점에 답이 있다. 영국 이코노미스트는 최근 “중국이 미국의 글로벌 리더십에 도전하고 싶다면 이웃에 더 우호적이어야 한다”고 보도했다. 전랑(늑대)외교에 묻힌 중국의 ‘구동존이(서로 다른 점은 인정하고 공동의 이익을 추구한다)’ 정신 회복이 필요하다. 중국의 허세가 통할 시기가 끝나가고 있다. 반성하지 않으면 시간은 더 이상 중국 편이 아니다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-07-13T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311722&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 베이비박스의 영웅, 생모","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0714/2023042019120358162_1681985523_0924311723.jpg\"></center><br>연이은 영아 유기·살해 사건 뉴스가 한국 사회를 가라앉게 만든 지난달 30일, 미국에서는 베이비박스에 유기됐다 입양된 ‘조이(Zoey)’의 이야기가 NBC 방송을 통해 전국에 전해졌다. 조이는 지난 1월 어느 새벽, 플로리다주 오캘라시의 한 소방서 베이비박스에 남겨졌다. 조이를 발견한 소방관과 그 아내는 입양 절차를 거쳐 4월 조이의 법적 부모가 됐다. 생방송에 출연한 양부모는 아이를 안고 감격했다. 예상 가능한 휴먼 스토리 속에 양부모와 방송 진행자들은 뜻밖의 말을 꺼냈다. 그들은 조이를 유기한 생모, 얼굴조차 알 수 없는 조이 생모에게 감사를 전했다. 그들은 “생모가 진짜 영웅”이라고 했다. 그들은 조이 생모에게서 갓난아이를 유기한 무책임이 아니라 끝내 생명을 낳고 새길을 열어준 용기를 봤다.<br><br>한국 사법제도 안에서 조이의 생모는 영웅이 아니라 범죄자가 된다. 형법 제272조에는 영아 유기가 범죄로 규정돼 ‘2년 이하의 징역 또는 3000만원 이하의 벌금’을 받도록 돼 있다. 베이비박스든 화장실이든 아이를 두고 오면 영아 유기다. 보도에 따르면 베이비박스에 영아를 유기한 혐의로 최근 10년간 재판받은 사건 17건 중 16건에서 유죄가 선고됐다. 이 중 1명만 실형을 받았고 나머지는 징역형의 집행·선고유예를 받았다. 집행유예가 많다는 건 법원도 점점 생모의 사정을 세밀히 살핀다는 방증이겠지만 여전히 범죄는 범죄다. 사회적 시선은 더 차갑다. 갓난아이를 두고 온 부모, 특히 생모는 “키우지도 못할 거면서 무책임하게 낳았다”는 손가락질을 받는다.<br><br>플로리다뿐 아니라 미국 모든 주는 ‘안전한 피난처 법(Safe haven Law)’에 따라 신생아를 지정된 베이비박스에 맡길 수 있다. 안전한 장소에 아이를 두고 온다면 부모는 기소되지 않는다. 베이비박스는 병원이나 소방서 등에 설치돼 있다. 한국에도 베이비박스가 있지만 불법도 합법도 아닌 공간이다. 정부 기관이 아닌 주사랑공동체교회 등 몇몇 교회가 만든 작은 박스가 캄캄한 어둠 속에 놓인 생모들이 의지할 수 있는 등대가 됐다.<br><br>영아를 죽기까지 내버려 두는 유기나 방치엔 아동학대 못지않은 엄벌이 필요하다. 무방비 상태의 아이들이 그저 나쁜 부모를 만났다는 이유로 목숨을 잃게 놔둘 수는 없다. 하지만 베이비박스는 그런 유기와 다르다. 베이비박스에 아이를 두고 오는 행동은 안락한 환경에 있는 생모가 양육과 유기 중 하나를 고르는 그런 편리한 ‘선택’이 아니다. 10대 미혼모, 성범죄 피해자 등 제 삶조차 버거운 이들이 아이가 더 좋은 부모를 만나길 기도하며 찾게 되는 벼랑 끝의 선택이다. 그것조차 ‘내다 버림’이라고, 생모는 그저 범죄자라고 낙인찍을 수는 없는 일이다.<br><br>출산한 부모가 양육까지 책임지는 사회는 모두가 바라는 이상 사회다. 하지만 우리가 지금 발 딛고 사는 곳은 그렇지 않다. 언제 그런 사회가 올지 알 수도 없다. 세상엔 수많은 사연의 출산이 있고, 그 많은 출산 뒤에는 우리가 알 수 없는 처연한 이야기도 있다. 어떤 특수한 상황에서 베이비박스 유기는 비극을 막는 마지막 선택이고, 그 선택은 때로 영웅적일 수 있다.<br><br>조이의 소식을 전한 유튜브 영상은 220만명이 시청했다. 5000개 넘는 댓글이 달렸는데, 다수는 생모를 응원하는 내용이었다. 가장 많은 7000여개의 ‘좋아요’를 받은 댓글은 “옳은 행동을 한 조이의 생물학적 엄마(the biological mom)에게 신의 축복이 있길 빈다”는 격려였다. 베이비박스를 제도 안으로 흡수하기 위해 ‘보호출산제’가 논의되고 있는 지금, 어쩌면 우리에게 가장 필요한 건 ‘어떤 출산’이라도 보호하려는 따뜻한 눈길일 것이다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-07-13T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311723&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 둥글고 향긋한 사랑을 보내요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0714/2023071320450491665_1689248704_0924311706.jpg\"></center><br>커다란 과일바구니 선물이 왔다. 멜론, 망고, 자몽 등 종류도 다양한 과일이 들어 있었다. 얼마 전에 아버지를 떠나보낸 나에게 친구들이 보내준 사려 깊은 위로였다. 신경 써서 보내준 것이니 후숙을 잘해서 최상의 당도일 때 맛보고 싶었다. 인터넷 검색만으로도 손쉽게 후숙법을 찾을 수 있었지만 그중에서도 과일 가게 주인이라는 블로거가 올린 후숙 방법을 참고하기로 했다. 어쩐지 믿음이 갔기 때문이다.<br><br>블로그에 올라온 방법대로 실온에서 이틀간 열대과일을 후숙했다. 망고를 살짝 눌러봤더니 겉면이 말랑하게 들어갈 정도로 적당히 물렀다. 상큼한 향이 짙게 풍겼다. 굳이 칼로 벗기지 않아도 껍질이 스윽 벗겨졌다. 씨앗이 서프보드처럼 납작하고 판판했다. 씹을 것도 없이 달콤한 황금빛 과육이 입안에서 부드럽게 사라졌다.<br><br>파인애플은 보통 표면이 노랗게 변하는 것으로 숙성 정도를 파악하지만 잎사귀로 확인하는 방법도 있었다. 잘 익은 파인애플은 잎사귀를 잡아당겼을 때 쑥 빠진다고 한다. 대개 파인애플의 아랫부분이 노란 이유는 세워둔 방향으로 단맛이 몰리기 때문이라는 사실도 알게 됐다. 따라서 파인애플을 세우는 것보다는 눕혀두는 게 좋고, 골고루 단맛이 생기도록 반대편으로 굴려보라는 팁도 얻었다.<br><br>후숙 과일에 공통으로 필요한 것은 ‘적절한 시기’와 ‘기다림’이었다. 나는 종종 지나치게 고민하다가 고마운 마음을 표현해야 할 때를 놓치곤 했다. 망설이다가 흐지부지 넘어간 적은 또 얼마나 많은가. 친구들은 제때 표현해야 할 마음을 미루지 않았다. 또한 내가 상심한 마음을 일으켜 세우도록 찬찬히 기다려 주었다. 떫고 씁쓸한 인고의 시간을 거쳐 완숙한 과일은 더욱 달고 향이 짙다. 시간이 갈수록 도타워지는 우정도 이와 같으리라. 과일바구니 리본에 인쇄된 문구를 다시 읽어본다. “둥글고 향긋한 사랑을 보내요.” 콧등이 시큰하다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-07-13T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311706&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기준금리 동결, 경기회복 계기 삼되 가계대출 주시하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0714/2023071321140491718_1689250444_0924311790.jpg\"></center><br>한국은행 금융통화위원회(금통위)가 13일 예상대로 기준금리를 연 3.50%로 동결했다. 지난 2·4·5월에 이은 4연속 동결인데 물가 안정보다는 경기 회복에 방점을 찍은 조치로 풀이된다. 금리 인상을 통한 통화 긴축 정책의 가장 중요한 목표인 물가상승률이 진정세인 반면, 수출과 내수 회복 지연으로 하반기 경기 회복은 불안하기 때문이다. 정부와 한은은 이번 금리 동결을 하반기 경기 회복의 계기로 삼되 사상 최대 규모를 기록한 은행권 가계대출 관리에 힘을 써야 할 것이다.<br><br>한은의 금리 동결에는 불안한 경기가 큰 영향을 미쳤다. 하반기 경기 반등, 이른바 ‘상저하고’ 흐름은 불투명하다. 기획재정부는 이달 초 내놓은 ‘하반기 경제정책방향’에서 올해 성장률 전망치를 1.6%에서 1.4%로 0.2% 포인트 낮췄다. 앞서 한은 역시 중국 리오프닝(경제활동 재개) 효과가 기대보다 작다며 전망치를 1.4%까지 내린 바 있다. 여기에 최근 불거진 새마을금고 연체율 상승과 예금 인출 사태도 동결의 근거가 됐다. 반면 물가상승 압력은 눈에 띄게 줄었다. 지난달 소비자물가는 작년 같은 달보다 2.7% 올랐는데, 2%대 상승률은 2021년 9월(2.4%) 이후 21개월 만에 처음이다.<br><br>한은의 4연속 동결에 시장에서는 벌써부터 금리 인하 시점을 논하는데 은행권의 가계대출 증가를 고려하면 시기상조다. 지난 6월 말 기준 예금은행의 주택담보대출을 포함한 가계대출 잔액은 1062조3000억원으로 한 달 전보다 5조9000억원 증가했다. 잔액 기준으로 사상 최대 규모라 우려스럽다. 정부의 각종 부동산 규제 완화와 아파트 입주 물량 증가 등으로 주택 구입 및 전세자금 수요가 늘어난 까닭이다. 당국은 주택시장 투기 수요로 인한 과열을 우려할 수준은 아니라고 했는데, 가계대출 증가세를 예의 주시하지 않으면 안 된다. 가계부채가 급격히 증가할 경우에 대비해 정교한 대책을 마련해야 할 것이다.","date":"2023-07-13T19:05:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311790&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] J팝이 돌아왔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0714/2023032322250368361_1679577903_0924311810.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">90년대 말에 이어 유행 중인<br>일본 대중음악…동시대 감성<br>기반으로 자연스레 녹아들어<br></div><br>얼마 전이었다. 나이 차가 좀 나는 동료가 노래 하나를 흥얼거렸다. “어? 그거 오오츠카 아이 ‘사쿠란보’ 아냐?” 그는 가수 이름까지는 모르고, 숏폼 플랫폼에서 챌린지를 하도 자주 봐서 자신도 모르게 노래를 외워버린 것 같다고 말했다. ‘사쿠란보’는 일본 싱어송라이터 오오츠카 아이의 메가 히트곡으로 2003년 12월 17일 발매돼 2000년대 초반 일본 음악계를 강타한 노래였다. 호적을 꼼꼼히 파 보진 않았지만 적어도 동료가 갓 태어나 직립보행이 겨우 가능해졌을 즈음 발표된 곡이란 건 확실했다.<br><br>최근 일본 대중음악, 즉 J팝이 한국에서 다시 환영받고 있다는 이야기가 자주 눈에 띈다. 조짐은 수년 전부터 있었다. ‘사쿠란보’처럼 언제 누가 부른 곡인지도 모른 채 숏폼 챌린지로 사람들에게 친숙한 J팝이 탄생하는 사례가 해마다 늘어났다. 지난 7월 기준 가장 큰 인기를 끌고 있는 건 밴드 요아소비의 ‘아이돌’이다. 인기 애니메이션 ‘최애의 아이’ 1기 오프닝 곡으로 발표된 노래는 J팝 특유의 짜릿한 멜로디와 속도감으로 사람들의 귀를 단번에 사로잡았다. 특히 ‘최애’라는, 아이돌 문화에 익숙한 이라면 국적을 불문하고 누구나 한 번쯤 가슴에 품어 본 단어 덕분에 K팝 아티스트와 팬들을 중심으로 뜨거운 반응을 끌어내는 중이다.<br><br>유행의 바탕에 챌린지만 있는 건 아니다. 올 상반기 국내 애니메이션 영화 흥행의 새 역사를 쓴 ‘더 퍼스트 슬램덩크’ 주제가인 텐피트(10-FEET)의 ‘제제로감’은 시원시원한 록 사운드에 목말라 있던 음악 팬들의 가슴에 불을 지폈다. 지난 4월 영화와 음악을 향한 뜨거운 열기에 라이브 이벤트로 보답했던 이들은 15일 한국에서 첫 단독 내한 공연을 갖는다. 싱어송라이터 유우리의 ‘드라이 플라워’와 ‘베텔기우스’는 K팝 아이돌에서 유튜버까지 노래 커버 영상을 올리는 이들의 단골 레퍼토리가 된 지 오래다. 국내 음원 사이트 멜론의 ‘톱 100’ 차트에서 10위권까지 오르며 화제를 모은 ‘나이트 댄서(NIGHT DANCER)’의 주인공 이마세는 기세를 몰아 얼마 전 첫 한국 쇼케이스를 열었다. 하이브에서 운영하는 팬 플랫폼 ‘위버스’에 커뮤니티를 오픈해 한국 팬과의 거리를 좁혀가고 있기도 하다.<br><br>J팝 유행은 나의 인생을 기준으로 두 번째다. 첫 번째는 ‘일본 대중문화 개방’이 국가 주도하에 이뤄지던 1990년대 말, 두 번째는 바로 지금이다. 25년 남짓한 시간을 두고 참 많은 것이 새삼스럽게 변했다 싶다. 90년대의 J팝은 이웃에 자리한 확실한 문화강국으로부터 흘러나온 거부할 수 없는 힘이었다. 음악의 양과 질, 잘 다져져 있는 인프라와 넓은 저변에 알면 알수록 놀라고 감탄했다. 미국에 이어 세계 2위를 꾸준히 유지하고 있는 일본 음악시장의 큰 규모는 그러나 J팝의 든든한 자산인 동시에 성장의 걸림돌이 됐다. 본격적인 문화 개방에도 불구하고 21세기 들어 시들해진 국내 J팝 수요는 좋게 말해 안정적이고, 나쁘게 말해 더 이상 성장하지 않는 시장에 대한 사람들의 자연스러운 외면이었다.<br><br>2023년은 다르다. 지금의 J팝 유행은 어디까지나 동시대 감성을 기반으로 한다. 요즘 J팝을 듣는 이들 가운데 일본 음악이라 J팝을 듣고, J팝만을 전문적으로 판다는 마니아는 찾기 어렵다. 오히려 유튜브, 숏폼 플랫폼, SNS, 각종 플레이리스트 채널을 통해 자연스럽게 접한 음악 가운데 우연히 J팝을 만난 경우가 대부분이다. 현재 J팝 인기의 중심에 선 후지이 가제, 요아소비, 이마세, 유우리 같은 이들이 모두 데뷔한 지 3∼4년이 갓 지난 신인 음악가라는 점이 대표적 증거다. 국가 우위나 역사 감정과 다른 곳에 만들어진 흐름 가운데 우리 세대 음악을 우리 방식대로 들려주는 이들이 동 세대와 호흡하는 과정 사이에 J팝 유행이 놓였다. 인터넷과 새로운 세대를 매개로 K팝이 세계에 스며들었듯, J팝 역시 한국의 지금에 그렇게 자연스레 녹아들고 있다. 지금까지와는 다른 새 시대의 흥미로운 변화다.<br><br>김윤하 대중음악평론가","date":"2023-07-13T19:04:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311810&code=11171427&sid1=col"}]