[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"전남도, 농어업 전기요금 인상분 50% 긴급 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023011813034090293_1674014621_0017901134.jpg\"></center><br>전남도는 예비비 73억원을 긴급 투입해 지난해 4분기에 사용한 전기에 대해 요금 인상분의 50%를 지원한다고 27일 밝혔다.<br><br>전기요금 인상으로 어려운 농어업인의 경영 부담 완화를 위해서다.<br><br>이는 최근 유가와 각종 농어업 자재 가격이 함께 상승하는 상황에서 전기요금이 큰 폭으로 인상돼 가계 운영과 영농·영어 대비에 어려움을 겪는 농어업인의 고충 경감을 위한 것이다.<br><br>한국전력공사는 전기요금을 지난해 4월과 10월 두 차례에 걸쳐 kwh당 12.3원 정액 인상했다. 이에 따른 인상률은 농사용(갑)은 74%, 수산업에서 사용하는 농사용(을)은 34%로, 교육용·산업용 등 다른 산업의 평균 인상률(13.8%)에 비해 매우 높아 농어업인의 부담이 상대적으로 크다.<br><br>이에 따라 전남도는 도내에 주소를 두고 농사용(을) 전력을 사용하는 육묘, 농작물 재배, 수산물양식업, 농수산물 저온창고, 농수산물 건조 등에 종사하는 농어업 경영주로서 관계 법령에 따라 허가(신고)를 받았거나 등록한 사업장을 지원키로 했다.<br><br>전남지역 농가 14만6000 가구가 평균 3만5000원을 지원받고, 어가 2489가구가 평균 88만5000원을 지원받는 등 총 14만8000 가구가 혜택을 볼 것으로 예상된다.<br><br>어가 지원 금액이 농가보다 많은 것은, 어업 분야 양식장의 경우 순환모터를 24시간 사용하는 등의 이유로 전기 사용량이 많기 때문이다.<br><br>농어업용 전기요금 지원을 바라는 도민은 시군이나 읍면동 주민지원센터를 방문해 사업신청서와 개인(신용)정보 조회&#8228;제공 동의서, 납입영수증 등 증빙자료 등을 제출하면 된다.<br><br>시군에서는 접수한 사업신청서와 증빙자료를 근거로 사업 대상자와 지원 금액을 최종 확인 후 3월까지 보조금을 지급할 계획이다.<br><br>김영록 전남도지사는 “러-우사태, 3고 등의 악재로 농어업인이 가계 운영과 농어업 경영 어려움에 직면했다”며 “유류비와 전기요금 지원으로 경영 안정과 재도약 동기를 부여하고 생활에 활기를 주는 계기가 되길 바란다”고 말했다.<br><br>이어 “올해 유류비와 전기요금 정부 지원 예산이 국회 심의 과정에서 반영되지 못했지만 추경 등에 반영되도록 지속해서 정부에 건의하겠다”고 덧붙였다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2023-01-26T23:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017901134&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"전남도 종합청렴도 2등급 달성…광역자치단체 1위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708481220112_1674776892_0017901118.jpg\"></center><br>전남도가 국민권익위원회의 2022년 공공기관 종합청렴도 평가에서 ‘2등급’을 달성, 전국 시도 중 2위를 차지했다고 27일 밝혔다.<br><br>도가 지난해 7월1일 민선8기 출범과 함께 ‘청렴으뜸 전남’의 청사진을 충실히 실천한 결과라는 평가다.<br><br>공공기관 종합청렴도 평가는 국민권익위원회가 공공기관별 ▲업무경험이 있는 국민(외부체감도) ▲소속 직원(내부체감도)이 응답한 설문조사 결과 ▲반부패 자체 시책 추진에 대한 청렴 노력도 평가 ▲부패사건 발생에 따른 감점을 합산해 이뤄진다.<br><br>전남도는 2020년 4등급이었던 것이, 2021년 3등급, 2022년 2등급으로 매년 1등급씩 끌어올렸다. 전국 광역자치단체 가운데 1등급을 받은 곳이 없어 사실상 최상위 등급을 받은 셈이다.<br><br>세부적으로 외부체감도는 광역 평균보다 4.4점 높은 91.4점, 내부체감도는 0.8점 높은 64.9점, 청렴노력도는 0.4점이 높은 88점을 받았다.<br><br>이는 전남도가 민선8기 출범과 함께 2022년을 ‘청렴으뜸 전남’ 원년으로 정해 외적으로는 현장 목소리를 경청하는 소통을 강화하고, 내적으로는 건전한 직장문화를 조성하는데 중점을 둬 다양한 청렴시책을 추진한 것이 주효했다는 분석이다.<br><br>실제로 외부체감도 분야에서 공사, 용역, 보조금 사업장까지 ‘찾아가는 청렴컨설팅’, ‘청렴해피콜’ 등 시책을 통해 현장 애로사항을 해결했다.<br><br>잠재된 민원을 선제적으로 발굴해 도민 눈높이에 맞게 민원을 해결하는 새로운 유형의 민원처리제도인 ‘도민고충저리지원반’을 운영하는 등 ‘청렴으뜸 전남’ 원년을 다지는 강력한 의지를 도민이 피부로 느끼도록 노력했다.<br><br>내부체감도 분야에서는 하위직의 경우 조직 문화가 불공정하다고 인식하고 있다는 점을 감안, 기존 세대와 엠지(MZ)세대 간 갈등의 골을 좁혀 조직문화를 개선하기 위해 ‘엠지세대와 함께하는 청렴정담회’를 내실있게 추진했다.<br><br>도지사와 함께 공직 경험이 짧은 엠지세대 직원과 터놓고 이야기할 수 있는 ‘청렴정담회’를 통해 솔직한 의견을 수렴, 중간직급과 공유하는 등 체계적으로 피드백을 해 신바람 나는 조직으로 재탄생하는데 노력했다.<br><br>김세국 전남도 감사관은 “이번 종합청렴도 2등급 결과는 ‘민선8기 세계로 웅비하는 대도약! 전남 행복시대’ 실현을 위한 첫 결과물”이라며 “이번 결과에 만족하지 않고 청렴에 취약한 분야를 더욱 개선해 청렴문화가 더욱 확산되도록 최선을 다하겠다”고 말했다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2023-01-26T23:52:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017901118&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"김한종 장성군수,  농촌 활력 회복 총력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708425120103_1674776571_0017901093.jpg\"></center><br>김한종 전남 장성군수가 농촌의 활력을 되찾기 위해 총력을 기울이고있다.<br><br>농특산물 판로 확대와 아열대작물 재배 활성화, 농업 현실을 고려한 농가별 맞춤 지원을 통해 시너지 효과를 만들고 있다.<br><br>이를 통해 미래 농업 선도를 위한 힘찬 도약을 이어가겠다는 것이다.<br><br>올해 장성군 농업의 최대 관심사는 ‘국립아열대작물실증센터 건립’이다. 350억원 규모 농촌진흥청 국책사업이다. 아열대작물 재배 연구와 실증을 위한 국가 시설이 장성군 삼계면 상도리 일원에 조성된다. 지난해 군 관리계획 결정고시를 마무리해 올해부터 토지 보상과 착공에 들어간다.<br><br>국립아열대작물실증센터가 건립되면 장성군은 아열대작물 재배 중심지로 새롭게 부각될 전망이다. 현재 레드향, 천혜향, 애플망고, 패션프루트 등의 품목을 11.6ha(헥타르) 규모로 경작 중이다. 삼서면을 중심으로 조성 중인 레몬 특화단지는 올해 4.2ha까지 늘리는 것이 목표다.<br><br>군은 아열대과수연구회 회원들과 현장 간담회를 갖는 등 농가 소통에도 힘쓰고 있다. 추후 아열대 식물원을 조성해 체험 관광 콘텐츠를 접목할 계획이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708435820105_1674776639_0017901093.jpg\"></center><br>판로 확대 부분도 주목된다. 광주 첨단에 위치한 장성로컬푸드직매장이 올해 들어 총매출 47억원을 돌파하는 성과를 냈다. 특히 설 명절 전에는 일주일 동안에만 3억3000만원의 매출을 달성하며 하루 평균 980여명이 직매장을 찾았다. 청정 환경에서 재배된 안전한 먹거리가 도시민들에게 인정받으며 판로 다각화에 성공했다는 분석이다.<br><br>장성군은 올해 로컬푸드 출하 농가를 1500명 규모까지 확대해 안정적인 물량 확보와 먹거리 품질 향상을 도모한다. 오는 7월 공공급식지원센터가 준공되면 판로가 더욱 넓어질 전망이다.<br><br>청년 농업인 및 귀농귀촌인 정착 지원과 식량&#8231;원예&#8231;특용&#8231;축산분야 신기술을 보급하는 농촌지도 시범사업은 올해 21억원 규모로 추진할 계획이다. 청년 농업인은 창업&#8231;발전자금과 전문가 컨설팅을 받을 수 있으며 귀농귀촌인에게는 초기 영농시설 설치비, 농가주택 수리비 등이 지원된다. 농촌지도 시범사업 신청 기간은 2월 3일까지다.<br><br>농기계를 임대해 사용하는 농업인에게 기종별로 주당 1일분의 사용료를 감면해 주는 ‘농기계 임대료 감면사업’은 올해 6월 30일까지 연장 시행된다. 장성군은 2020년 3월 제도 시행한 이래 지금까지 3만7000여건, 14억6800만원 규모로 임대료를 감면해 농가 경영 안정에 크게 기여했다.<br><br>쌀값 하락으로 어려움을 겪고 있는 통합RPC(알피씨)&#8231;지역농협 출하농가에는 40kg 들이 포대당 2000원의 출하장려금을 지급했다. 지원 물량은 21만3000포대로 사업비 4억3000만원 전액 군비로 충당했다. 벼 생산 농자재 지원, 벼 보급종 포대당 1만 원 지원 등도 이어가고 있다.<br><br>농촌 인력난은 외국인 근로자 인력풀 구축으로 해결한다. 150명 규모 외국인 인력풀을 구성해 농작업 시 적재적소에 투입될 수 있도록 할 방침이다.<br><br>군은 이밖에도 친환경농업 육성 농자재 지원, 임산물 생산장비 및 자재 지원, 축산환경 개선 등을 통해 농업 발전을 견인하고 있다.<br><br>김한종 장성군수는 27일 “미래 농업의 컨트롤 타워가 될 ‘국립아열대작물실증센터’ 건립을 필두로 우리 군 농업 실정을 반영한 맞춤형 미래 농업정책들을 추진하겠으며, 장성의 농업 경쟁력을 꾸준히 높여 가겠다”고 말했다.<br><br>장성=김영균 기자  ykk222@kmib.co.kr","date":"2023-01-26T23:45:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017901093&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"농협 ‘괴롭힘 사망’ 유언엔…“사비로 킹크랩 사오라고”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708080520058_1674774485_0017901009.jpg\"></center><br>전북의 한 지역농협에서 결혼한 지 불과 석 달 된 30대 남성 직원이 간부로부터 지속적인 직장 내 괴롭힘을 당했다고 호소하며 끝내 극단적인 선택을 한 사건과 관련해, 친동생이 직접 형 사망 이후의 이야기를 전했다.<br><br>사망한 직원 고(故) 이모씨의 동생 이진씨는 26일 CBS 라디오 ‘정다운의 뉴스톡 530’ 인터뷰에서 “2022년 권모 센터장이 부임하면서 지속적인 괴롭힘이 시작됐고 지난해 9월 27일 1차 자살(시도) 사건이 있었다”며 “(결국 형은) 본인의 근무지였던 농협의 자재 창고 앞에서 극단적인 선택을 했다”고 말했다.<br><br>유족에 따르면 2009년 농협에 입사한 이씨는 지난해 1월 간부 권씨가 부임한 이후 권씨 등 상사 2명에게 수없이 모욕적인 말을 들었고, 괴롭힘을 견디다 못해 지난해 9월 극단적인 선택을 시도했다. 결혼을 2주가량 앞둔 시점이었다. 이후 농협 측은 외부 노무사를 선임해 자체조사를 벌였는데, 심의위원회를 통해 상사 2명은 혐의없음으로 결론났다.<br><br>이후 농협 측은 직장 내 괴롭힘 사건 매뉴얼에 따라 피해자 부서를 다른 곳으로 옮겼지만, 가해자와 마주치는 상황은 해소되지 않았다고 한다. 이씨는 괴롭힘으로 인한 우울증 등으로 병원에 입원하기까지 했고, 결국 지난 12일 자신이 일하던 농협 근처에 차를 세워둔 채 극단적인 선택을 해 숨졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708085020060_1674774530_0017901009.jpg\"></center><br>동생 이씨는 형이 당한 직장 내 괴롭힘에 대해 “인격 모독과 그냥 조롱 등은 기본이고, 상하 관계를 확실히 하기 위해서 찍어 누르는 등 (행위를 했다). 금품 갈취 정황도 있었다”면서 “유언장에 의하면 (형은 상사들에게) 서울 노량진 (수산시장)에 가서 킹크랩을 사오라는 지시도 받았고, 실제로 택시를 타고 직접 가서 사비로 사오기도 했다”고 전했다.<br><br>이어 “평소 형이 대장·항문 질환이 있었는데 (상사들이) CCTV로 개인 동선을 파악, 화장실 가는 횟수까지 확인해 면박을 주기도 했다”며 “사생활마저 없었다. 인격을 모독하는 행위였다”고 토로했다.<br><br>유족은 직장 내 괴롭힘 가해자들과 괴롭힘을 방관하고 묵인한 책임자들을 상대로 한 진정서를 노동부와 농협 중앙회 감사실에 제출한 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708091320062_1674774553_0017901009.jpg\"></center><br>동생 이씨는 “형은 순진하고 정이 많은 사람이었다. 뭐든지 퍼주려 하고 본인 것을 아끼지 않고 나눠주는 사람이었다”며 “군대에 가선 열심히 하다 다쳐 국가유공자가 됐다. 초중고 땐 레슬링을 해 전국체전에서 메달도 많이 땄다. 대학에선 과 대표까지 하는 등 리더십 있고 자신감 있는 모습을 항상 보였다”고 돌이켰다.<br><br>이어 “직장에서도 권 센터장 부임 전까지는 직원들이 집에 와서 같이 놀고 부모님께도 소개해주는 등 재미있게 회사 생활을 했다”면서 “(문제 발생 후 회사 측은) 정식 인사 발령을 낼 수 있음에도 구조적인 지시만 했다. 사망 2주 전부터 가해자들과 어떠한 분리도 되지 않았다. 평소 카톡을 보면 형은 그분들의 이름 세 글자만 봐도 치가 떨리고 온몸이 떨린다고 했다”고 호소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012708094920063_1674774589_0017901009.jpg\"></center><br>유족 측은 조사에 참여한 노무사가 가해자와 지인 사이라면서 증거 인멸 의혹을 제기하기도 했다. 동생 이씨는 “형이 확실한 증거를 위해 본인 업무용 PC에 그들의 행동·말투를 시간·날짜와 함께 세세하게 기록해놓은 일기장이 있었다”며 “노무사를 믿고 다 모두 이야기했는데, 유급휴가를 마치고 복귀한 뒤 컴퓨터가 모두 폐기 처분돼 있었다”고 주장했다.<br><br>앞서 농협 측은 이와 관련해 노무사와 가해자의 관계를 모르고 선임했고, 둘 사이가 아주 가깝지는 않아 문제 될 게 없다는 입장을 밝힌 바 있다. 해당 노무사도 “조사 과정에 영향을 미치진 않았다. 제가 속이거나 조작하거나 하진 않았다”고 반박했다.<br><br>농협 측은 또 직장 내 괴롭힘에 대해 이씨 측의 일방적 주장일 뿐이라며 추가 감사나 재발 방지대책 마련 등은 논의되지 않고 있다고 밝혔다.<br><br>동생 이씨는 “크고작은 직장 내 괴롭힘을 겪는 사람들이 많을 거다. 하지만 실질적으로 인정되지 않아서 저희 형처럼 고통받는 사람들이 많다고 생각한다”면서 “물리적인 폭력도 있겠지만 정신적인 고통이 가장 심하다. 이번 일을 통해 직장 내 괴롭힘 관련 법이 확실하게 개정돼 모든 사람이 피해 보지 않고 웃으면서 일할 수 있는 환경을 만들고 싶다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-26T23:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017901009&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"조주빈, 미성년 성폭행 재판…“판사 못믿어” 국참 요청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012707035019985_1674770630_0017900895.jpg\"></center><br>미성년자 성폭행 혐의로 추가 기소된 텔레그램 ‘박사방’ 운영자 조주빈(28)이 “법관에 의한 재판을 신뢰하지 않는다”며 국민참여재판 진행을 요청했다.<br><br>26일 서울중앙지법 형사합의31부(부장판사 이중민)는 아동·청소년의 성보호에 관한 법률 위반(강간), 아동복지법 위반 등 혐의로 기소된 조주빈의 3차 공판준비기일을 진행했다.<br><br>재판부에 따르면 조주빈의 변호인은 국민참여재판을 희망한다는 의견서를 냈고, 조주빈 본인도 호소문이라는 제목으로 국민참여재판을 원하는 이유를 기재했다. 조주빈이 제출한 의견서에는 ‘법관에 의한 재판을 신뢰하지 않는다’는 취지의 내용이 담긴 것으로 전해졌다.<br><br>하지만 피해자 측은 국민참여재판을 거부한다는 뜻을 밝혔다. 피해자는 재판부에 ‘국민참여재판을 희망하지 않는다’는 취지와 사유가 담긴 진술서와 현재까지 진료받은 의무기록 사본 등을 제출했다.<br><br>피해자 변호인은 “이 사건이 수년간 진행돼 피해자의 건강 상태가 매우 좋지 않다. 어려운 상황에서도 증언하기로 마음먹었는데 (조주빈이) 국민참여재판까지 신청해 굉장한 심리적 압박감을 느끼고 있다”며 배제 결정을 내려달라고 요청했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012707040519987_1674770646_0017900895.jpg\"></center><br>국민참여재판은 우리나라에서 시행되는 배심원 재판 제도로, 국민 가운데 무작위로 선정된 배심원들이 형사재판에 참여해 유·무죄 및 양형 의견에 대해 평결을 내리는 형태의 재판이다. 다만 판사가 배심원 평결을 반드시 따라야 하는 구속력은 없다.<br><br>재판부는 “국민참여재판 회부 및 배제에 대해 필요한 자료가 모였다고 생각한다”며 “국민참여재판 회부 여부를 결정하기 위해 기일을 추후 지정하고 재판부 합의를 거쳐 늦지 않게 판단하겠다”고 했다.<br><br>조주빈은 2019년 당시 청소년이던 A양을 대상으로 성착취물 영상을 제작하고 성폭행한 혐의로 재판에 넘겨졌다. 조주빈 측은 음란물 제작 혐의는 인정했지만 성폭행, 강제추행 등 나머지 혐의는 부인하고 있다. 성관계가 합의 하에 이뤄졌고, 당시 피해자와 교제 중이었기 때문에 성폭행이나 강제추행에 해당하지 않는다는 취지다.<br><br>조주빈은 2019년 5월∼2020년 2월 아동·청소년을 포함한 여성 피해자 수십 명을 협박해 성착취물을 제작하고, 이를 ‘박사방’을 통해 판매·유포한 혐의(아동청소년보호법 위반·강제추행·사기 등)로 지난해 10월 대법원에서 징역 42년형이 확정됐다. 또, 다른 피해자에게 접근해 조건만남을 해주겠다고 속이고 강제추행한 혐의 등으로 추가기소돼 지난해 11월 1심에서 징역 4개월이 추가됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-26T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017900895&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘빌라왕’ 처음 잡아낸 수사관 “나쁜 사람이 당당한 세상 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012619095718911_1674727797_0017900208.jpg\"></center><br><br>“이게 말이 됩니까. 어떻게 해서든 어디 한번 해봅시다”<br><br>2019년 8월 서울 강서경찰서 소속 윤병운 수사관은 화곡동 원조 빌라왕 강모(56)씨에 대한 고소 사건을 배당받았다. 주변에서는 “어차피 (전세사기는) 사건이 되기 어렵다”는 말들이 많았다. 당시만 해도 보증금 미반환 사고는 단순 민사 사건으로 취급되던 때다. 하지만 윤 수사관은 비슷한 또래의 사회 초년생들이 피해자가 돼 눈물을 흘리는 모습을 보고 수사 의지를 다졌다고 한다.<br><br>그는 “신혼 부부들이 전 재산이나 다름없는 전세보증금을 날렸는데, 피해를 준 집 주인과 공인중개사는 ‘잘못한 게 없다’며 당당해 하는 모습을 보니 화가 났다”며 “처벌 선례가 없다지만 어떻게 해서든 이런 피해를 막아보려고 했다”고 말했다.<br><br>그는 1년 가까이 주말도 반납한 채 수사에 전력했다. 283채를 소유한 임대사업자 강씨와 공범 공인중개사 조모(54)씨의 거래 내역을 샅샅이 추적했다. 그리고 마침내 전세 계약을 맺을 때마다 수상한 자금들이 두 사람의 계좌로 들어오는 정황을 포착했다. 시세보다 부풀린 전세보증금을 받은 뒤 건축주에 주고 남은 돈을 나눠 가진 ‘리베이트’ 성격의 돈으로 보였다.<br><br>이런 거래 방식에 대해 윤 수사관은 “말도 안 되는 것”이라고 했다. 자기 돈을 한 푼도 들이지 않고 돈을 벌다가 임대보증금을 돌려주지 못하는 사고가 발생했는데도 처벌되지 않는 현실을 받아들이기 어려웠다.<br><br>윤 수사관은 ‘사기’ 혐의를 입증하기 위해 부동산 임대사업자 제도와 부동산 관련 세법을 포함해 부동산 시장 전반에 대한 공부를 했으며, 결국 이들에게 사기 혐의를 적용해 기소 의견으로 검찰에 송치했다.<br><br><span> 전 재산을 날린 세입자들이 눈물을 흘리며 경찰서를 오갈 때, 피의자인 조씨는 대형 로펌을 선임해 대응했다고 한다. 윤 수사관은 “평범한 사람들이 살아가는 세상에서 ‘나쁜 사람’이 당당하면 안 된다. 그런 것을 막는 게 경찰이 할 일”이라며 “법이 없다고 이들을 방치할 수는 없었다. 어떻게 해서든 한번 막아보려고 했다”고 당시를 떠올렸다.</span><br><br>어렵사리 사건을 송치한 뒤 전국 각지의 경찰 수사팀에서 사건 기록을 복사해갔다고 한다. 곳곳에서 비슷한 유형의 임대보증금 미반환 사고가 터질 조짐이 보였던 것이다. 윤 수사관은 “처벌하지 않으면 분명히 ‘하나의 수법’으로 자리 잡을 것이라고 생각했는데, 아쉽게도 그렇게 됐다”고 말했다.<br><br>실제 ‘무자본 갭투자’ 수법은 금세 사방으로 퍼져나갔다. 서울경찰청 강력범죄수사대도 2021년 초 비슷한 첩보를 입수했다. 임대사업자인 모친이 두 딸 명의로 빌라를 사들였는데, 전세보증금을 돌려주지 못하는 사고가 연이어 벌어지고 있다는 내용이었다.<br><br>당시 국민일보 취재 결과 세 모녀가 사들인 주택 규모가 수도권에 500채가 넘는 것으로 드러나면서(<b>국민일보 2021년 5월 10일자 1면 참조</b>) 수사에도 탄력이 붙었다.<br><br>사건을 담당한 강력범죄수사대 이승하 수사3계장은 “선례가 없었지만 누가 봐도 주택 수백채를 사들이는 건 이상했다. 분명히 ‘뭔가’ 있을 것이라고 생각했다”며 “피해자들이 개별적으로 일선 경찰서에 고소해서는 절대 처벌할 수 없기 때문에 대대적인 수사가 필요하다고 판단했다”고 말했다.<br><br>2020년 강서경찰서에서 송치한 원조 빌라왕 강씨 사건은 서울남부지검에서 진도를 나가지 못하고 있던 상황이었다. 그래도 강수대는 수사에 속도를 올렸다. 이 계장은 “피해자가 지속적으로 양산될 수밖에 없는 구조였다. 이대로 놔두면 도저히 안 되겠다는 생각이 들었다”며 “어떻게 해서든지 처벌을 해야겠다고 생각했다”고 말했다.<br><br>강수대는 각 일선서에 접수된 세 모녀 피해 사건을 모아 대대적인 수사에 착수했고 이듬해 1월 세 모녀에게 사기 혐의를 적용해 검찰에 송치했다. 검찰은 세 모녀와 공모한 분양업체까지 찾아내 이들을 무더기로 기소했다. 검찰의 보강 수사를 거치며 이 사건의 피해액은 무려 800억원 규모로 늘어났다. 대부분 사회 초년생이나 신혼부부들의 전세보증금이었다.<br><br>‘세 모녀 사건’이 기소되자 대검찰청은 전세사기에 대해 엄정대응 지시를 내렸다. 경찰도 전담수사본부를 설치해 대대적인 수사에 착수했다. 원조 빌라왕 강씨 사건도 지난 4일 뒤늦게 재판에 넘겨졌다. 이 계장은 “사회적으로 전세사기에 대한 경각심이 커졌고 정부 차원의 대대적인 단속으로도 이어져 의미가 크다”며 “더 이상의 서민 피해가 발생하지 않도록 강력한 처벌이 필요하다”고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-01-26T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017900208&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“탯줄도 안뗀 아기…키울 마음 없다고” 고성 유기 전말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012705541119901_1674766451_0017900728.jpg\"></center><br>지난달 강원도 고성군의 한 둘레길에서 발견된 신생아는 탯줄도 떼지 않은 채 인적이 드문 숲속에 버려졌던 것으로 전해졌다. 아기를 유기한 20대 엄마는 “전 남자친구의 아기로, 처음부터 키울 마음이 없었다”고 진술했다고 한다.<br><br>20대 친모 A씨는 친구들과 강릉에 놀러갔다가 출산한 뒤 아기를 버렸고, 이후 경찰 조사에서 “전 남자친구의 아기로, 처음부터 키울 마음이 없었다”고 진술했다고 26일 JTBC가 보도했다. A씨는 아기가 구조된 다음 날인 지난달 21일 경기도 안산시의 한 주택에서 검거됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012705544919902_1674766489_0017900728.jpg\"></center><br>보도에 따르면 발견 당시 아기는 인적이 드문 길에서도 30m 이상 더 숲속으로 들어간 곳에 놓여 있었다. 근처를 지나던 관광객이 아기 울음소리가 듣고, 소리는 들리는데 어디에 있는지 찾을 수가 없다면서 경찰에 신고했다. 신고자는 “아기가 (처음엔) 정말 크게 울었는데 점점 목소리가 잦아들면서 목소리 끝이 갈라졌다”고 돌이켰다.<br><br>경찰과 구급대원이 함께 주변을 수색한 끝에 가까스로 아기를 발견했다. 당시 현장에 출동했던 구급대원은 “눈이 많이 왔었고 해가 지기 직전이었기 때문에 아기가 발견된 건 기적이었다”고 매체에 말했다. 신고자는 “아기 찾았다는 소리에 우리가 다 주저앉아서 엉엉 울었다. 아기 주려고 모두들 목도리를 풀고 있었다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012705551019903_1674766510_0017900728.jpg\"></center><br>발견 당시 아기의 체온은 34도로 저체온증 상태였던 것으로 전해졌다. 경찰에게 아기를 건네받은 구급대원들은 우선 체온을 올리려고 안간힘을 썼다. 따뜻한 식염수팩을 핫팩 삼아 아기의 몸에 대고, 구급대원들이 아기를 체온으로 감싸자 금세 온기를 되찾았다고 한다. 아기는 탯줄도 떼지 않은, 태어난 지 3~7일 정도 된 것으로 추정되는 갓난아기였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012705552319905_1674766523_0017900728.jpg\"></center><br>당시 고성의 기온은 영하 1도로 한파주의보가 내려진 상태였다. 성인 무릎 높이까지 눈도 쌓여 있었다. 아기를 감싸고 있던 건 배냇저고리와 편의점 비닐봉지가 전부였다. 아기는 병원으로 이송됐고, 현재 건강 상태는 양호한 것으로 전해졌다.<br><br>경찰은 영아유기와 살인미수 혐의로 A씨를 조사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-26T20:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017900728&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2023년 01월 27일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012705300719873_1674765007_0017900700.jpg\"></center><br><br>1월 27일 금요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 추운 날씨를 보이고 있습니다.<br><br>아침 최저기온은 서울 -9.0도, 인천 -9.0도, 수원 -9.0도, 춘천 -12.0도, 강릉 -7.0도, 청주 -7.0도, 대전 -8.0도, 전주 -6.0도, 광주 -4.0도, 대구 -5.0도, 부산 -2.0도, 제주 2.0도로 예상됩니다.<br><br>낮 최고기온은 서울 -5.0도, 인천 -4.0도, 수원 -4.0도, 춘천 -4.0도, 강릉 -1.0도, 청주 -3.0도, 대전 -2.0도, 전주 -2.0도, 광주 -1.0도, 대구 -1.0도, 부산 2.0도, 제주 3.0도로 예상됩니다.<br><br>일부 지방에 강풍특보가 발효중입니다. 시설물 관리에 주의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-01-26T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017900700&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“혹시나 했는데 2년 만에 또… 내가 전세사기 쫓아가는 것 같아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012619450418992_1674729904_0924284547.jpg\"></center><br>아내의 출산을 앞두고 있던 2021년 인천 미추홀구 오피스텔을 전세로 계약한 박정호(37)씨는 26일 집주인의 휴대전화로 다시 전화를 걸었다. 두 달째 휴대전화에서는 “고객님의 전화기가 꺼져있어…”라는 안내음이 들릴 뿐이다. 꿈에 그리던 아파트 청약에 당첨돼 오피스텔 전세계약 만기인 오는 10월 보증금을 빼서 이사할 계획이었는데, 집주인이 사라인 것이다. 박씨는 “휴대전화가 켜질 때를 기다리며 매일 전화를 걸고 있다”고 했다.<br><br>그가 계약 만료를 한참 앞둔 시점에 계약 종료를 전하려 한 건 집주인이 전세보증금을 미리 준비할 수 있는 시간을 주려는 차원에서였다. 박씨는 과거 이미 한 차례 ‘빌라왕’으로부터 전세사기를 당한 아픔이 있다. 그런데 현재 집주인과도 연락이 닿은 건 지난해 11월이 마지막이다. 그 뒤로는 사기를 당했다는 불안감 속에 지내고 있다.<br><br>박씨는 “내가 마치 전세사기를 쫓아다니는 것 같다”고 토로했다. 첫 피해는 2019년 1세대 빌라왕 이모(66)씨와 서울 양천구 신월동 신축 빌라 전세계약을 맺으면서 시작됐다.<br><br>이씨는 당시만 해도 인심 좋은 집주인이었다. 박씨는 “‘전셋집이지만 못질도 하고 편하게 살라’는 이씨의 말에 안심하며 계약했다”며 당시를 떠올렸다. 하지만 2년 계약 기한을 한 달 앞두고 이씨는 돌연 연락을 끊었다. 그 무렵 인근 강서구 화곡동에는 전봇대마다 또 다른 1세대 빌라왕 강모(56)씨에게 피해를 당한 이들을 찾는다는 전단이 붙었었다.<br><br>박씨는 “혹시나 나도 같은 상황인지 알아봤는데, 내가 사는 빌라에서만 피해자가 여럿 있었다”며 “그제야 전세사기라는 걸 알게 됐다”고 말했다. 다행히 주택도시보증공사(HUG) 전세보증보험에 가입한 상태여서 대위변제는 받았지만, 신월동에서 빠져나오는 데만 2년 6개월이 걸렸다.<br><br>두 번씩이나 피해를 볼 거라곤 상상도 하지 못했다고 한다. 믿을 만한 부동산중개업소를 소개받았고, 중개인에게 식사도 대접하면서 수차례 확인을 부탁했다. 빌라왕들이 노린다는 신축 빌라를 피해 준공 5년 된 오피스텔을 골랐다. 보증보험 가입이 안 되는 곳은 거절했다. 확인해 본 등기부등본도 깨끗했다.<br><br>하지만 박씨는 현재 서울 동대문구 휘경동 공사장 한복판으로 내용증명을 보내는 처지다. 이곳에 있던 두 번째 집주인의 집은 재개발로 사라졌고, 새로 전입 신고된 곳이 없어서다. 박씨는 “이번엔 사기가 아니라 연락이 안 되는 거라 믿고 싶다”면서도 “내년에는 경기도 오산의 아파트로 이사할 계획이다. 회사까지 2시간30분 걸리지만 전세사기에서 벗어날 수 있는 곳이면 어디든 괜찮다”고 말했다.<br><br>다른 빌라왕 피해자들의 삶도 아직 회복되지 못했다. 세 모녀 전세사기단 피해자들은 법정에서야 주범인 모친 김모(58)씨를 처음 마주했다. 피해 증인으로 나섰던 박혜진(36)씨는 “돈은 돌려받지 못하더라도 (김씨가) 처벌은 꼭 받아야 한다고 말했다”고 했다. “보증금 대신 빌라 소유권을 넘기겠다”는 수법에 집을 떠안은 피해자들도 있다. 돈을 배로 들여 경매로 빌라를 낙찰받은 황다진(34)씨는 “집이 지옥 같다”고 말했다.<br><br>2019년 빌라왕 강씨에게 피해를 입고 고소에 참여한 박애정(38)씨는 “우리가 처음 호소했을 때 (수사 기관이) 더 귀 기울여 들어줬으면 이후의 피해가 조금은 줄어들지 않았을까 싶다”고 했다.<br><br>정신영 김용현 이의재 기자 spirit@kmib.co.kr","date":"2023-01-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284547&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“전세사기, 놔두면 고착화… 이번엔 반드시 뿌리뽑아야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0127/2023012619430318987_1674729783_0924284534.jpg\"></center><br>과거 민사사건 영역으로 취급되던 ‘전세보증금 미반환 사고’에 처음으로 사기 혐의를 적용했던 경찰 수사관들은 “서민을 울리는 전세사기 범죄를 이번 기회에 반드시 뿌리 뽑아야 한다”고 강조했다.<br><br>‘빌라왕 사건’으로 잘 알려진 무자본 갭투자 전세사기 유형에 대한 수사는 2019년 8월 본격적으로 시작됐다. 서울 강서구 화곡동 ‘원조 빌라왕’ 강모(56)씨 사건을 맡았던 강서경찰서 윤병운 수사관은 26일 국민일보와 인터뷰에서 “사기 혐의로 처벌한 선례가 없었지만, 그대로 놔두면 ‘하나의 수법’으로 자리 잡을 것 같았다”며 “추가 피해를 막기 위해서라도 사기 혐의를 적용하려 했다”고 말했다. 강씨 사건은 1년 가까운 수사 끝에 기소 의견으로 검찰에 송치됐다.<br><br>윤 수사관의 우려대로 이후 무자본 갭투자 수법은 몇년 새 전국으로 퍼져나갔다. 서울경찰청 강력범죄수사대도 2021년 초 비슷한 첩보를 입수해 수사에 들어갔다. 임대사업자인 세 모녀가 빌라 수백 채를 사들이고서는 전세보증금을 돌려주지 못하고 있다는 의혹이었다.<br><br>사건을 담당했던 강력범죄수사대 이승하 수사3계장은 “수백 채를 사들이는 배경에 분명 ‘뭔가’가 있을 것 같았다”며 “피해자들이 계속 양산됐기 때문에 어떻게 해서든 조기에 혐의를 입증하고자 했다”고 말했다.<br><br>수사 결과 세 모녀는 분양업체로부터 ‘리베이트’를 받고 빌라를 떠넘기기 할 목적으로 전세 세입자를 낀 채 주택 수를 계속 늘린 것으로 드러났다. 사건을 넘겨 받은 서울중앙지검은 세 모녀와 공모한 분양업체까지 찾아내 이들을 무더기로 기소했다. 피해액은 800억원으로 늘어났다. 대부분 사회 초년생, 신혼부부 등 서민들이 피해를 입었다.<br><br>세 모녀 사건 기소 이후 대검찰청은 전세사기 엄정 대응 방침을 밝혔고, 경찰도 전담수사본부를 구성해 대대적인 수사에 나섰다. 원조 빌라왕 강씨도 지난 4일 뒤늦게 재판에 넘겨졌다. 이 계장은 “전세사기에 대한 사회적 경각심이 커졌다는 점에서 수사 의미가 있었다”며 “더 이상의 서민 피해가 발생하지 않도록 강력한 처벌이 필요하다”고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-01-26T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284534&code=11131100&sid1=soc"}]