[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[속보] 하이브, SM 인수…이수만 지분 4228억에 매입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023021008101554867_1675984215_0017946637.jpg\"></center><br>그룹 방탄소년단(BTS)의 소속사 하이브가 대형 가요 기획사 SM엔터테인먼트를 인수했다.<br><br>하이브는 이수만 SM 대주주가 보유한 지분 14.8%를 4228억원에 인수한다고 10일 공시했다.<br><br>SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 카카오가 지난 7일 9.05%를 확보하는 유상증자를 골자로 SM과 손을 잡았지만, 하이브가 이수만과 손을 잡고 단숨에 이를 제치고 나선 것이다.<br><br>하이브는 SM 소액 주주가 보유한 지분 공개매수에도 나선다고 밝혔다.<br><br>하이브에는 방탄소년단을 필두로 세븐틴 투모로우바이투게더 엔하이픈 뉴진스 르세라핌 등 인기 K팝 스타들을 보유하고 있다. SM에는 동방신기 슈퍼주니어 샤이니 엑소 NCT 에스파 등이 포진해 있다. 경쟁력 있는 IP(지식재산권)를 다수 보유한 이들의 결합은 K팝 시장에 큰 충격을 안길 전망이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-09T23:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017946637&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"취약계층 에너지 효율 개선은 뒷전… 단기적 처방에만 급급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020921230354033_1675945383_0924286631.jpg\"></center><br>단기적 처방에만 급급한 정부의 에너지 복지 정책을 개선해야 한다는 목소리가 커지고 있다. 현금성 지원 위주의 대책으로는 ‘난방비 대란’이 반복될 가능성이 크기 때문이다. 긴급 지원뿐 아니라 에너지 효율 개선 등 장기 대책 마련에 힘써야 한다는 지적이다.<br><br>9일 산업통상자원부 등에 따르면 정부는 초유의 난방비 대란과 관련한 취약계층 보호 대책을 잇달아 내놓고 있다. 문제는 정치권에서 끊임없이 난방비 지원을 중산층까지 확대해야 한다는 주장이 나오고 있다는 점이다. 더불어민주당은 추가경정예산안을 통해 총 4100만명에게 1명당 10만~25만원씩 총 7조2000억원을 지원하자고 요구하고 있다.<br><br>문제는 난방비 대란을 둘러싼 지원 논의가 돈을 풀어 난방비용 부담을 덜어주는 방식에만 그치고 있다는 점이다. 에너지 요금 인상발(發) 대란은 앞으로 상시화될 가능성이 크다. 정부는 2026년까지 단계적 에너지 요금 현실화와 더불어 에너지 공기업 적자·미수금을 해소해나가겠다고 밝힌 바 있다. 향후 전기요금과 가스요금 추가 인상은 불가피한 것이다.<br><br>이창양 산업통상자원부 장관은 이날 국회 산업통상자원중소벤처기업위원회 전체회의에서 “2021년 후반기에 가스 가격이 6배 정도 오른 뒤 우크라이나 전쟁 발발 이후인 작년 6월에 또 한 번 상당히 많이 올랐다”면서 “두 가지 인상요인이 전반적으로 조금씩 반영됐다면 이번 인상률도 안정적인 수준을 유지할 수 있지 않았을까 생각한다”고 추가 인상 가능성을 시사했다. 매년 여름·겨울마다 제2, 제3의 냉·난방비 대란은 일어날 수밖에 없는 상황인 셈이다.<br><br>하지만 단열 시공, 고효율 보일러 교체 등 저소득층 에너지 효율개선 사업 등 대책은 상대적으로 뒷전에 밀려있다. 심상정 정의당 의원은 최근 정부 정책에 대해 “보조금만 계속 투입하고, 주택 에너지 효율 개선과 같이 난방비 절감에 필수적인 인프라 지원이 전혀 논의되지 않고 있다”고 지적했다. 그는 “쪽방, 고시원과 같은 비주택 거주 가구가 42만, 여기에 옥상이나 지하 거주 가구와 최저주거기준 미달 가구를 더하면 주거빈곤가구가 180만”이라고 설명했다. 한국의 지원 정책은 미국·유럽 등 해외 선진국이 저소득층을 위한 효율 개선 지원에 적극적으로 나서는 것과도 대조적이다.<br><br>실제 관련 예산 규모는 보조금 지급 등 다른 에너지 복지 정책에 비해 부족한 수준이다. 앞서 정부는 지난달 26일 취약계층 난방비 지원대책을 발표하면서 1800억원을 투입키로 했다. 또 지난 1일 발표한 추가 지원에 따른 비용은 3000억원으로 추산됐다. 그런데 올해 본예산에 편성된 저소득층 에너지효율개선 사업 예산은 910억원에 불과했다. 일회성 난방비 지원 예산에 비해 턱없이 작은 규모다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020921230354034_1675945383_0924286631.jpg\"></center><br>에너지경제연구원도 보고서에서 “2018년 기준 저소득 가구의 에너지 효율개선에 투입된 예산은 전체의 9.9%였지만, 에너지 구입비용 지원과 전기 및 가스요금 할인 수단은 각각 전체 예산의 8.5%, 81.6%를 차지했다”고 지적했다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-02-09T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286631&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"자국 우선주의 미국 상대… 한국 기업 로비 자금 급증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920490453938_1675943344_0924286635.jpg\"></center><br>지난해 한국 기업들의 대미(對美) 로비 자금이 대폭 증가한 것으로 나타났다. ‘인플레이션 감축법(IRA)’ 등 미국의 자국 우선주의 정책에 대응하기 위한 활동을 강화한 결과로 보인다.<br><br>9일 미국 로비 자금을 집계·분석하는 비영리기구 ‘오픈시크릿’에 따르면 삼성SDI는 지난해 처음으로 로비 활동을 시작했다. 미국에서 로비는 합법적인 활동으로 인정되는 만큼 국내 기업뿐 아니라 정부도 적극 활용한다.<br><br>삼성SDI의 로비 비용은 총 50만 달러로, 90%가 IRA 법안 내용이 알려진 하반기에 집행됐다. 삼성 전체 계열사 대미 로비 비용인 579만 달러의 10%도 되지 않지만, 전년 대비 증액 비용(207만 달러)의 약 4분 1을 차지한다.<br><br>삼성은 IRA 외에도 ‘미국혁신경쟁법(USICA)’ ‘반도체증진법안(FABS Act)’에도 다수 로비 활동을 했다. USICA는 미국 내 반도체 연구 지원 및 생산 보조에 520억 달러를 지원하는 걸 골자로 한다. FABS Act는 미국에 반도체 공장을 짓는 기업에 25% 세액공제를 지원하는 것이 주요 내용이다. 둘 다 미국 반도체산업 육성과 자국 기업 보호를 위해 만들어졌다.<br><br>현대차그룹도 지난해 가장 많은 수준인 336만 달러를 로비 자금으로 집행했다. 로비 활동은 IRA 대응에 집중된 것으로 보인다. 실제 현대차는 IRA 법안 내용 공개 이후 미 정치권을 상대로 접촉 작업을 대폭 늘렸다. 미 재무부는 리스 차량은 북미에서 생산되지 않아도 7500달러의 세액공제를 받을 수 있도록 제도를 개편했다. 업계에선 현대차의 로비가 효과를 발휘한 것으로 본다.<br><br>한화그룹 역시 IRA 발표와 맞물려 로비를 대폭 늘렸다. 한화는 지난해 한화솔루션 큐셀 부문에서만 90만 달러를 로비 비용으로 집행했다. 2021년 64만 달러에 비해 40% 넘게 증가했다. 재계 관계자는 “미·중 패권 전쟁이 지속되는 가운데 각국은 점점 자국 우선주의, 보호무역 정책 등을 펼칠 것으로 보인다. 이에 대한 대응 차원으로 로비 활동은 더 늘어날 수 있다”고 말했다.<br><br>황인호 기자","date":"2023-02-09T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286635&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"尹 대통령 공약 ‘공공기관 2차 지방 이전’ 손 놓은 국토부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920520953949_1675943529_0924286627.jpg\"></center><br>대통령 자문기구인 국가균형발전위원회가 공공기관 2차 지방 이전 계획을 띄우자 지방자치단체들이 들썩이고 있다. 지자체들은 벌써 유치전에 사활을 건 모습이다. 국회에도 공공기관과 국책은행의 지방 이전 관련 법안이 발의된 상태다. 그러나 주무 부처인 국토교통부는 이전 기관조차 확정하지 못하고 있다.<br><br>우동기 국가균형발전위원회 위원장은 지난해 12월 윤석열 대통령 주재로 열린 1차 국정과제 점검 회의에서 “2차 공공기관 지방 이전을 적극 추진하겠다”며 “이르면 내년 하반기에 이전되도록 추진하겠다”고 밝혔다. 원희룡 국토부 장관도 지난달 5일 충청북도 청사에서 충청권 4개 시·도지사를 만나 “수도권 지역의 공공기관 지역 이전이 올해부터 가시화될 것”이라고 말했다.<br><br>공공기관 경영정보 공개시스템에 따르면 서울 경기 인천 등 수도권에는 162개 공공기관이 있다. 비수도권에 지역구를 둔 의원들은 발 빠르게 법적 근거 마련에 나섰다. 신정훈 더불어민주당 의원은 지난달 12일 농협 본사를 전남으로 이전하는 내용을 담은 농업협동조합법 개정안을 발의했다.<br><br>앞서 김두관 더불어민주당 의원은 지난해 6월 산업은행법 개정안과 한국은행법 개정안을 발의했다. 각각 산업은행과 한국은행의 본사를 지방으로 이전할 수 있도록 하는 내용이다. 부산시장을 지낸 서병수 국민의힘 의원은 지난해 4월 한국수출입은행의 본사를 부산으로 이전하는 내용을 담은 한국수출입은행법 개정안을 발의했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920521053950_1675943530_0924286627.jpg\"></center><br>지자체 유치전은 가열되고 있다. 부산은 산업은행, 한국수출입은행 등을 부산으로 이전해야 한다고 주장한다. 강원도는 한국은행, 금융감독원 등 32개 공공기관을 유치 대상으로 선정했다. 충남도는 대한무역투자진흥공사, 한국무역보험공사 등 20개 기관 유치에 나섰다. 대전은 방위사업청 이전을 확정한 데 이어 코레일관광개발, 코레일네트웍스 등을 유치한다는 계획이다. 대구도 기업은행, 한국산업기술진흥원 등 18개 공공기관 유치를 희망한다고 밝혔다.<br><br>그러나 국토부는 발 빠른 유치 움직임에 보조를 맞추지 못하고 있다. 공공기관 지방 이전을 위한 이전 대상 선정까지 갈 길이 멀다. 이전 대상 선정 이후에도 각 기관이 주무 부처와 협의해 이전 계획을 국토부에 제출하고, 균형위 심의를 거쳐 국토부 승인을 받는 절차가 남아 있다. 현재는 공공기관 2차 지방 이전의 근거인 국가균형발전 특별법에서 규정하는 공공기관 명단조차 정리되지 않은 상황이다. 국토부 관계자는 9일 “이전 대상을 선정할 때는 해당 자료가 필요하겠지만 현재는 그 단계에 이르지 못했다. 내부 검토 중인 수준”이라고 말했다.<br><br>국토부는 상반기에 2차 지방 공공기관 전략을 세우겠다고 지난달 3일 업무보고에서 밝혔다. 이전 원칙 및 대상 선정 기준 등을 상반기 안에 마련하겠다는 것이다. 하반기에는 신속한 이전이 가능한 임차기관부터 이전에 착수하겠다고 했지만 이를 논의할 협의체도 구성되지 않았다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-02-09T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286627&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"KDI, 올해 경제 성장률 전망 1.8% 유지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020911072952273_1675908450_0924286618.jpg\"></center><br>한국개발연구원(KDI)이 올해 경제성장률 전망을 1.8%로 유지했다. 소비자물가 상승률은 3.5%로 지난 전망보다 0.3% 포인트 올려잡았다.<br><br>KDI는 9일 발표한 수정 경제전망에서 상반기 성장률은 1.1%, 하반기는 2.4%로 내다봤다. 상반기는 더 둔화하고, 하반기는 비교적 빠르게 회복한다는 예측이다. 앞서 정부는 올해 경제성장률을 1.6%로, 한국은행과 국제통화기금(IMF)은 1.7%로 전망했다. 정규철 KDI 경제전망실장은 “지난해 10월에 전망했던 것보다도 경기가 더 안 좋아 상반기 성장률 전망치를 하향 조정했다”며 “하반기에는 중국의 리오프닝(경제활동 재개)이 우리 수출 회복에 기여할 것으로 본다”고 말했다.<br><br>소비자물가 상승률은 전기료 난방비 등 공공요금 인상으로 3.2%에서 3.5%로 올려잡았다. 이에 따라 실질소득도 감소할 것이라고 보고 민간소비 전망은 기존 전망(3.1%)에서 2.8%로 낮췄다. KDI는 다만 중국 경제 회복세가 완만하거나 금리 인상이 지속되면 국내 경제 회복이 지연될 수 있다고 우려했다. 부동산 경기 하락이 실물경제에 영향을 미치면서 민간소비와 건설투자를 중심으로도 성장세가 제약될 수 있다고 지적했다.<br><br>심희정 기자 simcity@kmib.co.kr","date":"2023-02-09T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286618&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"체면 구긴 구글… 챗GPT 대항마 ‘바드’ 공개 시연서 오답 내놔","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920500753941_1675943407_0924286606.jpg\"></center><br>글로벌 빅테크의 인공지능(AI) 경쟁에서 구글이 체면을 구겼다. 오픈AI의 인공지능(AI) 챗봇 챗GPT에 대항하기 위해 구글이 내놓은 야심작 AI챗봇 ‘바드’가 ‘오답’ 내놓으면서다. 테크 업계에서는 “바드가 실제로는 기대에 못 미치는 성능을 보였다”며 AI챗봇을 활용한 검색엔진 경쟁 초반부터 구글이 타격을 입었다는 평가를 내놨다. 다만 기술 도입 초기 단계인 터라 구글과 마이크로소프트(MS)의 경쟁 흐름을 지속해서 지켜봐야 한다는 반응도 있다.<br><br>구글은 8일(현지시간) 프랑스 파리에서 챗GPT의 대항마로 소개했던 AI챗봇 바드의 검색기능과 AI 기술이 구글맵, 구글 번역 등에 어떻게 적용되는지 소개하는 이벤트를 개최했다. MS가 챗GPT와 같은 기술을 적용한 새로운 검색엔진 ‘빙(Bing)’을 공개한 지 하루 만이다. 바드는 구글이 자체 개발한 AI 언어 프로그램 ‘람다(LaMDA)’로 구동된다.<br><br>하지만 테크업계의 관심은 바드의 오류에 집중됐다. 구글이 지난 6일 바드를 공개하며 시연한 사례에서 ‘오답’을 내놨다는 점이 뒤늦게 알려졌기 때문이다. 구글은 바드가 제임스웹 우주망원경의 발견 사실도 쉽게 설명한다면서 “제임스웹 우주망원경의 새로운 발견에 대해 9세 어린이에게 어떤 말을 할 수 있을까”라고 바드에 질문했다. 이에 바드는 “제임스웹 우주망원경은 최초로 태양계 밖의 행성을 찍었다”고 답했다. 태양계 밖 행성을 최초로 촬영한 망원경은 제임스웹 우주망원경이 아니었다. 유럽남방천문대가 칠레 남부 고도 2635ｍ 지점에 설치한 초거대 망원경 VLT였다.<br><br>구글의 모회사인 알파벳의 순다르 피차이 최고경영자(CEO)가 직접 바드를 소개하면서 넣은 시연 사례였던 터라 구글의 기술이 설익은 것 아니냐는 의구심이 쏟아졌다. 구글은 챗GPT보다 3개월가량 늦게 AI챗봇을 공개한 배경에 ‘안전’과’ ‘정확성’이 있다고 설명해 왔다. 혐오 발언과 정확하지 않은 정보를 제공하는 것을 막는 데 집중했다는 것이다.<br><br>하지만 테크업계의 평가는 냉혹했다. ‘실망스럽다’는 반응과 함께 알파벳의 주가가 하루 만에 7.6% 하락 마감했다. 일부에선 AI챗봇 검색엔진 경쟁 초기 MS가 구글을 한발 앞섰다는 반응마저 나왔다.<br><br>구글은 바드 정식 출시 전까지 다양한 검증을 통해 바드의 품질을 끌어올리겠다는 계획이다. 기존 구글의 서비스에 AI 기능이 탑재될 경우 경쟁 우위를 지킬 것이라는 시각도 있다. 구글은 이날 AI 기능을 탑재해 문맥 번역을 강화한 구글 번역, 해당 장소의 날씨와 교통 정보를 3차원 몰입형 뷰와 함께 실시간 제공하는 구글 맵 등도 공개했다.<br><br>하이투자증권은 글로벌 AI 시장 규모가 2021년 581억 달러에서 2026년 3095억 달러까지 연평균 39.7% 성장할 것으로 내다봤다. 금융, IT(정보기술), 소매·전자상거래, 헬스케어 등에서 AI 활용도가 커 시장 성장세가 이어질 것이라는 분석이다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-02-09T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286606&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"미국, 인플레법 성과 부각… 미·중 갈등에 한국 기업 반사이익","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920480453935_1675943284_0924286644.jpg\"></center><br>미국 정부가 ‘인플레이션 감축법(IRA)’ 성과 띄우기에 나서며 LG에너지솔루션, SK온, 한화큐셀 등을 언급했다. 실제 이들 기업은 ‘탈중국’이 핵심인 IRA를 통해 반사이익을 얻은 대표적 기업들로 꼽힌다.<br><br>외신 등에 따르면 재닛 옐런 미국 재무부 장관은 8일(현지시간) LG에너지솔루션과 GM의 배터리 합작법인 얼티엄셀즈의 테네시 공장을 방문했다. 옐런 장관은 이 자리에서 IRA 경제 효과를 강조하며 “배터리 시장에서의 동맹국 간 협력을 강화하는 한편 중국에 대한 의존도를 줄여야 한다”고 말했다.<br><br>옐런 장관이 IRA를 친환경에 방점을 두고 설명했지만, 사실 IRA의 핵심은 중국 배제다. IRA는 미국이나 미국과 자유무역협정을 체결한 국가에서 핵심 광물의 40% 이상을 조달해야만 전기차 세액공제 혜택을 주도록 하고 있다. 국내 배터리 기업들이 북미에 대규모 생산시설 투자를 단행한 것도 이런 이유에서다.<br><br>옐런 장관은 LG에너지솔루션뿐만 아니라 SK온, 한화큐셀 등을 언급하며 “IRA는 청정에너지 투자와 생산을 촉진하기 위해 의미 있는 세액공제를 제공한다. 미국 중서부와 남부에 청정에너지 투자가 급증하는 등 이미 그 결과가 나타나고 있다”고 강조했다.<br><br>산업계에서는 IRA가 제공하는 현지생산세액공제(AMPC) 혜택을 받을 수 있는 한국 기업들은 차별적인 기회를 맞게 될 것이라고 본다. 배터리업계의 경우 한국 배터리 3사가 현재 미국에 짓고 있는 공장이 완공될 때면 중국 기업들의 전 세계 이차전지 시장 점유율을 역전시킬 수 있을 것으로 전망한다.<br><br>태양광도 마찬가지다. IRA로 중국 태양광 기업들의 미국 시장 진출에 제약이 걸리면서 한국 업체들은 입지를 더욱 공고히 하는 모양새다. 미 태양광 시장은 매년 19% 성장할 것으로 전망되는 가운데 한화큐셀은 지난달 초 3조2000억원의 미국 내 신규투자 계획을 내놨다. 미국에 공장을 지으면 중국보다 4배 이상 비용이 든다. 그럼에도 한화가 과감한 투자를 결정한 데에는 IRA에 따른 세액공제 지원이 큰 것으로 보인다. 한화가 추산하는 연간 최대 감세액은 약 8억7500만 달러(약 1조원)에 달한다.<br><br>IRA가 아니더라도 미·중 갈등 영향으로 미국 내 점유율을 꾸준히 높여가는 기업이 있다. 대표적인 곳이 영상 솔루션 전문업체 한화테크윈이다. 미·중 갈등으로 중국 영상보안업체 진출이 막히면서 현재 미국 내 시장점유율 2위에 올라 있다. 2018년 3634억원이었던 매출은 2021년 6110억원으로 증가했다. 3년 만에 68% 넘게 상승했다. 같은 기간 순이익도 13억원에서 890억원으로 크게 늘었다.<br><br>업계 관계자는 “한화테크윈 매출의 90%가 수출이다. 이 중 절반가량이 미주에서 나온다. 이렇게 성장한 데에는 제품 및 서비스 경쟁력도 있었겠지만, 미·중 갈등 영향도 분명 있었을 것”이라고 말했다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2023-02-09T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286644&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"슈퍼카 자랑 웹툰작가, 알고보니 탈세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920450553922_1675943105_0924286630.jpg\"></center><br>웹툰 작가 A씨는 작품이 인기를 끌며 일약 스타덤에 올랐다. 그만큼 벌어들이는 수익도 크게 늘었다. A씨는 수익 극대화를 위해 세금 탈루라는 수단을 동원했다. 그는 법인을 만든 뒤 자신의 저작물을 법인을 통해 판매했다. 법인이 벌어들인 수익은 세금계산서를 발행하지 않는 방식으로 부가가치세를 탈루했다. A씨는 일하지 않는 가족을 법인 직원으로 등록해 인건비를 계상하는 식으로 회사 자금을 빼돌리기도 했다. A씨가 보유한 여러 대의 고가 슈퍼카와 명품 구매용 신용카드 역시 다 법인 자산이었다. 세정 당국은 A씨의 부가세 신고 누락, 법인 자금 유출 혐의에 대해 고강도 세무조사에 착수했다.<br><br>가상화폐를 탈루 창구로 활용하는 사례도 늘고 있다. 유명 주식 유튜버인 B씨는 온라인 투자정보 서비스 회사를 운영하며 동영상 투자 강의 판매 수익을 차명계좌나 가상화폐로 받았다. 소득 신고를 하지 않기 위해 우회로를 활용한 것이다. 직원 명의로 10여개의 유령 컨설팅 업체를 차리고 외주용역비 명목으로 가짜 세금계산서도 발행했다. B씨는 결국 부가세와 소득세 탈루 혐의로 세무조사 대상에 포함됐다.<br><br>국세청이 ‘신흥 부자’를 대상으로 전방위 세무조사에 돌입한다. 국세청은 1인 미디어 창작자 등 84명에 대한 세무조사를 실시한다고 9일 밝혔다. 이번 조사 대상은 4가지 유형으로 나뉜다. B씨와 같은 유명 유튜버나 인플루언서 등 이른바 ‘SNS 리치(부자)’가 26명으로 가장 많다. 국세청에 따르면 2020년 기준 상위 1% 유튜버의 연평균 수익은 41억1000만원에 달한다. A씨와 같은 웹툰 작가 및 1인 기획사를 차린 연예인 등 인적용역 사업자(18명)나 플랫폼 사업자(19명) 등도 세무조사 대상에 올랐다. 국세청은 신흥 부자 외에 건설·유통 등 지역 토착 사업자 21명에 대한 세무조사도 함께 진행할 계획이다.<br><br>세종=신준섭 기자 sman321@kmib.co.kr","date":"2023-02-09T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286630&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"주택담보대출 사상 처음으로 줄었다… 가계대출도 8조 ‘뚝’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020120510433604_1675252264_0924286677.jpg\"></center><br>지난달 주택담보대출(주담대)이 6000억원 감소한 것으로 집계됐다. 전월 대비 주담대가 감소한 것은 처음이다. 금리 인상과 부동산 시장 악화로 전세자금 대출과 비은행권 주담대가 감소한 영향이 컸다. 신용대출도 급감하면서 전체 가계대출 감소폭이 확대됐다.<br><br>9일 금융위원회가 발표한 ‘1월 가계대출 동향’ 자료에 따르면 지난달 전체 금융권의 가계대출은 전월 대비 8조원 감소했다. 전년 동월 대비 가계대출 증가율은 지난해 5월 이후 8개월 연속 감소세다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920450353920_1675943104_0924286677.jpg\"></center><br>특히 주담대는 지난달 6000억원 줄며 2015년 통계 집계 이래 처음으로 뒷걸음질쳤다. 전세대출(1조8000억원)과 상호금융 등 비은행권 주담대(6000억원)가 감소한 영향이었다. 여기에 신용대출이 7조4000억원 줄며 전체 가계대출 감소폭을 키웠다. 업권별로 보면 은행권에서 4조6000억원, 제2금융권에서 3조4000억원 빠졌다.<br><br>한국은행은 신용대출 감소에 대해 “높은 금리에 강화된 대출 규제, 명절 상여금 등 계절적 요인까지 더해져 감소폭이 더 커졌다”고 설명했다. 주담대의 경우 부동산 경기가 부진해 신규 주택자금 수요가 줄어든 상황이 영향을 미쳤다. 다만 여전히 집단대출 수요가 있는 데다 이사철 대출 수요가 늘 수 있어 감소세가 이어질지는 불투명하다.<br><br>고금리 대출에 따른 이자 부담이 가중되자 금융당국은 금리인하요구권 제도 보완에 나섰다. 금리인하요구권은 대출을 받았을 당시보다 신용 상태가 좋아진 대출자가 금융사에 대출금리를 내려달라고 요구할 수 있는 권리를 뜻한다.<br><br>금융위의 ‘금리인하요구제도 실효성 제고 방안’에 따르면 금융사는 내부신용등급이나 개인신용평가회사(CB)의 신용평점이 상승하는 등 신용도가 높아진 대출자를 선별해 반기에 1회 이상 금리인하 요구제도에 대한 추가 안내를 해야 한다. 현재는 모든 차주에게 정기적으로 연 2회 안내하고 있다. 금융위는 금융사가 실제 업무에 활용하는 승인 요건도 공개 가능한 범위에서 대출자에게 안내하도록 했다.<br><br>금리인하 요구가 받아들여지지 않은 경우에는 그 사유를 세분화하기로 했다. 예컨대 ‘신용도 개선 경미’를 사유로 수용하지 않을 시 ‘신용등급 변동 없음’ ‘신용원가 변동 없음’ ‘최고금리 초과’ 등 사유로 세분화해 안내해야 한다. 금리인하요구권 수용실적 비교공시 제도도 개선해 활용도를 높일 방침이다. 금융당국은 올해 상반기까지 금리인하요구권 제도 개선을 완료하도록 할 방침이다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-02-09T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286677&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"공정위 숙원 사업 ‘외국인 동일인 지정’ 헛꿈?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920530653955_1675943586_0924286639.jpg\"></center><br>공정거래위원회가 외국인 동일인(총수) 지정 기준을 마련하겠는 의지를 거듭 밝히면서 향후 논의에 관심이 쏠린다. 하지만 통상 규범과의 충돌 가능성 등이 있기 때문에 공정위의 의지와 별개로 추진이 어려울 것이라는 관측이 나온다.<br><br>공정위는 지난달 말 ‘2023년 주요 업무계획 보고’에서 외국인 동일인 지정 기준을 마련하겠다고 밝혔다. 한국계 외국인이 지배하는 기업집단이 속속 등장하는 가운데 향후 대기업집단 제도와 관련해 불거질 형평성 문제를 대비하자는 취지였다. 9일 공정위의 잠정 조사에 따르면, 배우자나 2·3세가 이중국적자 혹은 외국인인 대기업 수는 10여개로 파악된다.<br><br>공정위는 “쿠팡 때문에 추진된 것은 아니다”라는 입장이다. 하지만 관련 논의의 직접적인 영향을 받는 김범석 쿠팡 의장에게 시선이 쏠린다. 외국인 동일인 이슈가 처음 관심을 받게 된 것도 다름 아닌 김 의장 때문이었다. 신유열 롯데케미칼 상무(롯데 3세), 정몽규 HDC그룹 회장 아내 줄리앤 김(김나영) 등도 영향권 안에 들 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020920530653956_1675943586_0924286639.jpg\"></center><br>다만 실제 추진까지는 난관이 적지 않아 보인다. 일단 세계무역기구(WTO)나 자유무역협정(FTA) 등 통상 규범과의 충돌 가능성이 거론된다. 이미 공정위는 외국인 또는 외국회사가 사실상 지배력을 행사하고 있는 기업집단(한국지엠·에스오일)에 대해 ‘국내 최상위 회사’를 동일인으로 지정하는 관행을 형성해 왔다. 그런데 향후 외국 회사나 외국인을 동일인으로 지정하거나 변경해 불이익을 주는 것은 통상규범에 반할 우려가 있다는 것이다. 당장 미국은 구체적으로 한·미 자유무역협정(FTA)상 최혜국대우 조항에 위반될 가능성을 제기하고 있다.<br><br>집행 실효성 문제도 있다. 동일인이 지정되면 4촌 이내의 혈족 등 동일인 관련자에 대한 자료 제출 의무 규제를 받게 된다. 그런데 이는 외국인에게 적용하기 현실적으로 어려운 측면이 있다. 황태희 성신여대 법학과 교수는 관련 논문에서 “국내회사와 아무런 관계가 없으나 외국인 동일인의 친족이 20% 이상 지분을 보유한 외국 회사에 대한 공시의무를 인정해야 할지 여부도 문제가 될 수 있다”고 말했다.<br><br>공정위가 어떤 경우 외국인을 동일인으로 지정할 것인지 기준을 정하는 작업도 쉽지 않다. 현재 외국계 기업집단의 법률상 기준이 없기 때문이다. 황 교수는 “외국인이 한국계인지 따지는 등 기준을 세우는 것은 ‘사실상 지배력 행사’라는 동일인의 지정 기준과는 무관한 것”이라고 말했다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-02-09T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286639&code=11151100&sid1=eco"}]