[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 먼저 온 미래를 대하는 자세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0826/2023082521510344833_1692967863_0924317825.jpg\"></center><br>여명학교는 탈북청소년 대안학교다. 1990년대 북한의 ‘고난의 행군’ 시절 북한 주민과 탈북자를 지원하던 교회와 현장 전문가들이 뜻을 모아 설립했다. ‘남한에 온 탈북 청소년들과 탈북 주민의 자녀들을 잘 키워서 통일 주역으로 키워내자’는 취지로 2004년 서울 봉천동에서 문을 열었다. 2008년 서울 중구 남산 자락으로 자리를 옮겨 지금까지 430명의 졸업생을 배출했고 79명이 재학 중이다. 졸업생 중에는 서울대와 외국 유학을 간 이들도 있고, 일부는 취업전선에 뛰어들어 어엿한 직장인으로 살아가기도 한다.<br><br>기독교 정신을 기반으로 한 여명학교는 서울시로부터 정규학력을 인정받은 최초의 대안학교다. 2015년에는 요아힘 가우크 당시 독일 대통령이 여명학교를 방문한 자리에서 “독일 통일 과정에서도 못했던 것을 이곳(여명학교)에서 하고 있다”고 놀라워했다. 배움에 대한 탈북 학생들의 열정과 이들에게 ‘올인’하는 교사들의 헌신적인 사랑에 대한 찬사이기도 했다.<br><br>여명학교는 며칠 전 ‘큰일’을 치렀다. 학교를 서울 모 지역의 한 폐교로 이전했는데 축하 잔치는커녕 이사했다는 얘기조차 꺼낼 수 없는 처지다. 한마디로 ‘도둑 이사’를 한 것이다. 사연은 이렇다. 5년 전쯤 건물 임대만료 기간을 앞두고 이전 후보지를 물색하던 학교 측은 서울시의 도움으로 은평구 쪽에 적당한 부지를 찾았다. 하지만 그때부터 시련이 시작됐다. 극렬한 주민들의 반대에 부닥친 것이다. “죽어도 탈북 청소년은 못 들어온다.” “우리 애들이랑 섞이면 안 된다.” 이런 말들보다 더 깊은 상처로 다가온 건 엄연한 학교 시설인데도 탈북민이 다닌다는 이유만으로 쓰레기 소각장 같은 ‘기피시설’로 바라보는 시선이었다. 여명학교 개교 때부터 지금까지 탈북 청소년들과 동고동락하고 있는 조명숙 교장은 당시 “학생들이 이런 얘기를 듣고 굉장히 힘들어했다. ‘너희들이 잘못해서 그런 게 아니다’ ‘조금만 기다려보자’며 달래야 했다”고 토로했다.<br><br>은평구로의 이전은 결국 무산됐다. 그렇다고 대체 부지를 서울 밖에서 찾는 것조차 쉬운 결정이 아니었다. 서울시교육청으로부터 받은 정규학력 인정이 취소되기 때문이다. 돌고 돌아 우여곡절 끝에 결정한 것이 폐교로 이전하는 것이었다. 이마저도 인근 주민들이 반발할까 노심초사하면서 짐을 풀었다. 여명학교는 2년6개월 뒤 또 다른 곳을 찾아나서야 한다.<br><br>최근 국내외에서 벌어지는 상황은 이 같은 일이 끝이 아닐 수 있음을 예견한다. 얼마 전 통일부 장관은 중국에 억류돼 있는 약 2000명의 탈북민을 우리가 난민으로 수용할 수 있다는 입장을 공개적으로 밝혔다. 코로나 팬데믹 이후 제3국에 체류 중인 탈북민들이 대거 한국행을 준비하고 있다는 소식도 들린다. 우리 사회 구성원으로서의 탈북민이 더 많아 질 수 있다는 얘기다.<br><br>정전 70주년도 맞물리면서 교계 안팎에서는 다양한 행사가 줄을 이었다. 북한이 미사일을 주구장창 쏘는 가운데서도 평화통일을 염원하는 콘서트를 열고 기도회도 개최하며 선언문도 발표했다. 하지만 일련의 행사를 접하면서 ‘우리가 통일을 너무 먼 데서 찾고 있는 건 아닌가’ 하는 생각을 떨칠 수 없다. 구호와 다짐과 기도만이 아니라 지금 여기서 꼭 해야 할 우선순위를 놓치고 있는 것 같아서다. 조 교장이 학교 이전 문제로 한바탕 홍역을 치를 때 호소한 얘기다. “탈북 청소년들에게 조금만 품을 내주세요. 이 아이들을 우리의 부담으로 여기지 말아주세요. 이 아이들은 ‘먼저 온 미래’입니다. 우리 분단 역사 속에서 우리가 하지 못하는 일을 감당할 수 있는 아이들입니다.”<br><br>남북한을 모두 경험하고 한국 사회 한복판에서 살아가는 탈북 청소년들의 현실이 언젠가 통일 뒤 북한 사람들이 겪어야 할 모습이기도 하다. 따라서 탈북 청소년들이 지금 겪고 있는 수많은 경험은 북한 주민들과의 통합 과정에 중요한 재료와 매개가 될 수 있다. 그런데도 먼저 온 미래의 주인공들을 대하는 우리 자세가 너무 야박한 건 아닌지. 그들에게 조금만 품을 내달라는 호소에 귀 기울일 때다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-08-25T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317825&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 날씨가 왜 이래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0826/2023082501030444440_1692892984_0924317827.jpg\"></center><br>누군가 한국 여행을 앞두고 이곳 여름에 대해 묻는다면 과거의 나는 이렇게 답했을 거다. ‘한창 더울 때는 30도가 넘고요, 습도가 높아서 후덥지근한 편이에요. 장마철엔 한 해 중 가장 비가 많이 내리죠.’<br><br>요즘에 같은 질문을 받는다면 조금 말이 길어질 것 같다. ‘양산 겸 우산은 늘 챙기셔야 해요. 햇볕이 무척 뜨겁거든요. 동시에 소나기가 자주 내려서 습도가 높아요. 걷다 보면 물에 젖은 건지 땀이 나는 건지 헷갈릴 정도라니까요. 오전에 폭염, 오후에 폭우가 올 수도 있어요. 집중호우가 예보되면 상상 이상의 비가 내릴 수 있으니 조심하세요. 지역마다 강수량 편차가 크니까 잘 살펴보시고요. 태풍이 상륙하는 시기는 운에 맡기시는 게 맘 편해요. 날씨가 워낙 변덕스러워야죠….’<br><br>농담처럼 적었지만 반 정도는 진심이다. 최근 몇 년 새 한국의 여름은 단지 몇 가지 표현으로 설명하기 어려운 계절이 된 것 같다. 이렇게 느끼는 게 나만은 아닌 건지 주위에서 ‘덥다’는 말만큼이나 ‘날씨가 이상하다’는 탄식이 곧잘 들린다. 그 뒤에 자연히 따라붙는 주제는 지구온난화와 기후위기다. 모든 이상기후 현상의 원인을 기후변화라고 할 수는 없지만, 기후변화를 빼놓고 이 거대한 변화를 해석하기 어렵다는 사실을 갈수록 많은 이들이 경험적으로 또 직관적으로 느끼고 있는 듯하다.<br><br>그동안 환경 관련 취재를 하면서 한국의 ‘기후변화 체감도’가 낮은 이유를 여럿에게 물었다. 일정한 기후를 가진 나라와 달리 우리나라는 사계절이 있고 자연환경 변화가 크기 때문이라는 분석이 기억에 남는다. 여름과 겨울의 기온 차이가 50도씩 벌어지다 보니 1~2도 상승하거나 떨어지는 일에 민감하게 반응하지 않는다는 것이다. 이 말을 뒤집어보면 한국에서 이상기후가 만연해져 기후위기를 피부로 느낄 경우 그건 전례 없이 큰 변화이자 전 지구적으로 위급한 사태라는 의미가 된다. 지구가 오래전부터 울린 경고음을 가장 늦게 알아채는 셈이다.<br><br>사실 한국인의 기후위기 인식은 세계 평균보다 높은 수준이다. 글로벌 조사 네트워크(WIN)가 지난해 한국을 포함한 35개국 시민들에게 기후변화 관련 인식을 물었을 때 한국은 89%가 ‘지구온난화는 인류에게 심각한 위협’이라고 대답했다. 미국(71%)이나 일본(77%)은 물론 35개국 평균인 83%보다 높았다. ‘기후변화를 막기에 이미 너무 늦었다’고 보는 이들은 세계 평균 44%였다. 한국은 이보다 낮은 39%로, ‘늦지 않았다’고 보는 낙관론자가 더 많은 것으로 나타났다.<br><br>그런데 국민 대다수가 기후위기 문제를 인지하고 해결할 수 있다고 보고 있음에도 ‘기후 악당’이라는 한국의 오명은 그대로다. 온실가스 감축과 재생에너지 확대가 더딘 탓이다. 지난해 국제 기후변화대응지수(CCPI)에서도 한국은 세계 최하위권인 60위를 기록했다. CCPI는 4가지 부문(온실가스 배출, 재생에너지, 에너지 소비, 기후 정책)의 점수를 책정해 평가한다. 한국보다 더 나쁜 평가를 받은 나라는 카자흐스탄, 사우디아라비아, 이란뿐이었다.<br><br>‘2018년 온실가스 배출량 대비 40% 감축’이라는 국가 목표를 달성해야 하는 시점은 고작 7년 남았다. 초대 국립기상과학원장을 지낸 조천호 교수는 기후위기 문제를 통합적으로 다룬 저서 ‘파란 하늘 빨간 지구’에서 시간은 더 이상 우리 편이 아니라고 했다. “정부의 기후변화 목표는 의도만 표했을 뿐, 실제 해야 하는 일을 뒤로 미뤘기 때문이다. 다시 말해 정부는 우리가 거부감을 느낄 만한 힘든 일을 하지 않았다.” 이 책이 나온 지 3년이 지났지만 오늘 대입해도 이질감이 없는 문장이다.<br><br>우리는 늘 과거의 데이터를 기반으로 미래를 상상하곤 했다. 한데 내년 여름의 모습은 잘 그려지지 않는다. 굉장히 덥고, 위협적인 비가 내리겠지만 그것이 어떤 형태로 나타날지 예측불가다. ‘몇백년 만에’ ‘기록적인’ 따위의 수식어가 붙은 자연현상이 또 일어날 것이며 이대로는 안 된다는 직감만 있을 뿐이다. 그래서 조 교수는 이렇게 썼나 보다. “인류 문명과 자연 생태계의 지속가능성을 가르는 문턱값이 기온 상승 1.5도다. 안정된 시기에는 성실한 것만으로 충분하지만, 변화의 시기에는 감각이 더 중요하다. 그 감각의 중심에 기온 상승 1.5도라는 목표가 놓여 있다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0826/2023082501030444441_1692892984_0924317827.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-08-25T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317827&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 빵빵~","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0826/2023082521510544835_1692967865_0924317774.jpg\"></center><br>서울 시내의 한 가판대에 자동차 경적 소리 자제를 요구하는 글귀가 붙어 있습니다. 누군가에게는 운전 중 답답함의 표시로 했던 경적 소리가 누군가에게는 고통이 되나 봅니다. 서로 배려하고 사는 세상이 됐으면 좋겠습니다.<br><br>사진·글=권현구 기자","date":"2023-08-25T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317774&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 커피공화국의 뿌리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0826/2023082501030644443_1692892986_0924317534.jpg\"></center><br>지난 몇 년 세계를 휩쓴 코로나 팬데믹은 나라마다 대처하는 방식에서 차이점을 드러냈다. 백신을 맞는 나라와 거부하는 나라, 국가가 적극 대처하는 나라와 시민들의 자기 결정권을 존중하는 나라, 하루에 수만명이 사망해도 조용한 나라와 수십명이 죽어도 시끄러운 나라가 있었다. 커피를 대하는 태도도 나라마다 달랐다. 대부분의 나라에서 커피 수입이 줄었지만 우리나라는 유독 늘었다. 언제부터 우리는 커피에 이토록 진심이었을까? 우리는 왜 이렇게 커피를 좋아할까?<br><br>코로나 팬데믹에 비할 수 없는 재난이었던 6·25전쟁 중에도 우리나라 사람들의 커피 사랑은 유별났다. 자고 나면 느는 것이 다방이었고, 다방마다 커피를 마시는 사람들로 붐볐다. 당시에 발표된 소설이나 수필 등 문학 작품에는 커피와 다방 풍경이 자주 등장한다. 신문마다 커피값 인상 소식은 넘쳐났다.<br><br>전쟁이 한창이던 1952년 가을 미국으로 건너가 8개월의 연구 생활을 마치고 유럽을 시찰한 후 돌아온 유진오 교수는 신문에 ‘구미시찰담’을 실었다. 조선일보 9월 10일자에 실린 ‘본받을 내핍생활’이란 글에서 유 교수는 영국 사람들이 커피 대신 콩가루 같은 대용품을 마시기 때문에 특별히 부탁하지 않으면 우리가 한국에서 마시는 그런 좋은 커피는 구경할 수 없었다고 기록했다. 영국인들이 전후 복구를 위해 내핍생활을 하던 당시 우리는 좋은 커피를 마시고 있었다. 대용 커피 이야기는 어디에서도 찾아볼 수 없었다. 왜 그랬을까?<br><br>아무리 가난해도 책을 가까이하고, 시 짓고 그림 그리고, 차 마시기를 즐기던 문화민족이었다. 식민지 지배와 전쟁은 이런 우리 민족에게 문화생활의 유보를 강요했다. 잠재해 있던 문화 결핍증이 해방과 함께 폭발했다. 억눌렸던 교육열이 폭발했던 것과 같았다. 그래서인지 해방과 함께 ‘문화’란 말이 크게 유행했다. 지금도 쓰이는 ‘문화인’ 혹은 ‘문화예술인’이란 말이 신문과 잡지에 많이 등장했다. 접두어로 쓰이는 ‘문화’는 품위 있는 사람이나 생활양식을 의미했다. 커피를 마시는 사람이 문화인 대접을 받았다. 다방에서 커피를 마시는 사람은 ‘다방문화인’이었다. 커피를 마시는 가정은 문화가정이었고, 커피를 마시기에 적합한 서양식 집은 문화주택이었다. 연필 이름, 책방 이름 등에 ‘문화’라는 단어가 많이 붙여졌다. 문화인이 되고자 하는 이런 욕구가 커피 열풍을 가져왔다.<br><br>이런 소문은 외국에도 전해졌다. 1953년 1월 국제청년상공회의소 소장인 필리핀 뷔라누에바 일행이 12개국에서 전달받은 구호품을 가지고 입국했다. 12개국에는 필리핀, 쿠바와 함께 과테말라가 포함돼 있었고, 과테말라는 특산물인 커피를 다량 보내왔다. 이런 소식이 신문에 실렸고, 한국인들은 환호했다. 한국인들의 커피 사랑 소식이 중앙아메리카의 낯선 나라에까지 알려져 있었던 것이다. 커피를 포함한 구호품을 전달하면서 뷔라누에바는 한국인들이 ‘긍지 높은 국민’으로 다시 일어설 것을 기원했다. 코리아, 과테말라로부터 커피를 지원받고 필리핀으로부터 위로를 받던 나라였다.<br><br>이길상 (한국학중앙연구원 교수·교육학과) leegs@aks.ac.kr","date":"2023-08-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317534&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 3대 펀드 사기, 이제는 실체적 진실 밝혀야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0826/2023082521490644826_1692967746_0924318028.jpg\"></center><br>금융감독원이 지난 24일 문재인 정부 3대 펀드 사기 사건(라임·옵티머스·디스커버리) 추가 검사 결과를 발표한 데 따른 후폭풍이 거세다. 금감원은 이들 사건을 재조사한 끝에 유력 인사 및 기관에 대한 특혜성 환매, 횡령, 자금 돌려막기 등을 밝혀냈다고 했다. 이중 투자금 약 2억원을 환매 중단 전에 미리 돌려받은 인사가 더불어민주당 4선 중진 김상희 의원으로 알려지면서 논란이 커졌다. 국민의힘은 25일 “전대미문의 범죄에는 민주당 이름이 빠지지 않고 등장한다. 펀드 사기의 실체를 밝히라”고 공세를 폈고 민주당은 “야당 중진 의원에 대한 악의적 흠집 내기”라고 반박했다. 특정 사안이 정치권 공방으로 흐를 경우 흐지부지되는 경우가 많다. 하지만 3대 펀드 사건은 사기 규모에 비해 다소 석연치 않게 봉합된 터라 이번 재조사를 실체적 진실을 밝히는 계기로 삼아야 할 것이다.<br><br>‘단군 이래 최대 금융사기 사건’으로 불리는 라임을 포함한 3대 펀드 사건은 수익률 조작, 불완전 판매 등을 통해 투자자 5000여명에게 2조5000억원 상당의 피해를 입힌 문재인 정부 최대 금융 스캔들이었다. 특히 청와대와 민주당 등 당시 여권 유력 인사들이 직간접적으로 연루됐다는 의혹이 제기됐으나 대부분 무혐의 또는 불기소 처분돼 실체가 제대로 규명되지 않았다. 정권이 바뀐 뒤 나온 이번 금감원 발표는 문 정부 당시 수사가 부실했다는 것을 반증한 것이나 다름없다. 라임자산운용이 김 의원을 포함해 농협중앙회(200억원) 등 일부에 환매한 점, 라임 펀드가 투자했던 5개 회사에서 2000억원 규모를 횡령한 사실 등이 새롭게 드러났다. 더욱이 금감원 고위관계자는 “횡령 관련 자금이 정상적이지 않은 다른 곳으로 흘러간 것 같다고 검찰에 통보했다”고 말했다. 정·관계 로비 가능성까지 시사한 셈이어서 정치권에 큰 파장을 몰고 올 수 있다는 관측도 제기된다.<br><br>각종 부정 행각들이 드러난 만큼 공을 넘겨 받은 검찰이 철저히 재수사 해야 한다. 횡령 자금이 어디로 향했는지, 3대 펀드가 부실화될 때까지 정치적 외압이나 정치권 특혜는 없었는지를 중점적으로 살펴야 할 것이다. 무엇보다 펀드 사태의 최대 피해자는 선량한 투자자들이다. 이들은 국내 헤지펀드 업계 1위(라임), 청와대 인사 가족이 설립한 자산운용사(디스커버리)라는 점을 믿고 돈을 맡긴 죄 밖에 없다. 이들에게 진실을 말해주고 추가 피해 구제에 나서는 것이 당국이 해야할 일이다.","date":"2023-08-25T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318028&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] ‘묻지마’와 마인드 헌터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023042019120358162_1681985523_0924317814.jpg\"></center><br>중무장 장갑차가 너클을 낀 범죄자 한 명을 예방하지 못했다. 지난 17일 서울 신림동의 한 공원에서 대낮에 벌어진 강간살인사건은 너무 참혹해 현실감이 없을 정도다. 앞서 신림역에서 조선, 분당 서현역에서 최원종의 흉기 난동이 벌어지자 경찰은 권총과 테이저건을 주저 없이 사용하겠다고 했다. 다중밀집 지역엔 경찰 특공대와 장갑차까지 배치했다. 요란한 ‘특별치안활동’은 며칠 뒤 벌어진 끔찍한 사건 앞에 무력했다. 조선의 범죄 현장에서 멀지 않은 고요한 둘레길에서 강간 살인범 최윤종이 나타났다. 경찰은 당분간 산악순찰대를 투입하겠다고 했다. 공권력이 범죄보다 한발 늦게, 엉뚱한 어딘가를 배회하고 있다는 불안감이 든다.<br><br>최근 흉악범죄는 돈이나 원한, 치정이 개입한 전형적 강력범죄가 아니다. 조선 최원종 최윤종은 피해자들과 일면식도 없었다. 불특정 시민을 상대로, 선뜻 이해하기 어려운 동기로, 무차별적 범죄를 저질렀다. ‘묻지마 범죄’라는 통칭이 널리 쓰이는 이유다. 영국 BBC도 한국의 최근 강력범죄를 전하며 ‘묻지마’를 그대로 알파벳으로 옮긴 ‘Mudjima’로 표기했다. 그만큼 한국 사회에서 이미 굳어진 표현이란 방증일 것이다. 하지만 ‘묻지마’는 오해를 부르기 쉬운 명명이다. 표면적 범행 동기는 ‘묻지마’지만, 동기 없는 범죄는 없기 때문이다. ‘이유가 없어 보이는 범죄’의 이유를 추적해 예방하는 것이 수사·치안 당국 역할이다.<br><br>미국 연방수사국(FBI)은 1970년대 초 기존 양상과는 다른 이상잔혹범죄가 급증하자 ‘행동과학부(Behavioral Science Unit)’를 창설한다. 연쇄살인범 등의 범죄 동기, 패턴, 디테일 등을 데이터베이스로 만들기 시작했다. 초기 멤버인 전설적 프로파일러 존 E. 더글러스는 ‘마인드 헌터’(Mind hunter·마음 사냥꾼)라는 책에서 “미래의 폭력을 예측할 수 있는 최고 지표는 과거 폭력(The best indicator of future violence is past violence)”이라며 “범죄자의 심리를 이해하기 위해서는 범죄자가 말하는 것을 해독하는 법을 배워야 한다”고 했다. 더글러스는 희대의 살인마 찰스 맨슨, 테드 번디 등을 인터뷰해 그들의 ‘마인드 헌터’가 됐다. “의사가 증상을 연구해서 질병을 진단하는 것처럼 가능한 많은 범죄를 연구해 범죄의 단서를 이해하려 하는 것”이라는 게 더글러스의 설명이다. 범죄자를 연구하는 것은 ‘그들도 그럴 만한 사정이 있었다’는 따위의 서사를 만들어내 죗값을 덜어주려는 것이 아니다.<br><br>묻지마 범죄자들도 ‘증상’이 있었다. 이들은 20~30대 초반의 좌절한 은둔형 외톨이였다. 조선은 “나보다 신체적·경제적 조건이 나은 또래 남성들에게 열등감을 느껴 왔다”고 말한 것으로 알려졌다. 최원종은 피해망상 등 정신질환에 시달렸지만 방치됐다. 최윤종은 배달음식 주문 외에는 외부 접촉이 거의 없었다. 이런 증상이 흉악범죄를 격발하기 전에 먼저 방아쇠를 찾아내 안전고리를 채우는 것이 근원적 대책이다. 수사와 엄벌과는 별개로, 심연 같은 범죄자의 내면을 체계적으로 연구해야 할 이유다.<br><br>경찰을 조롱하는 듯한 살인 예고와 흉기 위협은 지금도 계속된다. 언제 어디서든 누구나 범죄 피해자가 될 수 있다는 ‘무작위성’은 시민을 불안에 떨게 한다. 범죄자를 짓이겨버리는 형사가 주인공인 영화 ‘범죄도시’에 대한 열광, 사적 응징을 시도하는 ‘유튜버 자경단’의 등장은 시민 공포를 반영한 징후다. 현실에선 한 명의 슈퍼히어로가 범죄를 다 막을 수 없고, 사적 제재가 공권력의 대안이 될 수도 없다. 범죄가 변하면 치안도 변해야 한다. 장갑차와 산악순찰대만으로는 국민을 안심시킬 수 없다는 건 아마 경찰도 알 것이다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-08-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317814&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 여론을 설득하거나 야당과 타협하거나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023050422170316738_1683206223_0924317798.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">찬반 엇갈리는 현안과 정책은<br>사실상 추진 불가능해진 상태<br><br>이념 투쟁과 우호적 언론 환경<br>조성으로 위기 극복하려 하나<br>지지층 강화에는 효과 있어도<br>확장성과 실효성에는 회의적<br><br>MB, 집권 1년 반 만에 지지율<br>폭락하자 중도실용으로 선회<br><br>윤 대통령도 변화 불가피한데<br>여권 내부에는 위기감도 없고<br>위기를 말하는  사람도 없어<br></div><br>얼마 전 사석에서 만난 한 장관은 “요즘은 국민 80~90%가 동의하는 정책이라야 추진이 가능하다”고 말했다. 여야 간 대립이 극심해 찬반이 엇갈리는 정책은 추진하기 어렵다는 말이었다. 과반의석을 보유한 더불어민주당이 발목을 잡으면 정책 추진은 사실상 불가능하다. 국민 80~90%가 찬성하는 정책이 없지는 않다. 지난주 여야는 수해 복구와 피해 지원을 위한 관련 법안 12개를 처리하기로 합의했는데, 수해 복구는 여야 모두 반대하기 힘든 사안이다. 추락한 교사들의 교권을 보호하기 위한 법안, 흉악범죄를 막기 위해 제도를 정비하는 법안도 국민 80~90%의 동의가 가능한 사안일 것이다.<br><br>하지만 웬만한 현안들은 찬반이 엇갈릴 수밖에 없다. 친윤계 핵심 장제원 국회 과학기술정보방송통신위원회 위원장은 “우주항공청 특별법을 통과시켜주면 위원장직을 사퇴하겠다”고 배수진을 쳤지만, 민주당은 “쇼를 하는가”라며 일축해버렸다. 이견이 없을 것 같은 우주항공청 설립도 국회에서 막힌 셈이다. 이해관계가 첨예한 다른 현안은 말할 필요도 없다.<br><br>역대 대통령의 국정 운영 평균 지지율은 30~50%대였다. 임기 초반 70~80%대를 기록하기도 하나, 임기 중반을 넘어서면 지지율이 떨어지고 임기 말에는 20~30%, 심지어 10%대를 기록한다. 대통령 지지율이 70~80%대면 국정 운영에 걸림돌이 별로 없다. 문제는 국정 운영 지지율이 30~40%대일 경우다. 이런 수치는 국민 절반 이상이 대통령 국정 운영에 부정적이라는 의미다. 국정 운영 동력을 확보하기 위해서는 국민 여론을 설득하거나 야당과 타협할 수밖에 없다. 다른 특별한 방법은 없다. 지금 윤석열 대통령의 지지율이 30%대 중후반이다. 윤 대통령은 야당과 타협하는 방안을 포기한 상태다. 야당과의 타협이 말처럼 쉬운 건 아니다. 과거 대통령들도 야당과의 타협에 인색했다.<br><br>남은 것은 여론 설득을 통한 지지율 제고다. 이명박 전 대통령은 당선 직후부터 ‘잃어버린 10년’을 앞세우며 보수색 강한 정책들을 추진했다. 하지만 고소영·강부자 내각 논란, 광우병 촛불 시위, 글로벌 금융 위기, 용산 재개발 현장 진압 참사, 노무현 전 대통령 수사와 사망 등으로 지지율이 폭락했다. 이 전 대통령은 정상적인 국정 운영이 어려워지자 2009년 하반기 ‘친서민 중도실용’을 천명하며 노선을 선회했다. 중도 성향의 정운찬 전 서울대 총장을 국무총리로 기용하고, 친박계와 화해에 나섰다. 대운하 추진 포기를 선언하고, 재산 기부 방안을 발표하고, 국회 인사청문회에서 여러 의혹이 불거진 천성관 검찰총장 후보자를 포기했다. 당시 친서민 중도실용 노선의 진정성에 대한 논란이 많았다. 내용 없는 이미지 변신이라는 비판도 있었다. 어쨌든 이 전 대통령은 40%대 지지율을 회복했다.<br><br>야당과의 타협을 선택지에서 배제한 윤석열정부도 여론 설득 작업을 진행하고 있다. 두 가지 정도로 보인다. 첫 번째는 이념 대결, 두 번째는 ‘우호적인 언론 환경 조성’이다. 효과적인 방법은 아니다. 윤 대통령은 ‘공산전체주의 세력’과의 투쟁을 강조하고 있지만, 이런 설득이 먹히는 것은 윤 대통령 기존 지지층뿐이다. 확장성이 없다는 얘기다. 오히려 중도층이 등을 돌리게 만드는 역효과를 낼 수 있다. 여권은 ‘방송 정상화’라고 부르고, 야권은 ‘방송 장악’이라고 부르는 언론 환경 변화 정책도 쉽지 않은 길이다. 이해관계가 엇갈리고 사상과 이념이 첨예하게 부딪치는 현장이다. 사람 몇 명을 바꾼다고 단기간에 해결될 문제가 아니다.<br><br>현재 상황이 지속되면 위기가 심화할 가능성이 크다. 해결되지 않은 갈등들이 누적되다 임계점을 넘을 수 있고, 정책 추진은 갈수록 힘들어질 것이다. 이미 ‘차관 정치’ ‘시행령 통치’ 등 기형적인 모습들이 나타나고 있다. ‘민주당 때문에 아무것도 할 수 없다’거나 ‘전 정권 때 너무 많이 망가졌다’는 식의 변명도 약효가 다했다. ‘도대체 대통령과 정부는 뭘 하고 있는가’라는 말이 나오게 되고, 누적된 불만은 선거를 통해 표출되기 마련이다. 집권 여당 입장에서는 최악의 시나리오다. 이명박정부가 노선 변화를 선택한 시점이 정권 출범 1년 반 정도 시점이었다. 윤석열정부도 안정적인 국정 운영 동력을 확보하기 위해서는 변화를 선택할 수밖에 없을 것이다. 빠르면 빠를수록 좋을 텐데, 여권에는 위기감이 없고 위기를 말하는 사람도 없다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-08-24T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317798&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인도, 달 착륙 성공… 한국은 우주항공청 설립조차 못해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082419000944084_1692871209_0924317832.jpg\"></center><br>인도의 무인 달 탐사선 찬드리얀 3호가 달 남극 착륙에 성공하면서 글로벌 우주탐사 경쟁이 더욱 거세졌다. 달의 남극은 얼음 형태의 물이 관측돼 미국 러시아 중국 등 세계 주요국들의 선점 경쟁이 치열한 곳이다. 달에서 물을 확보하면 사람이 장기체류하는 기지를 세울 수 있다. 달 기지는 화성을 비롯한 심우주 탐사의 베이스캠프로 쓰이고, 핵융합 연료인 헬륨3를 비롯한 각종 희귀자원 확보의 근거가 된다.<br><br>달에서 자원을 캐는 것은 먼 미래의 꿈같은 이야기가 아니다. 각국은 수십년 안에 벌어질 먹거리 싸움에서 주도권을 잡겠다는 현실적 목표를 표방하고 있다. 냉전시대 체제를 과시하는 수단에 불과했지만 지금은 뒤처져서는 안 되는 핵심 산업이 된 것이다. 그렇기에 미국과 유럽 각국은 국가가 독점했던 발사체와 위성·탐사선 제작 기술을 민간에 개방하며 우주항공 산업생태계 구축에 초점을 맞추고 있다.<br><br>우리도 예외는 아니다. 달 탐사선 다누리는 현재 달 궤도를 돌며 임무 수행 중이고, 2032년에는 로봇을 탑재한 탐사선이 달에 착륙한다. 이들 계획은 지난 5월 3차 발사에 성공한 누리호 프로젝트와 마찬가지로 수백곳에 달하는 민간기업의 참여 속에 이뤄진다. 그 생태계 구축에 도움이 될 우주산업클러스터 조성 및 우주환경시험시설 건설도 속속 진행되고 있다. 늦었지만 방향은 제대로 잡은 것이다.<br><br>그런데 정작 이를 총괄할 우주항공청 설립은 국회의 문턱을 넘지 못하니 답답하다. 지난 3월 입법예고된 우주항공청 특별법은 여야가 방송법 개정으로 대립하면서 아예 멈춰섰다. 지난달 말 2개월 만에 열린 국회 과학기술정보방송통신위원회 전체회의에서 안건조정위원회를 구성키로 한 게 전부다. 이래서는 목표한 연내 개청은 어렵다. 외국 항공사의 최말단 하청기업에 불과한 우리 기업들은 지금 글로벌 우주항공산업 시장을 선도할 기회를 맞고 있다. 정쟁 때문에 이런 기회를 놓쳐서는 안 된다.","date":"2023-08-24T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317832&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 할머니가 되어서도 지팡이 짚고 만나자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082419030544093_1692872347_0924317775.jpg\"></center><br>한 달에 한 번, 마음 맞는 친구들과 독서 모임을 한다. ‘잠망경’이라는 독서 모임인데, 뜻풀이하자면 ‘잠재적 망나니들의 경(經) 읽기’쯤 되겠다. 다소 무시무시한 ‘망나니’라는 뜻과 달리 잠망경 회원들은 대개 사려 깊고 차분하다. ‘망나니’는 운을 맞추려고 재미로 붙인 것이다. 첫 모임은 거의 10년 전에 시작했다가 흐지부지됐는데 재작년부터 모임을 재개해 적어도 두 달에 한 번은 만나는 사이가 됐다. 우리는 각자의 자리에서 인생을 살아왔다. 책을 여러 권 출간한 친구도 있고, 출산한 친구도 있으며, 퇴사하고 독립 출판사를 차린 친구도 있다.<br><br>며칠 전 친구가 단체 모임방에 올린 사진이 화제가 됐다. 마치 다시 결성될 것을 예견이라도 하듯이 오래전에 다섯 명이 모여 찍은 사진이었다. 날짜는 2016년 10월. 맛집을 찾는데 일가견이 있는 친구의 단골집에서 우리는 맥주잔을 들고 쑥스럽게 웃고 있었다. 앳된 얼굴에 표정이 생생했다. 사진을 지우지 않고 간직한 친구의 마음이 은은하게 느껴졌다. 그때의 우리는 지금 모습을 상상이나 했을까. 거기서 우리는 얼마나 멀리 왔는지.<br><br>사진을 보는 순간 다섯 명을 이어준 인연의 끈이 눈앞에 바짝 당겨지는 것만 같았다. 아득한 시간을 살아온 친구들의 모습이 장하고 애틋해서 가슴이 뻐근했다. 옛날 사진이 뭐라고, 그리 고양되느냐고 시큰둥하게 말하는 사람이 있을지도 모르겠다. 하지만 뜻밖의 과거를 마주하는 기분이란, 뭐랄까. 한 시절이 끝나고, 천천히 휘장이 내려오는 무대를 보는 것처럼 쓸쓸하고 그립다. 되돌아갈 수 없음을 알기 때문이다.<br><br>요원했던 시간을 지나 다시 모여 책을 읽고 감상을 진솔하게 나누는 친구가 있다는 건 얼마나 복된 일인가. 이제 ‘잠망경 파이브’가 된 친구들의 사진을 본다. 이 사랑스러운 모임을 오래 이어 나갈 수 있다면 좋겠다. 할머니가 되어서도 지팡이를 짚고 만나자.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-24T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317775&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 日 오염수, 빈틈없는 감시로 가짜뉴스 차단하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082418570444082_1692871024_0924317854.jpg\"></center><br>일본이 24일 후쿠시마 원전 오염수 방류를 시작했다. 다핵종제거설비(ALPS)와 희석 과정을 거쳐 저장탱크에 보관 중이던 200여t이 바다로 흘러갔다. 앞으로 17일간 매일 460t씩 총 7800t을, 연말까지는 모두 3만1200t을 방류할 예정이다. 방류 직전 측정한 오염수의 삼중수소 농도는 기준치를 크게 밑돌았고, 방류 해역 측정 결과는 27일부터 공개할 거라고 한다. 돌발 상황에 대비해 ‘7중 안전판’을 구축한 우리 정부도 감시체계 가동에 돌입했다. 현장에 체류하는 국제원자력기구와 데이터를 공유하면서 한반도 주변 해역과 잠재적 유입 루트에 실시간 모니터링 체계를 갖췄다. 우리 전문가들이 정기적으로 후쿠시마에 가서 점검키로 했고, 문제가 있으면 즉각 중단한다는 일본 총리의 약속도 받아 놨다.<br><br>그래도 불안해할 국민을 안심시키려면 빈틈없는 감시와 투명한 정보 공개가 선행돼야 한다. 감시망은 물샐 틈 없이 운용돼야 하며, 그 내용은 국민에게 빠짐없이 실시간 전달돼야 할 것이다. 오염수 대응은 방사능 위험을 제어하는 ‘화학전’을 넘어 불안과 공포를 해소해야 하는 ‘심리전’이 돼 있다. 원전에서 흘러나오는 물보다 더 고약한 상대는 그 위험을 과대 포장해 여론을 호도하는 가짜뉴스다. 오염수는 해류를 따라서 태평양을 한 바퀴 돌아 4, 5년 뒤, 늦으면 10년 뒤에나 찾아오는데, 이를 둘러싼 가짜뉴스는 이미 우리 사회 깊숙이 침투했다. 과학적 판단마저 부정하는 가짜뉴스 유포자들의 저열한 행태를 차단하려면 더 치밀한 과학적 근거와 투명한 자료를 들이미는 수밖에 없다. 가짜뉴스와의 싸움에 수많은 어민과 수산업 종사자의 생계가 달렸다. 이를 민생 정책의 우선순위에 놓고 정부는 전력을 쏟아야 할 것이다.<br><br>일본 오염수 방류를 놓고 국론이 양분된 한국 상황이 외신에 주요 뉴스로 보도됐다. 오염수가 먼저 도달하는 미국에서도, 후쿠시마 수산물 수입을 전면 개방한 유럽에서도 찾아볼 수 없는 일이기 때문일 것이다. 정쟁 일변도의 한국 정치가 과학을 뛰어넘어 세계적으로 희귀한 광경을 만들어냈다. 이쯤에서 멈춰야 한다.","date":"2023-08-24T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317854&code=11171111&sid1=opi"}]