[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘이것은 바다의 별’…제주 밤하늘 수놓은 빛기둥 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102621150676593_1666786506_0017608270.jpg\"></center><br>제주 밤하늘에 수십 개의 빛기둥이 나타나 관심을 모으고 있다. 온라인 커뮤니티와 SNS에는 목격담과 함께 빛의 원인을 추정하는 글들이 다수 올라왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102621151176594_1666786511_0017608270.jpg\"></center><br>제주지방기상청에 따르면 이런 현상은 26일 오후 7시쯤부터 나타났다. 제주소방본부에도 관련 신고가 10여건 접수됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102621151476595_1666786514_0017608270.jpg\"></center><br>제주에선 지역을 가릴 것 없이 빛기둥을 목격했다는 사례가 SNS 등을 통해 확산했다. 빛의 정체에 대해 시민들은 ‘운석’ ‘별똥별’ ‘미사일’ 등으로 추정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102621151976596_1666786519_0017608270.jpg\"></center><br>그러나 이 빛기둥은 빛과 구름이 만들어 낸 자연현상이었다. 바다에 떠 있는 어선들의 빛이 구름에 반사된 현상이라는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102621150176587_1666786501_0017608270.jpg\"></center><br>제주지방기상청 관계자는 “제주도 앞바다에서 조업하는 어선들의 밝은 집어등 빛이 5~6㎞ 상층운에 의해 반사돼 관측된 현상”이라고 설명했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2022-10-26T12:22:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017608270&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"北 추정 해킹 공격 발견…‘구글 설문 문서’로 위장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102615463675982_1666766796_0017607576.jpg\"></center><br>최근 북한의 사이버 위협이 계속되는 가운데 구글 설문 문서로 위장한 악성코드 공격이 발견됐다. 이번 사이버 공격은 실제 개최 예정인 국립외교원(IFANS) 회의에 초청하는 것처럼 속인 것으로 알려졌다.<br><br>보안 전문기업 이스트시큐리티는 26일 ‘2022 외교안보연구소 국제문제회의’에 모시는 글로 위장한 북한 연계 해킹공격이 포착됐다며 각별한 주의를 당부했다.<br><br>이번 공격은 다음달 2일 국립외교원 외교안보연구소에서 실제 개최 예정인 국제문제회의를 미끼로 삼았다. 이들은 외교·안보·국방 분야 전문가를 초대하는 것처럼 위장해 구글 설문지를 작성하도록 유도하는 공격 수법을 사용했다.<br><br>공격자는 외교부 공식 사이트 공지사항에 올려진 ‘2022 IFANS 국제문제회의 개최’ 게시물에 첨부된 초청장 이미지를 도용해 공격에 사용한 것으로 드러났다. 국제문제회의는 국립외교원 외교안보연구소의 연례 포럼이다.<br><br>초청장 이미지는 피싱 공격용 이메일 본문에 포함돼 발송되며, 수신자가 이미지 영역에 접근할 경우 피싱 사이트로 연결된다. 이때 보이는 주소는 ‘docxooqle.epizy[.]com’로 얼핏 보기에는 구글 설문지 양식처럼 보이지만, 구글처럼 위장된 가짜 사이트다.<br><br>이스트시큐리티 시큐리티대응센터(ESRC)가 해당 구글 설문지로 위장된 피싱 수법을 조사한 결과 공격자는 실제 구글 설문지 양식을 교묘하게 모방해 공격에 활용한 것으로 밝혀졌다.<br><br>사이트는 이용자가 성명, 소속, 직위, 이메일, 연락처 등의 개인정보를 직접 입력하도록 유도해 정보 탈취를 시도한다. 설문 작성 등록이 완료되면 ‘accounts.qocple.epizy[.]com’ 피싱 주소로 화면을 이동시켜 구글 로그인 화면을 보여주고, 지메일 비밀번호 탈취를 시도하는 식이다.<br><br>여기서 복수로 발견된 ‘epizy[.]com’ 도메인은 최근 북한 해커 조직으로 추정되는 사이버 공격 사건에서 공통적으로 발견되고 있다. 이는 ‘인피니티 프리(Infinity Free)’라는 해외 무료 웹 호스팅 서비스다.<br><br>문종현 이스트시큐리티 이사는 “과거에도 구글 설문지로 가장한 위협 사례가 전혀 없던 것은 아니지만, 이번처럼 정교한 수법으로 구글 피싱 공격까지 쓰인 것은 보기 드문 사례”라면서 “올 하반기에도 북한 소행으로 지목된 사이버 안보 위협 수위가 계속 높게 유지되는 추세”라며 주의를 당부했다.<br><br>노혜진 인턴기자","date":"2022-10-26T07:44:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017607576&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“짱깨·개슬람 쓰는 지독한 K인종주의, 이젠 벗어야죠”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102613211275701_1666758072_0017606450.jpg\"></center><br>“우리에게 선택지는 두 가지다. 이대로 인구와 국가가 거의 소멸되는 순혈주의 단일 민족으로 살 것인가, 아니면 우수한 인재를 받아들이고 다양성을 인정할 것인가. 이민청은 필요하다. 다만 여전히 이주민을 저출산과 고령화, 노동력 문제를 해결하기 위한 도구로 보는 효용적 관점에서 논의가 이뤄지고 있다. 현재와 같은 차별과 배제가 일상화된 상황에서 이민 활성화가 필요하다는 접근은 지속 가능하지 않다.”<br><br>정회옥 명지대 정치외교학과 교수는 국내에 흔치 않은 소수자 정치학을 전공했다. 미국 아이오와 대학교에서 아시아계와 히스패닉의 정치 참여를 주제로 박사 학위를 받았고 학교에서 ‘다문화정치론’ ‘소수자정치론’ ‘혐오와 차별의 정치학’을 강의한다. 대통령 직속 국민통합위원회 위원, 경제정의실천시민연합(경실련) 정치개혁위원회 위원, 국민의힘 혁신위원으로 현실정치에도 참여하고 있다.<br><br>그는 올해 미국 사회의 아시안 혐오 현상을 조명한 책 ‘아시아인이라는 이유’와 함께 ‘짱깨’ ‘똥남아’ ‘흑형’ ‘개슬람’ ‘튀기’ 등의 멸칭으로 대표되는 한국 내 인종차별의 역사를 다룬 ‘한 번은 불러보았다’를 펴냈다. 인종주의의 피해자인 동시에 가해자인 한국인의 양면성에 주목한 정 교수를 지난 19일 서울 광화문의 공유 오피스에서 만났다.<br><br><b>-‘우리는 150여년 전부터 지독한 인종주의자였다’라는 문장이 도발적이다. </b><br><br>“도발하려는 의도가 전혀 없었는데 그렇게 받아들인다는 것은 우리가 인종차별을 하고 있다는 사실조차 인식하지 못하고 있었다는 의미 아닐까. 한국의 인종주의 역사는 개항 이후로 거슬러 올라간다. 1896년 창간한 독립신문에는 ‘흑인들은 동양인보다도 미련하고 흰 인종보다는 매우 천한지라’ 같은 대목이 여럿 등장한다. 서구화를 목표로 하던 서재필 윤치호 유길준 같은 당대의 엘리트들이 백인 중심의 질서 구축을 위해 개발한 서구식 인종주의 논리를 아무 성찰 없이 받아들였다. 첫 단추가 잘못 끼워졌다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102610535975611_1666749239_0017606450.jpg\"></center><br><b>-전공을 선택할 때 미국 유학 시절 아시아인으로서의 경험이 영향을 미치지는 않았나.</b><br><br>“2004년 미국 중서부로 유학을 갔는데 학과 교수 전원이 백인이었고 학생도 백인이 대다수였다. 책으로 봤던 인종차별과 직접 생활하면서 느끼는 건 정말 달랐다. 옷을 말끔하게 차려입고 점잖아 보이는 백인 할아버지가 어느 나라에서 왔냐기에 한국이라고 답했더니 너희 나라에 변기가 있냐고 물었다. 무례한 질문이라고 짚어줬어야 했는데 그냥 넘겼던 일이 두고두고 생각난다.”<br><br><b>-해외에서 한인들이 차별받는다는 뉴스를 보면 분노하면서도 정작 우리가 동남아 출신과 중국인, 흑인에게 똑같은 행동을 하고 있다는 것에는 무감각한 게 사실이다.</b><br><br>“미국은 1913년 아시아인들을 겨냥해 외국인 토지 소유 금지법을 만들었는데 우리도 60~70년대에 화교의 토지 소유를 막았다. 미국에서 코로나19가 퍼지자 아시아인들이 바이러스를 갖고 있다며 증오범죄의 대상이 됐는데 서울시와 경기도가 이주노동자 전원에게 코로나 검사를 받으라는 행정명령을 내렸다. 미국이 아시아인들에게 했던 것과 똑같았다. 가해자와 피해자 이름만 바뀌었지 마치 거울 같다는 생각이 들었다.”<br><br><b>-코로나19 이후 주춤했지만 한국에 체류하는 외국인 수는 최근 10년간 꾸준히 증가하는 추세였다. 올해에도 다시 늘고 있다. 한국은 사실상 다문화 사회가 된 건가.</b><br><br>“외국인이 총인구의 5%를 차지하면 다문화 사회의 기점이 된다고 여긴다. 한국은 2019년 4.9%를 기록했다. 우리가 다문화 사회인가라는 질문에 답을 드리면, 저는 ‘다문화 없는 다문화 사회’라고 말한다. 인구 구조로는 다문화 사회라고 할 수 있지만 다문화라는 표현이 남용되다가 이제는 오용되고 있다. 학생들은 다문화 가정 친구에게 ‘야, 다문화’라고 부르고 교사는 ‘다문화 손 들어봐’라고 한다. 그런 의미에서 진정한 다문화 사회라고 말하기 어렵다.”<br><br><b>-한국의 인종주의를 ‘K인종주의’라고 이름 붙였다. 우리가 강력하고 이중적인 인종차별의 나라를 만들어가고 있다고 했는데, 한국적 인종주의의 특수성은 무엇인가.</b><br><br>“서구식 인종주의가 피부색을 기준으로 차별한다면 K인종주의는 경제적인 기준으로 사람을 나누는 이른바 ‘GDP(국민총생산) 인종주의’가 더해졌다. 동남아인들이 우리보다 피부색이 진해서, 또 우리보다 GDP가 낮은 저개발국가 출신이라서 차별한다. 경제 성장과 민주화에 이어 K컬처가 성공을 거두면서 최근에는 우리 민족이 상당히 뛰어나다는 우월감이 추가됐다. 일제강점기에 일본에 저항하기 위해 시작된 민족주의에서 비롯한 ‘우리 아니면 타자’라는 폐쇄성에다 우월주의가 합쳐지면서 K인종주의는 독특한 모습을 갖게 됐다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102611423575663_1666752155_0017606450.jpg\"></center><br><b>-미국인을 양키, 중국인을 짱깨, 일본인을 쪽발이라고 부르는 한국인만큼 패기 있는 민족이 없다는 농담이 생각난다. 교수님은 이런 표현이나 인식이 굳어진 건 오랜 시간 인종주의가 우리 의식과 문화 속에 스며들었기 때문이라고 설명했다.</b><br><br>“인종차별의 역사를 돌아보자는 게 그런 의미다. 개인에게 인종 차별주의자라고 비난하려는 게 아니라 저를 포함한 많은 이들이 그렇게 될 수밖에 없었던 역사를 거쳐왔다는 게 제 주장이다. 인종차별을 개인의 일탈이 아니라 우리 사회 전체의 문제로 본다면 이제 터놓고 논의할 수 있지 않을까. 미국에서도 인종은 껄끄러운 주제이지만 적어도 얘기를 한다. 인종주의를 정면으로 다루지 않는 것 자체가 인종 문제에 대한 우리의 취약성을 드러낸다.”<br><br><b>-인권이라는 단어가 보편적으로 쓰이게 된 것도 불과 20년 남짓한 일이다.</b><br><br>“제 책에 대한 댓글 중 가장 많은 게 ‘차별은 외국이 더 심한데 왜 우리나라만 비판하나’다. 외국이 차별한다고 우리의 차별이 정당화되는 건 아니지 않나. 또 하나는 ‘짱깨는 짱깨로 불릴 만하다’는 것이다. 누구는 차별받을 만한 집단이고 누구는 차별받지 말아야 하는 집단이라면 그 기준이 있다는 건데, 2018년 제주도에 예멘 난민 500명이 들어왔을 때는 반대 여론이 거셌지만 지난해 아프가니스탄 난민 입국 때는 정부가 ‘특별 기여자’라고 부르면서 아이들에게 인형을 주고 박수도 쳤다. 기여한 가치가 있고 자격, 효용이 있으면 박수를 치고 그렇지 않으면 차별해도 된다는 선택적이고 차가운 인간관을 보여주는 예다.”<br><br><b>-흑인 화교 이주노동자 혼혈인 등 여러 멸칭의 대상 중에 최근 ‘황해’ ‘신세계’ ‘청년경찰’ ‘범죄도시’ 같은 영화 속의 대표 악역은 조선족이다.</b><br><br>“재미동포, 재일동포처럼 재중동포라고 하지 않고 조선족이라고 부르는 것 자체가 언어 차별이다. 중국이 55개 소수민족 중 하나를 칭하면서 붙인 이름을 우리가 그대로 쓰고 있다. 조선족에 대한 편견에는 두 가지가 얽혀있다. 첫 번째는 중국인인 거고, 두 번째는 노동 피라미드 제일 밑에 있는 3D 직종에 종사하는 하층 계급이라는 GDP 차별이다.<br><br>조선족에 대한 차별도 K인종주의의 독특한 점이다. 인종주의는 다르게 생겨서 차별하는 것인데 똑같이 생긴 조선족을 차별한다는 건 인종주의의 상식에서 어긋난다. 똑같아서 더 싫은 심리라고 할까. 단일 민족 순혈주의를 중시하는 우리가 외국에서 한국의 언어와 문화를 지킨 조선족을 혐오한다는 것도 아이러니하다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102611094375625_1666750183_0017606450.jpg\"></center><br><b>-그런데도 한국이 인종차별 청정국가처럼 보이는 건 인종차별에 대한 법적 정의나 규정, 관련 통계가 없기 때문이라고 했다.</b><br><br>“사람들이 우리나라에 인종차별이 없다고 생각하는 이유 중 하나가 인종 혐오 범죄로 처벌받았다는 보도가 없기 때문이다. 또 다른 이유는 이주노동자들이 구타와 폭행, 임금 체불을 신고하지 않는다는 점이다. 왜 신고하지 않냐고 물었더니 50% 이상이 달라지지 않을 것이라고 생각했기 때문이라는 조사가 있었다. 한국사회에 대한 체념이다.”<br><br>영국에서 뛰던 박지성 선수에게 ‘칭키(눈이 찢어졌다는 뜻으로 동양인을 조롱할 때 쓰는 말)를 끌어내라’고 소리쳤던 남성은 벌금 2500파운드(420만원)와 축구장 출입 금지를 선고받았다. 영국에는 인종차별금지법이 있고 혐오 범죄는 가중 처벌을 할 수 있기 때문이다. 반면 2007년 인도 출신의 성공회대 교수에게 욕설을 하고 동행한 여성에게 ‘조선X이 새까만 자식이랑 사귀니까 기분 좋으냐’고 폭언한 남성은 벌금 100만원이 선고됐다. 외국인이 인종차별로 한국인을 고소한 첫 사례였지만 인종차별을 처벌할 별도의 법이 없기 때문에 모욕죄가 적용됐다.<br><br><b>-영국과 캐나다, 독일에는 인종 혐오 범죄를 처벌하는 규정이 있다고 들었다.</b><br>“유럽연합은 물론이고 미국도 3개 주를 제외한 모든 주가 그렇다.”<br><br><b>-그렇지만 미국의 인종차별 범죄는 끊이지 않는다. 일본에도 헤이트스피치 방지법이 있지만 근절되지 않는다. 법제화가 정답은 아니지 않은가.</b><br><br>“법제화가 중요한 이유는 정부가 의지를 보여주는 것이기 때문이다. 인종에 대한 혐오와 차별이 용납되지 않는다는 상징적인 선언이다. 교육의 역할도 중요하다. 아직 인권교육이나 다문화 교육이 체계적으로 이뤄지지 않고 있다. 무지하면 차별이나 혐오인지 모르는 채로 편견이 계속 자란다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102613222075702_1666758142_0017606450.jpg\"></center><br><b>-인종주의가 만들어지고 유통되고 강화되는 데 정치 지도자들의 책임이 적지 않다고 했다. 도널드 트럼프 전 미국 대통령을 떠올렸는데 교수님은 이승만 박정희 김영삼 김대중 전 대통령을 지목했다.</b><br><br>“이승만 대통령이 내세운 일민주의(一民主義)는 ‘우리는 국토도 하나요, 사상도 하나요, 생활도 하나요’라며 통일성과 단일성을 강조했다. 우리와 다른 것을 수용하거나 관용하지 말라는 점에서 인종차별적인 문화로 이어졌다. 박정희 대통령의 발전주의는 과시적 소비주의와 물질만능주의, 경제 제일주의의 씨앗을 뿌렸다. 한국적 인종주의가 갖는 경제적인 차별을 만들어낸 책임이 있다.”<br><br><b>-민주화 시대를 열었다고 평가받는 김영삼 김대중 대통령은 어떤가.</b><br><br>“김영삼 대통령이 꺼낸 세계화는 세계 시민으로서 인류가 함께 번영을 누리자는 의미의 세계화가 아니었다. 이전까지 우리 민족이 똘똘 뭉쳐 경제 발전을 이루는 게 중요했다면 이제는 외부 다른 민족과의 경쟁에서 승리해야 한다는 세계화가 됐다. 오히려 다른 민족에 대한 배타성은 더욱 강해졌다. 김대중 대통령도 민족의식이 없으면 민주주의도 없다며 민족을 중요시했다. 실용적 민족주의이긴 했지만 인종차별 문제를 어젠다로 삼지 않았다는 점에서 아쉬움이 있다.”<br><br><b>-이민청에 대해서는 어떻게 보나. 정부는 이달 초 발표한 정부조직법 개편안에 출입국이주관리청(이민청) 신설을 포함시키지 않았지만 연내에 합리적인 안을 도출하겠다고 했다.</b><br><br>“이민청 논의는 반가운 얘기지만 비전문 취업 E9 비자를 가진 이주노동자들이 겪고 있는 문제들이 제대로 반영됐으면 한다. 사업장 이동&#8231;변경이 어렵고 비닐하우스 숙소에서 지내게 하는 거주권 문제, 그리고 건강권도 있다. 이주노동자들의 평균 나이가 27세이고 신체검사를 거쳐 입국한 건강한 사람들인데 돌연사하는 경우가 많다. 사망자 3명 중 1명의 사인을 알 수 없다는 것이다. 4년 10개월, 길게는 9년 8개월 동안 썼다가 돌려보내고 다시 새로운 젊은 노동자를 받아서 쓰는, 사람이 아니라 기계처럼 여기는 것과 다른 접근법을 취해야 한다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102611291275649_1666751352_0017606450.jpg\"></center><br><b>-전문가들은 오는 2024년에 국내 체류 외국인이 총인구의 5%를 넘어설 것이라고 예상한다. 현재와 같은 상황이 이어진다면 인종차별 문제가 한국사회의 주요 이슈가 되는 것 아닐까.</b><br><br>“2004년 고용허가제를 도입한 지 20년이 다 돼간다. 이주노동자 외에도 결혼 이주 여성들이 있고 3만명의 북한 이탈 주민도 배척당하는 집단이다. 권리를 인정받지 못하고 계속 차별당하면 억울함과 수치심, 복수심을 갖게 된다. 우리가 이들을 사회 불안 세력으로 만드는 것이다. 이미 갈등의 축이 많은 우리 사회에 또 하나의 갈등의 축이 될 가능성이 있다.”<br><br><b>-그렇다면 K인종주의는 어떻게 풀어야 하는가. 대안으로 시민적 민족주의를 제시했는데.</b><br><br>“일제강점기의 저항적 민족주의 이후로 상수가 된 민족주의를 좀 더 관용적인 민족주의로 바꿔가자는 의미다. 한민족처럼 생긴 사람들만 우리 국민인 것이 아니라 같은 공간에서 함께 살며 같은 경험과 역사를 공유하는 사람 모두를 시민이자 우리와 같은 구성원의 일원으로 생각하는 민족주의로 나아가자는 이야기를 하고 싶었다. 동질성이 아니라 다름을 인정하는 차이의 민주주의로 우리 사회가 발전하기를 바란다.”<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-10-26T04:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017606450&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘하와이 무궁화’서 알츠하이머성 치매 막는 물질 찾았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102610274275566_1666747662_0017605754.jpg\"></center><br><br>아욱과 식물인 히비스커스(로젤)는 이집트가 원산지인 허브다. 꽃은 백색, 붉은색, 노란색 등 여러가지가 있고 노란색은 미국 하와이의 주화(州花)이기도 하다. 우리나라 무궁화를 닮았다고 해서 ‘하와이안 무궁화’로 불린다.<br>히비스커스 4~5 조각에 뜨거운 물 150㎖ 가량을 붓고 2~3분 우려내면 차가 완성된다. 히비스커스차는 추운 날씨에 몸을 녹여줄 뿐만 아니라 면역력 향상과 혈압 관리, 체중 감량 등 다방면에 효능이 있다고 알려져 있다.<br><br>그런데 이 히비스커스를 활용해 노년의 과제인 알츠하이머성 치매를 예방하고 치료할 수 있는 가능성이 국내 연구진에 의해 제시됐다.<br><br>포스텍 생명과학과 김경태 교수와 통합과정 조경원씨는 동물실험을 통해 히비스커스 함유 물질인 ‘고시페틴(Gossypetin)’이 뇌 면역세포인 미세아교세포(Microglia)를 활성화한다는 사실을 밝혀냈다.<br><br>또 이 면역세포가 뇌 독성물질인 ‘베타 아밀로이드’를 잡아먹어 알츠하이머병 환자의 인지 기능을 회복시킨다는 사실도 확인했다.<br><br>알츠하이머병은 독성을 갖는 베타 아밀로이드 같은 단백질 응집체가 뇌세포에 쌓이며 시작된다. 미세아교세포는 이런 단백질 응집체를 먹어 치우며 뇌를 지켜주는 역할을 한다. 단, 미세아교세포가 감당할 수 없을 정도로 단백질 응집체가 많이 생기면 오히려 만성 염증반응이 일어나 신경세포가 손상된다. 환자의 인지 기능과 기억력이 점차 떨어지는 것은 물론이다.<br><br>연구팀은 알츠하이머병 치료제 개발의 가장 큰 장애물 중 하나인 부작용을 최소화하기 위해 인체에 유익한 천연 물질인 플라보노이드(Flavonoid) 화합물, 특히 로젤(학명:히비스쿠스 사브다리파)이라고 불리는 식물에 함유된 고시페틴에 주목했다.<br><br>이 화합물을 알츠하이머병에 걸린 쥐모델에 3개월간 경구 투여한 결과, 치매로 인해 떨어진 기억력·인지 기능이 정상 쥐만큼 회복됐다. 알츠하이머병 환자의 뇌 조직에서 공통으로 발견되는 다양한 형태의 아밀로이드 베타 응집체가 줄었을 뿐만 아니라 만성염증 반응도 감소했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1026/2022102610272475563_1666747645_0017605754.jpg\"></center><br><br>추가적으로 연구팀은 포스텍 생명과학과 김종경 교수팀과 단일세포 RNA염기서열(Single cell RNA sequencing) 분석을 진행했다. 분석에 따르면 고시페틴에 의해 뇌에 만성염증을 일으키는 신경교증(gliosis) 관련 유전자들의 발현은 줄어든 반면, 베타 아밀로이드를 잡아먹는 유전자들의 발현은 늘었다. 이는 고시페틴의 영향으로 미세아교세포가 베타 아밀로이드를 더 빠르게 제거할 수 있음을 시사한다고 연구팀은 설명했다.<br><br>김경태 교수는 26일 “뇌 조직에 쌓이는 아밀로이드 단백질 응집체를 효과적으로 제거하는 방법이 치매 예방과 치료에 효과적임을 확인했다”며 “히비스커스에서 추출할 수 있는 고시페틴은 향후 알츠하이머 치매로 고통받는 환자를 위한 안전하고 저렴한 치료제가 될 것”이라고 기대했다. 이번 연구결과는 국제 학술지(Alzheimer’s Research & Therapy)’ 최근호에 게재됐다. 연구팀은 고시페틴을 활용한 치매 예방 및 치료제 개발을 위한 임상시험을 계획중이다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-10-26T01:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017605754&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“굶주림에 흥분한 듯”…들개 무리에 위협 느끼는 주민들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102515544374566_1666680884_0017603805.jpg\"></center><br>대구의 한 아파트 단지에서 유기견으로 추정되는 개 무리로 위협을 느꼈다는 민원이 수차례 접수돼 관할 구청이 포획에 나섰다.<br><br>25일 대구시 동구에 따르면 동구의 한 아파트 단지에서 유기견으로 추정되는 ‘들개’ 무리로 인해 위협을 당했고 이를 처리해달라는 민원이 수차례 접수됐다.<br><br>대구동구새올전자민원창구에도 관련 민원이 잇따랐다. 한 민원인은 “유기견 무리가 있어 보행자에게 위협이 되고 유기견들도 위태해 보인다”고 밝혔다.<br><br>해당 민원에 따르면 동구 혁신대로에 위치한 한 주유소 인근에서는 지난 18일 오후 8시쯤 로드킬 사고가 발생했다.<br><br>당시 반려견과 산책 중이었던 이 민원인은 최소 7마리의 유기견들이 자신을 향해 소리를 지르며 달려오는 것을 목격했다. 그 순간 한 마리가 차에 치이는 로드킬 사고를 당했고, 이를 기점으로 개들이 흩어지면서 직접적인 공격을 받지는 않았다.<br><br>그는 “(유기견 한 마리가 로드킬을 당해) <span>엄청난 충격음에 나머지 유기견들이 오던 길을 뒤돌아 달아났다”며 “로드킬은 끔찍했지만 만약 로드킬이 없었다면 나와 반려견이 유기견들에게 공격받았을 것이라는 상상이 들어 끔찍하다”고 호소했다. </span><br><br><span>그러면서 “굶주린 유기견이 내 반려견을 보고 흥분해서 달려온 느낌을 받았다. 방치 시 보행자 공격 또는 로드킬 사고가 재발할 듯하다”며 유기견 포획의 필요성을 강조했다.</span><br><br>이에 동구는 지난 24일 “동구의 경우 유기동물 포획팀이 없는 관계로 배회 중인 유기견 포획에 어려움이 있는 실정”이라고 설명하면서 민원이 접수된 대구 동구 혁신도시 일대에 대구 유기동물보호센터와 협조 후 포획틀을 마련해 설치했다고 밝혔다.<br><br>다만 유기견의 경우 이동반경이 넓어 자발적으로 포획틀에 들어가기까지 시간이 다소 소요될 것으로 보인다.<br><br>유기견은 야생생물 보호 및 관리에 관한 법률 시행 규칙에 해당하는 유해 야생동물에 해당하지 않아 사살할 수 없다. 동물보호법상으로도 구조·보호 조치 대상으로 지정돼 있기 때문이다.<br><br>실제 유기동물 포획팀이 없는 동구의 경우 그간 개 포획을 마취 총이 있는 소방본부에 의존해왔던 것으로 전해졌다.<br><br>대구소방본부에 따르면 올해 들어 지난달까지 대구지역 내 개 포획 출동 건수는 총 820건에 달한다. 한 달 평균 91건으로 하루 평균 3회가량을 개 포획을 위해 소방이 출동한 것으로 파악된다.<br><br>아울러 동구는 주민과 아이들의 안전 확보를 위해 민원이 접수된 지역을 중심으로 들개 출몰 경고 현수막도 인근에 게시했다.<br><br>동구 관계자는 “동구에는 유기동물 포획팀이 부재중인 관계로 배회 중인 유기견 포획에 어려움이 있다”며 “들개로 신고된 개들은 유기견으로 파악되며 주민들의 안전을 위해 이른 시일 내 포획에 나서겠다”고 말했다.<br><br>이주연 인턴기자","date":"2022-10-25T09:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017603805&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“착륙 후 웃고 박수치는데 ‘콰쾅’”… 대한항공 승객 후일담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102411043672621_1666577076_0017601066.jpg\"></center><br>지난 23일(현지시간) 필리핀 세부 막탄공항에서 악천후 속 착륙 과정에서 활주로를 이탈했던 대한항공 여객기에 탔던 승객이 당시 긴박했던 상황을 전했다.<br><br>24일 필리핀 세부 전문 온라인 커뮤니티에는 ‘사고 났던 KE631 탑승했던 사람입니다’라는 제목의 글이 올라왔다.<br><br>이 글을 올린 작성자 A씨는 비행기가 자칫 민가를 덮칠 수도 있었던 위급했던 상황과 함께 영화에서나 보던 비상시 “머리 박아” 구호가 나온 장면, 착륙 후 안심하던 순간 곧바로 비행기 동체가 땅에 충돌했던 일 등을 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102509001773876_1666656018_0017601066.jpg\"></center><br>A씨는 “사고 직후 구글맵 켜보니 공항 끄트머리에 비행기가 있었다. 도로를 넘어 민가를 쳤을 뻔했으나 다행히 구조물을 박고 멈춘 듯하다”며 “탈출 후 보니까 바로 앞에 민가였다. 민가를 덮치지 않게 일부러 구조물을 박은 게 아닌가 싶기도 하다”고 했다.<br><br>이어 “랜딩 자체는 스무스했는데 비 때문인지 속도가 생각만큼 줄지 않고 미끄러진 듯하다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102508591773875_1666655957_0017601066.jpg\"></center><br>그는 “진짜 영화 한 편 찍었다”며 “비상착륙한다는 기장의 방송 이후 랜딩 시도하자 모든 승무원이 소리를 지르는데, 처음에는 이 소리 지르는 것 때문에 더 놀랐다”고 했다.<br><br>그러면서 “(승무원들이) ‘머리 박아(head down)’를 반복하며 소리를 지르고 계셨다”며 “무릎 사이에 얼굴을 박으라는 데 임산부라 쉽지 않았다. 배도 찡기는 것 같았다”고 했다.<br><br>착륙 직후 승객들이 안심했다가 갑작스러운 충돌이 벌어진 상황도 언급했다.<br><br>A씨는 “그런 상황에서 생각보다 스무스한 랜딩에 사람들이 하나둘 고개를 들고 웃으며 박수치며 안도하는데, 남편한테 ‘아직 고개 들지마, 혹시 모르니까 고개 숙이라’고 하자마자 쾅쾅쾅 엄청난 소리와 함께 미친듯한 충격이 가해졌다”며 “5초 이상 충격이 가해진 것 같다. 비행기 전체가 정전되고 매캐한 냄새가 올라오기 시작했다. 사람들이 울고불고 난리 났다”고 말했다.<br><br>A씨는 “바로 탈출하진 못하고 어디 화재가 있는지, 혹시 위험하진 않은지 전 크루가 확인 후 미끄럼틀을 펼쳐 내려왔다”며 “맨날 방송 때 미끄럼틀이 구명보트 역할도 한대서 궁금했는데, 이런 식으로 확인하게 될 줄 몰랐다. 미끄럼틀이 아주 크고 구명보트로 이용할 만하다”고 했다.<br><br>그는 “탈출 후에도 비행기 폭파 위험 때문에 멀리 떨어져야 했다”며 공항서 대기 후 새벽에 현지에 있는 호텔로 이동해 휴식을 취했다고 전했다.<br><br>대한항공과 국토교통부에 따르면 사고가 발생한 KE631 편은 지난 23일 오후 7시30분 인천국제공항을 출발했다. 항공기는 당초 세부공항에 이날 오후 10시 도착 예정이었는데 기상 악화 등으로 인해 예정보다 1시간 늦은 오후 11시7분 도착했다.<br><br>이후 두 차례에 걸쳐 착륙을 시도했으나 기상 악화로 착륙에 성공하지 못하고 실패 접근(Missed Approach)했다. 이후 세 번째 시도에 착륙하는 데 성공했으나 활주로를 300m가량 지나쳐 정지(Over Run)했다.<br><br>여객기는 활주로를 지나 수풀에 멈췄고, 착륙 과정에서 바퀴와 동체 일부가 파손됐다. 이후 승객들은 슬라이드를 이용해 비상 탈출했다. 당시 여객기에는 승객 162명과 승무원 11명이 타고 있었다. 인명 피해는 따로 발생하지 않았다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-25T00:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017601066&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"김연아·고우림 신혼집은 한강뷰 고급빌라…“최대 85억”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504101073791_1666638610_0017600506.jpg\"></center><br>최근 결혼한 ‘피겨 여왕’ 김연아(32)와 그룹 포레스텔라 멤버 고우림(27)이 서울 동작구 흑석동에 신접살림을 차린 것으로 알려졌다.<br><br>김연아는 2011년 12월 22억원에 매입해 거주해 온 동작구 흑석동 소재 고급빌라 마크힐스를 신혼집으로 꾸몄다고 24일 스포티비뉴스가 보도했다.<br><br>마크힐스는 1개 동 10층짜리 건물로 전용면적 237㎡, 244A㎡, 244B㎡ 세 가지다. 서울 도심과 접근성이 좋고 한강과 노들섬 조망이 가능한 고급 빌라로, 장동건 고소영 부부의 신혼집으로도 유명하다.<br><br>이 빌라 전용 244㎡는 지난해 11월 43억원에 거래된 바 있다. 현재 호가는 85억원 수준이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504102373792_1666638623_0017600506.jpg\"></center><br>김연아와 고우림은 2018년 올댓스케이트 아이스쇼 축하 무대를 계기로 만나 3년여간 교제해 왔다. 두 사람은 지난 22일 서울 중구 동호로에 위치한 신라호텔에서 친지와 지인들만 초대해 비공개로 결혼식을 올렸다.<br><br>김연아의 결혼 이후 첫 활동은 ‘꿈나무 지도’다. 김연아는 다음 달부터 평창올림픽 시설과 전국 스키리조트 등에서 열리는 ‘플레이윈터 스포츠아카데미’ 행사에 피겨 부문 강사로 함께할 예정이라고 2018평창기념재단이 이날 밝혔다.<br><br>김연아는 고난도 스케이팅 기술과 표현력 강화 등 특화된 강습을 진행하는 인재육성반에서 꿈나무들을 직접 지도할 계획이다. 김연아는 2021년 시작된 이 행사에 매년 강사로 참여하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504111173793_1666638671_0017600506.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T19:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600506&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"황하나가 박유천과 파혼한 적 없다고 한 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102413581072794_1666587490_0017598647.jpg\"></center><br><br>필로폰 상습 투약 혐의로 기소돼 징역 1년 8개월을 선고받고 수감됐던 인플루언서 황하나의 출소 후 근황이 공개됐다. 그는 부친과 치매를 앓고 있는 친할머니, 새엄마와 함께 제주도에서 캠핑카로 한 달 살이를 하고 있는 것으로 전해졌다.<br><br>여성조선은 24일 황하나 부녀의 단독 인터뷰를 공개했다. 10월 중순 이뤄진 인터뷰에서 황하나는 처음 마약에 손대게 된 이유와 가수 박유천과의 관계에 대해 솔직하게 털어놨다. 황하나는 “대마초는 미국 유학생들이면 다 알고 있었고 해도 오케이라고 생각했다”며 “친구가 도구를 꺼내 안 하겠다고 했더니 대마초랑 비슷한 거니까 믿어보라고 했다”고 회상했다.<br><br>이어 그는 “고민하다가 팔을 내밀었고 바로 정신을 잃었다”며 “깨어보니 3일이 지난 뒤였다. 한 번 하고 나니 친구들이 주변에 모여들었다. 내가 해봤기에 하는 사람들이 보였던 건지, 얘도 하고 쟤도 하고 다 같이 하게 됐다. 마음만 먹으면 끊을 수 있을 줄 알았다”고 했다.<br><br>그러면서 황하나는 “언젠가 잡혀갈 거라며 두려워하면서도 (투약을)하고 있더라. 마약의 끝은 자살과 징역, 두 가지뿐”이라며 “수감 생활 중 나를 돌아보니 많이 변했더라. 처음 투약한 그날을 가장 후회한다. 그때부터 인생이 꼬였다”고 한탄했다.<br><br>황하나는 남양유업의 선 긋기에 대해서는 “이해한다”고 했다. 아울러 ‘남양유업 외손녀’ ‘금수저’라는 수식어에 대해 “엄마 집안이 그쪽이라는 것조차 중학생 때 알았다. 친구들이 알려줬다. 엄마 아빠가 말해준 적도 없고 평범하게 자랐다고 생각한다”고 반박했다.<br><br>‘박유천 약혼녀’로 알려지면서 곤욕을 치르게 된 것과 관련해서는 사실과 다르다고 했다. 그는 박유천과 교제하게 된 계기에 대해 말을 아끼면서도 약혼을 하지 않았다고 주장했다.<br><br>처음 관련 내용이 보도됐을 때 “우느라 실신 직전이었다”고 회상한 황하나는 이후 관종이 됐다고 인정했다. 황하나는 “팔로어가 두 배로 늘고 실검 1위를 했다”며 “결혼 생각도 없던 시기였는데 왜 그런 내용의 기사가 난 건지, 기사 때문에 결혼해야 하는 건지 혼란스러웠다”고 말했다.<br><br>그러면서 황하나는 “집에 연예계 관계자가 한 명도 없었다. 전부 당황하기만 하고 뭘 알았겠냐”며 “약혼도 안 했으니 파혼도 아니다. 오히려 약혼 기사가 나고서 처음으로 엄마랑 상대방 부모님이 인사를 하게 된 거지, 계획이 하나도 없었다. 아빠는 연인 관계라는 것조차 기사를 보고 알았다”고 했다.<br><br>한편 황하나는 2015년 5∼9월 자택 등에서 필로폰을 3차례 투약하고, 2018년 4월에는 향정신성 의약품을 처방 없이 사용한 혐의로 기소돼 2019년 11월 항소심에서 징역 1년에 집행유예 2년을 선고받았다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-10-24T06:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017598647&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“여긴 이제 본격 겨울” 대설주의보 내린 설악 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102414081972811_1666588099_0017598520.jpg\"></center><br>24일 강원북부산지에 대설주의보가 내려진 가운데 설악산 입산이 통제됐다. 설악산에는 12㎝ 눈이 내려 하얗게 쌓였다.<br><br><span>강원지방기상청에 따르면 이날 오전 설악산 고지대와 미시령, 향로봉, 오대산 두로령 등에 눈이 내리고 있다. </span><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102413560272787_1666587362_0017598520.jpg\"></center><br>오전 11시 20분 기준 산지 적설량은 미시령 1.9㎝, 향로봉 0.4㎝를 기록하고 있다. 44번 국도 한계령 정상에도 눈발이 날리고 있다.<br><br>설악산 중청대피소 주변은 이날 오전 6시쯤 최저기온이 영하 3.4도까지 떨어졌고, 낮 12시 현재 적설량은 12㎝ 정도를 기록했다.<br><br>이에 따라 설악산국립공원사무소는 대청봉 등 고지대 입산을 통제 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102413550572779_1666587305_0017598520.jpg\"></center><br>공원사무소 관계자는 “설악산은 이제 본격적으로 겨울에 접어들었다”며 “산행 시에는 안전을 위한 방한용품과 장비를 철저히 준비해 달라”고 당부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102413550172778_1666587301_0017598520.jpg\"></center><br>앞서 기상청은 이날 오전 8시 10분을 기해 강원북부산지에 대설주의보를 발표했다. 10월에 대설주의보가 내려지기는 2005년 10월 22일 이후 17년만이다.<br><br>대설주의보는 24시간 동안 눈이 5㎝ 이상 쌓일 것으로 예측될 때 내려진다.<br><br>강원북부산지에 내리는 눈은 25일 새벽까지 이어질 전망이다.<br><br>북쪽에서 남하한 찬 공기에 발달한 대륙고기압이 우리나라에 영향을 주면서 날이 쌀쌀해진 가운데 동풍이 불어오며 현재 강원영동과 울릉도·독도에 시간당 5㎜ 내외 비가 내리고 있다.<br><br>낮부터는 경북동해안까지 비가 확대될 것으로 예상된다.<br><br>기상청은 “강원영동과 경북동해안에 밤까지 시간당 10~20㎜ 내외로 비가 세차게 쏟아질 때가 있겠다”라면서 “지역 간 강수량 차가 크겠으니 기상정보를 수시로 확인해달라”라고 당부했다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-10-24T05:40:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017598520&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“입금한다”더니… ‘120만원 술 먹튀’에 “고소하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102407405372407_1666564853_0017596868.jpg\"></center><br>한 자영업자가 자신의 가게에서 술값 약 120만원을 내지 않고 도주한 50대 남성의 모습을 공개하고 고소 의사를 밝혔다.<br><br>지난 23일 온라인 커뮤니티 보배드림에는 ‘익산 121만9000원 먹튀(내일 고소하러 갑니다)’라는 제목의 글이 올라왔다.<br><br>전북 익산에서 바(Bar)를 운영하는 작성자 A씨는 “잠 못 이루고 답답한 마음에 하소연한다”며 최근 자신이 겪은 일을 전했다.<br><br>A씨에 따르면 지난 12일 저녁 50대 손님 B씨는 홀로 가게에 들러 술 120만원어치를 마셨다. 약 7시간 동안 술을 마신 이 남성은 “휴대전화에서 계좌이체가 안 돼 편의점에서 하겠다”며 가게를 나갔다.<br><br>하지만 약 20분 뒤 ‘카드가 에러(오류) 났다. 곧 입금한다’는 문자가 왔고, 이후 B씨는 가게에 돌아오지 않았다. A씨가 전화를 해도 받지 않았다.<br><br>1시간 넘게 기다리던 A씨는 가까운 지구대를 찾았고 다음 날까지 입금이 안 되면 경찰서로 찾아가 보라는 답을 들었다.<br><br>A씨는 다음 날인 13일 저녁 문자로 연락했지만 B씨에게서 ‘늦게라도 갈테니까 기다리렴’이라는 연락만 돌아왔다. 이후 다시 연락은 끊어졌다.<br><br>결국 A씨는 사건 발생 이틀 만인 14일 경찰서를 찾았다. 경찰은 더 기다려 보라고 제안했고, A씨는 다시 기다려 보기로 했다.<br><br>주말 동안에도 B씨는 연락이 되지 않았다. 경찰관이 직접 전화하자 겨우 B씨에게 연락이 닿았다. 당시 B씨는 “이틀 후인 19일 수요일까지 입금해 주겠다”고 답변했다.<br><br>이 과정에서 B씨가 당초 A씨에게 나이와 이름을 거짓으로 말한 사실도 드러났다. 경찰관과 통화 과정에서 B씨가 말한 나이와 이름이 A씨가 처음 들은 것과 전혀 달랐던 것이다.<br><br>B씨는 경찰관과 통화 이후에도 A씨에게 돈을 주지 않았다. A씨는 “그 뒤에도 아예 전원을 꺼버리고 연락도 되지 않고 입금도 되지 않았다”며 “계좌이체를 시킨다는 것도 거짓이었고 답장을 저에게 준 것 또한 처벌을 염려한 거짓이라고 생각한다”고 했다.<br><br>A씨는 “온갖 방법을 동원해도 연락이 닿을 길이 없는데 진짜 답답하다”며 “경찰들도 왜 그런 사람에게 기회를 주고 두 번 세 번 발걸음을 하게 하는지 이해가 안 간다. 금연법 시행 이후 몇 년 동안 먹튀가 10건이 넘는다. 금액도 상당하고 이제는 지친다”고 토로했다.<br><br>이는 국민건강증진법(금연법) 도입 이후 “담배 한 대 피우고 오겠다”며 먹은 음식이나 음료값 등을 치르지 않고 가버리는 ‘먹튀’ 행태를 언급한 것이다.<br><br>A씨는 이어 B씨를 향해 “떳떳하게 돈 내고 전화기 켜고 당당히 다녀라. 폼 잡지 말고 돈 없음 먹지 마라”고 강조했다.<br><br>누리꾼들은 “요즘 먹튀 글이 왜 이렇게 많나” “절대 봐주지 말고 제대로 처벌받게 해라” “돈 없으면 먹지 마라” “상습범인 것 같다”는 등의 반응을 보였다.<br><br>무전취식은 현행법상 경범죄처벌법이 적용되면 10만원 이하의 벌금 등에 처해질 수 있다. 만약 고의성과 상습성 등이 인정돼 사기죄가 성립될 경우 형사처벌도 받을 수 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-23T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017596868&code=61171811&sid1=cul"}]