[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹발언 논란… 李 “불의 방관은 불의” vs 대통령실 “가짜뉴스”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092607473844744_1664146058_0017506950.jpg\"></center><br>윤석열 대통령의 비속어 논란에 더불어민주당의 전방위 공세가 이어지는 가운데 대통령실에서 ‘가짜뉴스’라는 언급이 나왔다. 윤 대통령 발언 논란을 두고 에둘러 지원 사격에 나선 게 아니냐는 해석이 나왔다.<br><br>국민의힘은 윤 대통령 발언 영상을 최초 보도한 MBC를 향해 “의도된 조작”이라고 반격하며 전열을 가다듬고 있다. 민주당은 ‘외교 참사’라는 주장을 앞세워 인적 쇄신 등 책임론을 꺼내 들었다.<br><br>25일 권성동 국민의힘 의원은 이번 논란을 이명박 정부 당시 ‘광우병 사태’에 빗댔다. 권 의원은 윤 대통령의 발언 영상을 처음 보도한 MBC를 겨냥해 “야당과 좌파 언론은 이번 윤 대통령의 순방을 제2의 광우병 조작 선동의 기회로 이용하고자 했다”며 “이번 사건에서 MBC가 보여준 행태는 신속한 보도가 아니라 신속한 조작이었다. MBC 뉴스는 정치투쟁 삐라 수준”이라고 비난했다.<br><br>권 의원은 MBC를 향해 “팩트부터 확인했어야 한다. 대통령이 참석한 행사의 성격과 주변 참모와의 대화를 통해 맥락적 분석도 했어야 한다”며 “그러나 MBC는 정반대로 행동했다. 윤 대통령 발언에 이어 박진 외교부 장관이 ‘야당을 잘 설득해 예산을 통과시키겠다’고 답했는데 이를 보도하지 않았다. 여기서 야당은 미국이 아니다. 애초부터 ‘미국’이나 ‘바이든’을 자막으로 쓸 이유가 없다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092406324843585_1663968768_0017506950.jpg\"></center><br>앞서 MBC는 지난 22일 윤 대통령의 발언 영상을 보내면서 ‘(미국) 국회에서 이 XX들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나’라는 자막을 달았다. 이후 대통령실은 약 15시간 뒤 ‘바이든’이 아니라 ‘날리면’이고, 국회 역시 미국 국회가 아닌 한국 야당을 지칭한 것이라는 취지로 해명했다. 대통령실은 다만 윤 대통령이 ‘이 XX들이’라며 비속어를 썼다는 논란은 부인하지 않아 사실상 인정한 것이라는 해석이 나왔다.<br><br>대통령실에서는 ‘가짜뉴스’라는 단어가 나왔다. 김대기 대통령 비서실장은 이날 서울 종로구 총리 공관에서 열린 제4차 고위 당정협의회 모두 발언에서 “경제가 어려워지면 꼭 나타나는 현상이 있는데 첫째로 경제 범죄가 늘고, 둘째는 가짜뉴스가 급증했다”며 “가짜뉴스는 국민을 분열시키고 정부 신뢰도를 떨어뜨려서 가뜩이나 어려운 민생을 더 힘들게 한다”고 말했다. 이를 두고 야당의 공세와 비속어 논란 관련 언론 보도를 향해 에둘러 비판한 게 아니냐는 해석이 나왔다.<br><br>국민의힘 의원들의 지원 사격도 이어졌다. 나경원 전 의원은 “MBC는 의도된 왜곡, 조작에 따른 국익 훼손에 대한 책임을 져야 한다”고 주장했다. 박수영 의원은 “신뢰성 떨어지는 모 방송사가 나쁜 정치적 의도로 ‘이 XX’, ‘바이든’을 집어넣었다”며 “비과학적 자세를 보인 이들은 아직까지 어떤 우를 범했는지 애써 무시하고 있다”고 했다.<br><br>당권 주자인 김기현 의원은 지난 24일 “조작된 광우병 사태를 다시 획책하려는 무리가 스멀스멀 나타나고 있다”며 “정파적 이익에만 몰두해 가짜뉴스를 확대 재생산하는 작태가 치졸한 파파라치 같다”고 논란에 대응했다.<br><br>이재명 민주당 대표가 24일 “불의를 방관하는 건 불의다. 의를 위한다면 마땅히 행동해야 한다”며 윤 대통령 발언 논란을 저격한 것을 두고도 반격이 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092607481744745_1664146097_0017506950.jpg\"></center><br>권성동 의원은 이 대표의 글을 페이스북에 공유하며 “이 대표님 정계 은퇴 선언입니까?”라고 비꼬았다. 김 의원은 “이 대표의 불의를 철저히 수사해 심판하는 것이 윤 정부의 역사적 숙명”이라고 했다.<br><br>조수진 의원은 이 대표가 과거 형수에게 욕설한 내용을 다룬 기사를 페이스북에 공유하고 “이것이 진짜 욕설”이라고 비꼬았다. 다른 글에서는 “이재명 대표가 언급할 자격이 있나요?”라고 반문했다.<br><br>민주당은 ‘외교 참사’를 주장하며 압박 수위를 높이고 있다. 민주당 박성준 대변인은 25일 취재진에게 “(대통령실 거짓 해명을) 민심 분기점이라고 해야 할지, 폭발력이 상당한데 그런 차원에서 이 대표도 글을 쓴 게 아닌가 싶다”라고 설명했다. 그는 “거짓말로 인해 윤 정부에 대한 비판의 강도가 높아질 것이고, 그에 따라 (민주당이 요구해 온) 특검이나 국정조사도 탄력을 받을 것”이라고 덧붙였다.<br><br>오영환 원내대변인도 같은 날 “윤석열 정부의 외교 참사는 삼진아웃”이라며 “민주당은 박진 외교부 장관과 김성한 국가안보실장, 김태효 국가안보실 1차장, 그리고 김은혜 홍보수석의 경질을 요구한다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-25T22:52:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017506950&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 ‘아빠미소’ 이유?… “딸 김주애, 北행사 첫 등장” [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605511544726_1664139075_0017506698.jpg\"></center><br>김정은 북한 국무위원장의 딸이 북한 국가행사에서 처음 모습을 드러냈다는 중국 전문가들의 주장이 제기됐다.<br><br>23일(현지시간) 영국 데일리메일 등에 따르면, 김 위원장의 둘째 김주애(9)로 보이는 소녀가 지난 8일 북한 정권 수립 74주년 경축행사 무대에 처음 등장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605513044727_1664139090_0017506698.jpg\"></center><br>이 소녀는 김 위원장과 부인 리설주 여사를 위한 공연에서 노래하던 여러 아이 중 한 명이었다. 하지만 중국의 전문가들은 이 아이에게서 몇 가지 주목할 만한 특징을 찾아냈다.<br><br>중국 내 북한 전문 여행사 InDPRK 블로그의 분석가 샘히어로(Samhero·가명)는 “김 위원장이 다른 아이들에게 환영받을 때 리설주 여사는 곧장 소녀에게 다가가 소녀 등에 손을 얹고 사적인 대화를 나눴다”며 “이후 김 위원장이 에스코트를 받아야 할 때까지 소녀를 챙겼다. 소녀도 김 위원장에게 너무 바짝 따라붙는 다른 아이의 팔을 잡아 제지하는 등 침착한 모습을 보였다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605570544730_1664139425_0017506698.jpg\"></center><br>북한 국영 방송의 카메라의 접근 방식도 근거로 제시됐다. 노래가 시작되자 카메라는 이 소녀에게 초점을 맞췄고 수시로 클로즈업하며 화면에 비췄다.<br><br>무대에 함께 오른 아이들과 달리 눈에 띄는 패션도 전문가들의 눈길을 끌었다. 이 소녀는 공연한 아이들 중 유일하게 머리카락을 묶지 않은 채 단발머리를 늘어뜨리고 있었다. 또 다른 아이들과 달리 홀로 흰색 양말을 신고 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605515444728_1664139114_0017506698.gif\"></center><br>김 위원장이 만면에 미소를 띤 채 공연을 관람하는 모습은 카메라에 고스란히 포착됐다. 김 위장의 동생 김여정 노동당 부부장이 손뼉을 치다가 감격했는지 손으로 눈물을 훔치는 듯한 모습도 영상에 담겼다.<br><br>또 다른 분석가는 소녀가 김 위원장이 참석한 이날에만 단 한 번 공연했다고 말했다. 다음 날 밤 같은 공연에는 모습을 드러내지 않은 것으로 추정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605523844729_1664139158_0017506698.jpg\"></center><br>미국의 북한 전문가인 마이클 매든 스팀슨센터 객원연구원은 “김 위원장의 딸은 올해 거의 10살이 됐을 것인데, 이는 방송 영상에 나온 소녀와 비슷한 나이”라고 말했다.<br><br>매든 연구원은 “김 위원장 역시 어린 시절 그의 아버지(김정일 국방위원장)와 가까운 가족, 개인적 관계를 지닌 북한 최고 엘리트들을 제외한 모든 사람에게서 격리돼 있었다. 북한 엘리트들 사이에 숨어 있는 잠재적인 적들이 지도자 자녀의 신원을 알면 취약할 수 있기 때문”이라고 설명했다. 그러면서 “이런 위험성은 특히 김 위원장이 자녀들의 TV 출연을 허용할 가능성을 줄인다”고 덧붙였다.<br><br>김주애는 김 위원장 부부의 세 자녀 중 둘째로 알려졌다. 2013년 북한을 방문한 NBA 농구선수 출신 데니스 로드먼은 당시 영국 언론과의 인터뷰에서 “리설주가 그들의 예쁜 딸 얘기만 했다. 딸 이름은 김주애”라고 밝힌 적이 있다.<br><br>둘째인 김주애를 제외하고 첫째와 셋째의 이름은 알려진 바 없다. 국정원 발표에 따르면, 첫째는 아들이라고 한다. 셋째 출산 이후 리 여사의 위상이 높아진 것으로 보아 셋째도 아들일 확률이 높은 것으로 알려졌다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-25T21:42:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017506698&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"CNN “중국이 대만 치면?”… 尹 “우린 北대응이 최우선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605074144718_1664136462_0017506664.jpg\"></center><br>윤석열 대통령은 25일(현지시간) CNN의 한 시사프로그램과 인터뷰에서 “만약 중국이 대만을 공격한다면 북한 역시도 도발할 가능성이 매우 높다”며 “대한민국에서는 강력한 한미동맹을 바탕으로 북한 도발에 대응하는 것이 최우선 과제가 될 것”이라고 밝혔다.<br><br>미국의 대만 방어를 한국이 지원할 것인지 여부에 직접적 답변을 피하고 한반도 정세 변화에 우선순위를 두겠다는 입장을 밝힌 셈이다.<br><br>윤 대통령은 이날 방영된 미 CNN 시사프로그램 ‘파리드 자카리아 GPS’ 인터뷰에서 대만 문제와 관련해 이같이 밝혔다고 대통령실이 전했다. 이 인터뷰는 윤 대통령이 제77차 유엔총회 참석을 위해 미 뉴욕을 찾은 지난 21일 진행됐다.<br><br>CNN은 대만 관련 구체적인 질문이 ‘중국이 대만을 공격할 경우 미국의 대만 방어를 지원할 것이냐’는 것이었다고 소개했다. 윤 대통령의 발언은 조 바이든 미 대통령이 지난 18일 한 방송에서 중국이 대만을 침공하면 미군이 방어하겠다고 말해 중국의 반발이 불거진 가운데 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092605075344719_1664136473_0017506664.jpg\"></center><br>대통령실이 발췌·배포한 인터뷰 원문에 따르면 윤 대통령은 “(미국 입장에서) 한반도의 평화와 안정, 대만해협의 자유로운 항행 보장 중 어느 게 더 우선하는지 고르기는, 제가 미 당국자가 아니어서 그런지 모르지만 아마 쉽지 않을 것”이라며 “두 가지 다 미국에서는 지켜야 할 어떤 가치가 아니겠는가 생각한다”고 말했다. CNN은 ‘미국이 대만 분쟁에 대응하기 전에 한반도 방위 공약을 먼저 이행해야 한다는 것이냐’는 후속 질문에 따른 답변이라고 전했다.<br><br>윤 대통령은 “대한민국 입장에서 보면 북한의 핵 위협이 가장 심각한 것이라 할 수 있다”고 말했다. 윤 대통령은 “전 세계의 관심은 아무래도 현실적인 힘에 의한 현상 변경이 이뤄지고 있는 우크라이나, 중국이 항공기를 띄워 현실적 위협을 가하고 있는 대만해협에 쏠려 있는 것을 알고 있다”며 이 같이 말했다.<br><br>윤 대통령은 지난달 방한한 낸시 펠로시 미 하원의장을 만나지 않은 것에 대해서는 “국회의장 초청으로 방문한 미 하원의장을 휴가 중인 대통령이 만나야 하는지에 대해 여러 의견이 있었다”고 설명했다.<br><br>그러면서 “그래서 내린 결론이, 펠로시 의장뿐만 아니라 동행한 6명의 하원의원과 내실 있는 통화를 하는 것이 좋겠다 해서 상당 시간 통화했으며 펠로시 의장도 이런 개인 휴가의 중요성을 알고 전화상으로 이해했다”고 덧붙였다.<br><br>윤 대통령은 한미동맹과 관련해서는 “한미 안보동맹은 이제 경제동맹, 첨단기술동맹으로 강화되고 있다”며 “전 세계의 평화와 안정, 그리고 세계 시민의 자유 수호를 위해 한미 간에 여러 측면에서 과거와는 비교될 수 없을 정도로 (관계가) 발전되고 있고 앞으로 더 진행될 것”이라고 말했다.<br><br>정치를 시작한 동기와 관련해서도 “에둘러서 얘기하겠다”며 한미동맹 강화의 당위성을 언급했다.<br><br>윤 대통령은 “과학자들은 미국 과학기술이 최첨단이기 때문에 미국과 손잡는 것이 우리에게 가장 이롭다고 하고, 군인도 미 군사력이 세계 최강이어서 미국과 손잡아야 한다고 얘기한다”며 “미국의 이런 사회적·법적 시스템을 우리가 받아들이고 근접해가는 것이 국익에 가장 도움이 되기 때문에 미국과의 동맹이 중요하다”고 설명했다.<br><br>이어 “법률가인 제가 정치를 하게 된 것은 한국 정치와 그 인프라 근저에 그런 가치지향적인, 법치와 자유, 시장경제, 민주주의와 대한 믿음과 같은 것이 너무 추락했기에 바로 세워야 되겠다는 마음에서 대선에 뛰어들었다”고 소개했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-25T20:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017506664&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“불의를 방관하는 것은 불의입니다” 이재명, 대여 강경투쟁 신호탄 쐈나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092520551044569_1664106910_0924265346.jpg\"></center><br>이재명 더불어민주당 대표가 “불의를 방관하는 것은 불의”라며 지지자들을 향해 ‘의를 위한 행동’을 요구했다. 민주당이 윤석열 대통령의 ‘외교 참사’를 강력 비판하고 있는 가운데 지지층을 최대한 결집시켜 더 강력한 대여 공세를 펼치려는 것 아니냐는 해석이 나온다.<br><br>이 대표는 지난 24일 밤늦게 페이스북에 “불의를 방관하는 것은 불의입니다. 의를 위한다면 마땅히 행동해야 합니다”라는 글을 올렸다.<br><br>윤 대통령이 영국·미국·캐나다 순방을 마치고 귀국한 시점에 올린 글이어서 이 대표가 ‘비속어 논란’ 등 이번 순방 기간에 불거진 각종 논란을 겨냥한 것 아니냐는 해석이 나온다. 국정감사와 예산안 심사 등 정기국회에서 펼쳐질 일전을 앞두고 대여 전투력을 끌어올리려는 의도라는 것이다.<br><br>이 대표는 특히 ‘오늘 불의를 참을 수 없어 거리로 나왔다! 끝까지 갑니다’라는 지지자의 댓글에 “수고 많으셨다. 물방울이 모여 바다를 이룬다”고 다시 댓글을 달기도 했다.<br><br>이 대표 측 핵심 관계자는 25일 “깨어 있는 양심, 행동하는 민주당을 강조하셨던 김대중 노무현 두 대통령의 정신을 원론적으로 언급한 것일 뿐”이라며 확대 해석을 경계했다.<br><br>그럼에도 당내에선 윤 대통령의 정치적 입지가 급격히 흔들리는 현시점에 이 대표가 ‘차기 지도자’로서 정치적 기반을 확실히 다져야 한다는 목소리가 나온다. 한 민주당 관계자는 “우리 지지자들이 보시기에 지금 상황은 대통령이 부재한 상황 아니겠느냐”고 말했다.<br><br>박성준 민주당 대변인도 국회에서 기자들과 만나 “이것(비속어 논란)이 아마 민심의 분기점이 될 것 같고 폭발력도 상당한 것 같다”면서 “이 대표의 글도 ‘이렇게 가서는 안 되겠다’는 점을 강조하는 차원이 아닌가 싶다”고 말했다.<br><br>이 대표가 언급한 ‘의를 위한 행동’에 대해 박 대변인은 “이번 순방에서 드러난 거짓말로 인해 윤석열정부에 대한 비판의 강도가 높아지고, 이에 따라 (김건희 여사) 특검이나 국정조사도 탄력을 받을 것”이라며 “‘행동’은 그 부분을 강조한 것 같다”고 설명했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-09-25T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265346&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 ‘운명의 28일’… 정진석 비대위 가처분·이준석 추가징계 촉각","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092523380544698_1664116685_0924265402.jpg\"></center><br>국민의힘이 이번 주 운명의 한 주를 맞는다. 이준석 전 대표가 ‘정진석 비상대책위원회’를 상대로 제기한 가처분 사건의 심리가 오는 28일 열리고, 당 윤리위원회의 이 전 대표 추가 징계 심의도 같은 날 예정돼 있기 때문이다.<br><br>법원이 이번에도 이 전 대표의 손을 들어준다면 국민의힘은 또다시 대혼돈에 빠질 것으로 보인다. 또 윤리위가 추가 징계를 결정할 경우 ‘이준석 찍어내기’에 대한 반발은 더욱 거세질 전망이다.<br><br>서울남부지법 민사51부(수석부장판사 황정수)는 이 전 대표가 신청한 3~5차 가처분 사건을 28일 일괄 심리한다. 법원은 이날 ‘정진석 비대위’를 출범시킨 국민의힘 전국위원회 당헌 개정안 의결에 대한 효력 정지, 정 위원장과 나머지 비대위원 6명에 대한 직무 정지 여부를 판단한다.<br><br>1차 가처분 때처럼 법원 결정은 당일에 나오지 않을 가능성이 크다. 다만 이 전 대표 측은 법원의 판단이 크게 달라지지 않을 것이라며 이번 주 안에 결정이 나올 것으로 예상하고 있다.<br><br>국민의힘은 가처분 인용 결정이 나오더라도 새로운 비대위를 구성하지 않고 ‘주호영 원내대표 원톱 체제’로 가면서 연내 전당대회를 준비하겠다는 구상을 갖고 있다.<br><br>가처분 심리와 같은 날 열리는 윤리위의 이 전 대표 징계 심의도 뇌관으로 꼽힌다. 윤리위는 이 전 대표가 ‘양두구육’ ‘신군부’ 등의 발언과 수차례의 가처분 신청으로 당에 혼란을 준 행위가 당헌·당규에 어긋나는지 살펴볼 계획이다.<br><br>윤리위는 이 전 대표에게 소명 기회를 충분히 주겠다고 밝혔다. 다만 아직 이 전 대표에게 출석 날짜를 통보하지 않은 것으로 파악됐다. 이 전 대표 측 법률대리인은 “서면 답변서 요청이나 출석기일 통지 등의 절차가 하나도 없었다”며 “뒤늦게 요청이 오더라도 법원 심리 당일 윤리위에 출석할 수 있을지 미지수”라고 말했다.<br><br>현재로선 이 전 대표에게 앞서 받은 ‘당원권 정지 6개월’보다 더 높은 수위인 ‘탈당 권고’나 ‘제명’ 처분이 내려질 가능성이 큰 상황이다. 하지만 이 전 대표가 추가 징계 시 가처분 신청을 하겠다고 예고한 상황이어서 당의 혼란을 가중시킬 수 있다는 점은 윤리위엔 부담이 된다.<br><br>이 전 대표의 성 상납 의혹 관련 증거인멸 교사와 무고 등 고발 사건에 대한 수사 결과는 또 다른 변수가 될 것으로 보인다. 경찰이 이 전 대표를 무고 등의 혐의로 검찰에 송치할 경우 윤리위가 추가 징계에 나설 명분을 얻을 수 있기 때문이다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-09-25T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265402&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “文 아닌 각하와 논의 희망… 文의 과도한 관심 불필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092523290344683_1664116143_0924265342.jpg\"></center><br>김정은 북한 국무위원장이 2018~2019년 도널드 트럼프 당시 미국 대통령에게 보낸 친서에서 문재인 당시 대통령이 북·미 비핵화 협상에 관여하지 않기를 바라는 의중을 표했던 것으로 드러났다.<br><br>전현직 미국 특파원 모임인 한미클럽이 발행하는 외교안보 계간지 한미저널은 25일 김 위원장과 트럼프 전 대통령이 2018년 4월~2019년 8월 사이에 주고받은 친서 27통을 공개했다.<br><br>공개된 내용에 따르면 김 위원장은 2018년 9월 21일자 친서에서 “저는 향후 한국의 문재인 대통령이 아니라 각하와 직접 한반도 비핵화 문제를 논의하길 희망한다”고 밝혔다. 그러면서 “지금 문 대통령이 우리의 문제에 대해 표출하고 있는 과도한 관심은 불필요하다고 생각한다”고 덧붙였다.<br><br>김 위원장이 문 전 대통령과 2018년 9월 19일 평양 남북정상회담을 가진 지 불과 이틀 만에 보낸 친서다. 북·미 간 중재자를 자임하던 문 전 대통령과 함께 평양공동선언을 발표한 직후에 문 전 대통령을 북·미 협상에서 배제하기를 원한다는 뜻을 미국 대통령에게 전한 것이다.<br><br>김 위원장은 문 전 대통령뿐 아니라 미국의 고위 관료들도 협상에 개입하지 않기를 바랐던 것으로 보인다. 김 위원장은 마이크 폼페이오 당시 미국 국무장관의 방북 계획이 취소된 직후인 2018년 9월 6일자 친서에서 “각하의 의중을 충실히 대변할 수 있으리라 생각하기 어려운 폼페이오 장관과 우리 양측을 갈라놓는 사안에 대해 설전을 벌이기보다는 탁월한 정치적 감각을 타고난 각하를 직접 만나 비핵화를 포함한 중요한 현안들에 관해 심층적으로 의견을 교환함이 더 건설적”이라고 밝혔다.<br><br>김천식 전 통일부 차관은 이 친서를 두고 “김 위원장은 당시 폼페이오 장관 등 고위 관료들과의 협상에 대해 불신하고, 문 전 대통령이 트럼프 대통령과 김 위원장 사이의 협상에 끼어드는 것도 원치 않았다”고 분석했다. 또 “서한을 볼 때 김 위원장은 담판을 통해 트럼프 대통령을 설득해 입장을 관철하기를 원했고 그런 가능성이 있다고 믿었다”며 친서 곳곳에서 “톱다운 방식의 협상을 하면 문제가 해결될 것이라는 입장을 지속해서 밝혔다”고 설명했다.<br><br>트럼프 전 대통령도 김 위원장과의 담판을 이어가 성과를 내고 싶어 했던 것으로 추정된다. 트럼프 전 대통령은 하노이 노딜(2차 북·미 정상회담 결렬) 직후인 2019년 3월 22일자 친서에서 “우리의 만남은 일부 언론 보도와 달리 엄청난 진전을 이뤘다”며 김 위원장을 달랬다.<br><br>김승연 기자 kite@kmib.co.kr","date":"2022-09-25T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265342&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령 ‘비속어 논란’에 정국 경색 심화… 정기국회 가시밭길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092500584543695_1664035125_0924265377.jpg\"></center><br>윤석열 대통령의 미국 방문에서 불거진 ‘비속어 논란’이 가뜩이나 꽉 막힌 여야 관계를 더 악화시키고 있다. 윤 대통령이 뉴욕에서 회의장을 나서면서 “국회에서 이 XX들이 승인 안 해주면”이라고 말한 것을 두고 대통령실이 미국 의회가 아닌 더불어민주당을 지칭한 발언이었다는 취지로 해명하면서 정국 경색이 더욱 심해지는 모양새다.<br><br>당장 민주당은 윤 대통령을 향해 대국민 사과와 외교라인 전면 교체를 촉구하고 나섰다. 반면 국민의힘은 민주당이 대통령의 외교 활동을 폄훼하면서 국익에 반하는 행태를 보이고 있다고 맞섰다. 여야의 신경전이 지속될 경우 시급한 민생 법안을 논의해야 할 이번 정기국회가 난항을 겪고 정쟁의 장으로 변질될 수 있다는 우려가 제기된다.<br><br>박성준 민주당 대변인은 25일 기자회견에서 “윤석열정부의 순방 외교에 대한 대국민 사과와 전면적인 인적쇄신이 필요하다”고 주장했다. 박 대변인은 “윤 대통령의 영국·미국·캐나다 순방은 총체적 무능을 그대로 보여줬다”며 “외교 참사를 깨끗하게 인정하고 사과하지는 못할망정 거짓말까지 했다”고 비판했다. 그러면서 “대통령실은 논란만 남긴 이번 순방을 냉정하게 평가하고 외교라인에 대한 전면적인 교체를 추진하라”고 촉구했다.<br><br>오영환 원내대변인도 서면 브리핑을 통해 “박진 외교부 장관과 김성한 대통령실 국가안보실장, 김태효 안보실 1차장, 김은혜 홍보수석의 경질을 요구한다”고 밝혔다. 민주당은 인사 교체가 이뤄지지 않을 경우 박 장관에 대한 해임건의안을 발의하는 방안도 검토하고 있다. 또 국회 운영위원회와 외교통일위원회 소집을 주장하며 추가 공세를 예고했다.<br><br>민주당은 오는 28일 이재명 대표의 국회 교섭단체 대표연설과 이어지는 국정감사에서도 외교 논란을 집중 추궁할 것으로 보인다.<br><br>국민의힘은 비속어 논란을 잠재우기 위해 총력전을 펼치고 있다. 장동혁 원내대변인은 기자들과 만나 “민주당은 대한민국 외교를 쑥대밭으로 만들어 버렸다. 순방 내내 외교 참사를 외치며 대한민국의 얼굴에 스스로 침을 뱉었다”며 “무차별적인 깎아내리기는 그만 멈춰 달라”고 말했다. 민주당이 윤 대통령의 사적 발언을 과장하며 이번 순방의 성과 자체를 부정하고 있다는 것이다.<br><br>권성동 의원도 페이스북에서 “국적보다 당적이 우선인 민주당은 국가의 외교마저 폄훼해 반사이익을 얻어내려고 했다”며 “민주당과 좌파 언론이 만든 조작과 선동의 티키타카, 이것이 바로 사건의 본질”이라고 주장했다.<br><br>조수진 의원은 이재명 대표를 겨냥했다. 조 의원은 이 대표의 형수 욕설 관련 기사를 페이스북에 올리며 “이것이 진짜 욕설”이라고 강조했다. 유상범 배현진 박수영 의원 등 친윤(친윤석열)계 의원들은 윤 대통령이 아예 ‘이 XX들’이라는 말을 하지 않았다고 주장했다.<br><br>국민의힘 일각에선 윤 대통령 발언을 둘러싼 여야 갈등이 수습되지 않는다면 정기국회 기간 주요 법안 처리가 어려울 수 있다는 우려가 나온다. 쟁점 법안을 통과시키려면 169석인 거대 야당의 협조가 필수적이기 때문이다.<br><br>한 중진 의원은 “일하는 여당과 정부가 되기 위해선 야당을 설득해 민생 법안을 빨리 통과시켜야 하는데 비속어 논란에 발목이 잡혔다”며 “여당 지도부나 대통령실이 나서서 국감 전에 빨리 이 문제를 해결해야 한다”고 말했다.<br><br>박세환 기자 foryou@kmib.co.kr","date":"2022-09-25T19:05:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265377&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“미·일 정상들의 협력 의지 확인” 대통령실, 순방 성과 긍정 평가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092514024143941_1664082161_0924265376.jpg\"></center><br>윤석열 대통령이 5박7일간의 3개국 순방을 마무리하고 24일 밤 성남 서울공항을 통해 귀국했다.<br><br>대통령실은 25일 ‘영국·미국·캐나다 순방 주요 성과’라는 제목의 보도참고자료를 내면서 순방 결과를 긍정적으로 자평했다. 더불어민주당의 ‘외교 참사’ 공격을 반박하기 위한 의도로 풀이된다.<br><br>그러나 순방 성과가 ‘비속어 논란’ 등을 비롯한 잡음 속에 묻혔다는 평가에 더욱 힘이 실린다.<br><br>대통령실은 25일 “윤 대통령은 제77차 유엔총회 기조연설을 통해 변환기 국제문제 해법으로 자유와 연대를 제시하고 에너지·기후·보건위기·디지털격차 등 주요 국제문제 해결을 위한 우리의 적극적 기여 의사를 표명했다”고 밝혔다.<br><br>특히 대통령실은 영국에서 한 차례, 미국 뉴욕에서 두 차례 등 모두 세 차례 이뤄진 윤 대통령과 조 바이든 미국 대통령 간의 만남을 ‘한·미 정상회담’이라고 소개했다.<br><br>대통령실은 “한·미 정상회담을 통해 (한국산 전기차 보조금 제외 규정을 담고 있는) 미 인플레이션 감축법(IRA), 금융 안정화 협력(유동성 공급장치 포함), 대북 확장억제 관련 정상 차원의 협력 의지를 확인했다”고 밝혔다. 대통령실 관계자는 이와 관련해 “환담도 광의의 회담이라 틀린 표현은 아니다”고 말했다.<br><br>대통령실은 또 “일본과는 2년9개월 만에 정상회담을 개최해 관계 개선의 전기를 마련했다”면서 “한·일 양국은 앞으로 외교 당국 간 협의 가속화 및 정상 차원의 지속적인 소통을 해 나가기로 합의했다”라고 설명했다.<br><br>하지만 한·미, 한·일 정상회담 모두 기대에 못 미쳤다는 분석이 우세하다. 또 ‘비속어 논란’은 순방 성과에 큰 흠집을 냈다는 주장이 거세다.<br><br>윤 대통령의 귀국길 공군1호기 기내 간담회는 열리지 않았다. 윤 대통령이 기내 간담회를 하지 않은 건 ‘비속어 논란’ 등의 질문을 피하기 위한 의도가 깔렸다는 분석이 나온다.<br><br>윤 대통령은 지난 23일 캐나다에서 귀국길에 오르기 직전 공군1호기 안에서 참모들과 안보상황점검회의를 갖고 북한의 도발 징후와 동태를 직접 점검했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-09-25T19:05:23.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265376&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"美핵항모 부산에 뜨자… 北,핵무력 법제화 이후 첫 미사일 도발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092520560744573_1664106967_0924265404.jpg\"></center><br>북한이 25일 미사일 도발을 재개했다. 지난 6월 5일 이후 112일 만이다.<br><br>정부는 국가안전보장회의(NSC) 상임위원회를 열고 대응 방안을 논의한 뒤 “미국 및 우방국들과의 공조를 바탕으로 적극 대응해 나갈 것”이라고 밝혔다.<br><br>우리 군은 “북한의 탄도미사일 발사는 중대한 도발 행위이며 유엔 안보리 결의에 대한 명백한 위반”이라며 “이를 규탄하며, 즉각 중단할 것을 강력히 촉구한다”고 밝혔다.<br><br>북한이 이날 오전 6시53분쯤 평안북도 태천 일대에서 동해상으로 발사한 단거리 탄도미사일 1발을 포착했다고 합동참모본부는 밝혔다. 북한은 지난 6월 5일 단거리 탄도미사일 8발을 한꺼번에 쏜 이후 잠잠했던 미사일 도발 카드를 다시 꺼낸 것이다. 북한은 올해 들어 탄도미사일 17차례, 순항미사일 2차례를 각각 발사했다.<br><br>군은 북한이 이동식발사대(TEL)에서 북한판 이스칸데르 탄도미사일(KN-23)을 발사했을 가능성에 무게를 두는 것으로 알려졌다.<br><br>아직 풀리지 않은 의문점은 적지 않다. 북한은 미 해군 핵항모의 입항과 한·미가 26∼29일 펼칠 연합 해상훈련에 반발해 미사일 도발을 재개했다는 분석에 힘이 실렸다. 이 훈련에는 원자력 추진 잠수함 아나폴리스함(SSN-760)도 참가한다. 아나폴리스에는 북한 전역의 핵·미사일 시설과 지휘부를 타격할 수 있는 토마호크 순항미사일이 탑재돼 있어 북한이 위협을 느끼고 반발했을 가능성이 제기된다.<br><br>그러나 이번에 발사된 미사일은 지대지 탄도미사일로, 항모 등 해상의 표적을 겨냥할 수 있는 수단은 아닌 것으로 전해졌다. 군 관계자는 “이번 미사일이 해상에 어떤 목표를 타격하는 수단으로는 적절하지 않은 것으로 보인다”고 판단했다.<br><br>합참은 이번 미사일이 고도 60㎞로 약 600㎞를 비행한 것으로 탐지했다. 전문가들 사이에서는 KN-23이 ‘풀업’(상하기동) 특성을 보이는 만큼 현 미사일 방어체계로 막기 어렵다는 우려의 목소리가 나온다. 일본 방위성은 이날 “변칙궤도로 날았을 가능성이 있다”고 발표했다.<br><br>정부는 김성한 국가안보실장 주재로 NSC 상임위원회를 열었다. 대통령실은 이날 오전 10시40분쯤 언론 공지에서 “우리 군은 오늘(25일) 오전 북한의 단거리 탄도미사일 발사를 포착했고 국가안보실은 관련 사항을 즉시 윤석열 대통령에게 보고했다”고 밝혔다.<br><br>NSC 상임위 참석자들은 이번 탄도미사일 발사는 유엔 안전보장이사회 결의에 대한 명백한 위반이자 한반도와 역내 긴장을 고조시키는 도발 행위라고 규탄하고, 어떠한 이유로도 정당화될 수 없다고 강조했다.<br><br>특히 이번 도발이 북한의 핵무력 정책 법제화 이후 첫 탄도미사일 발사라는 점을 주목하고 있다고 대통령실은 전했다.<br><br>김승겸 합참의장은 미사일 발사 직후 폴 러캐머라 한미연합사령관과 화상 공조회의를 통해 상황을 공유하고, 계획된 한·미 연합 해상훈련 등을 통해 북한의 어떤 위협과 도발에도 연합방위태세를 더욱 굳건히 할 것을 재확인했다고 합참은 전했다.<br><br>외교 당국도 발 빠르게 한·미·일 ‘3각 공조’에 힘을 쏟았다. 김건 외교부 한반도평화교섭본부장은 미국과 일본의 북핵수석대표인 성 김 미국 국무부 대북특별대표와 후나코시 다케히로 일본 외무성 아시아·대양주국장과 각각 유선 협의를 가졌다. 한·미·일 북핵수석대표는 북한의 미사일 발사를 규탄하며 3국 공조를 강화하기로 했다고 외교부는 밝혔다.<br><br>이상헌 김영선 기자 kmpaper@kmib.co.kr","date":"2022-09-25T19:04:27.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265404&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"쌀값 방어 나선 당정 “연내 45만t 매입”… 野 양곡법엔 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092523340844691_1664116448_0924265408.jpg\"></center><br>국민의힘과 정부는 최근 급락세를 보이고 있는 쌀값의 안정을 위해 역대 최대 규모인 45만t의 쌀을 시장에서 사들이기로 했다. 산지 쌀값과 관련한 통계가 시작된 1977년 이후 가장 큰 폭으로 쌀값이 하락하자 ‘가격 방어막’ 구축에 나선 것이다.<br><br>당정은 또 스토킹처벌법의 반의사불벌죄 조항을 폐지하는 등 ‘신당역 스토킹 살인사건’을 통해 사회적 문제로 떠오른 스토킹 범죄에 엄정 대응키로 했다.<br><br>국민의힘 정진석 비상대책위원장과 주호영 원내대표, 한덕수 국무총리, 김대기 대통령 비서실장 등은 25일 서울 삼청동 총리공관에서 고위 당정 협의회를 열고 이같이 결정했다고 박정하 국민의힘 수석대변인이 밝혔다. ‘정진석·주호영 투톱’ 체제 출범 후 첫 고위 당정 협의회다.<br><br>박 대변인은 “당정은 금년 수확기에 역대 최대 물량인 총 45만t 규모의 ‘쌀 시장 격리’를 실시하기로 결정했다”고 전했다.<br><br>쌀 시장 격리는 쌀이 수요량의 3% 이상 초과 생산되거나 수확기 가격이 지난해보다 5% 이상 떨어진 경우 정부가 쌀을 구매하는 조치다. 지난 15일 기준 산지 쌀값은 20㎏당 5만4228원으로 1년 전과 비교해 24.9% 하락했다.<br><br>당정은 올해(10~12월) 수확하는 신곡과 지난해 수확한 구곡을 합쳐 총 45만t을 매입한다는 계획이다. 박 대변인은 구곡 규모에 대해 “10만t 미만일 것”이라고 설명했다. 주무 부처인 농림축산식품부는 이번 수매에 약 1조원 정도의 예산이 소요될 것으로 보고 있다.<br><br>당정은 스토킹 범죄를 뿌리 뽑기 위한 칼도 빼 들었다. 국민의힘은 올해 정기국회 중점법안에 스토킹처벌법 개정안을 추가했다. 이 개정안에는 단순 스토킹 범죄에 대한 반의사불벌죄 조항을 삭제하고 처벌 대상에는 온라인 스토킹을 추가하는 내용이 포함된다. 또 피해자 보호대책인 잠정조치(접근금지·전기통신이용 접근금지 등)에 위치추적을 도입하는 내용도 담긴다.<br><br>특히 당정은 더불어민주당의 양곡관리법 개정안과 노랑봉투법에 대해선 반대 입장을 분명히 했다.<br><br>김대기 비서실장은 모두발언에서 “포퓰리즘 정책이나 노조 편향적 정책을 또 (추진) 한다면 우리 경제는 물론 청년 미래도 암울해질 것”이라고 우려했다.<br><br>당정은 양곡관리법 개정안에 대해선 쌀 공급과잉 문제를 심화하고 재정 부담을 가중하는 등 부작용이 크다는데 인식을 같이했다. 노랑봉투법의 경우 재산권 침해 등 위헌 논란이 있는 만큼 신중하게 접근하기로 했다. 다만 박 대변인은 “(이들 법안에 대한) 대통령의 거부권 (행사) 논의는 없었다”고 말했다.<br><br>이런 상황에서 국민의힘은 ‘약자동행·민생안정·미래 도약’을 주제로 정기국회 중점 처리 10대 법안을 발표하며 민주당에 맞불을 놨다. 납품단가 연동제, 스토킹범죄 처벌법 및 아동수당법 개정안, 반도체 특별법 등이 포함됐다. 성일종 정책위의장은 “민주당의 당리당략에 근거한 포퓰리즘 입법과제에 대해서는 집권여당으로서 철저하게 대응하겠다”고 말했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-09-25T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265408&code=11121100&sid1=pol"}]