[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘악마의 시’ 작가 살만 루슈디 피습, 시아파 극단주의 20대가 범인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0814/2022081408422594946_1660434145_0017371450.jpg\"></center><br><br>소설 ‘악마의 시’ 작가 살만 루슈디(75)가 흉기에 10차례 찔리는 중상을 입었다. 이슬람 시아파 극단주의에 빠진 20대 청년의 계획범죄였다. 범인 하디 마타르(24)는 2급 살인미수와 흉기를 이용한 폭행 혐의로 기소됐다.<br><br>미국 뉴욕주 셔터쿼 카운티의 제이슨 슈미트 지방검사장은 13일(현지시간) 성명을 내고 “전날 공격에 책임이 있는 용의자를 2급 살인미수와 2급 폭행으로 공식 기소했다”고 밝혔다. 슈미트 검사장은 셔터쿼 카운티 법원에서 열린 기소 인정 여부 절차에서 “이번 사건은 루시디를 겨냥해 사전에 계획된 이유 없는 공격”이라며 “루시디가 흉기에 10차례 찔렸다”고 말했다. 마타르는 무죄를 주장했지만, 법원은 그에 대해 보석 없는 구금을 명령했다.<br><br>마타르는 전날 오전 뉴욕주 서부 셔터쿼에서 강연을 위해 무대에 오른 루슈디에게 달려들어 목과 복부 등을 흉기로 찔렀다. 루슈디는 피습 직후 헬기에 실려 인근 펜실베이니아주의 한 병원으로 옮겨져 수술을 받았으나, 인공호흡기에 의존하는 등 위독한 것으로 전해졌다. 루슈디 대변인은 그가 한쪽 눈을 잃을 것으로 보이며, 팔 신경이 절단되고 간도 손상됐다고 말했다. 마타르는 현장에서 체포됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0814/2022081408421394945_1660434133_0017371450.jpg\"></center><br><br>마타르는 캘리포니아주 출신으로 레바논 이민자 가정에서 태어났다. 최근 뉴저지주로 이사해 버겐카운티 페어뷰에 거주한 것으로 조사됐다. 마타르는 범행 이틀 전 강연 입장권을 샀고, 하루 전 버스를 타고 현장에 도착했다. 현금과 선불 비자카드, 위조 신분증을 소지했다. 수개월 전 복싱센터에 등록해 주 3~4회 훈련을 해왔다고 한다.<br><br>수사당국은 마타르의 휴대전화와 SNS 계정 등을 분석한 결과 그가 시아파 극단주의와 이란 혁명수비대에 심정적으로 동조한 것으로 보인다고 설명했다. 마타르 휴대전화에서는 미군의 공격으로 살해된 거셈 솔레이마니 이란 혁명수비대 사령관과 아부 마흐디 알 무한디스 친이란 시아파 민병대(PMF) 부사령관의 사진이 발견됐다.<br><br>그는 ‘하산 무그니야’라는 가명의 위조 운전면허증도 소유하고 있었다. 이는 레바논 테러조직 헤즈볼라의 지도자 ‘하산 나스랄라’와 전사령관 ‘이마드 무그니야’의 이름을 조합한 것으로 수사당국은 추정했다.<br><br>이에 따라 외신은 ‘파트와’(이슬람 종교 지도자가 율법 해석에 따라 내리는 일종의 포고령)가 범행 동기일 가능성이 있다고 분석했다. 루슈디는 1988년 악마의 시를 통해 이슬람 창시자 마호메트의 부인을 창부로 묘사했고, 아야톨라 루홀라 호메이니 당시 이란 최고지도자는 그의 살해를 명령하는 파트와를 선포했다.<br><br>단독 범행 여부는 아직 파악되지 않았다. 연방수사국(FBI)은 “이번 공격에 대한 조사를 영국 등 국제 파트너와 협력하고 있다”고 설명했다.<br><br>조 바이든 미국 대통령은 “루슈디에 대한 사악한 공격에 충격과 슬픔에 빠졌다. 전 세계인, 미국인과 함께 건강과 회복을 기도하고 있다”는 성명을 냈다. 쥐스탱 트뤼도 캐나다 총리도 트위터에 “이번 피습은 표현의 자유에 대한 공격”이라며 “누구도 그들이 쓴 글을 근거로 위협을 당하거나 해를 입어선 안 된다”고 밝혔다. 호세프 보렐 유럽연합(EU) 외교·안보 정책 고위대표는 “기본권과 자유를 침해하는 범죄행위에 대한 국제사회의 거부가 더욱 평화로운 세상을 향한 유일한 길”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-13T23:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017371450&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"강수 둔 FBI, 트럼프 압색 영장에 ‘방첩’ 혐의 적시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0814/2022081407221594936_1660429335_0017371349.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령에 대한 연방수사국(FBI) 강제수사는 방첩법(Espionage Act) 위반 혐의 등을 전제로 진행된 것으로 나타났다. 단순 기밀문건 반출 수준을 뛰어넘는 것이어서 재판 결과에 따라 재선에까지 영향을 미칠 수 있다. 트럼프 전 대통령에 대한 검찰 수사는 여야 지지자들을 결집하며 정치권 핵으로 떠올랐다.<br><br>미 플로리다주 연방법원은 지난 12일(현지시간) 플로리다주 마러라고 리조트 내 트럼프 전 대통령 자택 등에 대해 FBI가 집행한 압수수색 영장을 공개했다. 이번 영장 공개는 수사 정당성을 놓고 법무부와 트럼프 전 대통령이 공개 설전을 펼치는 과정에서 양측 모두가 공개를 요청해 진행됐다. 트럼프 전 대통령이 지난 8일 압수수색을 ‘정치 수사’라고 비난하자 법무부가 법원에 공개를 청구했고, 트럼프 측이 동의해 공개됐다.<br><br>영장에 적시된 범죄 혐의는 섹션 ‘793’ ‘2071’ ‘1519’ 3가지다. 섹션 793은 방첩법 위반 행위와 관련한 것으로 ‘국방 정보 수집, 전송, 손실’에 대한 내용을 다루고 있다. 미국에 피해를 주거나 외국의 이익을 위해 사용될 수 있는 국방정보를 수집하거나 전송하는 것은 물론 의도적으로 보유했을 때도 혐의가 적용된다. 최대 징역 10년 이하의 징역에 처할 수 있다.<br><br>FBI는 공무원이 기밀문서나 자료를 무단 삭제하거나 보관했을 때 일반적으로 적용하는 혐의인 ‘섹션 1924’ 대신 처벌 강도가 센 ‘2071’과 ‘1519’를 적용했다. 섹션 2071은 “기밀 문건의 고의·불법적인 은닉, 제거, 절단, 말소, 파괴나 이에 대한 시도” 행위를 다루고 있다. 섹션 1519는 사법적 조사 등을 방해하거나 영향을 줄 의도로 문건을 변경, 파괴, 절단, 은폐, 위조한 혐의를 다루고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0814/2022081407201794934_1660429217_0017371349.jpg\"></center><br><br>섹션 2071 혐의에 따른 유죄를 받으면 공무원 직위가 박탈되고, 미국에서 어떤 공직도 맡을 수 없게 된다. 트럼프 전 대통령의 2024년 대선 출마가 불가능할 수 있다는 의미다. 섹션 1519 혐의도 최대 징역 20년 형까지 받을 수 있는 중범죄다.<br><br>FBI는 이런 혐의에 따라 비밀 표시가 있거나 ‘국방 정보 또는 비밀 자료 전송’과 관련한 모든 문서 또는 기록을 압수하겠다고 법원에 요청했다. 또 정부 및 대통령 기록 또는 비밀 표시가 있는 모든 문서의 변경, 파괴, 은폐 증거를 확보하겠다고 설명했다.<br><br>법원이 이에 대한 영장을 발부한 것은 FBI의 문제 제기가 상당 부분 타당하다고 인정한 것이어서 파장이 크다. 스티브 블라덱 텍사스대 법학 교수는 “트럼프 전 대통령이 (기밀) 문서를 단순히 보유하는 것 이상의 일을 했다고 믿을 만한 이유가 있음을 시사한다”고 말했다.<br><br>FBI가 실제 국방정보를 다룬 문건을 마러라고 자택에서 압수했는지는 확인되지 않았다. 다만 법원이 공개한 자료에 따르면 FBI는 1급 비밀(Top Secret) 문건 4개, 2급 비밀(Secret) 및 3급 비밀(Confidential) 문건 각 3개, 민감한 특수정보(SCI) 문건 1개 등 모두 11개의 기밀 문건을 확보했다. 또 사진첩과 직접 수기한 메모, 트럼프 전 대통령의 측근인 로저 스톤에 대한 사면 관련 문서, 에마뉘엘 마크롱 프랑스 대통령에 대한 문서 등 33개 품목 약 20상자 분량의 자료를 확보했다. 이런 비밀 문건은 특정 요건을 갖춘 정부 시설(SCIF)에서만 열람이 가능하다.<br><br>정치전문매체 더힐은 “수색 과정에서 핵무기 관련 정보가 포함된 문건을 찾으려 한 것으로 알려졌지만 FBI가 이를 확보했는지는 불분명하다”고 보도하기도 했다.<br><br>FBI의 압수수색은 트럼프 전 대통령의 거짓말을 입증하는 자료이기도 하다. 뉴욕타임스(NYT)는 이 사안에 대해 잘 아는 4명의 소식통을 인용해 “트럼프 전 대통령 변호인이 두 달여 전 기밀 자료를 모두 반납했음을 확인하는 문서에 서명했다”고 보도했다.<br><br>트럼프 전 대통령은 퇴임 후 백악관에서 무단 반출한 자료 15상자 분량을 지난 1월 반납했다. 법무부는 그러나 트럼프 전 대통령이 기밀 자료를 더 보유하고 있다고 보고 조사를 진행해 왔다. 이 과정에서 법무부 국가안보부 방첩 담당 최고위 관료인 제이 브랫이 지난 6월 마러라고를 찾아 창고에 보관 중이던 추가 자료를 확보했고, 트럼프 전 대통령의 변호인 중 한 명이 당시 “기밀로 표시된 모든 자료를 반납했다”는 확인서에 서명했다.<br><br>FBI 수사는 정치권 핵으로 부상하고 있다. 트럼프 전 대통령은 자신의 SNS ‘트루스소셜’에서 “모든 것은 비밀문서에서 해제됐고, 압수수색이 필요치 않았다. 권모술수”라고 비난했다. 퇴임 전 기밀 해제한 문건이어서 불법반출이 아니라는 논리다. 트럼프 전 대통령은 이번 수사에 대해 ‘정치적 박해’ 프레임을 짜고 지지층 결집을 노리고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0814/2022081407214494935_1660429304_0017371349.jpg\"></center><br><br>실제 트루스소셜에는 “무기를 들고 반격하지 않는 한 미국은 공산주의 국가가 될 것” “우리는 전쟁 중” 등 지지자들의 과격한 선동 글이 작성됐다. 극우 단체 프라우드 보이스 텔레그램 채널에도 “내전이 임박했다”는 글이 올라왔다. 트위터에도 압수수색 직후 내전을 언급하는 글이 하루 만에 10배 증가했다.<br><br>정파적 갈등도 확인됐다. 유거브 여론조사에서는 미국인 62%가 트럼프 전 대통령의 기밀문서 보유에 대해 문제라고 답했다. 민주당 지지자 76%가 이에 동의했지만, 공화당 지지자 중에서는 12%만 이를 인정했다. 모닝컨설트 여론조사에서 민주당 지지 유권자 81%는 “FBI가 트럼프 전 대통령이 범죄를 저질렀다는 증거를 기반으로 압수수색을 진행했다”고 답했다. 하지만 공화당 지지 유권자는 16%만 이에 동의했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-13T22:36:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017371349&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이탈리아 땅굴서 8시간만에 극적 구조…알고보니 도둑?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081315415594852_1660372916_0017370675.jpg\"></center><br>이탈리아 로마에서 인생 역전을 꿈꾸던 땅굴 도둑들이 목숨을 잃을 뻔한 사건이 발생했다.<br><br>12일(현지시간) 이탈리아 일간 ‘라 레푸블리카’에 따르면 전날 오전 로마 중심부의 인노첸시오 11세 길의 터널에 갇힌 사람을 구해달라는 요청이 112 응급 전화로 접수됐다.<br><br>구조대원이 현장에 도착하니 무너진 도로 잔해 사이 갇힌 남성이 “도와주세요” “제발 구해주세요”라며 구조를 요청하고 있었다.<br><br>구조대는 11일 오후 7시30분쯤 6m 아래 매몰돼 있던 안드레아라는 이름의 35세 남성을 터널에서 꺼내는 데 성공했다. 구조 시간은 8시간가량 소요됐다. 구조를 위해 소방대원 100여 명이 투입된 것으로 전해졌다. 구조대는 땅굴에 갇힌 안드레아가 호흡할 수 있도록 산소통과 물을 밑으로 내려보내는 등의 조처를 했다.<br><br>안드레아를 포함한 4명의 일당은 일주일 전 인근 상점을 임대해 땅굴을 파기 시작했다. 하지만 최근 내린 비로 지반이 약해져 땅굴 위 도로가 내려앉으며 파놓은 지하 굴에 갇히는 사고가 일어났다.<br><br>애초 목격자들과 소방당국은 땅굴에서 작업하던 인부가 사고를 당한 것으로 추측했다. 하지만 경찰은 무너진 도로 200m 이내에 은행 2곳이 있는 점으로 미뤄 이들이 은행 금고를 노리고 땅굴을 팠을 가능성이 크다고 보고 사건 경위를 조사 중이다.<br><br>구조된 안드레아는 병원으로 이송됐고 경찰은 현장에서 나머지 일당 3명을 체포했다. 일단은 공공시설물 훼손 혐의로 체포했으나 범죄 목적으로 땅을 팠는지를 캐고 있다.<br><br>조사 결과 일당 4명 중 2명은 로마, 2명은 나폴리 출신으로 대부분 강도 전과가 있는 것으로 파악됐다.<br><br>현지 언론은 일당은 은행이 휴업하고 로마인들이 대거 휴가를 떠나는 ‘페라고스토’를 디데이 삼아 ‘거사’를 꾸민 것으로 보인다고 추측했다. 8월 15일 ‘페라고스토’는 이탈리아에서 대형 휴일인 성모 마리아 승천 대축일이다.<br><br>이주연 인턴기자","date":"2022-08-13T07:09:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017370675&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“그 라이언 긱스?”…접수자도 놀란 폭행 신고 녹취 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081311361894821_1660358179_0017370533.jpg\"></center><br>잉글랜드 프로축구 맨체스터 유나이티드의 레전드 축구스타 라이언 긱스(49)가 여자친구 폭행 논란에 휩싸였다. 긱스에게 폭행 당했다고 주장하는 전 여자친구가 사건 직후 고통에 힘겨워하는 모습이 고스란히 담긴 경찰 신고 녹취가 법정에서 공개됐다.<br><br>12일(현지시간) 영국 BBC 보도에 따르면 맨체스터 형사법원에서 열린 재판에서 긱스의 전 여자친구인 케이트 그레빌(36) 측은 긱스로부터 폭행을 당한 직후 동생 에마 그레빌이 ‘999’에 긴급 신고를 하는 녹음 파일을 공개했다.<br><br>케이트 측에 따르면 폭행은 둘이 헤어지기 전인 2020년 11월에 이뤄졌다.<br><br>케이트는 긱스의 문란한 사생활에 대해 전화로 따지자 긱스가 그레빌 자매 둘이 사는 집에 만취한 채로 찾아와 자신을 무참히 폭행했다고 주장한다.<br><br>당시 놀란 에마는 오후 10시5분 999에 전화를 걸어 “언니가 공격을 당했다. 박치기를 당했다”라고 신고했다. 접수자는 구급차를 보낼 필요가 있는지를 물었고 에마는 “필요할 것 같다. 입술에 박치기를 당해서 사방에 피가 튀었다”라고 상황을 전했다.<br><br>신고가 이뤄지는 내내 케이트의 비명도 들려왔다. 접수자는 ‘왜 피해자가 계속 우느냐’고 물었고, 에마는 “너무 아프니까 그렇다”라고 설명했다.<br><br>또 에마가 가해자가 축구선수인 라이언 긱스라고 말하자 접수자는 놀란 듯 “알았다. 바로 그 ‘라이언 긱스’를 말하는 거 맞냐?”고 재확인하기도 했다.<br><br>이후에는 긱스의 추가 폭행이 이뤄질 듯한 상황도 이어진다. 에마는 “긱스가 나도 머리로 들이받겠다고 했다. 이리로 돌아오고 있다. 빨리 와줄 수 있냐”고 다급하게 애원했다. 에마에게 다가온 긱스가 “너희는 모두 루저(패배자)들이야”라고 말한 음성도 담겼다.<br><br>긱스는 이날 현장에서 체포됐다.  사법당국은 긱스를 그레빌 자매에 대한 폭행 혐의로 먼저 기소했고, 수사 도중 데이트 폭력 등 가혹 행위 혐의점을 추가로 발견했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081311363194822_1660358191_0017370533.jpg\"></center><br>AFP 등 현지 언론은 혐의가 모두 인정될 경우 긱스에게 최대 징역 5년이 선고될 수 있다고 전망한다.<br><br>긱스 측은 “도덕적으로 문제가 있지만, 불법행위를 하지 않았다”며 무죄를 주장하고 있다.<br><br>웨일스 출신 긱스는 1991년 데뷔해 2014년 은퇴할 때까지 잉글랜드 프리미어리그(EPL) 맨체스터 유나이티드에서 활약한 ‘레전드’다. 현역 시절 정규리그 13회, 유럽축구연맹(UEFA) 챔피언스리그(UCL) 2회 등 수많은 우승컵을 들어 올렸다.<br><br>은퇴 후에는 맨체스터 유나이티드에서 코치로 일해 2018년 웨일스 국가대표 사령탑에 올랐다. 하지만 2020년 해당 혐의로 체포된 이후 지휘봉을 내려놨다.<br><br>이주연 인턴기자","date":"2022-08-13T05:00:52.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017370533&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"낙인·차별 우려에… WHO “원숭이두창 이름 바꾼다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022073015461782172_1659163577_0017370095.jpg\"></center><br>세계보건기구(WHO)가 최근 감염자가 급속히 늘고 있는 전염병 ‘원숭이두창’을 대체할 새로운 이름을 찾기로 했다고 AP 통신이 12일(현지 시각) 보도했다.<br><br>원숭이가 원숭이두창의 주 전파자가 아님에도 브라질 등 일부 국가에서 원숭이를 노린 공격이 잇달아 벌어지는 상황을 감안한 것으로 풀이된다.<br><br>WHO는 이날 성명을 통해서 일반 대중도 원숭이두창의 새 이름을 제안할 수 있도록 하겠다고 말했다. 원숭이두창의 새 이름이 확정될 시점은 명확히 제시하지 않았다. 이미 ‘콩고분지형’과 ‘서아프리카형’으로 불리던 원숭이두창의 두 가지 주요 변이 명칭은 각각 ‘계통군1’과 ‘계통군2’로 변경됐다.<br><br>WHO는 이러한 조처에 대해 “(특정) 문화니 사회, 국가, 지역, 직업, 민족 집단에 불쾌감을 주는 것을 피하고 무역, 여행, 관광, 동물 복지에 미치는 부정적 영향을 최소화하기 위한 것”이라고 설명했다.<br><br>과학계에서도 원숭이두창이란 이름이 특정 집단이나 지역에 대한 차별과 낙인을 유발할 수 있다면서 명칭을 변경할 필요가 있다는 주장이 제기돼 왔다.<br><br>중서부 아프리카의 풍토병이었던 원숭이두창은 지난 5월부터 세계 각국으로 확산했다. 현재까지 전 세계적으로 3만1000여건의 발병 사례가 보고됐다. WHO는 지난달 원숭이두창에 대해 국제적 공중보건 비상사태(PHEIC)를 선언했다.<br><br>원숭이두창은 1958년 연구용으로 사육되던 원숭이들에게 처음 발견돼 원숭이두창이라는 이름이 붙여졌다. 최근 WHO는 “원숭이두창 감염은 사람 간 전파”라며 “원숭이는 최근의 감염병 유행과 아무런 관련이 없다”고 했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2022-08-13T00:32:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017370095&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이슬람 모독 ‘악마의 시’ 작가, 흉기 피습…“실명할 듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081309063694787_1660349196_0017370061.jpg\"></center><br>이슬람 신성모독 논란을 일으킨 소설 ‘악마의 시’로 유명한 영국 작가 살만 루슈디(75)가 12일(현지시간) 미국 뉴욕주에서 강연 도중 흉기 피습을 당했다.<br><br>로이터통신 등에 따르면 루슈디는 이날 오전 셔터쿼 인스티튜션에서 열린 강연 도중 무대 위로 돌진한 한 남성이 휘두른 흉기에 목을 찔려 쓰러졌다. 루슈디는 사건 직후 헬기에 실려 지역 병원으로 후송됐으며 범인은 현장에서 붙잡혔다.<br><br>루슈디의 에이전트인 앤드루 와일리는 사건 발생 후 낸 성명에서 “좋은 소식은 아니다”라며 “루슈디가 한쪽 눈을 잃을 것 같다. 팔 신경이 절단되고 간이 흉기에 찔려 손상됐다”고 전했다. 이어 “현재 인공호흡기로 호흡하고 있고 말을 하지 못하는 상태”라고 덧붙였다.<br><br>범행 동기와 사용한 흉기가 무엇인지 등은 아직 공개되지 않고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081309090194789_1660349341_0017370061.jpg\"></center><br>인도 뭄바이(당시 봄베이)의 무슬림 가정에서 태어나 영국으로 이주한 루슈디는 1988년 출간한 ‘악마의 시’로 이슬람 신성모독 논란에 휩싸였다.<br><br>이슬람권 국가들이 대부분 이 책을 금서로 지정한 것은 물론, 이듬해 아야톨라 루홀라 호메이니 이란 최고지도자로부터 사실상 사형 선고를 받았다. 무슬림들에게 루슈디는 물론 이 책의 출판에 관여한 누구라도 살해할 것을 촉구하는 내용의 파트와(이슬람 율법 해석)를 선포한 것이다.<br><br>이에 루슈디는 한동안 가명으로 숨어지내야 했고, 이 책의 일본어 번역가가 1991년 실제로 살해당했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081309073994788_1660349259_0017370061.jpg\"></center><br>루슈디는 ‘악마의 시’ 외에 자신의 은신 생활에 대해 다룬 자전적 회고록과 소설 ‘미드나이트 칠드런’을 썼고, 내년 2월 새 소설 ‘빅토리 시티’를 출간할 계획이다.<br><br>이날 피습 직전 강연은 망명 작가와 예술가들의 피난처로서의 미국 역할에 관한 것이었다고 로이터는 전했다. 루슈디는 2016년 미국 시민권을 취득하고 뉴욕시에서 거주해왔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-13T00:09:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017370061&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“트럼프 압색 FBI, 비밀문건 11건 확보…핵 관련 불명”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081306201194769_1660339211_0017369803.jpg\"></center><br>백악관의 기밀자료 무단 반출 혐의로 도널드 트럼프 미국 전 대통령의 자택을 압수수색한 연방수사국(FBI)이 ‘1급 비밀’을 비롯해 모두 11건의 비밀문건을 확보한 것으로 알려졌다.<br><br>12일(현지시간) 월스트리트저널(WSJ)에 따르면 FBI는 지난 8일 플로리다주 마러라고 리조트 내 트럼프 전 대통령의 자택을 압수수색해 1급 비밀(Top Secret) 문건 4개, 2급 비밀(Secret) 및 3급비밀(Confidential) 문건 각 3개를 압수했다.<br><br>WSJ은 나머지 문서 1개에 대해선 언급하지 않았다.<br><br>미국 정부의 비밀 문건은 1급 비밀과 2급 비밀, 3급 비밀 등 3가지 등급으로 나뉜다. 이들 비밀 문건은 일정 요건을 갖춘 정부의 특정 시설에서만 접근이 가능하다.<br><br>FBI는 또 압수수색에서 사진첩과 직접 수기한 메모, 트럼프 전 대통령의 측근인 로저 스톤에 대한 사면 허용 관련 문서 등 약 20상자분의 자료도 확보한 것으로 전해졌다.<br><br>브루스 라인하트 연방판사가 발부한 압수수색 영장에는 TS(Top Secret. 1급 비밀), SCI(민감한 특수정보) 등 약어가 적혀 있었으며, 이를 토대로 확보한 물품이 적힌 3쪽짜리 목록에는 ‘프랑스 대통령’에 대한 것도 포함돼 있다고 WSJ은 설명했다. 압수한 문건이 어떤 내용인지에 대한 것은 목록에 없다고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081306204194770_1660339242_0017369803.jpg\"></center><br>정치전문매체 더힐은 “FBI가 수색 과정에서 핵무기에 대한 정보가 포함된 문건을 찾으려 한 것으로 알려졌지만 해당 문서를 확보했는지는 불분명하다”고 전했다.<br><br>이에 트럼프 전 대통령의 변호인단은 트럼프가 퇴임 전에 마러라고에서 해당 자료에 대한 비밀분류를 해제했다고 주장했다. 미국 대통령은 비밀문서를 재평가해 비밀분류에서 해제할 수 있는 권한을 갖고 있다.<br><br>트럼프 전 대통령의 대변인인 테일러 버도위치는 “바이든 정부는 트럼프 대통령의 사진첩, 수기 메모, 비밀해제 문건을 압수한 잘못된 급습 이후 수습에 들어갔다”며 “이런 습격은 전례가 없을 뿐 아니라 불필요했다”고 비판했다.<br><br>앞서 트럼프 전 대통령이 이번 압수수색을 정치수사라며 반발하자 메릭 갈런드 법무장관은 전날 긴급 회견을 열어 강제수사에 나설 “상당한 근거”가 있다고 반박하면서 영장 내용을 공개해줄 것을 법원에 요청했다.<br><br>이에 트럼프 전 대통령도 반대하지 않는다며 공개에 긍정적 입장을 취했지만, 압수수색 대상에 핵무기 관련 비밀 문건이 포함돼 있다는 보도가 나오자 “날조”라며 진실 공방을 이어가고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-12T21:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017369803&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이상한 공황 조짐… 일자리 많고 수요 폭발에도 생산·투자 ‘뚝’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0813/2022081219090394717_1660298943_0924258669.jpg\"></center><br>글로벌 인플레이션으로 불황 공포가 커지고 있지만 미국과 서방, 한·일 등 선진국들의 일자리는 여전히 남아돌 지경이다. 구하는 기업이 사정을 해도 취직하겠다는 사람이 없는 ‘총체적’ 구인난 상태다. 새 자동차를 사려면 최소 6개월을 기다려야 하는데도 구매하겠다는 사람들이 넘쳐난다. 생필품을 비롯해 사치품, 명품까지 출시되는 족족 동이 난다.<br><br>이처럼 수요가 폭발하는데도 기업들은 공장을 가동할 수 없다. 코로나19 팬데믹에 따른 원자재·부품·공급망 부족 사태에 우크라이나 전쟁 이후 급등한 석유 가격, 곡물 부족 현상까지 동시다발로 터졌기 때문이다. 공장을 더 돌려 상품을 만들어야 하는데 원료도 부품도 원자재도 없다. 거기다 노동력마저 부족한 상황인 것이다.<br><br>전통적인 경제학의 잣대로 보면 수요 과잉과 공급 부족은 전형적인 호황의 사인(sign)이다. 공급이 수요를 감당할 수 없게 되면 일시적으로 인플레이션은 발생하겠지만 기업들의 더 많은 투자가 일어나고, 더 많은 투자는 더 많은 일자리와 더 높은 실질임금을 창출한다. 생산기업의 주머니가 불어나면 주식가격도 오른다. 금융이 활성화될 뿐 아니라 국가는 더 많은 세금을 걷어 사회간접자본(SOC) 투자에 나선다. 모든 게 선순환되는 것이다.<br><br>그런데 지금의 세계 경제는 똑같은 현상이 나타나는데도 호황과 전혀 반대의 상황에 직면해 있다. 경제주체들은 전대미문의 공황이 닥쳐올 것이란 공포에 휩싸여 있다.<br><br>경제 전문가들은 “지금까지와 전혀 다른 형태의 불황이 야수처럼 어두운 그림자를 드러내기 시작했다”고 진단하고 있다. 기존의 경제질서, 전형적인 진행 형태를 답습하지 않는 새로운 형태의 불황이 코앞까지 다가왔다는 뜻이다.<br><br>미국 노스다코타주립대 데이비드 플린 교수(경제학)는 12일 뉴욕타임스(NYT)와의 인터뷰에서 “미국 경제는 지금 완전히 카오스에 빠진 상태”라고 단언했다. 플린 교수는 “수요와 공급으로 보면 지금 경제는 불황처럼 보이지 않고 심지어 특정 국가, 특정 지역은 엄청난 이익을 챙기고 있다”면서 “그러나 기업 입장에서는 노동자를 구할 수도 없고, 제품을 생산할 원료와 부품도 없으며, 앞으로 이런 상황이 개선될 것이란 희망도 없다”고 지적했다.<br><br>플린 교수뿐 아니라 다른 경제학자들이 공통적으로 우려하는 대목은 바로 투자다. 호황의 최종 지표는 기업이 얼마나 많은 잉여이익을 생산설비와 공장을 짓는 데 투자하느냐다. 기업이 투자해야 더 많은 일자리, 더 높은 실질임금, 더 많은 세금, 더 건전한 국가 재정이 완성될 수 있어서다. 그런데 전 세계 투자를 선도하는 선진국 글로벌 기업들은 투자를 늘리기는커녕 되레 투자규모를 현재 수준으로 동결하거나 더 줄이고 있다.<br><br>지난 2일 월스트리트저널(WSJ)은 세계 최대 대형할인매장 월마트의 대규모 직원해고와 매장 축소 결정을 보도하면서 “엄청난 물가 상승에도 월마트의 순이익은 지난해 같은 기간보다 훨씬 줄어들었고, 앞으로도 개선될 여지가 보이지 않는다는 게 회사 경영진의 판단”이라며 “경기에 가장 민감한 월마트의 투자 축소는 이미 미국의 일반 소비자들까지 지갑을 닫아야 한다고 느끼고 있음을 방증한다”고 분석했다.<br><br>NYT는 이런 상황을 ‘지정학적 공황’으로 규정했다. 경제단위가 점점 더 ‘세계화’되면서 이제는 모든 원료와 광물, 농산물, 반도체 등 첨단 전자부품 등이 국제적인 공급망 없인 수급 자체가 불가능한 연쇄구조가 생겨났고, 이 연결망 어느 하나에 문제가 생기면 세계 경제 전체가 신음하게 됐다는 것이다.<br><br>신문은 “코로나19 팬데믹과 지난 2월 터진 우크라이나 전쟁으로 모든 형태의 국제 공급망이 크게 흔들리게 됐다”면서 “기업들은 이 공급망이 정상화되기 전까지 결코 투자를 늘리지 않을 태세”라고 전망했다. 그러면서 “지금까지 지정학과 국제관계는 경제를 설명하는 데 그저 참고적인 변수에 불과했지만, 지금은 가장 결정적인 변수로 바뀌었다”고 평했다.<br><br>지정학이 지금의 세계 경제에 얼마나 큰 영향을 미치는지 가장 잘 보여주는 사례가 미·중 갈등이다. 버락 오바마 행정부는 중국이 아무리 무리한 대외·대내 정책수단을 쓴다 해도 경제교역 관계를 건드리진 않았다. 위구르족을 탄압해도 미국 기업은 중국 내 하청업체에서 상품을 생산했으며 중국산 광물과 부품을 가져다 썼다.<br><br>그런데 도널드 트럼프 행정부 때부터 대중 경제제재 모습을 보이더니 조 바이든 행정부가 들어서면서는 중국의 대미 교역뿐 아니라 대서방 교역까지 세세하게 규제하기 시작했다. 바이든 행정부는 중국을 배제한 새로운 국제 공급망 질서를 구축하겠다는 의지까지 내비친다. 한·미·대만·일본이 연합하는 반도체 동맹(칩4)이 대표적이다. 서방 입장에서 중국은 이미 ‘세계의 공장’이란 명성을 접고 최고의 투자처에서 최악의 투자처로 바뀌기 시작했다.<br><br>우크라이나 전쟁 역시 엄청난 자원부국 러시아와 농업대국 우크라이나의 역할을 세계 경제에서 지우게 만든 사건이다. 러시아 때문에 석유가격은 천정부지로 올랐고, 우크라이나 때문에 생필품인 식량가격마저 급등했기 때문이다.<br><br>NYT는 미국 조지워싱턴대 타라 싱클레어 교수(경제학)의 말을 인용해 “2008년 리먼브러더스 사태 이후 미국과 서방은 ‘진짜배기’ 호황을 이뤄본 적이 없다”면서 “2010년 이후 기업이 순익을 필요충분하게 투자하는 선순환이 일어나지 않았고 그 악순환이 올해 한꺼번에 터지는 듯하다”고 설명했다.<br><br>또 미국 경제전문 싱크탱크 ‘경제혁신그룹’의 애덤 오지멕 수석이코노미스트의 말도 인용해 “아직 미국·서방·극동 선진국 중심의 새 공급망 체계가 완성되지 않은 상태에서 기업들이 쉽게 투자에 나설 리 만무하다”면서 “아마도 기업 입장에서 이 판단은 앞으로 몇 년간 더 현명한 것일지 모른다”고 전하기도 했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-08-12T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258669&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"도 넘는 구경꾼에 바다코끼리 ‘프레야’ 안락사 위기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081217021194613_1660291331_0017368903.jpg\"></center><br>노르웨이 당국이 오슬로 피요로드의 프로그네르킬렌만에서 거주하고 있는 바다코끼리 프레야의 퇴치를 고려하고 있다. 가디언은 노르웨이 수산청이 프레야의 안락사까지 고려하고 있다고 12일(현지시간) 보도했다.<br><br>노르웨이 신화 속에 나오는 아름다움과 사랑의 여신의 이름을 따온 프레야는 600㎏의 젊은 암컷 바다코끼리다. 프레야는 지난 7월 17일 프로그네르킬렌만에 처음 모습을 드러냈다. 비어있는 보트에 올라타거나 항만 근처에서 휴식하는 프레야의 모습이 SNS를 통해 전파되면서 많은 사람의 관심을 샀다.<br><br>문제는 프레야의 모습이 인기를 끌면서 시민들이 프레야와의 ‘거리두기’를 지키지 않고 있다는 것이다. 일부 시민들은 프레야에게 가까이 다가가거나 심지어는 아이들을 프레야 위에 태우고 사진을 찍기도 했다.<br><br>나디아 즈다이니 노르웨이 수산청 대변인은 “대중들이 무모한 행동을 저지르면서 당국의 권고를 따르지 않는다면 당신의 생명과 프레야의 생명이 모두 위험할 수 있다”며 “우리는 지금 다른 조치를 모색하고 있으며 (프레야의) 안락사가 대안이 될 수 있다”고 경고했다.<br><br>노르웨이 당국은 바다코끼리는 일반적으로 작은 물고기나 연체동물, 새우, 게 등을 먹으며 일반적으로 사람을 공격하지 않지만 위협을 느끼면 공격할 수 있다고 전했다.<br><br>프레야가 안락사를 당할 수도 있다는 소식이 전해지자 시민들은 SNS에서 프레야와의 거리두기를 지키자고 촉구하고 나섰다. 한 시민은 트위터에서 “사람들이 당국의 충고를 듣지 않아서 우리의 연예인 바다코끼리 프레야가 안락사된다면 나는 정말 화가 날 것”이라고 적기도 했다.<br><br>한편 바다코끼리는 밀렵과 기후 위기로 인해 세계 자연보전연맹 적색목록에 ‘취약’으로 등재된 멸종위기종이다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-12T08:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017368903&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"BBC “이재용 복권, 비즈니스 리더는 법 위에 있다는 사실 재입증”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081214454594542_1660283145_0017368436.jpg\"></center><br>“이재용 삼성전자 부회장의 복권은 비즈니스 리더는 건드릴 수 없는(untouchable) 존재이며 법 위에 있다는 사실을 재확인했다.”<br><br>이재용 삼성전자 부회장이 ‘8·15 광복절 특별사면’으로 복권된 12일 영국 BBC가 “한국이 삼성 ‘왕자’를 사면한 이유”라는 제목의 보도를 했다.<br><br>BBC는 “한국의 가장 강력한 화이트칼라 범죄자 중 한 명인 이 부회장이 대통령 특별 사면을 받았다”며 “한국 정부가 코로나19 이후 경제 회복을 위해 한국 최대 기업의 실질적인 리더가 필요했다고 말하면서 특별사면을 정당화했다”고 전했다.<br><br>또한 이번 사면이 박근혜 전 대통령 탄핵을 이끌었던 6년 전 촛불시위 때와는 다른 국가 운영 방식의 새로운 변화를 나타낸다고 평가하면서 “부패에 맞서 싸워온 사람들에게는 절망적인 타격”이라고 전했다.<br><br>“한국의 경우 상위 10개 기업이 GDP의 약 80%를 차지할 정도로 거대 재벌이 경제를 지배하고 있다. 재벌(chaebols)로 알려진 이들은 다양한 서비스를 제공하는 ‘가족 지배 제국’으로 LG, 현대, 롯데, SK가 그들 중 하나이다. 하지만 삼성은 그들 중 가장 크고 강력하다.”<br><br>BBC는 토론토 대학의 정치사회학자인 이윤경 교수의 말을 인용해 “삼성은 세계 최대의 스마트폰 제조사기도 하지만 한국에서는 병원 호텔 보험 광고 조선소 심지어 테마파크까지 훨씬 더 많은 사업을 하고 있다”며 “삼성과 다른 재벌들은 ‘문어’ 회사로 알려져 있을 정도로 널리 퍼져 있다”고 전했다.<br><br>BBC는 “문어발의 다양한 촉수들이 오랫동안 한국 정치 최고위층에 침투해왔으며 그 결과로 생긴 독점이 경쟁을 막고 노동 운동을 억눌렀다”며 “그들의 관행은 수십 년의 뇌물 수수와 부패 사건을 낳았다”고 분석했다.<br><br>이어 “부패와 재벌의 영향력을 타파하려는 열망은 여전하다”면서도 “그러나 그것은 다가오는 경기침체에 대한 두려움과 세계 무대에서 한국을 대표하는 삼성에 대한 자부심과 뒤섞여 있다”고 전했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-12T05:54:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017368436&code=61131111&sid1=int"}]