[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"초등생 때리고 벗긴 여중생…반성문엔 “교도소 무서워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2020111314573428537_1605247055_0018576872.jpg\"></center><br>초등학생을 성 착취하고 집단 폭행한 혐의 등으로 구속된 가해 중학생이 반성 없는 반성문을 수차례 제출했다가 판사에게 호된 질책을 받았다.<br><br>17일 제주지법에서는 아동·청소년의 보호에 관한 법률 위반 혐의 등으로 구속돼 재판에 넘겨진 중학생 A군(16)과 B양(16)에 대한 첫 공판이 형사2부(부장판사 진재경) 심리로 열렸다.<br><br>A군은 지난 4월 11일과 12일 새벽 시간대 초등학생 C양(12)의 서귀포시 주거지로 찾아가 C양을 불러내 인근 공영주차장 화장실에서 성폭행한 혐의를 받는다. 당시 A군은 동행한 공범에게도 피해자를 성폭행하도록 한 것으로 알려졌다.<br><br>B양은 지난 6월 7일 C양이 자신을 험담했다며 서귀포시 한 놀이터 주변 정자에서 A군을 비롯한 공범 3명과 번갈아 가며 발로 피해자 신체를 폭행해 2주간 치료가 필요한 상해를 입힌 혐의다. 특히 B양은 피해자가 경찰과 부친에게 피해 사실을 알리자 사흘 뒤인 6월 10일 오전 2시쯤 공범 1명과 함께 피해자를 서귀포시 한 테니스장으로 데리고 가 또다시 폭행했다.<br><br>당시 피해자가 “숨을 쉴 수 없다”고 호소했지만 B양은 아랑곳하지 않고 범행을 이어간 것으로 조사됐다. 게다가 이 과정에서 피해자를 협박해 옷을 모두 벗게 한 뒤 휴대전화로 알몸을 촬영까지 한 것으로 파악됐다.<br><br>A군 측은 이날 공판에서 혐의를 모두 인정했다. 반면 B양은 “피해자를 불러 때린 건 맞지만 피해자를 협박해 옷을 벗게 하고, 사진을 촬영한 것은 당시 같이 있던 공범이다. 오히려 나는 말렸다”며 혐의를 일부 부인했다.<br><br>진술을 듣던 진 판사는 “B양이 그동안 반성문을 참 많이 냈다”며 “하지만 반성문을 보면 피해 아동 고통에 대해서는 별로 관심이 없고 90% 이상이 ‘교도소 처음 와보니 너무 무섭고, 하루 빨리 집에 돌아가고 싶다’는 등 모두 본인 입장”이라고 지적했다.<br><br>이어 “공소사실을 보면 단순히 피고가 ‘내가 그때 좀 성질이 못됐었어, 그때 그 애 아픔을 왜 생각 못 했지’ 정도로 생각할 사안이 아닌 너무나 끔찍한 사건”이라며 “B양이 지금 교도소 생활을 하면서 얼마나 힘든지에 대해서는 궁금하지 않다. 본인의 잘못을 돌아보고 자신의 범행으로 상대방이 어땠을지를 생각해 보라”고 질타했다.<br><br>피고인들에 대한 두 번째 재판은 오는 9월 7일 오후 열릴 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-17T20:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018576872&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2023년 08월 18일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081805302837278_1692304228_0018576850.jpg\"></center><br><br>8월 18일 금요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 25.0도, 인천 24.0도, 수원 24.0도, 춘천 22.0도, 강릉 23.0도, 청주 24.0도, 대전 24.0도, 전주 24.0도, 광주 24.0도, 대구 24.0도, 부산 24.0도, 제주 25.0도로 예상됩니다.<br><br>낮 최고기온은 서울 33.0도, 인천 32.0도, 수원 33.0도, 춘천 33.0도, 강릉 28.0도, 청주 33.0도, 대전 33.0도, 전주 33.0도, 광주 33.0도, 대구 30.0도, 부산 29.0도, 제주 30.0도로 예상됩니다.<br><br>오늘 서울·경기·충남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-08-17T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018576850&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"너클까지 준비한 신림 공원 성폭행범…“강간하려 접근”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081804263437266_1692300394_0018576761.jpg\"></center><br>대낮에 서울 관악구 신림동 공원에서 여성을 때리고 성폭행한 혐의로 검거된 30대 용의자가 경찰 조사에서 “강간하려고 했다”고 진술하면서도 구체적인 범행 상황에 대해서는 횡설수설하고 있는 것으로 알려졌다.<br><br>서울 관악경찰서는 17일 오전 11시40분쯤 관악구 신림동 공원 둘레길에서 여성을 때리고 성폭행한 혐의(강간상해)로 30살 남성 최모씨를 현행범 체포해 조사 중이다.<br><br>검거 당시 최씨는 “강간하려고 접근했고, 여성을 밀어 넘어뜨렸다”고 진술했는데 “나뭇가지가 떨어져 여성이 넘어졌다”고 말을 바꾼 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081804302737267_1692300627_0018576761.jpg\"></center><br>경찰은 강간을 목적으로 한 계획범죄에 무게를 두고 있다. 주변 CCTV 분석 결과 최씨는 범행 2시간가량 전인 오전 9시55분 금천구 독산동 주거지에서 나와 범행 장소인 신림동 공원까지 걸어서 이동했다.<br><br>경찰은 최씨가 오전 11시1분쯤 공원 둘레길 입구에 도착한 뒤 대상을 물색하는 등 범행을 준비했을 가능성이 있다고 보고 구체적인 동선과 정확한 범행 시각을 역추적하고 있다.<br><br>경찰은 또 범행 현장에서 손가락에 끼우는 금속 재질의 너클 2점을 발견했는데, 최씨가 미리 범행 도구를 준비해 이를 끼고 주먹으로 피해 여성을 폭행한 것으로 보고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081804312137268_1692300681_0018576761.jpg\"></center><br>경찰은 최씨를 체포한 직후 음주측정과 간이시약 검사를 했지만 범행 당시 술을 마셨거나 마약을 하지는 않은 것으로 나타났다. 최씨는 성범죄 등으로 인한 전자발찌 착용 대상자도 아니었다. 과거 군무 이탈 혐의로 기소유예를 받은 이력이 있으나, 이 밖에 전과는 아직까지 확인되지 않았다.<br><br>경찰은 최씨의 의료기록과 인터넷 검색 기록 등을 확보해 정신질환이 있는지 등을 추가로 확인할 방침이다.<br><br>최씨와 피해 여성은 서로 일면식도 없는 사이였던 것으로 파악됐다. 머리 등을 다친 피해 여성은 병원으로 옮겨졌으나 의식을 찾지 못하고 있다. 현재 위독한 상태인 것으로 알려졌다.<br><br>경찰은 18일 최씨의 구속영장을 신청할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-17T19:34:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018576761&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"대낮 신림동 둘레길 산에서 성폭행… 피해자 위독","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081801210337255_1692289263_0924316866.jpg\"></center><br>대낮에 서울 도심 공원과 연결된 야산에서 일면식 없는 여성을 구타하고 성폭행한 30대 남성이 경찰에 붙잡혔다. 피해자는 생명이 위중한 상태다. 지난달 조선(33)의 흉기 난동 이후 살인예고가 잇따랐던 신림동에서 대낮에 또다시 흉악범죄가 발생하면서 최근 경찰이 선포한 ‘특별치안활동’이 무색해졌다는 지적이 나온다.<br><br>서울 관악경찰서는 17일 A씨(30)를 강간상해 혐의로 검거했다고 밝혔다. A씨는 서울 관악구 신림동의 한 공원 둘레길 인근 산속에서 30대 여성을 마구 때린 뒤 성폭행한 혐의를 받는다. 범행 장소는 둘레길에서 벗어난 산 중턱으로 알려졌는데, 불과 도보 10분 거리에 초등학교와 아파트가 있다. 경찰은 18일 A씨의 구속영장을 신청할 방침이다.<br><br>이날 오전 11시44분 “살려달라는 여성의 비명을 들었다”는 한 등산객 신고를 접수한 경찰은 곧바로 출동해 낮 12시10분쯤 A씨를 범행 현장 인근에서 붙잡았다. A씨는 검거 당시 “강간하려고 접근했다”고 진술하면서도 “(피해자가) 나뭇가지에 걸려 넘어졌다”고 하는 등 횡설수설한 것으로 전해졌다. 피해자는 발견 직후 곧바로 병원으로 옮겨져 응급처치를 받았지만, 아직까지 의식불명 상태인 것으로 알려졌다.<br><br>현장에선 A씨 휴대전화와 함께 손에 착용하는 금속 재질의 둔기가 발견됐다. 경찰은 A씨가 둔기를 이용해 피해자를 폭행한 것으로 보고 있다. 경찰은 계획범죄 여부를 확인 중이다.<br><br>경찰 조사 결과 A씨는 오전 9시55분 서울 금천구 독산동 주거지에서 나와 도보로 이동, 오전 11시1분쯤 범행 장소 인근에 도착했다. 40여분간 주변을 배회한 그는 피해자에게 접근해 범행을 저질렀다.<br><br>A씨는 피해자와 모르는 사이로 파악됐다. 범행 당시 A씨는 마약이나 음주 상태는 아니었던 것으로 나타났다. 성범죄 등으로 인한 전자발찌 착용 대상자도 아니었다. 일면식이 없는 피해자를 대상으로 한 강력범죄라는 점에서 일종의 ‘묻지마 범죄’ 가능성도 배제할 수 없다. 경찰은 A씨 의료기록과 인터넷 검색기록 등을 확보해 정신질환 여부와 범행 사전 계획 여부도 파악할 계획이다.<br><br>이번 사건은 경찰이 사상 처음으로 특별치안활동을 선포한 뒤 발생했다는 점에서 더 충격적으로 다가온다. 앞서 윤희근 경찰청장은 잇따른 흉기 난동 사건에 지난 4일 ‘흉악범죄 대응 특별치안활동’을 선포하고 다중밀집지역 3329곳에 하루 평균 1만명이 넘는 경력과 장갑차를 투입했다. 경찰은 살인예고 글을 올린 이들을 구속하는 등 엄정 대응방침도 밝혔다. 그러나 ‘신림역 흉기 난동 사건’이 발생한 지 한 달도 안 돼 인근 지역에서 강력 범죄가 재발하면서 시민 불안은 더 커질 수밖에 없게 됐다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2023-08-17T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316866&code=11131200&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"교사·학생에 폭력 위험땐 ‘물리적 제지’도 가능해진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081719270337035_1692268023_0924316809.jpg\"></center><br>교육부가 17일 발표한 ‘교원의 학생생활지도에 관한 고시(안)’는 교사의 학생지도 범위와 방식을 규정한 일종의 가이드라인이다. 교사가 이를 준수할 경우 학생생활지도 과정에서 발생하는 아동학대 논란 등에 대해 민·형사상 책임을 묻지 않도록 제도적 뒷받침을 하겠다는 게 교육부 입장이다.<br><br>고시안은 교사의 학생지도 방법을 조언 상담 주의 훈육 훈계 보상 등 6종으로 분류하고 있다. 학생 행동의 수정이 필요한 경우 조언부터 훈계로 단계적으로 지도하도록 했다. 예컨대 수업 시간에 휴대전화를 사용하거나 화장을 할 경우 교사는 일단 주의를 줘야 한다. 학생이 이를 따르지 않으면 훈육 단계로 넘어간다. 훈육 단계에선 휴대전화나 화장품 등을 압수할 수 있다. 물품을 되돌려 주는 방식은 학칙이나 교사와 학생이 만든 교실 내 규칙 등으로 정할 수 있다.<br><br>수업 시간에 엎드려 자거나, 수업에 참여하지 않고 소란을 피우며 수업을 방해하는 경우도 비슷하다. 일단 주의를 주고 따르지 않으면 훈육으로 넘어간다. 훈육 단계에선 교실 내 다른 공간으로 이동(교실 뒤에서 서 있기)하도록 지시하거나, 교실 밖 지정된 장소(빈 교실이나 복도, 교무실 등)로 이동을 명령할 수 있다. 그다음은 훈계 단계다. 학생 처신에 대해 반성문 작성을 지시하거나 합당한 과제를 부여할 수 있다. 만약 학생이 소란을 피우는 과정에서 훼손한 시설이나 물품이 있으면 원상복구를 명하고 청소를 시킬 수 있다.<br><br>교사의 퇴실 지시에 따르지 않는 학생이 있을 수 있다. 교사는 학생에게 훈육·훈계를 따르지 않고 교실에서 버티며 수업을 방해할 경우 출석정지나 정학 등 징계를 받게 되는 점을 알리고 지시에 따르도록 요구할 수 있다. 이마저도 따르지 않으면 동료 교사 등의 도움을 받아 해당 학생을 교실 밖으로 내보낼 수 있다.<br><br>학교와 교사에게 물리력 사용을 허용하는 범위와 방식은 모호한 측면이 있다. 고시안은 교사의 물리력 사용을 제한적으로 허용한다. 문제 학생이 교사나 다른 학생을 다치게 하거나 자해하는 등 긴급한 경우에 한정하고 있다. 교사는 필요할 경우 교장과 동료 교사, 다른 학생에게 도움을 요청할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081719280037038_1692268080_0924316809.jpg\"></center><br>학생이 교사 훈육·훈계에 끝까지 불응할 경우에 대한 지침은 없다. 교육부 관계자는 “교장과 동료 교사들이 (교실 퇴장을) 지시하면 거부하는 학생은 많지 않을 것이나 여의치 않으면 (교사들이) 밀어서 교실 밖으로 내보내는 정도는 괜찮지 않을까 본다”라며 “(이 과정에서 학생이 다치는 등의 경우) 고시안을 준수했다면 민·형사상 책임을 벗을 수 있도록 할 것”이라고 설명했다.<br><br>‘건전한 학교생활 문화 조성을 위한 용모 및 복장’이 생활지도 범위에 포함된 점도 주목된다. 교사가 용모·복장에 대해 지도할 수 있는 근거가 마련된 것이다. 가령 팔에 문신을 한 학생이 있다면 학교에선 문신이 보이지 않게 가리도록 지도할 수 있다. 다만 교육부는 과거의 두발검사나 벌 청소(화장실 청소), 체벌 등은 학생 인권을 침해하는 것으로 보고 앞으로도 불허할 방침이다.<br><br>한국교원단체총연합회는 “교권과 학습권을 보호하고, 특히 무분별한 아동학대 신고로부터 보호 장치가 되길 기대한다”며 “교원들이 학생 지도에 적극 나서려면 무엇보다 아동학대 면책 법안이 필요하다. 국회가 조속히 심의, 통과시키길 촉구한다”고 했다.<br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-08-17T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316809&code=11131300&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“직업적 소명 다하는 수업, 교사들은 그걸 원합니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081718330436947_1692264784_0924316653.jpg\"></center><br>서울 서초구 서이초등학교 교사 사망 사건을 계기로 ‘교권 침해’ 상황에 대한 사회적 공분이 분출하고 있다. 스스로 목숨을 끊은 서이초 교사 A씨가 학부모 민원과 업무 스트레스에 시달렸다는 의혹이 불거지면서 동료를 잃은 교사들은 ‘당신은 나입니다’를 외치며 한 달째 거리로 나섰다. 정수경 전국초등교사노조 위원장도 같은 처지의 교사 한 명으로서 참석하고 있다. 정 위원장 역시 교권침해 경험이 있다고 했다. 1년간 학부모의 악성 민원에 시달리다 정신과 치료를 받았다. 그는 “같은 경험을 한 교사들이 집단적 트라우마 상태에 빠져있다”며 “교사들이 원하는 건 직업적 소명을 다하면서 수업을 하고 싶다는 것 뿐”이라고 했다. 정 위원장을 최근 서울 여의도 교사노동조합연맹 사무실에서 만났다.<br><br><b>-교사들의 극단적 선택 소식이 잇따르고 있다.</b><br><br>“지금 교사들 사이에선 ‘버티면 고기초(만화가 주호민씨 부부가 자녀의 교사를 아동학대로 고소한 사건), 못 버티면 서이초’라는 자조적 말까지 돌고 있다. 버티면 아동학대 혐의로 법정에 서서 결백을 밝히는 기나긴 싸움을 견뎌야 하고, 못 버티면 극단적 선택밖에 남지 않는다는 뜻이다. 특히 단순 추락사로 처리됐던 호원초 (교사 사망) 사건은 학교 관리자와 교육청, 교육부 시스템에도 문제가 있다. 얼마나 더 많은 교사의 죽음을 은폐했는지 교육 당국에 묻고 싶다.”<br><br><b>-무엇이 교사를 극한으로 내모나.</b><br><br>“교실 붕괴가 큰 원인이다. 대부분 사명감을 갖고 교단에 섰을 것이다. 그런 교단에서 교사들이 스스로 자기검열을 하며 교육적 활동을 못 하고 있다. 교실을 망치는 1~2명 때문에 나머지 26명 가량의 아이들을 지켜주지 못한다는 자괴감에 빠지게 된다. 또 교육부와 교육청, 학교가 방패막이가 돼주지 않고 있다. 직업적 본분을 다했을 뿐인데 엄청난 법적 책임이 교사 개인에게 돌아가는 실정이다.”<br><br><b>-학교 현장은 어떤 상황인 건가.</b><br><br>“정말 별의별 민원이 다 있다. 학교 급식으로 탕수육이 나왔는데 소스를 묻혀서 배식하니 우리 아이는 ‘찍먹’인데 왜 ‘부먹’을 강요하냐는 민원도 있다. 왜 우리 아이 스마트폰에 와이파이를 잡아주지 않느냐는 이유로 아동학대 신고를 당한 교사도 있다. 문제는 이런 민원을 교사 개인이 감당하게 돼 있다는 점이다. 이런 학부모 한 두 명이 교실을 붕괴시킬 수 있는 게 현재 시스템이다.”<br><br><b>-왜 이렇게까지 됐나.</b><br><br>“일각에서는 학부모들의 무리한 요구가 오은영 박사의 TV프로그램에서 비롯됐다고도 한다. 매우 심각해 보이는 아이 문제도 몇 차례 상담, 한 두 달 노력으로 해결할 수 있게끔 보이게 하기 때문이다. 사실 오 박사가 일대일 처방을 공교육에 요구한 건 아닐 것이다. 그러나 일부 학부모들은 권위 있는 육아 전문가가 내놓은 방안이니 당연히 교사에게 요구할 수 있다고 생각한다. 할 수 없는 것을 교사에게 요구하고, 요구가 받아들여 지지 않으면 ‘무능한 교사’, ‘내 아이를 미워하는 교사’로 생각한다. 또 ‘내 아이에게 이렇게 안 해주면 아동학대로 신고하겠다’는 식으로 교사를 협박하기도 한다. 교과서를 펴라는 지시도 아동학대로 신고당하는 사례들이 나오다 보면 교사는 위축된다. 이게 반복되면 교실 안에서 교육적 행위는 사라지게 될 것이다.”<br><br><b>-교권침해 대책 중 가장 시급한 건 뭔가.</b><br><br>“세 가지다. 아동학대 신고로부터 교육 활동을 보호해달라, 수업 방해 학생을 즉시 분리해달라, 학교 민원관리시스템을 구축해달라. 교원에게 소송비를 지원하거나 중대한 침해 조치 사항을 학교생활기록부에 기재하겠다는 방안은 이미 교권침해가 일어나고 난 뒤의 일이다. 예방적 차원에서 먼저 접근해야 하는 것이 아닌가 싶다. 학부모의 악성 민원을 막아줄 방법과 교권침해 학생을 분리 조치하는 등 대응 방안이 선행돼야 한다. ‘학교 무한책임’ 인식도 바꿔야 한다. 교육의 1차 책임은 가정이다. 가정에서 먼저 보살핌이 이뤄져야 하는데, 지금은 뭐든 학교에 책임을 전가하는 인식이 만연해 있다. 이걸 방조한 것도 교육 당국이다. 인식을 바꾸려는 노력 없이는 모든 걸 남 탓하는 건강하지 못한 사회로 이어질 것이 자명하다.”<br><br><b>-교사를 위한 행정, 교사를 위한 입법이 없다고 지적했다.</b><br><br>“지난 5월 국회 토론회에서 이미 악성 민원과 무고한 아동학대 신고에 대한 해결 방안을 제시했다. 몇 달 전 교사들이 울먹이다시피 했던 얘기를 지금 또다시 해야 한다. 그때 교사들의 목소리를 들었다면 서이초 교사의 안타까운 죽음은 없지 않았겠나. 지금까지 교육정책은 현장 경험이 전무한 교육행정고시를 패스한 교육부 관료들의 탁상공론식 정책이었다고 생각한다. 현장 전문가는 바로 교사다.”<br><br><b>-교사들만의 분노로 접근해서는 안 된다는 지적도 있다.</b><br><br>“학부모들도 ‘다 같이 교사를 지켜줘야 우리 아이들이 피해를 안 받는다’는 것을 알아야 한다. 행동 제어가 안 된 아이가 존재하면 나머지 아이들은 수업권 침해를 분명히 받는다. 게다가 교사가 어느 한 명의 아동학대 의심으로 직위해제가 돼 다른 학생들과 분리된다면 그건 다른 아동들에 대한 아동학대다.”<br><br><b>-교육 활동 정상화를 위한 앞으로의 계획은.</b><br><br>“점점 더 심해지는 교권침해 사례를 접할 때마다 무기력함을 느끼기도 한다. 많은 교사가 정당한 교육 활동 지도와 생활지도를 했음에도 무고한 아동학대 신고로 직위 해제되고 있다. 조만간 아동학대법에 대한 헌법소원을 제기할 계획이다. 여러 곳에서 교사들이 탄원서를 보내주고 있어 빠르게 진행할 수 있을 것 같다.”<br><br>정신영 기자 spirit@kmib.co.kr","date":"2023-08-17T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316653&code=11131300&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"0.056점에 갈린 미니 이지스함 입찰… 경찰, 현중에 특혜 의혹 방사청 압색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023070622460984386_1688651169_0924316795.jpg\"></center><br>경찰이 한국형 차기 구축함(KDDX) 사업 기본설계 입찰 비리 의혹과 관련해 발주처인 방위사업청을 전격 압수수색했다. 0.056점 차로 대우조선해양(현 한화오션)을 제치고 사업을 따낸 현대중공업(현 HD현대중공업)이 보안 감점을 받지 않도록 방사청이 규정을 삭제해 줬다는 의혹을 확인하기 위해서다.<br><br>경찰청 국가수사본부 중대범죄수사과는 17일 오전 9시50분쯤 입찰 및 지침 변경 관련 자료를 확보하기 위해 경기도 과천 방사청 담당 부서 사무실을 압수수색했다. KDDX 사업은 2030년까지 7조8000억원가량을 들여 6000t급 ‘미니 이지스’ 구축함 6척을 건조하는 대규모 프로젝트다.<br><br>경찰은 2020년 현대중공업이 KDDX 사업자로 선정될 당시 방사청 고위 관계자 A씨가 현대중공업에 유리하게 입찰 관련 규정을 바꾼 정황을 포착한 것으로 전해졌다.<br><br>앞서 현대중공업 직원들은 2013년 해군 면담 과정에서 대우조선해양이 제작한 KDDX 개념설계도(3급 군사기밀)를 몰래 촬영해 보관하다가 2018년 4월 국군기무사령부(현 국군방첩사령부)의 불시 보안감사에 적발되기도 했다. 검찰 수사로 이어져 직원 9명 중 8명의 유죄가 확정됐다. 기존 대로라면 보안 사고를 낸 업체에는 감점이 주어지지만, 입찰에 앞서 방사청이 이런 규정을 삭제해 현대중공업에 특혜를 줬다는 게 경찰의 의심이다. 당시 현대중공업은 대우조선해양보다 총 100점 중 0.056점 앞서 사업자로 선정됐다.<br><br>경찰은 조만간 KDDX 입찰 담당 실무자와 A씨 등을 차례로 불러 혐의를 확인할 계획이다. 방사청 측은 “수사 대상이라 혐의에 대해 별도로 말할 사항이 없다”고 했다.<br><br>김용현 기자","date":"2023-08-17T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316795&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“대법원·지하철역 내일까지 폭파”… ‘일본발 협박 메일’ 열흘간 여섯번","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081801200837253_1692289208_0924316789.jpg\"></center><br>국내 주요 시설을 폭파하겠다는 일본발 테러 협박 이메일이 연이어 발송되고 있다. 열흘간 벌써 여섯 번째다.<br><br>17일 경찰에 따르면 이날 오전 7시26분 외교부 이메일 계정으로 “고속철도 시설에 폭탄을 설치했다”는 내용의 협박 메일이 들어왔다. 일본에서 보낸 것으로 추정되는 메일엔 “8월 17일 오후 3시34분 폭발할 거다”라는 협박성 문구가 적힌 것으로 전해졌다.<br><br>이보다 앞서 이날 0시쯤에는 일본 대사관과 일본인 학교, 대법원, 지하철역 등을 폭파하겠다는 이메일이 국내 언론과 대사관 등에 발송됐다. 대구 인천 성남 안양 부천 안산 고양시청도 폭파 대상으로 지목됐다. 작성자는 “바늘이 박힌 고성능 폭탄을 설치했다. 폭파 시간은 8월 18일 오후 3시34분부터 8월 19일 오후 2시7분”이라고 썼다.<br><br>경찰은 협박 메일이 발송될 때마다 메일에서 언급한 장소에 특공대와 탐지견을 보내 폭발물을 탐지하고 있지만, 위험 물질은 현재까지 한 번도 발견되지 않았다. 협박 메일은 지난 7일 이재명 더불어민주당 대표를 향한 테러 예고를 시작으로 이후 남산타워, 서울시청, 대검찰청 등을 지목해 여섯 차례 보내졌다. 경찰은 이들 메일이 일본 내 인터넷주소(IP)에서 발송된 사실을 확인하고 일본 경시청에 수사 협조를 요청했다.<br><br>이들 메일의 발신자로 적힌 가라사와 다카히로(唐澤貴洋) 변호사는 지난 9일 소셜 미디어에 협박 메일 사건 기사를 언급하며 “내 이름이 허락 없이 이용되고 있는 것 같다. 일본에서는 이런 종류의 범죄를 단속하지 못하는 경우가 있고, 일부 극단주의자들이 범죄를 저지르고 있다”고 설명했다.<br><br>성윤수 기자","date":"2023-08-17T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316789&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“수업 방해하지 말고 복도로 나가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081801340537263_1692290045_0924316851.jpg\"></center><br>다음 달 시작되는 2학기부터 수업을 방해하는 학생은 교실 밖으로 쫓겨날 수 있다. 교사 지시에 불응해 휴대전화를 사용하면 휴대전화도 압수당하게 된다. 학생 자신이나 교사, 다른 학생에게 위해를 끼칠 우려가 있는 경우 학교와 교사는 물리적으로 학생을 제지할 수 있게 된다.<br><br>교육부는 17일 정부서울청사에서 이런 내용의 ‘교원의 학생생활지도에 관한 고시(안)’를 발표했다. 고시안은 교사의 생활지도 권한을 명시한 지난해 초·중등교육법 개정안을 구체화한 내용이다. 최근 서울 서이초등학교 교사가 극단적 선택을 한 뒤 교권 추락과 교실 붕괴가 공론화되자 교사의 생활지도 범위와 방식을 규정했다.<br><br>고시안은 학생생활지도 방식을 조언 상담 주의 훈육 훈계 보상 등 6가지로 구분했다. 조언은 교사가 학생의 문제를 인식하거나 학생·보호자가 도움을 요청하는 경우 진행한다. 학부모에게 전문가의 검사·상담·치료 권고를 할 수 있도록 했다. 상담은 교사와 보호자가 상호 요청할 수 있도록 했다. 상담 일시와 방법은 사전 협의해야 한다. 특히 교사는 근무 시간과 직무 범위 외 상담은 거부할 수 있고, 상담 중 폭언·협박·폭행이 발생하면 즉시 상담을 중단할 수 있다.<br><br>주의-훈계 단계에선 교사가 문제 학생을 통제하는 권한이 주어진다. 일단 주의를 주고 따르지 않으면 훈육과 훈계 단계로 넘어가는데, 학생을 교실 내 다른 곳으로 이동시키거나 교실 밖으로 내보낼 수 있다. 반성문 작성을 지시하고 과제를 요구할 수 있다. 난동을 부려 수업을 방해하거나 교사 또는 친구를 폭행하려는 학생을 붙잡는 등 물리적인 제지도 할 수 있다. 고시안은 학생이 생활지도에 불응하고 의도적으로 교육을 방해하는 경우 교권 침해로 보고 학생을 징계할 수 있도록 했다. 반대로 학부모는 교사의 생활지도에 교장에게 이의를 제기하고 답변을 받을 수 있도록 했다.<br><br>학생인권조례는 일부 개정이 불가피할 전망이다. 이주호 부총리 겸 교육부 장관은 “고시는 법령 체계의 일부여서 학생인권조례 조항이 상충하는 경우 조례는 효력을 상실하게 된다”며 “조례 개정은 불가피할 것”이라고 말했다.<br><br>교육부는 또 ‘유치원 교원 교육 활동 보호를 위한 고시(안)’도 제정했다. 보호자가 교권을 침해하면 해당 유아에 대한 출석정지, 퇴학 등의 조치를 할 수 있게 했다. 교육부는 18~28일 행정예고를 거쳐 의견을 수렴한 뒤 다음 달 1일 고시를 공포·시행할 예정이다.<br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-08-17T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316851&code=11131300&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"출산 전후 집 사면 취득세 500만원 면제해준다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081719240437032_1692267844_0924316758.jpg\"></center><br>앞으로 출산 자녀와 함께 거주할 목적으로 집을 살 경우 취득세를 500만원 한도 내에서 100% 면제받게 된다. 또 지방에서 창업하거나 이전하는 기업에는 지방세를 감면해주는 규정도 신설됐다.<br><br>행정안전부는 17일 2차 지방세발전위원회에서 이 같은 내용을 담은 ‘2023년 지방세입 관계법률 개정안’을 발표했다. 자녀 출산일을 기준으로 직전 1년, 이후 5년 안에 주택을 산 1가구 1주택자가 면제 대상이다. 정부는 2만1730가구 정도가 약 625억원을 감면받는 효과가 있을 것으로 추산했다.<br><br>1주택자의 재산세 부담을 완화하기 위해 과표구간별 세율을 0.05% 포인트씩 인하하는 ‘공시가격 9억원 이하 1주택에 대한 세율 특례’도 2026년까지 3년 연장한다. 전세사기 피해자가 거주 중인 주택을 공매로 낙찰받는 경우 매수대금 납부 부담을 줄여주기 위해 매수대금과 전세금을 상계한 차액만을 매수대금으로 납부할 수 있는 매수대금 상계제도도 신설한다.<br><br>지방 투자 촉진을 위해 지방자치단체와 기업 간 협의로 지정하는 기회발전특구 내에 창업하거나 이전하는 기업에 대한 지방세 감면을 신설했다. 구체적인 내용은 추후 중앙·지방협의체에서 발표한다. 마찬가지로 해외에서 국내로 복귀하는 유턴 기업에 대해서는 취득세 50%, 재산세 75%를 감면해준다. 여기에 지자체가 조례를 통해 취득세의 50% 포인트를 추가 감면할 수 있도록 했다.<br><br>5G의 초기 정착을 위해 대형 통신사에 지원했던 법인세 감면, 대형 항공사들에 대한 재산세 감면은 일몰돼 134억원 정도의 세수가 추가된다. 올해 개정으로 총 820억원 정도가 감면·비과세될 예정이다. 이번 개정안은 제도개선 토론회, 지방세발전위원회, 지방세 감면 통합심사 등 자치단체와 전문가 의견을 수렴해 마련됐다. 18일부터 한 달간 입법예고를 한 후 법제처 심사, 국무회의 의결 등을 거쳐 10월 중 정기국회에 제출될 예정이다.<br><br>이상민 행정안전부 장관은 “경제성장과 세수의 선순환 구조를 마련하고, 지역 기업과 민생경제를 적극적으로 지원하는 지방세제 개편안을 마련했다”고 말했다.<br><br>강준구 기자 eyes@kmib.co.kr","date":"2023-08-17T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316758&code=11131100&sid1=soc"}]