[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美연준 위원 “은행 시스템 위기로 경기침체 가까워졌다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032707112175139_1679868681_0018093462.jpg\"></center><br><br>은행 시스템 위기로 미국의 경기침체가 가까워졌다는 경고가 나왔다. 금융 불안 확산과 경기둔화 가능성 고조로 글로벌 기업공개(IPO) 시장 경색은 이미 현실화하고 있는 것으로 나타났다. 미국 연방준비제도(Fed·연준)의 고강도 긴축에 따른 상업용 부동산(CRE) 위축이 금융시장 위기의 또 다른 뇌관이 될 수 있다는 우려도 제기됐다.<br><br>연준 매파로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 26일(현지시간) CBS 방송 인터뷰에서 “(최근 은행권 위기로) 확실히 경기침체에 더 가까워졌다”고 말했다. 카시카리 총재는 “불분명한 것은 이러한 은행 스트레스가 얼마나 광범위한 신용 경색으로 이어지고 있는지 여부”라며 “신용 위기는 경제를 둔화시킬 것”이라고 말했다.<br><br>카시카리 총재는 “국채 장기물에 노출된 은행들에 듀레이션(잔존기간) 리스크가 있다는 것과 은행 부문의 많은 상업용 부동산 자산에서 일부 손실이 발생할 수 있다는 점을 알고 있다”며 “모든 스트레스가 지나간 것은 아니다”고 말했다. 미국 은행 시스템 내부에 SVB 파산의 도화선이 됐던 미실현 손실 위험과 연준의 긴축에 따른 상업용 부동산 위기 가능성이 계속되고 있음을 인정한 것이다.<br><br>카시카리 총재는 “은행시스템은 이러한 압력을 견딜 수 있는 자본을 갖고 있다”면서도 “지금 당장은 은행 스트레스가 경제에 얼마나 영향을 미칠지 불확실하고, 우리가 매우 주의 깊게 관찰해야 하는 부분”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032707084475132_1679868524_0018093462.jpg\"></center><br><br><br>현재 미국의 모기지 부채 시장은 8조 달러 규모다. 월스트리트저널(WSJ)에 따르면 향후 3년 동안 만기가 돌아오는 상업용 부동산 부채는 1조5000억 달러에 달한다. 문제는 코로나19로 재택근무가 확산하면서 공실률이 높아진 데다, 대출 금리도 상승했다는 점이다.<br><br>여기에 은행 시스템 불안이 확산하면서 신용 경색이 발생할 가능성도 커졌다. CRE 대출의 70%가량은 중소은행이 도맡아 왔다. 재무 건전성을 우려한 중소은행이 대출을 축소할 경우 CRE 시장에 연쇄 위기가 나타날 여지가 크다. 글로벌 채권 운용사 핌코와 부동산투자신탁 컬럼비아 트러스트 등은 지난달 말 7개 건물에 대한 17억 달러 채무를 불이행했다. 미국 연방예금보험공사(FDIC)에 따르면 CRE 채무 증권의 미실현 손실은 지난 분기 430억 달러에 달했다.<br><br>월스트리트저널(WSJ)은 “상업용 부동산 공실률은 내년까지 계속 상승할 것으로 예상한다”며 “CRE 위기가 높아지고 있다‘고 지적했다.<br><br>기업들의 돈줄도 막히고 있다. 블룸버그는 이날 자체 집계한 데이터를 바탕으로 올해 기업들이 IPO 시장에서 197억 달러(지난 24일 기준)를 확보했다고 보도했다. 이는 지난해 같은 기간 확보한 653억 달러보다 70% 감소한 수치다. 코로나19 팬데믹이 시작됐던 2020년 같은 기간(366억 달러)의 절반 수준에 불과하다. 2021년에는 저금리에 따른 풍부한 유동성이 시장에 공급되면서 기업들은 3달 만에 1993억 달러를 확보할 수 있었다.<br><br>가장 가파른 하락은 미국 시장에서 나타났다. 기업들은 미국 IPO 시장에서 올해 투자받은 금액은 32억 달러에 불과하다. 블룸버그는 “높은 인플레이션과 연준의 공격적인 금리 인상으로 (IPO 시장의) 침체가 계속되고 있다”며 “SVB 파산 등 은행 시스템 문제가 기업들의 IPO 계획에 영향을 미치고 있다”고 설명했다.<br><br>파이낸셜타임스(FT)는 “SVB의 붕괴는 신생 기업들에 자금 조달 구멍을 남겼다”며 “많은 벤처 창업자들이 자금 조달 환경 악화로 도산을 우려하고 있다”고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-26T22:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018093462&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라·폴란드 코앞… 푸틴 “벨라루스에 전술 핵 배치”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032700200374676_1679844003_0924293741.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 우크라이나와 국경을 맞대고 있는 벨라루스에 전술 핵무기를 배치하기로 했다. 미국을 중심으로 한 서방 동맹의 우크라이나 지원에 맞대응 성격으로 전술 핵무기 배치 카드를 꺼내 든 것이다. 실행에 옮기면 1990년대 중반 이후 30여년 만에 국외에 전술핵무기를 배치하는 것이 된다.<br><br>푸틴 대통령은 25일(현지시간) 러시아 국영 TV와 인터뷰에서 “알렉산드르 루카셴코 벨라루스 대통령과 이 문제(전술 핵무기 배치)를 논의했고 의견이 일치했다”고 밝혔다고 로이터통신 등이 보도했다. 푸틴 대통령은 구체적인 시기는 언급하지 않고 “모든 합의는 가까운 장래에 이뤄질 것”이라고 말했다.<br><br>푸틴 대통령은 특히 “특별한 일이 아니다. 미국은 수십 년 동안 그렇게 해왔다. 그들은 오랫동안 동맹국의 영토에 전술 핵무기를 배치해 왔다”며 “핵 비확산 합의에 관한 국제적인 의무를 위반하지 않는 선에서 미국과 똑같이 하기로 합의했다”고 강조했다. 또 “핵무기를 이전하는 것이 아니라 미국처럼 무기를 배치하는 것”이라며 “무기의 통제권은 러시아가 가질 것”이라고 설명했다. 이번 조치가 미국 등 서방의 조치에 대응하는 성격이라는 점을 분명히 한 것이다.<br><br>푸틴 대통령은 “영국이 우크라이나에 열화우라늄탄을 제공할 것이라는 국방부 부장관의 성명이 계기가 됐다”고 말했다. 푸틴 대통령은 영국이 제공하려는 열화우라늄탄에 핵물질이 들어 있다고 주장하며 “상응하는 대응을 할 것”이라고 경고한 바 있다.<br><br>푸틴 대통령은 핵탄두를 장착할 수 있는 이스칸데르 미사일 다수와 항공기 10대를 벨라루스에 이미 주둔시켰고, 오는 7월 1일까지 전술 핵무기 저장고를 완공할 것이라고 말했다. 미사일 운용 등을 위한 벨라루스군 훈련도 다음 달 3일부터 시작할 것이라고 언급했다.<br><br>벨라루스는 북대서양조약기구(NATO·나토) 회원국인 폴란드 리투아니아 라트비아와 국경을 맞대고 있다. 영국 일간 파이낸셜타임스(FT)는 “우크라이나 침공 이후 러시아가 내린 가장 중요한 무기 조치”라고 설명했다.<br><br>빈 군축·비확산센터(VCDNP)의 니콜라이 소콜 선임연구원은 “러시아가 자국 영토 밖에 핵무기를 두지 않았다는 점을 자랑으로 여겨왔던 것에서 매우 커다란 변화”라고 설명했다.<br><br>미국과학자연맹(FAS)의 한스 크리스텐슨 국장은 “나토를 위협하려는 푸틴의 게임”이라며 “러시아 내에 이런 핵무기가 매우 많이 있다는 점에 비춰보면 벨라루스 배치에 딱히 군사적 효용이 없다”고 분석했다.<br><br>미국은 푸틴 대통령 발언에 대한 확대해석을 경계하며 신중한 반응을 보였다. 에드리엇 왓슨 미 백악관 국가안보회의(NSC) 대변인은 “러시아와 벨라루스는 지난 1년간 이번 합의에 대해 논의해 왔다”며 “우리는 전략적 핵 태세를 조정할 어떤 이유도, 러시아가 핵무기 사용을 준비하고 있다는 어떤 징후도 보지 못하고 있다”고 말했다.<br><br>우크라이나는 러시아를 강하게 비난했다. 올렉시 다닐로우 우크라이나 국가안보국방위원회 서기는 “크렘린이 벨라루스를 ‘핵 인질’로 삼은 것”이라며 “벨라루스의 내적 불안정으로 향하는 조치”라고 비판했다. 미하일로 포돌랴크 우크라이나 대통령 고문도 “푸틴이 현재 국면에서 할 수 있는 게 전술 무기로 겁을 주는 것뿐임을 시인한 셈”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-26T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293741&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"긴장 고조 시리아… 미국 보복 공습에 19명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032700180474669_1679843884_0924293712.jpg\"></center><br>미국이 시리아 주둔 부대에 가해진 공격에 대한 보복으로 즉각 이란 지원군 대상으로 공습을 펼쳐 19명이 사망하면서 중동 지역에서 긴장이 고조되고 있다.<br><br>로이터통신 등에 따르면 미 국방부는 23일(현지시간) 밤 F-15 전투기가 시리아 동부 지역에서 이란 혁명수비대(IRGC) 소속 시리아 무장단체가 사용하는 시설 2곳을 수차례 공습했다고 밝혔다.<br><br>시리아 전쟁을 감시하는 시리아인권관측소는 공습으로 시리아군 3명, 친정부 민병대 소속 시리아 전사 11명, 정부와 동조한 비시리아 전사 5명 등 19명이 사망했다고 밝혔다. 조 바이든 미국 대통령은 공습 직후 “이란과의 갈등을 추구하지 않는다”면서도 “미국은 국민을 보호하기 위해 강력하게 행동할 준비가 돼 있다”고 경고했다.<br><br>미군의 이번 공격은 앞서 이날 오후 1시 38분쯤 시리아 북동부 하사카 인근 연합군 기지 시설물이 자폭 무인기의 공격을 받은 데 대한 보복으로 이뤄졌다. 이로 인해 미국인 계약업자 1명이 숨지고 미군 장병 5명 등이 부상을 입었다고 미군은 밝혔다. 미 정보당국은 회수한 잔해 등을 분석해 이 무인기를 이란제로 판단했다.<br><br>케이반 코스라비 이란 국가최고안보위원회 대변인은 25일 국영방송에서 미국이 이란이 관여했다는 허위 주장을 하고 있다면서 “시리아 정부 요청에 따라 시리아 내 기지를 공격하려는 일체의 시도에 즉각 대응할 것”이라고 강조했다.<br><br>미국은 2014년 이라크 전역과 시리아에서 IS가 세력을 확장하자 미군을 파병했다. 이후 상황은 러시아와 이란이 지원하는 바샤르 알아사드 시리아 정권과 미국 등 서방이 지원하는 반군의 대리전 양상으로 변질되고 있다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293712&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유발 하라리 “AI의 언어 습득, 인류문명 마스터키 쥔 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032620500474238_1679831404_0924293702.jpg\"></center><br>‘사피엔스’의 저자 유발 하라리(<b>사진</b>) 예루살렘 히브리대 교수는 24일(현지시간) ‘GPT-4’와 같은 인공지능(AI)의 위험성을 언급하며 “인간이 AI에 의존하기 전에 AI에 대한 통제 방안을 고민해야 할 때”고 조언했다.<br><br>하라리 교수는 ‘인도적 기술 센터’를 공동 설립한 트리스탄 해리스, 아자 라스킨과 함께 뉴욕타임스(NYT)에 기고한 글에서 “AI가 언어를 습득했다는 것은 인류 문명의 ‘마스터키’를 쥐고 그 운영 체제를 해킹하고 조작할 수 있게 됐음을 뜻하는 것”이라고 지적했다.<br><br>하라리 교수 등은 “AI가 수천 년에 걸쳐 생성된 인류의 문화를 빠르게 먹어 치우고 새 문화를 쏟아낼 수 있다”며 “이는 학교 에세이 작성뿐 아니라 정치 연설, 종교 등에도 해당한다”고 말했다. 그러면서 “2028년 미국 대선은 더 이상 사람이 주도하지 않는 선거가 될 수 있다”고 덧붙였다.<br><br>하라리 교수 등은 또 “AI가 암을 퇴치하고 생명을 구하는 약을 발견하며 기후 위기에 대한 해결책을 찾는 데 도움이 될 잠재력이 있지만, 통제되지 않는다면 그 혜택이 얼마나 많은지는 중요하지 않다”고 강조했다.<br><br>하라리 교수 등은 “AI의 뛰어난 능력이 상응하는 책임·통제와 조화를 이룰 때 우리는 그 혜택을 실현할 수 있으며 이를 위한 첫걸음은 AI가 인간을 장악하기 전에 인간이 AI를 장악할 수 있게 시간을 버는 것”이라며 “(세계 지도자들은) AI 위험성에 대한 대응에 당장 나서야 한다”고 촉구했다.<br><br>장은현 기자","date":"2023-03-26T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293702&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"몬테네그로 법원, 권도형 구금 최대 30일 연장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032700170374666_1679843823_0924293677.jpg\"></center><br>암호화폐 ‘테라·루나 폭락’ 사태의 핵심 당사자인 테라폼랩스 대표 권도형(32)씨가 구금 기간을 최대 30일로 연장한 몬테네그로 법원 결정에 불복해 항소 입장을 밝혔다고 25일(현지시간) 현지 언론이 보도했다.<br><br>몬테네그로 일간지 ‘포베다’에 따르면 몬테네그로 수도 포드고리차의 법원은 전날 권씨와 그의 측근 한모씨의 구금 기간 연장을 명령했다. 법원은 싱가포르에 거주지를 둔 외국인인 권씨가 도주할 가능성이 있고 신원이 명백하게 입증되지 않았다고 연장 이유를 설명했다.<br><br>몬테네그로 법률상 피의자 구금 기간은 최대 72시간이지만 법원이 기간 연장을 결정하면서 권씨는 최대 30일 구금 대상이 됐다. 그는 공문서위조 혐의, 불법 입국 혐의를 받고 있다. 권씨 측은 즉각 항소하겠다는 뜻을 밝혔다. 변호인인 브란코 안젤리치는 “의뢰인들은 모국어 통역이 제공되지 않는 등 방어권을 박탈당했다”고 주장했다.<br><br>권씨가 자신이 만든 코인 테라USD(UST)의 시세를 조작했다는 미 검찰 수사 결과도 나왔다. 권씨를 증권사기 등 혐의로 기소한 뉴욕 남부연방지방검찰청의 공소장을 보면 그는 2021년 5월쯤 미국의 한 투자회사와 접촉해 UST 시세 조종을 위한 매매를 요구했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-26T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293677&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 사법 개혁 입법 시도 국방 장관까지 나서 중단 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032700190574673_1679843945_0924293675.jpg\"></center><br>베냐민 네타냐후 이스라엘 총리의 극우 연립정부가 강행하는 사법 개혁 입법 시도에 대해 국내외에서 비판이 이어지는 가운데 이스라엘 국방장관이 입법 중단을 공개적으로 요구했다.<br><br>로이터통신, 뉴욕타임스(NYT) 등에 따르면 요아브 갈란트 이스라엘 국방부 장관은 25일(현지시간) TV로 생중계된 연설에서 “우리 사법 시스템에는 변화가 필요하지만 주요 변화는 대화를 통해 이뤄져야 한다”면서 “입법을 중단해야 한다”고 촉구했다. 갈란트 장관은 “사회의 심화하는 분열이 군대와 보안기관에 침투하고 있다”면서 “이것은 이스라엘 안보에 대한 즉각적이며 실질적인 위험이며, 나는 이것을 용납하지 않을 것”이라고 말했다.<br><br>네타냐후가 대표로 있는 여당 리쿠드당 소속인 갈란트 장관의 발언은 내각 고위 구성원으로서는 처음으로 사법 개혁에 공개적으로 반대 의견을 표명한 것이다.<br><br>여당 일부 의원도 이에 동조했다. 리쿠드당 소속 율리 에델스타인, 다비드 비탄 의원은 트위터를 통해 갈란트 장관을 지지하고 사법 개혁 입법 중단을 촉구했다. 야권 지도자인 야이르 라피드 전 총리는 갈란트 장관의 연설을 “용감한 발걸음”이라고 일컬었다. 반면 정부 내 대표적인 극우 정치인인 이타마르 벤-그비르 국가안보 장관은 갈란트 장관을 해임할 것을 네타냐후 총리에게 촉구했다.<br><br>지난 1월 4일 이스라엘 연정이 사법 개편 계획을 발표한 이후 이스라엘 전역에서는 연일 대규모 시위가 일어나면서 정치 위기가 이어지고 있다. 해당 법안은 여당이 법관 인사를 담당하는 ‘법관 선정 위원회’를 조종할 수 있도록 하는 등의 내용을 포함한다. 현지 언론에 따르면 주말인 25일(현지시간) 텔아비브에서 약 20만명이 입법 반대 시위를 벌였다.<br><br>그러나 네타냐후 총리가 주도하는 여당 연합이 전체 의회 의석(120석) 중 64석의 확고한 과반을 점유하고 있어 갈란트 장관 없이도 충분한 표를 확보할 것으로 보인다고 로이터는 전했다. 네타냐후 총리는 조만간 ‘법관 선정 위원회’ 구성과 관련해 일부 내용을 수정한 절충안을 내놓을 예정이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-26T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293675&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘무어의 법칙’ 제시… 인텔 창업한 반도체의 전설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032620490574233_1679831345_0924293652.jpg\"></center><br>반도체 성능이 2년마다 2배로 늘어난다는 ‘무어의 법칙(Moore’s Law)’을 제시한 고든 무어 인텔 공동 창업자가 24일(현지시간) 94세를 일기로 별세했다. 인텔과 ‘고든 앤 베티 무어 재단’은 이날 “무어가 미국 하와이 자택에서 가족이 지켜보는 가운데 세상을 떠났다”고 밝혔다고 뉴욕타임스(NYT) 등이 보도했다. 인텔은 “무어의 공헌이 없었다면 컴퓨터가 매우 중요한 오늘날의 삶을 상상하는 것은 불가능하다”며 “무어는 뛰어난 과학자이자 선도적인 기업가였다”고 추모했다.<br><br>무어의 동료들은 그를 ‘미래를 내다본 사람’으로 평가한다. 그는 1965년 과학저널 투고 논문에서 “반도체 회로의 집적도가 매년 두 배로 증가한다”며 이러한 집적도 증가율이 10년 정도 더 지속할 것이라고 내다봤다. 카버 미드 캘리포니아 공대 교수가 이를 ‘법칙’으로 언급하면서 ‘무어의 법칙’으로 명명됐다. 무어의 예측은 현실화했고 추후 컴퓨터뿐 아니라 자동차, 휴대전화 등에 반도체 집적회로가 적용됐다.<br><br>인텔의 초기 투자자이자 무어의 친구였던 아서 록은 “인텔, 무어 재단이 아닌 ‘무어의 법칙’이 그의 유산”이라고 말했다.<br><br>무어는 68년 실리콘밸리에서 로버트 노이스와 인텔을 공동 창업했다. 전 세계에서 생산되는 컴퓨터의 80%에 ‘인텔 인사이드’ 프로세서가 탑재될 정도로 성공적인 반도체 회사로 인텔을 키웠다. 인텔은 1971년 세계 최초로 상업용 마이크로프로세서인 ‘인텔 4004’를 출시해 개인용 컴퓨터 시대를 열었다. 이후 ‘인텔 8088’이 당시 컴퓨터 1위 업체였던 IBM PC에 장착되면서 반도체 시장의 정상에 섰다. 무어는 75년부터 87년까지 인텔 최고 경영자로 일했고 97년까지 회장직을 유지했다. 공로를 인정받아 2002년 조지 W. 부시 대통령으로부터 ‘자유의 메달’을 받았다.<br><br>자선 활동에도 적극적이어서 2001년 아내인 베티 무어와 ‘고든 앤 베티 무어 재단’을 설립한 후 과학 발견, 환경 보존 등에 50억 달러(6조5000억원) 이상을 기부했다. 29년 1월 미국 샌프란시스코에서 태어났으며, 버클리 캘리포니아대에서 화학 학사 학위를, 캘리포니아공대에서 화학과 물리학 박사 학위를 받았다.<br><br>포브스는 무어의 순 자산을 72억 달러(약 9조3600억원)로 추정했다. 유족으로는 아내, 두 아들 케네스와 스티븐, 두 며느리, 네 명의 손주가 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-26T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293652&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“사무실로 나오세요”… 美 재택근무 확 줄었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032621010674288_1679832066_0924293728.jpg\"></center><br>코로나 팬데믹 이후 반강제적 재택근무를 시행했던 미국 기업들이 사무실 출근을 기본으로 하는 근무제로 전환하고 있다. 코로나 유행기에는 감염 확산을 막기 위해 재택근무를 도입했지만 생산성이 낮다는 판단이 서자 이전 근무 체계로 복귀하는 것이다.<br><br>월스트리트저널(WSJ)은 25일(현지시간) ‘수백만 미국인의 재택근무 시대 종식’이란 제목의 기사로 이 같은 움직임을 보도했다. WSJ은 미 노동부 발표를 인용해 지난해 9월 기준 전국 사업장 72.5%가 재택근무를 거의 또는 전혀 하지 않았다고 설명했다. 이는 2021년 9월의 60.1%에서 대폭 상승한 수치로, 지난해 사무실 현장 근무자가 2100만명 더 늘었다는 뜻이다.<br><br>집, 사무실, 원격(거점) 오피스를 적절히 섞은 이른바 ‘하이브리드’가 새로운 근무 형태로 주목받았지만 이 역시 줄어드는 분위기다. 지난해 하이브리드 근무제를 시행한 사업장 비율은 모든 산업에서 전년보다 줄어든 것으로 나타났다. 특히 은행과 증권사 등 금융 산업에서 감소세가 두드러졌다. 하이브리드 근무제를 운영하는 금융 기관은 이 기간 44.9%에서 22.2%로 절반 가까이 급감했다. 소매업 요식업 숙박업 등 서비스 제공 직종에서는 재택근무가 거의 이뤄지지 않았다.<br><br>재택근무를 철회하고 사무실로 복귀한 배경엔 업무 효율성이 떨어진다는 공감대가 있다. 대면 의사소통과 협업이 부족해지면서 직원 교육에 큰 구멍이 생겼고, 업무 창의성이 떨어진다는 지적이 나왔다. 글로벌 채용 컨설팅업체 로버트하프의 마이크 스테이니츠 전무이사는 “사무직 산업에 속한 많은 기업은 코로나 팬데믹 이전에 근무 유연성이 훨씬 더 발휘됐다고 믿는다”고 했다.<br><br>재택근무 바람을 주도한 정보기술(IT) 기업들이 실적 악화 직격탄을 맞으며 효과에 의문을 제기하는 목소리가 커졌다. 페이스북 모기업 ‘메타’는 코로나 초기부터 재택근무 제도를 시행했지만 지난해 2분기부터 역성장이 계속되자 대면 근무로 전환할 방침이다. 마크 저커버그 메타 최고경영자(CEO)는 이달 직원들에게 보낸 서한에서 “사무실에서 계속 일했던 기술자가 재택근무를 한 이들보다 평균적으로 더 나은 성과를 보였다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-26T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293728&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중미 온두라스, 대만과 단교하고 中과 수교… 美는 ‘부글’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032621000374282_1679832003_0924293727.jpg\"></center><br>중미의 최빈국인 온두라스가 대만과 단교하고 중국과 외교 관계를 수립했다. 이로써 미국의 앞마당으로 불리는 중남미 지역 33개국 중 대만 수교국은 과테말라, 벨리즈 등 7개 나라만 남았다. 중국은 막대한 자금과 인프라 투자를 앞세워 중남미에서 영향력을 넓히는 동시에 대만을 외교적으로 고립시키고 있다.<br><br>중국 외교부에 따르면 친강 국무위원 겸 외교부장과 에두아르도 엔리케 레이나 온두라스 외무장관은 26일 베이징에서 회담을 하고 ‘중국과 온두라스의 외교 관계 수립에 관한 공동성명’을 발표했다. 양측은 이날부터 대사급 외교 관계를 맺고 상호 주권 존중과 영토 보전, 내정 불간섭, 평등 호혜 등의 원칙에 기초해 우호 관계를 발전시키기로 했다. 온두라스는 “세계에 오직 하나의 중국만 있고 중화인민공화국 정부가 중국을 대표하는 유일한 합법 정부이며 대만은 중국의 일부분이라는 것을 인정한다”고 밝혔다. 중남미를 포함해 전 세계 대만 수교국은 13개로 줄었다.<br><br>온두라스 외무부도 성명을 내 “오늘 자로 대만에 외교 관계 단절을 통보했다”며 “더이상 공식적인 관계나 접촉이 없을 것임을 약속한다”고 밝혔다.<br><br>중국은 자원 부국인 남미 국가들을 적극적으로 공략했지만 인구가 적고 자원도 빈약한 중미 지역에는 상대적으로 큰 관심을 두지 않았다. 그러나 미·중 경쟁이 격화하면서 중미 국가에도 공을 들이기 시작했다. 태평양과 카리브해 사이에 위치한 중미 국가들의 최대 숙원은 에너지 부족 문제를 해결할 수 있는 인프라 구축인데 중국이 그 필요를 채워주고 있는 것이다. AP통신은 미국평화연구소(USIP) 자료를 인용해 2005~2020년 중국이 라틴아메리카에 투자한 금액이 1300억 달러(170조원)가 넘는다고 보도했다.<br><br>중국과 온두라스의 수교는 차이잉원 대만 총통의 중미 순방을 앞두고 이뤄졌다. 차이 총통은 오는 29일부터 9박 10일 일정으로 과테말라와 벨리즈를 방문한다. 미 뉴욕과 로스앤젤레스를 경유해 정부 고위 인사들을 만날 예정이다.<br><br>대만은 중국의 압력에 굴복하지 않겠다고 맞섰다. 로이터통신에 따르면 우자오셰 대만 외교부장(장관)은 기자회견에서 “온두라스가 대규모 자금을 요구했다”며 “그들이 원한 것은 돈”이라고 말했다. 그는 온두라스가 대만에 병원과 댐 건설, 부채 상환 등에 필요한 24억5000만 달러(3조1800억원)의 원조를 요구하는 서한을 보냈다고 공개했다. 또 “온두라스의 단교 발표와 차이 총통의 중미 방문이 서로 관련 있다는 의심이 든다”고 말했다.<br><br>앞마당에서 중국의 외교적 승리를 눈 뜨고 지켜본 미국은 속이 쓰릴 수밖에 없다. 미국은 지난 16일 온두라스에 고위급 특사를 보냈고 25일에도 대만 주재 대사관 격인 미국재대만협회(AIT)를 통해 “(중국의) 약속들이 궁극적으로는 이행되지 않는다”고 강조했지만 양국 수교를 막지 못했다.<br><br>한편 루이스 이나시우 룰라 다시우바 브라질 대통령은 이날 중국 방문 일정을 무기한 연기했다. AFP통신에 따르면 브라질 정부는 “룰라 대통령이 인플루엔자A로 인한 세균성 및 바이러스성 폐렴 진단을 받았다”며 “의료진은 바이러스 전파 주기가 끝날 때까지 중국 방문 일정을 연기할 것을 권고했다”고 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-26T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293727&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 미국 동남부 할퀸 토네이도… 최소 26명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032700160474661_1679843764_0924293760.jpg\"></center><br>토네이도가 미국 동남부 지역을 휩쓸고 간 25일(현지시간) 미시시피주 롤링포크의 한 주택이 뒤집혀있다. 미 당국에 따르면 전날 밤 미시시피주 북동쪽 약 96㎞ 떨어진 곳에서 발생한 토네이도로 지금까지 최소 26명이 사망하고 수십 명이 다쳤다. 조 바이든 대통령은 미시시피주에 비상사태를 선포하고 피해를 본 카운티에 연방 자금을 지원하겠다고 발표했다.\n\nAFP연합뉴스","date":"2023-03-26T15:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293760&code=11141800&sid1=int"}]