[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하마스 공격 배후는 이란”…美, 이스라엘에 항모 배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908053386914_1696806334_0018744019.jpg\"></center><br>이란 안보 당국자들이 팔레스타인 무장 정파 하마스가 이스라엘 공격을 계획하는 데 도움을 줬다는 외신 보도가 나왔다. 이런 가운데 미국은 신속히 이스라엘 지원에 나섰다.<br><br>8일(현지시간) 미 월스트리트저널(WSJ)은 하마스와 헤즈볼라, 그밖에 이란의 지원을 받는 무장단체 소속 익명의 고위 관계자들을 인용해 “이란은 지난 2일 레바논 수도 베이루트에서 회의를 열고 하마스의 대규모 공격 작전을 승인했다”며 이같이 보도했다.<br><br>보도에 따르면 이들 무장단체 관계자는 이란혁명수비대(IRGC) 장교들이 지난 8월부터 하마스와 협력하며 지상과 해상, 공중으로 이스라엘을 급습하는 방안을 고안해왔다고 전했다.<br><br>작전 세부 사항은 여러 차례에 걸친 베이루트 회의를 거쳐 개선됐는데, 이들 회의에는 이란혁명수비대 장교는 물론 이란이 지원하는 4개 무장단체 대표가 참석했다고 한다.<br><br>이들 4개 무장단체에는 가자지구를 통치하는 하마스와 레바논의 무장 정파 헤즈볼라가 포함됐다. 이슬람 시아파 맹주인 이란은 같은 시아파인 헤즈볼라를 오랫동안 지원해 왔다. 이란과 하마스, 헤즈볼라의 고위 간부들은 이란혁명수비대가 이스라엘을 사방에서 위협할 수 있는 다중전선을 구축하는 것을 계획으로 세우고 있다고 WSJ에 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908055286915_1696806353_0018744019.jpg\"></center><br>WSJ 보도와 달리 미국 정부와 이란, 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하진 않은 상태다.<br><br>미국 정부는 이란이 이번 하마스의 공격에 직접적으로 개입한 증거는 가지지 못했다는 입장을 보이고 있다. 토니 블링컨 미 국무부 장관은 이날 방송 인터뷰에서 이란이 이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했지만, 이란이 오랜 기간 하마스를 지원해 왔다고 설명했다.<br><br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 WSJ에 “팔레스타인과 하마스의 결정에 의한 것”이라며 하마스가 자체 계획을 수립했다고 주장했다.<br><br>주유엔 이란대표부는 WSJ의 확인 요청에 답변하지 않았다. 다만, 에브라힘 라이시 이란 대통령은 이날 하마스의 이스라엘 공격을 지지한다고 밝히며, 이번 분쟁의 책임이 이스라엘과 그 지지자들에게 있다고 비난했다.<br><br>이스라엘은 이란의 직접 개입 증거는 제시하지 못했지만 이란이 이번 하마스 공격의 배후에 있음을 공공연하게 지목하고 있다. 길라드 에르단 주유엔 이스라엘 대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란의 대리인들은 이란과 최대한 협업하려고 노력하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908025086912_1696806172_0018744019.jpg\"></center><br>한편 미국 정부는 8일 이스라엘을 지원하기 위해 항모전단을 이동 배치하고 군 장비 등을 제공한다고 신속하게 발표했다. 로이드 오스틴 미 국방부 장관은 우선 제럴드 포드 항모전단의 동지중해 이동을 명령했다. 항모전단은 항공모함인 제럴드 포드함, 순양함인 노르망디함, 구축함인 토마스 허드너함, 매미지함, 카니함, 루스벨트함 등으로 구성됐다.<br><br>현존하는 항모 가운데 가장 규모가 큰 제럴드 포드함은 전장 약 351ｍ, 선폭 약 41ｍ(비행갑판 80ｍ), 배수량 11만2t등 초대형 규모로 비행기를 75대 이상 탑재할 수 있다. 또 최신형 A1B 원자로 2기를 통해 동력을 20년간 무제한 공급받을 수 있으며 전자식 사출장치, 강제 착륙 장치 등이 장착돼 있어 ‘슈퍼 핵 항모’로 불린다.<br><br>미 국방부는 또 F-35, F-15, F-16, A-10 등 역내에 전투기 편대를 증강하기 위한 조치도 취했다. 오스틴 장관은 “미국은 필요시 억제 태세를 추가로 강화하기 위해 전 세계적으로 준비태세를 유지하고 있다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-08T23:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744019&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란, 하마스·헤즈볼라 등과 이스라엘 공격 계획”…8월부터 준비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908011086910_1696806070_0018744016.jpg\"></center><br><br>이란이 지난 8월부터 이슬람 무장단체 하마스와 이스라엘 공격을 함께 계획했다는 내부 증언이 나왔다. 양측은 수차례 회의를 열어 계획을 구체화했고, 지난주 레바논 수도 베이루트에서 공격을 확정한 것으로 전해졌다. 이란 개입이 사실로 확인될 경우 중동 분쟁이 확대될 우려가 커진다.<br><br>월스트리트저널(WSJ)은 8일(현지시간) 하마스와 레바논 무장세력 헤즈볼라 고위 관계자 등을 인용해 “이란 안보 당국자들은 하마스의 지난 7일 기습 공격을 계획하는 데 도움을 줬으며, 지난 2일 베이루트에서 열린 회의에서 대규모 공격이 승인됐다”고 보도했다.<br><br>이 관계자는 “이란의 이슬람혁명수비대(IRGC) 장교들은 지난 8월부터 하마스와 협력해 유대교 안식일 날 1973년 욤키리프 전쟁 이후 최대 규모의 공중 및 지상, 해상 침공을 계획했다”고 말했다.<br><br>WSJ에 따르면 가자지구를 장악하고 있는 하마스와 레바논의 시아파 무장단체 헤즈볼라, 팔레스타인해방인민전선(PFLF), 가자지구와 서안지구의 팔레스타인이슬라믹지하드(PIJ) 등 이란의 지원을 받는 4개 무장 단체 대표와 IRGC 장교들이 베이루트에서 여러 차례 회의를 통해 작전의 세부 사항을 구체화했다고 한다. IRGC의 계획은 이들 4개 단체가 사방에서 동시에 이스라엘을 위협하는 다중 전선을 구축하는 것이라고 WSJ은 설명했다.<br><br>WSJ는 무장 단체 협력을 주도한 인물로 IRGC의 정예부대 쿠드스군 사령관 사다르 이스마일 카니를 지목했다. WSJ는 지난 4월 “카니는 레바논에서 열린 회의에서 이스라엘을 둘러싼 여러 민병대 간의 협력을 시작했으며, 하마스가 헤즈볼라 등 다른 단체와 처음으로 긴밀히 협력하기 시작했다”고 보도한 바 있다. 당시 회의 직후 팔레스타인 무장단체들은 이란 지시에 따라 레바논과 가자 지구에서 이스라엘에 대한 제한적 공습을 감행하기도 했다.<br><br>이들 단체 대표들은 지난 8월부터 레바논에서 최소 격주로 쿠드스군 지도자들과 만나 이스라엘 공습과 이후의 일들에 대해 논의했다고 한다. 카니는 헤즈볼라 지도자인 하산 나스랄라, PIJ 지도자 알 나칼라, 하마스 군사 책임자 살레 알 아룰리 등과 직접 회의에 참석했다고 WSJ은 설명했다. 헤즈볼라 관계자는 호세인 아미르 압돌라히안 이란 외무장관도 최소 두 차례 회의에 참석했다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908013086911_1696806090_0018744016.jpg\"></center><br><br>이란의 직접 개입이 밝혀지면 이란과 이스라엘의 오랜 분쟁이 중동의 더 광범위한 분쟁으로 확대될 위험이 커진다. 이스라엘 고위 안보 관리들은 이란이 이스라엘인 살해에 책임이 있는 것으로 밝혀지면 이란 지도부를 공격하겠다고 공언해 왔다. 자살폭탄 테러 등 극단 노선을 표방하는 PIJ 등이 합류할 경우 공격 양상도 격렬해질 우려가 크다.<br><br>이미 이란 최고 지도자 아야톨라 알리 하메네이는 공격 이후 엑스(X·옛 트위터)에 “시오니스트 정권은 팔레스타인 민중과 이 지역 전역의 저항 세력의 손에 의해 근절될 것”이라며 환영하는 글을 올리기도 했다.<br><br>다만 미국과 이란 정부, 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하지 않고 있다. 토니 블링컨 미 국무부 장관은 이날 CNN 인터뷰에서 “이란은 오랜 기간 하마스를 지원해 왔다”면서도 “이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했다”고 말했다.<br><br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 “하마스가 자체적으로 공격을 계획했다”며 “이것은 팔레스타인과 하마스의 결정”이라고 말했다.<br><br>그러나 길라드 에르단 주유엔 이스라엘 대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란의 대리인들은 이란과 최대한 협업하려고 노력하고 있다”라고 주장했다.<br><br>리나 카팁 런던대학교 중동연구소장은 “이 정도 규모의 공격은 수개월의 계획이 있어야만 가능하고, 이란과의 공조 없이는 일어나지 않았을 일”이라며 “하마스는 헤즈볼라와 마찬가지로 이란의 사전 명시적 동의 없이 단독으로 전쟁 참여를 결정하지 않는다”고 말했다.<br><br>WSJ은 “이스라엘이 베냐민 네타냐후 총리 집권 이후 정치적 분열로 혼란스러워하는 동안을 노린 것”이라며 “이란이 위협적으로 보고 있는 사우디아라비아와 이스라엘 간의 관계 정상화를 방해하기 위한 목적도 있었다”고 하마스와 헤즈볼라 고위 인사들을 인용해 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-08T23:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744016&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 축제장 시신만 260구…양측 사상자 5천명 넘어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100906172586896_1696799845_0018743808.jpg\"></center><br>팔레스타인 무장 정파 하마스의 기습공격을 받은 이스라엘이 전쟁을 선포하고 보복에 나서면서 이틀 만에 5000명여명에 달하는 사상자가 발생했다. 양측 사망자는 1000명을 넘는다.<br><br>일간 타임스 오브 이스라엘 등 현지 언론은 8일(현지시간) 이스라엘 보건당국 관리를 인용해 하마스의 공격으로 인한 사망자가 700명을 넘었다고 보도했다. 하마스 무장대원이 침투한 이스라엘 남부 지역의 상황이 정리되면서 전날 300명에 불과했던 사망자 수가 2배 이상 급증한 것이다.<br><br>특히 이스라엘 남부 레임 키부츠의 음악 축제 행사장 주변에서는 무려 260구의 시신이 무더기로 발견됐다고 현지 응급구조단체 자카(ZAKA)가 밝혔다. 이 단체는 하마스의 공격으로 숨진 희생자들의 사체 처리를 담당하고 있다. SNS에는 행사장 근처 들판에서 무장 괴한들이 축제 참가자들을 납치하거나 관중들이 총격을 피해 달아나는 모습이 담긴 영상이 퍼지고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100906181786897_1696799899_0018743808.jpg\"></center><br>이스라엘의 집중 공습이 이어진 팔레스타인 가자지구의 사망자도 400명을 넘어섰다. 가자지구 보건부는 이날 저녁까지 집계된 사망자가 413명인데 이 가운데 아동·청소년이 78명, 여성이 41명이라고 밝혔다.<br><br>이스라엘과 가자지구 양측의 사망자를 합하면 1100명이 넘는다. 이 가운데는 다수의 외국인도 포함되어 있다.<br><br>부상자 수도 급격하게 늘고 있다. 이날까지 이스라엘에서 2100명, 가자지구에서는 2300명이 부상자로 보고돼 양측 부상자 합계는 4400명에 달한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100906191586898_1696799956_0018743808.jpg\"></center><br>한편 유엔 안전보장이사회(안보리)는 하마스의 이스라엘 공격으로 촉발된 가자지구 긴장 고조 사태에 관해 긴급 대응 논의에 착수했다. 안보리는 이날 오후 비공식 협의를 소집해 중동 지역 현안 및 기타 이슈를 의제로 논의를 벌였다.<br><br>비공식 협의는 15개 안보리 이사국이 관련 현안에 관해 밀도 있는 협의를 하고자 비공개로 여는 회의로, 이날 회의는 7일 하마스의 이스라엘 공격 및 이후 상황에 관해 안보리 회원국 간 논의를 위해 긴급 소집됐다. 한국은 안보리 이사국은 아니지만 내년 안보리 비상임이사국 진출을 앞두고 옵서버 자격으로 참석했다.<br><br>안보리 개최에 앞서 폴커 투르크 유엔 인권최고대표는 이날 성명을 내고 “팔레스타인 무장 단체가 이스라엘을 향해 무차별 로켓 공습을 벌이고 이스라엘군은 가자지구를 보복 폭격하면서 많은 사상자가 나온 점에 깊은 우려를 표한다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-08T21:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018743808&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스, 최소 100명 납치…대규모 인질로 인간 방패 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100904060286879_1696791962_0018743796.jpg\"></center><br><br>이슬람 무장단체 하마스가 이스라엘 공격을 감행하며 최소 100명 이상의 인질을 붙잡은 것으로 알려졌다. 여성과 어린이 등은 물론 미국, 독일 등 우방국 시민들도 납치된 것으로 전해졌다. 하마스는 인질들을 인간방패로 내세울 가능성도 있어 이스라엘 군사작전이 복잡해졌다.<br><br>영국 주재 이스라엘 대사 치피 호토블리는 8일(현지시간) 스카이뉴스와의 인터뷰에서 “100명 이상이 납치됐고, 그들의 가족들은 그들이 어디에 있는지 모른다”며 “인질 중에는 노인과 어린아이들도 포함됐다”고 말했다. 그는 “사람들이 가자 지구로 끌려가는 끔찍한 사진과 비디오를 봤다”고 덧붙였다.<br><br>이스라엘 방위군(IDF) 대변인 조너선 콘리쿠스 중령도 “상당한 수의 이스라엘 민간인과 군인이 인질로 잡혀 있다”고 밝혔다.<br><br>실제 하마스의 공식 소셜 미디어 계정에 게시된 영상에는 무장세력이 겁에 질린 이스라엘 군인 두 명을 탱크에서 끌어내는 모습이 담겼다. 또 다른 영상에서 무장세력은 바닥에 누워있는 군인을 발로 차고 있었다.<br><br>CNN이 확인한 영상에는 맨발의 여성이 무장세력에 의해 트럭 트렁크에서 끌려 나와 차 뒷좌석에 강제로 앉히는 모습이 담겼다. 그녀의 얼굴에는 피가 흐르고 있었고, 손목은 케이블로 묶인 것처럼 보였다고 CNN은 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100904122286880_1696792342_0018743796.jpg\"></center><br><br>미국인과 독일인, 멕시코인 등 외국인도 납치됐다. 마이클 헤르초그 주미국 이스라엘대사는 CBS뉴스 인터뷰에서 인질 중 미국인도 있느냐는 질문에 “있는 것으로 알고 있지만 (숫자 등) 자세한 내용은 모른다”고 말했다. 토니 블링컨 미국 국무부 장관도 CBS뉴스 인터뷰에서 “미국인들이 인질로 잡혔다는 보도가 있으며 정확한 보도인지 사실관계를 파악하려고 노력 중”이라고 말했다.<br><br>알리샤 바르세나 멕시코 외무장관은 엑스(X·옛 트위터)에 “멕시코 여성과 남성이 지난 7일 가자 지구에서 하마스에 인질로 잡힌 것으로 추정된다”고 밝혔다.<br><br>하마스가 이스라엘 공격 시나리오에 대규모 납치 작전을 포함했다는 정황도 속속 확인되고 있다. 하마스가 민간인 마을에 침투하고, 가자 지구에서 10㎞ 떨어진 우림 키부츠에서 열린 음악 축제에 난입해 참석자들을 납치했다는 증언도 이어졌다.<br><br>뉴욕타임스(NYT)는 하마스 무장세력으로 보이는 이들이 여러 명의 이스라엘 포로들을 이동시키는 장면을 확인했다고 보도하기도 했다. 이스라엘 남부 마을 나할 오즈 키부츠의 한 주민은 “마을 내부 깊은 곳까지 테러리스트들이 들어왔고, 총을 쐈다”며 하마스가 주민들을 납치하려 했다고 전했다.<br><br>콘리쿠스 중령은 “인질들이 전쟁의 미래를 결정할 수 있다”며 무장세력이 이스라엘 감옥에 수감 중인 팔레스타인 포로와 교환하기 위해 하마스가 납치극을 벌인 것으로 보인다고 설명했다.<br><br>하마스는 2006년 지하터널을 통해 이스라엘로 침투, 서안 지역을 경비하던 군인 길라드 샬릿을 납치하고 5년여 만에야 풀어준 바 있다. 당시 하마스는 종신형을 받은 팔레스타인 포로 280명 등 모두 1027명과 샬릿을 교환했다.<br><br>이스라엘 매체 예디오트 칼럼니스트 나훔 바르네아는 “하마스가 노인과 어린이를 납치했다면 (인질 교환을 위해) 이스라엘은 팔레스타인을 수용한 감옥 전체를 비워야 할 수도 있다”고 말했다.<br><br>하마스의 대대적인 납치 작전에는 이스라엘의 군사적 대응을 막기 위한 목적도 있는 것으로 풀이된다. NYT 칼럼니스트 토머스 프리드먼은 “네타냐후 총리는 가자지구의 하머스에 압도적인 타격을 가하겠다고 약속했지만, 이들이 인간방패로 사용될 수 있는 이스라엘 민간인을 붙잡고 있다면 어떻게 되겠느냐”며 “이스라엘의 보복 여지를 억제할 것”이라고 지적했다.<br><br>인질 문제를 전담하고 있는 하마스의 군사 조직 알카삼 여단의 아부 오바이다 대변인은 텔레그램에 “우리는 (이스라엘) 장교와 군인 수십 명을 확보했고, 그들은 가자지구 모든 지역에 존재한다”며 “가자지구 사람들에게 일어나는 일은 그들에게도 일어날 것이므로 오판을 조심하라”고 말했다. 가자지구에 대한 보복 공격이 인질에게 피해를 줄 수 있다고 경고한 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-08T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018743796&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스 공격에 영국·프랑스인 죽었다…“미국인 인질도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100905450286891_1696797902_0018743736.jpg\"></center><br>팔레스타인 무장 정파 하마스가 이스라엘을 공격하는 과정에서 다수의 외국인도 희생된 것으로 파악됐다. 하마스에 인질로 붙잡혀 있는 외국인도 있다.<br><br>영국 일간 텔레그래프는 나다넬 영(20)이란 영국 남성이 이번 하마스의 공격으로 사망했다고 8일(현지시간) 보도했다. 영의 가족은 페이스북에 “동생이 어제 가자지구 국경에서 비극적으로 사망했다는 소식을 전하게 돼 가슴이 아프다”고 적었다.<br><br>이스라엘군(IDF) 상병이었던 영은 전날 하마스의 공격이 벌어졌을 때 육군 13대대에서 복무하고 있었다. 그는 런던에서 태어나 유대인 학교에 다녔으며 10대 때 이스라엘로 이주한 것으로 알려졌다.<br><br>우크라이나인 두 명도 이번 무력 충돌의 희생자가 됐다. 올레그 니콜렌코 우크라이나 외무부 대변인은 AFP통신에 “이스라엘에서 우크라이나 여성 두 명이 사망했다는 정보를 확인했다”며 “두 명 모두 오랫동안 이스라엘에 거주하고 있었다”고 알렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100905461086893_1696797972_0018743736.jpg\"></center><br>프랑스 외무부도 이날 하마스 공격으로 이스라엘에 거주하던 프랑스인 한 명이 사망하고, 여러 명이 실종 상태라고 밝혔다.<br><br>네팔 대학생 11명도 실종 상태다. 네팔 외무장관은 엑스(X·옛 트위터)에서 “가자지구 국경 인근의 농업대학에서 네팔 학생 17명이 재학 중이었는데 이번 테러로 4명은 부상을 입어 치료 중이고 2명은 무사한 것으로 확인됐지만 나머지 11명은 연락이 닿지 않고 있다”고 전했다.<br><br>전날부터 이어진 하마스와 이스라엘군 간 무력 충돌로 이스라엘 측 사망자는 700명, 부상자는 2000명이 넘었고, 팔레스타인 측에서도 313명이 숨지고 2000명 가까이 다쳤다. 양측이 여전히 교전 중인 데다 부상자가 많아 희생자 수는 더 늘어날 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100905484186894_1696798123_0018743736.jpg\"></center><br>하마스는 전날 이스라엘에 침투해 민간인과 군인 등을 대거 인질로 잡아갔는데, 이 가운데에는 미국인과 독일인, 멕시코인 등도 포함됐다.<br><br>마이클 헤르초그 주미국 이스라엘대사는 CBS뉴스 인터뷰에서 ‘인질 중 미국인도 있느냐’는 질문에 “있는 것으로 이해하지만 (숫자 등) 자세한 내용은 모른다”고 말했다. 토니 블링컨 미국 국무부 장관도 CBS뉴스 인터뷰에서 “미국인들이 인질로 잡혔다는 보도가 있으며 정확한 보도인지 사실관계를 파악하려고 노력 중”이라고 밝혔다.<br><br>알리샤 바르세나 멕시코 외무장관도 엑스에 “멕시코 여성과 남성이 7일 가자 지구에서 하마스에 인질로 잡힌 것으로 추정된다”고 알렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100905453586892_1696797935_0018743736.jpg\"></center><br>독일 외무부는 하마스가 이스라엘에서 잡아간 인질 중에 최소 1명 이상의 독일 국적자도 포함된 것으로 보인다고 밝혔다. 다만 이들은 독일 국적과 동시에 이스라엘 국적을 보유한 이들이라고 외무부는 설명했다.<br><br>독일 여성 22세 샤니 루크는 지난 7일부터 실종 상태로 생사가 확인되지 않고 있다. 해당 여성의 사촌에 따르면 실종된 여성은 가자지구에서 10㎞가량 떨어진 우림 키부츠의 음악 축제를 찾았다가 행방불명이 됐다. 이 축제에는 7일 오전 하마스 대원들이 난입한 것으로 알려졌다.<br><br>SNS에는 샤니 루크로 추정되는 나체의 여성을 실은 트럭이 가자지구의 시가지를 행진하는 장면을 담은 영상도 올라왔다. 하마스 대원들은 의식이 없는 여성의 몸 위에 걸터앉아 있었고 트럭 주위를 에워싼 군중 가운데 일부는 여성을 향해 침을 뱉기도 했다. 독일 시민권자인 샤니 루크의 어머니는 엑스에 올린 영상을 통해 딸의 행방을 아는 이는 제보해 달라고 호소했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-08T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018743736&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 최신 ‘슈퍼 핵 항모’ 이스라엘 전진 배치…군시 지원도 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100904553286882_1696794932_0018743726.jpg\"></center><br><br>미국이 ‘슈퍼 핵 항모’로 불리는 제럴드 R. 포드함을 이스라엘 인근 동(東) 지중해로 전진 배치하는 등 중동 방어 태세를 강화했다. 미국은 이스라엘 방위를 위한 추가 군사지원에도 착수했다.<br><br>로이드 오스틴 미 국방장관은 8일(현지시간) 성명을 통해 “이스라엘에 대한 하마스 공격에 대응하고 역내 억제 노력을 강화하기 위해 국방부 태세를 강화하기 위한 몇 가지 조치를 지시했다”며 “제럴드 R. 포드 항모전단을 동지중해로 이동시키도록 지시했다”고 밝혔다.<br><br>항모전단은 항공모함인 제럴드 R. 포드 함과 티콘데로가급 유도 미사일 순양함인 노르망디 함, 알레이버크급 미사일 구축함인 토마스 허들 너 함, 매미지 함, 카니 함, 루스벨트 함 등으로 구성됐다.<br><br>제럴드 R. 포드 함은 신형 핵발전 플랜트와 통합 전쟁 시스템, 이중 대역 레이더 등 최첨단 기술이 적용된 미 해군의 차세대 항모다. 전장 약 351ｍ, 선폭 약 41ｍ(비행갑판 80ｍ)의 세계 최대 규모 항공모함으로 비행기를 75대 이상 탑재할 수 있다. 건조 비용만 약 133억 달러가 투입됐다.<br><br>오스틴 장관은 또 “역내에 미 공군 F-35, F-15, F-16, A-10 전투기 편대를 증강하는 조치도 취했다”며 “미국은 필요한 경우 이러한 억지 태세를 더욱 강화하기 위해 전 세계적으로 준비 태세를 유지하고 있다”고 말했다.<br><br>AP통신은 이번 배치에 대해 “하마스로 향하는 무기를 차단하고, 감시를 수행하는 무력시위”라며 “미국이 분쟁 확대를 억제하려는 우려를 강조한다”고 분석했다.<br><br>미국은 이스라엘이 요청하고 있는 군수품 지원에도 착수했다. 오스틴 장관은 “미국 정부는 이스라엘군에 군수품을 포함한 추가 장비와 자원을 신속히 제공할 것”이라며 “첫 번째 안보 지원은 이날부터 이동을 시작해 며칠 내에 도착할 것”이라고 강조했다. 그러면서 “이스라엘에 대한 신속한 물자 지원과 군 태세 강화는 이스라엘군과 국민에 대한 미국의 철통같은 지원을 강조하는 것”이라며 “이스라엘이 자국민을 보호하고 극악무도한 테러 공격으로부터 자신을 방어하는 데 필요한 것을 갖출 수 있도록 계속 긴밀히 연락할 것”이라고 덧붙였다.<br><br>앞서 워싱턴포스트(WP)는 이스라엘이 자국 방어시스템인 ‘아이언돔’ 요격 무기 보충, 소형 폭탄, 기관총용 탄약, 레바논 남부 군사 활동 관련 정보 공유 등을 미국 측에 요구했다고 소식통을 인용해 보도했다.<br><br>바이든 대통령도 이틀 연속 베냐민 네타냐후 이스라엘 총리와 통화하고 전폭적인 지원을 약속했다. 바이든 대통령은 “하마스 테러리스트에 의한 전례 없는 끔찍한 공격에 직면한 이스라엘 정부와 국민에 대한 완전한 지원을 약속한다”고 말했다. 또 하마스가 노인과 어린아이 등을 인질로 납치한 것을 언급하며 “테러에는 어떤 정당성도 없다. 이런 잔혹한 만행에 맞서 모든 국가가 단결해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-08T20:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018743726&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아프간 강진 사망자 2445명으로 늘어…유엔 “긴급지원”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100905010986885_1696795271_0018743689.jpg\"></center><br>아프가니스탄 북서부에서 발생한 강진으로 인한 사망자가 2445명으로 늘어났다.<br><br>8일(현지시간) 로이터 통신에 따르면 아프가니스탄 재난부 대변인은 “사망자 수가 2445명으로 증가했다”고 밝혔다. 당초 9240명으로 발표됐던 부상자 수는 “2000명 이상”이라고 정정했다.<br><br>미국 지질조사국(USGS)에 따르면 지난 7일 오전 아프간 북서부에서 규모 6.3의 강진이 발생한 데 이어 규모 4.3에서 6.3 사이의 여진이 여덟 차례 이어졌다. 건물 잔해에 사람들이 묻혀 있는 것으로 알려져 사망자 수가 더 늘어날 것으로 우려된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100905012386886_1696795285_0018743689.jpg\"></center><br>안토니우 구테흐스 유엔 사무총장은 이날 아프간 강진 희생자들을 애도하면서 국제사회에 지원을 촉구했다. 그는 “아프간 국민과 연대를 표명하고 희생자 가족을 향한 진심 어린 애도와 함께 부상자들의 빠른 회복을 기원한다”며 “아프간 내 유엔 및 유엔 파트너는 현지 당국과 협력해 필요 사항을 신속히 파악하고 긴급 지원을 제공하고 있다”고 전했다.<br><br>한편 중국은 아프간에 최대한 원조하겠다고 밝혔다. 중국 외교부는 이날 홈페이지를 통해 “아프간 인민이 재해의 영향을 하루빨리 극복하고 고향을 재건할 것으로 굳게 믿는다”며 “중국은 아프간의 수요에 따라 최대한 구조와 원조를 제공할 것”이라고 약속했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-08T20:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018743689&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"또 터진 화약고… 이스라엘 50년 만에 뚫렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100900150886863_1696778108_0924324243.jpg\"></center><br><br>‘중동의 화약고’ 이스라엘과 팔레스타인에서 7일(현지시간) 대규모 교전이 발발해 이틀째 이어지고 있다. 팔레스타인 무장정파 하마스의 공습으로 시작된 교전에서 8일까지 사망자 970명 이상을 포함해 사상자 5200여명이 발생했다. 베냐민 네타냐후 이스라엘 총리는 상황을 ‘전쟁’으로 규정하고 “하마스 거점을 잔해로 만들겠다”고 선언했다. 레바논 무장단체 헤즈볼라가 교전에 개입하면서 ‘신(新)중동전쟁’ 우려도 커지고 있다. 중동 정세의 불안은 세계 경제에도 악영향을 줄 전망이다.<br><br>AP·로이터통신 등에 따르면 하마스는 7일 새벽 이스라엘에 기습 공격을 감행했다. 이스라엘 남부 전역에 수천발의 로켓포를 발사하고, 200∼300명 규모의 무장대원을 패러글라이더와 모터보트 등으로 상대 영토에 침투시켰다. 팔레스타인 무장대원들이 이스라엘 영토에 침입한 건 1973년 10월 제4차 중동전쟁(욤 키푸르 전쟁) 이후 50년 만이다.<br><br>네타냐후 총리는 8일 성명을 내고 “우리는 길고 어려운 전쟁에 진입하고 있다”고 밝혔다. 이스라엘군은 전날부터 하마스가 통치하는 가자지구에 공습을 가했다. 이스라엘 방위군은 하마스가 침공한 이스라엘 남부 22개 지역의 통제권을 되찾았으나 여전히 8개 지역에서 작전 중이라고 밝혔다.<br><br>교전 이틀째인 이날까지 이스라엘에서 600명 이상이 사망하고 2048명이 부상을 당한 것으로 집계됐다. 가자지구 보건부는 사망자가 370명, 부상자가 2200명 가량이라고 발표했다.<br><br>지난 1년간 이스라엘 극우 연정이 요르단강 서안지구에 정착촌 확대를 추진하면서 폭력 사태가 증가하고 양측 사이 긴장이 고조돼 왔다.<br><br>전문가들은 이번 사태가 어디까지 확산할지 예측이 어렵다며 위험이 최고 단계에 이르렀다고 경고했다. 하마스가 이란의 지원을 받았다는 사실을 공개적으로 밝혀 중동에서 이스라엘과 이란의 대리전이 펼쳐질 수 있다는 우려도 나온다. 이란과 긴밀한 관계인 헤즈볼라는 이날 하마스의 공격을 지지하기 위해 이스라엘이 점령 중인 셰바 농장의 3개 초소에 로켓 공격을 가했다고 밝혔다.<br><br>조 바이든 미국 대통령은 “미국의 이스라엘에 대한 안보 지원은 바위처럼 단단하고 변함없다”며 하마스 공격을 규탄하고 이스라엘 지지를 표명했다.<br><br>외교부는 “현재 이스라엘에 장기 체류 국민 570여명과 관광객 360여명이 있는 것으로 파악됐다”며 “현재까지 공관에 접수되거나 파악된 우리 국민 피해는 없다”고 밝혔다. 정부는 가자지구 여행경보를 4단계(여행금지), 서안 지역 및 가자지구 인근 5㎞는 3단계(출국권고)로 유지하면서 여타 지역은 2단계(여행자제)에서 2.5단계(특별여행주의보)로 격상했다.<br><br>대한항공은 9일 출발 예정인 인천발 이스라엘 텔아비브행 항공편(KE957)을 운항하지 않기로 긴급 결정했다. 11일 이후 항공편 운항 여부는 정해지지 않았다.<br><br>김지애 권중혁 문수정 기자 amor@kmib.co.kr","date":"2023-10-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324243&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"무장투쟁 이어가는 가자지구 통치 세력… 16년째 봉쇄중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100821050386720_1696766703_0924324132.jpg\"></center><br>이번 대규모 이스라엘 공격을 감행한 하마스는 가자지구의 통치 세력이지만 이스라엘은 물론 미국, 유럽연합(EU)에 의해 테러단체로 지정된 팔레스타인 무장 정파다. 반면 하마스는 이스라엘의 존재 자체를 인정하지 않는다.<br><br>이스라엘 내 테러 활동을 벌인 셰이크 아흐메드 야신 등이 1987년 창설한 하마스는 그전까지 팔레스타인 저항운동을 이끌던 팔레스타인해방기구(PLO)의 온건노선을 강력히 반대하며 무장투쟁 노선을 천명했다.<br><br>2006년 이스라엘이 유엔·미국·러시아·EU 중재로 팔레스타인 자치정부 수립을 받아들이자 하마스는 그해 치러진 총선에서 가자지구에서 1위를 차지했다. 2007년 합법적인 하마스 가자지구 정부가 수립됐지만 국제사회의 지지를 받지 못하자 이내 기존의 테러공격 방식으로 돌아섰다.<br><br>그러자 이스라엘과 국제사회는 가자지구를 전면 봉쇄했고 봉쇄 상태는 16년째 이어져 온다.<br><br>이에 따라 가자지구는 ‘중동의 화약고’로 불리며 평화로운 시기에서조차 전 세계인의 관심을 받는 위험지역으로 취급된다. 하마스 무장투쟁의 중심 지역이기 때문이다.<br><br>200만명이 넘는 팔레스타인인이 거주하는 만큼 ‘세계 최대의 감옥’으로도 불린다. 이스라엘은 자국민 보호를 명목으로 삼엄한 경계망을 갖춘 장벽을 세웠으며 이동은 물론 생필품 반입마저 엄격히 통제한다. 이집트 국경 쪽도 이집트 정부가 이스라엘에 가담하는 바람에 봉쇄된 상태다.<br><br>뉴욕타임스(NYT)는 7일(현지시간) “이스라엘 기습 공격에서 돌아온 전사들을 응원하기 위해 가자지구 일부 주민이 북부 국경에 모여들었다”고 전했다.<br><br>신창호 선임기자","date":"2023-10-08T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324132&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아프간 규모 6.3 강진에 2000여명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100900231186869_1696778591_0924324161.jpg\"></center><br>아프가니스탄에서 강진이 발생해 2000여명이 목숨을 잃고 1000채 이상 건물이 무너졌다.<br><br>로이터통신은 7일(현지시간) 아프가니스탄 북서부 헤라트주에서 규모 6.3의 강진이 발생해 2053명이 사망하고 9240명이 다쳤으며 주택 1329채가 파괴됐다고 아프간 재난 당국의 발표를 인용해 보도했다.<br><br>압둘 와히드 라이안 아프간 공보문화부 대변인은 사망자가 애초 알려진 것보다 더 많다며 6개 마을이 파괴되고 수백명이 건물 잔해에 파묻혔다고 밝혔다. 계속 집계가 이뤄지는 상황이어서 사상자 수는 유동적이나 더 늘어날 것으로 보인다. 헤라트주 보건부 관계자는 시신들이 여러 병원에 분산 수용돼 사망자 수를 확정하기 어렵다고 말했다.<br><br>미국 지질조사국(USGS)에 따르면 이번 지진은 7일 오전 아프간 북서부에서 처음 발생했으며 이후에도 규모 4.3에서 6.3 사이의 여진이 여덟 차례 이어졌다. 진앙은 헤라트주 주도 헤라트시 북서쪽 40㎞ 지점이고, 진원 깊이는 14㎞로 비교적 얕았다.<br><br>이란 국경에서 동쪽으로 120㎞ 떨어진 헤라트시는 아프간의 문화 수도로 꼽힌다. 2019년 세계은행 자료에 따르면 헤라트시 인구는 190만여명이다.<br><br>아프가니스탄과 파키스탄, 인도로 이어지는 국경지대는 인도판과 유라시아판이 교차해 힌두쿠시산맥을 중심으로 지진이 잦은 편이다. 지난해 6월에도 남동부 파키스탄 국경 인근 파크티카주에서 규모 5.9 지진이 일어나 1000여명이 숨지고 1500여명이 다쳤다.<br><br>아프가니스탄은 2021년 8월 이슬람 무장조직 탈레반이 재집권하면서 해외 원조가 중단돼 심각한 인도적 위기에 처한 상태다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-08T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324161&code=11141100&sid1=int"}]