[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 이재명, 오전 11시 특별 기자회견…檢수사 관련","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102109033670792_1666310616_0017590210.jpg\"></center><br>이재명 민주당 대표, 오전 11시 특별 기자회견…검찰 수사 관련<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-21T00:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017590210&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이재명, 씨알 안먹혀” 인터뷰 거짓?…남욱, 증거 제출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102108535570788_1666310035_0017590187.jpg\"></center><br>이재명 더불어민주당 대표가 한밤중 SNS에 대장동 민간 개발업자인 남욱 변호사의 과거 인터뷰를 소환하며 불법 정치자금 연루 의혹을 부인한 가운데, 남 변호사 측은 검찰에 관련 증거를 건넨 것으로 알려졌다.<br><br>이 대표는 20일 밤 페이스북과 트위터에 “어떤 말이 진실일까?”라며 1, 2번 보기를 제시했다. 그는 “12년간 트라이해 이재명은 씨알도 안 먹혔다고 인터뷰한 남욱이(2021.10.)”이라면서 남 변호사의 1년 전 JTBC 인터뷰 영상 일부를 올렸다.<br><br>해당 영상에서 남 변호사는 “내가 아는, 12년 동안 내가 그 사람(이재명 대표)을 지켜보면서 얼마나 많이 해왔겠어요. 아유 씨알도 안 먹혀요”라고 말했다. 영상에는 “이유 씨알도 안 먹혀요”라는 발언을 강조하면서 ‘남 변호사의 발언은 대체로 이재명 지사와 이 사건은 전혀 관련이 없다는 취지였습니다’라는 자막이 등장한다.<br><br>이 대표는 이어 “그 이전(2021. 7-8월)에 이재명의 대선 경선자금을 줬다고 최근 검찰 진술했다는데(2022. 10.)”라고 적었다. 그러면서 “어떤 말이 진실일까요? 1) 1년 전 JTBC 인터뷰 2) 최근 검찰 진술”이라고 물음을 던졌다.<br><br>이는 ‘검찰 수사가 조작이자 탄압’이라는 기존 주장을 강조하기 위한 ‘답정너’(‘답은 정해져있고 너는 대답만 하면 된다’는 뜻의 신조어)식의 문제 제시로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102108542270789_1666310062_0017590187.jpg\"></center><br>앞서 이 대표는 이날 긴급 의원총회에서도 남 변호사의 해당 발언을 언급한 바 있다. 그는 대선자금 의혹에 대해 “진실은 명백하다”면서 “만약에 (유동규 전 성남도시개발공사 기획본부장이 김용 민주연구원 부원장에게) 대선자금으로 줬다는 주장이 맞다면 남욱이라는 사람이 지난해 가을쯤 귀국할 때 ‘10년 동안 찔렀는데도 씨알 안 먹히더라’라고 인터뷰한 것이 있다”고 말했다.<br><br>이어 “‘우리끼리 주고받은 돈 이런 것은 성남시장실이 알게 되면 큰일 난다, 죽을 때까지 비밀로 하자’ 이런 얘기들이 내부 녹취록에 나온다”면서 “정권이 바뀌고 검찰이 바뀌니까 말이 바뀌었다. 이런 조작으로 야당을 탄압하고 정적을 제거하고 정권을 유지하겠다는 생각을 버려야 한다”고 주장했다.<br><br>이 대표는 의총 이후 “대선 자금 운운하는데 불법 자금은 1원도 쓴 일이 없다”며 “김용 부원장은 오랫동안 믿고 함께했던 사람인데 저는 여전히 그의 결백함을 믿는다”고도 언급했다.<br><br>한편 21일 서울중앙지검 반부패수사3부(부장검사 강백신)는 김 부원장에 대해 정치자금법 위반 혐의로 구속영장을 청구했다. 김 부원장은 유동규 전 본부장, 정민용 변호사(전 성남도개공 전략사업실장)와 공모해 지난해 4~8월 남 변호사로부터 4회에 걸쳐 8억4700만원의 불법 정치자금을 수수한 혐의를 받는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102108550770790_1666310107_0017590187.jpg\"></center><br>검찰은 김 부원장이 최종 받은 돈은 6억원으로 보고 있다. 남 변호사가 준 돈 중 1억원은 유 전 본부장이 사용하고, 나머지 1억원은 지난해 9월 대장동 비리 의혹이 언론에 보도되자 김 부원장이 유 전 본부장에게 돌려준 것으로 파악됐다.<br><br>검찰은 김 부원장이 지난해 2월 유 전 본부장에게 대선 자금 용도로 20억원 가량을 요구한 것으로 보고 있다. 유 전 본부장은 이 요구를 남 변호사에게 전달했고, 남 변호사가 여러 차례에 걸쳐 8억원 가량의 현금을 준비해 정 변호사와 유 전 본부장을 거쳐 김 부원장에게 전달한 것으로 조사됐다.<br><br>검찰은 최근 유 전 본부장과 남 변호사 등으로부터 관련 진술을 확보했다. 남 변호사는 검찰에 “지난해 김 부원장에게 8억원을 건넨 게 맞다” “더불어민주당 이재명 대표의 대선 경선과 관련한 자금이라는 것도 알고 있었다”고 진술한 것으로 전해졌다. 앞선 유 전 본부장 진술과 같은 취지의 입장을 밝힌 것이다.<br><br>남 변호사 측은 또 중간 전달책 역할을 했던 이모씨가 돈을 전달한 시기와 장소, 액수를 적어둔 메모 내역을 검찰에 물증으로 제출한 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-20T23:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017590187&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"남욱도 “사실 말하자”며 진술…“김용에 대선자금 건네”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102107143070767_1666304070_0017589964.jpg\"></center><br>대장동 개발 의혹의 핵심 인물 유동규 전 성남도시개발공사 본부장이 “김용 민주연구원 부원장에게 8억원을 건넸다”고 한 진술이 김 부원장 체포의 결정적 이유가 된 것으로 알려진 가운데, 대장동 민간 개발업자인 남욱 변호사도 같은 취지의 진술을 한 것으로 전해졌다.<br><br>20일 JTBC에 따르면 남 변호사는 검찰에 “지난해 김 부원장에게 8억원을 건넨 게 맞다”는 취지의 진술을 했다. 특히 유 전 본부장과 마찬가지로 ‘더불어민주당 이재명 대표의 대선 경선과 관련한 자금이라는 것도 알고 있었다’고도 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102107150470768_1666304104_0017589964.jpg\"></center><br>앞서 유 전 본부장은 최근 검찰 조사에서 지난해 4~8월 김 부원장의 요구에 따라 여러 차례에 걸쳐 현금 8억원을 이재명 대표의 대선 자금을 이유로 전달했다는 취지로 진술한 것으로 알려졌다. 이 돈은 남 변호사가 대장동 개발로 얻은 수익에서 마련한 것으로 파악됐다.<br><br>돈을 준비했다는 사람과 직접 전달했다는 인물이 일치하는 진술을 내놓은 것이다.<br><br>검찰 수사는 유 전 본부장과 남 변호사의 진술로 급물살을 탄 것으로 보인다. 특히 남 변호사는 일당 중 한 명에게 “우리가 타깃이 아니니 사실대로 얘기하자”고 제안한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102107151470769_1666304114_0017589964.jpg\"></center><br>한편 서울중앙지검 반부패수사3부(부장검사 강백신)는 21일 김 부원장에 대해 정치자금법 위반 혐의로 구속영장을 청구했다.<br><br>김 부원장은 유 전 본부장, 정민용 변호사(전 성남도개공 전략사업실장)와 공모해 지난해 4~8월 남 변호사로부터 4회에 걸쳐 8억4700만원의 불법 정치자금을 수수한 혐의를 받는다. 이 가운데 김 부원장이 직접 받은 건 6억원으로 추정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102107345270780_1666305292_0017589964.jpg\"></center><br>검찰은 김 부원장이 지난해 2월 유 전 본부장에게 대선 자금 용도로 20억원을 먼저 요구했고, 남 변호사가 준비한 8억원을 4월과 8월 사이에 전달받은 것으로 보고 있다. 이 시기는 이 대표가 당내 대선 후보 경선을 준비하던 때로, 김 부원장은 당시 캠프 총괄부본부장이었다.<br><br>김 부원장은 “대장동 사업 관련자들로부터 불법 자금을 수수했다는 의혹은 전혀 사실이 아니다”라며 “검찰이 없는 죄를 만들어내고 있다”고 혐의를 부인하고 있다. 이재명 대표 역시 전날 “대선 자금 운운하는데 불법 자금은 1원도 쓴 일이 없다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-20T22:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589964&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 檢, ‘이재명 불법 대선자금 의혹’ 김용 구속영장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102106355970765_1666301759_0017589880.jpg\"></center><br>검찰이 대장동 일당에게 대선 자금 명목으로 8억원을 받은 혐의를 받고 있는 김용 민주연구원 부원장에 대한 구속영장을 청구했다.<br><br>21일 서울중앙지검 반부패수사3부(부장검사 강백신)는 김용 민주연구원 부원장에 대해 정치자금법 위반 혐의로 구속영장을 청구했다고 밝혔다.<br><br>김 부원장은 유동규 전 성남도시개발공사 기획본부장, 정민용 변호사(전 성남도개공 전략사업실장)와 공모해 지난해 4~8월 대장동 개발 민간업자 남욱 변호사로부터 4회에 걸쳐 8억4700만원의 불법 정치자금을 수수한 혐의를 받는다.<br><br>돈이 오간 것으로 특정된 시기는 더불어민주당이 대선 후보 경선을 준비하던 때다. 김 부원장은 경선 당시 이재명 대표 캠프 총괄부본부장이었다.<br><br>검찰은 김 부원장이 지난해 2월 유 전 본부장에게 대선 자금 용도로 20억원 가량을 요구한 것으로 보고 있다. 유 전 본부장은 이 요구를 남 변호사에게 전달했고, 남 변호사가 여러 차례에 걸쳐 8억원 가량의 현금을 준비해 정민용 변호사와 유 전 본부장을 거쳐 김 부원장에게 전달한 것으로 조사됐다.<br><br>검찰은 김 부원장이 최종 받은 돈은 6억원으로 보고 있다. 남 변호사가 준 돈 중 1억원은 유 전 본부장이 사용하고, 나머지 1억원은 지난해 9월 대장동 비리 의혹이 언론에 보도되자 김 부원장이 유 전 본부장에게 돌려준 것으로 파악됐다.<br><br>검찰은 최근 유 전 본부장과 남 변호사 등으로부터 관련 진술을 확보했다. 남 변호사 측 이모씨가 중간 전달책 역할을 하면서 돈 전달 시기와 장소, 액수를 적어둔 메모 내역도 물증으로 확보한 것으로 알려졌다.<br><br>검찰은 19일 이러한 혐의로 김 부원장을 체포하고, 그의 자택 등을 압수수색했다. 김 부원장의 사무실이 있는 서울 여의도 민주연구원 압수수색도 시도했으나 민주당 측 반발로 영장 집행은 하지 못했다.<br><br>김 부원장은 “대장동 사업 관련자들로부터 불법 자금을 수수했다는 의혹은 전혀 사실이 아니다”라며 “검찰이 없는 죄를 만들어내고 있다”고 혐의를 모두 부인했다. 그는 체포 이후 검찰 조사에서도 “유 전 본부장에게 금품을 요구한 적도, 받은 적도 없다”고 주장한 것으로 전해졌다.<br><br>이재명 대표 역시 전날 “대선 자금 운운하는데 불법 자금은 1원도 쓴 일이 없다“며 ”김용 부원장은 오랫동안 믿고 함께했던 사람인데 저는 여전히 그의 결백함을 믿는다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-20T21:37:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589880&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“공범 측 회유 정황 있다”… ‘유동규 회유설’에 檢 역공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102106202970762_1666300829_0017589856.jpg\"></center><br>검찰이 유동규 전 성남도시개발공사 기획본부장을 회유해 김용 민주연구원 부원장의 불법 정치자금 혐의 관련 진술을 받아낸 게 아니냐는 더불어민주당 측 공세에 “공범 측으로 판단되는 곳에서 회유하려 한 의심스러운 정황이 있다”며 역공에 나섰다.<br><br>민주당은 검사실에서 유 전 본부장과 그의 동거녀를 만나게 하는 식으로 ‘김용 민주연구원 부원장에게 대선자금 8억원을 건넸다’고 진술하도록 유도한 게 아니냐는 의혹을 펼치고 있다. 검찰은 유 전 본부장과 동거녀를 만나게 한 건 사실이지만 필요한 조사가 있기 때문이었다며 회유 의혹을 반박했다.<br><br>20일 법조계에 따르면 검찰 관계자는 “(유 전 본부장의) 공범 측이라고 판단되는 곳에서 (유 전 본부장을) 회유하려 한 의심스러운 정황이 있었던 걸로 파악하고 있다”며 “저희로서는 분명히 의심스러운 정황이 있었다”고 밝혔다.<br><br>이는 지난 18일 국정감사에서 송경호 서울중앙지검장도 언급했던 내용이다. 당시 송 지검장은 ‘검찰의 회유와 협박이 있었나’라는 김의겸 민주당 의원의 질문에 “검찰은 오히려 유 전 본부장의 변호인 선임 과정이 그를 회유하려는 과정으로 의심하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102106225570763_1666300975_0017589856.jpg\"></center><br>검찰은 사실혼 배우자를 불러 유 전 본부장과 같은 조사실에서 조사한 것은 사실이라고 밝혔다. 다만 그 이유에 대해서는 현금이 오가는 과정에서 필요한 수사를 진행하기 위한 통상적인 절차였을 뿐이라고 해명했다.<br><br>앞서 이재명 민주당 대표의 최측근 김용 부원장을 체포하는 데 있어 유 전 본부장의 진술이 중요한 역할을 한 것으로 알려지면서 민주당은 검찰이 회유·협박한 게 아니냐는 주장을 펴고 있다. 검찰은 “수사팀을 공격하기 위한 악의적 프레임”이라며 이를 반박했다.<br><br>노컷뉴스 보도에 따르면 유 전 본부장은 위례신도시 개발 비리 의혹으로 추가 기소된 사건에서 민주당계 인사인 A변호사를 새로 선임했다고 한다. 이 변호사는 문재인정부 청와대 행정관을 지냈고 2020년 총선 민주당 경선에도 출마했다.<br><br>검찰은 이 같은 정황에 따라 공범 측에서 A변호사를 유 전 본부장에게 붙여 김용 부원장에게 불리한 진술을 막으려 한 게 아닌지 의심하는 것으로 전해졌다.<br><br>20일 국회 법제사법위원회 대검찰청 국정감사에 출석한 이원석 검찰총장은 민주당에서 나온 회유설에 조목조목 반박했다.<br><br>이 총장은 “과거 (한명숙) 전 국무총리를 수사할 때 회유 문제가 나와서 10년이 지난 지금까지도 검사들이 시달린다”며 “어떤 검사가 자기 인생을 유아무개(유동규)라는 사람에게 걸 수 있겠나”라고 반문했다.<br><br>또 “회유하면 오히려 구속시켜 놓고 하지 구속기간 만료로 나간 사람을 회유할 수 있겠느냐”라며 “이분은 검찰에 검거될 때 휴대전화를 집어 던졌고 극단적 선택도 시도했던 사람이다. 그런 사람을 회유하는 것이 가능하다고 보시는지 대단히 의문”이라고 반박했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-20T21:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589856&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박지원 “종북몰이로 성공한 대통령 없어…이재명 이길것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102105310470754_1666297865_0017589732.jpg\"></center><br>박지원 전 국가정보원장이 이재명 더불어민주당 대표를 겨냥한 검찰 수사와 관련해 “역대 정권 중 북풍 종북몰이 수사와 야당·언론 탄압으로 성공한 대통령은 없다”면서 윤석열 대통령을 직격했다.<br><br>박 전 원장은 20일 CBS 라디오 ‘박재홍의 한판승부’에 출연해 “오늘 이재명 대표가 그러한 사실(대선 자금 의혹)이 없다고 부인하는 것을 보니 결국 이길 것”이라면서 “윤석열 정권이 문재인 전 대통령과 이재명 대표를 향해 핵폭탄을 터뜨리고 있지만 결국 이긴다. 북한의 핵이 무서운 것이 아니라 윤석열 정권이 전직 대통령, 제1야당 대표에 내리는 핵이 더 무섭다”며 이같이 말했다.<br><br>박 전 원장은 “그렇게 해서 지지도를 올릴 수도 없지만 그런 비정상적인 방법은 옳지 않다”며 “윤석열 대통령이 성공하기 위해서는 야당과 이재명 대표가 요구한 대로 영수회담을 하든 다자회담을 하든 대북, 경제, 외교 해결하는데 지혜를 합칠 때다. 날만 새면 싸우고, 밤에는 내일 싸울 거 연구하고. 이따위 짓 해서 뭐가 되겠나”라고 비판 수위를 높였다.<br><br>패널인 진중권 광운대 교수가 “검찰은 검찰 일을 해야 한다. 이번 정권 시작하기 전에 기소됐던 것들인데 북핵 터지면 검찰은 놀고 있어야 하나”라고 묻자 박 전 원장은 “누가 놀라고 그러나? 뻔히 알면서 뭘 그러나”라고 받아쳤다.<br><br>박 전 원장은 “저는 일찍부터 사정할 일 있으면 신속하고 빨리 하라고 했다”며 “YS(김영삼 전 대통령)도 사정해서 90% 이상 국민적 지지를 받았지만 결국 IMF 외환위기가 와서 나라가 망했지 않았나. 이 길로 가지 말자는 거다”라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102105332270755_1666298002_0017589732.jpg\"></center><br>박 전 원장은 또 “윤 대통령은 우리나라 대통령 중 제일 쉽게 대통령이 되신 분”이라며 “제가 국회 있을 때 보면 쉽게 국회의원이 된 사람들이 꼭 쉽게 망한다”고 말했다. ‘적대적 반국가 세력과는 협치가 불가능하다’는 윤 대통령의 발언에 대해서는 “민주당, 정의당을 향한 것이라고 생각하는데 대통령께서 그렇게 분열을 조장하고 종북몰이로 나가면 옳지 않다”고 지적했다.<br><br>박 전 원장은 “국민들이 대통령에게 여소야대이기 때문에 협치를 하라고 요구했는데 그 협치의 대상이 누구냐. 결국 민주당이고 정의당”이라며 “야당 탄압, 언론 탄압해서 성공한 정권은 없다. 왜 실패의 길로 가느냐”고 거듭 비판했다.<br><br>서해 공무원 피격 사건과 관련해 검찰이 서욱 전 국방부 장관과 김홍희 전 해양경찰청장에 대한 구속영장을 청구한 것에 대해선 “사법부에서 판단할 일이지만 최소한 서 전 장관의 영장은 기각될 것 같은 기본적 상식을 가지고 있다”고 언급했다. ‘박 전 원장도 조만간 소환될 거라는 예측이 있다’는 질문에는 “지금까지 아무런 연락이 없다. 빨리 좀 불러달라고 얘기해달라”고 답했다.<br><br>박 전 원장은 “최근 보도에 의하면 저의 진술 여부에 따라 문재인 전 대통령한테 칼끝이 갈 거라고 하더라. 청와대로부터 어떤 얘기도 듣지 않았는데 내가 무슨 진술을 하나. 칼날은 문 전 대통령에게 가는 것”이라며 “북송 어부 사건에 대해선 당시 국정원장이 아니었기 때문에 모르지만 이건 정책적 판단이다. 과거에 이명박, 박근혜 정부 때도 바로 북송시킨 경우도 있었다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-20T20:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589732&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“짜깁기 참담”…박원순 비서 ‘그 문자’ 보낸 이유 [전문]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102005073569454_1666210055_0017589695.jpg\"></center><br>고(故) 박원순 전 서울시장과 비서 A씨가 주고받았던 텔레그램 대화 내용이 공개된 것과 관련해 피해자 지원단체는 “참담하다”는 입장과 함께 A씨가 해당 문자메시지를 보낸 배경을 설명했다.<br><br>서울시장 위력성폭력 사건 피해자 지원단체 한국성폭력상담소와 한국여성의전화 측은 20일 ‘박 전 시장 유족에 의한 국가인권위원회 성희롱 결정 취소 소송에 제출된 피해자 자료를 정철승 변호사가 SNS에 유포한 행위에 대한 입장’을 내고 “성폭력 판단에서 상황과 맥락이 삭제되어서는 안 된다”고 밝혔다. 피해자의 법률 대리를 맡은 변호사도 이를 페이스북에 공유했다.<br><br>앞서 박 전 시장 유족 측 법률 대리를 맡았던 정철승 변호사는 지난 17일 페이스북에 포렌식으로 복구된 박 전 시장과 A씨의 텔레그램 대화 내용 일부를 공개해 파장을 일으켰다. 공개된 메시지에 따르면, A씨는 박 전 시장에게 “사랑해요” “꿈에서 만나요” “꿈에서는 돼요” “굿밤” “시장님 ㅎㅎㅎ 잘 지내세용” 등의 문자를 보냈다. 이에 박 전 시장은 “그러나 저러나 빨리 시집가야지” “내가 아빠 같다”고 말했고, A씨는 “맞아요 우리 아빠”라고 답했다.<br><br>단체들은 “(텔레그램 대화는) 인권위 결정을 뒤집을 수 있는 새로운 증거가 아니다”라며 “정 변호사가 유포한 텔레그램 메시지는 2020년 7월 8일 고소시 피해자가 직접 본인의 핸드폰을 포렌식해 제출한 것이다. 이 포렌식 결과는 성희롱 결정을 한 인권위의 판단 과정에서도 이미 검토된 것”이라고 반박했다.<br><br>이어 “(피해자가 보낸 메시지는) 가해자의 행위를 멈추기 위해서, 더 심한 성폭력을 막기 위해서 가해자의 비위를 맞추거나, 가해자를 달래는 행위는 절대적 위계가 작동하는 위력 성폭력 피해의 맥락에서 일어나는 일”이라며 “피해자가 처한 상황과 맥락을 삭제한 채 성폭력인지 여부를 판단할 수 없다”고 강조했다.<br><br>단체들은 또 “정 변호사가 피해자가 더 큰 성폭력 피해를 막고자 가해자를 달래거나, 상황을 모면하기 위해 사용한 표현 등을 맥락 없이 유포하여 여론을 호도하고 있다”며 “절대적 위계 관계에서 단호한 거부 의사 표현은 보복이나 불이익 등으로 인해 쉽지 않으며, 위계에 의한 성폭력 사건에서 피해자의 이러한 반응은 흔히 있다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102005081869456_1666210098_0017589695.jpg\"></center><br>단체들은 A씨가 박 전 시장에게 ‘사랑해요’ ‘꿈에서는 돼요’ ‘꿈에서 만나요’ 등의 메시지를 보낸 배경에 대해 상세히 설명했다.<br><br>단체들은 “정치인 박원순의 활동에서 ‘사랑해요’는 지지자와 캠페인 차원에서 통용되던 표현이다. 자원봉사자, 장애인, 아동, 대학생, 지지자와 박 전 시장 사이에서 사용됐다”며 “피해자는 4년간 박 전 시장의 비서로서 수발하며 정치인 박원순을 지지하고 고양하고 응원하는 ‘사랑해요’ 표현을 업무 시에 계속 사용했다”고 주장했다.<br><br>‘꿈에서 만나요’에 대해선 “직장의 수장인 박 전 시장의 연락이 밤늦게 이루어지는 것이 반복되었던 시점에서 피해자가 이를 중단하고 회피하고자 할 때 마치 어린아이 달래듯 사용할 수밖에 없었던 표현”이라고 전했다.<br><br>단체들은 “피해자에 대한 더 이상의 공격은 안 된다”면서 “피해자는 경찰 및 인권위 등 국가 공적 기구에 조사를 신청하고 절차에 최선을 다해 임했다. 피해자는 정당한 절차를 밟아 더 이상의 피해를 막고, 피해 사실을 인정받고자 했다”고 말했다.<br><br>이어 “이미 결정이 이루어진 사안을 부정하고, 결정 취소 소송을 제기하고, 소송 중 획득한 피해자 자료를 피해자 공격을 위해 왜곡, 짜깁기 유포하고 있는 상황이 참담하다”며 “피해자 공격행위에 대한 언론보도, 재유포 행위를 멈추고 동조하지 말아 주실 것을 모든 시민께, 특히 언론에 요청드린다”고 호소했다.<br><br><b>다음은 ‘박원순 전 서울시장 유족에 의한 국가인권위원회 성희롱 결정 취소 소송에 제출된 피해자 자료를 정철승 변호사가 SNS에 유포한 행위에 대한 입장문’ 전문.</b><br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">1. 변호사 정철승이 페이스북에 올린 피해자 자료의 출처</b><br draggable=\"false\">-변호사 정철승은 박원순 전 서울시장 유족을 대리하여 국가인권위원회 성희롱 결정 취소 소송을 진행했고, 해당 재판에서 취득한 피해자 자료를, 해당 사건 유족 대리를 사임한 이후인 2022년 10월 본인 개인 SNS에 유포했습니다.<br draggable=\"false\">- 해당 포렌식 결과지는 피해자가 자신의 휴대폰을 포렌식한 결과이며, 2020년 7월 8일 경찰 고소장 접수 시 피해자가 제출한 것입니다. 동 자료는 국가인권위원회에도 제출되었습니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">2. 피해자가 처한 상황과 맥락을 제거한 텔레그램 메시지 유포</b><br draggable=\"false\">- 변호사 정철승은 피해자가 더 큰 성폭력 피해를 막고자 가해자를 달래거나, 상황을 모면하기 위해 사용한 표현 등을 맥락 없이 유포하여 여론을 호도하고 있습니다. 절대적 위계 관계에서 단호한 거부 의사 표현은 보복이나 불이익 등으로 인해 쉽지 않으며, 위계에 의한 성폭력 사건에서 피해자의 이러한 반응은 흔히 있습니다.<br draggable=\"false\">- 피해자는 고소인 진술서에서 관련 내용을 아래와 같이 작성하여 제출한 바 있습니다.<br draggable=\"false\"><br draggable=\"false\"><피해를 겪으며 매순간의 행동과 처세를 선택함에 있어 가장 중요한 것은 저의 안전이었고, 두 번째는 시장을 위해 봉사했던 저의 공무원으로서의 정체성과 비서로서의 사명감이 무너질 허무함이었습니다. 그래서 저 자신의 수치스러움을 속이고, 엄청난 두려움을 참고, 이 모든 것은 서울시와 저, 시장 모두를 위한 일이라고 세뇌시켰습니다.<br draggable=\"false\">이 모든 것을 고려하여 저는 \"시장님 앞길에 누가 되고 싶지 않다\", \"시장님을 존경하기에 앞으로 큰일을 하셨으면 좋겠고 흠이 없는 지도자셨으면 좋겠다\"라고 말하곤 했습니다.<br draggable=\"false\">가끔은 다른 사람들의 시선을 언급하며 \"시장님 저만 예뻐하시면 다른 사람들이 의심해요\", \"다들 시장님의 관심과 칭찬에 웃는 사람들이니 잘해주세요\"라며 경계심을 만들어보기도 하였으나, 제가 완곡한 거부를 표현할 때마다 \"○○이는 참 대단해\", \"어떻게 참을 수가 있어?\", \"거부하기 쉽지 않은데\"라는 말들을 했습니다.><br draggable=\"false\"><br draggable=\"false\">-대법원은 성폭력 사건을 심리, 재판할 때 피해자가 처한 상황과 맥락을 간과한 채 특별한 사정없이 피해자 진술의 신빙성을 함부로 배척해서는 안되며, 성인지 관점을 가지고 피해자 진술이라는 증거를 판단할 수 있어야 객관적이고 합리적일 수 있다고 강조합니다.<br draggable=\"false\">- 유포자가 피해자 공격을 위해 주장하고 있는 몇 가지에 지점이 무분별하게 확산, 재유포되고 있는 바, 이에 대해 일부 설명하고자 합니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">1) \"사랑해요\"</b><br draggable=\"false\">- 정치인 박원순의 활동에서 \"사랑해요\"는 지지자와 캠페인 차원에서 통용되던 표현입니다. 자원봉사자, 장애인, 아동, 대학생, 지지자와 박원순 전 시장 사이에서 사용되었습니다. 박 전 시장 외에도 정치인을 향하는 지지, 응원, 고양의 표현으로 지금도 사용됩니다.<br draggable=\"false\">- 피해자는 4년간 박원순 전 서울시장의 비서로서 수발하며 정치인 박원순을 지지하고 고양하고 응원하는 \"사랑해요\" 표현을 업무 시에 계속 사용했습니다.<br draggable=\"false\">- 피해자가 동료들·상급자와 주고받은 문자를 보면 상급자도 피해자에게 \"사랑해\"라고 하고, 피해자도 동료들과 상급자에게 \"사랑해요\"를 기재한 경우를 볼 수 있으며, 이같은 자료 또한 경찰 및 국가인권위원회에 제출했습니다.<br draggable=\"false\">- 특정 시점의 대화가 포렌식된 자료임에도 불구하고 피해자가 '먼저' 박원순 전 시장에게 \"사랑해요\"라고 말했다며, 이것이 대단한 반전인 것처럼 변호사 정철승은 호도하고 있습니다.<br draggable=\"false\">언론도 \"먼저 '사랑해요'라고 했다\"를 표제로 무분별하게 보도하고 있습니다. 또한 박원순 전 서울시장의 편에서 피해자를 음해, 비난하는 일부 세력 또한 '피해자가 먼저 선을 넘었다', '허위 신고'였다고 주장하고 있는 심각한 상황이 발생하고 있습니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">2) \"꿈에서는 마음대로 ㅋㅋㅋ\"</b><br draggable=\"false\">- '꿈에서 만나요'는 직장의 수장인 박원순 전 서울시장의 연락이 밤늦게 이루어지는 것이 반복되었던 시점에서 피해자가 이를 중단하고 회피하고자 할 때 마치 어린아이 달래듯 사용할 수밖에 없었던 표현입니다.<br draggable=\"false\">- 피해자는 고소인 진술서에서 관련 내용을 작성하여 제출한 바 있습니다.<br draggable=\"false\"><저는 \"늦었어요\", \"내일 중요한 일정이 있으니 컨디션 관리하려면 주무세요\"라는 말들로 성적 수치심을 일으키는 대화를 종료하려 했고, 시장은 그 와중에도 \"내 꿈 꿔\"라고 말했습니다<br draggable=\"false\">(세상에 어떤 사람이 꿈에서까지 상사를 만나고 싶은 사람이 있을까요. 저의 근무시간은 심지어 보통의 경우 오전 7시에서 밤 9시였습니다.).<br draggable=\"false\">그 뒤 대화에서 성적인 위협이 느껴질 때면 제가 먼저 대화를 끊으며 \"꿈에서 만나요\"라고 말하기도 했고, 시장이 \"꿈에서는 해도 돼?\"라고 물으면 본인이 \"꿈에서는 해도 돼요\"라고 말하기도 하였으며, \"어디까지 해도 돼?\"라고 물으면 처음에는 \"부끄러우니 손만 잡자\"고 하다가 나중에는 스스로 자포자기하는 심정이 되기도 하였습니다.><br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">3) \"빨리 시집가야지\"</b><br draggable=\"false\">- 박원순 전 서울시장은 텔레그램이나 사무실 대화 도중 '결혼해야지', '결혼해야 하는데', '왜 남자들이 안 데리고 가지'라는 말을 자주 했으며, 피해자 핸드폰 포렌식 결과지를 보면 박원순 전 서울시장이 얼마나 많이 '결혼'을 언급했는지 알 수 있습니다.<br draggable=\"false\">- 박원순 전 서울시장은 '결혼해야지'에 이어 '내가 남자를 알려줄게'라며 통신매체이용음란에 해당하는 언동으로 이어가기도 했습니다.<br draggable=\"false\"><대화 내용은 늘 그렇듯이 \"○○이 결혼해야 하는데\", \"우리 예쁜 ○○이 왜 남자들이 안 데리고 가지\"로 흘러갔습니다. 저는 \"에이 시장님께서 절 예뻐해 주시는 거죠\", \"시장님이 더 멋지세요\"라고 대답을 하며, \"젊은 사람들이 결혼하기 좋은 세상이 올까요\", \"경제를 살리려고 결혼해야 된대요\"라는 식의 정책적 의제로 화제를 전환하려고 했으나 그날 시장은 \"내가 남자를 알려줄게\"라며 \"결혼하려면 여자는 섹스를 잘해야 돼\"라고 말을 하기 시작했습니다.><br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">3. 유족이 가지고 있는 박원순 전 서울시장 휴대폰 포렌식 촉구</b><br draggable=\"false\">- 피해자는 피해자 스스로 고소 전에 포렌식한 자신의 핸드폰 자료를 경찰에 제출하였습니다. 고소인 핸드폰을 통해 일부 복원된 자료를 근거로 신속히 박원순 전 시장의 핸드폰을 압수하여 그 문자들이 복구되기를 원했기 때문입니다.<br draggable=\"false\">- 경찰은 피고소인인 박원순 전 서울시장의 핸드폰을 신속히 압수수색하여 박원순 전 서울시장이 피해자에게 보낸 텔레그램 메시지와 문자들을 복원했어야 합니다. 그러나 박원순 전 서울시장은 피해자의 고소 직후 자살하였고, 법원은 경찰이 신청한 박원순 전 서울시장 핸드폰 압수수색 영장청구를 기각했습니다.<br draggable=\"false\">- 박원순 전 서울시장의 핸드폰은 유족들에게 반환되었습니다. 유족과 대리인이 '실체적 진실'을 발견하고자 한다면 박원순 전 서울시장의 핸드폰을 포렌식하여 공개하면 됩니다.<br draggable=\"false\">- 그러나 현재 박원순 전 서울시장의 생전 텔레그램 계정은 삭제되었습니다. 핸드폰 반환 이후 텔레그램 탈퇴, 핸드폰 초기화 등이 이루어진 것으로 보입니다. 누가 실체적 진실을 은폐하고 있습니까?<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">4. 피해자 공격, 모욕 행위 확산 우려</b><br draggable=\"false\">- 변호사 정철승이 유족 대리로 열람·등사한 자료는 피해자 실명, 관련인과 참고인들의 실명, 사진과 이미지, 포렌식 등이 망라되어있는 자료입니다. 향후 변호사 정철승이 어떤 것을 피해자 공격 의도로 추가 유포하고, 박원순 지지자들이 이를 확산하며 일부 언론이 기사화하고, 인터넷 상에서 재유포될 것인지 심각하게 우려됩니다.<br draggable=\"false\">- 사건이 알려진 후, 피해자 공격 및 모욕 행위는 지속되었습니다. 피해자 근무 부서 및 실명을 색출하려는 시도, 피해자 아닌 제 3자를 피해자라고 칭하여 사진을 유포하는 행위, 피해자 사진에 얼굴만 블러 처리하여 유포하는 행위, 피해자 손글씨 유포, 피해자 근무기간, 직급 등 상세 정보를 유포하는 행위가 끊이지 않았습니다.<br draggable=\"false\">- 그중 최측근에 의한 피해자 공격행위는 매우 심각했습니다. 피해자 실명을 게재한 박 전 시장 지지자 최모 씨는 형사 유죄 판결과 민사 배상 결정을 받았으며, 역시 피해자 실명을 본인 SNS에 올린 김모 교수는 형사 1심에서 유죄 판결을 받고 2심 재판 중에 있습니다. 피해자 인사 상세정보를 게재한 정철승 페이스북 글은 삭제하라는 내용의 가처분 결정을 받았습니다.<br draggable=\"false\">- 변호사 정철승과 이에 동조하는 자들의 탈법적, 위법적 행위를 멈출 것을 경고합니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">5. 직장 내 성희롱 성폭력 근절, 시민의 권리이자 책임</b><br draggable=\"false\">- 국가인권위원회는 피해자 제출 자료, 그 외 관련 증거, 참고인들 진술, 피해자 진술 등을 종합하여 성희롱으로 결정하였습니다. 이는 박 전 시장이 사망하여 방어권 행사가 어려운 점까지 적극 감안하여 피해자의 피해를 축소 인정한 것입니다.<br draggable=\"false\">- 피해자는 경찰 및 인권위위원회 등 국가 공적 기구에 조사를 신청하고 절차에 최선을 다해 임했습니다. 이미 결정이 이루어진 사안을 부정하고, 결정 취소 소송을 제기하고, 소송 중 획득한 피해자 자료를 피해자 공격을 위해 왜곡, 짜깁기 유포하고 있는 상황이 참담합니다.<br draggable=\"false\">- 이는 직장 내 성폭력 조사, 제지, 예방 절차를 심각하게 위협하고 훼손하는 것입니다. 결국, 가해자 편들기를 넘어 피해자를 공격하며 직장 내 성폭력, 성희롱 공론화와 고발을 위축시킬까 심각하게 우려됩니다.<br draggable=\"false\">- 향후 피해자 공격행위가 확산될 경우 이에 대한 언론보도, 재유포 행위를 멈추고 동조하지 말아주실 것을 모든 시민께, 특히 언론에게 요청드립니다.<br draggable=\"false\">- 관련 사건 재판부 및 변호사 정철승의 기존 불법행위에 대해 수사하고 있는 검찰 역시 현 상황을 직시하고 제대로 된 결정을 신속하게 내려주기를 촉구드립니다.<br draggable=\"false\"><br draggable=\"false\">2022. 10. 20. 서울시장 위력성폭력사건 피해자 지원단체 한국성폭력상담소, 한국여성의전화<br draggable=\"false\"></div></div><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-20T20:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589695&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“또 막나” 묻자… 고민정 “막은 게 아니라 서 있던 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102104562170747_1666295781_0017589653.jpg\"></center><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">“민주당은 똑같이 (압수수색) 거부를 하고 몸으로 막을 계획인가?”(표창원)<br draggable=\"false\"><br draggable=\"false\">“저희가 몸으로 막았다기보다는 그 앞에서 어쨌든 서 있었던 것이다.”(고민정)<br draggable=\"false\"></div></div><br>고민정 더불어민주당 의원이 20일 MBC라디오 ‘표창원의 뉴스하이킥’에서 민주당 당사 내 민주연구원 사무실 압수수색을 저지한 데 대해 이같이 말했다. 민주당 최고위원인 고 의원은 이날 허은아 국민의힘 의원과 이재명 민주당 대표를 겨냥하고 있는 검찰의 수사를 두고 설전을 벌였다.<br><br>고 의원은 “전형적인 조작수사 아닌가 하는 생각을 떨칠 수가 없다. 군부독재 시절에나 있었던 야당 당사에 난입한 정치깡패들과 무엇이 다른가”라며 “결국에는 국정지지율이 레드카드를 받은 이 상황에서 이 정국을 타개해 보고자 하는 어떤 무리수를 둔 게 아닌가”라고 했다.<br><br>그러자 허 의원은 “민주당을 보면 민생은 없고 오로지 이재명 대표만 있는 것 같다”며 “이 대표가 왜 대선 끝나자마자 보궐선거에 출마하고 당대표까지 차지하면서 이재명의 민주당으로 만들려고 했는지 그 이유가 밝혀지고 있는 것 같다. 당이 국민의 신뢰를 잃는 한이 있어도 자신만은 법 앞에서 예외이면 괜찮다, 이런 속셈을 현실로 만들고 있는 것이 아닌가. 헌법 가치 위에 있는 이재명이라는 신을 만들고 있는 것 아닌가”라고 말했다.<br><br>앞서 김웅 국민의힘 의원실이 고위공직자범죄수사처에 의해 압수수색을 당할 때 민주당 측에서 국민의힘 의원들을 공무집행방해로 고발했던 일도 꺼냈다.<br><br>허 의원은 “검찰의 법 집행에 대해서 야당 탄압 운운하는 것도 사실 조금만 되돌려보면 참으로 멋쩍은 일”이라며 “불과 1년 전에 국민의힘 김웅 의원실이 압수수색 당할 때 민주당 의원들이 뭐라고 하셨나. 그 압수수색했던 것 민주당이 만들었던 공수처였다”고 했다.<br><br>그러면서 “그 당시 민주당은 압수수색 방해하는 것은 법질서를 부정하는 것이라고 말씀하셨다. 공무집행방해라고 하면서 저희 국민의힘 의원들을 고발하셨었다”며 “아무리 이재명의 민주당이 됐다고 하더라도 이재명 지키느라고 민생 놓쳐서는 안 된다는 말씀 드리고 싶다. 이 대표가 그렇게 떳떳하면 당당하게 영장집행 받아들이시면 되는 것”이라고 쏘아붙였다.<br><br>격론 도중 진행자는 “검찰은 다시 압수수색 영장을 집행하겠다는 의지를 검찰총장부터 밝히고 있다”며 “민주당은 역시 마찬가지로 똑같이 거부를 하고 몸으로 막으실 계획인가”라고 질문했다.<br><br>이에 고 의원은 “저희가 몸으로 막았다기보다는 그 앞에서 어쨌든 서 있었던 것”이라며 “왜냐하면 몸 대 몸이 부딪혀버리면 불상사가 생길 수도 있는 것이니까 서로가 대치하고 있었던 상황”이라고 설명했다.<br><br>그러면서 “대학도 또 종교시설도 정당도 법에 압수수색할 수 없는 곳이라고 규정되어 있지 않다. 하지만 왜 그런 곳들은 공권력이 들어가지 못하는 곳으로 되어 있는지를 생각해 보시라. 이런 기본적인 것들을 깡그리 다 무시하고 하기 때문에 검찰공화국이라는 얘기를 듣는 것”이라고 했다.<br><br>이에 허은아 의원은 “우선 압수수색 영장은 법원이 발부한 것이다. 마치 검찰이 계획에 따라서 모든 일을 다 한 것처럼 주장하는 건 엄밀히 얘기하면 또 하나의 정치적 프레임”이라며 “또 압수수색이 기획된 정치쇼라고 하신다면 법원이 기획했다는 건데 그 말에 책임질 수 있을지 의문이다”라고 했다.<br><br>이날 방송에서는 이재명 대표가 “대선에 불법자금 1원도 쓴 적이 없다”고 말한 데 대한 고 의원의 발언도 나왔다. 이는 이 대표의 최측근인 김용 민주연구원 부원장이 ‘대장동 의혹’ 일당에게서 8억원을 받아 대선자금으로 쓴 게 아니냐는 의혹에 대한 반박이다.<br><br>고 의원은 “8억이라는 돈이 굉장히 큰돈이지 않나. 그게 당에서 쓰여졌다면, 꽤나 여러 사람들이 목격하고 느낄 수밖에 없었을 것”이라며 “그런 게 있었더라면 이렇게 자신 있게 큰 소리 내면서 항의했을 수 있겠나. 조금 속도 조절을 하든지 톤 조절을 하든지 그럴 것”이라고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-20T19:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589653&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"검찰총장 “野가 절대다수, 어떻게 탄압·보복하나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102104323070739_1666294350_0017589624.jpg\"></center><br>이원석 검찰총장이 20일 열린 ‘반쪽짜리’ 국정감사에서 민주연구원 압수수색을 저지하고 있는 더불어민주당에 협조를 촉구했다. 민주당은 검찰의 압수수색 시도에 따른 ‘보이콧’ 차원에서 참석하지 않았다.<br><br>이 총장은 박근혜정부 당시 청와대가 결국 압수수색에 응한 전례를 강조했고, ‘야당탄압론’에는 “절대다수를 차지하고 있는 야당을 저희가 어떻게 탄압하겠나”라고 말했다. 유동규 전 성남도시개발공사 기획본부장 회유 의혹에는 “검거할 때 휴대전화를 집어던지고 극단적 선택까지 시도한 사람을 회유하는 게 가능하다고 보느냐”고 반문했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“박근혜 청와대도 결국 압수수색했다”<br></div>이 총장은 이날 국회 법사위 대검찰청 국정감사에서 “2016년 10월 청와대를 압수수색할 당시 청와대가 국가의 중대한 이익에 반하는 경우 거부하게 돼 있는 형사소송법을 들어 거부했지만, 결국은 압수수색을 했다”고 말했다.<br><br>그는 “입법부인 국회 의원회관에 대한 압수수색도 여러 차례 있었고, 사법행정권 남용 수사에서 법원을 압수수색 한 일도 있었다”며 “이는 검찰의 권한이 아니라 법원에서 발부해준 영장을 반드시 집행해야 하는 저희의 책무이자 의무”라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102104325770740_1666294377_0017589624.jpg\"></center><br>이 총장은 압수수색 영장을 집행하지 않을 경우 검찰이 후과를 지게 될 것이라고 했다. 그는<span> “주거지를 압수수색 하면서 사무실 압수수색 영장을 청구하지 않거나 발부받은 영장을 집행하지 않으면 5년, 10년 뒤 법률적·역사적으로 책임을 지게 될 것”이라고 말했다.</span><br><br><span>그러면서 </span> “민주연구원이 민주당과 별도의 법인이라지만 압수수색 결정을 내리는 것이 절대 용이하지는 않았다”며<span> “지금이라도 공당으로서 (민주당이) 영장 집행에 협력해주실 것으로 믿고 싶고, 지금도 기대하고 있다”고 덧붙였다.</span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘야당탄압론’에 “절대다수 야당을 어떻게”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102104360970742_1666294569_0017589624.jpg\"></center><br>이 총장은 “이번 압수수색이 정치 보복, 야당 탄압이라고 반발하는 데 동의하나”라는 전주혜 국민의힘 의원의 질의에는 “저희가 절대다수를 가진 야당을 어떻게 탄압하고 보복하겠나”라고 반문했다.<br><br>또 박형수 국민의힘 의원이 민주당의 압수수색 반발을 두고 “어제 있었던 공무집행방해를 어떻게 할 것인가”라고 묻자, 이 총장은 “저희도 여러모로 검토하겠습니다만 다시 한번 민주당에서 적법한 영장 집행에 협조해주실 것을 촉구하고, 믿고 있다”고 답했다.<br><br>법사위 여당 간사인 정점식 국민의힘 의원은 국감을 앞두고 압수수색을 시도한 이유를 물었다. 그러자 이 총장은 “대검 국감을 앞두고 민주연구원을 압수수색 하면 곤욕을 치를 것을 알고 있었지만, 그걸 고려해서 일정을 조정하고 변경하면 그것이야말로 검찰의 정치 행위”라고 답했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">회유 의혹에 “한명숙 전 총리 사건, 아직도 시달려”<br></div>이 총장은 유 전 본부장을 회유해 진술을 받아냈다는 의혹에는 “과거 (한명숙) 전 국무총리를 수사할 때 회유 문제가 나와서 10년이 지난 지금까지도 검사들이 시달린다”며 “어떤 검사가 자기 인생을 유아무개라는 사람에게 걸 수 있겠나”라고 말했다.<br><br>유상범 국민의힘 의원이 진술 회유가 없었는지 묻자, 이 총장은 “이분은 김용 부원장이나 야당 의원들과 10년을 훨씬 넘는 인연을 가진 분으로 알고 있다”며 의혹을 재차 부인했다.<br><br>이 총장은 “유 전 본부장은 성남시설공단, 성남도시개발공사, 경기도 관광공사에서 고위 임원이나 기관장을 지낸 분인데, 그런 분을 저희가 회유할 수 있겠나”라며 “회유하려면 오히려 구속해놓고 하지 구속기간이 만료돼 밖으로 나간 사람을 회유할 수 있겠나”라고 반문했다.<br><br>또 “이분은 검찰에 검거될 때 휴대전화를 집어 던졌고 극단적 선택도 시도했던 사람”이라며 “그런 사람을 회유하는 것이 가능하다고 보시는지 대단히 의문”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102104354370741_1666294543_0017589624.jpg\"></center><br>검찰은 전날 김용 부원장을 정치자금법 위반 혐의로 체포하고 민주연구원 부원장실을 압수수색 하려 했으나 민주당의 반발에 부딪혀 철수했다.<br><br>유 전 본부장은 최근 검찰 조사에서 작년 4∼8월 김 부원장 요구에 따라 현금 총 8억 원을 건넸다고 진술한 것으로 알려졌다. 민주당은 검찰이 유 전 본부장의 진술을 회유한 정황이 있다고 주장한다.<br><br>이날 국정감사에는 국민의힘 의원들과 조정훈 시대전환 의원만 참석했다. 민주당 법사위원들은 대검 국감을 보이콧한 뒤 용산 대통령실 앞에서 항의 기자회견을 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-20T19:38:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589624&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대장동, 文정부때 시작한 수사”… 野의 기획사정론 선긋기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102021521370616_1666270333_0924269529.jpg\"></center><br>윤석열 대통령은 20일 검찰의 이재명 더불어민주당 대표 최측근을 겨냥한 수사와 관련해 “제가 수사 내용을 챙길 정도로 한가하지 않다”고 말했다.<br><br>윤 대통령은 용산 대통령실 출근길 문답에서 “이런 수사에 대해서는 저 역시도 언론 보도나 보고 아는 정도”라며 이같이 밝혔다. 민주당이 주장하는 ‘야당 탄압’ ‘정치 보복’ ‘기획사정’ 논란을 일축한 것이다.<br><br>윤 대통령은 그러면서 “야당 탄압이라는 얘기가 나오면, 지금의 야당이 여당이던 시절에 언론사를 상대로 며칠 동안이나 압수수색을 했다”며 “그런 것들을 생각하면 그런 얘기가 과연 정당한 것인지 국민들이 잘 아실 것”이라고 지적했다. 문재인정부 당시 이른바 ‘검언유착 의혹’ 수사에서 검찰이 취재경위 확인을 위해 종합편성채널 채널A 본사를 압수수색한 것을 언급한 것으로 해석된다.<br><br>검찰이 이 대표의 최측근 김용 민주연구원 부원장을 19일 전격 체포한 데 이어 민주연구원이 위치한 민주당 당사에 대해 압수수색을 시도하자 ‘야당 탄압’ ‘정치 보복’ 주장이 터져 나왔다.<br><br>대통령실은 ‘야당 탄압’ 프레임에 손사래를 쳤다. 대통령실 관계자는 특히 이 대표와 측근들을 겨냥한 검찰의 ‘대장동 개발사업 특혜 의혹’ 수사와 관련해 “문재인정부 검찰이 시작했던 수사”라며 “이를 두고 야당 탄압이라는 것은 얼토당토않은 얘기”라고 강변했다.<br><br>대장동 의혹은 지난해 9월 언론보도를 통해 수면 위로 본격 떠올랐다. 국민의힘은 집요하게 대장동 의혹을 물고 늘어졌다. 이 대표와 민주당 대선후보 자리를 놓고 치열한 싸움을 벌였던 이낙연 전 대표 측도 대장동 의혹을 추궁했다.<br><br>검찰은 대선 레이스가 한창이던 지난해 9월 23일 수사에 착수했다. 당시 서울중앙지검은 대장동 의혹과 관련한 고발 사건을 공공수사2부에 배당했다. 이 대표 측이, 대장동 의혹과 이 대표 간의 연관성을 주장했던 김기현 국민의힘 의원 등을 공직선거법 위반(허위 사실 유포) 등 혐의로 고발하면서 검찰 수사가 시작됐다. 검찰은 허위 사실 여부 등을 종합적으로 판단하기 위해 대장동 사업 전반을 살펴보게 됐다.<br><br>그러나 이와 별개로 대선 과정에서 대장동 의혹이 초대형 이슈로 확산되면서 검찰은 강제수사 체제로 전환했다. 검찰은 지난해 9월 말 서울중앙지검에 대장동 의혹 전담수사팀을 꾸렸다. 이후 같은 해 10∼11월 화천대유 대주주 김만배씨, 유동규 전 성남도시개발공사 기획본부장 등 핵심 인사들을 재판에 넘겼다.<br><br>대통령실 다른 관계자는 “대장동 의혹은 이 전 대표 측 등 민주당 내부에서도 공격했던 사안이고, 문재인정부 검찰이 수사력을 집중했던 사안인데, 이를 정치 보복으로 연관시키는 것은 완전히 틀린 얘기”라고 주장했다.<br><br>대통령실은 검찰 수사와 거리를 두고 있다는 점도 강조했다. 대통령실 핵심 관계자는 “검찰 수사를 지켜보기만 할 뿐”이라며 “대통령실은 검찰 수사와 관련해 어떠한 정보도 없다”고 말했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-10-20T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269529&code=11121600&sid1=pol"}]