[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 트럼프와 가상대결에 6% 포인트 열세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2020110604292319093_1604604563_0018236681.jpg\"></center><br><br>재선 도전을 공식 선언한 조 바이든 대통령이 도널드 트럼프 전 대통령에 크게 고전하고 있는 것으로 나타났다. 직무 수행 지지율은 역대 최저치로 떨어졌고, 가상 양자대결에선 6% 포인트나 뒤지는 것으로 조사됐다.<br><br>7일(현지시간) 워싱턴포스트(WP)와 ABC 방송 공동 조사에서 바이든 대통령과 트럼프 전 대통령이 맞붙는다면 누구를 선택하겠느냐는 질문에 응답자 44%는 트럼프 전 대통령을 꼽았다. 바이든 대통령을 선택한 응답자는 38%에 그쳤다. 적극 지지 응답 비율도 36%대 32%로 트럼프 전 대통령이 우세했다.<br><br>재임 때를 기준으로 누가 더 경제 문제를 잘 다뤘다고 보느냐는 질문에 응답자 54%는 트럼프 전 대통령을 꼽았다. 바이든 대통령은 36%에 불과했다.<br><br>육체 건강과 인지 능력에 대한 유권자 평가에서는 트럼프 전 대통령이 바이든 대통령을 압도했다. 바이든 대통령이 직무를 수행할 만큼 선명한 인지 능력을 보유하고 있다는 응답은 32%에 그쳤다. 육체적으로 건강하다는 답변도 33%에 불과했다. 반면 트럼프 전 대통령은 같은 질문에 긍정 응답이 각각 54%, 64%로 나타났다.<br><br>다만 응답자들은 바이든 대통령과 트럼프 전 대통령 모두가 대통령 직무를 수행하기에는 고령(43%)이라고 답했다.<br><br>바이든 대통령은 트럼프 전 대통령에 비교해 우위를 차지했던 정직성 측면에서도 긍정 응답이 41%로 2020년 5월 조사(48%) 때보다 크게 줄었다. 트럼프 전 대통령 정직성 점수는 33%로 3년 전(35%)과 비슷했다.<br><br>지지층들의 충성도도 희비가 엇갈렸다. 바이든 대통령은 민주당과 민주당 성향 무당층 대상 조사에서 재선 지명을 지지하는 비율이 36%에 불과했다. 민주당 지지층은 47%, 민주당 성향 무당층은 17%가 바이든 대통령의 차기 대선후보 지명을 찬성했다. 바이든 대통령 이외 다른 후보를 지명해야 한다는 의견은 전체의 58%로 나타났다.<br><br>반면 공화당 지지층을 대상으로 한 질문에서 응답자 51%는 트럼프 전 대통령을 지지했다. 론 디샌티스 플로리다 주지사는 35%에 그쳤다.<br><br>바이든 대통령 업무 수행 지지율은 36%를 기록, 역대 최저치(지난해 2월 37%) 기록을 다시 썼다. 지난 2월 조사(42%) 때보다 6% 포인트 하락한 수치다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-07T21:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018236681&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “한·일 정상회담 뉴스 환영, 양국의 리더십 평가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050717302718003_1683448227_0018236632.jpg\"></center><br><br>미국이 윤석열 대통령과 기시다 후미오 일본 총리 정상회담을 환영하며 동맹과의 협력을 강조했다. 미국 언론도 인도·태평양 지역의 핵심 동맹인 한국과 일본의 관계 개선으로 중국 견제를 위한 한·미·일 협력 강화 모멘텀이 마련됐다고 평가했다.<br><br>매슈 밀러 미 국무부 대변인은 7일(현지시간) “미국은 한·일 정상회담 뉴스를 환영한다. 우리는 자유롭고 개방되고 안전한 인도·태평양을 발전시키기 위해 동맹 및 파트너 국가와 계속 협력할 것”이라고 밝혔다. 밀러 대변인은 “우리는 기시다 후미오 일본 총리 및 윤석열 한국 대통령의 리더십을 평가한다”고 덧붙였다.<br><br>뉴욕타임스(NYT)는 이번 정상회담에 대해 <span>“2011년 역사 문제에 대한 이견으로 중단됐던 미국의 두 주요 동맹국 간 셔틀 외교가 다시 궤도로 돌아왔다는 것을 의미한다”며 “국가 관계를 심화하겠다는 한·일 양국의 다짐은 과거 불만을 뒤로하고 더 협력할 것을 촉구해온 미국에 고무적인 신호”라고 보도했다.</span><br><br>NYT는 윤 대통령의 일제 강제징용 해결책 발표 등의 조치가 셔틀 외교 복원으로 이어졌다고 평가하며 “공급망이나 자유롭고 개방된 인도·태평양 같은 가치를 공유하는 국가들과 더 긴밀히 협력해 한국의 외교를 재편하려는 윤 대통령의 광범위한 노력의 일환”이라고 분석했다.<br><br>니시노 준야 일본 게이오대 교수는 한·일 관계 개선에 적극적 조처를 한 윤 대통령에 대한 조 바이든 대통령의 사의 표시가 윤 대통령뿐 아니라 기시다 총리에 대한 메시지였다고 언급했다.<br><br>워싱턴포스트(WP)도 “양국 관계를 복잡하게 만든 몇 가지 난제를 해결하는 ‘셔틀 외교’의 부활”이라고 평가하며 “한국과 일본은 중국의 경제·군사적 부상과 북한의 핵 야욕이라는 지정학적 위협에 대응하기 위해 양국 간, 또 미국과 더욱 긴밀하게 협력하려고 노력하고 있다”고 분석했다.<br><br>WP는 과거사 문제에 대한 기시다 총리 발언을 언급하며 “개인 성명에서 한 걸음 더 나아가 식민 통치 하의 한국 국민의 가혹한 삶에 대해 직접적으로 언급했다”고 소개했다.<br><br>월스트리트저널(WSJ)은 “서울과 도쿄가 더 긴밀해질수록 미국과의 미사일 방어도 더 통합적이고 실시간으로 하는 것이 가능해진다”며 “이는 북한과 중국의 군사적 움직임을 모니터링하는 동맹의 능력을 강화할 것”이라고 보도했다.<br><br>앤드루 여 브루킹스연구소 한국 석좌는 “한·일 관계를 개선하려는 윤 대통령의 노력이 3국 협력을 추진하는 데 도움이 됐다”며 “다양한 분쟁 지역에서 미국과 미국의 동맹국이 도발을 억제하기 위해 모든 수단을 쓸 것이라는 통합 억제를 진전시키려는 바이든 정부의 바람에 부합한다”고 말했다.<br><br>기시다 총리의 과거사 발언이 다수 한국인의 기대에는 미치지 못했다는 평가도 나왔다. 로버트 매닝 스팀슨센터 선임연구원은 “경색된 한·일 관계에서 고무적인 진전이며, 윤 대통령은 정치적 위험을 감수하고 대담하게 앞으로 나갔다”면서도 “기시다 총리는 이에 대한 더 많은 것을 제공해야 했다. 실망스럽고, 윤 대통령에게 더 큰 정치적 위험을 안겨줬다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-07T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018236632&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대관식 내내 3.6㎏ 보검 든 여성 누구일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721100418351_1683461404_0924300664.jpg\"></center><br>영국 보수당 하원 원내대표인 페니 모돈트(50) 추밀원 의장이 6일(현지시간) 찰스 3세 대관식에서 ‘뜻밖의 스타’로 주목받았다고 BBC와 타임 등 외신이 보도했다.<br><br>모돈트 의장은 이날 런던 웨스트민스터 사원에서 진행된 대관식에서 기사로서 왕의 의무와 덕목을 상징하는 ‘보검’을 전달하는 역할을 맡았다. 그는 길이 121㎝, 무게 3.6㎏인 무거운 보검을 예식 내내 직각으로 들고 있었다.<br><br>여성이 이 역할을 맡은 건 영국 역사상 처음이다. 모돈트 의장은 2019년 영국 최초의 여성 국방부 장관을 지낸 외교·국방 전문가다. 지난해 보수당 대표 경선에서 리시 수낵 현 총리와 경쟁한 유력 후보 중 한 명이었다. 2010년 정치에 입문한 모돈트 의장은 2017년 국제개발부 장관, 2018년 여성 및 평등부 장관을 지냈다.<br><br>모돈트 의장의 정치적 ‘적’도 찬사를 보냈다. 알라스테어 캠벨 전 노동당 대변인은 트위터에 “모돈트 의장의 팔과 어깨 힘에 경외심을 느낀다”고 적었다. 모돈트 의장은 대관식 전 인터뷰에서 “팔굽혀펴기를 하며 준비하고 있다”고 농담을 던졌다.<br><br>그는 대관식 후 트위터에 “군인과 경찰관은 안전을 위해 몇 시간 동안 걷거나 서 있는다. 그에 비해 제 일은 오히려 쉬웠다”고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-07T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300664&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“섬김받지 않고 섬기겠다” 변화 짊어진 왕관의 무게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721100618353_1683461406_0924300662.jpg\"></center><br>찰스 3세(74) 영국 국왕이 6일(현지시간) 런던 웨스트민스터 사원에서 대관식을 치르고 영국과 14개 영연방 왕국의 40번째 국왕으로 즉위했다. 1958년 왕세자로 책봉된 지 65년 만이다. 그는 “섬김을 받으려 하지 않고 섬기겠다”고 맹세했다.<br><br>오전 11시쯤 시작된 대관식은 ‘인정(The recognition)-맹세-성유-대관-즉위’ 5단계로 2시간가량 진행됐다. 먼저 저스틴 웰비 캔터베리 대주교가 700년간 보존된 ‘대관식 의자’ 옆에 선 찰스 3세에게 “의심할 여지 없는 왕”임을 선포했다. 이어진 맹세 의식에서 캔터베리 대주교는 찰스 3세를 향해 “재위 기간 법과 영국 국교회를 수호할 것임을 확인해 달라”고 말했고, 찰스 3세는 “그 약속을 행하고 지키겠다”고 서약했다.<br><br>찰스 3세는 제단 앞에 무릎을 꿇고 “긍휼과 자비의 하나님, 섬김을 받으려 하지 않고 섬기라고 아들을 보내신 하나님, 당신의 진리를 깨닫게 하소서”라고 기도했다.<br><br>이후 가장 신성한 순간으로 여겨지는, 국왕의 머리·가슴·손에 십자가 모양으로 성유(聖油)를 바르는 의식이 장막으로 가려진 채 진행됐다. 이어 정오쯤 찰스 3세가 1661년에 제작된 2.2㎏ ‘성 에드워드 왕관’을 착용하며 국왕으로 공식 즉위했다. “신이시여, 왕을 지켜주소서(God Save the King)”라는 말과 함께 2분간 종소리와 트럼펫 소리가 사원 내부에 울려 퍼졌다. 영국 전역에서는 예포가 발사됐다.<br><br>이어 윌리엄 왕세자가 찰스 3세에게 대표로 무릎을 꿇고 충성을 맹세했다. 커밀라 왕비도 왕관을 쓰고 즉위한 뒤 찰스 3세에게 왕실 예법에 따라 한쪽 다리를 굽히고 인사했다. 왕관을 쓴 찰스 3세 부부가 사원을 나서면서 대관식은 마무리됐다. 버킹엄궁으로 돌아온 이들은 왕관을 쓴 채 발코니에 나와 광장에 운집해 있던 청중에게 손을 흔들며 인사했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721100618354_1683461406_0924300662.jpg\"></center><br>대관식에는 왕실의 초청을 받은 국내외 정상 등 주요 인사들이 대거 참석했다. 가장 주목받은 인물은 왕실과 갈등을 빚다 2020년 미국 캘리포니아로 떠난 찰스 3세의 차남 해리 왕자였다. 그는 대관식에서 윌리엄 왕세자보다 두 줄 뒤에 앉았지만 왕실 일가 대부분이 참석한 버킹엄궁 발코니 인사 행사에는 참석하지 않았다. 해리 왕자는 대관식 종료 후 곧바로 미국행 비행기를 탔다.<br><br>윌리엄 왕세자의 막내아들 루이(5) 왕자도 ‘신스틸러’로 존재감을 드러냈다. 그는 예식 도중 하품을 하는 등 지루해하는 모습을 여러 번 보이며 웃음을 자아냈다. 커밀라 왕비의 전남편 앤드루 파커 볼스도 대관식에 참석해 눈길을 끌었다.<br><br>조 바이든 미국 대통령을 대신해 참석한 질 바이든 여사는 손녀 피네건과 동행했다. 에마뉘엘 마크롱 프랑스 대통령과 우크라이나 영부인 올레나 젤렌스카 여사, 영연방 국가 지도자 등도 자리를 지켰다.<br><br>불참한 정상들은 축하 메시지를 보냈다. 바이든 대통령은 “양국의 지속적인 우정은 국민 모두를 위한 힘의 원천”이라고 밝혔다. 시진핑 중국 국가주석도 “함께 노력해 우호를 증진하고, 안정적이고 호혜적인 관계로 양국과 세계를 더 복되게 하길 원한다”고 말했다.<br><br>찰스 3세는 이번 대관식을 통해 시대적 변화를 수용하겠다는 강한 의지를 보였지만 군주제에 대한 비판 여론과 왕실 내부 문제 등 해결해야 할 과제는 산적해 있다. 특히 군주제에 대한 영국 내 청년층의 지지는 갈수록 약해지고 있다. 한 여론조사에 따르면 청년층의 32%만 군주제를 지지했다. 벨리즈, 자메이카 등 영연방 소속 국가의 탈퇴 움직임도 일고 있다.<br><br>왕실 가족 내부 문제도 만만찮다. 왕위 계승 1순위인 윌리엄 왕세자와 해리 왕자의 불편한 관계가 대표적이다. 해리 왕자는 다큐멘터리와 자서전 ‘스페어’를 통해 왕실의 치부를 폭로했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-07T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300662&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"징용 피해자 1명 “제3자 변제안 수용하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721130318359_1683461583_0924300585.jpg\"></center><br>일제강점기 강제동원(징용) 피해 배상 소송에서 승소한 피해 생존자 3명 중 1명이 정부의 ‘제3자 변제’ 해법을 수용하는 의사를 밝혔다고 일본 교도통신과 도쿄신문이 7일 보도했다.<br><br>이들 매체에 따르면 2018년 대법원에서 배상 확정판결을 받은 징용 피해 생존자 A씨가 행정안전부 산하 일제강제동원피해자지원재단(이하 재단)으로부터 판결금을 수령하겠다는 의사를 표했다. 정부가 제시한 제3자 변제를 수용할 수 없다는 기존 입장에서 선회한 것이다.<br><br>재단은 조만간 이사회를 열고 A씨에게 판결금을 지급하는 절차를 밟을 것으로 예상된다. 절차가 완료되면 A씨는 판결금을 받은 첫 징용 피해 생존자가 된다. 정부는 수용을 거부한 피해 생존자와 유가족들에게 해법을 설명하고 이해를 구하는 노력을 계속 이어가겠다는 방침이다.<br><br>이로써 제3자 변제 해법을 거부한 피해 생존자와 유가족은 4명이 됐다. 정부는 2018년 대법원의 배상 확정판결을 받은 징용 피해자와 유가족 15명의 판결금과 지연이자를 일본 피고 기업을 대신해 재단이 지급한다는 제3자 변제 방식의 해법을 지난 3월 발표했다. 15명 중 10명이 이 해법을 수용하면서 외교부는 지난 14일 이들에게 판결금과 지연이자를 지급했다. 이들이 받는 금액은 지연이자를 포함해 2억~2억9000만원인 것으로 알려졌다.<br><br>배상 확정판결을 받은 징용 피해 생존자는 일본제철 피해자 이춘식 할아버지, 미쓰비시 근로정신대 피해자 양금덕·김성주 할머니다. 앞서 이들 3명과 고인이 된 피해자 유족 2명은 재단에 내용증명을 발송해 해법 수용 거부 의사를 밝혔다. 이번에 생각을 바꿔 해법 수용 의사를 밝힌 피해 생존자 A씨가 누구인지, 생각을 바꾼 이유가 무엇인지는 공개되지 않았다.<br><br>일본 언론은 A씨를 시작으로 한국 정부가 피해자들을 설득하는 작업을 완수한다면 제3자 변제에 부정적이던 한국 여론도 돌아설 수 있다고 전망했다. 특히 피해 생존자가 일본 피고 기업에 직접 책임을 묻겠다는 뜻을 꺾고 제3자 변제를 받아들였다는 점에서 의미가 크다고 봤다.<br><br>도쿄신문은 “한국에서는 제3자 변제 해법에 대한 반대 여론이 강하지만 당사자가 입장을 바꿔 이를 수용하면 분위기가 달라질 수도 있다”고 예상했다. 교도통신은 “한국 정부와 재단은 제3자 변제 해법에 반대하는 원고들을 설득하는 작업을 지속할 것”이라며 “이날 한·일 정상회담에서도 (일본 측에) 이러한 방침을 전달할 것으로 보인다”고 내다봤다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-07T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300585&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“러, 바흐무트에 ‘악마의 무기’ 백린탄 퍼부었다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050801180318500_1683476283_0924300693.jpg\"></center><br>러시아군이 우크라이나 동부 격전지 바흐무트에서 ‘악마의 무기’로 불리는 백린탄(白燐彈)을 쏟아부었다는 의혹이 6일(현지시간) 제기됐다. 오는 9일 러시아의 2차 세계대전 승전 기념일(전승절)을 앞두고 양측의 긴장이 고조되고 있다.<br><br>우크라이나 국방부는 이날 공식 트위터에 글을 올려 “러시아가 소이탄으로 바흐무트 지역을 포격하고 있다”고 주장했다. 화염에 휩싸인 도시 모습이 담긴 영상 한편도 올렸다.<br><br>BBC는 영상을 분석한 결과 도심을 화염에 휩싸이게 한 공격에 소이탄의 일종이 사용된 것으로 분석됐다고 밝혔다. 백린탄 사용 여부는 확인되지 않았다. 백린탄은 가연성이 매우 강한 백린을 원료로 쓴 폭탄이다. 파편이 몸에 직접 닿으면 인체의 수분과 반응해 꺼지지 않고 계속 타들어 가 뼈와 살을 녹인다. 백린탄이 터진 주변의 공기를 마시기만 해도 호흡기가 망가질 정도로 치명적이라 ‘악마의 무기’로 불린다. 우크라이나는 개전 초기부터 러시아가 마리우폴 포위 등 과정에서 민간 시설에 백린탄을 썼다고 비난했다. 러시아는 줄곧 “국제 협약을 위반한 적 없다”며 부인했다.<br><br>우크라이나는 미국의 패트리엇 지대공 방공시스템을 이용해 러시아의 극초음속 미사일 킨잘을 격추했다고 밝혔다. 이번 전쟁에서 킨잘 공격을 방어해 낸 건 처음이다. 뉴욕타임스(NYT)는 “우크라이나 공군은 지난 4일 밤 키이우 상공에서 러시아의 가장 정교한 무기인 킨잘을 성공적으로 요격했다고 밝혔다”고 보도했다.<br><br>킨잘은 사거리 2000㎞, 최고 속력 마하 10에 달하는 공대지·공대함 순항 미사일이다. 빠른 속도로 목표물에 도달할 수 있고, 낮은 고도에서 레이더를 교란해 미사일 방어 시스템을 무력화할 수 있어 ‘게임 체인저’로 지목돼 왔다. NYT는 “패트리엇 미사일의 킨잘 요격은 러시아의 극초음속 미사일을 서방 미사일 방어 시스템으로 무력화할 수 있다는 첫 증거”라고 설명했다. 워싱턴포스트(WP)도 “패트리엇 시스템이 (전쟁의) 잠재적 판도를 바꾸는 역할”이라고 평가했다.<br><br>러시아의 민간 용병 기업 바그너그룹은 탄약 부족을 이유로 바흐무트에서 병력 철수를 선언했다가 입장을 철회했다. CNN이 지난 5일 공개한 동영상을 보면 바그너그룹 수장 예브게니 프리고진은 “러시아 정부가 탄약을 주지 않았다”며 철수를 발표했다. 하지만 그는 하루 만에 자신의 텔레그램에 영상을 올려 “추가 작전을 계속하는 데 필요한 탄약과 무기를 약속 받았다”며 남겠다는 뜻을 밝혔다.<br><br>송태화 기자, 워싱턴=전웅빈 특파원 alvin@kmib.co.kr","date":"2023-05-07T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300693&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"버핏 “올 기업 수익 감소할 것”… 1분기 47조 순익","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050720590318302_1683460743_0924300554.jpg\"></center><br>‘투자의 귀재’로 불리는 워런 버핏 버크셔 해서웨이 회장 겸 최고경영자(CEO)가 올해 경기침체로 여러 사업 부문에서 수익이 감소할 것이라고 전망했다. 미·중 갈등 악화를 경고하며 양국이 긴장감을 낮추고 서로 번영할 수 있는 길을 찾아야 한다고 조언했다.<br><br>버핏은 6일(현지시간) 네브래스카주(州) 오마하에서 열린 버크셔 해서웨이 주주총회에서 “6개월 전과는 다른 환경”이라며 “특정 제품에 대한 수요를 과대평가했고, 이제는 과잉 재고를 없애기 위해 판매가 필요한 상황”이라고 말했다.<br><br>버핏은 가치 투자에는 낙관론을 피력했다. 그는 “당신에게 기회를 주는 것은 멍청한 짓을 하는 다른 사람들”이라며 “우리가 버크셔 해서웨이를 운영해 온 58년 동안 멍청한 일을 하는 사람들의 수가 크게 늘었다”고 말했다.<br><br>미·중 갈등 악화에 대해선 “어리석고 멍청한 일이다. 엄청난 문제를 일으킨다”고 비판하며 “양국이 모두 성공할 수 있는 상황이 다음 세기에 필수적”이라고 강조했다. 그러면서 “양국 지도자들은 긴장을 고조시킬 수 있는 선동적인 행동을 피해야 한다”며 “경쟁이 치열할 것이지만, 모두 번영할 수 있다는 것을 (서로가) 이해하는 것이 중요하다”고 말했다. 버핏의 사업 파트너인 찰리 멍거 버크셔 해서웨이 부회장도 “우리가 해야 할 한 가지는 중국과 자유 무역을 많이 하는 것”이라고 말했다.<br><br>버핏은 최근 파산한 실리콘밸리은행(SVB), 시그니처은행 등의 예금 전액을 보호하기로 한 금융 당국 조치가 없었다면 재앙적인 결과가 있었을 것이라고 말했다. 그러면서 “두려움이 전염되고 있다”며 “예금자들이 돈을 빠르게 옮길 수 있다는 가능성이 버크셔 해서웨이를 금융 위기 때보다 훨씬 신중하게 만들었다”고 설명했다. 예금자들이 은행 시스템에 대해 과도하게 불안감을 느끼고 있다는 것이다.<br><br>버핏은 최근 급격하게 진보한 인공지능(AI)에는 “AI가 세상 모든 것을 변화시키는 날이 올 것으로 본다”면서도 “그러나 AI가 인간의 지능을 넘어설 것으로 생각하진 않는다”고 말했다. 멍거 부회장도 “개인적으로는 AI 기술에 대한 일부 과도한 기대에 대해 회의적”이라며 “(AI가 아닌) 옛날식 지능이 아주 잘 작동하고 있다”고 말했다.<br><br>버핏은 이날 오하이오에서 온 15살 소년이 투자와 인생에서 피해야 할 실수를 묻자 “버는 것보다 조금 더 적게 써야 한다. 그렇지 않으면 결코 빚에서 벗어날 수 없을 것”이라고 말했다.<br><br>버크셔 해서웨이는 이날 지난 1분기에 355억 달러(약 47조1000억원) 순수익을 거뒀다고 발표했다. 지난해 1분기 순이익(55억8000만 달러) 보다 무려 300억 달러 가까이 증가했다. 1분기 영업이익도 80억7000만 달러(약 10조7000억 원)로 지난해 같은 기간(70억4000만 달러)보다 13%가량 증가했다. 버크셔 해서웨이는 다만 지난 1분기 주식시장에서 133억 달러 상당의 주식을 팔았다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-07T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300554&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"환호와 야유 엇갈린 대관식… 찰스 3세 “韓 방위산업 강하죠?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050801190418502_1683476344_0924300679.jpg\"></center><br>70년 만의 영국 최대 규모 국가 행사인 찰스 3세 국왕의 대관식이 열린 6일(현지시간) 영국에서는 새 국왕 즉위에 환호하는 목소리와 군주제에 반대하는 목소리가 동시에 나왔다. 찰스 3세는 한국의 방위산업에 관심을 표했다고 대관식에 참석한 한덕수 국무총리가 전했다.<br><br>BBC 등에 따르면 이날 오전 9시쯤부터 런던에 빗방울이 떨어지는 가운데 군중 수천명이 찰스 3세의 행진을 맞이하기 위해 런던 중심가를 가득 채웠다. 행진을 보기 위해 캐나다 등 영연방 국가에서 오거나 며칠 전부터 야영하고 기다린 사람들도 있었다. 찰스 3세 부부가 오전 10시쯤 버킹엄궁에서 출발해 ‘다이아몬드 주빌리 스테이트 코치(마차)’를 타고 웨스트민스터 사원으로 향하는 동안 군중은 일제히 환호했다.<br><br>웨스트민스터 사원에서 약 2시간 동안 진행된 찰스 3세 대관식은 전 세계 TV로 생중계됐다. 찰스 3세가 대관식을 마친 뒤 ‘황금 마차’를 타고 버킹엄궁으로 향하는 행렬에는 장병 4000명과 군악대 19개가 참가해 1953년 엘리자베스 2세 여왕 대관식 이후 최대 규모를 자랑했다.<br><br>이날 대관식 행사는 대부분 973년 에드가 왕의 대관식부터 1000년 넘게 이어져 온 전통에 따라 이뤄진 한편 뮤지컬 거장 앤드루 로이드 웨버가 작곡한 찬송가가 연주되는 등 현대적인 요소도 다수 포함됐다.<br><br>유대교, 이슬람교, 불교, 시크교 대표자들이 적극적으로 참여하면서 이전 대관식보다 다양성과 포용성이 강조됐다. 힌두교도인 리시 수낵 영국 총리가 예배 중 성경을 낭독했으며, 찬송가는 처음으로 영어와 함께 웨일스어, 스코틀랜드 게일어, 아일랜드어로 불렸다.<br><br>런던을 비롯한 영국 전역에서는 ‘군주제 반대’ 시위도 열렸다. 군주제 반대 시민단체 ‘리퍼블릭’은 런던 중심가에 모인 군중 속에서 “내 왕이 아니다(Not My King)”고 적힌 팻말을 들고 시위를 했다. 런던 경찰은 대관식에 앞서 그레이엄 스미스 리퍼블릭 대표를 포함해 환경단체 회원 등 52명을 소란, 공공질서 위반, 위험 물품 소지 등의 혐의로 체포했다가 7일 16시간 만에 석방했다.<br><br>스코틀랜드 글래스고 도심에서는 스코틀랜드 독립 지지자들이 군주제 반대를 외치며 행진했으며 에든버러와 웨일스 카디프 등에서도 시위가 열렸다. 또 이날 오후 리버풀 안필드에서 프리미어리그(EPL) 경기에 앞서 대관식을 기념하는 국가가 연주되자 팬들 다수가 야유를 보냈다.<br><br>한국에서는 한 총리가 정부 대표로 대관식에 참석했다. 한 총리는 이날 기자들과 간담회에서 “대관식 전날 버킹엄궁에서 열린 리셉션에서 찰스 3세 국왕과 대화한 게 기억에 남는다”며 “찰스 국왕이 ‘한국이 방위산업이 강하죠?’ 물으시더라”고 소개했다. 이어 “찰스 국왕이 북한은 어떤지 물으시기에 ‘계속 도발을 하고 있지만 우리는 영국, 미국 등 우방국과 함께 억지력을 확보하고 있다’고 답했다”고 전했다. 찰스 3세는 윤석열 대통령에 안부를 전해달라고도 당부했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-07T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300679&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인구 1위 뺏긴 中… 시진핑 “민족 부흥 걸린 문제” 긴장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721140318361_1683461643_0924300641.jpg\"></center><br>시진핑(<b>사진</b>) 중국 국가주석이 “인구 문제는 중국의 부흥과 관련된 중대한 일”이라며 적정 수준의 출산율과 노동력을 유지할 대책을 마련하라고 지시했다. 거대한 인구와 시장을 발판 삼아 고도성장을 달성한 중국이 인구 감소에 대한 위기감을 공개적으로 드러낸 것이다.<br><br>7일 중국 관영 신화통신에 따르면 시 주석은 지난 5일 열린 당 20기 중앙재경위원회 첫 회의에서 “인구 발전은 중화민족의 위대한 부흥과 관련된 대사”라며 “인구 전체의 질적 발전을 통해 중국식 현대화를 지원해야 한다”고 말했다. 중앙재경위는 “현재 중국의 인구 발전은 저출산, 고령화, 지역별 증감 격차 등의 추세를 나타내고 있다”며 “강대국 건설과 민족 부흥의 전략적 계획에 착안해 인구의 전반적인 질을 향상시키고 적정 수준의 출산율과 인구 규모를 유지하기 위해 노력해야 한다”고 강조했다. 또 “노동 참여율을 안정적으로 유지하고 인력 자원 활용의 효율을 높여야 한다”고 덧붙였다. 이날 회의에선 중국의 거시경제 정책을 총괄하는 국가발전개혁위원회(발개위)를 비롯해 국가위생건강위원회(위건위), 인적자원사회보장부 등 관련 부처가 인구의 질적 발전으로 중국식 현대화를 뒷받침하는 내용의 업무 보고를 했다.<br><br>2022년 말 기준 중국 인구는 14억1175만명으로 전년 대비 85만명 감소했다. 중국 인구가 줄어든 건 마오쩌둥의 대약진운동으로 대기근이 덮친 1961년 이후 61년 만에 처음이다. 16~59세 노동연령인구도 8억7556만명(62.0%)으로 전체 인구에서 차지하는 비중이 10년 전 70%에서 크게 줄었다. 유엔인구기금(UNFPA)은 올해 중반 인도 인구(14억2860만명)가 중국(14억2570만명)을 추월할 것으로 예상했다. 유엔 경제사회처(DESA)는 지난달 말 역전됐을 가능성이 있다고 추정했다.<br><br>저렴한 노동력을 앞세운 세계의 공장에서 지금은 세계의 시장으로 성장한 중국에 인구 감소는 적잖은 타격이 될 전망이다. 중국은 1970년대 급속한 인구 증가를 막기 위해 한 자녀 정책을 도입했다가 2013년 이를 폐지했지만 인구 감소 추세를 되돌리기에는 늦었다는 분석이 많다. 중국 당국은 이러한 지적에도 중국의 ‘인구 보너스 효과’(전체 인구에서 생산 가능 인구가 차지하는 비율이 높아지면서 경제 성장이 촉진되는 현상)는 사라지지 않았고 발전 모멘텀이 여전히 크다고 반박해 왔지만 시 주석의 발언으로 지도부 내 위기의식을 그대로 보여줬다는 평가가 나온다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-07T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300641&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘학살자’ 시리아 대통령, 아랍연맹 복귀 앞둬","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0507/2023050721370418404_1683463025_0018236182.jpg\"></center><br><br>국제사회에서 ‘학살자’로 지목된 바샤르 알아사드 시리아 대통령이 국제무대에 복귀할 것으로 보인다. 그가 이끄는 시리아가 아랍연맹(AL)에 복귀할 것이라고 현지 매체들이 7일(현지시간) 일제히 보도했다.<br><br>이라크 국영 INA 통신은 외무부를 인용해 아랍연맹 회원국 외교 수장들이 시리아의 회원 자격 회복에 합의했다고 전했다. 아흐메드 알사흐하프 외무부 대변인은 “카이로에서 열린 아랍연맹 회의에서 외교 장관들이 시리아의 복귀에 동의했다”며 “이라크는 아랍의 통합을 위해 외교적 노력을 기울여 왔다”고 설명했다.<br><br>알사흐하프 대변인은 역내 안보 강화를 명분으로 제시했다. 그는 시리아·수단 사태를 해결하려면 위해 알아사드 정부의 연맹 복귀가 중요하다고 주장했다. 사우디아라비아 일간 아랍뉴스는 이날 합의가 조건부로 성사됐다고 보도했다.<br><br>아랍연맹 회원국 장관들은 이날 이집트 카이로에서 두차례 임시 회의를 열고 시리아 문제를 논의했다. 아이만 사파디 요르단 외무장관은 지난 5일 CNN 방송에 출연해 “시리아가 아랍연맹 회원국 자격 회복을 위한 충분한 표를 확보했다”고 밝히기도 했다. 아랍연맹의 의사결정은 통상 합의를 통해 이뤄지지만 사안에 따라 표결에 부칠 수 있다.<br><br>당초 시리아의 복귀 문제는 오는 19일 사우디에서 열릴 예정인 아랍연맹 정상회의에서 결정될 것으로 전망됐다. 아랍 국가들은 지난 2월 튀르키예 강진 이후 시리아의 연맹 복귀 문제를 논의해왔다. 사우디는 아랍연맹 정상회담에 알아사드 대통령을 초청하는 방안을 논의하고 있다고도 밝혔다.<br><br>다만 모든 아랍연맹 소속 국가들이 모두 시리아의 연맹 복귀에 찬성하고 있는 것은 아니다. 모로코 쿠웨이트 카타르 예멘 등이 재가입에 반대하는 것으로 알려졌다.<br><br>앞서 사우디는 2012년 알아사드 대통령이 반정부 시위대를 강경 진압하자 외교 관계를 단절한 바 있다. 이후 시리아에서는 10년 넘게 내전이 이어지면서 50만명이 숨지고 수백만 명의 피란민이 발생했다. 다른 아랍 국가들도 내전 초기 시리아 반군을 지지하면서 시리아는 아랍연맹(AL)에서 퇴출당했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-07T12:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018236182&code=61131411&sid1=int"}]