[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"메타, 中관련 8000여개 가짜 계정 적발…“가장 거대한 비밀 공작”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2020121509385968667_1607992739_0018615088.jpg\"></center><br><br>전 세계에 선동적인 가짜 뉴스와 친중(親中) 메시지를 발신한 가짜 소셜미디어(SNS) 계정 8000여 개가 적발됐다. 이들 계정은 중국 정부와 연관된 것으로 파악됐다. 가짜 계정을 통한 친중국 영향력 캠페인은 영어와 독일어, 프랑스어, 러시아어 등 주요국 언어는 물론 한국어까지 사용됐다.<br><br>뉴욕타임스(NYT), 월스트리트저널(WSJ) 등 외신은 29일(현지시간) 페이스북 모회사 메타가 중국 정부가 배후에 있는 가짜 계정 수천 개를 적발해 삭제했다고 보도했다.<br><br>이번에 삭제된 계정은 페이스북 계정 7704개, 페이스북 페이지 954개, 페이스북 그룹 15개, 인스타그램 계정 15개 등이다. 메타는 왓츠앱, 블로그스팟, 틱톡, X(엑스·옛 트위터) 등 50개가 넘는 SNS 플랫폼에서 친중국 영향력 캠페인 활동을 확인했다.<br><br>메타의 보안책임자 벤 님모는 “현재 인터넷 물밑에서 진행되는 비밀공작 중에서 가장 거대한 공작”이라고 평가했다. 메타가 친중 영향력 캠페인에 대한 대대적 단속을 벌인 건 이번이 7번째다.<br><br>메타는 해당 계정이 미국 등 서방 동맹의 외교 정책에 대해 비판하고, 중국에 대한 긍정적 메시지를 발신해 왔다고 지적했다. 특히 이들 계정은 영어와 한국어와 독일어, 프랑스어, 러시아어, 태국어, 웨일스어 등 여러 언어로 번역돼 온라인에 퍼졌다. 사실상 전 세계 국가를 겨냥해 가짜뉴스와 각종 친중 메시지를 퍼뜨린 것이다.<br><br>예를 들어 이번에 적발된 계정에는 지난 2월 러시아 노르트스트림 수중 가스관 폭발 배후에 미국이 있다고 주장하는 실체가 불분명한 기사를 퍼뜨린 것도 있었다. 해당 기사는 영어와 그리스어, 독일어, 러시아어, 이탈리아어, 터키어로 번역돼 관련 계정을 타고 확산했다.<br><br>적발된 계정에선 코로나19 기원이 미국이라거나 중국 신장 위구르를 긍정적으로 평가하는 글도 자주 발견됐다.<br><br>메타는 이런 계정을 ‘스패무플라주’(spamouflage·스팸과 위장의 합성어)라고 부르며 “이번 작전은 2019년부터 시작됐고, 중국 당국자들과 연결돼 있다. 중국이 러시아의 가짜뉴스 선동 전략을 배우고 있는 것 같다”고 지적했다.<br><br>메타는 “중국 정부는 가짜뉴스와 친중 메시지 전파를 위해 중국 전역에 여러 개의 사무실을 두고 있으며, 교대제로 인력을 운용하는 것으로 보인다”고 설명했다. 각 사무실의 가짜 계정이 활동하는 시간대는 중국 현지 오전부터였고, 점심이나 저녁 식사 시간이 되면 일제히 활동을 중단하는 현상도 관찰됐다. 휴식이 끝나면 일시에 활동이 급증하기도 했다.<br><br>메타는 “이들 그룹은 종종 같은 서버를 공유하고, 같은 콘텐츠를 여러 플랫폼에 게시했다”고 언급했다.<br><br>메타 측은 다만 중국 정부의 선동이 큰 반향을 끌어내지는 못하고 있다고 평가했다. 가짜 계정에 올라온 글에는 철자나 문법이 틀린 경우가 많았고, 문맥도 맞지 않아 사용자들이 외면하고 있다는 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-29T23:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018615088&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘인파 몸살’ 베네치아, 당일치기 여행에 입장료 부과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023083008041049109_1693350250_0018615026.jpg\"></center><br>관광 인파로 몸살을 앓는 이탈리아 북부 수상도시 베네치아가 내년부터 당일치기 여행객에게 입장료를 받기로 했다.<br><br>안사(ANSA) 통신에 따르면 루이지 브루냐로 베네치아 시장은 29일(현지시간) 기자회견을 열고 “내년부터 시범적으로 당일치기 여행객에게 입장료를 부과할 것”이라고 밝혔다. 입장료는 최대 10유로(약 1만4300원)정도일 것으로 보인다.<br><br>그는 해마다 베네치아에서 열리는 곤돌라 노 젓기 대회인 ‘레가타 스토리카’나 가톨릭 축일에는 입장료를 받지 않을 것이라고 설명했다. 이어 입장료는 가장 중요한 주말에 적용될 가능성이 크다고 덧붙였다.<br><br>인구 5만명에 불과한 베네치아에는 지난 한 해 동안 약 320만명의 관광객이 찾았다. 몰려드는 관광 인파로 인해 집값이 오르고 생활 물가가 치솟자 원주민들이 떠나고 있다. 베네치아 역사지구 내 인구는 1961년 13만명 이상이었으나 지난해 8월에는 5만명 미만으로 줄어들었다.<br><br>베네치아 당국은 2018년 관광객 유입을 줄이기 위해 입장료 징수 조례안을 만들었으나 그해 대홍수로 인해 도심의 75%가 물에 잠기는 등 피해가 속출하자 계획을 연기했다. 이후에는 코로나19 팬데믹으로 인해 시행이 거듭 연기됐다.<br><br>계속 지연되던 입장료 징수 방안은 올해 1월 16일부터 마침내 시행되는 듯했으나 구조적인 문제로 또다시 좌초됐다. 요일과 시간에 따라 부과되는 3~10유로(약 4300~1만4300원)의 입장료를 누가 면제받을 수 있는지 혼선이 빚어졌기 때문이다.<br><br>베네치아가 속한 베네토주 당국은 베네토 주민들은 입장료를 면제받아야 한다고 주장했지만, 베네치아시 당국은 당일치기 여행이면 예외를 둘 수 없다고 맞서 교착 상태에 빠졌다. 특히 베네치아 당국은 당일치기 여행객이 도시 방문을 예약·결제할 수 있는 웹사이트를 2022년 말까지 준비하겠다고 약속했지만, 웹사이트 개설이 늦어지면서 입장료 징수 계획은 2024년으로 연기됐다.<br><br>브루냐로 시장은 “내년에 베네치아 방문을 예약하는 관광객은 입장료를 할인받을 수 있다. 박물관을 예약 방문하는 것과 같은 방식으로 이해해달라”면서 “이 방안은 도시를 잘 관리하고, 여기에서 거주하고 생활하며 일하는 모든 사람을 돕기 위한 것”이라고 설명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-29T23:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018615026&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美상무 “中 너무 위험해 기업들 투자 못해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023083007425149101_1693348971_0018614969.jpg\"></center><br><br>지나 러몬도 미국 상무장관은 중국이 너무 위험(risky)해져 기업들이 투자할 수 없게 됐다는 토로가 늘고 있다고 밝혔다. 인텔, 마이크론 등 미국 기업에 대한 중국의 경제적 강압 조치에 대해 우려를 제기했지만, 중국은 반응하지 않았다고 전했다.<br><br>러몬도 장관은 29일(현지시간) 중국 베이징에서 상하이로 이동하는 열차에서 기자들과 만나 “대응에 익숙한 전통적인 우려가 있고 완전히 새로운 우려도 있는데 이 모든 것이 합쳐져 기업들은 중국이 투자하기에는 너무 위험하다고 느끼고 있다”고 말했다.<br><br>러몬도 장관은 중국의 경제적 강압 조치에 대해 “아무 설명 없는 엄청난 벌금, 불분명하고 미국 사회에 충격을 준 방첩법 개정, 기업에 대한 압수수색” 등이라고 표현하며 “우리가 대응해야 할 완전히 새로운 수준의 도전”이라고 말했다.<br><br>러몬도 장관은 “이 모든 것은 불확실성과 예측 불가능성을 만든다”며 “중국이 너무 위험해져서 투자가 불가능하다는 말들을 기업들로부터 점점 더 많이 듣고 있다”고 말했다. 또 “그래서 기업들이 다른 기회나 다른 국가, 갈 수 있는 다른 곳 등을 찾고 있다”고 말했다.<br><br>로이터는 “러몬도 장관의 발언은 방중 기간 가장 직설적이며 중국의 반발을 초래할 수도 있다”고 설명했다.<br><br>러몬도 장관은 또 리창 총리, 허리펑 부총리 등과 만나 미국 기업에 대한 중국의 조처에 불만을 전달했다고 설명했다. 특히 인텔, 마이크론, 보잉 등 미국 기업과 관련해 구체적인 문제를 제기했지만, 답변을 받지는 못했다고 전했다.<br><br>러몬도 장관은 마이크론에 대한 중국 제재에 대해 “근거가 없으며 적법한 절차가 제한적이기 때문에 문제를 제기한 것”이라면서 “(반면) 미국의 수출 통제는 명확하고 투명하다”고 말했다.<br><br>러몬도 장관은 중국이 군사적 사용이 가능한 기술에 대한 수출 통제를 줄이고, 미국 기업의 투자 제한 조치를 철회하라고 요구했다며 “나는 물론 ‘노(No)’라고 했다. 국가 안보 문제에 대해서는 협상하지 않는다”고 강조했다.<br><br>한편 블룸버그는 첫 미·중 수출통제 정보교환 협의에서 ‘영업 비밀’(trade secret)과 관련해 논의하기로 합의했다고 보도했다. 러몬도 장관은 중국이 보조금을 지급해 저사양 제품인 ‘레거시 반도체’를 과잉 생산한 것에 대해 우려를 표명하며 “미국은 수출통제가 아닌 다른 수단을 쓸 것”이라고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-29T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018614969&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “한·미·일, 그 어느 때보다 대등…한반도 넘는 글로벌 협력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023083006202749085_1693344028_0018614823.jpg\"></center><br><br>한·미·일 3국 협력이 캠프 데이비드 정상회의를 계기로 한반도를 넘어선 글로벌 안보협력으로 확대되고 있다고 커트 캠벨 백악관 국가안보회의(NSC) 인도·태평양조정관이 평가했다. 캠벨 조정관은 한국과 일본이 그 어느 때보다 미국과 동등한 위치에서 중요 현안들을 논의하는 관계가 됐다고 강조했다.<br><br>캠벨 조정관은 29일(현지시간) 미 싱크탱크 전략국제문제연구소(CSIS) 대담에서 지난 18일 캠프 데이비드 정상회의에 대해 “우리가 지난 수년간 한 일은 주로 한반도에 관한 것이었지만 우리 포부는 이런 논의의 지리적 범위와 틀을 확대하는 것”이라며 “정상회의에서 3국은 집단 안보에 영향을 미치는 문제들에 대해 더 직접 협의하는 관행을 만들어야 한다는 인식을 강조했다”고 밝혔다.<br><br>캠벨 조정관은 또 “정상회의는 3개의 동등하고, 강력하며, 열성적이고, 단호한 국가가 대등한 관계에서 만나는 모습을 보여줬다”며 “기술이나 우크라이나 등 여러 이슈에서는 미국이 아니라 일본이나 한국이 진전을 이끄는 리더였다”고 말했다. 캠벨 조정관은 과거에는 동북아에서 미국이 관여할 때 때때로 ‘아버지 같은’(paternal) 성격이 있었다고 표현하며 “캠프 데이비드에서는 (어느 국가가) 더 작고, 약하고, 강하고, 형님이고 하는 관계가 아니라고 느꼈다”고 말했다.<br><br>캠벨 조정관은 조 바이든 대통령이 캠프 데이비드에서 한국과 일본 정상이 처한 어려움에 공감하는 모습도 보였다고도 전했다. 그러면서 바이든 대통령이 바쁜 일정에도 시간을 내 부친상을 당한 윤석열 대통령과 45분가량 통화한 것을 지켜봤다고 언급했다. 바이든 대통령이 기시다 후미오 일본 총리에게 “후쿠시마(오염수)와 관련해 어려운 시기를 맞으리라는 것을 알고 있다. 미국은 총리와 함께할 것이며 우리가 당신을 지지할 것임을 알기 바란다”고 말한 것도 소개했다.<br><br>조현동 주미대사는 한·미·일 정상회의에 대한 중국의 부정적인 반응에 대해 “내가 보기에 중국의 반응은 실질적이기보다 수사에 가깝다”며 “개인적인 느낌은 중국이 상당히 자제하고 있다”고 말했다. 조 대사는 한국 정부가 추진하는 한·중·일 정상회의에 중국이 꽤 호응하고 있다며 연내 개최를 기대한다고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-29T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018614823&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 노동시장 진정세…연준, 9월 금리 동결 여지 커져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023083006043049079_1693343070_0018614782.jpg\"></center><br><br>미국 노동시장이 코로나19 팬데믹 이후 과열에서 서서히 진정되고 있는 것으로 나타났다. 지난달 미국 구인건수는 팬데믹 초기 수준인 900만 건 이하로 떨어졌다. 미 연방준비제도(Fed·연준)의 금리동결 여지가 커진 것으로 전문가들은 평가했다.<br><br>미국 노동부가 29일(현지시간) 공개한 구인이직보고서(JOLTs)에 따르면 지난 7월 미국 내 구인건수는 882만7000건을 기록했다. 이는 전월 대비 33만8000건 감소한 수치다. 미국 구인 건수가 900만 건대로 낮아진 건 2021년 3월 이후 2년 5개월 만이다. 지난달 구인건수는 로이터통신이 집계한 전문가 전망치(946만5000건)보다도 63만8000건 적다.<br><br>구직자 1인당 일자리는 1.51개로 지난 6월 1.54보다 줄었지만, 여전히 적정 수준인 1.0~1.2 범위를 웃돌고 있다. 그러나 전반적인 지표가 일제히 하락하며 미국 노동시장 과열 양상이 진정되고 있다는 분석이 나온다.<br><br>실제 다른 지표도 팬데믹 이전 수준으로 되돌아갔다. 구인율은 지난 6월 5.5%에서 지난달 5.3%로 낮아졌는데, 이는 2021년 2월 이후 가장 낮은 수준이다. 고용 역시 전월 대비 16만7000명 감소한 577만3000명으로 2021년 1월 이후 최저치를 기록했다. 고용률은 지난 6월 3.8%에서 지난달 3.7%로 떨어지며 2020년 4월 이후 가장 낮은 수치를 보였다.<br><br>퇴직자도 25만3000명 감소한 354만9000명으로 2021년 2월 이후 최저 수준으로 줄었다. 주로 숙박이나 음식업종에서 퇴직이 감소했다. 도매 무역이나 운송, 창고, 유틸리티, 교육, 의료 서비스, 금융 부문에서도 감소가 발생했다.<br><br>로이터는 “자발적으로 직장을 그만둔 근로자가 줄어든 건 고용 시장에 대한 자신감이 줄고 있다는 것”이라고 설명했다. 콘래드 드콰드로스 브린캐피탈 수석 경제 고문은 “노동 시장은 여전히 &#8203;&#8203;빡빡하지만, 과잉 수요는 감소하고 있다”며 “노동 시장 재균형이 이루어지고 있다”고 말했다.<br><br>전문가들은 이번 노동시장 데이터가 연준에 금리를 동결할 수 있는 여유를 줄 수 있을 것으로 전망했다. 파이낸셜타임스(FT)는 “구인건수 감소와 퇴직 감소는 연준이 올해 추가 금리 인상을 포기할 수 있을 만큼 노동시장이 냉각되고 있다는 기대감을 키웠다”고 평가했다.<br><br>앞서 제롬 파월 연준 의장도 지난 25일 잭슨홀 연설에서 금리 인상 가능성을 열어두면서도 “노동시장 과열 완화가 지속하지 않는다는 증거가 나오면 통화정책의 반응을 요구할 수 있다”고 단서를 달았다.<br><br>금융시장 분석회사 FwdBonds의 크리스토퍼 럽키 수석 이코노미스트는 “노동시장이 천천히 냉각되고 있으며, 이는 경기침체로 인한 대규모 일자리 손실을 촉발하지 않고 인플레이션을 통제할 수 있는 경제 연착륙 사례를 만드는 데 도움이 된다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-29T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018614782&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘탄소 제로’ 선언해놓고… 中 석탄발전 지난해 2배 승인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2021100715342762618_1633588467_0924318614.jpg\"></center><br>‘2060년 탄소 배출 제로’ 달성을 선언했던 중국이 올해 상반기 52기가와트(GW) 용량의 석탄 발전을 새로 승인한 것으로 나타났다. 석탄은 석유와 함께 가장 대표적인 탄소 배출 화석연료다.<br><br>홍콩 사우스차이나모닝포스트(SCMP)는 29일 글로벌에너지모니터(GEM)와 에너지·청정공기연구센터(CREA) 보고서를 인용해 이같이 보도했다. 중국은 2021년과 2022년 신규 석탄 발전 용량을 각각 26.2GW, 26.8GW 허용했지만 올해에는 상반기에만 두 배 가까이 늘렸다.<br><br>신규 석탄 발전 프로젝트 대부분은 전력이 부족하지 않은 지역에 집중됐다. 산둥성, 허베이성, 장쑤성 등 동부 해안 지방과 네이멍구자치구, 산시성, 간쑤성 등 내륙에서 빠른 속도로 늘고 있다.<br><br>시진핑 국가주석은 2020년 9월 유엔총회에서 2030년까지 탄소 배출 정점을 찍고 2060년에 배출량 제로를 실현한다는 이른바 ‘쌍탄’ 목표를 제시했다.<br><br>그러나 여름철 기록적인 폭염이 이어지자 석탄 생산 및 수입량이 급증했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-29T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318614&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바다 온난화… “바닷가재가 안 잡혀요” 다시마 양식하는 美어민","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023082921140448912_1693311244_0924318654.jpg\"></center><br>미국 북동부 메인주에서 3대째 바닷가재잡이를 해온 어부 스티브 트레인은 최근 다시마 양식업을 시작했다. 해안 환경 급변으로 해수 온도가 올라가자 바닷가재 수확만으로는 생계가 힘들기 때문이었다. 기후위기가 해양 생태환경까지 바꿔놓은 것이다.<br><br>월스트리트저널(WSJ)은 28일(현지시간) 트레인의 사례를 소개하며 “지구 온난화로 인한 해수 온도 상승으로 어업 생태계까지 파괴되고 있다”고 보도했다.<br><br>바닷가재가 대표 특산물인 메인주를 비롯한 대서양 연안 지역의 수산업계 피해가 두드러진다. 바닷가재 어업이 메인주에 가져다주는 경제 효과는 연간 3억8800만 달러(약 5020억원) 규모에 달한다.<br><br>하지만 지금 이 지역 바닷가재 어업의 미래는 예측조차 할 수 없는 상태다. 미 국립해양대기청(NOAA)에 따르면 미국 바닷가재 어획구역은 지난 50년 동안 북쪽으로 260㎞, 수심은 21.3m 더 깊어졌다. 바닷가재 같은 갑각류가 차가운 물을 찾아 더 깊은 곳으로 이동한 탓이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023082921140448913_1693311244_0924318654.jpg\"></center><br>트레인도 2018년부터 지난 5년간 그물을 점점 더 깊은 곳에 쳐야 했다. 그는 “지난 6월 랍스터를 잡기 위해 그물을 설치한 지역은 평년 같으면 보통 8~9월에 치는 곳”이라며 “이는 수온이 급격히 상승했다는 걸 의미한다”고 말했다.<br><br>메인주의 바닷가재 어획량은 2016년 1억6670만 달러였지만, 지난해에는 1억2000만 달러까지 감소했다. 리처드 와일 메인대 랍스터연구소장은 “지구온난화로 대서양 해수 온도가 빠르게 상승하고 해류도 변화하기 시작했다”며 “세계적 수준의 생산성을 자랑하던 메인주 바다 자원은 고갈 직전”이라고 우려했다.<br><br>어업 생태계 위기는 비단 대서양만의 문제가 아니다. 해양 열파현상이 나타나면 해파리가 급증하고 영양가 높고 지방이 많은 상업용 어종들은 감소한다.<br><br>미국 서부 태평양을 접한 오레곤주와 워싱턴주에선 연어 어획량이 급감했다. 세계적인 컨설팅회사 맥킨지는 지난달 연어의 본고장인 알래스카에서 연어 어획량이 지난 40년간 꾸준히 감소했다는 내용의 보고서를 발표한 바 있다.<br><br>지중해의 지난달 평균 해수 온도는 관측 사상 최고수준인 30도까지 치솟았다. 지중해 연안 산호초와 열대 해양 생물의 폐사가 확인됐다는 보고가 잇따르고 있다. 수온이 너무 따뜻해지면 산호조직에 서식하는 조류가 배출돼 하얀색으로 변하는 백화현상이 일어난다. ‘바다의 숲’으로 불리는 산호초 군락의 사멸은 다양한 해양생물의 서식지가 파괴된다는 걸 의미한다. 해양생물 25%는 생애 중 일정기간 산호초에 의존해 살아간다.<br><br>지난 6월부터 전례 없는 폭염에 시달리는 플로리다에서도 산호초와 해양자원을 보호하려는 노력이 한창이다. 플로리다 사라소타에 있는 비영리단체 모트해양연구소는 올여름부터 ‘산호초 복원 연구 프로젝트’를 진행하고 있다. 연구원들과 자원봉사자들이 폐사 위기에 처한 수천개의 산호초를 지상에 마련된 시설로 옮기는 중이다. 이 프로젝트 책임자인 제이슨 스파다로는 “우리는 지금 대량 표백 사태의 한복판에서 싸우고 있다”고 말했다.<br><br>올여름 나타난 급격한 해수면 온도 상승은 해양의 자정능력이 한계에 도달했다는 증거라는 분석이 나온다. 바다가 이상기후 현상 속에서 스스로 최초의 균형 상태로 돌아가지 못하는 상황에 이르렀다는 것이다. NOAA 선임과학자 마이클 맥파드는 “극한적인 폭염으로 해수 온도가 상승하면 생태계와 수산업에 엄청난 악영향을 미칠 것”이라고 지적했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-29T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318654&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"도널드 트럼프 대선 불복 재판… 내년 ‘슈퍼 화요일’ 전날 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023082921060648890_1693310766_0924318558.jpg\"></center><br>도널드 트럼프 전 대통령의 2020년 대선 전복 시도 사건 재판이 내년 3월 4일부터 시작된다. 공화당 유력 대선후보 윤곽이 드러날 수 있는 ‘슈퍼 화요일’ 하루 전이다. 트럼프는 당내 경선 등 차기 대선 캠페인을 재판과 병행하며 치러야 한다. 트럼프 측이 이미 재판부 편향성 의혹을 제기하고 있어 사법 재판장이 그의 선거 유세장으로 활용될 것이란 우려가 나온다.<br><br>타니아 처트칸 워싱턴DC 연방지방법원 판사는 28일(현지시간) 이 사건 첫 재판 날짜를 이같이 결정하며 “대중은 이 사안이 신속하고 효율적으로 종결되는 것을 목도할 권리가 있다”고 밝혔다. 앞서 잭 스미스 특별검사는 내년 1월 2일을, 트럼프 측 변호인단은 2026년 4월을 재판 개시일로 제안했다.<br><br>존 라우로 트럼프 변호인은 법정에서 “특검이 제시한 기간 안에 증거 검증을 할 수 없다”고 주장했지만, 처트칸 판사는 이를 일축했다.<br><br>재판 개시일은 공화당 프라이머리(Primary·예비선거)나 코커스(Caucus·당원대회)가 가장 많은 주에서 열리는 ‘슈퍼 화요일’ 전날이다. 공화당은 내년 3월 5일 앨라배마, 알래스카, 아칸소, 캘리포니아, 콜로라도, 텍사스 등 15개 주에서 코커스나 프라이머리를 열기로 했다고 뉴욕타임스(NYT)는 전했다.<br><br>트럼프는 자신의 소셜미디어 트루스소셜에 “편향된 트럼프 혐오 판사가 (특검 제안 날부터) 겨우 두 달 연기를 허용했다”며 “항소할 것”이라고 밝혔다. 자신에 대한 기소와 재판이 조 바이든 행정부의 ‘마녀사냥’이라는 주장을 반복한 것이다.<br><br>그는 여러 건의 다른 재판도 함께 진행해야 한다. 공화당 첫 경선인 아이오와 코커스가 열리는 내년 1월 15일 패션잡지 칼럼니스트 E. 진 캐럴이 제기한 명예훼손 소송 재판이 시작된다. 뉴욕주 맨해튼법원의 ‘성추문 입막음’ 사건은 내년 3월 25일, 플로리다주의 기밀문건 불법 반출·보관 사건은 내년 5월 20일이 첫 재판이다. 조지아주의 대선 결과 전복시도 사건 재판도 앞당겨질 가능성이 있다.<br><br>공화당 내부에선 트럼프 전 대통령 사법리스크에 대한 우려도 커질 것으로 관측된다. ABC방송이 여론조사 기관 입소스에 의뢰한 조사에서 응답자 50%가 트럼프 전 대통령이 당장 대선 캠페인을 중단해야 한다고 답했다.<br><br>공화당 대선 경선 주자인 크리스 크리스티 전 뉴저지 주지사는 트럼프가 거의 매일 재판을 받아야 한다며 “공화당에 재앙”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-29T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318558&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"경기 불황 늪 빠진 독일… 기술·공업 중심 수출 전략 수정 불가피","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2021032114594224450_1616306382_0924318606.jpg\"></center><br>유럽 최대 경제강국 독일이 경기 침체의 늪에서 헤어나오지 못하고 있다. 침체의 양상이 단순 불황 수준이 아니라 독일을 최고 선진국 반열에 올려놨던 ‘기술·공업 수출강국’ 발전전략을 수정해야 할 만큼 전면적·장기적이라는 것이다.<br><br>월스트리트저널(WSJ)은 28일(현지시간) 독일 경제를 진단하면서 “제조업과 무역의 전성기였던 글로벌시대에 호황을 누렸던 독일이 코로나19 팬데믹에 따른 공급망 붕괴, 우크라이나 전쟁으로 인한 에너지가격 급등, 물가 상승과 금리 급등으로 직격탄을 맞고 있다”고 보도했다.<br><br>독일 연방통계청에 따르면 독일의 올해 2분기 실질 국내총생산(GDP) 증가율은 전 분기 대비 0%였으며 경제성장률은 지난해 4분기(-0.4%)와 지난 1분기(-0.1%) 연속 마이너스였다. 이를 반영하듯 국제통화기금(IMF)은 “올해 독일은 세계에서 가장 저조한 경제성장 실적을 기록할 것”이란 암울한 전망을 내놨다. 2018년 이전까지 유럽에서 가장 높았던 독일의 제조업 생산량과 GDP 실적은 지난 5년간 거의 늘지 않은 채 제자리걸음만 하는 셈이다.<br><br>독일 경제 침체의 가장 큰 이유는 우크라이나 전쟁이다. 러시아산 천연가스와 에너지가 끊기면서 이에 의존했던 제조업과 화학 등 주요 산업들이 엄청난 타격을 받았다.<br><br>또 다른 요인은 지나친 중국 의존도다. 최대 시장인 중국이 팬데믹 시기 전면봉쇄 정책과 미·중 갈등 등으로 경제 위기를 겪게 되자 독일의 수출은 격감했다. 연방통계청이 집계한 대중 수출액은 2021년 1230억 달러에서 지난해 1130억 달러로 100억달러어치나 감소했다.<br><br>전 세계 국가들의 무역기조가 자유무역 대신 보호주의로 돌아선 것도 수출 감소에 결정타를 날렸다. WSJ는 “특히 폭스바겐 등 독일 완성차 업체들이 전기차 전환에서 뒤처진 반면 중국 신생 전기차 제조업체들은 빠르게 생산을 늘리며 독일 자동차기업들의 경쟁자가 되고 있다”고 덧붙였다.<br><br>독일 산업계가 전 세계적 변화에 발빠르게 대응하지 못한 것도 문제로 지적된다. 신문은 “호황을 누리는 동안 노동력 고령화, 서비스 부문 경직화, 관료주의 증가 등 ‘독일 고질병’이 속출했다”며 “첨단 정보기술(IT) 분야를 도외시한 채 자동차·기계·화학 등 ‘굴뚝산업’에만 주력하면서 산업 경직화는 더 심화됐다”고 분석했다.<br><br>각종 제도적·비제도적 규제도 기업들의 발목을 잡고 있다. 화이자와 손잡고 코로나19 백신을 개발한 독일 바이오기업 바이오엔텍은 주요 연구조차 진행하지 못할 정도로 엄격한 독일 개인정보보호법을 피해 연구와 임상시험 활동을 상당부분 영국으로 옮겼다. 세계적 화학기업인 린데는 금융 규제 부담이 증가하자, 지난 3월 프랑크푸르트증시 상장을 폐지하고 뉴욕증시 상장만 유지키로 했다. 숙련인력 부족, 복잡한 이민규정, 통신인프라 부족 등도 문제점으로 꼽힌다.<br><br>독일은 1990년 통일 직후 저렴한 노동력을 활용한 제조업 생산·고급제품 수출 전략으로 경제강국으로 부상했다. 영국 프랑스로 쏠렸던 유럽연합(EU)의 경제 지형을 독일 중심으로 재편하며 얼마전까지만 해도 ‘유럽의 밥줄’ 역할을 도맡다시피했다.<br><br>요제프 요페 미국 스탠퍼드대 연구원은 WSJ와의 접촉에서 “독일의 가장 큰 문제점은 기존 산업시스템을 지식경제로 전환하지 못한 것과 정치논리가 개입된 비합리적 에너지 정책”이라고 꼬집었다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-29T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318606&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘슈퍼 엔저’ 바람에 금값 ‘활활’… 1g당 1만엔 돌파","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2020061511270315318_1592188023_0924318608.jpg\"></center><br>‘엔저 현상’이 장기화하면서 일본에서 금값이 사상 최고가를 기록했다. 이런 가운데 일본은행(BOJ)이 현재의 완화적 통화정책 기조를 유지할 경우 엔저 약세 흐름이 향후 6개월 동안 계속 이어질 것이라는 분석도 나왔다.<br><br>일본 귀금속 기업인 다나카귀금속공업에 따르면 29일 금 소매가격이 g당 1만엔(약 9만원)을 기록했다고 요미우리신문 등 현지 언론이 보도했다. 이는 전날보다 28엔 오른 수치로, 금 소매가가 1만엔대로 올라선 것은 이번이 처음이다. 니혼게이자이신문은 “금 소매가가 20년 사이 10배 올랐다”고 설명했다.<br><br>금값은 달러화 가격을 지표로 삼는다. 이 때문에 엔화 가치가 하락할 경우 가격이 상승하기 마련이다. 미국의 기준금리 인상이 막바지에 다다랐다는 전망도 금 가격을 끌어올리는 이유다. 일본 내부에서는 역대 최고가를 경신한 금값이 더 오를 수 있다는 전망이 우세하다. 이에 실물 금을 사들이거나 금 통장에 가입하는 사례가 늘고 있다고 한다.<br><br>올해 엔화 가치는 미국 연방준비제도(Fed·연준)와 유럽 등 중앙은행이 금리를 인상한 것과 달리 BOJ가 완화 기조를 이어가며 주요 10개국(G7에 네덜란드 벨기에 스웨덴 포함) 통화 중 최악의 하락세를 겪고 있다. 전날에도 엔화는 약세를 이어갔다. 뉴욕 외환시장에서 엔·달러 환율이 달러당 146.52엔으로 장을 마치며 연중 최고치를 새로 썼다.<br><br>그러나 BOJ의 완화 정책은 당분간 유지될 것으로 보인다. 우에다 가즈오 BOJ 총재는 지난 26일 미국 와이오밍주 잭슨홀에서 열린 2023 연례경제정책심포지엄에서 “일본의 기조 인플레이션이 아직 목표치인 2%보다 다소 낮다”며 완화 정책을 당분간 유지할 뜻을 내비쳤다.<br><br>글로벌 투자은행인 골드만삭스는 지난 25일 BOJ가 현재의 기조를 고수한다면 엔화 가치가 머지않아 1990년 수준으로 떨어질 것이라는 보고서를 발표했다.<br><br>블룸버그통신에 따르면 카막샤 트리베디가 이끄는 골드만삭스의 통화전략가들은 보고서에 향후 6개월 동안 엔화 가치가 달러당 155엔 선에 도달할 것으로 예상된다고 전망했다. 이는 1990년 6월 이후 가장 낮은 수준이다.<br><br>전략가들은 “BOJ가 금리 인상과 동떨어진 입장을 유지하고 있고, 주식시장은 잘 지지되고 있다”며 “이 상황이 이어지는 한 엔화는 약세 흐름을 이어갈 것”이라고 분석했다. 미국의 경제성장률 전망이 개선되는 것도 엔화 약세에 영향을 끼친다고 덧붙였다.<br><br>다만 인플레이션 상승과 엔화 가치 하락에 따라 BOJ가 시장에 개입하거나 예상보다 빨리 긴축적 통화정책 기조로 돌아설 가능성도 있다고 했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-08-29T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318608&code=11141700&sid1=int"}]