[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 세계 17번째로 살기 좋은 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120518140527143_1670231645_0924276493.jpg\"></center><br>서열과 등수에 집착하는 게 부질없다는 건 국제축구연맹(FIFA) 랭킹과 무관한 경기 결과가 속출하는 카타르월드컵을 봐도 알 수 있다. 그래도 사람들의 호기심을 자극하는 데 순위표만한 것도 없다. 거의 모든 스포츠 종목이 세계 랭킹을 매기는 것은 물론이고 BTS 덕분에 부쩍 친숙해진 빌보드 차트만 해도 나라별 인기 순위까지 합치면 차트 종류가 100개를 넘어선다. 등수 매기기를 좋아하는 건 동서고금을 떠나 만국 공통일 것이다.<br><br>개인적으로도 외신이 소개하는 각종 순위표를 즐겨 찾아보는데 그중 하나가 매년 하반기 발표되는 사회발전지수(Social Progress Index)다. 미국의 비영리 기관 소셜 프로그레스 임페러티브가 각국의 ‘삶의 질과 평등’ 수준을 보여주기 위해 기본 욕구(영양·의료 지원, 물·위생, 주거환경, 개인 안전), 웰빙 기반(기초지식 접근성, 정보·통신 접근성, 건강·복지, 환경의 질), 기회(개인 권리, 개인 자유·선택, 포용성, 고등교육 접근성) 등 3개 분야의 12개 항목, 60개 지표를 종합해 순위를 매긴다. 한국은 2014년 28위에서 2019년 23위로 차근차근 올랐고, 2020년 여섯 계단을 뛰어올라 17위가 됐을 땐 당시 청와대 대변인이 “보다 더 살기 좋은 나라를 향해 나아가고 있다”며 항목별 점수를 일일이 브리핑하기도 했다.<br><br>올해 한국은 조사 대상 169개국 중 17위로 3년째 같은 등수의 성적표를 받았다. 기본 욕구 분야에서 9위, 웰빙 기반에서 17위, 기회에서 22위를 기록했다. 항목별로는 정보·통신 접근성(1위), 고등교육 접근성(3위), 개인 안전(8위)에서 높은 평가를 받은 반면 포용성(35위)과 환경의 질(30위) 등에서 뒤처지는 것으로 조사됐다.<br><br>톱5는 1위 노르웨이를 필두로 덴마크 핀란드 스위스 아이슬란드 순으로 북유럽 국가들이 대거 차지했다. 일본과 미국이 각각 9위와 25위에 올랐고 중국은 94위였다. 북한은 데이터 부족으로 순위에서 제외됐다. 한국을 앞선 나라는 유럽 일부와 일본 캐나다 호주 뉴질랜드뿐이었다. 한국의 삶의 질이 과연 영국 프랑스 이탈리아 같은 나라를 앞섰느냐 혹은 17위가 만족할 만한 수준이냐에 대해서는 의견차가 있을 수 있지만, 올해 보고서는 그보다 더 의미심장한 진단을 내놓았다. 다가오는 새해가 전 세계적으로 사회 발전이 후퇴하는 원년이 되리라는 것이다.<br><br>세계는 꾸준히 진보해 왔지만 2017년 이후 최근 5년간 그 속도가 절반으로 떨어졌고, 지난해 세계발전지수는 불과 0.37점이 오르는 데 그쳤으며, 3분의 1에 해당하는 52개 국가에서 점수가 떨어졌다는 것이다. 코로나19가 세계를 휩쓸면서 구조적인 약점과 불평등이 두드러진 데다 내년 역시 팬데믹 여파와 기후변화, 경제 위기, 정치적 불안이 위험 요소가 될 것이라는 암울한 전망이다.<br><br>보고서는 특히 미국과 영국의 하락세에 주목했다. 영국(19위)은 베네수엘라 리비아 시리아와 함께 10년 전보다 삶의 질이 후퇴한 4개국이라는 불명예스러운 명단에 올랐다. 브렉시트와 긴축 정책 때문에 교육부터 헬스케어, 인권까지 모든 분야에서 뒷걸음질했다는 분석이었다. 주요 7개국(G7) 중 꼴찌인 미국 역시 개인 권리(46위)와 포용성(33위) 등에서 두드러지게 순위가 떨어지는 등 사회적 진보의 엔진이 꺼졌다고 평했다.<br><br>한국도 예외는 아니다. 순위는 유지하고 있지만 2020년 89.06점(100점 만점)에서 88.42점, 86.47점으로 점수가 조금씩 낮아지는 건 매한가지다. 연말마다 쏟아지는 각종 새해 전망서를 들춰봐도 2023년이 정치 경제 사회 어느 측면으로든 반등의 해가 될 것이라는 예측은 찾기 힘들다. ‘우린 답을 찾을 것이다, 늘 그랬듯이’라는 영화 ‘인터스텔라’의 명대사를 되뇌며 막연한 희망에라도 기대봐야 하는 걸까.<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-12-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276493&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 국민연금 구조 개혁 늦출 수 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022062020491044016_1655725750_0924276462.jpg\"></center><br>“국민이 대부분 가난하고 비참하게 사는데 그 나라가 부유하다고 말할 수 없다.” 경제학의 아버지, 애덤 스미스가 남긴 말이다.<br><br>국민이 가난해졌다. 68조원의 노후 자금이 증발했다. 약 900조원의 기금을 운용하는 국민연금이 2022년 3분기 누적 기준 -7.06%의 수익률을 기록했다. 국민연금이 수급자에게 지급하는 금액이 2022년 기준 약 30조원에 달하는 것을 고려하면, 2년 치 지급액이 사라진 셈이다.<br><br>역사상 세 번째 마이너스를 기록할 것으로 우려된다. 국민연금 기금운용본부가 1999년 출범한 이후 2008년과 2018년 두 번의 마이너스를 기록했고, 2022년 연간 수익률이 세 번째가 될 가능성이 커졌다. 2022년 1분기와 2분기 기준 수익률이 각각 -2.66%, -8.00%에서 3분기 -7.06%로 줄곧 마이너스를 기록하고 있다. 2022년 4분기 수익률이 크게 플러스를 기록할지라도 2022년 연간 기준으로 마이너스를 면하기가 어려운 실정이다.<br><br>국내외 주식과 채권에 국민연금 기금의 절대적 비중인 82.8%를 운용하고 있는데, 국내와 해외 주식 수익률이 각각 -25.47%, -9.52%다. 국내 채권 수익률도 -7.53%에 달한다. 해외 채권과 대체 투자는 6.01%, 16.24%로 양호하다. 결과적인 지적일지 모르지만 해외 채권과 대체 투자 비중을 늘리는 방향으로 포트폴리오 리밸런싱을 왜 하지 않았는지 하는 아쉬움을 제기하지 않을 수 없다. 즉 2022년에는 국내외 주식 비중을 크게 줄이고 원자재나 달러 투자로 전환했었다면, 손실을 최소화할 수 있었을 텐데 하는 아쉬움이 든다.<br><br>한국의 국민연금뿐만 아니라 세계적으로 연기금 운용 수익률이 마이너스를 기록했다. 2022년 우크라이나·러시아 전쟁이 발발하고, 인플레이션 압력이 가중됐으며, 강도 높은 기준금리 인상이 진행되면서 글로벌 투자 환경이 악화한 것은 사실이다. 투자환경이 아무리 악화해도 마이너스 폭을 최소화하거나 플러스로 지키지 못했음을 지적하지 않을 수 없다. 세계적으로 마이너스이니 한국도 어쩔 수 없다는 표현은 변명에 불과하다. 개인 투자자들이 시중금리 상승에 따라 주식 비중을 줄이고 예·적금 비중을 늘리지 않았는가.<br><br>2022년 국민연금 기금 수익률이 마이너스를 기록한 건 일시적인 일일 수 있다. 그러나 국민연금 고갈이라는 구조적 문제까지 한국 경제를 짓누르는 숙제가 해소되지 않고 있다. MZ세대들의 경우 국민연금이 월급에서 꼬박꼬박 빠져나가는데 과연 돌려받을 수 있을지 의문을 제기한다. 만 15~64세 생산연령인구는 급격히 줄고, 65세 이상 고령자는 급증하고 있다. 돈 낼 사람은 줄고, 돈 받을 사람만 많아지는 구조다. 국회예산정책처는 국민연금이 2039년 적자로 돌아서고, 2055년이면 적립금마저 모두 소진될 것으로 전망했다.<br><br>국민연금 운용 방식을 개선해야 한다. 단기적으로는 기금 운용 방식을 개선해 손실을 회피할 뿐만 아니라 수익성을 높일 수 있도록 포트폴리오 관리를 시작해야 한다. 2023년 경제는 더욱이 그레이트 리세션이 시작되고, 고물가와 저성장이 동시에 찾아오는, 한 번도 경험하지 않은 어려운 국면에 진입할 것으로 보인다. 경제 환경 변화를 반영하는 유연한 기금 운용 방식을 도입하는 것이 필요하다.<br><br>나아가 국민연금 구조 개혁을 단행해야 한다. 모두가 문제 있다고 생각하는데, 모두가 뒷짐을 지고 있다. 국민연금 가입자의 보험료율을 높이거나 연금 수급 대상을 소득수준별로 차등화하는 등의 구조 전환이 필요하다. 누군가는 손해를 봐야 하는 일인 만큼 정치는 국민적 합의를 끌어내고, 국민은 ‘나의 당장의 이익’보다 ‘국가 전체의 이익’을 우선하는 의지를 모아야 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-12-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276462&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 최저임금 1만원, 왜 실패했나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022091220421131977_1662982931_0924276508.jpg\"></center><br>문재인 전 대통령이 최근 페이스북에 “최저임금 대폭 인상은 단기간의 충격을 감수하면서 장기적인 효과를 도모한 정책이었는데, 예상 범위 안에 있었던 2018년 고용시장 충격을 들어 실패 또는 실수라고 단정한 것은 정책 평가로서 매우 아쉽다”고 적었다. 진보적 경제학자 최병천 신성장경제연구소장의 책 ‘좋은 불평등’을 추천하면서 일부 아쉬운 대목을 언급한 것이다. 최 소장의 책은 불평등에 대한 잘못된 이해와 통념을 비판하며 소득주도성장과 최저임금을 다룬다.<br><br>문재인정부의 최저임금 정책은 방향의 정당성보다 정책 준비와 실천 과정에 대한 집중적인 점검과 성찰이 필요하다. 문재인정부의 공과 중에 과를 낳은 실마리가 여기 들어 있기 때문이다.<br><br>문 전 대통령은 2017년 대통령 선거 때 2020년까지 최저임금 시급 1만원을 달성하겠다고 공약했다. 그해 최저임금이 6470원이었으니 3년 안에 50% 이상을 인상하겠다고 약속한 셈이다. 시간이 촉박하고 인상률이 가파르긴 하지만, 한국 경제의 규모나 소득 수준으로 볼 때 실현 불가능한 공약은 아니었다.<br><br>하지만 최저임금 인상률은 2018년 16.4%로 정점을 찍은 뒤 2019년 10.9%, 2020년 2.9%로 주저앉았다. 2020년 시급은 8590원에 그쳤다. 임기 마지막 해인 올해도 9160원으로 1만원에 미치지 못했다. 결과적으로 박근혜정부와 문재인정부의 연평균 최저임금 인상률에는 큰 차이가 없었다. 이전 보수 정부와 차별화하겠다며 소득주도성장을 표방하고 빈부격차 해소에 방점을 찍었던 정부로선 머쓱한 일이다.<br><br>문 전 대통령은 2019년도 최저임금 인상률이 결정된 2018년 7월 일찌감치 “결과적으로 대선 공약을 지키지 못하게 된 것을 사과드린다”고 말했다. 대통령이 사과할 정도면 무엇이 문제였는지 근본적인 성찰이 있어야 했는데, 당시 정부와 여당에선 ‘목표는 정당했다’ ‘최선을 다했다’ ‘우리 힘만으로 되는 게 아니더라’는 식의 무책임한 발언이 난무했다.<br><br>돌이켜보면 문재인정부의 최저임금 정책은 첫 단추부터 잘못 끼웠다. 최저임금제도에 반대하거나 인상에 부정적인 이들이 아니라 1만원 인상에 동의하는 이들이 봐도 그랬다. 이게 뼈아픈 대목이다.<br><br>문 전 대통령이 언급한 고용시장 충격은 결과일 뿐이다. 문제는 최저임금 인상에 따른 고통이 중소자영업자와 소상공인에 집중됐다는 점이다. 장기적으로 국가 미래를 위한 정책이라면서도 일부에게만 고통이 전가됐으니 반발과 충격, 부작용이 따를 수밖에 없었다. 거리의 식당이나 카페 업주들부터 직원을 줄일 수밖에 없다고 호소했지만 당시 정부·여당 인사들은 새겨듣지 않았다. 오히려 ‘최저임금을 올린다고 일자리가 줄어든다는 근거는 없다’ ‘고용이 늘고 있다’ ‘통계로 확인되지 않는다’는 억지를 부렸다. 고통 분담과 고용 충격 완화를 위한 대책을 강화해야 한다는 목소리는 최저임금 인상의 발목을 잡으려는 기득권층의 트집으로 치부했다.<br><br>이런 인식에서 나온 대책이 효과적일 리 없었다. 2017년 7월 문재인정부의 첫 최저임금 인상 직후 3조원 안팎의 재정 투입과 신용카드 수수료 경감 등의 대책을 내놨지만, 기존 정책을 짜깁기한 데다 규모도 적고 신청 절차도 까다로웠다. 1년 뒤 정부가 후속 대책 마련에 착수했지만 때를 놓쳤다. 문재인정부가 첫해부터 반대론자나 신중론자의 목소리에 귀를 기울여 최저임금 인상에 따른 부작용을 시뮬레이션하고 고강도 대책을 마련했으면 결과는 달랐을 수 있다.<br><br>이런 패턴은 이후에도 반복됐다. 부동산 정책에선 부동산 가격이 급등하고 있지만 공급은 충분하니 투기 수요만 억제하면 된다고 고집했다. 저금리로 투기 수요가 불붙은 상황에선 공급 확대를 병행해야 한다는 목소리는 토건 세력의 앞잡이로 간주했다. 뒤늦게 공급 확대에 뛰어들었지만 실기한 뒤였다. 탈원전, 비정규직의 정규직화 등 논란이 거셌던 정책들은 대부분 비슷한 패턴을 보였다.<br><br>찬반 이분법에 매몰돼 실패를 자초하는 게 문재인정부만의 문제는 아니다. 집권 초기인 윤석열정부도 다른 목소리에 귀를 닫은 채 비슷한 오류에 빠질 조짐이 보인다. 1인 권력의 왕정이나 전체주의가 아니라 민주주의 국가라면 반대쪽 목소리도 듣는 게 상식이다. 그게 그렇게 어렵고 싫다면 신중론자의 목소리라도 귀담아들으면 좋겠다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2022-12-05T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276508&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 얼어붙은 기업 투자 심리, 여야정이 총력 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120522160827430_1670246168_0924276529.jpg\"></center><br>국내 대기업들의 투자 심리가 얼어붙으며 내년 한국 경제에 큰 악재가 될 것 같아 걱정이다. 전국경제인연합회는 매출 500대 기업을 대상으로 내년 국내 투자 계획을 물은 결과 응답 기업의 절반가량인 48.0%가 투자 계획이 없거나(10.0%) 계획을 세우지 못한(38.0%) 것으로 나타났다고 5일 밝혔다. 투자 계획을 세운 곳도 투자 축소(19.2%)가 확대(13.5%)보다 많았다. 기업의 투자가 수출, 고용, 소비 등 경제 활성화의 근간이란 점에서 보통 심각한 문제가 아니다.<br><br>우리 기업들은 외환위기 이후 항상 긴장감과 위기의식 속에서 난관을 헤쳐왔다. 실제 올해 글로벌 경기 침체라는 악재에도 불구하고 6800억 달러대의 사상 최대 수출액을 기록해 지난해보다 한 단계 오른 전 세계 수출 6위 달성이 예상된다. 역경을 딛고  전진하는 한국 기업의 DNA 덕분이다. 그러나 이제 기업의 의지에만 기댈 상황이 아니다. 당장 수출은 10, 11월 두 달 연속 마이너스를 기록했고 8개월 연속 무역적자 행진을 이어가고 있다. 올해 전체로 보면 수출이 좋을지 몰라도 하반기 이후 시장 여건이 극도로 악화되는 추세다.<br><br>미·중 갈등과 글로벌 공급망 재편 가속화로 기업의 적극적이고 선도적인 투자가 국가 경제의 흥망을 좌우하는 시대가 됐다. 정부와 정치권이 진영 논리를 접고 기업의 투자 의욕을 고취시키는 데 총력을 기울여야 하는 이유다. 전경련 조사에서 기업들은 투자를 늘리기 어려운 가장 큰 이유로 ‘금융시장 경색 및 자금조달 애로’(28.6%)를 꼽았다. 기업의 돈맥경화를 해소하기 위한 당국의 신속한 대처가 단기적으로 투자 심리를 호전시킬 수 있다. 나아가 여야 정쟁으로 표류하고 있는 ‘반도체특별법’ 등 각종 기업 지원 및 규제 완화 정책 마련에도 박차를 가해야 한다. 여야가 싸우다가도 ‘반도체법’ 처리, ‘철도파업 금지’ 조치 등을 취하며 경제 분야에서만은 하나로 뭉치는 미국 정치권을 본받기 바란다.","date":"2022-12-05T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276529&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 취임 100일 이재명 대표, 사법 리스크로 기자회견 피했나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120522150327425_1670246103_0924276524.jpg\"></center><br>더불어민주당 이재명 대표는 5일 취임 100일을 맞았지만 기자회견을 열지 않았다. 그는 대신 최고위원회의에서 “윤석열정부는 민생을 포기하고 야당 탄압에만 몰두하고 있다”며 강도 높게 정부를 비판했다. 이 대표는 그러나 기자들과 질의응답을 주고받는 회견은 따로 갖지 않았다. 여야를 막론하고 주요 정당 대표가 취임 100일을 맞아 기자회견을 생략한 것은 전례가 없다. 169석을 가진 원내 1당의 대표가 정부와 여당을 견제하고 국민들에게 지지를 호소하는 통로인 기자회견을 외면한 것은 뜻밖이다. 대장동 비리 사건과 관련한 기자들의 질문이 나오면 다른 메시지가 묻힐 뿐 아니라 뭐라고 대답하더라도 검찰 수사에서 불리하게 작용할지 모른다는 우려 때문에 기자회견을 하지 않았을 것이라는 세간의 의구심이 사실이라면 민망한 일이다.<br><br>이 대표의 전임인 송영길, 이낙연, 이해찬 대표는 모두 취임 100일 즈음해 각각 기자회견을 열었다. 그 자리에서 송 대표는 ‘대선 승리’를 다짐했고, 이낙연 대표는 ‘코로나19 지원금의 조기 지급’을 약속했으며, 이해찬 대표는 조국 당시 청와대 민정수석을 적극 옹호하는 등 국민과 지지자들을 향해 강한 정치적 메시지를 던졌다.<br><br>이 대표는 지난 8월 전당대회에서 77.77%라는 역대 최고 득표율로 당선돼 대선 패배에도 불구하고 빠른 정치적 재기에 성공했다. 그의 당대표 출마가 사법처리를 피하기 위한 방탄용이라는 비판이 있다. 그럼에도 불구하고 그는 여전히 상당한 지지층을 갖고 있는 야당 지도자다.<br><br>이 대표는 그동안 검찰 수사를 야당 탄압이라고 주장하며 “불법자금은 한 푼도 받지 않았다”고 강조했다. 검찰이 자신의 핵심 측근들인 김용 전 민주연구원 부원장과 정진상 당대표 정무조정실장을 구속했지만 자신과는 무관하다는 입장이었다. 유무죄는 법원에서 가릴 일이지만 김씨 등은 혐의를 완강히 부인하고 있다. 이 대표가 스스로 결백하고, 측근들의 무죄를 믿는다면 언론을 당당하게 만나는 것이 옳다. 곤란한 질문이 나올까 봐 기자들을 피한다는 인상을 주는 것은 야당 대표답지 않다.","date":"2022-12-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276524&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 고준위 방폐장 부지 찾기, 특별법이 시작이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521060427311_1670241964_0924276467.jpg\"></center><br>우리나라 원자력발전은 1978년 4월 고리원전 1호기 가동을 시작으로 국내 전력 생산의 약 30%를 담당하며 경제 발전에 많은 기여를 해왔다. 하지만 우리나라는 경제 성장을 우선하는 정책을 시행하면서 원자력 발전 과정에서 발생한 방사성폐기물 관리 문제를 미리미리 준비하지 못했다.<br><br>정부는 1984년 방폐물 관리 대책을 마련하고 1986년부터 중·저준위 방폐물 영구 처분시설과 고준위 방폐물(사용후 핵연료) 관리시설 부지 확보 사업을 시작했다. 그러나 지난 10여년간 9차례의 실패 끝에 2005년 ‘중·저준위 방사성폐기물 처분시설의 유치지역 지원에 관한 특별법’을 제정한 후에야 중·저준위 방폐물 처분시설 문제를 해결했다. 중·저준위 유치지역 지원 특별법은 중·저준위 방폐장과 고준위 방폐장 분리, 주민 투표, 부지 선정 절차, 유치지역 지원 등을 명확히 규정했다.<br><br>그렇지만 원전 내에 저장한 사용후 핵연료의 포화 시점이 임박한 가운데 고준위 방폐물을 어떻게 안전하게 관리할 것인지는 여전히 미완의 숙제로 남아 있다. 원전 지역 주민들의 걱정을 덜고 고준위 방폐물을 안전하게 관리하려면 우리는 무엇을 해야 할까? 해답은 해외 사례에서 찾을 수 있다.<br><br>해외 주요국은 원전 운영과 함께 고준위 방폐장 부지 선정 작업을 시작해 원전에 보관 중인 고준위 방폐물을 영구 처분시설로 반출해 안전하게 관리하는 방식을 선택했다. 또한 고준위 방폐장 부지 선정부터 건설에 이르는 모든 과정을 별도의 법적 근거에 따라 추진함으로써 불필요한 논란과 오해를 불식하고, 투명하고 공정한 절차를 통해 국민적 공감대를 확보하기 위해 노력하고 있다.<br><br>2025년 세계 최초로 고준위 방폐장 운영에 나서는 핀란드는 원자력법을 통해 의회에 고준위 방폐장에 대한 최종 허가권을 부여하는 방식을 선택했다. 방폐장 인허가 과정에서 여야 정치권과 이해관계자는 물론 시민·환경단체, 일반 국민까지 참여시킴으로써 갈등을 사전에 조정하고 국민적 합의를 통해 방폐장을 건설하겠다는 취지다.<br><br>미국과 독일도 각각 ‘방사성폐기물 정책법’과 ‘고준위 방폐물 처분장 부지 탐사 및 선정에 관한 법률’을 통해 부지 선정 절차와 관리 주체, 관리 비용 부담 절차에 이르기까지 세밀하게 규정하고 있다. 이러한 노력에도 불구하고 핀란드는 1983년 부지 선정부터 실제 고준위 방폐장 운영에 이르기까지는 42년 이상이 걸릴 전망이다. 스웨덴은 43년, 프랑스 53년, 일본은 40년이 걸릴 것으로 예상하고 있다.<br><br>우리나라도 출발점에 서 있다. 정부는 2005년 국민적 공감대에 기반을 둔 고준위 방폐물 관리 정책을 마련하기로 한 뒤 이미 두 차례의 사회적 공론화를 진행했다. 지난해 12월에는 고준위 방폐물 영구처분시설 확보를 위해 부지 선정 13년, 중간저장시설 건설 7년, 처분시설 건설 10년 등 향후 37년간의 로드맵을 제시했다. 하지만 벌써부터 부지 선정과 건설 과정 등에서 적지 않은 갈등과 논란이 있을 것이란 우려가 많다.<br><br>그런 만큼 선진국 사례들을 참조해 우리나라도 법적 근거를 통해 국민적 합의를 도출하는 과정이 필요하다. 다행히 국회에는 3건의 ‘고준위 방폐물 관리 특별법’이 상정돼 있다. 고준위 방폐물 관리 특별법은 원전에 보관돼 있는 1만8000t의 사용후 핵연료를 별도의 부지, 즉 고준위 방폐장에서 안전하게 저장하고 처분하는 데 필요하다. 또한 철저한 과학적 지질 조사와 민주적 절차를 통해 고준위 방폐장이 들어설 부지를 찾는 데 필요한 법이다. 특별법이 제정되지 않으면 원전 부지에 보관돼 있는 사용후 핵연료를 빼내는 시기가 늦어질 수밖에 없다. 고준위 방폐물 관리 특별법안 통과가 절실한 이유다.<br><br>차성수 한국원자력환경공단 이사장","date":"2022-12-05T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276467&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 어촌 가치 지키는 수산공익직불제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120521060627313_1670241966_0924276464.jpg\"></center><br>2020년 농업 분야를 시작으로 2021년 수산 분야, 2022년 임업 분야까지 공익 직접지불제(직불제)가 도입되면서 우리나라 농림수산업 분야 모두가 공익직불제를 시행하게 됐다. 공익직불제의 본격적인 도입은 과거 산업 활동의 생산 증대나 비용 측면에서 직접 지원하던 체계를 사회경제적 여건과 산업이 가지는 가치까지 고려한 간접적 지원 체계로 전환하는 계기가 됐다.<br><br>이런 변화는 무엇보다도 단순 보조금 지원 체계에서 벗어나 지속 가능한 지원 체계를 지향한다는 점에서 큰 의미가 있다. 모든 산업은 경쟁력과 시장 수요에 따라 평가되지만 시장 성과만으로 평가해서는 안 되는 부분이 많다. 특정 산업의 지원 필요성은 경제적 관점 외에도 사회문화적, 자연환경적, 외교·안보 및 지역 발전 관점 등 다양한 유무형의 가치를 바탕으로 평가해야 한다.<br><br>이런 점에서 수산업의 가치는 어업 활동을 통한 수산물 생산 등의 경제적 가치 외에도 어업·어촌을 통해 발생하는 공익적 가치까지 고려해 평가하는 것이 타당하다. 수산업은 자연을 대상으로 하는 산업으로, 자연에서 비롯되는 다양한 공익과 직접 연관돼 있기 때문이다.<br><br>현재 정부는 수산업의 경쟁력 강화와 지속 가능성 유지를 위해 다양한 규제와 지원 정책을 시행하고 있다. 그럼에도 불구하고 현재 수산업의 어려움은 심화하고 있다. 자원 감소, 기후변화 등으로 연근해 어업 생산량은 연간 100만t 달성도 어려운 실정이고 어가 인구 감소와 고령화 등으로 어촌 소멸이 우려되고 있다. 공유자원을 관리하고 공익적 활동을 할 어업인이 사라지고 있는 것이다.<br><br>이런 현실적 문제점을 해결하기 위해 도입된 것이 바로 수산공익직불제다. 수산공익직불제는 수산업의 공익적 기능 증진과 어촌사회 유지를 위해 2014년 도서 지역에 대한 조건불리지역 직불제를 시작으로 2021년 경영 이양, 수산자원 보호, 친환경수산물 생산 지원 직불제까지 도입됐다. 그러나 특정의 공익 창출 활동을 부가적으로 수행하는 것을 조건으로 지급하는 이른바 선택형 직불제로 구성된 만큼 전체 어업인 중 일부만이 직불금을 받을 수 있는 형태였다. 이는 농업과 임업 분야에서 전체 농가와 임가를 대상으로 하는 기본형 직불제가 시행되고 있는 것과 크게 대비됐다.<br><br>2023년 4월부터 시행되는 수산공익직불제로 또 한 번의 큰 전환점을 맞게 될 것이다. 소규모 어가와 어선원을 대상으로 하는 기본형 직불제가 도입되기 때문이다. 소규모 어가 직불제는 일정 경영 규모 이하인 영세 어가의 소득 안정을 위해, 어선원 직불제는 연근해 어업 동력인 어선원의 고령화와 구인난 완화를 위해 도입된다. 이번 직불제 개편이 국민에게는 수산업과 어촌의 가치를 재인식하는 계기가 되기를, 또 우리 어업인들에게는 책임성과 자부심을 느끼는 출발점이 되기를 기대해 본다.<br><br>신용민 부경대 경제학부 교수","date":"2022-12-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276464&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경제·안보·사회 분열 위기 극복 의지 모은 국가조찬기도회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120522130827421_1670245988_0924276494.jpg\"></center><br>‘새 일을 행하시는 하나님’이라는 주제로 5일 진행된 대한민국국가조찬기도회는 나라 안팎에서 몰아치는 시련을 극복하겠다는 의지를 모은 자리였다. 코로나19 대유행이 시작된 뒤 온라인 또는 제한적 현장 예배로 아쉬움을 달랬는데 올해는 윤석열 대통령 내외와 여야 국회의원 등 각계 지도층 인사, 주한 외교사절, 교계 지도자들이 대거 참석한 3년 만의 전면적 대면 기도회여서 의미를 더했다.<br><br>올해 우리는 혹독한 시간을 보내고 있다. 미국을 비롯한 주요국의 금리 인상과 러시아의 우크라이나 침공 장기화 등으로 세계 경제가 바닥에서부터 흔들려 우리 경제는 고물가·고금리·고환율이라는 3고의 고통 속에 생산·소비·투자가 일제히 줄어드는 트리플 감소를 겪고 있다. 여기에 북한의 핵·미사일 도발과 미·중 갈등 고조에 따른 한반도에서의 긴장 격화 등 안보 위기까지 겹쳤다. 그런데도 정치권은 정파적 이익만 좇고 보수·진보로 갈라져 진영 싸움만 벌인다. 노동계는 무리한 파업으로 어려움을 더한다. 코로나19의 암울함에서 간신히 벗어나기 시작한 국민들은 갑작스러운 이태원 참사에 의욕을 잃었다. 대한민국호가 깊은 밤 폭풍우 속 망망대해를 헤쳐가는 한 척의 배와 같은 위태로운 모습인 것이다.<br><br>이런 속에 설교를 맡은 고명진 수원중앙침례교회 목사는 ‘너희가 천기는 분별할 줄 알면서 시대의 표적은 분별할 수 없느냐’는 마태복음 16장 3절을 인용해 “시대를 알고 사명을 다하자”고 시련 극복의 길을 제시했다. 고 목사는 참석한 지도층 인사들에게 “욕을 먹더라도 해야 하는 일을 기필코 하는 사람이 지도자”라고 당부했다. 윤 대통령은 “자유와 연대의식, 법과 원칙이 바로 서는 나라를 만들기 위해 최선을 다하겠다”며 “국민과 국가를 위하는 길이라면 어떤 어려운 일도 마다하지 않겠다”고 밝혔다. 해결이 어려운 복합 위기가 닥치고 있지만 마음을 한데 모아 흔들리지 않고 나아간다면 얼마든지 헤쳐갈 수 있다는 확고한 의지를 강조한 것이다.<br><br>국가조찬기도회는 제헌국회에서 하나님께 기도하자는 이승만 임시의장의 제안이 계기가 됐을 만큼 오랜 전통을 가진 축복된 자리다. 기독교인에게는 개인적 갈구에서 벗어나 나라를 위해 한마음으로 기도하는 소중한 기회이고 다른 사람들에게도 공동체를 위해 헌신하겠다는 마음을 다잡는 시간이다. 지금 우리에게는 고난에 좌절하지 않고 다시 일어나겠다는 강건한 마음이 무엇보다 절실하다. 국가조찬기도회를 계기로 그런 마음이 하나하나 쌓이길 바란다.","date":"2022-12-05T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276494&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 극장국가 북한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2021012420350630519_1611488106_0924276308.jpg\"></center><br>북한은 극장국가다. 이 개념은 일본 도쿄대 와다 하루키 교수가 19세기 발리의 정치체제를 분석한 인류학자 클리퍼드 기어츠의 ‘극장국가 느가라’에서 차용해 북한에 처음 적용했다. 극장국가를 단순화해 정의하면 체제의 정통성을 멋진 ‘서사’로 포장해 정치·경제·사회·문화의 모든 영역에 선전함으로써 주민을 포섭한다는 것이다.<br><br>북한이 보여주는 수많은 상징 조각물과 영화, 연극, 소설, 그리고 담화 등이 극장국가를 구성하는 주요 수단이다. 특히 북한이 그간 가장 공들여 만들어온 서사는 김일성이 1930년대 빨치산 투쟁을 통해 일본 제국주의를 물리치고 조선인민민주주의 공화국을 건설한 후 미국이라는 거대한 제국을 상대로 투쟁해 왔다는 것이다. 미국에 빌붙어 사는 남조선과 달리 북조선은 경제적으로 어렵더라도 주체의 깃발 아래 존엄을 지키며 살았다는 자부심을 통해 ‘정신 승리’를 선포한다.<br><br>김정은 시기도 예외는 아니다. 오히려 ‘과시의 정치’를 덧붙여 극장국가 효과를 더욱 극대화하고 있다. 2022년은 역사적으로 김정은이 만들어낸 극장국가 서사의 정점을 찍는 한 해로 기록될 수 있다. 논리는 비교적 간단하지만 강렬하다. 우선 김일성 시기 만들어진 ‘총대철학’을 소환한다. 김일성의 아버지인 김형직은 “칼 든 놈하고는 칼을 들고 싸워야 이길 수 있다”라면서 1926년 6월 열네 살 된 김일성에게 두 자루의 권총을 남긴다. 북한은 두 자루의 총을 총대철학으로 발전시켜 “민중이 총칼을 들고 일어나 제국주의와 싸워 나라를 찾고 착취와 압박이 없는 새 세상을 세워야 한다”라는 수사를 입혔다(권헌익·정병호, ‘극장국가 북한’).<br><br>김정은은 2022년 두 자루의 총을 화성-17형이라는 “강위력한 주체탄”으로 완성했다고 선언한다. 2022년 3월 24일 “국력이 약해 두 주먹으로 흐르는 피를 닦아야만 했던 민족 수난의 한을 재웠고 자자손손 무궁 번영할 우리 민족의 내일을 재웠다”라면서 화성-17형에 의미를 부여했다. 9월 9일 핵법령을 통과시킨 14기 7차 최고인민회의 시정연설에서는 보다 노골적으로 “두 자루의 권총으로부터 시작된 우리 혁명이 완성됐다”고 선포한다. 지난달 18일에는 한발 더 나아가 마침내 화성-17형이라는 ‘절대무기’로 “인민의 끝없는 행복, 후대들의 밝은 웃음”이 확보됐다고 강변한다. 김정은은 김일성 시기에 두 자루의 총으로 시작한 빨치산 시대를 화성-17형이라는 “강위력한 보검”을 통해 완성했다는 ‘선핵(先核)’ 과시의 정치를 2022년 한 해 써 내려간 것이다.<br><br>북한의 핵 질주는 당분간 멈추지 않을 것이다. 핵을 안고 굶어 죽을지언정 포기할 수 없음을 2022년 최대치로 극장에 올려 보여줬다. 그러나 극장에 올린 연극은 언젠가는 막을 내릴 수밖에 없다. 삼대에 걸쳐 75년 이상 같은 주제로 관객을 모은 놀라운 솜씨를 보여줬지만 앞으로 30년을 더 끌고간다면 관객은 결국 떠날 것이다. 아무리 극적 효과를 강화하더라도 배고픔과 추위를 참으면서 연극을 보려 하지는 않을 것이다. 특히 1990년대 후반에 출생해 초보적 시장 경제와 외부 문물에 접촉 경험이 있는 ‘장마당 세대’는 언젠가 극장 밖의 세계를 보려 할 것이다.<br><br>김정은의 북한도 이를 고민하고 있다. 지난 3월과 11월에 보여준 ‘탑건’ 형태의 영상은 새로운 기법을 극장에 올려 젊은 고객을 유도하려는 선전선동의 변형이다. 이전의 대중적 사회동원과 정치교양의 기술이 새로운 세대에 작동하지 않을 수 있다는 고민의 산출이다. 그러나 연극의 테제를 선핵이 아닌 선경(先經)으로 바꾸지 않는다면 언젠가는 텅 빈 극장에 김정은 혼자 앉아 있게 될 것이다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-12-04T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276308&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 집중력 지키기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1205/2022120420280425974_1670153284_0924276304.jpg\"></center><br>나는 이 글을 ‘flowstate’라는 프로그램을 사용해 쓰고 있다. ‘flowstate’는 5초 이상 타이핑을 하지 않으면 그동안 적은 내용이 모두 지워지는 극악무도한 기능을 보유하고 있다. 타이핑하지 않는 동안에는 글씨가 서서히 흐려지면서 쓰는 사람의 공포감을 자극하기 때문에 정해둔 시간만큼은 애플리케이션 바깥으로 빠져나가서 딴짓을 할 수 없다. 의지가 허약한 나 같은 작가에게는 특효약이다.<br><br>원래도 집중력이 좋은 편은 아니지만 스마트폰을 사용한 이후로는 무언가에 몰두하기가 어려워졌다. 특히 타인의 소식을 실시간 알려주고 ‘좋아요’나 ‘알림’ 기능을 통해 즉각적인 도파민을 제공하는 SNS를 시작하고 난 이후로는 더욱 그렇다. 일을 하기 위해 컴퓨터 앞에 앉았다가도 이런저런 SNS를 들락거리다 보면 순식간에 한 시간이 흘러 있다. 논문 마감이 코앞이었던 어느 날에는 스트레스가 너무 심한 나머지 잠시 유튜브를 켰다가 밤새도록 ‘쇼츠’를 넘겨본 적도 있다. 다음 날 느낀 피로감과 자괴감은 굉장했다. 인터넷이 발달하기 이전 시대에 살았던 작가와 학자들이 부러워지는 순간이었다.<br><br>스마트폰 너머에서는 유능한 기획자와 개발자들이 어떻게 유저들의 눈을 머물게 할지 하루 종일 고민 중이기에 나약한 개인으로서는 그런 유혹으로부터 벗어나기가 쉽지 않다. 사실 우리의 집중력과 의지력은 누군가의 수익과 교환되는 것이다. 이 모든 프로세스는 자본과 연결돼 있다. 피로감에 지친 나머지 온라인의 모든 연결을 끊어버리고 싶을 때도 많다. 그러나 나 같은 프리랜서에게 SNS는 일종의 포트폴리오이자 생계 수단이기도 하다. 십년 내로 모든 SNS를 관두고 온라인 속세를 떠나는 것이 목표라고 주변에 이야기했지만 온라인에 드러나지 않는 존재는 쉽게 잊히기 마련이고, 잊힘에 대한 두려움은 나에게도 강력한 것이기에 쉽지는 않을 것 같다. 다만 오늘도 ‘flowstate’를 켜고, 명상을 하고, 조금이나마 쾌적한 정신을 유지하기 위해 애를 쓴다.<br><br>김선오 시인","date":"2022-12-04T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276304&code=11171315&sid1=col"}]