[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"女손님 양 적고, 男은 가득…“식당서 남녀차별 당했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112907362851931_1701210989_0018918710.jpg\"></center><br>서울 강남의 한 식당에 방문했다가 남녀 손님의 음식량이 달라 불쾌감을 느꼈다는 손님의 사연이 전해졌다.<br><br>29일 여러 온라인 커뮤니티에는 최근 SNS에 올라온 여성 손님 A씨의 게시물이 ‘강남 칼국숫집 양차별 논란’이라는 제목으로 퍼져 나가 이목을 모았다. A씨는 강남의 한 칼국수 식당에 방문했다가 음식량으로 차별을 당했다고 호소했다.<br><br>남성 일행 1명과 동행했다는 A씨는 “식당에서 남녀차별 받았다. 다른 테이블 남자 (손님) 꺼 다 주고 남은 거 나 줬다”면서 직접 찍은 사진을 공개했다. A씨와 남성 일행은 칼제비 두 그릇을 주문했는데, 똑같은 메뉴를 시켰지만 음식 양은 눈에 띄게 차이가 났다.<br><br>A씨가 첨부한 사진을 보면 여성 손님인 A씨가 받은 칼국수는 내용물이 다소 적고 국물이 많은 반면 남성 손님 앞으로 나온 칼국수는 그릇을 다 채울 정도로 내용물이 가득 차 있다.<br><br>A씨는 “(식당 주인이) 저렇게 주고 아무 말도 안 하시기에 ‘왜 내 음식량이 적냐, 여자라서 적게 주는 거냐’고 물으니 ‘맞다. 리필 되니 리필해 먹으라고 하더라”면서 “그게 문제가 아니잖나. 처음부터 양을 물어보시든가”라고 불쾌해했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112907363651932_1701210996_0018918710.jpg\"></center><br>A씨는 당시 상황에 대해 “저와 남자 일행이 칼제비 2인분을 시키고 3분 뒤 옆 테이블 20대 남자 3명이 칼제비 3인분을 시켰다. 총 5인분을 한번에 끓이던 중 2분 뒤에 중년 남성이 들어와서 또 칼제비를 주문했다. 종업원이 ‘칼제비 추가’라며 소리치며 주방으로 달려갔다”고 설명했다.<br><br>이어 “내 추측으로는 마지막 손님 걸 한번에 못 끓인 것 같다”며 “그래서 앞에 시킨 5인분의 칼제비가 6그릇으로 둔갑한 것이다. 양이 부족하니 한 명이 여자라고 남자 꺼 먼저 덜어서 남는 게 나한테 온 것 같다”고 덧붙였다.<br><br>사연을 접한 대다수 네티즌들은 “명백한 차별”이라고 입을 모았다. “리필하라 할 거면 남자도 처음부터 적게 줬어야 하는 것 아닌가” “음식 남는 게 싫으면 성별 상관없이 덜 주고 리필할 수 있게 하면 되지 않나” “여자 양을 적게 주려면 가격도 덜 받아야 한다” 등의 반응이 이어졌다.<br><br>비슷한 논란은 지난 3월에도 있었다. 서울의 한 식당에서 남성과 여성 손님에게 각각 다른 양의 밥을 제공해 남녀차별 논란이 불거진 것이다. 당시 사연을 공론화한 여성 손님은 “같은 가격인데 (남녀 양을 다르게 제공하는 건) 시대착오적이고 불합리하다고 생각한다”고 성토했다. 해당 식당 측은 “여성은 밥 추가 시 돈을 안 받고 남성은 미리 밥을 더 주고 추가 시 요금을 받는다”면서 “몇 년 장사하며 쌓은 나름의 노하우”라고 해명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-28T22:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018918710&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“아내가 오늘 생명을 살렸습니다”… 겨울날의 따뜻한 선행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023020308432237359_1675381402_0018917534.jpg\"></center><br>아내가 겨울날 백화점에서 쓰러진 노인을 구했다는 미담이 전해져 훈훈함을 자아내고 있다.<br><br>28일 커뮤니티 등에 따르면 자신을 쌍둥이의 아빠로 소개한 A씨는 ‘와이프가 오늘 생명을 살렸습니다’라는 제목의 글을 게재했다.<br><br>A씨는 “날씨가 추워 집에 있으려다가 오늘 무조건 여의도 현대백화점 크리스마스 트리를 보러 가야 한다고 조르는 아내와 돌 지난 쌍둥이 둘을 데리고 오전 일찍 놀러 나갔다”며 상황을 설명했다.<br><br>백화점 나들이에 나선 A씨 가족은 붐비는 행사장을 돌아다니며 사진을 찍고 식사도 하며 즐거운 시간을 보냈다고 한다.<br><br>사건은 A씨 가족이 집으로 귀가하려 유모차 전용 엘리베이터를 타고 내려가던 도중 발생했다.<br><br>A씨는 “저희 네 가족과 노부부가 함께 탔는데, 두 분 중 할아버지가 우리 딸을 뚫어져라 쳐다봤다”며 “처음엔 딸아이가 예뻐서 그런가보다 했는데, 유모차에 있는 딸에게 점점 얼굴이 가까워져서 뭔가 이상하다 싶었다”고 했다. 혹시 노인이 딸에게 해코지를 하려는 게 아닌가 순간 두려웠다는 것이다.<br><br>A씨가 의아함을 느낀 순간 노인은 흰자를 보이며 바닥에 쓰러졌다. A씨는 “그 순간 너무 놀라 군대에서, 회사에서, 예비군에서 배웠던 CPR은 생각도 안 났다”며 “그냥 몸이 굳어버렸다”고 기억했다.<br><br>A씨는 “그 순간 와이프가 단 1초도 생각하지 않고 바로 노인에게 심폐소생술을 시작했다”며 “CPR을 하는 도중에도 할머니를 향해 ‘빨리 119에 신고하세요’라고 말했다”고 설명했다. A씨 아내는 한 대학병원 심장내과에서 근무하는 간호사였다고 한다.<br><br>A씨 아내가 심폐소생술을 진행하는 동안 A씨는 엘리베이터 비상벨을 눌러 직원을 호출했고, 노인의 다리를 풀고 주물러 기도 확보를 도왔다. 그는 “1분이 지나도 아무런 변화가 없자 ‘제발, 제발’이라고 소리치는 아내 목소리가 아직도 생생히 들리는 듯 하다”고 말했다.<br><br>2분 정도가 지났을 때 노인이 큰 숨을 들이쉬더니 눈을 떴다고 한다. 때마침 백화점 직원들이 제세동기를 들고 내려왔고, A씨 부부는 자리를 떴다.<br><br>A씨는 “집에 와서 다시 생각해보니 할아버지가 숨을 다시 쉬지 못하거나 식물인간이 됐다면 어땠을지 아찔하다”며 “텔레비전에서나 봐왔던 일을 눈앞에 마주하고, 생각할 틈도 없이 CPR로 한 생명을 살린 제 아내가 너무 대단하고 자랑스럽다”고 했다.<br><br>A씨는 “저를 백화점으로 이끈 두 쌍둥이 아이들이 할아버지를 살린 것 같다”며 “할아버지께서도 연락을 주셨다. ‘세상이 아직 나를 조금 더 살게 해주려고 아내와 함께 엘리베이터에 태운 것 같다’고 말씀하셨다”고 전했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-28T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018917534&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[아살세]“얼굴도 이름도 모르는 ‘노부부’께 감사함을 전합니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2022092820271048716_1664364430_0018917606.jpg\"></center><br><br>“노부부가 바라본 것은 아이들의 소란스러움이 아닌 사랑스러움이었던 것입니다. 그리고 산만한 아이들을 보면서 어쩔 줄 몰라 하는 엄마 아빠에 대해 안쓰러움도 함께 보셨을 것입니다. 아까 미안했던 마음이 더욱 미안해졌습니다”<br><br>글쓴이는 대구에서 직장생활을 하는 40대 초반으로 7살 딸, 6살 아들, 3살 딸을 키우고 있는 다둥이 아빠라고 밝혔습니다. 그는 최근 가족들과 외식을 하면서 겪었던 이야기를 풀어가면서 얼굴도 이름도 모르는 ‘노부부’에게 감사함을 전하고자 한다며 운을 뗐습니다.<br><br>그는 지난 금요일 ‘불금’을 그냥 보내기 아쉬운 마음에 아내에게 외식하고 제의했고 아내로부터 흔쾌히 동의도 받았습니다. 외식 장소를 고민하던 중 문득 첫째 딸 반 친구의 부모님이 집 주변에서 고깃집을 한다는 게 생각났고, 그곳으로 정했습니다.<br><br>그는 사실 아직까지 가족에게 ‘외식’은 신경이 쓰이는 일 중 하나라고 했습니니다. 아직 아이들이 어리고 세 명이다 보니 식당에서 통제가 쉽지 않기 때문입니다. 특히 ‘고깃집’은 외식 장소 중에서 난이도가 높은 곳에 해당합니다. 고깃집 특유의 산만함에 정신을 차리기 어렵고, 행여 불판에 애들이 다치지나 않을까 하는 생각에 신경이 곤두서기 마련이기 때문이지요. 그래서 가족 외식으로 고깃집으로 간 기억은 손에 꼽을 정도였다고 했습니다.<br><br>하지만, 그날 아이들은 고깃집에서 외식한다는 말에 한껏 들떠 있었습니다. 출발하기 전 아이에게 식당에서 얌전히 먹어야 한다고 굳은 약속을 받았지만, 내심 후회가 되기도 했답니다. 순간, 집에서 시켜 먹을까 하는 생각도 했지만, 애들이 실망할 그 표정을 생각하니 그럴 순 없었습니다. 기왕 하는 외식 즐겁게 하자는 마음을 갖고 고깃집으로 향했습니다.<br><br>A씨는 가게에 들어서자마자 재빨리 구석진 자리가 있는지를 찾았습니다. 아이들 때문에 주변 손님에게 폐를 끼치고 싶지 않은 마음에 외식 때면 구석진 자리를 선호하는 편이기 때문입니다. 하지만 그날따라 식당 중앙 쪽 자리만 비어 있었고, 종업원의 안내에 따라 그 자리에 앉았습니다. 돼지갈비 4인분을 주문했고 숯불과 밑반찬, 돼지갈비가 빠르게 준비되었습니다. 그리고 고기를 굽기 시작했습니다.<br><br>돼지갈비는 양념된 고기라서 자칫 타기 쉽기 때문에 정신을 집중해서 구워야 했습니다. 고기 굽기에 집중해 있을 무렵 애들의 주의력은 점점 떨어지고 있었습니다. 얼마나 지나지 않아 아이들은 가만히 앉아 있질 못하고 돌아다니거나 서로 장난치며 산만해졌습니다. 맛있는 고기로 애들의 주의력을 집중시켜 보려 했지만 그 효과는 오래 가지 않았습니다.<br><br>때마침, 우리 가족 옆 테이블엔 한 노부부께서 자리하고 있었습니다. 애들이 산만해질 때면 한 번씩 저희 테이블을 쳐다보셨습니다. 노부부는 우리 가족에게 어떤 말씀을 하고 싶어 하는 눈치였지만 참는다는 느낌을 받았습니다. 그런 느낌이 들 때마다 아이들을 더 혼내기도 하고 어르고 달랬습니다. 하지만 한번 산만해진 아이들을 통제하기가 쉽지 않았습니다. 얼마가 지나지 않아 노부부는 식사를 다 하셨는지 아무런 말없이 자리를 떴습니다. 저는 우리 가족 때문에 저녁 식사를 망치지 않았을까 미안한 마음에 차마 그 방향으로 얼굴을 돌릴 수 없었습니다.<br><br>아이들은 아빠의 마음을 아는지 모르는지 고기를 더 시켜 달라고 아우성이었습니다. 추가로 고기를 주문하려던 그때 종업원이 3인분의 고기를 추가로 가져왔습니다. 주문도 하기 전에 고기를 더 가져와서 조금 당황했습니다. “아직 주문하지 않았는데요?”라고 말하자, 종업원은 “아까 옆자리에 계신 노부부께서 계산하고 나가면서 나중에 우리 가족 테이블에 3인분의 고기를 전해달라”고 말씀하셨다는 겁니다. 그분들은 요즘 드물게 아이 셋을 데리고 외식을 하러 온 우리 가족이 너무 보기 좋았다는 말을 덧붙였다고 했습니다.<br><br>A씨는 마치 머리를 한 대 맞은 것과 같은 신선한 충격을 받았습니다. 그리고 가슴 속에 왠지 모를 뭉클함이 함께 느껴졌습니다. 노부부가 바라본 것은 아이들의 소란스러움이 아닌 사랑스러움이었던 것입니다. 그리고 산만한 아이들을 보면서 어쩔 줄 몰라 하는 엄마 아빠에 대해 안쓰러움도 함께 보셨을 것입니다. 아까 미안했던 마음이 더욱 미안해졌습니다. “감사합니다”라고 단 한마디라도 전했다면 미안함이 조금이라도 덜 했을 것입니다.<br><br>식사를 끝내고 가게를 나서면서 노부부가 다시 오시면 꼭 알려달라고 당부를 해 놓았지만 언제 연락이 올지 기약은 없습니다. 얼굴도 이름도 모르는 ‘노부부’께 감사드린다고 전하고 싶습니다. 앞으로 우리 아이들을 더욱 꿋꿋이 잘 키우겠다는 다짐도 함께 전해 봅니다.<br><br>[아직 살만한 세상]은 점점 각박해지는 세상에 희망과 믿음을 주는 이들의 이야기입니다. 힘들고 지칠 때 아직 살만한 세상을 만들어 가는 ‘아살세’ 사람들의 목소리를 들어보세요. 따뜻한 세상을 꿈꾸는 독자 여러분의 제보를 기다립니다.<br><br>대구=김재산 기자 jskimkb@kmib.co.kr","date":"2023-11-28T09:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018917606&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"엔저에, K컬처에 한일 항공 노선 좌석수 세계 4위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112818020251339_1701162122_0018917452.jpg\"></center><br>직장인 신모(33)씨는 올해 2월과 6월 두 차례 일본 도쿄로 여행을 다녀왔다. 엔화가 싼 데다 볼거리, 먹거리 등 넘치기 때문이다. 한국의 절반 가격 정도에 골프장을 이용할 수 있는 점, 유명 일본 브랜드를 값싸게 구입할 수 있는 점도 한몫했다. 신씨는 “원래도 놀러 가기 좋았는데, 엔화 가치가 떨어지면서 더욱 매력적인 여행지가 된 것 같다”고 말했다. 한국을 찾는 일본인 관광객 수도 크게 늘었다. 올해 1월부터 9월까지 한국을 찾은 관광객 수는 158만 명으로 외국인 관광객 중 가장 높다.<br><br>이렇게 활발한 한국과 일본의 교류는 항공편 좌석 수로도 확인됐다. 28일 영국의 항공 운항 정보 업체 OAG에 따르면 11월 기준 한국과 일본 간 항공편 좌석 수는 207만7843석이다. OAG는 2019년과 2023년 11월 한 달간 항공사 좌석을 분석해 이 같은 결과를 내놨다.<br><br>한-일 좌석 수는 전 세계 국가 간 항공편 좌석 수와 비교했을 때도 높은 수준이다. 한국-일본 노선은 미국-멕시코(376만9577석), 스페인-영국(300만7216석), 캐나다-미국(295만6857석)에 이어 세계에서 4번째를 차지했다. 5위는 아랍에미리트-인도로 198만7664석이다.<br><br>성장세도 강력했다. 한-일 노선은 코로나19 이전인 2019년 11월보다 51%나 증가한 것으로 나타났다. 이는 국가 간 항공편 좌석 수가 많은 20개 노선 중 두 번째에 해당한다. 가장 많은 증가율을 보인 건 이집트-사우디아라비아 노선으로 94.4%가 증가했다.<br><br>양국 노선이 활발해진 이유는 무엇일까. 한국에선 역대급 엔저 효과로 소위 ‘일본여행 붐’이 일었다. 일본 여행 경비 부담이 줄어들자 너도나도 일본 여행에 나선 것이다. 일본 정부가 지난해 10월부터 외국인 무비자 입국을 재개하고 일본이 지리적으로 가까운 것도 긍정적으로 작용했다. 최근에는 국내에선 도쿄 오사카 등 주요 관광지뿐 아니라 지방 소도시를 찾는 한국인도 늘고 있다. 일본 관광국에 따르면 올해 1~9월 일본을 방문한 외국인 중 한국인은 489만4800명으로 외국인 관광객 순위 1위를 차지했다.<br><br>방한 일본 여행객이 한국을 찾는 배경에는 ‘K-팝’과 ‘K-드라마’ 등 한국 문화가 유행한 것이 영향을 줬다는 해석이 지배적이다. 특히 K-드라마는 코로나 팬데믹 시기 일본에서 폭발적 인기를 끌었다. 한국 가수들이 일본에서 공연하는 일도 늘어났다. 드라마 등이 유행하면서 ‘K-푸드’에 대한 관심도 높아졌다. 문화체육관광부 외래관광객조사에 따르면 일본 관광객은 한국 방문 선택 시 고려 요인으로 ‘음식·미식 탐방’을 1순위로 꼽았다.<br><br>다만 한국과 중국의 항공편 좌석 수는 <span>126만1237석으로 코로나19 이전과 비교했을 때 35.1% 적은 것으로 조사됐다. 중국은 지난 8월 한국에 대한 자국민의 해외 단체 관광을 허용했지만, 관광객 수는 기대에 미치지 못하고 있다.</span><br><br>허경구 기자 nine@kmib.co.kr","date":"2023-11-28T09:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018917452&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"겨울에 수영복 오픈런이라니요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112817312051225_1701160280_0018917432.jpg\"></center><br><br>직장인 김주원(27)씨는 입동이 가까운 이달 초 수영복을 구매했다. 일주일 뒤 떠날 호주 여행 때 입기 위해서였다. 김씨는 “이미 수영복이 여러 벌 있어 새로 살 필요는 없었지만 할인까지 하길래 안 사기는 아쉬웠다”며 “늘 여행을 앞두고 수영복을 준비하다보니 여름에 수영복을 산 적은 몇번 안 되는 것 같다”고 말했다.<br><br>겨울에 더운 나라로 해외 여행을 가는 이들이 많아지면서 겨울철 수영복 매출이 덩달아 오르고 있다. 여름보다도 겨울의 매출 성장세가 눈에 띈다. 11월에 수영복을 사는 오픈런까지 벌어지고 있다.<br><br>신세계백화점은 지난 1~22일 수영복 매출이 지난해 같은 기간보다 13.3% 늘었다고 28일 밝혔다. 롯데백화점과 현대백화점에서도 이달 들어(지난 1~27일) 수영복 매출이 각각 전년 대비 15%, 11.9%씩 증가했다. 같은 기간 무신사에서는 560%, 티몬에서는 67% 큰 폭으로 뛰었다.<br><br>여름과 비교해서 눈에 띄게 높은 수치다. 지난 8월 백화점 3사의 전년 동기 대비 수영복 매출 증가율은 5% 안팎에 그친다. 같은 달 티몬의 수영복 매출은 지난해와 비교해 거의 늘지 않았다. 전체 수영복 판매량 중 해외에서 입기 위해 구입하는 비율이 여름보다 겨울에 높기 때문으로 분석된다.<br><br>실제로 코로나19가 끝나면서 폭등한 여행수요는 여전히 높게 유지되고 있다. 하나투어에 따르면 12월에 출발하는 해외여행 예약건수는 지난해 같은 달보다 120.3% 증가했다. 여행지는 동남아가 전체의 61.6%로 가장 많았다.<br><br>최저기온이 영하로 떨어진 11월 중순에 수영복 오픈런이 벌어지기도 했다. 지난 18~19일 신세계백화점 강남에서 나이키 스윔웨어 글로벌 신상품 선출시 행사를 열었는데, 새벽 1시부터 대기가 시작됐다. 대기번호는 600번대까지 늘어났고, 이틀간 팔린 수영복만 1억5000만원에 달한다. 유통업계 관계자는 “겨울의 수영복 매출은 여름보다는 여전히 적은 편이지만 해외여행이 일상화되면서 겨울철 매출 성장세가 더 두드러지고 있다”고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-11-28T09:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018917432&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“배 아프니 입금 바랍니다”… 자영업자들 등친 수상한 카톡","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112815004450848_1701151247_0018916505.jpg\"></center><br>포장 주문한 김밥을 먹고 임신한 부인이 배탈이 났다며 ‘영양제값’ 약 3만5000원가량을 요구하는 내용의 연락을 받았다는 자영업자 사연이 잇따라 올라오고 있다.<br><br>연락한 사람 말대로 부인이 실제 김밥을 먹고 몸에 탈이 났을 수도 있다.<br><br>그러나 내용이 토씨 하나 다르지 않다는 점, 카카오 보이스톡으로만 연락하고 전화번호를 알려주지 않는다는 점, 영수증을 보여주지 않는다는 점 등을 고려하면 소액 사기 범죄일 가능성이 큰 것으로 보인다.<br><br>28일 자영업자 커뮤니티 ‘아프니까 사장이다’에는 최근 보름 동안 이런 내용을 담은 글이 두 건 게재됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112815014550851_1701151306_0018916505.jpg\"></center><br>글쓴이 A씨는 포항 북구에서 분식집을 운영하고 있다고 설명하며 지난 23일 밤 9시쯤 있었던 일을 소개했다.<br><br>A씨는 “6살 난 딸이 이틀째 고열이 내리지 않아서 응급실에 가야 하나 어쩌나 하고 있을 때 카톡이 왔다”며 당시 상황을 전했다.<br><br>카톡을 보낸 B씨는 “임신한 부인이 매번 사장님 가게에서 김밥을 사 먹고 좋아한다”면서도 “부인이 그날 바로 (김밥을) 먹은 뒤 탈까지 나서 약을 사다 먹고 힘을 뺐다. 계속 토하고 설사를 했다”고 주장했다.<br><br>그는 이어 “첫 시험관 아이인데, 차라리 몸이 찢어지고 아픈 게 낫지 혹시나 무슨 일이 있을까 걱정했다”고 덧붙였다.<br><br>A씨는 “저희 음식을 드시고 그러셨다니 너무 당황스럽고 무슨 말을 먼저 들어야할지…”라며 사과의 뜻을 전했다.<br><br>그러자 B씨는 “저희도 마음이 편해서 이런 연락을 드리는 것은 아니다”며 “(탈이 난 날) 바로 부인이 다니는 산부인과에 가서 초음파부터 검사를 했다. 태아 상태나 양수량이나 다 괜찮다”고 말했다.<br><br>B씨는 이어 “부인이 성격상 이런 일로 통화하는 것도 불편해 하고 솔직히 통화하고 싶지 않다며 끙끙 앓아서 대신 메시지를 드린 것”이라며 요구 사항을 제시했다.<br><br>부인이 약국에서 영양제값으로 3만7500원을 지불했는데, 이를 A씨가 부담해달라는 것이다.<br><br>A씨는 순간적으로 이상하다는 생각이 들었다. B씨가 병원 진료비나 약값이 아닌 영양제값을 요구했기 때문이다.<br><br>A씨는 “계좌번호를 받아 빨리 마무리할까 싶기도 했는데, 이후에 또 다른 문제가 생길까봐 양해를 구하고 24일로 문제 해결하는 것을 미뤘다”고 설명했다. A씨는 B씨가 장문의 카톡을 단시간에 보낸 것도 의심이 들었다.<br><br>B씨는 A씨에게 “먼저 아이부터 살피라”며 “아이의 빠른 회복을 위해 기도를 드린다”고 말했다.<br><br>A씨는 다음 날 오후 B씨에게 “보험 처리 접수를 하려고 하니 (영양제) 구매일자와 진료기관, 진료일자 등을 알려달라고 한다”며 “진료확인증과 진료비, 약제비 영수증만 준비해 주면 바로 청구가 가능할 것 같다”고 말했다.<br><br>하지만 B씨는 하루 뒤에야 해당 메시지를 읽었으며 이후 별다른 말이 없었다고 한다.<br><br>A씨 소식을 접한 누리꾼들은 “비슷한 내용을 본 것 같다”며 지난 13일 커뮤니티에 올라온 글을 공유했다.<br><br>‘사기꾼일까요?’라는 제목의 글에서 작성자 C씨는 “김밥을 먹고 탈이 났다며 어머니에게 카톡이 왔다”며 카톡 메시지를 캡처한 사진을 첨부했다.<br><br>프로필 사진을 달랐지만, 그 내용은 A씨가 받은 것과 똑같았다. B씨로 추정되는 인물은 메시지에서 영양제값으로 3만2200원을 줄 것을 요구했다.<br><br>C씨는 “어머니가 통화를 하자니 번호를 알려주지 않고는 보이스톡으로 전화를 했다”며 “어머니도 병원비가 왜 안 나왔나 싶어 돈을 주지 않았다”고 설명했다.<br><br>누리꾼들은 “상습범 같다”며 분통을 터뜨렸다.<br><br>한 누리꾼은 “소액을 요구하는 것은 빨리 주고 끝내야겠다고 생각하는데, 이 글을 보지 않았다면 나도 당했을 것 같다”고 말했다.<br><br>다른 누리꾼은 “매장에 혹시라도 흠이 될까 걱정돼 대응을 하지 않을 수도 없다”고 토로했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-11-28T06:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018916505&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"LG전자 피터팬봉사단, 2023 서울 자원봉사 유공표창 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112814481350823_1701150493_0018916439.jpg\"></center><br>LG전자 피터팬봉사단이 28일 ‘2023 서울특별시 자원봉사 유공자 표창 수여식’에서 기업 부문 표창을 수상했다.<br><br>서울시 자원봉사센터는 28일 서울시청 다목적홀에서 헌신적인 자원봉사자의 공로를 인정하고 격려하는 차원에서 LG전자 피터팬봉사단을 포함해 단체&#8231;기관&#8231;기업 17곳, 개인 봉사자 및 관리자 85명 등 총 102명에게 서울시 자원봉사 유공자 표창을 수여했다고 밝혔다. 이날 자리에는 수상자를 비롯해 축하객 300여명이 참석했다.<br><br>이날 수상한 동작구 상도1동 자원봉사캠프장 박정순(65)씨는 청소년 자원봉사 멘토, 동작구청 의용소방대원 등으로 활약하며 2007년부터 현재까지 누적 6484시간 자원봉사를 실천했다. 은평자원봉사센터 소속 봉사자 김청자(72)씨는 2012년부터 은평구립불광노인복지관에서 봉사하며 지역 내 노인을 돌보는 데 앞장섰다.<br><br>단체 수상자로 선정된 연봉인상은 봉사활동을 누구나 쉽고 재미있게 동참하는 문화 활동으로 만드는 2030세대 봉사단이다. 매년 봉사활동 참여를 늘린다는 단체명의 속뜻처럼 창단 이래 29개 활동에서 1315명의 누적 봉사자와 42%라는 높은 재참여율을 달성했다.<br><br>기업 부문에서는 LG전자 사내 동아리 피터팬봉사단 등이 선정됐다. 피터팬봉사단은 2018년부터 동물단체 팅커벨프로젝트 등을 매달 방문해 시설 청소, 유기동물 돌봄 등 봉사활동을 하고, 마련한 기부금으로 열악한 보호소에 세탁기&#8231;공기청정기를 기부하는 등 동물복지에 기여한 공로를 인정받았다.<br><br>송창훈 서울시자원봉사센터장은 “자원봉사는 개인의 시간과 노력을 사회에 환원하는 고귀한 행동”이며 “나눔의 가치를 몸소 실천해 온 자원봉사자들께 축하와 감사를 전한다”고 말했다.<br><br>2018년 시작된 서울시 자원봉사 유공자 표창은 UN 자원봉사자의 날(12월 5일)을 기념한 행사로 각 자치구 자원봉사센터, 봉사기관 등의 추천을 받아 △활동기간 △기여도 △사회적 파급효과 등 심사기준에 따라 서울시 공적심의회와 자원봉사센터가 검토해 대상자를 선정한다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2023-11-28T05:53:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018916439&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"전교 부회장 당선 취소에… 학부모는 ‘민원 폭탄’ 넣었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112114330543191_1700544785_0018916128.jpg\"></center><br>자녀의 초등학교 전교 부회장 당선이 취소되자 학교 교사를 상대로 고소·민원을 남발한 학부모가 경찰에 고발됐다.<br><br>28일 서울시교육청은 성동구의 한 초등학교 학부모 A씨를 명예훼손·무고·공무집행방해 등 혐의로 성동경찰서에 고발했다고 밝혔다.<br><br>A씨 자녀는 지난 2월 4학년 재학 당시 전교 부회장에 당선됐다. 하지만 선거규칙과 유의사항을 어겼다는 이의제기가 인정돼 당선이 취소됐다. 포스터 규격, 유세 시간, 방송토론 약속 위반 등과 관련해 이의가 제기된 것으로 전해졌다.<br><br>초등학교 측은 A씨가 이 같은 상황에 앙심을 품고 반년간 여러 방식으로 교육활동을 침해해 왔다고 주장하고 있다.<br><br>시교육청에 따르면 A씨는 교장·교감 등을 상대로 7건의 고소·고발과 8건의 행정심판을 청구했다. 아동학대 등 혐의가 포함됐는데, 시교육청은 이 과정에서 A씨가 명예훼손과 무고를 저질렀다고 봤다.<br><br>시교육청 관계자는 “(A씨가 고소·고발한 건 중) 검찰에 송치됐으나 ‘증거불충분’으로 ‘혐의없음’ 결과를 받은 게 꽤 되고, 경찰 차원에서 불송치 결정한 사안도 있다”며 “(A씨가) 교장과 교감에 대해 고소·고발하는 과정에서 명예훼손이나 무고를 저지른 소지가 있는 사안도 있었다”고 말했다.<br><br>시교육청은 그 밖에도 A씨가 온라인 ‘맘카페’에 허위사실을 유포하거나 학교에 무더기로 자료를 요청하며 괴롭힌 혐의가 있는 것으로 보고 있다.<br><br>A씨는 정보공개청구를 통해 29회에 걸쳐 총 300건의 자료를 학교에 요구한 것으로 알려졌다. 관할 교육지원청을 상대로는 24건의 국민신문고 민원을 냈다.<br><br>A씨가 요구한 자료는 자녀의 전교 부회장 선거나 학업과 관련이 없는 자료였다. 학교 인사기록, 예산, 카드 사용내역, 사업내역 등을 주로 청구했다. 사실상 학교의 모든 영역에서 문서를 만들어야 하는데 이 과정에서 학교 업무가 마비된 것으로 전해졌다.<br><br>A씨의 ‘민원 폭탄’에 해당 학교 교감은 정신건강의학과 치료까지 받았다고 시교육청은 전했다. 이를 견디지 못한 학교 측은 지난 8월 학교교권보호위원회를 열어 A씨가 교권을 침해했다고 의결하고 시교육청에 A씨 고발을 요청했다. 시교육청은 같은 달 본청교권보호위원회를 열어 고발을 결정했다.<br><br>조희연 교육감은 “시교육청 차원의 대책이 학교 현장 선생님들에게 빠르게 와 닿을 수 있도록 최선을 다하겠다”며 “지속적인 모니터링을 통해 대책을 꾸준히 보완해 선생님들이 교육활동에 전념할 수 있는 교육환경을 만들도록 노력하겠다”고 밝혔다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-28T04:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018916128&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“친구 장례식 간다는 신입에 휴가 불허… 제가 잘못했나요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2020051810255966383_1589765159_0018915627.jpg\"></center><br>입사한 지 3주 된 신입사원이 친구 장례식에 가기 위해 휴가를 요청했다 반려당하자 퇴사했다는 사연이 전해졌다.<br><br>28일 커뮤니티 등에는 ‘입사한 지 3주 된 신입사원이 친구 장례식 못 가게 해서 회사 그만뒀습니다’라는 제목의 글이 게재됐다.<br><br>자신을 신입사원 직장 상사로 소개한 A씨는 글에서 “입사한 지 3주 된 신입사원이 친구가 죽어서 장례식장에 가야 해서 다음 날 출근을 못 하겠다고 하더라”며 상황을 설명했다.<br><br>A씨가 “퇴근하고 갔다 오면 되지 않냐”고 묻자 신입사원은 “회사는 서울이고 장례식장이 부산이라서 그건 불가능하다”고 답했다고 한다.<br><br>A씨는 신입사원 사정을 안타까워하면서도 “입사 3주밖에 안 돼 연차가 없기 때문에 하루 쉬게 해주는 건 안 된다”고 말했다. 통상 1년에 80% 이상 출근한 경우 15일의 유급휴가가 생기지만 연중 근로시간이 이에 미달하거나 근로기간이 1년 미만인 경우 한 달에 하루씩 연차가 발생한다. 즉 원칙적으로는 입사 3주차인 신입사원에게 연차를 허용해주기 어려운 셈이다.<br><br>휴가 처리가 어렵다는 사측에 신입사원은 “그러면 그냥 회사를 그만두겠다”는 의사를 전달하고 퇴사했다. A씨는 “이게 이해가 되는 상황인가”라고 물었다.<br><br>사연을 접한 네티즌들은 A씨가 원칙에 맞게 행동했다는 의견과 지나치게 유도리 없이 대응했다는 반응을 내놨다.<br><br>한 네티즌은 “특정 사례를 봐주기 시작하면 직원 근태를 평가하는 데 있어 형평성 문제가 생긴다”고 했다. “개인 사정으로 휴가를 임의 지급하면 정식으로 휴가를 쓰고 쉬는 다른 직원에게 불합리한 일 아니냐”는 의견도 나왔다.<br><br>반면 다른 네티즌은 “신입사원이 하루 회사 안 나온다고 무슨 큰 문제가 생기겠는가. 주말 근무나 휴일 근무로 대체하거나 무급휴가로 처리하는 등 충분히 대안이 있는데 무작정 거절할 일이 아니었다”고 했다. 경조사에는 어느 정도 융통성을 발휘해야 한다는 이도 있었다.<br><br>실제로 A씨가 언급한 근로기준법은 유급휴가 발생 기준을 규정할 뿐 무급휴가에 제한을 두지는 않는다. 회사와 근로자 간 협의에 따라 무급휴가 여부를 조정할 수 있다. 노사 합의에 따라 경조휴가를 사용할 수도 있지만, 일반적으로 경조휴가 범위는 직계가족이나 4촌 이내 친척의 사망까지만 허용되는 경우가 많다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-28T02:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018915627&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"무인도의 수상한 천막…보이스피싱 ‘번호 조작기’ 들어있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112810434250599_1701135822_0018915618.jpg\"></center><br><br>수사기관의 추적을 피하려고 전화금융사기(보이스피싱)에 사용되는 발신번호 변작 중계기를 무인도에 설치하는 수법으로 150억원 상당을 가로챈 보이스피싱 일당이 경찰에 붙잡혔다.<br><br>부산경찰청 강력범죄수사대는 중국 보이스피싱 콜센터 팀장 20대 A씨 등 조직원 3명을 범죄단체조직 및 사기 혐의로 중국에서 송환해 구속했다고 28일 밝혔다. 이들과 공모해 국내에서 발신번호 변작 중계소를 운영한 B씨 등 20명도 붙잡아 이 중 13명을 구속했다.<br><br>일당은 2018년 7월부터 올해 9월까지 중국 다롄 등 6곳에 보이스피싱 기업형 조직을 결성하고, 검찰과 금융기관 및 피해자 자녀를 사칭하는 등 수법으로 328명에게 150억원 상당을 가로챈 혐의를 받는다.<br><br>이들은 발신번호 변작 중계소를 이용해 중국에서 피해자들에게 전화를 걸어 범행을 저지른 것으로 조사됐다. 변작 중계기를 사용하면 해외에서 전화를 걸 때 전화번호가 ‘070’이 ‘010’ 번호로 바뀌어 국내 피해자 휴대전화에 표시된다.<br><br>경찰 조사 결과 A씨 일당은 발신번호 조작 전문 B씨 일당과 공모해 타인 명의로 <span>개통된 유심과 휴대전화기를 공급하고, 모텔이나 땅속 등에 두는 고정형과 차량, 오토바이 등에 싣고 다니는 이동형 중계소를 모두 운영했다.</span><br><br>특히 경찰 단속을 피하고자 부산 가덕도 인근 무인도 갈대밭에 간이 천막을 설치하고 그 안에 발신번호 변작 중계기를 설치·운영한 사실도 확인됐다. 천막 안에 설치한 중계기는 태양열 패널을 연결해 자가발전은 물론 원격으로 전원을 관리할 수 있었던 것으로 파악됐다.<br><br>심지어 일당은 인근 어민에게 돈을 주고 공범으로 포섭해 중계기를 관리하면서 1년6개월간 범행을 이어 나갔다.<br><br>경찰은 중계소 압수수색 과정에서 대포폰 180대, 대포 유심 1800개, 중계기 35대 등을 압수했다.<br><br>경찰 관계자는 “전화금융사기 조직은 고액 아르바이트를 빙자해 원룸·모텔 등에 중계기를 설치하도록 하거나 차량 등에 싣고 다니면 고액을 주겠다고 제안하며 범행에 가담시키기 때문에 각별한 주의가 필요하다”고 말했다.<br><br>성윤수 기자 tigris@kmib.co.kr","date":"2023-11-28T02:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018915618&code=61171811&sid1=cul"}]