[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 유튜브라는 ‘멋진 신세계’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1125/2023112318400846799_1700732408_0924331601.jpg\"></center><br>반년 넘게 일한 지금 부서에선 기사 대신 유튜브 영상 촬영대본을 쓴다. 시간이 꽤 지났지만 아직 이 세계의 논리와 작동 양식이 낯설 때가 잦다. 도대체 그런 콘텐츠가 왜 만들어지는지, 왜 유행을 타는지 이해할 수 없을 때가 많아서다. 그러던 중 얼마 전 업계 관계자와 차를 마시며 이런 고민을 털어놓다가 들은 한마디에 문득 뒤통수를 맞은 듯했다. “무슨 말씀이세요, 다 돈 때문에 하는 거죠.”<br><br>겉보기에는 뭐든 가능할 듯한 유튜브 세상이지만 자세히 뜯어보면 꼭 그렇지만은 않다. 이 공간에서 새로운 사람들이 새로운 내용과 형식의 영상으로 인기를 끄는 예는 이제 드물다. 기존에 오랫동안 이름을 날린 연예인이나 스타, 그러니까 유튜브 바깥에서 이미 유명했던 ‘셀럽’이거나 막 유튜브 붐이 일던 초창기에 이미 유명세를 쌓은 유튜버가 이 세상의 주인공이다. 새로운 스타가 탄생하기란 갈수록 어렵다는 얘기다.<br><br>콘텐츠의 내용도 마찬가지다. 인기 많은 검증된 포맷을 자가복제하거나 따라 하는 정도는 양반이고 외국산 콘텐츠를 ‘불펌’(불법으로 퍼오기)하는 사례도 넘친다. 눈길을 조금이라도 더 끌려니 자극적 제목과 이미지를 쓸 수밖에 없다. 가짜 정보나 심한 욕설, 선정적 장면을 담은 영상도 한둘이 아니지만, 알고리즘에 의한 감시와 신고에만 의존한 유튜브 이하 플랫폼은 걸러내는 시도를 무력화하거나 외려 생사람만 잡아낸다. 그게 결국 플랫폼에도 돈이 되기 때문이다.<br><br>이런 세상을 관통하는 키워드는 오직 ‘관심’이다. 모든 콘텐츠의 목표는 담아내는 행위 그 자체보다 그것이 얻어낼 관심에만 집중된다. 내용의 질이나 방법은 아무려면 상관없다. 관심을 끈다면 뭐든 하지만, 그렇기에 할 수 있는 것 역시 제한된다. 이 공간에서 어떤 걸 사람들이 좋아할지 찾기 위해 이것저것 새로운 걸 시도하던 시기는 이미 지난 지 오래다. 사람들은 이미 나온 정답지 안에서 조금이라도 점수를 높이려 허우적댈 뿐이다.<br><br>10대들의 장래희망 1순위가 유튜버라는 소식이 더 새롭지 않듯이 새로운 체제에 뛰어드는 이들은 누구나 자신이 성공할 수 있을 거란 기대에 들뜬다. 하지만 앞서 말했듯 그런 사례는 갈수록 줄어간다. 유튜브 세상의 부는 바깥세상보다도 더 일부에게만 돌아가고, 오히려 바깥의 상징자본을 가진 이들에게 갈수록 더 유리하게 바뀌고 있다. 새로움도, 기회도 말라가는 공간인 셈이다.<br><br>이 세계에선 인간의 의지가 아닌, 의지로 위장한 알고리즘에 따라 앞으로 접할 세상이 정해지고 관심이 또 다른 관심을 끌어온다. 그렇기에 우리가 행위 자체에 부여해온 직업적 사명이나 소명, 즉 진정성은 의미를 잃는다. ‘다 돈 때문에 한다’는 말은, 이 공간에서 온전히 진정성을 지닌 행위는 사실 없다는 뜻이기에 의미심장하다. 관심을 받지 못한 행위는 진정성 여부와 상관없이 곧 돈이 되지 않는 행위, 즉 의미 없는 행위로 전락하기 때문이다.<br><br>그 때문에 관심을 끌려는 행위, 그러니까 ‘렉카질’은 본질적으로 모든 유튜버에 해당한다. 사람들도 이 점을 알기에 화면 속 유튜버가 어떤 행동을 하든 조회수에 눈이 멀었다며 손가락질하거나 진실한지를 의심할 수밖에 없다. 유튜브 공간에서 반복되는 뒷광고 논란, 가짜뉴스 공방 등은 그 단면이다. ‘진짜’를 기대할 수 없는 공간에서 끊임없이 진정성을 희구하고 그러면서도 더한 자극을 찾아 헤매는 게 이 새로운 시대 우리의 모습이다.<br><br>새 체제가 등장했을 때 사람들은 혁신을 기대한다. 유튜브 세상이 도래한 초기에 사람들은 방송이 독점하던 영상 권력의 민주화, 새로운 소통의 가능성에 주목했다. 결과는 앞서 쓴 대로다. 사실 가까운 과거에도 비슷한 모습은 반복됐다. 온라인 커뮤니티가 기지개를 켜던 이번 세기 초가 그랬다. 당시만 해도 새 공론장과 정보의 민주화를 향한 기대를 모두가 늘어놨지만 뒤이어 나타난 세상은 그런 기대보다 일그러졌다는 걸 이제 다들 안다.<br><br>우리가 정체를 미처 알아차리기도 전에 이미 이 ‘멋진 신세계’는 이전까지의 어떤 세상보다 빠른 속도로 일상을 지배하는 현실이 됐다. 이곳을 내버려둔다는 건 그나마 남은 혁신의 가능성마저 없애는 일이다. 이 새로운 세상과의 단절을 선택할 수 없다면 남은 선택지는 이곳을 그나마 어떻게 더 나은 곳으로 만들지 고민하는 것일 테다. 그것이 정치 권력이든, 공동체의 힘이든 무엇이 되었든지 간에 말이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1125/2023112318400846800_1700732408_0924331601.jpg\"></center><br><br>조효석 영상센터 뉴미디어팀 기자 promene@kmib.co.kr","date":"2023-11-24T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331601&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 꼭 들려 주고 싶은 좋은 소식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1125/2023072801290716527_1690475347_0924331913.jpg\"></center><br>서울 영등포, 명동, 강남 등 사람 많은 곳에 가면 전도하는 기독교인들을 쉽게 볼 수 있다. 전도지를 나눠주며 복음을 전하거나 기타를 치면서 찬양을 들려준다. 또 지방 도시의 중심 상가 또는 역사, 교회 인근에 가면 교회 주보나 소식지를 건네는 성도들도 만날 수 있다. 마스크나 수세미, 붕어빵 등을 함께 주기도 한다.<br><br>어떤 기독교인들은 ‘과잉 친절’을 베푼다. 지인에게 밥을 사고 커피를 사고 젊은 부부의 아이를 잠시 맡아 보살펴 주기도 한다. 특정 가게에 들러 매상을 올려주거나 택시를 타고 거스름돈을 안 받거나 한다. 관계전도를 위해서다. 그렇게 호의를 베풀고 마음이 열렸다 싶으면 교회 한번 가자고 말을 건넨다.<br><br>코로나 때는 주춤했지만 병원 전도도 많이 한다. 평소 전도하려 했던 환자를 목회자와 함께 찾아가든가, 전도단이 무작정 병원을 방문해 입원환자들과 이야기를 하면서 위로하고 복음을 전한다.<br><br>대표적인 전도들인데, 이를 삐딱하게 보는 이들은 그렇게 말한다. “사람들을 교회에 데려가려고 한다. 교회에 사람이 많아야 힘이 생기고 헌금도 많이 걷게 되니까 그러는 거다.” 한편으로는 “저들은 왜 자기 시간과 돈을 써가며 저러고 다니는 거지? 세뇌당했나?”<br><br>그런데 이들은 정작 기독교인들이 무엇을 전하려 하는지 모른다. 그냥 “교회 다니라는 거냐” “또 그 소리냐” “나는 괜찮다”며 고개를 돌린다. 지위고하를 막론하고 비슷하다. 잘난 사람이나 못난 사람이나 매한가지다. 잘 알지도 못하고 그렇게 귀를 닫는다.<br><br>그러니 한 번도 제대로, 정확하게 듣지 못한다. 이들이 전하려는 것은 단순히 교회에 다니라는 게 아니다. 이참에 핵심만 들어보시라. 첫째는 기독교인들이 믿는 하나님이 당신을 사랑하신다는 거다. 성경의 요한복음 3장 16절은 “하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라”고 말한다. 여기에서 세상은 우리다.<br><br>둘째, 사람은 죄에 빠져 하나님으로부터 떠나 있다. 본래 사람은 하나님의 통치 가운데 하나님과 사귀며 살도록 창조됐다. 하지만 아담과 이브가 자기 마음대로 선악과를 따먹으면서 문제가 생겼다. 하나님과의 관계가 끊어졌다. 로마서 6장 23절은 그 결과에 대해 “죄의 삯은 사망이요”라고 말한다. 쉽게 말하면 지옥 간다는 거다.<br><br>그러나 하나님은 우리를 사랑하시기 때문에 해결책을 주셨다. 그의 아들 예수를 보내 죗값을 치르게 하셨다. 우리 죄를 엎어서 십자가에서 죽게 하신 거다. 로마서 5장 8절은 “우리가 아직 죄인 되었을 때 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라”고 말한다. 그리고는 다시 살리셔서 하나님 옆에 두셨다.<br><br>다만 조건이 있는데 예수 그리스도를 구세주로 영접해야 한다. “영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니”.(요 1 : 12) 구세주라는 것은 세상을 구하는 자라는 뜻이고, 영접한다는 것은 받아들인다, 모셔 드린다는 의미다. 예수를 세상을 구하는 자, 나를 구하는 자로 인정하고 나의 신으로 모시는 거다.<br><br>그러면 어떻게 해야 할까. 다음 기도를 따라 해보자. 이는 예수를 영접한다는 고백이다. “주 예수님, 나는 주님을 믿고 싶습니다. 십자가에서 죽으심으로 내 죗값을 담당하시니 감사합니다. 지금 나는 내 마음의 문을 열고 예수님을 나의 구주로 받아들입니다. 나의 죄를 용서하시고 영생을 주심을 감사합니다. 나를 다스려 주시고, 나를 주님이 원하시는 사람으로 만들어 주옵소서. 예수님의 이름으로 기도합니다. 아멘.”<br><br>자! 당신은 이제 구원받았다. 죽으면 천국에 간다. 살아서도 예수님이 당신 곁에서 늘 지켜주시고 도와주시니 천국의 삶이다. 죽어서 천국 간다고 하면 어려워도 해야 할 판인데, 이것은 얼마나 쉽고 간단한가. 그만큼 당신의 구원을 하나님이 원하신다. 지금 바로 해보지 않겠는가.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-11-24T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331913&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울 계곡","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1125/2023112421420947594_1700829729_0924331684.jpg\"></center><br>강원도 인제군 용소계곡에 시원한 물줄기가 흐릅니다. 여름엔 시끌벅적한 사람들의 소음으로 계곡이 가득했지요. 이제는 계곡물 소리가 온전히 귀에, 마음에 가득합니다. 자연의 소리가 오롯이 가슴을 적십니다. 나뭇잎은 떨어지고 많은 동물이 동면에 든 지금, 자연은 더 우리 가까이 있습니다.<br><br>사진·글=권현구 기자","date":"2023-11-24T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331684&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[철학 쪽지] 쾌락의 역설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1125/2023101301150592263_1697127305_0924331163.jpg\"></center><br>현대는 욕망 긍정의 시대이다. 그 욕망이 나를 인간답게 하는가 인간답게 하지 않는가의 문제는 별로 고민하지 않는다. 마치 욕망은 절대적 선이어서 무슨 수를 쓰든 그 욕망을 충족시켜야 한다고 모두가 합의한 듯하다. 그런데 욕망이 자라는 속도는 늘 욕망을 충족시키는 현실적 여건이 마련되는 속도보다 빠르다는 데 문제가 있다. 예를 들어 30평 아파트에 이사하고 나면 몇 달 지나지 않아 40평 아파트를 희망하게 되지만 실제로 40평 아파트로 이사 가는 것은 몇 년이 걸릴 수도 있고 아니면 아예 불가능할 수도 있다. 욕망의 속도는 늘 현실의 속도를 추월하기 때문에 욕망을 추구하면 추구할수록 오히려 불행감이 커지게 된다. 철학자들은 이를 두고 ‘쾌락의 역설’이라 했다. 쾌락을 추구하면 추구할수록 오히려 불만족과 고통이 커진다는 것이다.<br><br>우리는 모두 평안한 마음을 원한다.<br><br>그런데 욕망에 시달리는 마음으로는 평안할 수 없다. 어떤 욕망은 충족하고 나서 만족감이 오래가고 어떤 욕망은 충족하고 나서 오히려 자괴감이 들기도 한다. 욕망 중에는 그 실현이 오히려 나의 인간적 가치를 감소시키는 그런 욕망이 있다. 약물을 하고 싶다거나 하는 식으로 중독에 빠지게 만드는 욕망은 나의 인간적 가치를 감소시킨다. 인간적 가치를 감소시키는 욕망은 그 실현에 노력이 들지 않는다는 특징이 있다. 오히려 그 욕망에 딸려가지 않는 데 나의 노력이 든다. 나의 인간적 가치를 높여주는 욕망을 실현하는 데는 노력이 들고 인간적 가치를 낮추는 욕망을 실현하는 데는 노력이 들지 않는다.<br><br>에피쿠로스학파는 쾌락의 역설을 얘기하고 아타락시아(ataraxia, 감정적인 혹은 정신적인 동요나 혼란이 없는 마음의 평정상태)를 지향한 것으로 유명하다. 이들 철학자는 우리가 욕망하는 모든 것이 행복한 삶을 위해 반드시 필요한 것은 아니며 오히려 어떤 종류의 욕망은 평온한 삶을 전적으로 불가능하게 만든다는 것을 강조했다. 나의 인간다움을 높이는 데 도움이 되는 욕망은 참된 욕망이고 나의 인간다움을 높이는 데 도움이 되지 않는 욕망은 참되지 않은 욕망이다. 당장은 노력이 들고 힘이 들어도 참된 욕망을 실현하려고 노력할 때 그런 자기 자신에게 만족하게 되고 만족스러운 인생을 살게 된다.<br><br>물질적 풍요를 누리는 데 집중하다 보면 쾌락의 역설에 빠지게 된다. 쉽게 딸려가게 되는 욕망에 휘둘릴수록 인간은 불행해진다. 결국 나에게 자괴감을 안기고 말 욕망에 부나방처럼 달려들어서는 안 된다. 부족한 것이 없어 보이는 사람들이 오히려 약물중독에 빠지거나 하는 이유는 결핍이 없기 때문이다. 결핍이 없으면 추구해야 할 것이 없고 추구하고자 하는 것이 없으니 삶에서 의미를 찾기도 어려워진다. 삶의 의미는 내가 타자의 인간다움에 기여하게 될 때 창출된다. 쾌락의 역설을 직시하고 긍정해야 할 나의 욕망과 절제해야 할 나의 욕망을 구분하는 지혜를 가질 필요가 있다. 어느 욕망을 긍정하고 어느 욕망을 부정하는가에 따라 나의 삶이 달라진다.<br><br>박은미  철학커뮤니케이터","date":"2023-11-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331163&code=11171469&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 파격 선보인 새로운 청년 주택 정책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1125/2023112421380447585_1700829484_0924331915.jpg\"></center><br>정부·여당이 24일 ‘청년 내 집 마련 123 주거 지원 프로그램’을 발표했다. 연 소득 5000만원 이하 청년들을 위한 ‘주택 드림 청년 통장’을 신설하고, 청약 당첨 시 분양가의 80%까지 연 2%대 저금리로 장기 대출해주는 ‘청년 드림 대출’ 추진이 골자다. 유의동 국민의힘 정책위의장은 “청년의 주거안정이 우리 미래를 좌우하는 중요한 문제”라며 미래 중산층으로 안정적으로 성장하도록 자산 형성과 내 집 마련 기회를 함께 제공하기 위한 것이라고 설명했다. 사실 그동안의 청년 주택 정책은 행복주택 청년매입임대주택 청년전세임대주택 등 주거 안정 위주의 임대주택 정책에 머물러 있다. ‘영끌’을 해서라도 내 집을 마련하는 현실적 욕구를 제대로 반영하지 못할 뿐 아니라 저출산 대책의 핵심 중 하나인 주택 소유를 위한 사다리 역할을 제대로 하지 못했다. 그런 점에서 당정의 새 지원책은 청년 주택정책을 저출산 대책과 종합적으로 엮어 효율적으로 운용하려는 시도로 평가할 만하다.<br><br>우선 주택 드림 청약통장은 기존 청년 우대형 청약통장 금리가 시중은행보다 낮은 3~4%에 머물러 올해 들어 가입자 수가 절반 이상 감소한 점을 고려해 최대 연 4.5%의 높은 금리를 제공하기로 했다. 납부 한도는 월 50만원에서 100만원까지 늘리고 가입자격도 연 소득 3600만원에서 5000만원으로 늘려 더 많은 청년이 가입토록 배려했다.<br><br>1년 이상 통장 가입자에게 2%대 고정금리에 최장 40년까지 제공하는 ‘청년 드림 대출’은 결혼·출산·다자녀 등 생애주기별로 맞춤형 금리가 적용된다는 점도 눈에 띈다. 출산과 육아에 들어가는 비용이 갈수록 더 늘어나는 만큼 대출 이자를 낮춰주는 등 원스톱 패키지 지원책인 셈이다. 당정은 결혼이나 자산형성 시기가 뒤로 늦춰진 점을 고려해 19~34세인 청년 기준을 30대 후반으로 늦추는 것도 검토키로 했는데 정책 융통성 측면에서 바람직하다.<br><br>다만 현재 검토 중인 것으로 알려진 무주택 청년 요건 완화 방안 등은 좀 더 신중을 기할 필요가 있다. 정부가 올해 초 신혼연령을 고려하지 않고 50년 만기 주택담보대출을 도입했다가 50~60대 신혼부부 대출 사례 속출 등 가계 빚 폭증 원인으로 작용한 정책 허점을 또 노출할 수도 있기 때문이다. 드림 대출은 내년 초 출시 예정인 통장보다 1년 늦은 2025년 개시되는 만큼 충분한 사전 검토를 할 필요가 있다.","date":"2023-11-24T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331915&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[노석철 칼럼] 친명 ‘자객 공천’ 과 ‘尹 참모’ 동원령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112320190546896_1700738346_0924331702.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">너도나도 친명 타이틀 내세워<br>비명계 현역에게 도전하는데<br>경선 거치면 친명계만 남을듯<br><br>쓴소리 없는 당 누가 지지하나<br>이대로면 수도권 역풍 맞을 것<br><br>여당도 사실상 선거 총동원령<br>공정 경선 보장해야 내홍 없어<br></div><br>‘친명 ○○○, 현역 ○○○ 접전 파란’<br><br>총선을 앞두고 이런 여론조사 결과가 난무하길래, 궁금해서 해당 의원에게 전화를 해봤다. 대답은 이랬다. “그 사람은 과거 A계파인 걸 다 아는데 갑자기 친명 완장을 차고 나왔다. 이재명과는 내가 더 가깝다. 그 여론 조사도 엉터리다. 새로 여론조사해서 뿌렸더니 잠잠해지더라.”<br><br>요즘 더불어민주당은 친명 ‘자객 공천’이 최대 이슈다. 너도나도 친명 완장을 차고 계파색이 불분명한 현역 국회의원에게 앞다퉈 도전하고 있다. 친명 도전자가 너무 많아서 20대 총선 당시 회자됐던 ‘진박 감별사’를 다시 불러와야 할지도 모르겠다. 당 지도부가 내리꽂는 전략공천이 아니라 스스로 친명임을 내세워 비명계를 꺾고 공천을 따내려는 상향식 자객 공천이라고 해야 할까. 그렇게 공천을 노리는 이가 수두룩하다.<br><br>확실한 비명계인 이원욱 김종민 윤영찬 조응천 의원 등 ‘원칙과 상식’ 소속 의원들이 친명 자객들의 첫번째 타깃이다. 윤영찬-현근택, 김종민-황명선, 조응천-최민희 등이 맞서고, 이 의원의 화성을에는 전용기, 김하중, 진석범 등 친명이 3명이나 몰렸다. 홍영표 의원의 인천부평구을에도 유길종, 이동주, 홍미영 등이 친명 기치를 내걸었다.<br><br>민주당 텃밭인 광주와 전남에서는 정진욱 정무특보, 박균택 법률특보, 김문수 특보 등 이 대표 특보단이 지역구 사냥에 나섰다. 지난달에는 민주당 기초단체장 출신 42명이 ‘풀뿌리 정치연대’라는 친명 조직 이름으로 집단 출마를 선언했다. 또 다른 친명 조직 더민주혁신회의는 지난 6월 출범 당시 상임위원만 100여명으로 지역위원장, 청와대, 법조계 등 각계 인사들이 대거 참여했다. 강위원 공동대표는 광주에서 지역구를 점찍었다. 지난 4월에는 더새로포럼도 출범했다. 친명 조직이 얼마나 더 생길지 모르지만 현직 범 친명 국회의원 100명 안팎, 더민주혁신회의 상임위원 100여명, 풀뿌리 정치연대 42명 등만 계산해도 이미 지역구가 모자랄 지경이다.<br><br>이들에겐 선거운동 방식이 있다고 한다. 상대를 수박(겉은 민주당, 속은 국민의힘)으로 낙인찍고, 이어 ‘현역 의원과 박빙’이라는 여론조사를 퍼트리고, 친명 유튜버와 개딸들의 집중 지원으로 공천을 따내는 시나리오다. 홍위병식 공천 사냥인 셈이다. 대부분 지역구에서 친명·비명뿐 아니라 친명 간 볼썽사나운 공천 전쟁이 불가피하다. 게다가 지금 민주당은 모든 권한이 이 대표에게 집중된 채 혁신 분위기도 없고, 총선 흥행을 이끌 새 인물도 안 보인다. 오죽했으면 조국 송영길 추미애 등 ‘조송추’ 논란이 불거졌을까.<br><br>이대로 가면 민주당은 선거를 이겨도 친명계만 남아 ‘이재명의 당’으로 전락할 수 있다. 이 대표가 측근 자객 공천을 방치하면 몇 천표 차이로 당락이 갈리는 수도권에선 역풍을 맞고 참패할 우려가 크다. 쓴소리를 내는 비명계 의원들을 제거하면 민주당에 누가 관심을 두겠나. 지난 21대 국회의원 선거에서 민주당은 비례 포함 180석으로 압승했다. 특히 수도권에선 민주당 103석, 국민의힘 16석이었다. 지금 민주당이라면 그게 가능할까.<br><br>여권 역시 당 내홍으로 시끄럽긴 마찬가지다. 다만 친명계에 숨죽인 민주당과 달리 여권은 뭔가 꿈틀거리는 느낌이다. 인요한의 혁신위원회가 답보상태지만 지도부와 윤핵관의 험지출마, 하위 20% 공천 배제 등을 주장하며 긴장감을 조성했다. 또 총선 출마설이 나오는 한동훈 법무부 장관은 특유의 ‘5000만 어법’으로 민주당을 저격하며 지지층 확대에 바람잡이 역할을 하고 있다. 이준석 전 대표가 신당 창당설로 당을 흔드는 것도 흥미를 끈다. 그가 신당을 창당하면 여야가 득실을 다시 따져야 하겠지만, 만약 그가 한 장관과 손을 잡거나 하면 파괴력이 무시무시할 것이다.<br><br>국민의힘도 윤석열 대통령이 참모들에게 사실상 동원령을 내린 상황이어서 민주당처럼 내홍에 휩싸일 공산이 크다. 대통령실에서만 20여명이 출마를 준비하고, 장·차관에 친윤 검사들까지 가세하면 곳곳에서 공천 전쟁이 불가피하다. 그래서 윤 대통령은 측근들을 출마시키더라도 공정한 경선을 하도록 중립을 지켜야 한다. 게다가 이번 총선은 집권 3년차로 정권심판 성격이 강해 여권에 불리한 선거다. 윤 대통령이나 이 대표 모두 총선에서 패배하면 궁지에 몰릴 것이다. 그건 민심이 결정한다. 여야 모두 스스로 국민에게 어떻게 밉보이고 있는지 돌아볼 때다.<br><br>노석철 논설위원 schroh@kmib.co.kr","date":"2023-11-23T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331702&code=11171470&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 내 집에서 맞는 노년의 삶","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112320190846898_1700738348_0924331679.jpg\"></center><br>지난 6월 독일 베를린 장기요양기관인 키르슈베르크 노인거주공원 거주시설을 취재하러 갔을 때였다. 같은 방을 쓰는 102호 벨쉬(87)씨와 그의 아내가 자신들의 공간을 선뜻 안내했다. 2인 1실을 사용하는 이들은 집에서 쓰던 물건을 가져와 공간을 채웠다. 벽면에는 손주들 사진과 자신들의 젊었을 적 사진들이 걸려 있었다. 이들에게는 아마도 생애 마지막이 될 집이었다.<br><br>벨쉬씨 부부는 1년 전까지만 해도 집에서 지냈다. 그러다 아내가 아프기 시작하면서 집안일을 할 수 없었고 결국 두 사람은 시설로 오게 됐다고 했다. 이곳에서는 집과 달리 요양보호사의 보살핌을 받고 공용 공간에서 단체활동 프로그램에도 참여한다. 하지만 작은 테라스가 딸린 부부만의 공간, 그리고 추억이 담긴 물건들은 집에서 마지막을 맞는 이들에게 편안함을 주는 듯했다. 나이를 먹으면 누구나 병들고 쇠약해진다. 당장 특정 질환이 악화해 급성기 치료를 받아야 하는 경우도 있지만, 상당수는 시·청력이 감소하거나 낙상, 섬망처럼 ‘노인병 증후군’ 정도만을 겪기도 한다.<br><br>한국에서 노년을 맞게 된 나라면 어떤 선택을 할까. 시간 여행을 자유롭게 할 수 있는 ‘타임슬립’ 드라마 속 주인공이라고 상상해봤다. 정신은 멀쩡한데 거동이 불편해 낯선 이들과 요양병원에 누워 있는 모습이 떠올랐다. 영화 ‘은교’의 대사를 빌리자면 ‘젊음은 노력으로 얻은 상이 아니듯 늙음도 잘못으로 받은 벌이 아니’라지만, 낯선 시설 속 내 모습을 상상하는 건 그리 유쾌하지 않았다. ‘어떻게 죽을 것인가’를 고민하는 것 자체가 허락되지 않은 삶이기 때문이다. 그렇다면 병원에 입원하지 않아도 될 건강 수준이라고 가정해보자. 이 경우라면 스스로 “시설에 가고 싶다”는 생각은 더욱 하기 싫을 것이다. 누구나 내 집에서, 내가 머물던 익숙한 공간에서, 주변 친구·이웃이 사는 곳에서 나이를 먹는 것(Aging in place)을 원할 것이다. 벨쉬씨 부부가 1년 전인 여든여섯 살까지 집에서 머물던 이유도 그것이었다.<br><br>하지만 여기에는 현실적인 문제가 뒤따른다. 노년이 되면 찾아올 만성 질환들을 관리하려면 한 달에 적어도 1~2회는 병원을 주기적으로 찾아야 하고 거동이 불편해지기라도 하면 자녀의 부담과 걱정도 커질 것이다. 한국에서는 이런 제약들 때문에 노인 혹은 보호자들은 요양병원 입원이나 시설 입소를 선택할 수밖에 없게 된다. 물론 벨쉬씨가 머무는 공간처럼 가정 친화적인 유닛(unit) 형태의 시설이 늘어나면 행복한 노년을 맞을 수도 있다. 하지만 시설만으로는 한계가 있다. 재가복지, 특히 장기요양 재택 의료가 활성화돼야 한다.<br><br>보건복지부가 최근 내놓은 장기요양 재택 의료 시범사업은 의사와 간호사, 사회복지사가 하나의 팀을 이뤄 매달 어르신 댁을 방문해 의료서비스를 제공하는 방식이다. 요양시설에 입소하거나 요양병원에 입원하지 않고도 노년을 맞을 수 있다는 취지다. ‘존엄한 노후’에 더 가까운 모습이다. 단, 이상적인 시스템을 채울 인력과 예산을 뒷받침하는 게 과제다. 요즘 복지부에는 연금 개혁, 의대 정원 확대, 필수의료 살리기, 간호 인력 지원 등 현안이 산적해 있다. 정치권이 나섰고 국민의 관심도 큰 사안들이다. 상대적으로 노인 관련 정책에 관한 관심은 적다. 노인 문제가 주목받는 건 요양시설의 자극적인 학대 사례가 보도될 때뿐이다. 마침 생일을 맞아 나이를 한 살 더 먹는다는 것에 대해 생각해본다. 늙음이 벌이 아니라 찬란했던 청춘의 마지막 페이지로 마무리되길 희망한다. 또 노년의 문제를 앞서 고민하는 정책 담당자들에게 보건복지 담당 기자로서 응원을 보낸다.<br><br>김유나 사회부 차장 spring@kmib.co.kr","date":"2023-11-23T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331679&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 밀크티를 끓이는 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112320450546998_1700739905_0924331655.jpg\"></center><br>휴일에는 집에 있는 걸 좋아한다. 반려묘 이응이가 지정 좌석인 양 당당하게 걸어와 내 무릎을 차지한다. 목덜미를 긁어주면 기분이 좋아서 그르릉, 소리를 낸다. 라디오에서는 캐럴이 흘러나오고 전국 곳곳에서 첫눈 소식이 들려온다. 창문을 활짝 열어 초겨울 공기를 깊이 마신다. 코끝이 시리다. 바야흐로 밀크티를 끓이기 좋은 휴일 아침이다. 냉장고에서 차가운 우유를 꺼낸다. 물을 조금 붓고 홍차가 우러나도록 약한 불에서 자작하게 끓인다. 맛있는 밀크티 한잔을 만들기 위해서는 기다림이 필요하다. 섣불리 센불에서 끓이면 쓴맛이 우러나기 때문이다.<br><br>우유 가장자리가 보글거리면서 뜨개 레이스 같은 거품이 생긴다. 밀크티 베이스에 꿀과 우유를 섞는다. 순하고 고요한 시간. 부드럽고 달큼하고 고소한 냄새가 집 안에 가득 찬다. 어쩌면 나는 이런 분위기를 은은하게 즐기고 싶어서 밀크티를 끓였는지도 모른다. 그리고 밀크티 한잔이 데려올 이야기를 무심히 기다렸는지도.<br><br>나무 주걱으로 우유를 젓는다. 지금껏 나를 지나간 계절과 사람 사이를 천천히 거닐듯이. 지난 시간을 반추한다. 우유를 끓이는 것은 감정의 비등점을 맞추는 일과 같다. 온도가 너무 높으면 화르르 흘러넘치고야 만다. 삶의 바닥에 눌어붙지 않도록 가끔 자신의 감정을 달래가며 저어줘야 한다. 이미 한소끔 부풀어 올라 넘쳤다면 어쩔 수 없다. 끈끈하게 남은 미련을 떨치듯이, 가스레인지 화구 틈새로 흘러내린 우유를 꼼꼼하게 닦아내야 한다.<br><br>식어가는 밀크티의 표면에 얇은 막이 생긴다. 마치 어떤 위험으로부터 부드럽게 보호하려는 듯한 미색의 장막. 그 얇은 막을 걷어낸다. 밀크티를 끓이는 동안, 예민하게 날을 세웠던 감정도 조금 느긋해진다. 그 순간만큼은 생활을 잘 돌보고 싶고 스스로를 너그럽게 대하고 싶어진다. 찬장에서 가장 아끼는 찻잔을 조심스레 꺼낸다. 양손에 오목하게 들어맞는 잔의 부피. 따뜻하다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-11-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331655&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 나눔에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023102619461516788_1698317175_0924331700.jpg\"></center><br>받는 것보다 주는 것이 낫습니다. 이는 예수님의 말씀이고 기독교가 인생의 황금률로 여기는 것입니다. 그러나 이 말씀을 삶의 질서로 수용하고 적용하는 사람은 희박해 보입니다.<br><br>받는 행위는 자신을 향한 소유와 관계된 것이고 주는 행위는 타인을 향한 사용과 관계된 것입니다. 대부분의 사람은 쓰는 것보다 버는 것을, 사용보다 소유를 더 좋아하기 때문에 그들의 관심과 시간의 비중은 주는 것보다 받는 것에 더 크게 기울어져 있습니다. 베풀려는 땀보다 취하려는 땀의 분비량이 훨씬 많습니다. 그러나 나눔의 표면적인 의미가 아니라 실질적인 의미를 안다면 생각이 달라질 것입니다. 모든 소유가 그 자체로는 아무런 의미도 아니고 일말의 가치도 없습니다. 진정한 가치와 의미의 산출은 소유가 아니라 나눔에 있습니다. 나누는 것은 손해가 아닙니다. 돈을 나눈다는 것은 지갑이 얇아지는 것이 아닙니다. 나의 경제적인 영향력이 나에게 제한되지 않고 타인에게 확대되는 것입니다.<br><br>성경에는 부자 청년 이야기가 나옵니다. 어느 날 청년이 예수께 와서 구원의 비결을 묻습니다. 예수께서 하나의 부족함이 있다고 말씀하시자 그 청년은 그것이 뭐냐고 묻습니다. 예수님은 “네 소유를 팔아 가난한 자들에게 주라”고 하십니다. 이는 청년이 구원에 이르지 못하는 이유가 소유의 부족이 아니라 나눔의 부족에 있음을 지적하신 답입니다. 그러나 그는 재물이 많으므로 이 말씀을 듣고 근심하며 갔습니다. 여기에 담긴 예수님의 가르침은 구원의 비법이 나눔에 있다는 것입니다.<br><br>사실 나눔의 목록에는 재물보다 더 소중한 것, 즉 자신의 생명도 들어 있습니다. 생명은 너무도 소중해서 그것을 잃으면 온 천하를 얻어도 아무런 유익이 없습니다. 사람의 목숨과 바꿀 수 있는 대체물은 이 세상 어디에도 없습니다. 그래서 아무도 타인에게 자신을 주려고 하지 않습니다. 그러나 나 자신을 타인에게 나누는 것은 내가 없어지는 것이 아니라 내가 타인에게 의미가 됨으로써 나의 자아가 두 배로 증대되는 것입니다. 자아만 증대되지 않고 기쁨과 행복과 만족도 갑절로 변합니다.<br><br>성경에 의하면 태초에 창조주가 아담과 하와를 만드신 이후에 공동체의 원리로서 두신 둘의 관계가 있습니다. 즉 서로가 서로에게 “이는 내 뼈 중의 뼈요 살 중의 살이라”는 것입니다. 자신은 뼈와 살이고 타인은 뼈 중의 뼈요 살 중의 살입니다. 그래서 자신이 슬프면 그냥 뼈와 살이 슬프지만, 타인이 슬프면 내 뼈 중의 뼈요 살 중의 살이 슬픕니다. 반대로 자신이 기쁘면 내가 그냥 기쁘지만, 타인이 기쁘면 내가 최대치로 기쁩니다. 이러한 공동체의 원리를 따르면 슬픔과 불행과 아픔은 자신이 취하는 게 덜 나쁘고 기쁨과 행복과 만족은 타인이 취하는 게 더 좋습니다. 그러나 현실은 이 질서가 뒤집혀 있습니다. 좋은 것은 자신이 취하고 나쁜 것은 타인에게 넘깁니다. 이런 현실에서 사망은 교회에 역사하고 생명은 세상에 역사하는 자발적인 손해를 기꺼이 선택하신 예수님의 십자가를 붙들지 않으면 기독교는 종교의 사회적 지위를 잃어버릴 것입니다.<br><br>도둑질을 당하는 것도 나눔의 한 유형일 수 있습니다. 그러나 이것은 타율적이고 강압적인 나눔이며 누구도 권하지 않고 아무도 칭찬하지 않는 일입니다. 예수님의 십자가는 로마의 군병들에 의해 도둑질당하신 부득이한 죽음이 아닙니다. 예수께서 자신의 생명도 아끼지 않고 기꺼이 우리에게 나누신 나눔의 본입니다. 기독교는 나눔의 십자가를 즐거이 짊어질 때 예수님을 보여줄 수 있습니다. 나눔의 더 큰 복도 나눌 수 있습니다. 그러지 않으면 어떤 형태의 도둑질을 당할지 모릅니다.<br><br>한병수(전주대 교수·선교신학대학원장)","date":"2023-11-23T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331700&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] ‘행복의 조건’이 궁금한 어린 원정대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023082419030344091_1692871383_0924331618.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">행·불행, 건강 결정하는 건<br>평소의 습관과 마음가짐<br>타고난 환경, 재산 아냐<br></div><br>“작가님, 안녕하세요. 저는 오디세이 학교에 다니고 있는 학생 ○○○입니다.”<br><br>이런저런 SNS를 통해 세상과 소통하고 있는 내게 독자들은 (출판사의 허락 없이도) 자유롭게 이메일이나 쪽지를 보내곤 한다. 이것이야말로 내가 편집자였던 시절엔 상상도 하지 못한 작가로서 누리는 소소한 기쁨이다. 개중에는 업무상 요청이나 부탁도 종종 있어서 ‘이럴 땐 좀 귀찮다만’ 싶기도 하다. 그렇다 해도 농후한 편집자의 호기심을 장착한 나는 하나도 빼놓지 않고 꼼꼼히 사연을 살펴보는 편이다.<br><br>우선 ‘오디세이 학교’라니, 처음 들어보는 곳이다. 무슨 대안학교인가 짐작했는데, 서울시교육청이 운영하는 1년 과정의 ‘전환학교’다. 고등학교 1학년 시기에 입시 위주의 교육에서 잠시 벗어나 자신을 돌아보고, 더불어 살아가는 지혜와 세상을 마주할 용기를 키워가고 싶은 학생들이 선택할 수 있단다. 그럼 이제 겨우 고등학교 1학년이란 말인데, 열일곱 살 어린 친구가 무슨 용무로 내게 메일을 보낸 것일까?<br><br>“저희는 2학기에 ‘질문 여행’을 준비하고 있습니다. ‘질문 여행’이란 진로에 대한 고민이 깊어지고 인생에 대한 질문이 구체화되면 그 질문을 가지고 떠나는 여행입니다. 알고 싶었지만 쉽게 알 수 없는, 궁금하지만 스스로 답할 수 없는 질문에 조언해 줄 수 있는 인생 선배나 멘토를 찾아가 그분들의 이야기를 듣고 질문에 대한 답을 찾아보고자 합니다.”<br><br>이 학생들이 품은 질문의 주제가 자그마치 ‘행복’이란다. 그러고 보니 나도 그들에게 질문이 생겼다.<br><br>“하고 많은 사람 중에 왜 하필이면 저를 선택했나요? 그리고 행복과 건강을 연관시킨 특별한 근거가 있나요?”<br><br>왜소한 몸집의 한 편집자가 마흔 즈음부터 운동하면서 완전히 다른 인생을 살고 있다고 설파한 15분짜리 내 동영상을 봤단다. 학생들 어머니 중에 이미 ‘마녀체력’ 독자가 두 분이나 있어 적극 추천하셨다는 얘기도 전해 들었다. 공부하는 와중에 조지 베일런트의 책 ‘행복의 조건’을 읽었는데, 과연 건강이 행복한 삶의 많은 부분을 차지하는지도 궁금하다고 했다. 기특한 녀석들 같으니.<br><br>내 책꽂이에도 꽂혀 있는 그 책을, 핑계 삼아 다시 꺼내 들었다. 하버드대 의과대학 교수이자 정신건강의학과 교수인 저자는 오랜 세월 동안 아주 특별한 연구를 해 왔다. 72년 동안 총 824명의 삶을 계속 추적하며 관찰한 ‘하버드대학교 성인발달연구’의 총책임자 역할을 35년간이나 맡아온 것이다. ‘행복의 조건’이야말로 바로 그 연구 결과물로서 집필한 책이다.<br><br>824명에는 하버드대 2학년 남학생 268명, 천재에 준하는 뛰어난 여성 90명, 고등학교 중퇴 후 자수성가한 남성 456명이 포함됐다.<br><br>연구 대상이 영위해 온 다양한 인생 굴곡을 훑어보면서 독자는 절로 깨닫는다. 타고난 환경이나 재산, 명예, 학벌이 반드시 행복을 장담해 주지 못한다는 진실 말이다. 행복과 불행, 건강과 쇠약함 등을 크게 좌우하는 것은 신의 뜻이나 유전자가 아니다. 각자의 의지로 평소 하는 행동이나 습관, 마음가짐에 달려 있다고 이 연구 결과는 고찰한다.<br><br>특히 50세를 기준으로 책에서 말한 ‘행복의 조건’을 갖춘 사람들이, 대부분 80세에도 행복하고 건강하게 살고 있었다는 통계는 그야말로 미래를 예견하는 지표였다.<br><br>‘행복의 7가지 조건’이 궁금하신가? 그럼 책을 읽어 보시라. 다만 40세에 운동을 시작해 꾸준히 체중 관리를 하면서, 술은 어쩌다 쪼끔 마시는 비흡연자인 나는 벌써 여러 개 조건을 충족하고 있다. 그러니 요 영리한 고등학생들이 번지수를 제대로 찾은 셈이다.<br><br>멀리서 젊은 친구들이 날 보러 와준다니, 기왕이면 평생 기억나는 소풍으로 만들고 싶었다. 다 같이 빡세게 등산이라도 할까 싶었지만 자칫 심술쟁이 마녀로 각인되면 어쩌겠는가. 대신 맛있는 샌드위치를 싸들고 얘기를 나누며 우리 동네 둘레길을 걸었다. 눈이 반짝거리는 단단한 아이들이었다.<br><br>마녀체력 ‘걷기의 말들’ 작가·생활체육인","date":"2023-11-23T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331618&code=11171427&sid1=col"}]