[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 그래도 영남의 미래는 밝다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022020920371194181_1644406631_0924262913.jpg\"></center><br>조령과 죽령의 남쪽이라는 뜻의 영남 지역은 부산·대구·울산 3개 광역시와 경북·경남 2개 도로 나누어져 있다. 1970년대까지는 노동집약산업의 중심으로 황금기를 맞았지만 현재는 수도권 일극화 체제 속에서 인구 및 지방 소멸 등의 위기를 맞고 있다.<br><br>영남권 소멸 위기 극복과 동반 성장을 위한 방안을 모색하는 자리가 국민일보 주최로 지난 1일 경북 경주에서 열렸다. 부산·대구·울산·경북·경남 5개 광역자치단체가 참여한 ‘2022 영남미래포럼’에서 홍준표 대구시장, 김두겸 울산시장, 이철우 경북지사, 박완수 경남지사와 이성권 부산시 경제부시장은 지방 생존을 위해선 영남권의 연대와 지방 권한 확대가 필요하다고 한목소리를 냈다.<br><br>이철우 경북지사는 포럼에서 “수도권공화국 고착화로 비수도권은 고사 직전”이라고 표현했다. 그러면서 “헌법 1조에 지방분권을 명시해야 한다. 지방정부가 모든 것을 할 수 있도록 재정권, 자치조직권을 확실히 넘겨줘야 한다”고 제안했다. 박완수 경남지사도 “지자체가 국(局) 하나 못 만드는 게 무슨 지방자치인가. 국가 기능을 리셋해 중앙집권적인 불균형을 해결하지 않으면 미래가 없다”고 했다. 김두겸 울산시장 역시 “수도권 일극화를 막을 방법은 조세권을 지방에 넘겨주는 것”이라며 “지방이 지역에 맞는 조세 권한을 행사해 재정 독립을 이뤄야 한다”고 했다.<br><br>실현 여부와 경제적 효과 등은 몇 년 뒤 제대로 따져봐야겠지만 5개 시·도가 제시한 청사진은 지방 소멸 위기 극복을 위한 고민의 산물이다. 부산시는 가덕도신공항 조기 개항과 2030부산세계박람회 유치를 내걸었고, 대구시는 ABB(AI·빅데이터·블록체인) 등 산업구조 개편, 중·남부권 중추공항 건설을 발표했다. 울산시는 자동차·조선·석유화학 등 주력산업 첨단화, 신성장산업 육성에 주력하기로 했다. 경북도는 5대 메가테크, 농산어촌 대전환, 바이오산업 대전환 프로젝트 등을, 경남도는 항공우주산업 및 원전·방위산업 등을 집중 육성하기로 다짐했다.<br><br>무엇보다 이번 포럼에서 의미를 두고 싶은 부분은 각 시·도 단체장이 영남권의 상호 협력과 연대가 필요하다는 데 의기투합했다는 점이다. 이는 각각의 핵심 사업이 한 지자체의 이익에만 그치는 게 아니라 영남권 전체의 이익과 균형발전으로 이어진다는 공통된 인식에 따른 것이다.<br><br>물론 영남권 5개 시·도 상호 협력의 미래가 장밋빛인 것만은 아니다. 문재인정부가 추진하던 국내 첫 메가시티 ‘부산·울산·경남 특별연합’ 출범 논의는 사실상 올스톱된 상태다. 부울경 특별연합은 내년 1월 사무를 시작할 수 있지만, 민선 8기 출범 후 울산과 경남의 부정적인 반응으로 준비 작업이 이뤄지지 않고 있다. 적극적인 부산과 달리 울산은 울산의 경제가 부산 권역에 흡수될 가능성이 높다는 이유로, 경남은 서부경남이 소외될 수 있다는 명분으로 메가시티에 미온적이다.<br><br>대구시와 경북 구미시의 해묵은 ‘물 갈등’ 역시 마찬가지다. 두 지자체는 1991년 발생한 낙동강 페놀 오염사건 이후 낙동강 물 문제를 둘러싸고 반목과 봉합을 반복하다 최근 취수원 다변화 사업과 관련해 다시 한번 갈등을 빚고 있다.<br><br>그럼에도 국가적 문제인 지역 불균형의 심각성을 감안하면, 이런 위기를 극복할 수 있는 힘은 연대와 협력이라는 것이 너무나 명백하다. 영남권이 국가 균형발전의 중요한 축으로 수도권에 상응하는 초광역 생활권으로 발전하기 위해선 5개 시·도의 상호 협력체계 구축이 절실하다. 그러기 위해선 이견이 있는 사안은 최대한 타협과 양보로 협상하고, 협력해야 한다. 국가 균형발전과 진정한 지방자치, 지자체 간 상호 연대·협력은 반드시 함께 가야 한다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2022-09-07T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262913&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 의사과학자 양성 성공하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721440529682_1662554645_0924262921.jpg\"></center><br>얼마 전 고1 아들이 장래 직업으로 의사과학자(MD-PhD)가 어떤지, 되려면 꼭 의대에 들어가야 하는지 물어왔다. 자기가 활동 중인 학교 내 융합인재아카데미에서 코로나19 백신 개발 관련 내용을 다루면서 관심이 생겼다고 했다. 그런데 의사과학자가 정확하게 뭔지, 어떻게 될 수 있는지, 직업적 전망은 있는지 상세하고 정확한 정보를 얻기가 쉽지 않다는 것이다. 인터넷에서 검색되는 정보는 대부분 단편적이고 피상적이라고 했다.<br><br>자신의 진로를 진지하게 고민하는 모습이 대견하기도 했지만 한편으론 아들과 같은 중·고교 시기에 의사과학자에 대해 제대로 알 기회가 많이 제공되면 좋겠다는 생각이 들었다. 인터넷 포털이나 커뮤니티에도 의사과학자가 되는 길을 묻는 학생들의 상담 글이 많이 올라와 있다.<br><br>최근 정부와 과학기술특성화대학, 의학계 차원에서 의사과학자 양성에 관한 정책적 논의가 이뤄지고 있지만 정작 예비 의사과학자들의 지식의 목마름을 해갈해 주진 못하는 것 같아 아쉽다.<br><br>의사과학자는 의과학 연구를 주로 하는 의사를 말한다. 코로나19 같은 신종 감염병 출현과 인구 고령화 등으로 바이오·의생명과학 분야가 국가 성장동력으로 떠오르면서 의사과학자도 함께 주목받고 있다. 2020년 말 코로나 mRNA백신을 화이자사와 공동개발한 독일의 우구르 사힌 박사 부부, 재생의료의 꽃인 유도만능줄기세포(iPS)를 처음 만든 공로로 2012년 노벨생리의학상을 받은 일본의 야마나카 신야 교수 등이 대표적인 의사과학자다.<br><br>내과 의사 출신인 사힌 박사는 동료인 아내와 함께 생명공학회사 바이오엔테크를 창업해 암과 면역학 연구에 매진하다 21세기 최악의 신종 감염병에 맞설 첫 번째 무기를 인류에게 선사했다. 이들 부부는 결혼식도 실험실에서 실험복을 입은 채 올렸고 당일 혼인신고를 하고는 곧바로 실험실로 돌아왔을 정도로 연구에 몰두했다고 한다. 신야 교수도 의대 졸업 후 임상의(醫)로서 환자를 진료하기보다는 기초의학 연구에 더 몰입해 과학자 최고의 영예를 안았다.<br><br>아직 노벨과학상 수상자 한 명 없는 한국의 빈약한 의과학계 현실을 얘기할 때 꼭 거론돼온 것이 의사과학자 육성이다. 1901년 이후 120년간 노벨의학상 수상자 224명 가운데 절반 이상(117명)이 의사였다는 통계는 무엇을 말해주나. 단순히 병을 고치는 의사가 아니라 ‘연구하는 의사’의 양성이 절실함을 보여준다. 수십년 전부터 의사과학자 양성 전문 프로그램을 지원해온 미국 일본 등이 노벨상 수상자를 대거 배출한 이유가 있다.<br><br>현재 국내 주요 의대에서 연간 배출되는 의사과학자 수는 학교당 1명이 채 안된다(지난해 한국의과대학·의학전문대학원협회 26개 의대 조사). 한국 의대들의 목표가 환자를 진료하는 의사를 만들어내는 데 치우쳐 있기 때문이다. 연구에 집중할 수 있는 환경이 주어지기 어렵고 직업으로서 불투명한 미래 등도 의사과학자 되기를 주저하거나 중간에 이탈하게 한다. 그렇다보니 의대 졸업 후 대부분은 연구보다는 돈 되는 임상 의사의 길을 걷는 게 우리의 현실이다.<br><br>카이스트와 포스텍 등 과학기술특성화대가 과학과 의학 융합 연구를 위한 의학전문대학원을 설립하고 의학교육기관협의체가 산하에 의사과학자 특별위원회를 설치해 의대 교육체계 혁신에 나선 것은 늦었지만 다행스러운 일이다. 무엇보다 의사과학자가 연구에 매진할 수 있는 안정적인 환경을 만들어주는 것이 중요하다. 아울러 일찍부터 의사과학자가 될 수 있는 정확한 경로를 알려줄 필요가 있다. 대학은 물론 그 이전, 즉 중·고교때부터 의사과학자 롤모델을 접할 기회를 많이 갖게 해 그들의 경험을 나누고 성공 DNA가 심어지도록 하는 것이다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-09-07T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262921&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 보호종료아동 보듬는 지자체·기업… 더욱 확산되기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022083123100922628_1661955009_0924262983.jpg\"></center><br>“만 18세에 보육원을 떠나는 날, 정말 고아가 됐음을 절감한다”는 보호종료아동의 홀로서기를 돕기 위해 서울시가 7일 지원책을 마련했다. 내년부터 자립정착금을 1500만원, 자립수당을 월 40만원으로 인상하는 경제적 후원과 함께 정서적 지원에 많은 공을 들였다. 부모를 대신해 현실적 문제들을 챙겨주는 자립지원 전담기관을 신설하고, 고민을 들어주는 멘토링 시스템과 심리검사, 긴급전화 체계도 갖추기로 했다. 세상에 내던져지던 이들을 세상에서 품어주려는 고민이 정책에 담겼다.<br><br>삼성전자는 6일 충청북도와 희망디딤돌 충북센터 건립 협약을 체결했다. 충청북도가 부지를, 삼성전자가 임직원 기부금 50억원을 제공해 세워질 희망디딤돌센터는 보육원과 세상 사이에서 완충지대 역할을 하게 된다. 보호종료아동이 독립생활을 몸에 익힐 1인 1실 주거공간과 함께 그 과정을 옆에서 챙겨주는 손길이 마련돼 있다. 사회복지공동모금회와 충북아동복지협회가 센터 운영을 담당해 때로는 부모처럼, 혹은 친구처럼 자립 여정을 동행키로 했다.<br><br>얼마 전 우리는 보육원을 떠난 지 몇 달 만에 삶을 포기한 두 청년을 보았다. 그들의 힘겨운 현실을 조금이라도 덜어주려는 노력이 곳곳에서 나타나고 있다. 우리 사회를 공동체로 가꿔가려는 모든 시도에 박수를 보낸다. 삼성전자는 2013년부터 희망디딤돌 사업을 해왔다. 전국 9곳에서 이런 센터가 운영되고 있다. 많은 이들이 그곳을 거쳐 세상에 안착했지만, 그런 도움 없이 내던져진 이들이 훨씬 많았다. 보호종료아동은 해마다 2500명에 달한다. 가정의 품이 가장 필요한 성장기를 홀로 버텨낸 이들이다. 국가가 모든 국민의 삶을 책임질 순 없어도 이들의 자립 과정만은 책임져야 한다. 대통령과 총리가 거듭 지시했듯이 정부의 지속적인 정책적 뒷받침이 이뤄져야 할 것이다. 서울시와 삼성의 선례가 더 많은 지방자치단체와 기업으로 확산되기를 기대한다.","date":"2022-09-07T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262983&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 위험지역 아파트 지하주차장에 차수판 설치해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090720490629538_1662551346_0924262970.jpg\"></center><br>아파트 지하주차장이 자연재해 현장으로 돌변했다. 태풍 ‘힌남노’가 남긴 인명피해가 포항의 한 아파트 지하주차장에 집중됐다. 중앙재난안전대책본부가 7일(오후 3시 현재) 집계한 사망·실종자 12명 중 7명이 포항 인덕동 우방신세계타운1차 아파트 지하주차장에서 희생됐다. 침수피해를 막기 위해 차를 빼려고 주차장으로 내려간 주민들이 순식간에 주차장 입구까지 차오르는 빗물에 갇히면서 목숨을 빼앗긴 참사였다.<br><br>포항 아파트와 비슷한 입지와 구조를 가진 아파트가 전국에 산재해 있다는 점에서 방재당국은 경각심을 가져야 한다. 이번 참사의 원인을 정확히 진단하고 재발 방지책을 마련하지 못한다면 유사한 피해가 전국 어디에서라도 일어날 수 있다.<br><br>포항에서 피해가 컸던 건 20여m 폭의 도로를 끼고 아파트 바로 옆을 지나는 하천이 범람했기 때문이다. 인근 하천인 ‘냉천’은 100m 안팎의 제방 사이로 10~20m 폭의 물길이 지나고 있다. 평소에는 물이 말라 바닥을 드러낼 때가 많았다고 한다. 2002년 태풍 ‘루사’와 2003년 태풍 ‘매미’때는 냉천이 범람하지 않았다. 그러나 이번에는 시간당 100㎜ 안팎의 폭우가 쏟아지자 냉천은 제방을 넘어 인근 아파트 단지를 물바다로 만들었다.<br><br>냉천이 폭우에 취약해진 건 2012~2017년 실시된 하천정비사업 탓이라고 주민들은 지적하고 있다. 공사를 벌이면서 하천 폭이 좁아지고 유속이 빨라졌다는 것이다.<br><br>하천 범람으로 가장 취약한 공간은 아파트 지하주차장이었다. 1995년 준공된 이 아파트는  빗물을 막는 차수판 같은 시설이 없었다. 서울시 서초구의 경우 2011년 우면산 사태 이후 신축 건물 지하층에 차수판을 설치하도록 의무화하고 있다.<br><br>윤석열 대통령은 포항을 신속히 특별재난지역으로 선포하겠다고 했다. 신속한 복구와 피해 주민 위로, 그리고 보상이 시급하다. 이 못지 않게 중요한 것은 재발 방지책 마련이다. 전국의 위험지역 아파트 지하주차장에 차수판을 설치하고 배수펌프시설을 보강하는 등 근원적인 대책 마련이 병행돼야 한다.","date":"2022-09-07T19:04:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262970&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 부끄러움을 안다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022031621090838917_1647432548_0924262897.jpg\"></center><br>부끄러움은 인간만이 느끼는 감정이라고 한다. 인간은 동물 가운데 유일하게 얼굴을 붉히며, 부끄러움 때문에 자신이 속한 무리를 떠나기도 한다. 부끄러움을 안다는 것은 옳고 그름을 분간함으로써 자신을 돌아보고 반성하도록 만든다. 그래서 동서양의 고전에는 인간을 인간답게 만드는 덕목으로 부끄러움을 아는 것이라는 내용이 많이 나온다. 성경에는 아담과 이브가 선악과를 먹은 뒤 부끄러움을 알게 되면서 인류 역사가 시작됐다고 적혀 있다. 17세기 청교도 시대 영국 목사였던 토머스 왓슨은 “부끄러움을 느끼지 못하는 인간은 ‘인간이 아니라 사람의 머리를 가진 돼지’”라고 일갈하기도 했다.<br><br>지금의 한국 사회를 보면 부끄러움이 사라진 듯하다. 오늘날 자본주의의 탐욕과 배금주의 문화는 지구적 현상이지만 한국의 경우 1970년대 이후 급속한 경제개발 속에 돈과 출세를 최고 가치로 여기는 사람들이 많아졌기 때문이다. 한국에서 유난히 자주 나타나는 학력 위조와 논문 표절 사건은 이런 세태를 상징적으로 보여준다. 2000년대 들어 공개적으로 알려지기 시작한 이들 사건은 한국 사회의 곪았던 상처에서 고름이 흘러나온 것이다. 2005년 황우석 서울대 교수와 그 연구팀의 논문 조작 사태, 2006년 논문 표절 의혹 및 중복 게재 등으로 인한 김병준 부총리 겸 교육인적자원부 장관의 사퇴, 2007년 신정아 동국대 교수의 학력 위조 사태는 한국 사회에 큰 파문을 일으켰다. 적어도 대학가만큼은 깨끗할 것으로 생각했던 사람들의 믿음을 부숴버렸기 때문이다. 신정아 사태를 계기로 문화예술계와 연예계를 중심으로 학력에 대한 대대적 검증이 이어져 유명인 수십명의 학력 위조가 드러나기도 했다.<br><br>일련의 사태에도 불구하고 한국 사회는 바뀌지 않았다. 2010년대에도 심심치 않게 장관 청문회 때마다 논문 표절 논란이 나왔는데, 문제는 점점 그 기준이 엄격해지기는커녕 더욱 관대해졌다는 것이다. 특히나 객관적인 진실에도 불구하고 ‘같은 편’이라면 부정행위를 문제 삼지 않는 분위기가 만연해졌다. 표절 문제를 지적 도둑질이자 속임수로 보고 점점 엄격한 잣대를 들이대는 해외와 반대로 간 것이다.<br><br>이런 흐름 속에서 결국 한국에서 영부인의 학력 위조와 논문 표절 사태가 등장하기에 이르렀다. 그리고, 지난 6일 14개 교수단체로 구성된 범학계 국민검증단은 김건희 여사의 논문들에 대한 자체 검증을 통해 심각한 부정행위들을 일일이 밝혀냈다. 아무리 국민의힘이 논문 검증단에 대해 지난 대선 당시 더불어민주당 이재명 후보를 지지했던 단체라며 ‘물타기’를 시도해도 진실은 바뀌지 않는다. 공정과 정의를 앞세워 대선에서 승리한 윤석열 대통령은 김 여사의 명백한 연구 부정행위에 대해 어떻게 나올까. 아마도 그동안 해왔던 것처럼 침묵을 지킬 것 같다. 그리고 이런 대통령 부부의 모습은 사람들에게 한국에서 성공하려면 무슨 수를 써도 용인된다는 인식을 한층 강화할 것이다. ‘돋보이기 위해’ 학력과 경력을 위조하고 논문을 표절해도 한국에선 결코 죄가 안 되기 때문이다. 결과적으로 한국 사회의 곪았던 상처는 이번에도 고름을 제거하지 못한 채 더 썩어들어갈 것이다.<br><br>고(故) 박완서 선생의 단편소설 ‘부끄러움을 가르칩니다’의 결말 부분에서 주변 사람들의 후안무치에 몸서리를 치던 주인공은 온갖 종류의 학원 간판을 보면서 왜 부끄러움을 가르치는 곳은 없는지 의문을 표시한다. 1978년에 쓰인 이 소설을 통해 박완서 선생이 말하려는 메시지는 40년이 훌쩍 지난 지금도 유효하다. 우리는 한국 사회에서 사라진 부끄러움을 배워야 한다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2022-09-07T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262897&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘장신구 고발’ ‘방송 심의 고발’… 이성 잃은 여야의 고발전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090521201026861_1662380410_0924262957.jpg\"></center><br>더불어민주당은 7일 윤석열 대통령을 검찰에 고발했다. 윤 대통령 부인 김건희 여사는 지난 6월 스페인에서 열린 나토정상회의 참석 당시 수천만원 짜리 펜던트와 팔찌 등을 착용했다. 그런데 윤 대통령은 대선 당시 재산을 등록하면서 장신구를 신고하지 않았으니, 공직선거법상 허위사실 공표죄에 해당한다는 논리다. 민주당은 지난 5일에도 허위사실 공표 혐의로 윤 대통령을 고발했다. 현직 대통령은 내란·외환의 죄가 아니면 소추되지 않는다. 민주당은 비슷한 혐의로 윤 대통령을 두 번이나 고발했다. 누가 봐도 민주당 이재명 대표가 허위사실 공표 혐의로 수사를 받는 것에 대한 보복성 고발이다. 부인의 장신구를 신고하지 않았다고 대통령을 검찰에 고발하는 것은 처음 보는 기이한 풍경이다.<br><br>민주당은 이날 김 여사를 겨냥한 특검 법안을 당론으로 발의했다. 주가조작·허위경력 등이 수사 대상에 포함됐다. 도이치모터스 주가 조작 사건에서 김 여사와 관련된 의혹은 명쾌하게 해명되지 않았다. 사건 관련자들은 이미 기소돼 재판을 받고 있는데, 김 여사에 대한 검찰 조사도 이뤄지지 않았다. 검찰이 신속한 수사를 통해 제기된 의혹을 낱낱이 밝힐 필요가 있다. 그러나 검찰이 이 대표를 수사하니, 대통령 부인을 집요하게 공격하는 민주당의 행태는 비이성적이다. 주가 조작 사건과 관련한 김 여사 의혹은 규명돼야 하지만, 이 대표 사건과 연계해서 다룰 것은 아니다.<br><br>고발에 관한 한 국민의힘도 민주당에 뒤지지 않는다. 국민의힘은 이날 정연주 방송통신심의위원장에 대한 고발장을 제출했다. 정 위원장이 김어준씨가 진행하는 TBS 프로그램과 일부 방송 보도내용을 제대로 심의하지 않았다는 이유다. 편파적인 방송이나 보도는 논란이 많은 주제다. 그러나 이는 사회적 공론화를 통해 풀어야 할 문제이지, 검찰 고발로 해결할 수 있는 사안이 아니다. 이 대표가 수사를 받는 허위사실 공표 혐의도 대선 당시 국민의힘의 고발로 수사가 시작된 것이다.<br><br>상대방이 마음에 들지 않으면, 일단 고소·고발부터 하는 게 우리 정치권의 관행이 됐다. 타협의 정치는 사라졌다. 정치는 다름을 인정하고 합의점을 찾아가는 과정이다. 상대방을 처벌해달라고 검찰에 하소연하는 것은 정치가 아니다. 여야가 그토록 비판해온 검찰과 법원의 힘만 키워줄 뿐이다. 고발이 난무하는 사이, 정치권을 향한 국민의 시선이 갈수록 싸늘해지고 있음을 여야는 직시해야 한다.","date":"2022-09-07T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262957&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 전기료 해법 공급·수요 관리에 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721430429680_1662554584_0924262893.jpg\"></center><br>전기요금 인상 논의와 한국전력 적자 이슈가 연일 보도되고 있다. 경제 위기 속에서 물가 상승으로 인한 국민 부담이 가중됨에 따라 전기요금 인상에 대한 정부의 고심이 깊어 보인다. 그럼에도 대내외적 환경을 고려할 때 전기요금 인상은 불가피하다. 우크라이나·러시아 전쟁으로 촉발된 가스 및 유류 가격 인상, 온실가스 감축의 일환인 재생에너지 확대 등이 전기요금 인상을 부추기고 있다. 특히 재생에너지 확대의 경우 단순히 발전단가가 높다는 문제뿐만 아니라 추가적인 전기요금 인상 요인을 동반하고 있어 장기적이고 근본적인 해결책이 필요하다.<br><br>재작년 우리나라의 신재생에너지 공급 비중은 전체 발전량의 7.4%를 차지하며 2015년(3.7%) 대비 2배 증가했다. 새 정부에서 원자력발전 비중이 증가할 것으로 예상되나 석탄발전 감축과 재생에너지 확대 기조는 유지될 것으로 보인다. 이때 재생에너지의 높은 균등화발전비용(LCOE), 변동성 및 간헐성으로 인한 수급 불균형·송전 제약 등의 계통 이슈는 전기요금 인상과 직결되는 주요한 사안이다. 따라서 전력 수급의 안정성을 유지하기 위해서는 잉여공급량을 최적으로 활용하는 에너지저장시스템(ESS)의 설치 확대가 필요하다. 또한 인센티브 지원 및 정부 규제 등을 통해 대규모 전력 수요 사업자의 지역 분산화를 유도하는 방안이 검토돼야 한다.<br><br>국민 수용성 기반의 수요관리 방안을 공급관리 방안과 연계할 경우 재생에너지의 효율적 확대와 탄소중립 실현에 기여할 수 있다. 가장 합리적이고 효율적인 것은 가격 시그널을 받은 소비자가 전력 소비 패턴을 자발적으로 조절하는 요금 기반의 수요관리 기법이다. 우리나라는 2021년 9월 제주도를 대상으로 계시별 요금제(계절별·시간대별로 다른 요금을 매기는 제도) 실증 사업을 실시했으나 실제 전환율은 5% 수준에 불과한 것으로 나타났다. 계시별 요금제를 통해 가구당 전력 요금을 낮출 수 있음에도 전환율이 낮은 이유를 면밀히 살펴볼 필요가 있다. 첫째, 계시별 요금제 전환에 따른 월 전기요금의 불확실성에 대한 우려다. 둘째, 소비자들은 누진제라는 동일한 요금체계하의 전기요금제에 익숙해져 강한 현상 유지 편향을 보일 수 있다.<br><br>소비자의 요금제 전환을 촉진하기 위해서는 요금 변동 불확실성과 높은 전환 비용을 낮추는 방안이 요구된다. 우선 애플리케이션 등을 통해 실시간 가격 정보와 개개인의 전력 소비 패턴에 대한 정보를 제공함으로써 소비자들이 계시별 요금제를 통한 요금 절감 가능성을 직접 확인할 수 있어야 한다. 또한 계시별 요금제 도입 초기에는 요금제 전환으로 인한 전기요금 증가분의 일부를 보상하는 등 소비자들의 전환 비용을 낮추는 방안이 필요하다.<br><br>재생에너지 확대로 유발되는 과도한 전기요금 인상 문제를 해소하려면 공급관리와 수요관리 방안의 병행이 필수적이다. 탄소중립 실현 및 전력 수급 안정화를 위해서는 공급 주도의 수직적 관리가 아닌 공급·수요의 수평적 관리가 필요한 시점이다.<br><br>김정훈  (경기대 교수·경제학부)","date":"2022-09-07T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262893&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 정당이 사는 길, 당 대표를 없애라!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721090529612_1662552545_0924262896.jpg\"></center><br>우리 정당이 갈수록 만신창이가 되고 있다. 보통 어수선하던 정당도 선거가 끝나면 일상의 모습을 되찾았다. 그런데 이번에는 선거 후에 당내 이전투구 양상이 더 심해지고 있다. 선거에서 승리한 여당이 더 길을 못 찾고 헤매고 있다. 사실 우리 정당이 천덕꾸러기가 된 지 오래됐다. 문제는 시간이 갈수록 사고뭉치 수준을 넘어 사회악이 되고 있다는 점이다. 이미 더 이상 고쳐 쓸 수 없는 지경에 이르렀다. 상황이 이러한데 우리 정당은 여전히 당권 싸움에만 몰두하고 있다.<br><br>여야 모두 정치개혁, 정당개혁을 앞세우나 국민은 그 개혁의 내용을 들어본 바가 없다. 극도로 심각해지는 경제 위기를 벗어날 방안을 놓고 당 내부에서 혹은 여야 간에 다툼이 벌어진 적이 없다. 가파르게 오르는 물가 때문에 국민이 겪는 고통은 극에 달해 있는데, 여야 누구도 제대로 된 대책을 마련하고자 하는 모습을 보이지 않는다. 그들의 관심사는 온통 당권에 쏠려 있다. 훌륭한 당 대표를 뽑으면 정당에 대한 국민의 불신이 조금은 걷힐까?<br><br>전 세계 국가를 대상으로 하는 세계가치조사(World Value Survey)에 따르면 우리 국민의 75%가 정당을 신뢰하지 않는다. 1990년대 이후 실시된 모든 조사에서 비슷한 양상을 보였다. 정당에 대한 불신이 단순히 당 대표나 지도부의 무능이나 탐욕 때문만은 아니라는 것이다. 여야 할 것 없이 볼썽사나운 당권 다툼을 벌이고 있지만 누가 당권을 잡아도 정당에 대한 국민 불신을 사그라뜨리지는 못할 것이다.<br><br>매년 전 세계 국가의 민주주의 수준을 평가하는 국제인권단체 프리덤하우스의 연례보고서는 2007년 이후 2021년까지 15년 동안 한 해도 빠지지 않고 민주주의의 지구적 위기를 지적하고 있다. 많은 학자가 ‘대의민주주의’가 한계에 이르렀고 새로운 민주주의 모델을 찾아야 한다고 주장한다. 정당은 대의민주주의를 지탱하는 핵심적 제도이기에 정당 정치가 제대로 되지 않으면 민주주의를 유지하기 어렵다. 과연 우리 정당이 수렁에 빠진 민주주의를 구해낼 수 있을까?<br><br>지난 세기말부터 급속히 진행되는 사회 변화 양상을 고려한다면 지금의 정당은 더 이상 민주주의의 버팀목이 될 수 없다. 인류사회는 농업사회와 산업사회를 넘어 정보사회로 진화 중이다. 현재 우리가 사는 정보사회는 정치, 경제, 사회, 문화 등 모든 면에서 과거 산업사회와는 전혀 다른 성격을 보인다. 지금의 정당 정치는 산업혁명의 결과물이다. 산업혁명과 함께 등장한 영국의 노동자들이 자신들의 정치적·경제적 권리를 쟁취하고자 노동당을 만들어 자본가 이익을 대표하는 보수당과 경쟁했다.<br><br>그렇다면 현재 우리가 사는 정보사회에서도 노동자와 자본가 간 계급 갈등이 여전히 핵심적 균열 구조인가? 물론 그렇지 않다. 계급 구조는 훨씬 복잡해지고 다원화됐다. 노동자의 이익이 무엇인지 정리하기는 불가능하다. 나아가 많은 사람이 물질적 가치보다는 삶의 질, 환경, 인권, 평화 등과 같은 탈물질적 가치를 더 중요시한다. 이런 사회경제적 환경 변화로 인해 한 정당이 누구를, 무엇을 대표하는지 규정하기는 불가능하다. 지난 수십년 동안 그리고 대부분의 국가에서 정당 불신이 지속되는 원인은 단순히 정치인이나 당 지도부의 잘못에만 있지 않다. 그보다는 훨씬 큰 구조적 문제, 즉 사회 전환(social transformation)의 차원에서 그 원인과 대응 방안을 찾아야 한다. 노동자와 자본가라는 획일화된 집단을 대표하는 대중정당(mass party)은 다원화와 다양화를 넘어 개인화된 정보사회와는 맞지 않는다.<br><br>정당개혁의 올바른 방향은 훌륭한 지도부를 구성하는 것이 아니라 ‘대의·대표(representation)’라는 본연의 역할을 수행할 방안을 찾는 것이어야 한다. 정보사회의 개인들은 선출된 대표들에게 자신들의 정치적 권리를 위임하기보다는 직접 참여해 스스로 대표하고자 한다. 변화된 사회구조와 유권자 인식에 맞추기 위해서는 정당의 권력 구조를 과감하게 분산하고 하방(下方)하는 것이 필요하다. 당 대표와 지도부가 독점하는 입법권과 공천권을 개별 의원에게, 지역구로, 그리고 지역 유권자에게 넘겨야 한다. 정당개혁의 방향은 중앙당 권력을 지구당과 유권자가 대체하는 것이어야 한다. 사즉생(死卽生), 당 대표를 없애는 것이 정당이 살길이다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2022-09-07T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262896&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] IRA, 진짜 전쟁입니다!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090620330328144_1662463983_0924262723.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">동서 막론 제국의 대리전쟁과<br>통치 이념의 피해는 백성들 몫<br><br>美 인플레 감축법은 일자리와<br>한국경제 전반에 타격 불가피<br><br>윤 대통령, 가치외교 재점검해<br>근본적 산업 정책 모색해야<br></div><br>창덕궁 후원 가장 후미진 곳에 대보단이라는 조선왕실의 제단 터가 있다. 지금은 옆에 600살가량의 천연기념물 251호 다래나무만 남아 있어 일반인은 알아보기 힘들다. 대보단은 명나라 태조·신종·의종을 제사 지내던 곳으로 1704년 숙종이 임진왜란 당시 군대를 보내 왜적을 물리쳐준 신종의 은혜를 기린다며 건립했다. 낮에는 청나라에 예를 갖추고 밤에 몰래 제를 지냈다고 한다. 100만명 이상의 사상자를 낸 전쟁을 빌미로 명의 성리학을 통치 이념으로 고착시킨 상징물인 셈이다. 역사 속에서 사라진 명을 200년이나 떠받든 왕실의 소중화(小中華)와 사대주의 행태는 사색당파와 세도정치 득세로 이어지면서 조선의 망국을 재촉했을 것이다. 이렇게 동서양을 막론하고 제국들이 약소국에서 벌인 대리전쟁은 영토경영을 위한 주요 수단이었고 거기엔 항상 통치 이념이 따라 다녔다. 물론 그 피해는 백성의 몫이었다.<br><br>300만명 이상 사망한 6·25전쟁도 다르지 않다. 미국과 소련의 대리전으로 치러진 전쟁 이후 남한의 군사정권은 미국의 ‘자유민주주의와 시장경제’와 반공 이데올로기를 앞세워 무고한 시민들을 희생시켰다. 역사의 수레바퀴는 돌고 돌아 임진왜란과 명의 성리학이 각각 6·25전쟁과 미국의 자유민주주의로 대체된 거로 봐도 억지는 아닐 듯싶다.<br><br>6개월을 끌어온 우크라이나 전쟁도 미국엔 신냉전 구도로 국제 정세를 이끌어가는 계기로 작용하는 듯하다. 슈퍼파워 지위를 넘보는 중국을 고립시키기 위해 동맹국 규합에 나선 걸 보면 정황을 의심하지 않을 수 없다. 낸시 펠로시 미 하원의장이 지난달 초 의회에서 인플레이션 감축법(IRA)을 기습 통과시키기 전 ‘자유민주주의’ 기치를 들고 한국과 일본 대만 등 동아시아 순방에 나선 걸 반추해 보자. 그 행보에서 ‘제국의 경영 전략’이 묻어나지 않는가?<br><br>IRA는 버락 오바마 행정부 때의 4배인 3690억 달러를 투입, 전 세계 기업들로부터 1조 달러를 유치해 미래 산업인 그린산업을 미국 주도로 재편하는 것이다. 이를 위해 2001년 중국이 세계무역기구(WTO) 가입을 계기로 20여 년간 주도해 온 가치사슬체계(GVC)를 무너뜨리는 데 방점이 찍혔다. 관세 인상 등을 통한 ‘리쇼어링’(기업이 해외로 진출했다가 본국으로 돌아오는 것)이 도널드 트럼프 전 대통령의 정책이었다면 조 바이든 대통령은 아예 중국을 아웃시키는 ‘디커플링’을 추구한다. 계획대로 된다면 예컨대 2030년쯤 전기차 보조금을 받기 위해서는 배터리 등 관련 부품들의 북미 생산 비중이 80~100%가 돼야 한다. 현대차의 전기차 공장은 물론 반도체, 배터리 업체들은 모두 짐을 싸서 미국으로 떠나야 할 판이다. 바이든은 최근 마이크론 도요타 혼다 등이 새로운 투자 계획을 발표했다며 이들 기업이 양질의 미국 노동자들 덕분에 투자한다고 너스레를 떨었지만, 농담으로 넘길 일이 아니다. 한국의 자동차와 반도체 산업만 해도 전체 수출에서 차지하는 비중이 30%나 되는 점을 고려한다면 노동시장 및 산업 공동화로 생길 혼란은 상상 그 이상이다. 우리 기업이 IRA 정책 수혜를 위해서는 중국 의존도가 70~80%인 중간재 수입을 단기간에 줄여야 하는데 불가능에 가깝다. 이로 인해 원화 가치의 약세는 불을 보듯 뻔하다. IRA가 말로만 인플레이션 감축법이지 중국 견제하려다 동맹국만 잡는 건 아닌지 우려가 속출하는 이유다.<br><br>최근 전성훈 전 통일연구원장은 한국 자동차 업체에 대한 미국의 전기차 차별과 관련해 미국 언론에 “미국이 등에 칼을 꽂았다”며 동맹국으로서 서운함을 표현했지만, 전기차는 극히 일부분에 해당할 뿐이다. 미국 정부와 의회를 설득하기 위해 미국을 오가는 우리 정부는 협상 목적을 전기차 보조금 관련 차별 대우 시정에만 국한했다면 지금이라도 활동 반경을 넓힐 필요가 있다. 특히 ‘가치외교’를 내세운 윤석열 대통령은 미국이 제시한 ‘자유민주주의’ 기치의 성격을 제대로 분석해 IRA로 인한 국내 산업재편 방향 모색 등 근본적인 대책을 마련해야 한다. 필요하면 이번 유엔총회 참석을 계기로 바이든을 만나 담판도 불사하고 유럽연합, 독일 영국 등과도 목소리를 높여야 한다. 이재용 삼성전자 부회장 같은 사람을 사면까지 시켜가며 부산 엑스포 유치 심부름을 보낸 건 이해할 수 없다. 언제까지 88올림픽, 평창 동계올림픽처럼 보여주기식 국제행사 유치에 재벌들의 시간을 빼앗을 건가. 지금은 미국이 선포한 ‘IRA 전쟁’ 대비책이 더 시급해 보인다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-09-06T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262723&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 추락하는 중국 평판, 한국은 어떤가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090620321028142_1662463931_0924262682.jpg\"></center><br>중국은 어쩌다 평판을 잃었을까. 미국 조사기관인 퓨리서치센터가 매년 주요국 국민을 대상으로 진행한 여론조사 추이를 보면 중국에 대한 호감도의 드라마틱한 추락을 볼 수 있다. 영국 독일 프랑스 스페인 네덜란드 등 유럽 10개국 대상 조사에서 중국 비호감도는 2017년 평균 44.9%였다. 이후 2018년 48%, 2019년 51.4%로 상승한다. 2020년 폴란드와 헝가리를 제외한 8개국 조사에서는 71.1%까지 올랐다. 올해 11개국 조사에서는 64%가 나왔는데, 호감도가 올라서가 아니라 비호감도가 상대적으로 낮은 헝가리(52%)와 그리스(50%)가 다시 포함돼서다. 영국에서 중국 비호감도는 2017년 37%였고, 올해는 69%다. 스웨덴 국민 83%는 중국을 우호적으로 보지 않는다고 답했다.<br><br>2017년에 중국을 위협으로 여긴 도널드 트럼프 미국 대통령이 등장한다. 트럼프는 중국에 대한 불쾌감을 노골적으로 드러내 미국에서 반중 감정을 확산시켰다. 2020년 코로나19 팬데믹이 시작되면서 분위기가 더 나빠졌다. 조 바이든 행정부는 ‘인권과 공정무역 등 국제 규범을 중국이 망가뜨리고 있다’는 프레임을 내세웠다. 홍콩과 신장위구르 소수민족 탄압 문제도 불거졌다. 저소득·신흥국을 대상으로 한 중국의 일대일로 구상이 부채 떠넘기기라는 비판도 터져 나왔다. 중국은 전랑외교라 불리는 강압적 대응으로 응수했지만, 곧 역효과를 불렀다. 그 사이 서방 동맹 국민에게 ‘영 못마땅한 나라’라는 인식만 굳어졌다.<br><br>중국 평판은 이제 새로운 역학을 만들어내고 있다. 표심 쫓는 정치인의 먹잇감이 된 것이다. 선거를 앞둔 정치인들이 더 강경한 대중 정책을 쏟아내고, 안 좋은 이미지가 더 확산하는 악순환이 형성됐다.<br><br>국민 82%가 중국을 부정적으로 보는 미국에선 11월 중간선거를 앞두고 누가 더 중국에 강경한지 경쟁하는 장면이 펼쳐지고 있다. 기업의 중국 투자를 막는 조치가 추진되고, 중국이 미국 농지를 살 수 없도록 하는 법안이 발의되는 식이다. 낸시 펠로시 하원의장이 물꼬를 튼 뒤 계속되고 있는 여야 정치인의 대만행 밑바탕에도 이런 심리가 녹아 있다. 민주당과 공화당 양당은 이제 ‘내가 더 중국에 강한 정치인’이라는 걸 보여주려는 싸움을 하고 있다. 폴리티코는 “펠로시 의장 대만 방문에 대한 중국의 히스테릭한 반응은 ‘중국 위협’을 무기화하려는 정치인들에게 새로운 탄약이 되고 있다”고 평가했다.<br><br>미국뿐만이 아니다. 영국 집권 보수당 수장이 된 리즈 트러스 총리 내정자가 리시 수낙 전 재무장관과 경쟁할 때도 둘은 누가 중국에 더 강경한 정치인인지를 놓고 충돌했다. 트러스는 ‘틱톡’ 같은 중국 기술 회사를 단속하고, 중국에 효과적으로 대응할 수 있는 동맹 확장을 공약했다. 수낙은 중국 자금 지원을 받는 공자학원 폐쇄 등을 내세웠다. 일본이나 호주는 말할 것도 없다.<br><br>한국은 어떤가. 외교전문지 디플로맷은 최근 “사드 미사일 배치, 펠로시 의장의 대만·한국 방문, 칩4 반도체 구상 등의 이슈에서 (한국은) 중국이 화나지 않도록 조심했다”며 “윤석열 대통령을 중국 매파로 착각하지 마라”고 평가했다. 새 정부에 대한 확신이 불과 석 달 만에 의구심으로 뒤바뀐 셈이다. 펠로시 의장 방한 때 보여준 외교적 선택은 한국 평판을 순식간에 ‘미·중 대결 역학에 끌려다니는 국가’로 만들어 버렸다. 주변국이 한국에 대한 전략적 판단을 다시 하고 있다는 목소리도 나온다. 그 평판 위에서 우리는 중국을 달래야 하고, 미국의 전기차 보조금 지원 역차별 문제에 아쉬운 소리도 해야 한다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2022-09-06T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262682&code=11171225&sid1=col"}]