[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 정치개혁, 현장에 답이 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023052921461242482_1685364372_0924317205.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">일본 자민당 외유성 출장 논란<br>민생과 괴리된 태도로 비난 자초<br>수해 현장 봉사 정치인은 찬사<br><br>한국도 논란의 정치인 많지만<br>잼버리나 수해 현장 찾아<br>진정으로 소통하는 이는 드물어<br><br>홍보용 이벤트 대신에<br>현장 직접 보고 목소리 듣길<br></div><br>정치인이나 공무원의 외유성 해외 출장 문제는 한국이나 일본이나 비슷한 것 같다. 두 나라 모두 정치적 후진성을 벗어나지 못한 방증일 수 있다. 일본 집권 자민당 소속 의원들이 지난달 프랑스로 연수를 가서 관광객처럼 놀고먹는 사진을 소셜미디어에 올렸다가 여론의 손가락질을 받았다. 마이니치신문의 지난달 31일 보도에 따르면 자민당 여성국장인 마쓰카와 루이(52) 참의원과 이마이 에리코(39) 참의원 등 38명은 같은 달 하순 프랑스로 연수를 떠났다. 외교관 출신인 마쓰카와 의원은 자민당에서 촉망받는 차세대 정치인 중 한 명이다.<br><br>연수 목적은 프랑스의 저출산 대책과 육아 지원 제도들을 살펴보고 현지 관계자와 의견을 나누는 것이었지만, 마쓰카와 의원이 SNS에 올린 사진들은 딴판이었다. 패키지 여행객처럼 공항이나 버스에서 단체로 활짝 웃는 모습이나 관광명소와 유명 맛집을 담은 사진을 자랑하듯 올렸다. “뤽상부르 궁전과 파리 거리가 아름답다”는 글도 남겼다. 불경기에 엔저까지 겹쳐 해외여행을 가는 일본인이 급감하고 서민들은 물가 상승으로 생활고에 시달리는 현실에서 공분을 사기에 충분했다. ‘오사카의 친구들과 함께’라는 제목으로 파리 에펠탑 앞에서 두 손을 머리 위로 모아 탑 모양을 흉내 내는 모습을 담은 사진은 특히 많은 비난을 받았다. “수학여행 갔냐” “대체 무슨 포즈냐. 동료와 여행이라면 자비로 가라” 등 질타가 쏟아졌다.<br><br>이들의 행태는 같은 시기 전혀 다른 모습을 보인 한 정치인과 비교가 됐다. ‘레이와 신센구미’의 대표인 야마모토 다로(48) 참의원은 기록적인 폭우로 큰 피해를 입은 아키타현을 방문해 집을 덮친 흙더미를 치우며 자원봉사를 하고 이재민의 고충을 들었다. 그는 SNS에 올린 글에서 “확실히 말하건대 실태조사가 제대로 이뤄지지 않았다. 아키타만의 노력으론 힘들다. 피해 상황이 파악되지 않으면 필요한 지원 내용이나 규모, 방법을 정하기 어렵다”며 신속하고 정확한 조사를 촉구했다.<br><br>야마모토 의원은 NHK 드라마 배우 출신으로 동일본 대지진 이후 무엇이든 해야겠다는 생각으로 정치에 뛰어들었다. 2019년 진보 자유주의 성향의 ‘레이와 신센구미’를 창당해 중의원 의석 3석을 확보했다. 보수 성향이 강한 일본 정치권에서 아웃사이더에 가까운 정당의 대표이지만, 이번 수해지 방문은 폭넓은 지지를 받았다. 야마모토 의원의 트레이드마크는 가두 연설회다. 거리로 나가 직접 자민당과 극우들을 비판하고 일본의 현실을 고발하며 시민들과 대화한다. 거리에서 대놓고 욕을 퍼붓는 극우나 혐한 인물도 피하지 않는다. 무대로 부르거나 마이크를 건넨 뒤 토론을 불사한다. 수해지 방문은 일회성 이벤트가 아니라 평소 정치 스타일의 연장선에서 나온 자연스러운 행동이었던 셈이다. 이런 진정성에 공감한 이들이 하나둘 늘면서 ‘레이와 신센구미’는 작지만 존재감 있는 정당으로 자리 잡았다.<br><br>돈키호테처럼 좌충우돌하면서도 신선한 그의 도전은 개혁도, 혁신도 기대하기 힘든 국내 정치 현실과 대비된다. 폭염과 열악한 시설로 세계적 걱정거리가 됐던 새만금 잼버리 현장에 텐트를 치고 스카우트 대원들과 숙식을 함께한 정치인은 없었다. 오송 지하차도 참사, 예천 산사태 현장에도 피해자나 유족들 곁에서 위로하고 고충을 들은 정치인은 보지 못했다. 수행원들을 대동하고 관련 공무원까지 불러 홍보용 사진을 찍으러 온 정치인들만 눈에 띄었다. 쇼가 아니라면 카메라를 부르지 말고 직접 들어야 한다. 그래야 서류 뒤에 가려진 현장의 상황과 목소리를 포착할 수 있다.<br><br>현장에서 존재감을 드러낸 정치인들은 국내에도 있었다. 이재명 더불어민주당 대표는 성남시장 시절 현장 행정으로 주목받으며 스타 정치인으로 성장했다. 안철수 의원도 코로나19 팬데믹 당시 의료 현장에서 자원봉사하며 강한 인상을 남겼다. 지금은 어떤가. 지역구를 발로 뛰는 정치인은 많지만, 국민의 삶과 직결된 민생 현장을 찾는 정치인은 찾아보기 힘들다.<br><br>조귀동 작가는 신간 ‘이탈리아로 가는 길’에서 대한민국의 오늘을 “어떠한 개혁도 바랄 수 없는 나라” “아무것도 바꿀 수 없는 사회”로 진단한다. ‘팬덤 정치’와 ‘정치적 부족주의’에 갇혀 있기 때문이다. 뼈아픈 이야기지만 공감할 수밖에 없는 지적이다. 정치개혁의 새로운 리더십은 어떻게 가능한가. 돌파구는 어디서 찾을 수 있는가. 답은 현장에 있다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-08-21T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317205&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 미국 금리 인상을 대하는 우리의 자세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023052921450442478_1685364304_0924317146.jpg\"></center><br>한국과 미국의 기준금리 차이가 2% 포인트로 벌어졌다. 국내에 투자된 외국자본이 금리가 높은 미국으로 빠져나갈 수 있으므로 한국은행도 현재 3.5%인 기준금리를 미국처럼 5.5%까지 올려야 한다는 주장이 제기되고 있다. 우리의 대응은 어떠해야 할까?<br><br>우선 데이터를 보자. 2000년 이후 한국보다 미국의 금리가 높은 이른바 ‘금리 역전 현상’이 총 4차례 발생했다. 그때마다 외국자본 유출을 걱정하는 목소리가 높았지만 결국 기우에 그쳤다. 4차례 시기 중 지금의 금리 역전 폭이 가장 크지만, 우리 증권시장에 외국자금이 오히려 가장 많이 유입되고 있다. 외국자본 유출입에 금리 차 이외의 요인이 더 주요했기 때문이다.<br><br>외국자본 유출에 대한 걱정이 허황하다고 볼 수만은 없다. 외국자본이 급속히 유출되면서 발생한 외환위기 때 경제성장률이 -5.1%까지 떨어지고 실업자가 대규모 발생하는 등 우리 경제가 극도로 불안정해졌던, 두 번 다시 겪고 싶지 않은 경험이 있기 때문이다.<br><br>현재 우리 경제가 외환위기 때처럼 취약하다고 말하기는 어렵다. 외환위기 이후 고통을 감내하며 부실기업을 구조조정했으며, 과도한 대출을 규제하기 시작했다. 글로벌 금융위기 이후에 외환 건전성을 강화하는 규제를 도입했다. 대규모 경상수지 흑자가 장기간 누적돼 지금은 외국인의 국내 투자보다 우리 국민의 해외 투자가 훨씬 많다. 그 차이를 뜻하는 순대외자산이 국내총생산(GDP)의 절반에 가깝다. 한국이 빚을 갚지 못할 거라고 걱정하는 해외투자자가 줄었다고 유추할 수 있다.<br><br>물론 위험 방지는 언제나 중요하다. 그러나 위험 방지에는 비용이 따른다. 삭풍이 한 번 불었다고 무조건 중환자실에 입원할 수는 없는 노릇이다. 절대 안정을 취하면 당장에는 안전할 수 있겠지만, 체력이 저하되고 업무와 사회활동이 제약되면서 결국에는 생활이 더 어려워질 수 있다. 외풍의 경중과 병의 시급성을 냉정하게 따져서 균형 있게 대처해야 한다.<br><br>마찬가지로 우리가 미국을 따라 금리를 올렸을 때의 득실을 꼼꼼히 따져봐야 한다. 데이터는 우리가 금리를 올리더라도 자본 유출 가능성이 줄어드는 이득이 크지 않음을 말한다. 반면에 금리가 높아지면 경기가 더 부진해지고 실업이 증가하는 고통을 감수해야 한다. 비록 우리도 고물가를 진정시키기 위한 고금리 정책이 필요하지만, 미국만큼 인플레이션이 높지 않고 성장세가 견실하지 않은 상황에서 미국의 금리정책을 따라 한다면 우리 경제는 지금보다 훨씬 불안정해졌을 것이다. 미국보다 우리의 경제 상황에 맞는 통화정책이 필요한 이유다. 해외투자자 관점에서도 극단적 위험에 대비하느라 경제가 쉽사리 위축되고 불안정해지는 곳에는 투자하기 꺼려질 것이다.<br><br>다양한 충격을 견뎌 내기 위한 정공법은 결국 우리 내부의 건전성을 유지하고 유연성을 확보하는 것이다. 통상 경기 둔화기에 사업성이 악화한 부실기업이 구조조정되지만, 코로나 위기에서는 광범위한 정책 지원으로 수익을 내지 못하는 한계기업까지 연명했다. 경직적 노동시장과 교육은 급변하는 환경에 대처하기 어렵게 만든다. 기득권층 반발로 구조개혁은 지지부진하다. 외부 충격을 견뎌내고 쉽게 회복하는 경제의 모습과는 거리가 있다.<br><br>금융시장에서는 한국과 미국 모두 당분간 금리를 인상하지 않고, 현재의 금리 역전이 상당 기간 유지될 것으로 예상하고 있다. 그럼에도 금융시장은 비교적 안정된 모습을 보여 왔다. 앞으로 금융시장이 불안정해지더라도 그 원인이 금리 역전은 아닐 거라고 보는 근거다. 결국 통화정책도 구조개혁도 우리 경제 상황에 맞아야 좋은 정책이 될 수 있다.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-08-21T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317146&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 서울의 어제와 오늘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082122250740236_1692624307_0924317141.jpg\"></center><br>외국인 관광객이 서울역사박물관에서 서울의 과거와 현재를 비교한 사진을 보고 있습니다. 식민 지배와 전쟁을 겪고도 경제 성장을 이룬 나라는 유례를 찾기 힘듭니다. 그러나 화려한 성장 이면에는 빈부 격차, 환경 오염, 노동 착취 등 다양한 문제가 존재합니다. 이제는 고도성장 속에 놓치고 삐뚤어진 곳을 바로잡을 때입니다.<br><br>사진·글=김지훈 기자","date":"2023-08-21T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317141&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 해병대 사단장 범죄 혐의 제외한 군, 경찰이 제대로 밝혀라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082122280840241_1692624488_0924317196.jpg\"></center><br>국방부가 해병대 채수근 상병 순직 사건에 대한 해병대 수사단의 조사를 재검토한 결과를 경찰에 이첩하기로 했다고 21일 밝혔다. 대대장 2명에 대해서는 과실치사 혐의를 적시하고, 임성근 해병대 1사단장 등 4명은 혐의 적시 없이 조사 결과만 넘기기로 했다. 상사 등 하급 간부 2명은 혐의자에서 제외했다. 박정훈 전 해병대 수사단장은 지난 2일 임 사단장 등 8명에 대해 과실치사 혐의를 적용한 조사 결과를 경찰에 넘겼지만 국방부가 이를 회수했다. 국방부 재검토 결과는 조사 대상자가 8명에서 6명으로 줄었고, 혐의 적시자도 2명으로 줄어든 것이다.<br><br>재검토 결과가 적절했는지는 경찰 수사를 지켜봐야 한다. 다만 젊은 병사의 어이없는 죽음을 다루는 군의 처리 방식은 국민의 신뢰를 잃기에 충분했다. 해병대 수사단장이 장관 결재를 받아 경찰에 이첩한 자료를 갑자기 회수하고, 수사단장이 항명죄로 수사를 받는 상황이 벌어졌다. 수사단장은 외압 의혹을 제기했고, 대통령실과 국방부는 ‘외압은 없었다’며 진실게임을 벌이고 있다. 야당은 외압 의혹에 대한 특검을 주장하고, 항명 사건을 심의할 군검찰수사심의위원회는 구성 자체에 어려움을 겪고 있다. 진상 규명과 재발 방지 대책 마련은 외압 의혹과 진실게임, 여야 공방과 책임 회피로 변질됐다.<br><br>해병대 수사단의 조사 결과에 무리한 측면이 있더라도 경찰 수사를 지켜보는 게 상식이다. 그런데 국방부는 갑자기 자료를 회수하고 수사단장에게 항명죄를 적용해 논란을 키웠다. 게다가 재검토 결과에서 사단장과 여단장의 과실치사 혐의가 제외됐다. 은폐·축소 의혹이 나올 수밖에 없다. 논란을 가라앉히려면 경찰이 엄정한 수사를 통해 채 상병 사건 관련자들의 책임을 철저하게 규명하는 수밖에 없다. 군검찰수사심의위를 신속히 구성해 항명을 둘러싼 진상도 밝혀야 할 것이다. 정상적으로 처리할 사건을 의혹이 가득한 사건으로 만들면 안 된다.","date":"2023-08-21T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317196&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 사교육 업체와 결탁한 현직 교사 297명… 엄중 조치해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082122280640239_1692624486_0924317208.jpg\"></center><br>경기도 한 고등학교 수학교사는 2018년 8월부터 올해 7월까지 7개 사교육 업체 및 부설 연구소의 수능  모의고사 출제에 참여해 4억8000여만원을 받았다. 학교장에게 겸직 허가도 받지 않은 상태였다. 이런 식으로 대형 입시학원에 문제를 만들어 팔거나 교재를 제작하는 등 영리 행위를 한 현직 교사가 297명이나 됐다. 최근 5년간 학원으로부터 5000만원 이상을 받은 교사도 45명이다. 교사들이 사교육 업체에 ‘킬러 문항’ 등을 제공하고 거액을 받는다는 ‘사교육 카르텔’이 실제 확인된 것인데 대충 넘어갈 일이 아니다. 교사 스스로 공교육을 무너뜨린 행위인 만큼 엄중히 조치해야 할 것이다.<br><br>이번 결과는 교육부가 최근 2주간 사교육 업체와 연계된 현직 교원의 최근 5년 영리 행위 자진신고 기간을 운영한 후 나왔다. 한 명이 여러 건을 신고한 경우도 있어 건수로는 768건에 달했다. 모의고사 출제 537건, 교재 제작 92건, 강의 컨설팅 92건, 기타 47건이었다. 겸직 허가를 받지 않은 사례는 341건이다. 지난달 국세청 세무조사 결과 교사 130여명이 입시학원으로부터 지난 10년간 5000만원 이상의 돈을 받은 것으로 드러나자 교육부는 교사에게 자진신고를 하도록 했는데 또 이렇게 많이 나온 것이다. 교사의 자발적인 신고에 맡긴 결과가 이 정도라 실제로는 이보다 훨씬 많을 수도 있으니 개탄할 노릇이다. 교육 현장에서는 공공연한 비밀이 수면 위로 올라왔고 이는 빙산의 일각이라는 얘기도 나온다. 특히 이들 교사 가운데 수능 문제를 출제하는 한국교육과정평가원 업무에 참여했던 이가 있었는지도 철저히 밝혀내야 할 것이다.<br><br>교사는 자신의 노하우를 특정 학원에 전달해 몰래 돈벌이를 했고, 학원은 킬러 문항이 들어간 모의고사 교재로 수험생에게서 고액 수강료를 챙겨왔다. 묵과할 수 없는 일이다. 무엇보다 공교육을 올바로 실천해야 할 교사가 학생들을 사교육 시장으로 내몰았다. 이들은 국가공무원법상 영리금지 및 성실의무와 청탁금지법을 위반했다. 마땅한 조치가 따라야 할 것이다. 자진신고를 하지 않은 교사 역시 반드시 찾아내 엄정하게 징계해야 한다.","date":"2023-08-21T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317208&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 그럼에도 지켜야 하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2022111621340898656_1668602048_0924317179.jpg\"></center><br>새만금 잼버리는 끝났고 이젠 파행의 책임을 가리는 일이 남았다. 감사원은 어제부터 전북도에 대한 현장 감사를 개시했다. 감사원은 전북도청 3층에 마련된 감사장에서 잼버리 관련 자료를 제출받아 검토 중이다. 도청에는 감사반원 10여명이 내려왔다고 한다.<br><br>감사 대상은 잼버리 유치 단계부터 부지 선정, 인프라 구축, 조직위 역할 분담과 운영 실태, 예산집행 내용, 공무원들의 외유성 해외연수 등이다. 잼버리 파행의 근본 원인이 폭염과 배수에 취약하고 기반시설 조성이 어려운 새만금 부지를 선정한 데 있는 만큼 전방위 감사는 불가피하다. 여당은 전북도가 잼버리 개최 등을 명분으로 그간 챙긴 사회간접자본(SOC) 예산이 11조원에 달한다고 주장하며 철저한 감사가 필요하다는 입장이다.<br><br>무엇보다 가장 기본적인 질문은 대체 왜 한여름에 그늘 한 점 없는 새만금 부지를 개최지로 선정했는지 그 이유다. 1991년 잼버리가 열린 강원도 고성군 토성면 야영지 부근엔 숲과 계곡, 하천이 있었지만 이번 야영지는 배수가 되지 않고 숲이나 나무 등 그늘도 없었다. 이런 상황에서도 전북도는 잼버리 야영장 부지를 새만금으로 선정해 관철시켰다. 일각에선 전북도가 잼버리를 명분으로 새만금 SOC 구축에 속도를 내려 했다고 주장한다. 실제로 전북연구원은 2017년 “새만금 기반시설을 조기에 구축해야 한다는 명분을 확보하게 됐다”는 보고서를 냈다. 전북도는 2018년 “저비용 고효율의 잼버리로 전북에 필요한  절대적 SOC 등 각종 인프라를 확충하겠다”고 밝혔다.<br><br>전북도는 여러 우려에 곳곳에 나무를 심고 그늘 터널을 만들어 충분한 그늘을 제공하겠다고 했지만 그렇게 되지 않았다. 새만금 잼버리 야영장은 당초 관광·레저부지였다가 농업용지로 변경됐다. 관광용지로 매립하면 보통 5년 넘게 걸리지만 전북도는 신속한 준비를 위해 정부에 부지 용도변경을 건의했고, 농업용지로 변경했다. 그리고 3년간 1846억원을 지원받아 갯벌을 메웠다. 전북도가 잼버리와 관련해 체결한 물품·용역·공사 계약 256건 중 15건이 개막식인 지난 1일 이후 이행이 완료되는 계약이었고, 수의계약은 56건이었다는 주장도 나왔다. 결국 6년의 준비기간이 있었는데도 야영지 수준은 생존을 걱정해야 할 정도로 열악했다.<br><br>이번 감사에선 막대한 세금이 투입된 행사가 부실 운영된 이유가 낱낱이 밝혀져야 한다. 그래야 사태의 재발을 막을 수 있다. 피감사기관 역시 감사에 성실히 응해야 함은 물론이다. 그런 점에서 “그동안 행태에 비춰봤을 때 공정한 감사 우려가 있는 게 사실”이라는 얼마 전 김관영 전북지사의 언급은 실망스럽다.<br><br>또 한 가지 우려스러운 점은 과도한 책임을 지우거나 지방정부에 대한 무분별한 불신으로 이어지는 것이다. 일각에선 이번 사태가 지방자치단체가 능력도 대책도 없이 일을 저질러놓고, 지원도 받고 권한까지 달라고 했는데 그 책임은 고스란히 중앙정부와 국민에게 떠넘긴 사례라고 주장한다. 그러면서 정부의 지방정책을 근본적으로 재고해야 한다는 얘기까지 나온다.<br><br>하지만 이번 사태의 가장 큰 원인은 대회를 총괄할 컨트롤타워가 없었다는 점이다. 지역에서 대규모 국제행사를 치르기 위해선 중앙과 지방정부 간 원활한 협업이 필수적이다. 이번엔 그렇지 못했다. 이번 기회에 지자체와 중앙정부 간 협업 관계와 소통 구조 등을 전반적으로 꼼꼼하게 되돌아볼 필요가 있다. 비슷한 사태가 재발하지 않도록 원인을 면밀하게 조사해 중앙정부든, 지방정부든 그 책임도 반드시 물어야 한다. 다만 전북도의 부실한 행정력이 모든 지방정부의 역량을 무조건 폄하하거나 정부의 지방정책, 나아가 지방자치제의 취지까지 흔드는 빌미가 돼선 곤란하다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-08-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317179&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 영화산업의 진흥과 관객수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082122240440234_1692624244_0924317144.jpg\"></center><br>2023년 6월 13일 경찰은 멀티플렉스 영화관 3곳, 배급사 3곳을 압수수색했다. 자체 첩보로 관객수 조작 정황을 인지해 영화진흥위원회(영진위) 업무방해 혐의 수사에 나선 것이다. 두 달여 수사 끝에 서울경찰청 반부패·공공범죄수사대는 CGV, 롯데시네마, 메가박스와 영화 배급사 24곳 관계자 69명을 7월 14일 검찰에 송치했다. 이에 지난 20일 박보균 문화체육관광부 장관은 박기용 영진위 위원장에게 신뢰 회복을 위한 다각적 대책을 주문했다. 조작, 강제수사, 업무방해, 검찰, 송치와 같은 낯선 법률용어가 영화계를 휩쓸며 ‘밀수’ ‘콘트리트 유토피아’의 흥행으로 다시 뜨거워지던 한국 영화계는 한껏 위축된 분위기다.<br><br>영화 및 비디오물의 진흥에 관한 법률 제39조에는 ‘영화상영관입장권 통합전산망’ 운영 업무가 명기돼 있다. 이에 따르면 영진위는 통합전산망 운영 주체로서 ‘관객수와 그 밖의 영화상영관에 관한 사항을 신속하고 정확하게 알 수 있도록’ 해야 한다. 중요한 건 ‘관객수’라는 부분이다. 실제 우리나라 박스오피스는 관객수 기준으로 설계돼 있다. 관객수 기준으로 역대 흥행 1위 한국 영화는 1700만 관객을 넘긴 2014년작 ‘명량’이다. 그런데 흥미로운 건 매출액을 기준으로 바꾸면 2019년 ‘극한직업’이 높다. 관객수는 ‘명량’이 많지만, 매출액으로 따지자면 ‘극한직업’이 훨씬 흥행한 영화가 되는 것이다. 그렇다면 질문은 흥행이란 무엇인가로 바뀐다. 많은 사람이 본 영화냐 아니면 매출액이 높은 영화냐, 그 기준이 중요해지는 것이다.<br><br>우리나라와 프랑스 등을 제외하고 대개 박스오피스는 매출액 기준으로 산정된다. 할리우드 개봉 영화 소식을 접할 때 개봉 첫 주 매출액 기사로 전해지는 이유도 여기에 있다. 영국, 독일, 일본의 박스오피스도 모두 매출액을 기준 삼는다. 주목해야 할 건 우리 사회에 관객수가 이미 영화 흥행의 사회적 지표로 확고히 자리잡았다는 사실이다. 한국에선 ‘천만 영화’가 곧 흥행 영화다. 이런 한국적 특수성은 1998년 이후 등장한 멀티플렉스와 무관하지 않다. CGV 강변을 시작으로 멀티플렉스는 집약적 스크린과 상영횟수를 제공해 짧은 시간 많은 관객을 동원하는 한국형 흥행 구조를 마련했다. 박리다매를 기본으로 한 N차 관람 등의 영화 소비 형태는 한국 영화 산업의 특수성으로 자리잡았고, 이 과정에서 스크린 독과점과 같은 문제가 발생하기도 했다.<br><br>이번 사태를 두고 영화계는 ‘업계 관행’에 대한 몰이해라고 의아해한다. 지난 5년간의 개봉작 426편 중 323편에서 혐의가 발견됐다는 점은 이를 방증하기도 한다. 주목해야 할 건 한국 영화의 업계 관행이라는 게 사회적 산물이라는 점이다. ‘천만 영화’라는 수식어는 언론의 발명품이기도 하다. 흥행 성공을 관객수로 가시화하고 대서특필하며 경쟁적으로 보도에 나섰던 언론 역시 업계 관행의 일부였다. 그러나 관행은 구조적 모순이자 적폐로 읽힐 수도 있다. 관행이야말로 그 사회 모순의 집약체이기도 하니 말이다.<br><br>가장 중요한 건 관객수 조작이 영화 소비자의 선택에 그다지 영향을 미치지 못했다는 사실이다. 역설적이게도 수사의 계기가 된 의혹의 작품들은 흥행에 성공하지 못했다. 실관람평이나 입소문을 더 신뢰하는 한국 관객의 까다로움은 고작 부풀린 관객수로 해결될 문제가 아니었던 것이다.<br><br>문제는 426편의 개봉 영화 중 대부분인 323편에서 혐의가 발견된 만큼 한국영화산업 종사자 다수가 검찰 수사 대상이 됐다는 사실이다. 더불어 표현의 자유에 대한 위축감을 호소하는 불안의 목소리도 높아지고 있다. 영진위가 통합전산망을 운영했던 애초의 이유는 바로 영화산업의 진흥을 위해서다. 본말이 전도돼 영화계에 위축감이나 불안감을 줘선 안 될 일이다.<br><br>강유정 강남대 교수·영화평론가","date":"2023-08-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317144&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잇단 흉악 범죄에 국민 안심할 수 있는 대책 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082122290340243_1692624543_0924317231.jpg\"></center><br>지하철역 등 사람이 많은 곳을 지날 때 주위를 경계하게 된다. 호젓한 공원 샛길을 혼자 가는 게 꺼려진다. 둘레길이나 등산로에서 사람을 보면 혹시나 흉기류를 들고 있는지부터 살핀다. 불과 한 달 새 서울 신림역과 성남 서현역에서 묻지마 칼부림 사건이, 신림동의 공원 둘레길에서 성폭행 살인 사건이 벌어진 뒤 나타난 현상이다. 붐비는 곳에선 흉기 난동이, 한적한 곳에선 잔인한 성범죄가 터지니 국민들은 “어디 갈 곳이 없다”며 극도의 불안을 호소하고 있다. 밤에도 혼자 다닐 수 있어 세계 어느 곳보다 안전하다던 대한민국의 위상이 흔들리고 있다.<br><br>경찰은 지난 4일부터 다중밀집장소 4만여곳에 형사·기동대 등 26만여명을 배치하며 특별 치안 활동을 벌였음에도 신림동 성폭행 살인을 비롯해 크고 작은 묻지마 범죄 등이 잇따랐다. 이러니 경찰 대응이 보여주기식 아니냐는 지적이 나온다. 윤희근 경찰청장이 21일 특별 치안 활동은 “범죄 의지 제압과 주민 불안 해소를 위한 것”이라고 해명했지만 일시적 인력 동원은 한계가 있다는 게 최근 일련의 사건들에서 드러났다. 국민이 체감할 실효적 대책을 고민해 봐야 할 때다. 치안 예방 시스템 강화가 급선무다. 샛길, 공원 외곽 등 인적이 드문 장소에 CCTV와 가로등을 추가 설치해 범죄 사각지대를 없애도록 해야 할 것이다. 이날 열린 행정안전부 주재 관계기관 회의에서도 CCTV 등 범죄 예방 기반시설 확충이 논의된 만큼 지방자치단체 등과 협의해 대처 방안을 서둘러 마련해야 하겠다.<br><br>치안 인력난도 해결해야 한다. 경찰청 자료에 따르면 경찰 간부 인력은 넘쳐나는데 현장에서 뛰어야 할 하위 직급은 크게 부족하다. 특히 순경의 경우 정원의 절반이 부족한 실정이다. 의무경찰제도가 폐지되고 검경 수사권 조정으로 수사 인력이 대폭 증원된 것이 치안력 약화의 원인이라는 분석도 있다. 윤석열 대통령이 흉악 범죄와 관련해 “치안 역량 강화를 포함한 근본적인 대책을 마련해 달라”고 당부했는데 기형적 인력 구조부터 손봐야 한다. 인력 확충에 초점을 맞춰야 하지만 단기적으로는 남아도는 간부급 인력을 현장에 배치하는 방안도 모색해야 할 것이다. 무엇보다 경찰의 기강이 바로 서지 않으면 각종 대책도 무용지물이다. 최근 직장인 익명 커뮤니티 ‘블라인드’에 경찰관으로 추정되는 이가 살인예고 글을 올렸다. 민중의 지팡이가 민중의 흉기가 된다면 국민은 누구에게 안전을 의지해야 하는가. 경찰은 속히 작성자를 색출해 일벌백계해야 한다.","date":"2023-08-21T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317231&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 반일·반공의 무한 루프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023021918210476941_1676798464_0924316959.jpg\"></center><br>“‘永田絃次郞’과 ‘○○○○○’를 함께 월간지에 발표할 작정이다. […] 암만해도 나의 작품과 나의 산문은 퍽 낡은 것같이밖에 생각이 안 든다. 내가 나쁘냐 우리나라가 나쁘냐?”<br><br>시인 김수영이 1960년 12월 25일에 쓴 일기의 한 대목이다. 永田絃次郞(나가타 겐지로)은 일본에서 활약하다 해방 후 북한으로 간 성악가 김영길의 창씨명이다. ‘친일파’와 ‘빨갱이’를 온몸으로 구현한 인물이라 할 수 있다. ‘○○○○○’이란 시의 제목은 나중에 발견된 유고를 통해 ‘金日成萬歲’(김일성만세)였던 것으로 밝혀졌다. 김철 연세대 명예교수는 ‘우리를 지키는 더러운 것들’이란 책에서 “김수영은 ‘빨갱이’와 ‘친일파’를 씻어냄으로써 흠 없는 순결에 이르고자 하는 민족·국가의 욕망에 가차 없이 침을 뱉었다”고 평했다. 해방 이후 한국 사회를 짓누르는 두 개의 강력한 금기, ‘반공’과 ‘반일’에 대해 저항했다는 뜻이다.<br><br>김수영이 저 일기를 쓴 시점은 정전협정 체결 후 불과 7년이 지났을 때다. 올해는 정전 70주년이다. 정말 많은 세월이 흘렀는데 그동안 우리 사회를 짓누르던 두 개의 금기는 사라졌을까?<br><br>문재인정부 때 ‘반공’은 사라진 줄 알았다. 남북 화해의 달뜬 분위기 속에 “김정은은 계몽군주”라는 찬미가 나오고 ‘백두칭송위원회’까지 만들어지던 때였으니 반공은 박제된 구닥다리 구호로 느껴졌다. 대신 ‘반일’은 조금도 위축되지 않고 맹위를 떨쳤다. 대통령부터 “다시는 일본에 지지 않을 것”이라며 전의를 불태웠으니 말이다.<br><br>정권이 바뀐 뒤 양상은 또 급변했다. 윤석열 대통령의 올해 광복절 경축사를 보면 확연히 느낄 수 있다. 윤 대통령은 공산전체주의를 맹종하는 반국가세력이 여전히 활개치고 있다면서 이들에게 속거나 굴복해선 안 된다고 강조했다. 없어진 줄 알았던 반공이 되살아난 것이다. 대신 반일이 없어졌다. 윤 대통령은 과거사에 대한 언급 없이 일본을 ‘협력 파트너’로 규정했다.<br><br>반일이 사라진 것은 바람직하다. 오랜 원한에 계속 사로잡혀 있으면 앞으로 나아갈 수가 없다. 또 북한과 대만 문제 등 동북아시아의 안보 리스크에 대비하려면 한·미·일 공조가 필요하고, 이를 위해선 한·일 관계가 좋아져야 한다. “과거를 반성하지 않는 일본과 협력이 웬 말이냐”는 식의 반발은 아무것도 하지 말자는 얘기다. “같은 민족인 북한과 맞서려고 일본과 손을 잡다니”라는 한탄도 너무나 시대착오적이고 현실과 동떨어진 인식이다.<br><br>두더지 잡기 게임처럼 반일이 쑥 들어가자 옆 구멍에서 반공이 다시 튀어나오는 모습을 보고 있자니 씁쓸한 기분이 든다. 주사파 같은 반국가세력이 지금 이곳에 없다는 얘기가 아니다. 있더라도 위기의식을 느낄 정도는 결코 아니라는 것이다. 불온한 세력이 준동한다는 과장된 표현에 고개를 끄덕이며 경각심을 가질 국민이 얼마나 될까 싶다. 금태섭 전 의원은 “광복절 78주년을 맞은 대한민국이 고민해야 할 가장 중요한 문제가 토착왜구나 공산당이란 말인가”라며 “거울에 비친 똑같은 모습을 보는 것 같다. 어쩌면 양쪽(전·현 정권)이 모두 이렇게 퇴행적이고 수구적인지”라고 지적했다. 반일에 매달리는 쪽이나 반공에 열을 올리는 쪽이나 모두 과거지향적이다.<br><br>반일과 반공이라는 두 개의 금기가 사회적 통합을 유지하는 기능을 하던 때는 있었을 것이다. 하지만 지금은 친일파와 빨갱이를 모두 씻어낸 순결의 상태가 가능한지 의문이고, 그것이 필요한지도 모르겠다. 국가나 민족이 그런 상태를 욕망한다면 김수영처럼 침을 뱉고 싶다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-08-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316959&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 법관 ‘SNS 정치글’ 논란, 대책 마련해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082019430738820_1692528187_0924317014.jpg\"></center><br>잊을 만하면 반복되는 법관의 SNS 정치글 논란이 또 불거졌다. 글 자체만 논란이 됐던 과거 사례와 달리 판결의 공정성 문제로까지 번지며 파장이 이어지고 있다.<br><br>이번 논란은 서울중앙지법 박병곤(38) 판사가 지난 10일 노무현 전 대통령 사자명예훼손 등 혐의로 기소된 국민의힘 정진석 의원에게 검찰 구형량 500만원을 훌쩍 넘는 징역 6개월을 선고하면서 촉발됐다. 통상 서면심사로 진행되는 약식기소 사건을 법원이 정식 재판에 회부하면 사안을 중대하게 보는 것으로 해석되며, 더 높은 형량이 선고되는 경우가 많다. 정 의원에게 실형이 선고됐을 때 이례적이란 생각은 들었지만 법원이 죄질을 따져 결정한 것으로 봤다. 정 의원 선고 형량은 대법원 양형기준에도 벗어나지 않는다.<br><br>판결 후 일부 언론은 박 판사의 고교 시절 작성 글 등을 보도하며 정치 편향 의혹을 제기했다. 박 판사는 2003년 한나라당(국민의힘 전신)을 비판하는 온라인 글을 올렸다고 한다. 여권 공세가 이어지자 서울중앙지법은 지난 13일 “법관의 정치적 성향이 판결에 영향을 미쳤다는 주장은 동의하기 어렵다. 이런 식의 문제 제기는 사법권 독립, 재판 절차에 대한 국민 신뢰를 크게 훼손할 수 있다”는 공식 입장을 냈다.<br><br>하지만 법원이 입장을 밝힌 다음 날 박 판사가 현직 시절에도 정치적 색채를 띤 글들을 SNS에 게시했다는 의혹이 새롭게 드러났다. 박 판사는 지난해 3월 이재명 더불어민주당 대표가 대선에서 패배한 후 페이스북에 “절망도 하고, 슬퍼도 했다가 사흘째부터는 일어나야 한다”고 적었다. 2021년 4월 서울시장 재보궐선거 후에도 “승패는 병가지상사”라는 대사가 담긴 드라마 캡처 화면을 올렸다고 한다.<br><br>법관도 사람이고 누구나 개인적인 정치적 신념을 가질 수 있다. 이번 사안에서 정 의원에게 선고된 형량이 적절했는지, 판사 개인이 어떤 정치적 성향인지는 사안의 본질이 아니라고 본다. 형량이 과했는지, 유무죄 판단에 문제가 있었는지는 상급심에서 다뤄질 것이고 판결에 승복하면 된다.<br><br>문제는 재판이 불공정한 것처럼 보이게 하는 외관을 박 판사의 SNS 글이 만들었다는 데 있다. 법관윤리강령은 ‘법관은 공정성과 청렴성을 의심받을 행동을 하지 아니한다’ ‘법관은 직무 수행에 있어 정치적 중립을 지킨다’고 규정한다. 법관이 특정 정치 집단을 편드는 것으로 해석되는 글을 공공연하게 SNS에 올려왔다면, 누가 그 재판의 공정성을 신뢰할 수 있겠는가.<br><br>기자가 지금까지 만나 본 판사들은 정치·사회적으로 민감한 이슈에 대해 SNS는 물론이고 사석에서의 언급도 극히 꺼리는 게 일반적이었다. 정치적 대립이 극심해진 요즘에는 정치적 주제가 거론되는 동창 모임마저 꺼리게 됐다는 판사들도 많다. 무심코 나올 수 있는 언행이 사법부와 재판 신뢰에 티끌만큼이라도 영향을 미칠 수 있다는 생각 때문일 것이다. 그래서 판사를 ‘고독한 직업’이라 부르고 지금도 그런 마음으로 묵묵히 재판 업무에 매진하는 판사들이 대다수다.<br><br>신뢰를 쌓기는 어렵지만 무너지는 것은 한순간이다. 특정 판사들에 대해 ‘좌표 찍기’가 빈번하게 이뤄지는 것도 문제지만 법원은 반복되는 ‘SNS 정치글’ 논란이 사법 신뢰를 훼손한다는 점도 직시해야 한다. 이번 사건을 계기로 법관들의 정치 이슈 관련 SNS 글을 어디까지 허용할 것인지 더 구체적인 가이드라인을 만들고, 윤리교육 강화 방안도 마련했으면 한다. 법관의 SNS 정치글 관련 제재는 2011년 ‘가카새끼 짬뽕’ 등 이명박 전 대통령 비하 게시물을 올렸던 이정렬 전 부장판사가 ‘경고’를 받은 게 사실상 유일하다. 이 같은 사건을 매번 유야무야 넘어가기보다는 정치색을 드러내 사법부 신뢰를 훼손할 경우 엄중 제재하겠다는 의지를 보여줘야 한다. 법관들도 SNS 글의 무게감을 다시 한번 돌아보는 계기가 되길 바란다. 일반 시민들에게는 법관 한 명이 적은 SNS 글이 마치 법원의 일반적 의견인 것처럼 비칠 수 있다는 점을 항상 유의해야 한다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-08-20T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317014&code=11171425&sid1=col"}]