[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 발상의 전환 필요한 설악산 케이블카","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030718321026381_1678181531_0924290483.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">상부정류장 끝청은 백두대간<br>지나가는 설악산 서북능선길<br><br>1986년 발견된 산경표 따라<br>우리 땅의 소중함 확인하는 곳<br><br>틀어막는 국립공원 한계 넘어<br>대간길 지키는 거점 삼아야<br></div><br>산경표(山經表)는 한반도의 산을 정리한 책이다. 굳이 따지면 지리책인데 지도가 한 장도 없다. 산, 봉우리, 고개가 족보에 이름 올리듯 빽빽히 적혀 있다. 첫 구절은 ‘백두산, 무산 서북 300리 갑산 북 330리’다. 함북 무산과 함남 갑산은 성을 쌓고 관리가 상주한 고을이었다. 감동을 전하는 형용사? 그런 건 없다. ‘백두산-연지봉-허항령-보다회산…’으로 시작해 123번째 지리산에 이르면 백두대간이 끝난다. 다음 장은 40번째 두류산에서 갈라진 장백정간이다.<br><br>이렇게 1대간 1정간 13정맥으로 분류된 1139개의 산과 411개의 고개가 102쪽에 걸쳐 무미건조하게 이어진다. 야구 마니아들은 선수 이름, 숫자와 알파벳, 주자 위치가 적힌 기록지만 보고 긴장감 넘치는 경기를 실감한다. 산을 좋아하는 사람들이 산경표를 볼 때도 그렇다. 백두대간 66번째는 미시파이고 설악산, 오색령으로 이어진다. 이곳  마장터의 호젓한 숲길과 신선봉의 냉장고만한 너덜바위를 떠올리는데는 ‘미시파, 인제 북 50리 간성 남 80리’라는 구절로 충분하다.<br><br>조선 영조 때 실학자 여암 신경준이 쓴 산경표는 1986년 아마추어 산악인 이우형씨의 노력으로 널리 알려졌다. 사실 그가 평생 찾아다닌 건 산경표가 아니라 백두대간이었다. 교과서에서 배운 마천령·태백 산맥으로는 설명할 수 없는 옛 사람의 삶이 지도에 담겼다고 생각했다. 조선시대에는 신생대 백악기에 융기한 화강암을 알지 못했다. 산에 기대 강 옆에 사는 사람들에게 그건 중요하지 않았다. 대동여지도로 집대성된 조선의 지도들에는 등짐을 지고, 나룻배를 타는 사람들을 위한 산줄기와 물길이 적혀 있었다.<br><br>조선을 강점한 일제는 그럴 필요가 없었다. 아예 민족 의식을 불러오는 백두대간이라는 말을 금지시켰다. 88년 한국대학산악연맹 소속 청년들이 산경표를 따라 백두대간 휴전선 남쪽 구간 종주에 성공했다는 소식에 흥분했던 건 이런 이유에서다. 잊고 살았던, 그래서 잃어버렸던 무엇을 찾았다고 느꼈다. 이후 많은 사람이 산경표를 따라 걸었다. 이 땅의 아름다움을 발걸음마다 실감했다. 그들은 산경표에 저마다의 생명을 불어넣었다. 흘린 땀만큼 많은 책이 나왔다. 걷다보면 국립공원도 논두렁길도 있지만 길의 의미는 다르지 않았다. 대간길은 산티아고 못지 않은 순례길이 됐다.<br><br>환경부가 오색 케이블카를 허용한다고 발표했을 때 화가 치밀었다. 상부정류장이 들어설 끝청은 설악산 서북능선 백두대간길 위에 있다. 어렵게 되찾은 민족의 순례길에 차를 몰고 쳐들어올 것 같은 느낌이었다. 끝청에서 대청까지 등산로는 1.8㎞, 고도차는 104m다. 2시간이면 충분하다. 처음에는 연계 등반을 통제하겠지만 얼마나 갈지 모른다. 몰래 넘는 사람을 막을 방법도 마땅치 않다. 지금 계획대로면 케이블카로 올라가도 볼 게 별로 없다. 곧 관광객이 줄고, 대청까지 허락하라는 주장이 거세질 것이다. 그러면 못 이기는 척 허용할 게 뻔하다. 게다가 지금 전국이 난리다. 지리산·소백산·속리산 케이블카 계획이 줄줄이 되살아난다. 북한산도, 한라산도 케이블카로 오르자고 한다.<br><br>“등산 좀 다닌다고 대청이 너희들 것이냐.” 오색 케이블카 건설에 반대하면 이 말을 듣는다. 맞다. 노약자, 장애인 등 힘든 산행이 불가능한 사람도 설악산을 즐길 수 있어야 한다. 백두대간은 그 길을 걷는 대간꾼들이 훼손한다. 주말 새벽 한계령을 꽉 채운 등산객들을 보면 국립공원에 더 지킬 게 남아있을지 의문이다. 그래서 어쩌란 말인가. 지금처럼 울타리치고 웅크리는 게 국립공원 정책의 전부여서는 안 된다는 뜻이다. 환경부와 국립공원관리공단은 백두대간에 관심이 없다. 재야 향토사학자들의 생각일 뿐 정책에 반영할 검증된 이론은 아니라고 보는 듯하다. 이제는 백두대간을 중심에 두고, 국립공원은 그것을 지키는 거점으로 여기는 발상의 전환이 필요하다. 그러고는 장기적으로 지킬 곳과 개방할 곳을 미리 정해야 한다.<br><br>끝청에서 대청까지 길을 열 것이면 차라리 케이블카를 대청으로 올리는 게 낫다. 중청대피소에서 대청까지 탐방로를 재정비하고 통제하는 게 현실적이기 때문이다. 무너졌던 지리산 노고단의 생태계는 철저한 관리 속에 다시 살아나고 있다. 이보다 더 중요한 건 국립공원 밖도 아름다운 우리의 산하라는 점이다. 설마 설악산 산양이 지도를 보다가 국립공원 경계선 앞에서 발을 멈출까.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-03-07T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290483&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 비콥, 그리고 착한 회사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030718310526374_1678181465_0924290496.jpg\"></center><br>전 재산을 쾌척한 기업인이 있다. 더 정확히 말하면 아내와 두 자녀 등 가족이 소유한 회사 지분 모두를 기후변화 대처를 위한 비영리재단에 넘겼다. 그 규모가 30억 달러(4조원)에 달한다. 아웃도어 브랜드 ‘파타고니아’ 창업자 이본 취나드의 이야기다.<br><br>산을 사랑한 그는 한국과도 인연이 있다. 1963년부터 2년간 주한미군으로 복무하면서 북한산 인수봉을 등반해 ‘취나드 A·B길’을 개척했다. 또 서울 중구 쌍림동 대장간에서 자신이 쓸 등산 장비를 직접 제작했는데, 그 장비들이 날개 돋친 듯 팔려 나갔다. 그래서 파타고니아라는 회사를 세웠고 그게 세계적인 업체가 됐다. 취나드는 지구를 살리기 위해 사업을 한다. 그의 회사 앞에는 ‘죽어버린 지구에서 할 수 있는 비즈니스란 없다’라는 문구가 적혀 있다. 최고의 제품을 만들되 환경 피해를 최소화하겠다는 게 사명이다. 페트병을 재활용한 제품을 개발하고 수선을 권장하는 식이다. 급기야 ‘이 재킷을 사지 마시오’라는 도발적인 광고를 내고 MZ세대의 지지를 얻었다.<br><br>실리콘밸리의 신발 업체인 ‘올버즈’도 기특한 기업이다. 창립자 팀 브라운은 프로축구 선수였던 경험을 살려 신발 제작을 꿈꿨다. 고국 뉴질랜드의 메리노 양털로 신발을 만들면 가볍고 따뜻하고 편할 것이라 여겼는데 시작은 쉽지 않았다. 2015년 회사를 세우고 18개월 동안 이탈리아에서 신발 개발에 몰두했지만 실패했다. 양털로 섬유는 만들었지만, 그 섬유로 신발을 만드는 것은 다른 문제였다.<br><br>올버즈를 구한 건 ‘제조업 짱’의 나라 한국의 신발 기업이었다. 부산에 있는 노바인터내쇼널이 올버즈의 의뢰를 받고 4개월 만에 양털 신발을 만들어냈다. 올버즈는 나아가 나무 펄프를 이용한 여름용 러닝화를 내놓고 사탕수수 찌꺼기로 바닥 고무를 개발했다. 또 동물 복지를 중시하고 제작 과정에서 에너지 소비를 극단적으로 낮췄다. 친환경 기업으로 유명해지자 버락 오바마, 래리 페이지, 오프라 윈프리 같은 잘 나가는 사람들이 올버즈 신발을 신고 자랑했다. 그렇게 돈도 잘 벌고 존경도 받는 회사가 됐다.<br><br>파타고니아와 올버즈는 글로벌 기업평가의 표준으로 뜬 비콥(B-corp) 인증을 받은 기업들이다. 비콥이란 주주뿐만 아니라 환경과 직원, 고객, 지역사회에 좋은 영향을 미치는 기업(Benefit Corporations)의 줄임말이다. 2006년 미국에서 설립된 비영리단체인 비랩(B-Lab)이 주관한다. 현재 89개국 6400여개 기업이 인증을 받았다. 한국은 이제 겨우 20여곳이라고 하니 아직 걸음마 수준이다.<br><br>얼마 전 시작된 현대자동차의 생산직 채용 소식에 온 나라가 들썩였다. 채용 홈페이지는 첫날부터 밀려드는 지원자로 마비됐다. 10년 만의 채용이었다고는 하지만 400명 뽑는데 10만명이나 몰릴 것으로 예상된다고 한다. ‘국민 오디션’이라 불릴 만하다. 인터넷에선 연봉 1억원에 정년 보장, 현대차 30% 할인이 회자됐고 공무원의 처우와 비교하는 글이 이어졌다. ‘꿈의 직장’이니 ‘로또 직장’ ‘킹산직(킹+생산직)’ 등의 신조어가 이어졌다.<br><br>그런데 이는 월급과 평생직장보다는 워라밸과 자기계발을 꿈꾸는 미국의 세태와는 조금 다른 모습이어서 의아할 정도다. 딜로이트의 2019년 MZ세대 보고서를 보면 미국 청년들은 ‘어떻게 하면 많이 벌까’가 아닌 ‘어떻게 하면 최소 비용으로 살 수 있을까’를 고민한다. 대신 기업은 더 나은 세상을 만드는 목표를 가져야 한다고 생각한다. 한국에서도 ‘돈 많이 주고 편한 회사’처럼 비콥 인증을 받은 ‘착한 회사’에 취업자들이 열광하는 날이 어서 오면 좋겠다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-03-07T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290496&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 강을 기억하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030720320426590_1678188724_0924290470.jpg\"></center><br>대부분 네모난 집에 산다. 집은 네모난 건물 속에 있고 건물은 네모난 블록 속에 있다. 길은 이 네모난 필지와 블록을 직각으로 가로지른다. 그래서 도시에선 직각으로 걷는 것에 익숙하다. 서울 양천구도 그러한데 목동 아파트 단지나 1960년대 이후 주거환경 정비사업으로 형성된 지역이 대표적이다. 간혹 부정형의 길도 있다. 주로 언덕배기 지형을 따라 오래전부터 형성된 동네다. 구불구불 좁은 길은 주행과 주차는 힘겹지만 구석구석 걷다 보면 생생한 역사를 마주한다. 가끔 평탄한 지역에서 완만하게 휘어지는 너른 길을 만나는데 이건 필경 강줄기가 있는 곳이다.<br><br>허리가다천. 서울답사가 김시덕 박사가 찾아낸, 양천구를 한때 주름잡던 강 이름이다. 독특한 이름의 이 강은 장수공원을 분수령으로 서쪽으로 흘러내려 신월4동을 가로지르는데, 신월5동 수명산에서 발원해 신월1동을 가로지르는 물줄기와 국회대로에서 만난다. 장수공원에서 남동쪽으로 내려선 물줄기는 신정네거리역을 휘돌고 목동 10, 11단지를 가로질러 신정차량기지와 갈산공원 사이를 S자로 틀며 안양천에 안긴다. 양천구의 서북쪽 끝에서 동남쪽 끝까지 이어지는 주름진 물줄기는 전 구간이 도로로 덮인 복개천(覆蓋川)이라 상상 속에서만 탐사 가능하다.<br><br>양천구는 이름 자체로 볕 양(陽), 내 천(川)이니 양지바른 수변도시다. 서고동저 지형이라 물은 동으로 흘러 안양천과 만나고 북으로 흘러 한강에 이르는데, 옛 지도엔 허리가다천을 비롯한 수많은 내와 수로가 그물망처럼 새겨 있다. 20년 전 청계천 복개도로를 걷어내 녹지와 물길을 복원하니 기온이 낮아지고 산책을 하는 지역으로 바뀌었다. 이후 한강르네상스를 지나 최근 서울시가 절찬 추진 중인 ‘수변감성도시 프로젝트’도 마찬가지다. 물길을 복원하고 친수공간을 확대함으로써 도시가 공존하게, 또 지속 가능하게 만든다. 강을 기억하는 것 그리고 콘크리트에 덮인 강줄기를 여는 노력이 결국 도시를 살릴 것이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-03-07T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290470&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 제주 제2공항 추진, 객관성·투명성 높여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721221026753_1678191730_0924290543.jpg\"></center><br>환경부가 제주 제2공항 개발기본계획 수립을 위한 전략환경영향평가서에 ‘조건부 동의’하는 과정에서 전문기관들의 ‘부적정’ 의견을 묵살한 듯한 정황이 드러났다. 사업 추진의 정당성, 타당성 시비를 자초한 행태가 아닐 수 없다. 환경 보호 정책의 주무 부처로서 본연의 역할을 포기한 것 아니냐는 지적도 피하기 어렵게 됐다.<br><br>환경부는 지난 6일 “반려 사유에 대한 보완이 평가서에 적정하게 반영되는 등 입지 타당성이 인정된다”고 했지만 야당 의원을 통해 뒤늦게 알려진 전문기관의 검토 결과는 이와 다르다. 국립생태원은 환경부에 제출한 의견서에서 맹꽁이와 멸종위기 조류 서식지 보호 방안이 미흡하고 항공기 이착륙 방향에 따라 조류와 충돌할 가능성이 높아질 수 있을 것으로 분석했다. 제주의 독특한 지형인 숨골에 대해서도 훼손을 최소화할 수 있는 대안을 선정하고 적정한 사업 규모를 검토할 것을 주문했다. 국립환경과학원도 검토보고서에서 맹꽁이를 비롯한 멸종위기생물과 숨골, 상수원 등에 미칠 부정적인 영향과 추가 대책의 필요성을 지적했다. 2021년 7월 반려된 후 국토교통부가 평가서를 다시 보완해 제출했지만 사업 대상지의 환경에 미칠 부정적인 영향이 불가피해 보완이 필요하다는 게 두 기관의 공통된 결론이다.<br><br>그런데도 환경부는 조건부 동의 사실을 언론에 공개하는 자리에서 국립생태원 등이 구체적으로 어떤 의견을 제출했는지를 밝히지 않았다. 윤석열 대통령 공약인 제주 제2공항 건설의 길을 터주기 위해 부정적인 의견을 일부러 감춘 것 아니냐는 의혹이 제기될 수밖에 없다. 제주 제2공항 건설 여부는 제주도민들 사이에도 의견이 팽팽히 맞서 있다. 앞으로  거쳐야 할 절차도 많이 남아 있다. 정책의 투명성과 객관성이 의심받게 되면 사업 추진이 어려울 뿐더러 극심한 사회적 갈등을 부를 게 뻔하다. 환경부가 그 단초를 제공한 것은 아닌지, 우려스럽다.","date":"2023-03-07T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290543&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 당신의 무기는 무엇입니까?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023020718250347799_1675761903_0924290472.jpg\"></center><br>2006년 말 독특한 제품명과 광고기법을 앞세운 브랜드가 등장했다. 바나나과즙이 함유된 저지방 가공유 ‘바나나는 원래 하얗다’라는 이름부터 놀라웠다. 원숭이 엉덩이는 빨개. 빨간 건 사과. 사과는 맛있어. 맛있는 건 바나나. 그다음은 물론 ‘바나나는 길어’로 이어지지만, 처음 세상의 온갖 색을 익히기 시작한 유년부터 사과는 빨갛고 바나나는 노랬다. 그런데 이제 와서 바나나가 하얗다니! 그런데 생각해보면, 진짜 그렇잖아!<br><br>주어와 부사, 서술어로 이뤄진 이 짧은 문장의 핵심어는 ‘바나나’도 ‘하얗다’도 아니다. 제품의 정체성을 단숨에 직관적으로 드러내는 이 문장의 핵심어는 ‘원래’라는 부사다. 도대체 누가 좋은 글을 쓰려면 부사와 형용사 사용을 줄이고 가능하면 주어와 서술어로만 된 문장을 쓰라고 가르치는가? 이 네이밍의 신통방통한 절묘함은 ‘원래’라는 부사에서 나온다. ‘바나나는 하얗다’가 아니라 ‘바나나는 원래 하얗다’이기에 사람들은 원래의 바나나에 대해 생각하게 됐다.<br><br>1974년 출시된 장수 브랜드가 여전히 ‘넘사벽’으로 군림하는 시장에서 후발주자의 도전은 담대했다. 획기적인 네이밍으로 출시와 동시에 1등 브랜드를 걸고넘어지면서도 UCC(사용자 제작 콘텐츠) 몰래카메라 방식의 유머광고로 진지한 대결을 비껴나 살짝 눙치는 기법을 택했다. 한마디로 치고 빠지기를 했다. 소비자들은 그 한 방을 신선하고 유쾌하게 받아들였다. 바나나가 원래 하얗다는 게 말이 되느냐며 제품이 팔리지 않는다고 호통치는 마케팅 본부장, 원래 먹는 속 부분은 하얗지 않으냐며 자신이 한 일에 대해서는 지금도 후회 안한다고 쩔쩔매며 대답하는 제품 개발자 백부장, 이 둘의 대화로 이뤄진 광고는 보는 이들의 웃음을 자아냈다. 광고는 폭발적인 인기를 끌었고, 제품은 날개 돋친 듯 팔렸다.<br><br>새로 나온 바나나우유는 이전 제품과 달리 바나나과즙을 넣을 수 있었다(기존 바나나맛 우유도 지금은 소량의 바나나과즙이 들어 있다). 70년대와 달리 바나나가 저렴한 과일로 신분 하강을 한 덕분이다. 마침 웰빙 시대를 맞아 무색소 식품을 원하는 사회 분위기에도 딱 맞아떨어졌다. 무엇보다도 정색을 하고 달려드는 진지한 도전자보다는 자기비하의 농담까지 할 줄 아는 능청스러운 신제품이 매력적으로 느껴지는 시대가 된 거였다. 기존 바나나맛 우유의 충실한 소비자였던 나는 이 시장에 역전패가 기록될 것인지 호기심을 갖고 지켜보았다.<br><br>시장에는 정답이 있는 것이 아니고, 소비자들이 늘 이성적인 것은 아니다. 덕분에 광고인들은 매번 새로운 고민에 부딪히곤 한다. ‘원래’라는 말은 사람들의 주의를 환기하고 새로운 질문을 던지는 데 매우 요긴한 단어다. 하지만 일단 한 번 머리에 새겨진 인식은 ‘원래’보다 강하다. 광고는 사실이 아니라 인식의 싸움이니까. advertising의 라틴어 어원은 ‘주의를 돌리다, 마음을 무언가에 향하게 하다’라는 의미다. 일본에서 온 한자어이긴 해도 광고나 홍보라는 말은 ‘널리 알리다’라는 뜻이다. 즉 사람들의 주의를 돌리고 마음을 향하도록 널리 알리는 것이 있다면 그것은 넓은 의미의 광고라고 볼 수 있을 것이다. 광고와 홍보, 마케팅의 경계가 사라지고, 프레임이라는 말이 일반화된 요즘 시대에는 더욱 그렇다. 프레임도 결국은 의도한 방향으로 사람들의 생각과 인식을 바꾸려는 노력 아닌가.<br><br>한 치 쇠붙이로 사람을 죽인다는 ‘촌철살인’은 광고카피를 표현하는 말로 흔히 쓰인다. 단 한 줄의 카피가 브랜드를 살리기도 하고, 오히려 브랜드를 위협하는 독이 되기도 한다. 브랜드만의 일이 아니다. 정치인의 말 한마디가 국가와 국민을 살릴 수도 있고 위태롭게 할 수도 있다. 정책 패러다임이나 구호 역시 사람을 살릴 수도 있고 죽일 수도 있다. 잡념을 떨치고 깨달음을 얻게 한다는 뜻의 활인검(活人劍)이 있듯이, 이왕이면 촌철살인에 앞서 촌철생인을 말하고 싶은 이유다. ‘원래’ 카피라이터는 그런 직업이어야 한다.<br><br>최현주(카피라이터·사진작가)","date":"2023-03-07T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290472&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·일관계, 공은 이제 일본에… 이 기회를 놓치지 말라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721221226755_1678191732_0924290497.jpg\"></center><br>한국 정부의 강제동원 해법이 발표되자 일본 언론이 일본 정부를 향해 적극적인 호응을 주문하고 나섰다. 한국이 선제적 조치로 최대한 성의를 보였으니 이제 일본이 미래지향적 양국 관계를 위한 책임을 다해야 한다고 봤다. 도쿄신문은 사설에서 “한국 여론의 반발이 강해 일본 측 기여가 없으면 (해법은) 실현되기 어렵다. 일본 정부와 피고 기업의 적극적인 협력이 필수적”이라며 “일본 정부는 과거와 마주하는 겸허한 자세를 잊지 말고 반성과 사죄의 마음을 더욱 분명히 표현해야 한다”고 강조했다. 한국 정부의 해법을 “무거운 결정”이라 표현한 아사히신문은 “기시다 후미오 총리가 (역대 정부의 반성과 사과) 담화의 취지를 진정으로 지키는지 향후 언동을 주시하겠다”면서 “보복 조치에 불과한 수출 규제를 신속히 해제해야 한다”고 했다. 니혼게이자이신문도 “한국의 해결책을 뒷받침해 이웃 관계를 신속히 정상 궤도로 되돌리라”고 촉구했다.<br><br>일본 언론의 이런 관점이 말해주듯 이제 공은 일본에 넘어갔다. 어느 신문이 사설에 담은 “정치가 (양국 관계에) 물을 뿌려선 안 된다”는 구절은 기시다 총리가 곱씹어야 할 대목이다. 강제동원 해법을 둘러싼 양국 협상이 난항을 거듭했던 이유 중 하나는 기시다 총리의 자민당 보수파 눈치 보기였다. 당내 기반이 탄탄하지 않은 탓에 정치적 비판을 감수해야 하는 결정을 꺼렸다고 한다. 윤석열정부는 그것을 했다. 국내 정치에서 겪게 될 커다란 부담을 무릅쓰고 한·일관계 정상화의 물꼬를 텄다. 급변하는 세계 질서의 소용돌이에 나란히 휘말려 있는 한국과 일본은 경제와 안보 측면에서 긴밀한 협력이 절실했다. 이를 가로막고 있던 난제를 풀어갈 길이 한국 정부의 결단을 통해 열렸고, 그것을 완성해갈 책임이 일본 정부에 있다.<br><br>양국 모두에 득이 될 미래지향적 관계가 국내 정치의 이해관계에 따라 흔들리는 상황은 이제 없어야 한다. 기시다 총리와 일본 정부는 자국 언론의 지적과 주문을 귀담아들어야 할 것이다. 한국 정부의 해법이 양국 관계의 확고한 전환점이 되도록 진정성을 담아 호응하기 바란다. 이 기회를 놓치지 말라.","date":"2023-03-07T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290497&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 스마트폰아 나 살려라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721240426763_1678191844_0924290474.jpg\"></center><br>고혈압 등 심뇌혈관 질환은 우리나라에서 사회적 부담이 매우 큰 주요 사망 원인으로 꼽힌다. 질병관리청에 따르면 2021년 암을 제외한 주요 만성질환 중 사망률이 가장 높은 질환은 심장 질환으로, 인구 10만명당 61.5명이다. 뇌혈관 질환의 사망률 역시 높아 10만명당 44명에 이른다.<br><br>심뇌혈관 질환을 대표하는 뇌졸중, 심근경색 등은 우리 몸의 혈관에서 생긴 문제가 누적돼 일어난 결과물로, 단시간의 치료로는 결코 완쾌를 기대할 수 없다. 이렇듯 심뇌혈관 질환은 위험한 질환이다. 반면 혈관이 건강할 때 이를 꾸준히 관리한다면 10년, 20년 후 혈관에 의해 생길 수 있는 뇌졸중이나 심장 질환 혹은 만성 신장병 등으로 인한 재앙을 예방할 수 있다.<br><br>50대 중반에 접어든 고향 친구들이 가끔 안부 연락을 하면서 본인 혹은 가족들이 앓고 있는 질환에 대해 필자에게 물어보곤 한다. 그중에서도 고혈압이나 당뇨 등 만성 질환에서 비롯된 신장(콩팥) 문제를 물어보는 경우가 많다. 24시간 노폐물을 걸러내는 신장도 혈압과 아주 밀접한 관계가 있다.<br><br>혈관 건강을 지키기 위해 가장 먼저 관리해야 할 것은 혈압이다. 높은 혈압은 혈관벽을 손상시켜 각종 심뇌혈관 질환을 유발할 뿐만 아니라 망막, 신장에도 치명적인 악영향을 줄 수 있다. 혈압 관리를 위해서는 체중 관리를 병행해야 한다. 체중이 적절하게 유지돼야만 혈압도 잘 관리될 수 있기 때문이다. 고혈압 직전이라면 약보다는 체중 관리를 먼저 하는 것이 중요하다.<br><br>세계적으로 유명한 경영사상가 피터 드러커는 “측정할 수 없다면 관리할 수 없고, 관리할 수 없으면 개선할 수 없다”며 계량화의 중요성을 이야기한 바 있다. 그가 말한 계량화의 중요성은 건강 관리에도 적용할 수 있다. 특히 혈관을 건강하고 깨끗하게 지키는 데 있어 ‘측정’과 ‘관리’ 그리고 ‘개선’은 아주 중요한 키워드다.<br><br>최근 스마트폰 기술이 발전하고 관련 앱들이 개발되면서 자신의 몸 상태를 주기적으로 측정하고 관리하며 개선할 수 있는 여러 방법이 등장하고 있다. 사회 패러다임을 바꾸고 있는 사물인터넷(IoT)이나 빅데이터 그리고 인공지능 기술들이 가져온 혁신이, 우리 몸에도 피터 드러커가 이야기한 경영을 적용할 수 있게 한 것이다.<br><br>그중에도 만성 질환의 관리와 스마트폰에 담긴 혁신적인 기술의 만남은 과거 의학에서는 경험하지도, 상상하지도 못했던 엄청난 시너지를 낼 것이다. 이런 혁신적인 기술을 활용해 만성 질환의 주요 합병증을 예방하고 관리할 수 있다면 개인의 건강 관리뿐만 아니라 국가적으로도 막대한 사회경제적 비용을 줄일 수 있을 것이다.<br><br>혈압 관리는 어렵지 않다. 체중계와 자동 혈압계만 있으면 된다. 혈압은 아침에 잠자리에서 일어난 후 1시간 이내, 약물 복용 전에, 화장실을 다녀오고 5분간 휴식을 취한 후 측정하는 것이 가장 정확하다. 저녁에는 잠자리에 들기 전 화장실에 다녀온 후 측정하는 것이 가장 좋다. 중요한 것은 혈압 측정을 습관화하는 것이다. 스마트폰 앱을 활용하면 매일 혈압 수치를 기록하고 관리하는 데 편리하다. 고혈압의 위험이 있거나 대사증후군 등의 위험인자를 가진 분들은 매일 혈압을 체크하길 권한다.<br><br>또한 대부분의 스마트폰에는 만보계 기능이 있으니 매일 목표 걸음 수를 정하고 그 목표치를 달성하면 혈압 관리와 개선에 상당한 효과가 있다. 스마트폰의 다양한 앱들을 이용해 나의 건강 상태를 꾸준히 측정·관리하고 개선해 나가면 혈관 질환을 예방하는 데에 큰 도움이 될 것이다. 스마트폰을 나의 건강 관리 매니저로 만들어 보자.<br><br>이학종 분당서울대병원 영상의학과 교수","date":"2023-03-07T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290474&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 사상 최대 사교육비 쇼크, 정책 부재가 초래한 것 아닌가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030721230326758_1678191783_0924290554.jpg\"></center><br>지난해 사교육비 총액이 사상 최대인 26조원을 기록했다. 전년도 기록(23조4000억원)을 한 해 만에 갈아치운 것으로, 2년 연속 사상 최대치다. 교육부와 통계청이 7일 발표한 ‘2022년 초중고 사교육비 조사’를 보면 총액뿐 아니라 세부 지표 대부분이 새 기록을 썼다. 사교육 참여율(78.3%), 1인당 월평균 사교육비(52만4000원) 모두 2007년 조사 이래 가장 높다. 당국이 수수방관한 사이에 공교육이 제자리를 찾지 못한 채 속절없이 추락한 셈이다.<br><br>표면적으로는 코로나19 장기화에 따른 학력격차 우려가 사교육 수요를 부른 것으로 보인다. 코로나로 학력 향상 및 돌봄 여건에서 가장 타격을 입은 초등학생의 사교육비 증가폭(13.4%)이 가장 커진 것에서 이를 알 수 있다. 그렇다고 코로나가 당국의 면죄부가 될 순 없다. 똑같이 방역 기준을 지키고 학생을 가르치는 현장인데 공교육과 사교육의 간극이 벌어졌다는 것은 공교육 부실을 빼고는 설명할 길이 없다. 1년 사이 학생 수는 0.9% 줄었다. 저출산 여파로 문 닫는 학교가 늘어나고 각 분야에서 부작용이 커져가고 있는데 사교육 현장만 활황인 것은 정상이 아니다. 당국의 늑장 대처 또한 실망스럽다. 교육부는 이번 조사를 바탕으로 올 상반기 중 사교육비 경감 방안을 발표하기로 했는데 이게 9년 만의 대책이라고 한다. 사교육비는 2015년 17조8000억원에서 2019년 21조원까지 매년 늘어났다가 코로나가 닥친 2020년 한 해만 강력한 방역 대책으로 감소한 뒤 기록 갱신을 계속했다. 사교육 심각성에 대한 경고음이 커졌음에도 박근혜정부 시절인 2014년 이후 어떤 대책도 세우지 않았다는 게 놀랍다.<br><br>공교육을 정상화하려면 일관된 입시대책 등이 중요하지만 초중고 현장에서 교육 여건을 개선하려는 의지와 실천도 반드시 따라야 한다. 그런 면에서 막대한 지방교육재정교부금을 받고 있는 시·도 교육청의 책임도 크다. 학생은 줄어드는 반면 해마다 내국세의 20.79%가 교부금으로 들어온다. 2021년에 교부금이 60조원을 넘었고 지난해엔 80조원에 다다를 것으로 예상된다. 책걸상 교체 같은 전시행정 말고 사교육 시장에서 소외된 저소득층 혹은 지방 학생들을 위한 학습 환경 개선에 쓰는 게 교부금 목적에 더 부합하는 것 아니겠나. 사교육비는 부동산값과 더불어 저출산, 비혼 현상의 주요 요인이다. 사교육 현실을 방치하면 국가 미래가 암담해질 수도 있다. 사교육 대책이 일회성이나 단편적인 개선안 마련에 그쳐서는 안되는 이유다.","date":"2023-03-07T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290554&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 범죄집단 JMS, 언제까지 방치할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030619160423670_1678097764_0924290392.jpg\"></center><br>사이비종교집단의 실체를 고발하는 넷플릭스의 K다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’이 지난 3일 공개됐다. 1~3화에서 다룬 것은 JMS(기독교복음선교회) 교주 정명석의 범죄 행각이었다. JMS는 한국교회 주요 교단이 이단으로 규정한 반사회적 사이비종교집단이다. 다수의 여신도 성폭행과 해외 도주, 10년 징역 후 전자발찌 차고 복귀, 재구속 등으로 사회적 물의를 빚어 널리 알려졌다고 생각했지만, 영상으로 접한 내용은 충격적이었다.<br><br>정명석의 성범죄를 고발한 피해자들의 증언, 국경을 넘나들며 자행한 성범죄를 뒷받침하는 사진과 영상, 대법원에서 징역 10년이 확정된 범행 내용 등이 생생하게 담겼기 때문이다. 각각 홍콩과 호주에서 온 여성 메이플과 에이미는 실명과 얼굴을 모두 공개하고 가슴 아픈 성폭행 피해 경험을 증언했다. 자신과 같은 피해자가 더 이상 나오지 않도록 하고 싶다는 바람에서 내린 결단이었다.<br><br>일부 내용이 지나치게 선정적이고 자극적이라는 비판도 있지만, 상식을 초월한 정명석의 변태적 성범죄를 고발하기 위해선 불가피했다고 본다. 글로벌 OTT인 넷플릭스를 통해 우리의 치부를 드러내는 것이 불편한 이도 있겠지만, K콘텐츠 붐에 편승해 해외에서도 피해자를 양산하고 있는 K사이비의 실체를 알리는 것은 한국인으로서 선택이 아닌 의무다. 나아가 사이비종교집단에 의한 피해를 원천 차단하도록 범죄자들을 엄정하게 처벌하고 재발 방지 조치를 하는 것도 우리가 해야 할 일이다.<br><br>이원석 검찰총장도 6일 대검찰청에서 이진동 대전지검장에게 정명석의 공판 진행 상황을 보고받고 “범행에 상응하는 엄정한 형벌이 선고돼 집행될 수 있도록 공소 유지에 최선을 다하라”고 지시했다. 정명석은 메이플 등의 고발로 지난해 10월 재구속돼 재판을 받고 있다. 성폭행 추가 고소 건에 대한 수사도 진행 중이다. 검찰총장이 의지를 밝힌 만큼 적어도 이들 사건에선 엄정한 수사와 공소 유지가 있을 것으로 기대한다.<br><br>하지만 정명석은 10년 징역형을 복역하고 나와 전자발찌를 찬 채로 똑같은 성범죄를 저질렀다. 심지어 대전교도소 수감 중에 20대 초반 여신도를 면회하면서 향후 성범죄의 씨앗까지 뿌려놨다. JMS 간부들은 성범죄로 교도소에서 복역 중인 교주의 변태성욕을 충족시킬 먹잇감을 국내외에서 유인해 세뇌한 뒤 이들의 노출 사진과 편지 등을 교주에게 보냈다. 수형자들을 교정·교화하는 교도소가 새로운 범죄의 공모 공간이 된 셈이다. 정명석과 JMS에 의해 유린당하고 조롱당한 대한민국 형사사법시스템에 대한 철저한 반성이 선행돼야 한다.<br><br>이 사건의 본질은 정명석 개인의 일탈이 아니다. 공모와 실행, 사후 은폐와 협박 등의 과정에서 조직적 범행 정황이 넘친다. JMS 구성원은 피해 여성들을 정명석에게 알선했고 성폭행을 당한 후 충격과 고통을 호소하면 무마하거나 협박했다. 피해자들이 고발에 나서면 사탄으로 지칭하고 음해하는 2차 가해까지 했다. 조직폭력배나 보이스피싱 조직과 다를 바 없는 행태다. JMS도 이들처럼 범죄단체로 규정하는 방안을 적극 검토해야 한다. n번방 주모자 조주빈도 형법 114조 범죄단체조직죄가 적용돼 징역 42년의 철퇴가 내려질 수 있었다. 조직범죄의 특성상 피해자들은 보복이 두려워 고발을 주저한다. 특별수사본부를 만들어 국내외 범죄의 전모를 파헤치고 피해자를 전수조사하는 것도 필요하다.<br><br>이 사건의 성격은 종교와 관련이 없다. JMS는 사이비종교집단이고 정명석은 그 교주다. 사이비종교집단을 놓고 종교의 자유나 자율성 침해를 운운하는 것은 사이비의사에게 진료권을 주겠다는 것과 같다. 사이비종교와 정상 종교를 구분하기 어렵다는 항변도 있다. 하지만 사이비종교의 기준은 애매하지도 복잡하지도 않다. 교리와 활동이 반사회적이면 사이비다. 살아있는 교주를 영생불사의 신으로 숭배하거나 시한부 종말론을 내세워 신도를 착취하는 게 반사회적인 교리의 대표적 사례다.<br><br>사이비든 아니든 표가 될 것 같으면 꼼짝 못 하는 정치권도 각성해야 한다. 사회에 끼치는 해악이 학교폭력이나 조직폭력에 못지않은데도 정치인들은 사이비종교집단 앞에서 국민의 대변자라는 본분을 망각하곤 한다. 여야는 지금이라도 사이비종교집단의 해악을 없앨 방안을 찾기 위해 머리를 맞대야 한다. 사이비종교처벌특별법 제정을 촉구하는 피해자들의 목소리에도 귀를 기울이기 바란다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-03-06T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290392&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 반도체 특화단지 지정의 우선순위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030620280823769_1678102088_0924290305.jpg\"></center><br>반도체 특화단지 유치 전쟁이 뜨겁다. 현재 수요 접수 중인 반도체 특화단지는 세제 혜택 및 예산 등의 부문에서 정부 지원이 예정돼 있기 때문에 유치에 성공할 경우 조 단위의 경제 효과 및 고용 유발 효과를 기대할 수 있다는 점에서 다수의 지방자치단체가 특화단지 지정에 사활을 걸고 있다. 지자체마다 자원 이용의 유리함, 유기적인 산학연의 시너지 효과, 반도체 기업 밀집성 등의 강점을 집중적으로 드러내고 있다.<br><br>추진 초기에는 ‘수도권 외 지역을 우선적으로 고려한다’는 국가첨단전략산업법에 따라 반도체 특화단지의 지방행이 유력하게 점쳐졌다. 그러나 지난해 12월 ‘국가첨단전략산업 및 기술을 영위하는 사업자와 그 지원시설이 집단적으로 입주해 있거나 입주하려는 지역’을 특화단지 우선순위로 고려하자는 반도체특별법 개정안(K칩스법)이 국회 본회의를 통과하며 수도권에도 특화단지가 조성될 수 있는 여지가 생겼다.<br><br>일부 지방 지자체는 이 같은 결정에 크게 반발했다. 사실상 삼성전자, SK하이닉스를 기반으로 이미 반도체 클러스터가 형성돼 있는 수도권 한 곳에 특화단지를 건설하겠다는 것이나 다름없으며, 장기적으로 봤을 때는 지역균형발전을 저해한다는 논리다. K칩스법에도 불구하고 2023년 상반기로 예정된 특화단지 타당성 평가 진행 시 지방 지자체에서 지역균형발전을 무기로 삼을 것이라는 의견이 조용히 대두되고 있는 이유다.<br><br>하지만 이런 이유는 완벽하게 배제하고 K칩스법에 기반해 오롯이 반도체 초격차기술을 만들어낼 수 있는 역량만을 평가해야 한다. 반도체 특화단지의 유기적 운영을 위해서는 현재까지 형성된 산학연과 기업 인프라 및 인력이 가장 중요한데, 지역균형발전이란 명분으로 지방에 특화단지가 조성될 경우 이미 대규모 반도체 클러스터가 형성돼 있는 수도권에 위치한 반도체 기업의 이주가 물리적으로 쉽지 않다. 또한 이주로 인한 직원들의 퇴사 가능성 역시 큰 리스크다. 역발상을 통해 기존에 반도체 클러스터에서 소외됐던 신규 기업 참여를 유도할 수는 있지만, 기존 기업이 가진 노하우를 따라가기에는 시간적으로 여유롭지 않다.<br><br>세계 주요 경제 강대국은 기술패권 경쟁에서 기술 주권을 확보하기 위해 연구개발 및 첨단기술에 큰 투자를 하고 있다. 특히 반도체는 인공지능, 빅데이터로 대표되는 4차 산업혁명 시대에서 기술패권을 확보할 수 있는 키를 쥐고 있기에 국가 차원에서 장기적 발전을 장려해야 하는 고부가가치 산업이다. 이것이 바로 그 어떤 산업보다도 반도체 부문에서의 초격차기술 확보가 중요한 이유다. 하지만 지역균형발전이라는 명분을 기반으로 반도체 특화단지가 결정된다면 현실적으로 기술패권 경쟁에서는 살아남기 어려울 것이다. 정부는 반도체 특화단지 설립의 목적과 목표에 대해 상기하고, 반도체 특화단지 지정에 더욱 신중을 기할 필요가 있다.<br><br>금연욱 카이스트 석사과정기술경영전문대학원","date":"2023-03-06T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290305&code=11171314&sid1=col"}]