[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 흔들리는 ‘재정의 문지기’ 예타","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023010318320455872_1672738324_0924297422.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">예비타당성조사, 불요불급한<br>대형 국책사업 걸러내 예산 낭비<br>막고 재정 건전성 높이는 역할<br><br>그런데도 정치권은 표 노리고<br>선심성 사업 밀어붙이려<br>면제 남발 등 흔들기에 한통속<br><br>여야, 예타 완화 밀어붙이다<br>비판 여론 거세게 일자 보류<br>국민 감시로 순기능 지켜내야<br></div><br>지난 17일 오후 광주대구고속도로 중간 지점인 전북 남원 지리산휴게소에서 광주시와 대구시가 공동 주최한 행사가 열렸다. 광주·대구 공항 이전 특별법 제정을 축하하고 달빛고속철도 예비타당성조사(예타) 면제 특별법 성사를 위해 협력하는 업무협약을 맺는 자리였다. 두 도시 시장들과 시의회 의장, 지역 국회의원 등 유력 인사들이 대거 참석해 축제 분위기 속에 행사가 치러졌다.  ‘달구벌’ 대구와 ‘빛고을’ 광주가 두 도시의 앞글자를 딴 ‘달빛동맹’을 내걸고 지역 현안 해결을 위해 공동 노력하는 것은 반길 일이지만 이날 행사는 마냥 유쾌하지는 않았다.<br><br>지난 17일 국회를 동시에 통과한 대구·경북 신공항 특별법과 광주 군(軍)공항 이전 특별법은 두 지역의 숙원인 공항 이전의 길을 열어줬지만 막대한 예산 낭비가 예견되는 무리수라는 지적을 받고 있다. 대구 도심에 있는 민군(民軍) 통합공항을 경북 군위·의성 지역으로 이전하는 데는 12조8000억원, 광주 군공항을 전남 다른 지역으로 이전하는 데는 6조7000억원이 들어갈 것으로 추산된다. 두 특별법은 현 공항 부지 개발 수익으로 사업비를 충당하는 ‘기부 대 양여’ 방식을 추진하되 부족분은 국고로 메우기로 하는 단서를 달았다. 기존 부지 개발 수익성이 저조하거나 사업비가 예상보다 불어날 경우 재정 부담이 가중되는 구조인데 과거 대형 국책사업들의 사례를 보면 괜한 우려가 아니다. 사업의 타당성을 검토할 필요가 있는데도 두 사업은 특별법이란 우회로를 통해 예타를 면제받았다. 재정에 미칠 부담도 우려되지만 사사건건 소모적 대립을 해 온 국민의힘과 더불어민주당이 예산 낭비 우려엔 눈을 감고 ‘텃밭’ 숙원 사업을 주고받는 짬짜미 입법을 강행한 것이라 더더욱 씁쓸하다.<br><br>예타 제도는 외환위기 직후인 1999년 국가 재정 낭비를 막기 위해 도입했다. 총사업비가 500억원 이상이고 국가의 재정지원 규모가 300억원 이상인 사회기반시설 사업, 지능정보화 사업, 국가연구개발 사업 등을 새로 추진하기 전에 타당성을 검증하는 제도다. 비용 대비 편익인 경제성, 정책적 타당성, 지역균형발전 필요성 등을 평가해 일정 기준에 미달하면 국비를 투입할 수 없다. 불요불급한 사업을 미리 걸러낼 수 있는 수단이라 예산 낭비를 막는 데 톡톡히 기여했다.<br><br>예타는 다수의 정치인들에겐 눈엣가시였다. 대형 사업을 자기 지역에 하나라도 더 유치해 다음 선거에 활용하고 싶은데 예타가 발목을 잡는다고 여기기 때문이다. 이런 이유로 정치권의 예타 무력화 시도는 집요했다. ‘지역 균형발전, 국가 정책적으로 추진이 필요한 사업 등’ 예타 적용 예외 조항을 악용해 타당성이 부족한 사업들을 우격다짐으로 밀어붙이는 일이 다반사였다. 기획재정부에 따르면 예타 면제는 이명박정부 때 90건(61조1000억원), 박근혜정부 때 94건(25조원)이었다. 문재인정부는 김천~거제 남부내륙철도, 평택~오송 철도 복복선화, 새만금공항 사업 등 일괄 면제한 국가 균형발전 프로젝트 23개 사업(23조1000억원)과 가덕도 신공항 사업(13조7000억원) 등 149건(120조1000억원)으로 급증했다.<br><br>예타 면제에는 여야가 한통속이었고 윤석열정부라고 다르지 않다. 지난해 9월 제도를 개편해 예타 면제를 최소화하겠다고 발표해 놓고는 대구·경북 신공항과 광주 공항 이전 사업의 길을 터줬다. 이것만도 19조원이 넘는 규모다. 지난주에는 예타 면제 기준을 총사업비 1000억원(국비 지원 500억원) 이상으로 높이는 내용의 국가재정법 개정안을 국회 기획재정위원회 소위에서 여야 만장일치로 통과시켰다. 내년 총선을 겨냥한 선심성 사업이 남발될 수 있다는 비판이 급등하자 기재위 전체회의 상정을 보류했지만 ‘소위 의결은 유효하다’며 추후 추진 가능성을 열어둔 상태다.<br><br>대규모 사업이라고 반드시 예타를 거쳐야 한다는 건 아니다. 경제성이 다소 낮더라도 지역균형발전, 새로운 복지제도 도입 등 정책적 필요가 있고 국민적 공감대가 있다면 면제될 수 있지만 남용되는 건 바람직하지 않다. 전국에 널려 있는 적자 투성이 공항들에서 절감하듯 타당성이 부족한 데도 정치적 고려에 치우쳐 무리하게 밀어붙인 사업은 두고두고 국가 재정에 짐이 된다. ‘건전 재정의 문지기이자 방파제’라는 예타 본연의 기능이 훼손돼선 안 된다. 정치권에 대한 감시를 게을리할 수 없는 또 하나의 이유다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-04-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297422&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이도경의 에듀 서치] ‘대입 불이익’ 마약·성범죄자는 없고, 학폭 가해자는 있다?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041820340349770_1681817643_0924297406.jpg\"></center><br>수도권에 사는 고교생 A군은 친구들과 필로폰을 유통하다 최근 경찰에 덜미를 잡혔습니다. 학원에서 서로 알게 된 A군 일당은 신분 노출을 피하고자 성인 중간 판매책을 모집하는 등 치밀하게 움직였습니다. ‘마약상’ 흉내를 낸 것입니다. 경찰이 이들로부터 압수한 마약만 4억원대에 이른다고 합니다.<br><br>B군은 기숙사 생활을 하는 고교에서 동급생에게 지속적으로 언어폭력을 가해왔습니다. 피해학생이 평생의 상처로 남을 정도로 B군의 언어폭력은 잔혹했습니다. 방과후에도 얼굴을 마주해야 하는 학교, 피해학생의 심신은 극단적 선택을 시도할만큼 피폐해졌습니다. B군은 결국 전학 처분을 받고 학교를 떠났습니다.<br><br>A군이 형기를 마치고 대학 문을 두드린다면 그의 마약 유통 전력은 입시에 지장을 줄까요. 교육부에 물어봤습니다. 대답은 “지장 없다”입니다. 대학수학능력시험을 잘 보면 명문대도 노려볼 수 있습니다. 넷플릭스 드라마 ‘브레이킹 배드’의 주인공인 화학 교사처럼 마약 제조 지식을 위해 화학과 진학을 노리더라도 막을 장치는 없답니다.<br><br>B군은 어떨까요. 교육부 대답은 “지장 있다”입니다. 학교폭력(학폭) 가해 전력은 현재도 수시모집에서 불이익을 받고 있습니다. 이에 더해 앞으로는 수능 점수로 뽑는 정시모집을 비롯해 논술, 실기까지 모든 전형에서 제약이 따를 것으로 보입니다.<br><br>A군에게는 기회를 주지만 B군에는 주지 않는 상황, ‘B군의 죄질이 A군보다 나쁜가’라는 질문에 교육부는 “그렇게 보기 어렵다”고 말합니다. ‘그럼 A군은 되고 B군은 안 되는 상황이 납득 가능한가’라는 물음에는 답을 내놓지 않았습니다. 최근 한덕수 국무총리까지 나서서 발표한 ‘학폭 근절 종합 대책’은 이렇게 한꺼풀만 들춰내도 현실성이나 형평성 문제 등이 발생할 수 있는 허점들이 보였습니다.<br><br>질문을 좀 더 확장해보겠습니다. 대입에 재도전하는 이른바 N수생은 매년 14만명 규모입니다. 대다수는 고교를 졸업한 성인들입니다. ‘성범죄 전력이 다수 있는 자가 캠퍼스 생활을 해보고 싶다면?’ ‘군대에서 후임병이 탈영할 정도로 가혹행위를 하다 처벌받았다면?’ 교육부 대답은 역시 “대입에 불이익 없다”입니다. 미성숙한 청소년 때의 학폭이 성인 때 저지른 범죄보다 대입에선 무겁게 처벌되는 것입니다.<br><br>다른 청소년 범죄는 어떨까요. 최근 세종시에선 한 고교생이 교원평가를 하면서 여교사의 신체 부위를 노골적으로 비하하는 성희롱을 했다가 물의를 빚은 사건이 있었습니다. 충남에서는 수업 중 교단에 드러누워 여교사를 휴대전화로 촬영하는 듯한 중학생 사진이 공개돼 공분을 일으킨 일도 있었습니다. 교사에게 주먹을 휘두르거나 성추행을 하는 등 수많은 교권 침해 사례 가운데 드러난 일부일 뿐입니다.<br><br>여론이 들끓자 교육부는 부랴부랴 교권침해 전력을 학교생활기록부에 기재해 대입에서 불이익을 주겠다는 대책을 발표했습니다. 하지만 법을 고쳐야 하는 문제라 실행 여부는 아직 불확실합니다. 만약 법을 개정해 학생부에 기재하더라도 수시모집에 한정되는 얘기입니다. 학폭처럼 정시에서도 불이익을 줄 계획은 아직 없어 보입니다. ‘스승을 구타한 행위와 친구를 폭행한 행위, 무엇이 더 나쁜가’ ‘왜 학생을 때리면 대입에서 감점을 받지만, 선생님을 때리면 그렇지 않은가.’ 교육부 답변이 궁금해집니다.<br><br>미성년자가 범죄를 저질렀을 때 받게 되는 소년법의 보호처분과 학교폭력예방 및 대책에 관한 법률(학폭법)의 가해학생 처분 사이에 형평성 문제도 짚어봐야 합니다. 보호처분은 ‘보호자 또는 보호자를 대신해 소년을 보호할 수 있는 사람에게 감호 위탁’하는 1호 처분에서 ‘장기 소년원 송치’인 10호 처분이 있습니다. 학폭에서는 가장 가벼운 1호 서면사과부터 가장 무거운 9호 퇴학 처분까지 내리고 있습니다.<br><br>소년법은 ‘소년의 보호처분은 그 소년의 장래 신상에 어떠한 영향도 미치지 아니한다’고 규정하고 있습니다. 범죄 전과로 기록되지 않고 학생부에도 남지 않으니 대입에는 영향이 없습니다. 하지만 학폭 가해 전력은 모든 대입 전형에서 영향을 받게 됩니다. 예를 들어 학교에서 친구를 때리면 대입에서 불이익을 받게 될 수 있지만 길거리에 지나가는 미취학 아동을 폭행해 보호처분 10호를 받더라도 대입에는 지장이 없습니다.<br><br>전문가들도 비슷한 지적을 합니다. 승재현 한국 형사·법무정책연구원 박사는 “학폭이 정시에 영향을 준다면 선고유예 이상 판결도 정시에 반영하는 게 맞다. 사회적으로 비난 가능성이 더 큰 범죄가 대입에서 불이익이 없는데 학폭만 있는 것은 타당하지 않다”고 했습니다. 이동현 법무법인 더앤 변호사는 “소년법에선 보호처분을 공개하지 않고, 학폭법은 기록을 남겨 대학에 공개한다. 여론에 떠밀려 법과 제도를 만들다보니 체계가 덜 잡혀 있는 상황”이라고 진단했습니다.<br><br>박상수 학교폭력 피해자 가족협의회 자문변호사는 “청소년 범죄 중 학폭만 대입에 영향을 주도록 한 것은 (법령의) 체계 정합성에 맞지 않는 것”이라며 “학폭은 법무부·행정안전부·법원 등이 함께 대책을 만들어야 하는데 교육부가 단독으로 자기들이 할 수 있는 것만 했기 때문”이라고 비판했습니다. 수사기관의 수사와 사법부의 재판에 의한 보호처분은 대입에서 영향이 없는데, 수사 전문성이 없는 학교와 교육 당국 조사·결정은 대입에 영향을 주는 게 앞뒤가 안 맞는다는 말도 나옵니다.<br><br>학폭 대책 발표 뒤 교육부에서는 안도하는 분위기가 흐릅니다. 그런데 이런 ‘날림’ 대책 말고 법무부, 행정안전부, 여성가족부 등과 논의해 제대로 된 청소년 범죄 대책을 내놓으면 어떨까요. 적어도 사회부총리 부처라는 타이틀이 부끄럽지 않으려면 말이죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023032118260462078_1679390764_0924297406.jpg\"></center><br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-04-18T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297406&code=11171443&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 심상한 사고와 심상한 대처","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2022112920440521461_1669722245_0924297380.jpg\"></center><br>무슨 일이 일어날 것처럼 예사롭지 않으면 ‘심상치 않다’고 한다. 반대로 ‘심상하다’고 하면 대수롭지 않다는 말이다. 심상은 원래 길이를 뜻하는 한자에서 유래한 말이다. 심(尋)은 여덟 자, 상(常)은 그 두 배가 되는 열여섯 자다.<br><br>‘춘추좌씨전’에 따르면 춘추시대에는 여러 제후들이 여덟 자 내지 열여섯 자 정도에 불과한 작은 땅을 차지하려고 전쟁을 일으켰다고 한다. 춘추시대의 한 자는 20㎝ 정도니까 여덟 자는 1m60㎝, 열여섯 자는 3m20㎝ 정도다. 고작 한 평도 못 되는 땅을 차지하려고 전쟁을 벌였다는 말이다. 심상이 대수롭지 않다는 뜻을 가지게 된 유래다.<br><br>그 대수롭지 않은 땅을 차지하려는 전쟁에서 얼마나 많은 백성이 목숨을 잃었겠는가. 하지만 제후들은 백성의 목숨 따위 대수롭지 않게 여기고 거리낌 없이 전쟁을 벌였다. 심상한 땅을 욕심낸 그들에게는 백성의 목숨이야말로 심상한 것이었다. 춘추시대에 전쟁이 심상하게 벌어진 이유다.<br><br>아무리 끔찍하고 충격적인 사건이라도 자주 벌어지면 심상하게 여기게 되고, 심상하게 여기면 대처도 미온적인 수준에 그치기 마련이다. 이래서는 곤란하다. ‘후한서’의 ‘진귀전’에서 말했다. “해와 달과 별이 제자리를 잃으면 일개 선비를 재상으로 발탁하고, 오랑캐가 나라를 침범하면 졸병을 뽑아 장군으로 삼는다.” 서애 유성룡은 이 구절을 풀이해 “사태가 다급하면 심상하게 대처해서는 안 된다는 뜻”이라고 했다.<br><br>해와 달과 별이 제자리를 잃으면 재해가 일어나고, 오랑캐가 침범하면 나라의 존망이 위태롭다. 평상시라면 선비를 재상으로 발탁하고 졸병을 장군으로 삼는 파격적 인사는 불가능하다. 하지만 천재지변이나 전쟁처럼 심상치 않은 사태라면 이야기가 다르다. 심상한 대처로는 심상치 않은 사태를 막을 수 없기 때문이다. 유성룡이 미관말직에 머물러 있던 이순신과 권율을 파격 승진시킨 이유가 이것이다.<br><br>뉴스를 오래 보노라면 비슷한 사건이 일정한 주기로 반복되는 느낌이 든다. 수백 명의 희생자를 내는 대형 참사도 반복되고, 단 한 사람뿐이지만 어이없이 목숨을 잃는 안타까운 사고도 반복된다. 사고가 일어나면 원인을 분석하고 재발 방지 대책을 제시하는 것이 언론의 할 일이다. 하지만 언론이 아무리 떠들어도 바뀌는 것은 별로 없다. 국민적 공분도 언론의 질타도 시간이 지나면 잠잠해진다. 그리고 잊을 만한 때가 되면 비슷한 사건이 다시 터진다.<br><br>대형 참사는 예측하기 힘들다. 참사가 일어나는 장소도 제각각이다. 다음은 바다 위가 될지 번화가 한복판이 될지 알 수 없다. 원인도 늘 복합적이다. 수많은 실수와 오판, 관행과 태만이 겹치면서 일어난다. 하지만 비슷한 장소에서 비슷한 유형의 사고가 반복된다면 원인은 심상한 대처에 있다.<br><br>얼마 전 어린이 보호구역에서 어린 생명이 음주운전 사고로 목숨을 잃었다. 스쿨존을 일반 도로와 다름없이 심상하게 여기고 과속과 불법 주정차, 음주운전을 일삼는 어른들의 잘못이다. 벌써 몇 명째인지 모르겠다. 분노한 여론이 들끓자 불시 음주단속을 한다는 둥, 신상공개를 추진한다는 둥 북새통이다. 하지만 얼마나 실효성이 있을지 모르겠다.<br><br>음주 단속은 음주운전자가 우연히 걸려들기를 바라는 것뿐, 어쩌다 단속에 성공해도 요행에 불과하다. 걸린 사람도 재수 없어 걸렸다는 생각뿐이다. 이런 식의 단속이 지속 가능한지도 의문이다. 신상공개는 성난 여론을 달래기 위한 사후약방문일 뿐 사고 예방과는 거리가 있다. 결국 모두 심상한 대처에 불과하다. 특단의 조치가 없으면 스쿨존 사고도, 음주운전 사망사고도, 심상한 뉴스로 다시 우리를 찾아올 것이다.<br><br>장유승(성균관대 교수·한문학과)","date":"2023-04-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297380&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 헌재의 위법 판단에도 ‘위장 탈당’ 다시 활용한 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041820370449784_1681817824_0924297411.jpg\"></center><br>더불어민주당이 ‘위장 탈당’ 민형배 의원을 활용해 취업 후 학자금 상환 특별법(학자금상환법) 개정안을 국회 교육위원회 안건조정위원회에서 단독 처리했다. 헌법재판소가 ‘검수완박법’ 권한쟁의심판 청구에 대해 “법제사법위원회 안건조정위를 무력화하기 위해 이뤄진 민 의원의 위장 탈당은 국회의원의 심의·의결권을 침해한 위법한 행위”라고 판단한 지 한 달도 지나지 않았는데 같은 일이 다시 벌어졌다. 2012년 다수당의 일방적 국회 운영을 방지한다며 만든 국회선진화법뿐 아니라 입법 절차의 하자는 위법이라는 헌재의 판단까지 정면으로 부정한 것이다.<br><br>학자금상환법 개정안은 실직이나 폐업 등으로 소득이 없어지면 대학교를 다닐 때 대출받은 학자금의 이자를 면제하는 게 골자다. 민주당은 경기 침체로 어려움을 겪는 청년들을 실질적으로 돕는 방안이라며 대표적인 민생법안으로 꼽고 있다. 반면 국민의힘은 고등학교만 졸업한 직장인과의 형평성, 이자 면제가 불러올 도덕적 해이를 앞세워 반대하고 있다. 하지만 교육부 추산 1년 소요예산이 840억원에 불과하고, 여야 모두 청년층 집중 지원이라는 큰 틀에 동의하고 있어 차분히 조율에 나선다면 합의안을 마련하지 못할 이유가 없다.<br><br>그런데도 민주당은 국민의힘 의원들이 퇴장한 뒤 민 의원이 참여한 안건조정위에서 표결을 강행하는 최악의 선택을 했다. 민 의원은 자신의 탈당은 위장이 아니라지만 민주당 복당을 추진하면서 할 말은 아니다. 민주당·국민의힘을 제외한 교육위 위원은 민 의원뿐이어서 다수당과 비다수당이 동수로 안건조정위를 구성한다는 규정에 따르려면 어쩔 수 없었다는 변명 역시 어림없다. 헌재 결정문에 ‘안건조정위는 소수 정당의 의견을 듣기 위해 마련한 것’이라고 명시된 만큼 다른 방법을 찾았어야 했다. 결국 여야는 이 법안이 교육위 전체회의, 법사위, 본회의를 거칠 때마다 극단적이고 소모적인 정쟁을 벌일 게 뻔하다.","date":"2023-04-18T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297411&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 재정준칙 외면한 채 재정해법 찾겠다며 유럽으로 떠난 여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023040422280397706_1680614883_0924297421.jpg\"></center><br>국회 기획재정위원회 소속 여야 의원들이 7박9일 일정으로 18일 유럽 출장을 떠났다. 재정 위기를 겪은 유럽 국가들의 사례를 참고하고 재정준칙 노하우를 배우기 위함이란다. 제도 입법화에 앞서 선진국의 경험을 참고하겠다는 것 자체를 뭐라 할 생각은 없다. 하지만 국내에선 재정준칙 논의를 2년 반이나 뭉개던 의원들이 뒤늦게 유럽 출장을 가서 뭘 얻어 오겠다는 건지 궁금하다.<br><br>기재위원장 등 여야 의원 5명은 27일까지 프랑스 스페인 독일을 들른다. 크리스틴 라가르드 유럽중앙은행 총재를 만나 유럽의 재정건전성 확보를 위한 노력과 해법 등에 대해 의견을 나누는 일정도 있다고 한다. 이런 출장은 여야가 국내 재정 문제에 경각심을 갖고 제도 개선 공감대를 형성한 뒤 이뤄져야 의미가 있다. 과연 그런가. 재정수지 적자폭을 국내총생산(GDP)의 일정 비율 이내로 묶는 재정준칙 관련 법안은 2020년 10월 국회에 제출됐다. 당시 여당이자 다수당인 더불어민주당은 코로나19 확산을 들어 외면했고 현재는 ‘사회적경제법’과 재정준칙을 동시에 처리하자며 몽니를 부리고 있다. 국민의힘은 재정준칙을 강조하면서도 허구한 날 선심성 사업을 제안해 앞뒤가 다르다는 지적을 받는다. 양당 모두 재정준칙 도입 의지가 희박하다고 봐야 한다.<br><br>더구나 여야는 대규모 나랏돈이 들어가는 사업에 대한 예비타당성조사 면제 기준을 대폭 완화하는 국가재정법 개정안을 지난주 국회 기재위 소위에서 통과시켰다. 출장 전날 개정안이 기재위 전체회의에서 통과될 예정이었는데 여론의 반발로 보류됐다. 국내에선 재정낭비법을 처리하고 유럽으로 가 재정 절약 해법을 모색하겠다는 일정을 짠 셈이다. 황당할 따름이다. 경제협력개발기구(OECD) 국가 중 한국과 튀르키예만이 재정준칙을 도입하지 않았다. 세계 최악의 출산율과 고령화에 부채 증가 속도가 어느 나라보다 빠른 우리가 재정준칙을 등한시할 순 없다. 이왕 유럽에 간 거 의원들은 혈세 값을 해야 할 것이다. 한국 재정의 심각성을 깨닫는 계기로 삼아 5월 중 임시국회에서 재정준칙법을 반드시 통과시켜야 한다. 출장의 진정성을 보여줄 유일한 방법이다.","date":"2023-04-18T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297421&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 아버지의 삶을 생각하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2022022220320716620_1645529527_0924297377.jpg\"></center><br>선친이 세상을 떠난 지 열다섯 해가 됐다. 얼마 전 따스한 오후에 흙을 붓고 떼를 입힌 후 다져 밟아 유택을 정비했다. 평일 봄날 오후 동생과 함께 무덤가에 앉아 내려다본 공원은 고요하기 그지없다. 빗질하듯 내리는 햇살, 막 수줍게 봉오리를 연 봄꽃들, 가볍게 살랑이며 속삭이는 바람만 가득하다. 때때로 새들이 높고 깊게 노래하는 소리가 들릴 뿐이다.<br><br>고요는 우리에게 가만히 말을 건다. 프랑스 시인 폴 발레리의 표현에 따르면 “아무 소리도 들려오지 않을 때 비로소 들리는 소리”로 귓가를 가득 채운다. 아늑함과 아득함이 겹쳐지는 자리에서 따스한 공기는 더욱더 풍성하게 피부에 느껴지고, 추억이 뭉텅뭉텅 구름처럼 머릿속에서 일어선다. 그러고 보면 침묵은 고요한 말이다. 영혼의 언어는 침묵 속에서만 비로소 날개를 펴고 소곤소곤 속삭인다.<br><br>“우리 식구들은 서로 쥐어짜는 어조로 말하는 것 말고는 다른 대화법을 알지 못했다.” ‘아버지의 자리’에서 노벨문학상 수상 작가 아니 에르노는 말했다. 이 고백을 읽을 때마다 나는 아버지를 떠올린다. 아버지와 아들은 대부분 인생의 어느 갈림길부터 말이 잘 통하지 않고, 대화가 쉽게 다툼으로 번져서 따로 둘만 있기 어색하고 무서워진다.<br><br>에르노와 마찬가지로 문학 공부는 아버지와 나 사이를 끊어놓았다. 거칠고 노골적이고 악쓰지 않으면, 존재를 표현할 수 없는 아버지의 삶이 내 안에서 돌연 낯설어졌다. 그 생생한 언어, 그 건강한 삶이 어딘지 멀어졌다. 다행히(?) 아버지는 새벽부터 밤늦게까지 일한 후 지친 몸으로 잠들기 일쑤였고, 나 역시 밤낮이 뒤바뀐 채 더욱 문학과 철학을 파고들었다. 힘겨운 노동으로 지친 아버지 눈엔 쓸모없는 공부에 매달리는 아들이 철부지처럼 느껴졌을 테다.<br><br>대학원에 들어가 공부를 계속하겠다고 일방적으로 통보했을 때 아무 말 없이 나를 노려보던 아버지의 황당하고 분노한 얼굴이 잊히지 않는다. 응원받기까지 기대하진 않았으나 아직 어린 나로선 섭섭하기 그지없었다. 취직해 어려운 집안 살림에 손을 보태기는커녕 등골을 빠는 흡충으로 살겠다는 말이었으니 아버지로선 당연한 반응이었다.<br><br>살아생전 아버지가 단 한 번 나한테 의견을 청한 적이 있다. 동료들 권유로 노조 대의원에 나가려고 하는 와중에 회사에서 이런저런 특전을 제시하면서 미끼를 던졌을 때였다. 의리와 실리 사이에서 갈등하던 아버지는 평생 처음 진지하게 아들 생각을 듣고 싶었던 것이다. 그때 ‘돈은 내가 벌 테니, 집안 걱정 말고 의리를 지키세요’라고 했으면 얼마나 듬직했을까 싶다. 무심히 남의 말 하듯 ‘당연히 대의원에 나가셔야죠’라고 이야기한 걸 후회한다. 아버지는 먹물에 불과한 내 말을 따르지 않았고, 가족의 안녕을 위해서 약간 수입이 늘어나는 삶을 택했다. 당시 난 어리석게도 아버지가 부끄러웠고, 지금은 그 부끄러움을 부끄러워한다.<br><br>위대한 아들을 두었으면서도 성서에 한마디 말도 남기지 않은 예수의 아버지 요셉처럼 아버지 역시 진짜 속마음을 단 한 번도 내비치지 못하고 살았던 듯하다. 신학자들은 요셉의 침묵을 전적인 헌신의 표시로 해독한다. 세상은 너무나 각박하고 생계는 너무나 어려웠기에, 진짜 하고픈 말을 아마도 단 한 차례도 하지 못하고 살았을 아버지의 삶은 가족에 대한 전적인 헌신의 표현이었을 것이다. 이제야 간신히 아버지의 삶을 어렴풋이 이해한다.<br><br>아버지를 모시고 함께 좋은 음식을 나누면서 정답게 이야기할 수 있을 듯한데, 아버지는 이미 곁에 없다. 시간은 언제나 빠르게 흐르고 깨달음은 한없이 뒤늦게 오니 슬퍼서 눈물 흘리지 않을 수 없다. 봄날 무덤가에 침묵의 속삭임이 온 천지에 가득하고, 추억은 방울방울 무수히 떠다닌다. 따뜻한 햇볕 아래 누워 계실 아버지를, 그 힘겨웠던 삶을 애도한다.<br><br>장은수 편집문화실험실 대표","date":"2023-04-18T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297377&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 중국의 ‘안방 외교’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2022050321011186260_1651579271_0924297459.jpg\"></center><br>한동안 코로나19 대유행 탓에 뜸했지만 매년 4, 5월은 중국 지도부가 줄줄이 외국을 방문하는 시기다. 중국 최대 정치 행사인 양회(兩會·전국인민대표대회와 중국인민정치협상회의)가 끝나면 전인대와 정협의 고위급 인사들이 양회 결과 설명차 각국 의회를 찾아 중국식 민주주의를 선전하는 게 관례처럼 이어졌기 때문이다. 5년에 한 번 가을에 열리는 중국 공산당 전국대표대회(당 대회) 폐막 직후엔 당 중앙정치국 위원급이 사회주의 우방국을 방문해 이념적 유대를 과시하는 전통이 있었다. 그러나 시진핑 집권 3기 들어 이런 관행이 사라졌다. 시 주석의 3연임을 확정한 지난해 10월 20차 당 대회 때나 집권 3기 지도부가 공식 출범한 지난달 양회 이후 고위급 인사들의 해외 방문 일정은 공개된 것이 거의 없다.<br><br>대신 20차 당 대회가 끝나자마자 응우옌 푸 쫑 베트남 공산당 서기장, 미겔 디아스카넬 쿠바 대통령 겸 공산당 총서기 등이 중국을 방문해 시 주석과 만났다. 이어 독일 스페인 싱가포르 말레이시아 프랑스 브라질 등 각국 정상이 연달아 중국을 찾았다. 베이징 외교가에서는 중국이 외국 정상급 인사를 베이징으로 불러들여 적절한 선물 보따리를 풀면서 주요 2개국(G2)으로서의 위상을 과시하는 것 아니냐는 평가가 나온다. 이는 동맹 및 파트너 국가들과 함께 대중 포위망을 촘촘히 하고 있는 미국을 의식한 행보이기도 하다. 베이징 소식통은 “지금처럼 중국 지도부의 해외 방문 일정이 계속 없다면 중국이 일종의 조공 외교를 지향한다는 시각이 널리 퍼질 것”이라고 말했다.<br><br>코로나 봉쇄가 풀리자마자 각국 정상이 중국을 방문해 시 주석과 만나는 모습은 그 자체로 중국 외교의 성과라고 볼 수 있다. 대외적으로 시진핑 장기집권 시대를 널리 알리고 대내적으로 중국이 고립되지 않았다는 점을 강조할 수 있어서다. 특히 중국 중재로 중동의 앙숙이던 사우디아라비아와 이란이 외교 관계를 복원한 일은 성과로 평가할 만하다. 다만 사우디와 이란의 갈등은 집권 세력의 안위 등이 얽힌 문제라 몇 차례 회담으로 풀 수 없다는 시각도 있다. 조 바이든 미국 행정부에 반기를 든 사우디가 중국의 반미 노선에 잠시 가담한 일시적 화해라고 평가하는 전문가들도 많다. 중국은 중동 원유 구매의 큰손이자 투자자일 수는 있어도 중동 지역의 안보를 담보할 의지도 능력도 없다는 사실을 사우디와 이란이 그 누구보다 잘 알고 있다는 것이다.<br><br>현실적으로는 코로나 시기 논의됐던 각국의 방중 일정이 이제야 실현되는 측면이 있다. 특별한 사유 없이 상대국의 방문 초청을 거부하는 건 외교 관례에 어긋나고 양국 간 우호 친선 관계 유지에도 바람직하지 않다. 올해 들어 유독 잦았던 유럽 국가들의 방중은 이런 외교상 관행 차원에서 진행된 경우가 많다고 한다. 에마뉘엘 마크롱 프랑스 대통령처럼 중국 입장에 동조하는 태도로 서방의 대중 포위 전선에 균열을 내든, 아날레나 베어보크 독일 외무장관 같은 돌직구 발언으로 중국과 대립하든 중국과 서방 국가들의 교류는 필요한 일이다. 외교 원칙주의자로 꼽히는 베어보크 장관은 지난주 베이징에서 ‘늑대 외교’의 상징인 친강 외교부장 겸 국무위원을 만나 중국의 대만 압박과 인권 탄압을 공개 비판하며 설전을 벌였다.<br><br>중국은 안방 외교를 통해 시 주석의 권위를 떨치고 미국의 포위망을 뚫으려 하고 있다. 전방위적 외교의 궁극적 목표가 무엇이든 중국 고립이 심화돼 스스로 국제사회와의 디커플링을 고민하게 하는 건 바람직한 상황이 아니다. 대중 압박도 중요하지만 때로는 적당한 관여도 필요하다. 그래야 중국이 러시아 북한과 더 밀착해 우크라이나 전쟁, 북핵 문제 해결이 더 멀어지는 일을 막을 수 있다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-04-18T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297459&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경매 중단 이은 실질적 대책으로 전세사기 비극 막아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041820350349775_1681817703_0924297467.jpg\"></center><br>전세사기 피해자들의 죽음이 이어졌다. 두 달 사이 3번째로 모두 20~30대 청년층이다. 이들은 전 재산인 전세보증금을 떼였다. 살던 집이 경매에 넘어간다는데 낙찰받을 돈이 없어 매수도 어려웠다. 사기를 친 ‘인천 건축왕’은 잡혔지만 긴 재판이 끝날 때까지는 돈을 돌려받을 길이 없었다. 생활고도 심해졌다. 사건이 불거진 지 5개월째, 정부가 대책을 내놓긴 했지만 결과적으로 도움이 못됐다.<br><br>전세사기 피해자의 극단적 선택이 잇따른 인천 미추홀구의 전세사기 피해대책위원회가 18일 ‘전세사기·깡통전세 피해자 전국대책위원회’로 확대 출범했다. 안상미 공동위원장은 “전세사기가 더 이상 일반 사인 간 피해라고 보기 어려운 사회적 재난”이라고 했는데 옳은 말이다. 이번 사건의 피해 금액만도 500억원대다. 집값·전셋값 폭등, 정부의 등록임대사업자 관리 부실, 금융기관의 무분별한 대출 등으로 인해 발생한 측면이 크다.<br><br>정부가 이날 가장 시급한 문제였던, 전세사기 매물에 대한 경매를 일시 중단하기로 한 건 늦었지만 잘한 결정이다. 인천에서만 전체 피해 가구의 약 60%인 1000세대 이상이 경매·공매에 넘어갔다. 경매가 진행되면 피해자들은 강제로 집에서 나가야 한다. 보증금조차 떼인 피해자들은 당장 갈 곳이 없다. 정부가 지원책으로 긴급 거주 지원을 내놓았지만 기준이 까다로워 실제 입주율은 3%에 불과하다. 대출 만기 연장, 저리 전세대출 등 금융 지원도 문턱이 높아 개선이 필요하다. 피해자 대부분이 이제 막 사회에 첫발을 내디딘 청년층이다. 윤석열 대통령이 국무회의에서 “전형적인 약자 상대 범죄”라며 “이 비극적인 사건의 희생자 역시 청년 미래세대”라고 말한 것도 이 때문이다.<br><br>경매 중단 조치에서 나아가 정부가 먼저 보증금을 임차인에게 돌려주고, 추후 경매 등의 방식을 통해 이를 회수하는 ‘선 지원 후 구상권 청구’도 적극 검토해야 한다. 지금까지 내놓은 대책들은 이전에 전세사기를 당한 피해자들에게는 소급 적용이 제대로 안 되는데 이 역시 고쳐져야 한다. 거주 주택이 경매에 넘어갔을 때 받을 수 있는 최우선변제금의 기준을 변경하는 등 실효성 있는 대책도 나와야 할 것이다. 무슨 정책이든 안 되는 이유를 들자면 수만 가지다. 하지만 그런 식의 접근으론 아무것도 해결 못 한다. 제도적 허점을 노린 전세사기의 피해자인 만큼 정부도 책임을 느껴야 한다. 피해자들에게 실질적으로 도움이 될 범정부적인 특단의 대책이 시급하다.","date":"2023-04-18T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297467&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 4월 신록의 역설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041900550450503_1681833304_0924297376.jpg\"></center><br>거리와 공원에 짙붉은 철쭉꽃이 융단처럼 펼쳐지지만, 지금은 숲으로 가야 한다. 신록(新綠)이 절정이기 때문이다. 연둣빛과 연초록빛 신록의 그러데이션이 상록수의 진녹색 잎과 검붉은 나무껍질에 대비된 모습은 숲을 무대로 봄볕이 연출하는 벅찬 광경(光景)이다. 신갈나무 숲은 이미 물이 올라 연둣빛 새잎을 펼쳤고, 층층나무와 팥배나무는 연초록 잎을 밀어 올린 뒤 꽃몽우리를 빚고 있다. 아직 귀룽나무나 산벚 같은 벚나무류와 꽃사과, 아그배, 야광나무 같은 사과나무류는 흰 꽃으로 숲 구석구석을 환히 밝히지만, 뒷배경으로는 이미 신록을 준비해 둔 터.<br><br>신록에 취해 서울 양천구 신정산 둘레길을 걷는데 아까시나무에 새잎이 솟았다. 나무 중간 높이로 지나는 무장애 데크여서 눈에 띈 것인데, 깜짝 놀랐다. 본래 아까시나무에 물이 올라 신록이 짙어질 때는 매년 산림 공무원을 괴롭히는 봄철 산불 비상대기의 해제일인 5월 15일 전후였기 때문이다. 대략 한 달이나 이른 셈. 참, 4월의 신록이라니? 신록은 본래 5월의 몫이었다. ‘4월의 꽃-5월의 신록’이 자연의 이치임은 책과 경험으로 배웠다. 한데 한 달 빨라진 ‘3월의 꽃-4월의 신록’이라니. 이런 추세면 언제고 ‘2월의 꽃-3월의 신록’으로, 또 ‘2월의 꽃과 신록’으로 바뀔 수도.<br><br>봄꽃이 철모르고 피니 인간의 축제가 엉망진창이다. 신록이 철없이 움트면 자연의 섭리도 엉망이 된다. 겨울이 짧아져 춘화처리가 덜 된 온대식물이 봄마다 꽃이나 제대로 피울 순 있을지? 한라산과 지리산에 자생하던 구상나무숲이 한꺼번에 말라 죽는 현상처럼, 아열대숲으로 전환할 기회도 없이 문득 제6차 대멸종에 합류할지도 모른다. 기후위기로 야기된 불안정한 날씨로 봄과 여름이 빨라지고 가뭄과 산불, 홍수와 산사태가 짝꿍처럼 반복된다. 찬란한 4월의 신록을 무작정 반길 수 없는 건, 회복력(Resilience)의 시대를 구축해야만 하는 희망의 난제가 크고 급박한 탓이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-04-18T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297376&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 1만 성도 파송 이후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041720060345365_1681729563_0924297260.jpg\"></center><br>3년 전 이 코너를 통해 ‘어느 대형교회의 분화실험’이란 제목으로 글을 썼다. 더 높게, 더 많이 욕망의 바벨탑을 쌓고 있는 상당수 한국 교회와 달리 자기 교회로 찾아오는 성도들에게 제발 오지 말아 달라면서 기존에 있던 성도들도 29개 교회로 나눠서 내보내겠다는 목회자 얘기였다. 10년 전쯤 어느 새벽에 ‘너네 교회만 커지는 게 옳으냐’는 하나님의 음성을 듣고 29개 교회를 맡을 목회자들을 뽑아 성도들을 떠나보냈다. 성도들은 울면서 떠나갔다.<br><br>1년 전 1만 성도 파송예배를 드리면서 “이제 분당우리교회는 잊어주세요”라고 울먹였던 이찬수 목사 얘기다. 원래 40개 교회로 나누려던 마음의 짐이 있던 그는 성도수 50~100명 이하의 작지만 건강한 교회를 살리는 새로운 실험에 나섰다. 조금만 도와주면 건강하게 성장할 수 있는 11개 교회를 올해 안에 뽑아서 4억원씩 지원하고 설교와 목회 노하우도 전수한다. 이들 교회 목회자를 수요예배 설교를 시작으로 주일예배 3부 설교 강단에도 세울 예정이라고 한다. 올해 수도권에 이어 내년에는 전국으로 확대할 계획이다. 일부 교회가 미자립교회에 재정적 지원을 하거나 젊은 목회자들을 양성하기 위한 양육 프로그램을 운영하고 있지만 분당우리교회의 실험은 지원 금액이나 내용 면에서 파격적이다.<br><br>6만 한국 교회 중 미자립교회 비율은 70~80%에 달한다. 지금은 재정적 어려움이 있지만 미래에 자립할 수 있는 교회라는 의미로 미래자립교회라 부르기도 한다. 이 땅에 하나님의 나라를 확장하기 위해 사명감으로 나선 대다수 목회자들이 최저생계비도 못 되는 현실의 벽에 부딪혀 이중직을 해야 하는 게 현실이다. 국민일보가 연재하고 있는 개척교회 목사 얘기를 다룬 ‘개척자 비긴즈’ 스토리를 보면 눈물겹다. 네 번이나 교회를 개척했지만 모두 실패한 경우도 있고, 재정과 목회가 해결되는 카페교회의 정체성 혼란 얘기도 나온다. ‘개독교’라고 세상으로부터 온갖 욕을 얻어먹고 목회자가 동네북이 된 요즘에는 단 한 명을 전도하기도 어렵다. 이런 상황에서 건강한 작은 교회를 살리고 한국 교회가 다같이 살자는 분당우리교회의 실험이 주목된다.<br><br>일부 정치 목사의 일탈 때문에 한국 교회 전체가 도매금으로 욕을 먹고 있지만 인간적·세상적 욕심을 내려놓고 하나님의 명령에 순종해 묵묵히 사역하는 목회자도 많다. 그만큼 한국 교회에 희망이 있다. 이 목사의 말대로 크리스천들이 ‘믿는 사람답게’, ‘생팔’을 잘라 드리는 헌신이 아니라 변화된 삶을 각자의 삶 속에서 드러내면 매력적인 기독교가 되는 것도 불가능하지만은 않다.<br><br>베스트셀러 ‘목적이 이끄는 삶’의 저자인 릭 워런 미국 새들백교회 목사는 최근 사랑의교회 특별새벽부흥회 영상설교를 통해 “사람들이 예수님을 믿지 않는 두 가지 이유가 있는데 하나는 그리스도인을 만난 적이 없기 때문이고, 두 번째는 그리스도인을 만났기 때문”이라고 했다. 후자의 경우 예수께서 말씀하신 대로 크리스천들이 세상의 빛과 소금이 되지 못하고 사랑을 실천하지 않고 하나되지 못하기 때문에 사람들이 예수를 안 믿는다는 것이다.<br><br>19일은 추양(秋陽) 한경직 영락교회 목사가 하늘의 부르심을 받은 지 23주기가 되는 날이다. 1978년부터 10년간 영락교회 부목사와 수석 부목사, 대리 당회장 등을 지낸 오창학 신촌교회 원로목사는 얼마 전 영락교회가 발간하는 교회 소식지 ‘만남’에 ‘한경직 목사님과 설교’라는 제목으로 추모글을 실었다. 그가 회고하는 한 목사의 설교 특징 중 하나는 언행이 일치하는 것이었다. 오 원로목사 또한 지난 41년간의 목회를 통해 느낀 수많은 설교의 어려움은 설교 작성이나 전달 방법에 있었던 게 아니라 설교와 행동에 괴리가 없도록 하는 것이었다고 토로했다.<br><br>한 목사가 1992년 종교계의 노벨상이라고 일컬어지는 템플턴상을 받은 뒤 한국에 돌아와 서울 63빌딩 컨벤션홀에서 열린 수상 축하행사에서 회개한 일화는 유명하다. “저는 죄인임을 고백합니다. 저는 죄를 많이 지었습니다. 저는 신사참배한 사람입니다. 저는 죄를 많이 지어서 상을 받을 자격이 없는 사람입니다.” 그런 뒤 그는 상금 100만 달러를 전액 북한 선교기금으로 헌금했다. 평생 통장 한 번 갖지 않은 그가 소천한 뒤 마지막 거처였던 남한산성 6평 남짓한 우거처에 남은 것은 40년 이상 사용한 낡은 침대와 옷장뿐이었다. 가을 햇볕처럼 주변을 따뜻하게 해주는 추양 같은 목회자가 더욱 그리운 때다.mheel@kmib.co.kr<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-04-17T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297260&code=11171420&sid1=col"}]