[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 중대재해처벌법 취지 훼손 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022091320501033310_1663069810_0924267861.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">산재 사망 사고 빈발 여전한데<br>재계는 경영책임자 처벌 완화<br>촉구하고 여권은 동조 움직임<br><br>엄정 집행과 기업 예방 활동<br>지원 확대로 법 안착 유도해야<br>입법 취지에 반하는 개악 안돼<br><br>안전 투자 확대는 필수라는<br>경영 인식 자리 잡아야 '산재<br>공화국' 오명 벗을 수 있을 것<br></div><br>우리나라는 산재 공화국이란 오명을 쓰고 있을 정도로 산업재해로 인한 희생자가 많이 발생하는 국가다. 노동자 1만명당 산재 사망자 수인 사고사망만인율이 경제협력개발기구(OECD) 38개 회원국 가운데 최상위권에 든다. 이 수치가 줄어드는 추세지만 지난해에도 산재 사고 사망자가 828명이나 됐다. 하루 2.3명꼴이다.<br><br>중대재해 처벌 등에 관한 법률(중대재해처벌법)이 지난 1월 27일부터 시행됐지만 아직 기대한 만큼의 효과가 나타나지 않고 있다. 고용노동부 자료를 보면 이 법 시행 이후 지난달 30일까지 약 8개월 동안 443건의 중대재해가 발생해 446명이 사망했다. 법을 적용 중인 상시 노동자 50인 이상(건설업은 공사금액 50억원 이상) 사업장에서 156건(35.2%)이 발생해 165명이 숨졌다. 사망자의 65%(107명)가 하청 업체 소속이었다. 지난달 26일 발생한 현대프리미엄아울렛 대전점 화재 참사 희생자 7명도 모두 하청·용역 업체 직원들이었다. 법 적용이 유예됐거나 면제된 50인 미만 사업장에서 64.8%인 287건(사망 281명)이 발생한 것까지 감안하면 소규모 사업장과 하청 업체 노동자들이 산재 사망 사고에 더 많이 노출돼 있다는 걸 알 수 있다.<br><br>중대재해처벌법은 중대재해를 예방하고 시민과 종사자들의 생명과 신체를 보호하기 위한 취지에서 제정됐다. 사망 사고나 업무에 기인한 집단 발병 등 중대재해 발생 시 사고 방지 의무를 다하지 않은 사업주나 경영책임자를 1년 이상의 징역이나 10억원 이하의 벌금형에 처할 수 있도록 한 법이다. 하청노동자가 사망하더라도 현장 관리에 실질적 책임이 있는 원청 업체의 경영책임자에게 형사 책임을 물을 수 있도록 한 것도 핵심이다. 기업의 최종 결정권자에게 안전을 제대로 챙기도록 유인함으로써 산재 예방의 실효성을 높이려는 장치들이다.<br><br>재계는 경영책임자를 과도하게 처벌하면 기업 활동이 위축될 수 있다는 이유로 이 법을 탐탁지 않게 여기고 있다. 한국경영자총협회는 대표이사의 안전보건 확보 의무를 면제할 수 있도록 경영책임자의 대상과 범위를 구체화하는 내용의 시행령 개정을 정부에 촉구했다. 국민의힘도 재계의 의견을 반영하는 법 개정을 추진하고 있다. 법무부 장관이 산업통상자원부나 고용노동부 장관 등과 협의해 중대재해 예방 기준을 고시하고, 작업환경에 관한 표준 적용 노력을 인증받은 사업주와 경영책임자에 대해 형량을 감경하는 내용의 법률 개정안을 박대출 의원이 발의했다.<br><br>재계는 중대재해처벌법이 처벌 만능주의에 치우쳤다고 주장하지만 그렇게만 볼 게 아니다. 중대재해가 발생했다고 사업주가 반드시 처벌되는 게 아니다. 중대재해의 인과 관계, 사업주의 안전 의무 이행 여부 등을 판단해 기소 여부가 결정된다. 고용부가 중대재해처벌법 위반 여부에 대해 조사한 사망 사건은 지난 8월 말 기준 134건(사망자 145명), 질병 사건은 2건(29명)인데 54건이 입건됐고, 기소 의견으로 검찰에 송치된 사건은 19건에 불과하다. 사업주가 안전 확보 의무를 충실히 이행했다면 처벌을 피할 길이 열려 있다. 비슷한 성분의 세척제 사용으로 다수 노동자가 급성 중독되는 사태가 발생한 두 업체가 지난 2월 법 위반 혐의로 입건됐는데 한 업체 대표는 안전관리체계를 구축하는 등 의무를 다했다는 이유로 무혐의 처리됐다.<br><br>시행 초기인 만큼 법의 안착을 위해 행정력을 집중해야지 처벌 완화를 추진할 때가 아니다. 정부가 시행령 개정을 추진하고 있는데 모호한 규정을 구체화해 기업의 수용성을 높이고 예방 활동을 유인할 필요가 있지만 법의 취지를 근본적으로 훼손하는 일은 없어야 한다. 시행령 개정을 통해 법을 사실상 무력화하는 일은 결코 있어서는 안 된다. 정부가 해야 할 일은 중대재해처벌법을 엄정히 집행하고 기업의 산재예방 활동에 대한 지원을 확대하는 것이다.<br><br>고용부는 이달 중으로 중대재해 감축 로드맵을 발표할 예정이다. 800명대인 연간 산재 사고 사망자 수를 400명까지 낮추는 게 목표라는데 실효성 있는 대책들이 제시되길 기대한다. 기업들도 인식 전환이 필요하다. 안전 관련 인력 및 시설에 대한 투자를 늘리고, 하청 업체에 안전 비용을 떠넘겨 온 경영 방식에서도 벗어나야 할 것이다. 안전에 대한 투자 확대, 합당한 비용 지불은 선택이 아니라 필수란 경영 인식이 자리 잡아야 산재 공화국 오명을 벗을 수 있다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-10-11T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267861&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 너무 바쁜 미국 정부, 한가한 한국 국회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022090620321028142_1662463931_0924267804.jpg\"></center><br>미국 싱크탱크 시카고카운슬 국제문제협의회가 지난달 발표한 여론조사에서 미국인 61%는 한국에 대한 호감을 표했다. 1978년 관련 조사 시작 이후 가장 높다. 조태용 주미한국대사는 취임 100일 언론 인터뷰에서 한·미동맹에 대한 미국민 지지가 그만큼 강하다는 예로 이를 언급했다. 호감 덕인지 미국인 72%는 주한미군 주둔을 지지했고, 55%는 북한이 침략하면 미국이 방어해야 한다고 답했다. 역시 역대 최고 수준에 근접한다. 그런데 같은 조사에서 대북 전략을 묻자 77%는 미국이 북한 말고 다른 긴급한 문제를 다루는 것에 더 집중해야 한다고 답했다.<br><br>인식의 괴리는 어디서 비롯됐을까. 북한 문제 전문가인 안드레이 란코프 국민대 교수는 얼마 전 NK뉴스 기고에서 이를 “워싱턴에서 사라진 북한에 대한 관심”이라고 표현했다. 그는 지난여름 워싱턴을 방문해 미 당국자와 전문가들을 만나 얻은 핵심 요점이라며 이렇게 설명한다. 미 행정부 내부에서 북한에 대한 관심은 사상 최저 수준인데, 그 이유는 ‘중국과의 경쟁’ ‘러시아의 우크라이나 침공’ ‘글로벌 식량 및 에너지 위기’ ‘심화하는 내부 분열’ 등 다른 수많은 도전 과제를 처리하는 데 공력을 쏟느라 북한 문제를 신경 쓸 여력이 거의 없다는 것이다. 북한보다 시급한 일을 하라는 미국민 답변은 행정부와 이런 인식을 공유하고 있다는 의미다.<br><br>조 바이든 행정부의 비핵화 정책에 대한 회의론도 확산하고 있다. 란코프 교수는 “어떤 압력이나 인센티브도 북한이 핵 억지력을 포기하도록 설득하지 못하리라는 것은 이제 합의된 견해로 보인다”며 “결국 북한과의 협상은 비핵화가 아니라 핵 통제 형태가 될 수밖에 없다”고 주장했다. 코리아리스크그룹 설립자 채드 오캐럴은 “대북 정책을 담당하는 대부분의 미국 고위 관리들은 이제 비핵화가 일어나지 않을 것이라는 점을 인식하고 있지만, 공개적으로 말할 수 없을 뿐”이라고 말했다.<br><br>북한이 최근 2주 사이 도발 수위를 높이자 공화당은 미국의 약한 지도자 때문에 미치광이가 날뛰는 것이라는 프레임을 걸고 나섰다. 선거를 앞둔 바이든 행정부로서는 북한이 먼저 대화에 응할 때까지 강한 억지력을 보여주는 것 외에 다른 선택지가 없어진 셈이다. 배짱 없는 지도자로 전락할 우려가 있어 먼저 섣불리 유화 제스처를 취할 수도 없다. 얻어 낼 게 많지 않은 상황에서 굳이 대북 관여를 위한 적극적 해법 마련에 나설 동인이 없는 셈이다.<br><br>설상가상 미·중 갈등과 러시아의 우크라이나 침공은 북한에 보호막을 제공했다. 미국이 대북 정책 옵션을 다양화하지 못하는 사이 북한은 자신의 몸값을 키우고 있다. 북한은 한국을 대화 상대로 여기지도 않는다. 이런 상황에서 7차 핵실험을 강행하면 대북 관여를 위한 선택지는 더욱 좁아지고, 한반도 긴장은 격화할 수밖에 없다는 우려가 제기되고 있다. 그러나 핵전쟁 위협을 배가하고 있는 블라디미르 푸틴 러시아 대통령, 3연임 대관식을 앞둔 시진핑 중국 국가주석이 강력한 에너지를 뿜어내며 미국의 시야를 가리고 있다. 미국은 이들을 상대하는 게 더 급하고, 그래서 북한은 잘 보이지 않는다.<br><br>시급함을 공유하고, 장·단기적 대북 전략을 재검토해 위기 관리에 나서야 할 책임은 오롯이 한국 몫이다. 하지만 윤석열정부에 대한 국회 외교통일위 첫 국정감사를 보면 국회의원들의 시급함은 다른 데 있는 모양이다. 전 정권과 현 정권을 서로 깎아내리는 데 온 힘이 집중돼 있다. 한·미·일 삼각 공조를 통한 억지력 강화가 미국의 방위 전략인데, 국회에서는 이마저도 정쟁 대상으로 전락했다. 이러니 한반도 이슈에서 한국이 객 취급받는다는 지적이 나온다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2022-10-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267804&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 정원박람회가 바꾸는 도시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101121011060878_1665489670_0924267799.jpg\"></center><br>야외 마스크 해방이 포스트 코로나의 신호탄인 듯 짙푸른 하늘과 뭉게구름 퍼레이드 아래로 야외 행사가 봇물 터졌다. 정원 분야도 마찬가지라 지난주엔 서울정원박람회가 열린 북서울꿈의숲을 찾았다. 허름한 놀이공원이던 드림랜드가 강북의 새로운 대형 공원으로 탈바꿈한 것이 13년 전인데, 재기발랄하고 멋들어진 정원들이 새로 배치되며 활기가 넘쳤다. 오산시 맑음터공원에서 진행된 경기정원문화박람회나 세종시 중앙공원에서 개최 중인 정원산업박람회에 이어 주말부터는 부산조경정원박람회도 열린다.<br><br>정원박람회 효시를 1862년 영국 런던에서 열린 ‘그레이트 스프링쇼’로 꼽는데 세계적 명성을 지닌 첼시플라워쇼의 전신이다. 첼시플라워쇼가 다양한 품종과 작품으로 경쟁하는 축제라면 독일의 정원박람회는 도시를 바꾸는 실천이었다. 1865년 독일 에르푸르트에서 국제정원박람회를 개최했을 만큼 역사도 깊지만 박람회를 통해 패전 후 도시기반시설 재건, 노후 공원 재생, (통독 후) 동독지역 회복, 최근 기후위기 대응까지 시대별 전략도 탁월했다. 특히 임시 조성이 아닌 박람회 공간에 정원을 영구 조성하며 공원과 도시를 쇄신했다.<br><br>우리나라는 경기정원문화박람회가 10회째로 도내 지역마다 거점 공원을 만들었고, 전남 순천시는 순천만 국제정원박람회와 국가정원 지정으로 정원 붐을 선도했다. 서울시도 2015년부터 공원과 지역 재생에 정원박람회를 적극 활용했고, 울산시도 태화강 국가정원 등을 통해 산업도시 이미지를 바꾸는 데 애써왔다.<br><br>아무리 좋은 노력도 주민의 공감과 참여를 통해서만 지속 가능하다. 지난 3개월간 서울 양천구 연의공원 일대 6곳 2195㎡의 빈 땅을 ‘공원의 친구들(자원봉사자)’이 특색 있는 정원으로 손수 일궜다. 금주 개최되는 양천그린페스티벌은 그 노력을 주민과 함께 즐기고 축하하는 자리다. 정원이 바꾸는 도시는 땅과 사람 모두가 화사하고 또 향기롭다.<br><br>온수진 양천구 공원녹지과장","date":"2022-10-11T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267799&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 복지 정보망 먹통 사태, 사회안전망 구멍 보는 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101119200660785_1665483606_0924267855.jpg\"></center><br>지난달 6일 개통 직후부터 먹통 사태를 빚은 차세대 사회보장정보시스템의 조기 정상화가 쉽지 않아 보인다. 정부 각 부처에 흩어져 있던 복지 전산망을 통합한 것인데, 한 달 새 접수된 오류가 10만건이 넘고, 바로잡은 오류는 40%에 머물고 있다. 기초연금 장애인연금 긴급복지 생계급여 의료급여 영유아보육료  노인돌봄 등 수십 가지 복지 서비스가 차질을 빚었다. 기초생활수급자 등록이 이뤄지지 않아 급여를 받지 못하고, 어린이집 원아 등록이 안 돼 아이를 맡기지 못하고, 의료급여가 신청되지 않아 희귀질환 치료를 받지 못하는 등 수많은 국민의 삶이 허술한 시스템에 발목을 잡혔다. 보건복지부는 당초 10월 초까지 바로잡겠다고 했으나 운영기관(한국사회보장정보원)과 개발업체에서 개발자들이 대거 퇴사해 정상화 시점을 기약하기 어려운 상황이다.<br><br>복지 정보망 오류 사태는 기술적 미숙함을 넘어 사회안전망을 다루는 이들의 안이함을 보여주고 있다. 개통 전 시험운영에서 3000건 가까운 결함이 발견됐는데, 개통일이 잡혔다는 이유로 충분한 보완 없이 강행하다 사달이 났다. 1200억원을 들여 추진하면서 인력 관리도 제대로 못해 개발자가 없어서  수습에 허덕이고 있다. 얼마 전 부산의 구청 공무원은 아무리 기다려도 바로잡히지 않는 오류의 해결을 재촉하려 시스템의 질의응답 코너에 “긴급복지 신청자가 처리 지연으로 극단적 선택을 했다”는 거짓 글을 올렸다. 공무원이 이런 일을 벌일 만큼 복지현장은 다급하게 돌아가는데, 그것을 뒷받침하는 중앙기관이 안이한 일처리로 오히려 걸림돌이 됐다. 현장과 괴리된 탁상 복지의 단면이 드러난 셈이다.<br><br>복지 사각지대에서 결국 죽음을 택한 세 모녀를 보며 더 촘촘한 안전망을 다짐한 게 불과 몇 달 전이다. 이런 자세로는 사각지대 해소와 찾아가는 복지라는 목표에 이를 수 없다. 국민의 삶과 직결된 안전망을 다루려면 훨씬 더 치밀해야 한다.","date":"2022-10-11T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267855&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 尹 “북, 핵 통해 얻을 것 없다”… 위기 관리에도 유의하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101119180660783_1665483486_0924267857.jpg\"></center><br>윤석열 대통령이 11일 “북한이 핵을 통해서 얻을 수 있는 것은 아무것도 없다”고 말했다. 이어 완전한 북한의 비핵화를 이끌어내기 위해 기존 정책을 유지하겠다는 뜻도 밝혔다. 윤 대통령의 발언은 북의 핵 위협에 굴복하지 않을 것이며, 대북 제재와 압박을 강화하겠다는 의미다.<br><br>더불어민주당은 이를 군사 대결 위기를 고조시키는 행위라고 비판하며 대화 재개를 주문했다. 이재명 대표는 “남북 상호 간 합의 준수와 정착을 위해 노력해야 하고, 대화 재개에 총력을 다해야 한다”고 말했다. 그러나 남북 간 합의를 위반한 것도 북한이고, 위기를 고조시키는 것도 북한이다. 김정은 북한 국무위원장이 “대화 필요성을 느끼지 않는다”고 공언한 상황에서 현실적으로 대화가 성립되기도 어렵다. 형식적인 대화가 비핵화를 보장해주지 않는다는 것은 경험으로 증명됐다. 문재인정부 5년간 남북, 북·미 정상회담이 여러 차례 개최됐지만 비핵화는 실패했다. 북한은 겉으로는 대화에 나서면서 내부적으로는 핵과 미사일 능력을 고도화했다. 이번 북한의 잇단 미사일 도발은 그 결과물이다.<br><br>나쁜 행동에 보상이 없다는 원칙은 중요하다. 정부 안팎에서는 미국 등 국제사회와 공조한 사이버 및 금융 제재 추가, 해상 불법 환적 단속 강화 등 대북 추가 제재 방안이 거론되고 있다. 북한이 7차 핵실험을 감행할 경우 9·19 남북 군사합의 파기 가능성도 검토되는 것으로 알려졌다. 2005년 이후 유엔 안보리와 미국의 대북 제재가 시행돼 왔다. 북한은 사실상 정상적인 경제 활동이 불가능한 상태다. 그래도 북한은 핵과 미사일 개발을 포기하지 않았다. 기존 대북 제재에 허점은 없는지 검토해야 할 것이다. 대북 제재가 강화되면 북한의 반발도 거세질 것이다. 한반도 위기 상황이 고조되고 가뜩이나 어려운 경제에도 악영향을 미칠 수밖에 없다. 도발에는 단호하게 대응해야 한다. 필요하다면 제재와 압박의 강도도 높여야 한다. 다만 불필요하게 북한을 자극하거나 도발의 빌미를 주는 행동들은 자제해야 한다. 원칙을 견지하면서도 한반도 정세를 안정적으로 관리해야 하는 어려운 과제가 놓여 있다.","date":"2022-10-11T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267857&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 초원 위 마천루 신화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022042621181279300_1650975492_0924267802.jpg\"></center><br>즐겨 듣는 팟캐스트가 있다. 주식시장을 다루는 방송이지만 경제 전반의 배경이 되는 국제 상황, 전기차나 소재 같은 신기술 동향, 지리, 역사 등 다루는 분야는 경계가 없다. 게다가 적당한 분량으로 구성돼 운동할 때나 막히는 차 안에서 공중파 방송보다 더 많이 듣게 된다. 성실하고 부지런해서 하루에도 몇 개의 에피소드를 올리고 하루도 거르는 법이 없다. 진행자나 게스트들의 입담이 어찌나 좋은지 받아 적기만 해도 한 권 책이 될 듯하다.<br><br>드물지만 실망하는 일도 있다. 출연하는 전문가들이 자신의 분야를 넘어서 정확지 않은 사실을 전할 때다. 얼마 전 도시 형태에 대한 경제학자의 해설이 그랬다. 땅이 한정돼 있고 기술이 충분히 발달해 있는데 도시를 초고층으로 짓지 않는 이유를 모르겠다며 규제를 원망하는 내용이었다. 도시에 대한 일반의 전형적 인식이며 충분히 가능한 상상이지만 바로잡을 필요가 있다.<br><br>과연 건축가들은 ‘초원 위 마천루’를 상상도 못 해봤을까? 그들은 간단한 산수도 못 하는 바보들이었을까? 비좁고 불결한 도시의 건물들을 모두 모아 고층으로 짓고 나머지 땅을 녹지로 만들겠다는 생각은 이미 백 년도 전에 시작됐고 실현이 되기도 했다. 이른바 ‘빛나는 도시’ 계획이다. 2차 대전 이후 복구가 절실했던 유럽과 아시아 신생국가 도시가 주된 실험 대상이었다. 결과는 처참했다. 초원 위 마천루로 이뤄진 ‘빛나는 도시’는 자동차가 중심이 되는 공간 계획이었기 때문이다. 거리에 걷는 사람은 줄어들었고 도로는 정체가 이어졌다. 걷는 이가 없으니 이웃과 교류할 기회도 없고 공동체가 무너졌다. 이내 마천루는 빠르게 슬럼화됐고 조감도에서 빛나던 초원은 황폐해졌다. 범죄율이 치솟고 우범화되는 악순환이 계속됐다.<br><br>20세기 중반을 지나며 ‘빛나는 도시’ 아이디어는 폐기된다. 대신에 전통적 도시의 ‘저층고밀’ 공간, 즉 낮은 건물이 빡빡하게 들어찬 도심이 사람 중심이며 공동체를 회복하고 친환경적이며 지속가능하다는 결론에 도달하게 된다. 전후에 건설된 변두리 고층 아파트 단지가 슬럼화되고 전통적 저층 도심이 고급 주거로 살아남은 프랑스 파리가 좋은 예다.<br><br>건축과 도시는 인문학, 공학, 의학처럼 고도의 전문 분야지만 모두가 강력한 의견을 가지고 있다. 모름지기 전문가란 일반이 알지 못하는 정보와 지식이 있고 이 비대칭성에서 권위가 시작하는데 건축과 도시는 비대칭성이 매우 희박하다. 취향과 지식이 혼재되고 부동산과 혼동되기도 한다. 생각해보면 미래의 도시 삶이 초원 위 마천루에서 펼쳐지리라는 상상은 근거가 없다. 기원을 차분히 따져보자면 심오한 독서나 경험보다는 유아적 상상력이 전부다. 기껏해야 우주소년 아톰이나 마징가 제트 같은 어렸을 적 봤던 만화 정도다. 자동차를 타고 출근하고 등교하고 장을 보고, 이웃이라고는 쇼핑몰이나 교회에서 만나는 미국 드라마가 영향을 줬을지도 모르겠다. 피상적 이미지가 내면화되고 공고해져서 신념화된 아마추어적 전문성을 형성하고 있다면 경계할 일이다.<br><br>정작 문제는 도시 행정이다. 팟캐스트야 사적 방송이라지만 도시 행정을 책임지는 주체들이 문외한들과 다를 바 없는 유아적 시각으로 도시의 미래를 만들고 있다면 이는 비극이다. 서울 세운상가를 헐어내고 초원 위 마천루를 짓겠다고 한다. 용산 정비창 개발도 초원 위 마천루다. 변두리 신도시도 아파트 재건축도 마찬가지다. 무지와 빈곤한 상상력으로 만드는 도시에서 도로는 막히고 이웃 공동체는 해체되고 개인은 더욱 고립될 뿐이다.<br><br>하염없이 막히는 강남 도로 차 안에 앉아 팟캐스트를 들으며 초원 위 마천루 신화의 저주가 시작된 건 아닌지 걱정된다. 침체한 내수 경제, 교육 문제, 저출산 현상도 모두 같은 연원과 해결책이라고 생각을 넓히다 흠칫 놀라며 멈춘다. 팟캐스트 경제학자와 같은 실수일는지 모르기 때문이었다. 찰스 다윈의 경구가 떠오른다. “무지는 지식보다 더 확신하게 한다.”<br><br>이경훈 국민대 건축학부 교수","date":"2022-10-11T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267802&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 2∼3층에도 사람이 산다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2021070920510566142_1625831465_0924267801.jpg\"></center><br>소득을 기준으로 부유할수록 높은 층, 가난할수록 낮은 층에 사는 10층짜리 건물이 있다고 하자. 영화나 드라마가 보여주는 공간은 대개 4층에서 10층 사이 세상이다. 혹은 꼭대기보다 높은 곳에 있다는 펜트하우스, 1층보다 아래에 있는 지하 이야기를 풀어놓는다. 소설 또한 그렇다. 이유는 여럿이다. 주 독자층이 4~10층 사람들이기 때문이기도 하고, 독자들이 소외된 곳을 보고 싶을 때는 처절하게 낮은 곳을 엿보고 싶어 하지 어정쩡(?) 낮은 곳은 연민을 끌어내기 어렵기 때문이다.<br><br>사람의 사고는 참 묘하다. 땅 밑 사람들을 보면서는 “사회의 모순 때문에 탈락했다”고 쉬이 변호하는 반면, 2~3층 사람들을 향해서는 “노력을 하지 않아 거기 사는 것”이라고 훈계하는 마음을 갖는 사람이 적잖다. 창작자 입장에서 아주 낮거나 높은 곳은 드라마틱한 소재가 풍부하지만 2~3층 캐릭터는 공감 가도록 만들기 어렵고 더러 지리멸렬하게 느껴지기도 한다. 그래서 2~3층을 묘사할 때는 유머로 퉁치거나, 스치며 보여주거나, 마냥 따뜻하게 끌어안는 경우가 흔하다.<br><br>이기호 작가의 소설집 ‘눈감지 마라’는 그런 점에서 놀랍고 반갑다. 소설의 주인공 정용과 진만은 지방사립대 출신 청년이다. 지방사립대도 광역시 정도에 있는 사립대가 아니라 흔히 ‘시골 대학’이라 말하는, 소설 속 에피소드를 빌려 소개하자면 ‘캠퍼스 안에 멧돼지 가족이 돌아다니는’ 대학이다. 그곳을 졸업해 주인공이 하는 일, 만나는 사람들은 다채롭다. 편의점 알바, 식당 홀서빙, 고깃집 설거지, 고속도로 휴게소 판매원, 우유 판촉 사원, 택배 상하차, 아파트 경비원, 길거리 붕어빵 장사…. 우리 주위에 흔하고 매일 만나지만 영화나 드라마, 소설의 주인공은 돼본 적 없는 2~3층 사람들 이야기를 풀어놓는다. 때로 웃기고 때로 슬픈, 요즘 말로 ‘웃픈’ 현실을 손바닥만 한 소설을 통해 시트콤처럼 보여준다.<br><br>우리 사회에 양극화 문제가 거론된 지는 꽤 오래됐다. 그런데 소득 양극화를 걱정하는 사람은 많지만 수도권과 비수도권 격차를 양극화 측면에서 바라보는 사람은 많지 않다. 거칠게 표현하자면 대한민국이라는 빌딩에서 수도권이 4~10층이라면 지방 도시는 2~3층쯤 되지 않을까. 이기호의 소설은 그런 점에서도 고맙다. 관심에서 소외된 2~3층 소득 수준 사람들을 다루고, 관심에서 소외된 2~3층 지방을 무대로 하며, 게다가 세대의 2~3층이라 할 수 있는 20대 후반 청년이 주인공이다. 2~3층이 여러 번 중첩된 이야기를 세상에 내놓았다.<br><br>내친김에 지역 격차 문제를 보자. 흔히 아파트를 딱딱하고 획일적인 공간으로만 인식하지만 사실 아파트라는 주거 양식은 꽤 친환경적이다. 아파트에 거주하는 세대가 넓은 평야에 흩어져 산다면 각자 개설할 전기, 상하수도, 폐기물 처리 시설 등을 한 건물에 집중해 낭비와 파괴를 막고 효율성을 극대화했기 때문이다. 그런 의미에서 수도권 집중이 그리 나쁠 것 없다고 말하는 사람도 있다. 하지만 아파트와 국가가 어찌 같은가. 국토의 12.6%에 인구의 50.4%가 몰려 사는 현상이 과연 정상이라 말할 수는 없을 것이다. 게다가 수도권과 비수도권 격차가 그러잖아도 심각한 소득 양극화 문제를 심화하는 요인으로 작용하고 있다면 더욱 치열한 개선 노력이 필요하다는 점은 명확하다.<br><br>새 정부가 출범한 지도 벌써 반년쯤 지났는데 이런 부분에 노력의 흔적을 보여주지 않는 것도 참 한심한 대목이다. 소득 양극화, 수도권과 비수도권 격차, 청년 실업 문제 말이다. 문학의 역할 가운데 하나가 시대의 목소리를 환기하는 일이라면 이기호의 소설 제목 그대로 우리 사회가 이런 문제에 부디 ‘눈감지 말길’ 바랄 따름이다. 2~3층에도 사람이 살고 있다.<br><br>봉달호(작가·편의점주)","date":"2022-10-11T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267801&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미 연준 눈치만 보는 금리 인상 말고는 대책 없나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101119170360781_1665483424_0924267892.jpg\"></center><br>어제 코스피가 거래일 기준 닷새 만에 다시 2200선 밑으로 주저앉고, 코스닥지수는 연저점을 경신했다. 원·달러 환율은 2년7개월 만에 최대 폭인 22.8원이나 올랐다. 우크라이나 전쟁 격화 등 지정학적 악재도 있었지만, 미국 고용 호조세로 연방준비제도(연준)의 긴축이 더 세질 거라는 우려가 많이 작용했다. 오늘 한국은행이 또 ‘빅스텝’(기준금리 0.5% 포인트 인상)을 밟을 거라는 전망까지 가세했다.<br><br>강달러와 외국자본 이탈을 부추기는 한·미 금리 차를 좁히기 위한 한은의 금리 인상은 이제 상식으로 통한다. 문제는 수동적, 기계적 인상이 반복되는 것 같아 우려스럽다는 점이다. 이창용 한은 총재는 지난 7월 첫 빅스텝을 밟은 뒤 “국내 물가 흐름이 우리가 전망하는 경로를 크게 벗어나지 않으면 금리를 당분간 0.25% 포인트씩 점진적으로 인상하는 것이 바람직하다”고 했다. 7~9월 소비자물가 상승률도 5~6%대 전망치를 유지했다. 그러나 그는 지난달 22일 비상거시경제금융회의 후 “미국의 연말 기준금리가 4%대에서 안정될 거라는 기대가 어긋났다. 전제 조건이 많이 바뀌었다”고 태도를 바꿨는데, 이는 ‘연준 바라기’에 머문 한은의 현주소를 인정한 꼴이 됐다. 이런 수동적 정책은 자칫 외환 투기세력에 빌미를 제공해 그 피해가 국내 경제주체들로 이어질 수도 있음을 명심해야 한다.<br><br>미 금리에만 기계적으로 맞추는 식이라면 굳이 금융통화위원들에게 고액의 연봉을 줘가며 정책을 맡길 필요가 있을까. 정부와의 정책 공조 등을 통한 창의적 대안이 아쉬운 이유다. 마침 최근 심심찮게 들려오는 무차별적 금리 인상의 폐해를 지적하는 목소리를 경청해봄 직하다. 유엔무역개발협의회는 지난 4일 금리 인상만으론 원자잿값 해결은커녕 신흥국에 타격을 줄 뿐이라며 다른 수단을 촉구했다. 글로벌 투자사 록펠러인터내셔널의 루치르 샤르마 회장은 10일 파이낸셜타임스 기고에서 강달러 정책이 미 인플레 타개엔 별 도움이 안 된다고 비판했다. 그는 분석 결과 달러 1% 하락 시 미 물가 오름폭은 0.03% 포인트에 그치지만 다른 선진국과 신흥국들의 통화 1% 하락 시 물가는 각각 미국의 3배, 6배나 오르는 것으로 나타났다며 대안으로 달러 매각을 제시했다. 이 총재와 추경호 경제부총리는 이번 주 주요 20개국(G20) 재무장관회의와 국제통화기금(IMF) 총회 등에 참석한다. 이 자리에서 외화 보유액이 충분하다는 식의 의례적 연설은 각설하고 리스크를 타개할 적극적 국제 공조 방안을 제시하길 바란다.","date":"2022-10-11T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267892&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이대호와 낭만야구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022082221480512982_1661172485_0924267641.jpg\"></center><br>이대호의 은퇴경기가 있었던 지난 8일 저녁부터 야구팬들 사이에선 ‘낭만야구’란 단어가 회자됐다. 그럴 만도 했다. 정규리그 경기에서 한국 프로야구 사상 최고 타자 중 한 명인 이대호가 마운드에 서고, 현시점 리그 최고 마무리 투수인 고우석이 타석에서 배트를 휘두르는 장면. 야구팬에겐 더할 나위 없이 낭만적인 순간이었다.<br><br>낭만이라는 어휘의 다소 비현실적이고 가식적인 느낌을 지우게 해준 것은 두 선수가 승부에 몰입했기 때문이다. 상황은 낭만적이었지만, 둘은 진심이었다. 1구 스트라이크를 흘려보낸 고우석은 2구에 배트를 휘둘러 파울을 만들었다. 삼진을 잡고 싶었던 투수는 3구를 바깥쪽 유인구로 던졌지만 타자는 속지 않았다. 감독이 그냥 서 있다 들어오라고 했음에도 고우석은 네 번째 공에도 배트를 휘둘렀다. 타구는 빠르게 투수 쪽으로 날아갔고 이대호는 날렵하게 몸을 빙글 돌리며 공을 잡아냈다. 중전안타가 될 수 있었던 강한 타구였다.<br><br>둘의 낭만야구 시작은 지난 7월 16일 올스타전이었다. 드림팀 4번타자로 나선 이대호는 팀이 3대 6으로 뒤지고 있던 연장 10회말 1사 1, 2루에서 타석에 들어섰다. 나눔팀 마운드에는 마무리투수 고우석이 있었다. 드림팀 팬들은 동점 홈런을 기대했으나 현실은 달랐다. 1구 155㎞ 속구에 헛스윙. 2구 154㎞ 속구에 파울. 3구 156㎞ 속구에 헛스윙 삼진 아웃. 이대호의 고별 올스타전 마지막 타석은 3구 삼진이었다. 진짜 낭만야구는 그때 시작됐다. 이대호는 타석에서 더그아웃으로 들어가며 고우석에게 왼손 엄지를 들어 보였다. 그 타석을 이벤트 경기라고 생각했다면 웃음을 지었을지도 모르지만 이대호가 엄지를 들어 보일 때 웃음기는 없었다. 팀이 찬스를 맞은 상황에서 타석에서 최선을 다했으나 지고 말았다는, 분함과 아쉬움이 섞인 얼굴이었다. 후배 고우석은 자신에게 엄지를 들어 보인 이대호에게 모자를 벗어 예의를 표했다. 떠나가는 ‘조선의 4번 타자’에 대한 환송으로 이보다 더 멋진 모습은 만들기 어려웠을 것이다.<br><br>은퇴경기에 투수로 나선 이대호와 맞선 타자 고우석의 모습은 짜여진 각본이었다. 하지만 이들의 진심 어린 승부는 야구가 프로그래밍된 컴퓨터 게임이 아니라 사람이 하는 스포츠임을 보여준 장면이기도 했다. 마지막까지 최선을 다한 후 승부가 가려진 뒤엔 축하와 배려로 서로를 토닥이는 모습, 진정한 스포츠의 낭만이었다.<br><br>낭만야구로 마지막을 장식했으나 이대호가 맞닥뜨렸던 야구는 낭만적이지 않았다. 그의 어린 시절은 불우했고, 주변의 도움이 없었다면 야구를 계속할 수 없었을 것이다. 굴곡진 그의 성공 스토리에는 그저 낭만이라고 포장할 수 없는 아픔이 배어 있었다. 국내 리그를 평정한 뒤 일본과 미국을 거쳐 다시 돌아와 최고의 타자로 은퇴했지만 손가락에 KBO 리그 우승 반지 하나 없다는 것도 낭만과는 거리가 멀다. 미디어 환경도 마찬가지였다. 과거의 야구 스타들은 잘했을 때 멋진 모습으로만 TV 스포츠뉴스에 등장했지만 전 경기 생중계가 보편화될 때 스타가 된 그는 칭찬보다 욕을 더 많이 들었다. 팬들은 그가 결정적일 때 홈런과 적시타를 친 순간만큼이나 병살타를 치거나 삼진을 먹는 순간도 많았음을 지켜봤다. 그는 엄청난 숫자로 기억되는 스타가 아닌, 팬들에게 실패가 잦은 동네 형이나 아우 같은 느낌을 주는 스타였다.<br><br>한국 야구의 히어로였던 롯데 11번이 말년에 트레이드된 후 쓸쓸히 경기장 밖으로 사라졌던 모습을 기억하는 원년 팬에게 롯데 10번의 마지막 경기는 퍽 든든한 위안이 됐다. 낭만적이지 못한 너 덕분에 많이 울고 웃을 수 있어 고마웠다. 굿바이, 빅보이.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2022-10-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267641&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 경상수지 적자, 정말 괜찮은가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022062020491044016_1655725750_0924267640.jpg\"></center><br>경고음이 들린다. 국제통화기금에 구제금융을 신청하는 개발도상국들이 생겨나고, 외환위기 가능성이 큰 취약신흥국들에 대한 불안감이 고조되고 있다. 세계는 달리기 경주하듯 고강도 기준금리 인상의 경쟁 중이고, 언제라도 고금리의 덫에 쓰러질까 불안하기만 하다. 유엔이 각국 중앙은행에 금리인상을 중단해 달라 호소하는 일이 벌어지는가 하면, 주요국 중앙은행 총재들은 자국 물가 잡는 것 외에는 주변의 호소를 들을 리 없다. 이 와중에 중간선거를 앞둔 바이든과 공산당 대회를 앞둔 시진핑은 경제적·군사적 맞불을 놓고 있다.<br><br>한국경제는 세계경제에 끌려가고 있다. 황소가 쟁기를 끌고 가듯, 고물가·고금리·고환율은 한국경제를 침체국면으로 끌고 가는 모습이다. 24년 만에 찾아온 고물가는 서민의 삶을 억누르고 있다. 4개월 연속 실질임금 상승률이 마이너스다. 7월에 이어 10월의 두 번째 빅스텝이 확실시되고, 역사상 처음으로 ‘5차례 연속 기준금리 인상’이 단행될 전망이다. 기업들의 투자심리를 억누르고, 변동금리 대출자들의 한숨이 깊어진다. 14년 만에 찾아온 강달러 기조는 절대적인 양의 원자재와 부품을 수입하는 무역구조를 악화시킬 수밖에 없다. 66년 만에 처음 보는 무역적자 규모와 외환위기 이후 처음으로 6개월 연속 무역적자를 기록했다.<br><br>경상수지 적자. 다른 어떤 경고음보다 긴장감을 돌게 한다. 2022년 8월 기록한 경상수지 적자 폭은 30.5억 달러에 이른다. 외국에서 벌어온 돈보다 외국에 지출한 돈이 30.5억 달러 더 많다는 뜻이다. 내용이 더 중요하다. 물적 자본에 투자하는 등 긍정적인 의미의 경상수지 적자도 있고, 2022년 4월처럼 해외로 나가는 배당금이 몰려 발생한 경상수지 적자도 있다. 이번 경상수지 적자는 질적으로 안 좋다. 경상수지는 크게 상품수지, 서비스수지, 본원소득수지 및 이전소득수지로 구성된다. 매년 4월은 해외로 나가는 배당금이 몰리는 달이고, 경상수지 중 본원소득수지가 2013년부터 마이너스를 벗어난 적이 없다. 4월을 제외하면, 이번 경상수지 적자는 2012년 2월 이후 10년6개월 만이다. 특히 상품수지, 서비스수지, 이전소득수지 전반에 걸쳐 적자라는 것이 문제고, 상품수지 적자 폭은 44.5억 달러에 달한다.<br><br>정부는 “일시적이다. 연간기준으로는 흑자일 것이다”라고 위안의 메시지를 제시했다. 경상수지가 연간기준으로 적자를 기록할 것으로 보이지는 않는다. 경상수지 흑자 규모가 줄어들고 있다는 것이 문제다. 2022년 경상수지 전망치는 당초 800억 달러였고(2021년 12월), 신정부 들어 450억 달러로 수정조정 되었으며(2022년 6월), 현재로서는 이마저도 어려워졌다. 경상수지 흑자 규모가 줄어들거나, 변동성이 커져 다시 적자를 기록하는 달이 올 수 있다는 점이 문제의 본질이다. 통상적으로 경상수지 적자는 현재 경제상황이 비관적이라는 진단과 향후 경제가 부정적이라는 전망을 주는 신호로 여겨진다. 경상수지 적자는 외환보유액을 감소하게 만들 수 있다. 대외 신인도를 떨어뜨리고, 추가적인 원화 가치 하락으로 연결될 수 있다. 경상수지 적자의 중대한 이유 중 하나가 ‘킹달러’였는데, 달러 강세 기조를 고착화하는 데 영향을 주고, 이는 다시 경상수지 적자를 초래할 수 있는 것이다. 즉, 경상수지 적자가 일시적이라고 안심할 수 없는 상황인 것이다.<br><br>안도보다 경고가 필요하다. 위기는 항상 안도할 때 오는 것이다. 모두가 위기라고 생각할 때 위기는 오지 않는 법이다. 경고가 필요한 이유다. 기업들이 외환시장의 변동성과 원자재 수급불안이라는 큰 파도를 이겨낼 수 있도록 하는 특단의 대책들을 마련해야 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-10-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267640&code=11171313&sid1=col"}]