[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 금리 인상 마무리 국면… 시카고 연은 “인상 신중히”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041206585225974_1681250332_0018150583.jpg\"></center><br><br>미국의 금리 인상이 마무리 국면에 돌입했다는 전망이 나오고 있다. 미 연방준비제도(Fed·연준) 고위 관리는 금리 인상 신중론도 꺼내 들었다. 시장의 관심도 인플레이션에서 경기침체 우려로 빠르게 이동하고 있는 것으로 나타났다.<br><br>오스탄 굴스비 시카고 연방준비은행(연은) 총재는 11일(현지시간) 시카고 이코노믹클럽 연설에서 “은행 부분 스트레스 여파를 평가할 수 있도록 금리 인상에 신중해야 한다. 올바른 통화접근 방식은 신중함과 인내를 요구한다”고 말했다.<br><br>굴스비 총재는 “은행 부분은 지난달 실리콘밸리은행과 시그니처은행이 파산하기 전 이미 대출 기준을 강화하고 있는 것으로 나타났다”며 “앞으로 몇 주 동안 정책을 결정할 때 차입 조건에 대한 데이터에 상당한 주의를 기울일 것”이라고 말했다. 그는 은행 부문의 재정 스트레스가 전면적 위기로 이어지지 않더라도 가계와 기업에 대한 대출이나 기타 신용 가용성을 줄여 경제를 둔화시킬 수 있다고 말했다. 금리 결정 때 은행 시스템 위기에 따른 영향을 고려해야 한다는 의미다.<br><br>굴스비 총재는 “재정적 역풍이 어디로 향하고 있는지에 대한 불확실성이 얼마나 큰지를 고려하면 우리는 신중해야 한다”며 “역풍이 인플레이션을 낮추는 데 얼마나 많은 일을 하고 있는지 확인할 때까지 추가 데이터를 수집하고, 너무 공격적으로 금리를 인상하지 않도록 주의해야 한다”고 경고했다.<br><br>존 윌리엄스 뉴욕 연은 총재는 이날 야후파이낸스와 인터뷰에서 “우리는 인플레이션을 확실히 낮추기 위해 해야 할 일을 해야 한다”며 “인플레이션이 하락하고 있지만, 연준의 목표(2%)를 훨씬 웃돌고 있다”고 말했다. 그러면서 한 차례 더 금리 인상이 필요하다는 지난 3월 연준 전망을 지지한다고 말했다.<br><br>윌리엄스 총재는 그러나 “인플레이션이 떨어지면 실질금리나 인플레이션 조정 금리가 오르는 만큼 금리를 낮춰야 한다”며 “이것(인플레이션 하락)은 금리 인하의 중요한 동인”이라고 말했다. 인플레이션이 떨어지기 시작하면 경제가 더 둔화하지 않도록 금리 조정과 인하 가능성을 검토해야 한다는 것이다.<br><br>시카고 상품거래소 페드워치에 따르면 다음 달 연준이 0.25% 금리를 인상할 확률은 67%로 나타났다. 그러나 7월부터 금리 인하가 시작될 것이라는 전망도 다수를 이뤘다.<br><br>시장에선 금리 상승과 은행 부문의 대출 기준 강화에 따른 부작용이 나타나고 있다. 부동산 투자 신탁 회사인 아버는 지난주 휴스턴의 저소득층 다가구 부동산 단지 4곳을 압류했다. 3200가구 규모의 대단지로 자산가치가 2억2900만 달러에 달한다.<br><br>해당 지역은 부동산 투자 회사 애플스웨이가 2021년 8월~2022년 4월 사이 매입한 것인데, 일부 단지는 부채 비율이 80%가 넘는 것으로 알려졌다. 애플스웨이는 최근 금리 인상과 임대시장 정체로 대출금 상환을 불이행했고, 아버는 지난달 13일부터 압류를 시작했다. 해당 부동산은 지난 4일 경매에 나왔지만, 입찰도 이뤄지지 않았다고 한다.<br><br>월스트리트저널(WSJ)은 “급등하는 금리가 수조 달러 규모의 임대 주택 시장을 뒤흔들기 시작했다는 신호”라고 평가했다.<br><br>경기침체에 대한 우려도 커지고 있다. 몬머스대 여론조사에서 미국인 24%는 가족이 직면한 가장 큰 문제로 인플레이션을 꼽았다. 이는 지난해 여름(33%)보다 9% 포인트 하락한 수치다. 휘발유 가격 상승을 꼽은 응답자는 15% 포인트 감소한 1%에 불과했다. 반면 경제 문제는 9%에서 12%로 올랐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-11T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018150583&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 유출 문건 “北 열병식 공개 ICBM, 비작동 가능성”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023020915353752948_1675924538_0018150416.jpg\"></center><br><br>온라인에 유출된 미국 정부 기밀문건에 북한이 대륙간탄도미사일(ICBM) 역량을 과대 포장했다는 정보당국 평가가 담겨 있는 것으로 나타났다.<br><br>로이터통신은 북한이 지난 2월 8일 열병식 때 다수의 ICBM급 이동식발사차량(TEL)을 공개한 것에 대해 “작동하지 않는 시스템을 탑재했을 가능성이 크다”고 평가한 정부 비밀(secret) 표시 문건을 확인됐다고 11일(현지시간) 보도했다. 로이터는 온라인에 유출된 1급 기밀과 비밀 문건 50건을 검토했다며 이같이 밝혔다.<br><br>북한은 당시 최신형인 화성-17형 ICBM을 탑재한 TEL 11기와 신형 고체연료 추정 ICBM을 공개했다. 그러면서 “국가의 최대 핵공격 능력을 과시하며 대륙간탄도미사일종대들이 등장했다”고 소개했다. 이에 대해 일부 전문가들은 북한이 미사일 개발 역량을 과시해 미국에 대한 압박을 강화하기 위한 것이라고 분석했다.<br><br>문건은 그러나 북한의 이런 행동 의도에 대해 “아마 미국에 충분한 핵 위협이 된다는 점을 보여주기 위해서”라고 설명했다. 이어 “북한은 미사일 전력의 역량을 실제보다 더 우수한 것처럼 연출하고 실제 미사일이 피해를 볼 위험을 완화하기 위해 작동하지 않는 체계를 열병식에 등장시켰다”고 분석했다.<br><br>문서는 또 북한이 내년까지 “(미사일) 시험과 관련된 어려움과 자원의 제약 때문에 아마 열병식에 선보인 모든 ICBM급 TEL에 미국 전역을 타격할 수 있는 운용 가능한 미사일을 탑재하지는 못할 것”이라고 전망했다.<br><br>로이터는 “북한은 때때로 퍼레이드에서 모형을 전시했다”면서도 “이 문건의 진위는 확인되지 않았다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-11T20:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018150416&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"김태효 “美가 악의 갖고 도·감청했다는 정황 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041205541325901_1681246453_0018150414.jpg\"></center><br><br>김태효 국가안보실 1차장이 미국의 기밀문서 유출로 한국 국가안보실 도·감청 의혹이 제기된 것에 대해 “악의를 가지고 했다는 정황은 발견되지 않았다”고 말했다.<br><br>김 차장은 11일(현지시간) 워싱턴DC 인근 덜레스 공항에서 “현재 이 문제는 많은 부분에 제삼자가 개입돼 있다”며 “동맹국인 미국이 우리에게 어떤 악의를 가지고 했다는 정황은 발견되지 않고 있다”고 말했다. 미국 측에 어떤 입장을 전달할 계획이냐는 질문에 “(전달)할 게 없다. 왜냐하면 누군가 위조한 것이니까”라고 말했다.<br><br>김 차장은 유출된 미국 기밀문서 전체가 조작됐다는 의미냐는 말에 “미국 국방부 입장도 있고 현재 (미국에서) 조사가 진행 중”이라며 “많은 것이 혼란스러운 상황에서 섣불리 이야기할 수 없다”고 말했다. 또 “어제 제가 말씀드린 사실은 미국이 확인을 해줬고, 어떤 것이 어떻다 하는 것은 우리도 시간을 갖고 기다려봐야 할 것 같다”고 말했다.<br><br>김성환 전 안보실장 등의 대화가 조작됐다는 의미냐는 질문에 “구체적으로 묻지 말라. 어제 제가 한마디로 말했고, 거기에 모든 것이 다 함축돼 있다”고 말했다.<br><br>김 차장은 전날 출국 전 인천공항에서 “공개된 정보 상당수가 위조됐다는 데 대해서 한·미의 평가가 일치한다”고 말했다.<br><br>김 차장은 도·감청 논란에 대한 질문이 이어지자 “같은 주제로 물어보려면 떠나겠다. 다른 주제로 물어보라”고 불쾌감을 표하기도 했다.<br><br>김 차장은 “(방미 기간) 안보, 외교, 경제 분야를 두루 만날 것”이라며 “여러 미팅을 갖고 심도 있는 협의를 갖겠다”고 말했다. 정상회담 의제에 대해 “경제 안보 이슈, 군사 안보 이슈 그리고 사회 문화 이슈에서 각각 몇 가지 중요한 주제들이 남아 있다”며 “마지막으로 확인하고 또 국민이 알기 쉽게 국익을 충분히 충족시키는 방향으로 해설이 잘되도록 마지막 쟁점을 잘 해결할 생각”이라고 말했다.<br><br>김 차장은 정상회담 결과로 북한의 핵 위협에 대한 미국의 확장억제 신뢰성이 제고될 것으로 보느냐는 질문에는 “그런 결과가 나오도록 최선을 다하겠다”고 답했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-11T20:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018150414&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘역사인식 계승’ 쏙 뺀 日… 독도 영유권 6년째 주장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041121190325232_1681215543_0924296407.jpg\"></center><br>일본 정부가 11일 공개한 외교청서에 한국의 강제동원(징용) 해법 발표 사실을 수록하면서 자신들이 “역대 내각의 역사 인식을 계승한다”고 밝힌 내용을 넣지 않았다. ‘독도는 일본의 고유 영토이며 한국이 독도를 ‘불법 점거’하고 있다’는 억지 주장도 되풀이했다.<br><br>교도통신 등에 따르면 하야시 요시마사 일본 외무상은 이날 각의(국무회의)에서 ‘2023 외교청서’를 보고했다. 일본 정부는 매년 4월 최근의 국제정세와 일본의 외교활동을 기록한 백서인 외교청서를 발표한다.<br><br>올해 외교청서에는 “한국 정부가 3월 6일 옛 ‘조선반도 출신 노동자 문제’(징용 피해자의 일본식 표현)에 관한 입장을 발표했다”는 내용이 새롭게 담겼다. 하지만 하야시 외무상이 “일본 정부는 1998년 10월 발표된 한·일 공동선언(이른바 ‘김대중·오부치 선언’)을 포함해 역사 인식에 관한 역대 내각의 입장을 전체적으로 계승하고 있다”고 재확인한 대목은 기술되지 않았다. 일본 정부가 과거사 반성에 무게를 두지 않은 것으로 해석할 수 있다. 앞으로 ‘성의 있는 호응’을 기대하기 어렵다는 점도 시사한다.<br><br>부당한 독도 영유권 주장은 올해도 반복됐다. 외교청서는 “다케시마(일본이 주장하는 독도의 명칭)는 역사적 사실에 비춰 국제법상으로도 명백한 일본 고유의 영토”라며 “한국이 국제법상 아무런 근거 없이 다케시마의 불법 점거를 계속하고 있다”고 주장했다.<br><br>한편 외교청서는 북한 핵에 대해 ‘중대하고 임박한 위협’이라는 표현을 추가했다. 지난해는 “탄도미사일 발사를 비롯한 북한의 행동은 일본, 지역 및 국제사회의 평화와 안전을 위협하는 것으로 절대 용납할 수 없다”로 기술했는데 올해는 “북한의 행동은 일본의 안전보장에 있어 중대하고 임박한 위협인 동시에 국제사회에 대한 명백하고 심각한 도전”이라고 서술한 것이다.<br><br>한국 외교부는 독도 영유권 주장을 반복한 데 대해 강력히 항의하며 즉각적인 철회를 촉구했다. 또 구마가이 나오키 주한일본대사관 총괄공사를 외교부 청사로 초치해 항의했다.<br><br>외교부는 대변인 논평을 통해 “부당한 주장을 반복하는 것이 미래지향적 한·일 관계 구축에 어떠한 도움도 되지 않는다는 점을 분명히 자각해야 할 것”이라고 경고했다.<br><br>일본 정부가 ‘역대 내각의 역사 인식 계승’을 담지 않은 데 대한 정부 입장을 묻는 취재진 질문에는 “일본 정부가 김대중·오부치 공동선언 선언의 정신을 변함없이 계승해 나가기를 바란다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-11T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296407&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"커지는 美 ‘낙태약’ 논란… ‘법원 승인 취소’에 법무부 항소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023040913573318151_1681016253_0924296286.jpg\"></center><br>미국 정부가 경구용 낙태약(임신중절약) 미페프리스톤에 대한 미 식품의약국(FDA)의 승인을 취소하라는 텍사스주 연방법원 판결에 항소하면서 낙태약을 둘러싼 논란이 커지고 있다.<br><br>로이터통신 등에 따르면 미 법무부는 10일(현지시간) 텍사스주 연방법원이 미페프리스톤에 대한 FDA 승인을 취소하는 명령에 이의를 제기하는 항소장을 제5 순회항소법원에 제출했다고 밝혔다.<br><br>지난 7일 매슈 캑스머릭 텍사스주 연방법원 판사는 FDA의 미페프리스톤 사용승인을 23년 만에 취소하는 명령을 내렸다. 미페프리스톤은 임신 첫 10주까지 사용할 수 있는 임신중절 약물로, FDA가 2000년 사용을 승인한 뒤 인공유산의 보편적 수단으로 사용됐다. 캑스머릭 판사는 도널드 트럼프 전 대통령이 임명한 보수 성향이다.<br><br>미 법무부는 항소장에서 “기이하고 전례 없는 결정”이라면서 “약물의 안전성에 대한 법원 자체의 잘못된 평가에 근거해 수십년간의 신뢰를 뒤집었다”고 비판했다. 또 “FDA의 과학적 판단을 방해하고, 미페프리스톤을 필요로 하는 여성들에게 심각한 피해를 줄 것”이라고 지적했다.<br><br>법무부는 또 FDA의 미페프리스톤 사용승인에 대한 워싱턴주 연방법원의 엇갈린 결정에 대해서도 혼란을 방지하도록 명확히 해달라고 요청했다. 텍사스주 연방법원이 승인 취소 결정을 내린 같은 날 토머스 라이스 워싱턴주 연방법원 판사는 17개 주가 제기한 별도 소송에서 FDA가 미페프리스톤에 대한 사용승인을 변경하지 말아야 한다고 결정했다.<br><br>낙태약을 둘러싼 논란은 지난해 중간선거에서 핵심 쟁점이 된 연방대법원의 낙태권 폐기 판결에 이어 내년 대선에서도 주요 쟁점이 될 전망이다. 카린 장피에르 백악관 대변인은 “바이든 행정부는 FDA를 지지하고 이번 법적 싸움에 대비하고 있으며 생식권 보호를 위한 노력을 계속할 것”이라고 말했다. 캘리포니아, 매사추세츠, 워싱턴 등의 민주당 소속 주지사들은 텍사스주의 승인 결정 이후 미페프리스톤 등 낙태약을 비축하기 위한 비상조치를 발표했다.<br><br>앨버트 불라 화이자 최고경영자(CEO)를 비롯해 400여명의 미국 제약·바이오 기업 임원들은 이날 “법원이 과학이나 증거 또는 신약의 안전성과 효능을 완전히 검증하는 데 필요한 복잡성을 고려하지 않고 의약품 승인을 뒤집을 수 있다면 모든 의약품이 미페프리스톤과 같은 결과에 처할 위험이 있다”면서 캑스머릭 판사에게 결정 철회를 요구하는 공개서한을 보냈다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-11T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296286&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美 기밀문건 첫 온라인 유출은 1월”… 펜타곤, 배후 찾기 분주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2021053016472517669_1622360845_0924296335.jpg\"></center><br>미국 정부가 국방부 기밀문건 유출 사태의 배후를 찾기 위해 동분서주하고 있다. 국방부 당국자가 “24시간 내내 일하고 있다”고 말할 정도다. 영국 언론은 문건이 지난 1월 온라인에 유출된 것으로 파악했으며 지금까지 공개된 건 ‘빙산의 일각’이라고 보도했다. 사실이라면 미 당국은 3개월간 기밀 유출을 파악하지 못한 것이어서 정보 관리에 심각한 구멍이 뚫렸다는 비판을 면하기 어려울 것으로 보인다.<br><br>10일(현지시간) 영국 탐사보도매체 벨링캣에 따르면 지난 1월 13일 채팅 앱 ‘디스코드’에 생성된 ‘터그 셰이커 센트럴’이라는 이름의 서버(대화 채널)에 미 당국이 현재 수사 중인 기밀문서와 동일한 형태의 문서가 올라왔다. 벨링캣은 해당 서버 이용자들을 접촉했다며 이같이 설명했다.<br><br>터그 셰이커 센트럴 서버에 최초 문건을 올린 이용자는 같은 대화방에 속한 10여명의 이용자에게만 공개했는데, 이를 본 이용자가 일부를 지난 2월 28일과 3월 2일 와우 마오에 올린 것으로 알려졌다. 이후 온라인 커뮤니티 ‘4chan’과 트위터, 텔레그램으로 확산되기 시작했다.<br><br>영국 일간 가디언도 복수의 소식통을 인용해 디스코드 대화 채널에 첫 문건 유출이 이뤄진 것은 지난해 10월이며 현재 밝혀진 것보다 훨씬 더 많은 문건이 연관돼 있다고 보도했다. 터그 셰이커 센트럴 서버 이용자 중 한 명은 지난해 10월 ‘곰 대 돼지(Bear vs Pig)’라는 이름의 우크라이나 관련 채널을 개설했고, 과시 목적으로 첫 번째 기밀문서를 공개했다. 해당 유출자는 이후 더 많은 문서를 올렸지만 다른 이용자들은 별 반응을 보이지 않았다고 한다. 하지만 약 5개월 뒤 10대 미국인으로 추정되는 이용자가 해당 문서를 와우 마오에 퍼뜨렸고 이후 급속한 확산이 시작됐다.<br><br>가디언은 “미국 기밀문서 유출과 관련해 드러난 증거는 미국이 얼마나 부주의하게 기밀을 다루는지 보여주는 또 다른 사례일 가능성이 크다는 것을 시사한다”고 비판했다. 미 국가정보국(DNI)에 따르면 2019년 미 정부의 일급비밀 자료를 읽을 수 있도록 허가받아 접근 권한을 가진 사람은 125만명에 달했다.<br><br>미 안보 당국은 분주하게 움직이고 있다. 크리스 미거 미 국방장관 보좌관은 로이드 오스틴 장관이 지난 6일 기밀문서 유출에 대해 처음 브리핑을 받은 이후 매일 고위급회의를 소집하고 있다고 설명했다.<br><br>미거 보좌관은 “유출 문건들은 우크라이나나 러시아 작전 등 정보 사항을 고위관리에게 업데이트할 때 제공되는 포맷과 유사하다”고 말했다. 이어 “이런 유형의 정보가 누구에게, 어떻게 배포됐는지 파악하고 평가하는 단계에 있다”고 설명했다.<br><br>이어 “온라인에서 유포된 기밀문건은 국가안보에 매우 심각한 위험을 가하고 허위정보를 퍼뜨릴 가능성이 있다”며 “국방부는 유포의 범위와 규모, 영향 평가, 완화 조치를 살펴보기 위해 24시간 일하고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-11T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296335&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 돌풍 동반 황사… 올해 벌써 8번째","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041120530725139_1681213988_0924296274.jpg\"></center><br>중국 베이징을 비롯한 동북부 지역에 11일 강한 바람과 함께 황사가 덮쳤다. 이날 베이징에선 바깥에 잠시만 서 있어도 눈을 뜨거나 숨쉬기가 힘들 정도로 모래바람이 강하게 불었다. 황사로 하늘이 자욱해 고층 건물의 윤곽만 흐릿하게 보였다.<br><br>중국 중앙기상대는 이날 오전 6시 황사 청색경보를 발령하고 12일 오전 8시까지 신장위구르자치구 남부와 네이멍구자치구 간쑤성 산시성 허베이성 톈진시 산둥성 허난성 장쑤성 상하이 등 18개 성급 지역에서 모래 먼지가 날릴 것이라고 밝혔다. 또 이번 황사가 지나가도 13~14일 또 다른 황사가 발생한다고 예보했다.<br><br>중국에선 봄철 5, 6번 정도 황사가 발생하지만 올해는 8번째로 빈도가 잦아졌다. 강수량이 적고 기온이 높아 평년보다 자주 발생한 것으로 분석된다. 중국의 기상 분석가 왕웨이웨는 현지 매체에 “올해 황사 발생지의 기온이 높고 강수량은 적은 데다 식물이 싹을 내기 전 노출된 토양 조건이 더 많은 모래 먼지를 일으켰다”며 “3, 4월은 찬 공기의 활동이 여전히 활발한 시기로 몽골 지역의 회오리바람과 한랭전선이 추동력이 돼 모래 먼지를 더 멀리까지 이동시켰다”고 설명했다.<br><br>베이징시 환경보호 관측센터는 이날 베이징 전역의 공기질 지수(AQI)가 가장 나쁜 ‘엄중 오염’ 상태를 기록했다고 밝혔다. 중국의 AQI는 6단계로 나뉘는데 베이징 AQI는 수치로 나타낼 수 있는 최고 수준인 500㎍/㎥를 기록했다. 주된 오염 물질은 미세먼지(PM 10)였다. 중앙기상대는 외출 시 마스크와 스카프 등으로 얼굴을 가릴 것을 당부했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-11T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296274&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美 우방 이집트, 러에 로켓 4만발 공급하려 했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041120530625137_1681213986_0924296277.jpg\"></center><br>미국의 중동 지역 최대 우방국인 이집트가 러시아에 비밀리에 다연장로켓포탄 4만발을 공급하려 했다고 워싱턴포스트(WP)가 유출된 국방부 기밀 문건을 분석해 10일(현지시간) 보도했다.<br><br>‘1급 기밀(top secret)’이라고 표시된 미 국방부 문건에 따르면 압델 파타 엘시시 이집트 대통령은 지난 2월 1일 러시아 측에 전달할 로켓포탄을 최대 4만발 생산할 것을 정부 담당 부처에 지시했다.<br><br>엘시시 대통령은 이 같은 지시와 함께 ‘서방과 부딪힐 수 있는 문제들을 피하기 위해’ 로켓포탄의 생산과 선적 과정을 반드시 비밀리에 진행해야 하며, 생산공장 근로자들에겐 로켓이 이집트군을 위해 쓰일 것이란 점을 명확히 설명하라는 지시도 내렸다.<br><br>신문은 “엘시시 대통령이 대화한 상대방은 군사물자 생산 담당인 모하메드 살라 알딘이란 인물로 보인다”면서 “유출 문서에는 러시아인들이 살라 알딘에게 ‘무엇이든 살 용의가 있다’고 말하는 대목도 나온다”고 전했다.<br><br>엘시시 대통령의 지시가 진행되는 동안 로켓포탄을 선적할 러시아인이 이집트에 머물렀다는 내용도 문건에 기록됐다. 이 로켓포탄은 러시아의 그라드(Grad) 다연장로켓포와 호환되는 것으로 알려졌다.<br><br>WP는 “이 같은 내용이 담긴 문서는 채팅 앱 ‘디스코드’에 지난 2∼3월 게시된 이미지 파일 중 하나”라고 설명했다.<br><br>이와 관련, 이집트 외무부 대변인은 “이번 전쟁(우크라이나 전쟁)에 개입하지 않으며, 러시아나 우크라이나 양측과 동등한 거리를 유지한다는 게 이집트의 일관된 원칙”이라고 언급했다.<br><br>신문은 이집트의 이 같은 계획이 실제로 실행됐는지는 불명확하다면서도 “미국과 이집트 관계가 영향을 받는 것은 불가피할 전망”이라고 분석했다.<br><br>세라 마곤 오픈소사이어티재단 미국외교정책국장은 신문과의 인터뷰에서 “미국의 동맹국이 러시아에 로켓을 의도적으로 전달하려 했다는 게 사실이라면 부정적 영향은 불가피하다”며 “이집트에 안보 지원을 지속해야 하는지 의문이 생길 것”이라고 말했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-04-11T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296277&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美·필리핀, 최대 규모 합동군사훈련… 남중국해서 中 견제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041120520325131_1681213923_0924296382.jpg\"></center><br>중국의 ‘대만 포위 훈련’이 종료된 지 하루 만에 미국과 필리핀이 남중국해 인근에서 역대 최대 규모의 합동 군사훈련에 돌입했다.<br><br>11일 워싱턴포스트(WP), BBC 등에 따르면 미국과 필리핀은 이날 1만7600명 이상의 병력이 참가하는 ‘발리카탄’ 연례 합동 군사훈련을 시작했다. 오는 28일까지 진행되는 이번 훈련에는 미군 1만2200명, 필리핀군 5400명, 호주군 111명 등 지난해보다 약 두 배 많은 병력이 참가한다. 발리카탄 훈련 역사상 최대 규모다. 미국 전함, 전투기, 패트리엇 미사일, 고속기동포병로켓시스템(HIMARS·하이마스), 대전차 미사일 재블린 등이 투입된다.<br><br>필리핀은 2016년 로드리고 두테르테 대통령이 취임한 후 중국과 밀착하면서 발리카탄 훈련 규모를 축소했지만 지난해 페르디난드 마르코스 주니어 대통령이 취임한 뒤 다시 규모를 확대하고 있다.<br><br>훈련의 방어 목표인 필리핀 서쪽 바다는 주변 국가들이 각각 영유권을 주장하는 남중국해 방면이다. 중국과 필리핀뿐 아니라 브루나이 말레이시아 대만 베트남도 분쟁을 벌이고 있다. 이곳에서 입지를 강화하려는 필리핀과 중국의 세력 확장을 막고 대만 주변 중국군의 움직임을 감시하려는 미국의 이해가 맞아떨어지면서 훈련이 확대됐다.<br><br>미국은 지난 2월 필리핀과 강화된 방위협력확대협정(EDCA)을 맺고 필리핀 북부 군사기지 4곳에 대한 사용권을 추가로 확보했다. 이 중 3곳이 대만과 불과 400여㎞ 떨어진 남중국해의 해안가로, 사실상 중국의 턱밑을 겨냥한 것이다.<br><br>중국은 두 나라의 밀착에 강하게 반발하고 있다. 마오닝 중국 외교부 대변인은 지난주 브리핑에서 필리핀 주변에 미군 배치가 강화되는 데 대해 “이 지역의 평화와 안정은 줄어들고 긴장이 고조될 뿐”이라고 말했다.<br><br>필리핀은 중국과의 필요 이상의 긴장을 조성하지 않겠다는 태도다. 마르코스 주니어 대통령은 전날 기자들에게 “이번 훈련은 우리 영토를 방어하기 위한 것이며 미국에 제공되는 기지가 공격적인 행동에 이용되는 것을 허용하지 않을 것”이라고 말했다고 로이터통신이 보도했다.<br><br>미국은 남중국해의 또 다른 국가인 베트남과의 관계에도 공을 들이고 있다. 토니 블링컨 국무장관은 오는 14~16일 베트남을 찾아 하노이에 새로 짓는 미국 대사관 기공식에 참석할 예정이다. 중국의 영향력이 큰 동남아 국가 모임인 동남아시아국가연합(ASEAN·아세안)에서 리더 역할을 하는 베트남과 관계를 강화해 중국을 견제하겠다는 의도다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-04-11T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296382&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘반미(反美)’ 러시아·이란 뭉쳤다… 러, 석유 제품 수출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041121310925266_1681216269_0018149800.jpg\"></center><br><br>러시아가 올해부터 이란에 철도를 통해 휘발유 등 석유 제품을 수출하기 시작했다고 로이터통신이 11일 소식통을 인용해 보도했다.<br><br>러시아가 오랜 우방인 이란에 올해부터 철도를 통해 석유 제품을 수출하고 있다고 로이터통신이 11일 보도했다. 양국은 최근 경제·군사 협력을 강화하며 서방 세계의 경제제재에 대응하고 있다.<br><br>보도에 따르면 알렉산드르 노바크 러시아 부총리는 지난해 가을 이란과 석유, 가스 등 에너지 상품의 스와프 거래를 시작할 것이라고 밝혔으나 실제로 제품 운송은 올해부터 시작했다. 러시아의 수출 통계에 밝은 소식통들은 올해 2~3월 러시아는 3만t에 달하는 가솔린과 디젤을 이란에 수출했다고 로이터에 말했다.<br><br>제품은 모두 러시아에서 카자흐스탄, 투르크메니스탄을 거쳐 철도를 통해 이란으로 운송됐다. 일부 휘발유는 이라크 등 이란의 이웃 국가에 트럭으로 운송된 것으로 알려졌다.<br><br>한 중앙아시아의 석유 제품 수입상은 “이란은 자체 정유 시설이 있는 산유국이지만 최근에는 북부 지역을 중심으로 국내 공급이 수요를 따라가지 못하는 상황”이라고 설명했다.<br><br>해상 수출은 운송 운임이 비싸고 주요 7개국(G7)에 의해 제품 가격 상한선이 적용돼 있다. 이 때문에 러시아 기업들이 석유 제품을 철도를 통해 수출하는 쪽으로 활로를 모색했다는 게 로이터의 분석이다.<br><br>하지만 철도 운수 특성상 병목현상 등 단점이 명확한 만큼 수출량을 폭발적으로 끌어올리지 못할 것으로 보인다. 러시아 에너지 관계 당국과 이란은 이와 관련한 로이터통신의 질의에 답하지 않았다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-11T12:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018149800&code=61131611&sid1=int"}]