[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] “죄는 실로 나에게 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022030220260824936_1646220368_0924271389.jpg\"></center><br>조선왕조실록 세종 5년(1423년) 4월 25일 기록이다. 당시 가뭄이 조선을 덮쳤다. 세종이 가뭄을 걱정하면서 신하들에게 말한다.<br><br>“내 들으니, ‘임금이 덕이 없고, 정사가 고르지 못하면, 하늘이 재앙을 보여 잘 다스리지 못함을 경계한다’ 하는데, 내가 변변하지 못한 몸으로 신민(臣民)의 위에 있으면서 밝음을 비추어 주지 못하여… 수재와 한재(旱災·가뭄 피해)로 흉년이 해마다 그치지 아니하여, 백성들은 근심과 고통으로 호구(戶口·식구)가 유리(流離·떠돌아다님)되고, 창고도 텅 비어서 구제할 수 없다… 조용히 허물된 까닭을 살펴보니, 죄는 실로 나에게 있다.”<br><br>가뭄이 어떻게 임금의 잘못이겠는가. 그러나 세종은 달랐다. 위정자(爲政者)의 자세란 그런 것이다. 599년 전의 일이다.<br><br>지난 주말 ‘이태원 참사’가 발생했다. 윤석열 대통령이 30일 대국민담화에서 밝혔던 것처럼 “서울 한복판에서 일어나서는 안 될 비극과 참사”가 빚어진 것이다.<br><br>정치는 교통사고 보험 처리와 다르다. ‘가해차량 7, 피해차량 3’의 논리가 적용되지 않는다. 잘못한 만큼만 사과하겠다는 생각은 버려야 한다. 사과는 피해자나 사건 당사자가 “이제 그만해도 된다”고 만류할 때 완성된다. 우리가 일본에 요구하는 처신도 이런 것이다.<br><br>이태원 참사와 관련해 세월호 참사가 오버랩되는 것은 어쩔 수 없는 현실이다. 당시 박근혜 대통령은 2014년 4월 29일 세월호 참사에 대해 사과했다. 같은 달 16일 세월호가 침몰했으니, 참사 발생 13일 뒤에야 박 대통령은 ‘죄송’이라는 말을 꺼냈다. 박 대통령은 ‘여기서 밀리면 끝’이라는 정치적 위기감에 사과에 부정적이었다. 그러나, 그렇게 버티다가 더 밀렸다. ‘박근혜 탄핵’은 ‘최순실 국정농단’이 결정타였지만 세월호 참사로 이미 배에 구멍이 난 상태였다.<br><br>사과의 진정성도 문제였다. 박 대통령은 세월호 참사 원인을 “과거로부터 쌓여온 적폐”의 탓으로 돌렸다. 검경 수사를 받던 세월호 선사(船社) 청해진해운의 실소유주인 유병언 전 세모그룹 회장이 숨진 채 발견됐지만 세월호 참사의 진상을 밝히는 데에는 도움이 되지 못했다.<br><br>용산 대통령실의 보도자료를 종합하면, 윤 대통령은 이태원 참사가 발생한 29일 밤부터 30일 새벽 분주하게 움직였다. 윤 대통령은 29일 오후 11시21분 첫 지시를 내린 이후 30일 0시42분 용산 대통령실에서 긴급상황점검회의를 열었다. 이어 오전 2시44분 정부서울청사에서 회의를 주재했다. 이후 오전 9시45분 대국민담화를 발표했다. 윤 대통령은 또 31일부터 2일까지 사흘 연속 분향소를 찾아 조문했다. 1일 저녁엔 경기 부천과 서울에 마련된 빈소 두 곳을 직접 찾아 유가족들을 위로했다.<br><br>하지만 아쉬움은 있다. 이상민 행정안전부 장관 문제다. 대통령실 관계자는 2일 이 장관의 경질 요구와 관련해 “정무적 책임 또한 사실관계를 기반으로 할 수밖에 없다고 판단된다”고 말했다. ‘애도의 시간’에서는 위정자가 사과와 희생을 아껴서는 안 된다. 국민은 윤석열정부가 진심으로 사과하는 것인지 헷갈릴 수밖에 없다. 이 장관 거취 결정은 빠르면 빠를수록 좋다. 그것이 민심의 분노가 산불로 번지는 것을 막는 길이며, 또 이태원 참사를 음모론에서 구하는 길이다. 물러서야 사는 상황이다.<br><br>위 대목에 있는 조선왕조실록 같은 날 이어지는 글이다. 세종은 이렇게 말한다. “대소 신료(大小臣僚·크고 작은 관직의 모든 관료)들은… 백성들의 이롭고 병 되는 것을 거리낌 없이 마음껏 직언하여 나의, 하늘을 두려워하고 백성을 걱정하는 지극한 생각에 부응되게 하라”고 당부했다. 세종이 지금 윤석열정부에 던지는 조언 같다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2022-11-02T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271389&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 공중전화의 변신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110220330384021_1667388783_0924271422.jpg\"></center><br>서울 종로구 낙원악기상가에 공중전화와 함께 낯선 물체가 서 있습니다. 오래된 공중전화 부스를 활용한 전기오토바이 배터리 교환형 충전소입니다. 완전히 충전된 배터리를 1분 내에 교체할 수 있습니다. 전기오토바이 이용자들이 쉽고 간편하게 사용할 수 있습니다. 전기오토바이는 소음도 크지 않고 오염 물질 배출도 더 적다고 하니 깨끗해지는 서울을 기대하게 합니다.<br><br>사진·글=이한결 기자","date":"2022-11-02T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271422&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 건강검진 시스템 바꾸자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022090721440529682_1662554645_0924271294.jpg\"></center><br>요즘 병원 건강검진센터가 바쁘다. 연말까지 채 두 달도 남지 않아 국가건강검진을 받으려는 직장인, 일반인으로 북새통이다. 건강검진은 1년 혹은 2년에 한 번씩 치르는 연례행사쯤으로 치부될 수 있지만 현재의 시스템에 대해 생각해 볼 지점이 많다.<br><br>겉으로 아무런 증상이 없는 사람을 대상으로 하는 건강검진은 예상치 못한 질병을 조기에 발견·치료할 기회를 제공한다는 측면에서 긍정적 견해가 우세하다. 반면 검진에 따른 해로움도 분명 존재하는데, 흔히 간과된다. 병이 없는 사람에서 병을 가진 것으로 구분하는 위양성(가짜 양성)이나 실제로는 병을 가진 사람을 찾아내지 못하는 위음성(가짜 음성) 판정이 그것이다. 건강에 해를 초래하지 않을 병을 찾아내는 ‘과잉 진단’이나 결과에 변화를 주지 못하는 병을 치료하는 ‘과잉 치료’의 문제도 있다.<br><br>만일 평소 자신이 다니는 동네 병의원에 이런 과잉 진단이나 치료 걱정을 덜어주고 적절한 건강검진에 대한 조언을 해줄 의사, 즉 주치의가 있다면 어떨까. 환자 병력이나 생활 습관까지 잘 아는 주치의는 검진 결과 설명이나 검사 후 필요한 전문의 진료 의뢰에도 익숙할 것이다.<br><br>하지만 국내에는 개인·가족의 건강을 돌봐주는 주치의 제도가 아직 없다. 그러다 보니 정부나 민간 부문이 획일적으로 정해놓은 상품화된 검진 항목들을 국민 스스로 선택해 구매하고 검진을 받는 실정이다. 거품이 낄 수밖에 없는 구조다.<br><br>실제 국가건강검진사업으로 인한 한 해 지출 규모는 2조원에 달한다(보건복지부 2021년 기준). 건강검진을 위해 기업과 가계가 부담한 비용은 각각 1058억원, 8266억원으로 추산된다(2019년 기준). 건강검진으로 인해 유발된 의료비까지 산출할 경우 최대 18조5100억원에 이른다니 실로 어마어마하다.<br><br>현 건강검진 체계의 문제점을 짚어보자면, 우선 당뇨병·고혈압 등을 진단받고 관리 중인 질환자들도 검사를 받는 점을 들 수 있다. 일반건강검진 대상의 20% 이상이 여기에 해당된다. 질환 이력을 고려하지 않은 획일적 시스템 때문인데, 기존 질환자에게 불필요한 검사를 해서 재원을 낭비하는 꼴이다. 또 검진 주기(사무직 근로자 2년, 비사무직 1년 1회)에 차등을 두는 근거가 불명확하고 일반건강검진에 선진국 전문단체들은 권고하지 않는 항목이 일부 들어가 있기도 하다. 소득 수준에 따른 건강검진의 불평등이나 민간건강검진의 과잉 진단 등 오남용 문제도 해결 과제다. 국가건강검진 수검자의 경우 검진 결과의 단순 통보, 결과에 대한 불충분한 설명, 지속적인 관리 부재 등이 그간 지적돼 왔다.<br><br>이런 측면에서 국가건강검진을 받기 전 주치의를 지정하도록 국민에게 적극 장려하자는 학계의 제안은 신선하다. 이재호 가톨릭의대 교수는 최근 한국의학한림원 주최 심포지엄에서 “건강검진은 증상이 없는 사람이 받는 것이며 증상이 있거나 기저질환이 있는 사람은 건강검진에 앞서 주치의에게 진료받도록 하자”고 했다. 고위험군 또는 기저질환 보유자는 주치의와 건강검진의 장단점에 관한 정보를 공유하고 검진 시행 여부를 결정할 수 있도록 하자는 것이다. 수검자 동의 아래 지정된 주치의가 국가건강검진 결과를 열람하고 환자 진료와 건강 관리에 활용할 수 있도록 권한을 부여할 필요도 있다. 이를 위해선 수검자가 정한 주치의에게 검진 결과를 회송하도록 제도화해야 한다.<br><br>아울러 근거가 불확실한 검진 항목들을 정비하고 무증상 성인에게 이뤄지는 PET-CT 등 해로운 검사 항목이 있다는 사실을 국민에게 정확히 알려야 한다. 공공이건 민간이건 모든 검진기관이 이런 검사들을 시행하지 않도록 지속적으로 점검해야 하는 건 당연하다. 슬기로운 건강검진을 위한 학계의 건설적 제안을 보건 당국이 적극 검토해 보길 기대한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-11-02T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271294&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국가애도기간 중 반인륜적 북한 도발… 단호히 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022101505153064273_1665778531_0924271296.jpg\"></center><br>북한이 또 동해와 서해로 미사일을 최소 17발 발사했다. 단거리탄도미사일(SRBM) 한 발은 동해 북방한계선(NLL) 이남 우리 영해 인근 공해상에 떨어졌다. 울릉도에는 공습경보가 발령돼 주민들이 대피했다. 얼마 전 9·19 군사합의로 사격이 금지된 서해 NLL 이남 해상완충구역으로 방사포를 쏘더니 도발의 강도를 더 높인 것이다. 게다가 우리는 지금 이태원 참사로 숨진 이들을 위한 국가애도기간을 보내고 있다. 최소한의 인간적 고려조차 무시한 반인륜적인 도발인 셈이다. 북한은 한반도의 군사적 긴장을 고조시키는 무모한 행동을 당장 중단해야 한다.<br><br>지금 북한의 무력 도발은 노골적인 대남 협박이다. 6차례 핵실험을 마친 북한은 과거와 달리 거침없이 행동한다. 한·미 연합공중훈련 비질런트 스톰이 시작돼 F35B 전투기, U2 고공정찰기 등 미국의 전략자산이 대거 한반도에 전개됐는데도 주저하지 않았다. 지난 9월에는 미국의 핵추진 항공모함 로널드 레이건호가 동해에 있는데도 탄도미사일을 쐈다. 과거 한·미 연합훈련이 시작되면 말로는 요란하게 비난하면서도 실제로는 잔뜩 움츠렸던 것과 다른 모습이다. 그러나 핵을 앞세워 긴장도를 최대한 끌어올리겠다는 속셈은 바뀌지 않았다. 그러다가 진짜 핵무기를 사용하면 어떻게 하느냐는 의심이 커지게 하자는 뻔한 수법이다.<br><br>이럴 때일수록 단호하게 대응해야 한다. 우리 군은 전투기를 즉각 출동시켜 원산 인근 공해상에 공대지미사일 3발을 정밀폭격함으로써 핵무기 사용 운운하며 벌이는 도발이 아무 소용이 없다는 사실을 북한에 명확히 보여줬다. 앞으로 어떤 상황에서도 압도적인 군사적 우위를 보여줘야 한다. 동시에 실질적 핵 억지력 확보에 주력해야 한다. 오늘 시작되는 한·미 안보협의회(SCM)에서 확장억제 실행력을 강화해 섣부른 오판은 정권의 종말을 가져올 뿐이라는 점을 각인시켜야 한다.","date":"2022-11-02T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271296&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 참사 ‘셀프 수사’ 경찰, 국민 불신과 우려 직시하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110220570684062_1667390226_0924271368.jpg\"></center><br>경찰청 국가수사본부가 이태원 참사 특별수사본부를 설치하고 2일 서울경찰청, 용산경찰서 등 8곳을 압수수색하는 등 수사에 본격 착수했다. 개정된 검찰청법과 형사소송법 시행으로 지난 9월 10일부터 대형 참사 사건이 검찰의 수사 개시 대상에서 제외되는 바람에 이번 참사에 대한 1차 수사는 경찰이 사실상 전적인 책임을 지고 진행해야 하는 상황이다. 경찰에 막중한 임무가 주어졌는데 과연 제대로 수사할 수 있겠느냐는 불신이 있는 게 사실이다. 한국토지주택공사(LH)발 부동산 투기 의혹 사건 수사를 주도하고도 미흡한 결과를 내놓아 수사 역량과 의지를 의심 받았는데 이번에는 경찰이 주요 수사 대상이어서 더더욱 그런 우려를 낳고 있다.<br><br>경찰은 이런 불신과 우려가 크다는 사실을 유념하고 수사에 최선을 다해야 할 것이다. 엄정하고 신속한 수사를 통해 참사의 전모를 밝히고 원인을 제공한 이들에게 법적 책임을 물어야 한다. 실무자급 몇 명 처벌하고 끝내는 ‘꼬리 자르기’ 수사가 돼선 안 된다. 참사 전 현장의 심각성을 알리는 11건의 112 신고가 접수됐는데도 적절한 조치가 취해지지 않은 데 대한 책임 규명은 물론 대규모 인파가 뻔히 예상되는데도 현장 통제 인력 배치가 미흡했던 데 대한 각급 지휘부의 과실 여부도 따져야 한다. 참사 신고가 접수되고 1시간이 훌쩍 지나서야 경찰 지휘부에 보고됐다는데 지휘 체계에 문제가 없었는지도 밝혀야 한다. 용산구와 서울시 등 다른 기관의 사전 관리와 대응은 적절했는지, 사고를 키웠다는 지적을 받는 인근 건축물 불법 증축의 실태와 책임 소재도 규명해야 할 대목이다.<br><br>윤희근 경찰청장은 “국민의 기대에 부응하고 경찰에 맡겨진 책무를 완수하기 위해 제 살을 도려내는 읍참마속의 각오로 진상 규명에 임하겠다”고 했다. 경찰의 명예를 걸고 그 약속을 반드시 지켜야 한다. 특수본은 정권이나 경찰 지휘부 등 그 누구의 눈치도 보지 말고 오직 법에 따라 엄정하게 수사해 납득할만한 결과물을 내놓길 바란다. 수사가 흐지부지된다면 경찰은 중요 수사를 맡을 자격이 없다는 여론이 비등해질 것이라는 걸 명심해야 할 것이다.","date":"2022-11-02T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271368&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 112 녹취록 파문… 행안장관 등 책임자 문책 서두르라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110220570484060_1667390224_0924271392.jpg\"></center><br>이태원 참사가 일어나기 전 시민들의 112 신고가 잇따랐음에도 경찰이 사실상 이를 묵살한 사실은 모두를 경악케 하고 있다. 경찰 녹취록에 따르면 사고 발생 전 총 11건의 신고가 들어왔는데 ‘압사’란 말이 언급된 신고가 6건이었다. 시민들은 “압사당할 것 같다” “대형사고가 날 것 같다”고 호소했으나 경찰이 출동한 것은 4차례에 그쳤고 그것도 ‘불편 신고’ 등으로 판단했다. 경찰의 황당한 상황 오판이었다.<br><br>당국은 그동안 “주최자 없는 행사여서 대처할 매뉴얼이 없었다”며 제도의 사각지대에서 벌어진 사고인 양 말했다. 하지만 녹취록은 경찰이 많은 이를 살릴 수 있었지만 임무를 다하지 않은, 국가 책임이 명백한 인재라는 점을 보여준다. 국민이 사고 4시간 전부터 살려달라고 애원했는데 경찰은 이를 외면한 채 대외적으로 ‘매뉴얼’ 탓을 한 것이다. 당국의 해명을 조금이라도 믿었던 사람들의 배신감은 이루 말할 수 없다. 대통령실은 책임 추궁이 경찰 내부 감찰·수사 후 이뤄질 것이라 했지만 이미 드러난 사실만 봐도 윤곽은 확연해졌다. 경찰을 감독 관할하는 이상민 행정안전부 장관의 책임이 가장 크다. 그는 “경찰을 배치함으로써 해결할 문제는 아니었다” “경찰 대응이 이태원 참사 원인은 아니다”라고 했다가 녹취록이 공개되자 뒤늦게 사과했다. 여론의 반발을 무릅쓰고 경찰국까지 신설하며 경찰 통제 권한을 강화한 마당에 이번 일에서 책임을 피할 순 없다. 윤희근 경찰청장 역시 마찬가지다. 신고 묵살뿐 아니라 일선에서 인력 증원 요청을 했음에도 윗선에서 받아들이지 않았다는 증언들이 나온다. 서울경찰청장이 사고 1시간20분이나 지나 용산경찰서장으로부터 보고를 받았다는 보도도 나왔다. 경찰 지휘 계통이 무너져 내린 것이다. 기강 확립이 반드시 필요하다.<br><br>정부는 위기 속에서 능력이 판가름난다. 그런 점에서 이번에 보여준 정부 모습은 기대 이하다. 한덕수 국무총리는 외신 기자간담회에서 버젓이 농담을 하고 웃는 모습을 보여줬다. 위기의식이라곤 눈곱만큼도 보이지 않는다. 정부는 또 이태원 ‘희생자’를 ‘사망자’라고 표현하고, 조문 시 리본에 ‘근조’ 글자가 보이지 않도록 해 참사 의미를 축소한다는 비판을 자초했다. 정부가 문제를 수습하는 게 아니라 더 키우고 있다. 경제 위기, 안보 위기 해결에도 벅찬 상황이다. 이태원 참사가 사회통합을 저해하는 대형 위기로 번지기 전에 대통령 및 정부의 리더십과 결단력이 절실하다. 애도기간 직후에 인사 쇄신에 나서고 국가 시스템 개조 작업도 서둘러야 한다.","date":"2022-11-02T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271392&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 사과도 책임도 없는 애도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022092820290348725_1664364543_0924271295.jpg\"></center><br>이상민 행정안전부 장관과 오세훈 서울시장이 지난 1일 사과했다. ‘이태원 참사’ 발생 사흘 만에 정부 관계자 입에서 처음으로 사과가 나온 것이다. 젊은이 156명이 서울 도심에서 압사를 당했는데 왜 아무도 책임을 인정하지 않고 사과를 하지 않는가. 이것은 참사 이후 지속된 의문이었다.<br><br>매년 핼러윈 축제에 이태원으로 사람들이 몰렸다. 올해는 코로나19로 인한 거리두기도 없는 상황이라 인파는 더 많을 것으로 예상됐다. 경찰과 용산구, 서울시 등은 이런 군중 밀집에 사전 대비가 없었다. 이게 문제가 아니었냐는 질문은 그래서 지극히 당연하다. 그런데 행안부 장관은 경찰을 사전 배치했어도 사고를 막을 수 없었다고 했고, 용산구청장은 구청으로서 할 건 다했다고 했다. 경찰, 서울시, 그리고 국무총리와 대통령 역시 책임 범위 안에 있지만 책임을 말하지 않았다.<br><br>1일에는 참사 당일 112에 접수된 압사 위험 관련 신고들이 공개됐다. 참사가 일어나기 4시간 전부터 압사가 걱정되니 경찰이 와서 통제해 달라는 신고가 11건 접수됐다. 신고에 제대로 대처했다면 사고를 막을 수 있지 않았느냐는 질문이 나올 수밖에 없다. 2일자 신문들도 일제히 112 신고 현황을 다루며 경찰 책임을 제기했다. 그런데 경찰청장은 신고 접수와 대응을 담당한 일선 경찰에게 책임을 돌리는 듯한 발언을 했다. 10만여명이 모이는 군중 행사에 경찰력을 제대로 지원하지 않은 수뇌부 책임에 대해서는 언급하지 않았다.<br><br>왜 책임도 사과도 없는가라는 의문은 1일 저녁 보도된 ‘경찰청 내부 문건’을 통해 다소 풀렸다. 참사 후 이틀 만에 경찰청이 작성한 이 문건은 시민단체와 여론에 대한 동향을 보고하면서 안전관리가 미흡했다는 정부 책임론이 일 수 있고, 이것이 정권 퇴진운동으로 확산될 것을 우려했다. 그러니까 정부 책임을 인정하면 정권 퇴진운동에 정당성이 부여될 수 있다고 본 모양이다. 책임도 사과도 없는 정부 당국자들의 태도는 국가의 의도적이고 명백한 폭력이 아니라 조직적 무책임성에 의해 발생하는 참사의 경우 시민들이 권력자들을 처벌하는 데 실패해왔기 때문일 수도 있다.<br><br>세월호 참사 진상 규명을 위해 구성된 세 차례의 조사위원회에 모두 참여한 박상은씨의 책 ‘세월호, 우리가 묻지 못한 것’을 보면, 세월호 참사와 관련된 사실들은 대부분 밝혀졌다. 선사, 승무원 등에 대한 사법적 처벌도 이뤄졌다. 그러나 ‘국가 책임’은 밝혀지지 않았고 국가기관 고위층에 대한 처벌도 없었다. 박씨는 그 이유를 “국가의 책임을 물으려는 의지는 강했지만 거기서 ‘국가’는 구체적으로 무엇이고, ‘책임’은 어디까지인지 모호했다”고 설명했다. 그러면서 “개인 처벌에만 그치지 않고 사회 시스템을 바꾸기 위한 재난조사란 어떻게 가능한가, 권력을 가진 이들을 면제하지도, 우리 자신을 면제하지도 않는 사회적 책임의 방식은 무엇인가 등을 고민하자”고 제안했다. 책임과 사과를 거론하는 것은 정쟁이나 선동이 아니다. 책임을 묻는 데 실패한 것이야말로 참사의 또 다른 원인이기 때문이다.<br><br>일본에선 2011년 후쿠시마 원전 사고가 있었다. 1100명 이상이 사망했고, 10만명 이상이 고향을 떠났다. 하지만 정부와 도쿄전력의 누구도 처벌을 받지 않았다. 일본 저널리스트 도이 도시쿠니는 최근 국내 번역된 ‘기억과 살다’라는 책에서 이런 사실을 전하면서 “그들은 ‘국가 책임’ ‘도쿄전력의 책임’ ‘전문가 조직의 책임’ ‘원자력 마피아의 책임’이란 말에 숨어 개인으로서의 책임을 면제받아 처벌받는 일이 전혀 없이, 지금도 정치가로서 또는 낙하산 기업 간부로서 평온한 생활을 보내고 있다”고 썼다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2022-11-02T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271295&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 작은 것들의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110221280784121_1667392087_0924271276.jpg\"></center><br>여당과 야당 그리고 보수와 진보의 해묵은 진영 싸움이 갈수록 격렬해진다. 진보 진영은 취임 6개월도 안 된 대통령을 탄핵하겠다고 매주 시위를 벌이고 있다. 검찰은 이재명 더불어민주당 대표를 향한 수사의 강도를 높이고 있다. 나아가 서해 공무원 피격 사건과 관련해 지난 정부 국방부 장관과 해양경찰청장을 구속했다. 민주당이 윤석열 대통령의 국회 시정연설을 보이콧하면서 여야 대치는 정점에 이르렀다.<br><br>한국의 사회갈등 지표도 심각한 수준이다. 지난해 6월 발간된 영국의 킹스 컬리지 보고서에서 한국의 사회갈등 지수는 조사 대상 28개국 가운데 1위를 차지했다. 한국 사회의 이념 갈등이 크다고 응답한 비율은 87%였고, 정당 간 갈등은 그보다 더 높은 91%였다. 올 5월 말 한국리서치 조사에선 진보와 보수 갈등은 94%가, 여야 갈등은 95%가 심각하다고 응답했다. 한국 사회의 갈등은 해를 거듭할수록 더 심각해지고 있다. 한 언론사의 빅데이터 분석에 따르면 올 1분기 종합갈등 지수가 178.4로 2018년에 비해 두 배 가까이 높아졌다.<br><br>문제는 우리 사회갈등을 누그러뜨릴 방법이 마땅치 않다는 점이다. 이 대표와 지난 정부에 대한 검찰 수사는 당분간 계속될 것이고, 민주당은 사생결단의 자세로 대응할 것이다. 팬덤 정치와 가짜 뉴스가 더해지면서 그야말로 이전투구 양상이 지속할 것이다.<br><br>정치권은 개헌을 통해 국민에게 희망과 비전을 주고자 한다. 김진표 국회의장은 5년 단임제인 대통령제를 4년 중임제로 바꾸고, 입법권을 강화하는 방향으로 개헌을 추진하겠다고 한다. 윤 대통령과 이 대표도 개헌에 대해 긍정적인 의사를 밝혔다. 개헌을 통해 새롭게 도입하는 제도가 본래 취지대로 잘 작동할지 걱정이다. 지난 21대 총선에서 정치적 대표성과 비례성을 높이고자 ‘준연동형 비례대표제’를 도입했다. 그 결과는 완전한 실패였다. 거대 정당의 꼼수로 비례성은 더 나빠졌고 소수 정당의 의석은 더 줄었다. 결국 제도 도입의 결과는 제도의 내용이 아니라 제도를 운용하는 사람의 인식과 태도에 달려 있다.<br><br>한국 정치의 가장 심각한 문제는 온 나라가 진영 정치의 늪에 빠져 있다는 점이다. 정치인뿐 아니라 언론과 시민단체 그리고 시민들까지도 진영 싸움의 투사가 되기를 마다하지 않는다. 적대 정치와 불신 문화가 우리 삶을 지배하고 있다. 한국행정연구원의 사회통합실태조사에서 대인 신뢰도, 즉 ‘일반적인 사람들에 대해 믿을 수 있다’라고 답한 응답이 2013년 72.2%에서 2020년에는 50.3%로 격감했다. 불신의 문화가 팽배한 상황에서는 어떤 제도도 본래 취지대로 작동하지 못한다.<br><br>궁극적인 답은 인식과 문화에 있다. 제도를 고민하기 전에 절제와 관용의 문화를 확산시킬 노력이 우선해야 한다. 정치인들은 주어진 권력을 최대한 절제하며 행사해야 한다. 국민은 나와 다름을 받아들이는 관용의 문화를 습득해야 한다. 정파 간 유불리가 직접적으로 연결된 개헌과 정치 관계법 개정이 사생결단의 싸움으로 번질 것이라는 점은 불 보듯 뻔하다. 각 정파는 자신에게 유리한 방향으로 법 개정을 하기 위해 온갖 권력을 동원할 것이다. 국민은 정파 싸움의 투사로 나설 것이며 상대 세력에 대한 관용을 기대하기 어려울 것이다.<br><br>권력의 절제와 관용의 문화는 개헌과 같은 거대 정치가 아니라 ‘작은 것들의 정치’를 통해 조금씩 배울 수 있다. 거대 정치에서 나타나는 차이를 인정하기에는 우리 사회의 적대 정치가 너무 오랫동안 깊이 뿌리 내리고 있다. 시간이 걸리더라도 작고 사소한 갈등부터 하나씩 마주하면서 서로의 차이를 인정하고 합의를 찾아가는 훈련을 해야 한다.<br><br>관(官)이 아니라 주민이 주도하는 실질적인 ‘주민자치’ 제도를 마련해야 한다. 동네 주민들이 한 달에 한 번씩 모여 주변의 문제들을 함께 의논했던 반상회가 절제와 관용의 문화를 체득하는 작은 것들의 정치 공간이 될 수 있다. 선거, 국회, 정당과 같은 거대 정치제도가 우리 사회갈등의 주범이었다면 동네 정치, 주민 정치가 사회통합의 길을 열어야 한다. 거대 정치에서의 권력은 폭주한다. 상대방을 죽이기 위해 온갖 수단을 다 쓴다. 그렇지만 동네 주민이 마주하는 작은 것들의 정치에서는 권력의 절제가 훨씬 수월할 것이다. 작은 것들의 정치가 오래 쌓일 때 비로소 거대 정치도 바꿀 수 있다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2022-11-02T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271276&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 무분별한 독과점 규제는 혁신의 무덤이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022100421360454172_1664886964_0924271074.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">카카오톡 서비스 먹통 사태는<br>중국 마윈 설화 사건 데자뷔<br><br>국내 당국 기다리기라도 한듯<br>규제의 칼날 마구 휘두를 기세<br><br>자칫 창조적 기업의 혁신 막고<br>기술의 하향 평준화 우려돼<br></div><br>2년 전만 해도 중국의 IT 경제는 활기로 가득 찼다. 도널드 트럼프 대통령이 뉴욕 증시에 상장된 중국 IT 기업 퇴출에 나설 만큼 미국엔 큰 위협이었다. IT굴기의 기저엔 마윈이 중국에서 인터넷을 개척해 세계 최대 전자상거래 업체로 성장시킨 알리바바 그룹이 있었다. 국내  상장 기업들도 알리바바와의 협업 소식만 들려도 주가 폭등으로 대박을 터트리기도 했다. 알리바바 자회사로 간편결제서비스 알리페이를 운영하는 앤트그룹은 홍콩 증시에 사상 최대 공모가 상장이 예고돼 하늘로 비상할 일만 남았다. 그러나 중국몽은 일장춘몽으로 변했다. 지금으로부터 꼭 2년 전 오늘 창업자 마윈의 감독 당국 소환 사건으로 상장은 무기한 연기됐다. 그가 일주일 전 중국의 금융개혁이 안이하다며 비판한 게 화근이었다. 이후 마윈이 백기 투항을 했다는 보도와 앤트그룹의 국유화 소문이 이어졌고 그 여파가 다른 IT 기업 규제로 번졌다.<br><br>국내에서 최근 발생한 카카오 먹통 사태가 마윈 설화 사건과 오버랩되는 거 같아 우려스럽다. 앤트처럼 카카오도 창조적 기술력으로 혁신의 아이콘으로 성장한 기업이다. 국민메신저 카카오톡을 통해 메신저 시장을 평정한 뒤 검색포털 1위 네이버를 제치고 코스피 시가총액 2위에 오르기도 했다. 카카오뱅크·페이 등 핀테크 기업을 탄생시키며 은행 등 전통 금융기업까지 위협하고 있다. 금융위원회는 금융시장에서 핀테크 기업의 ‘메기’ 역할을 기대하며 지원에 나섰다. 그러나 지난달 15일 화재로 인한 데이터센터 작동 불능과 카톡 먹통 사태는 카카오를 순식간에 ‘국민 밉상’으로 전락시켰다.<br><br>중국이 마윈을 끌고가 항복을 받아낸 것처럼 한국도 카톡 사태가 터지자 득달같이 규제의 칼을 꺼내 들었다. 공정위는 사태 이틀 뒤인 지난달 17일 독과점 규제에 대해 “국민의 이익을 위해 당연히 제도적으로 국가가 필요한 대응을 해야 한다”는 대통령 발언이 나오자마자 플랫폼 규제 검토에 나섰다. 카카오가 돈 되는 사업에 몰두한 나머지 데이터센터 이원화 등에 소홀히 한 책임을 묻는 건 불문가지다. 국회가 2020년 입법이 좌절됐던 방송통신발전 기본법을 재소환해 재난관리 대상에 데이터센터를 포함하려 하는 건 이런 취지다.<br><br>다만 4700만 회원을 거느린 메신저 장악이 소액 결제, 택시 예약 등 다른 피해로 연결됐다며 손해배상 외에 독과점 규제에 나서는 건 논리적 비약에 가깝다. 지금도 메신저 플랫폼 진입장벽이 충분히 낮은데 어떻게 독과점을 털고 경쟁을 유도하겠다는 건지 선뜻 이해가 안 된다. 소비자들은 카톡 서비스가 불편하면 라인, 텔레그램 등 다른 메신저로 옮길 테고 당국이 우려하는 독과점 문제도 자연스레 해결되는 게 아닐까. 갑의 지위를 이용한 불공정 행위는 더불어민주당이 검토 중인 온라인플랫폼공정화법을 통한 차단으로 충분하다.<br><br>간편결제 서비스 원조인 미국 페이팔의 창업자 피터 틸이 스탠퍼드 대학 스타트업 강의 노트 ‘제로 투 원’에서 설파한 경쟁론과 독점론을 살펴보자. 그는 경쟁은 건강하고 독점은 해롭다는 종래 이론을 깨부순다. 그에게 완전경쟁은 경제원론에나 나오는 이상적인 상태일 뿐이다. 경제학자들이 이에 집착하는 것은 단지 모형화가 쉽기 때문이다. 독점 기업 역시 경제학자들에겐 정직하지 못한 방법으로 경쟁자를 몰아냈건, 혁신을 통해 최고 자리에 올랐건 모두 퇴출 대상일 뿐이다. 그러나 독점이 퇴출된 경쟁 시장에서 기업들은 차별화가 없는 상품을 판매한다. 혁신은 실종되고 생존 경쟁이 난무한다.<br><br>반면 틸에게 독점 기업은 타사가 감히 비슷한 제품조차 내놓지 못하는 창조적 혁신기업이라는 점에서 진보의 원동력이다. iOS로 마이크로소프트(MS)를 제치고 모바일 OS 시장을 장악한 애플이 그렇다. 19 70년대 하드웨어 시장을 장악한 IBM은 소프트웨어를 독점한 MS에 왕좌를 내줬다. 이처럼 진보의 역사는 더 나은 기술을 가진 독점 기업이 전임자의 자리를 대신하며 소비자들에게 편리함을 제공하는 과정이다. 카카오 독과점을 규제하기 전 바로 이 지점을 주목할 필요가 있다. 인위적인 규제에 매달리면 그 기업만의 독특한 혁신은 물론 소비자 후생까지 갉아먹을 수 있다. 그래도 굳이 메스를 대고 싶다면 카카오를 능가한 기술을 갖춘 기업이 나올 수 있도록 제도적 기반을 닦는 게 우선이다. 무분별한 독과점 규제는 기술 하향 평준화의 지름길이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-11-01T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271074&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 젊은 ‘영웅’들의 한국시리즈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022092720401347202_1664278813_0924271071.jpg\"></center><br>프로야구 구단 키움 히어로즈는 좀 특이한 팀이다. 10개 팀 중 모기업 없는 유일한 자생구단이다. 좋은 성적을 내 메인 스폰서를 얻고, 갖가지 마케팅 활동과 입장료 등으로 수익을 내 팀을 운영하는 구단이다. 구단 명칭이 우리에서 넥센, 현재의 키움으로 바뀐 이유가 그것이다. 그렇다 보니 스토브리그에서 다른 대기업 구단에 비해 많은 돈을 투자하기가 어렵다.<br><br>창단 초기엔 자금이 부족해 팀의 간판이었던 이택근과 장원삼 이현승 등을 다른 팀에 팔고 그 돈으로 구단을 운영했다. 자연스럽게 팀 전력은 약화돼 매년 하위권을 전전했다. 선수들도 의욕이 없었다. 개인적으로도 2010년 가을 2군 훈련장이 있었던 전남 강진에서 선수들이 부자 구단으로 트레이드된 동료를 부러워하던 모습이 아직도 눈에 선하다.<br><br>그런데 천천히 힘을 내기 시작하더니 요즘은 가을야구 단골손님이 됐다. 몇몇 시즌을 빼고 키움은 대부분 하위권으로 분류됐다. 올해도 마찬가지였다. 2년 전 서건창 김하성 등 팀 주축 선수가 빠져나간 데 이어 올해를 앞두고는 간판선수 박병호마저 다른 팀으로 옮겼다. 하지만 이를 비웃기라도 하듯 올해 정규시즌에서 상위권에 이름을 올렸다. 더 나아가 가을무대에선 더욱 위력을 뽐내고 있다. 준플레이오프에서 ‘디펜딩 챔피언’ KT 위즈를 꺾었고, 플레이오프에선 한 수 위 전력으로 평가됐던 LG 트윈스마저 격파하고 대망의 한국시리즈에 진출했다.<br><br>이 같은 키움의 힘을 관통하는 단어는 ‘젊음’이다. 키움은 올 시즌 소속 선수 평균연령이 26.6세로 10개 구단 중 가장 젊다. 평균연령이 가장 높은 SSG 랜더스·LG(28.7세)보다 약 두 살이나 어리다. 팀 평균 연차도 키움은 6.7년으로 가장 낮다. 선수들의 면면을 봐도 그렇다. 이제 팀 간판이 된 이정후는 24살이다. 에이스 안우진은 그보다 한 살 어리다. 그런데 이런 젊은 선수들이 힘을 내 이제 프로야구 제패에 나설 채비를 하고 있다.<br><br>키움의 젊은 선수들이 힘을 내는 가장 큰 이유는 기회를 얻고 있기 때문이다. 사실 이정후와 안우진 등을 제외한 키움의 젊은 선수들은 냉정하게 말하면 다른 팀에선 후보나 2군 수준일 것이라는 게 대체적인 시각이다. 어리고 무명 선수가 많으니 당연히 연봉도 낮다. 키움의 팀 연봉 총액은 56억원으로 현재 한국시리즈에서 맞붙고 있는 SSG(146억원)의 3분의 1 수준에 불과하다.<br><br>하지만 이들은 기회를 얻었고, 서로 경쟁하며 시너지 효과를 내고 있다. 젊은이답게 동기 부여가 잘 되고, 집중력 있는 훈련 문화를 만들고 있다. 키움 관계자는 “옛날에는 드래프트에서 우리 팀에 지명되면 울었다고 들었다”며 “이제는 선수들이 좋아한다고 한다. 열심히 하면 1군 콜업도 되고 주전으로 뛸 수 있다고 생각한다”고 소개했다. 김휘집 김동혁 등은 1년 새 실력이 업그레이드된 게 눈에 확 띌 정도다. 물론 젊기에 한 번 미끄러져도 곧바로 일어선다. 선수들은 플레이오프 당시 가장 중요한 1차전에서 졌을 때도 주눅 들지 않았고 할 수 있다는 의지가 강했다고 한다.<br><br>이 같은 키움의 영건들은 MZ세대로 불리는 우리나라 젊은이들이 어떤 상황에서 힘을 발휘할 수 있는지를 잘 보여준다. 바로 기회와 공정함이다. 키움 선수들은 기회를 얻었고, 공정하게 경쟁해 남들이 불가능하다고 생각했던 한국시리즈까지 올라왔다. 우리 사회의 많은 젊은이가 공정하게 기회가 주어지고 동기 부여가 되는 장을 만들어준다면 분명 키움의 영건과 같은 힘을 내지 않을까 싶다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2022-11-01T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271071&code=11171213&sid1=col"}]