[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 특혜가 되는 특례","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022070721140562037_1657196045_0924263970.jpg\"></center><br>사단 신병교육대에 입소하고 얼마 되지 않았을 때다. 정훈장교가 기수 800여명이 모인 강당에서 “군대가 인생에 도움이 되지 않는다고 생각하는 사람 있나”라고 물었다. 손을 들었다. 반항심 같은 게 섞이진 않았고, 정말 그렇게 생각해서였다. 입소 후 달라진 환경에 줄곧 동기들과 병역 제도에 대한 불만을 나눴던 것도 손을 든 배경이 됐다.<br><br>눈치가 없었다는 걸 깨닫기까지 그리 오랜 시간이 걸리지 않았다. 기자 외에 한두 명 더 손을 든 것으로 기억한다. 빨리 손을 내려 되도록 눈에 덜 띄어야겠다고 생각한 순간, 앞으로 나오라는 정훈장교 말이 들렸다. 정훈장교가 앞에 선 이들을 가리키며 솔직하다고 박수를 쳐주라고 했지만 박수 소리가 마음 편할 리 없었다. 자리로 돌아갈 때 노려보는 것 같던 조교들의 무표정한 모습이 지금도 어렴풋이 떠오른다.<br><br>제대한 지 20년이 지난 지금 정훈장교의 질문에 다르게 답을 할 것 같진 않다. 다만 그래서 군대를 가지 말아야 하느냐고 물으면 그때나 지금이나 그건 아니라고 답할 것 같다. 개인에게 도움이 되는지와 별개로 그것이 의무이기 때문이다. 물론 병역이 양심의 문제에까지 이른다면 그건 좀 다른 문제가 될 수도 있다고 본다.<br><br>BTS의 병역특례를 둘러싼 논란이 출구를 찾지 못하고 지루하게 반복되는 중이다. 그들의 성취·가치와 제도의 형평성 문제가 병역의무 원칙 및 공정 논란과 팽팽히 맞서며 쉽사리 결론 나지 않는 모습이다. 지난달 말에는 국회 국방위 소속 의원들이 이 문제로 여론조사를 하자고 제안하고 국방부 장관이 “여론조사를 빨리 하라고 지시를 내렸다”고 답했다가 논란이 일었다. 국방부가 서둘러 “여론조사를 검토하라는 지시였다”고 말을 주워 담았지만 국방 책임자가 병역 의무를 여론 추이에 따라 결정하려 한다는 비판이 커졌다.<br><br>그간 병역특례 문제는 원칙을 적용할 때보다 원칙에 예외를 두려 할 때 더 큰 반발에 직면했던 것 같다. 아시안게임이나 올림픽에 ‘와일드카드’로 누구를 포함하느냐는 문제로 시끄러웠던 적도 있지만, 특정 대회 성적이나 문화예술 분야 시상을 병역특례 대상으로 추가할 때 여론은 더 좋지 않았다. 월드컵 16강 이상, 월드베이스볼클래식 4강 이상 병역특례가 한 번에 그친 것도 비슷한 이유다. 손흥민을 둘러싼 병역특례 논란도 아시안게임 우승이라는 규정을 따른 후 가라앉았다.<br><br>병역특례 제도는 병역 잉여 자원을 활용해 국가 산업 발전, 문화 창달 및 국위 선양을 도모하기 위해 1973년 도입됐다. 그간 변화가 없었던 건 아니지만 도입 시기와 목적에서 알 수 있듯 오늘날 상황과 부합하지 않는 점이 적잖다. 정부는 출산율 감소로 병역 자원이 감소하자 지난해 학력에 따른 병역 처분 기준을 폐지하고 문신과 과체중 기준을 완화했다. 국위 선양이라는 명분이 오늘날에도 유효한지와 별개로 그 모호함이 주는 형평성 문제도 끊이질 않는다. BTS와 같은 대중문화인 포함 논란은 다른 분야에서도 얼마든지 되풀이될 수 있다.<br><br>비슷한 논란이 불거질 때마다 징병제를 유지하는 현실에서 군 복무에 대한 세간의 인식에 큰 영향을 끼칠 수 있다는 점도 살펴야 하지 않을까 싶다. 이번처럼 정치인을 중심으로 논의가 길어지면서 군 복무 판단에 여론조사까지 운운했을 때의 부작용이 적잖을 것 같다. 비슷한 상황을 마주할 때마다 시행령에 예외를 추가하는 것보다 근본적인 제도 손질 작업에 나서야 하는 이유다. 그것이 3년 전 국회 병역특례제도개선소위 결론에도 부합한다.<br><br>김현길 사회부 차장 hgkim@kmib.co.kr","date":"2022-09-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263970&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 어느 의원의 허위사실 공표 예방책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022081820310310011_1660822263_0924263990.jpg\"></center><br>더불어민주당의 지도부 멤버인 한 의원은 공개 발언을 할 때 수식어와 서술어에 상당히 공을 들인다. 괜히 말을 잘못했다가 허위사실 공표나 명예훼손으로 고소·고발을 당할 수 있어서다. 그런데 라디오와 TV에 출연할 땐 부지불식간에 말이 튀어나오기 때문에 조심스레 말하기가 쉽지 않다고 한다. 그래서 자신만의 노하우를 개발했는데, 말의 앞이나 뒤에 ‘만약 그렇다면~’ ‘~를 전제로 말한다면’ ‘개인적인 생각으로는~’ ‘~것으로 보인다’ ‘~것으로 판단한다’ ‘~로 추정된다’ ‘~느껴진다’ ‘~로 해석된다’는 말을 붙이니 고소·고발에 덜 휘말리게 되더라고 소개했다. ‘뭘 했다’ ‘이렇다’ ‘저렇다’고 본인이 단정적으로 말하기보다 가정법적 상황으로 말을 하거나, ‘난 이렇게 보고 있다’는 식으로 제삼자가 평가하는 것처럼 얘기하면 법적 시비에서 빠져나갈 여지가 커진다는 것이다.<br><br>이 노하우를 같은 당의 이재명 대표가 따랐다면 어땠을까. 최근 검찰은 이 대표의 대선 때 2가지 발언이 허위사실 공표에 해당한다며 공직선거법 위반 혐의로 기소했다. 첫째 발언은 지난해 12월 방송 인터뷰 때 나온 것인데, 고 김문기 성남도시개발공사 개발1처장을 ‘시장 재직 때 좀 알고 있었느냐’는 질문에 “하위 직원이라 재직할 땐 몰랐고 도지사가 돼 재판받을 때 알게 됐다”고 말했다. 이 발언 뒤 김 처장이 포함된 일행과 2015년에 해외 출장을 간 사진이 공개돼 시민단체가 이 대표를 허위사실 공표로 고발했다. 다른 발언은 지난해 10월 국회 국정감사 때 나온 발언이다. 이 대표는 당시 백현동 부지 용도변경 의혹과 관련해 “국토교통부가 용도변경을 하지 않으면 직무유기로 문제 삼겠다고 협박해 용도변경했다”고 말했다. 하지만 수사 당국은 국토부와 성남시가 공문을 주고받았지만 협박이 아니라 협조 차원의 공문이었고, 4단계나 좋게 용도를 변경한 건 성남시 자체 판단이었다고 봤다.<br><br>검찰의 기소에 이 대표는 “말꼬투리를 잡은 것”에 불과하다고 평가절하했다. 그 말 속에는 별 걸 다 시비를 걸었다는 불만이 깔려 있을 것이다. 그런데 만약 이 대표가 “하위 직원이라 시장 재직할 때 잘 알던 사이는 아니었다”든가, “안면이야 있었지만 잘 알진 않았다”고 말했다면 의미는 비슷하게 전달하면서도 법적 시비에 걸리지 않았을 수도 있었을 것이다. 또 협박이란 표현 대신 “국토부 공문에 압박을 느꼈었다”고 했어도 이런 시비가 붙었을까. 이 대표 주장대로 말꼬투리에 불과한데 100만원 이상의 벌금형을 받는다면 그 후과는 어마어마하다. 본인은 5년간 피선거권이 박탈돼 차기 대선에 출마할 수 없고, 당은 대선 때 쓴 돈 수백억원을 토해내야 한다.<br><br>공직선거법 250조(허위사실 공표죄)는 ‘당선될 목적으로 후보자에게 유리하도록 출생지·가족관계·신분·직업·경력·재산·행위·소속단체·지지 여부 등에 관하여 허위사실을 공표한 경우’에 적용된다. 같은 법 251조(후보자 비방죄)가 상대 후보를 폄훼할 때 적용되는 점을 고려하면 250조는 대체로 후보 본인을 부풀려 선전할 때 적용하려고 만든 조항이 아닐까 싶다. 250조를 애써 적용해본다면 ‘몰랐다’와 ‘협박했다’는 발언이 이 대표의 과거 경력이나 행위를 부풀리기 위한 허위사실이라 할 수도 있겠으나 그게 법 취지에 맞는 적용인지, 또 경력이나 행위에 해당하는지는 향후 법정에서 다퉈볼 문제다.<br><br>지금은 방송이나 유튜브처럼 생생한 동영상이 추앙받고 날것 그대로의 표현에 열광하는 시대다. 그런 세태를 감안하면 앞으로 정치인들이 인터뷰나 공개 석상에서 하는 발언을 둘러싼 허위사실 공표 시비는 점점 더 늘어날 것이다. 게다가 지금은 백그라운드 브리핑 발언조차 녹음되고, 상대 당에 흘러들어가는 경우도 있지 않은가. 여야가 차제에 현행 허위사실 공표죄가 변화된 시대상을 제대로 반영하고 있는지 따져보기 바란다. 가령 법 적용 범위를 지금보다 더 구체화하거나, 발언의 정황 등을 고려해 예외 조항 등을 만들 필요가 없는지 들여다봐야 한다. 아마 국민의힘 의원들 중에서도 그럴 필요를 느끼고 있는 이들이 적지 않으리라 본다. 허위사실 유포는 분명 나쁜 행위이고 단죄해야 하지만 선거를 치를 때마다 무작정 고소·고발부터 해놓는 풍토, 그로 인한 정쟁과 국회 공전 등을 생각하면 법 개정을 서둘러야 한다는 생각이다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2022-09-15T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263990&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 마음을 담은 글씨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521321335937_1663245133_0924263885.jpg\"></center><br>얼마 전 책 여섯 권을 선물 받았다. 작가 본인들의 이야기를 써 내려 간 작품이라 술술 잘도 읽혔다. 두 번째 책의 페이지를 열었을 때 포스트잇 한 장이 붙어 있는 것을 보았다. 보낸 이가 남긴 쪽지였다. 한 번도 본 적 없는 분이 남긴 흔적이라 나는 그 글씨를 보고 상대방을 가늠했다. ‘휴먼 굴림체’ 같은데 글자마다 가볍게 흘려 있다. 띄어쓰기를 널찍하게 하는 모양새를 보니 맞춤법에 대해 꽤 자신감이 넘친다. 빠르게 쓴 쪽지 같은데 첫 문장을 쓴 펜과 두 번째 줄을 쓴 펜이 다르다. 그렇게 탐정 놀이에 몰두했다.<br><br>사람들은 자기만의 글씨체를 가지고 있다. 요즘이야 연필 잡을 일 없는 세대라서 하나 같이 악필이 됐다고 하지만 그래도 이름 석 자 쓸 일은 종종 있다. 나는 어릴 때 부모님 사인을 몰래 베껴 성적표 하단에 쓰곤 했는데, 그렇다고 이분들의 글씨체를 그대로 쓰지는 못한다. 필적학은 골상학이나 다름없다고들 하지만, 낯익은 글씨체를 만나면 퍽 반가움을 느낀다. 그래서 나이 든 부모님이나 좋아하는 연예인의 손글씨를 모아 인공지능(AI) 기술에 학습시켜 폰트를 제작하는 경우도 많다고 한다.<br><br>그런데 글씨체는 상황에 따라, 문맥에 따라 달리 쓰인다. 나의 배우자는 연애 시절 총 여섯 통의 편지를 썼는데, 그 시절의 글씨체와 결혼 3년 차에 쓴 반성문의 글씨체가 사뭇 다르다. 연애 때는 컴퓨터 화면에 내용을 모두 쓴 뒤 편지지에 가지런히 옮겨 적은 것이고, 함께 살며 쓴 것은 오만원권 두 장을 동봉하는 쓰라림이 깊이 밴 채 즉석에서 갈겨 쓴 것이다. 같은 사람이어도 상황에 따라 다른 자세와 속도로 펜을 놀린다. 문맥에 맞게 그림도 그리고 글도 쓰는 기술이 나오는 세상이니 언젠가는 부모님 글씨를 닮은 AI 폰트도 나를 다독이는 글을 쓸 때, 내게 조언하는 글을 쓸 때, 그 각각의 마음을 담을 수 있지 않을까. 어른이 된 나는 어릴 때와는 다른 이유로, 여전히 내 부모의 글씨를 탐하고 있다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-09-15T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263885&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·미 확장억제전략협의체, 북핵 대응에 만전 기하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091522000836016_1663246808_0924264000.jpg\"></center><br>한·미 고위급 확장억제전략협의체(EDSCG)가 16일(현지시간) 미국 워싱턴에서 열린다. EDSCG는 한·미 양국의 외교부와 국방부가 북한의 핵 위협에 대응하기 위한 방안을 실무적으로 논의하는 ‘2+2’ 형태의 차관급 협의체다. EDSCG가 가동되는 것은 2018년 1월 중단된 이후 4년8개월 만이다. 그만큼 한·미 양국이 북한의 핵 위협을 엄중히 보고 있으며, 섣불리 도발하지 말라는 경고를 북한에 보내는 것이다. 윤석열 대통령과 조 바이든 대통령의 지난 5월 한·미 정상회담 합의의 산물이긴 하지만 북한이 핵무기 사용의 법제화와 함께 선제공격 가능성까지 거론한 직후에 열리는 것이어서 의미가 작지 않다.<br><br>확장억제(Extended Deterrence)란 미국이 동맹국에 대한 핵공격을 막는다는 개념이다. 확장억제 수단으로는 핵무기를 탑재할 수 있는 전략폭격기와 항공모함 등 전략자산의 한반도 전개 등이 거론된다. 한마디로 북한의 핵 위협에는 핵으로 대응하겠다는 것이다. 현실적으로 한국이 미국의 반대를 무릅쓰고 독자적으로 핵무장을 하기 어려운 만큼 확장억제는 한·미 간에 동원가능한 최고 수위의 대응 전략이다.<br><br>전략자산 전개와 관련해선 미 7함대 소속 핵추진 항공모함인 로널드 레이건호가 이달 말 부산항에 입항할 예정이다. F/A-18 슈퍼호넷 전투기, 공중조기경보기(E-2D) 등 항공기 80여대를 탑재한 로널드 레이건호는 ‘떠다니는 군사기지’로 불린다. 특히 로널드 레이건호에는 한국전쟁 중 북한의 요충지 화천댐을 정밀폭격한 역사를 가졌다고 해서 일명 ‘댐버스터’ 중대로 불리는 195 타격비행중대가 있다. 로널드 레이건호는 1주일 정도 머무르면서 동해상에서 한·미 연합훈련을 실시한다. 핵추진 미 항공모함이 한반도 해역에서 한국군과 연합훈련을 펼치는 것은 북한이 6차 핵실험을 감행한 직후인 2017년 11월 이후 처음이다. 한·미 간 확장억제 전략과 노력이 북한의 추가 핵도발을 막는 효과로 이어지길 기대한다.","date":"2022-09-15T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264000&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 탈(脫)추석우울증 소고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521550936010_1663246509_0924263886.jpg\"></center><br>추석 연휴가 지났다. 언제부터인가 설날·추석 명절보다 설날·추석 연휴라는 말이 더 회자된다. 명절과 관련해 변화가 일어나고 있다는 방증이다. 추석 표현 중 널리 알려진 것이 “더도 말고 덜도 말고 한가위만 같아라”이다. 그런데 과연 이 표현이 계속 사용될 수 있을지. 요즘 추석 관련 기사들을 읽다 보면 명절이 기쁜 때가 아니라 오히려 우울하고 슬픈 때라는 느낌이 든다. 물가 상승, 임금 체불, 고부 갈등, 부부 갈등, 노소 갈등, 부모 형제 갈등, 그리고 패륜 등에 관한 기사가 넘쳐난다. 왜, 언제부터 추석이 이토록 괴롭고 피하고 싶은 때가 됐을까.<br><br>물론 추석은 한물간 퇴물이 아니라 여전히 위세가 당당하다. 그러나 변화를 외면할 수는 없다. 최근 명절맞이 양상의 대세는 연휴라는 단어로 상징되는 쉼의 시간이다. 쉬는 방법도 ‘방콕’ ‘호캉스’나 여행 등으로 다양한데 이런 맥락에서 인터넷 제사 등 신종 제사 방법이 등장하고, 제사에 대한 무관심이 확산된 것은 이미 익숙한 이야기다. 이에 따라 명절 전통 약화를 우려하는 목소리가 나오고, 전통 종교인 유교 측에서 다양한 간소화 방안을 내놓고 있다. 우리의 사고가 행동을 규정한다면 반대로 행동도 사고를 형성한다. 최근 추석과 관련된 한국인의 행동과 사고의 변화를 검토해볼 필요가 있다.<br><br>추석의 우리말은 ‘한가위’다. 이에 관한 설이 많은데, 대표적인 게 한가위를 ‘크다’는 의미의 ‘한’과 ‘가운데’라는 의미를 가진 ‘가위’의 합성어로 보는 입장이다. 1990년 한·몽골 외교 관계 수립 이후 양국 간 역사·문화 연구가 진척되면서 한가위에 관해 가능성 있는 설 하나가 제기된 바 있다. 몽골의 주(한국의 도) 가운데 ‘항가이’란 명칭을 지닌 곳이 있는데 그 의미가 바로 ‘풍요’다. 여기서 한가위의 어원 논쟁을 벌일 생각은 없고, 다만 한가위가 풍요의 계절인데 마침 발음도 비슷하고 의미도 걸맞은 단어가 하나 있다는 정도만 소개하자.<br><br>여하튼 한가위는 풍요를 상징하는 명절이다. 이 풍요는 농업, 목축업 등에서 비롯된 소산의 결과였다. 다시 말해 추석은 전통사회의 명절로, 생활 축제인 동시에 종교 축제가 됐다. 전통사회 특히 농업사회의 근간은 땅과 노동이다. 전통사회의 토대는 가부장적 대가족제이고, 재산 형성은 땅의 상속이 기본이며, 소득은 근로소득이 주였다. 따라서 가장을 중심으로 한 가족 관계는 생활의 핵심이었다. 그런데 사회가 달라졌다. 대가족에서 핵가족으로, 상속에서 개인 생업으로, 근로소득에서 금융소득으로 중심이 옮겨졌다. 심지어 한국은 땅이 근로소득 아닌 금융소득의 상징이 되고 말았다. 따라서 일부 예외를 제외하고 가장 중심적 가족 관계는 적어도 경제적 측면에서 큰 의미가 없고, 그런 배경에서 나온 명절도 마찬가지 처지다.<br><br>그러나 인간에게 명절을 포함한 축제가 필요한 것도 사실이다. 그러니 새로운 명절, 새로운 명절맞이가 필요하다. 이미 사회 특히 경제구조가 달라졌다. 또한 압축 성장하느라 전근대, 근대, 포스트모던이 뒤엉킨 한국 사회도 포스트모던시대로 이행하는 것이 불가피하다. 이제 명절을 새로운 가족 사랑의 기회로, 기다려지는 축제의 계절로 만들 필요가 있다. 먼저 그것을 가로막는 것이 무엇인지 가려내야 한다. 탈(脫)명절우울증 방안을 제시하지 못한다면 명절 기쁨도 잃게 된다.<br><br>유독 전통문화에 대한 긍정적 대안 제시에 역부족이었던 개신교가 분발해야 할 분야다. 사실 개신교 가족의 명절 의식이나 문제도 다른 이와 대동소이하다. 명절 때 스트레스를 더 받는 여성과 젊은이를 위한 변화부터 시도하자. 가령 젊은이에게 ‘취업, 결혼, 자녀’ 등 명절 대화 삼대 금기 주제부터 입단속하자. 곧 또 다른 명절 설날이 다가온다. 모두가 기뻐야 명절이다.<br><br>안교성(장로회신학대학교 교수·역사신학)","date":"2022-09-15T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263886&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 약점을 강점으로 바꾸는 인생 혁신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022062321521547988_1655988735_0924263894.jpg\"></center><br>나만 무심히 몰랐던가. 두 손을 사용해야 하는 성냥이 불편한 사람을 위해 라이터가 발명됐고, 구부러지는 빨대는 누워 지내는 사람에게 필요해 만들어졌다는 사실을. 두 물건은 이제 누구나 사용한다. 어떤 사람의 약점에 주안점을 둔 디자인이나 발명품은 인류 모두에게 보탬이 된다는 사례를 일본 광고인 사와다 도모히로의 책 ‘마이너리티 디자인’에서 읽었다.<br><br>사와다의 첫아이는 시각장애인이다. 아들이 3개월 됐을 때 의학적 판명을 받고 사와다는 세상이 끝났다고 느꼈다. 명민한 광고인이 사람들의 마음을 사려는 광고를 더 이상 만들 수 없는 상황에 닥친 것이다. 인생에는 역전의 미학이 있다. 사와다는 예서 말 수 없다는 마음으로 시각장애인 200여명을 만났다. 아이와 함께 어떻게 살아갈 수 있을까에 대한 힌트를 얻기 위해서다. 사회적 약자가 전해주는 절실한 삶의 목소리에서 빛을 보았다. 소수자의 경험을 기점으로 세계를 더욱 좋은 곳으로 바꾸자는 조금 ‘허풍스러운 각오’를 다졌다. 약점을 받아들이고 사회 속으로 들어가 그것이 강점이 되도록 하자. 이것이 마이너리티 디자인의 사고방식이라고 사와다는 강조한다. 물품의 시각화라는 좁은 의미를 넘어 삶의 콘셉트, 큰 그림을 그린다는 의미로 디자인이라는 용어를 불러냈다.<br><br>‘눈이 보이지 않는다’는 아들의 약점을 새로운 가치로 전환할 수 있을까. 사와다는 수천만명을 향해 쏟았던 창조성을 아들이라는 단 한 사람을 위해 쓰려고 한다. 사회복지의 세계에 눈을 떴다. 그가 쓴 장애인 축구대회의 카피는 “보이지 않아. 그뿐”이다. 눈이 보이지 않지만 타인과 다채롭게 소통하는 시각장애인의 인생을 요약했다. 아이 인생을 소리 높여 긍정하겠다는 강한 마음으로 쓴 카피였다.<br><br>의족을 단 여성들의 패션쇼인 ‘절단 비너스 쇼’를 주최해 세계적 이목을 끌기도 했다. “장애인 보조기구인 의족을 완전히 새롭게 패션 아이템으로 재해석하는 대담함. 용기. 그리고 무엇보다 ‘가치를 전환시키겠다’는 기개. 저는 여느 때 광고를 만들 듯이 그 과제의 답을 생각했습니다.” 사와다는 아이디어를 내고 콘셉트를 세우고 이미지를 만드는 광고인의 직업 정신이 어떤 세계에서든 통한다고 고백했다. 정기적 프로젝트로 정착한 ‘절단 비너스 쇼’는 비장애인의 편견을 녹이고 아름다움을 재정의하게 만들었다.<br><br>“안경이 개발될 때까지 눈이 나쁜 사람은 장애인이었습니다. 오늘날 안경은 개성이지요. 단 한 사람의 필요가 새로운 디자인과 ‘미’를 낳았습니다. 이것은 이른바 사회 공헌이 아니라 새로운 사업을 향한 첫발입니다. 그 결과 이 세상에 도움을 주면 됩니다”라는 자신감 넘치는 발언은 ‘유루스포츠’를 만들게 된 심정의 발로였다.<br><br>일본어로 ‘유루이’는 ‘느슨하게’란 뜻이다. 세상에는 운동을 잘 못하는 사람이 많다. 사와다는 느슨하게, 이기지 못해도 즐거운 유루스포츠를 만들었다. 가령 몸 전체에 튜브처럼 생긴 거대한 범퍼를 장착한 선수들이 치르는 ‘버블 축구’가 한 예다. 선수들은 부딪칠 때마다 통통 튕겨나갔고, 경기장 바닥을 굴러다녔다. 또 비눗물을 손에 바르고 진행하는 핸드볼도 있다. 잘하는 선수도 미끄러지는 공을 잡기 위해 우스꽝스러운 몸동작을 할 수밖에 없다. 서로 싸워야 하는 스포츠지만 웃음이 넘쳐난다. 일본에서는 2015년에 세계유루스포츠협회가 만들어졌다. 협회장은 바로 사와다다. 운동 약자를 이 세상에서 없애겠다는 목표를 세웠다. 지금까지 110개 경기를 진행하면서 이기면 기쁘고, 져도 즐거운 스포츠 정신을 구현하고 있다.<br><br>아이의 장애로 얻은 분명한 인식과 나은 세계를 만들겠다는 욕망이 새로운 사업을 만들었다. 나 자신이 사라져도 세계는 지속돼야 하니까. 아이가 살아갈 세상은 더 나아진 생태계여야 한다는 희망을 동력으로 삼았다.<br><br>사람의 약점은 새로운 가능성이다. “약점은 포용하는 것이 아닙니다. 약점이 지닌 강력한 힘을 인지하는 것이죠.” 새로운 세계를 만들어가는 사와다의 목소리에서 승리의 기운을 느꼈다.<br><br>정은숙 마음산책 대표","date":"2022-09-15T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263894&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 상식 벗어난 민주당의 감사원 통제법안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521580936014_1663246689_0924263916.jpg\"></center><br>더불어민주당이 발의한 감사원법 개정안은 세 가지 점에서 상식을 벗어나 있다. ①감찰 금지 사항에 ‘정부의 중요 정책 결정 및 정책 목적의 옳고 그름’을 끼워 넣었다. 행정부 공무원의 직무상 잘못을 찾아내 재발을 막는 것이 감사의 목적인데, 그 직무의 가장 중요한 영역인 정책을 감사 대상에서 빼버렸다. ②특별감찰을 할 때 국회 소관 상임위에 감찰계획서를 제출해 승인받고 결과를 보고토록 했다. 감사원은 대통령 소속이지만, 대통령에게도 사전에 감사계획을 제출하거나 결과를 보고하지 않는다. 신속성과 기밀성이 생명인 특별감찰을 국회 승인부터 받으라는 것은 하지 말라는 얘기다. ③감사원 직원의 정치적 중립 의무를 새로 규정하고 이를 지키지 않으면 7년 이하 징역이나 7000만원 이하 벌금에 처하도록 했다. 정치적 중립이라는 모호한 잣대로, 감사 기능을 심각하게 위축시킬 형사처벌 조항을 신설했다.<br><br>민주당은 이를 ‘감사원 정치 개입 방지법’이라 주장하지만, 거꾸로 ‘정치의 감사 개입 허용법’에 가깝다. ①로 문재인정부에서 추진된 정책에 대한 감사를 차단하고, ②로 감사원을 국회 절대다수당인 민주당의 통제 아래 두며, ③을 통해 감사원의 손발을 묶으려 한다. 북한 어민 강제 북송, 서해 공무원 피살, 코로나 백신 수급 지연, 탈원전 정책 등 지난 정부와 관련된 사안이 잇따라 감사 대상에 오르자 방탄용 입법에 나선 것이다. 정권을 넘겨주게 되니 검찰 수사권을 완전히 박탈하려 했던 입법 독주의 연장선에 있다. 철회해야 한다.<br><br>민주당이 이렇게 나오도록 감사원이 빌미를 준 측면도 있다. 지난 정부에서 임명된 위원장이 자리를 지키고 있는 국민권익위원회나 방송통신위원회를 감사한 것은 사퇴 압력용으로 여겨질 소지가 다분했다. 윤석열정부 출범 이후 감사원의 행보가 문재인정부와 관련된 논쟁적 사안에 치중됐다는 인상도 지우기 어렵다. 감사원은 대통령의 지휘·감독을 받지 않는 독립기관이다. 헌법에 부여된 독립성을 스스로 지켜야 본연의 역할을 충실히 수행할 수 있다. 정치적 논란에 휘말리지 않도록 권력과 충분한 거리를 둬야 할 것이다.","date":"2022-09-15T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263916&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 점점 커지는 깡통전세 경고음, 연착륙 대책 차질 없어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521570436012_1663246624_0924263978.jpg\"></center><br>집값 하락이 본격화되면서 전세 가격이 매매가보다 높아지거나 근접하는 임대 주택들이 속출하고 있다. 특히 주로 서민들이 거주하는 연립·다세대주택의 전세가율(매매가 대비 전세가 비율)이 급상승한 지역이 많아 주택시장에 ‘깡통전세’ 경고음이 커지고 있다. 국토교통부가 14일 공개한 ‘전국 전세가율 현황’을 보면 지난 6~8월 수도권 연립·다세대주택의 평균 전세가율은 83.7%, 비수도권은 78.4%였다. 수도권 13개 읍·면·동은 평균 100%를 넘었고 80%를 넘은 지역이 전국에 124곳이나 됐다.<br><br>전세가율이 80%를 넘으면 주택이 경매에 넘어갈 경우 낙찰가가 전세보증금보다 낮아 보증금을 떼일 가능성이 높다고 한다. 실제로 전세계약 종료 후 보증금을 돌려받지 못한 보증 사고가 지난 8월 한 달 동안에만 전국에서 511건(사고액 1089억원) 발생했다. 가파른 금리 인상과 경기 침체 여파로 부동산 시장이 위축돼 집값 하락세가 당분간 이어질 가능성이 커 피해는 더 늘어날 것으로 보인다. 주택 매매시장 소비심리지수가 최근 4개월 연속 하락했고 지난달 11년 만에 가장 낮게 조사된 것을 보면 심상치 않다. 아파트는 상대적으로 사정이 낫다지만 집값이 추가 하락할 것이란 전망이 우세해 안심할 수 없다.<br><br>피해자들은 서민이나 청년 등 취약계층인 경우가 많다. 민간 영역이고 계약의 자유가 보장돼 있는 만큼 문제가 발생하면 당사자끼리 해결해야 할 사안이라는 지적도 있다. 하지만 정부와 지방자치단체는  피해를 최소화할 수 있도록 대책을 적극적으로 강구해야 한다. 세입자에게 전세자금은 전 재산이나 다름없는 경우가 많을 테고, 보증금을 날리면 극빈곤층으로 전락할 가능성이 높기 때문이다.<br><br>국토교통부가 지난 1일, 서울시가 14일 깡통전세와 전세사기 관련 대책을 잇따라 내놓았는데 세입자들이 효과를 체감할 수 있도록 세심하게 관리하고 미진한 점은 계속 보완해야 할 것이다. 정부는 임대인에게 세금 체납, 근저당 설정 등 관련 정보를 공개하도록 하고 임차인의 대항력을 강화하겠다고 했다. 바람직한 방향이다. 적정 전세·매매가 수준과 악성 임대인 명단 등의 정보를 제공하는 앱도 예고한 대로 내년 1월까지 차질 없이 출시하길 바란다. 담보 설정 순위와 관계없이 보증금을 돌려받는 최우선 변제금액을 높이는 방안도 서둘러야 한다. 이런 예방책을 통한 선제적 관리도 필요하지만 이미 발생한 피해자들에 대한 금융 지원 및 법률 상담을 강화하는 것에도 관심을 더 기울여야 할 것이다.","date":"2022-09-15T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263978&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 인구구조 변화 반영 못한 교육부 예산안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421300634632_1663158606_0924263689.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">교육부가 내세운 명분과<br>실제 구조가 일치하지 않은<br>100조 예산안 매우 유감<br><br>학령인구 줄고 성인인구 늘어<br>전체 인구의 78%가  성인인데<br>평생교육 예산은 겨우 1%<br><br>생애주기별 맞춤학습 강화하고<br>평생교육 예산 대폭 늘려야<br></div><br>김완선은 1980~90년대에 ‘한국의 마돈나’로 불릴 만큼 큰 인기를 얻은 댄스가수다. 그런 그가 화가로 변신한 건 14년 전 미국 하와이의 커뮤니티칼리지(2년제 공립대학)에서 유화 수업을 들은 게 계기였다. 사라 페일린은 미국 앨라스카 주지사를 지낸 뒤 2008년 미 대선에서 공화당의 부통령 후보로 지명된 유명 정치인이다. 앨라스카 지역방송국에서 스포츠중계 일을 따내면서 사회생활을 시작한 그도 커뮤니티칼리지 2곳을 옮겨다니며 공부했다.<br><br>커뮤니티칼리지는 미국의 대표적인 평생교육기관이다. 미 연방정부와 주 정부로부터 예산 지원을 받기 때문에 등록금이 없거나 저렴하다. 미 전역에 1167개 학교가 있다. 하와이에만 6개가 있는데 합격률은 100%다. 지원하면 누구나 받아준다는 뜻이다. 고등학교 졸업장도 필요없다. 미국에서 커뮤니티칼리지를 졸업하면 4년제 주립대학으로 편입하기 쉬워서 한국의 유학생들이 많이 찾는다. 공부 시기를 놓친 성인들을 위한 교육프로그램도 많다. 영어가 서툰 이민자들을 위한 어학프로그램부터 회계학, 컴퓨터공학 등 취업에 유리한 과목들이 주로 개설돼 있다.<br><br>조 바이든 미 대통령이 대선 출마 당시 주요 공약으로 내건 커뮤니티칼리지 무상교육은 미국인들로부터 크게 환영받았다. 논란 끝에 내년도 예산에 반영되지는 않았지만 미국인의 63%가 커뮤니티칼리지 무상교육을 지지한다는 퓨리서치 여론조사가 있었다. 연방 정부 차원의 무상교육은 무산됐지만 주 정부차원에서 무상교육을 실시하고 있는 곳은 절반을 넘어섰다.<br><br>미국은 주요 선진국 중에서 성인교육에 투자를 가장 많이 하는 나라다. 경제협력개발기구(OECD) 통계를 보면 미국은 1인당 3만5100달러(2018년 기준)를 성인교육에 썼다. 룩셈부르크(4만8900달러)에 이은 세계 2위이자 OECD 평균(1만7600달러)의 2배 수준이다. 한국의 성인교육지출은 1인당 1만1400달러로 31위다. 조사대상국(37개국) 중 하위권이다. 미국의 3분의 1도 안 되고, OECD 평균에도 크게 못 미친다.<br><br>우리나라의 헌법과 법률은 모든 국민의 평생교육권을 보장하고 있다. 모든 국민은 평생에 걸쳐 학습하고, 능력과 적성에 따라 교육받을 권리를 가지며, 국가는 평생교육을 진흥해야 할 의무가 있다고 규정하고 있다. 이에 따라 교육부 장관은 5년마다 평생교육진흥기본계획을 수립해야 한다.<br><br>그런데 지난달 국회에 제출된 내년도 예산안을 보면 교육부가 평생교육에 얼마나 인색한지 잘 드러난다. 교육부 예산안 101조8442억원 중 평생교육 부문은 1조1436억원으로 전체의 1.1%에 불과하다. 비중도 초라하지만 인상률도 미미하다. 유아 및 초중등 부문(전년 대비 16.5% 인상)과 고등교육 부문(전년 대비 19.8% 인상)은 모두 큰 폭으로 증액됐다. 그러나 평생교육 부문 인상률은 겨우 1.1%(120억원)다. 교육부는 예산안 편성의 중점 방향으로 △4차 산업혁명 대비 반도체 등 첨단분야 인재 양성 △지방대학 지원 강화 △생애 주기별 교육격차 완화 △평생교육 기회 확대 등 4가지를 들었다. 그중 2가지가 평생교육과 관련됐는데 막상 이 부문 예산안은 1%밖에 안 된다. 겉으로 내세운 명분과 실제 구조가 일치하지 않는 모순이다.<br><br>교육부 예산안은 갈수록 커지는 성인교육 수요를 쫓아가지 못하고 있다. 2020년 기준 전문대 재학생 10명 중 1명은 25세 이상 성인학습자였다. 구직, 진로 탐색, 경력 개발 등이 주된 이유였다. 공무원 시험과 각종 자격증 준비, 어학 등을 포함한 성인교육시장은 2조원대로 커졌다. 사교육업체들도 경쟁적으로 뛰어들고 있다.<br><br>교육부의 예산안 구조는 저출생 고령화에 따른 인구구조 변화 추세도 반영하지 못하고 있다. 통계청은 2030년 우리나라의 학령인구(6~21세)를 594만명으로 예상했다. 2020년(789만명) 대비 195만명 줄어드는 것이다. 반면 25세 이상 성인 인구는 같은 기간 3961만명에서 4203만명으로 242만명 늘어날 것이라는 예상이다. 성인 인구는 이미 전체의 78%(2021년 기준)를 차지하고 있다.<br><br>영국의 성인교육연구원(NIACE)은 2009년 펴낸 보고서(Learning Through Life)에서 성인교육예산 비중을 2020년까지 20%로 끌어올려야 한다고 제언했다. 그 당시 영국의 성인교육예산 비중은 14%였다. 우리나라의 성인교육예산은 언제까지 1%대에 머물러 있어야 하나.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2022-09-14T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263689&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 굿바이, 퀸!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022070620450260683_1657107903_0924263729.jpg\"></center><br>영국 엘리자베스 2세 여왕 이야기는 장례식이 열리는 19일까지 계속 요란하게 나올 듯하다. 70년이라는 영국 역사상 최장기 군주 재임 기록을 가진 여왕. 하지만 지구 반대편 민주공화국 한 시민인 나는 별 감흥이 없다. 일본의 식민 지배 역사를 가진 한국민으로서 당연한 비호감일 수도 있다. 영국은 ‘해가 지지 않는 나라’라는 별명을 왕관처럼 쓰고 제국주의 시대에 숱한 나라를 호령하고 수탈했다.<br><br>그 연장선에 엘리자베스 2세가 있었다는 것은 부인하기 어렵다. 많은 기사와 보도 속에서 엘리자베스 2세 초상화가 담긴 영국 화폐 도안이 바뀔 거란 내용에 잠깐 주목했다. 얼마 전 원화를 영국 통화 파운드로 아주 조금 환전했기 때문이다. 전통적으로 영국은 새 왕이 즉위하면 그 국왕의 얼굴로 화폐 도안을 바꿨다고 한다. 여왕의 뒤를 이은 찰스 3세의 초상화가 화폐에 새로 들어가는 이유다. 3초 정도 그 돈을 영국에서 쓸 수 없는 건 아닐까 생각했다. 다행히 그럴 가능성은 거의 없다. 도안을 바꾸더라도 구권을 회수하고 신권을 발행하기까지 최소 2년이 걸려서다. 그래도 관행대로라면 현재 유통 중인 동전 290억개와 지폐 47억개에 담긴 여왕의 얼굴은 차츰 새 국왕 찰스 3세로 바뀔 것으로 보인다. 사실 화폐에 현존 인물을 넣는 나라는 드물다.<br><br>대부분 국가가 국민 모두의 존경을 받거나 기념하고 싶은 역사 속 인물을 화폐에 담는다. 생존 인물을 넣는 경우는 극소수 독재 국가다. 예를 들어 아프리카 감비아 독재자가 자기 얼굴을 지폐에 넣은 적이 있다. 생존 인물을 지폐에 도안한 국가는 영국을 포함한 영연방 56개국들이다. 캐나다, 호주, 뉴질랜드, 피지…. 해당 인물은 모두 엘리자베스 2세였다.<br><br>어쩌면 여왕 서거를 계기로 이 나라들이 정치 체제 변화를 추구하면서 각자 역사에 맞는 독자적인 화폐 도안을 갖게 될지도 모르겠다. 호주에선 벌써 공화국 전환 논쟁이 불붙고 있다. 호주는 1901년 영국으로부터 독립했지만 영국 국왕이 인가한 총독이 의회 해산권과 의회 법안 승인 및 거부권 등을 갖고 있다. 75년에는 존 커 당시 총독이 고프 휘틀럼 당시 총리를 해임한 적도 있다. 2016년 12월 맬컴 턴불 당시 호주 총리는 엘리자베스 2세가 퇴위한 뒤 공화국으로의 전환을 추진해야 한다고 말하기도 했다. 영연방 국가들 사이에서 식민주의 잔재 청산 목소리가 힘을 얻고 있다. 지난해 카리브해 섬나라 바베이도스가 공화국으로의 전환을 선포했고 주변 국가들에 도미노 효과를 발휘하고 있다. 스코틀랜드 자치정부는 내년에 스코틀랜드 독립 여부를 묻는 주민투표를 다시 추진한다.<br><br>영국 군주제는 1688년 명예혁명 이후 왕과 의회의 타협 산물이다. 당시 의회의 압박으로 정치적 권한을 넘겨주고 상징적 존재로 남은 것이 현재 왕이다. 그래서 어떤 이는 “영국 민주주의는 17세기 권리장전에 머물러 있다”고 비판한다. 1세기에 기록된 성경에는 한 무리가 예수에게 던진 질문이 있다. 그들은 당시 로마 황제 얼굴이 새겨진 동전을 가져와 묻는다. “가이사(황제)에게 세금을 바치는 것이 옳으니이까, 옳지 아니하니이까.” 화폐에 생존하는 최고 지도자를 새기는 것은 약 2000년 전에 하던 일이다. 영연방 화폐는 그런 시대착오를 반영한다. ‘해가 지지 않는 나라’의 마지막 상징인 여왕이 떠나간 지금 영연방은 변화할 때다.<br><br>엘리자베스 2세는 선거로 뽑힌 권력이 아니라는 한계를 대중의 선망과 지지로 돌파한 성공한 군주였다. 그러나 군주제는 역사 뒤편으로 사라져야 할 구시대의 유물에 가깝다. 영연방 국가들이 이번 기회에 식민주의 잔재를 온전히 청산하는 걸 적극 고려해볼 만하다. 이제 여왕의 시대는 끝났다.<br><br>강주화 미션탐사부 차장 rula@kmib.co.kr","date":"2022-09-14T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263729&code=11171348&sid1=col"}]