[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 ‘민감’ 질문했더니… ‘밀어서 기자 해제’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207375175127_1673476672_0017856898.jpg\"></center><br>이재명 더불어민주당 대표가 10일 ‘성남 FC 의혹’으로 수원지검 성남지청에서 조사를 받고 나오는 과정에서 민감한 질문을 이어가던 기자들이 좌우로 밀려나는 장면이 포착됐다.<br><br>11일 YTN 돌발영상에는 이 대표가 전날 성남지청에 출석하는 과정과 조사를 마치고 나오는 현장 스케치 영상이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207381075129_1673476690_0017856898.gif\"></center><br>이날 오전 10시20분쯤 출석한 이 대표는 밤 10시42분쯤 성남지청 본관을 나섰다. 조사에 약 12시간 가량이 걸린 셈이다.<br><br>이 대표는 조사를 마치고 나오면서 “어차피 답은 정해져서 기소할 것이 명백하고, 조사 과정에서도 그런 점들이 많이 느껴졌다”며 “법정에서 진실이 가려질 것이다. 오늘 제시되는 여러 자료들을 봐도 내가 납득할 만한 것은 없었다”고 말했다.<br><br>취재진이 ‘기업들이 후원금을 강요받았다 진술했는데 지시한 바 있느냐’는 등의 질문을 했지만 이 대표는 답변하지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207382675131_1673476706_0017856898.gif\"></center><br>이후 이 대표가 당 관계자들과 정문까지 걸어 내려가는 과정에서 양옆에 따라붙은 기자들이 사라지는 진풍경도 목격됐다.<br><br>영상에는 당시 입장 발표를 마친 이 대표의 양옆에 마이크를 든 기자들이 따라붙어 질문을 하는 장면이 나온다. 천준호 당대표 비서실장은 이 대표의 오른쪽에 서 있던 기자를 손으로 밀어냈다. 이어 이 대표 왼쪽에서 질문을 하던 기자도 뒤따르던 정청래 최고위원에 곧 밀려났다.<br><br>온라인에서는 “영상 보면서 깜짝 놀랐다” “저건 민 것 아니냐” “밀어서 기자 해제”라는 등의 반응이 나왔다.<br><br>10일 이 대표의 검찰 출석 당시 동행한 민주당 인사는 총 50여명이었다. 박홍근 원내대표를 비롯한 최고위원들과 조정식 사무총장, 김성환 정책위의장 등 지도부와 일반 의원, 당직자 등이 동행했다. 이날 이 대표의 검찰 출석에 동행한 민주당 국회의원들 숫자는 총 41명이었다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-11T22:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017856898&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 당부에도… 강성 개딸들은 ‘불참 좌표찍기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207285675111_1673476136_0017856887.jpg\"></center><br>‘성남FC 후원금 의혹’ 관련 첫 검찰 조사를 받은 이재명 더불어민주당 대표가 지지자들에게 ‘수박’이라는 단어를 쓰지 말고 합심하자고 당부했다. ‘수박’은 이 대표의 강성 지지층이 친문(친문재인)계를 비롯한 비(非)이재명계를 비난하는 용어다.<br><br>이 대표는 검찰 출석 다음 날인 11일 자신의 지역구인 인천 계양구에서 열린 ‘찾아가는 국민보고회’ 연설에서 “가족 귀한 줄은 헤어져야 그때 안다”며 “작은 차이 때문에 다툼을 넘어 서로 공격하고 죽이려 하고 '수박'들이라서 (그렇다는) 그런 소리 하지 마십시오”라고 말했다.<br><br>이 대표는 “우리 내부에 차이가 있더라도 우리가 싸워야 할 상대와의 차이만큼 크겠나. 서로 좋은 점을 보도록 하자. 차이도 있지만 같은 점도 있지 않느냐”면서 “상대(정부와 여당)가 강하기 때문에 우리 안의 작은 차이는 용인하고, 지향하는 바가 같다면 힘을 합쳐 싸워나가자”고 했다.<br><br>당내 비이재명계를 중심으로 자신의 ‘사법 리스크’를 둘러싼 파열음이 커지는 것과 관련해 당의 단결을 당부하며 단일대오의 필요성을 강조한 것으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207413975137_1673476899_0017856887.jpg\"></center><br>이 대표는 “국민이 주인인 나라에 대통령은 국민이 잠시 권한을 위탁한 대리인”이라며 “국민이 맡긴 권한을 오로지 국민의 이익과 국가발전에만 써야 하지만 실상은 어떤가. 국민이 맡긴 권한으로 사적 이익을 챙기고 내 편은 무죄요, 네 편은 유죄다. 내 편은 언제나 존중받고 따뜻한 자리를 차지하지만 네 편은 마음대로 내걸고 얼마든지 제거할 수 있는 적이다. 이렇게 여기면 되겠나”라고 주장했다.<br><br>그는 “안 되는 일이 지금 벌어지고 있다. 안 되는 일이 벌어지면 우린 어떻게 해야 하나”라며 “싸워야죠. 이겨야죠. 대처해야죠”라고 자답했다. 이어 “민주주의가 다시 과거 군사정권 시절로 돌아가고 있다”며 “(윤석열정부에) 협조하려고 했으나 이제 더 이상 참을 수 없다. 인내의 임계점을 넘었으니 싸워야 하지 않겠느냐”고 지지자들의 행동을 촉구했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207330975119_1673476389_0017856887.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011207332075120_1673476400_0017856887.jpg\"></center><br>이 대표의 바람과는 달리, 그의 강성 지지자들 사이에서는 검찰 출석 때 이 대표와 동행하지 않은 민주당 의원들을 상대로 한 이른바 ‘좌표찍기’ 공격이 벌어지고 있다.<br><br>21만명의 회원이 가입한 이 대표 팬카페 ‘재명이네 마을’에는 검찰 출석에 동행한 의원들을 일일이 체크하며 “함께한 의원들 기억하자”는 내용의 글이 올라왔다. 전날 이 대표의 성남지청 출석에는 민주당 의원 41명이 동행했다.<br><br>이 대표의 원조 측근 그룹인 ‘7인회’에서 친명계 좌장으로 불렸던 정성호 의원과 지난 대선에서 총무본부장을 지낸 김영진 의원 등 불참한 이들은 ‘배신자’로 낙인 찍힌 모양새다. 동행하지 않은 의원들에 대해서는 “당에서 내쫓아야 한다” “뒤통수를 쳤다”는 비난이 쏟아지고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-11T22:35:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017856887&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “日 방위비 증액, 누가 뭐라 하겠나”… 北엔 ‘핵무장론’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011114513373118_1673416293_0017856655.jpg\"></center><br>윤석열 대통령은 11일 북한의 군사 도발과 관련해 일본이 방위액 증액에 나서는 것을 두고 “누가 뭐라고 하겠나”라며 말했다. 북핵 문제가 더 심각해질 경우를 전제해서는 자체 핵무장론을 언급했다.<br><br>윤 대통령은 이날 청와대 영빈관에서 열린 외교부·국방부 업무보고 마무리 발언에서 “일본도 이제 머리 위로 (북한의) IRBM(중거리 탄도미사일)이 날아다니니까 방위비를 증액하고, 소위 반격 개념을 국방계획에 집어넣기로 하지 않았나. 그걸 누가 뭐라고 하겠나”라고 했다.<br><br>이어 “평화헌법을 채택한 나라가 어떻게 그런 걸 할 수 있냐고 하지만, 머리 위로 미사일이 날아다니고 핵이 올 수 있는데 그걸 막기 쉽지 않다”고 말했다.<br><br>윤 대통령은 북한의 핵·미사일 도발에 대해서는 단호한 대응을 강조했다. 윤 대통령은 “3축 체계에서 제일 중요한 것은 KMPR(대량응징보복)”이라며 “대량응징보복 역량을 갖추고 연습을 게을리하지 않으면 (북한이) 공격 자체를 하기 어렵다”고 지적했다.<br><br>이어 “KMPR을 확고히 해서 아예 도발 심리 자체를 눌러야 한다”며 “우리가 공격을 당하면 100배, 1000배로 때릴 수 있는 KMPR 능력을 확고하게 구축하는 것이 공격을 막는 가장 중요한 방법”이라고 했다.<br><br>윤 대통령은 자체 핵무장론을 언급하기도 했다. 북한의 도발 수위가 더 높아질 경우 “대한민국이 전술핵을 배치한다든지 자체 핵을 보유할 수도 있다”며 “만약 그렇게 된다면 우리 과학기술로 더 빠른 시일 내에 우리도 (핵무기를) 가질 수 있을 것”이라고 말했다.<br><br>다만 “현실적으로 가능한 수단을 선택하는 것이 중요하다”며 “지금은 한미간에 정보를 공유하고, 함께 참여하고, 공동 기획, 공동 실행하는 이런 논의가 전개되고 있다”고 덧붙였다.<br><br>윤 대통령은 “대한민국의 정체성과 헌법 가치를 대외적으로 표현하는 행위가 외교”라며 “우리가 지켜야 할 가치 때문에 목숨까지 바칠 수 있는 것이 바로 국방이고 안보”라고 했다.<br><br>철저한 대비 태세를 위한 훈련의 중요성을 강조하면서 “무엇보다 병사들을 잘 먹여야 한다”며 “나오는 배식이 좋아야 ‘아, 국가가 나를 정말 아끼고 있구나’하는 것을 우리 청년들이 느낀다”라고도 했다.<br><br>앞서 윤 대통령은 이날 업무보고 모두발언에서 “북한의 인권 침해 실상을 우리 국민과 해외에 제대로 알려야 북한의 도발이 강화됐을 때 왜 우리나라를 지켜야 하는지 알게 되고 남북간 유사시 국제사회의 지지를 얻을 수 있다”고 말했다.<br><br>아울러 이종섭 국방부 장관에게 “상대방의 선의에 의한 평화는 지속 가능하지 않은 가짜 평화”라며 “강력한 자위권을 행사할 수 있는 만반의 준비 태세를 갖춰야 한다”고 당부했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-11T20:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017856655&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"탁현민 “文, 北도발에 ‘우린 쏠게 없냐’ 지시…실제 타격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011204572174933_1673467041_0017856579.jpg\"></center><br>탁현민 전 청와대 의전비서관이 문재인 전 대통령에 대해 “평화를 추구했던 대통령이지만 동시에 한 손에 칼을 들고 있던 대통령이기도 했다”고 전했다.<br><br>탁 전 비서관은 11일 오후 KBS 라디오 ‘주진우 라이브’와의 인터뷰에서 “문 전 대통령은 평화를 추구하면서도 우리 국방력의 신장 강화를 위해 노력했다”며 “단적으로 예를 들면 당시 북한이 계속 미사일을 쏘자 문 전 대통령이 처음으로 ‘우리는 쏠 게 없냐’고 지시를 하셨다”고 밝혔다.<br><br>진행자가 다소 의외라는 듯한 반응을 보이자 탁 전 비서관은 “실제로 있었던 일”이라며 “미국이랑 연합해서 처음 북쪽에 미사일을 쐈던 원점 거리를 계산해서 타격한 적도 있다. 그런 일을 처음 했던 것도 사실은 문재인정부”라고 설명했다.<br><br>진행자가 ‘북에도 한마디 못하고 그런 게 아니었느냐’고 재차 묻자 탁 전 비서관은 “전혀 아니다”라며 “그러니까 농담 삼아 ‘문재인 대통령은 평화를 추구했던 대통령이지만 동시에 한 손에 칼을 들고 있던 대통령이기도 했다’는 말을 많이 했다”고 답했다.<br><br>탁 전 비서관은 “지금 남북관계는 엄중하다는 말이 부족할 정도로 위기 상황이지 않나”라며 “그런데 2017년 문재인 대통령이 처음 취임했을 때의 상황도 지금만큼 위중했다. 기시감이 든다”고 돌이켰다.<br><br>그는 “지금 같은 위기 상황에서 어떤 태도로 국민들 그리고 이 대한민국을 이끌어가야 할지 고민을 많이 해봐야 할 것 같다”면서 “정치나 경제 문제는 지금보다 나아질 수도 있고 시간이 걸리더라도 해결할 수 있는 방안이 생길 텐데, 전쟁은 다른 문제다. 전쟁은 뒤로 돌릴 수 없는 문제이기 때문에 정말 한걸음, 한걸음, 한마디, 한마디에 신경을 많이 써야 하지 않나 싶다”고 조언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011204545874928_1673466898_0017856579.jpg\"></center><br>‘윤석열과 문재인 정부의 대통령 행사에 대한 차이점’을 묻는 말에 탁 전 비서관은 “대통령의 공개 일정은 그 대통령의 철학”이라며 “문재인 대통령이 국방 행사를 많이 했다면 그것은 문재인 대통령이 그런 철학을 갖고 있었기 때문이다. 윤석열 대통령이 시장 방문을 많이 한다면 그거는 윤석열 대통령이 시장에 가진 철학인 것”이라고 했다.<br><br>‘윤석열 대통령과 김건희 여사의 2번째 대구 서문시장 방문’ 행보에 대해서는 “편파적”이라며 “올해는 대구에 갔으면 내년에는 광주에 가는 게 상식적인 기획”이라고 비판했다. 그는 “대통령의 모든 행동과 말은 그냥 할 수 없다. 전부 해석되기 때문이다. 그냥 생각 없이 했다면 그 순간부터는 대통령의 언어와 행동이 아닌 것”이라고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-11T19:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017856579&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“시장님 알고있다” 문건에…李 “정진상이 했나? 몰랐다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011204210774885_1673464867_0017856562.jpg\"></center><br>이재명 더불어민주당 대표가 ‘성남FC 후원금 의혹’ 사건 관련 검찰 조사에서 성남시장 재직 당시 네이버의 대가성 후원을 인지하고 있었다는 정황증거가 제시되자 “정진상 실장이 그랬느냐. 나는 몰랐다”고 진술한 것으로 알려졌다.<br><br>법조계에 따르면 검찰은 전날 조사에서 이 대표가 직접 언급된 네이버 문건을 제시했다고 11일 JTBC 등이 보도했다. 이 문건은 네이버 관계자가 이 대표 최측근인 정진상 전 민주당 당대표실 정무조정실장을 만난 뒤 작성한 것이다.<br><br>보도에 따르면 해당 문건에는 ‘성남FC를 직접 후원하면 문제가 될 수 있다’는 네이버의 우려에 대해 정진상 실장이 ‘그런 걱정을 시장님도 알고 있다’고 말하며 기부단체를 통해 지원하는 방안을 제안했다는 내용이 담겼다.<br><br>또 ‘성남시 내부회의에서 시장께 보고 드리고 회신한다고 한다’는 네이버 직원의 보고 이메일도 나온 것으로 파악됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011204212274886_1673464882_0017856562.jpg\"></center><br>이를 본 이 대표는 “정진상 실장이 그랬다는 것이냐. 나는 몰랐다”고 진술한 것으로 전해졌다.<br><br>검찰은 해당 자료들을 이 대표가 직접 개입한 핵심 증거로 보고 있다. 이 대표가 몰랐다는 반응을 보인 배경에는 책임을 회피하려는 의도가 있는 것으로 의심하고 있다.<br><br>이 대표는 성남시장이자 프로 축구단 성남FC의 구단주이던 2015~2017년 당시 6개 기업(두산건설·네이버·농협·분당차병원·알파돔시티·현대백화점)으로부터 약 160억원 상당의 후원금을 받고 해당 기업들에 인허가 등 편의를 제공했다는 의혹을 받는다.<br><br>연루된 기업 가운데 네이버는 2015년 성남시, 성남FC, 희망살림과 4자 협약을 맺었다. 네이버가 희망살림에 40억원을 후원하면 희망살림이 39억원을 성남FC에 광고비로 준다는 게 협약의 골자다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011204215074887_1673464910_0017856562.jpg\"></center><br>검찰은 이 대표가 직접 뇌물을 받진 않았지만, 해당 기업들에서 후원금(뇌물)을 받고 그 대가로 용도 변경 등 특혜를 제공했다고 보고 이 대표에게 제3자 뇌물 혐의를 적용했다.<br><br>그러나 이 대표는 “성남시의 적법한 행정과 성남FC 임직원들의 정당한 광고 계약을 엮어 부정한 행위처럼 만들고 있다”는 입장이다.<br><br>이 대표는 전날 12시간 조사를 받은 뒤 밤 10시42분쯤 경기 성남시 수원지검 성남지청에서 취재진들과 만나 “답은 정해졌고 기소할 것이 명백하다. 조사 과정에서도 그런 점들이 많이 느껴졌다”며 “제시한 자료들을 봐도 제가 납득할 만한 근거는 없었다. 결국 법정에서 진실이 가려질 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011204221774889_1673464937_0017856562.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-11T19:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017856562&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“우크라戰 신속 해결 않을 땐 북한 도발 부추길 수도 있어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011121221174324_1673439731_0924282452.jpg\"></center><br>윤석열 대통령은 “(우크라이나 전쟁이) 조속하게 해결되지 않을 경우 이런 침략행위를 저지르고도 국제사회에서 상응하는 제재나 징벌을 받지 않는다는 메시지가 북한으로 하여금 도발을 부추기는 것이 될 수도 있다고 보고 있다”고 말했다.<br><br>윤 대통령은 11일 공개된 AP통신과의 인터뷰에서 러시아가 일으킨 우크라이나 전쟁이 신속하게 해결되지 않을 경우 북한에 잘못된 신호를 줄 수 있다고 우려했다. 이번 인터뷰는 10일 용산 대통령실에서 진행됐다. 윤 대통령 취임 후 네 번째 외신 인터뷰다.<br><br>윤 대통령은 북핵 대응과 관련해 한·미 공조를 거듭 강조했다. 윤 대통령은 “한국이나 미국이나 서로 북핵에 대한 위협에 함께 노출돼 있기 때문에 협력하는 것이 옳다고 생각한다”고 말했다.<br><br>윤 대통령은 북핵 억제를 위한 미국 핵전력의 한·미 공동 기획·공동 연습에 대해서도 설명했다. 윤 대통령은 “미국이 (혼자) 알아서 다 하는 시스템에서 한·미가 힘을 합쳐서 대응한다는 차원으로 보면 될 것 같다”면서 “미국의 핵 자산을 운용하는 과정에 한국도 참여하는 것”이라고 말했다. 이어 “소위 말하는 공동 기획, 공동 실행에 대한 논의가 진행 중”이라며 “(공동 실행에는) 도상연습(TTX), 시뮬레이션도 있고 핵 투발수단의 기동에 관한 연습도 있을 것”이라고 밝혔다.<br><br>윤 대통령은 미사일과 무인기 등 북한의 연이은 도발에 대해 “북한의 안보리 결의 위반과 9·19 군사합의 위반에 대해서 상당히 심각한 위협으로 생각한다”고 말했다. 다만 윤 대통령은 “북한 내부적인 이유도 있을 텐데, 왜 이런 도발을 하는지 우리나 다른 나라에서 정확히 알 수는 없다”고 지적했다. 윤 대통령은 인터뷰 도중 집무실 책상 위에 놓인 흰색 전화기를 가리키며 “북쪽에서 회선을 전부 차단하고 있고 대화 자체에 응하지 않고 있다”고 말했다.<br><br>AP통신은 “윤 대통령은 북한에 대해 강경한 기조를 약속하며 대통령직에 올랐다”며 “대선 기간 전임자인 문재인 대통령의 ‘고분고분한(submissive)’ 대북 기조를 비판했다”고 평가했다.<br><br>윤 대통령은 이태원 참사와 관련해선 “어떻게 우리나라 같은 기본 시스템이 되어 있는 나라에서 대규모 인파 관리가 잘못돼 이런 대형 인파 사고가 날 수 있는지에 대해 저도 이해하기 어렵다”고 말했다. 그러면서 “수사 결과가 결국 피해자 본인이나 유가족에 대한 국가 책임의 근거가 되는 것이기 때문에 국가가 많은 책임을 지게 되더라도 국가 책임에 대해서도 철저하게 규명하라고 지시를 했다”고 설명했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2023-01-11T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282452&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미, 북핵공격 가정 내달 ‘확장억제 연습’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011200390574657_1673451545_0924282530.jpg\"></center><br>국방부가 올해 국방 목표로 ‘힘에 의한 평화 구현’을 제시했다. 특히 한·미 군 당국은 북한이 실제 핵무기를 사용하는 시나리오를 상정한 ‘확장억제수단 운용연습(DSC TTX)’을 다음 달 미국에서 실시할 계획이다. 한·미는 또 올해 전반기 연합연습을 11일간 연속으로 실시할 방침이다. 이는 역대 연합연습 중 가장 긴 연속 훈련으로 기록될 전망이다.<br><br>이종섭 국방부 장관은 11일 청와대 영빈관에서 열린 업무보고에서 윤석열 대통령에게 이 같은 내용의 국방정책을 보고했다. 국방부는 북핵 위협을 억제하는 ‘공세 전략’을 올해 핵심 과제로 설정했다.<br><br>윤 대통령은 “상대방 선의에 의한 평화, 어떻게 보면 지속가능하지 않은 평화를 가짜평화라고 한다”면서 “우리의 자유와 평화를 위협하는 도발에 대해서는 강력한 자위권을 행사할 수 있는 만반의 준비 태세를 갖춰야 한다”고 강조했다.<br><br>업무보고 마무리 발언에선 북한 도발에 대한 ‘압도적 대응’을 강조했다. 윤 대통령은 “우리가 공격을 당하면 100배, 1000배로 때릴 수 있는 KMPR(대량응징보복) 능력을 확고하게 구축하는 것이 공격을 막는 가장 중요한 방법”이라며 “KMPR을 확고히 해서 아예 도발 심리 자체를 눌러야 한다”고 말했다.<br><br>국방부는 미국이 제공하는 확장억제의 실행력을 높이기 위해 정보공유·협의절차·공동기획·공동실행 등 4개 분야에서 한·미 협력을 심화할 방침이다. 공동실행의 일환으로 2월 하순 미국에서 실시되는 확장억제수단 운용연습은 북한 핵위협부터 핵공격까지 단계적 상황을 가정하고, 한·미 국방부가 협의를 거쳐 상황별 대응 전략을 도출하는 토의식 훈련이다. 한·미 정보공유의 범위도 북한 핵·미사일 정보는 물론 역내 미국 핵전력의 배치 및 운용 현황까지 획기적으로 확대된다.<br><br>한·미는 올해 전반기 연합연습을 11일간 연속으로 진행할 계획이다. 과거에는 주말에 훈련을 잠시 중지했지만, 실전적 성격을 배가하기 위해 주말에도 중단 없이 훈련을 이어간다는 설명이다.<br><br>북한 전역의 핵·미사일 표적을 추적하기 위한 자체적 대북 감시·정찰능력도 강화한다. 군은 올해 하반기 정찰위성 1호기를 지구 궤도에 쏘아올리고, 지난달 2차 시험비행에 성공한 고체연료 우주발사체도 올해 최종 시험발사할 예정이다.<br><br>초정밀·장사정 미사일을 확충하고, 극초음속 비행체 기술도 확보하는 등 ‘한국형 3축체계’도 보다 공세적으로 탈바꿈한다. 한국형 3축체계는 유사시 북한을 선제 타격하는 킬체인(Kill Chain), 핵·미사일을 방어하는 한국형 미사일방어체계(KAMD), 압도적 전력으로 대규모 보복에 나서는 대량응징보복(KMPR)으로 이뤄진다.<br><br>이날 보고에는 ‘북한 미사일 발사 전 교란·파괴 개념 발전’ ‘북한 전 지역에 대한 파괴능력 확보’ 등의 표현도 담겼다. 이는 문재인정부에서 공개적으로 거론하기를 꺼렸던 내용이다. 북한이 미사일을 발사하기 전 이를 교란·파괴한다는 개념은 선제 타격과 유사하다.<br><br>정우진 문동성 기자 uzi@kmib.co.kr","date":"2023-01-11T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282530&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 여사, ‘텃밭’ 대구서 봉사활동… 시장 찾아 적극 소통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011121000574252_1673438405_0924282515.jpg\"></center><br>김건희 여사가 11일 설 명절을 앞두고 여권의 텃밭인 대구를 방문해 봉사활동을 했다. 이어 대구의 대표 시장인 서문시장을 찾아 시민들과 직접 소통했다.<br><br>김 여사는 이날 오전 대구 성서종합사회복지관에서 새마을운동중앙회 소속 대학생 봉사자 등과 함께 급식 봉사를 했다. 김 여사는 어르신 120여명에게 배식하며 일일이 “맛있게 드세요”라고 인사를 건넸다. 또 어르신들에게 “더 필요하신 건 없는지” “맛은 어떤지” 등을 물으며 겨울철 건강 관리를 당부했다. 김 여사는 어르신들에게 목도리와 덧버선 등이 담긴 꾸러미와 양말 300켤레를 선물했다.<br><br>김 여사는 오후에는 서문시장에서 시민들을 만나고 소상공인들과 덕담을 나눴다. 김 여사는 여러 점포를 돌아다니며 카스텔라, 가래떡, 치마 등을 지역상품권과 현금으로 구매했다. 한 분식집에선 떡볶이와 납작만두를 사 먹었는데, 상인이 “이런 데서는 처음 드시는 거 아닌가요”라고 묻자 김 여사는 “아니에요. 제가 딱 좋아하는 스타일이에요”라고 답했다. 상인이 대구를 또 방문해 달라고 하자 김 여사는 새끼손가락을 걸며 재방문을 약속했다.<br><br>김 여사는 환호하는 시민들을 향해 양손으로 하트 모양을 만들어 인사하기도 했다.<br><br>김 여사가 혼자서 민생 현장을 찾아 시민들과 만난 것은 이번이 처음이다. 또 대구를 방문한 것은 여권 지지층을 결집하기 위한 포석으로도 읽힌다. 김 여사가 이전까지 유지해온 ‘조용한 내조’ 기조에 변화가 있을 수 있다는 관측이 나온다. 윤석열 대통령의 지지율이 오르면서 김 여사가 공개 일정을 소화하는 폭도 넓어지고 있다는 것이다.<br><br>대통령실 관계자는 “김 여사는 봉사활동과 사회적 약자 배려, 민생 현장 방문 등을 계속 이어갈 계획”이라고 밝혔다.<br><br>그러나 김 여사 입장에서 야당의 공격은 여전히 부담이다. 더불어민주당은 도이치모터스 주가 조작 의혹과 관련해 김 여사에 대한 수사를 계속 요구하고 있다. 정청래 민주당 최고위원은 이날 최고위원회의에서 “김건희 수사는 못 하는 것이냐, 안 하는 것이냐”고 물으며 “김 여사도 (검찰) 포토라인에 세워야 한다”고 주장했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2023-01-11T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282515&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"비례대표제 손질은 공감… 중대선거구제 도입은 난항 예상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011118310373932_1673429463_0924282453.jpg\"></center><br>국회 정치개혁특별위원회가 선거법 개정에 시동을 걸었다. 지난 총선 때 ‘꼼수 위성정당’ 폐해를 낳은 준연동형 비례대표제를 손질하자는 것에는 여야 간 이견이 없지만 의원들마다 셈법이 다른 중대선거구제 도입 논의에는 난항이 예상된다.<br><br>정개특위는 11일 국회에서 정치관계법 개선 소위원회를 열고 준연동형 비례대표제 개편과 중대선거구제 도입 등을 다룬 공직선거법 개정안 13건을 논의했다.<br><br>특히 준연동형 비례대표제 손질에 집중했다. 야당 간사인 김영배 더불어민주당 의원은 회의 후 기자들과 만나 “준연동형 비례제에 개선이 필요하다는 건 여야가 만장일치로 합의를 본 셈”이라고 밝혔다. 소위 위원장인 조해진 국민의힘 의원은 “(준연동형 비례제는) 위성정당 때문에 무력화되고 폐지된 것이나 마찬가지”라며 “위성정당 창당 금지 법안을 제출하자는 내용에 대한 검토도 있었다”고 말했다.<br><br>다만 개편 방식을 두고 이견이 있어 추가 논의가 필요한 상황이다. 민주당 측은 현행 제도를 일부 보완한 권역별 비례대표제를 주장하는 반면 국민의힘 의원들은 준연동형 비례대표제를 아예 폐지하자는 입장이다.<br><br>중대선거구제 도입에 관해선 의원들의 의견이 갈린다. 조 의원은 “소선거구제 존치가 바람직한지, 중대선거구제가 바람직한지에 대한 논의가 있었다”며 “소선거구제 유지에 찬성한 의원도 있었고, 중대선거구제에 대해 긍정적인 입장을 보인 의원도 있었다”고 전했다. 그러면서 “논의를 빨리 진행하기 위해 전문가 의견을 들어볼 필요가 있다는 얘기가 있었다”고 말했다.<br><br>정개특위는 상정된 법안들을 유형별로 정리해 이달 말까지 심사를 마치고 전문가 공청회 등을 거칠 계획이다. 조 의원은 “쉬운 일은 아니지만 법정 시한(4월 10일)까지 결과를 낼 수 있도록 하겠다”고 말했다.<br><br>김진표 국회의장도 이날 신년 기자간담회에서 선거법 개정을 강조했다. 김 의장은 “정개특위가 2월 말까지 복수안을 만들면 국회 전원위원회에서 공론화 과정을 통해 3월까지는 선거법 개정이 가능할 것으로 본다”고 말했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-01-11T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282453&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “북한 핵·미사일 위협 증대땐 자체 핵무장 할 수도 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0112/2023011200340674648_1673451246_0924282526.jpg\"></center><br>윤석열 대통령은 11일 외교부·국방부 업무보고에서 북한의 핵·미사일 위협에 대한 대응을 설명하면서 자체 핵무장론을 언급했다.<br><br>윤 대통령은 업무보고 마무리 발언에서 “문제가 더 심각해져서 대한민국에 전술핵을 배치한다든지 자체 핵을 보유할 수도 있다”며 “만약 그렇게 된다면 우리 과학기술로 더 빠른 시일 내 우리도 (핵무기를) 가질 수 있을 것”이라고 말했다. 북한이 도발 수위를 높여 한반도 안보 상황이 더욱 악화될 경우 우리가 자체 핵무장에 나설 수도 있다는 뜻이다.<br><br>다만 윤 대통령은 “현실적으로 가능한 수단을 선택하는 게 중요하다”면서 “지금은 한·미 간에 (미국 핵자산) 정보를 공유하고 공동기획, 공동실행하는 논의가 전개되고 있다”고 말했다.<br><br>윤 대통령은 중국이 10일 한국 국민에 대한 단기 비자 발급을 전격 중단한 데 대해 “중국에서 보복적 조치로 비자 발급 중단 조치를 취해 양국 간 외교적으로 약간 긴장 같은 것들이 흐르는 모양인데 그럴 필요는 없다”며 “불필요하게 방역, 출입국 문제를 갖고 서로 불편한 관계를 지속할 이유는 전혀 없다고 생각한다”고 말했다.<br><br>외교부는 올해 한·미동맹 70주년을 맞아 상반기에 윤 대통령의 첫 미국 방문을 추진한다고 밝혔다. 이를 통해 기존 ‘글로벌 포괄적 전략동맹’ 관계를 한 단계 더 성숙시키겠다는 것이다.<br><br>외교부는 미국과 안보·경제·기술 등 여러 분야에 걸쳐 ‘행동하는 동맹’을 구현하겠다고 보고했다. 경제안보 분야에서 미국과의 첨단산업 공급망 협력 등을 강화하고, 한·미 고위급 확장억제전략협의체(EDSCG) 회의를 열어 미국의 대북 확장억제 제공과 관련한 긴밀한 공조 체계를 다질 방침이다. 또 미국의 인플레이션 감축법(IRA)에 의한 한국산 전기차 차별 문제 해결을 위해 미국 의회 내 지한파 네트워크를 내실화하기로 했다.<br><br>대일 외교에 대해서는 강제징용 배상 문제 해법 마련, 일본의 수출 규제 해제, 한·일 군사정보보호협정(GSOMIA·지소미아) 정상화 등 양국 현안을 포괄적으로 해결한다는 입장을 재확인했다.<br><br>최대 걸림돌인 강제징용 문제가 해결될 경우 한·일 정상 간 셔틀외교도 복원될 것으로 기대된다. 박진 외교부 장관은 “피해자분들의 의견을 최대한 존중해 과거를 직시하고 미래지향적인 파트너십으로 나갈 수 있는 해결 방안을 마련하기 위해 노력하겠다”고 밝혔다.<br><br>윤 대통령은 일본의 재무장 움직임과 관련해선 “일본도 이제 머리 위로 (북한의) IRBM(중거리탄도미사일)이 날아다니니까 방위비를 증액하고, 소위 ‘반격’ 개념을 국방계획에 집어넣기로 하지 않았나. 그걸 누가 뭐라고 하겠나”라고 말했다.<br><br>외교부는 중국에 대해선 지난해와 마찬가지로 ‘당당한 외교’ 기조를 유지해 나갈 계획이다. 한·러 관계의 경우 우크라이나 사태 등을 고려해 국제적 규범에 기반한 안정적 관리를 최우선 과제로 설정했고, 중동 국가들과는 에너지·인프라 경제 협력 확대를 도모키로 했다.<br><br>문동성 신용일 기자 theMoon@kmib.co.kr","date":"2023-01-11T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282526&code=11121600&sid1=pol"}]