[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 만추에 만난 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022090223080624517_1662127686_0924273724.jpg\"></center><br>초등학교 1학년 때쯤인 것 같다. 우리집에 들른 교회 집사님이 아버지와 얘기를 나누는 동안 집사님이 타고 온 자전거를 갖고 놀다가 양쪽 바퀴 바람을 다 빼고 말았다. 아버지는 노발대발 꾸중을 하시는데, 집사님은 크게 한번 웃으시고는 자전거를 손수 끌고 나갔다. 그때 그분 집이 가까운 곳은 아니었기에 많이 미안했던 기억이 선명하다.<br><br>이달 초, 그 집사님이 사는 전남 진도에 다녀왔다. 자전거 사건 이후 집사님의 삶엔 많은 변화가 있었다. 하던 일을 관두고 신학에 입문해 목사님이 됐다. 그는 지도 한 장 들고 아내와 어린 삼남매를 데리고 진도 땅을 밟았다. 천막교회부터 시작해 그 동네에 조그만 교회를 지어 38년 동안 사람을 살리고 영혼을 살리는 데 진력했다.<br><br>팔팔했던 시절, 생기 넘치는 도시에 왜 나오고 싶은 맘이 없었겠는가. 하지만 그는 시무하는 교회 식당 벽에 걸린 액자 속 ‘목양일념’의 문구처럼 교회와 성도와 마을을 지키고 돌보는 일 말고는 한눈을 팔지 않았다. 그리고 삼남매 말고도 고아 2명을 함께 키워 떠나보냈다. 삼남매 중 아들은 목사가 됐고, 첫째 딸은 선교사가 됐다. 부끄럽지 않은 아버지의 뒷모습을 바라보며 자랐음이 틀림없는 것 같았다.<br><br>진도에 있는 그 목사님 교회에 들른 건 그가 현역에서 물러나고 후임 목사를 세우는 예식이 있었기 때문이다. 아담한 시골교회에는 이날 교회 설립 이래 가장 많은 사람들이 모였다. 5분 남짓한 목사님의 사역이 동영상으로 파노라마처럼 소개됐다. 1980년대 초 천막교회 시절부터 지금에 이르기까지 그의 사역을 담담하게 담아낸 내용이었다. 이어 축사자로 나선 장로 출신의 내빈이 마이크를 잡았다.<br><br>“내가 목사님과 교제한 지 40년 가까이 되는데, 이 동영상에 소개된 내용과 목사님의 실제 삶 내용이 다른 게 하나도 없어요. 이분을 알고 지낸 게 너무 자랑스럽습니다.” 목사님이 뚜벅뚜벅 믿음대로 맡겨진 사명을 다해 살아왔다는 얘기로 들렸다.<br><br>목사님을 만나기 며칠 전엔 동년배 선교사를 만났다. 그 선교사는 20년 넘게 해외에 머물면서 3년 전부터는 슬로베니아 선교를 준비하며 접경국 헝가리에서 가족과 함께 지내고 있다. 그런 그가 한 달 넘게 홀로 한국에서 머물고 있었는데 사연이 있었다. 올봄 아버지를 하늘나라로 떠나보낸 그는 장남인데도 임종을 지키지 못했다. 코로나 때문에 출입국이 여의치 않던 때였다. 어머니마저 암투병 중이었는데, 위독하다는 소식을 듣자마자 귀국해 한 달 넘게 어머니 곁을 지키고 있는 것이었다.<br><br>수년 만에 마주한 그는 몸이 퉁퉁 불어 있었다. 스테로이드 부작용 때문이라고 했다. 불과 얼마 전까지만 해도 안면 마비에 대상포진에 무릎 부상과 기타 다른 질환에 많이 시달렸다고 했다. “너무 힘들어 보인다”고 안타까워하자 “하나님은 귀하게 쓰는 종도 있고, 나처럼 막 부려먹는 종도 있다”며 웃어넘겼다. 그러면서 음식이 식는 줄도 모르고 선교지에서 있었던 이야기들을 쏟아냈다. 도대체 복음이 뭐기에 저렇게까지 목숨을 거는 걸까. 그와 헤어진 뒤 틈틈이 밀려드는 질문이었다.<br><br>깊어가는 가을 한복판에서 또 다른 이를 만났다. 이번엔 지면을 통해서였다. 경북 봉화의 아연광산 매몰 사고로 221시간 동안 지하 199m에 갇혀 있다가 생환한 박정하씨였다. 언론마다 그와 동료의 생존 비결로 ‘커피믹스’를 꼽을 때, 박씨의 어느 인터뷰 내용이 와닿았다. 그가 고립된 뒤 생존에 요긴한 물품들을 주변에서 발견했는데, 그가 “우리를 도와주려고 신이 (필요한 물품을) 가져다 놓기라도 한 건지…”라고 한 대목이다.<br><br>나는 그걸 신이 준비해 놓은 거라고 믿는다. 목사님이 한평생 외길 목회를 완주한 것도, 낯선 땅의 선교사가 질병에 시달리면서도 복음을 포기하지 못하는 것도 살아계신 하나님 때문이다. 만추에 만난 사람들 또한 내게 주신 신의 선물이라고 믿는다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2022-11-18T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273724&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 전쟁과 평화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111801530310255_1668703983_0924273685.jpg\"></center><br>제27차 유엔기후변화협약 당사국 총회(COP27)가 막을 내렸다. COP는 세계 정상이 모여 온실가스 감축 이행을 점검하고 기후변화 대응을 논의하는 자리다. 이집트 샤름 엘 셰이크에서 6일부터 18일까지 개최된 이번 총회에는 198개국이 참석했다. 여기에는 전쟁으로 극심한 피해를 본 우크라이나도 포함됐다.<br><br>러시아의 우크라이나 침공은 지난 2월 24일 이후 9개월째 계속되고 있다. 그간 우크라이나에서 전해진 소식은 참담하기 그지없다. 유니세프가  지난 15일 기준으로 파악한 사망자 숫자는 6490명, 부상자는 9972명, 난민은 1510만명이다. 우크라이나의 키이우 경제대학이 9월까지 추산한 주택·교통 등 인프라 피해 규모는 1270억 달러, 우리나라 돈으로 168조원에 이른다. 최근에는 에너지 기반 시설이 집중 폭격을 당해 발전시설의 약 40%가 파괴됐다고 한다. 우크라이나 국민은 미사일 공포에 더해 물도 전기도 난방도 제대로 공급되지 않는 혹독한 겨울을 대비하고 있다.<br><br>이토록 어려운 시기에 COP27 참석을 결정한 우크라이나는 총회 내내 일관된 목소리를 냈다. 전쟁을 멈출 수 없다면, 평화가 없다면 기후변화도 막을 수 없다는 것이다. 우크라이나가 국제사회에 지원과 지지를 호소하는 광경은 여러 차례 보았지만 COP27에서 나온 메시지는 유독 강렬했다. 전쟁과 기후변화, 인류를 위협하는 두 가지 요소에는 분명 떼려야 뗄 수 없는 연관성이 있었다.<br><br>러시아는 세계 1위 천연가스 수출국이자 세계 2위의 원유 수출국이다. 우크라이나는 러시아의 전쟁 자금이 결국 석유나 가스 같은 화석연료에서 나온다고 주장한다. 실제로 러시아가 가진 에너지는 서방 제재를 무력화시키는 강력한 무기다. 유럽연합 회원국이 수입하는 천연가스 중 러시아산 비중은 2020년 기준 38.2%에 달한다. 러시아는 그동안 유럽 국가들을 상대로 천연가스 공급을 중단하거나 감축하면서 우크라이나 지원이나 안보 협력을 방해해왔다.<br><br>무역 제재로 유럽에 수출하지 못한 러시아산 원유는 중국과 인도 같은 아시아 국가로 흘러 들어갔다. 인도에서 정제된 원유가 출처를 알 수 없게 ‘세탁’돼 유럽이나 미국으로 공급된다는 의혹까지 나온다. 지난 2월 말 기후변화에 관한 정부 간 협의체(IPCC) 회의에 참석한 우크라이나 기후학자 스비틀라나 크라코프스카는 “인간이 초래한 기후변화와 우크라이나 전쟁은 화석연료라는 같은 뿌리를 가지고 있다”고 역설했다. 화석연료에 대한 높은 의존도가 기후변화를 만들고, 동시에 전쟁을 가능케 한다는 지적이다.<br><br>전쟁은 그 자체가 막대한 온실가스 배출 행위이기도 하다. 우크라이나 환경 당국이 산림과 농경지에서 발생한 화재, 에너지 저장고 공격으로 불타버린 석유량 등을 종합한 결과 러시아 침공으로 발생한 온실가스는 3300만t에 달했다. 도시를 재건하는 과정에서는 4900만t의 온실가스가 추가로 배출될 것으로 추정됐다.<br><br>러시아 침공으로 사라진 우크라이나 숲은 약 2만㎢, 우리나라의 5분의 1 수준이다. 국가 보호구역은 20%가 훼손됐다. 러시아 군함이 사용하는 수중 음파 탐지기가 돌고래의 방향 감각을 교란시켜 흑해에 사는 돌고래들이 떼죽음을 당했다는 보도도 나왔다. 우크라이나는 COP27에서 러시아의 ‘환경 범죄’ 증거를 수집하고 있으며 이를 토대로 보상을 요구할 거라는 계획도 밝혔다. 스비틀라나 그린추크 우크라이나 환경부 차관은 “이것은 단순한 전쟁이 아니라 국가 테러이며 의도적인 생태계 파괴”라고 말했다.<br><br>IPCC가 발표한 ‘제6차 평가보고서’에 따르면 2011년부터 10년간 지구 평균온도는 산업화 이전 대비 1.09도 올랐다. 현재 수준의 온실가스 배출량을 유지한다면 2040년까지 지구 평균온도가 1.5도 상승할 가능성이 크다는 게 IPCC의 전망이다. 우크라이나는 COP27에서 국제 기후협약을 준수하고, 녹색 에너지를 생산하는 친환경 국가로 거듭나겠다는 의지를 드러냈다. 볼로디미르 젤렌스키 우크라이나 대통령은 이를 위해 ‘모든 영토 해방’과 ‘오래 지속되는 평화’가 보장돼야 한다고 강조했다. “평화 없이는 효과적인 기후 정책도 있을 수 없다.” 우크라이나의 잠재력이 하루빨리 지구의 미래를 위해 쓰일 수 있길, 한 그루의 나무 한 마리의 동물 한 사람의 내일이 더는 폭력에 스러지지 않길 바라고 또 바란다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022092301010643128_1663862466_0924273685.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2022-11-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273685&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 버려진 양심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822290310665_1668778143_0924273679.jpg\"></center><br>서울 여의도공원의 화분 속에 다 마신 커피 컵이 놓여 있습니다. 누군가 버리고 간 쓰레기입니다. 주위를 둘러보면 근처에 쓰레기통도 쉽게 찾을 수 있습니다. 잠깐의 수고를 피하려고 컵을 화분 속에 버린 것이지요. 이 사람이 버린 것은 쓰레기가 아니라 양심입니다.<br><br>사진·글=김지훈 기자 dak@kmib.co.kr","date":"2022-11-18T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273679&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 몸을 쓰는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111801540410258_1668704044_0924273256.jpg\"></center><br>부끄러운 소리지만, 자랑 하나 하자면 나는 어릴 적부터 머리 좋다는 말을 자주 들었다. 초등학교 5학년 여름방학 때 일이다. 담임선생님이 방학 동안 천천히 풀어보라면서 칠판에 거북이 등껍질 모양의 도형을 그렸다. 선생님은 등껍질 안에 숫자 몇 개를 썼다. 나머지 빈 곳에 들어갈 숫자가 무엇인지 생각해서 채워 넣는 게 숙제였다.<br><br>당연한 얘기지만 당시 칠판에 그려진 도형과 숫자가 뭘 의미하는지 아는 아이들은 아무도 없었다. 거북이 그림이 ‘마방진’의 한 종류라는 걸 알 턱이 없는 우리는 맥락도 없이 아무 숫자나 대입해 보면서 우연히 뭔가 얻어걸리기를 바랐다. 나 역시 마방진을 몰랐지만 선생님이 써 준 숫자와 도형 사이에는 어떤 규칙이 있다는 걸 예감했다. 그리고 마침내 나는 숫자와 도형 사이에 존재하는 규칙을 깨닫고 거북이 등껍질 빈 곳에 숫자를 채워 넣었다. 같이 있던 친구들이 환호성을 질렀다.<br><br>퇴근하려던 선생님은 시끄러운 소리가 들리자 무슨 일인지 보려고 교실로 돌아왔다. 칠판에 정답이 그려진 것을 보고 선생님은 깜짝 놀랐다. 방학을 마치고 나자 나는 머리 좋은 학생으로 전교에 소문이 나 있었다.<br><br>우쭐해진 나는 대학을 졸업하고 회사에 다니면서도 똑똑한 사람이라는 걸 뽐내며 살았다. 첨단기술을 사용하는 IT 회사에서 일하는 게 자랑스러웠다. 한편으로 육체노동 하는 사람들을 은근히 얕잡아보는 못된 마음도 생겼다.<br><br>그런 생각을 그만두고 회개하게 된 계기는 스스로 몸을 돌보지 않고 일하다 병이 나고부터다. 일하며 몸을 거의 쓰지 않아서 허리와 목의 디스크가 터졌고 체중은 감당할 수 없을 만큼 불었다. 월급이 많으면 뭐 하나. 그 돈 거의 전부가 병원비로 들어갔다.<br><br>그동안 내가 똑똑한 줄 착각하고 있었다는 걸 깨닫기까지 너무 오래 걸렸다. 회사를 그만두고 책 다루는 일을 배우면서 나는 머리와 몸이 결코 둘이 아니라는 걸 알았다. 책을 쓰는 작가의 일 역시 머리만으로 하는 건 아니라는 사실도 직접 책을 써보고서야 알았다. 김수영 시인의 말을 빌려서 이야기해 보면 책 쓰기는 온몸을 밀고 나가면서 해야 할 일이었다.<br><br>헌책방 일은 내게 많은 걸 알게 해줬지만 그중 단연 귀한 가르침은 몸 쓰는 일에 대한 소중함을 깨닫게 한 것이다. 어떤 사람들은 내가 책방에서 일한다고 “그러면 책을 많이 읽어서 머리가 좋으시겠네요”라고 말한다. 절대 그렇지 않다. 물론 책을 많이 읽지만 그게 꼭 똑똑함으로 연결되지 않는다는 걸 이제는 안다.<br><br>무언가를 머리로 알아서 똑똑해지는 것과 그것을 몸으로 드러내 실천하는 일은 별개가 아니다. 어쩌면 실천 쪽이 더 어렵고 용기가 필요하다. 그동안 나는 아는 것과 행하는 것의 균형을 맞추지 못하고 살았다. 가게에 가득 쌓인 무거운 책을 옮기면서 나는 매번 새롭게 다짐한다. 바로 이렇게. 아는 것을 아는 것으로 끝내면 진짜로 아는 게 아니다. 나는 오늘 무엇을 위해 어떻게 행동하며 살 것인지 힘껏 고민해야겠다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-11-18T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273256&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “MBC 배제가 헌법 수호”라는 尹 언론관","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822280910661_1668778089_0924273929.jpg\"></center><br>윤석열 대통령이 어제 “MBC 전용기 배제는 대통령의 헌법수호 책임의 일환으로 부득이한 조치”라고 밝혔다. 국가안보의 핵심인 한·미 동맹관계를 가짜뉴스로 이간질하려는 악의적 행태를 보였다는 이유를 들었다. 이해하기 어려운 말이다. 무엇보다 지난 9월 미국 방문 중 윤 대통령의 비속어 발언을 처음 보도한 것이 동맹관계를 이간질하려는 악의적 행태라는 전제에 동의할 수 없다. 더 나아가 비판보도를 이유로 특정 언론의 취재를 제한하는 것이 대통령의 헌법 수호 책임의 일환이라는 윤 대통령의 언론관은 심각한 문제가 아닐 수 없다.<br><br>윤 대통령의 비속어 논란이 터졌을 때부터 대통령실은 MBC의 왜곡·편파 보도가 국익에 반한다고 했다. 당시 MBC 보도 과정이 중요한 국제 외교무대에서의 대통령 활동을 보도했던 관행에서 벗어났던 것은 사실이다. 확인되지 않은 발언을 자막으로 처리하며 성급하게 단정짓기도 했다. 윤 대통령은 이를 ‘증거를 조작해 판결한 사법부’에 비유했다. 윤 대통령과 대통령실의 발언을 정리하면 ‘MBC는 한·미동맹을 훼손하려는 악의를 갖고 대통령의 발언을 조작해 국익을 훼손했다’는 것이 된다. 그러나 이는 확인되지 않은 사실에 근거한 비약이다. 그런데도 대통령실은 예단을 근거로 공적 취재공간에서 특정 언론사를 배제하는 결정을 내렸고, 윤 대통령은 그 결정을 두둔하기 위해 대통령의 헌법 수호 책임까지 거론했다.<br><br>이번 대통령 동남아 순방 기간 중 한·미, 한·일, 한·중 정상회담 현장에 기자가 들어가지 못한 채 대통령실이 편집한 발언록과 영상을 제공하는 일이 벌어졌다. 윤 대통령은 귀국하는 전용기에서 공식 기자회견을 생략하고 친분 있는 기자를 따로 만났다. 과거에도 있었던 일이라고 해명해도 지금의 분위기에서는 노골적인 언론 길들이기로 볼 수밖에 없다. 그러니 집권여당 최고 의사결정 기구인 비상대책위원회에서 “삼성을 비롯한 기업들이 MBC에 광고를 중단하는 것은 선택이 아니라 의무”라는 발언이 나오는 것이다. 기업에 특정 언론사 광고 중단을 강요하는 것은 과거 독재정권의 언론 탄압 단골 메뉴였다. 언론은 단순한 홍보를 위한 기관도, 통제 수단도 아니다. 우호적인 기사만 쓰라고 강요하는 것은 언론 탄압과 다를 게 없다. 윤 대통령은 취임사에서 ‘자유’를 35차례나 언급했다. 그 자유 중에서 바로 언론의 자유가 민주주의를 지탱하는 핵심 가치라는 점을 잊지 말아야 한다.","date":"2022-11-18T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273929&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 극단주의로 기울어지는 윤석열정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022072821190481474_1659010744_0924273704.jpg\"></center><br>협치나 타협 같은 단어들이 사라지기 시작했다. 언론이나 정치 평론가들 사이에서 ‘야당과의 협치’ ‘국정 운영을 위한 타협’이라는 말이 사용되는 빈도가 줄었다. 대선 직후 윤석열 대통령에게 가장 많이 쏟아진 주문이 협치와 통합이었다. 이제 그런 말이 들리지 않는다. 협치 주문이 의미 없다는 것을 깨달았기 때문이다.<br><br>윤 대통령에게 더불어민주당과 이재명 대표는 협상의 파트너가 아니다. ‘척결’과 ‘배제’의 대상이다. 윤 대통령은 이 대표를 잠재적 피의자로 보는 것 같다. 피의자와 대화할 수는 없다. 여권은 민주당을 대통령과 정부를 쓰러뜨리려는 세력쯤으로 본다. 윤 대통령이 지난달 19일 “종북 주사파는 반국가 세력이고, 반헌법 세력”이라며 “이들과는 협치가 불가능하다”고 선언했다. 진심이었을 것이다. 민주당 전체를 종북 주사파라고 생각하지 않겠지만, 일부는 그렇다고 보는 게 아닐까.<br><br>물론 손뼉도 마주쳐야 소리가 난다. 민주당도 윤 대통령을 인정하지 않았다. 대선이 끝나자마자 0.73%포인트 차이를 말했고, 정부가 제출한 법안은 통과시켜주지 않았다. 대통령 부인을 집요하게 공격했고, 여러 가짜뉴스를 양산했다. 민주당 주변 세력은 정부 출범 직후부터 대통령 퇴진을 말했다. 여기에 동조하는 민주당 의원들도 늘어났다. 정진석 국민의힘 비상대책위원장은 “민주당은 정권퇴진 운동 전문 정당”이라고 말했다. 국민의힘 의원들이 자주 사용하는 단어가 ‘대선 불복’이다. 민주당이 대통령을 쓰러뜨리겠다고 나서니 여권이 민주당을 배제의 대상으로 생각하는 것인지, 윤 대통령이 민주당을 배제하니 민주당이 격렬하게 반발하는 것인지는 선후를 따져봐야 할 문제다. 어쨌든 각자 서로를 인정하지 않는 것은 분명해 보인다.<br><br>상대방을 대화의 상대가 아닌 척결의 대상으로 인식하는 순간 극단주의가 시작된다. 민주주의 기본은 상대방에 대한 인정이고 다름에 대한 인정이다. 상대방을 부정할 수 없으니 대화와 토론을 통해 조금씩 양보하며 타협안을 만들어가는 것이다. 이런 원칙이 무너지면 극단주의에 빠지게 된다. 윤 대통령과 국민의힘이 인정하지 않는 세력이 두 개다. 하나는 야당이고, 다른 하나는 북한이다. 윤석열정부에 북한은 대화 상대가 아니다. 굴복시켜야 할 대상이다. 당연히 협상과 타협은 없다. 압도적인 힘을 통한 제압이라는 목표만 남았다. 반공주의는 한국 극우세력의 오래된 레퍼토리다. 윤 정부의 대북관은 군사정권 시절의 반공주의라기보다는 문재인정부의 낭만적 대북관의 반작용 성격이 강하다. 그럼에도 반공주의 부활은 걱정스럽다.<br><br>중요한 것은 현실이다. 극단주의든 중도주의든 나라를 잘 운영하면 문제가 없다. 윤석열정부의 극단주의는 나라를 어렵게 만들고 있다. 타협과 협치를 말하는 사람들이 사라지면, 빈자리를 채우는 것은 “모든 문제가 저놈 때문”이라고 말하는 사람들이다. 법안이 통과되지 않는 것은 민주당 때문이고, 나라가 혼란스러운 것도 민주당 때문이며, 경제가 어려운 것은 문재인정부 때문이라고 말하는 사람들이다. 북한이 핵 도발을 계속할 수 있는 것은 중국이 방관하기 때문이라고 말하는 사람들이다. 민주당을 배제하는 게 현실에서 가능할 리 없다. 국민이 그런 상황을 용납하지도 않을 것이다. 북한을 굴복시키는 것도 현실적으로 쉽지 않다.<br><br>자꾸 남 탓을 하면 사람과 세력이 떨어져 나간다. 윤석열정부가 걸어온 6개월이 그랬다. 소수당인 국민의힘은 계속 쪼그라들었다. 뺄셈의 정치였다. 이준석을 몰아냈고, 유승민을 배제했다. 친윤계 의원들은 주호영 원내대표를 공격했다. 주 원내대표는 합리적 보수 성향의 중진이다. 합리적 보수주의자조차 배제하면 누가 남는가. 민주당에 대한 투쟁파들, 대북 강경론자들, 좌파 척결파들이다. 김문수 경제사회노동위원장 임명은 이해하지 못할 인사가 아니라 자연스러운 수순이었던 셈이다.<br><br>윤 대통령은 공정과 상식을 내걸고 승리했다. 진영을 갈라 싸우는 정치를 극복하겠다고 약속했다. 대통령의 약속과 국민의 기대와는 달리 윤석열 호는 자꾸 오른쪽으로 치닫고 있다. 정상적인 보수와 자유민주주의 노선에서 이탈하고 있다. 아직 늦지 않았다. 지금이라도 잠깐 멈춰 서서 노선을 점검해야 한다. 인사와 정책을 냉정하게 평가해야 한다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-11-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273704&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] ‘이태원역 1번 출구’의 애도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022102021100970511_1666267809_0924273683.jpg\"></center><br>다시 참사다. 온 나라가 충격과 슬픔에 잠긴 사회적 참사다. 그래서 사고냐 참사냐의 논쟁은 단순한 말꼬리 잡기가 아니다. 예기치 못한 불행이 일상화된 세상에서 ‘사고’라는 말로는 이 일의 무게를 감당할 수 없음을 직감한 대중 정서를 무시한 결과다. 관료들의 불순한 의도는 아닐지 몰라도, 언어가 전혀 다른 현실을 만든다는 걸 경험으로 체득한 대중을 채 따라잡지 못한 것이다.<br><br>158명의 안타까운 생명을 잃은 참사 앞에서 진정한 사회적 애도의 길을 묻는다. 사회적 참사를 겪으며 우리는 어떤 애도의 언어와 형식을 취해야 할까? 어떤 것이 유족과 함께 우는 더 나은 길일까? 정부는 참사 다음 날부터 6일간을 국가애도기간으로 선포했다. 공공기관의 조기 게양, 공무원의 근조 리본 패용, 시급하지 않은 축제 및 행사의 취소 혹은 축소가 권고됐다. 모든 국민이 함께 애도할 시간이 필요하다는 점에서는 타당하지만 이번 일에 국가 주도의 추모라니 영 어색하다. ‘시민’의 시대임을 이해하지 못한 채 충분한, 합당한 사회적 애도를 담아낼 수 있을지도 의문이다.<br><br>그래서 이태원역 1번 출구에 마련된 추모 공간이 주목된다. 참사 직후 누구라고 할 것 없이 시민들이 알아서 만들어낸 공간이다. 정부가 설치한 합동분향소가 짧게는 5일, 길게는 2주간 운영되다 철거됐지만 이 자생적 추모 공간을 찾는 행렬은 지금도 이어진다. 온라인에는 이곳을 다녀간 이들의 비장한 순례기가 넘쳐난다. 이제 ‘이태원역 1번 출구’는 우리 사회가 이번 참사를 애도하는 고유한 방식을 일컫는 대명사가 됐다. 여기서 이 시대 사회적 애도의 길잡이를 발견할 수 있다.<br><br>먼저 이태원역 1번 출구에선 망자를 추모하는 전통의 차이가 중요치 않다. 목탁과 염불 소리가 무거운 정적을 깨고, 한구석엔 크리스천을 위한 기도 방석이 놓여 있다. 개신교, 불교, 천주교, 원불교, 무속에 이르기까지 자기 종교의 언어로 예를 갖춰 추모한다. 기도, 참선, 오체투지, 진혼굿이 한 곳에서 펼쳐지며 국화, 촛불, 술, 음료, 물병, 과자 등 넋을 달래는 저마다의 물건들로 가득하다. 여러 전통의 의례가 한데 섞여도 낯설지 않고 오히려 새로운 시민적 의례의 재탄생이 보인다.<br><br>또 이곳의 애도는 철저히 자발성에 기초한다. 합동분향소에서는 추모객의 헌화와 묵념이 장례지도사 안내에 따라 매끄럽게 진행되지만 여기선 절, 묵념, 기도, 통곡 등 자기만의 방식으로 애도하면 그만이다. 누가 시키지 않아도 헌화를 위한 무료 꽃 상자가 연일 채워지고, 인근 가게는 추모객을 위한 방명록을 준비한다. 말끔하고 계획된 질서는 아니지만 어수선함과 혼돈 가운데 세워진 나름의 질서가 있다. 이름 모를 자원봉사자들 덕이 크다. 현장 정리와 청소, 쪽지 관리 등을 스스로 도맡는 이들이다. 물품이 바람에 날릴까 테이프로 고정하고, 비에 젖을까 비닐로 감싸 안았다.<br><br>무엇보다 이태원역 1번 출구의 애도에는 참여가 핵심이다. 다양한 글귀를 담은 각색 포스트잇 물결이 그 징표다. 대구 지하철, 팽목항, 강남역, 구의역, 신당역 등 사회적 고통의 현장마다 면면히 이어져 온 시민적 의례의 원형이다. 진정한 애도는 침묵일 수 없음을 깨닫는다. 희생자를 향해, 유족을 향해, 사회를 향해, 국가를 향해 저마다의 목소리를 내는데, 이번 참사의 성격을 보여주듯 말하는 언어마저 여럿이다. 희생자를 향한 짙은 미안함이 주된 정서이며 잊지 않겠다는 다짐도 묵직하다.<br><br>애도는 함께 울고 슬퍼하는 일이다. 공감의 언어와 몸짓이어야 한다. 이태원역 1번 출구는 차이와 경계를 초월해 시민들 스스로 자기 목소리로 참여하도록 허용할 때 비로소 사회적 애도가 가능하다는 걸 역설하는 현장이다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2022-11-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273683&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 월드컵 드라마","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721121910004_1668687139_0924273682.jpg\"></center><br>‘월드컵 분위기’가 안 난다는 말을 자주 듣는다. 국가 대표 선수와 취재진은 이미 월드컵이 열리는 카타르에 도착했다. 월드컵 관련 기사가 쏟아지고 방송은 월드컵 프로그램들로 분위기를 띄워보지만, 이상하게도 예전만큼 흥이 나지 않는 것 같다. ‘국민 축제’였던 2002년 한·일 월드컵 20주년을 맞아 그때의 열기를 가져오려는 노력도 있다. 하지만 오히려 그때와 지금, 열정의 온도 차만 더 두드러지는 것 같다.<br><br>아마 사회 분위기가 영향을 미쳤을 것이다. 얼마 전 있었던 비극적인 참사는 여전히 온 국민 마음을 무겁게 짓누르고 있다. 참사 자체도 가슴이 아프지만 참사 이후를 대하는 정치권의 모습도 절망적이다. ‘오, 필승 코리아’라고 한목소리로 노래하고 응원할 기분이 들지 않는다. 이태원 참사 여파로 2002년부터 시작된 월드컵 길거리 응원은 아예 취소됐다.<br><br>국가 대표팀 경기력에 대한 기대치도 낮다. 해외 전문가들이 한국의 16강 가능성을 작게 보고 있다는 뉴스는 계속 전해진다. 스포츠 통계 전문업체 옵타가 지난 13일 발표한 월드컵 전망에 따르면 한국의 16강 진출 가능성은 8.2% 정도였다. 월드컵이 ‘남의 잔치’로 끝날 수도 있다.<br><br>그래도 월드컵은 월드컵이다. 꼭 열광적인 축제는 아니더라도, 한국 팀이 기대만큼 선전하지 못한다 하더라도 월드컵은 드라마다. 선수 개개인과 축구의 인연, 4년간 월드컵을 준비한 땀과 눈물의 이야기 같은 ‘인간 승리’의 스토리가 가득하다.<br><br>브라질 국가 대표 안토니 마테우스 두스 산투스는 지난 15일 스포츠선수 기고 매체인 ‘더 플레이어스 트리뷴’에 ‘지옥에서 온 소년(The Boy From Hell)’이라는 제목의 글을 기고했다. 마약과 살인으로 얼룩진 지옥 같은 브라질 상파울루 빈민가에서 축구가 어떻게 자신을 구원했는지에 대한 이야기다. 안토니는 “지옥에서 태어났지만, 천국으로부터 온 선물이 있었다… 공이 나의 구원이었다”고 썼다. 안토니는 지난 8월 9500만 유로(약 1307억원)의 이적료를 받고 맨체스터 유나이티드로 이적했다. 안토니는 생애 첫 월드컵에 나선다. 축구공이 삶을 구했다는 말은 과장이 아니다.<br><br>덴마크 국가 대표 크리스티안 에릭슨은 축구로 죽을 뻔했지만 축구로 다시 돌아왔다. 에릭슨은 지난해 6월 유로 2020 조별리그에서 핀란드와 1차전 도중 심장마비로 쓰러졌다. 쓰러지는 장면이 그대로 생중계되면서 축구계가 충격에 빠지기도 했다. 에릭슨은 심폐소생술을 받은 뒤 병원으로 옮겨졌다. 이후 그는 심장 제세동기 삽입 수술을 받았고, 지난 3월 감동의 복귀 골을 터트렸다. 에릭슨은 두 번째 월드컵 무대를 밟는다.<br><br>케냐 난민촌 출신인 아워 마빌은 호주 국가 대표로 출전한다. 유엔이 운영하는 난민 캠프에서 공을 찼던 마빌은 호주로 이주하면서 인생이 달라졌다. 축구가 그의 인생을 바꿨다. 마빌은 호주가 지난 6월 대륙 간 플레이오프에서 페루를 승부차기로 꺾고 월드컵 진출을 확정할 당시 마지막 키커였다. “승부차기 골은 나와 내 가족이 호주에 바치는 감사의 인사”라고 했다. 첫 월드컵 출전인 마빌은 호주 대표팀의 유일한 흑인 선수다.<br><br>한국 대표팀에도 이들 못지않은 드라마의 주인공들이 있다. 안와골절 부상을 당했지만 마스크를 쓰고 출전하려는 손흥민, 앞선 두 번의 월드컵에서 부상으로 낙마했다 ‘2전 3기’ 끝에 대표팀에 승선한 김진수, 조국 포르투갈과 같은 H조에서 맞서 싸워야 하는 파울루 벤투 감독, 모두가 저마다의 이야기가 있다. 4년을 준비해온 월드컵 드라마의 주인공들이 자신의 이야기를 들어줄 관객을 기다리고 있다.<br><br>임성수 문화체육부 차장 joylss@kmib.co.kr","date":"2022-11-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273682&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 성군 만들기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111720250699917_1668684306_0924273680.jpg\"></center><br>드라마 ‘슈룹’에 빠져 있다. 요즘 한창 진행되는 내용은 공석인 세자 자리를 채울 왕자를 뽑느라 중전과 후궁들 사이 긴장감이 무척 높다. 정실 왕비 소생들의 경쟁력이 영 떨어져서 후궁들의 아들에게도 기회가 왔다는, 완벽하게 허구인 사극풍 드라마라 할 수 있다. 대치동 뺨치는 교육을 시켜가며 아들의 세자 책봉 가능성을 조금이라도 높여보려는 중전과 후궁들의 발 빠른 모습이 돋보이는 작품이다.<br><br>드라마는 허구이지만 정말로 자신은 중전에 오르지 못했어도 아들은 왕이 된 경우가 조선시대에 몇 차례 있었다. 왕비가 낳은 아들이 없거나 일찍 죽어 후궁의 아들이 보위에 오른 경우였다. 그 유명한 희빈 장씨는 아들이 왕(경종)이 됐지만 본인은 왕비에 잠깐 올랐다 강봉됐다. 영조 어머니인 최씨도 중전이 아닌 숙빈이었다. 아들이 추존왕이 된 경우도 있는데 대표적인 경우가 사도세자(장조로 추존)의 어머니인 영빈 이씨다. 마찬가지로 왕비가 되지 못했다.<br><br>이렇게 왕이 된 아들을 둔 후궁들을 기리는 곳이 청와대 서쪽 담 너머에 붙어 있는 칠궁(七宮)이다. 위에서 언급한 빈들을 비롯해 총 일곱 명의 신위가 모셔져 있다. 담만 넘으면 청와대라 보안상 예전엔 둘러보는 것에 제약이 많았는데 요새는 이 주변이 개방돼 여유롭게 가볼 수 있다. 이곳을 처음 만든 영조의 마음을 짐작하건대 고요하고 귀하게 모친을 기리려고 이렇게 자리를 마련했나 싶을 정도로 차분한 정취가 가득한 공간이다.<br><br>많은 사극은 칠궁이 표면적으로 보이는 결론처럼 “내 자식이 왕이 됐소이다!”로 끝을 맺는다. 그러나 현실에서는 그렇게 애써 키운 자녀나 후배, 학생, 기업, 서비스, 기술, 작품이 세상에 좋은 영향을 줄 수 있는 ‘성군(聖君)’이 되도록 만드는 게 더 중요하다. 한철 장사로 한몫하려 키워진 인재와 아이템이 넘치는 요즈음이다. 온 에너지를 다해 고이 기르는 만큼 하나의 세상을 설계하는 입장에서 멀리 보고 올바르게 만드는 것에 조금 더 신경을 썼으면 좋겠다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-11-17T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273680&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 자립준비청년에 부모 형제 돼줄 전담인력 더 늘리길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721080399990_1668686883_0924273710.jpg\"></center><br>보호시설을 떠나 홀로 서야 하는 자립준비청년을 위해 정부가 지원 대책을 마련했다. 좌절해 삶을 포기할 만큼 열악한 여건에서 세상에 내던져지는 일이 없도록 자립 과정의 지지 체계를 구축하는 데 중점을 뒀다. 자립정착금과 자립수당을 인상하고 의료비 지원을 확대했다. 연간 2000호 공공임대주택을 자립준비청년에게 우선 공급하며, 학자금 무이자 대출과 청년 일자리 장려금 등으로 학업 및 취업을 돕기로 했다. 보건복지부를 비롯해 여러 부처가 이 대책을 내놓기 위해 머리를 맞댔다. 안타까운 죽음이 벌어진 뒤에 이런 움직임이 나온 것은 아쉽지만, 정부가 이들을 정책의 시야에 넣고 보듬겠다고 나선 것은 다행스러운 일이다.<br><br>보호 종료 이전인 이들과 시설에서 중도 퇴소한 이들까지 포함해 지원 대상을 넓힌 점은 호평을 받았고, 경제적 지원에 치중했다거나 기존 정책을 확대한 수준이라는 지적도 있었다. 일회성 대책이어선 안 되는 일이다. 부족한 부분을 계속 보완해가야 한다. 무엇보다 자립지원 전담기관의 인력 문제를 서둘러 해결해야겠다. 현재 전국에 총 103명이 배치돼 1인당 100명 이상의 자립준비청년을 담당하고 있다. 청년들의 부모이자 형제 역할을 하며 버팀목이 돼주는 이들의 수가 너무 적다. 내년에 180명으로 늘린다지만, 더 늘려서 충분한 역할을 할 수 있게 해줘야 한다. 또 자립준비청년들이 가장 힘들어하는 주거 문제에 더 세심한 지원책을 강구할 필요가 있다.<br><br>자립준비청년의 절반가량은 어려서 학대 피해를 경험한 이들이다. 다친 마음을 오래 방치한 경우가 많다. 청년마음건강바우처 등으로 심리 지원을 하고 있지만, 선뜻 마음을 열고 찾는 이가 드물다고 한다. 다양한 프로그램을 개발해 보호시설에 머물 때부터 마음 상처를 어루만져주면 좋겠다. 세상에 버려졌다는 생각, 그래서 미래가 없다는 생각에 빠져 좌절하는 아이들이 우리 사회에 더는 없어야 한다.","date":"2022-11-17T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273710&code=11171111&sid1=opi"}]