[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 참군인 추모 열기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121518390369848_1702633143_0924335082.jpg\"></center><br>12·12 쿠데타를 소재로 한 영화 ‘서울의 봄’이 흥행하면서 극 중 특전사령관 공수혁 소장과 그의 곁을 지킨 오진호 소령의 실제 인물인 특전사 정병주 사령관과 비서실장 김오랑 중령이 관심을 모으고 있습니다. 두 사람은 국립현충원에 안장돼 있습니다. 늦게나마 그들의 충정이 재조명되면서 영웅적인 희생정신이 빛을 발해 다행입니다.<br><br>사진·글=윤웅 기자","date":"2023-12-15T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335082&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘서울의 봄’과 ‘평양의 봄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023111020581032264_1699617490_0924334975.jpg\"></center><br>서울, 2023년 겨울. 거리마다 분노가 들끓고 있다. 영화 ‘서울의 봄’은 누적관객 1000만명 돌파를 예고하고 있다. 영화관을 나오는 이들의 발걸음과 숨소리가 심상찮다. 영화의 시대적 배경인 1979년 12월 12일 당시 서울은 엄혹한 겨울이었다. 더군다나 박정희 대통령이 시해된 뒤라 한 치 앞을 내다볼 수 없을 정도로 정국은 혼미했다.<br><br>봄을 맞은 대학 캠퍼스를 중심으로 민주화의 열기가 고조되면서 ‘봄’이 시작됐다. 1980년 당시 서울대 총학생회장이었던 심재철 전 의원은 지난 12일 블로그를 통해 학생운동을 주도했던 당사자로 영화 제목에 이의를 제기했다.<br><br>그는 “영화의 마지막 장면에 12·12 성공 후 12월 13일 보안사령부에서 찍은 신군부 단체 사진의 오마주와 함께 ‘찬란했던 서울의 봄은 그렇게 끝났다’는 자막을 보며 잘못은 짚어야겠다는 생각이 들었다고 했다. 곧, 영화 제목을 사실대로 표현하자면 ‘서울의 봄’이라기보다는 ‘서울의 겨울’ 내지는 ‘서울의 봄 전야’라고 해야 적확할 것이라고 말이다.<br><br>당시 시대 상황에 대한 이해가 부족한 일부 젊은 세대가 실존 인물들의 모티브에 창작을 가미한 영화의 허구를 역사적 사실로 믿게 할 수 있다는 것이 심 전 의원의 지적이다.<br><br>영화를 본 관객을 대상으로 퍼포먼스도 눈길을 끈다. 이른바 심박수 챌린지다. 심박수 측정을 통해 혈압과 심박수와 스트레스지수를 체크해 사회적관계방(누리소통망)을 통해 공개하는 행사다. 영화를 보고 서로 공감을 하는 것은 자연스러운 일이지만 특정한 목적으로 공분을 쌓고 연대하는 일에 젊은이들의 심장을 뛰게 하는 일은 좋아 보이지 않는다.<br><br>‘서울의 봄’과는 비교가 안 되는 공분을 불러일으키지만, 긍휼을 갖게 하는 작품이 있다. 내달 개봉 예정인 ‘비욘드 유토피아’(감독 매들린 캐빈)라는 다큐멘터리 영화다. 이 영화는 실제 북한의 비참한 현실과 탈북자의 험난한 탈출기를 담았다. 미국에서 제작돼 올해 여러 국제 영화제에서 상을 받았다. 지난 10월에 우드스톡영화제에선 최우수 다큐상과 편집상을 받았다. 이외에 많은 상을 받은 비욘드 유토피아는 내년 3월 열리는 아카데미상 다큐멘터리 부문 수상 후보작으로 유력하다고 한다.<br><br>지난달 29일 대한민국기독교원로의회(대표 청지기 임다윗 목사) 주관으로 서울 종로3가 CGV 극장에서 시사회를 했다. 임다윗 목사는 “영화를 통해 긍휼의 마음을 갖게 됐다. 북한의 참혹한 현실과 탈북자의 목숨을 건 북한 탈출을 보면서 마음이 먹먹해짐을 느꼈다”면서 “복음 통일이 속히 오도록 더 강력한 기도를 드려야겠다는 각오를 다졌다”고 눈시울을 붉혔다. 비욘드 유토피아는 북한을 유토피아로 여기며 고난의 행군이 계속됨에도 북한 정권을 절대 신뢰하는 북한 동포들의 참혹한 모습이 담겨 있다.<br><br>또 죽음을 각오한 탈출 현장이 생생하게 촬영돼 보는 이들의 손에 땀을 쥐게 한다. 힘든 탈북 과정에서의 슬픔과 기쁨, 절망과 희망이 겹쳐지는 이 영화를 통해 북한 인권의 실상을 한눈에 알 수 있다. 임 목사가 담임하는 경기도 파주 충만한교회에서 17일 시사회가 열린다.<br><br>대학교수들이 ‘이로움을 보자 의로움을 잊는다’는 ‘견리망의(見利忘義)’를 올해의 사자성어로 선정한 계묘년 한 해도 곧 종착역이다. 힘들게 버텨온 날들이었다.<br><br>이스라엘·하마스, 러시아·우크라이나 전쟁으로 지구촌이 몸살을 앓고 있다. 한반도 상황도 이에 못지않다. 인권 사각지대 평양은 아직도 영구동토에서 깨어나지 못하고 있다.<br><br>억압과 굴종, 굶주림과 추위에 떨고 있는 북한 동포들에게도 성탄절 복음이 전해졌으면 좋겠다. 내년 봄에는 남과 북이 복음으로 통일돼 저 평양에서 함께 덩실덩실 춤추는 유토피아 천국이 이루어지기를 꿈꿔본다. ‘평양의 봄’을 기대하면서 말이다.<br><br>윤중식 종교기획위원 yunjs@kmib.co.kr","date":"2023-12-15T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334975&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 이 글은 왜 쓰신 거예요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121518430669854_1702633386_0924334505.jpg\"></center><br>글쓰기 강연을 하면서 많은 동서양 작가의 훌륭한 글을 소개하지만 어쩔 수 없이 내가 썼던 글도 자주 읽어주게 된다. 그런데 내가 쓴 글이라는 게 정치·사회를 다루거나 지식인의 거대담론이 담긴 논설과는 거리가 한참 먼 일상의 부스러기들이라서 민망해지곤 한다.<br><br>‘일요일 아침에 침대에 누워 스마트폰 게임을 하다가 남편이 끓여다 바친 짜왕을 먹자마자 젓가락을 내던지고 다시 침대에 몸을 눕히는 아내가 소가 되면 어쩌나’ 걱정하는 글을 읽어주었을 때는 그저 웃고 말았지만, 회사에 도시락을 싸서 온 아내와 현금인출기에 가서 10만원을 찾아 5만원씩 나눠 가졌다는 얘기를 쓴 ‘아내와 ATM기’라는 글은 이해를 못 하겠다는 분이 많았다. 자신이 이과 출신이라 그런지 모르겠다고 밝힌 한 남성은 진심으로 나에게 왜 그 글을 썼는지, 글의 숨은 의도는 무엇인지 물었다. 글쎄요, 저도 잘 모르겠는데요. 그냥 현금 10만원을 찾아서 5만원씩 나눠 가졌다는 얘기입니다. 다른 뜻은 없어요. 내 대답은 정직했지만 한심했다.<br><br>오랜만에 광고 아르바이트 일이 하나 들어왔다. 광고대행사에서 카피라이터로 일하던 시절에 만났던 예전 직장 동료가 전화해서 “형, 기업 캠페인 카피 하나 써볼래요?”라고 해서 시작된 일이었다. 나도 예전에 관여한 적 있는 기업의 일이라 반가웠지만, 그동안 변한 경제 상황이나 진행하고 있는 신사업 등에 대해서는 새로 공부를 해야만 할 수 있는 일이었다. 나는 그 기업의 홈페이지와 경제신문 기사 등을 섭렵하며 슬로건과 기업 스토리를 쓸 준비를 했다.<br><br>문제는 역시 스케줄이었다. 이 프로젝트의 필요성은 오래전부터 대두됐지만 최근에 갑자기 ‘회장님이 찾으시는 바람에’ 홍보실이 잔뜩 긴장해 있었고 결과적으로 하루빨리 결과물을 도출해 보고해야 하는 상황이 돼버린 것이다. 오리엔테이션을 하면서 언제까지 슬로건 초안을 뽑을 수 있겠느냐고 묻는 대행사 간부의 질문은 흡사 만나자마자 결혼식 날짜부터 잡자는 어설픈 중매쟁이처럼 보였다.<br><br>애가 탄 나는 저녁이면 동네 스터디카페에 가서 꼼짝 않고 카피를 쓰고 기획서를 작성했다. 괜찮은 슬로건이 몇 개 나왔고 키워드 회의를 하러 대행사를 만났을 땐 반응이 좋았다. 그런데 다음 주에 보자던 광고주가 돌연 금요일 저녁에 추가 주문을 하면서 모든 개인 스케줄은 엉망이 됐다. 예정돼 있던 저녁 식사 시간에 밖으로 나가 통화하면서도 개인사정 때문에 화상회의를 할 수 없게 돼 미안하다고 오히려 사과를 했고 주말은 밤을 꼬박 새워서 월요일로 잡힌 회의 일정에 맞춰야 했다.<br><br>광고주는 내 카피가 마음에 든다면서도 사사건건 개선할 점을 지적하기를 잊지 않았다. 메인 슬로건으로 나온 카피가 마음에 들지만 영어로 번역했을 때 ‘에지’가 살지 않는다면서 대안을 요구할 때는 어안이 벙벙했다. 늦은 밤에 이런 내용의 통화를 반복하는 걸 듣고 있던 아내도 짜증을 냈다. 나는 한 달도 안 되는 아르바이트 기간에 몸무게가 조금 빠졌고 수면 부족으로 피부도 거칠어졌다는 소리를 들었다.<br><br>그러나 그보다 더 서글픈 것은 내가 하던 광고라는 일의 방식이 전혀 바뀌지 않았다는 사실의 확인이었다. 광고주가 쉬는 주말이면 하청업체도 쉬어야 한다. 이건 평등 이전에 인간의 기본 권리다. 그런데 우리나라의 수재들이 모인다는 대기업에서 이런 일에는 무관심했고 오로지 결과에만 몰두했다. 생각해 보니 이번 프로젝트만 그런 게 아니라 광고회사 다니는 내내 그랬던 것 같다. 나와 동료들은 늘 새롭고 부지런할 것을 요구받았으며 그 기대에 부응하지 못하는 순간 낙오자 취급을 각오해야 했다.<br><br>버지니아 울프는 ‘자기만의 방’에서 여성들이 픽션이나 시를 쓰려면 연간 500파운드의 돈과 자물쇠를 채울 수 있는 방이 필요하다는 결론을 내렸다. 그래야 여행도 하고 책도 읽고 빈둥거리며 세상을 돌아다니다가 사고의 낚싯줄을 강 속에 깊이 담글 수 있지 않겠느냐는 것이다. 내가 회사 일을 마친 뒤 피곤함을 무릅쓰고 그런 ‘쓸데없는’ 일상들을 글로 썼던 이유도 바로 이것이었다. 나는 그런 글을 쓰면서 나름대로 숨 쉴 틈을 찾았던 것이다. 저기, ‘아내와 ATM기’라는 글을 궁금해하신 분께 고백합니다. 저는 사실 살려고 그 글을 쓴 것 같아요. 그런 거라도 안 쓰면 죽을 것 같았거든요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023010617421161707_1672994532_0924334505.jpg\"></center>편성준 작가","date":"2023-12-15T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334505&code=11171461&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[철학 쪽지] 잔소리는 철학적이다?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023101301150592263_1697127305_0924334504.jpg\"></center><br>누군가 말을 안 들을 때 “귓등으로도 안 듣는다”는 한탄을 하는 경우가 있다. 잔소리는 하는 사람에게는 필요한 소리인데 듣는 사람에게는 듣기 싫은 소리다. 그러나 듣기 싫은 말에는 나에게 도움이 되는 진실이 들어 있을 가능성이 크다. 그것은 바로 ‘듣기 싫다’는 그 사실이 말해준다. 듣기 싫은 모든 소리를 잔소리라 하지는 않는다. 듣기 싫은 소리인데 들으면 좋은 소리라는 것을 알 때 잔소리라고 한다. 잔소리가 듣기 싫은 이유는 그 말이 현재의 나의 경향성에 어긋나는 것이기 때문이다. 그렇지만 그래서 그 듣기 싫은 말들이 나의 발전에 도움이 되는 것이다.<br><br>나의 경향성과는 다르니 나의 경향성의 약점을 보완해줄 수 있다. 모든 경향성에는 약점이 있으니 약점을 보완하면 나에게 도움이 된다. 그래서 세 명이 똑같은 조언을 하면 들으라는 말이 있는 듯하다. 한 명이 하는 소리면 그 사람의 편견일 가능성이 있지만 세 명이나 하는 말이라면 진실이라는 뜻일 테다. 남들도 나와의 관계가 나빠질 가능성을 감수하면서까지 나에게 진실이 아닌 소리를 하고 싶지는 않을 테니 수긍이 가는 얘기다.<br><br>사람들은 자기가 듣고 싶은 부분에만 집중한다. ‘11월 둘째 주 수업 휴강’이라는 공지가 붙어 있으면 학생들은 휴강이라는 말에만 집중하지 이번 주 수업이 아니라는 사실에는 제대로 집중하지 않는다. 이렇게 인간은 원하지 않는 가능성에는 집중하지 못한다. 같은 말을 듣고도 사람마다 기억이 다른 이유가 여기에 있다. 각자가 자신에게 유리한 부분만 기억하는 것이다. 원하는 가능성에 집착하는 마음은 문제를 제대로 조망하지 못하게 한다. 결과에 대한 집착이 있으면 사안에 대해 거리를 확보할 수 없게 되기 때문이다. 훈수 두는 사람이 세 배 본다고 하는데 그 이유는 백 돌에도 흑 돌에도 마음을 두지 않고 있기 때문이다.<br><br>어느 남자분이 방송에서 마이크를 잡자마자 “여러분 마누라 잔소리를 잘 들으십시오”라고 말씀하셔서 방청객이 많이 웃었다. 그분 말씀인즉슨 상처한 지 2년 됐는데 2년 동안 아내 잔소리를 벗어나 자기 살고 싶은 대로 살았는데 그렇게 맘대로 사니까 병이 오더라는 것이다. 자신이 사실은 아내 잔소리 덕분에 건강을 유지하고 살았다는 것을 몸으로 확인하게 됐다고 했다.<br><br>듣고 싶은 것만 듣고 보고 싶은 것만 보는 태도는 비철학적이다. 철학적 성찰의 기본은 그 주장이 타당할 가능성과 타당하지 않을 가능성을 균형적으로 고려하는 것이다. 인식의 균형을 잡으려면 일단 혼자서 차분히 생각해본 후 다른 사람들에게 자신의 입장을 설명해보는 것이 좋다. 설명하는 과정에서 자기 생각을 조금 더 객관적으로 보게 되기 때문이다. 그래서 내가 생각을 잘하는지 그렇지 않은지를 확인해보려면 나의 반대 입장을 설명할 수 있는지를 점검해보면 된다. 반대 입장을 설명할 수 없다면 나는 그 사안에 대해 충분히 생각해보지 않은 것이다. 자신과 반대 입장에 있는 사람의 말을 주의 깊게 들어보는 것은 나의 존재의 폭을 넓히는 데 도움이 된다. 잔소리를 들으려는 노력은 철학적이다.<br><br>박은미 철학커뮤니케이터","date":"2023-12-15T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334504&code=11171469&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당은 여당의 혁신이 두렵지 않나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121518380669846_1702633086_0924335191.jpg\"></center><br>더불어민주당 이재명 대표의 측근인 정의찬 당대표 특보가 과거 고문치사 사건으로 구속된 전력에도 당 총선 후보자 검증에서 적격판정을 받았다가 비난이 일자 하루만에 번복됐다. 정 특보는 전남 해남·완도·진도 지역구 출마를 노렸다. 그는 1997년 한총련 산하 남총련 의장으로 활동할 때 전남대에서 발생한 ‘이종권 고문치사 사건’으로 징역 5년을 선고받았다. 당시 남총련 간부들이 이종권씨를 경찰 프락치로 몰아 고문을 하다 숨지게 한 사건이다. 누구나 아는 대형 사건 연루자를 국회의원 적격자로 봤다면 민주당 시스템이 엉망인 셈이다.<br><br>이는 이 대표 측근이면 치명적인 결점도 눈감아주고 공천해주려는 당내 분위기 탓이 아닌가 의심된다. 지금 민주당에선 이 대표 지배 체제가 공고해지자 너도나도 ‘친명’ 완장을 차고 지역구 사냥을 시도 중이다. 당 대표 특보 명함을 들고 지역에서 뛰는 이들이 수두룩하고, 비명계를 찍어내는 자객공천 얘기도 나돈다. 이 대표 측근이라면 능력이나 자격을 따지지도 않는 묻지마 공천이 우려된다.<br><br>이 대표의 당 장악력이 이렇게 막강한데도 최근 권리당원의 힘을 강화하는 당규 개정으로 이른바 개딸들의 힘을 키우는 구조도 만들었다. 이상민 의원이 “지금 민주당은 이재명의 사당이자 개딸당”이라며 탈당해도 변화의 조짐은 안 보인다.<br><br>이 대표는 비명계의 사퇴 요구에  “입법권력까지 윤석열정부가 차지하면 그 폭주와 퇴행을 상상하기 어렵다”고 일축하며 오히려 단결을 강조했다. 당내 소수 목소리를 억누르면서 단합을 얘기하는 건 억지다. 이 대표는 민주당의 ‘이재명 방탄’ ‘입법 독재’ ‘개딸의 당’ 이미지로 총선 승리가 가능하다고 보는 건지 궁금하다.<br><br>지금 여당은 대통령의 의중만 살피던 김기현 대표를 밀어내고 새롭게 변신하고 있다. 곧 출범할 비상대책위원회는 대통령의 지시를 따르는 수직적 당정 관계를 바꾸고 대통령에게 쓴소리도 할 것이다. 그럼 여당의 이미지는 바뀔 테고, 역으로 민주당은 개혁을 거부하는 당이라는 이미지로 고착될 수 있다. 그런 구도라면 민주당은 지난 총선 때의 수도권 103석이란 성적표는 불가능하다. 이 대표는 사법리스크가 걱정돼 대표 자리를 공고히 하고 총선도 이기고 싶겠지만 모두 지키려다 다 잃을 수 있다. 윤 대통령이 실정을 거듭해 지지율이 바닥이니 민주당은 가만히 있어도 총선에서 승리할 것이라고 믿는다면 착각이다. 유권자는 바보가 아니다.","date":"2023-12-15T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335191&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 이제는 용산이 쇄신할 차례","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023111618440739160_1700127847_0924335014.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국민의힘 쇄신하고 있지만<br>윤 대통령이 국정운영 기조<br>안 바꾸면 국민 마음 못 얻어<br><br>尹부터 '열린 자세'로 전환해<br>여당과 수직적 관계 청산하고<br>이재명 대표와도 협치 나서야<br><br>檢출신 기용 중단 및 인사검증<br>강화해야…'보여주기식 경제'<br>탈피해 민생·물가 더 챙기길<br></div><br>내년 4월 총선은 집권 3년차를 맞는 윤석열정부를 중간평가하는 성격의 선거다. 그런데 지금 현 정부는 잘 하고 있는가. 그렇지 못하다는 게 각종 여론조사 결과다. 한국갤럽이 지난주 발표한 윤석열 대통령 직무수행 지지율 조사에선 ‘잘 하고 있다’가 32%, ‘잘 못하고 있다’가 59%다. 다른 조사에서도 직무수행 지지율은 대부분 30%대다. 왜 윤 대통령은 이 지긋지긋한 30%대 지지율에서 탈출하지 못하는 걸까.<br><br>윤 대통령의 지지율 추락은 전문가들도 깜짝 놀랄 만큼 초스피드였다. 지난해 5월 취임했는데 단 2개월 만에 국정수행 부정평가가 긍정평가를 앞지르는 데드크로스가 일어났다. 임기 초 51%이던 지지율은 7월 들어 졸지에 32%로 떨어졌고, 8월엔 26%로 주저앉았다(갤럽 기준). 민심이라는 게 이렇게 단기간에 급변할 수 있다는 걸 일깨워줬다.<br><br>지지율이 지금처럼 32%였던 지난해 7월 부정평가 이유 상위 5가지는 이랬다. 1위 인사 문제, 2위 경험·자질 부족, 3위 경제·민생 안 살핌, 4위 소통 미흡, 5위 독단적·일방적 국정운영. 그런데 지난주 조사의 부정평가 이유를 살펴보면 지난해와 엇비슷하다는 걸 알 수 있다. 1위가 경제·민생·물가, 2위 외교, 3위 전반적으로 잘 못한다, 4위 소통 미흡, 5위 독단적·일방적 국정운영 순이다.<br><br>여론조사만 그런 게 아니라 임기 초와 지금 상황을 비교해보면 실제 별로 달라진 게 없다. 임기 초 인사 문제는 장관 후보자 검증이 부실했고 검찰 출신이 너무 많다는 것이었다. 또 김건희 여사를 둘러싼 논란과 사적 채용도 문제가 됐다. 그런데 얼마 전 김행 전 여성가족부 장관 후보자에서 보듯 부실 검증은 지금도 되풀이되고 있다. 방송통신위원장 후보자를 비롯해 검찰 출신 기용도 여전하고, 최근 여사 문제가 또 불거졌다. 경제의 경우 임기 초 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관을 기용해 경제 하나는 잘 하겠거니 싶었지만 국민들 기대에 못 미쳤다. 외부변수 탓도 있지만 지금 경제 상황은 더 안 좋다. ‘전반적으로 잘 못한다’는 것이 현 시점 부정평가 이유 3위인 건 평생을 수사만 해온 대통령이라 국정을 잘 못한다는 임기 초 평가가 지속되고 있다는 뜻이다. 소통이 미흡하고 국정운영이 독단적·일방적이란 혹평이 지금껏 유지되는 것도 전혀 이상하지 않다.<br><br>요즘 국민의힘이 혁신하고 있지만 용산이 변하지 않고선 여당 혼자 그 어떤 대단한 쇄신을 한들 국민 마음이 달라지기 어렵다. 인요한 혁신호의 가장 큰 실패는 용산을 향해, 대통령을 향해 쇄신을 요구하지 않은 점이다. 총선에 나갈 얼굴 좀 바꾸는 건 준비운동 수준의 혁신일 뿐이다. 용산의 국정운영 기조가 달라지지 않고선 여권의 쇄신은 영원히 미완성이다.<br><br>용산이 어떻게 변해야 할까. 답은 다 나와 있다. 더는 비판받을 만한 인사를 하지 말고, 검찰 출신도 그만 기용해야 한다. 검증도 몇 배 더 엄격해질 필요가 있다. 여사를 둘러싼 뒷말도 나오지 말아야 한다. 경제는 대통령이 나름 열심히 하고 있지만 국민들 피부에 와닿지 않는다는 게 문제다. 기업총수들 불러다 먹방 병풍 세우기보다, 그들이 숱하게 발표한 투자 약속들이 제대로 이행되는지 챙겨볼 때다. 출마자 자리 메우기 개각에 그칠 게 아니라 대통령실과 내각에서 실적이 안 좋은 사람은 더 교체해야 한다. 국정운영을 못한다는 비판도 겸허히 받아들여 자문기구든, 전문가 집단이든 외부 도움을 더 적극 구하는 모습을 보여주기 바란다. 무엇보다 중요한 건 대통령이 소통에 열린 자세로 나서는 일이다. 여당을 찍어 누르지만 말고 용산이 잘못하는 건 마음껏 호루라기를 불 수 있게 해줘야 한다. 요즘 시대에 대통령과 당이 수직적 관계란 게 말이 되는가. 아울러 이재명 더불어민주당 대표를 비롯한 야권 인사와도 소통해야 한다. 야당과 협치해서 윤 대통령이 손해볼 건 없지 않은가.<br><br>별것도 아닌 강서구청장 보궐선거 패배 하나로 정권이 휘청거렸는데, 총선에서 여당이 진다면 어떤 일이 벌어질지는 두말할 나위 없다. 비상한 각오로 용산발 쇄신이 이뤄지지 않으면 총선 결과는 뻔할 것이다. 여당 혼자 쇄신 발버둥을 치고, 용산은 가만있는다면 말짱 도루묵이다. 당 지도부와 윤핵관 물러나라는 목소리는 결국 용산을 향한 질책이다. 이제 윤 대통령이 움직일 때다. 국정운영 전반을 화끈하게 쇄신하기 바란다.<br><br>손병호 논설위원 bhson@kmib.co.kr","date":"2023-12-14T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335014&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 물음표를 찍는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023080318190823054_1691054348_0924334940.jpg\"></center><br>“요샌 누구 만나고 다녀?” 주변 사람들은 제 안부를 이렇게 묻곤 합니다. 사람 만나고 다니는 게 일이라 늘 대수롭지 않게 듣고, 대수롭지 않게 답합니다. 며칠 전엔 친구가 건넨 그 말이 조금은 다르게 들렸습니다. ‘만나서 어떤 대화를 나누고, 거기서 무엇을 배우고 있냐’고 묻는 듯한 기분이 들었습니다. 괜히 제 발이 저렸던 것일 수도 있겠지요.<br><br>때로는 하루에도 수차례 인터뷰를 할 만큼 여러 사람을 만나 이야기를 듣습니다. 배우, 감독, 가수, 디자이너, 작가, 평론가, 대학교수…. 만나는 이들의 직업이 다양합니다. 보람차게도, 겸손하고 배울 점 있는 사람들이 많습니다. 그들과 나눈 대화를 곱씹어 봅니다. 대체로 ‘아, 나도 그렇게 훌륭한 사람이 되고 싶다’는 결론과 함께 되새김질은 끝납니다. 작든 크든 뭔가를 이뤄낸 사람이 대부분이기 때문인지도 모릅니다.<br><br>최근 만난 사람들의 공통점을 생각해보니 그들은 물음표를 찍는 사람들이었습니다. 그게 무슨 말이냐고 물음표를 찍으실지도 모르겠습니다. 그럼 이렇게 설명해보면 어떨까요. “당신이 알고 있는 게 전부는 아니잖아요?” “정말 그게 맞는 걸까요?” “왜 꼭 그래야만 하나요?” 같은 질문을 하는 사람들 말입니다. 한 사람이 손 들면 다 같이 따라 드는 걸 미덕이라 여기는 문화에선 달갑지 않은 이들입니다. 어린아이와 같이 있으면 얼마나 질문이 쏟아지는지 모릅니다. 궁금한 것도 많고, 이의 제기도 계속됩니다. 끝없는 “왜”를 듣고 있으면 지금껏 당연히 여겨 온 것들에 갑자기 의심이 생길 정도입니다. 하지만 창의력을 키우는 교육이 필요하다면서 아이들의 질문은 점점 묵살합니다. 결국엔 시험이나 잘 보면 된다는 식이지요.<br><br>무례하고 오만한 사람들, 편견에 갇힌 사람들의 말은 마침표나 느낌표로 끝나는 경우가 많습니다. 몰랐던 것들을 궁금해하기보다 이미 알고 있는 것들이 맞다고 주장하겠지요. 자신의 판단을 의심하기보다 타인에게 그 생각을 강요합니다. 재미있고 의미 있는 일보다는 안정적으로 이익을 주는 일에 몰두합니다. 사람이든 사회든, 낡을수록 그렇게 되기가 쉬운 것 같습니다.<br><br>가수 루시드폴은 얼마 전 공사장 소음, 물속에서 나는 소리로 가사 없는 음악을 만들어 발표했습니다. 그는 “피아노 소리나 기타 소리, 서양음계의 멜로디로 구성된 음악에 익숙한 사람들에게 ‘잠깐만요, 그게 다는 아닐걸요?’라고 말하는 음악”이라며 “다들 비슷한 음악을 하는 것보다 누군가는 이런 음악을 만들 때 세상이 좀 더 재밌어지지 않을까요”라고 했습니다.<br><br>영국 테이트모던의 수석큐레이터를 역임한 이숙경 맨체스터대 교수를 만나 세계 무대를 꿈꾸는 미술학도들에게 전하고 싶은 말을 물었습니다. 그는 “내가 가지고 있는 지식이 문화적 편견은 아닌지 스스로에게 묻고, 더 흥미롭고 의미 있는 예술은 없을까 탐구해보라”고 조언했습니다.<br><br>지금보다 나은 미래, 새로운 즐거움을 향해 가는 사람들은 계속해서 물음표를 찍습니다. 실패를 두려워하기보다 시행착오를 통해 더 나은 것을 찾는 일에 가치를 두면서요. 만약에 세상이 점점 더 재밌어진다면 그건 아마 그런 사람들 덕분일 겁니다. 그들은 물음표로 구태의연한 세상에 마침표를 찍어나갈 테니까요. 아주 희미해서 처음엔 잘 보이지 않더라도 말입니다.<br><br>‘어떻게 하면 재밌게 살 수 있을까’라는 말을 입에 달고 살아왔지만 바라던 만큼 재밌게 살고 있는지는 잘 모르겠습니다. 그래도 희망은 가져보려 합니다. 나이드는 것은 어쩔 수 없겠지만 생각이 낡아져선 안 되겠다고, 더 용감하게 물음표를 찍어야겠다고 다짐해 봅니다.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-12-14T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334940&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘탈화석연료’ 선언한 기후회의… 존재감 미미했던 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422350469377_1702560904_0924335065.jpg\"></center><br>유엔 기후변화협약 당사국 총회(COP28)에서 ‘탈화석연료 전환’에 합의가 이뤄졌다. 석탄·석유·가스 등 화석연료의 ‘퇴출’이란 문구를 놓고 진통을 겪다 ‘전환’이란 표현을 택했다. 2050년 탄소중립을 위해 2030년까지 화석연료에서 벗어나는 에너지 체계 전환을 개시한다는 내용에 약 200개 회원국이 서명했다. 1995년부터 이어진 이 회의 결과물에 ‘화석연료’란 표현이 들어가긴 처음이다. 산유국 저항에 수위가 낮아졌지만, 산유국이 의장(UAE)을 맡아 화석연료와의 결별을 선언한 건 부인할 수 없는 진전이었다. 이런 자리에서 한국의 존재감은 선진국 지위와 경제 규모에 비해 미미했다. 글로벌 중추국가 역할을 하겠다던 정부의 호언이 무색해진 상황이다.<br><br>한국은 재생에너지 발전량을 2030년까지 3배로 늘린다는 합의문에 서명했지만, 현재 비중이 5%도 안 돼 3배로 늘려봤자 고통 분담이라 보기 어렵다는 평가를 받았다. 글로벌 재생에너지 전력 비중은 2025년 38%로 석탄을 제칠 전망인데, 강원도 삼척에 2050년 이후까지 운용할 석탄발전소가 새로 건설됐다. 국제 시민단체 기후행동네트워크는 이번 회의 기간에 한국을 ‘오늘의 화석상’ 수상 국가로 선정했다. 기후변화 대응에 걸림돌인 나라를 비판하는 이벤트에서 타깃이 된 것이다. 탄소 배출 세계 9위임에도 개발도상국 기후 대응을 지원하는 기금 공여에 적극적이지 않다는 점 등이 오명의 배경이 됐다.<br><br>대다수 국가가 서명한 COP 합의문은 새로운 국제 질서가 될 것이다. 법적 구속력이 없다지만, 그렇기에 더욱 실행하는 나라와 그렇지 않은 나라의 국제 지위는 격차가 벌어질 수밖에 없다. 이번 회의는 기후변화 대응에서 한국이 중추국가와 거리가 멀다는 것을 드러냈다. 윤석열정부의 ‘무탄소연합’ 어젠다도 좋은 반응을 얻지 못하고 있다. 기후는 환경을 넘어 경제·산업·기업의 미래를 좌우하는 요인이 됐다. 더 적극적인 대응책의 입안과 실천이 절실하다.","date":"2023-12-14T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335065&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 단골의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422380569386_1702561085_0924334981.jpg\"></center><br>종종 가는 칼국숫집이 있다. 허름한 골목 안쪽에 있어서 초행길이라면 그냥 지나칠 법하다. 부슬부슬 겨울비가 내리거나, 흐린 날에는 뜨끈한 칼국수만 한 게 없다. 멸치나 바지락을 우려낸 담백하고도 시원한 국물, 콧등에 송송 솟는 땀을 찍어내며 먹는 개운한 맛. 거기다 매콤한 겉절이를 곁들여 먹을 생각을 하니 발걸음이 절로 빨라진다.<br><br>처음 칼국숫집에 갔을 때 나는 두 번 놀랐다. 첫 번째는 족히 2인분은 될 정도로 양이 많아서 놀랐고, 두 번째는 보리밥 때문이다. 솔직히 주인 할머니 요리 솜씨는 좋다고 할 수 없었다. 오래 끓여서 칼국수 면발은 퍼졌고, 투박하게 고명으로 얹은 애호박도 굵기가 들쭉날쭉했다. 그런데도 내가 다시 그 집을 찾은 까닭은 보리밥이 생각나서였다.<br><br>할머니는 맘껏 가져다 먹을 수 있게 보리밥을 밥통째 내놓았는데, 그 옆에 열무김치, 고추장, 들기름병이 놓여 있었다. 칼국수가 나오기 전, 보리밥에 고추장과 열무를 넣고 석석 비벼 크게 한입 떠먹었다. 순간 눈이 번쩍 뜨였다. 탱글탱글한 찰보리밥과 감칠맛 도는 고추장이 입안에서 하모니를 이뤘다. 이 집의 주력 메뉴는 칼국수가 아니라 보리밥이어야 하지 않을까? 보리밥이 맛있다고 하니 할머니가 비법은 ‘매실 고추장’에 있다고 하셨다.<br><br>다시 그 집에 갔을 때 나는 면을 적게 달라고 말한 뒤 보리밥을 두 번 가져다 먹었다. 그러니까 보리밥을 먹으러 칼국숫집에 간 것이나 마찬가지다. 보리밥을 메뉴에 추가할 계획은 없냐고 넌지시 오지랖을 부렸으나, 할머니는 공사장 인부들이 장부를 대놓고 점심을 먹는데, 양껏 먹으라고 둔 것이지 따로 팔 생각은 없다고 하셨다. 30년 넘게 자리를 지키고 있는 칼국숫집. 입구에 구슬로 꿴 주렴이 이마에 닿는 것도 좋고, 무엇보다 편안한 분위기가 좋다. 든든한 속으로 길을 나서면, 올겨울 삭풍도 누긋하게 풀리는 듯하다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-12-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334981&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기업이 저출산 문제에 적극 나설 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422350669379_1702560906_0924335017.jpg\"></center><br>지난해 한국의 합계출산율은 0.78명으로 압도적 세계 최저다. 이에 외신들은 ‘흑사병·국가 소멸’(뉴욕타임스)까지 빗대며 우려했는데 충격 받기엔 아직 이른 것 같다. 14일 통계청의 ‘장래인구추계’를 보면 합계출산율은 올해 0.72명, 내년 0.68명에 이어, 2025년 0.65명까지 추락하며 저점을 찍는다. 3년새 출산율이 17%는 더 줄어든다는 얘기다. 연간 출생아수는 50년 뒤인 2072년 16만명으로 급감, 2022년(24만6000명)의 65.0% 수준에 머문다. 뭐든 상상 그 이상을 보여주는 게 한국 저출산 현상이 돼버렸다.<br><br>정부가 15년간 280조원을 저출산 예산으로 쏟아부었음에도 소용 없었던 셈이다. 실제 현금 지원, 대출 우대 등 온갖 방법을 동원해봤지만 무용지물이었다. 이런 가운데 대한상공회의소가 어제 보고서를 통해 저출산 극복에 기업의 역할이 중요하다고 주장했는데 귀기울일 만하다. 기업 역시 일하거나 물건을 살 사람이 없으면 살아남기 어렵기에 저출산 문제를 정부에만 맡기고 먼 산 보듯 할 순 없다. 생산가능인구가 집에서 보다 더 많은 시간을 보내는 회사가 육아 친화적인 환경을 만들면 일·가정 양립과 저출산 해소에 도움이 되는 건 분명하다. 실제 연차, 육아 휴직, 출산 후 복귀 등에서 만족도가 높은 집단(회사)에 몸담은 여성들은 55.8%가 출산하겠다고 답해 불만족 집단(32.6%)보다 훨씬 긍정적이었다는 설문조사도 있다. 일부 기업들도 저출산 해결에 적극 나서는 중이다. 포스코는 육아기 재택근무, 롯데그룹은 남성 육아휴직 의무화, 한미글로벌은 셋째를 낳은 직원 특진 제도를 시행해 호응을 얻고 있다.<br><br>하지만 여전히 대다수 중소기업에게는 그림의 떡인 상황이다. 보고서가 제시한 대로 대기업이 중소기업 및 협력사들이 이용할 어린이집을 마련해주는 상생안을 적극 고려할 필요가 있다. 정부도 도와야 한다. 결혼·출산·양육 성과를 입증한 기업에게 금리 인하, 정책자금 지원 등을 제공하는 게 단순한 예산 확대보다 훨씬 효율적일 것이다. 저출산은 미래 한국경제 발전의 가장 큰 장애물이다. 경제 주체인 정부와 기업이 손을 맞잡아야 할 이유는 이것 하나로 충분하다.","date":"2023-12-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335017&code=11171111&sid1=opi"}]