[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“베컴도 13시간 줄 섰다”…英여왕 관 참배 대기줄 8㎞","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706510636610_1663365067_0017479371.jpg\"></center><br>엘리자베스 2세 여왕 관을 참배하기 위한 대기 줄이 8㎞ 이상 늘어선 가운데, 영국을 대표하는 축구 스타 데이비드 베컴도 일반인들과 함께 줄을 서서 참배를 했다.<br><br>영국 정부는 16일(현지시간) 오후 5시쯤 웨스트민스터 홀에 안치된 여왕 관 참배를 위한 줄이 다시 열렸다고 밝혔다. 관 참배가 시작된 지 사흘째 대기 줄이 너무 길어져서 신규 진입이 약 7시간 중단됐다가 재개된 것이다.<br><br>정부는 “지금부터 대기 시간이 24시간 이상 걸릴 것이며 밤새 기온이 내려가서 춥다”고 경고했다.<br><br>여왕 관 참배를 위한 줄은 이날 오전 9시50분쯤 이미 5마일(8㎞)에 달해 줄의 끝부분인 서더크공원이 꽉 찼다. 줄은 웨스트민스터홀 인근에서 시작해서 램버스·런던· 타워 브리지 등을 지나 템스강변으로 길게 늘어섰다.<br><br>예상 대기시간이 14시간에 이르자 정부는 최소 6시간 동안 새로 줄을 설 수 없게 막는다고 밝혔다. 멀리서 온 참배객들 일부는 아쉬워하며 발길을 돌리지 못하고 줄을 위한 비공식 줄을 섰고, 공원 관리자들은 약 100명을 추가 입장시켜 혼란이 빚어지기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706522036611_1663365142_0017479371.jpg\"></center><br>영국의 축구 스타 데이비드 베컴도 이날 일반인들과 함께 13시간 줄을 서서 여왕의 관에 참배했다. 납작한 모자와 짙은 색 재킷, 검은색 넥타이 차림의 베컴은 새벽 2시15분쯤 혼자 와서 줄을 서기 시작해서 오후 3시30분에 여왕 관 앞에 섰다.<br><br>베컴은 웨스트민스터 홀에 들어가서 감정이 솟구치는 등 눈가를 닦았고 여왕의 관 앞에서 천천히 고개를 숙인 뒤 바닥을 바라봤다.<br><br>베컴은 12시간 줄을 섰을 무렵 방송 기자들에게 “우리는 모두 여기에 함께 있고 싶어한다”면서 여왕에게서 훈장을 받은 경험 등에 관해 얘기했다. 이어 “새벽에 오면 한산할 줄 알았는데 잘못 생각했다”며 “무릎은 괜찮지만 등과 발이 아프다”고 했다. 그는 기다리는 동안 다른 참배객들과 사진을 찍어주기도 했다.<br><br>베컴은 “주변 사람들과 도넛과 커피 등을 나눠 먹었다”고 전했다. 주변인들이 사진을 공유하지 않고 지켜줘서 베컴은 한동안 주목을 받지 않고 있었으나 이날 아침이 되자 SNS에는 줄을 서며 사진을 찍었는데 배경에 베컴이 있다는 등의 목격담이 올라오기 시작했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706530836612_1663365190_0017479371.jpg\"></center><br>반면 상·하원 의원들은 줄을 서지 않고 참배할 수 있는 데다가 4명까지 동반이 허용된다는 사실이 알려지면서 논란이 됐다.<br><br>줄 서는 시간이 워낙 길다 보니 지금까지 435명이 기절하면서 머리를 다쳐 구급대원들의 치료를 받았고 42명은 입원을 했다. 한 10대 남성은 줄을 선 여성 2명을 성추행하고 템스강에 뛰어들었다가 체포됐다.<br><br>한편, 찰스 3세 국왕은 스코틀랜드, 북아일랜드에 이어 이날 웨일스를 찾아 지역 방문 일정을 마무리했다. 그는 웨일스 의회에서 웨일스어와 영어로 연설을 하면서 “오랜 기간 웨일스공이었던 것은 특권이었다”며 “웨일스는 여왕의 마음에 특별한 곳”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706532736613_1663365207_0017479371.jpg\"></center><br>찰스 3세는 이후 런던으로 돌아와서 저녁에 형제들과 함께 어머니의 관을 15분간 지킨다. 찰스 3세의 두 아들인 윌리엄 왕세자와 해리 왕자를 포함해 손자녀 8명은 17일 저녁에 관을 지키는 예식을 한다.<br><br>19일 장례식에는 윤석열 대통령을 비롯해 미국, 캐나다, 호주, 프랑스 등의 정상과 일본 등 여러 나라의 왕이 참석하고 수십만명이 런던 거리에 나올 것으로 보인다. 영국 경찰은 여왕 장례식이 사상 초유의 경비 작전이 될 것이며 테러 위협부터 군중 충돌까지 다양한 수준과 규모의 상황에 대비하고 있다고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T21:56:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479371&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“다 탔네” 42층 빌딩 뒤덮은 불…中차이나텔레콤 화재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706253636605_1663363536_0017479340.jpg\"></center><br>중국 후난성 창사시에 위치한 국영 통신 차이나텔레콤의 42층 빌딩에서 대형 화재가 발생했다.<br><br>16일 중국중앙(CC)TV에 따르면 불이 난 건 이날 오후 3시30분쯤이었다. CCTV가 공개한 영상에 따르면 불길은 빌딩 전체를 감싸며 고층까지 번졌다. 화염과 검은 연기가 건물을 뒤덮었고, 파편들이 지상으로 떨어지기도 했다.<br><br>중국 SNS에는 불이 나자 건물 내부에서 일하던 사람들이 계단을 통해 서둘러 건물 밖으로 피신하는 동영상이 올라왔다. 당시 상황을 목격한 한 시민은 “타 탔네, 전부 다 탔어”라며 탄식하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706311236607_1663363872_0017479340.gif\"></center><br>중국신문망은 현지 소방당국이 소방차 36대, 소방대원 280명을 현장에 투입해 1시간여 만에 진화했다고 보도했다.<br><br>차이나텔레콤은 “빌딩 외벽에서 발화됐으며 인명 피해는 없었다”며 “화재 원인을 조사 중”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091706315836608_1663363918_0017479340.jpg\"></center><br>화재 발생 이후 일부 차이나텔레콤 가입자들의 휴대전화는 불통 상태였던 것으로 전해졌다.<br><br>2000년 건립된 이 빌딩은 높이 218ｍ에 지상 42층, 지하 2층 규모로, 창사의 건축물 가운데 처음으로 200ｍ 이상으로 건축됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T21:34:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479340&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"독일, 홀로코스트 생존자들에 배상금 1조8000억원 준다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091616451936390_1663314319_0017478633.jpg\"></center><br><br>독일 정부가 과거 나치 독일의 <span>홀로코스트(유대인 대학살) 피해 </span>생존자들에게 1조8000억원에 달하는 배상금을 지급하기로 했다고 AP통신 등이 15일(현지시각) 보도했다.<br><br>나치 독일에 피해를 입은 유대인을 지원하는 ‘대독일 유대인 청구권회의’는 이날 독일 정부가 전 세계 홀로코스트 피해자를 대상으로 약 13억 유로(약 1조8000억원)를 지급하는 데 합의했다고 밝혔다.<br><br>이번 배상금은 점점 숫자가 줄어드는 홀로코스트 생존자의 의료비를 지원하는데 &#50437;리 예정이다. 기금은 <span>전 세계에 남아있는 생존자 28만명에게 소득에 따라 차등 분배될 예정이다. </span>동유럽의 생존자 중 80% 이상이 빈곤층에 해당하는 것으로 알려졌다.<br><br>독일은 이번에 홀로코스트 역사 교육 지원을 위해 올해부터 4년에 걸쳐 1억 유로(약 1400억원)를 투자키로 했다. 올해 1000만 유로, 내년 2500만 유로, 2024년 3000만 유로, 2025년 3500만 유로가 배정됐다.<br><br>독일이 역사 교육을 별도 지원키로 한 것은 처음이다. 생존자들이 하나 둘 세상을 떠나고 홀로코스트 기억도 희미해지는 상황에서 미래 세대도 나치 독일의 만행을 알아야 한다는 학계 목소리를 받아들인 것이다.<br><br>실제 최근 미국과 유럽의 젊은이 상당수가 홀로코스트에 대해 잘 모른다는 여론조사 결과가 나오기도 했다.<br><br>이번 합의는 1952년 독일이 홀로코스트 피해자에게 배상금 지급 토대를 마련한 ‘룩셈부르크 협약’ 70주년 기념행사에서 이뤄졌다.<br><br>베를린 유대인 박물관에서 열린 이날 행사에는 올라프 숄츠 독일 총리와 크리스티안 린드너 재무장관 등도 참석했다.<br><br>숄츠 총리는 “이 협약으로 독일인이 자초한 무거운 책임을 청산할 수 없다는 점은 모든 이해당사자한테 분명하다”면서 “이 협약은 도덕적 실패에 도덕적 책임을 지려는 시도이자 결국 마지막에 남는 건 비인간성이 아닌 인간성이라는 점을 명확히 하려는 노력”이라고 강조했다.<br><br>또한 홀로코스트 생존자가 줄어드는 가운데 나치 독일이 유대인에게 저지른 행태를 가르치는 일을 지원하는 건 중요해지고 있다고 말했다.<br><br>린드너 장관은 “홀로코스트 생존자가 남아 있지 않았을 때를 대비해 독일 정부가 관련 활동을 어떻게 재정비할지 고민 중”이라고 말했다.<br><br>독일 정부는 룩셈부르크 협약을 계기로 홀로코스트 책임을 인정하고 피해 유대인에게 배상금을 꾸준히 지급해왔다. 현재까지 집계된 액수만 800억 유로(약 111조9000억원)에 이른다.<br><br>김은초 인턴기자 onlinenews1@kmib.co.kr","date":"2022-09-16T21:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478633&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아베 두 번째 장례식 열흘 앞… 일본 국민은 왜 국장 반대할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091617130536417_1663315985_0924263548.jpg\"></center><br>지난 7월 8일 유세 중 총격으로 사망한 아베 신조 전 일본 총리의 장례식이 한 차례 더 열린다. 지난 7월 12일 첫 번째 장례식에 이어 78일 만인 오는 27일 그를 위한 일본 정부의 ‘국장(國葬)’이 치러진다.<br><br>일본에는 ‘두 번째 장례식’을 치르는 풍습이 있다. 첫 번째 장례식은 고인이 떠난 직후 가족과 친지, 가까운 지인이 참석해 유족을 위로하며 밤을 새우는 ‘쓰야’(通夜·밤샘)를 통해 이뤄진다. 가족장을 마친 뒤 어느 정도 시간이 흐르면 ‘오와카레카이’로 불리는 고별식을 진행한다. 두 번째 장례식은 보통 정치인·지식인 등 사회 고위급 인사가 사망할 경우 열린다.<br><br>그러나 아베 전 총리의 두 번째 장례식은 일본에서 그다지 환영받지 못하고 있다. 그의 국장을 반대하는 여론이 절반을 넘는다. 일본 요미우리신문이 지난 2~4일 시민 1075명을 대상으로 여론조사한 결과 아베 전 총리 국장 결정에 대해 ‘반대한다’는 응답이 56%로 ‘찬성한다’(38%)보다 많았다. 찬성(49%)이 반대(46%)보다 높았던 한 달 전(8월 5~7일) 조사와 비교했을 때 반대가 10% 포인트 늘었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091617130636418_1663315986_0924263548.jpg\"></center><br>일본 국민이 국장을 반대하는 이유는 뭘까. 아베 전 총리는 일본 헌정 사상 최연소 총리 자리에 올랐으며 가장 오랫동안 총리를 지냈다. 1·2차 집권 시기를 포함해 약 8년8개월간 재임했다. 그럼에도 일본 국민이 국장을 반대하는 이유는 ‘아베가 그만큼 훌륭했느냐’는 데 동의하지 않기 때문이다.<br><br>일본 역대 총리 중 국장으로 장례를 치렀던 인물은 1967년 사망한 요시다 시게루 전 총리가 유일하다. 그는 2차 세계대전 직후 샌프란시스코 강화조약을 체결하고 일본의 주권을 회복했다는 공적을 인정받았다. 1975년 사망한 사토 에이사쿠 전 총리는 일본을 고도성장으로 이끌어 경제대국 자리를 확고히 했다는 평가를 받았지만 국장이 아닌 국민장을 지냈다. 최근 사토 전 총리가 비밀리에 일본의 핵무장을 위해 움직였다는 연구 결과가 나오고 있지만 사망 당시 그는 일본의 ‘비핵 3원칙’을 수립한 공로로 노벨평화상을 받은 인물이었다.<br><br>아베 전 총리는 상황이 다르다. 총격범이 아베 전 총리가 ‘세계평화통일가정연합(통일교)’과 관련 있다고 주장하면서 자민당과 통일교 간 관계가 수면 위로 드러났다. 지난 8일 자민당은 자체 조사 결과 전체 소속 의원 381명 중 179명이 통일교와의 접점이 있다고 발표했다.<br><br>재임 시절 논란이 불거졌던 여러 스캔들도 다시 주목받고 있다. 아베 전 총리의 측근이 운영하는 사학재단인 모리토모와 가케 학원이 국유지를 헐값에 매입할 수 있도록 아베 정권이 영향력을 행사한 ‘학원 스캔들’은 의혹이 제대로 해소되지 않은 상태다. 매년 봄 총리가 주최하는 행사 ‘벚꽃을 보는 모임’을 사적으로 이용했다는 ‘벚꽃 스캔들’ 의혹도 마찬가지다.<br><br>일본 정부가 국장을 위해 16억6000만엔(약 162억원)이 필요하다고 발표하면서 반발은 더 커졌다. 국장 비용은 모두 세금으로 충당되기 때문이다. 일본 정부는 지난 8월 24억원이 필요하다고 밝혔으나 외국 요인 경비 비용이 포함되지 않아 실제 지출은 크게 늘 것이라는 지적을 받아왔다. 이에 일본 정부 측은 참석할 외국 인사와 경비 규모가 확정되지 않았다며 총비용을 국장 후에 발표하겠다고 했으나 국장에 대한 반대 여론에 예상액을 미리 공개했다. 국장을 둘러싼 논란 등으로 기시다 후미오 내각에 대한 지지율은 최근 크게 떨어졌다. 최근 NHK방송 여론조사에서는 출범 이후 가장 낮은 40%를 기록했다.<br><br>헌법학자인 기무라 고타 도쿄대 교수는 NHK에 “왜 아베 전 총리만을 특별 취급하며, 무엇을 목적으로 국장을 하는지 평등의 원칙과 공공성의 관점에서 매우 의문”이라며 비판의 목소리를 높였다. 이어 “세금을 사용하는 이상 사토 에이사쿠 등 과거 총리들과 달리 ‘국장’으로 하는 이유가 무엇인지를 제3의 기관이 객관적으로 평가할 필요가 있다”고 지적했다.<br><br>기시다 내각이 국장을 고집함으로써 국민 간 분열을 심화시킬 수 있다는 목소리도 나온다. 다케다 신이치로 세이케이대 행정법 교수는 “국장은 전쟁이 발생하기 전 일왕이 국가의 주권을 갖고 있었을 때 진행하던 것”이라며 “다양한 가치관을 인정하는 민주주의와 상충하는 시대착오적인 측면이 있다. 반대 여론이 뿌리 깊은 상황에서 국장을 강행하면 국민 분열을 심화시킬 수 있다”고 우려했다.<br><br>일본 야당들은 아베 전 총리의 국장에 참여하지 않겠다는 입장이다. 일본공산당과 레이와신센구미는 이번 국장에 참석하지 않겠다는 의사를 표명했다. 야마모토 다로 레이와신센구미 당대표는 기시다 총리가 국회에서 충분한 설명을 하지 않고 국장을 결정한 것에 대해 “각의 결정만으로 국회를 유명무실하게 하는 것은 절대로 용서해서는 안 된다. 정부 재량만으로 하는 것은 독재국가”라며 “그렇게 (장례를 또) 하고 싶다면 자민당과 통일교의 합동장으로 하라”고 말했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-16T19:10:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263548&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한밤중 美편의점 들어온 2m 거대 불곰의 ‘반전’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091619575036552_1663325870_0017478720.png\"></center><br>불곰이 미국의 한 편의점에 나타나 간식을 훔쳐 먹는 모습이 포착된 영상이 화제다.<br><br>14일(현지시간) 영국 데일리메일은 지난 6일 새벽 1시 30분경 캘리포니아 편의점에서 야근 근무자 크리스토퍼 킨슨(54)씨가 간식을 먹고 있는 불곰을 발견한 사연을 소개했다.<br><br>카운터에 앉아 있던 킨슨은 당시 편의점 문이 열리고도 사람이 보이지 않아 등줄기에 소름이 돋는 오싹함을 느꼈다고 전했다. 놀란 킨슨이 재빨리 일어나 확인해보니, 거대한 곰이 킁킁 소리를 내며 편의점을 돌아다니고 있었다. 그는 계산대 뒤편에서 숨죽인 채 뒷문을 노리며 곰을 지켜보며 영상을 촬영했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091619413336550_1663324894_0017478720.gif\"></center><br>영상을 보면 곰은 “여기서 나가!(Get out here!)”라는 킨슨에 외침에도 꿈쩍도 하지 않는다. 그러다 입 한가득 가판대 간식을 물고서 문밖을 나선다.<br><br>불곰의 침입(?)은 한 번으로 끝나지 않았다. 2~3분마다 편의점을 들락거리며 매번 간식을 입에 물고 나갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091619402836549_1663324828_0017478720.gif\"></center><br>킨슨은 곰이 30분 정도 오지 않자 바로 문에 빗장을 걸어 잠갔다. 그러면서 “영상보다 곰은 20~30%는 더 컸다”고 당시 상황을 전했다.<br><br>킨슨은 “처음에는 무서웠지만 곧 괜찮아졌다며, 그래도 곰이 무슨 생각을 하는지 모르기 때문에 항상 조심해야 한다”면서도 “(당시 상황이) 재밌었다”고 전했다.<br><br>편의점에 들어와 오직 먹을 것에만 관심을 보이는 모습이 실제 손님과도 비슷해 보였기 때문이다. 그는 <span>‘예의 바른 곰’이라고 회상했다.</span><br><br>다만 실제 불곰은 생태계 최상위 포식자로 매우 위험한 동물이다. 최대 2.4m까지 자라며, 시속 55㎞로 질주할 수 있다고 알려져 있다.<br><br>동물 전문가는 “킨슨이 만약 섣불리 뒷문으로 도망치다 불곰을 자극했다면 도망치는 것은 불가능했을 것”이라면서도 “곰 또한 인간을 두려워하기 때문에 큰 해를 입지는 않았을 것”이라고 설명했다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-09-16T15:06:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478720&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 부통령 집 앞 ‘운송’된 이민자들…텍사스주의 조롱","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091611160336259_1663294563_0017478600.jpg\"></center><br><br>미국 카멀라 해리스 부통령의 집 앞을 이민자들이 가득 채우는 일이 발생했다.<br><br>BBC 등 외신들은 지난 11일(현지시간) 이민자들을 태운 버스 2대가 워싱턴DC에 있는 해리스 부통령의 관저 앞에 보내졌다고 15일 보도했다.<br><br>2대의 버스가 출발한 곳은 텍사스주. 공화당 소속의 텍사스 주지사 그렉 애벗이 바이든 행정부의 이민정책을 반대하면서 벌인 ‘조롱 이벤트’였다.<br><br>그랙은 자시느이 트위터에<span> “해리스 부통령은 우리의 국경이 ‘안전’하다고 주장하고 위기를 부인한다”면서 “우리는 이주자들을 그의 뒷마당으로 보내 바이든 행정부가 국경을 확보할 것을 촉구한다”고 비아냥댔다. </span><br><br>또한 “해리스는 (자신이 찬성한) 국경 개방 정책의 영향을 아직 보지 못했다”면서 “텍사스는 바이든 대통령과 해리스 부통령이 국경을 보호하기 위해 일할 때까지 이민자를 계속 보낼 것”이라고도 했다. 이민자 버스를 보낸 것이 자신이며, 한 번으로 끝내지 않겠다는 얘기다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091611173036262_1663294651_0017478600.jpg\"></center><br><span>하루 전인 지난 10일 공화당 소속인 론 디샌티스 플로리다 주지사도 이민자들을 비행기에 태워 매사추세츠주 마사스 빈야드 지역으로 운송했다. </span><br><br><span>플로리다가 이민자들을 보낸 매사추세츠주는 미국 내 대표적인 민주당 우세 지역이다. </span><br><br>이에 매사추세츠주의 민주당 하원의원인 딜런 페르난데스는 트위터를 통해 “많은 이민자들이 자신이 어디에 있는지조차 알지 못했다. 그들은 주택과 일자리가 주어질 것이라는 말을 듣고 (보내졌다)”면서 “인간을 정치적 장기말로 이용하려는 사악하고 비인간적인 음모”라고 강력 비난했다.<br><br>매사추세츠주의 민주당 하원의원인 빌 키팅도 CNN에 출연해 디샌티스 주지사가 자신의 정치적 이익을 위해 이민자들을 이용한 것이라고 비판했다.<br><br>민주당과 공화당은 이민 정책을 두고 자주 충돌해 왔다. 대표적으로 트럼프 전 대통령은 강력한 ‘이민 반대론자’였다. 그는 이민자들을 막겠다며 국경지대에 거대한 장벽을 세웠으며 육로 국경을 무단으로 넘은 이민자들을 즉시 추방하는 ‘42호 규제’를 시행하기도 했다.<br><br>남부 국경지대에 있는 텍사스주와 플로리다주는 이민자 문제에 있어 특히 강경한 입장을 갖고 있다.<br><br>반면 바이든 행정부는 올해 초 해당 규제를 폐기하는 등 상대적으로 이민자 정책에 개방적이다. 미국은 오는 11월 중간선거가 예정돼 있는 만큼 유권자들의 표심을 둘러싸고 불법이민 문제가 끊임없이 쟁점화될 전망이다.<br><br>류동환 인턴기자 onlinenews1@kmib.co.kr","date":"2022-09-16T15:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478600&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시신 440여구 집단 매장지 발견…“러시아, 전기고문 등 만행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091617014236409_1663315302_0017478317.jpg\"></center><br>우크라이나군이 최근 러시아로부터 수복한 동북부 하르키우주 이지움에서 집단매장지가 발견했다. 최소 440여구가 매장되어 있는데, 우크라이나는 러시아군의 학살 가능성에 무게를 두고 조사를 시작했다.<br><br>하르키우 지역의 고위 경찰 수사관인 세르게이 볼비노우는 15일(현지시간) 스카이뉴스와 인터뷰에서 우크라이나군이 이지움에 들어간 뒤 인근에서 시신 440구가 넘는 매장지가 발견됐다고 밝혔다. 매장된 이들 대부분은 총에 맞거나 포격, 지뢰 등으로 숨진 것으로 전해졌다.<br><br>AP통신도 이지움 밖에 있는 숲에서 집단매장지를 확인했다고 보도했다. 매장지에는 우크라이나 군인 17명의 시신이 있다는 표시가 돼 있었고, 그 주위를 십자가 표식이 있는 개별 무덤 수백개가 둘러싸고 있다고 AP는 전했다.<br><br>볼로디미르 젤렌스키 우크라이나 대통령은 TV 연설에서 이같이 밝히며 “명확하고 검증된 더 많은 정보가 내일이면 나올 것”이라고 말했다.<br><br>젤렌스키 대통령은 이전에도 러시아군이 철수하면서 민간인 학살 등 잔혹한 만행이 드러났던 도시를 언급하며 러시아가 책임져야 한다고 강조했다. 그는 “부차, 마리우폴에 이어 이젠 이지움”이라며 “전세계가 러시아에 이 전쟁에 대한 책임을 물어야 하고 우리도 이를 위해 할 수 있는 모든 걸 하겠다”고 밀했다.<br><br>젤렌스키 대통령은 이날 발견된 시신의 규모나 사망 원인 등은 밝히지 않은 채 “그곳에서 필요한 절차는 이미 시작됐다”고만 언급했다.<br><br>러시아군이 현지 주민을 대상으로 전기고문과 살인 등 만행을 저지른 정황도 확인됐다. 우크라 내무부는 이날 발표에서 우크라군이 탈환한 도시마다 러시아군이 사용한 ’고문실’이 발견되었다고 밝혔다. 예브헨 에닌 내무부 차관은 “러시아군이 우크라 국민과 외국인들을 감금하고 고문과 처형을 반복했다”고 말했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-16T08:09:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478317&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아 용병단, 전쟁에 ‘죄수 모집’ 논란되자…“당신 애들 보내든가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091615152936339_1663308929_0017477927.jpg\"></center><br>러시아 민간 용병기업 와그너그룹이 교도소에 있는 죄수를 우크라이나 전선에 투입하기 위해 신병을 모집하는 모습의 동영상이 공개돼 논란이다. 수세에 몰린 러시아가 병력 부족 문제를 해결하기 위해 죄수들까지 동원하고 있다는 사실이 드러난 것이다.<br><br>15일(현지시간) BBC에 따르면 이 동영상은 와그너그룹을 이끄는 예브게니 프리고진으로 추정되는 남성이 교도소 운동장으로 보이는 곳에서 신병을 모집하는 모습을 담고 있다. 이 남성은 영상에서 재소자가 와그너그룹에 6개월간 복무하면 석방될 것이고, 우크라이나에 파병됐다가 탈영한다면 처형될 것이라고 경고한다.<br><br>BBC는 영상 진위 확인 결과, 안면인식 툴과 다수 정보원을 통해 영상 속 남성이 프리고진이라는 점을 확인했다면서 장소는 러시아 중서부 마리옐 공화국에 있는 죄수 유형지로 파악됐다고 전했다.<br><br>영상에서 프리고진은 우크라이나 전쟁 참여를 독려했다. 그는 “누구든 와그너 그룹에서 6개월 복무하면 다시는 교도소로 돌아가지 않을 것”이라고 말했다. 러시아 현행법으론 수감자가 군복무나 용병으로 일했다고 해서 석방될 수는 없다.<br><br>프리고진은 심지어 성범죄자라도 면접을 통과하면 용병으로 전장에 합류할 수 있다고 강조했다. 모집 기준은 22세부터 용병에 지원할 수 있고, 22세 이하인 경우에는 가족 또는 친척의 동의서가 있으면 참여할 수 있다. 그러나 그는 “만약 당신이 우크라이나에 도착해서 그것이 당신을 위한 결정이 아니라고 판단한다면, 우리는 당신을 처형할 것”이라고 경고했다.<br><br>영상이 12일부터 러시아 텔레그램 채널을 중심으로 확산하자 프리고진은 죄수를 대상으로 한 모병을 정당화하는 메시지를 냈다. 그는 “내가 감옥에 있었다면 조국에 진 빚을 갚기 위해 와그너 그룹과 함께 하는 꿈을 꿀 것”이라고 말했다. 이어 죄수나 용병이 전쟁에 나가 싸우는 것을 원치 않는 이들에게 하고 싶은 말이라며 “민간 용병회사나 죄수, 아니면 당신 자녀 중 하나가 전쟁터에 나가야 한다. 당신들이 결정하라”고 말했다.<br><br>BBC는 우크라이나가 최근 러시아를 압박하면서 러시아가 병력 동원에 어려움을 겪고 있음을 나타내는 사례라고 지적했다. 러시아 정부는 지난 3월부터 범죄자를 대상으로 용병 모집 활동을 벌이기 시작한 것으로 알려졌는데, 와그너 그룹이 이 작업에 투입됐다. 이들은 교도소 17곳에서 재소자 1000명을 설득했다고 한다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-16T06:26:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477927&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계은행 “전 세계 기준금리 인상에 내년 경기후퇴 우려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022070705174260931_1657138662_0017477357.jpg\"></center><br>인플레이션을 잡기 위한 각국 중앙은행의 기준금리 인상 기조가 내년에 세계 경제를 경기후퇴 국면으로 내몰 수 있다고 세계은행(WB)이 경고했다.<br><br>15일(현지시간) 월스트리트저널(WSJ)과 로이터통신 등에 따르면 세계은행은 연구보고서에서 “내년에 세계 경제가 약간의 타격을 받더라도 경기후퇴에 빠질 수 있다”며 이같이 전망했다.<br><br>세계은행은 현재 각국이 50년 만에 가장 강력한 수준으로 통화·재정 긴축 정책을 펼치고 있다고 평가했다. 전 세계적인 기준금리 인상 추세가 내년까지 이어지면서 내년에는 기준금리가 작년보다 평균 2% 포인트 인상돼 약 4%대에 이를 것으로 예상했다.<br><br>문제는 인플레이션이 쉽사리 가라앉지 않을 것으로 보인다는 점이다. 세계은행은 “인플레이션을 코로나19 이전 수준으로 낮추기에는 충분치 않을 수 있다”고 지적했다. 금리인상이 인플레이션을 잡을 강력한 도구인 것은 맞지만, 공급망 혼란과 빠듯한 노동시장 상황이 나아지지 않는다면 인플레이션을 잡기 위한 노력의 효과가 제한적일 수밖에 없다는 것이다.<br><br>이렇게 되면 에너지 물가를 제외한 세계 근원 물가 상승률은 내년에도 5%가량을 유지할 수 있다. 이는 지난 5년간 평균 근원 물가 상승률의 2배가량 되는 수준이다.<br><br>특히 세계은행은 각국 중앙은행이 물가 상승세를 목표치 수준으로 낮추지 못해 기준금리를 기대 이상으로 인상하다 보면 경기후퇴를 촉발할 수 있다고 경고했다.<br><br>인플레이션을 목표치 수준으로 잡기 위해선 중앙은행들이 평균적으로 기준금리를 2% 포인트 추가 인상해 평균 6%대로 높일 필요가 있는데, 그 정도의 금리 인상이면 세계 국내총생산(GDP) 성장률이 내년에 0.5%로 둔화할 수 있다는 것이다. 이는 1인당 GDP로 환산하면 0.4% 감소로, 기술적 경기후퇴에 해당한다.<br><br>게다가 전 세계적인 통화·재정 긴축 정책이 서로 겹치면서 증폭돼 예상했던 것보다 더 금융상황을 긴축시키고 경제 성장을 더 가파르게 둔화시킬 수 있다.<br><br>데이비드 맬패스 세계은행 총재는 “세계 경제성장은 급격하게 둔화하고 있는데 더 많은 국가가 경기후퇴에 빠지면서 둔화세가 가속할 수 있다”며 “이런 추세가 지속해 신흥시장과 개발도상국 국민에게 치명적인 결과를 초래할 수 있다는 점을 가장 우려하고 있다”고 말했다.<br><br>그는 당국자들이 정책의 초점을 소비 감소에서 생산 증대로 옮겨야 한다며 투자를 늘리고 생산성을 향상해야 한다고 충고했다. 금리인상으로 인한 가계·기업 대출의 상환 능력 감소로 총 수요가 감소할 수 있기 때문이다.<br><br>이번 보고서는 중앙은행이 통화정책 결정에 대해 명확하게 시장과 소통하고 정책당국자가 신뢰할 만한 중기재정계획을 입안하며 취약계층 대상 맞춤형 구제대책을 내놓으면 경기후퇴를 유발하지 않고서도 인플레이션에 대처할 수 있음을 시사했다고 로이터는 전했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-16T03:13:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477357&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“아베 때문에”…기시다 지지율 32% 최저, 한 달 만에 12% 급락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022070819162562711_1657275385_0017477296.jpg\"></center><br>기시다 후미오 일본 총리의 지지율이 30%대로 나타나며 고전을 면치 못하고 있다. 지난해 10월 기시다 내각 출범 이후 최저치로 한 달 만에 10% 포인트 이상 급락했다. 아베 신조 전 총리에 대한 국장 추진 등의 문제가 기시다 총리의 발목을 잡고 있는 것으로 보인다.<br><br>지지통신은 지난 9~12일 전국 18세 남녀 2000명을 대상으로 여론조사를 실시한 결과 기시다 총리의 지지율은 32.3%로 집계됐다고 보도했다. 지난달 조사 지지율보다 12% 포인트 하락한 수치다. 기시다 총리에 대한 부정적 평가는 한 달 만에 11.5% 포인트 올라 40%로 나타났다.<br><br>지지통신은 “지난해 10월 정부 출범 이후 지지율이 최저치를 기록했다”며 “처음으로 부정적 평가가 지지율을 웃돌았다”고 강조했다. 지지통신이 분석한 기시다 내각의 지지율 하락에는 아베 전 총리에 대한 문제가 컸다. 아베 신조 전 총리에 대한 국장 추진, 자민당과 세계평화통일가정연합(옛 통일교)의 관계 등의 문제는 모두 부정적 여론이 높은 상황이다.<br><br>같은 조사에서 아베 전 총리 국장에 대한 반대 여론은 51.9%에 달했다. 게다가 기시다 총리의 옛 통일교 관련 대응에 대한 부정적 평가도 62.7%를 차지했다. 옛 통일교에 대한 기시다 정부의 설명도 ‘납득할 수 없다’는 응답이 74.2%로 집계됐다.<br><br>기시다 총리에 대한 부정적 평가 이유는 ‘기대할 게 없다(23.7%)’와 ‘리더십이 없다(15.7%)’ 등을 꼽았다. 반대로 지지하는 이유는 ‘달리 마땅한 사람이 없다(12.5%)’와 ‘총리를 신뢰한다(6.9%)’ ‘인상이 좋다(6.8%)’ 등 순이다.<br><br>일본에서는 내각 지지율 30%부터 ‘위험구간’으로 본다. 내각이 위험구간에서 반등하지 못할 경우 정치의 중심인 총리에 대한 믿음이 걷잡을 수 없이 사라져 정권을 지키기 어려워진다.<br><br>자민당의 정당 지지율은 22.4%로, 전월 대비 1.9% 포인트 줄었다. 반면 연립 여당을 이루는 공명당의 지지율은 같은 기간 0.6% 포인트 증가한 3.4%로 나타났다. 같은 우익 성향의 제3당 일본유신회 지지율은 3.4%, 국민민주당 1.3%였다.<br><br>제1야당인 입헌민주당의 지지율은 4%로 같은 기간 0.8% 포인트 감소했다. 이 밖에 공산당 2.3%, 레이와신센구미 0.7%, 사민당 0.2%, 대안우파 참정당은 0.7%, NHK당 0.2%였다.<br><br>‘지지정당 없음’ 응답은 무려 59.1%에 달했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-16T02:58:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477296&code=61131211&sid1=int"}]