[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[Car스텔라] 현대차 아이오닉6, 택시 우선공급설의 진실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112020500411661_1668945004_0924274016.jpg\"></center><br>현대자동차의 전기차 아이오닉6(<b>사진</b>)는 지금 당장 계약해도 약 18개월 후에 인도받을 수 있습니다. 대기가 하도 밀려 사고 싶어도 사기 힘든 상황인데 최근 이와 관련해 온라인 커뮤니티 등에서 자주 제기되는 의혹이 있습니다. 도로에서 보이는 아이오닉6는 죄다 택시뿐인데, 따로 택시 물량을 빼둔 뒤 먼저 공급한 것 아니냐는 것이죠.<br><br>실제로 현대차는 신차 홍보 수단으로 택시를 이용하곤 했습니다. 현대차가 택시로 재미를 본 대표적인 시장이 중국입니다. 2000년대 초 중국 시장에 뛰어들면서 택시에 아반떼와 쏘나타를 공급했습니다. 결과는 대성공이었고 현대차는 중국 진출 글로벌 자동차 기업 가운데 ‘최단 기간 연간 100만대 판매’라는 기록을 세웠습니다.<br><br>동남아 시장 공략의 주요 거점인 싱가포르에도 2007년부터 택시를 공급하고 있습니다. 지난 7월에는 일본 ‘MK택시’에 아이오닉5 50대를 공급하는 계약을 체결합니다. 당시 현대차는 “일본 전기차 시장 공략의 첫발을 내딛었다”고 했습니다.<br><br>하지만 현대차는 한국에 아이오닉6를 택시 전용모델로 내놓지 않았습니다. ‘보급형 대중 모델’이라는 인식이 현대차 브랜드 이미지에 입혀질 수 있다는 우려 때문입니다. 최근 고급화 전략에 강하게 드라이브를 걸고 있는 상황에서 택시 보급 전략은 맞지 않다고 본 겁니다. 현재 현대차가 택시 전용모델로 판매하는 차종은 그랜저와 쏘나타, 기아는 K8뿐입니다. 현대차에 문의하니 지난달까지 판매한 택시용 아이오닉6는 1212대입니다. 이건 전부 택시법인이나 개인 택시기사가 따로 구매한 뒤 미터기를 따로 달고 영업용차로 등록한 겁니다. 전기차는 유지비가 적게 드는데 아이오닉6는 1회 충전으로 최대 524㎞(환경부 인증 기준)를 달릴 수 있어 주행거리가 긴 택시기사에게 인기가 많다고 합니다. 카이즈유데이터연구소에 따르면 지난달까지 아이오닉6의 누적 판매량은 5509대입니다. 5대 중 1대가 택시인 셈인데, 거리에서 본 아이오닉6가 죄다 택시인 건 택시가 일반차량보다 도로를 많이 돌아다니기 때문 아닐까요.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-11-20T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274016&code=14140000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[컨슈머리포트] 청춘들도 포기할 수 없는 맛… 비비고 포기김치 으뜸","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112020150311617_1668942903_0924273834.jpg\"></center><br>김장철이다. 배추와 무의 가격, 고춧가루와 마늘의 시세, 날씨에 민감한 시기다. 절임배추 정보가 넘실대는 동시에 포장김치 검색량도 늘어나는 때다. 김장은 부담스럽고 김치가 없는 식탁도 어색한 사람들은 포장김치에서 답을 찾는다. 국민컨슈머리포트는 포장김치 가운데 김장김치와 가장 가까운 '포기김치'의 맛은 어떤지 전문가들과 함께 평가해 봤다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">재료는 국산, 맛은 수준급<br></div><br>국민컨슈머리포트는 매번 점유율 상위 5개 회사 제품을 골라서 평가한다. 이번 포기김치 평가에서도 점유율을 참고했다. 국내 B2C(기업과 고객 간 거래) 김치 시장은 대상(41.6%), CJ제일제당(37.2%)이 점유율을 양분하고 있다. 나머지 점유율은 유통업체 PB(자체브랜드) 또는 소규모 브랜드가 소소하게 나눠 갖고 있는 모양새다.<br><br>국민컨슈머리포트는 이를 감안해 대상 ‘종가’의 포기김치 브랜드와 CJ제일제당 ‘비비고’ 브랜드를 평가 대상으로 우선 선정했다. 이 밖에 ‘풀무원’ ‘농협’과 PB 브랜드 가운데 소비자 입소문이 퍼진 ‘조선호텔’ 제품을 평가 대상으로 삼았다. 평가 제품은 서울 송파구 일대 롯데마트와 컬리에서 직접 구매했다.<br><br>포기김치 평가는 지난 15일 서울 강서구 한국폴리텍대학 강서캠퍼스에서 진행됐다. 한국폴리텍대 강서캠퍼스는 1990년부터 30년 동안 한식, 양식, 중식, 일식, 제과제빵 등 각 분야 전문조리사를 매년 배출하고 있는 외식조리학과 명문으로 꼽힌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112020150411618_1668942904_0924273834.jpg\"></center><br>평가에는 식품기술사 겸 대한민국조리기능장인 한은주 학과장, 양명순·안용기·안용준·전현진 교수가 함께 했다. 국민컨슈머리포트는 공정한 평가를 위해 블라인드 테스트로 진행한다.<br><br>조리팀이 다섯 개 김치 제품을 ①~⑤ 숫자가 표시된 그릇에 썰어 내 왔다. 평가단은 모양새, 향미, 식감, 풍미, 밥과의 조화, 숙성도 등 6개 항목에 점수를 매기고 1차 평가 점수를 냈다. 이어 원재료와 가격을 평가한 뒤 최종평가를 마쳤다.<br><br>“다섯 개 제품 모두 탁월하다”는 게 평가단의 공통된 의견이었다. 양명순 교수는 “모든 제품의 재료가 국산이고, 김치의 맛 또한 평균 이상이다. 재료가 워낙에 좋은 데다 맛의 취향 차이를 감안하더라도 기본 이상을 하는 제품들”이라며 “포장김치 시장이 왜 이렇게 인기가 좋은지 알 것 같다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">젊은 입맛 공략한 CJ제일제당 호평<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112020150411619_1668942904_0924273834.jpg\"></center><br>1위는 ‘CJ제일제당 비비고 포기배추김치’(4.6점)였다. 비비고 제품은 모양새, 식감에서 1위를 차지했고 향미, 풍미, 밥과의 조화, 숙성도에서 두루 호평 받았다. 비비고 제품은 젊은 취향에 적합하다는 공통된 평가가 나왔다.<br><br>한은주 학과장은 “양념이 풍부해서 식감이 다채롭고 젓갈향이 좋았다”며 “윤기나는 김치에 단맛도 자연스러워서 요즘 젊은 사람들 입맛에 선호도가 높은 제품”이라고 평가했다. 전현진 교수는 “배퓨레, 생강페이스트 등으로 단맛을 내서 자연스러운 느낌”이라며 “젓갈 맛이 적절하게 어우러져서 감칠맛을 내는 김치”라고 했다. 양명순 교수는 “젓갈향이 퍼지는 게 지나치지도 부족하지도 않은 느낌”이라며 “식감과 조화와 풍미가 자연스럽게 어우러져서 감칠맛을 높여줬다”고 평가했다.<br><br>2위는 ‘대상 종가 포기김치’(4.0점)였다. 종가 김치는 향미에서 최고점을 받았고 식감, 조화, 숙성도에서 호평 받았다. 안용기 교수는 “젓갈맛이 적절하게 풍겼고 재료와 함께 씹히는 식감이 좋았다”며 “무난하고 평범해서 익숙한 김치의 맛을 냈다”고 평가했다. 안용준 교수는 “젓갈 향은 좋았는데 젓갈 맛은 약간 아쉬웠다. 조금 더 강렬한 맛이었더라면 색깔이 분명했을 것”이라며 “향미나 풍미를 봤을 때 무난한 제품”이라고 평가했다. 한은주 학과장은 “김치의 강렬한 이미지를 내지 못한 점은 아쉽다”며 “육수에서 진한 맛을 냈지만 이렇다 할 차별점까지는 끌어내지 못한 것 같다”고 했다.<br><br>3위는 ‘한국 농협김치 포기김치’(2.4점)였다. 인상적인 맛을 내지는 못했지만 두루 평이하다는 평가가 대세였다. 가격이 상대적으로 저렴한 게 최종 평가에 영향을 미쳤다. 안용기 교수는 “맛의 조화와 감칠맛이 치우치지 않은 밸런스가 좋았다”며 “양념이 적당히 잘 배어 있어서 너무 달지도 너무 짜지도 않았다”고 평가했다. 한은주 학과장은 “톡쏘는 맛이 인상적이고 풍미가 좋았지만 깊은 맛은 아쉬운 느낌이 들었다”며 “버섯이 재료에 너무 많이 들어가고 엑기스가 향미를 좌우한 게 아쉬웠다”고 했다.<br><br>4위는 ‘조선호텔 김치 배추김치’(2.2점)였다. 풍미, 밥과의 조화, 숙성도, 원재료 평가에서 최고점을 받으며 1차 평가에서 2위를 차지했다. 하지만 상대적으로 높은 가격이 발목을 잡으며 최종 4위가 됐다. 평가단은 “맛있고 좋은 제품이지만 가격이 다른 제품의 2배를 넘나드는 것은 소비자 입장에서 부담일 것”이라고 총평했다.<br><br>안용준 교수는 “요즘 젊은층이 좋아할 만한 단맛을 구현하면서도 질리지 않는 맛을 냈다”며 “밸런스가 좋았고 모양과 윤기까지 먹고 싶은 제품이라는 특성을 잘 드러냈다”고 평가했다. 전현진 교수는 “젓갈을 적절하게 썼고 재료가 두루 좋있다는 게 맛으로도, 원재료에서도 드러났다”며 “진한 맛을 내는 제품이라 호불호가 갈릴 수는 있겠다”고 했다.<br><br>5위는 ‘풀무원 톡톡 포기김치’(1.8점)였다. 풀무원 김치는 비건을 지향하는 터라 진한 맛보다는 깔끔한 맛이라는 평가가 대세였다. 안용기 교수는 “맛이 강렬하지는 않다. 젓갈 맛이 강하지는 않지만 단맛이 덜하고 깔끔한 맛이 매력적”이라고 했다. 양명순 교수는 “숙성도가 아쉽다. 발효가 됐어도 감칠맛이 부족한 느낌이 있다. 하지만 비건 제품이라고 한다면 꽤 괜찮다”고 했다.<br><br>평가단은 녹조류인 ‘청각’이 모든 제품에 빠져있다는 점을 아쉬워했다. 한은주 학과장은 “청각이 김장 김치의 시원한 맛을 내는 재료”라며 ”보기에 좋지 않아서인지 모든 제품에 빠져 있었던 게 아쉬운 대목”이라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-11-20T11:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273834&code=14150000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"연비·친환경 다 잡은 ‘니로 하이브리드’… 고유가에 폭풍 질주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112019230511576_1668939785_0924273945.jpg\"></center><br>기아의 소형 스포츠유틸리티차량(SUV) 니로 하이브리드를 타고 지난달 22일 서울 마포구에서 경기도 파주까지 왕복 약 80㎞를 주행했다. 시승을 마치고 확인한 연비는 ℓ당 22.3㎞였다. 자동차 기사를 쓴 지난 11개월 동안 약 20대의 차량을 시승했다. 이 중 신형 아테온과 함께 연비 효율이 가장 좋았다.<br><br>신형 니로는 몸집이 조금 커졌다. 전장(차의 길이)은 65㎜, 전폭(차의 폭) 20㎜, 전고(차의 높이) 10㎜ 늘어났다. 트렁크 적재 용량도 451ℓ로 15ℓ 증가했다. 소형이지만 작다는 느낌은 들지 않았다. 2열 시트를 접으면 완전히 평평해져 성인 2명이 누울 수 있다.<br><br>헤드램프는 북두칠성을 닮았다. 쌍용자동차 토레스의 헤드램프가 북두칠성을 길게 늘린 날렵한 모양이라면, 니로의 그것은 스포티한 느낌이다. 부메랑 모양의 브레이크 등을 위쪽으로 올린 것도 눈에 띄었다. 뒷좌석 유리와 트렁크를 연결하는 기둥인 C필러가 차체와 조금 떨어져 있었다. 이 아래로 공기가 흘러 지나갈 수 있도록 한 건데, 이렇게 하면 연비 향상에 도움이 된다. 별도 옵션을 추가하면 C필러의 색상을 차체와 다르게 바꿀 수도 있다.<br><br>먼저 2열에 탔다. 커진 몸집만큼 내부 공간도 넉넉했다. 뒷좌석 무릎 공간(레그룸)도 충분히 여유롭다. 다리를 꼬았는데 무릎이 앞좌석에 닿지 않았다. 운전석으로 자리를 옮겼다. 10.25인치의 파노라마 디스플레이가 탑재됐다. 그 옆에는 64가지 색상으로 실내 분위기를 다양하게 연출할 수 있는 무드등이 있다. 친환경차답게 차량 곳곳에 친환경 소재를 사용했다. 천장은 폐플라스틱(PET) 재활용 소재를 함유한 섬유를 썼다. 외부 도료는 인체에 해롭다고 알려진 BTX(벤젠, 톨루엔, 자일렌)를 첨가하지 않은 친환경 페인트를 사용했다. 바이오 인조가죽 시트는 유칼립투스 잎에서 추출한 원료로 만든 섬유를 활용했다고 한다.<br><br>시동 버튼을 눌렀다. 전자동 버튼을 눌러 시트 위치를 조절한 뒤 서서히 가속 페달을 밟았다. 운전석 앞창에 헤드업디스플레이(HUD)가 현재 속도와 가야할 방향 등을 안내했다. 차급은 소형이지만 있을 건 다 있었다. 핸들은 가볍게 돌아갔다. 속도를 줄이지 않고 코너를 돌 때도 쏠림 현상이 거의 없었고 과속 방지턱을 넘을 때에도 큰 덜컹거림은 없었다. 소음과 진동도 적은 편이다. 다만 연비를 앞세운 차량인 만큼 빠르게 치고나가는 느낌은 덜했다. 가속페달을 밟는 즉시 모터가 반응해 최대 토크를 내는 전기차의 재미를 느낄 수는 없었다. 시속 120㎞ 이상으로 속도를 올리려고 하면 차가 살짝 힘에 부쳐했다. 합산 최대 출력 141마력, 최대 토크 14.7㎏·m의 성능이다. 주행 모드는 에코와 스포츠, 두 가지였는데 큰 차이를 느끼진 못했다. 엔진회전수(RPM)가 치솟자 거친 숨소리를 토해냈다. 고회전으로 돌려도 연비효율은 여전히 훌륭했다.<br><br>불안한 국제 정세로 인해 들쭉날쭉한 유가가 부담이라면 좋은 선택지가 될 수 있다. 친환경에 대한 인식도 높아지면서 하이브리드차를 찾는 소비자가 늘고 있다. 올해 3분기까지 휘발유차는 1년 전보다 8.5%(65만109대→59만5095대), 경유차는 27.0%(33만7781대→24만6674대) 감소했다. 반면 하이브리드차는 오히려 16.6%(17만4395대→20만3340대) 증가했다. 니로 하이브리드 역시 올해 1~10월 1만7315대를 팔아 ‘1만대 클럽’에 진입했다. 연비와 친환경이 장점이지만 자동차는 모름지기 잘 달리고(주행 능력), 잘 돌고(코너링), 잘 멈춰야(제동력) 한다. 니로는 이런 조건을 잘 충족했다. 그러나 가격이 올랐다. 최상위 트림에 풀옵션을 적용하면 3700만원을 넘는다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-11-20T10:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273945&code=14140000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘독일 3사’ 바짝 쫓는 쉐보레… 수입차 판매량 ‘톱5’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112019240311578_1668939843_0924273944.jpg\"></center><br>쉐보레가 조용한 질주를 이어가고 있다. 한국수입자동차협회(KAIDA)에 따르면 쉐보레는 지난달에 자동차 1586대를 팔았다. 올 들어 가장 많은 월간 판매량이다.<br><br>메르세데스 벤츠, BMW, 아우디에 이어 수입차 브랜드 4위다. 프리미엄 브랜드를 제외한 대중 브랜드 중에서는 1위다. 전통의 강호 폭스바겐과 렉서스도 제쳤다. 쉐보레는 지난 8월 4위, 9월 5위, 지난달 4위로 꾸준히 상위 5개 브랜드에 이름을 올리고 있다. 쉐보레 관계자는 “대형 스포츠유틸리티차량(SUV), 픽업트럭, 전기차 등 요즘 ‘핫한’ 차급을 모두 갖춘 거의 유일한 브랜드”라며 “‘정통 아메리칸’이라는 확고한 브랜드 정체성을 정립해가고 있다”고 19일 설명했다.<br><br>지난달 가장 많이 판매한 모델은 전기차 볼트 EUV다. 719대를 팔았다. 한 달 전보다 고객인도 물량이 300대 가까이 늘었다. 형제모델인 볼트 EV는 338대를 팔아 전월 대비 배 이상 증가했다. 두 모델의 1회 충전시 주행 가능거리는 400㎞를 웃돈다. 올해 부분변경 모델을 출시한 대형 SUV 트래버스는 지난달 213대를 판매해 넉 달 연속 세 자릿수 판매량을 기록했다. 수입 픽업트럭 부동의 1위 모델인 콜로라도는 162대를 팔았다. 올해 1~10월 누적 판매량 2527대를 기록해 수입 픽업트럭 점유율의 71.1%를 차지한다.<br><br>쉐보레는 이번 달에 연중 최고 수준의 혜택을 제공하는 프로모션을 진행한다. ‘콤보 할부’ 프로그램을 이용해 구매하면 트래버스는 현금 400만원, 초대형 SUV 타호는 300만원을 지원한다. 콜로라도 구매고객에게는 캠핑 체어와 테이블 세트를 증정한다.<br><br>이용상 기자","date":"2022-11-20T10:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273944&code=14140000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘29층 계단 배달’ 라이더가 회사에서 징계 앞둔 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111721304110078_1668688241_0017690409.jpg\"></center><br><br>엘리베이터 고장으로 아파트 29층까지 걸어서 음식을 배달했다가 고객이 취소해 다시 계단으로 올라가 음식을 회수한 배달기사가 곤란한 상황에 처했다고 밝혀 주위를 안타깝게 하고 있다. 본업이 따로 있다고 한 이 배달기사는 회사에 겸직 사실이 알려지면서 징계 위기에 처했다고 했다.<br><br>지난 18일 온라인 커뮤니티에는 ‘배달 29층 사건의 라이더입니다’라는 제목의 글이 올라왔다. 글쓴이는 자신을 “이번 일의 당사자인 라이더”라고 소개한 뒤 “글을 쓰기까지 많은 고민을 했으나 다른 당사자분들이 남긴 글과 여러 추측 댓글, 개인 SNS까지 공개된 상황에서 억측스러운 주장과 맞지 않는 이야기들이 너무 많아 남기게 됐다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022112010410210945_1668908462_0017690409.jpg\"></center><br><br>그는 이어 “배달 일이 본업이 아니고 개인적인 대출을 갚기 위해 시작한 지 일주일 된 자전거를 이용하는 신입기사”라며 당시 상황을 구체적으로 전했다. 그는 “당일 음식을 픽업하고 배달 예정지인 아파트에 도착했을 때 고객이 작성한 글에 공동현관문 비밀번호를 적어두었다고 했지만 저는 ‘벨을 누르지 말고 놓고 가라’는 요청만 보았다”며 “1층에서 들어가지도 못한 채 호수와 함께 호출을 눌렀지만 응답이 없었고 전화를 했지만 통화가 되지 않았다”고 설명했다.<br><br>그는 “(배달업체) 관리자에게 상황을 설명하고 옆 단지에 배달을 하러 다녀왔다”며 “다시 도착했을 때 입주민이 들어와 같이 들어갔는데 이때 엘리베이터가 고장났다는 걸 알았다”고 했다. “다시 고객에게 전화를 했지만 여전히 연결이 되지 않았고 찜닭 사장님에게 전화했더니 잠시 기다려 달라고 했다”고 한 그는 “관리자분이 통화를 해본다고 한 상황이었다”고 설명했다.<br><br>하지만 이 배달기사는 마냥 기다릴 수 없었다고 한다. 그는 “일단 계단으로 배달하던 중에 전화가 왔고 관리자에게 전달받은 내용은 고객이 ‘계단으로 올라와라’였다”며 “올라가고 있다고 답한 뒤 전화를 끊었다”고 설명했다.<br><br>그는 또 “가게 측에서는 ‘(고객이) 배달 업무하는 사람으로서 임무를 이행하라며 아들도 올라왔다’고 하셨다고 전달받았다”며 “사실 너무 힘들었지만 내 상황에서는 손님분께 가져다드리는 것이 맞는다고 생각해 음식을 가져다드리게 됐다”고 전했다.<br><br>그러면서 “‘아들이 올라왔으니 올라와라’가 왜 내가 한 말이 됐는지 정말 모르겠다”며 “손님께서는 내게 연락을 취했으나 연락이 닿지 않아 가게 등에 연락했다고 하지만 나는 전혀 연락받은 게 없고 첫 연락이 온 건 배달 완료 후 계단을 내려가는 도중 14층과 15층 사이 ‘취소했으니 가져가세요’였다”고 밝혔다. 앞서 논란의 소비자는 지역 카페에 장문의 해명 글을 올려 ‘우리 아들도 올라왔다. 그러니 배달기사도 올라오라’고 했다는 것은 사실이 아니라고 반박했었다.<br><br>그는 또 “‘저 지금 내려가고 있는데…’라고 대답했지만 취소했으니 가져가라고 해 29층까지 계단으로 다시 올라가 음식을 회수했다”고 전했다. “여기까지 그날 있었던 일을 사실대로 적은 것”이라고 한 그는 “책임감을 갖고 열심히 일하려던 게 이렇게 논란이 돼 속상하다”는 심경을 밝히기도 했다.<br><br>이런 상황 때문에 그는 “회사 측에서도 징계 과정을 기다리고 있다”고 했다. 겸직이 안 되는 직장이지만 겸직을 했다는 이유 때문이라고 설명한 그는 이 때문에 생활에 큰 타격을 입었다고 한탄했다. 그는 끝으로 “주어진 일에 최선을 다했을 뿐인데 사실과 다른 추측성 댓글로 나에게 잘못이 있다는 말들로 상황이 힘들다”며 “이런 일이 또 발생되지 않기를 바라며 그냥 지나가길 바란다”고 했다.<br><br>사건이 발생한 아파트 단지에서 일어난 배달기사들의 시위에 대해서는 “나를 대신해 목소리를 내주신 분들께 진심으로 감사하다”면서도 “이 일을 라이더협회 측에 요청한 적 없고 집회를 소집한 것도 아니다”고 선을 그었다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-20T01:44:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017690409&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"개와 늑대는 어떻게 다를까 [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111814323010453_1668749550_0017687450.jpg\"></center><br>견종과 무관하게 모든 개는 늑대와 친척입니다. 둘의 유전자는 99.96% 일치하며, 교배도 가능하죠. 특히 늑대의 외모를 닮은 말라뮤트, 시베리안 허스키, 진돗개 등 스피츠 계열은 인위적인 개량을 덜 겪어 유전적으로 늑대를 가장 닮은 견종입니다. <span>늑대와 개가 본격적으로 분리된 시점은 인류가 수렵채집사회에서 농경사회로 넘어가던 기원전 4만~1만년 사이로 추정됩니다. 인간을 경계한 개체들은 늑대로 남고, 인간을 따르며 공생한 개체들은 점차 개로 변했다는 분석이 유력하죠.</span><br><br>비슷한 점이 많으나 늑대와 개는 분명 다른 종입니다. 0.04%의 유전자 차이에서 비롯한 체격과 성격, 먹이 생활의 차이점이 큽니다. 자세한 내용은 개와 늑대의 유전자를 비교 연구하는 미국 위즈덤연구소 소속 안젤라 휴즈 박사의 보고서에서 확인하겠습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개와 늑대의 신체는 다르다<br></div><br>개와 늑대는 이빨 개수가 42개로 같지만 그 외 신체조건은 늑대가 압도적으로 강합니다. 다 자란 늑대는 어깨높이 1ｍ에 체중 80㎏으로 여우, 개, 코요테 등 갯과 동물 중에 가장 큽니다. 물어뜯는 힘인 치악력의 경우 개는 평균 100㎏대인데 반해 늑대는 2배인 200㎏에 달하죠. 휴즈 박사는 “개들은 인간이 남긴 음식물을 주워 먹는데 늑대들은 사냥감의 뼈를 부러뜨려야 했다. 그래서 늑대가 신체적으로 더 강한 것”이라고 분석합니다.<br><br>늑대는 전반적인 얼굴 모양새가 날카롭습니다. 늑대는 긴 꼬리와 뾰족한 귀, 작은 눈과 뾰족한 주둥이를 가진 반면, 개들은 점차 주둥이는 납작해지고 두 눈은 커지도록 진화했습니다. 덜 위협적인 생김새가 인간과의 공존에 유리하기 때문이죠. 사냥에 필요한 감각을 제공하는 귀와 꼬리도 작고 뭉툭해졌습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111814280610451_1668749286_0017687450.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111814383210459_1668749912_0017687450.jpg\"></center><br>개와 늑대는 4개의 발가락 모양도 다릅니다. 개의 발가락은 둥글게 모여 있는데 늑대의 경우 가운데 두 발가락이 튀어나와 있습니다. 덕분에 발바닥이 지면에 닿는 면적이 넓어서 순간 가속에 유리하며 장거리를 달려도 쉽게 지치지 않습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><span>인간에 대한 의존성</span><br></div><br>개와 늑대는 위기 상황 시 동료와 협력하는 고도의 사회성을 갖췄습니다. 특히 개의 경우는 동료보다 오히려 인간에게 의존하는 타고난 본능이 있지요. 반면 늑대는 본능적으로 인간을 두려워하고 회피합니다.<br><br>2017년 오스트리아 빈 대학의 늑대과학연구소에서 흥미로운 실험을 진행했습니다. 연구진은 두 마리가 동시에 당겨야 먹을 수 있는 특수한 사료통을 늑대 2마리, 개 2마리의 견사에 각각 넣어준 뒤 과제에 성공할 때마다 생고기로 보상해주면서 성공률을 기록했습니다. 그 결과, 개는 472번의 시도 중 2번만 성공했으며 실패할 때마다 주변 사람을 바라보며 도움을 요청했죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111814420110461_1668750121_0017687450.jpg\"></center><br>반면 늑대는 <span>416번의 시도 중에 100차례를 성공했는데, 실패할수록 동료 늑대와 더 자주 협력했습니다. </span><span>연구진은 “개들은 인간이 방법을 알려줘야 했으나 늑대들은 스스로 끈기 있게 해결책을 찾아냈다”고 총평합니다. </span><br><br>또 야생 늑대를 포획해 길들이는 다수의 실험 결과, 늑대는 행동 교육을 습득하거나 인간과 애착을 형성하는 데 실패했습니다. 미 콜로라도주 늑대 보호구역의 책임자 미첼 프롤스는 “개들은 인간을 기쁘게 하고 칭찬받기를 원하는 일종의 보상심리가 있는 반면 늑대는 독립적이어서 스스로 먹을 것을 찾거나 문제를 해결하길 원한다”고 전합니다. 그에 따르면 생후 6개월이 넘은 늑대는 독립심이 강해 사람 손을 타지 않는다고 합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개는 잡식, 늑대는 육식<br></div><br>개는 인간의 음식을 함께 먹도록 진화한 잡식동물입니다. 개의 소화기관에서는 다양한 곡물 탄수화물을 분해할 수 있는 소화액이 나옵니다. 반면 늑대의 소화기관은 생고기를 분해하는데 특화됐습니다. 전문가들은 반려견에게 늑대 식단을 제공하면 단백질 과다로 질병에 걸릴 것이라고 경고합니다. 반면 늑대에게 반려견 사료를 준다면 단백질 부족에 시달릴 것이라고 설명합니다.<br><br>둘은 식사 습관도 다릅니다. 개들은 조금씩 규칙적으로 먹지만 늑대들은 몇 끼의 고기를 한꺼번에 먹어치웁니다. 야생의 늑대는 사냥이 언제 성공할지 모르는 데다 먹을 것을 구해도 같은 무리에게 빼앗기기 때문에 매번 폭식합니다. 또한, 늑대의 신체는 영양분을 잘 비축하므로 사냥에 실패해 굶더라도 12일가량 버틸 수 있습니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-11-19T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017687450&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[도심 속 네 발] 동물이 도로에서 죽어가는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111714472899304_1668664048_0017683445.jpg\"></center><br><br>‘팔팔이’는 멸종 위기종인 야생 삵이다. 88올림픽고속도로에서 교통사고를 당해 뇌진탕을 당한 뒤 앞으로는 건강하게 살아가라는 뜻에서 붙여진 이름이다. 하지만 며칠 뒤 처음 발견된 그곳에서 죽은 채로 발견됐다. 사인은 로드킬. 한 번은 피했으나 두 번은 피할 수 없었다.<br><br>로드킬 사건은 끊이지 않는다. 환경부와 국토교통부가 지난달 발표한 ‘2022년도 동물 찻길 사고(로드킬) 저감대책’에 따르면 지난해 한 해 일어난 로드킬 수는 3만7261건이다. 그 전 해인 2020년 1만5107건보다 2배 이상 증가한 수치다. 로드킬로 희생된 동물 중에는 천연기념물이나 보호동물도 있다. 2급 멸종위기 동물인 삵은 2019년부터 3년간 666마리가 로드킬로 죽었다. 같은 기간 1급 멸종위기 동물인 수달은 268마리가 죽었다. 그 외에도 수리부엉이, 남생이, 담비 등 많은 보호종이 로드킬로 목숨을 잃었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111714531899319_1668664398_0017683445.jpg\"></center><br><br>정부는 로드킬을 막기 위해 ‘생태 통로’를 고안했다. 도로에 별도로 설치된 야생동물의 이동 통로다. 2003년 환경부가 생태 통로 관리 지침을 제정한 이래로 지금까지 전국 536개 생태 통로가 설치됐지만 로드킬 건수는 줄어들지 않고 있다. 생태 통로 근처에서 일어난 로드킬도 120건에 달한다. 생태 통로 관리가 제대로 되지 않고 있기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1120/2022111715202199392_1668666021_0017683445.jpg\"></center><br><br><span>전문가들은 생태통로를 관리하는 주체가 여러 곳인 점을 지적한다. 국토교통부, 한국도로공사, 지자체 등 23곳이 나누어 맡고 있다. 게다가 감독 기관이 없어 생태통로가 제 역할을 하지 못하는 경우도 빈번히 발견된다. 동물을 위한 생태 통로에 등산로를 조성한 사례도 있었다. </span>국립생태원이 2019년 49개 법정 생태통로를 대상으로 효율성 평가를 했을 때도 ‘양호’ 판정을 받은 곳은 10곳에 불과했다.<br><br><span>환경부 통계에 따르면 수도권에서 하루 13여건 로드킬이 일어난다. 2시간에 한 번 꼴이다. 신고되지 않은 건수를 포함하면 그보다 많을 수 있다.</span><br><br>유승현 인턴기자 onlinenews1@kmib.co.kr","date":"2022-11-19T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017683445&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“믿었던 친구가…” 뒷광고 논란 한혜연, 사실은 피해자?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111909440510718_1668818645_0017688706.jpg\"></center><br>스타일리스트 한혜연이 자신을 둘러싼 ‘뒷광고’ 논란에 직접 입을 열었다.<br><br>18일 방송된 채널A ‘오은영의 금쪽 상담소’에는 2년 전 일명 ‘내돈내산’ 사건으로 뒷광고 논란이 불거진 한혜연이 출연해 속내를 털어놨다.<br><br>한혜연은 “(‘내돈내산’ 콘텐츠는) 실제로 내가 산 걸 모아서 보여주는 코너”라며 “‘내돈내산’으로 방송을 여러번 했는데 그중에서 내가 산 건 아닌데 내가 산 것처럼 표기한 적이 있었다. 그 부분을 사과를 했고 그때는 넘어갔다”고 설명했다.<br><br>이어 “믿고 일을 맡긴 친구한테 큰 배신감을 느꼈다. 돈을 받았는지 몰랐는데 같이 일을 하는 친구가 돈을 몰래 받아서 편취한 걸 알게 됐다”며 그 이후 소송 중인 일이 있다고 밝혔다. 그러면서 “밝힐 수 없는 비밀이 여러가지 있는데 법적으로 해결이 되면 더 명확하게 밝히고 싶었다”며 “나를 좋아하는 분들에게는 책임이 있는 거니까 먼저 애매모호하게 사과를 드렸다”고 덧붙였다.<br><br>같은 방송에 출연한 오은영 박사는 사실관계를 떠나 대중은 거짓말을 했다는 표면적인 부분을 볼 수밖에 없음을 지적했다.<br><br>이에 한혜연은 “가장 잘못한 부분은 광고를 표기하는 방법에 대해 프로세스를 많이 몰랐던 것”이라며 “어쨌든 내 사업 운영체에서 벌어진 일이기 때문에 모든 게 내 책임”이라고 눈물을 흘렸다.<br><br>오 박사는 “그 채널이 ‘한혜연 채널’이었다면 자신의 이름 걸고 나가는 거니까 (한혜연의) 책임이 있다고 본다”고 말하면서도 자신이 한 일이 아닌데도 솔직하게 털어놓지 못하는 상황이 힘들었을 것이라고 공감했다. 그러면서 “(한혜연이) ‘정말 죄송하다’ 사과한 <span>것 때문에 모든 걸 잘못한 것처럼 상황이 미묘하게 돌아갔다”며 안타까워했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111909442110719_1668818662_0017688706.jpg\"></center><br>한혜연은 진실을 밝히기 위해 1년 가까이 형사 소송을 진행 중인 것으로 전해졌다.<br><br>오 박사는 시간이 걸리더라고 한혜연이 하지 않은 사안에 대해서는 법정에서 밝힐 것을 권유했다. 그러면서 “인간 한혜연은 언제나 한혜연이었다. 솔직하고, 자기 일 열심히 하고, 사탕 발린 말은 안 하는 지금도 똑같은 사람”이라는 위로를 건넸다.<br><br>그는 인간 한혜연의 본질은 바뀌지 않았음을 강조하며, 논란과 본인을 구별하지 못할 경우 당당하게 살아가는 게 쉽지 않을 것이라고 조언했다.<br><br>방송 말미 한혜연은 해당 방송의 출연을 두고 고민을 오랫동안 했음을 털어놨다. 그러면서 오 박사에 대해 ‘마음을 고쳐주는 명의’라며 “자신감이 생기게 힘을 써주셔서 감사하다. 힘내서 일하자는 생각을 하게 됐다”는 진심을 전했다.<br><br>이주연 인턴기자","date":"2022-11-19T01:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688706&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[핫인픽] #풍산개 #더치? 폭행? #헬스장 환불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2020051411203962519_1589422839_0017682825.jpg\"></center><br>지난 한 주 동안 있었던 핫한 뉴스 TOP3를 소개하는 코너, ‘핫한 뉴스만 모았다! 인턴기자의 PICK, [핫인픽]’ 시간이 찾아왔습니다.<br><br>이번에도 다양한 기사들이 주목을 받았는데요. 함께 보러 가보실까요?<br><br><br>[TOP3]<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2020041914215127948_1587273711_0017682825.jpg\"></center><br>먼저 소개할 기사는 ‘[단독] ‘지점만 54개’ 대형 헬스장, 환불 없이 줄폐업’입니다.<br><br>전국 수십 개 헬스장을 운영 중이던 A사가 폐업 및 매각에 돌입했습니다. 일부 고객의 회원권을 환급해 주지 않은 상태로 말입니다. 직원 월급, 퇴직금, 4대 보험료마저 수십억 원씩 미지급 상황이라고 합니다. A사는 “자산을 매각하며 200억 원의 손해를 90억 원 수준까지 만들었다”며 “고객과 직원을 위해 최선을 다하는 방법을 찾고 있다”고 주장했습니다.<br><br>피해자들은 믿을 수 없었습니다. 대형 규모를 믿고 등록을 했지만 제대로 된 환불을 받을 수 없는 것입니다. “사측이 연락을 회피하거나 조정 결과에 응하지 않으면 방법이 없다”는 한국소비자원 측의 말을 들어야 했습니다. 헬스장 계약이 개인 간의 거래로 진행됐기 때문입니다.<br><br>인터넷 반응은 어떨까요? 한 누리꾼은 “헬스장들 요즘 왜 저러나”며 불만을 터뜨렸습니다. 다른 누리꾼은 “헬스장이 모두 그런 건 아니겠지만 헬스장 먹튀에 대한 방지책이 없는 건 문제다”고 비판했습니다. 이들은 “한국소비자원에서 나서 줘야 할 것 같다”고 목소리를 모았습니다.<span> “헬스장을 장기권으로 끊지 마라”, “수수료가 부담되더라도 신용카드 할부 결제를 추천한다”, “너무 저렴한 거 같으면 의심해 봐라. 그 후에 등록하든지 해라” 등 헬스장 이용 팁도 빠르게 공유됐죠.</span><br><br>여러분은 어떤 의견이신가요?<br><br>[TOP2]<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2020050416564848904_1588579008_0017682825.jpg\"></center><br><br>다음 기사는 ‘“결혼정보회사 첫 만남에…‘더치’ 거부하자 무차별 폭행”’입니다.<br><br>한 커뮤니티에 올라온 ‘엄청 맞았어요. 결정사(결혼정보회사) 데이트폭력’이라는 사연입니다. 유명 결혼정보회사 소개로 남성 B씨와 만난 여성 A씨. 함께 술집을 나서려던 찰나. B씨로부터 술값 비용 절반을 달라고 요구를 받았습니다. 이를 거절하자… 일방적 폭행을 당했다는 게 A씨의 사연입니다.<br><br>이후 그녀의 친동생이라고 밝힌 C씨는 증거 사진과 설명을 추가로 올렸습니다. C씨는 “그 남자가 언니 머리채를 잡고 벽에 박았다. 뺨을 막 때려서 양쪽 볼에는 멍이 들었다”며 “폭행 후 B씨는 도망갔고 이후 죄송하다고 사과하며 결혼정보회사에는 말하지 말아 달라고 했다고 한다”고 밝혔습니다.<br><br>이 사연이 알려지자 몇몇 누리꾼은 “폭행? 사람으로선 할 수 없는 일”이라며 “반드시 처벌받아야 한다”고 입을 모았습니다. “술 마시고 폭력을 가하는 사람은 만나는 게 아니다”는 반응이 다수였습니다.<br><br>다만 “더치는 왜 거부한 거냐. 얻어먹는 게 당연한 건가?”, “처음 만난 사람한테 뭘 바라는 거냐”는 일부 의견도 있었습니다. 물론 대부분 누리꾼은 “딱 봐도 상대방이 혼자 술을 엄청나게 마신 거 같다. 그래놓고 비용을 요구하면 어이가 없는 게 당연하다”고 고래를 가로저었습니다.<br><br>여러분은 어떻게 이 사건을 바라보시나요? 의견을 남겨주세요.<br><br>[TOP1]<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2020060314100290157_1591161002_0017682825.jpg\"></center><br>마지막으로 소개할 기사는 ‘“文 키우던 ‘김정은 풍산개’ 3마리, 국가반납 의사 전해”’입니다.<br><br>문재인 전 대통령은 김정은 북한 국무위원장으로부터 풍산개 ‘곰이’와 ‘송강’을 선물 받아 키워왔습니다. 최근 문 전 대통령은 곰이가 낳은 새끼 ‘다운이’까지 풍산개 3마리를 국가에 반납하겠다는 의사를 밝혔죠. 문 전 대통령이 퇴임 직전 월 최대 250만 원 규모의 사육비 지원 예산을 요청했지만 이에 대한 시행령 개정이 차일피일 미뤄지는 등 여러 이유가 있었기 때문입니다.<br><br>풍산개를 둘러싼 정치적 공방이 곧 벌어졌습니다. 문 전 대통령이 직접 페이스북에 “왜 우리는 정치의 영역으로 들어오기만 하면 이처럼 작은 문제조차 깔끔하게 처리하지 못하고 흙탕물 정쟁으로 만들어 버리느냐”며 하소연을 털어놓을 정도였죠.<br><br>누리꾼 반응도 “정든 반려동물을 어떻게 떼어놓을 수 있느냐”부터 “국가 기록물인 풍산개를 두고 꼬투리가 잡힐 게 뻔하다” 등 각양각색이었습니다.<br><br>물론 여러분의 핫인픽은 이를 놓고 어떤 정치적 의견을 말씀드리려는 것이 아닙니다. 때론 이런 귀여운 풍산개도 정치적 핫이슈의 한 중심이 될 수 있다는 걸 전해드리고 싶었던 겁니다. 여러분 의견은 어떠신가요?<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022092715333146588_1664260411_0017682825.jpg\"></center><br>오늘의 핫인픽 어떠셨나요? 여러분의 생각이 궁금합니다.<br><br>핫인픽은 다음 주에 계속됩니다.<br><br>문혜정 인턴기자 onlinenews1@kmib.co.kr","date":"2022-11-18T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017682825&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“다 반년 안 돼 관둬요” 극성 민원에 표류하는 냥이 정책 [이슈&탐사]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240410645_1668777844_0924273613.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240510646_1668777845_0924273613.jpg\"></center><br>“마라도나 외연도 같은 섬에서 철새를 공격하는 고양이 모습을 자주 봐요. 그런데 고양이에 의한 피해가 섬이나 조류만의 문제는 아니에요. (고양이 접근이 더 쉬운) 내륙 국립공원은 더 심각해요. (천연기념물이자 멸종위기종인) 하늘다람쥐 같은 소형 포유류 피해도 상당하죠. 제도적 조치를 강구해야 해요.”<br><br>2006년부터 국내에서 조류를 관찰해온 탐조 유튜버 김어진(26)씨가 고양이로 인한 생태 파괴의 심각성을 느끼기 시작한 건 2015년부터다. 이후 7년간 상황이 더 나빠졌지만 정부 대책은 극성 민원인들의 눈치를 살피며 제자리 걸음만 하고 있다. 문제의식부터 낮은 수준이다. 게다가 부처별로 역할이 쪼개져 있어 통합적 대응을 하지 못하고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 밑 빠진 독에 물 붓기?<br></div><br>우리나라에서 주인 없는 고양이는 길고양이로도, 들고양이로도 불린다. 호칭에 따라 담당 부처가 다르다. 농림축산식품부는 동물보호법에 따라 주택가에서 자연 번식해 자생적으로 살아가는 고양이를 ‘길고양이’로 정의한다. 여기엔 인간과 살아가다 유기·유실된 (반려)동물로 보는 인식이 깔려 있다. 중성화(TNR) 사업을 하는 것도 개체수가 늘어날 경우 소음 등으로 인한 인간 피해가 늘어 ‘더불어’ 살아갈 수 없기 때문이다.<br><br>길고양이가 도심을 벗어나 산이나 들 같은 곳으로 옮겨가면 법적 명칭이 ‘들고양이’로 바뀐다. 환경부는 야생동물 보호 및 관리법에 따라 ‘생태계 교란을 발생시킬 우려가 있는 야생화된 반려동물’로 들고양이를 지정했다. 인간을 떠나 야생화했다고 간주하기 때문에 안락사나 TNR, 연구목적 활용을 통해 개체수 조절을 하는데 동물보호단체들의 반발이 거셌던 탓에 2017년 이후로는 TNR만 활용되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240510647_1668777845_0924273613.jpg\"></center><br>개체수 통제가 더 활발한 쪽은 길고양이다. 농림부 길고양이 TNR 실적은 2014년 2399건에서 올해(10월까지) 4만8052건으로 꾸준히 늘었다. 다만 이 정도로는 부족하다는 평가가 대체적이다. TNR이 효과를 발휘하려면 군집별로 70% 이상 중성화하고 매년 15%씩 꾸준히 중성화해야 한다는 게 중론이다. 지금 수준은 여기에 턱없이 못 미친다. 농림부 TNR은 길고양이 규모도 파악하지 못한 채로 이뤄져 ‘밑 빠진 독에 물 붓기’라는 지적까지 받는다.<br><br>농림부 동물복지정책과 관계자는 “고양이는 임신 기간이 60일로 짧고 영역 범위가 다양해 개체수를 집계하기가 현실적으로 어렵다”고 말했다. 농림부는 사업이 실제로 고양이 수를 줄이고 있는지에는 큰 관심이 없는 모습이었다. 길고양이로 인한 주민 불편만 해소되면 법이 정한 목표를 달성했다고 생각하는 분위기였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> ‘의지’의 문제<br></div><br>길고양이 TNR은 시·군·구 같은 기초자치단체 몫이다. 이들이 TNR 수요를 파악하면 농림부가 국비를 일부 대준다. 이렇다보니 애묘인구가 많은 도심에선 민원이 몰려 수요가 많지만 생태적 보호가 더 필요한 지방은 민원이 적어 TNR에 소홀할 여지가 많다. 신안군이 홍도에서 한 번도 TNR을 하지 않은 이유다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240610648_1668777846_0924273613.jpg\"></center><br>서울시는 TNR을 적극적으로 해온 편이다. 2013년부터 자체 예산을 편성하고 전체 길고양이 수 파악에 나섰다. 활동 반경을 고려해 타깃 지역 18곳을 선정한 뒤 2년마다 5차례씩 현장조사를 했다. 배진선 서울시 동물보건팀장은 “고양이가 몇 마리인지부터 알아야 정책을 세울 수 있다고 판단했다”며 “처음엔 조사에 오류가 많았지만 지난해 자문을 받은 결과 저희 방식이 적어도 도심에선 중성화에 효과를 발휘하는 걸로 나타났다”고 설명했다.<br><br>2015년 최대 20만3615마리로 추산됐던 서울의 길고양이 수는 2021년 최대 9만889마리로 줄었다. 중성화율은 2015년 10.5%에서 2021년 49%로 높아졌다. 배 팀장은 “5년 안에 중성화율을 70%로 만드는 게 목표”라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 무기력한 환경부<br></div><br>노력하는 지방이라도 고양이 수를 완벽히 통제하기는 어렵다. 서울시는 시내 길고양이만 중성화 대상으로 삼는다. TNR을 하지 않는 산지나 인근 지자체 경계지역을 통해 중성화하지 않은 고양이가 언제든 넘어올 수 있다.<br><br>생태 보호 의무가 있는 환경부는 전국에 들고양이가 얼마나 있는지 모른다. 산하 국립공원공단이 국립공원 내 들고양이 수만 파악하는데 올해는 9월까지 21개 공원에서 파악한 들고양이가 187마리뿐이다. 경주, 계룡산, 속리산 등 절반 이상인 11개 국립공원에선 아예 개체수 식별이 안 됐다. TNR 건수도 83건에 불과하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240610649_1668777846_0924273613.jpg\"></center><br>환경부 생물다양성과 관계자는 “(고양이가) 야생에 있고 새끼도 낳다 보니 사실상 파악을 할 수 없다”며 답변을 피했다. 담당 사무관은 “철새 도래지 등 보호 필요성이 있는 지역에선 조사가 이뤄질 수 있게 하겠다”고 말했다.<br><br>환경부는 2019년 국립공원 내 들고양이에 ‘새 보호 목도리’를 씌우는 정책을 내놨다. 작은 야생동물들이 고양이를 잘 알아볼 수 있게 해 사냥 성공률을 낮추려는 목적이었다. 하지만 일명 ‘캣맘’들의 민원이 빗발쳐 추진조차 못했다. 환경부 관계자는 “목도리를 채우면 고양이에 대한 나쁜 인식이 굳어진다는 민원이 상당히 많았다”고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 민원이 무서워<br></div><br>정부와 지자체가 소극적 태도로 일관하는 데에는 극성 민원도 한몫하고 있다. 고양이 수를 통제하는 정책이나 관련 연구가 등장하면 일부 애묘인이 집단적으로 항의하는 통에 입에 올리기부터 두렵다는 말이 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240710650_1668777847_0924273613.jpg\"></center><br>한 지자체 관계자는 “올해 고양이 업무를 맡은 직원들이 쏟아지는 민원을 처리하다 6개월도 안 돼 모두 그만뒀다”고 전했다. 한 연구자도 “고양이 개체수 연구를 함께 하자는 지자체 제안을 거절했다”며 “만약 했다면 제 홈페이지가 다운됐을 것”이라고 했다. 지난해 10월 북한산국립공원에서는 이곳 직원이 고양이에 먹이를 주는 사람을 제지하다 폭행당하는 일도 있었다.<br><br>당국 실무자가 자주 바뀌어서 정책이 연속성을 갖기 어려운 데다 전문가들마저 발을 빼니 효과적 대응책에 대한 논의도 요원하다. 최창용 서울대 산림과학부 교수는 “여론에 의해 분명한 과학적 데이터들이 묻히는 형편”이라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 넘치는 고양이<br></div><br>적어도 생태적 가치가 높은 섬 등에서는 효과적인 고양이 수 조절 방법을 찾아야 한다는 게 전문가들 견해다. 섬에 있는 고양이 수를 정확히 조사한 뒤 꾸준히 TNR을 하고 외부 고양이 출입을 통제하는 방안이 가장 우선적으로 거론된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240710651_1668777847_0924273613.jpg\"></center><br>섬 밖으로 입양시키는 것도 대안 중 하나지만 현실적으로 쉽지 않다. 이미 전국 곳곳에서 버려지는 고양이가 너무 많다. 지난달 3일 찾은 전남 목포 용당동 목포고양이보호연합의 고양이 보호시설은 TNR을 위해 포획되거나 다친 뒤 구조된 고양이로 빽빽했다. 이 시설은 목포 시내 주택가의 허름한 건물 1층에 있었다. 이 단체가 4개 건물 약 300㎡(90평) 면적에 보호 중인 고양이만 116마리였다.<br><br>이 단체 대표이기도 한 황미숙 전국길고양이보호단체연합 대표는 “장기 치료가 필요한 고양이들까지 다 돌보려고 노력 중이지만 상태가 심각한 고양이는 입양도 되지 않는다”고 말했다. 동물자유연대의 분석 보고서에 따르면 유실·유기된 고양이는 2016년 2만4607마리에서 2020년 3만2770마리까지 늘었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 반려묘 등록제<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822505610667_1668779457_0924273613.jpg\"></center><br>애묘인구 증가와 함께 고양이 유기도 늘면서 이를 막을 수 있도록 반려묘 등록을 의무화하자는 주장도 나온다. 독일과 호주 등이 이 제도를 운영 중이다. 어느 집 누구 고양이인지 등록하면 반려묘 전체 규모를 파악할 수 있고 보호자가 분명해지니 함부로 유기하기도 어려워진다.<br><br>반려견은 올해부터 등록을 의무화했지만 반려묘는 아직 아니다. 반려견도 육지와 연결되지 않은 섬일 때는 등록할 의무가 없다. 농림부 관계자는 “등록제는 유기·유실을 예방하기 위해 하는 거라 섬은 자체적 관리가 된다고 봐 배제됐다”며 “반려묘 등록 의무화는 거부감도 있어 일단 자율시범사업을 진행 중”이라고 설명했다.<br>황 대표는 “독일은 유기묘 입양 시 36시간 동안 묘주로서 숙지해야 할 내용을 교육 받게 한다”며 “고양이 유기가 더 발생하지 않도록 등록 의무화와 더불어 묘주 교육도 실시돼야 한다”고 강조했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 고양이도 소중하지만<br></div><br>야생동물법은 정부가 야생생물 보호와 서식환경 보전을 위해 노력하도록 규정하고 있다. 버려지고 번식하는 고양이는 다른 야생생물과 서식환경에 위협적이지만 당국 대응은 소극적이기만 하다. 그 배경에는 부족한 사회적 공감대가 있다. 고양이 문제에 대한 인식이 낮은 데다 여론까지 엇갈리다 보니 정부도 손을 놓고 있는 형편이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822514510668_1668779506_0924273613.jpg\"></center><br>국가기관에 재직하는 한 조류 연구가는 “고양이는 야생동물 입장에선 포식자지만 반려동물로 보는 시각도 있다”며 “여기서 오는 충돌 때문에 정책 입안과 추진이 일관성 없는 경우가 적지 않다”고 토로했다. 유기 고양이를 입양한 ‘집사’이기도 한 탐조 유튜버 김씨는 “고양이도 소중한 생명이지만 고양이로 인해 죽는 우리나라 토종 동물이 많다는 사실도 알려졌으면 좋겠다”며 “문제 해결을 위해선 과학적·이성적으로 자연을 바라볼 필요가 있다”고 말했다.<br><br><b><font color=\"#4a86e8\">이슈&탐사팀 강창욱 이동환 정진영 박장군 기자 huan@kmib.co.kr</font></b><br><br>강창욱 기자 kcw@kmib.co.kr<br>이동환 기자 huan@kmib.co.kr<br>정진영 기자 young@kmib.co.kr<br>박장군 기자 general@kmib.co.kr","date":"2022-11-18T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273613&code=14190000&sid1=lif"}]