[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원외교위원장 “핵잠수함 韓 기항, 中 경고 목적도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072407572811092_1690153048_0018493636.jpg\"></center><br><br>마이클 매콜 미 연방하원 외교위원장은 미국이 한국에 전략핵잠수함(SSBN)을 파견한 것은 북한뿐만 아니라 중국에 대한 경고성 메시지도 담고 있다고 밝혔다.<br><br>매콜 위원장은 23일(현지시간) ABC뉴스 인터뷰에서 미국 SSBN 켄터키함의 최근 부산 기항에 대해 “공격을 억제하기 위해 지금 당장 필요한 힘의 투사”라며 “우리는 동해로 로켓을 발사하는 매우 공격적인 북한뿐 아니라 중국의 (대만을 향한) 공격성을 목격하고 있다”고 말했다.<br><br>매콜 위원장은 “북한은 우리가 거기에 와있고 핵잠수함으로 우위에 있다는 것을 알 필요가 있다”며 “우리는 군사적으로 공격적인 행동을 하면 결과가 뒤따를 것이라는 점을 북한과 시진핑 중국 국가주석의 머리에 각인시켜야 한다”고 말했다. 이어 “40년 만에 처음으로 핵잠수함을 배치한 건 우연이 아니라 의도적인 것”이라며 “미국이 아닌 시 주석과 북한이 도발적인 행동을 해왔기 때문”이라고 강조했다.<br><br>매콜 위원장은 지난 수십 년간 진행한 대북 협상과 압박 전략에 대해 “결코 효과가 없는 것 같다”고 말했다. 이어 “중국은 (북한에) 많은 영향력을 가지고 있지만, 현재 우리의 가장 친한 친구가 아니다”며 “그래서 (북핵 해법은) 매우 복잡하다. 매우 창의적인 외교가 필요하다”고 말했다.<br><br>매콜 위원장은 그러면서 “(인도)태평양사령부 함대가 거기(한국에)에 있는 이유는 대만과 (중국의) 충돌 시 북한을 억제하고 틀어막기 위한 것”이라며 “우리는 북한을 틀어막기 위해 한국과 함께해야 한다”고 말했다. 또 “우리가 중국과 러시아, 이란을 상대해야 하는 동안 북한도 미사일을 발사할 수 있다”며 한국과 함께 북한을 막아 북한을 신경 쓰지 않아도 되게 해야 한다고 설명했다.<br><br>매콜 위원장은 월북한 주한미군 트래비스 킹 이병에 대해 “현재 그가 잘 대우받지 못하고 있다고 확신한다”며 “그는 자신의 문제에서 달아나려고 한 것 같고, 잘못된 장소를 선택했다”고 말했다. 이어 “러시아, 중국, 이란이 미국인, 특히 미군을 포로로 잡으면 (석방) 대가를 요구한다”며 “난 (북한과도) 그런 게 걱정된다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-23T22:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018493636&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 재선 위협하는 美노조… 대규모 파업 확산 조짐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072407093811075_1690150178_0018493582.jpg\"></center><br><br>조 바이든 대통령이 대규모 노조 파업에 직면했다. 파업 횟수와 규모가 늘고 있고, 분야도 경제 전반에 영향을 미칠 수준으로 확대되고 있다. 파업 증가가 바이든 대통령의 대선 캠페인 발목을 잡을 수 있다는 분석도 나온다.<br><br>23일(현지시간) 미국 코넬대 노사관계대학원(ILR) 노조활동 추적시스템에 따르면 올해 들어 전날까지 전국 305개 사업장 197곳에서 파업이 진행됐다. 지난해에는 634개 사업장 414곳에서 파업이 진행됐다. 지난해 미국 파업은 수십 년 만에 최고 수준으로 증가했는데, 올해도 비슷한 규모가 발생하고 있다는 의미다. 바이든 대통령 취임 첫해에는 416개 사업장 270곳에서 파업이 발생했다.<br><br>미국에서는 이미 할리우드 작가조합(WGA)과 배우·방송인 노조 소속 17만 명이 무기한 총파업에 돌입했다. 이들을 포함해 1000명 이상 노조원이 참가한 대규모 파업은 이달까지 최소 15건이 발생했다. 지난해 전체(23건)의 65.2% 수준이다.<br><br>잠재적 파업은 더 큰 위협이 되고 있다. 미국 최대 배송업체인 UPS 노조는 이달 말 계약 만료 전 사 측과 새로운 합의에 도달하지 않으면 다음 달 1일부터 최대 34만 명이 참여하는 파업을 하겠다고 발표했다. 시간제 근로자 임금 인상이 최대 쟁점인데 이와 관련한 협상은 이미 수차례 결렬된 상태다. 미 싱크탱크 앤더슨 경제그룹은 UPS가 열흘만 파업해도 미 경제에 역대 최대 규모인 71억 달러 손실이 발생할 것으로 추산했다. UPS 노조 팀스터즈의 션 오브라이언 위원장도 이날 “사 측의 잘못된 결정은 미국에 경기침체를 일으킬 것”이라고 경고했다. UPS 노사는 이번 주 다시 만나 최종 담판을 진행할 예정이다.<br><br>전미자동차노조(UAW)도 미국 3대 자동차 제조사인 포드, 제너럴모터스(GM), 스텔란티스와 계약 갱신 협상에 돌입하며 파업 가능성을 경고했다. UAW는 대선 격전지인 미시간주에 기반을 둔 강경파 노조다. 올해 새 지도부가 된 숀 페인 UAW 회장은 수십억 달러 보조금을 지급한 전기차 정책이 노동자들의 일자리를 빼앗고 있다며 바이든 대통령에 대한 지지 선언을 보류하기도 했다.<br><br>도널드 트럼프 전 대통령은 그 틈을 노렸다. 그는 지난 20일 대선 공약을 발표하며 “바이든은 값비싼 전기차를 강요하도록 고안된 일련의 심각한 명령으로 미국 자동차 산업과 전쟁을 벌이고 있다”며 “나는 취임 첫날 바이든의 전기차 정책을 철회하겠다. 노조가 이 말을 들었으면 좋겠다”고 말했다.<br><br>폴리티코는 “내년 대선에서 승리의 열쇠를 쥘 수 있는 러스트 벨트 유권자들을 겨냥한 것”이라며 “UAW 노조가 트럼프 전 대통령을 지지할 가능성은 작지만 일반 직원들의 환심을 샀던 2016년 성과를 재현하려 할 수 있다”고 분석했다.<br><br>대규모 파업은 바이든 대통령이 대선 캠페인 전면에 꺼내든 ‘바이드노믹스’ 성과를 무너뜨릴 우려도 적지 않다. 가디언은 “파업의 여름이 미국 전역의 산업을 흔들고, 바이든 대통령이 내세우려 하는 경제 성장을 방해할 수 있다”고 지적했다. 폴리티코도 “몇 주 또는 몇 달 안에 바이든 대통령은 대선을 앞두고 경제를 위협하는 여러 노동자 파업에 직면할 수 있다”며 “노동계와 백악관 사이에 새로운 긴장이 고조되는 상황에서 선거가 다가오고 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-23T22:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018493582&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日에서도 무차별 칼부림, 양손에 칼 쥐고 경찰과 대치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072405263311058_1690143993_0018493345.jpg\"></center><br>일본 오사카 공항열차 안에서 무차별 칼부림 사건이 발생했다. 30대 남성 용의자가 휘두른 흉기에 70대 노인을 비롯해 3명의 남성이 부상을 입었다. 용의자는 역 승강장에서 살인미수 혐의로 체포됐다.<br><br>23일 NHK방송 등 현지 언론에 따르면 이날 오전 도쿄 교바시역을 출발해 간사이공항으로 향하는 JR간사이공항선 열차 내에서 한 남성이 흉기를 휘두르는 사건이 벌어졌다. 오전 10시 30분쯤 역무원으로부터 “칼에 얼굴을 찔려 다친 사람이 있다”는 신고가 접수됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072405264711059_1690144007_0018493345.jpg\"></center><br>피해자는 총 3명의 남성이다. 79세와 23세 승객, 24세 차장 1명이다. 이들은 얼굴과 손목 등에 부상을 입어 병원으로 이송됐다. 모두 생명에는 지장이 없는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072405270111060_1690144021_0018493345.jpg\"></center><br>용의자는 역 승강장에서 살인미수 혐의로 체포됐다. 체포 당시 그는 칼 3자루를 소지하고 있었다. 양손에 모두 칼자루가 들려 있었다. 검은색 옷을 입고 마스크를 쓴 용의자는 경찰과 대치하며 공격적인 자세를 취하기도 했다. 그러다 경찰이 총을 겨누면서 “칼을 버리라”고 경고하자 힘이 빠진 듯 돌연 바닥에 주저앉았다. 당시 상황이 담긴 영상이 트위터 등 SNS를 통해 확산되고 있다.<br><br>체포된 용의자 신원은 시미즈 카즈야라는 이름의 37세 남성이다. 주거지와 직업은 불분명한 상태다. 그는 조사 과정에서 자신의 혐의를 인정했고 “승객과 갈등이 있었다”는 취지의 진술을 하고 있다고 한다. 경찰은 현재 범행 동기 등 자세한 사건 경위를 수사하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-23T20:32:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018493345&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中서 발송 대만 경유… 온라인 쇼핑 조작 ‘브러싱 스캠’ 의심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072321090510924_1690114145_0924313142.jpg\"></center><br>많은 국민을 독극물 테러 공포에 휩싸이게 한 ‘괴소포’에 기재된 발송지는 3년 전 미국과 캐나다를 불안에 떨게 했던 ‘씨앗 소포’의 발송지 주소와 같다. 당시 미국은 이를 ‘중국발 브러싱(판매 실적을 부풀리기 위한 무작위 배송) 스캠’으로 잠정 결론을 내렸었다. 한국 경찰도 최근의 정체불명 소포 파동에 대해 우선 브러싱 스캠 쪽에 무게를 두고 발송자 추적 등을 진행 중이다.<br><br>경찰청은 정체불명 소포 최초 신고지였던 울산 장애인복지시설에 배송된 소포 2개의 발송자를 추적하기 위해 중국 공안부에 수사 공조를 요청했다. 소포에는 ‘CHUNGHWA POST’, 발신지로 ‘P.O.Box 100561-003777, Taipei Taiwan’이라고 적혀 있었다. 대만에서 발송된 것이지만, 경찰 조사 결과 최초 발신지는 중국 선전이었던 것으로 알려졌다. 화물우편 방식으로 선박을 통해 대만으로 보내진 뒤 중화우정(대만 우정사업본부)을 경유해 항공편으로 한국으로 발송된 것으로 파악됐다.<br><br>대만 당국 역시 정체불명 소포 발송지로 중국을 지목했다. 한국에 발송된 소포들은 경유 우편이기 때문에 세관 검사 등 대만 반입 절차는 거치지 않은 것으로 알려졌다. 대만 중시신문망에 따르면 부총리 격인 정원찬 행정원 부원장은 “1차 조사 결과 이 소포는 중국 광둥성 선전에서 경유 우편으로 대만에 보내졌고 대만 우체국을 거쳐 다시 한국으로 발송됐다”며 “끝까지 추적 조사해 사건의 실체를 명확하게 파헤칠 것”이라고 말했다. 한국 주재 대만대표부도 성명을 통해 “해당 소포는 중국에서 최초 발송돼 대만을 경유한 뒤 한국에 최종 도달했다”고 밝혔다.<br><br>앞서 2020년 7월 미국과 캐나다 등에서도 중국 쑤저우발 정체불명의 소포로 한바탕 소동이 일었었다. 당시도 대만을 경유해 유입된 것들이었다. 소포에 적힌 품목명은 보석, 장난감 등이었지만 실제 내용물은 작물 씨앗이었다. 중국발 생화학 테러일 수 있다는 우려까지 제기됐지만, 미 농무부는 조사 결과 브러싱 스캠 외 다른 행위로 볼 만한 증거가 없다고 밝혔다. 최근 나흘간 국내에서 유포된 괴소포에 적힌 발송지도 3년 전 캐나다로 보내졌던 괴씨앗 소포 발송지와 동일한 것으로 전해졌다.<br><br>브러싱 스캠은 이베이나 아마존 등 대형 온라인쇼핑 플랫폼의 일부 판매업자가 사용하는 수법으로, 무작위로 물건을 발송한 뒤 수신자를 가장해 상품 리뷰 등을 올려 판매 실적과 평점을 조작하는 식이다. 실제 배송이 이뤄져야하기 때문에 판매업자들은 값싼 물건을 넣거나 아예 아무것도 없는 빈 소포를 보내기도 한다.<br><br>국내의 경우도 수거된 소포 대부분이 빈 상태였고, 일부는 비닐 재질 충전재나 립밤 등 저렴한 물건이 담겨 있었다. 경찰 관계자는 “현재까지 무작위 테러를 의심할 혐의는 극히 낮다는 게 관계 당국의 판단”이라며 “다만 국제공조를 통해 원발송지에 대한 추적을 계속하고 있다”고 말했다.<br><br>백재연 기자,  베이징=권지혜 특파원 energy@kmib.co.kr","date":"2023-07-23T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313142&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"38년 장기집권 훈 센, 45세 아들 마넷에 권력 세습","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072319140510800_1690107246_0924313126.jpg\"></center><br>38년간 캄보디아를 통치해온 훈 센(70) 총리의 임기 연장을 결정하는 총선이 23일 실시됐다. 이번 선거는 훈가(家) 권력 세습의 시작점으로 평가된다. 선거가 끝나면 아시아 최장수 철권통치 기록을 작성한 훈 센 총리의 퇴장과 그의 맏아들 훈 마넷(45) 캄보디아군 부사령관의 총리 취임이 진행될 전망이다.<br><br>캄보디아 선거관리위원회는 이날 오전 7시부터 오후 3시까지 전국 2만3789곳 투표소에서 총선을 진행했다고 밝혔다고 AP통신 등이 보도했다. 최종 투표율은 84.2%로 집계됐다. 19개 정당 소속 후보들이 전체 125석을 놓고 결전을 치렀지만 훈 센 총리가 이끄는 집권 캄보디아인민당(CPP)을 견제할 대항마가 없어 일말의 긴장감도 느껴지지 않았다고 외신들이 전했다.<br><br>훈 센 총리에 반대하는 전 캄보디아구국당(CNRP) 출신 인사들이 만든 촛불당(CP)은 총선에 참여하지 못했다. 지난 5월 캄보디아 선거관리위원회는 CP가 필요한 자료를 제출하지 않았다며 총선 참여 자격을 박탈했다. 훈 센 총리의 최대 정적으로 여겨지는 삼 랭시 전 CNRP 대표는 프랑스에 망명한 상태다.<br><br>이산 CPP 대변인은 개표가 시작되고 얼마 뒤 기자회견을 열어 “압승을 거뒀다”고 선언했다. 훈 센 총리는 집권을 5년간 연장할 수 있게 됐지만 그는 선거 전 연임에 성공하면 장남인 마넷 부사령관에게 총리직을 물려주겠다고 공언했다. 캄보디아 총리는 국왕이 국회 제1당의 추천을 받아 지명한다.<br><br>호주 라트로브대에서 캄보디아 정치체제를 연구해온 고든 코노치는 “훈 센 총리는 자신이 아직 신체적·정신적으로 건강할 때 권력을 이양해야 아들을 내부 도전으로부터 보호할 수 있다고 판단한 것으로 보인다”고 뉴욕타임스(NYT)에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072319140610801_1690107246_0924313126.jpg\"></center><br>마넷 부사령관은 1999년 미국 육군사관학교(웨스트포인트)를 졸업한 뒤 중위로 입관해 쾌속 진급을 거듭했다. 40대에 캄보디아 육군 참모총장 겸 군 부사령관에 올랐으며 2018년부터는 CPP의 최고 의사결정기구인 중앙위원회 상임위원으로 활동 중이다. 2002년 뉴욕대에서 경제학 석사, 2008년 영국 브리스톨대에서 경제학 박사를 취득했다.<br><br>마넷 부사령관의 총리 부임은 훈 센 체제의 연장을 의미한다. 캄보디아 전문가인 아스트리드 노렌-닐슨 스웨덴 룬드대 교수는 “마넷 부사령관이 총리가 되더라도 아버지와 긴밀히 협력할 것으로 보인다”며 “정책 방향에 큰 차이가 없을 것”이라고 워싱턴포스트(WP)에 말했다.<br><br>다만 마넷 부사령관이 아버지 후광을 등에 업어 정치적 기반은 갖췄더라도 정치 지도력을 발휘한 경험이 없어 내부 분열이 발생할 가능성도 거론된다. 세습 조건은 완성됐지만 변수가 많아 훈 센 총리가 꿈꾸는 절대권력을 장담할 수는 없다는 얘기다. NYT는 “훈 센 총리의 권력 장악력이 느슨해지면서 앞으로 내부 격변의 길이 열릴 수 있는 위험한 시기가 찾아올 것”이라고 전망했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-23T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313126&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑, 군 간부 소집해 “당에 절대 충성”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072319180410805_1690107484_0924313124.jpg\"></center><br>시진핑 중국 국가주석이 군 간부들을 소집해 공산당에 대한 절대 충성을 강조했다. 대만 문제를 둘러싼 미국과의 갈등 고조, 러시아 용병기업 바그너그룹의 반란 사태 등을 계기로 당의 강력한 장악력을 재확인한 것이다.<br><br>23일 신화통신에 따르면 시 주석은 지난 20, 21일 베이징에서 열린 전군당 건설회의에서 “각급 당 조직이 군에 대한 절대적 지도력을 견지하고 전쟁 준비 능력을 장악하며 건군 100년 분투 목표를 달성하기 위한 강력한 정치적 보증을 제시해야 한다”고 말했다. 이날 회의에는 중앙군사위원회 위원들과 군사위 산하 기구 및 각 전구 지휘관 등이 참석했다.<br><br>시 주석은 또 18대 전군정치공작회의 이후 얻은 역사적 성과와 경험을 총결산해 지속적으로 전면적인 당과 군을 추진해야 한다고 강조했다. 시 주석은 당시 회의에서 “당에 대한 절대적 충성의 핵심은 절대적이라는 단어에 있다”며 “이는 완전하고 무조건적인 충성이어야 한다”고 말했다.<br><br>홍콩 사우스차이나모닝포스트(SCMP)는 시 주석이 집권 이래 군 간부들을 소집한 것은 2013년, 2018년에 이어 세 번째라고 전했다.<br><br>시 주석이 군에 대한 당의 절대적 지도를 강조한 것은 대만 문제와 무관치 않다는 분석이 나온다. 인민해방군 건군 100주년이자 시 주석의 집권 4기가 시작되는 2027년 중국이 대만을 침공할 가능성이 있다는 관측이 꾸준히 제기되고 있다. 러시아 반란 사태를 보면서 군 내부 단속 필요성을 느꼈을 것이라는 해석도 나온다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-23T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313124&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日, 대중 반도체 장비 수출 제한… 美와 보폭 맞추기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072318521410775_1690105934_0924313118.jpg\"></center><br>일본의 첨단 반도체 장비 수출 규제 강화안이 23일부터 시행에 들어갔다고 교도통신 등이 이날 보도했다. 일본 정부는 지난 5월 미국의 대(對)중국 반도체 수출 규제에 동참해 첨단 제품을 수출 규제 대상에 추가하겠다고 발표했는데, 당시 공표한 개정안을 의견 수렴을 거쳐 시행한 것이다.<br><br>이에 따라 이날부터 첨단 반도체 장비를 포괄 허가 지역 42곳을 제외한 나라에 수출하는 경우 개별 허가 절차가 적용된다. 수출 통제 대상 품목으로 설정된 장비는 섬세한 회로 패턴을 기판에 기록하는 노광장치, 세정·검사에 사용하는 장치 등 23개 품목이다. 허가국 수출은 우대 조치에 따라 간단한 수속만 밟으면 되지만 그 밖의 국가에 수출하려면 반드시 정부의 사전 허가를 받아야 한다.<br><br>일본 경제산업성은 특정한 나라를 겨냥한 것이 아니라고 밝혔지만 중국을 겨냥한 조치로 해석된다. 미국은 지난해 10월 중국의 반도체 생산기업에 첨단 반도체 장비 판매를 금지하는 등의 조치를 결정했다. 이후 반도체 제조 장비 분야 강국인 일본과 네덜란드에 동참을 요구했다.<br><br>수출 규제안이 시행되면서 중국의 반도체 굴기에 큰 타격을 줄 것으로 전망된다. 세계 반도체 장비 시장에서 일본 기업이 차지하는 점유율은 35%다. 미국(40%)에 이어 2위다. 규제 취지는 반도체가 드론 무기 등 군사적 목적으로 활용되는 걸 막자는 것이지만 슈퍼컴퓨터 인공지능(AI) 등 민간 제품 생산에도 영향이 불가피하다. 다카야마 요시아키 일본 국제문제연구소 연구원은 “중국의 최첨단 반도체 산업은 적어도 한동안은 절망적인 상황”이라고 니혼게이자이신문에 말했다.<br><br>일본 산업계는 중국의 보복 조치를 의식해 잔뜩 긴장한 분위기다. 중국이 국산화를 진행하거나 중국 내에서 대일 감정이 악화하면 중장기적으로 일본 기업의 시장 점유율이 떨어질 수 있다는 우려가 나온다. 일본 반도체제조장치협회의 와타나베 기요시 전무이사는 “정부 방침을 당연히 따르겠지만 얼마나 기다려야 할지 모르는 상황은 곤란하다”고 아사히신문에 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-23T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313118&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"번영 상징에서 오염 주범으로… 폐허가 된 베네수엘라 유전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072321575110989_1690117071_0924313068.jpg\"></center><br>한때 번영의 상징이던 베네수엘라 유전이 농토와 숲, 공기를 오염시키는 환경 주범 노릇을 하고 있다고 뉴욕타임스(NYT)가 22일(현지시간) 보도했다.<br><br>베네수엘라는 1970년대부터 2000년대 초반까지 세계를 주름잡던 산유국이었다. 세계 1위인 3030억 배럴 매장량으로 땅을 살짝만 파도 원유가 펑펑 솟구쳤다. 또 카리브해와 가까워 석유를 미국에 직접 수출할 수 있었다.<br><br>번영의 시간은 우고 차베스 전 대통령이 사망한 2013년을 계기로 급격히 사라졌다. 차베스의 후계자를 자처한 니콜라스 마두로 현 대통령은 석유를 채굴·정제·생산하던 외국 정유사를 다 쫓아내고 유전 전체를 국유화했다.<br><br>그러자 석유 산업은 급격히 퇴락했다. 유전이 아무리 많아도 원유 정제 기술을 가진 국내기업은 없었다. 중동 산유국처럼 석유로 벌어드린 국부를 다른 산업에 재투자해 경제 체력을 갖추고 있지도 못했다. 석유 수입을 국민에게 나눠주는 ‘석유 사회주의’ 포퓰리즘으로 흥청망청 써버린 것이다.<br><br>여기에 미국이 폭정을 휘두르는 마두로 정권에 강력한 경제 제재를 부과하면서 원유 그대로를 팔 수 있는 통로도 막혔다.<br><br>베네수엘라는 세계 최악의 인플레이션 국가이자 통화가치 하락 국가로 전락했고, 유전은 생산원가가 판매가격보다 더 비싸지자 방치돼 폐허가 됐다. 10년 이상 방치된 이 폐유전들이 이제는 환경을 오염시키고 있다.<br><br>흘러나온 원유가 주변 지역 토양을 오염시켜 폐유전 주변의 광활한 농지는 쓸모없는 땅으로 변했다. 폐유전 화재가 자연 발화로 끊이지 않고 발생해 시커먼 잿빛 공기가 전국 곳곳을 뒤덮는다.<br><br>NYT는 “석유만큼 유명했던 베네수엘라 커피와 바나나는 이제 ‘잿더미 커피’ ‘석유 바나나’가 됐다”면서 “토양에 밴 원유가 바나나 나무를 오염시키고, 바람을 타고 날아간 석유 잿가루는 고원지대의 커피농장을 마비시키고 있다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-23T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313068&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“AI, 안보에 위협”… 美 의회, 국방수권법으로 규제 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072319160610803_1690107366_0924313067.jpg\"></center><br>미국 의회가 인공지능(AI) 관련 법안을 올해 국방수권법에 포함하는 방안을 추진 중인 것으로 나타났다. AI 기술력이 급속도로 성장하면서 국가 안보에 위협이 되고 있는 만큼 구체적인 가드레일이나 지원방안 등을 국방수권법에 담거나 패키지 법안 등으로 처리하겠다는 것이다. 미 의회가 국방수권법을 논의하면서 AI 관련 내용을 담기로 한 건 처음이다.<br><br>22일(현지시간) 미 의회에 따르면 척 슈머 민주당 상원 원내대표는 지난주 연설에서 “올해 국방수권법은 AI에 대한 중요한 조치를 다룰 것”이라며 “우리는 AI 법안에 대한 첫발을 내디딜 것”이라고 말했다. 그는 “이미 (AI 관련) 문제를 파악하기 위한 중요한 사전 작업도 수행했다”고 설명했다.<br><br>슈머 원내대표는 그동안 마틴 하인리히(민주당), 마이크 라운즈, 토드 영(공화당) 등 4명의 상원의원으로 구성된 초당파 그룹을 소집해 AI 규제 등에 대한 포괄적 계획을 수립해 왔다. 지난 11일에는 국방부와 정보기관이 모든 상원의원을 대상으로 한 AI 관련 첫 기밀 브리핑도 진행했다.<br><br>슈머 원내대표 등은 국방부가 다른 연방 기관과 협력해 AI 사용에 대한 위험 연구를 수행하도록 요구하는 법안을 국방수권법과 함께 추진키로 했다고 소개했다. 법안에는 화이트 해커가 국방부 AI 시스템의 취약점을 찾으면 인센티브를 지원하는 ‘버그 바운티’ 프로그램을 신설하는 내용도 담겨 있다.<br><br>미 의회는 여름 휴회가 끝나면 본격적인 AI 관련 법안 처리에 나설 전망이다. 이미 의회에는 AI 관련 규제나 활용 강화 방안을 담은 법안도 무더기로 발의돼 있다.<br><br>조 바이든 대통령은 전날 백악관에서 알파벳(구글 모회사), 메타, 마이크로소프트, 아마존, 오픈AI 등 7개 주요 AI 기업 대표와 만난 자리에서 “리스크 관리를 통해 AI의 가능성을 실현하기 위해서는 새로운 법규와 감독이 필요하다”고 말했다. 알파벳 등 7개 AI 기업은 이 자리에서 AI를 활용한 사기나 속임수 등을 차단하기 위해 AI로 만든 콘텐츠에 워터마크를 넣는 등의 안전조치를 자발적으로 취하기로 약속했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-23T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313067&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국 해군참모총장 후보자로 여성 최초 지명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072320320910864_1690111929_0924313066.jpg\"></center><br>조 바이든 미국 대통령이 해군 참모총장 후보자에 처음으로 여성을 지명했다고 로이터통신 등이 21일(현지시간) 보도했다.<br><br>해군 참모총장 후보자에 오른 리사 프란체티(59·<b>사진</b>) 현 부참모총장은 합참 전략국장으로 근무했으며, 2013~2015년 주한 미 해군 사령관을 지냈다. 1985년 입대해 미군 역사상 두 번째 여성 4성 장군에 오른 입지전적 인물이다.<br><br>그는 애초 참모총장 후보군에 포함되긴 했지만 유력하지는 않았던 것으로 전해졌다. 국방부 안팎에선 새뮤얼 퍼파 태평양함대 사령관이 유력하게 거론됐다.<br><br>그러나 바이든 대통령은 프란체티 부참모총장을 발탁하고 퍼파 사령관을 인도태평양사령관에 지명했다. 미 해군 인도태평양사령관은 주한 미군에 대한 책임은 물론 최전선에서 중국의 위협에 맞서는 자리다.<br><br>바이든 대통령은 “프란체티 장군은 복무 내내 작전과 정책 양 분야에서 확장적 전문성을 보였다”며 “인준을 통과하면 미군 사상 첫 여성 해군참모총장이 될 것”이라고 밝혔다.<br><br>로이터통신은 “프란체티 장군이 해군 최고위직에 오르면 또 하나의 유리천장이 깨지게 될 것”이라며 “주한 미 해군 사령관 복무 경험을 포함해 폭넓고 다양한 경험이 그를 발탁하게 했을 것”이라고 평했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-23T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313066&code=11141400&sid1=int"}]