[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"헤지펀드 대부 소로스家, 대선 때 反트럼프 후원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061208065755930_1686524817_0018351649.jpg\"></center><br><br>헤지펀드계의 대부로 불리는 조지 소로스의 재단을 물려받은 아들 알렉스 소로스(37)가 투표권과 낙태권 등 진보적 이슈에 더 많은 돈을 쏟아붓겠다고 밝혔다. 2024년 대선에서 도널드 트럼프 전 대통령을 저지하기 위한 자금 지원 의사도 밝혔다.<br><br>월스트리트저널(WSJ)은 11일(현지시간) 알렉스가 자사와 인터뷰에서 “나는 아버지와 자유주의적 목표를 공유하고 있고, 동시에 몇 가지 다른 대의도 포용하고 있다”며 “여기에는 투표권과 낙태권, 성 평등 등이 포함된다”고 말했다고 보도했다. 그는 자신이 아버지보다 더 정치적이고 설명하기도 했다. WSJ은 알렉스가 가족의 막대한 자금을 좌파 성향 정치인을 후원하는 데 사용할 계획이라고 언급했다.<br><br>앞서 소로스는 자산 규모 250억 달러(약 32조 원) 규모의 자선사업 단체인 오픈소사이어티재단(OSF)의 운영권을 아들인 알렉스에게 넘겼다. 알렉스는 지난해 12월 OSF 이사회에서 회장으로 정식 선출됐다.<br><br>알렉스는 부친과 마찬가지로 민주당 인사들과 자주 접촉해 왔다. 폭스뉴스는 “알렉스가 (조 바이든 대통령이 당선된) 2021년 이후 최소 17번 백악관을 방문했다”며 애니타 던 백악관 선임고문, 존 파이너 백악관 국가안보 부보좌관은 고위 인사들을 만났다고 보도하기도 했다.<br><br>알렉스는 트럼프 전 대통령의 백악관 복귀 가능성을 우려하며 2024년 대선에서 중요한 재정적 역할을 할 것이라고 말했다. 그는 “정치에서 돈을 빼고 싶지만, 상대방이 정치에 관여하는 한 우리도 그렇게 해야 할 것”이라고 말했다. 트럼프 전 대통령을 막기 위한 후원 활동을 지속하겠다는 의미다. 알렉스는 소로스가 선거 자금 후원을 위해 설립한 슈퍼팩(특별정치활동위원회)도 함께 맡고 있다. 현재 슈퍼팩에는 1억2500만 달러가 배정돼 있다.<br><br>OSF는 소로스가 1984년 설립했다. 인권과 민주주의를 지지하는 단체와 대학, 교육 단체 등에 매해 약 15억 달러(약 2조 원)를 기부해 왔다. 빌 게이츠 마이크로소프트(MS) 공동 창업가 세운 빌앤드멀린다게이츠 재단에 이어 미국에서 두 번째로 큰 민간 자선단체다.<br><br>소로스는 2016년 대선 당시 트럼프 전 대통령 당선을 막기 위해 민주당 힐러리 클린턴 전 국무장관에 1350만 달러(약 175억 원)를 후원했다. 소로스는 2008년에도 버락 오마바 전 대통령을 후원하는 등 민주당의 큰 손으로 불렸다. 2004년에는 조지 W. 부시 대통령의 재선을 막는 것이 자기 삶의 초점이라고 말해 논란을 사기도 했다.<br><br>소로스는 지난해 사들였던 테슬라 지분 전량을 올해 매도했다. 이런 사실이 알려지자 일론 머스크는 “소로스는 (영화 엑스맨 시리즈의 악역) 매그니토를 떠올리게 한다”며 “그는 선의로 하는 것이 아니다. 인류를 싫어한다”고 비난하기도 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-11T23:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018351649&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아마존 4남매 기적의 생환, “살아 나가라” 母 유언 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061207055555914_1686521155_0018351567.jpg\"></center><br>비행기 추락 사고에도 불구하고 아마존 열대우림에서 40일 만에 기적적으로 생환한 4남매에게 함께 사고를 당한 엄마가 “살아 나가라”는 유언을 남겼던 것으로 전해졌다. 13세 맏누이는 어머니의 유언을 받들어 9세, 4세, 생후 11개월의 세 동생이 구조될 때까지 무사히 버티게 보살폈다.<br><br>아이들의 아버지인 마누엘 라노케는 11일(현지시간) 현지 매체들과의 기자회견에서 “아직 아이들과 많은 이야기를 나누진 못했다”면서도 큰딸 레슬리 무쿠투이(13)와의 대화 내용 일부를 공개했다.<br><br>아버지가 전한 큰딸의 말에 의하면, 어머니는 “동생과 함께 살아 나갈 방법을 찾아야 한다. 스스로를 구해야 한다”고 당부했다. 큰딸에게 유언을 남긴 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061207055055913_1686521150_0018351567.jpg\"></center><br>아이들과 함께 비행기를 탔던 어머니는 추락 이후 크게 다쳤지만 나흘 정도 살아 있었다고 한다. 어머니는 지난달 1일 군 당국에 의해 숨진 채 발견됐다.<br><br>어머니의 유언을 들은 큰딸은 강인한 생존력으로 동생들을 보살폈다. 비행기 잔해를 뒤져 먹거리를 찾아 동생들에게 나눠줬다고 한다. 아이들의 삼촌인 피덴시오 발렌시아는 병원 밖에서 취재진과 만나 “비행기가 추락했을 때 아이들이 잔해에서 파리냐(카사바 가루의 현지 이름)를 꺼낸 덕분에 살아남을 수 있었다”며 “파리냐가 떨어진 뒤에는 과일이나 씨앗을 먹으며 버텼다”고 설명했다. 카사바는 남미와 아프리카 등에서 주로 재배되는 식물로 타피오카 전분의 원료로 사용된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061207061955915_1686521179_0018351567.jpg\"></center><br>발견 당시 탈수 증세와 벌레 물림, 영양실조 증상 등을 보인 4남매는 현재 수도 보고타 군 병원에서 안정을 취하고 있다.<br><br>4남매가 건강하게 치료를 마치면 보다 자세한 생존기가 공개될 것으로 보인다. 아버지인 마누엘 라노케는 “아이들 상태가 좋아지면 직접 (국민께) 이야기를 할 수 있도록 하고 싶다. 저는 어떤 것도 덧붙이거나, 과장하거나, 지어내고 싶지 않다”고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-11T22:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018351567&code=61132411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 6년 만에 유네스코 복귀…中 견제 목적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061207010255911_1686520862_0018351559.jpg\"></center><br><br>미국이 유네스코(UNESCO·유엔교육과학문화기구)에 재가입 의사를 전달했다. 도널드 트럼프 행정부 시절 탈퇴한 이후 6년 만이다. 유엔 산하 기구에서 중국의 영향력을 차단하기 위한 목적으로 풀이된다.<br><br>미 국무부는 리처드 버마 차관이 지난 8일 오드리 아줄레이 유네스코 사무총장에게 서한을 보내 미국의 재가입 의사를 비공개로 통보했다고 악시오스가 11일(현지시간) 보도했다.<br><br>악시오스는 “유네스코 복귀는 바이든 행정부의 주요 정책 목표 가운데 하나”라며 “유엔 산하 기관 의제에 대한 중국 영향력 확대를 막기 위한 노력의 일환”이라고 설명했다.<br><br>미국과 유네스코는 그간의 분담금 납부와 이사회 복귀 등을 포함한 재가입 시나리오를 놓고 논의를 이어온 것으로 알려졌다. 한 소식통은 “국무부가 제출한 서한에는 미국의 분담금 지급과 이사국 선출을 위한 일정 등이 자세히 설명돼 있다”고 말했다.<br><br>아줄레이 총장은 미국 복귀 의사를 설명하기 위해 12일 긴급회의를 소집했다. 악시오스는 아줄레이 총장이 다음 달 특별 총회를 열어 회원국에 미국의 재가입 승인도 요청할 계획이라고 전했다.<br><br>미국은 버락 오바마 행정부 시절인 2011년 팔레스타인이 유네스코에 가입한 이후 국내법에 따라 유네스코에 대한 지원을 중단했다. 미국은 중동 평화 협상이 완성될 때까지 기다려야 한다며 유엔 산하 기구가 팔레스타인을 국가로 인정하는 조치에 반대해 왔다. 트럼프 행정부 때인 2017년 10월에는 반(反)이스라엘 성향을 이유로 유네스코를 전격 탈퇴했다. 이스라엘은 2019년 유네스코를 공식 탈퇴했다. 반면 중국은 “계속해서 유네스코 업무에 참여하고 지지할 예정”이라며 미국을 비판했다.<br><br>악시오스는 지난해 2월 이스라엘 정부가 미국의 유네스코 복귀에 반대하지 않는다는 뜻을 전달했다. 이스라엘의 입장은 미 의회가 유네스코 재가입을 지지할 수 있는 길을 열어주게 됐다고 악시오스는 설명했다. 미 의회는 지난해 12월 유네스코 분담금 5억 달러 지급을 승인하고 복귀를 서용하는 법안도 처리했다.<br><br>악시오스는 “미국은 유네스코 복귀 후 오는 11월 예정된 선거에서 이사국 자리에 선출되기를 희망한다”며 “서방국 사이에서는 이에 대해 이미 공감대가 형성된 상태”라고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-11T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018351559&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프, 기소 이후 지지율 또 증가…“나도 즐겨”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061205425455895_1686516174_0018351396.jpg\"></center><br><br>도널드 트럼프 전 대통령이 기밀문건 불법 반출 혐의로 기소된 이후 호감도가 오히려 상승한 것으로 나타났다. 유력 경쟁자 론 디샌티스 플로리다주지사와의 지지율 격차는 더 벌어졌다.<br><br>CBS 방송은 여론조사업체 유거브와 진행한 조사에서 ‘오늘 공화당 경선이 시행되면 누구를 지지하겠느냐’는 질문에 응답자 61%가 트럼프 전 대통령을 선택했다고 11일(현지시간) 보도했다. 디샌티스 주지사는 23% 지지를 얻어 트럼프 전 대통령과의 격차가 38% 포인트까지 벌어졌다.<br><br>지난달 조사에서 트럼프 전 대통령과 디샌티스 주지사는 각각 58%, 22% 지지를 받았다. 이번 여론조사는 지난 7~10일 성인 2480명을 대상으로 진행됐고, 트럼프 전 대통령 기소 발표 후 이 중 1798명을 재조사했다. 트럼프 전 대통령은 기소된 이후 지지층 결집을 더 이뤄낸 셈이다.<br><br>이번 기소가 트럼프 전 대통령에 대한 견해에 어떤 영향을 미쳤느냐는 질문에 그의 지지층이라고 답한 응답자 40%는 “더 지지할 것”이라고 답했고, 56%는 “어떤 영향도 미치지 않을 것”이라고 답했다. 지지 철회 응답은 4%에 불과했다.<br><br>트럼프 전 대통령이 기밀문서 불법반출 혐의로 유죄를 받을 경우 대통령직 수행에 대한 응답은 찬성과 반대가 각각 43%, 57%로 갈렸다. 그러나 지난 대선 때 트럼프 전 대통령을 지지했다는 응답자 79%는 유죄 판결이 대통령직 수행에 문제가 안 된다고 여겼다.<br><br>공화당 지지자 76%는 이번 기소에서 가장 우려하는 것을 묻는 말에 ‘정치적 동기에 따른 기소’라고 밝혔다. 기밀 유출에 따른 국가 안보 위험을 꼽은 응답자는 12%였다.<br><br>미국 ABC 방송이 지난 9일부터 이틀간 여론조사업체 입소스에 의뢰한 조사에서도 트럼프 전 대통령에 대한 호감도는 31%로 지난 4월 조사 때보다 6% 포인트 상승한 것으로 나타났다. 비호감도는 같은 기간 61%에서 56%로 5% 포인트 줄었다. 반면 조 바이든 대통령 호감도는 31%로 직전 조사 때보다 3% 포인트 감소했다.<br><br>전체 응답자 61%는 트럼프 전 대통령의 기밀문건 반출 혐의에 대해 ‘심각한 일’이라고 답했다. 민주당 지지자 91%는 심각한 일이라고 답했지만, 공화당 지지자는 그 수치가 38%에 그쳤다.<br><br>이번 기소가 정치적 동기에 따른 것이라고 보느냐는 질문에는 응답자 47%가 그렇다고 답했고, 37%는 그렇지 않다고 답했다. 트럼프 전 대통령이 기밀문건 반출 혐의로 기소돼야 한다고 보느냐는 질문에는 48%가 그렇다고 답했고, 35%는 기소돼선 안 된다고 답했다. ABC 방송은 민주당과 공화당 지지층들이 각각 서로 다른 응답을 해 이 같은 수치가 나왔다고 설명했다.<br><br>트럼프 전 대통령은 지난 4월 성관계 입막음 혐의로 기소된 이후에도 지지율 급등세를 기록했고, 모금액도 크게 늘었다. 트럼프 전 대통령은 전날 사우스캐롤라이나에서 진행한 유세에서 “이상한 방식이기는 하지만 나도 (기소를) 좀 즐기고 있다”며 “여론조사는 급증했고 소액 기부도 기록을 세우고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061205510255897_1686516662_0018351396.jpg\"></center><br><br>오는 13일 트럼프 전 대통령의 플로리다주 마이애미 법원 출두를 앞두고 긴장도 고조되고 있다. 미 연방수사국(FBI) 요원들은 잠재적 위협을 식별하기 위해 분주히 움직이고 있다고 CNN이 보도했다.<br><br>한 소식통은 “(극우단체) 프라우드 보이즈와 같은 여러 그룹이 트럼프에 대한 지지를 공개적으로 보여주기 위해 플로리다로 가는 것을 논의하고 있다”고 말했다. 트럼프 전 대통령은 자신의 소셜미디어 트루스 소셜에 “화요일 마이애미에서 만나자”며 지지층 집결을 촉구하는 글을 올리기도 했다. CNN은 다만 구체적 위협 징후는 아직 확인되지 않았다고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-11T21:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018351396&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“서울 병원에 버려져 입양” 美 연방판사 후보의 고백","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061204592155883_1686513561_0018351289.jpg\"></center><br>미국 미시간주(州) 연방판사 후보로 지명된 한국계 법률 전문가가 청문회에서 서울에서 버려지고 미국에 입양됐던 자신의 삶을 언급했다.<br><br>9일(현지시간) NBC 방송에 따르면 현재 변호사이자 전직 미시간주 노스빌 연방검사였던 수전 킴 디클러크(49)는 7일 상원 법사위원회가 개최한 연방판사 인준 청문회에서 입양 사실을 밝히며 “나는 이민자라는 게 매우 자랑스럽다”고 말했다.<br><br>조 바이든 행정부는 지난달 디클러크를 미시간주 동부 연방지방법원 판사로 지명했다. 인준이 확정되면 디클러크는 미시간주 최초의 동아시아계 연방판사가 된다.<br><br>이날 청문회에서 디클러크는 자신이 입양된 사실을 구체적으로 언급했다. 디클러크는 어렸을 때 서울의 한 병원 계단에 버려진 뒤 미국의 한 싱글맘에게 입양됐다고 밝혔다. 그는 “나는 그 일이 없었다면 내 삶이 얼마나 달라졌을지, 그리고 이 나라가 내게 준 놀라운 기회를 늘 깊이 생각하고 있다”고 언급했다.<br><br>디클러크는 친모와 자신을 입양한 어머니 모두에게 감사를 표했다. 그는 “이 훌륭한 여성 두 분이 없었다면 내가 지금과 같은 삶과 기회를 가질 수 없었다는 것을 잘 알고 있다”고 말했다.<br><br>‘이민자’의 삶을 살아야 했던 디클러크는 자신의 경험을 열정의 원동력으로 삼았다. 디클러크는 “나는 국가뿐 아니라 정부에도 깊이 감사하고 있으며 이것이 내가 법무부에 들어온 이유”라고 말했다. 그러면서 “나는 언제나 평등과 정의에 진심이었고 이는 이민자로서 겪은 경험의 일부”라고 강조했다. 그는 주로 공공 부문이나 시민권 분야에서 법률 전문가 경력을 쌓아왔다.<br><br>청문회에서는 디클러크의 삶에 대한 긍정적인 평가가 나왔다. 마지 히로노(민주·하와이) 상원의원은 디클러크에 대해 “더 나은 삶을 위해 이 나라로 온 이민자들의 또 다른 본보기”라고 말했다.<br><br>딕 더빈(민주·일리노이) 법사위원장도 디클러크의 인생은 이민이 미국에 어떠한 긍정적 영향을 줬는지를 상징하는 ‘놀라운 이야기’와도 같다면서 “이민이 오늘날의 미국을 만들었다”고 언급했다. 더빈 법사위원장의 어머니도 리투아니아 출신 이민자다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-11T20:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018351289&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"후쿠시마 오염수 방류 설비 시운전… 오늘부터 2주간 진행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061200200655866_1686496806_0924306545.jpg\"></center><br>일본 정부가 올해 여름으로 계획하고 있는 후쿠시마 제1원전의 오염수(일본 정부 명칭 ‘처리수’) 방류를 위한 설비 시운전을 진행한다. 다만 현지 어민들이 여전히 방류 반대 입장을 지키고 있어 진통이 예상된다. 11일 일본 후쿠시마TV 등에 따르면 도쿄전력은 방류 설비의 결함을 확인하기 위한 시운전을 12일부터 약 2주 동안 진행할 계획이다.<br><br>시운전은 해수와 방사성 물질이 없는 물을 섞어 약 1㎞ 길이의 해저터널로 방출하는 방식으로 진행된다. 방사성 물질이 포함된 오염수는 방출되지 않을 예정이다. 이번 시운전에서는 특히 긴급 상황이 발생했을 때 해저터널을 닫아 방류를 멈추게 하는 차단 장치가 작동하는지 확인할 것으로 알려졌다. 도쿄전력 관계자는 “안전을 확보하고자 장치의 동작 확인을 하기 위한 시운전”이라고 설명했다.<br><br>도쿄전력은 이달 말까지 오염수 해양 방류를 위한 설비 측면의 준비를 마무리할 방침이다. 지난 6일에는 원전에서 바다까지 판 약 1㎞의 해저터널에 바닷물을 채워 넣었다. 앞으로 터널 굴착에 사용한 중장비를 회수하고, 해저 방출구에 모래 유입을 막는 구조물을 설치하는 작업을 남겨두고 있다.<br><br>오염수 방류가 사실상 초읽기에 들어간 상황이지만 후쿠시마 지역 어민들은 여전히 방류에 반대 입장을 보이고 있다.<br><br>도쿄신문에 따르면 원전 소관 부처장인 니시무라 야스토시 경제산업상은 지난 10일 후쿠시마현과 인근 미야기현, 이바라키현 3개 현의 어업인들을 만나 “처리수의 해양 방류는 피할 수 없는 과제”라고 설득했다. 이어 기자회견에서 “여름쯤 방류 방침에는 변함이 없다”고 강조했다.<br><br>일본 정부와 도쿄전력은 2015년 후쿠시마현 어업협동조합연합회에 “관계자의 이해 없이 어떠한 처분도 하지 않겠다”고 약속한 바 있다. 이에 대해 나시무라 경산상은 “약속은 지킨다. 어민들이 불안해하는 만큼 정중하게 설명하겠다”며 “내 책임”이라고 말했다.<br><br>노자키 데쓰 후쿠시마현 어업협동조합연합회장은 회담에서 “이 지역에서 어업을 계속하고 싶다”며 “방류 반대 입장은 변하지 않는다”고 말했다. 노자키 회장은 기자들과 만나 “(정부와) 반대하는 우리 측이 평행선을 달리고 있다”며 “국가가 우리에게 찬성하라고 할 수는 없다. 앞으로도 정부의 설명은 듣겠지만 입장은 변하지 않을 것”이라고 재확인했다.<br><br>국제원자력기구(IAEA) 조사단의 최종 검증 보고서는 아직 발표되지 않은 상태다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-11T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306545&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 정재호 불러 항의… 정, 싱 언행 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061123000555850_1686492005_0924306491.jpg\"></center><br>중국 외교부가 지난 10일 정재호 주중 한국대사를 불러들여 싱하이밍 주한 중국대사의 언행에 대한 한국 정부 대응에 심각한 우려와 불만을 표시했다. 한국 외교부가 9일 싱 대사를 초치해 외교 관례에 어긋나고 내정간섭에 해당할 수 있는 행위를 엄중 경고한 다음 날 맞대응 조치한 것이다.<br><br>11일 중국 외교부에 따르면 눙룽 부장조리는 전날 정 대사를 만나 “싱 대사가 한국의 각계 인사와 광범위하게 접촉하고 교류하는 것은 그의 책무이고 이는 한·중 관계 발전을 유지하고 촉진한다”고 말했다. 이어 “한국은 현재 한·중 관계의 문제점이 어디에 있는지 깊이 반성하고 진지하게 받아들이며 한·중 수교 공동성명의 정신을 성실히 준수해야 한다”며 “중국과 함께 양국 관계의 건전한 발전을 위해 적극 노력하기를 희망한다”고 말했다.<br><br>주중 한국대사관은 정 대사가 중국 측 요청으로 눙 부장조리를 만나 싱 대사의 언행에 항의를 표하고 “한·중 관계가 건강하고 성숙하게 발전해나가기 위해서는 양측의 공동 노력이 필요하다”고 강조했다고 밝혔다.<br><br>싱 대사는 지난 8일 이재명 더불어민주당 대표를 서울 성북구 중국대사관저로 초청해 만찬을 하며 한국 정부의 외교정책에 대한 비판과 불만을 직설적으로 쏟아냈다. 이에 장호진 외교부 1차관은 싱 대사를 외교부 청사로 불러 “외교사절의 본분에 벗어나지 않도록 처신해야 할 것”이라고 경고했다.<br><br>중국은 한국 정부가 미국 일본과 관계를 강화하고 자국이 핵심이익으로 여기는 대만 문제를 언급한 데 대해 강한 불만을 표출해 왔다. 지난달 일본 히로시마에서 개최된 주요 7개국(G7) 정상회의 기간 한·미·일 정상이 만난 뒤로 중국에서 네이버 접속이 원활하지 않고 한국 연예인의 예능 출연이 돌연 취소되는 등 견제 기류가 뚜렷해졌다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-06-11T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306491&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이라크 “이란 자금 27억 달러 동결 해제”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061121031355722_1686484993_0924306516.jpg\"></center><br>이라크 정부가 미국의 경제 제재로 자국에 묶인 이란 자금 27억6000만 달러(약 3조5000억원)를 동결 해제하기로 했다고 로이터통신이 10일(현지시간) 보도했다. 한국에 동결된 이란 자금 70억 달러(약 9조500억원)의 해제 여부도 주목된다.<br><br>이라크 외무부 고위 관리는 이날 푸아드 후세인 이라크 외무장관이 지난 7일 사우디아라비아 리야드에서 토니 블링컨 미국 국무장관과 회담에서 자금 동결 해제를 결정했다고 밝혔다. 이 관리는 특히 후세인 장관이 회담에서 미국의 허가를 받았다고 설명했다. 동결된 자금은 이라크가 미국의 제재 탓에 이란에 지급하지 못한 천연가스 수입 대금으로 알려졌다.<br><br>아흐메드 알사흐하프 이라크 외무부 대변인도 이날 후세인 장관과 블링컨 장관의 회담 사실을 확인하면서 “실질적인 합의가 있었다”고 말했다. 다만 금액 등 자세한 내용은 밝히지 않았다. 이라크가 제재 탓에 이란에 지급하지 못한 에너지 대금은 110억 달러 규모로 알려졌다. 관련 소식이 전해지자 최근 추락을 거듭하던 이란 리알화의 통화 가치가 안정세를 보였다.<br><br>이란 자금 동결 해제는 최근 미국이 중동 국가들과 관계 개선을 시도하는 과정에서 이뤄진 일이어서 주목된다. 블링컨 장관은 지난주 사우디를 찾아 안보 강화를 약속했다. 이란 반관영 이스나통신은 지난 8일 소식통을 인용해 한국과 이라크에 동결된 이란 자금이 조만간 이란으로 돌아올 것이라고 보도했다. 미국 정부는 2018년 이란이 핵합의(JCPOA·포괄적 공동행동계획)를 일방적으로 탈퇴하자 대이란 제재를 복원했다. 이와 함께 국내 이란의 결제 대금이 동결돼 한국과 이란은 불편한 관계를 이어왔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-11T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306516&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"테러범이 된 수학천재… ‘유나바머’ 수감 중 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061121080555735_1686485285_0924306429.jpg\"></center><br>과학기술과 산업사회가 인간을 파괴한다는 신념으로 17년간 ‘우편 폭탄’ 테러 수십 건을 저질러 미국 전체를 공포에 떨게 한 ‘유나바머(Unabomber)’ 테드 카진스키(81)가 교도소에서 사망했다. 뉴욕타임스(NYT) 등 미 언론들은 미 연방수사국(FBI)이 10일(현지시간) 무기징역형을 받고 노스캐롤라이나주 연방교도소에 수감됐던 카진스키가 숨진 채 발견됐다고 발표했다고 보도했다.<br><br>카진스키는 1978~95년 대학 항공사 기업의 고위인사 수십명에게 소포로 사제폭탄을 보내 3명을 숨지게 하고 23명에게 중상을 입혔다. 유나바머는 대학(university)의 앞글자 ‘un’과 항공사(airline)의 앞글자 ‘a’에 폭탄제조자(bomber)란 단어를 섞어 만든 FBI의 코드네임이었다.<br><br>42년 시카고에서 폴란드 이민자 중산층 가정에서 태어난 그는 ‘걸어 다니는 브레인’으로 불린 천재였다. 초등학교 때 아이큐 167을 기록했고, 16세에 하버드대 수학과에 입학했으며 미시간대에서 박사학위를 받았다. 24세 때 UC버클리 사상 최연소 수학 교수가 됐다.<br><br>그러나 2년 뒤 카진스키는 별다른 이유 없이 사직한 뒤 고무공장 노동자로 살다가 몬태나주 로키산맥의 깊은 산골에 오두막을 짓고 살았다. 문명 세계와 스스로 단절한 것이다. 사냥과 채집으로 자급자족하며 촛불로 도서관에서 빌린 전문서적을 읽었고 가족과도 교류하지 않았다.<br><br>NYT는 “그가 왜 고립에 빠졌는지 명확하지 않다”면서 “70년대 몬태나 오두막이 인근 부동산 개발로 침범당하자 과학·산업·기술 문명의 환경파괴에 강한 증오심을 갖게 된 게 테러의 계기가 된 것으로 보인다”고 전했다.<br><br>카진스키는 폭탄에 지문을 일절 남기지 않고 발송처도 추적이 불가능하게 만들며 FBI의 추적을 피했지만 자신의 테러를 정당화하는 3만5000 단어 분량의 ‘산업사회와 미래’라는 제목의 선언문을 NYT와 워싱턴포스트(WP)에 보낸 일을 계기로 체포됐다. 선언문은 ‘기술 발전은 인류의 재앙이며 산업사회를 전복하고 인간성을 회복해야 한다’는 내용이었다. 글을 읽은 카진스키의 동생 부부가 “형의 문체를 연상시킨다”고 FBI에 제보했고, FBI가 오두막을 급습해 그를 검거했다.<br><br>NYT는 “카진스키의 범행은 폭력으로 주장을 설파하려는 테러범들에게 영감을 불어넣었다”면서 “잔혹한 테러리스트이면서 현대 기술 문명의 환경파괴를 예고한 선지자 취급을 받기도 한다”고 전했다. 그의 이야기는 영화와 넷플릭스 다큐멘터리 시리즈로도 만들어졌다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-06-11T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306429&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “中, 2019년부터 쿠바에 도청 기지 두고 정보 수집”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023031311021439904_1678672934_0924306424.jpg\"></center><br>중국이 최소 2019년부터 미국의 뒷마당인 쿠바에 도청기지를 두고 정보 수집 확대 노력을 지속하고 있다고 미국 백악관이 밝혔다. 중국이 쿠바에 도청기지 건설을 추진하고 있다는 기존 보도와 달리 이미 관련 시설이 있다는 것이다. 토니 블링컨 미 국무장관의 방중을 앞둔 상황에서 논란이 불거져 파장이 예상된다.<br><br>조 바이든 행정부 당국자는 “중국이 쿠바 도청기지에서 미국을 감시하고 있다. 이것은 우리 행정부가 인계받은 문제”라고 말했다고 미 정치전문매체 폴리티코가 10일(현지시간) 보도했다.<br><br>이 관계자는 “바이든 대통령이 2021년 1월 취임했을 때 해외 물류와 기지, 정보수집 인프라를 확장하려는 중국의 여러 민감한 노력에 대해 브리핑을 받았다”며 “여기에는 쿠바 내 중국 도청기지 존재가 포함돼 있다”고 설명했다. 이어 “중국은 2019년 쿠바 도청기지 시설을 업그레이드했으며 이는 정보 문건에 잘 기록돼 있다”고 덧붙였다.<br><br>백악관에 따르면 바이든 행정부는 취임 직후 대서양과 라틴아메리카, 중동, 중앙아시아, 아프리카, 인도·태평양 등에서 글로벌 군사 및 정보 자산을 확장하려는 중국의 노력에 대해 브리핑을 받았다. 바이든 대통령은 도널드 트럼프 전 행정부가 중국의 움직임을 저지하기 위해 몇 가지 시도를 했지만 충분하지 못했다고 판단하고 외교적 및 기타 조치를 추가로 취하도록 지시했다고 한다.<br><br>미 당국자는 “우리 측 전문가들은 외교적 노력이 중국의 속도를 늦췄다고 평가한다”며 중국이 기대했던 수준에 도달하지 못했다고 생각한다고 말했다.<br><br>월스트리트저널(WSJ)은 지난 8일 중국이 미국과 인접한 쿠바에 도청기지를 건설키로 쿠바 당국과 비밀합의를 했다고 보도했다. 쿠바는 미 플로리다주와 약 100마일(160㎞) 거리에 있다. 당시 미 정부는 “정확하지 않은 보도”라는 반응을 보였다.<br><br>이번 사건은 블링컨 장관의 방중을 앞두고 불거지면서 지난 2월 정찰풍선 사건 때의 긴장이 재현되는 것 아니냐는 관측이 나온다. 앞서 AP·로이터통신 등은 전날 블링컨 장관이 오는 18일 베이징을 방문해 주요 인사들과 회담할 예정이라고 보도했다. 최근 양국 간 긴장이 고조되면서 긴장 관리를 위한 소통채널 마련을 촉구하기 위한 것이다.<br><br>공화당은 바이든 행정부의 대응을 강력히 비난했다. 마이크 터너 미 하원 정보위원장은 “바이든 행정부는 48시간도 안 돼 중국 공산당이 미국을 염탐하고 있는지에 대해 여러 번 번복했다. 용납할 수 없다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-11T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306424&code=11141400&sid1=int"}]