[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"왕이 中외교부장 이번주 미국 간다… 美中 정상회담 준비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102408180212646_1698103082_0018794747.jpg\"></center><br><br>왕이 중국 공산당 중앙외사판공실 주임 겸 외교부장이 미국을 방문한다. 다음 달 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 미·중 정상회담을 추진하기 위한 준비 작업으로 풀이된다. 미국 국방부는 ‘중국판 샹그릴라 대화’ 샹산포럼에 초청받아 미·중 간 군사 소통도 이어지게 됐다.<br><br>미 국무부는 23일(현지시간) “토니 블링컨 장관이 오는 26~28일 워싱턴DC에서 왕 부장을 맞이할 예정”이라며 “양국 관계를 책임 있게 관리하고 열린 소통 채널을 유지하기 위한 지속적인 노력의 일환”이라고 밝혔다.<br><br>국무부는 “양자 및 역내 이슈, 글로벌 문제 등에 대해 논의할 예정”이라며 “미국은 외교를 통해 국익과 가치를 증진하고 이견이 있는 이슈는 해결하며 초국가적인 공동 과제에서 진전을 이루기 위해 노력할 것”이라고 설명했다.<br><br>이번 방문은 미·중 간 정상회담 개최를 위한 구체적인 의제 설정 등 협의를 위한 것으로 분석된다. 조 바이든 대통령은 지난 6일 백악관 브리핑에서 APEC 정상회의 때 시진핑 국가주석을 만날 가능성이 있다고 답했다. 월스트리트저널(WSJ)은 “시 주석 경제 책사로 불리는 허리펑 부총리도 조만간 미국을 방문해 재닛 옐런 재무장관, 지나 러몬도 상무장관 등과 만날 예정”이라고 보도했다.<br><br>중국은 내수 부진과 수출 감소, 부동산 위기 등에 따른 경기침체 극복을, 미국은 내년 대선을 앞두고 긴장 관리를 원하고 있어 정상 간 대화 요인이 많다고 전문가들은 분석했다. 특히 우크라이나 전쟁이 장기화하고 있는 상황에서 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁도 격화하는 만큼 이에 대한 논의도 이어갈 것으로 전망된다.<br><br>한편 마이클 체이스 국방부 중국 담당 부차관보는 이날 애틀랜틱카운슬 주최 세미나에서 중국의 샹산포럼 참석 초청을 수락했다고 말했다. 중국은 올 초 정찰위성 문제로 미국과 갈등을 빚은 뒤 여름부터 고위급 대화를 재개했지만, 국방 분야 대화는 거부해 왔다. 로이드 오스틴 국방부 장관이 중국 카운터파트를 만난 건 지난해 11월 캄보디아에서 열린 아세안 확대 국방장관회의가 마지막이었다.<br><br>체이스 부차관보는 “중국군은 지난 몇 년간 미국과의 대화를 거부해왔다”며 “앞으로 수개월 내에 그렇게(군간 대화 재개) 할 수 있는 기회가 있기를 기대한다”고 밝혔다. 일라이 래트너 국방부 인도·태평양 안보담당 차관보도 “다음 달 열리는 아세안 국방장관회의에서 (중국과의) 잠재적 기회를 기대한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-23T23:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018794747&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란, 민병대에 ‘美 공격 처벌 않겠다’ 독려”… 美첩보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102407190312627_1698099543_0018794659.jpg\"></center><br><br>이란이 지원하는 민병대 단체가 중동 주둔 미군 공격을 강화할 계획이라는 구체적인 정보를 미국이 확보한 것으로 알려졌다. 이란은 이스라엘에 대한 미국 지원에 대한 이슬람 국가들의 반발을 이용하려고 이를 계획한 것으로 전해졌다. 미국은 최근 중동 주둔 미군을 겨냥한 공격 배후로 이란을 지목하고 책임을 묻겠다고 밝혔다.<br><br>CNN은 23일(현지시간) “이란이 지원하는 민병대 단체는 이미 이라크와 시리아에서 미군에 대한 드론 등 공격을 여러 차례 감행했다”며 “미국은 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 지속함에 따라 같은 그룹의 공격이 더 확대될 수 있다는 구체적인 정보를 확보했다”고 복수의 미 당국자를 인용해 보도했다.<br><br>한 당국자는 “사방에서 적색등이 깜박이고 있다”고 전했다.<br><br>미 당국자는 이란이 현재까지는 민병대 단체에 명시적 공격 지시 대신 공격 수행을 격려하는 차원의 반응을 보인다고 설명했다. 한 관리는 이란이 민병대 단체에 “미국이나 이스라엘 목표물을 계속 공격해도 무기 공급 중단 등의 처벌을 받지 않을 것”이라는 지침을 제공하고 있다고 말했다.<br><br>미국은 하마스의 이스라엘 공격과 관련해선 이란 책임 여부가 불분명하다고 봤다. 그러나 최근 중동 미군 기지에 대한 민병대 공격은 이란 책임이 더 명확한 것으로 판단했다. 이에 따라 이란을 직접 명시하고 압박에 나섰다.<br><br>패트릭 라이더 미 국방부 대변인은 이날 브리핑에서 최근 중동 주둔 미군에 대한 드론 및 로켓 공격과 관련해 “이란이 공격을 명시적으로 명령했다는 정보는 없다”면서도 “사건에 책임 있는 단체들은 이란의 지원을 받고 있고, 우리는 궁극적으로 이란에 책임을 물을 것”이라고 강조했다.<br><br>라이더 대변인은 “우리는 역내 긴장이 고조되는 것을 지켜보고 있으며, 이것이 더 큰 분쟁으로 번지는 것을 막고 싶다”며 “더 큰 지역 분쟁을 보고 싶지 않지만, 우리 군대를 보호하는 데에는 주저하지 않을 것”이라고 경고했다.<br><br>존 커비 백악관 국가안보회의(NCS) 전략소통조정관도 이날 외신 기자단 브리핑에서 “우리는 지역을 불안하게 하는 이란 행동과 그들이 가하는 위협에 대해 간과한 적이 없다”며 “이란이 하는 일에 매우 주목해 왔고, 그들이 하마스와 헤즈볼라 같은 단체와, 이라크·시리아 민병대를 계속 지원하는 것에 간과하지 않는다”고 말했다.<br><br>커비 조정관은 최근 중동 지역에 군사 자산 투입을 늘린 것에 대해 “모두 이란에 관한 것”이라며 “우리는 분명 그들(이란)이 이들 단체에 갖는 영향과 고무 행위를 우려한다”고 지적했다.<br><br>폴리티코는 하마스의 기습 공격 이후 확전 우려가 고조된 상황에서 미국이 이란에 대한 신중한 입장을 바꾼 것이라고 해석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102407184612626_1698099526_0018794659.jpg\"></center><br><br>미국은 이란이 민병대 단체 등을 이용해 중동 긴장을 키우려는 의도가 있는 것으로 보고 카타르를 통해 강력한 입장도 전달한 것으로 전해졌다. 미 국무부 고위 당국자는 “이란이 직접 전투에 나설 가능성은 작지만, 대리인에게 공격을 지시하면 이란은 확전 위험을 관리하면서도 영향력과 명성을 유지할 수 있다”고 CNN에 말했다.<br><br>다른 당국자는 “미국과 파트너들은 이란과 이란 통제 및 영향력 아래 있는 단체들이 상황을 이용하려 해선 안 된다는 분명한 메시지를 이란에 보내는 데 모두 같은 입장”이라며 “이는 매우 확대되고 끔찍한 결과를 초래할 수 있다”고 말했다. 그러면서 “이는 미국만의 메시지가 아니라 (파트너와) 공유한 메시지”라고 강조했다.<br><br>한편 미국은 이스라엘군 작전 지도부에 조언을 제공하기 위해 해병대 3성 장군 등 여러 장교를 이스라엘에 파견했다. 해병대 특수작전을 맡아왔고, 이라크에서 이슬람국가(ISIS) 소탕 작전에 참여했던 제임스 글린 중장도 포함됐다고 악시오스가 복수의 관계자를 인용해 보도했다.<br><br>글린 중장 등은 작전을 직접 지휘하지 않고 가자지구 지상전이나 하마스 지도부 제거 작전 등에 대한 군사적 조언을 제공한다고 악시오스는 설명했다.<br><br>커비 조정관은 브리핑에서 “이스라엘이 수행 중인 작전과 관련한 적합한 경험을 가진 미군 장교 몇 명이 그들의 관점을 공유하고 어려운 질문을 하기 위해 그곳에 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-23T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018794659&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"숨어있는 소녀에 말 건 뒤 탕!… 하마스 학살 장면 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023100910050786962_1696813507_0018794484.jpg\"></center><br><br>이스라엘이 팔레스타인 무장정파 하마스가 자행한 민간인 학살 등 전쟁 범죄 장면을 언론에 공개했다. 가자지구 공격에 따른 팔레스타인 민간인 사상자 증가와 인도주의적 위기 고조에 대한 국제사회 우려로 반격 명분이 줄어들고 있다는 판단에 따라 여론전에 나선 것으로 풀이된다. 반면 하마스는 인도주의적 사유를 들어 이스라엘 인질 2명을 석방하며 미국과 이스라엘을 압박했다. 조 바이든 대통령은 ‘선(先) 석방, 후(後) 휴전 논의’ 입장을 밝혔다.<br><br>이스라엘은 23일(현지시간) 텔아비브의 한 군사 기지에서 외신 기자들을 상대로 비공개 브리핑을 열고 하마스가 지난 7일 기습 공격 때 자행한 살해와 시신 훼손 장면 등을 공개했다고 CNN, 가디언 등 외신이 보도했다. CCTV나 하마스 전사들이 착용한 보디 카메라, 휴대전화 영상 등에 담긴 것을 모은 것이다. 가디언은 “하마스의 잔학 행위를 부정하거나 경시하려는 시도에 대응하기 위한 것”이라며 “외국 언론인을 대상으로 43분 분량의 편집 영상을 보여줬다”고 설명했다.<br><br>영상에는 하마스 무장세력이 가정집에 들어와 테이블 밑에 숨어 있던 어린 소녀에게 말을 건 뒤 이후 총으로 쏘는 장면, 땅바닥에 누워있는 남성 머리를 농기구로 내리치는 장면, 상처 입은 여성 군인을 살해한 장면 등이 담겼다고 한다. 목이 잘린 군인, 불에 탄 아기 시신 이미지도 공개됐다. 한 하마스 전사는 자신이 살해한 민간인의 휴대전화로 그의 가족에게 전화해 “내가 당신 가족을 죽였다”고 말하며 환호했다.<br><br>가디언은 “어린이 살해나 민간인 참수 내용도 포함됐고, 일부 기자들은 영상을 보며 눈물을 흘렸다”고 전했다.<br><br>이스라엘 정보당국은 이스라엘 공격 때 체포된 하마스 대원 심문 영상도 공개했다. 해당 영상에서 수갑을 찬 하마스 대원은 이스라엘 민간인을 살해하고 여성과 어린이, 노인을 인질로 데려오라는 명령을 받았다고 설명했다. 또 다른 대원은 “인질을 데려오면 집과 1만 달러 상금을 받을 것”이라는 말을 들었다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102406170112616_1698095821_0018794484.jpg\"></center><br><br>반면 하마스 군사 조직 알 카삼 여단의 아부 우바이다 대변인은 이날 텔레그램에 카타르와 이집트 중재에 따라 여성 인질 2명을 석방했다고 밝혔다. 석방 인질은 고령의 이스라엘 주민인 누릿 쿠퍼(79), 요체베드 리프시츠(85)다. 지난 20일 미국인 인질 2명을 석방한 데 이어 사흘 만이다.<br><br>하마스 대변인은 “우리는 점령군의 공격에도 불구하고 인도주의적인 이유로 그들을 석방하기로 결정했다”며 “적군은 지난 20일부터 이들의 인수를 거부했다”고 주장했다. 또 이스라엘이 “중재자들과 합의한 절차도 위반했다”고 말했다.<br><br>두 여성은 적신월사가 가자지구에서 데리고 나와 이집트 라파 검문소에서 이집트 측에 인계했다. 이집트 언론은 이번 석방이 자국 정부의 강력한 노력의 결과라고 보도했다.<br><br>하마스의 인질 석방은 국제사회를 겨냥한 일종의 심리전 성격으로 풀이된다. 이스라엘 일간 하레츠는 인질 협상에 정통한 소식통을 인용해 “하마스가 연료를 대가로 민간인 인질 석방을 고려하고 있다”고 보도했다.<br><br>뉴욕타임스(NYT), 월스트리트저널(WSJ) 등에 따르면 미국과 이스라엘, 카타르 등은 인질 중 이중 국적자 50명을 석방하는 방안을 논의했는데, 이스라엘은 연료 공급을 대가로 한 하마스의 석방 제안을 거부한 것으로 전해졌다.<br><br>앞서 바이든 대통령 중재로 이스라엘은 가자지구에 물과 식량, 의약품 등 구호 물품 반입을 허용했지만, 연료는 하마스가 가로챌 수 있다며 제외했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102406563412625_1698098194_0018794484.jpg\"></center><br><br>가자지구 보건당국은 지난 2주간 폭격으로 5087명의 팔레스타인인이 사망했으며, 그중 어린이는 2055명이라고 발표했다. 이에 따라 국제사회에서는 즉각 휴전 목소리도 커지고 있다.<br><br>그러나 바이든 대통령은 이날 백악관에서 임시 휴전 관련 질문에 “인질들이 (우선) 풀려나야 한다. 그러고 나서 이야기할 수 있을 것”이라고 말했다.<br><br>매슈 밀러 국무부 대변인도 이날 브리핑에서 “중지라고 부르든, 휴전이라고 부르든 이스라엘이 테러 공격을 당했고 계속 당하는 상황에서 이게 의미하는 바를 생각해야 한다”며 “어떤 휴전이든 하마스에 휴식하고 재정비하고 이스라엘에 테러 공격을 계속할 준비를 할 능력을 제공할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-23T21:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018794484&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스, 고령의 이스라엘 女인질 2명 석방…“건강 고려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102405513612613_1698094296_0018794443.jpg\"></center><br>팔레스타인 무장정파 하마스가 23일(현지시간) 고령의 이스라엘인 여성 인질 2명을 추가로 석방했다.<br><br>하마스 대변인은 이날 텔레그램 채널에 올린 성명에서 카타르·이집트의 중재에 따라 여성 인질 2명을 석방했다고 밝혔다. 지난 20일 미국인 인질 2명을 석방한 데 이어 사흘 만이다.<br><br>이번에 석방된 이들은 이스라엘인 누릿 쿠퍼(79), 요체베드 리프시츠(85)다. 가자지구 인근 니르 오즈 키부츠 주민들로, 두 사람 모두 고령이라 건강상의 이유도 석방에 고려했다고 하마스 대변인은 설명했다.<br><br>하마스 대변인은 “우리는 점령군의 공격에도 불구하고 인도주의적인 이유로 그들을 석방하기로 결정했다”며 “적군은 지난 금요일부터 이들의 인수를 거부했다”고 비난했다. 또 “(이스라엘이) 중재자들과 합의한 절차도 위반했다”고 주장했다.<br><br>두 여성은 적신월사가 가자지구에서 데리고 나와 라파 검문소를 통해 이집트 측에 인계했다. 적신월사는 성명에서 “이 사람들이 곧 가족과 재회하게 돼 기쁘다”며 “전쟁 당사자 사이의 중립적 중개자로서 우리의 역할이 이 작업을 가능하게 한다. 우리는 나머지 인질들도 석방될 수 있도록 도울 준비가 돼 있다”고 했다.<br><br>그러나 이날 풀려난 두 여성의 남편들은 여전히 가자지구에 억류돼 있다고 이스라엘 매체 타임스오브이스라엘은 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102406003112614_1698094832_0018794443.jpg\"></center><br>이번 중재에 나선 것으로 알려진 이집트의 알카히라 알 아크바리야 TV채널은 “이번 석방은 이집트의 강력한 노력의 결과”라고 강조했다. 이스라엘 당국은 아직 이번 석방과 관련해 어떤 언급도 내놓지 않고 있다.<br><br>하마스가 인질 2명을 추가로 석방하면서 현재 가자지구에 억류된 인질은 220명으로 추산된다. 이스라엘군은 이날 오전 자체 파악한 결과 하마스가 총 222명의 인질을 억류하고 있는 것으로 확인했다고 밝힌 바 있다.<br><br>하마스의 추가 인질 석방은 가자지구 내 연료를 공급받기 위한 ‘카드’라는 분석이 나온다. 이스라엘 일간 하레츠는 이날 인질 협상에 정통한 소식통을 인용해 “하마스가 연료를 대가로 민간인 인질 석방을 고려하고 있다”고 전했다.<br><br>가자지구에는 지난 21일부터 이집트와의 국경인 라파 검문소를 통해 물과 식량, 의약품 등 구호물품이 사흘째 반입됐지만 연료는 제외됐다. 이스라엘은 하마스의 손에 들어갈 수 있다며 연료 공급에 반대하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-23T21:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018794443&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“폭격에 시신이라도 찾으려면”… 자녀 몸에 이름 새기는 부모들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102400130912579_1698073989_0924326623.jpg\"></center><br>팔레스타인 가자지구의 아이들이 공습에 대한 공포로 경련과 야뇨증 등 심각한 트라우마에 시달리고 있는 것으로 알려졌다. 전쟁 발발 이후 하루 평균 121명의 아이들이 목숨을 잃으면서 부모들은 사후 신원 확인을 위해 자녀의 몸에 이름을 새기고 있다.<br><br>영국 일간 가디언은 22일(현지시간) 팔레스타인 의료진의 발언을 인용해 “사망·부상 위험에 처한 가자지구 어린이들이 심각한 트라우마 증상을 겪고 있다”고 보도했다.<br><br>가자지구 보건부에 따르면 지난 7일 전쟁 시작 이후로 17일 동안 어린이 2055명이 사망했다. 하루 평균 121명이 죽은 셈이다. 가자지구 전체 사망자(5087명)의 약 40%에 이른다.<br><br>현재 15세인 가자지구 청소년은 2008~2009년, 2012년, 2014년, 2021년 그리고 이번 전쟁까지 다섯 차례 이스라엘의 포격을 경험했다. 과거 분쟁 당시 실시된 연구에서 어린이·청소년의 외상후스트레스장애(PTSD) 증상이 보고됐지만 의료진은 이번 전쟁에서 그 정도가 더 심각하다고 보고 있다.<br><br>정신과 의사인 퍼델 아부 힌은 가디언에 “아이들이 경련, 야뇨증, 두려움, 공격적인 행동, 신경질 등의 증상을 보이기 시작했다”고 진단했다. 그는 “어린이 중 일부는 직접 두려움을 표현하는데, 이 경우는 공포심을 가지면서도 겉으로는 드러내지 않는 아이들보다 나은 상태라고 볼 수 있다”고 설명했다.<br><br>가자지구의 한 학교에 마련된 대피소에서 지내는 여섯 자녀의 어머니 타흐리르 타바쉬는 “우리 아이들은 밤에 많은 고통을 겪는다”며 “밤새도록 울고 아무렇지도 않게 소변을 보기도 한다”고 말했다.<br><br>부모들은 사망자 수가 늘고 신원 확인이 더 어려워지자 자녀의 종아리 등에 아이 이름을 적어두고 있다. CNN이 가자지구 중부 데이르 알발라흐에 있는 알아크사 순교자 병원에서 촬영한 영상을 보면 사망한 한 유아와 세 명의 어린이 종아리에 아랍어로 이름이 적혀 있었다. 팔레스타인 한 언론인은 SNS에 다쳐 누워 있는 한 아이의 종아리에 이름이 적힌 모습을 공유하며 “부모들이 자신의 아이를 확인하는 방법”이라고 전했다. CNN은 “이러한 필사적인 행위가 점점 보편화하고 있다”고 강조했다.<br><br>이스라엘은 연일 수위 높은 대피령을 내리며 가자지구 주민들에게 남쪽으로 이동하라고 요구하지만 현실적으로 쉽지 않다. 주요 도로가 파괴되고 이동 수단과 연료가 없는 상황에서 공습당할 위험까지 다분해 전쟁 이전보다 수십 배 더 큰 비용이 요구된다고 뉴욕타임스(NYT)가 보도했다. 차량을 가진 이들이 위험수당 명목으로 과도한 금액을 제시하고 있다는 것이다.<br><br>가자지구 북부 자발리아에 사는 아마니 아부 오데는 “한 가족이 남쪽으로 가려면 200~300달러가 필요하다. 전쟁 전에는 한 사람당 3달러면 충분했다”며 “당장 한 끼 해결할 돈도 없는데 떠날 돈이 있겠느냐”고 토로했다.<br><br>떠나지 못한 가자지구 북부 주민들은 이스라엘의 무차별 공습에 고스란히 노출돼 있다. 아랍권 매체 알자지라는 22일 밤 북부 자발리아 난민 캠프와 가자시티 알시파·알쿠드스 병원에 이스라엘 공습이 가해졌다고 보도했다.<br><br>장은현 송태화 기자 eh@kmib.co.kr","date":"2023-10-23T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326623&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘팔 지지자 추적 사이트’까지 등장… 美 사회갈등 증폭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102307564111309_1698015401_0924326593.jpg\"></center><br>이스라엘·팔레스타인 전쟁 여파가 미국 내 사회갈등으로 번지고 있다. 팔레스타인을 지지한 개인을 추적하는 웹사이트가 등장했고, 거꾸로 이스라엘을 지원한 기업이 반대 압박에 직면하기도 했다.<br><br>22일(현지시간) 뉴욕타임스(NYT) 워싱턴포스트(WP) 등에 따르면 ‘반이스라엘 직원(anti-israel-employees)’이라는 웹사이트에 최근 10일간 1만7000여개의 게시물이 올라왔다. 비즈니스 전문 소셜미디어인 ‘링크드인’에 올라온 팔레스타인 지지 글을 모은 것이다. 아마존 딜로이트 마이크로소프트 마스터카드 매켄지 등 주요 기업과 대학, 외국 스타트업의 직원 명단과 계정, 프로필 사진 등이 담겼다.<br><br>헤지펀드 매니저인 이타이 립츠는 “하마스를 지지하는 사람들을 공개적으로 폭로하는 게 (웹사이트) 목표”라며 “이를 문서화하고 기록으로 남기고 싶었다”고 NYT에 말했다.<br><br>그러나 해당 웹사이트는 ‘팔레스타인을 위한 기도’ ‘평화를 위한 간청’ 등 가자지구 민간인에 대한 동정을 표시한 것도 테러를 지지한 것처럼 식별한 것으로 나타났다.<br><br>한 구글 직원은 링크드인에 이스라엘의 폭격으로 목숨을 잃은 팔레스타인 동료와 어린이들을 추모하는 노래를 부르는 영상을 올렸다가 자신의 이름이 반이스라엘 직원 웹사이트에 게재된 것을 발견했다. 해당 게시물에는 “너의 테러리즘 지지는 감시되고 기록되고 있다. 미래에 새 직장을 찾는 데 행운을 빈다”는 댓글이 달렸다가 삭제됐다.<br><br>이 탓에 웹사이트에 지목된 일부 개인은 이미 링크드인 게시물이나 프로필을 삭제했다고 NYT는 전했다.<br><br>CBS방송은 “전쟁에 대한 민감성이 높아지면서 SNS에 반유대주의적 발언이 집중 조사에 직면했고, 온라인 게시물로 일자리를 잃는 사람도 점점 늘어나고 있다”고 전했다. 실제 씨티그룹은 지난주 SNS에 반유대주의 성향의 게시물을 올렸다는 이유로 직원을 해고했다.<br><br>이와 대조적으로 이스라엘 공개 지지 성명을 낸 기업 최고경영자(CEO)가 압박받는 사례도 증가하고 있다. WP는 아마존과 메타, 구글 등 이스라엘과 사업을 많이 하고 현지 직원을 고용해 온 IT기업에서 반발이 일고 있다고 전했다. 일부 구글 직원은 순다르 피차이 구글 CEO가 이스라엘 희생자를 추모하는 메시지만 내고 팔레스타인의 희생에는 입장을 밝히지 않은 점에 실망을 드러냈다.<br><br>2000여명 규모의 아마존 아랍계 직원 단체 관계자는 “우리 전부가 테러리스트는 아니다. 우리는 아마존이 입장을 취하는 것을 보고 싶다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-23T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326593&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인니 조코위 30대 장남 부통령 출마… ‘정치 왕조 구축’ 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320040712343_1698059047_0924326682.jpg\"></center><br>조코 위도도(조코위) 인도네시아 대통령의 장남이 내년 대통령 선거에서 부통령으로 출마한다고 인도네시아 일간 콤파스가 23일 보도했다. ‘서민 대통령’을 자처하며 깨끗한 정치를 강조했던 조코위가 32년간 철권 통치했던 독재자 수하르토 전 대통령의 길을 따르고 있다는 점에서 비판의 목소리가 나온다.<br><br>현 국방부 장관이자 제1야당인 그린드라당의 프라보워 수비안토 총재는 전날 성명을 발표해 조코위 대통령의 장남인 기브란 라바쿠밍 라카 수라카트라 시장을 부통령 후보이자 자신의 러닝메이트로 지목했다. 엘리트 군인 출신이자 수하르토 전 대통령의 전 사위인 수비안토 총재는 조코위 대통령과는 지난 두 번의 대선에서 모두 맞붙은 정적관계였다. 하지만 2019년 국민 통합을 내건 조코위 대통령에 의해 국방부 장관에 임명된 뒤 현 정부에 유화적 태도를 보여왔다.<br><br>기브란 시장의 부통령 출마는 예고된 수순이다. 그의 고모부인 안와르 우스만이 소장으로 있는 인도네시아 헌법재판소는 지난 15일 지방자치단체장으로 선출됐던 이에게는 40세인 피선거권 연령 제한을 적용하면 안 된다는 헌법소원을 5대 4로 받아들였다.<br><br>인도네시아 정치권에선 36세인 기브란 시장의 출마를 염두에 두고 권력 대물림을 위한 사전 포석이라는 지적이 나왔다.<br><br>가난한 목수의 아들로 태어난 조코위 대통령은 가구사업으로 부를 축적한 뒤 2005년 자바섬 소도시 시장에 당선되며 정계에 입문했다. 적극적인 친(親)서민 행보로 단숨에 유력 정치인으로 부상했고 2014년 대통령 당선, 2019년 연임에 성공했다.<br><br>인도네시아 헌법상 대통령 3선 도전은 불가능하다. 조코위 대통령이 재집권을 위해 개헌을 추진할 가능성도 제기돼 왔으나 아들을 통해 막후 실세 역할을 하는 방향을 택한 것으로 보인다. 결국 정치 세습을 꾀하는 것으로 해석돼 논란을 피하기는 어려워 보인다.<br><br>인도네시아 대선은 하루 일정으로 치러지는 선거로는 세계 최대 규모다. AFP통신은 “2억4400만명 유권자가 내년 2월 14일 차기 대통령을 선택한다”고 설명했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-23T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326682&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국의 폭스콘 세무 조사 놓고 대만 대선 개입 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320060412347_1698059164_0924326677.jpg\"></center><br>중국이 애플의 최대 협력사이자 대만 주력 기업인 폭스콘을 상대로 세무, 부지 등에 관한 전방위 조사를 벌였다. 다음 달 성사가 유력한 미·중 정상회담과 내년 1월 대만 총통 선거를 앞두고 꺼낸 정치적 압박 카드로 분석된다.<br><br>중국 관영 글로벌타임스는 22일 중국 세무 당국이 최근 폭스콘의 광둥·장쑤성 등 주요 사무소에 대해 세무 조사를 실시했다고 보도했다. 또 중국 자연자원부가 허난·후베이성 등 공장의 부지 상황에 대한 현장 조사를 벌였다고 덧붙였다. 글로벌타임스는 “법률 및 규정을 위반한 것으로 의심되는 기업에 대한 조사는 합법적인 행위”라고 강조하면서도 조사 시점과 결과 등 구체적인 내용은 전하지 않았다. 대신 “폭스콘은 중국 본토에 투자해 많은 이익을 얻었고 강력해졌다”며 “폭스콘을 포함한 대만 기업은 그에 상응하는 사회적 책임을 지고 양안 관계의 평화적 발전을 촉진하는 데 적극적인 역할을 해야 한다”고 지적했다. 조사 배경에 정치적 의도가 있음을 내비친 것이다. 23일 대만 증권시장에서 폭스콘 주가는 한때 전장보다 3.4% 떨어져 3개월 만에 가장 큰 하락 폭을 기록했다.<br><br>대만에서는 중국이 내년 1월 총통 선거에 영향을 미치려는 목적으로 대만 기업을 압박하고 있다는 주장이 제기됐다. 이번 선거에 폭스콘 창업자 궈타이밍이 무소속 출마를 선언, 친중 후보군에 가세하면서 야권표를 분산시켰다는 지적이 있었다. 현재 여론조사 결과 대만 독립 성향의 집권 민주진보당(민진당) 라이칭더 후보가 확고한 선두를 지키고 있어 야권이 후보 단일화를 하지 않으면 선거에서 패할 것이라는 관측이 나온다.<br><br>폭스콘은 중국 정저우와 선전 등 여러 지역에 공장을 두고 있다. 폭스콘 수익의 70% 이상이 본토 공장에서 나올 정도로 사업 기반이 중국에 집중돼 있다. 20만명 이상의 노동자가 있는 정저우 공장은 아이폰14 시리즈의 80%를 생산하는 애플의 세계 최대 생산기지로 꼽힌다.<br><br>폭스콘에 대한 조사는 팀 쿡 애플 최고경영자(CEO)의 지난주 중국 방문과 맞물려 더욱 관심을 끌었다. 애플 아이폰이 화웨이에 밀려 중국 스마트폰 시장 점유율 1위 자리를 내줬다는 보고서가 나온 와중에 이뤄진 깜짝 방중이다. 그는 지난 3월에 이어 올해에만 두 번 중국을 찾았다.<br><br>중국은 딩쉐샹 국무원 상무부총리, 왕원타오 상무부장(장관), 진좡룽 공업정보화부장이 각각 쿡 CEO를 면담하며 극진히 대접했다. 중국 정부의 대외 개방과 외자 유치 의지를 보여주고 14억명 시장을 가진 중국과의 디커플링은 불가능하다는 점을 부각한 것으로 보인다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-23T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326677&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아르헨, 돌풍보다 안정 택하나… 여당 후보 대선 1위 ‘반전’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320110312349_1698059463_0924326652.jpg\"></center><br>인플레이션이 140%에 육박하며 극심한 경제 침체를 겪고 있는 아르헨티나에서 22일(현지시간) 대통령을 선출하는 투표가 치러졌다. ‘아르헨티나의 트럼프’로 불리는 극우 성향의 하비에르 밀레이(53) 후보가 승리할 것이란 관측이 지배적이었으나 개표 결과 좌파 포퓰리즘인 ‘페론주의’(후안 도밍고 페론 전 대통령을 계승한 정치 이념)를 계승하는 세르히오 마사(51) 경제부 장관에 대한 지지가 굳건한 것으로 나타났다.<br><br>라나시온 등 아르헨티나 매체들은 이날 개표 결과 좌파인 집권당의 마사 후보가 36.68%를 득표해 1위에 올랐다고 보도했다. 극우 성향인 자유전진당의 밀레이 후보는 29.98% 득표율로 2위를 차지했다. 중도우파 야권 후보인 파트리시아 불리치(67) 전 치안장관이 23.83%로 뒤를 이었다. 투표율은 약 74%였다.<br><br>마사 후보와 밀레이 후보는 다음 달 19일 열리는 결선투표에서 최종 승자를 가릴 예정이다. 아르헨티나 대선에서는 1차 투표에서 한 후보가 45% 이상 득표하거나, 40% 이상 득표하고 득표율에서 2위에 10% 포인트 이상 앞서야 결선투표 없이 당선이 확정된다.<br><br>현지 언론과 전문가들은 이날 개표 결과가 최근 여론조사 흐름에 비춰 놀랍다고 평가했다. 아르헨티나는 전통적으로 페론주의 계열과 중도우파 야당이 정치 구도를 양분해 왔다. 극우이자 정치 신인인 밀레이 후보는 페소화의 미국 달러화 대체 등 파격적인 공약으로 전·현 정부에 실망한 유권자들을 끌어모으며 지난 8월 예비선거에서 ‘깜짝’ 1위에 올랐었다. 최근까지 여러 여론조사에서 선두를 유지해 이날 당선을 확정짓거나 1위로 결선에 진출할 것으로 예상돼 왔다.<br><br>마사 후보는 투표 결과 발표 후 “우리에게 투표한 많은 사람이 최악의 시간을 보내고 있다는 것을 알고 있다”며 “(아르헨티나인들을) 실망시키지 않을 것”이라고 말했다. 그는 변호사 출신의 중견 정치인으로 하원의장, 대통령 비서실장 등을 지냈다. 지난해 경제부 장관에 취임해 3개 부처가 통합된 ‘슈퍼 경제부’를 이끌었다. 대중적인 감세 정책으로 지지 기반을 확보했다는 평가를 받는다.<br><br>밀레이 후보는 “아르헨티나인들이 변화에 투표했다는 점에서 이날 투표 결과는 역사적”이라고 말했다. 경제학자 출신의 밀레이는 2021년 의회에 진출한 뒤 ‘정치적 아웃사이더’를 자처하는 인물이다. 중앙은행 폐지, 정부기관 축소 등을 공약으로 내세웠다. 거침없는 언사로 도널드 트럼프 전 미국 대통령과 자이르 보우소나루 전 브라질 대통령에 비유된다.<br><br>다음 달 결선투표 결과는 3위를 기록한 불리치 후보의 지지표가 어디로 몰릴지에 달려 있다. 불리치 후보는 이날 지지 후보를 명확히 밝히지는 않았으나 마사 후보를 지지하지는 않을 것이란 관측이 지배적이다. 그는 마사 후보가 1위를 한 데 대해 “아르헨티나 역사상 최악의 정부 일원이었던 사람이 집권하는 것을 축하하지 않겠다”며 “포퓰리즘이 나라를 빈곤하게 만들었다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-23T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326652&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이 “가자지구서 제한적 지상작전… 인질 222명 확인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102400150612580_1698074106_0924326602.jpg\"></center><br>이스라엘군(IDF)이 23일(현지시간) 가자지구 내에서 무장세력을 소탕하기 위해 제한적인 지상작전을 펼쳤다고 밝혔다. 이스라엘군이 가자지구 안에서 지상작전 실행을 밝히기는 처음이다.<br><br>로이터통신 등에 따르면 이스라엘군 대변인 다니엘 하가리 소장은 언론 브리핑에서 “테러리스트 부대를 사살하기 위해 밤사이 탱크와 보병부대를 동원한 기습작전을 펼쳤다”면서 “(팔레스타인 무장정파) 하마스 대원들이 이스라엘군 침공에 대비해 집결한 곳에 초점을 둔 공습도 이뤄졌다”고 설명했다. 이어 “실종자, 인질 관련한 정보를 얻기 위해 소재 파악과 수색 작전도 벌였다”고 덧붙였다.<br><br>하가리 소장에 따르면 현재까지 하마스에 붙잡힌 인질은 222명이다. 지난 20일 하마스가 처음 석방한 미국인 인질 2명은 여기에 포함되지 않았다. 추가 인질 석방을 위한 시간을 벌기 위해 지상전이 지연되고 있냐는 질문에 하가리 소장은 “인질을 석방하고 집으로 데려오기 위해 모든 방법을 동원하고 있다”고 답했다. 그는 또 “물과 식량, 의료장비를 실은 트럭 14대가 전날 저녁 라파 통로를 통해 가자지구 남부로 진입했다”고 전했다. 그러면서 하마스가 구호품을 유용할 경우 가자지구에 대한 인도적 지원은 즉각 중단될 것이라고 경고했다. 영국 일간 가디언에 따르면 3차 구호품도 이날 라파 통로를 통과해 가자지구로 반입됐다.<br><br>이스라엘군은 지상전에 대비하기 위해 전날 남부 키수핌 인근 가자지구 영토 안에서 인근 지역을 정비하던 중 하마스의 대전차 유도미사일 공격을 받았다. 이 공격으로 이스라엘군 1명이 숨지고 3명이 다친 것으로 알려졌다.<br><br>미국은 이스라엘·팔레스타인 전쟁이 더 큰 지역 분쟁으로 확전할 위험이 있다고 우려하며 레바논에 이어 이라크를 여행금지 지역으로 격상하고 전 세계 미국인에게 테러 위험을 경고했다. 로이드 오스틴 미 국방장관은 하마스 제거를 위한 가자지구 군사작전에도 우려를 표하며 “시가전은 매우 느린 속도로 진행된다. 하마스가 대규모 지하 터널 네트워크를 활용하고 오랜 시간 전투를 준비해 온 점을 고려하면 (이스라엘에는) 어려운 싸움이 될 것”이라고 말했다.<br><br>한편 자이쥔 중국 중동문제 특사는 이날 이집트 주재 중국대사관에서 기자회견을 열고 “각 당사자가 냉정과 자제를 유지하고 가능한 한 빨리 인도적 구호 채널을 열어 큰 충격을 피해야 한다”고 강조했다. 자이 특사는 지난 19일 카타르를 시작으로 중동 국가를 돌며 휴전을 위한 평화회담 재개 등을 촉구했다.<br><br>장은현 기자, 워싱턴=전웅빈 특파원, 베이징=권지혜 특파원 eh@kmib.co.kr","date":"2023-10-23T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326602&code=11141300&sid1=int"}]