[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"국고보조금 외부검증 기준, 3억원에서 1억원으로 하향…검증 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2022110215564683578_1667372206_0018188445.jpg\"></center><br>기획재정부가 정산보고서 외부 검증을 받아야하는 국고보조사업 기준을 3억원에서 1억원으로 하향하는 내용의 ‘보조금 관리에 관한 법률 시행령 개정안’을 입법예고했다.<br><br>당초 관련 내용을 담은 국회의원 입법안 통과를 후방에서 지원할 계획이었지만 국회 논의가 공전하면서 재정당국이 직접 제도 개선에 나선 것이다. 지난 2월 출범한 국고보조금 부정수급관리단이 본격적인 활동을 시작한 것으로 해석된다.<br><br>23일 정부에 따르면 추경호 부총리 겸 기재부 장관은 최근 법제처장에게 공문을 보내 이러한 내용의 보조금법 개정안 입법예고를 의뢰했다. 예고안에는 정산보고서 외부 검증을 받아야하는 보조사업 또는 간접보조사업 금액기준을 현행 3억원에서 1억원으로 하향하는 내용이 담겼다. 윤석열 대통령이 국고보조금 관리 철저를 강조한 데 따른 것이다. 국고보조금은 2019년 77조9000억 원에서 올해 102조3000억 원으로 증가했다.<br><br>기재부는 국고보조금 규모가 100조원을 상회하는 등 투입되는 국가재정이 상당하기에 외부인에 의한 감사를 강화할 필요성이 있다고 강조하고 있다. 정산보고서에 대한 검증을 확대해 국가보조사업이 투명하고 효율적으로 운영되게 하고 재정누수를 최소화 할 계획이라는 것이다.<br><br>송언석 국민의힘 의원은 2020년 6월 보조금 사업의 외부검증 기준을 강화한 보조금법 개정안을 발의했다. 당초 기재부는 이 법안이 통과되도록 후방에서 지원할 계획이었다. 그러나 국회 통과가 미뤄지면서 정부가 직접 입법예고에 나선 것으로 보인다. 특히 부정수급관리단이 입법예고 절차를 주도한 것으로 알려졌다.<br><br>2022년 기준으로 보면 3억원 이상 기준에 부합하는 사업은 총 9079개였다. 이를 1억원 이상으로 낮추면 4만411개로 늘어난다. 올해 회계연도부터 집행되는 1억원 이상 민간보조사업 결산 때 정산보고서 첨부도 의무화될 전망이다. 정부는 내년 예산안 편성 과정에서도 보조금 관리 강화 기조를 포함할 방침이다. 개정령은 5월 말까지 입법예고를 거쳐 이르면 7월부터 시행된다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-04-22T23:52:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188445&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"매일유업이 1년에 2번 공장 가동을 멈추는 이유는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042018114157952_1681981902_0018182393.jpg\"></center><br><br>우리나라엔 315명의 특별한 아이들이 있다. 엄밀히 따지자면 많은 부분에서 지극히 평범하지만, 음식에서만큼은 각별히 조심해야 한다. 페닐케톤뇨증(PKU)과 같은 희소질환인 선천성대사이상을 앓고 있기 때문이다. 전국에 315명뿐인 이 아이들은 어떻게 조심스러운 식이생활을 이어갈 수 있을까.<br><br>“집에서 부모가 적당히 챙겨주면 되는 것 아니냐”는 생각이 가장 먼저 떠오를 수 있다. 하지만 그건 불가능한 일이다. 선천성대사이상은 단백질의 구성단위인 아미노산 일부를 몸에서 소화시키지 못하는 질환이다. 건강하게 자라려면 특정 아미노산을 제거하거나 보충한 특수 음식을 반드시 섭취해야 한다.<br><br>주방에서 닭고기 요리를 하면서 특정한 아미노산만을 물리적으로 제거할 수 있는 사람은 아무도 없다. 실험실을 거쳐야만 가능한 일이다. 실험실의 전문가들이 만든 특수한 식품이 필요하다. 그래서 식품기업이 나서야 하고, 우리나라에서 그 일을 하고 있는 곳은 매일유업뿐이다.<br><br>매일유업이 이렇게 특수분유를 만들기 시작한 건 1999년이었다. 선천성대사이상 환아를 위한 특수분유 생산 25년째를 맞아 지난 18일 서울 종로구 매일유업 본사에서 정지아 매일아시아모유연구소장(소아소화기영양전문의), 김세한 선임연구원, 윤정연 매니저, 정선희 희귀질환협회 회장을 만났다. 아이를 살리는 ‘좋은 제품(굿굿즈)’, 특수분유 제작을 둘러싼 이야기를 들어봤다. 2009년 매일유업에 입사해 15년째 연구 중인 정 소장의 말이다.<br><br>“엄밀히 시작은 1988년으로 거슬러 올라가야 해요. 고(故) 김복용 선대회장께서 해외 분유업체와의 기술제휴 당시 선천성 대사이상 분유가 있다는 걸 알게 되면서 이 ‘돈은 되지 않는’ 사업이 시작됐어요. 아픈 아이들을 위해 분유를 만드는 기업이라니, 소아청소년과 의사로서 매일유업에 입사한 계기가 됐습니다.”(정지아)<br><br>매일유업은 선천성대사이상 질환아를 위해 1년에 두 차례 공장 가동을 멈춘다. 혹시라도 들어가면 안 되는 아미노산이 포함될까 설비 세척에만 24시간을 들인다. 그리고 다시 라인을 정비하고 특수분유를 생산한다. 꼬박 이틀에 걸쳐서 4만캔을 만들 수 있는 설비에서 4000~6000개만을 만들어낸다. 원료를 해외에서 구매하는 과정에서도 특별한 관리가 필요하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042018121557965_1681981936_0018182393.jpg\"></center><br><br>매일유업은 매년 국내의 환아 수만큼 제품을 만들어나가며 분유의 종류도 조금씩 늘렸다. 현재 생산되는 특수분유는 모두 8종 12개 제품이다. 4종에 대해서는 2단계(4세 이후) 제품까지 나온다. 통칭 ‘특수분유’라고 부르니 영유아만을 위한 식품일 것 같지만 성인 환자에게도 반드시 필요한 제품이다.<br><br>PKU 환아를 키우면서 희귀질환협회 활동을 하고 있는 정선희 회장은 환아가족 모두 매일유업의 열심에 고마워한다고 전했다. “일찍부터 특수분유를 먹으면서 식이관리를 시작한 아이들은 장애 없이 건강하게 자랄 수 있어요. 열세 살 난 제 아이는 분유 한 통으로 이틀을 먹거든요. 매일유업이 아낌없이 만들어주고, 정부 지원이 없었다면 많이 힘들었을 것이에요.”<br><br>요즘 특수분유를 만들면서 가장 고심하는 것은 ‘맛’이다. 아미노산을 극대화하다 보니 맛이 없다. 김세한 연구원은 “(아미노산을 원료로 하는) 조미료를 아주 많이 먹는 것과 비슷할 것 같다”고 설명했다. 단백질 음료를 즐기는 성인이라면 가장 맛없는 프로틴 음료를 떠올리면 될 듯하다.<br><br>“최대 관심사 중 하나는 ‘맛’이에요. 아이들이 먹기 좋은 맛을 구현하고 싶은데 제한해야 하는 게 많아서 쉽지는 않아요. 원래의 맛을 최대한 가리고 딸기, 초코 같은 좋은 맛을 더하려고 하는데도 간단찮은 일입니다. 계속 관심 갖고 연구하고 있어요.”(김세한 연구원)<br><br>맛과 함께 도전하고 있는 영역은 종류를 늘리는 것이다. 매년 8종 12개 제품을 생산하는 것도 보통 일은 아니다. 세계적으로도 네슬레, 애보트, 미드존슨 등 글로벌 기업이 감당하고 있다. 환아 가족들은 언제나 고마워하지만, 연구원들은 ‘모두에게 충분하지는 않다’는 점에서 책임감을 느끼고 있다.<br><br>“환자 가족들을 만나고 오면 마음이 좀 급해져요. ‘질병군이 다양하니까 분유도 종류가 늘어야 할 텐데.’ ‘4세 이상 아동 청소년뿐 아니라 성인도 먹을 수 있는 보충제가 있어야 하는 것 아닌가.’ 이렇게 생각이 많아지는 거죠. 그래도 처음보다는 많이 늘었고, 조금씩 늘려갈 수 있지 않을까 합니다.”(정지아 소장)<br><br>매일유업은 특수분유 지원뿐 아니라 선천성대사이상질환 가족들을 이어주는 ‘연결고리’로도 역할을 하고 있다. 매일유업이 2001년부터 코로나19 팬데믹 이전까지 매년 진행해오던 ‘PKU 가족캠프’는 환아 가족이 손꼽아 기다리는 행사다. 서로 가장 잘 이해할 수 있고, 긴 설명 없이도 공감대를 형성하고 있는 사람들이 한 데 모이는 자리이니만큼 반가울 수밖에 없다.<br><br>“아이들이 가장 손꼽아 기다리는 시간이 PKU캠프예요. 각자 개발한 레시피를 공유하면서 정보도 얻고 마음도 나눌 수 있거든요. 무엇보다 식당에 둘러앉아서 ‘같은 음식’을 먹을 수 있다는 게 얼마나 좋은 일인지 몰라요. ‘왜 그걸 못 먹느냐’는 질문을 받지 않아도 되고, 먹을 수 있는 음식이 뭔지 살펴볼 필요도 없어요. 무엇보다 외식하는 기분을 느낄 수 있으니까요.”(정선희 회장)<br><br>좋은 제품을 만드는 것은 만드는 사람의 마음도 충만하게 해준다. 정 소장처럼 처음부터 특수분유에 관심을 갖고 매일유업에 입사한 경우도 있지만, 관련 업무를 하면서 열정이 생기기도 한다. 김 연구원은 “세계적으로 선천성 분유를 생산할 수 있는 기업은 손에 꼽을 정도로 적다”며 “저희가 하는 일이 더 많이 알려졌으면 좋겠고, 그래서 선천성대사이상이라는 질환에 더 많은 사람들이 알게 되고 익숙해졌으면 좋겠다”고 말했다.<br><br>윤정연 매니저도 ‘보람’을 말했다. “아이들이 지금보다 부담 없이 생활하려면 질환에 대한 정보가 더 많이 알려져야 하는 것 같아요. 아직 부족한 느낌이라 인식 개선을 위해 더욱 노력하려고 합니다.”<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-04-22T21:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018182393&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“진짜 경쟁은 지금부터” 전기차 재시동 건 도요타","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042016555957570_1681977359_0018182005.jpg\"></center><br><br>일본 도요타는 아직 이렇다 할 전기차가 없다. 세계 1위 자동차 회사라는 명성에 걸맞지 않다는 시각도 많다. 항상 ‘전기차 지각생’이라는 꼬리표가 달렸다. 다른 업체와 달리 자동차 산업의 패러다임이 전기차 중심으로 빠르게 재편되는 상황에서도 서두르지 않던 도요타가 잠에서 깼다.<br><br>도요타는 지난 1일 신임 사장이 취임했다. 14년 만이다. 사토 고지 신임 사장은 엔지니어 출신이다. 디자인, 가격, 브랜딩 등 다양한 요소 가운데 ‘성능’을 가장 중요하게 생각하는 도요타의 DNA가 반영됐다는 평가다. 도요타가 신임 사장이 취임한 지 일주일이 채 안 된 지난 7일 새 전동화 전략을 발표했다. 2021년 12월에 전임 아키오 도요다 사장이 발표한 전략을 구체화해 내놨다. 2026년까지 전기차 10종을 출시하고 연간 150만대를 생산한다는 목표를 세웠다. 현대자동차그룹의 목표가 2030년까지 연간 151만대 생산이라는 점을 고려하면 매우 공격적인 목표치다. 나카지마 히로키 도요타 부사장은 “전례가 없었던 전기차를 투입하겠다. 효율적인 전지 사용으로 최대 주행거리를 2배가량 늘리고 매력적인 주행 성능과 디자인을 갖출 것”이라고 했다. 자동차 업계에서는 도요타가 그동안 느리지만 탄탄하게 전동화 전환을 준비했기 때문에 이런 자신감을 보이는 것이라고 평가한다.<br><br>도요타는 그동안 전기차 관련 특허를 착실하게 쌓았다. 특허조사 업체 ‘패턴트 리절트’에 따르면 도요타가 보유한 전기차 관련 특허는 7700개 이상으로 독보적인 세계 1위다. 차세대 전기차 시장을 지배할 ‘게임 체인저’로 불리는 전고체 배터리 관련 특허도 1400개 이상 보유해 가장 많다. 전기차 경쟁의 가장 강력한 무기인 지식재산권에서 한 발 앞서있는 것이다. 도요타는 차량용 소프트웨어 분야도 착실히 준비해왔다. 2018년 소프트웨어 부문 자회사인 ‘우븐플래닛홀딩스’를 설립해 차량용 소프트웨어 ‘아린’을 독자 개발 중이다. 2025년 실용화가 목표다. 전기차 확산에 반드시 필요한 충전 인프라 구축을 위한 움직임도 이미 준비 중이다. 도요타는 세계 3위 자동차 시장인 인도에서 전기차를 선점하기 위해 일본 충전기 표준을 담당하는 조직인 ‘차데모’(CHAdeMO)를 중심으로 인도표준초안위원회와 전기차 충전기 표준을 협의 중이다.<br><br>도요타는 지난해 5월 전기차 bZ4X를 출시했었다. 하지만 품질 불량으로 환불까지 하는 사태가 벌어지며 자존심을 구겼었다. 이후 도요타는 기존 전기차 개발 계획을 전면 쇄신한 것으로 알려졌다. 사토 사장이 선임된 뒤 “이제 전기차의 때가 무르익었다”고 말한 것도 도요타가 그동안 전기차 개발에 손을 놓고 있던 게 아니라는 걸 보여주는 대목이다. 자동차 업계 관계자는 23일 “시장을 신중하고 철저하게 분석한 뒤 사업을 전개하는 도요타가 드디어 전기차 시장에 뛰어들었다. 이제부터 진짜 전기차 경쟁이 시작될 것”이라고 전망했다. 도요타는 지난 18일 개막한 ‘2023 상하이모터쇼’에서 엔트리급 세단인 ‘bZ 스포츠 크로스오버’와 스포츠유틸리티차량(SUV)인 ‘bZ 플렉스스페이스’ 등 2종의 전기차 콘셉트 모델을 공개했다. 내년에 출시할 계획이다.<br><br>다만 도요타는 전기차에만 매진하진 않는다. 하이브리드차, 수소차 등 다양한 친환경차를 선보여 고객에게 여러 선택지를 제공하는 ‘멀티 패스웨이’ 전략을 쓰겠다는 방침이다.<br><br>반면 전기차 판매량 1위인 테슬라는 올해 1분기 실적이 급락했다. 테슬라가 19일(현지시간) 공개한 1분기 실적 보고서에 따르면 순익은 25억1300만달러(약 3조3400억원)로 전년 동기 대비 24% 감소했다. 최근 6차례에 이르는 공격적인 가격 인하가 영향을 미쳤다는 분석이다. 영업이익률 역시 11.4%로 시장 전망에 훨씬 못 미친다. 전 분기(16.0%)보다 4.6%포인트, 전년 동기(19.2%)보다 7.8%포인트 하락했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-04-22T15:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018182005&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“일본 갈 만큼 갔다” 노선 확보 열 올리는 항공업계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042300150965422_1682176509_0018181910.jpg\"></center><br>방역 정책 완화 이후 해외여행 수요가 급증하면서 항공사들이 적극적으로 노선 확대에 나서고 있다. 국제선 정상화 흐름에 선제적으로 대응하고, 수익을 확대하기 위한 것이다. 향후 신규 노선을 발굴하거나 코로나 기간 운영을 중단했던 노선을 재개하는 등 노선 확대 기조는 이어질 전망이다.<br><br>티웨이항공은 키르기스스탄 노선을 신규 취항한다고 23일 밝혔다. 국적 항공사가 키르기스스탄 노선을 운항하는 건 처음 있는 일이다. 티웨이는 코로나19 기간인 2020년부터 2022년 11월까지 22편의 전세편을 운항하는 등 중앙아시아 지역 노선 발굴을 준비해왔다고 한다. 티웨이항공은 6월 11일부터 인천~비슈케크 노선을 주 1회 운항한다.<br><br>티웨이항공은 지난해 몽골과 호주 시드니 등에 신규 취항한 데 이어 이번에 키르기스스탄 노선을 취항하는 등 공격적인 노선 확대 전략을 펼치고 있다. 앞서 지난 10일에는 인천~태국 돈므앙, 청주~태국 돈므앙 노선을 동시 취항 소식을 전하기도 했다.<br><br>제주항공은 회사 설립 후 처음으로 인도네시아 노선을 취항한다. 다음 달 18일과 19일 마나도와 바탐에 왕복 1회 일정의 전세기를 띄울 예정이다. 6월 1일부터는 주 4회 일정으로 인천~ 몽골 올란바토르 노선을 운항한다. 올해 보잉 차세대 기종인 B737-8 2대 등 신 기재 도입을 앞둔 제주항공은 향후에도 운항 재개, 노선 확대 등 전략을 펼칠 전망이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023011116524573561_1673423566_0018181910.jpg\"></center><br><br>진에어는 3년 만에 마카오 노선 운항을 재개하는 등 노선 정상화에 힘을 싣고 있다. 국적 항공사 중엔 처음으로 제주와 중국을 오가는 운항 노선을 재개했고, 인기가 많은 인천~일본 도쿄 노선은 증편했다. 다음 달부터는 기타큐슈 노선 운항을 재개한다. 진에어 관계자는 “추가 노선 확대를 검토 중”이라고 밝혔다.<br><br>다카마쓰, 오사카, 후쿠오카 등 일본 노선을 중심으로 운항 재개해온 에어서울은 알짜 노선으로 꼽히는 중국 장가계(張家界·장자제) 노선 재개를 준비하고 있다. 중국 장가계는 부모님 효도 관광 1순위로 꼽히며 명소다. 에어프레미아는 미주·유럽 노선을 강화한다. 다음 달 22일부터 미국 뉴욕 노선 운항을 시작하고, 6월에는 독일 프랑크푸르트행 비행에 나선다. 에어부산은 부산~보라카이 노선을 부활시킨다. 다음 달 3일부터 10월 28일까지 주 2회 운항할 예정이다.<br><br>대한항공과 아시아나항공은 장거리 노선 운항 재개와 증편에 힘쓰고 있다. 대한항공은 이번 달 24일과 25일 이스탄불과 마드리드 노선을 재운항한다. 아시아나항공은 전통적으로 강세를 보여온 중국 노선을 재개한 데 이어 미국과 유럽 항공편 운항 횟수를 늘리고 있다.<br><br>항공업계 관계자는 “해외로 떠나려는 여행객은 더욱 늘어날 것으로 예상된다”며 “회사별로 신 노선을 발굴하거나 기존 인기 노선을 부활시키는 등의 매력적인 노선 확보를 위한 노력은 계속될 것으로 보인다”고 말했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-04-22T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018181910&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"5대 그룹 유일 삼성 공채 내일까지 온라인으로 치러","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217014164514_1682150501_0018187577.jpg\"></center><br><br>삼성, 현대차, SK, LG, 롯데 등 국내 5대 그룹 중 유일하게 남아있는 삼성 신입사원 공채 필기전형의 첫날 일정이 마무리됐다.<br><br>삼성은 22일 2023년도 상반기 대졸(3급) 신입사원 공채 필기시험인 삼성직무적성검사(GSAT)가 이날부터 23일까지 이틀 동안 온라인으로 열린다고 밝혔다. 삼성은 코로나19 사태를 계기로 2020년 상반기부터 GSAT 필기시험을 온라인으로 진행 중이다.<br><br>필기시험 대상자는 이틀 동안 오전·오후 4개 조로 나뉘어 GSAT 시험을 본다. 시험 시간은 사전점검 60분, 시험 60분 등 약 2시간이다. 이날 시험에서 응시자는 PC를 활용해 시험을 치렀다. 감독관이 원격 모니터링 시스템을 통해 감독했다. 삼성은 부정행위 방지를 위해 4번의 시험 모두를 다른 문제로 출제할 방침이다.<br><br>이번 GSAT에는 수리 20문항, 추리 30문항 등 총 50문항이 출제됐다. 시험을 본 지원자들은 문제 유형과 난이도가 예년과 비슷하다고 평가했다. 예를 들어 반도체 노광 공정에 쓰이는 포토마스크, 트랜지스터를 수직으로 쌓는 반도체 설계방식인 VTFET 등 삼성 사업 영역과 관련 있는 문제가 포함된 것으로 전해졌다.<br><br>올해 상반기 공채에는 삼성전자, 삼성디스플레이, 삼성전기, 삼성SDI, 삼성SDS, 삼성바이오로직스, 삼성바이오에피스, 삼성물산, 삼성엔지니어링, 삼성중공업, 삼성생명, 삼성화재, 삼성증권, 삼성자산운용, 호텔신라, 제일기획, 에스원, 삼성웰스토리, 삼성전자판매 등 계열사 19곳이 참여한다. 삼성은 1957년 국내 기업 최초로 공채를 시행한 이후 5대 그룹 중에서는 유일하게 공채를 유지하고 있다.<br><br>삼성은 다음 달 면접 전형, 6월 채용 건강검진을 거쳐 최종 합격자를 발표할 계획이다. <span>삼성은 청년 일자리 창출 확대를 위해 5년간 8만명을 신규 채용하고, 공채도 유지하겠다고 지난해 밝힌바 있다. 공채를 유지하는 데는 청년층이 채용 시장의 안정성과 예측 가능성을 얻을 수 있도록 한다는 취지도 담겼다.</span><br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-22T08:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187577&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"OGN-경기게임마이스터고 산학협력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042215563664373_1682146596_0018187518.jpg\"></center><br><br>게임 방송사에서 콘텐츠 제작사로 탈바꿈한 OGN이 게임마이스터고와 산학협력을 체결했다.<br><br>21일 OGN은 “<span>이번 협력은 4차 산업혁명 시대의 변화에 발맞춰 국가 발전에 필요한 게임인재를 양성하기 위한 것으로 산업체와 학교가 상호 협력하여 공동의 발전을 도모하는 것이 목적”이라고 설명했다.</span><br><br><span>OGN은 게임 소프트웨어 분야의 신규 인력 수급 정보를 제공하고 게임마이스터고의 교육과정 개발 및 교재개발에 대해 자문·지원을 한다.</span><br><br>또한 양 측은 게임개발과 콘텐츠 제작을 공동으로 한다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-04-22T06:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187518&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"연봉만 3000억원…구글 CEO, 직원 연봉의 800배","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2021090216082431308_1630566504_0018187396.jpg\"></center><br><br>순다르 피차이 구글 및 모회사 알파벳 최고경영자(CEO)가 지난해 연봉으로 2억2600만 달러를 받은 것으로 나타났다. 한화로 약 3010억원에 달한다. 알파벳 일반 직원의 800배가 넘는다.<br><br>블룸버그와 로이터통신 등 외신은 21일(현지시간) 알파벳이 증권 당국에 공시서류를 제출했다고 밝혔다. 피차이 CEO의 지난해 급여 중 주식 보너스는 2억1800만 달러(2904억원)에 달했다. 기본 급여는 200만 달러(27억원)를 유지했다.<br><br>피차이 CEO는 2015년 구글 CEO에 오른 뒤 2019년 12월부터 알파벳 CEO를 겸하게 됐다. 이에 따라 3년에 한 차례씩 성과에 따라 주식 보너스를 받는다. 2019년에도 피차이 CEO는 2억7600만 달러의 주식 보너스를 포함해 총 2억8100만 달러를 받은바 있다.<br><br>알파벳 직원들의 지난해 평균 연봉은 27만9802달러(3억7270만원)다. 피차이 CEO와 직원 평균 연봉은 800배 이상 차이가 난다. 블룸버그는 미국 주요 IT 기업들이 대규모 해고 등 구조조정을 이어가는 중이다 보니 CEO의 과도한 보너스가 예민한 사안이 되고 있다고 지적했다. 알파벳은 지난 1월 전 세계 직원 수의 6% 수준인 1만2000여명을 감축하는 구조조정을 진행했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-22T04:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187396&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"美 배심원 “삼성전자, 반도체 특허침해”…4000억원 배상 평결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2021011414164818721_1610601408_0018186982.jpg\"></center><br><br>삼성전자가 미국에서 제기된 반도체 특허 침해 소송에서 4000억원에 달하는 배상금을 지불하라는 배심원 평결을 받았다.<br><br>21일(현지시간) 로이터통신에 따르면 텍사스주 동부연방지방법원 배심원단은 미국 반도체 기업 넷리스트가 삼성전자를 상대로 낸 메모리 특허 침해 소송에서 넷리스트의 손을 들어줬다. 배심원단은 배상액을 3억300만 달러(약 4035억원) 이상으로 평결했다. 로이터는 배심원단이 삼성전자의 고성능 컴퓨터에 사용되는 메모리 모듈이 넷리스트의 특허 5건을 침해했다고 판단했다고 전했다.<br><br>넷리스트는 2000년 LG반도체 출신인 홍춘기 대표가 설립한 회사다. 미국 캘리포니아 어바인에 본사를 두고 있다. 넷리스트는 지난 2021년 클라우드 컴퓨팅 서버에 사용되는 삼성의 메모리 제품과 다른 데이터 기술이 자사의 특허를 침해했다며 소송을 제기한바 있다.<br><br>넷리스트는 자사 기술이 메모리 모듈의 효율을 높여 단기간에 많은 양의 데이터에서 유용한 정보를 도출할수 있도록 해준다고 설명했다. 그런데 삼성전자가 프로젝트에서 협업한 이후 특허 기술을 가져갔다는 주장이다. 이에 넷리스트는 배상금으로 4억400만 달러(5381억원)을 요구했다.<br><br>반면 삼성전자는 넷리스트의 특허가 무효라고 맞섰다. 삼성전자의 기술이 넷리스트의 기술과는 다르게 작동한다는 것이다. 다만 삼성전자는 이번 평결과 관련한 구체적인 입장을 밝히지 않았다.<br><br>넷리스트는 지난 2016년과 2017년 SK하이닉스가 자사의 반도체 기술 특허를 침해했다며 미국 국제무역위원회(ITC)에 소송을 내기도 했었다. 당시 ITC는 SK하이닉스의 특허침해가 없다고 결론 내렸다. 그러나 넷리스트는 다시 텍사스 서부연방지방법원에 특허침해 소송을 제기했다. 소송전 끝에 2021년 합의가 이뤄지면서 SK하이닉스는 4000만 달러(532억원)의 로열티를 지급하기로 했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-22T00:25:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018186982&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘전세 질렸는데 전세 구하라고?’…‘저리 대출’ 이용 저조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042114130561012_1682053985_0018186465.jpg\"></center><br>정부가 전세사기 피해자를 지원하겠다고 내놓은 ‘연 1∼2%대 저리 대출’ 이용 실적이 저조한 것으로 나타났다. 정부 금융 지원책에 실효성이 떨어진다는 지적이 나온다.<br><br>21일 국회 행정안전위원회 소속 천준호 더불어민주당 의원실이 국토교통부로부터 제출받은 자료에 따르면 전세사기 피해자를 위한 지원 대출은 지난 1월 9일 출시 이후 8건에 그쳤다. 대출 액수는 총 9억원에 불과했다. 정부는 피해자 3000명가량이 신청할 수 있다고 가정하고 예산 1660억원을 책정했지만 수요를 제대로 파악하지 못한 모습이다. 이 대출은 피해자가 새 전세를 구해 이사 갈 때 사용할 수 있도록 한 저리 대출이다.<br><br>그러나 이 대출은 보증금 회수에 관심이 있는 대부분의 피해자들에게 실질적인 도움이 되지 않는 대책이다. 피해자들은 보증금을 떼여 기존 전세대출조차 갚기 어려운 상황이다. 아무리 저리라고 해도 또 빚을 내는 게 피해자들에겐 부담이다. 새 전셋집을 얻을 때 이용할 수 있는 대출 수요가 적을 수밖에 없다. 또 대항력 유지 등을 위해 이사를 원치 않는 피해자도 많다.<br><br>요건도 충족시켜야 한다. 전세보증금이 3억원 이하인 경우 가구당 2억4000만원을 지원해주고, 연 소득이 7000만원 이하여야 한다는 소득 요건도 뒤따른다.<br><br>정부는 기존 전셋집에 계속 거주해야 하는 피해자들에 대해서는 기존 대출을 연 1∼2%의 낮은 금리로 바꿔주는 대환 대출이 오는 24일부터 가능해진다.<br><br>피해자들이 잇따라 극단적 선택을 한 이후에야 정부와 정치권은 피해자들의 요구 사항을 대거 받아들였다. 경매 유예와 우선매수권 부여를 추진하고, 경매 자금도 충분한 규모로 저리 대출해주기로 했다. 또<span> 경기 동탄, 대전 서구, 부산 진구 등 곳곳에서 대규모 전세사기 피해가 속출하자 정부는 LH 매입임대주택제도를 활용해 3만5000호 규모의 전세사기 피해 주택 매입에도 나섰다.</span><br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-04-21T21:00:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018186465&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[돈만사] 반도체·2차전지 소부장 ETF 기획… “공급망 이슈에 구조적 성장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042200295562472_1682090995_0018186373.jpg\"></center><br><b><돈·만·사-돈을 만지는 사람들: 국민일보는 주식, 코인 등 자산시장의 전문가들을 심층 인터뷰하는 코너를 운영합니다. 독자들이 건전한 투자로 수익을 늘리는 데 도움을 주는 글들을 싣겠습니다.></b><br><br>최근 2년 새 상장지수펀드(ETF) 시장의 판도가 변했다. 기초지수형 ETF 외에도 테마형 ETF가 봇물 터지듯 출시되기 시작했다. 테마형 ETF 시장의 개화는 개인투자자들의 증가세와 맞물린다. 트렌드와 유망업종에 관심을 갖는 개미들 덕에 자산운용사가 출시하는 ETF 상품도 다변화됐다.<br><br>신한자산운용이 ETF 브랜드명을 ‘SOL'로 리브랜딩한 시기도 그쯤이다. 테마형 ETF만 잘 기획하면 중소형 운용사도 설 자리가 생겼기 때문이다. 박수민 ETF상품전략팀장도 SOL ETF 태동기인 2021년 신한자산운용에 합류했다. 박 팀장은 21일 인터뷰에서 “테마형 ETF는 즉각적인 반응을 볼 수 있는 금융상품이라는 점에서 매력적”이라고 소개했다.<br><br>박 팀장은 2006년 우리투자증권(현 NH투자증권) 애널리스트로 증권가에 입문해 6년 뒤 삼성자산운용 KODEX ETF로 자리를 옮겼다. 분석가로서 의견을 전달하는 차원을 넘어 다양한 자산을 상품화하는 업무에 매력을 느꼈다. 특히 유행에 민감한 테마형 ETF를 기획하며 “예전에는 펀드 상품을 낳기만 했다면 지금은 피드백을 보며 함께 육아하는 느낌”이라고 표현했다.<br><br>시장이 좋아할 테마를 찾는 것도 ETF 상품 기획자의 주요 업무다. 오는 25일에는 최초로 국내 반도체·2차전지 소부장(소재·부품·장비) 시리즈를 시장에 선보인다. 그는 “코로나와 미중 갈등을 겪으며 글로벌 공급망 이슈가 부각됐다”며 “각국이 자국에 생산기지를 지으려 하는 상황에서 생산업체들의 경쟁은 심화되지만 기초산업인 소부장 업체들은 구조적으로 더 성장할 것”이라고 분석했다.<br><br>‘SOL 반도체소부장Fn ETF’의 경우 구성종목에서 과감하게 삼성전자와 SK하이닉스를 제외했다. 시가총액이 큰 기업이 포함되면 이들의 주가가 지수 전체를 좌지우지하기 때문이다. 박 팀장은 “과감하게 생산업체를 제외하고 투자자들이 반도체 산업의 움직임에 더 민감하게 대응할 수 있도록 설계했다”고 말했다.<br><br>삼성전자가 반도체 감산을 결정하면서 지금이 반도체 소부장 투자 적기라는 진단도 내놓았다. 박 팀장은 “반도체 사이클이 바닥이고 각국에서 생산시설을 늘리고 있어 투자가 지속되는 올해는 반도체 관련주를 모아야할 시기”라고 강조했다. 이어 “생산업체들보다는 소부장 기업의 밸류에이션(기업가치) 부담도 낮아 주가 상승 가능성이 높다”고 말했다.<br><br>2차전지 밸류체인에 투자하는 ‘SOL 2차전지소부장Fn ETF'는 에코프로, 엘앤에프, 포스코퓨처엠 등이 주재료다. LG에너지솔루션, 삼성SDI 등 셀 업체들은 빠졌다. 박 팀장은 “2차전지는 소재확보 전쟁”이라며 “니켈·리튬 등 광물 변동성을 컨트롤할 수 있는 밸류체인을 가진 기업들이 위너가 될 것”으로 봤다. 이에 포스코홀딩스, 고려아연 등 제련 기술을 확보한 기업도 2차전지 메인 플레이어가 될 수 있다고 전망했다.<br><br>다만 올해 초 2차전지주의 폭등을 고려하면 소부장 ETF의 상장시기는 다소 아쉬운 상황이다. 박 팀장은 “해당 ETF는 개별종목 투자 한도를 10%로 제한하며 6개월마다 비중을 조정한다”며 “오른 종목은 차익실현, 내린 종목은 싸게 사는 게 ETF 투자 매력”이라고 말했다. 그러면서 “개별주식에 대한 판단은 어렵지만 20개 종목에 분산 투자한 ETF는 조정을 지켜보며 적립식으로 투자하는 게 좋겠다”고 조언했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-04-21T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018186373&code=61141311&sid1=eco"}]