[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“北무인기에 용산 뚫렸다”… 부인했던 軍, 뒤늦게 실토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022122718242149094_1672133061_0017835278.jpg\"></center><br>지난달 26일 우리 영공을 침범한 북한 무인기 5대 가운데 1대가 용산 대통령실에서 3㎞ 거리 상공까지 침투했던 것으로 드러났다. 군 당국은 북한 무인기의 용산 침투 가능성에 대해 “탐지된 것이 없다”며 수차례 부인했다가 최근 정밀 분석을 통해 이 같은 사실을 뒤늦게 파악했다.<br><br>5일 군에 따르면 이종섭 국방부 장관과 김승겸 합참의장 등 군 수뇌부는 지난 4일 윤석열 대통령에게 북한 무인기 대응책을 보고한 자리에서 북한 무인기 1대가 비행금지구역(P-73)에 진입한 바 있다고 보고했다.<span> P-73은 용산 대통령실과 국방부 청사를 중심으로 하는 반경 3.7㎞ 구역으로, 용산뿐 아니라 서초·동작·중구 일부를 포함한다. </span>군 관계자는 “다만 P-73을 스치듯 지나간 수준이고, 용산이나 대통령실과는 다소 거리가 있다고 분석됐다”고 전했다.<br><br>이 무인기는 경기 김포와 파주·일산 사이의 한강 하구를 따라 저공 비행을 하며 용산 인근까지 들어온 것으로 알려졌다. 이 같은 침투가 이뤄지는 동안 북한 무인기 나머지 4대는 북방한계선(NLL) 이남의 강화도, 석모도 등 지역에서 교란 비행을 하며 우리 군 당국의 주의를 분산시킨 것으로 분석됐다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010508124358038_1672873963_0017835278.jpg\"></center><br>군 당국은 사태 직후 실시한 합동참모본부 전비태세검열실 조사 과정에서 서울 진입 당시 상황을 초 단위로 재분석하며 P-73 침범을 뒤늦게 확인한 것으로 전해졌다. 군 당국은 그간 북한 무인기의 용산 침투 가능성에 대해 “탐지된 것이 없다” “은평구 등 서울 북부 지역만 침범했다”는 입장을 보였다.<br><br>앞서 육군 대장 출신(한미연합사 부사령관)인 김병주 더불어민주당 의원은 지난달 29일 방송 인터뷰에서 “합참에서 보고한 비행 궤적을 보니까 은평구, 종로, 동대문구, 광진구, 남산 일대까지 이렇게 왔다 간 것 같다”며 비행금지구역이 뚫렸다고 지적했다.<br><br>김 의원은 “대통령을 지키기 위해 상공에는 비행금지구역이 정해져 있다. 문재인 정부 때는 8km 반경, 현재는 2노티컬마일(NM) 3.7㎞ 반경, 한남동에는 한 1.7~1.8㎞ 원으로 비행 금지 구역이 있다”며 “만약 무인기가 들어왔다면 이것은 경호 작전의 실패”라고 비판했다.<br><br>이에 합참은 지난달 29일 정례 브리핑에서 야당 등에서 제기된 북 무인기 P-73 침범 주장과 관련, “근거 없는 이야기에 대해 강한 유감을 표명한다”고 반박한 바 있다. 그로부터 일주일 만에 입장을 번복한 셈이다. 군은 5일 북한 무인기의 대통령실 인근 비행금지구역 침범과 관련된 브리핑을 할 것으로 전해졌다.<br><br>한편 윤 대통령은 4일 “북한이 다시 우리 영토를 침범하는 도발을 일으키면 9·19 군사 합의 효력 정지를 검토하라”고 국가안보실에 지시했다. 윤 대통령은 이종섭 국방부 장관에게 “감시·정찰과 전자전 등 다목적 임무를 수행하는 합동 드론부대를 창설하고 탐지가 어려운 소형 드론을 연내 대량 생산할 수 있는 체계를 구축하라”며 “연내 스텔스 무인기를 생산할 수 있도록 개발에 박차를 가하고 신속하게 드론 킬러, 드론 체계를 마련하라”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T23:14:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835278&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"확진 中 남성, 1분40초 새 ‘쌩’… 구멍 뚫린 방역 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010507111857968_1672870278_0017835193.jpg\"></center><br>인천국제공항에 입국한 40대 중국 남성이 코로나19 확진 판정을 받자 호텔 격리를 거부하고 달아나는 장면이 CCTV에 포착됐다. 경찰은 이 남성이 택시를 타고 이동한 것으로 보고 도주 경로를 파악하고 있다.<br><br>4일 인천경찰청과 방역당국 등에 따르면 전날 오후 10시7분쯤 인천시 중구 영종도 한 호텔 인근에서 중국인 A씨(41)가 코로나19 확진 판정으로 인한 격리를 거부하고 달아났다.<br><br>그는 전날 중국에서 출발한 여객기를 타고 인천공항 제1여객터미널로 입국한 뒤 코로나19 양성 판정을 받았으며 임시생활 시설인 해당 호텔에 격리될 예정이었다.<br><br>당시 A씨는 확진자 이송용 미니버스를 타고 방역당국이 인천에 마련한 임시재택격리시설인 호텔 2곳 중 1곳에 도착한 뒤 객실 배정을 앞두고 있었다. 현장엔 질서유지요원들도 배치돼 있었으나 A씨의 이탈을 막지 못한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010507162857976_1672870589_0017835193.gif\"></center><br>SBS가 4일 보도한 호텔 CCTV 영상에는 방역 관계자들이 확진자 격리 절차를 밟기 위해 잠깐 자리를 비운 사이 A씨가 재빠르게 달아나는 장면이 포착됐다. 흰옷을 입은 A씨는 짐가방을 들고 차에서 내리더니 곧바로 현장을 벗어났다.<br><br>당시 CCTV 시각을 보면 3일 오후 10시3분12초쯤 방역 관계자들이 함께 차량에서 내리는 장면이 나온다. 그로부터 1분40초 뒤인 10시4분52초 무렵 A씨는 차량에서 내려 잰걸음으로 호텔을 벗어났다.<br><br>호텔 관계자는 SBS 인터뷰에서 “(가족들이) ‘우리가 격리시킬 테니 데려가겠습니다’하면 문서 다 써서 보내준다”며 “거기 내려가서 가족들 이름 뭐냐 메모하는 사이에 간 것”이라고 말했다.<br><br>달아난 A씨는 격리 시설에서 300m 정도 떨어진 대형마트 인근까지 이동한 뒤 그대로 모습을 감췄다. 경찰은 A씨가 택시를 타고 이동한 것으로 추정, 추적 범위를 넓히고 있지만 아직 도주 경로를 파악하지 못했다.<br><br>도주 당시 임시 격리 시설은 확진 판정받은 중국인 입국자들이 늘어나면서 급히 추가로 지정된 곳이었다. 이 때문에 기존 관리 시설과 달리 경찰 경비 인력은 배치돼 있지 않았던 것으로 전해졌다.<br><br>경찰은 조만간 질병관리청이 A씨를 감염병 예방 및 관리에 관한 법률 위반 혐의로 고발하면 본격적인 수사에 착수할 예정이라고 밝혔다. A씨는 현행범으로 수배됐다. 경찰은 A씨를 붙잡는 대로 도주 경위를 확인할 방침이다.<br><br>코로나19 중앙사고수습본부는 “방역버스에서 내려 호텔로 들어갈 때까지 질서유지요원들이 안내를 하고 있는데, 이런 불미스러운 일이 생겨서 대단히 유감”이라며 “앞으로 경찰 등 질서유지요원들을 더 투입해 이런 일이 없도록 할 것”이라고 밝혔다.<br><br>방역당국은 A씨의 호텔 배정과 관련해 “현재 인천 2개 호텔에 분산 배치하고 있다”며 “총 180명 입실 시설이 확보돼 있고 현재 이용률은 20% 수준이라 시설이 부족한 상황은 아니다”라고 덧붙였다.<br><br>정부는 최근 코로나19가 급속히 재확산한 중국으로부터 확진자 유입을 막기 위해 단기 비자 제한과 입국 전후 검사 등 방역 강화책을 시행 중이다. 지난 2일부터 중국발 입국자 모두를 대상으로 코로나19 PCR(유전자증폭) 검사를 하고 있다. 공항에서 확진 판정을 받은 단기체류자는 방역당국이 마련한 임시 재택시설에서 1주일간 격리된다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T22:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835193&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"캐스팅보트 무기로 공화당 흔드는 극우 프리덤 코커스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010507024157957_1672869761_0017835164.jpg\"></center><br><br>“내 입장은 전혀 변하지 않았다. 우리는 예산 문제를 해결할 의장을 구해야 한다. 지금 싸우지 않으면 우리는 나라를 잃을 수도 있다.”<br><br>공화당 내 강경 보수파 모임 ‘프리덤 코커스’ 소속 랠프 노먼 공화당 하원의원은 4일(현지시간) 도널드 트럼프 전 대통령의 케빈 매카시 원내대표 의장 선출 지지 요청에 대해 이렇게 말했다. 앞서 트럼프 전 대통령은 이날 오전 자신의 소셜 미디어 트루스소셜에 “공화당은 위대한 승리를 부끄러운 패배로 바꿔서는 안 된다. 매카시는 업무를 잘 해낼 것”이라며 반대파 설득에 나섰다.<br><br>그러나 노먼 의원 등 강경 보수파 20명은 이날도 한 명의 이탈 없이 똘똘 뭉쳐 의장 선출을 무산시켰다. 소수의 극우 정치인들이 캐스팅보트를 무기로 권력화에 성공했음을 알리는 신호탄이었다.<br><br>월스트리트저널(WSJ)은 “카오스 코커스가 돌아왔다”고 평가했다. 매카시 반대파 20명 중 19명이 프리덤 코커스 소속이다. 프리덤 코커스는 짐 조던 의원 등 강경 보수세력이 주축이 돼 2015년 만들어졌다. 당시 이들은 정강을 통해 “양 정당 지도자들에 너무 많은 권한이 집중돼 대부분 의원은 입법 과정에서 찬성·반대 외에 의미 있는 역할을 하지 못한다”며 “워싱턴을 망가뜨린 시스템을 유지해선 안 된다”고 주장했다. 민주당과의 입법 거래로 강경 보수 유권자들의 뜻이 의회에 제대로 반영되지 않는다는 불만이다. 이들은 “유권자들은 공화당원 지지를 얻을 수 없는 민주당원과 거래하라고 우리를 뽑은 게 아니다”고 강조했다.<br><br>프리덤 코커스는 타협 없는 강경 투쟁 방식으로 자신들의 선명성을 드러내 왔다. 버락 오바마 행정부의 이민 개혁안 등에 반대하며 연방정부 업무정지(셧다운) 카드를 꺼내 들었고, 프리덤 코커스 창립 멤버인 마크 메도우스 전 의원은 2015년 7월 공화당 소속 존 베이너 당시 하원의장 해임 결의안을 제출하며 그의 사퇴를 끌어내기도 했다. 프리덤 코커스는 베이너 전 의장이 오바마 행정부와 싸우지 않고 협조하고 있다고 줄곧 비판했었다. 베이너 전 의장 사퇴로 매카시 원내대표가 후임 의장 물망에 올랐지만, 프리덤 코커스는 그 역시 민주당에 협조적이라는 이유로 공개 반대했다. 매카시 원내대표는 당시 이유를 밝히지 않고 “나는 적임자가 아니다”며 출마를 포기했는데, 프리덤 코커스 때문이라는 게 대체적인 분석이다.<br><br>프리덤 코커스는 당 지도부에 책임을 물을 수 있는 권한을 부여할 것과 하원 위원회 독립성 회복, 운영위 구성 다양화 등을 주장했다. 당 지도부에 집중된 권력을 소수파에도 나누라는 것이다. 이들은 이번에도 매카시 원내대표에게 같은 요구 사항을 제출한 것으로 알려졌다. 또 예산안 마련 때 적자 지출 금지, 연방 공무원 해고 요건 완화, 국경 강화, 국세청 해체 등도 주장하고 있다.<br><br>NYT는 “매카시 원내대표에 대한 반대파 반란은 개인적 반감뿐만 아니라 의회와 정부 개편을 위해 더 많은 영향력을 행사하려는 목적”이라며 “이는 분열된 의회가 기본법안 제정을 훨씬 더 어렵게 만들 것”이라고 분석했다.<br><br>반대파 20명과 트럼프 전 대통령의 관계는 대체로 돈독하다. 트럼프 전 대통령은 지난해 중간선거 과정에서 이 중 17명(85%)을 공개 지지했다. 재선 이상 의원 15명 중 14명은 2021년 1월 트럼프 전 대통령의 대선 사기 주장을 따르며 선거인단 결과를 뒤집기로 투표했다. 노먼 의원은 2021년 1월 6일 의회 폭동 이후 당시 백악관 비서실장이던 메도우스 전 의원에게 대통령이 계엄령을 발동해야 한다는 문자를 보내기도 했다.<br><br>프리덤 코커스를 이끄는 앤디 빅스 의원은 “우리는 트럼프를 사랑하지만, 매카시는 적임자라고 생각하지 않는다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-04T22:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835164&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“집행유예는 사실상 부유층 면죄부”… 현직검사의 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022122019181442400_1671531494_0017835115.jpg\"></center><br>현직 검사가 집행유예가 부유층에게 사실상 면죄부 기능을 한다고 비판했다. 최근 10여 년 간 집행유예 선고 비율이 높아지고 있는 점을 언급하면서 나온 지적이다.<br><br>4일 법조계에 따르면 서울중앙지검 공판2부 서강원(42·변호사시험 1회) 검사는 최근 대검찰청 계간 논문집에 ‘우리나라 집행유예 제도의 문제점과 개선방안’이라는 논문을 게재하고 이같이 지적했다.<br><br>서 검사는 우리나라의 집행유예 선고 비율이 높다는 점을 언급하며 이로 인해 벌금형보다 집행유예를 선호하는 ‘형벌 부조화’ 현상이 발생할 수 있다고 우려했다.<br><br>2020년 법무연수원 범죄백서에 기재된 1심 형사 공판사건 처리 현황에 따르면 전체 선고 중 집행유예 비율은 2009년 29.5%에서 점점 낮아져 2012년 21.1%로 가장 낮은 수치를 기록했지만 이후 꾸준히 증가해 2020년 34.3%로 나타났다.<br><br>무죄 판결을 받은 2.6%를 제외한 27.2%가 벌금형·소년부송치 등 처분을 받은 것을 감안하면 검찰이 징역 1년 이상 실형을 구형하는 공판 사건에서 유죄를 선고받은 피고인 중 63.1%가 실형을 면했다고 서 검사는 지적했다.<br><br>서 검사는 이 같은 집행유예 조치가 직업 범죄자 또는 부유층에게 사실상 면죄부로서 기능하고 있다고 비판했다.<br><br>그는 “자유형 집행유예의 경우 일정 기간 재범만 하지 않으면 사실상 일상생활로 돌아갈 수 있어 피고인들이 형법상 더 가벼운 형벌인 벌금형보다 오히려 자유형 집행유예를 선호하는 형벌의 부조화 현상이 발생할 수 있다”고 비판했다,<br><br>또 “형사처벌 경력이 의미가 없는 소위 직업 범죄자나 부유층에게는 면죄부 기능을 하는데, 일각에서는 재벌에게 징역 3년·5년을 선고하는 법원의 관행을 두고 재벌 3·5 법칙으로 표현하기도 한다”고 지적했다.<br><br>서 검사는 현행 제도가 보호관찰, 사회봉사 등 부수처분을 임의규정으로 두고 있어 회복적 사법 이념을 실현하기 어렵다고 했다. 아울러 재판에 공적 자원이 투입되지만 유죄 선고가 선언의 성격을 갖게 돼 수사기관의 동기 부여에도 부정적인 영향을 끼친다고 봤다.<br><br>그는 우리나라 집행유예 제도와 유사한 ‘미국식 집행유예’(Probation)를 참고해 제도를 개선해야 한다고 조언했다.<br><br>미국 연방법은 집행유예를 징역·벌금형 외 제3의 선고형으로 분류해 구금에 준할 정도의 통제와 규율을 요구한다. 집행유예를 독립적인 선고형으로 두고 선고 시 필수 준수사항과 임의 준수사항을 부여하는데, 여기에는 1년 이내 간헐적 구금, 준(準) 가택연금 등과 같이 자유를 제약하는 조항이 포함된다.<br><br>또 모든 범죄에 대해 배상(restitution)을 명령할 수 있도록 하고, 폭력 등 일부 범죄의 경우 배상 책임을 의무화하고 있다.<br><br>미국의 경우 연방 형사사건 선고유형 분석 결과 실형 선고비율은 2015년 89.4%에서 2020년 91.8%로 증가한 반면, 집행유예 선고 비율은 같은 기간 9.8%에서 7.7%로 감소했다.<br><br>서 검사는 “이러한 미국의 엄정한 법 집행은 인종갈등, 빈부격차, 불법 이민, 등 부정적인 요소에도 불구하고 지금까지 상당히 성공적인 모습을 보였다”며 “우리나라 역시 시혜적 처분이 아닌 형사제재의 일종으로 기능해야 한다는 철학을 바탕으로 삼아야 한다”고 강조했다.<br><br>그러면서 집행유예 선고 시 보호관찰 결부, 법원의 피해배상명령 직권화, 법관의 폭넓은 형종(刑種) 선택권 보장 등을 구체적 방안으로 제시했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T21:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835115&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“다 허수아비” “모르는 게 자랑이냐”… 이태원 유족 ‘분통’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506425857933_1672868578_0017835100.jpg\"></center><br>“다 허수아비.” “몰랐다는 게 자량이냐.”<br><br>4일 서울 여의도 국회에서 열린 ‘이태원 참사 국정조사 특별위원회’ 1차 청문회를 지켜보던 유족들이 증인들의 답변이 이같이 울분을 쏟아냈다.<br><br>이날 청문회에는 윤희근 경찰청장, 김광호 서울경찰청장, 이임재 전 용산경찰서장, 최태영 서울소방재난본부장, 최성범 용산소방서장 등이 증인으로 참석했다. 유족 측에서는 이종철 유가족협의회 대표 등 10여 명이 참관했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010413054056551_1672805140_0017835100.jpg\"></center><br>이날 여야는 참사 당일 이태원 현장에 인파가 몰리고 있다는 신고가 집중됐는데도 경찰이 신속한 대응을 하지 않았다며 거세게 질타했다.<br><br>여당은 특히 업무상 과실치사상, 허위공문서 작성·행사 혐의 등으로 구속된 이임재 전 용산경찰서장을 상대로 책임을 강도 높게 추궁했다.<br><br>전주혜 국민의힘 의원은 “국정조사로 확인한 것은 다중 인파 예측 실패, 신속한 보고 시스템 부족, 현장의 체계적인 구조 부족 등”이라며 “여러 분의 잘못이 있지만 단 한 명을 꼽으라면 당시 용산경찰서장인 이임재 증인”이라고 했다.<br><br>같은 당 조수진 의원도 이 전 서장에게 “현장 상황을 보고 받았는데도 도보로 10분을 걸릴 거리를 차로 1시간 걸려서 이동한 점 등이 의문”이라며 “이 사이에 제대로 조치가 없어서 대규모 피해가 난 것”이라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506371057923_1672868230_0017835100.jpg\"></center><br>참사 당일 오후 10시 30분쯤 송병주 전 용산경찰서 상황실장과 통화한 이 전 서장이 정작 청문회에서는 오후 11시쯤 참사 발생 사실을 알았다고 한 답변에는 여야를 가리지 않고 비난이 쏟아졌다.<br><br>권칠승 더불어민주당 의원은 “이때 아비규환이었는데 관할 경찰서장이 모른다는 것은 전쟁이 났는데 군인들이 잠자고 있었던 거나 똑같은 것”이라며 “그 말을 국민께 믿으라고 하는 건가”라고 비판했다.<br><br>이 전 서장은 “그날 제가 전화도 해 보고 무전도 하고 상황실에 확인도 해봤지만 경찰이 전체적으로 상황 파악이 제대로 안 되는 불행한 날이었다”며 “죄송하다”고 사과했다.<br><br>야당은 경찰이 인파가 몰리는 상황에 대비하지 않고 마약 수사 등에 역량을 집중해 제대로 된 대응을 못 했다는 의혹도 집중적으로 제기했다. 또 용산경찰서가 대통령실 인근 집회·시위 관리에만 치중해 대응이 미비했다고 주장했다.<br><br>천준호 민주당 의원은 최을천 용산경찰서 형사과장을 상대로 “참사 당일 증인을 포함해 50여 명의 형사가 이태원 일대에서 마약류 범죄 단속 예방을 위한 특별 형사활동을 벌였다”며 “시민의 안전을 우선하지 않은 것”이라고 했다.<br><br>같은 당 이해식 의원도 “용산서가 대통령실만 바라보고, 집회·시위만 경비하는 곳으로 바뀌었다”며 “어떻게 참사와 관련이 없느냐”고 물었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506410757930_1672868467_0017835100.jpg\"></center><br>이에 윤희근 경찰청장은 “이번 참사를 대통령실 이전과 직접적 연관이 있다고 하는 데 대해서는 선뜻 동의하기 어렵다”고 반박했다.<br><br>윤 청장은 참사 당일 술을 마셨다는 의혹에 대해선 “주말 저녁이면 저도 음주할 수 있다”며 “그것까지 밝혀드려야 되나. 음주했다고 말씀드렸다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506435057935_1672868630_0017835100.jpg\"></center><br>대답을 지켜보던 유가족협의회 이 대표는 윤 청장에게 다가가 “몰랐다는 게 그게 말이 되느냐”고 따져 물었다. 이 대표는 “저희는 이 청문회를 보는 것 자체로 힘이 든다”며 “그런데 거기서 다 모르겠다고 하니까”라며 한숨을 내쉬었다. 이 대표는 윤 청장과 김 청장에게 항의하다 청문회장 밖으로 끌려나가기도 했다.<br><br>윤 청장은 이날 “집회·시위 여하와 관계없이 위험성이 있다고 생각했으면 기동대를 배치할 수 있었다”며 “그러나 예측을 못한 게 가장 아쉬운 부분”이라고 했다. 이어 유족들에게 “국민 안전을 책임지는 경찰 조직의 수장으로서 입이 열 개라도 말할 수 없을 정도로 송구스럽고 죄송하다”며 고개 숙였다.<br><br>야당은 윤 청장과 김 청장이 사퇴해야 한다고 압박했다. 윤건영 민주당 의원은 “159명의 사망을 막지 못한 경찰 지도부로서 책임지는 방법이 무엇인가”라며 “사퇴하는 것이 책임지는 것”이라고 말했다. 그러나 김 청장은 “제 소임을 다하겠다”며 선을 그었다. 조응천 민주당 의원도 윤 청장에게 “자리에서 물러날 용의가 없느냐”고 물었다. 윤 청장은 “말씀 취지를 충분히 고민하겠다”고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T21:45:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835100&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"백악관 “美·日정상회담 때 한·미·일 군사협력 강화 논의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022122305181345064_1671740293_0017835072.jpg\"></center><br><br>미국 백악관이 오는 13일 열리는 조 바이든 대통령과 기시다 후미오 일본 총리 정상회담에서 한·미·일 3자 군사협력 강화를 논의할 것이라고 밝혔다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 4일(현지시간) 화상 브리핑에서 정상회담 안건을 설명하며 “미국과 일본은 북한 김정은 정권의 긴장 고조에 대응해 최근 몇 주 양자 군사훈련을 했다”며 “앞으로도 그런 훈련을 계속 보게 될 것”이라고 말했다. 이어 “우리는 (미·일) 양자 군사협력뿐 아니라 일본, 한국과의 3자 군사협력을 개선할 방법을 계속 모색할 것”이라고 설명했다.<br><br>커비 조정관은 김정은 북한 국무위원장이 핵탄두를 기하급수적으로 늘리라고 한 지시에 대해 “북한의 첨단군사역량 확충과 핵 야망을 긴밀히 주시하고 있다”며 “우리의 핵심 동맹인 일본과 한국, 역내와 그 밖에서 우리의 국가안보 이익을 보호하는데 필요한 태세를 갖추도록 하고 있다”고 말했다. 그러면서 “우리가 한반도 내외와 인근에서 정보 수집 역량을 확충하고, 훈련을 추가로 하며, 그 지역에 군사 역량을 더 투입한 이유”라고 강조했다.<br><br>커비 조정관은 북핵 위협에 대비해 일본도 한국처럼 모의훈련(테이블 탑 연습)을 함께하는 방안이 논의되느냐는 질문에는 “앞서 나가지 말자”고 답했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-04T21:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835072&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“축의금 10만원 내고 아내도 밥먹었냐”… 누구 잘못? [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506171257898_1672867033_0017835053.jpg\"></center><br>직장 선배 결혼식에 축의금 10만원을 내고 아내와 함께 참석했다는 이유로 면박을 받았다는 한 회사원의 사연을 두고 온라인상에서 갑론을박이 벌어졌습니다. 누리꾼들 사이에서는 “결혼식이 돈장사냐”며 직장 선배를 비난하는 입장과 “눈치껏 돈을 더 냈어야 한다”며 사연을 올린 후배의 행동을 지적하는 목소리가 엇갈렸습니다. “둘 다 문제”라는 양비론도 등장했습니다.<br><br>지난 3일 직장인 익명 커뮤니티 ‘블라인드’에는 “결혼식에 아내를 데려갔다가 선배로부터 면박을 받고 있다”는 내용의 글이 올라왔습니다.<br><br>작성자 A씨는 2주 전 아내와 함께 선배의 결혼식에 참석했다고 합니다. 과거 자신의 결혼식에 선배가 축의금을 10만원 냈길래 자신도 같은 금액을 냈는데, 이후 선배가 눈치를 줬다는 게 A씨의 말입니다.<br><br>선배는 결혼식 후 A씨에게 “10만원 내고 아내까지 데려와 밥 먹었냐”고 면박을 줬다고 합니다. 그러자 A씨는 “어떻게 아내 두고 혼자 가요”라고 웃으며 넘겼습니다. 그런데 그다음 날에도 선배는 다시 같은 말을 하면서 A씨에게 면박을 줬다고 합니다.<br><br>A씨는 분통을 터뜨리면서 “거지인가, 아니 날 거지 취급하는 건가”라며 “말 나오자마자 10만원 더 줬으면 좋은데 이제 와 더 주면 ‘농담인데 왜 진지하냐’고 할 거 같아 열 받는다”고 말했습니다.<br><br>A씨의 글에는 1000개 넘는 댓글이 달리며 때아닌 공론장이 열렸습니다.<br><br>직장 선배를 비판한 누리꾼들은 “나 같으면 그냥 와준 것만으로도 감사할 것 같다” “이럴 거면 그냥 밥 먹지 말고 계좌이체만 해라” “꼭 본전 찾아야 하냐” “결혼식이 돈장사냐”라고 댓글을 달았습니다.<br><br>반면 A씨 행동이 문제라는 지적도 많았습니다. 이 같은 입장을 보인 누리꾼들은 “아내 데려가고 10만원 낸 글쓴이도 좀 별로다. 축의금 낸 김에 같이 밥 먹으러 간 것 아니냐” “요즘 물가 생각하면 돈 좀 더 내는 게 좋았을 것 같다” “상대 행사에 손해 끼치고도 열 받게 당당한 것 같다” “안 친한 사이니까 축하보다 축의금이 의미가 있는 것”이라는 등의 반응을 보였습니다.<br><br>두 사람 다 이해하기 어렵다는 양비론도 이어졌습니다. 한 누리꾼은 “글쓴이나 회사 선배나 둘 다 왜 그러고 사느냐. 글쓴이는 돈을 더 냈어야 하고, 회사 선배는 그러려니 하고 그냥 넘어가지 좀. 답답하다”고 했습니다. 또 다른 누리꾼은 “둘 다 별로다. 한쪽은 와준 걸로 감사해야 하는데 계산만 하고 있고, 다른 쪽은 눈치껏 돈을 더 냈어야 하는데 그런 성의도 눈치도 없다”고 꼬집었습니다.<br><br>일부 누리꾼은 “결혼하면서 손익 계산하려는 분들은 차라리 초대장에 1인 10만원 이상, 2인 15만원, 3인 20만원 이상이라고 기본 축의금 표시를 하라”고 적기도 했습니다. “결혼식 식대 차이, 물가 상승률, 유류비까지 다 시세로 계산해서 차익으로 달라고 하지 그러냐”며 냉소하는 반응도 있었습니다. 한 누리꾼이 “역겨운 문화”라고 적은 것도 눈길을 끌었습니다.<br><br>한국 사회의 난제 중 하나인 ‘축의금 문화’가 또 논란이 된 것인데요. 매번 논쟁은 ‘축하의 의미가 더 중요하다’와 ‘그래도 상대에게 손해 보는 느낌을 줘선 안 된다’는 양쪽 입장으로 수렴하는 것 같습니다. 누리꾼들의 반응을 보면 A씨와 직장 선배 둘 중 어느 한쪽의 손을 들어주긴 어려울 듯합니다. 만약 여러분이 A씨 혹은 직장 선배였다면 어떻게 하셨을 것 같나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</b></div></div><br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T21:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835053&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘정규직의 비정규직화’ 꾀하는 시중은행, 지난해 4300명 내보내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010417294657088_1672820986_0017834091.jpg\"></center><br><br>지난해 KB국민은행 등 시중은행 7곳에서 옷을 벗은 정규직이 4300명에 이르는 것으로 집계됐다. 같은 기간 비정규직은 1300명 증가했다. 시중은행이 수익성을 높이기 위해 정규직을 내보낸 뒤 그 자리를 비정규직으로 채우는 것이다.<br><br>5일 은행연합회 은행통계정보시스템에 따르면 지난해 9월 말 시중은행 정규직 수는 5만7000명으로 전년 동기 6만1300명 대비 4300명 감소했다. 이 기간 대졸 공채 행원 등 일반 정규직 수는 5만9100명에서 5만5100명으로 4000명, 무기 계약직은 2300명에서 2000명으로 300명 각각 감소했다. 같은 기간 비정규직은 4700명에서 6000명으로 1300명 증가했다.<br><br>4대 시중(KB국민·신한·하나·우리)은행 중에서는 KB국민은행이 정규직을 가장 많이 줄인 것으로 보인다. 금융감독원 전자공시시스템에 따르면 지난해 6월 말 KB국민은행 정규직 수는 1만4500명으로 전년 동기 1만5400명 대비 900명 감소했다. 이 기간 하나은행은 600명(1만1500→1만900명), 우리은행은 400명(1만3600→1만3200명), 신한은행은 300명(1만2800→1만2500명) 각각 감소했다.<br><br>이 같은 현상은 BNK부산은행 등 지방은행과 KDB산업은행 등 특수은행에서도 유사하게 나타났다. 지난해 9월 말 지방은행 정규직 수는 1만800명으로 전년 동기 1만1100명 대비 300명 감소했다. 이 기간 일반 정규직 수는 1만600명에서 1만200명으로 400명 감소했다. 비정규직 수는 800명에서 900명으로 100명 증가했다. 특수은행의 경우 같은 기간 정규직 수는 3만4100명에서 3만4000명으로 100명 감소했다. 비정규직 수는 3200명으로 제자리였다.<br><br>반면 카카오뱅크 등 인터넷전문은행은 나 홀로 몸집을 불리고 있다. 2021년 9월 말 1200명이었던 인터넷은행 정규직 수는 지난해 말 2000명으로 800명 증가했다. 비정규직 수는 200명으로 제자리였다. 신입 행원 공채를 거의 하지 않는 인터넷은행 특성상 증가한 정규직 대부분은 시중 지방 특수은행 등 기존 은행권 이직자일 가능성이 크다.<br><br>은행권에서는 지난해 말부터 올해 1분기 말까지 3000명에 이르는 정규직이 짐을 더 쌀 것으로 보인다. NH농협은행을 포함한 5대 시중은행이 수억원을 일시 지급하겠다는 조건을 내걸며 희망퇴직을 접수했거나 하고 있기 때문이다.<br><br>금융권 관계자는 “외국인 주주 비중이 큰 4대 시중은행의 경우 매해 실적을 개선하는 것이 최대 목표 중 하나라 정규직을 수천명씩 내보내는 관행은 당분간 계속 이어질 것”이라고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-01-04T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834091&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"北리용호 처형 소식에… 태영호 “엘리트층 흔들릴 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022071514042069179_1657861460_0017834954.jpg\"></center><br>북한 외교관 출신인 태영호 국민의힘 의원이 4일 북한의 리용호 전 외무상이 작년에 처형된 것으로 보인다는 일본 요미우리 신문 보도와 관련해 “사실이라면 북한 엘리트층이 더 이상은 김정은(북한 국무위원장)과 갈 수 없을 거라 생각할 것”이라고 했다.<br><br>이날 요미우리신문은 복수의 소식통을 인용해 “리용호 전 외무상과 북한의 외무성 관계자 4~5명이 연이어 처형된 것으로 보인다”고 보도했다. 리 전 외무상 등이 처형된 시점은 작년 여름에서 가을 사이인 것으로 추정된다. 처형 이유는 불분명하다.<br><br>태영호 의원은 이날 페이스북을 통해 “지난 10년 김정은 정권을 돌아보면 임기 전반기인 2012년~2017년에는 무자비한 처형이 잦았다. 그러나 그 이후부터는 황병서 전 인민군 총정치국장 해임 등 좌천 혹은 회전식 인사교체가 대부분이었고 고위 간부에 대한 처형은 드물었다”며 “2019년 미북 하노이회담이 ‘노딜’로 끝난 후 미북협상에 관여했던 여러 외교관들이 사라졌지만 대부분은 ‘농촌혁명화’로 내려갔지 처형까지는 아니었다”고 했다.<br><br>태 의원은 “만일 리용호를 정말로 처형했다면 북한 외교관들에게 큰 심리적인 동요를 일으킬 것”이라고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010408493956270_1672789779_0017834954.jpg\"></center><br>그는 “리용호는 북한 외교관들 사이에서 김정은 정권에 충실하면서도, 합리적인 협상파, 실력파로 평가받았다”며 “김정은 부친인 김정일의 외교책사이기도 했다. 1994년 제네바 미북 고위급회담부터 2018년 하노이 회담까지 북한과 미국의 모든 협상에서 리용호는 브레인 역할을 수행했다”고 설명했다.<br><br>또 태 의원은 “리용호의 부친은 3층 서기실의 실장이었다. 3층 서기실 실장이라면 우리나라로 치면 대통령의 총무비서관 자리이고 김정일 가정의 집사 자리이다. 리용호 부친인 리명제 3층 서기실 실장은 김정은의 생모 고영희와도 연고가 깊었고 김정은을 어릴 때부터 돌봐주었다”며 “그런데 그런 리용호마저 처형했다? 무슨 죄인지는 모르겠지만, 정말 처형됐다면 많은 북한 엘리트층이 더 이상은 김정은과 갈 수 없을 거라 속으로 생각할 것”이라고 분석했다.<br><br>그러면서도 태 의원은 “다만 리용호 처형설에 대한 사실 여부 확인을 최우선으로 해야 할 것”이라며 “리용호와 그의 동료들이 처형 되었다면 김정은 정권 내에서 협상파들의 입지는 더욱 좁아졌다는 의미이다. 그에 맞는 우리의 대북 전략도 면밀히 세워야 할 것”이라고 했다.<br><br>앞서 태 의원과 리용호 전 북한 외무상은 2004~2007년 영국 런던에서 함께 근무한 인연이 있다. 태영호 의원은 “리용호 처형설이 개인적으로는 사실이 아니길 바란다”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T20:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834954&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 01월 05일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505300657847_1672864206_0017834943.jpg\"></center><br><br>1월 5일 목요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 추운 날씨를 보이고 있습니다. 낮엔 기온이 오르면서 활동하기가 훨씬 수월해지겠습니다.<br><br>아침 최저기온은 서울 -5.0도, 인천 -6.0도, 수원 -6.0도, 춘천 -12.0도, 강릉 -2.0도, 청주 -6.0도, 대전 -5.0도, 전주 -2.0도, 광주 -2.0도, 대구 -4.0도, 부산 0.0도, 제주 4.0도로 예상됩니다.<br><br>낮 최고기온은 서울 4.0도, 인천 4.0도, 수원 5.0도, 춘천 4.0도, 강릉 7.0도, 청주 5.0도, 대전 7.0도, 전주 7.0도, 광주 10.0도, 대구 8.0도, 부산 10.0도, 제주 11.0도로 예상됩니다.<br><br>오늘 서울·경기·충청·호남·제주 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-01-04T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834943&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘녹색’ 깔맞춤한 尹부부… 신년행사 소외계층 초청 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504582757804_1672862307_0017834910.jpg\"></center><br>윤석열 대통령과 부인 김건희 여사가 4일 문화예술인을 만나 새해 덕담을 전한 데 이어 신년음악회에 참석했다. 코로나19와 경제 위기로 지친 국민의 마음을 달래진 문화예술인의 노고에 감사를 표하고, 소외계층과 사회적 약자를 위로하기 위해 자리를 만들었다.<br><br>윤 대통령은 이날 저녁 서울 서초구 예술의전당에서 열린 ‘2023년 문화예술인 신년인사회’에 참석해 모두발언에서 “외국 다자회의에 가보면 많은 나라 정상들이 우리나라와 뭔가를 도모하고 싶어 하는데 우리나라 문화 예술에 대한 이야기를 많이 한다”며 사례로 BTS(방탄소년단)를 들었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010419542257290_1672829662_0017834910.jpg\"></center><br>이어 “우리가 산업만 크고 문화 예술의 수준이 떨어졌다면 아마 우리를 많이 무시했을 것”이라며 “그런데 정말 한국의 내공에 대해 나름 굉장히 존중하고 인정하는 분위기를 제가 많이 느꼈다”고 말했다.<br><br>윤 대통령은 “국가에서 많이 도와드리지 못했는데, 여러분이 이렇게 국격을 많이 키워주고 국민과 자라나는 청소년들에게 정서와 문화의 깊이를 심어줘서 정말 감사드린다”고 했다. 그러면서 “충분하지는 못하겠지만, 저희도 할 수 있는 대로 최선을 다해 여러분을 지원하겠다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505013557809_1672862495_0017834910.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505030457816_1672862584_0017834910.jpg\"></center><br>신년인사회에는 박정자 배우를 비롯해 송승환 감독, 강수진 발레리나, 석창우 작가 등 원로부터 정은혜 작가, 영제이 안무가 등 신진 예술인까지 80여 명이 참석했다고 대통령실은 전했다.<br><br>이날 윤 대통령 부부는 녹색 행커치프 등으로 옷차림을 맞췄다. 윤 대통령은 녹색 넥타이, 김 여사는 녹색 원피스를 각각 착용한 모습이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505014457810_1672862504_0017834910.jpg\"></center><br>윤 대통령 부부는 이어 예술의전당 콘서트홀에서 열린 ‘국민과 함께 여는 새해, 2023 신년음악회’를 함께 관람했다.<br><br>윤 대통령은 착석 전에 관객을 향해 여유롭게 손을 흔들며 인사했다. 좌우에는 다운증후군을 가진 화가 김현우, 소설가 정보라, 판소리 명창 안숙선 씨 등이 자리했다. 윤 대통령 집무실에 걸린 김현우 작가의 ‘퍼시잭슨, 수학드로잉’은 지난해 5월 한미정상회담 당시 조 바이든 미국 대통령의 시선을 끌어 화제가 된 적이 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504585257805_1672862332_0017834910.jpg\"></center><br>1시간 30분 동안 진행된 음악회에는 소프라노 조수미, 판소리꾼 배일동, 가수 윤형주를 비롯해 뮤지컬 배우 김준수 김소현 김도형 등 다양한 장르를 대표하는 음악인들이 출연했다.<br><br>특별히 소외 계층과 사회적 약자, 장애 예술인, 의사상자 가족, 국가유공자 후손과 전몰장병 가족, 자립 준비 청년, 산재 근로자 가족 등이 초청됐다고 대통령실 이재명 부대변인은 브리핑을 통해 전했다. 이 부대변인은 지난해 한 병원 화재 당시 환자를 대피시키다가 사망한 간호사 가족들도 초청했다면서 “사회를 위해 헌신한 분들을 잊지 않겠다는 윤 대통령의 의지가 반영됐다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010505033657819_1672862616_0017834910.jpg\"></center><br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T20:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834910&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이기영 “경찰에 주는 선물”… 전문가 “경찰 갖고 논다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504425357783_1672861373_0017834867.jpg\"></center><br>택시기사와 전 동거녀를 살해한 혐의로 구속된 이기영(31)이 시신 유기 장소에 대한 진술을 번복하며 “경찰에 주는 마지막 선물”이라는 말을 한 데 대해 “자신의 진술에 경찰 수사가 좌우되는 상황을 즐기는 측면이 있다”는 전문가 분석이 나왔다. 한마디로 경찰을 가지고 놀고 있다는 것이다.<br><br>경기 일산동부경찰서에 따르면 이기영은 3일 조사 과정에서 지난해 8월 살해한 동거녀 시신을 파주시 공릉천변에 묻었다고 주장했다. 애초 시신을 캠핑용 루프백에 담아 하천에 버렸다고 주장했다가 경찰 수색 개시 일주일 만에 “시신을 땅에 묻었다”고 진술을 바꾼 것이다.<br><br>이기영은 이같이 진술하며 “마지막으로 이제 진실을 얘기하겠다” “시신을 찾게 해주겠다” “내가 경찰에게 주는 선물”이라는 발언을 함께한 것으로 전해졌다. 또 “강 중심부를 집중 수색하면 시신을 찾을 수 있을 것”이라며 구체적인 설명까지 붙였다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504431857786_1672861398_0017834867.jpg\"></center><br>경찰은 곧바로 수색 작업을 펼쳤지만 아직까지 피해자의 시신은 발견되지 않았다. 진술 이튿날인 4일도 오전부터 굴착기 2대, 잠수사, 수색견 등이 투입됐으나 성과를 거두지 못했다.<br><br>곽대경 동국대 경찰행정학과 교수는 4일 밤 CBS라디오 ‘박재홍의 한판 승부’에서 이 같은 이기영의 모습에 대해 “자신의 진술에 경찰 수사가 좌우되고 있는 상황을 즐기는 측면이 있다”고 분석했다. 또 “검찰에 송치되기 전 나름의 성의를 표시할 목적에서 땅에 묻었다고 번복했을 가능성도 있다”고 했다.<br><br>진행자가 이기영의 ‘내가 경찰에 줄 수 있는 마지막 선물’이라는 발언의 의미를 묻자 곽 교수는 “이 사람의 행동과 말의 특징이 허세다”라며 “범죄자임에도 불구하고 마치 자신이 사건 해결의 주도권을 쥐고 있는 모습으로 포장하려는, 굉장히 센 사람처럼 보이고 싶어 하는 그런 욕망이 숨어 있는 것으로 보인다”고 말했다.<br><br>그러면서 “강도살인 행위를 저지른 범죄자임에도 여러 사람을 죽인 연쇄살인범으로서의 모습을 보여주고 싶어하는 게 아닌가”라고 덧붙였다.<br><br>곽 교수는 연쇄살인범을 쾌락추구형·사회불만형·권력형으로 분류하면서 이기영에 대해서는 “이 세 가지 유형 중에 딱 맞는 건 없다. 사회불만형에 일부 가까운 자포자기형의 범죄자 모습도 보이지만 결국은 금전을 갈취하기 위한 그런 목적에서 벌어진 연쇄살인으로 보는 것이 적절하다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010504433257787_1672861412_0017834867.jpg\"></center><br>경찰은 3일 이기영을 검찰에 송치하면서 강도살인 혐의를 추가했다. 피해자들의 개인정보·휴대전화·신용카드를 이용해 수천만원대 카드론을 받아 돈을 쓴 혐의다. 살인죄의 경우 사형, 무기징역 또는 5년 이상 징역형에 처해지지만, 강도살인죄는 사형 또는 무기징역 중에서 선고할 수 있다.<br><br>이기영은 지난달 20일 밤 자신이 살해한 택시기사와 접촉 사고 당시 전재산이 62만원 밖에 없었던 것으로 조사됐다. 그러면서도 택시기사에게 “거액의 합의금을 주겠다”며 집으로 유인했다. 경찰에 따르면 이기영의 통장잔고는 17만원이 있었고, 수중에는 동거녀가 준 반지를 60여만원에팔고 남은 45만원 정도가 남아 있었다고 한다.<br><br>경찰은 택시기사의 휴대전화로 대출을 받은 과정을 설명하면서도 이기영이 허위진술을 한 것으로 보고 있다. 앞서 이기영은 “택시기사가 사망한 뒤, 그의 수첩에서 잠금 패턴을 보고 풀었다”고 말했는데, 택시기사 수첩에는 잠금 패턴이 남아 있지 않았다. 경찰이 추궁하자 이기영은 “패턴이 그려진 메모는 차를 타고 가다 버려서 없다”고 말했다.<br><br>하지만 경찰은 이를 강도살인 혐의를 부인하기 위한 거짓말로 의심하고 있다. 경찰은 이기영이 택시기사를 협박해 패턴을 알아낸 뒤, 나중에 자신의 지문으로 휴대전화를 풀 수 있도록 치밀하게 준비한 것으로 판단했다.<br><br>경찰은 이날 사건을 의정부지검 고양지청에 송치하면서 이기영에게 강도살인 및 살인, 사체유기, 사체은닉, 절도, 사기, 여신전문금융법 위반 혐의를 적용했다. 이기영은 이날 롱패딩 차림에 모자와 마스크 등으로 얼굴을 숨겼다. 그는 “살해 행각이 죄송하다고 말씀드립니다”고 했고 ‘추가 피해자는 없느냐’는 질문에 “없다”고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T19:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017834867&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[전석운 칼럼] 비례대표만 노린 위성정당 출현 차단해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022110918200490905_1667985604_0924281319.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">윤 대통령 제안 중대선거구제<br>민주당 의원들도 많이 발의<br><br>승자독식 등 정치 양극화극복<br>문제의식은 외견상 같아<br><br>현행 준연동형 비례대표제는<br>설계도 운용도 실패한 실험<br><br>거대 양당의 탐욕과 꼼수로<br>위성정당 만든 과거 반성하고<br><br>유권자들의 선택과 지지가<br>올바로 반영된 선거제 내놔야<br></div><br>윤석열 대통령이 신년 벽두에 던진 중대선거구제 도입 제안이 정치권의 핫 이슈로 떠올랐다. 그런데 지난해 9월부터 본격 가동된 국회 정치개혁특별위원회에 접수된 선거제 개편안들을 보면 중대선거구제를 지지하는 내용이 가장 많다. 특히 더불어민주당 국회의원들이 대표발의한 선거법 개정안들은 대부분 중대선거구제 도입이 핵심이다. 승자독식·지역주의 심화 등 정치 양극화의 폐단을 극복하기 위해 현행 소선거구제를 바꿔야 한다는 문제의식은 윤 대통령이나 중대선거구제를 지지하는 민주당 의원들이나 외견상 같다. 오히려 국민의힘 의원들이 중대선거구제 도입에 신중한 반응들이다. 영남에 지역구를 둔 국민의힘 의원들은 중대선거구제를 기득권의 도전으로 받아들이는 듯하다. 사실 호남이든 수도권이든 지역구 기반이 탄탄한 현역 의원들은 굳이 중대선거구제를 반길 이유가 없다. 그런 점에서 중대선거구제 도입의 걸림돌은 현역의원들의 저항이다. 그러나 중대선거구제로 전환하는 것이 정치 발전이라는 여론이 형성되면 한 세대가 넘도록 고착화된 소선거구제가 일순간에 사라질 수도 있다.<br><br>소선거구제는 1987년 민주화의 산물이다. 대통령 직선제와 더불어 선거구별로 1명씩 국회의원을 뽑는 소선거구제가 환영받았다. 그러나 이 제도가 시행된 지 35년이 흐르면서 소선거구제의 폐단이 부각됐다. 선거구별 1위 득표자만 국회에 진입하다 보니 2위 이하 득표자들을 지지한 유권자들은 자신들의 대표를 가질 수 없었다. 2020년 4월에 치러진 21대 총선만 하더라도 투표자의 43.7%(1256만7432명)가 던진 표는 사표(死票)가 되고 말았다. 소선거구제 역사가 깊어질수록 거대 정당들의 카르텔은 공고해졌지만 그만큼 정치 불신이 쌓였다.<br><br>준연동형비례대표제는 이를 극복하기 위해 도입됐다. 그러나 이 제도는 입법 과정에서부터 변질됐으며, 운용 과정에서 편법과 꼼수가 난무했다. 당초 취지는 유권자들의 선택과 지지를 충실히 반영하기 위해 정당별 득표율과 의석수를 연동해서 가급적 일치시키자는 것이었다. 가령 특정 정당이 전국 득표율 10%를 기록했다면 전체 의석 수 300석 중 30석을 갖도록 배려하자는 것이다. 그러려면 국회의원 정원에서 지역구 의석 수와 비례대표 의석 수를 동일하게 해야 한다. 그러나 2019년 국회에서 개정된 선거법은 비례대표 의석 수를 지역구 의석 수(253석)의 5분의 1도 되지 않는 47석으로 축소했다. 그나마 득표율에 연동되는 의석 수 배분은 30석으로 제한했다. 태생부터 불완전하고 미완성이었다. 비례대표제 앞에 준연동형이라는 이름이 붙은 까닭이다. 그래도 전국 득표율 3%만 얻으면 비례대표 의석을 배정받을 수 있다는 희망 때문에 창당 러시가 일었다. 이로 인해 역대 최다인 35개 정당이 중앙선관위에 등록했고, 인쇄할 정당 이름이 많다 보니 투표용지 길이가 48.1㎝에 달했다.<br><br>그러나 개표 결과 국회를 양분하는  거대 정당으로 표가 쏠리는 현상은 더 심해졌다. 민주당과 국민의힘(당시 미래통합당)이 비례대표만 공천하는 위성정당들을 내세우는 꼼수를 부렸기 때문이다. 볼리비아, 베네수엘라 등에서나 등장했던 편법을 모방한 것이다. 신설 정당들이 난무하는 와중에도 의석 수의 94.3%는 민주당과 국민의힘 그리고 그 위성정당들이 싹쓸이했다. 지역주의 현상도 심해졌다. 국민의힘은 영남에서 56%의 득표율로 86%의 의석을 차지했고, 민주당은 호남에서 69%의 득표율로 96%의 의석을 가져갔다. 위성정당 창당의 꼼수를 먼저 부린 건 국민의힘이었지만 제도를 희화화한 건 민주당도 마찬가지였다. 국민의힘의 위성정당이 반칙이라며 비난했던 민주당에도 위성정당을 표방하는 정당이 2개나 생겼다. 유권자를 우롱하는 이런 일이 되풀이되지 않으려면 비례대표 후보만 내세우는 위성정당의 출현을 차단하는 내용으로 선거법을 고쳐야 한다.<br><br>현재 정개특위에서 논의 중인 중대선거구제 도입안들은 대부분 비례대표제 유지를 전제로 하고 있다. 비례대표 제를 유지하려면 지금의 어정쩡한 준연동형은 폐지하든지, 완전 연동형으로 바꾸는 게 옳다. 무엇보다 중대선거구제를 도입한다고 하더라도 기득권을 내려놓지 않으려는 거대 양당이 또 다른 꼼수를 부린다면 정치개혁은 헛말에 그칠 것이다. 정치권은 진심으로 유권자들의 선택을 두려워하고 존중하는 태도를 보여야 한다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-01-04T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281319&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 아동 납치라는 전쟁 범죄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010418210857189_1672824068_0924281259.jpg\"></center><br>나치 친위대장 하인리히 힘러는 1935년 유럽 곳곳에 순수 아리안 인종 국가를 건설하려는 목표에 따라 타인종을 억제하고 건강한 게르만족의 인구를 늘리기로 했다. 바로 ‘레벤스보른(생명의 샘) 프로젝트’다. 두 가지로 진행됐다. 우선 엄선된 독일인들이 독일 혹은 점령지 내 아리안 혈통 여성들과 강제 결혼하거나 혼외 관계로 아이를 낳도록 했다. 또 하나는 점령지에서 ‘금발의 푸른 눈’과 같이 우수 인종처럼 보이는 아이들을 납치해 독일로 보내는 일이다. 스웨덴의 전설적 그룹 아바의 보컬 애니 프리드 린스태드는 레벤스보른 프로젝트 희생자의 딸이었다. 독일의 물리치료사 잉그리트 폰 욀하펜은 생후 9개월 때 2차대전 당시 나치가 점령한 유고슬라비아에서 납치돼 독일 가정에 입양됐다. 훗날 자신의 뿌리를 좇는 과정을 담은 ‘나는 히틀러의 아이였습니다’란 책을 썼다.<br><br>전쟁 혹은 적대 세력과의 분쟁에서 가장 잔인하고 비열한 행동으로 여성에 대한 성폭행과 함께 미성년 아동 납치가 꼽힌다. 상대의 정체성을 말살하고 사기를 저하시키려는 짓이기 때문이다. 제네바협약은 점령 국가 아동의 신분상 지위 변경을 금지하고 있지만 범죄 집단은 콧방귀도 뀌지 않는다. 1970년대 아르헨티나 군사정권은 좌파 잔재를 없애려 반체제 인사 자녀 500여명을 납치, 군인·경찰 가족에 입양시켰다. 스페인 프랑코 독재정권에서도 반체제 인사의 신생아 수만명이 강제로 친정권 가족에 입양됐다.<br><br>21세기 세계 질서 지형을 바꾸고 있는 우크라이나 전쟁에서도 더러운 짓이 벌어지고 있다. 우크라이나 정부에 따르면 지난해 2월 전쟁 후 러시아가 우크라이나에서 미성년자 1만3613명을 데려갔다. 이 중 돌아온 아이는 122명뿐이다. 최근 우크라이나의 한 어머니가 11일간 버스를 타고 국경을 넘어 러시아군이 납치한 어린 딸을 데려왔다. 어떤 독재 국가나 정권도 자식에 대한 부모의 사랑을 막지 못한다. 전쟁이 빨리 끝나 행방불명된 아이들과 부모가 기쁨의 상봉을 하는 날이 속히 오길 바란다.<br><br>고세욱 논설위원","date":"2023-01-04T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281259&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“北 다시 영토침범 땐 ‘9·19’ 효력정지 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421520457473_1672836724_0924281449.jpg\"></center><br>윤석열 대통령은 4일 북한 무인기의 영공 침범에 대한 대응 전략을 보고받고 “북한이 다시 우리 영토를 침범하는 도발을 일으키면 9·19 남북군사합의 효력 정지를 검토하라”고 지시했다. 2018년 군사합의 체결 이후 지금까지 17차례나 합의를 위반한 북한을 상대로 실효적인 맞대응 카드를 검토하겠다는 것이다.<br><br>윤 대통령은 이날 비공개회의에서 국가안보실과 국방부, 합동참모본부, 국방과학연구소로부터 무인기 대응 전략에 대한 보고를 받고 안보실에 이같이 지시했다고 김은혜 대통령실 홍보수석이 밝혔다. 대통령실 고위 관계자는 “비단 무인기뿐 아니라 북한의 미사일 도발을 포함해 사실상 9·19 군사합의 위반이 일상화되는 비정상적인 날들이 지속됐다”며 “국민이 불안을 느끼지 않도록 단호한 대비태세를 주문한 것”이라고 설명했다.<br><br>윤 대통령이 9·19 군사합의 파기가 아니라 효력 정지 검토를 지시한 것은 국내법에 합의 파기에 대한 조항이 없고 대통령이 효력을 정지시키는 조항만 있기 때문이다. 남북관계발전법 23조 2항에 ‘대통령은 남북관계에 중대한 변화가 발생하거나 필요하다고 판단될 경우 기간을 정해 남북합의서의 효력의 전부 또는 일부를 정지시킬 수 있다’고 규정돼 있다. 23조 3항에 따르면 효력 정지 시 국회의 동의를 얻어야 하지만, 9·19 군사합의는 체결 당시 국회 비준을 받지 않아 효력 정지에 국회 동의는 필요 없고 국무회의 심의를 거치면 된다.<br><br>대통령실 핵심 관계자는 “윤석열정부 임기와 동일하게 효력 정지 기간을 정할 경우 사실상 9·19 군사합의는 이번 정부에서 사문화되는 것”이라며 “정부는 북한의 도발에 대해 할 수 있는 최대한 실효적인 대응 방안을 검토하고 있다”고 설명했다.<br><br>9·19 군사합의 효력이 정지된다면 군의 대북 정찰 활동에 상당한 진전이 있을 것으로 보인다. 정찰 비행 장비를 군사분계선(MDL) 상공 비행금지구역에 제한 없이 더 깊숙하게 진입시킬 수 있기 때문이다.<br><br>윤 대통령은 이날 회의에서 이종섭 국방부 장관에게 “감시·정찰과 전자전 등 다목적 임무를 수행하는 합동 드론부대를 창설하고, 탐지가 어려운 소형 드론을 연내 대량 생산할 수 있는 체계를 구축하라”고 지시했다. 또 “연내 스텔스 무인기를 생산할 수 있도록 개발에 박차를 가하고, 신속하게 ‘드론킬러 드론’ 체계를 개발하라”고 주문했다. 김 수석은 “대통령이 북한의 도발에 대한 비례적 수준을 넘는 압도적 대응 능력을 대한민국 국군에 주문한 것”이라고 말했다.<br><br>그러나 더불어민주당은 “윤 대통령이 9·19 군사합의의 파기 가능성을 밝힌 것은 전략적으로 잘못된 선택”이라고 비판했다. 안호영 민주당 수석대변인은 “북한이 바라는 것이 바로 9·19 합의 파기”라며 “북한에 9·19 합의를 뛰어넘어 남한에 적대 행위를 할 수 있도록 여지를 주는 꼴밖에 되지 않는다”고 지적했다.<br><br>문동성 이동환 기자 theMoon@kmib.co.kr","date":"2023-01-04T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281449&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 “북 도발에 압도적 대응”… 드론 잡는 드론킬러 개발 지시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421260357440_1672835163_0924281437.jpg\"></center><br>군 당국은 4일 북한 무인기의 영공 침범 후속 대책으로 전자전 등 다목적 임무수행이 가능한 ‘합동드론사령부’를 조기 창설하겠다고 밝혔다. 군은 또 올해 안으로 소형 무인기 대량 생산 체계를 구축하고 스텔스 무인기 생산을 완료할 계획이며, ‘드론 잡는 드론’인 드론킬러 드론 체계 개발에도 나설 방침이다.<br><br>윤석열 대통령의 지시에 따라 북한 무인기에 대한 방어뿐만 아니라 공세적 전력까지 확충해 도발을 억제하겠다는 것이다. 윤 대통령은 북한의 도발에 대해 비례적 수준을 넘는 압도적 대응 능력을 갖추고, 북한이 또다시 영토를 침범할 경우 9·19 남북군사합의 효력 정지까지 검토할 것을 주문했다.<br><br>이종섭 국방부 장관과 김승겸 합참의장은 이날 윤 대통령에게 합동드론사령부 창설 등의 내용을 담은 무인기 대응 후속 조치 계획을 보고했다. 육·해·공군 및 해병대 전력이 참여하는 합동드론사령부는 감시·정찰과 전자전, 심리전 등 다양한 영역에서 작전을 수행할 것으로 예상된다.<br><br>국방부는 소형 드론과 스텔스 무인기도 국방과학연구소(ADD) 보유 기술을 활용해 연내 생산할 수 있도록 개발에 박차를 가하겠다고 밝혔다. 국방부 관계자는 “ADD가 그동안 중·대형 무인기 개발에 집중하는 과정에서 여러 관련 기술을 확보했다”며 “최대한 개발 속도를 높여서 운용이 가능한 스텔스 소형 무인기를 확보하기 위해 노력할 것”이라고 말했다.<br><br>군은 레이저 공격이나 총격, 그물망 투하 등의 방식으로 적 드론을 제압하는 드론킬러 드론 체계도 신속히 개발할 계획이다. 또 다수의 무인기를 동시에 탐지·식별하고 요격하기 위한 방어 체계도 확충하기로 했다. 최근 우리 영공을 침범한 북한 무인기를 처음 탐지했던 국지방공레이더를 추가로 배치하고, 전파 방해로 적 드론을 무력화하는 ‘드론건’도 새로 확보해 타격 체계를 보강할 방침이다. 군 관계자는 “방어적 성격만으로는 적을 억제할 수 없기 때문에 공세적 부분까지 구비해 나갈 것”이라고 말했다.<br><br>군은 5일 오후에는 경기·강원 북부와 수도권 등지에서 적 소형 무인기 침투 상황에 대비하는 합동 방공훈련을 실시한다.<br><br>윤 대통령의 ‘효력 정지 검토’ 지시에 따라 9·19 군사합의는 체결 4년3개월여 만에 존폐 기로에 섰다. 9·19 군사합의는 북한의 잇따른 도발로 유명무실해진 상태다. 지금까지 북한이 합의를 명시적으로 위반한 사례만 17건에 달한다. 북한은 특히 지난해 11월 분단 이후 처음으로 동해 북방한계선(NLL) 이남 지역으로 탄도미사일을 발사하고, 지난달 26일엔 소형 무인기 5대를 군사분계선(MDL) 이남으로 침투시키는 등 합의를 노골적으로 위반해 왔다.<br><br>국방부 관계자는 “9·19 합의는 군사적 긴장 완화라는 취지에 부합하게끔 상호 준수가 중요하다”며 “군은 북한의 추가 도발 시 합의 효력 정지를 포함해 필요한 조치를 냉정하게 검토할 것”이라고 밝혔다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-01-04T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281437&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"야 “개정 교육과정 ‘5·18’ 삭제 용납못해”… 여 “文정부때 결정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421170757429_1672834627_0924281399.jpg\"></center><br>더불어민주당은 교육부가 고시한 2022년 개정 교육과정에서 ‘5·18민주화운동’이란 단어가 빠진 것을 강력히 성토했다. 다음 주 이재명 대표의 검찰 출석을 앞두고 호남 중심의 ‘안방 민심’을 다지려는 의도로 해석된다.<br><br>이 대표는 4일 최고위원회의에서 ‘5·18민주화운동’ 용어 삭제를 두고 “결코 용납 못 할 일”이라며 “정부는 5·18 지우기 시도를 즉각 중단하라”고 촉구했다. 이 대표는 “5월 정신이 자유민주주의 헌법정신 그 자체라고 말한 건 윤석열 대통령”이라며 “역사를 부정하는 정권은 혹독한 역사의 심판을 피할 수 없다”고 일갈했다.<br><br>이에 국민의힘은 “개정 교육과정에서 5·18민주화운동이 생략된 것은 문재인정부 때 내린 결정인데 민주당이 사실관계를 호도하고 있다”고 반박했다. 양금희 수석대변인은 “문재인정부 때 개발을 시작한 2022 개정 교육과정의 간략화 기조에 따라 5·18민주화운동이 포함되지 못한 것”이라며 “국민의힘과 윤석열정부는 역사와 관련해 어떤 편향과 왜곡도 발생하지 않도록 바로잡을 것”이라고 밝혔다. 그러면서 교과서 개발 단계에서 ‘5·18민주화운동’이 서술되도록 방안을 마련할 것을 정부에 주문했다.<br><br>교육부 관계자도 “(문재인정부 때인) 2021년 12월 구성된 역사과 교육과정 정책 연구진도 교육부에 낸 시안에서 5·18을 뺐다”며 “교육과정 고시 뒤 문제 삼는 이유를 모르겠다”고 토로했다. 또 “교과서 집필 가이드라인인 편찬 준거를 개발 중인데 5·18을 넣는 방안을 검토 중”이라고 말했다.<br><br>그러나 민주당은 “또 문재인정부 탓이냐”며 재반박했다. 국회 교육위원회 소속 민주당 의원은 “교육과정에서 5·18민주화운동만 빠졌지, 6월 항쟁이나 4·19혁명 관련 내용은 담겼다”며 “최종적으로 개정안 내용을 조율한 것은 현 정권의 교육부”라고 주장했다. 민주당 의원 58명은 이날 기자회견을 열고 “5·18민주화운동 삭제는 대한민국 민주주의의 후퇴”라고 규탄했다.<br><br>민주당이 강력히 반발하고 나선 것에는 당대표의 검찰 조사를 앞두고 흔들릴 수 있는 당심을 다잡으려는 목적도 있어 보인다. 이 대표 측 관계자는 “‘정부의 5·18 지우기 시도’를 향한 규탄은 민주당 의원 대다수가 뜻을 함께할 수 있는 이슈”라고 말했다.<br><br>민주당 지도부는 이날 ‘방탄 정당’ 프레임을 반박하며 이상민 행정안전부 장관 탄핵 카드를 다시 꺼내들었다.<br><br>이 대표는 최고위원회의 후 취재진이 ‘민주당의 1월 임시국회 소집 요구가 이 대표 방탄 국회를 위한 것이라는 지적이 있다’고 하자 “제가 소환조사를 받겠다고 하는데 뭘 방탄한다는 것이냐”고 반문했다.<br><br>이 대표는 이태원 참사 국정조사 기간 연장과 관련해 “침대축구식 몽니를 부린 여당 때문에 시간을 많이 허비했다”며 “여당은 결자해지의 자세로 국정조사 기간 연장에 협조해야 한다”고 말했다. 이 대표는 또 “이 장관을 직에서 물러나게 해야 한다”며 “성역 없는 수사와 엄벌을 위해서 특단의 조치를 적극 검토하겠다”고 밝혔다.<br><br>박홍근 원내대표도 ‘이 장관이 끝내 경질되지 않는다면 어떻게 할 것이냐’는 기자들의 질문에 “저희는 해임건의안을 통해 반강제적인 방식을 이미 얘기했다”며 “이게 되지 않으면 국민의 뜻, 유족의 요구에 따라 탄핵소추안을 추진할 수밖에 없다”고 답했다.<br><br>안규영 박민지 기자, 이도경 교육전문기자 kyu@kmib.co.kr","date":"2023-01-04T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281399&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전북 지난해 외국인직접투자 19억달러… ‘역대 최대’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010419090357282_1672826943_0924281336.jpg\"></center><br>전북 지역 외국인직접투자가 지난해 19억 달러를 넘어서며 역대 최대치를 기록했다.<br><br>전북도는 산업통상자원부의 ‘2022년 외국인직접투자 동향’ 발표에서 전북 지역 외국인직접투자 금액이 19억6100만 달러(신고 기준)로 나타났다고 4일 밝혔다. 2021년 8100만 달러보다 24배 넘게 증가했다. 서울 경기 울산에 이어 전국 4위의 실적이다.<br><br>전북 지역 외국인직접투자 신고액은 2015년 1억3800만 달러, 2016년 7억4800만 달러, 2018년 1억6900만 달러, 2020년 3200만 달러였다.<br><br>지난해 외국인직접투자 신고액이 급증한 것은 롯데케미칼의 미국법인이 지난해 10월 배터리산업 확대를 위해 익산에 있는 일진머티리얼즈를 인수한 영향이 컸다.<br><br>또 도착 기준 외국인직접투자 금액도 1억5900만 달러로 2021년 6000만 달러보다 9900만 달러 늘었다. 익산 소재 일본기업 동우화인켐의 증설 투자, 스웨덴 기업 헥사트로닉의 정읍 소재 케이넷 인수 등이 영향을 미쳤다.<br><br>지난해 전북지역 외국인직접투자 신고는 모두 30건이다. 업종별로는 도·소매 유통 17건, 금속 가공 4건, 기계·전기 5건, 화공 3건, 연구 1건, 곡물 도정 1건이었다. 국가별로는 중국 12건, 태국 3건, 미국 3건, 시리아 2건, 이집트 2건 등이었다. 투자 지역별로는 군산이 13곳으로 가장 많고 익산 6곳, 전주 3곳 순이었다.<br><br>전북도는 향후 지속적인 타깃기업 발굴, 본사 방문과 온라인 IR(투자설명회)을 적극 추진할 계획이다. 윤동욱 전북도 기업유치지원실장은 “수소와 바이오, 재생에너지 등은 물론 친환경 자동차, 특수선 중심의 조선산업, 첨단·친환경 기반의 농기계 기업 등 양질의 기업을 유치할 수 있도록 최선의 노력을 다하겠다”며 “제도 개선과 인센티브 등을 제공할 수 있도록 면밀히 살피겠다”고 말했다.<br><br>전주=김용권 기자 ygkim@kmib.co.kr","date":"2023-01-04T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281336&code=11131424&sid1=hon"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"고양시 신청사 건립부지 백석동으로 변경","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010420370557339_1672832225_0924281304.jpg\"></center><br>경기 고양시가 신청사 건립지를 백석동으로 변경한다.<br><br>이동환 고양시장은 4일 시청 문예회관에서 신년 기자회견을 열고 고양시청 신청사를 일산동구 백석동 요진 업무빌딩으로 이전하겠다고 발표했다. 기존 예정부지는 현 청사 주변인 덕양구 주교동 공영주차장이었다.<br><br>이 시장은 “지난 6개월간 전문가를 중심으로 신청사TF를 구성해 단계적 방안 등 다각적인 검토를 진행했고, 지난해 11월 기부채납이 확정된 약 6만6000㎡에 달하는 백석동 요진 업무빌딩이라는 새로운 선택지가 생겼다”면서 “보다 경제적이고 합리적인 방안으로 변경하는 것이 미래를 위한 선택이라고 판단했다. 이는 오직 시민들을 위한 정책 결정”이라고 설명했다.<br><br>현재 고양시 청사는 39년 전 고양군 시절에 지어진 노후 청사로 업무공간이 부족해 시청사 인근 10개 외부건물에 부서들이 입주해 있다. 민원 업무를 위해 방문한 시민들이 해당 부서를 찾지 못해 불편을 겪는 등 업무 비효율이 지속적으로 지적됐다.<br><br>이에 시는 덕양구 주교동 일원에 연면적 7만3000여㎡ 지하1층 지상7층 규모의 5개 동을 짓는 신청사를 올해 5월 착공해 2025년 10월 준공할 계획이었다.<br><br>기자회견을 참관하던 일부 시민들의 반발이 이어졌다. ‘본청 조기착공’이라고 적힌 빨간 머리띠를 두른 시민 30여명은 “원안대로 착공하라”고 외쳐 기자회견이 잠시 중지되기도 했다. 이에 이 시장은 “구도심 원당지역(주교동) 활성화를 위한 가칭 ‘원당 재창조 프로젝트’ 대책을 추진할 것”이라고 밝혔다. 신청사 건립기금은 시 공공시설과 미래 인재양성 등 성장을 위해 활용할 계획이다.<br><br>고양=박재구 기자 park9@kmib.co.kr","date":"2023-01-04T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281304&code=11131412&sid1=cen"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[데스크시각] 혁명은 불가능해진 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010418200757185_1672824007_0924281246.jpg\"></center><br>이란의 16세 소녀 니카 샤카라미는 지난해 9월 20일 마흐사 아미니의 ‘히잡 의문사’에 항의하는 테헤란 집회에 나갔다가 실종됐고, 열흘 만에 시신으로 돌아왔다. 보안군이 살해한 것으로 추정되는 그의 시신은 가족의 뜻과 다른 곳에 묻혔다. 장례가 또 다른 시위로 번질 것을 두려워한 당국이 시신을 훔쳐간 것으로 의심된다. 친구들은 니카의 죽음 전후로 이상한 점을 느꼈다. 실종 직후 닫혔던 니카의 인스타그램 페이지가 사망 한 달여가 지난 10월 28일 다시 열렸다. 비활성화됐던 텔레그램 계정도 10월 12일 대화가 가능한 상태가 됐다. 인권 단체와 해외 언론들은 이란 당국이 해킹 등 비정상적인 방법으로 니카의 스마트폰에 접근했다고 의심하고 있다. 인스타그램을 운영하는 메타가 이 문제를 내부적으로 조사하고 있다고 한다.<br><br>다른 이란 여성 네긴(가명)은 정부가 자신의 텔레그램 계정을 해킹했다고 생각한다. 반정부 시위 현장에서 체포돼 기소된 그는 눈이 가려져 신문을 받을 때 텔레그램 채팅과 전화 기록, 문자 메시지가 정부의 손에 들어갔음을 알게 됐다고 한 미국 언론에 털어놨다. 이란 관리들은 그에게 ‘우리는 증거가 있고, 모든 걸 알고 있다. 너는 사형에 처해질 것’이라고 말했다고 한다.<br><br>해를 넘겨 이어지는 이란 반정부 시위가 진전이 없는 배경에 ‘디지털 감시’가 있어 보인다. 정부가 시위 참가자의 스마트폰을 들여다본다는 정황이 속속 제시되고 있다. 이란 안팎의 인권 운동가들은 수년 전부터 정부가 휴대전화에 원격으로 접속해 조작하는 능력을 갖추고 있다고 경고했다.<br><br>디지털 감시는 얼마 전 중국에서 효과를 발휘했다. 지난해 11~12월 코로나 봉쇄 완화를 요구하는 ‘백지 시위’에서 20대 장씨는 ‘무서운 경험’을 했다. 베이징 시위 현장으로 향하면서 그는 신원 노출을 막기 위해 얼굴을 덮는 방한모와 고글을 착용했다. 사복 경찰관이 따라오는 것을 느꼈을 땐 외투를 다른 것으로 갈아입었다. 그날 그는 체포되지 않았고, 스스로 ‘완벽했다’고 생각했다. 하지만 다음 날 경찰의 전화를 받았다. 경찰관은 휴대전화가 시위 지역에 있었음을 알고 있다고 말했다. 20분 뒤 경찰관 3명이 그가 사는 곳 문을 두드렸다. 장씨는 통화에서 자신이 어디에 사는지 말하지 않았다. 그는 “(이런 경험을 한) 시민을 동원하는 것은 매우 어려울 것이다. 사람들이 거리를 떠날 것 같다”고 언론에 말했다.<br><br>2011년 튀니지를 시작으로 아랍에서 반정부 시위가 확산됐을 때 디지털 기술은 혁명의 강력한 도구로 여겨졌다. 사람들은 트위터나 페이스북 같은 SNS로 독재 정권에 대한 분노를 공유했다. 시위에서 희생자가 발생했을 때 이 소식을 빠르게 전파한 것도, 광장에서 시위대를 일사불란하게 움직인 것도 SNS였다. 전 세계 언론은 “SNS 혁명이 아랍의 봄을 불러왔다”고 흥분했다.<br><br>그렇지만 그사이 권위주의 국가들은 더 강력한 감시 기술을 개발했다. 중국은 얼굴 인식이 가능한 카메라를 곳곳에 설치하고 시위가 있을 때뿐 아니라 평소에도 이를 통해 사람들의 행동을 분석한다. 이런 카메라가 전국에 5억대 있고 축적된 얼굴 이미지는 25억장에 이른다고 한다. 과거 혁명 세력의 조합이 ‘목숨을 건 소수 지도자와 익명의 군중’이었다면 이제는 모두가 목숨을 걸어야 혁명을 시도해볼 수 있게 됐다.<br><br>20세기는 전 세계에서 숱한 혁명이 성공한 ‘혁명의 시대’였다. 21세기가 시작된 지 20여년이 지났지만 어느 나라에서도 혁명이 성공했다는 이야기를 들어보지 못했다. 그 이유 중 하나는 감시와 통제 기술의 발달일 것이다. 기술로 삶은 편리해졌지만 부조리한 세상을 뒤엎는 건 어려워졌다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-01-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281246&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"맹탕 질의에 진상규명 허탕… 여야는 호통, 유족은 분통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421380457462_1672835884_0924281447.jpg\"></center><br>경찰이 이태원 참사 당시 인파 관리를 위한 안전 대책을 수립하지 않았다고 시인했다. 범죄 예방에 초점을 맞췄다는 것이다. 4일 국회에서 열린 이태원 참사 국정조사특별위원회(국조특위) 청문회에는 일부 구속된 경찰 간부도 증인으로 출석했지만, 여야가 호통만 치며 진실 공방을 되풀이했다.<br><br>국조특위는 4일 경찰청 등을 대상으로 1차 청문회를 열었다. 이만희 국민의힘 의원이 “다중 운집에 따른 인파 관리 대책은 없었다. 동의하냐”고 질의하자 윤희근 경찰청장은 “예”라고 답했다. 김광호 서울경찰청장도 “압사라든지 인파 밀집에 따른 안전사고와 관련해서는 특별히 그간 위험성 제기가 없었다”고 답했다. 이임재 전 용산경찰서장도 비슷한 취지로 답했다.<br><br>여당 의원들은 이 전 서장의 책임을 추궁했다. 조수진 국민의힘 의원은 이 전 서장에게 “밤 10시32분 용산서 112상황실장과 통화를 했고 ‘가용 경력을 전부 보내라’는 무전 지시를 했다”며 “이런 상황을 알면서도 차에 계속 타고 이동한 것은 너무 느긋하지 않나”라고 지적했다.<br><br>전주혜 의원도 “잘못한 사람 중 단 한 명을 뽑으라면 이임재 증인”이라고 질타했다. 이에 대해 이 전 서장은 “(대규모 인명 피해가 우려된다는) 상황을 알았으면 어느 서장이 그냥 차에 앉아서 있었겠나”라며 심각성을 인지하지 못했다는 기존 주장을 되풀이했다.<br><br>반면 야당 질의는 경찰 지휘부와 정부를 향했다. 천준호 민주당 의원은 김 청장을 향해 “사전 예방과 초동 대응에 실패한 책임이 있는 참사 핵심 피의자인데 서울청장 자리를 유지하면서 증거 인멸과 진실 은폐를 하고 있다는 의심이 든다”고 지적했다.<br><br>장혜영 정의당 의원은 김 청장을 상대로 “(대통령) 퇴진 집회를 우선시했고 마약 관련 감시적 경찰 활동에 훨씬 적극적인 지시를 내렸다”고 지적했다. 이에 김 청장은 “저희 입장에서는 마약과 범죄예방에 초점을 둘 수밖에 없었다”고 답했다.<br><br>경비기동대 투입 요청을 두고선 용산서와 서울청이 또다시 진실공방을 벌였다. 이 전 서장은 “제가 (용산서 직원에게) 기동대 요청 지시를 했던 흔적들은 많이 있다”며 “하지만 많은 흔적이 어느 순간 갑자기 다 사라지니 저도 참 이해가 안 된다”고 주장했다. 자신의 발언을 뒷받침할 만한 증거가 인멸됐다는 취지의 발언이다. 앞서 경찰청 이태원 참사 특별수사본부는 이 전 서장이 인파 관리 경력을 사전에 요청한 정황을 확인하지 못했다고 밝힌 바 있다. 이에 김 청장은 “서울청에서는 교통 기동대 1개 제대 요청 외에는 (기동대 요청을) 받은 바 없다”고 재차 반박했다.<br><br>경찰 지휘부 책임론도 거듭됐다. 조응천 민주당 의원은 윤 청장에게 “참사 당일 음주를 했냐”고 물었고, 윤 청장은 “음주했다고 (이미) 말씀을 드렸다”고 답변했다. 경찰에 따르면 윤 청장은 지난해 10월 29일 토요일을 맞아 충북 제천에서 지인들과 등산한 뒤 저녁 식사를 했고, 오후 11시쯤 제천 캠핑장에서 취침했다. 그는 이튿날 0시 14분에야 참사 발생을 처음 인지했다.<br><br>윤 청장은 음주 사실을 인정하면서도 “주말 저녁이면 저도 음주할 수 있다. 그것까지 밝혀드려야 하나”라고 답했다. 지방으로 출타한 사실을 경찰 내부 시스템에 입력하지 않았다는 조 의원 지적에는 “경찰청장의 관할은 전국이고, 휴일이었기 때문에 입력할 필요가 없었다”고 해명했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-01-04T19:07:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281447&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김만배, 조력자들에 “부동산·사채 투자하라”옥중 지시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010500150557506_1672845305_0924281460.jpg\"></center><br>화천대유자산관리 대주주 김만배(<b>사진</b>)씨가 대장동 범죄 수익 275억원을 은닉하는 과정에서 변호인을 메신저로 ‘옥중 지시’를 내렸던 것으로 조사됐다. 김씨는 구치소에 있으면서도 측근들에게 부동산과 사채에 투자하라는 지시도 내렸다고 한다.<br><br>서울중앙지검 반부패수사1부(부장검사 엄희준)는 김씨 지시를 받아 범죄수익 275억원을 은닉한 혐의(범죄수익은닉규제법 위반)로 지난 2일 구속 기소한 화천대유 이한성 대표와 최우향 이사의 공소장에 이런 내용을 담은 것으로 4일 전해졌다. 두 사람은 2021년 11월부터 지난해 11월까지 화천대유 계좌에서 245억원을 수표로 인출해 숨긴 혐의를 받고 있다. 검찰은 이 중 화천대유 직원 지인의 오피스텔과 은행 대여금고, 김씨의 대학 후배 자택 등에 감춰뒀던 수표 148억원을 찾아내 몰수하고 나머지 자금의 행방도 쫓고 있다.<br><br>김씨는 대장동 비리 혐의로 구속된 2021년 11월 이후에도 접견 온 변호인을 통해 이씨와 최씨에게 재산 은닉 및 관리 지시를 계속한 것으로 파악됐다. 그는 변호인을 통해 ‘재산을 마지막까지 철저히 지키겠다’는 내용이 담긴 자금 현황 보고서도 전달받은 것으로 알려졌다. 측근들은 김씨가 은닉한 자금을 ‘(김씨의) 마지막 생명줄’이라고 표현하기도 했다. 앞서 검찰은 지난달 13일 김씨 변론을 담당한 법무법인 태평양의 사무실을 압수수색했었다.<br><br>수사팀은 자해 시도 이후 회복 중인 김씨의 재조사 시기도 검토 중이다. 검찰은 대장동 일당의 전체 범죄 수익 4400억여원 중 2386억원을 김씨 몫으로 보고, 그가 보유한 경기도 판교 타운하우스 등을 동결 조치했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-01-04T19:07:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281460&code=11131900&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[단독] “행정사가 병역기피 조장” 신고했지만… 관련기관은 방치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421510357471_1672836663_0924281445.jpg\"></center><br>‘뇌전증 병역 면탈’ 브로커 구모(수감 중)씨가 본격 활동을 시작했던 2019년 초 이미 병무청과 국방부, 경찰 등에 그에 대한 비리 의심 신고가 여러 차례 접수됐던 것으로 확인됐다. 민원 접수 기관들은 단순 계도 조치만 내리는 데 그쳤고, 이후 구씨는 본격적으로 병역 면탈 상담에 나섰다.<br><br>4일 국민일보 취재를 종합하면 2019년 1월 국방부에 “병역 기피를 조장·권유하는 행정사가 있어 고발한다”는 내용으로 구씨에 대한 민원이 제기됐다. 해당 민원글에는 “구씨가 병역 기피 방법을 알려줬다”는 내용도 담겼다. 구씨는 당시 “4급이나 5급(면제)을 어떻게 받을 수 있는지 알려주겠다”는 식의 글을 인터넷에 올리고 있었다.<br><br>하지만 국방부는 “적시된 내용만으로는 법적인 문제가 없다”고 답했다. 정상적인 행정사 업무 범위 안이라고 판단한 것이다. 국방부는 이날 “당시 답변이 충실하지 못했던 점은 유감”이라며 “병역 면탈 행위자가 특정되지 않아 조사가 곤란했었다”고 해명했다.<br><br>구씨에 대한 민원은 병무청에도 두 차례 접수됐다. 2019년 3월 병무청에 “네이버 지식인 등에 병역 기피를 부추기는 의도가 담긴 글이 있다”는 신고가 접수됐다. 이 민원인은 첫 신고 일주일 뒤 재차 “(구씨 행위를) 전수조사해 실제로 병역 기피를 한 것이 있으면 강력히 처벌해달라”는 민원을 접수했다. 구씨의 행정사등록증 사진까지 첨부했다.<br><br>그러나 병무청 역시 계도 조치로 민원을 종결했다. 병무청은 “문제가 된 게시물을 삭제 요청하고 계도하겠다”고 회신했다. 병역 비리의 단초가 보였지만 적극적으로 확인하지 않았던 것이다. 이에 대해 병무청은 “병무청 특별사법경찰은 (브로커가 아닌) 병역의무자 본인이 병역 의무를 면탈하거나 기피하는 경우에 수사에 착수한다”며 “당시 제보만으로 수사에 들어가기엔 한계가 있었다”고 설명했다.<br><br>같은 해 4월에는 경찰청에도 신고가 들어갔다. 전주덕진경찰서는 병역법 교사 혐의로 구씨 사건을 배당받았다. 하지만 이런 사실을 안 구씨가 해당 민원인의 신원을 알아내 접촉을 시도하자, 부담을 느낀 민원인이 사건 접수를 취하했다고 한다. 경찰 관계자는 “병무청에서도 ‘검증되지 않고 정확하지 않은 내용’이라는 회신을 받아 사건을 종결했다”고 말했다.<br><br>관련 기관이 소극적으로 대응하는 사이 구씨는 ‘병역의 신’을 자칭하며 1건당 1000만원 넘게 수수료를 받고 음지에서 병역 면탈을 도왔다. 그는 결국 최초 민원 접수 3년이 지난 지난해 12월 21일 병역 면탈 조장한 혐의로 구속 기소됐다. 서울남부지검과 병무청 합동수사팀은 현재 프로스포츠 선수를 비롯해 연예인, 법조인 자녀 등 70여명을 수사 선상에 올린 것으로 전해졌다. 구씨의 사무소 지역 지사장들이 병역을 회피하려는 징병 대상자를 모집해 조직적으로 범행을 저질렀는지도 수사 중이다. 검찰은 이와 함께 병역 비리를 실토한 프로배구 OK금융그룹 구단 소속 조재성을 이날 불러 조사했다.<br><br>정신영 김판 기자 spirit@kmib.co.kr","date":"2023-01-04T19:07:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281445&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹이 쏘아 올린 중대선거구제… 與 내부부터 이견… 野는 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010414313956660_1672810300_0924281429.jpg\"></center><br>중대선거구제 개편 논의가 시작됐지만 현실화까지 험로가 예상된다. 여야 합의도 쉽지 않은 일이고 국민의힘 내부에서도 의견 통일이 이뤄지지 않고 있다.<br><br>주호영 국민의힘 원내대표와 국민의힘 소속 국회 정치개혁특별위원회 위원들은 4일 국회에서 중대선거구제 개편 관련 긴급회의를 열었다. 주 원내대표는 회의 직후 기자들과 만나 “다양한 의견이 나오고, 지역구 사정이 다르기 때문에 ‘의견을 모으는 것이 대단히 어렵겠구나’ 하는 느낌이 들었다”고 토로했다.<br><br>주 원내대표는 그러면서도 “소선거구제의 가장 큰 문제로 거대 양당의 진영 대결이 구축된다는 점과 득표에 따라 의석수가 가지 못해 민의를 왜곡한다는 점이 지적됐다”면서 “가급적 중대선거구제로 옮겨가는 방향으로 노력해보자는 얘기”라고 설명했다. 이어 “선거법상 4월까지 (선거구를) 획정하도록 돼 있다”며 “가급적 빨리하는 게 좋다고 생각한다”고 말했다.<br><br>김진표 국회의장은 선거법 개편 의지를 거듭 강조했다. 김 의장은 이날 윤석열 대통령의 신년 난을 들고 국회를 찾은 이진복 대통령실 정무수석과 만나 “대통령이 승자독식하는 현행 소선거구제도를 개선하자는 말을 했는데 많은 국민으로부터 공감을 받는 것 같다”고 치켜세웠다. 김 의장은 이어 “정개특위가 2월 중 단수 안은 어렵겠지만 복수 안을 내는 것은 가능하지 않겠나”라며 “그걸 가지고 전원위원회를 열어 국회의원 한 200명만 찬성할 안을 낸다면 그건 한 달이면 되지 않을까”라고 기대했다. 이에 대해 이 수석은 “국회에서 논의가 진솔하게 이뤄져야 할 일이지 대통령이 ‘하라 말라’ 할 일은 아닌 것 같다”고 답했다.<br><br>다만 여야 모두 의원들의 이해관계가 엇갈려 오는 4월까지 합의가 이뤄질지는 미지수다.<br><br>국민의힘 소속 정개특위 위원들은 지도부의 의중과 달리 서두를 일이 아니라는 데 의견을 모았다. 정개특위 여당 간사인 이양수 의원은 “다음 달에 어떤 결론이 나오기는 쉽지 않다”며 “내년에 있을 총선부터 중대선거구제를 도입하기는 쉽지 않을 것”이라고 설명했다.<br><br>대신 ‘수도권 부분 도입’은 고려되는 것으로 전해졌다. 한 정개특위 위원은 “소도시는 논의할 단계가 아니고 수도권 등 부분적으로 도입하는 방안을 제시할 수 있다”고 말했다.<br><br>더불어민주당 지도부는 중대선거구제 반대 입장을 고수했다. 이재명 대표는 이날 국회에서 기자들과 만나 “제3의 선택이 가능한 정치 시스템이 바람직하다고 말했고, 그 방식이 중대선거구제라고 생각하지는 않는다”며 “비례대표를 강화하는 게 맞다”고 말했다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-01-04T19:07:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281429&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"광주·전남 최악 가뭄 … “30년 만의 제한급수 위기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022121313212935047_1670905291_0924281413.jpg\"></center><br>최악의 가뭄으로 시름하고 있는 광주·전남 지역이 수원 확보를 위한 ‘물 전쟁’을 이어가고 있다. 현 상태가 이어지면 오는 3월부터 제한급수가 불가피하고, 5월이면 지역 상수원 대부분이 고갈될 것이라는 전망이 나온다.<br><br>4일 한국수자원공사에 따르면 이날 0시 기준 광주 동구·북구에 물을 공급하는 동복댐의 저수율은 25.8%였다. 광주시 3개 자치구와 전남 고흥·나주·목포 등 10개 시·군에 수돗물을 공급하는 주암댐의 저수율은 28%에 그쳤다. 광주·전남 지역의 최근 6개월 누적 강수량은 평년의 62%에 불과하다. 이상기후로 충분한 비가 내리지 않으면서 댐 저수율이 예년의 절반 수준으로 떨어진 것이다.<br><br>앞서 강기정 광주시장은 지난달 13일 “물 사용량이 큰 폭으로 줄지 않으면 3월 1일부터 제한급수라는 비상상황을 겪을 수밖에 없다”고 공개적으로 우려를 표했었다. 실제 제한급수가 이뤄지면 30년 만의 긴급조치가 된다. 광주에선 1992년 12월 21일~1993년 6월 1일 163일간 제한급수가 시행됐었다. 유력한 방안은 특정 시간에 급수를 제한하는 방식이지만, 미리 물을 받아 사용하는 경우도 많아 실효성을 검토 중이다.<br><br>정부는 최근 보성강댐의 수력발전을 중단하고 발전용 댐 물을 주암댐으로 흘려보내는 특단의 결정을 내렸다. 여수·광양 산단 입주기업의 공장 정비 시기를 조정하고 냉각수를 재사용하는 등 공업용수 절감도 추진하고 있다. 영산강 물을 광주 용연정수장까지 끌어오기 위한 관로 설치 작업도 시작된다.<br><br>광주시는 “가뭄 위기 극복을 위해 ‘시민 20% 물 절약운동’에 동참해 달라”고 호소했다.<br><br>세종=박상은 기자 pse0212@kmib.co.kr","date":"2023-01-04T19:07:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281413&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“상반기에 65%”… 정부, 재정 집행 속도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010420540657378_1672833246_0924281373.jpg\"></center><br>정부가 올해 중앙 재정의 65%를 상반기에 집행키로 했다. 또 고용 절벽 대응을 위해 연간 직접일자리의 90%를 상반기에 만들어 조기 채용하기로 했다. 수출 감소와 내수 침체 등 어려움이 상반기에 집중되는 ‘상저하고(上低下高)’ 경기 흐름이 예상되기 때문이다.<br><br>기획재정부는 4일 비상경제장관회의를 열고 이 같은 내용의 ‘2023년 재정 신속집행 계획’을 의결했다고 밝혔다. 추경호(<b>사진</b>) 부총리 겸 기획재정부 장관은 회의에서 “올해 경기는 상반기에 어려움이 가중되는 상저하고 흐름이 전망되는 만큼 정부는 연초부터 신속한 재정집행과 주요 공공기관 투자의 조기 집행에 박차를 가하겠다”고 말했다.<br><br>정부는 중앙재정(65.0%), 지방재정(60.5%), 지방교육재정(65.0%)의 신속집행 목표를 이전보다 높게 설정했다. 인건비·기본경비를 제외한 주요 사업을 신속집행 관리대상으로 선정해 속도감 있게 재정을 투입한다는 계획이다.<br><br>우선 일자리 사업과 민생·물가 안정 사업을 중점적으로 집행한다. 특히 일자리(14조9000억원) 사업의 경우 상반기 내 70% 이상을 집행한다는 목표를 세웠다. 이에 따라 직접일자리 104만4000개 중 90%가량이 상반기에 만들어져 94만명이 조기 채용될 예정이다. 정부는 민생안정 사업(11조2000억원), 물가안정사업(5조4000억원) 등도 신속하게 집행할 계획이다.<br><br>공공기관은 재정 건전성 강화를 위해 투자 규모를 줄이되 집행 속도를 높일 계획이다. 올해 공공기관 투자 규모는 63조3000억원으로 지난해(66조1000억원) 대비 소폭 감소했다. 정부는 경기 위축에 대응하기 위해 이 중 55%를 상반기 내 조기 집행하겠다고 밝혔다. 지난해 상반기 실제 집행률(51.3%)보다 높은 역대 최고 수준이다. 특히 주거복지사업(5조원), 일반철도사업(2조2000억원), 원전 건설(2조1000억원) 등 가계재기 지원과 기업 정상화 지원(1조1000억원) 등 국민 주거 안정과 민생 안정을 위한 사업에 집중적으로 투자가 이뤄질 예정이다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-01-04T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281373&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"신당역 지하에서 스케이트보드를? 서울시 지하철역 3곳 문화공간 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010420350357333_1672832103_0924281339.jpg\"></center><br>서울시가 여의나루역, 신당역, 시청역 등 지하철 역사를 지역 특성에 맞는 문화공간으로 바꾸는 사업을 검토하고 있다.<br><br>이지현 서울시 비전전략수석은 4일 서울시청에서 열린 신년 직원 조례에 참석해 “지하철은 하루 590만명이 이용을 하는 곳인 만큼 지하공간에 대해서도 새로운 모델이 필요한 시점”이라며 ‘지하철역사 혁신 프로젝트’를 발표했다. 이는 지하공간에 스케이트보드 공연 전시 공간이 있는 런던 워털루역과 같이 지하철역사를 쾌적하고 매력적인 공간으로 만드는 계획이다. 이 수석은 여의나루역과 신당역, 시청역을 사업 추진이 가능한 곳으로 언급했다.<br><br>혁신안에 따르면, 여의나루역은 한강공원과 가깝다는 점 등에 착안해 ‘러너(runner) 스테이션’으로 조성하는 안이 검토되고 있다. 이를 위해 역사 내에 라커룸, 샤워시설, GX(단체운동) 공간 등이 마련된다. 이 수석은 “365일 24시간 운동할 수 있는 공간이 생기는 것은 전 세계에서 처음일 것”이라고 강조했다.<br><br>최근 ‘힙당동’으로 불리면서 제2의 성수동으로 떠오르는 신당역은 ‘거리 문화’에 초점을 둔 공간으로 재탄생한다. 특히 신당역 지하에는 10호선 개통 때 환승통로로 이용하려고 만들어놓은 유휴공간(약 2980㎡)이 방치돼 있다. 이를 스케이트보드 파크 및 비보잉 댄스 스테이지로 만들겠다는 것이다.<br><br>시청역 역시 현재 지하에 방치 중인 공간(3800㎡)이 있다. 이 수석은 이곳에 놀이시설 등을 만들고 ‘책 읽는 서울광장’ 등 서울광장과 연결하는 안을 제안했다.<br><br>이 수석은 “오세훈 시장에게 보고가 된 상태고, 올해 중 사업 추진을 목표로 하고 있다”며 “사업이 정식으로 추진되면, 지역이나 세부적인 내용에는 변동이 있을 수도 있다”고 말했다.<br><br>오 시장은 프로젝트 발표에 앞서 열린 직원 특강에서 “올해를 과감하게 저지르는 해로 만들자. 서울시 직원들이 ‘퍼스트 무버’(선도자)가 돼달라”며 “지하철역사 혁신프로젝트가 창의행정에 정확하게 들어맞는 사례”라고 강조했다. 이날 신년 직원 조례는 코로나19로 인해 3년 만에 대면으로 열렸다. 본청, 사업소 등 직원 450여명이 참석했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2023-01-04T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281339&code=11131400&sid1=cen"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[단독] 인권위, 황희·김철민 ‘서해 피격사건 유족 회유’ 의혹 각하","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421150757417_1672834507_0924281327.jpg\"></center><br>한 시민단체가 더불어민주당 황희·김철민 의원의 서해 공무원 피격 사건 관련 발언으로 유족의 인권이 침해당했다며 제기한 진정을 국가인권위원회가 각하한 것으로 확인됐다.<br><br>4일 김 의원 측에 따르면 인권위는 두 의원의 발언을 조사해 달라는 진정 사건을 각하하기로 결정했다는 결과 통지서를 지난달 22일 의원실에 전달했다.<br><br>지난해 6월 피격 공무원 고 이대준씨의 형 이래진씨는 두 의원으로부터 “(북한군에 피살된 동생의) 월북을 인정하고 보상을 받으라”는 취지의 회유를 받았다고 공개 주장했다. 유족 측은 2020년 9월 피격 사건 발생 직후에 해당 회유성 발언을 들었다고 밝혔다.<br><br>인권위는 통지서에서 두 의원의 발언이 발생한 날로부터 1년 이상 지나 진정된 점이 각하 결정의 근거라고 밝혔다. 아울러 이래진씨가 조사 과정에서 두 의원의 발언을 입증할 만한 목격자나 녹음 자료를 갖고 있지 않다고 진술한 점, 두 의원이 회유 발언 사실을 부인한 점 등을 종합적으로 고려했다고 설명했다.<br><br>인권위 관계자는 국민일보와의 통화에서 “사건 발생 후 1년 이상 지난 진정은 각하하는 게 원칙”이라며 “예외 규정에 따라 조사 계속 사유가 있는지 검토했고, 여러 상황을 종합적으로 고려해 각하를 결정했다”고 설명했다. 이에 따라 두 의원의 발언이 유족에 대한 2차 가해 등 인권 침해에 해당하는지 여부를 판단할 추가 조사는 진행되지 않게 됐다.<br><br>앞서 인권위는 민주당 우상호·설훈 의원의 발언으로 인권을 침해당했다며 유족이 제기한 진정에 대해서도 기각 결정을 내렸다. 우 의원은 지난해 6월 당 회의에서 “그분이 월북 의사가 있었는지 아닌지가 뭐가 중요하냐”고 말했고, 설 의원은 같은 달 기자회견에서 “이게 무슨 짓인(지). 아무것도 아닌 일로”라고 말했다. 이에 이래진씨가 “유족에게 2차 가해가 되는 말을 서슴지 않았다”며 두 의원을 인권위에 진정했으나, 지난달 인권위는 “인권을 침해했다고 보기에는 무리가 있다”며 기각했다.<br><br>유족 측은 이들 민주당 의원 4명에 관한 인권위 결정에 이의 제기를 검토하겠다는 입장이다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-01-04T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281327&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전남도, 면세유 사용 농어가에 520억원 추가 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010418390557229_1672825145_0924281296.jpg\"></center><br>전남도가 농림축산식품부와 해양수산부의 면세유 지원금에 도 예비비를 더해 19만여 농어가에 520억원을 추가 지원키로 했다. 겨울철 한파 등으로 면세유 수요는 늘어난 반면, 가격은 약보합세로 지난해 1월보다 평균 426원가량 올라 농어업인의 경영비 부담을 해소하기 위한 것이다.<br><br>전남도는 농식품부와 해수부의 지원금 268억원에 도와 시군이 긴급예비비 252억원을 투입, 유류비 인상분의 50%를 지원한다고 4일 밝혔다.<br><br>특히 전남도는 정부 지원에서 제외된 휘발유와 경유에 겨울철 수요가 많은 난방용 등유를 추가해 보다 더 촘촘하게 지원에 나선다.<br><br>최근 농식품부도 고유가로 어려운 시설원예농업인(법인)에 10월부터 12월까지 난방용 면세유류에 대해 ℓ당 최대 130원을 유가연동보조금 형태로 지원한다고 밝혔다.<br><br>전남도는 농식품부의 특별지원이 시설원예농업인(법인)으로 한정됐고, 지원금액도 현장 농업인이 수용하기에 부족하다고 판단해 도 자체적으로 지원금액을 추가해 지원하고, 휘발유와 경유도 유종별 인상액의 50%를 지원한다.<br><br>해수부도 지난 6월부터 10월까지 5개월간 지원했던 어업인 면세경유에 리터당 최대 112.5원을 2개월(11월~12월) 연장 지원한다.<br><br>전남도는 해수부의 지원예산(ℓ당 최대 112.5원)에 도 자체적으로 지원금액을 추가(ℓ당 176원)해 지원하고 휘발유와 중유도 유종별 인상액의 50%를 지원할 방침이다.<br><br>김영록 전남도지사는 “유가 폭등으로 어려운 농어업인을 위해 지난해 3월부터 10월까지 전국 지자체에서는 처음으로 지원계획을 수립해 추진했다”며 “이번에 12월까지 2개월 더 연장하면서 정부 지원에 더해 도 차원의 추가 지원에 나선 만큼 농어가의 경영 안정에 조금이나마 더 보탬이 되길 기대한다”고 말했다.<br><br>전남도는 지난해 3월부터 10월까지 8개월간 농어업인 19만여명에게 연초 대비 농어업용 면세유 인상액의 50%인 총 450억원을 지원해 전국 확산을 주도했다.<br><br>무안=김영균 기자 ykk222@kmib.co.kr","date":"2023-01-04T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281296&code=11131425&sid1=hon"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"장고 중인 나경원·유승민, 등판할까… 與 당권구도 변수로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010421160757421_1672834567_0924281446.jpg\"></center><br>국민의힘 새 당대표를 뽑는 3월 8일 전당대회를 앞두고 나경원(<b>사진</b> 왼쪽)·유승민(오른쪽) 전 의원의 장고가 이어지고 있다. 지지율과 인지도가 높은 두 사람의 출마 여부는 전당대회 판도를 흔들 대형 변수다.<br><br>나 전 의원은 4일 국민일보와의 통화에서 당대표 선거 출마 여부에 대해 “막판 고심 중”이라며 “설 연휴 전에는 결정하려 한다”고 말했다. 나 전 의원은 ‘당대표에 출마할 경우 장관급인 저출산고령사회위원회 부위원장과 기후환경대사직을 내려놓을 의향이 있느냐’는 질문에는 “당대표와 같이해도 되고, 사표를 내도 되는 것”이라고 답했다.<br><br>나 전 의원은 최근 국민의힘 지지층을 대상으로 한 여론조사에서 차기 당대표 지지율 1위를 달리고 있지만, 아직 출마 여부를 확정 짓지 못했다. 이처럼 장고를 이어가는 것을 두고 나 전 의원이 ‘윤심(尹心)’을 확인하지 못했기 때문이라는 분석이 제기된다.<br><br>김기현 의원으로 기운 일부 친윤(친윤석열)계 의원들이 나 전 의원의 출마에 부정적인 것도 변수다. 친윤계 한 재선 의원은 “나 전 의원은 윤석열 대통령이 저출산고령사회위 부위원장과 기후환경대사라는 중책을 맡긴 뜻을 무겁게 받아들일 필요가 있다”고 말했다.<br><br>이유는 다르지만 유 전 의원도 출마 여부에 관해 막판 고심 중인 것으로 전해졌다. 다만 국민의힘 내부에서는 전당대회 룰이 ‘당원투표 100%’로 변경된 상황에서 유 전 의원이 사실상 불출마로 기운 것 아니냐는 얘기가 퍼지고 있다.<br><br>유 전 의원을 지지하는 의원들도 출마와 불출마 사이에서 의견을 통일하지 못하는 것으로 알려졌다.<br><br>유 전 의원과 가까운 한 초선 의원은 “측근들이 ‘더 큰 때를 기다리는 것이 낫다’는 전략적 판단에 따라 이번 선거에는 나가지 말라는 조언을 전하고 있다”고 말했다.<br><br>계산도 복잡하다. 나 전 의원이 불출마할 경우 보수 성향 당원들의 표 분산을 막을 수 있어 친윤계 지지를 등에 업고 있는 김 의원이 유리한 상황을 맞이할 것이라는 분석이 제기된다.<br><br>또 친윤계와 정면 대립하고 있는 유 전 의원이 출마하지 않는다면 중도 성향의 안철수 의원에게 도움이 될 것이라는 전망도 있다. 그러나 한 초선 의원은 “당원들의 지지 이동 여부를 예단하는 것은 섣부른 판단이 될 수 있다”고 말했다.<br><br>이날 김기현·안철수 의원은 수도권 공략에 나섰다. 김 의원은 최재형 의원의 서울 종로구 당협사무소를 방문해 “종로는 정치 1번지이면서 우리 당의 핵심 요충지”라고 말했다. 안 의원은 서울 강서을 당협 신년인사회에서 “이번 승부는 수도권 승부”라고 강조했다.<br><br>김 의원은 5일 배현진 의원 지역구인 서울 송파을 당협 당원연수에 강연자로 나선다. 친윤계 공부모임 ‘국민공감’ 소속 의원들이 대거 참석하며 나 전 의원과 안 의원도 자리할 예정이다. 같은 날 윤상현 의원은 경북 구미의 박정희 전 대통령 생가에서 당대표 출마를 선언한다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2023-01-04T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281446&code=11121100&sid1=pol"}]