[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[인터뷰] 이낙연 “민주당 ‘근본적 변화’ 없으면 ‘신당 열차’ 계속 간다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1217/2023121615325970055_1702708381_0018977943.jpg\"></center><br>지금 이낙연 전 더불어민주당 대표를 지배하는 인식과 감정은 두 가지로 보였다.<br><br>하나는 거대 여야가 만들어놓은 현재 정치상황에 대한 절망이었다. 다른 하나는 이재명 민주당 대표에 대한 강한 불신이었다.<br><br>이 두 가지가 결합된 결과가 신당 창당 결심이라는 느낌이 들었다.<br><br>이 전 대표는 특히 ‘이재명 사법리스크’에 대해 “<span>그게 하도 오래되다 보니까 무뎌졌는지, 그냥 없는 것처럼 여기고 지나가려고 하는 것인지, 아니면 뭉개자는 것인지 잘 모르겠다”고 지적했다. </span><br><br>이 전 대표는 ‘민주당에 근본적인 변화가 있을 경우 신당 창당 움직임을 멈출 수 있는가’라는 질문에 “그것에 대한 확인이 안되는<span> 상태라면 이 신당 열차는 계속 가는 것”이라며 “그것을 기다려 열차가 멎어 있는 그런 일은 없다”고 강조했다.</span><br><br><span> 이 전 대표는 또 ‘신당 창당과 관련해 1월 초 국민들에게 보고하겠다는 시간표는 무슨 뜻이냐’는 물음에 “민주당에 그만큼 시간을 드린 것”이라며 “그걸 아직도 못알아 들었다면 참 답답한 일”이라고 밝혔다.</span><br><br>이 전 대표는 친명(친이재명) 지도부가 민주당을 장악한 상황에서 근본적 변화에 대한 마지막 기대를 내비치면서도 가능성이 낮은 변화를 기다리기 위해 신당 창당 속도를 늦출 의사는 없다는 뜻을 시사한 것으로 해석됐다.<br><br>이 전 대표는 이른바 ‘김건희 특검법’과 관련해 “윤석열 대통령이 거부권을 행사할 경우 정권의 최대 위기가 닥칠 것이고 그것은 정권의 명운과 관련될 것”이라며 “윤 대통령이 배우자의 비리 혐의에 대한 국회의 결정을 거부하는 사태가 온다면 아마도 폭발음이 날 가능성이 있다”고 경고했다.<br><br>이 전 대표는 윤 대통령에 대한 조언으로 “말을 줄이시고, 많이 들으십시요”라며 “먼저 말하기보다는 국민들과 좋은 참모들의 말을 많이 들으십시요”라고 밝혔다.<br><br>이 전 대표는 ‘문재인 전 대통령에게 신당 창당 관련된 고민을 말한 적이 있는가’라는 질문에 “(지난 6월 24일) 미국에서 귀국한 이후 두 번 뵌 적은 있다”면서 “그러나 예의가 아니기 때문에 대화 내용은 제가 한 번도 밝힌 적이 없다”고 설명했다.<br><br>이 전 대표는 민주당 비주류 의원모임인 ‘원칙과 상식’이 ‘통합 비상대책위원회’로 체제를 전환할 것을 촉구한 데 대해 “공감한다. 그 충정에 공감한다”고 밝혔다.<br><br>다만, 이 전 대표는 ‘‘통합 비대위’의 전제조건이 이 대표의 사퇴인데, 이것을 요구할 의향은 없는가’라는 질문에 대해 “나는 구체적인 요구를 하지 않는다”고 답했다.<br><br>이 전 대표는 ‘이낙연 신당’에 대한 최근 언론 보도에 대해 “강물의 흐름을 보이지 못하고, 물방울만 보고 있다”고 답답함을 드러냈다.<br><br>국민일보는 15일 이낙연 전 대표와 국민일보 회의실에서 인터뷰를 가졌다. 다음은 일문일답.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1217/2023121615371570056_1702708637_0018977943.jpg\"></center><br><b> -앞으로도 정국에 대격변이 예상된다. 2023년 대한민국을 평가한다면.</b><br><br>“대한민국은 추락의 한해였다. 경제성장률 1%대, 잠재성장률 1%대, 합계출산율 0.7명대 상태가 지속되고 있다.<br><br>한·미·일 관계 개선에 치중한 나머지, 남북 관계가 악화되고 한·중 관계가 악화돼 한반도 긴장이 고조되고 경제의 중국 의존도가 높은 상황에서 중국발 경제타격을 가중시키는 그런 한해였다.<br><br>부산엑스포 유치전의 ‘119대 29’ 결과는 대한민국이 국제무대에서 경쟁한 역사상 전례 없는 참패였다.<br><br>연말에는 ‘김건희 특검법’이 뇌관이다.<span>” </span><br><br><b> -국민의힘에서 장제원 의원의 불출마 선언, 김기현 전 대표의 사퇴 선언이 나온 이후 민주당 내부에서도 친명계의 희생과 이재명 대표에 대한 사퇴요구 주장이 분출하는데.</b><br><br>“당연히 정권을 잡은 사람들은 심각성을 본능적으로 알 것이다. 최악의 불행만은 피하자는 몸부림으로 당대표를 퇴진시키고 최측근을 주저앉힌 것은 거센 변화의 시작에 불과할 것이다. 앞으로 국민의힘 내부에서 <span>피비린내 나는 공천변화가 이어지지 않을까 싶다.</span><br><br><span> 그렇게 될 경우 민주당의 미적거리는 상태가 국민들에게 더욱더 안 좋게 비칠 가능성이 있다. 민주당 내에서 여러 요구가 분출하고 있는데, 더 늦기 전에 올바른 응답을 하는 것이 좋을 것이다.”</span><br><br><b> -한국의 양당체제에서 야권 성향의 제3지대 정당이 필요한 것인가.</b><br><br>“정치 양극화는 세계 공통의 고민이다. 더구나 과거에는 서로 ‘사랑의 경쟁’을 했다. ‘양김(김영삼·김대중) 시대’ 때는 ‘DJ가 더 좋다<span>’, ‘아니야. YS가 더 훌륭하잖아’ 이런 경쟁이 있었다.</span><br><br><span> 그러나 요즘은 ‘미움의 경쟁’이 됐다. 정치 양극화는 국민을 심리적인 내란상태로 몰아간다. </span><br><br><span> 지금 여야 </span><span>양당은 합법의 옷을 입은 힘자랑을 하지만 국민의 입장에서 보면 아무것도 나지 않는 ‘불모의 정치’가 계속되고 있다. 이것을 </span><span>끊어줘야 한다.</span><br><br><span>제가 아니라도 누군가는 해야 한다.”</span><br><br><b> -민주당을 나올 수 있다는 결심을 하게 된 배경은 무엇인가.</b><br><br>“제 아버지가 무명의 민주당 지방 당원이셨다. 2대에 걸쳐서 민주당은 저의 집이고 사랑이었다.<br><br>그런데 그 민주당이 변했다. 간판은 남은 것 같은데 우리가 자랑스럽게 여겼던 민주당의 정신·가치·품격 이런 게 잘 보이지 않는다.<br><br>이것을 누군가는 되살려야 한다. 간판만 붙들고 있다고 민주당이 유지되는 것은 아니다.”<br><br><b> -야권 분열을 우려해 ‘이낙연 신당’이 창당될 경우 내년 총선에서 수도권에는 후보를 내지 않고, 호남에서 민주당과 대결할 수 있다는 시나리오도 있다.</b><br><br>“그렇게 디테일한 것은 한 번도 생각해본 적이 없다.<br><br>야권 분열이라고 하는데, 저는 오히려 ‘진정한 민주세력’을 키우는 것이라고 생각한다.<br><br>한국 정치에 정답이 없다고 생각하는 ‘정치소외자’들에게 새로운 선택지를 제시함으로써 그분들을 정치과정에 다시 모셔오는 것이다. 그분들이 ‘민주당이 싫다’면 나라도 ‘민주세력의 힘을 키우겠다’는 것이다. 이건 분열이 아니라 증강이다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1217/2023121615455070057_1702709151_0018977943.jpg\"></center><br><b> -지금의 민주당이 ‘진정한 민주세력’을 키우지 못하고 있다고 보는 것인가.</b><br><br>“(민주당이) 자꾸 배척하고 있지 않은가. 비례대표제도 ‘병립형으로 회귀하겠다’는 것은 다당제가 가능한 제도를 포기하겠다는 얘기 아닌가. 비례대표마저도 기성 거대정당들이 나눠먹기 하겠다는 그 얘기 아닌가.<br><br>이제까지 민주당은 시민 또는 재야세력들을 끊임없이 영입해 세력을 키우는 <span>아름다운 전통이 있었다.</span><br><br><span> 지금 민주당은 획일화돼 있다. </span>소수 의견이라도 품고 존중하고 반영해야 하는데, 그것을 거부하고 있지 않은가.”<br><br><b> -민주당이 지금 안고 있는 가장 큰 문제는 무엇이라고 생각하는가.</b><br><br>“최근 여론조사를 보면, 압도적으로 큰 문제는 ‘사법리스크’로 나와 있다. 대표뿐만 아니라 많은 의원들이 연루돼 있다. 그걸 없는 척하면서 딴 얘기만 자꾸 하고 있으니 국민들이 답답하게 느끼는 것 아닌가.<br><br>나는 윤석열정부가 검사 본능으로 가득 차 있는 사람들이기 때문에 뭔가 이상한 일을 꾸밀 것 같다. 그런 일이 없기를 바라면서도, ‘김건희 특검’으로 위기에 몰리면 민주당을 향해 검찰의 칼을 마구 휘두르려고 하지 않을까 그런 생각이 든다.<br><br>정권이 <span>위기를 느낀 나머지 살아남기 위해 몸부림을 치면서 민주당에 대해 무언가를 들이대려고 한다면 어떻게 할 것인가에 대한 그런 고민이 잘 안 보인다. 그래서 윤석열정권과 검찰을 향해서가 아니라 국민을 향해서 </span>‘<span>우리도 변화하고 있다’ 이런 것을 보여줘야 한다.”</span><br><br><b> -신당 창당 움직임이 비명(비이재명)계 공천 학살을 막기 위한 의도라는 얘기도 있는데.</b><br><br>“천만의 말씀이다. 자꾸 그런 식으로 폄하한다. 그러니까 새로운 정치를 갈망하는 국민들에게 민주당이 외면받는 것이다. 본질을 일부러 안 본다.<br><br>지금은 ‘대한민국이 추락하는 상황에서 그대로 침몰하게 둘 것인가’, ‘아니면 이 추락의 물결을 되돌려서 지속가능한 나라로 돌려놓을 것인가’의 마지막 기회이고 마지막 기로라고 생각한다.”<br><br><b> -이재명 대표와의 회동과 관련해 ‘사진찍기 회동은 의미 없다’고 밝혔다. 회동과 관련해 이 전 대표의 조건이 까다로운 것 아니냐는 지적도 있는데.</b><br><br>“그렇지 않다. (회동 조건을) 구체적으로 말한 적이 없다.<br><br>다만, 이런 상황에서 (아무런) 변화도 없고 ‘이대로 갈 테니까 따라오세요’ 그러면 ‘네. 따라가겠습니다’라고 답한다면 국민들이 박수 치고 민주당의 인기가 올라갈까. 그건 아니라고 본다.”<br><br><b> -만약 비대위원장 제안이 오면 수용할 가능성은.</b><br><br>“그럴 리가 없다.”<br><br><b> -신당을 창당할 경우 이 전 대표가 출마해야 신당에 도움이 될 것이라는 전망이 있는데.</b><br><br>“국회의원 출마 생각이 없다는 말씀을 여러 차례 드렸고, 지금도 변함이 없다.<br><br>제가 출마를 해야만 도움되는지 그건 잘 모르겠으나, 나를 위해서 이런 일을 하고 있다는 오해를 눈곱만큼도 받고 싶지 않다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1217/2023121615492170058_1702709364_0018977943.jpg\"></center><br><b> -국민의힘에서 ‘한동훈 비대위원장’ 체제를 세워 내년 총선을 ‘한동훈 대 이재명’ 구도로 몰고 가려는 움직임도 있는데.</b><br><br>“가정을 전제로 한 질문이어서 답하기 힘들다.<br><br>다만, 그렇게 될 경우 민주당으로서는 상당히 불편해질 것 같다. 그분이 검사스러운 말을 많이 하니까.<br><br>(한동훈 비대위원장 체제가) 국민의힘에 꼭 보탬이 될지도 별개의 문제다.<br><br>만약에 한동훈 비대위원장이 현실화된다면 ‘세상이 그렇게 단순하지 않다는 것을 곧 알게 될 것’이라는 말은 하고 싶다.”<br><br><b> -신당 창당과 관련해 ‘다양한 스펙트럼’을 시사했는데, 이준석 전 국민의힘 대표와 유승민 전 의원도 그 스펙트럼에 포함되는가.</b><br><br>“이준석 전 대표와는 지금 연대나 협력을 생각하고 있지 않다. 지금은 그 단계가 아니다.<br><br>유승민 전 의원은 구체적인 움직임을 보이고 있지 않기 때문에 이 문제에 대해 언급하는 것은 그분에 대한 예의가 아니다. 다만, 유 전 의원이 ‘지금의 대한민국을 어떻게 걱정하고 있는가’ 이런 것은 꼭 한번 듣고 싶다. 유 전 의원은 대한민국에 참 귀한 분이라는 생각을 한다.”<br><br><b> -정세균·김부겸 전 국무총리와의 문재인정부 ‘3총리’ 연대 가능성은.</b><br><br>“그 얘기도 변한 것이 없다. 저를 포함해 세 사람이 함께 모인 적은 없다. 두 전직 총리와 ‘일대일’로 <span>만나서 민주당과 대한민국에 대한 걱정을 공유했다.</span><br><br><span> 그러나 행동을 논의한 적 없다. 지금도 그 상태에 변함이 없다.”</span><br><br><b> -신당을 창당할 경우 민주당 현역의원들의 동참 가능성은.</b><br><br>“<span>현역의원들은 총선을 치러야 하기 때문에 본인들의 판단이 매우 중요하다. 기성정치인 중심의 사고라면 신당이 (선택지가) 아니다. </span><br><br><span> 저는 ‘정치소외층을 정치과정에 어떻게 모실 것인가’ 이게 국가적 과제라고 생각한다.”</span><br><br><b> -신당 인적구성과 관련해 ‘전문가’를 중시하는데, 명망가들이 안 오니까 전문가 얘기를 하는 것은 아닌가.</b><br><br>“보는 것은 자유다.<br><br>그러나 지금 우리 사회에 필요하고, 또 정치 과정에 수혈이 필요한 대표적인 집단이 젊은 전문가 그룹이라고 생각한다. 정치가 큰 고비를 맞을 때마다 그런 분들이 정치과정에 투입되면서 변화를 이끌어 왔다.”<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-12-17T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977943&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미, 내년 연합훈련 때 첫 ‘핵 작전’ 연습…정상 간 핫라인 구축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1217/2023121707484470121_1702766924_0018978532.jpg\"></center><br><br>한·미 양국이 내년부터 연합 훈련 때 처음으로 핵 작전 연습을 시행하기로 했다. 핵위기 시 양국 정상이 즉각 통화할 수 있도록 하는 시스템도 운용한다. 한·미 양국은 북핵 위협에 대응하기 위한 총체적 확장억제 가이드라인을 내년 중반까지 구축하기로 했다.<br><br>김태효 국가안보실 1차장은 15일(현지시간) 워싱턴DC에 열린 제2차 한·미 핵협의그룹(NCG) 회의 후 특파원 간담회를 열고 이같이 밝혔다.<br><br>김 차장은 “내년도 자유의 방패(UFS) 훈련 등 한·미 연합훈련에 핵 작전 시나리오를 포함해서 함께 훈련할 계획”이라며 이를 위해 내년 6월까지 핵전략 기획과 운용에 관한 가이드라인을 만들기로 했다고 말했다.<br><br>김 차장은 가이드라인에 대해 “핵과 관련한 민감 정보 공유 방법, 보안 체계 구축 방식, 핵위기 시 협의 절차 및 체계 등이 망라되는 총체적 지침”이라고 설명했다. 그러면서 “지금까지는 북한 핵 공격 시 미국이 알아서 핵 보복을 해줄 테니 안심하라는 핵우산(개념)이었다면 이제는 한·미가 처음부터 같이 생각하고 준비하고 연습해 실행하는 것”이라고 강조했다. 김 차장은 한·미 연합훈련 때 미국 전략 폭격기를 한국 전투기가 호위하는 식의 공동 훈련이 진행될 수 있다고 언급했다.<br><br>한·미는 핵위기 발생 시 양국 정상이 즉각 통화하고 의사결정을 할 수 있도록 핵 전용 휴대 통신장비를 이미 양국 대통령에게 전달했다. 김 차장은 또 미국의 한국 당국자들에 대한 ‘심화 핵 교육 프로그램’을 내년에도 이어갈 것이라며 “이를 통해 우리 측 ‘핵 IQ’가 계속 높아질 것”이라고 말했다.<br><br>김 차장은 “일본과 호주 등 인도·태평양 지역 다른 국가들도 북한을 비롯한 역내 위협에 큰 관심을 두고 있다”며 “양자 차원에서 한·미가 확장억제를 운용하는 것과 별개로 일본을 포함해 역내 다른 국가들과 다수가 별도의 확장억제 대화를 가지는 것도 가능하다”고 말했다.<br><br>한편 한·미 양국은 이날 NCG 회의 뒤 공동 언론 성명을 통해 보안 및 정보 공유 절차, 위기 시 및 전시 핵 협의 절차, 핵 및 전략 기획, 한·미 핵 및 재래식 통합(CNI), 전략적 메시지, 위험감소 조치 등을 포함하는 한·미 간 핵 억제 협력이 심화하고 있다고 평가했다. 또 “미국 및 동맹국에 대한 북한의 어떠한 핵 공격도 용납될 수 없으며, 이는 김정은 정권의 종말로 귀결될 것”이라고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-16T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018978532&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명도 학생인권조례 폐지 반대… “교권보호 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121115340764539_1702276447_0018977890.jpg\"></center><br>이재명 더불어민주당 대표가 교사에 대한 교권침해 주범으로 알려진 학생인권조례에 대해 폐지 반대 의견을 밝혔다.<br><br>이 대표는 16일 페이스북에 “학생인권조례를 폐지한다고 교권이 보호되지 않는다”며 이 같은 의견을 밝혔다.<br><br>이 대표는 “악성 민원과 소송에서 교사를 지켜내고, 교육부의 엉뚱한 지침으로 교사의 교육 연구 시간을 뺏지 말고, 선생님은 오직 아이들 가르치는 일에만 집중할 수 있도록 지원대책을 마련하는 것이 진정 교권을 보호하는 길”이라고 주장했다.<br><br>그는 이어 “이 비극을 정략적으로 악용하는 ‘나쁜 정치’도 문제”라며 “교권과 학생 인권을 대립 관계로 규정하고 선생님과 학생을 갈라치기 한다”고 비판했다.<br><br>그러면서 “부모 인권을 보장하기 위해 자녀 인권을 탄압하지 않듯, 교권 보장을 위해 학생 인권을 포기하자는 것은 어불성설”이라며 “진영 대결 구도로 정치적 이익을 챙기려는 몰상식한 행위를 단호히 반대한다”고 강조했다.<br><br>앞서 전국 지자체와 지방의회 등은 올해 들어 학부모 갑질과 비행 청소년의 괴롭힘으로 전국에서 교사의 극단적 선택이 잇따르자 학생인권조례 손질에 나섰다. 학생인권조례는 교육적 목적이라 할지라도 학생에 대한 체벌, 반성문 작성 등을 일절 금지한다.<br><br>충남도의회는 15일 제348회 정례회 제4차 본회의를 열어 국민의힘 박정식(아산3) 의원이 대표로 발의한 학생인권조례 폐지안을 재석의원 44명에 찬성 31명, 반대 13명으로 가결했다. 학생인권조례를 시행 중인 전국 7개 시도 가운데 처음이다.<br><br>다만 거대 야당인 민주당 반대로 인권조례 폐지에 난항을 겪는 곳도 있다. 경기도의회에서는 국민의힘 의원들이 경기도 학생인권조례 폐지 조례안을 추진했으나 민주당 반대로 조례안을 상정조차 하지 못했다.<br><br>가까스로 인권조례를 폐지한 충남의 겨우에도 민주당 의원들이 ‘역사 앞에 부끄러울 학생인권조례 폐지 반대’라고 적힌 손팻말을 들고 항의하는 등 소동이 일었다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-12-16T06:14:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977890&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“감히 소고기를 불법 유통해?” 北, 남녀 9명 공개 총살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121613194570035_1702700385_0018977765.jpg\"></center><br><br>북한 양강도 혜산시에서 소고기를 불법 유통하다 적발된 남성 7명, 여성 2명이 지난여름 공개 처형당했다는 소식이 전해졌다.<br><br>16일 미국 RFA 등 외신에 따르면 혜산에 있는 한 비행장 공터에서 남녀 9명이 2만5000여명의 군중이 지켜보는 가운데 총살당했다. 양강도 가축 검역소장, 평양의 한 식당 관리자, 군 복무 중이던 대학생 등으로 구성된 이들은 2017년부터 올해 2월까지 병사한 소 2100여마리를 불법으로 유통했다.<br><br>북한은 소를 사적으로 소유하거나 판매하는 것을 금지하고 있다. 식량난이 심각해 농사를 짓는 데 꼭 필요한 자원인 소를 보호하겠다는 목적이다.<br><br>조선 인민군 특별 군사 재판소는 공개 처형 군중을 끌어모으기 위해 당일 혜산에 있는 모든 공장과 농장, 시장을 폐쇄했다. “걸을 수 있는 17세부터 60세 시민은 모두 참석하라”고 통보했다는 전언이다. 재판소는 총살 집행 전 용의자들에게 “3대를 몰살시켜 마땅하다”고 선언했다.<br><br>2000년대 들어 주춤했던 북한의 공개 처형 제도는 2010년대 들어 부활했다. 북한 인권단체 전환기정의워킹그룹에 따르면 2011년부터 2018년까지 최소 27건의 공개 처형이 이뤄졌다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-12-16T04:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977765&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"조국 “김건희 ‘중전마마’ 디올백 공개하라… 거부시 특검”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121307240166764_1702419841_0018977515.jpg\"></center><br>조국 전 법무부 장관이 윤석열 대통령 부인 김건희 여사를 향해 “중전마마는 대통령실 선물 보관창고에 있는 디올백을 공개하라”고 요구했다.<br><br>16일 조 전 장관은 자신의 페이스북에 “주요 언론도 ‘중전마마’의 디올백은 옹호하지 못하는데, 국민의힘 영입 인재 1호는 중전마마를 위한 피의 쉴드치기를 한다”며 “사이비 진보인사 한 명도 라디오 방송에서 디올백 쉴드를 치고 있다. 이 사이비 진보 인사는 류호정 의원의 지지, 후원자이기도 하다”고 밝혔다.<br><br>조 전 장관은 “중전마마가 자신의 결백을 밝히는 간단한 방법이 있다”며 “첫째, 청와대 근무 경험자로 대통령실에 ‘선물보관창고’가 있다는 얘기는 금시초문이지만, 보관창고에 있다는 디올백을 공개하라. 가짜 여부 바로 확인된다”고 했다.<br><br>그는 이어 “둘째, 보관창고에 있는 다른 선물도 공개하라”며 “선물을 받은 일시 및 보관창고에 넣은 일시를 기재한 장부를 공개하라”고 요구했다.<br><br>그러면서 “셋째, 이상이 자발적으로 이루어지지 않는다면 민주당은 김건희특검법에 디올백 건을 추가하여 본회의에서 수정통과시켜라”며 “검찰이 수사할 것이라고? ‘환관(宦官)’들이 ‘중전마마’를 들이받는다는 얘기로 들린다”고 했다.<br><br>조 전 장관이 글에서 언급한 ‘영입 인재 1호’는 이수정 경기대 교수를 일컫는 것으로 보인다. 앞서 수원 정 국회의원 출마를 선언한 이 교수는 전날 JTBC 유튜브채널 ‘장르만 여의도’에 출연해 김 여사가 받은 명품백이 가짜일 수 있다는 취지로 발언했다.<br><br>그는 명품백 논란에 대해 “받은 것 자체로 문제”라면서도 “갖다 떼다 맡긴 자도 문제다. 그렇게 기획해서 함정 판 놈도 나쁜 놈이다. 그걸 심지어 영상으로 찍어 가지고 남긴 놈은 더 나쁜 놈”이라고 말했다.<br><br>한편 백은종 서울의소리가 대표가 대검찰청에 윤 대통령 부부를 청탁금지법 위반 및 뇌물수수 혐의로 고발한 건은 서울중앙지검 형사1부에 배당됐다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-12-16T01:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977515&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘한동훈호 국민의힘’ 출범 유력… “여권 핵심부 공감대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023120805413662161_1701981697_0018977471.jpg\"></center><br>여권 핵심부가 비상대책위원장에 한동훈 법무부 장관을 영입하는 쪽으로 방향을 정했다.<br><br>여권 핵심관계자는 16일 국민일보에 “지금의 국민의힘 위기 상황을 수습할 수 있는 인사는 여권 인사 중에서 가장 높은 국민적 지지를 받고 있는 한동훈 장관밖에 없다”고 말했다.<br><br>여권 핵심부 사이에서 ‘한동훈 비대위원장론’이 공감대를 얻었다는 것이다. 한 장관은 김기현 전 대표가 사퇴한 뒤부터 줄곧 비대위원장 유력 후보로 꼽혀왔다.<br><br>전날 긴급의총을 연 국민의힘은 오는 18일 긴급 당협위원장 회의를 열기로 했다. 전국 당협위원장 뜻을 모아 비대위원장을 정한다는 취지다.<br><br>이에 당 사무처는 전국 당원협의회에 ‘오는 18일 오후 국회에서 당 현안 관련 의견 청취를 위해 긴급회의를 소집한다’는 내용의 공문을 보냈다. 당 소속 국회의원 및 전국 시·도당위원장, 당협위원장 등 200여명이 참석한다.<br><br>국민의힘 관계자는 “전국 당원 대표의 총의를 모아 비대위원장을 정해 대표성을 높이겠다는 취지”라며 “18일 회의에서 다수 의견이 한 장관으로 모인다면, 이르면 다음주 비대위원장 인선이 완료될 수 있다”고 했다.<br><br>당초 정치권은 한 장관이 내년 총선에서 국회의원으로 출마할 가능성이 크다고 내다봤다. 선거 전략을 총괄하는 선대위원장 후보에도 올랐다. 반면 한 장관에게 주어질 것으로 보이는 비대위원장 자리는 비상 시국을 돌파해나갈, 사실상 당 대표 격 자리다. 장관 생활 1년 6개월이 정치 경력의 전부인 한 장관으로서는 부담스러울 수 있다.<br><br>다만 당 내부에서 제기되는 비윤(非尹)계의 불만을 어떻게 넘냐는 숙제로 남아있다. ‘윤핵관(윤석열 대통령 핵심 관계자)’ 논란이 커지며 이들에 대한 불출마 요구가 높아지고 있는 상황에서 윤 대통령 핵심 측근으로 꼽히는 한 장관이 당 지휘를 맡는 것이 적절하냐는 지적이다.<br><br>실제 15일 의원총회에서 이를 두고 갑론을박이 오갔다. 김성원 의원은 “이 위기를 뚫고 나갈 수 있는 분이 한 장관이다. 삼고초려해서 모셔와야 한다”고 주장했고, 지성호 의원도 “인지도와 참신함, 공감 능력, 언론 소통 면에서도 한 장관이 제일 낫지 않느냐”고 말했다.<br><br>그러자 김웅 의원은 “우리가 국민의힘이냐, 용산의힘이냐. 왜 짜고 나와서 한동훈을 밀려고 하냐”고 반발했다고 한다. 김 의원은 한 장관을 북한 김정은 국무위원장 딸 김주애에 빗대 “여러분이 우리 당의 새로운 김주애를 올리려는 것”이라고 맹비난했다.<br><br>이용호 의원은 의총 후 기자들과 만나 “당내에서는 정치력이 있는 사람이 와야 한다는 의견이 절반이고, 한 장관같은 새로운 인물이 당권을 잡아야 한다는 의견이 절반”이라고 말했다.<br><br>윤재옥 원내대표 겸 권한대행은 “의원들의 다양한 의견을 수렴했다. 직접 이름을 거명한 분도 있고 기준을 이야기한 분들도 있는데 여러 가지 의견을 들었다”며 “의원들이 내가 처음 제시한 비대위원장에 대한 기준인 ‘국민 눈높이에 맞고 국민이 공감할 수 있고 선거를 앞둔 중요한 시점에 총선 승리를 위해 우리 당을 이끌 수 있는 능력이나 실력을 갖춘 분’이라는 기준에 대부분 공감해주셨다. 그 기준에 맞는 분을 뽑는 데 의원들의 다양한 의견을 앞으로도 듣겠다”고 했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-12-16T01:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977471&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"美 “북한 핵공격시 김정은 정권 종말”…한미 공동성명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121609095770016_1702685397_0018977410.jpg\"></center><br>한미 양국이 확장억제(핵우산) 실행력 강화 상황과 대북 경고 메시지를 담은 공동 언론성명(이하 성명)을 발표했다.<br><br>양측은 15일(현지시간) 미국 워싱턴 DC에서 핵협의그룹(NCG) 2차 회의 이후 성명을 내고 “미측은 핵을 포함한 모든 범주의 역량으로 뒷받침되는 대한민국에 대한 확장억제 공약이 확고함을 재확인했다”고 밝혔다.<br><br>이어 “미국 및 동맹국에 대한 북한의 어떠한 핵 공격도 용납될 수 없으며 이는 김정은 정권의 종말로 귀결될 것”이라면서 “한국에 대한 북한의 어떠한 핵 공격도 즉각적, 압도적, 결정적 대응에 직면할 것”이라고 강조했다.<br><br>미국에서 처음 개최된 이번 회의에서 양측은 보안 및 정보 공유 절차, 위기시 및 전시 핵 협의 절차, 핵 및 전략 기획, 한미 핵 및 재래식 통합(CNI), 전략적 메시지, 위험감소 조치 등을 포함하는 한미간 핵 업제 협력이 심화하고 있다고 평가했다.<br><br>또 지난 7월 미국의 전략핵잠수함 USS 켄터키함의 부산항 기항과 10월 B-52 전략폭격기의 한반도 상공 비행 및 착륙, 지난달 미국 대륙간탄도미사일(ICBM) 시험 발사의 공동 참관 등 확장억제 실행력 강화를 위한 미 전략 자산의 정례적 가시성 증진을 점검했다.<br><br>양측은 향후 미 전략 자산 전개 계획에 대해서도 논의했으며, 제3차 회의는 한국에서 내년 여름 개최하기로 합의했다. 이날 2차 회의에는 한국측 수석 대표인 김태효 국가안보실 1차장과 마허 비타르 백악관 국가안전보장회의(NSC) 정보·국방정책 조정관 등이 참여했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-16T00:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977410&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한미, 내년 ‘핵작전’ 연합훈련…정상간 통화시스템 구축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121608250470010_1702682704_0018977325.jpg\"></center><br>한미 양국이 핵전략 기획과 운용에 관한 가이드라인을 내년 중 완성하고 이를 통해 일체형 확장억제(핵우산) 체제를 구축하기로 했다. 내년 연합훈련에는 핵작전 훈련이 포함된다.<br><br>김태효 국가안보실 1차장은 15일(현지시간) 워싱턴DC에서 열린 한미 제2차 핵협의그룹(NCG) 회의 뒤 특파원 간담회를 통해 이같이 발표했다. 그는 또 핵 위기시 한미 정상이 즉각 통화하는 시스템을 구축하고, 미국의 핵전력과 한국의 비핵전력을 합치해 운영하는 개념도 계속 구체화하겠다고 밝혔다.<br><br>김 1차장은 가이드라인과 관련해 “북한의 핵 위협을 어떻게 억지하고 대응해 나갈 것인지에 대한 총체적 지침”이라며 “이것을 내년 중에 완성하기로 한 것”이라고 설명했다.<br><br>가이드라인에 반영될 내용에 대해서는 “핵에 관련된 민감한 정보를 양국이 어떻게 공유할지, 보안 체계를 어떻게 구축할지, 핵 위기시 협의 절차와 체계가 어떻게 되는지, 양국 정상 간 보안 인프라를 어떻게 구축해 실시간 커뮤니케이션 채널을 가동할지 등의 문제들이 망라해 기술될 것”이라고 했다.<br><br>그는 미국의 핵전력 및 한국의 비핵전력 결합 문제와 관련해 “공동 작전 수행이 가능할 정도로 한반도에 적용 가능한 핵 전력과 비핵 전력의 합치 및 운용 개념에 대해서 계속 구체화해 나가고 있다”고 전했다. 이어 “북핵 위협 발생시에 그 위기를 어떻게 관리해 나가고 그 위험을 (어떻게) 감소시킬 것인지에 대한 구체적인 계획도 구체화되고 또 지침에 담길 것”이라고 덧붙였다.<br><br>한국 정부 인사에 대한 핵 전략 및 기획 관련 미측 교육과 관련해선 “미국은 내년에도 우리 측을 위해 심화 핵 교육 프로그램을 가동하기로 했다”며 “이렇게 된다면 우리 핵 정책 관련 담당자들의 핵 관련 지식과 실전 능력이 배양이 될 수 있다. 간단히 말해 우리 측의 ‘핵 IQ’가 계속 높아질 수 있는 것”이라고 강조했다.<br><br>김 1차장은 “NCG 회의에서는 향후 6개월 동안의 작업 계획을 승인했다. 한미는 NCG를 통해서 한미 일체형 확장 억제 체제로 나아갈 것”이라며 “북한의 핵 미사일 위협을 강력하게 억제하는 한편 북한의 핵 공격이 만에 하나 발생할 시 즉각적이고 압도적이며 결정적인 대응 조치를 취할 수 있을 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-15T23:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977325&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"류호정, 정의당 단체방서 쫓겨나…“욕설·조롱 타격없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121608130570008_1702681985_0018977314.jpg\"></center><br>류호정 정의당 의원이 금태섭 전 의원이 이끄는 신당 합류를 발표한 뒤 당 관계자들이 모인 텔레그램 단체 대화방에서 ‘강퇴’ 당한 사실이 뒤늦게 알려졌다.<br><br>류 의원은 “지난 8일 정의당 소속 국회의원들이 들어가 있는 의원총회 텔레그램 단체방에서 강제 추방됐다”며 “의원실 보좌진들도 모두 단체방에서 쫓겨났다”고 15일 쿠키뉴스에 밝혔다.<br><br>이 같은 ‘무통보 단체방 강퇴’는 류 의원이 같은 날 금 전 의원이 주도하는 ‘새로운 선택’과 신당 창당을 선언한 직후 이뤄졌다고 한다.<br><br>앞서 정의당은 지난 14일 류 의원에게 16일까지 의원직 사퇴와 당적을 정리할 것을 요구하며 류 의원이 이를 받아들이지 않을 경우 17일 징계위원회에 회부하겠다고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121608132670009_1702682007_0018977314.jpg\"></center><br>류 의원은 지난 총선에서 정의당 비례대표 1번으로 국회에 입성했다. 비례대표 의원은 탈당 시 의원직이 자동 상실된다. 이후 정의당은 다른 후보에게 비례대표 자리를 승계하게 된다.<br><br>김가영 정의당 부대변인은 “류 의원은 꼼수와 편법으로 세금 도둑질을 하고, 비례의원직을 개인적 이득에 악용하는 부끄러운 행보를 그만두라”며 “그게 본인이 밝힌 ‘새로운 정치’의 모습에 조금이나마 부합할 것”이라고 비판했다.<br><br>하지만 류 의원은 당분간 탈당하지 않고 정의당에 남아 다른 당원들의 신당 합류를 설득하겠다는 입장이다.<br><br>류 의원은 “결코 탈당은 없을 것”이라며 “당 지도부였던 분들이 반 욕설을 담아 비난하고 밤늦게 술을 마시고 비아냥거리는 메시지를 보낸다. 최대치의 조롱을 담아서 하는 공격은 제게 영향을 미치지 못한다. 감정 대신 차분히 대응해 달라고 당 지도부에 당부드린다”고 쿠키뉴스에 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-15T23:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018977314&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이낙연 신당 선언, 참담하다” 민주 안팎서도 회의론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1216/2023121520000769928_1702638007_0924335202.jpg\"></center><br>이낙연 전 더불어민주당 대표가 내년 총선에 대비한 신당 창당을 언급한 이후 민주당 안팎에서는 회의론이 확산되고 있다. 이 전 대표 측근으로 꼽히는 인사들 사이에서도 비판이 나왔다.<br><br>민주당 최대 의원 모임 ‘더좋은미래(더미래)’ 의원들은 15일 국회에서 기자회견을 열고 “민주당 당대표와 민주 정부의 총리까지 역임한 이 전 대표가 신당 창당을 선언했다. 참담함을 금할 수 없다”고 비판했다.<br><br>이들은 “민주당 큰 어른의 느닷없는 신당 창당 선언은 희망도 아니고, 새로운 정치도 아니다”고 주장했다. 앞서 이 전 대표는 지난 13일 한 방송에 출연해 “절망하는 국민께 작은 희망이나마 드리고 말동무라도 돼 드리겠다. 이 방향은 확실하다”며 신당 창당을 사실상 공식화했다.<br><br>더미래 의원들은 ‘이낙연 신당’이 가져올 야권 분열 역효과를 우려했다. 이들은 “(이낙연 신당은) 그저 민주당과 지지 세력의 분열만 가져올 것”이라며 “민주당이 분열한다면 현 정권에 대한 심판은 실패로 이어질 것”이라고 내다봤다. 그러면서 “민주당의 총선 패배를 국민의힘과 윤석열정부는 폭정과 무능에 대한 용납으로 받아들일 것이 분명하다. 이 전 대표는 국민의 정치 불신과 크나큰 절망을 책임질 수 있겠냐”고 목소리를 높였다. 더미래 의원들은 “민주당을 위기에 빠뜨릴 것이 아니라, 윤석열정권 심판에 앞장서야 한다”며 이 전 대표의 신당 창당 선언 철회를 촉구했다.<br><br>더미래 소속 김상희 의원은 회견 뒤 기자들과 만나 “이 전 대표와 가깝고 정치적 행보를 같이했던 분들, 당에서 비판적인 분들도 신당 창당 행보에 찬성하지 않는다”고 말했다. 그는 이어 이재명 대표를 향해서도 “더 되돌릴 수 없는 상황이 되기 전에 (이 대표가) 이 전 대표를 만나 신당 창당 흐름을 멈추게 해야 한다”고 촉구했다.<br><br>친명계뿐 아니라 이 전 대표와 가까운 인사들 사이에서도 이낙연 신당에 대해 부정적인 반응이 쏟아졌다. 이 전 대표 최측근인 윤영찬 의원은 이날 MBC라디오 인터뷰에서 “신당 문제와 관련해 구체적으로 이 전 대표와 이야기한 적이 없다”면서도 “다만 행보가 너무 빠른 것 같다. ‘좀 더 당 상황을 지켜보면서 가도 되는 것 아닌가. 왜 이렇게 서두르는 것이냐’ 이런 말씀을 드린 적은 있다”고 말했다.<br><br>범친명계로 분류되는 홍익표 원내대표는 SBS라디오 인터뷰에서 ‘이 전 대표와 같이 할 의원이 어느 정도 있느냐’는 질문에 “현재로서는 들어본 적이 없다”며 “많은 의원들이 ‘신당으로 가지 않겠다’ 그런 얘기를 저한테 전달하고 있고, (그런 의견을) 아예 공개적으로 밝힌 분들이 더 많다”고 답했다.<br><br>이 대표는 이낙연 신당에 대해 말을 아끼고 있다. 이 대표는 국회에서 기자들과 만난 자리에서 ‘이 전 대표의 행보를 멈추게 해야 한다’는 더미래의 주장과 관련된 질문을 받았지만 답하지 않았다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-12-15T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335202&code=11121100&sid1=pol"}]