[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스 “이스라엘, 가자 교회공습에 다수 피란민 사상”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102006224599455_1697750565_0018783373.jpg\"></center><br>가자지구 내 교회가 이스라엘군의 공습을 받았다는 주장이 나왔다. 이번 공습으로 민간인들이 또다시 희생됐다.<br><br>팔레스타인 무장 정파 하마스는 19일(현지시간) 이스라엘의 공습으로 가자지구의 그리스정교회 성 포르피리우스 교회에서 <span>“많은 수의 순교자와 부상자가 발생했다”고 밝혔다.</span><br><br>하마스 당국에 따르면 성 포르피리우스 교회는 지난 17일 폭발로 수백명이 숨진 알아흘리 아랍병원에서 멀지 않은 곳에 있다.<br><br>AFP통신에 따르면 목격자들은 이번 공습으로 교회 외관이 손상되고 인근 건물도 무너졌다고 전했다. 또 가자지구 주민들이 피란처로 삼았던 교회 근처의 목표물을 겨냥한 것으로 보인다고 말했다.<br><br>이 교회는 세계에서 가장 오래된 교회 중 하나다. 피습 당시 이곳엔 팔레스타인인 수십 가구가 피란처 삼아 지내고 있었다고 미국 일간 월스트리트저널(WSJ)은 전했다.<br><br>WSJ에 따르면 폭발이 발생한 교회 회관에 있던 약 80명을 포함, 총 500명가량이 교회 부지에 피란 생활 중이었다고 한다.<br><br>예루살렘 정교회 총대주교청은 성명을 통해 “가장 강력한 비난”을 표명했다.<br><br>총대주교청은 “교회와 그 시설, 특히 지난 13일간의 주거지역에 대한 이스라엘의 공습으로 집을 잃은 어린이와 여성 등 무고한 시민을 보호하기 위해 제공하는 피란처를 표적으로 삼는 것은 무시할 수 없는 전쟁범죄”라고 비판했다.<br><br>아직 이스라엘군의 공식 입장은 나오지 않았다. 이스라엘군은 보도된 타격의 사실관계를 확인하고 있다고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-19T21:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018783373&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"생명길 열렸지만, 지상전 임박…“가자지구 안에서 보자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102005424299442_1697748164_0018783254.jpg\"></center><br>이집트에서 가자지구로 들어가는 국경 검문소가 열리는 가운데, 이스라엘군의 가자지구 지상군 투입이 확정적으로 임박한 모양새다.<br><br>19일(현지시간) AP 통신에 따르면 요아브 갈란트 이스라엘 국방부 장관은 이날 가자지구 접경 지역에서 열린 보병 장병들과 간담회에서 “조직을 정비하고 (진입을 위한) 대비 태세를 유지하라”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102005430099443_1697748183_0018783254.jpg\"></center><br>그는 “지금 가자지구를 멀리서 보는 사람은 누구든 안에서 보게 될 것”이라며 “내가 약속한다”고도 언급했다. 다만 지상군 침공이 언제 시작될지는 밝히지 않았다.<br><br>이스라엘은 지난 7일 팔레스타인 무장정파 하마스의 기습 공격 이후 수만 명의 병력을 가자지구 접경에 집결시킨 채 무차별 보복 공습을 이어가고 있다. 이스라엘의 지상군 투입이 임박했다는 전망은 여전하지만, 아직 작전에 본격 돌입한다는 구체적인 징후는 포착되지 않고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“이집트-가자지구 잇는 ‘생명줄’ 라파 검문소 20일 열려”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102005440599444_1697748245_0018783254.jpg\"></center><br>한편 인도주의적 위기에 처한 가자지구 주민들에겐 구호 물품이 전달될 전망이다. 이집트에서 가자지구로 들어가는 국경 검문소가 20일 열린다.<br><br>이집트 정부 측 방송인 알카히라는 소식통을 인용해 “팔레스타인 주민을 위한 인도적 지원 물품 전달을 위해 라파 국경 검문소가 금요일에 열릴 것”이라고 AFP 통신에 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102005441799445_1697748258_0018783254.jpg\"></center><br>가자지구 남부와 이집트를 잇는 사실상 유일한 통로인 라파 검문소 앞에는 이미 세계 각국과 국제단체에서 답지한 트럭 150여대 분량의 구호물자가 대기하고 있다. 라파에서 45㎞가량 떨어진 이집트 도시 엘아리시에는 더 많은 구호품이 대기 중이다.<br><br>앞서 이스라엘과 이집트는 전날 조 바이든 미국 대통령 방문을 계기로 구호 물품의 가자지구 반입에 조건부로 합의한 상태다. 이스라엘은 식량과 물, 의약품만 반입할 수 있으며, 해당 물품이 하마스의 손에 들어가서는 안 된다는 조건을 달았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-19T20:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018783254&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 예멘반군 미사일 격추…“이스라엘 겨냥, 위협 판단”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102005143599438_1697746476_0018783198.jpg\"></center><br>이스라엘-하마스 유혈 분쟁이 중동전쟁으로 확전할 수 있다는 우려가 제기되는 가운데, 미군이 이스라엘을 겨냥한 것으로 의심되는 예멘발 미사일 등을 격추했다.<br><br>홍해 북부에서 작전 중이던 미 해군 구축함 ‘카니호’는 19일(현지시간) 예멘 후티 반군이 발사한 지상 공격 순항 미사일 3기와 드론들을 요격했다고 팻 라이더 국방부 대변인이 이날 브리핑에서 밝혔다.<br><br>라이더 대변인은 요격한 예멘발 미사일 등이 홍해를 따라 북쪽으로 비행하고 있었다면서, 미군은 이들을 ‘잠재적 위협’으로 판단해 요격했다고 설명했다. 그는 “미사일 등이 겨냥한 목표물을 확실히 말할 수는 없으나 이스라엘 내부의 타깃을 향했을 가능성이 있었다”고 했다.<br><br>라이더 대변인은 이 작전이 중동에 미군이 구축한 공군력과 미사일 방어 시스템의 통합된 역량을 보여준 것이라며 “이 중요한 지역에서 우리의 파트너들과 우리의 이익을 보호하기 위해” 필요한 모든 조치를 취할 준비가 돼 있다고 강조했다.<br><br>예멘 반군 후티족은 이스라엘에 적대적인 이란의 지원을 받고 있다. 후티 반군이 장악한 예멘 수도 사나에서는 지난 18일 이스라엘을 비난하고 팔레스타인을 지지하는 대규모 시위가 벌어졌다.<br><br>지난 7일 팔레스타인 무장정파 하마스가 이스라엘을 기습 공격하고 이스라엘이 반격에 나서면서 양측간 무력충돌이 격화하자 미국은 중동전쟁으로의 확산을 막기 위해 반이스라엘을 내세우는 이란 및 역내 무장세력에 대해 무력도발을 자제할 것을 엄중 경고해 왔다.<br><br>아울러 미국은 이스라엘 인근의 동지중해에 핵추진 항공모함 제럴드포드호를 비롯한 항공모함 전단을 파견했으며, 또다른 핵 추진 항공모함인 드와이트아이젠하워호도 이스라엘에 근접 배치하기로 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-19T20:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018783198&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“중국, 핵탄두 500개 보유…7년 뒤 2배” 美국방부 분석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102004180999430_1697743089_0018783121.jpg\"></center><br>중국이 현재 500개 이상의 핵탄두를 보유하고 있으며, 2030년에는 1000개를 돌파할 것이라는 미 국방부 분석이 나왔다.<br><br>미 국방부는 19일(현지시간) 공개한 ‘2023 중국 군사력 보고서’에서 “중국이 올해 5월 기준 500개 이상 핵탄두를 보유하고 있는 것으로 보이며, 이는 이전 예측을 뛰어넘는 수준”이라고 밝혔다. 2030년에는 보유고가 1000개를 넘어설 것으로 추정했다.<br><br>국방부는 매년 의회 보고용으로 중국 군사력 보고서를 제출하고 있다. 지난해에는 중국 정부가 400개의 핵탄두를 보유하고 있으며, 2035년까지 1500개 수준으로 규모가 늘어날 것이라고 밝힌 바 있다.<br><br>이는 미국이나 러시아의 핵탄두 보유 규모에는 미치지 못하지만, 매우 급속히 늘어나는 수준이라고 국방부는 지적했다. 로이터 통신에 따르면 현재 미국은 모두 3700개의 핵탄두를 보유 중이며, 이 가운데 1419개의 전략핵이 배치돼 있다. 러시아는 1550개의 핵탄두를 배치 중이며, 전체 보유고는 4489개에 달한다.<br><br>미 국방부 고위 당국자는 “중국 정부는 상당히 빠르게 핵 군사력을 확장하고 다양화하고 있다”며 “10년 전과 비교하면 규모와 정밀성 측면 모두에서 빠르게 진화하고 있다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102004182099431_1697743100_0018783121.jpg\"></center><br>보고서는 또 중국이 재래식 무기를 이용하는 새로운 대륙간 탄도 미사일(ICBM) 체계를 개발 중일 가능성이 있으며, 만약 배치된다면 이는 미국 본토를 포함해 하와이와 알래스카까지 위협할 수 있다고 경고했다.<br><br>극초음속미사일과 관련해선, 중국 인민해방군의 미사일 부대가 극초음속 기술에 따라 변화하고 있으며 중국 정부가 이를 외국 기지와 선박을 공격하는 데 사용할 수 있다고 평가했다. 보고서는 “중국이 극초음속 둥펑-17으로 무장한 중거리 탄도미사일(MRBM)을 배치할 경우 중국군 미사일 전력은 지속 변화할 것”이라고 했다.<br><br>중국 정부는 이미 ICBM을 발사할 수 있는 격납고를 300개 이상 건설한 것으로 국방부는 보고 있다. 중국 해군이 보유한 잠수함 및 군함은 모두 370척으로, 지난해보다 30척가량 증가한 것으로 파악됐다.<br><br>중국이 대만의 독립을 인정하지 않는 ‘하나의 중국’ 정책을 고수하는 가운데, <span>미국 정부는 중국이 2027년까지 대만을 침공할 준비를 완료할 것이라는 전망을 꾸준히 내놓고 있다. 보고서는 “중국은 지난해 인도·태평양 역내에서 한층 위험하고 강압적인 행위를 자행했다”며 “대만에 대한 도발 및 안보 저해 행위 수위 역시 한층 높였다”고 지목했다.</span><br><br>아울러 “중국은 우크라이나 전쟁 지원을 위해 러시아에 물자를 은밀히 제공하는 방안을 시도해 왔다”고 덧붙였다.<br><br>중국의 지난해 국방 예산은 전년 대비 7.1% 늘어난 2290억달러로, 국내총생산(GDP)의 1.3% 수준을 유지한 것으로 나타났다. 중국의 육군 병력은 모두 105만명이며, ICBM 350기와 500개의 발사대를 보유한 것으로 집계됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-19T19:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018783121&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이 군사 지원 NO” 美 국무부 국장 사임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102000010999393_1697727669_0924326106.jpg\"></center><br>조시 폴 미국 국무부 정치군사국 국장이 18일(현지시간) 조 바이든 정부의 이스라엘 군사지원 방침에 반발해 사임했다고 뉴욕타임스(NYT)가 보도했다.<br><br>폴 국장은 사임 서한에서 “한쪽만을 향한 바이든 정부의 맹목적 지지는 근시안적이고 파괴적이며 매우 부당하다”며 “우리가 추구하는 가치에 모순되는 정책 결정으로 이어지고 있다”고 비판했다.<br><br>그는 “이스라엘이 대응을 명분으로 가자지구에서 저지른 행위와 이에 대한 미국의 지지는 이스라엘과 팔레스타인 국민 모두를 점점 더 깊은 고통 속으로 빠뜨릴 것”이라고 지적했다. 이어 “우리는 지난 수십년간 실수를 반복해 왔다”며 “나는 더 이상 역사적 과오의 일부가 되는 걸 거부한다”고 덧붙였다.<br><br>폴 국장은 국무부에서 11년간 근무하며 대외 군사지원 사업을 담당해 왔다. 그는 NYT에 “미국은 한 세대의 적을 죽이고 또 새로운 적을 만들 기회를 이스라엘에 계속 제공하고 있다”며 “이는 궁극적으로 미국의 이익에 전혀 도움이 되지 않는다”고 말했다.<br><br>워싱턴포스트는 폴 국장의 사임을 두고 “바이든 정부의 이스라엘 군사지원 방침과 외교 정책에 대한 내부 불만감이 수면 위로 표출된 드문 사례”라고 평가했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326106&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"불 끄러 갔다가 기름 부은 바이든","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101920440799212_1697715847_0924326216.jpg\"></center><br>조 바이든 미국 대통령의 이스라엘 방문에도 중동의 긴장이 가라앉지 않고 있다. 바이든 대통령은 가자지구 남부 라파 통로를 열게 했지만 이스라엘에 대한 강력한 지지를 재확인함으로써 병원 폭격 참사로 폭발한 아랍의 분노를 누그러뜨리지는 못했다. 중동인들의 반(反)이스라엘 시위는 반미 정서까지 결합해 한층 더 격화하고 있다.<br><br>CNN 등에 따르면 바이든 대통령은 18일(현지시간) 이스라엘에서 8시간도 채 되지 않는 짧은 일정을 소화한 뒤 귀국했다. 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와의 회담에서 “하마스는 이슬람국가(IS)마저 이성적으로 보이게 하는 악행과 만행을 저질렀다”며 “미국은 이스라엘이 방어에 필요한 모든 조치를 취할 수 있도록 보장하겠다”고 말했다. 그는 특히 가자지구 병원 폭격 참사에 대해 미 국가안보팀의 결론을 토대로 “다른 테러 그룹의 로켓 오발로 발생한 것으로 보인다”고 말했다. 471명이 사망한 참사의 진실공방에서 이슬람 무장단체 ‘이슬라믹지하드’의 로켓 오발을 주장한 이스라엘의 손을 들어준 것이다.<br><br>미 정보 당국도 첩보자료 분석 결과 병원 참사는 이스라엘과 관계없다고 밝혔지만 중동인들은 이스라엘군의 소행으로 확신하고 있다. 아이만 사파디 요르단 외무장관은 “이 지역에 사는 그 누구도 미국 측 주장을 믿지 않는다”고 NBC뉴스에 말했다. 워싱턴포스트는 “중동 전역의 시위대는 가자지구 병원 참사를 이스라엘의 전쟁범죄로 낙인찍었다”고 전했다.<br><br>이집트 튀르키예 레바논 이라크 이란 요르단 예멘 등 중동 전역에서 이스라엘을 규탄하는 대규모 시위가 이틀째 이어졌다. 튀니지 수도 튀니스에서는 시위대가 미국과 이스라엘 국기를 불태우며 대사 추방을 요구했다. 시위 규모는 점차 커지고 있다. 그동안 별다른 반응이 없었던 오만인들도 수도 무스카트에서 가자지구 사망자들의 죽음에 슬픔과 분노, 연대를 표하며 행진했다.<br><br>미국 등 서방 국가 대사관을 겨냥한 폭력 시위도 곳곳에서 일어났다. 레바논 베이루트 주재 미국대사관은 시위대 공격으로 화재가 발생했다. 시위대는 “이스라엘을 지원한 미국은 악마” 등의 구호를 외쳤다. 아르헨티나 주재 미국과 이스라엘 대사관은 이날 폭탄테러 위협을 받았다.<br><br><span> 바이든 대통령의 이스라엘 지지 선언이 전 중동 지역의 정서적 연대를 끌어냈다는 분석이 나온다. 이스라엘을 향한 중동인들의 뿌리 깊은 혐오정서는 이스라엘에 맞서지 못하는 자국 정부에 대한 불신으로 표출돼 왔는데, 이번만큼은 여론이 한목소리로 이스라엘과 미국을 비난하고 있다는 것이다.</span><br><br>압델 파타 엘시시 이집트 대통령과 가자지구 남부 라파를 통해 구호물품 전달을 합의한 것이 바이든 대통령의 유일한 성과로 꼽힌다. 바이든 대통령은 “엘시시 대통령은 우선 최대 20대의 트럭을 라파 검문소에 통과시키는 지원책에 동의했다”고 밝혔다. 첫 인도적 지원 물량을 실은 트럭은 라파 검문소를 통해 20일 가자지구에 진입할 예정이다.<br><br>바이든 대통령에 이어 19일 이스라엘을 방문한 리시 수낵 영국 총리는 “연대의 뜻을 표명하기 위해 이곳에 왔다. 영국은 이스라엘과 끝까지 함께할 것”이라고 약속했다. 또 “가자지구 병원 폭발 사고는 전 세계 지도자들이 더 이상의 분쟁 확대를 막기 위해 함께 모이는 분수령이 돼야 한다”고 강조했다.<br><br>송태화 기자, 워싱턴=전웅빈 특파원 alvin@kmib.co.kr","date":"2023-10-19T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326216&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“간식 차려주겠다”… 하마스에 감금됐다 생존한 노부부의 지혜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101923580699389_1697727486_0924326118.jpg\"></center><br>지난 7일(현지시간) 새벽 가자지구에서 40㎞ 떨어진 이스라엘 남부 오파킴시. 라헬 에드리(65·여) 부부는 집 밖에서 나는 굉음에 ‘뭔가 큰일이 터졌구나’라고 직감했다. 아니나 다를까. 곧 소총과 수류탄으로 무장한 팔레스타인 청년 5명이 집으로 들이닥쳤다.<br><br>팔레스타인 무장정파 하마스 대원인 이들은 곧바로 부부를 감금했다. 인질로 납치하려 한 것이다.<br><br>라헬은 침착했다. 2층 구석방으로 끌려간 그는 공포에 휩싸였지만 이들에게 “배가 고프지 않으냐. 간식이라도 차려주겠다”고 제안했다. 5명은 좋다고 했고, 라헬은 아래층으로 내려가 과자와 다이어트 코카콜라를 내주고 “커피, 차 중에 뭘 마시겠느냐”고 물었다.<br><br>그러자 하마스 대원들은 “다이어트 콜라 말고 ‘그냥’ 콜라는 없느냐”고 되물었고, 라헬은 “내가 당뇨가 심해서 우리 집엔 다이어트 콜라밖에 없다”고 답했다.<br><br>한동안 부부와 무장괴한 5명은 화기애애한 분위기였다. 라헬이 아랍어 노래를 불러 주자 하마스 대원들은 히브리어(유대인 언어) 노래로 화답했다. 호의에 하마스 대원들의 적대감이 눈 녹듯 사라졌다.<br><br>그들의 경계심이 누그러지자 라헬은 “지금 인슐린 주사기가 필요하다. 안 그러면 당뇨 쇼크가 올 것 같다. 화장실에 가지러 가게 해 달라”고 요청했다. 허락을 받은 그는 경찰관인 아들에게 ‘지금 하마스 대원 5명에게 감금돼 있다. 곧 가자로 끌려갈 것 같다’고 문자메시지를 보냈다.<br><br>집 바깥에는 공습경보가 울리고 출동한 이스라엘군과 경찰관들이 부산하게 움직이고 있었다. 하마스 대원들은 가자지구로 돌아갈 방법을 골몰하기 시작했다.<br><br>그렇게 시간이 흘러갔고 오후 4시쯤이 되자 라헬은 “온종일 밥도 안 먹었을 테니 늦은 점심이라도 차려주겠다”고 했다. 5인분 식사를 차려주자 이들은 게눈 감추듯 해치웠다.<br><br>점심을 차려주면서 분위기는 한결 더 부드러워졌다. 부부는 자발적으로 2층 구석방으로 가 있겠다고 말한 뒤 올라갔다.<br><br>부부는 그렇게 인질로 붙잡힌 지 20여시간 만에 이스라엘군과 함께 비밀스러운 구출작전을 펼친 경찰관 아들에게 극적으로 구조됐다. 이 과정에서 1층에서 격렬하게 저항한 하마스 대원 5명은 모두 사살됐다.<br><br>라헬은 18일 이스라엘 텔아비브를 방문한 조 바이든 미국 대통령과 포옹했다. 바이든 대통령은 기습 당시 구조된 이스라엘 생존자들을 숙소로 초청했다. 그는 뉴욕타임스(NYT)와의 인터뷰에서 ‘수많은 주민이 목숨을 잃었는데도 어떻게 살아남을 수 있었느냐’는 기자의 질문에 “저는 우리 집에 오는 모든 사람에게 일단 친절을 베푼다”고 답했다.<br><br>NYT는 “에드리 부부를 살린 비결은 누구에게나 호의와 친절을 내보이는 이스라엘의, 아니 전 세계 공통의 할머니 미소였다”며 “광기와 공포가 뒤덮인 테러의 순간에도 라헬 에드리는 이 미덕을 잊지 않았다”고 보도했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-19T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326118&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑 “이·팔 전쟁, 빨리 휴전하는 게 급선무”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101920270599184_1697714825_0924326198.jpg\"></center><br>시진핑(사진) 중국 국가주석이 19일 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁과 관련해 “가능한 한 빨리 휴전하는 게 급선무”라고 말했다. 시 주석은 또 이 사태의 근본적인 해법으로 팔레스타인 독립국가 건설이라는 ‘두 국가 방안’을 제시했다.<br><br>중국 외교부에 따르면 시 주석은 이날 베이징 인민대회당에서 무스타파 마드불리 이집트 총리를 만나 “분쟁이 확대되거나 통제 불능 상태가 돼 심각한 인도주의적 위기를 초래하지 않도록 해야 한다”며 즉각적인 휴전을 강조했다. 이어 “이스라엘과 팔레스타인의 반복적인 분쟁을 해결하는 근본적인 방법은 팔레스타인 독립국가를 건설하고 양측의 평화 공존을 실현하는 것”이라고 말했다. 그러면서 “중국은 사태를 진정시키기 위한 이집트의 역할을 높이 평가하고 인도주의적 통로 개방 노력을 지지한다”고 덧붙였다. 지난 7일 전쟁이 발발한 이후 시 주석이 직접 이 문제를 언급한 건 처음이다.<br><br>마드불리 총리는 “이집트와 아랍 국가들은 팔레스타인 문제에 대한 중국의 일관되고 공정한 입장을 높이 평가한다”며 “당면한 위기를 해결하는 데 중국이 더 큰 역할을 할 것으로 기대한다”고 말했다. 마드불리 총리는 제3회 일대일로 국제협력 정상포럼 참석차 중국을 방문했다.<br><br>시 주석은 전날 인민대회당에서 열린 블라디미르 푸틴 러시아 대통령과의 정상회담에서도 이스라엘·팔레스타인 정세를 심도 있게 논의했다고 중국 외교부가 밝혔다. 두 정상은 회담 모두발언에선 이 문제를 공개적으로 언급하지 않았지만 푸틴 대통령은 회담 후 기자들에게 팔레스타인 주권국가 설립을 지지한다고 밝혔다.<br><br>유엔 안전보장이사회(안보리)는 18일(현지시간) 뉴욕 유엔본부에서 가자지구에 대한 인도주의적 접근 허용을 촉구하는 결의안을 논의했지만 미국이 ‘이스라엘의 자위권 언급이 없다’며 거부권을 행사해 채택하지 못했다. 장쥔 유엔 주재 중국대사는 “관련국은 입으로는 안보리가 올바르게 행동해야 한다고 하면서도 투표 행태를 보면 안보리가 행동하는 것도, 문제를 해결하는 것도 원치 않는다는 의구심이 들게 한다”고 비판했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-19T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326198&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“프리덤코커스 후보에 등 돌리자 살해 위협 받아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101916323198759_1697700751_0924326138.jpeg\"></center><br>미국 하원의장 선거에 출마한 짐 조던 하원 법사위원장에게 찬성표를 던졌다가 반대표로 돌아선 하원의원이 살해 위협을 받았다고 밝혔다.<br><br>공화당 소속 마리아넷 밀러-믹스 하원의원은 미 하원의장 선출 2차 투표가 치러진 18일(현지시간) 성명을 내고 “오늘 케이 그레인저 하원 세출위원장에게 투표한 뒤 ‘확실한(credible) 살해 위협’과 위협 전화 공세를 받았다”고 밝혔다. 그는 관계 당국에 이 사실을 통보했으며 자신의 의원실이 조사에 전적으로 협조하고 있다고 덧붙였다.<br><br>도널드 트럼프 전 미국 대통령의 최측근이자 극우 강경파 의원 모임 ‘프리덤코커스’의 창립 멤버인 조던 위원장은 전날 1차에 이어 이날 2차 투표에서도 재적 과반(217명)의 지지를 얻는 데 실패했다.<br><br>1차 투표에서 공화당 의원 200명의 지지를 받았으나 2차에서는 1표가 줄어 199표를 받았다. 조던 위원장은 표결 직후 “(설득) 노력을 이어갈 것”이라고 말했다.<br><br>밀러-믹스 의원은 전날 조던 위원장에게 찬성표를 던졌으나 이날 등을 돌려 그레인저 위원장에게 투표했다. 이날 그를 비롯해 번 뷰캐넌, 드루 퍼거슨, 피트 스타우버 의원 등 4명이 조던 위원장 반대로 입장을 바꿨다.<br><br>밀러-믹스 의원에게 위협을 가한 사람은 아직 밝혀지지 않았다. 밀러-믹스 의원은 “조던 위원장 지지자들과 의원들이 ‘협박 전략’을 구사할 것이란 우려가 더욱 커졌지만 앞으로도 괴롭힘에 굴복하지 않을 것”이라고 밝혔다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-19T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326138&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘반이’ 하버드대생 가족까지 신상 털어… 美 덮친 전쟁 후폭풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023102000450499409_1697730304_0924326182.jpg\"></center><br>이스라엘·팔레스타인 전쟁이 격화하면서 미국이 내부적으로 몸살을 앓고 있다. 유대인 시위대가 워싱턴DC 국회의사당 일부를 점거하고 휴전을 촉구하는 농성을 벌이는가 하면 반이스라엘 성명을 발표한 하버드대 학생들은 가족까지 ‘신상털기’ 공격에 시달리고 있다.<br><br>뉴욕타임스(NYT)는 18일(현지시간) 전쟁 발발 직후 ‘이스라엘 정권이 이번 사태에 전적인 책임이 있다’는 성명을 발표한 하버드대 학생들이 계속되는 신상털기 공격에 큰 압박을 받고 있다고 보도했다.<br><br>온라인에 개인정보가 유출되고 기업에서 채용 거부 움직임이 일어난 데 더해 이름과 사진이 적힌 광고 트럭이 교내에 등장하는 등 공격의 강도가 거세지고 있다는 것이다. 이 광고 트럭은 최근 하버드대 광장 등지를 돌며 성명에 참여한 학생들의 이름과 사진 등을 유포하고 있다. 트럭에 부착된 디지털 광고판에는 ‘하버드의 대표적인 반유대주의자’ 문구가 적혀 있다고 한다.<br><br>신상이 공개된 한 학생은 “대학 정문에 주차된 트럭에서 나의 웃는 얼굴이 담긴 큰 사진을 목격했다”며 “모든 사람이 반유대주의자로 낙인찍힌 나를 볼 수 있었다. 대학 잔디에 속을 게웠다”고 토로했다. 다른 한 학생도 “삶이 망가지고, 경력에 문제가 생겼으며, 학우들과 멀어지고 있다”고 하소연했다.<br><br>광고 트럭을 보낸 것으로 알려진 보수 단체 ‘애큐러시 인 미디어’는 이 학생들의 도메인 이름을 구입해 개별 웹사이트를 구축하고 있다. 이를 통해 대학 측에 처벌을 촉구하겠다는 것이다.<br><br>학생들의 가족도 신상 노출로 피해를 보고 있다고 한다. 한 학생은 “동생들을 포함해 가족 모두에게 (개인정보 유출 관련한) 연락을 받았다”고 전했다.<br><br>워싱턴DC에서는 유대인 시위대가 휴전을 촉구하며 의회 사무동을 점거하는 일이 발생했다. 반(反)시오니즘(유대민족주의) 성향의 단체 ‘평화를 위한 유대인의 목소리’ 소속 활동가 약 400명은 이날 의회 부속건물인 캐논하우스 오피스 빌딩 내 원형 홀을 점거했다. 건물 밖에서도 이 단체에 소속된 수백명이 “휴전하라”는 구호를 외쳤다.<br><br>의회 경찰은 시위대를 해산시키고 시위대 상당수를 연행한 것으로 알려졌다. 이 중 3명은 업무 중인 경찰관을 폭행한 혐의로 기소됐다.<br><br>한편 미국 스타벅스는 이날 전쟁 초반 팔레스타인 지지 글을 올린 직원 노조를 고소했다. 스타벅스는 상표권 침해 소송을 내면서 노조에 ‘스타벅스 노동자연합’ 이름을 사용하는 것을 중단하고 스타벅스 로고와 유사한 녹색 원형 로고도 사용하지 말 것을 요구했다. 그러면서 “이 게시물이 고객 수백명을 화나게 하고 회사의 평판을 훼손했다”고 주장했다. 미 의회에서도 게시글을 올린 스타벅스 노조를 비판하는 목소리가 나왔다. 공화당 릭 스콧 상원의원 등 일부 의원은 스타벅스 보이콧을 촉구했고, 같은 당 소속 랜디 파인 하원의원은 “스타벅스에 가는 것은 유대인 살해를 지지하는 것”이라고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-19T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326182&code=11141400&sid1=int"}]