[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"은행들 8년만에 이자 장사 ‘최대’…예대금리차 내달부터 매월 공시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112708480917873_1669506489_0017713016.jpg\"></center><br><br>최근 금리 인상이 이어지는 상황에서 은행들의 ‘이자 장사’ 성적표로 통하는 예대금리차(대출 금리와 예금 금리의 차이)도 8년 만에 최대치까지 벌어졌다. 예대금리차가 크다는 것은 대출 금리와 예금 금리 격차에 따른 은행 마진이 많다는 것을 의미한다. 은행들이 금리 변동기 속 이자 장사에만 몰두하고 있다는 비판이 커지자 금융당국은 예금금리차 비교 공시 등을 통해 금융 소비자 보호를 강화하겠다고 입장이다.<br><br>27일 금융권 등에 따르면 금융감독원은 금융통화위원회가 기준금리를 연 3.25%로 0.25%포인트 인상을 단행한 지난 24일 예대금리차 비교 공시 신설과 대출 금리 공시 개선을 담은 ‘은행업 감독업무 시행 세칙’ 개정안 시행에 나섰다. 이에 따라 은행별 평균 대출 및 가계 대출 기준 등 예대금리차가 내달부터 은행연합회 홈페이지를 통해 매월 공시된다.<br><br>예대금리차 산정의 세부 항목인 평균 대출 금리, 기업 대출 금리, 가계 대출 금리, 저축성 수신금리, 평균 대출 기준 예대금리차, 가계 대출 기준 예대금리차가 모두 공시된다. 가계 대출금리 공시 기준도 은행의 내부 신용 등급에서 일반인들이 알아보기 쉬운 개인신용평가회사(CB) 신용 점수로 변경되며, CB사 신용점수로 구분된 예금금리차도 공시된다.<br><br>현재도 은행연합회에서 매달 은행별 대출금리 정보를 비교 공시하고 있지만, 소비자가 알기 어려운 은행 자체 등급 구간별로 금리정보가 표시되다 보니 금융 소비자에 도움이 되지 않는다는 지적이 많았기 때문이다.<br><br>금융감독원이 더불어민주당 김성주 의원실이 제출한 자료와 한국은행 등에 따르면 올해 3분기 말 잔액 기준 국내 은행의 평균 예대금리차는 2.46%포인트로 집계됐다. 이는 2014년 2분기(2.49%포인트) 이후 8년 만에 최대 수준이다.<br><br>국내 은행 예대금리차는 2020년 3분기 말 2.03%포인트에서 그해 4분기 말 2.05%포인트, 지난해 1분기 말과 2분기 말에 각각 2.12%포인트, 3분기 말 2.14%포인트, 4분기 말 2.21%포인트로 계속 커졌다.<br><br>금리 인상이 본격화된 올해도 이 같은 추세는 이어졌다. 예대금리차는 지난 1분기 말 2.32%포인트, 지난 2분기 말 2.40%포인트로 더 벌어졌다. 올해 국내은행의 금리 변동 현황을 보면 예금 금리는 올해 2분기 말에 1분기 말보다 0.21%포인트 올랐는데, 같은 기간 대출 금리는 0.29%포인트 올랐다.<br><br>올해 3분기 말 예금 금리는 2분기 말보다 0.49%포인트 올랐는데 같은 기간 대출 금리는 0.55%포인트 상승했다. 은행들이 금리 인상 기조 속 예금 금리보다 대출 금리를 더 많이 올렸다는 뜻이다. 다만 금리 인상기에 예대금리차가 벌어지는 것은 자연스러운 구조라는 설명도 많다.<br><br>한은이 지난달 발표한 ‘우리나라 은행의 예대금리차 변동요인’ 보고서에 따르면 기준금리 1%포인트 인상으로 잔액 예대금리차는 약 0.25%포인트 커지는 것으로 분석됐다. 은행 대출의 상당 부분은 변동금리 조건이고 예금의 경우 절반 이상이 요구불예금·수시입출금예금 등 금리가 낮은 ‘저원가성’이기 때문에, 대출 금리가 예금 금리보다 더 빨리 오르면서 예대금리차가 벌어진다는 게 한은의 설명이다.<br><br>이에 은행들은 예금 금리 인상 폭은 늘리고 대출 금리는 일제히 낮추며 예대금리차 통계 관리에 신경을 쓰는 모양새다. 그러나 이달 금융당국이 시중 유동성이 모두 은행권으로 쏠리는 ‘역머니무브’를 경계하며 수신 금리 경쟁을 자제하라는 메시지를 연달아 내자 은행권에는 당혹스러워하는 분위기도 나오고 있다. 예대금리차 공시 등 정부 정책이 예금 금리 인상 경쟁을 조성한 측면이 있다는 것이다.<br><br>또한 회사채 시장이 위축되며 기업들이 은행 대출로 몰리는 추세라 은행권의 자금 조달 필요성도 커지고 있다. 은행권은 금융당국의 권고 아래 한 달여 간 은행채 발행도 자제해온 상황이라 유동성 확보에 어려움이 커졌다고 토로한다. 이에 금융당국은 이르면 다음 달부터 은행채 발행을 재개하는 등 은행권의 자금 조달 부담을 완화하는 방안을 고려하고 있다.<br><br>금융당국 관계자는 “은행 입장에서도 은행채가 자금 조달 수단 중 가장 중요한데, 시장 상황 때문에 발행하지 못한 게 한 달이나 됐다\"며 \"시장 충격을 최소화하면서 은행채를 어떻게 재개할지 고민 중”이라고 말했다.<br><br>이복현 금감원장도 지난 24일 “예금을 못 올리고 은행채도 발행 못 해 유동성 확보에 어려움을 겪는 은행의 입장을 잘 알고 있다”며 “주말 전후에 또 한 번 관계장관 회의라든가 어떤 고위급 의사 결정을 통해 유동성 운영 관련 제언을 드릴 기회가 있을 것으로 본다”고 설명했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-26T23:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017713016&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성전자 직원들이 유튜브 크리에이터가 된 이유는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112417164716600_1669277807_0017707495.jpg\"></center><br><br>삼성전자 DS(반도체)부문 직원들이 유튜브 크리에이터로 변신했다. ESG 경영활동을 알리기 위해 제작한 유튜브 콘텐츠가 삼성전자 직원뿐 아니라 취업준비생 사이에서 큰 인기를 얻으면서 시즌3까지 제작하게 됐다. 삼성전자는 ‘유튜버’로서 일반인들의 삼성전자에 대한 궁금증을 풀어주는 역할을 지속할 계획이다.<br><br>삼성전자는 ‘삼성전자 반도체’ 유튜브 채널에서 시청자들로부터 가장 많은 사랑을 받았던 ‘내일도 애쓰지(ESG)’ 시리즈의 시즌3 제작을 확정했다고 27일 밝혔다. 내일도 애쓰지 시리즈는 삼성전자에서 DS부문의 ESG 경영활동을 알리기 위해 제작한 유튜브 콘텐츠다. ESG와 ‘애쓰지’라는 발음의 유사성을 활용해 제목을 정했다.<br><br>이 콘텐츠에는 삼성전자 직원들이 직접 출연한다. 때문에 사내에서는 ‘꼭 챙겨보는 영상’으로 불린다고 한다. 삼성전자의 근무 환경을 상세히 담아 취업을 준비하는 MZ세대의 큰 관심도 얻고 있다. 삼성전자에 들어가면 어떤 일을 할지 미리 체험할 수 있다는 점에서 긍정적 반응이 나온다.<br><br>콘텐츠 제작 초기에는 직원들이 본래 일을 하면서 유튜브 영상에 출연을 하는 데 부정적이었다. 하지만 삼성전자 임직원뿐 아니라 일반 국민의 ‘좋아요’가 이어지면서 영상 출연에 욕심을 내는 직원들이 나타나고 있다. 삼성전자 관계자는 “실무를 담당하는 직원들이 직접 주인공으로 등장해 삼성전자의 ESG경영 노력을 설명하다 보니 동료들 관심과 응원이 많아졌다. 임직원들이 ESG 활동에 관심을 갖고 적극적으로 참여하는 긍정적 효과도 나타났다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112417181716603_1669277898_0017707495.jpg\"></center><br><br>지난해 5월부터 모두 16편으로 제작한 시즌1은 저전력 반도체, 대기환경, 폐수처리, 재생에너지, 분리배출, 조경관리 등의 분야에서 활약하는 삼성전자 DS부문 임직원 이야기를 담았다. 누적 조회 수 1500만건을 돌파했고, 누적 시청 시간은 72만 시간에 달했다. 기업에서 제작한 유튜브 콘텐츠 가운데 최상위 수준이다.<br><br>특히 삼성전자 DS부문 직원 박상준씨가 래퍼로 변신한 시즌1의 7편은 큰 인기를 끌었다. 박씨는 삼성전자 직원들이 분리수거를 생활화할 수 있도록 유도하면서 ‘애쓰지 송’을 직접 만들어 불렀다. 분리배출 전문가라는 본인의 취미를 업무와 연결한 노래다. 주기적으로 사내 방송에서 애쓰지 송을 틀어주면서 MZ세대 직원들에게 폭발적 반응을 이끌어 냈다고 한다.<br><br>시즌2(총 32편)에는 임직원이 가족, 지인 뿐만 아니라 일반인에게 ESG경영이 이뤄지는 현장을 소개하는 모습을 담았다. 삼성전자 DX부문의 ESG 활동을 번갈아 소개하면서 반도체 분야 외에도 가전·모바일 분야의 궁금증을 해소했다. 2400만건 이상의 누적 조회 수를 기록 중이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112417192716608_1669277967_0017707495.jpg\"></center><br><br>삼성전자는 지난 18일 티저 영상을 공개하며 시즌3 제작도 확정했다. 시즌3는 새로운 형식으로 구성할 예정이다. 사내 아나운서 활동을 하는 삼성전자 DS부문 임직원들이 시즌1·2에 참가했던 직원들의 ESG 업무를 직접 체험하고 성장해 나가는 모습을 담을 계획이다. 이와 함께 노동, 인권, 사회공헌, 환경(탄소, 수자원, 폐기물, 오염물질) 등의 다양한 주제를 다룬다. 권가린씨는 “ESG 관련한 임직원의 크고 작은 노력이 솔직한 모습 그대로 소개될 수 있도록 노력하겠다”고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-11-26T23:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017707495&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“1인분 같은 2인분 주세요”… 먹방·폭식 피로감에 ‘소식좌’ 뜬다","partialText":"“1인분 같은 2인분 주세요.” 개그맨 김국진과 가수 김태원이 한 방송에서 고깃집을 찾아가 한 말이다. 소식가로 유명한 두 사람의 평소 식사량은 1인분의 절반 수준이다. 둘이 합쳐 1인분이면 충분하지만, 눈치를 보며 결국 2인분을 주문했다. 김국진은 식당 직원에게 “양을 많이 주시면 안 된다”고 당부하기도 했다. 평생 배부르게 먹어본 적 없다는 두 사람은 고기 6점을 먹고 식사를 마쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112417342416660_1669278864_0017707544.jpg\"></center><br><br>최근 들어 ‘소식좌(소식+본좌)’가 주목을 받고 있다. 한끼에 곱창 16m 혹은 라면 23봉지를 먹는 ‘먹방’이 대세였다면, 이제는 한끼에 김밥 3알을 먹는 소식이 인기를 끈다. 유통업계도 적은 양의 식사를 즐기는 ‘소식 트렌드’에 맞춰 용량과 가격을 낮춘 0.5인분 제품을 내놓고 있다.<br><br>롯데리아는 4년 만의 신제품 ‘힙&핫 치킨버거’ 광고 모델로 음악 프로듀서 코드쿤스트를 발탁했다고 27일 밝혔다. 먹음직스럽게 보여야 하는 음식 광고에 대표적 소식가로 꼽히는 모델을 기용하는 건 이례적이다. 하루 식사량이 고구마 2개와 바나나 2개에 그치는 소식가도 남기지 않고 먹는 제품이라는 걸 강조했다. 광고 속에서 코드쿤스트는 8시간에 걸쳐 햄버거를 한입씩 먹어가며 음악작업을 하는 모습을 보여줬다.<br><br>유통업계는 그동안 폭식, 과식 등이 주목받으면서 소비자의 피로감이 높아졌다고 분석한다. 고기 한 점을 5분간 씹으며 음미하거나 계란 반개를 한끼로 먹는 모습에 열광하는 이유다. 소식좌가 인기를 끌면서 <span>적게 먹더라도 맛있는 음식을 먹으려는 소비자도 늘고 있다.</span> 여기에 버려지는 음식에 대한 부담감도 더해졌다. 미관상 이유로 버려지는 농산물을 소비하는 ‘푸드 리퍼브(식자재  재활용) 운동’ 등의 가치소비는 식음료 업계에서 힘을 얻고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112417325016657_1669278770_0017707544.jpg\"></center><br><br>이런 경향에 맞춰 소용량, 소포장 제품도 잇따른다. GS25는 중량을 과감하게 낮춘 도시락 ‘쁘티 컵밥’을 선보였다. 중량은 200g 안팎으로 기존 도시락 메뉴의 중량과 비교해 절반 이하다. 가격도 낮췄다. 김밥 한 줄 수준인 2300원이다. 1개 도시락을 두세 끼니로 나눠 먹는 소식가 특성을 반영해 보관이 쉬운 컵밥 용기를 별도 개발해 일반 도시락 용기 대신 적용했다.<br><br>GS25는 겨울철 인기 품목인 딸기 샌드위치도 올해 처음으로 1조각 구성으로 내놓았다. 빵 양을 줄이는 대신 생크림 양은 기존 제품의 1조각보다 2배, 딸기 양은 약 30% 늘렸다. GS25 관계자는 “지난 2일부터 판매를 시작한 쁘띠 컵밥은 22일간 1만2000개가 팔렸다”며 “소식좌뿐만 아니라 부담 없는 아침 식사를 즐기려는 직장인, 어린이들의 간단한 한끼 식사로도 큰 호응을 끌 것으로 기대하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112417364416664_1669279004_0017707544.jpg\"></center><br><br>버리는 음식 없이 한 번에 먹을 수 있도록 용량 선택 폭도 넓어지고 있다. 하이트진로음료는 지난달에 무알코올 맥주맛 음료 ‘하이트제로0.00’의 소용량 버전인 240㎖ 캔을 출시했다. CU도 1인 가구를 겨냥해 음용량 부담을 줄인 ‘와인 반병’ 제품을 개발했다. 일반적으로 와인 1병의 평균 용량은 750㎖인데 반해 와인 반병은 360㎖다. 양 조절이 어려운 외식을 대신할 수 있는 1인분 밀키트도 주목받고 있다. 이랜드 애슐리 홈스토랑은 기존 대표 제품인 파스타 밀키트 ‘봉골레 크림 빠네 파스타’를 기존 2인용에서 1인용으로 용량을 줄여 선보였다.<br><br>소식이 주목받는 배경에는 ‘고물가’도 있다. 소비 흐름이 과시형에서 ‘짠물 소비’ ‘무지출 챌린지’ 같은 씀씀이 줄이기 쪽으로 옮겨가면서다. 대형마트에서도 소용량 상품의 매출 신장세가 가파르다. 지난달 홈플러스 온라인몰에서 판매하는 1인분 델리 품목의 매출은 지난해 같은 기간과 비교해 616%나 급증했다. 작은 용기 즉석밥, 작은 컵라면 등 대용식 품목 매출은 150% 늘었다.<br><br>홈플러스 관계자는 “치솟는 물가에 먹거리 비용 부담이 커지면서 필요한 만큼만 구매하는 소비자가 늘어났다. 생활 물가 상승으로 가격 민감도가 커진 만큼 절약형 소비 트렌드가 이어질 전망”이라고 말했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-11-26T23:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017707544&code=61141611&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"KN? Hundai?… 오타 투성이라도 나쁘지만은 않은 이유 [Car스텔라]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112419035116808_1669284231_0017707753.jpg\"></center><br><br><b>*‘Car스텔라’는 모빌리티 업계에서 벌어지는 사소한 일이나 궁금증을 카스텔라처럼 보들보들하게 전해드립니다.</b><br><br>미국의 한 브랜드 마케터는 최근 트위터에 ‘기아(KIA)의 새 로고는 제대로 읽기가 힘들다’고 썼습니다. 지난해 3월, 기아는 26년 동안 써오던 로고를 전격 교체했습니다. 그런데 그 직후부터 구글에 ‘KN Car’ 검색량이 급증하기 시작합니다. 마케터가 함께 첨부한 구글 통계를 보면 월 평균 3만 건이 넘습니다. 기아는 새 로고에서 영문 알파벳 K, I, A의 선이 떨어지지 않게 연결했습니다. 시장의 요구에 따라 끊임없이 변화하는 자세를 갖추고 고객에게 영감이 되는 순간을 계속해서 전달하겠다는 약속을 담았다고 했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112419041716809_1669284257_0017707753.jpg\"></center><br>그런데 이걸 많은 소비자가 KIA가 아니라 ‘KN’으로 헷갈려하고 있는 겁니다. 새 로고가 기아의 브랜드를 알리는데 방해가 되고 있다고 볼 수도 있지만 ‘KIA’ 검색량이 한 달에 약 183만 건에 달한다는 점을 고려하면 미미한 수준입니다. 실제로 기아는 한국과 외국 가릴 것 없이 지난해부터 가파르게 성장했는데 바뀐 로고가 한 몫 했다는 평가도 많습니다.<br><br>그런데 공교롭게도 5개월 전에 기아의 형뻘인 현대자동차 역시 외국인들이 스펠링을 가장 헷갈려 하는 글로벌 기업에 선정됐었습니다. 지난 6월 영국업체 컨퓨즈드닷컴은 인터넷 상에 있는 자동차 브랜드의 영문 표기 중 철자가 틀린 사례를 조사했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022112419074116811_1669284461_0017707753.jpg\"></center><br><br>그 결과 현대차가 약 224만9400건으로 1위를 차지했습니다. ‘Hyundai’를 ‘Hundai’ ‘Hyndai’로 검색하는 경우가 많았습니다. 2위 폭스바겐(약 115만6700건)의 배에 가깝습니다. 그러나 이걸 꼭 부정적으로만 볼 필요는 없을 것 같습니다. ‘형’ 현대차와 ‘아우’ 기아는 최근 1~2년 사이 전 세계 시장에서 빠르게 성장했습니다. 오타 검색이 급증했다는 건 그만큼 현대차와 기아의 차량에 대해 관심을 갖게 된 소비자가 많다고 볼 수도 있기 때문입니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-11-26T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017707753&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"5년간 하도급법 위반 제재 기업 20곳…‘벌점 감경’으로 연동계약 가능?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1127/2022100917352058395_1665304520_0017707539.jpg\"></center><br>납품단가 연동 계약 확산을 위해 공정거래위원회가 도입 예정인 ‘벌점 경감제’의 실효성을 기대하기 어렵다는 지적이 나온다. 하도급법 위반으로 벌점이 누적돼 제재를 받은 기업이 많지 않아서다. 벌점 경감을 필요로 하는 기업이 많지 않다는 지적이다.<br><br>공정위는 내년 1월부터 하도급 거래를 하는 원사업자의 연동계약 체결 및 대금 인상 실적에 따라 벌점을 감경받을 수 있게 할 방침이다. 원재료 가격 변동분의 50% 이상을 하도급 대금에 반영하면 ‘연동계약’으로 인정되는데 이같은 연동계약 체결비율에 따라 최대 1점의 벌점을 감경받을 수 있다.<br><br>연동계약으로 기존 대금보다 많은 대금을 지급할수록 경감받을 수 있는 벌점은 커진다. 최대 2.5점까지 벌점을 감경받을 수 있다. 공정위는 연동계약을 맺지 않고 수급자의 요청에 따라 원사업자가 대금을 조정하는 경우에도 벌점을 낮춰줄 방침이다.<br><br>그러나 벌점 위반으로 제재를 받은 원사업자가 많지 않아 벌점 경감제 활용도가 낮을 것이라는 지적이 나온다. <span>27일 강병원 더불어민주당 의원실이 공정위로부터 제출받은 자료에 따르면 최근 5년간 벌점 누적으로 제재를 받은 기업은 20곳에 불과했다. 이들은 벌점 5점 부과로 공공 입찰 참가 제한을 받는 데 그쳤다.</span><br><br><span>벌점 10점이 누적돼 영업정지 요청을 받은 기업은 없었다. 경감제도를 적극 활용할 것으로 기대되는 벌점 3~5점 기업도 36개에 불과했다. 공정위 관계자는 “중소·중견기업이 홀로 부담하는 원자재 가격 상승에 따른 위험부담을 분담하기 위한 강력한 수단으로 벌점 경감을 결정했다”며 “충분한 효과가 있을 것으로 기대한다”고 말했다.</span><br><br>실효성 지적과 함께 벌점 경감 제도 자체에 대한 비판도 나온다. 원사업자가 하도급법 위반으로 받아야 할 제재를 피할 수 있도록 길을 열어준 게 아니냐는 것이다. 예를 들어 원사업자가 하청업체의 기술을 유용해 벌점을 받은 뒤 연동계약을 체결하거나 대금 인상을 통해 제재를 피하는 상황이 올 수 있다. 원사업자가 사실상 벌점 감경권을 구매하는 것이라는 지적이다.<br><br>대안으로 벌점 감경 예외 조항이 꼽힌다. 특정 범법 행위로 받은 벌점은 경감이 불가능하도록 제한을 둬야 한다는 것이다. <span>강병원 의원은 “원활한 제도 시행을 위한 보완책 마련도 필요하다”며 “법을 심각하게 위반하거나 위탁업체에 중대한 피해를 입힌 경우 벌점 감경을 제외할 수 있도록 공정위가 대책을 마련해 발표해야 한다”고 밝혔다.</span><br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2022-11-26T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017707539&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한국서 RE100 어렵다는 기업들 ‘볼멘소리’… 알고보니 ‘허튼소리’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1126/2021123015040756250_1640844248_0017710956.jpg\"></center><br><br>한국의 산업용 전기요금은 대다수 선진국보다 저렴한 편이다. 이는 사용하는 에너지의 100%를 재생에너지로 대체하는 캠페인인 ‘RE100’ 달성에 유리한 요소다. 재생에너지를 사용했다는 의미로 웃돈을 주고 전력을 구매하는 ‘녹색 프리미엄’을 활용해도 비용 부담이 적기 때문이다. 그럼에도 국내 기업들은 여전히 녹색 프리미엄 활용에 인색하다. 겉으로만 RE100을 외쳤지 실제로는 비용 손익 계산만 하고 있는 거 아니냐는 비판이 나오는 이유다.<br><br>26일 국제에너지기구(IEA)에 따르면 2020년 기준 한국의 산업용 전기요금은 ㎿h 당 94.3달러다. 여기에 RE100을 위해 필요한 녹색 프리미엄 요금을 더한다고 해도 산업용 전기요금 수준이 큰 폭으로 올라가지는 않는다. 산업통상자원부에 따르면 올해 녹색 프리미엄 낙찰 평균 가격은 ㎾h 당 10.9원이다. 단위를 ㎿h로 환산하면 1만900원이 된다. 1300원대인 현재 원·달러 환율로는 8달러 정도인 셈이다. 종합하자면 한국에서 재생에너지를 100% 썼다는 증명을 받기 위한 산업용 전기요금은 ㎿h 당 102.3달러 수준이라 볼 수 있다.<br><br>요금이 올라가기는 하지만 경제협력개발기구(OECD) 회원국의 평균 산업용 전기요금(107.3달러/㎿h)에도 못 미친다. 여전히 저렴한 수준이라는 평가를 피하기가 힘들다. 국가별로 비교하면 이 평가는 더 공고해진다. 재생에너지 생산량이 많은 유럽 국가들은 산업용 전기요금이 비싸기 때문이다. 독일과 같은 경우 산업용 전기요금은 ㎿h 당 173.4달러로 녹색 프리미엄을 적용한 한국 산업용 전기요금보다 ㎿h 당 70달러 이상 비싸다. 재생에너지를 많이 쓰는 영국 역시 ㎿h 당 157.2달러에 달한다. 한국처럼 원자력발전량이 많은 프랑스조차 ㎿h 당 124.6달러라는 점도 주목할 만하다.<br><br>비교 가능한 시점이 2020년이라는 점을 고려하면 이 격차는 올해 더 벌어졌을 가능성이 높다. 정부 주도로 전기요금 인상폭을 최대한 억누른 한국과 달리 유럽 등 국가들은 러시아의 액화천연가스(LNG) 공급 중단으로 급격한 전기요금 인상 요인이 발생했다. 독일과 프랑스는 당장 내년부터 전기요금을 10배 올리기로 한 상태다.<br><br>그만큼 한국은 RE100 달성에 유리한 환경이지만 정작 기업들의 참여가 저조하다. 기업들의 RE100 의지가 약한 거 아니냐는 지적이 나오는 부분이다. 산업부에 따르면 올해 낙찰된 녹색 프리미엄 물량은 5150㎿h에 불과하다. 산업부 관계자는 “전체 공급 물량의 20% 수준 정도만 낙찰됐다”고 밝혔다.<br><br>세종=신준섭 기자 sman321@kmib.co.kr","date":"2022-11-25T23:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017710956&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“사장님, 경유값이 왜 이래요?”… 경유차 버리는 운전자들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1126/2022112518420717598_1669369327_0924274461.jpg\"></center><br>7년째 경유차를 모는 A씨는 한숨을 쉬며 집 앞에 있는 B주유소에 들어섰다. ℓ당 경유 1863원(21일 기준)이라는 안내판이 눈에 들어왔다. 그 밑에 적힌 휘발유 가격(1589원)은 미간의 주름을 더 깊게 만들었다. 지난주에는 200원 정도 차이가 났는 데, 이제는 더 벌어졌다. 상대적 박탈감도 더해졌다. 유류세를 인하했다고 하고, 휘발유값은 저렇게 내려갔는데 왜 경유값만 이럴까. ‘1863’이라는 숫자는 도대체 어떻게 나오는 걸까.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1208.06원→1320.15원→1863원<br></div><br>25일 한국석유공사 유가정보시스템 ‘오피넷’에 따르면 지난 21일 기준 전국 주유소의 평균 경유 판매가격은 1881.58원이다. A씨는 경유값이 왜 이러느냐고 분개했지만 사실 그는 평균가격보다 싸게 주유를 했다. 계산의 편의를 위해 전국 주유소의 평균 경유 판매가(1881.58원)를 B주유소 경유 가격으로 가정하자.<br><br>주유소는 정유사에서 경유를 사온다. B주유소는 정유사로부터 경유를 ℓ당 1821.82원에 받아왔다. 보통 주유소가 정유사로부터 경유를 받아서 파는 데 1~2주가량 시차가 발생한다. B주유소의 경우 시차가 1주 정도라고 한다. B주유소는 지난주 정유사로부터 1821.82원(11월 2주차 평균)에 경유를 사서 마진을 붙여 21일 1881.58원에 판매했다. B주유소의 마진은 ℓ당 59.76원으로 계산된다.<br><br>정유사의 경유 판매가 1821.82원은 어떻게 나올까. 정유사의 주요소 경유 공급가격은 1320.15원이다. 그런데 여기에 교통에너지환경세, 개별소비세, 교육세, 주행세, 부가세 등의 세금이 붙는다. 정유사의 경유 공급가격 1320.15원에 각종 세금 501.20원, 기타 수수료 0.47원이 더해져 1821.82원이라는 숫자가 만들어진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1126/2022112518420717599_1669369327_0924274461.jpg\"></center><br>세금 및 수수료를 제외한 정유사 공급가(1320.15원)는 국제 제품가격에 영향을 받는다. 정유사들은 원유를 수입한 뒤 정제 과정을 거쳐 경유를 생산한다. 다만 공급가격은 싱가포르에서 거래하는 국제 석유제품 판매가격에 연동해 결정한다. 여기에도 보통 1주 정도의 시차가 발생한다. 11월 첫 주에 국제 경유제품 가격은 1208.06원이었다. 정유사는 이 가격에다 산유국으로부터 원유를 들어오면서 내는 석유 수입부과금(ℓ당 16원), 관세(원유 수입가격의 3%), 운송비 등을 더한다. 휘발유도 같은 과정을 거쳐 가격을 매긴다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“당분간 경유·휘발유 가격 역전”<br></div><br>결국 올해 6월부터 이어진 경유와 휘발유의 ‘가격 역전현상’은 국제 경유 가격과 국제 휘발유 가격의 차이가 근본 원인인 셈이다. 지난 2월 첫 주에 국제 경유 가격과 국제 휘발유 가격의 격차는 ℓ당 27.22원에 불과했다. 하지만 러시아의 우크라이나 침공이라는 변수가 발생했다. 러시아·우크라이나 전쟁이 발발한 뒤로 경유값이 가파르게 상승하면서 격차가 벌어졌다. 한국에서 14년 만에 경유·휘발유 가격 역전현상이 벌어졌던 지난 6월 3주차에 국제 경유 가격과 국제 휘발유 가격의 차이는 250.14원으로 나타났다. 10월 2주차엔 이 차이가 428.93원까지 커졌다. 정유업계 관계자는 “러시아와 우크라이나의 전쟁이 야기한 유럽발(發) 에너지 수급 위기 때문에 국제 경유 가격이 상승했다. 전쟁 장기화로 이런 현상이 5개월 넘게 이어지고 있다”면서 “휘발유 가격은 10주 연속 하락했다. 반면 경유는 6주째 상승세를 보이고 있다. 경유와 휘발유의 가격 역전현상은 당분간 지속할 것으로 보인다”고 말했다.<br><br>유류세 인하 조치도 가격 역전현상을 부추긴 요인으로 꼽힌다. 그동안 정부는 경유를 산업용 연료로 보고 세금을 휘발유보다 낮게 책정해 왔다. 하지만 정부가 연말까지 37%의 유류세 인하율을 ‘일괄 적용’하면서 가격 차이가 줄었다. 휘발유의 유류세는 기존 ℓ당 820원에서 516원으로 304원 낮아졌고, 경유 유류세는 기존 581원에서 369원으로 212원 내렸다. 휘발유가 유류세 인하 조치로 ℓ당 100원가량 더 혜택을 본 셈이다.<br><br>상황이 이렇다 보니 A씨 같은 경유차 보유자들의 시름도 깊어지고 있다. 일단 경유차 수요가 줄었다. 국토교통부에 따르면 지난 10월 경유차 등록대수는 977만9550대로 지난해 동기 대비 10만8038대 줄었다. 중고차 시장에서도 경유차 기피현상이 나타나고 있다. 중고차 판매량에 영향을 미치는 소비자 관심 지표 중 하나인 검색량에서 경유 차량 검색은 연초 대비 30% 넘게 감소했다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2022-11-25T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274461&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"업비트 “투자자 보호 위해 고심”...위메이드 주장과 대치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112511545017347_1669344890_0017710660.jpg\"></center><br><br>코인 거래소 ‘업비트’가 위믹스 상장 폐지와 관련해 입을 열었다. 장현국 위메이드 대표가 “업비트는 슈퍼 갑질을 하고 있다”는 주장을 펼친 것과 대치되는 내용이다.<br><br>장 대표는 지난 24일 결정된 가상 화폐 위믹스의 상장 폐지 결정에 대해 소명하는 미디어 간담회를 25일 열었다. 위메이드는 지난달 가상 화폐 유통 계획보다 유통량을 초과 발행해 ‘허위공시’를 이유로 투자유의 종목에 지정된 바 있다.<br><br>장 대표는 이날 “업비트가 슈퍼 갑질을 하고 있다”라며 억울하단 입장을 내비쳤다. 위믹스 상장폐지를 결정한 디지털 자산 거래소 공동협의체 ‘닥사(DAXA)’는 업비트와 빗썸, 코인원, 코빗, 고팍스로 구성돼있다. 업비트가 닥사 뒤에 숨어 상장폐지에 결정적 역할을 했다고 보고 업비트를 직격한 것으로 풀이된다.<br><br>장 대표의 간담회 이후 업비트도 입장을 냈다. 이들은 “업비트 단독으로 결정한 사안이 아닌 닥사 회원사들이 모여 소명자료 분석한 뒤에 종합적으로 내린 결론”이라며 “국내에서 위믹스를 거래 지원하는 4개 회원사가 모여서 심도 있게 논의했고, 투자자 보호를 위해 고심을 거듭해 내린 결론으로 알고 있다”고 발표했다.<br><br>아울러 국민일보 취재 결과 장 대표의 주장이 일부 업비트 주장과 부딪히는 것으로 나타났다. 장 대표는 “업비트에 들어가 다른 코인을 살펴보면 유통 계획이 없는 회사가 부지기수”라며 위믹스에만 과도한 기준이 적용됐다고 지적했다. 이에 업비트의 관계자는 “법인 없이 발행된 코인의 경우 유통량 계획이 미제공으로 표시된다”라고 설명했다. 특정 개인이나 기업이 발행하지 않은 탈중앙화 코인은 계획이 공개되지 않는다는 것이다.<br><br>다만 이 관계자는 가상 화폐 발행 주체로서 유통량 계획표를 공개하는 경우가 있다고 덧붙였다. 해당 관계자는 “위믹스를 포함해 유통량 계획표를 공개하는 기업은 발행 주체로서 신뢰 확보 차원으로 행동하는 것”이라며 “(다만) 위믹스는 본인들이 계획한 것보다 1억 개가 넘게 유통됐다”라고 지적했다.<br><br>아울러 “업비트가 제대로 된 가이드 라인을 제시하지 않고, 일방적으로 거래지원을 중단했다”는 위메이드의 주장에는 “주요 내용을 위믹스 팀에 공유했고, 이에 대해 위믹스 측도 동의했다”라고 반박했다. 또 조정 과정에서 불통이 이어졌다는 주장에 대해서는 “닥사와의 문제는 닥사에게 문의해야 한다”고 선을 그었다.<br><br>암호화폐 업계에서는 장 대표의 ‘상장폐지는 어렵다’라는 발언이 철퇴로 돌아온 것 같다는 분석도 나온다. 상장 폐지 결정 전, 위믹스의 유의 종목 지정 당시 장 대표는 “상장폐지 가능성이 없다고 본다”고 공언한 바 있다. 장 대표는 이날 간담회에서도 “(업비트가) 화가 나서 ‘본때를 보여줘야겠다’고 생각했다는 식의 소문도 들었다”라고 발언했다. 업비트는 “그것은 개인의 의견이다”라고 반론했다.<br><br>정진솔 인턴기자 sol@kmib.co.kr","date":"2022-11-25T10:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017710660&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"산은 직원, 내년 1월부터 부산 간다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112516532417462_1669362805_0017710344.jpg\"></center><br><br>부산 이전을 추진하는 KDB산업은행(산은)이 이르면 내년 1월부터 직원 일부를 내려보낼 것으로 보인다. 산은 노동조합은 ‘꼼수 이전’이라며 극렬히 반발하고 있다.<br><br>25일 금융권에 따르면 산은은 오는 29일 이사회를 열어 ‘동남권 영업 조직 개편안’을 의결할 예정이다. 이 개편안의 핵심은 서울에 적을 둔 중소중견금융부문을 지역성장부문으로 바꾸고 아래에 동남권투자금융센터를 신설하는 것이다. 산하에 있던 지역성장지원실과 네트워크지원실은 하나로 통합한다. 지역성장부문장 1명과 동남권투자금융센터 직원 14명, 지역성장지원실 24명은 모두 동남권으로 내려보낸다.<br><br>현재 부산국제금융센터(BIFC)에 근무하는 해양산업금융본부는 산하 1실 체제를 2실로 확대해 근무 인원을 14명 늘린다. 조직 개편에 맞춰 조선사에 대출을 내주는 여신 업무와 관련 자산을 이관하는 방안도 추진한다. 부산경남지역본부는 동남권지역본부로 이름을 바꾸고 영업점 7곳은 4곳으로 통합한 뒤 인원을 1명 늘린다. 이로써 지역성장부문 39명, 해양산업금융본부 14명, 동남권지역본부 1명 등 동남권 근무 직원이 총 54명 증가하게 된다.<br><br>앞서 강석훈 산은 회장은 지난 9월 간담회에서 “본점을 서울에 두도록 한 산은법에 저촉되지 않는 범위에서 부산과 울산, 경남 지역 영업 조직을 확대해 동남권 산업에 기여하는 방안을 빨리 시작하겠다”고 말한 바 있다.<br><br>산은은 조직 개편안이 의결되는 대로 정원과 예산을 확정한 뒤 사무 공간 확보 절차 등을 밟아 내년 1월 말부터는 직원을 동남권에 내려보낼 계획이다.<br><br>산은 노조는 이번 조직 개편안에 대해 강력히 반발하고 나섰다. 조윤승 산은 노조 위원장은 “신규 업무가 생기지도 않은 상황에서 계획만 갖고 여러 직원을 동남권에 미리 내려보내는 것은 상식적이지 않다”면서 “내년 1월에 이뤄질 정기 인사를 올해 12월로 앞당기는 것은 지방 이전 성과를 연내 대통령실과 금융위원회에 보여주겠다는 것”이라고 말했다.<br><br>산은 노조는 오는 28일 본점 앞에서 회견을 열고 임원진의 조직 개편안 추진을 규탄할 예정이다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-11-25T07:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017710344&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘8000억’ 위믹스 상폐 두고 위메이드·업비트 진실 공방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112511545017347_1669344890_0017710056.jpg\"></center><br><br>한때 시가 총액이 8000억원에 이르던 암호화폐 ‘위믹스’가 국내에서 상장 폐지(거래 지원 종료)될 예정인 가운데 이 화폐를 발행하는 게임사 위메이드와 거래소 업비트 사이에서 진실 공방이 벌어질 조짐이다.<br><br>장현국 위메이드 대표는 25일 온라인 간담회를 열고 “디지털자산거래소협의체(DAXA)가 위믹스 상장을 폐지하기로 한 결정적인 문제는 유통 계획인데 우리가 이를 제출한 곳은 업비트 한 곳이다. 유통 계획이 문제가 됐을 때 업비트에 ‘유통량이란 무엇이고 어떻게 관리해야 하는지 알려달라’고 요청했지만 지금까지 답변을 받지 못했다”고 말했다.<br><br>DAXA는 업비트와 빗썸, 코인원, 코빗, 고팍스로 구성돼있다. 장 대표는 DAXA의 위믹스 상장 폐지 결정 뒤에 업비트가 있다고 보고 공개 저격에 나선 것이다.<br><br>장 대표는 이어 “유통량에 대한 정확한 기준도 없는 상황에서 계획을 문제 삼아 위믹스 상장을 폐지하는 것은 매우 비합리적이다. 위메이드가 어떤 기준을 맞추지 못했는지 설명도 해주지 않으면서 상장을 폐지하겠다고 일방적으로 통보한 것은 업비트의 슈퍼 갑질”이라면서 “유통 계획이 없는 암호화폐가 부지기수다. 위믹스에도 같은 기준을 적용해달라”고 말했다.<br><br>앞서 DAXA는 위믹스 상장 폐지 주요 사유로 유통량이 유통 계획 대비 너무 많이 초과됐다는 점을 꼽았다. 암호화폐정보업체 코인마켓캡에 따르면 지난달 27일 오후 8시 기준 위믹스 유통량은 3억1842만여개로 위메이드 공시량(약 2억4597만개)보다 29%가량 많았다.<br><br>그러나 암호화폐업계에서는 위메이드가 일종의 ‘괘씸죄’를 일부 적용받은 것 아니냐는 분석도 내놓는다. 장 대표는 위믹스가 상장 폐지되기 전 유의 종목으로 지정됐을 때 간담회 등지에서 “(상폐될 것을) 상상하기 어렵다”는 입장을 밝혔는데 이것이 악영향을 미쳤다는 얘기다.<br><br>장 대표도 “제가 간담회에서 그렇게 말했다는 것에 (업비트가) 화가 나서 ‘본때를 보여줘야겠다’고 생각했다는 식의 소문을 들었다”면서 “업비트 경영진 중 한 명이 소셜네트워크서비스 인스타그램에 위믹스 상장 폐지 기사를 공유하며 자랑하기까지 했다. 이것이 그럴 일이냐”고 말했다.<br><br>이런 주장에 업비트는 “우리가 아닌 DAXA 회원사가 모여 위메이드의 소명 자료를 분석한 뒤 종합적으로 내린 결론이다. 투자자 보호를 위해 고심을 거듭해 결정했다”면서 “경영진 인스타그램 문제는 개인 의견일 뿐 회사와 관련 없다”고 반박했다. 다만 장 대표가 꺼내든 유통 계획 등 쟁점에 대해서는 별도의 입장을 내놓지 않았다.<br><br>장 대표는 법적 공방을 예고했다. 그는 “DAXA와 주고받은 이메일과 모바일 메신저 텔레그램 메시지, 전화 녹취록, 비대면 회의 동영상 등을 재판부에 제출한 뒤 적절한 시점에 대중에게 공개할 예정”이라고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-11-25T06:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017710056&code=61141311&sid1=eco"}]