[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 가을, 음악의 계절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092121341041696_1663763650_0924264704.jpg\"></center><br>한성우 인하대 교수는 대중가요의 노랫말을 분석한 언어학자다. 노래방 등록곡 2만6000여곡의 노랫말을 검토해 2018년 ‘노래의 언어’라는 책을 내놨는데, 자신의 예상을 가장 크게 벗어난 결과는 계절과 관련된 내용이었다고 한다. 그는 조사를 하기 전 이렇게 넘겨짚었다. 사계절 가운데 가장 많이 등장하는 단어는 ‘가을’일 거라고. 소슬한 가을바람이 불면 누구나 객쩍은 감상에 젖는 법이니까. 하지만 ‘가을’이 등장하는 노래방 등록곡은 541곡에 불과했다. 1위를 차지한 ‘봄’(1572곡)이나 3위에 랭크된 ‘겨울’(1001곡)보다 훨씬 적었다. 한 교수는 그 이유를 이렇게 분석해놓았다.<br><br>“인생으로 치면 봄은 젊은 시절인데 가을부터는 ‘꺾어진 시절’이다. 이래저래 서글프면서도 마음이 바빠진다. 가을 노래가 많지 않더라도 이미 공감할 준비가 되어 있으니 많지 않더라도 자주 듣고 자주 읊조린다. 그러니 기억 속 목록에는 훨씬 더 많은 가을 노래가 있는 것이다.”<br><br>어쩌면 이 말은 가을이야말로 음악의 계절이란 뜻일 수도 있겠다. 다른 계절을 노래한 곡보다 그 수가 적으니 가을 노래는 상대적으로 각별한 의미를 띤다고 볼 수도 있을 듯하다. 그렇다면 음악이 우리에게 특별한 의미를 갖게 되는 때는 언제일까. 왜 인간은 음악을 사랑하는가.<br><br>인간은 지구상에서 음악을 즐기고 음악을 만드는 일에도 공을 들이는 유일한 종이다. 현대인의 일상을 살피면 음악이 어떤 형태로든 귓가에 머무는 시간이 하루의 3분의 1에 달하며, 이 시간의 절반가량은 음악이 우리네 감정에 크고 작은 영향을 미친다고 한다. 인간은 한 살만 돼도 기쁜 음악과 슬픈 음악을 구분할 수 있다. 우린 모두 ‘음악적 동물’인 셈이다.<br><br>한데 진화론의 맥락에서 따지자면 이런 행동엔 종의 존폐를 결정짓는 뭔가가 있어야 한다. 영국 물리학자 존 파웰은 ‘우리가 음악을 사랑하는 이유’라는 책에서 그 이유를 두 가지로 분석했다. 첫째는 파트너를 유혹할 때 음악이 쓸모가 있어서다. 가령 프랑스에서 진행된 한 실험에선 어떤 남자가 기타 케이스를 들고 있다는 이유만으로도 이성의 전화번호를 2배나 더 많이 받아냈다. 두 번째 이유는 유대감을 배가시키는 음악의 힘이다. 군대 행군에서 군가가 갖는 힘을 떠올려보면 이해하기 쉽다. 인간 집단은 격려와 위로, 애도와 축하를 주고받을 때 끈끈해지고 단단해진다. 유대감이 강한 집단일수록 생존에 유리할 건 불문가지다. 음악은 생존에 별무소용인 뭔가가 아닌 셈이다.<br><br>청소년기는 생애 주기에서 삶과 음악이 가장 끈적끈적하게 포개지는 시기다. 이 시절 즐겨들은 곡이 ‘평생의 음악’이 된다. 유독 10대 시절에 음악에 휘둘리게 되는 이유는 뭘까. 학자들은 그즈음 겪는 희로애락의 순간 감정의 출렁거림이 상당하다는 점에 주목한다. 인생의 환절기인 청소년기에 겪는 이런저런 일들은 엄청난 호르몬 변화를 일으키고, 이런 현상은 음악이 주는 자극을 더욱 강하게 풀무질한다.<br><br>영국 심리학자 빅토리아 윌리엄슨은 저서 ‘음악이 흐르는 동안 당신은 음악이다’에서 이 지점을 언급하면서 이렇게 적었다. “인생의 이 시기에 우리의 감정과 기분을 다른 방식으로 조정하고, 통제하며, 전환하는 방법을 찾고자 하는 것은 지극히 당연하다. 많은 사람에게 음악이 생기 있게 다가오는 시기가 바로 이때다.”<br><br>이 말은 음악이 생기를 띠려면 삶이 얼마간 다이내믹해야 한다는 뜻일 수도 있겠다. ‘인생의 노래’가 있다면 그 노래를 듣던 때 겪은 어떤 상황이 우리네 삶에 진한 무늬를 남겼기 때문이다. 가을 노래가 특별한 이유도 이 계절에 겪는 일들이 흥건한 정취를 자아내서일 거다. 한 교수의 말처럼 “가을 노래가 많지 않더라도 이미 공감할 준비가 되어 있으니”, 바야흐로 그런 계절이 다가왔으니 올가을엔 자주 음악을 듣자. 누군가의 말마따나 음악은 “마음을 단련시키는 체육관”이니까.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-09-21T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264704&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 공평하지 않은 부고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2021111619201011947_1637058010_0924264753.jpg\"></center><br>매일 전 세계에서 사람이 죽는다. 외신에는 하루가 멀다 하고 유명 인사의 부고 기사가 실린다. 솔직히 부고의 모든 인물을 다 아는 것은 아니다. 지난 12일(현지시간) 사진가이자 영화 제작자인 윌리엄 클라인이 96세로 별세했을 때 편집국에서는 기사화 여부를 놓고 작은 갑론을박이 있었다. 영미의 주요 언론이 부고 기사를 실었지만 주변에서 그의 이름을 들어봤다는 사람은 거의 없었다. 외신은 그를 ‘현대 사진의 개척자’로 불렀다. 뉴욕, 로마, 도쿄와 같은 도시 생활의 에너지를 꿈꾸는 듯한 이미지로 보여줬다고 하지만 낯선 인물이어서 애도의 마음이 쉽게 생기지 않았다.<br><br>최근 부고 기사를 보며 ‘100세 시대’가 됐음을 느낀다. 클라인을 비롯해 이달 세상을 떠난 유명인 상당수가 90대다. 지난 13일 숨진 영화감독 장뤼크 고다르는 91세로 사망했다. 그는 더 살 수 있었지만 연명의 고통을 피하기 위해 조력자살을 택했다. 그리스를 대표하는 국제적 여배우 이렌느 파파스도 14일 96세 나이로 별세했다. 재즈피아노의 전설이라는 미국인 램지 루이스도 12일 87세를 일기로 세상을 떠났다. 이달 부고 기사가 난 유명인 중 가장 나이가 적은 사람은 지난 11일 사망한 스페인의 문학 거장 하비에르 마리아스로, 70세였다.<br><br>9월의 부고 기사는 지나온 20세기가 문화예술적으로 얼마나 찬란했는지 되돌아보게 해준다. 고다르는 1960년대 영화사에 혁신적 변화를 몰고 온 ‘누벨바그’ 운동을 이끌었다. 그 덕택에 우리는 작가주의를 표방하는 감독들의 독창적 작품을 즐길 수 있었다. 또 그 덕에 화면이 흔들리는 ‘핸드헬드’ 촬영과 롱테이크 촬영 등 낯선 방식의 영화를 감상할 수 있었다. 노벨문학상 후보로 자주 거론된 스페인 소설가 마리아스의 작품은 국내에선 익숙하지 않지만 46개 언어로 번역돼 56개 국가에서 900만부가량이 팔렸다고 한다. 성찰적 사유가 담겼다는 그의 소설은 많은 사람에게 인간과 삶에 관한 사색에 빠지는 시간을 제공했을 것이다. 60년 가까이 오리지널 재즈를 녹음하고 공연했다는 루이스의 음악도 전 세계 수많은 재즈 팬에게 즐거움과 위로를 선사했다.<br><br>개인적으로 가장 큰 애도의 마음이 든 사람은 지난 2일 81세로 숨진, ‘노동의 배신’의 저자 바버라 에런라이크다. 그는 3년간 식당 종업원과 호텔 객실 청소부, 월마트 직원 등으로 일하며 저임금 노동자의 삶을 체험했고, 2001년 노동의 배신을 출간했다. 체험 르포가 얼마나 큰 울림을 주는지, 그 책을 통해 배웠다.<br><br>9월의 부고 기사 가운데 가장 많은 지면과 노력을 할애한 건 엘리자베스 2세 영국 여왕의 죽음이다. 지난 8일 서거 이후 19일 장례식까지 12일간 영미 언론은 압도적 분량의 여왕 관련 기사를 쏟아냈다. 한국 언론도 다르지 않았다. 생중계된 장례식은 수십억명이 지켜봤다.<br><br>동시대를 살았고 비슷한 시기에 사망한 고다르, 마리아스, 에런라이크에 비해 여왕의 죽음이 언론이 기울인 관심만큼 더 무게가 있는 일인지 의문이다. 추모는 고인이 생존했을 때 한 일을 기억하는 것인데, 70년 재위 기간 여왕이 한 일 가운데 기억나는 게 별로 없다. 앞서 언급한 다른 고인들은 삶을 풍부하게 해줬지만 여왕이 내게 어떤 삶의 효용을 줬는지 알기 어렵다.<br><br>민주주의 시대 군주로 사는 건 쉽지 않은 일일 수 있다. 영국인에게는 그의 존재 자체가 긍지였을지도 모른다. 하지만 동시대의 ‘거장’ ‘전설’과 비교했을 때 스스로 힘으로 이룬 게 얼마나 있는지 냉정히 보는 시각도 필요하다. 여왕의 일대기를 쓴 기사엔 ‘권위의 상징’ ‘역사의 산증인’ 이상의 제목을 붙이기 어려웠다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2022-09-21T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264753&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 태양광 대출 비리 엄정히 조사하되 정책의 싹 잘라선 안돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022091323340633492_1663079646_0924264797.jpg\"></center><br>금융감독원이 문재인정부 신재생에너지 사업의 핵심인 태양광 발전 관련 대출의 부실 가능성에 대한 긴급 점검에 들어갔다. 지난 13일 국무조정실의 발표로 태양광 사업 부실이 드러난 것을 계기로 산업통상자원부의 전수조사와 함께 금융당국을 동원한 전방위적인 조사가 시작된 것으로 여겨진다. 전국 지자체 중 12곳만 표본 조사했을 뿐인데도 총 2조1000억원의 사업비 가운데 위법·부적정 사례가 12%(2616억원)나 적발되고 태양광 부분이 80%나 해당됐으니 금융당국이 은행 대출 실태를 들여다보는 건 지극히 정상적인 절차다. 정책 자금 대출 부실이 은행권으로 전가될 수밖에 없기 때문이다.<br><br>금감원 점검 대상인 2017년 이후 태양광 사업 대출 5조6088억원 가운데 담보물 가치를 초과한 부분만 무려 1조5000억원(27%), 1만2498건에 달해 의심의 여지가 많은 게 사실이다. 금감원은 현재 전화 방식을 통해 태양광 대출 종류와 규모 등을 파악 중이지만 조만간 본격적인 검사에 들어갈 것으로 알려졌다.<br><br>관심은 점검 대상 대출의 96.1%(5조3931억원)가 문재인정부 시절 일어났다는 점에서 정치보복 논란에 휩싸일 가능성이다. 엄정한 조사와 함께 대출 비리가 드러날 경우 상응하는 처벌은 불가피하다. 하지만 미래 에너지 사업인 태양광과 탄소 제로 정책의 핵심 수단으로 떠오른 금융권 ESG 경영의 싹을 자르는 쪽으로 작용해선 안 된다. 국내 발전용량에서 태양광이 차지하는 비중은 9월 현재 15.1%로 원전(17%)에 육박해 0.5%에 불과했던 10년 전보다 비약적 성장을 한 것도 사실이다. 정부가 할 일은 태양광 사업 시행과정에서 잘잘못을 가려 잘한 일은 더욱 발전하도록 북돋는 것이다. 정치색을 띤 마녀사냥식 조사는 원전을 무시하고 태양광 등을 밀어붙인 문재인정부의 절름발이식 신재생 에너지 정책과 다를 게 없다. 미래 에너지 정책이 정권 취향에 따라 태양광과 원전 사이를 왔다 갔다 하는 촌극에서 벗어나길 바란다.","date":"2022-09-21T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264797&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 검사 엑소더스 공수처… 처장 바꾸고 대수술 해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092121000941603_1663761609_0924264783.jpg\"></center><br>존재감이야 사라진 지 오래됐지만 이젠 위태롭다는 느낌마저 든다. 고위공직자범죄수사처(공수처)에서 검사들의 엑소더스가 벌어지고 있다. 지난 6월부터 검사 23명 중 5명이 사의를 표명했다. 정원 25명을 아직도 채우지 못해 채용 절차를 진행 중인 상황에서 거꾸로 기존 검사들이 조직을 떠나는 것이다. 수사관도 이미 여러 명 사직했다. 김진욱 공수처장은 21일 영국 중대비리수사청을 방문하러 출장길에 올랐는데, 돌아오면 사표를 내려고 기다리는 이들이 있다는 얘기도 들린다. 수사 실적은 올해도 거의 전무하다. 총력을 쏟았다는 ‘고발 사주’ 의혹 사건은 사실상 실패한 수사로 판정될 위기에 놓였고, 그 사건을 담당해온 검사도 이번에 사의를 밝혔다. 이렇게 흔들리는 조직에서 공직사회의 비리와 부패를 척결하는 중대한 역할을 감당할 수 있겠는가.<br><br>공수처는 검사 연쇄 이탈의 원인을 처우 제도에서 찾으려는 듯하다. 검사 임기를 3년마다 연장토록 돼 있어 불안정하다며 이를 7년으로 늘리는 방안을 추진 중이라고 한다. 원인의 단편일지는 몰라도 이것이 본질일 순 없다. 진짜 원인은 공수처가 제 역할의 흉내도 내지 못한 채 벌써 1년8개월을 허송했다는 사실이고, 그 책임은 제대로 된 수사를 하도록 조직을 이끌지 못한 지휘부에 있다. 공수처가 왜 만들어졌는가. 권력의 입김에서 벗어나 정치적 중립성 을 바탕에 두고 고위 공직자의 권력형 범죄를 엄정히 수사하라는 뜻이었다. 출범 초부터 김 처장이 ‘황제 조사’ 논란을 자초해 스스로 중립성을 훼손하더니 이후 손대는 수사마다 정치적 편향성 시비에 휘말렸다. 북한에 피살된 공무원의 유족이 관련 공직자들을 검찰에 고발하면서 “절대 공수처에 이첩하지 말아 달라”고 당부까지 하는 상황이 됐다.<br><br>수사의 역량과 중립성 모두 낙제점을 받은 공수처의 흔들리는 조직을 지금의 리더십으로 재건하기는 불가능해 보인다. 조직 내부에서 “처장, 차장 때문에 자포자기 상태”라는 말이 흘러나오고 있다. 대수술이 필요하다. 김 처장이 지금 해야 할 초대 수장의 역할은 사퇴하는 것이다. 출장을 마치고 돌아오는 기내에서 잘 생각해보기 바란다.","date":"2022-09-21T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264783&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 현안도 모르고 엉뚱한 답변한 한덕수, 책임총리 맞나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092120590441599_1663761544_0924264766.jpg\"></center><br>한덕수 국무총리의 실수가 잦다. 한 총리는 20일 국회 대정부질문에서 ‘박진 외교부 장관이 어디 있는가’라는 질문에 “영국에 있는 대통령을 모시는 걸로 생각하고 있었다”고 답했다. 이날 박 장관은 미국 뉴욕에서 하야시 요시마사 일본 외무상과 한·일 외교부 장관 회담을 했다. 외교부 장관이 일본 외무상과 회담하는 일정은 주요 국가 현안이다. 강제징용 문제로 악화한 한·일 관계를 정상화하려는 움직임이다. 행정 각부를 통할하는 총리가 외교부 장관의 동선과 국가 현안을 모르고 있었다는 얘기다. 심각한 문제다. 한 총리는 대통령 전용 헬기가 착륙 과정에서 손상된 사고를 질문받자 “신문에서 봤다”고 답했다. 헬기 사고는 신문에 나오지 않은 사건이다. 한 총리는 전날인 19일에도 ‘영빈관 신축 예산’ 질문을 받고 “신문을 보고 알았다”고 답했다. 세금 878억원이 책정된 예민한 계획을 총리가 신문 보고 알았다는 것은 있을 수 없는 일이다.<br><br>한 총리가 잠시 착각했을 수도 있고, 답변 과정에서 실수했을 가능성도 있다. 그러나 실수들이 반복되는 것은 좋지 않은 징조다. 한 총리의 국정 장악 능력이 떨어지는 게 아니라면 제대로 된 국정 운영 시스템이 작동하지 않고 있다는 의미다. 한 총리는 40년 이상 공직생활을 한 정통 관료 출신이다. 노무현정부 때 총리를 역임했고, 이명박정부 때 주미대사를 지냈다. 능력이 부족할 리 없다. 국가 주요 현안이 총리에게 제대로 보고되지 않는다는 의심이 생길  수밖에 없다. 여당인 국민의힘 의원들조차 “정부가 제 역할을 하는가”라고 비판했다.<br><br>윤석열 대통령은 지난 4월 한 총리를 지명하며 책임총리를 강조했다. 대통령실의 과도한 권한 집중을 없애고 총리와 장관에게 실질적인 권한을 부여하겠다고 여러 차례 약속했다. 인수위 시절 장제원 당선인 비서실장은 내각 인선안을 한 총리에게 먼저 보고했다고 자랑했다. 5개월이 지났다. 책임총리는 어디로 갔는가. 장관의 움직임도, 수백억원의 예산이 투입되는 영빈관 신축도 총리는 모르고 있었다. 정부 출범 4개월이 넘었는데 여전히 교육부총리는 공석이다. 일부 장관들이 거친 발언으로 논란을 일으켜도 총리가 기강을 잡았다는 말은 들리지 않는다. 총리는 제쳐두고 과거 정부처럼 대통령실이 국정을 좌지우지하는 것 아니냐는 우려마저 나온다. 한 총리는 지금이 마지막 공직이다. 내각을 정비해서 일하는 정부를 만들고, 대통령실의 비정상적인 행태도 지적할 부분은 지적해야 한다.","date":"2022-09-21T19:03:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264766&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] ‘고래 관광’ 환호와 비명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022081721390398894_1660739943_0924264715.jpg\"></center><br>지난달 ‘이상한 변호사 우영우’라는 드라마가 인기리에 종영했다. 주인공은 자폐 스펙트럼 장애를 가진 천재 변호사다. 그는 현실에서 어려운 문제에 부닥쳤을 때 고래가 물 밖으로 힘차게 뛰어오르는 모습을 떠올리며 해결책을 찾아냈다. 우영우는 고래를 사랑한다. 사랑하면서도, 아니 사랑하기 때문에 수족관에는 가지 않는다. 그는 수족관을 고래의 감옥이라고 한다. 고래의 고향은 드넓은 바다다. 그래서 수족관 앞에서 고래 방류를 촉구하는 시위도 벌인다.<br><br>드라마에 힘입어 최근 고래 관광이 인기다. 울산과 제주 앞바다에서는 고래 관광 선박이 오래전부터 운영 중이다. 고래를 전혀 볼 수 없을 때도 많지만 여러 마리가 발견되면 관광객들은 로또라도 당첨된 듯 환호성을 지른다.<br><br>하지만 같은 순간 고래는 고통의 비명을 쏟아낼지도 모른다. 고래 가운데에서도 돌고래는 독특한 신체 기능을 지니고 있다. 박쥐와 마찬가지로 시력이 좋지 않은 돌고래는 주로 음파로 물체를 식별한다. 이마의 단단한 뼈 안쪽에서 초음파를 발생시킨 뒤 물체에 반사돼 되돌아오는 소리를 길쭉한 턱으로 감지한다. 돌고래가 사용하는 초음파는 약 50㎑에서 150㎑까지 파장이 작은 매우 높은 소리라고 한다. 작은 물체도 식별할 수 있게 해준다. 때로는 동료와의 소통을 위해 숨구멍과 이빨 사이의 진동으로 사람이 들을 수 있는 낮은 주파수의 소리도 내는 것으로 추정되고 있다.<br><br>이런 고래에게 배를 타고 쫓아다니는 선박 관광은 큰 위협이다. 실제 지난 7월 제주도 서귀포시 대정읍 앞바다에서 등지느러미가 훼손된 제주 남방큰돌고래가 발견됐다. 남방큰돌고래는 2019년 세계자연보전연맹 적색목록 준위협종이자 2012년 국내에선 해양보호생물로 지정된 희귀동물이다. 대정읍 일대에는 관광 선박들이 하루 수십 차례 돌고래 무리를 향해 집요하게 다가간다고 한다. 이를 방지하기 위해 돌고래 무리 반경 50m 이내 선박 접근 금지, 접근 거리별 선박의 속력 제한 등 ‘고래 관찰가이드’가 있지만 실질적 제재 수단이 없어 유명무실한 실정이다. 해양보호생물에 대한 근접 관광을 제한하는 내용을 담은 해양생태계법 개정안은 국회 농림축산식품해양수산위원회 심사를 통과하지 못해 계류 중이다.<br><br>관광 선박의 소음은 고래에게 큰 스트레스다. 선박 엔진에 연결돼 추진력을 일으키는 스크루가 돌아가면서 발생하는 물방울 소음이 고래가 대화할 때 주로 쓰는 주파수와 겹쳐 고래의 서식 환경을 방해한다고 한다. 스트레스는 고래 출산율을 저하시켜 개체 수를 감소시킨다. 공동 사냥을 위한 의사소통에 방해를 받아 충분히 먹이를 찾지 못할 수도 있다.<br><br>이런 상황 때문에 고래의 반격이 시작된 걸까. 지난 7월 미국 매사추세츠주의 항구 도시 플리머스 인근 바다에서 거대한 혹등고래가 물 밖으로 치솟은 뒤 관광객을 태운 작은 보트를 덮쳤다. 고래와 일정 거리를 유지할 의무를 지키지 않은 채 너무 가까이 다가간 것이 원인으로 추정됐다.<br><br>더 큰 불행을 막으려면 고래 관광 행태가 바뀌어야 한다. 해마다 약 10만명이 고래를 보기 위해 찾는다는 아이슬란드 후사비크에서는 멀리서 조용히 고래를 바라보는 ‘침묵의 고래 관찰’이 운영 중이다. 시끄러운 엔진을 장착한 보트 대신 참나무 어선을 개조한 전기 보트를 이용한다. 사진 촬영 등을 위해 고래를 성가시게 하는 운행도 하지 않는다.<br><br>우리나라에서도 고래에게 피해를 덜 주고 관광을 유지할 묘수를 찾아야 한다. 정부 당국이 나서서 보호 구역을 정하는 등 실질적 규제를 하기 전에 고래 관광 운영 주체나 관광객의 인식 전환이 필요하다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2022-09-21T19:02:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264715&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] ‘화학안전포럼’이 가야 할 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092121330441692_1663763584_0924264694.jpg\"></center><br>가습기 살균제 참사 이후 우리나라의 화학물질 관리 규제는 대폭 정비됐다. 참사 원인 물질인 살생물물질을 관리하는 법이 신설됐고, 화학물질 등록 대상 물질도 유럽 수준으로 확대됐다. 하지만 국민과 기업 모두 아쉽다는 반응이다. 국민은 실질적 안전이 강화되는지 의문을 제기하고, 기업은 효과적이지 않은 불필요한 책임이 늘어나는 건 아닌지 걱정하고 있다.<br><br>하지만 이런 상황은 매우 정상적이다. 규제가 마련됐다고 해서 저절로 내실 있게 작동하는 것은 아니기 때문이다. 시행착오를 겪으면서 제대로 작동하지 않는 부분을 개선하고, 비효율적인 부분은 제거하는 노력을 거듭해야만 내실 있는 규제가 마련될 뿐이다. 그래서 우리나라의 화학안전 숙제가 달라졌다는 말이 나오지만 한편으론 걱정도 된다. 국민과 기업이 정부와 함께 시행착오를 겪은 뒤 더 안전한 사회를 만들기 위해 머리를 맞대야 하는데 우리는 그런 경험을 성공적으로 가져본 적이 없어서다.<br><br>실험은 그래서 시작됐다. 2020년 환경부와 시민사회, 산업계는 ‘함께 더 나아가는 화학안전’이란 슬로건으로 화학안전주간 행사를 개최했다. 서로 다른 가치를 인정하면서도 한 방향으로 함께 가자는 이야기를 나눴다. 그리고 2021년 화학안전정책포럼을 시작했다. 시민사회와 산업계에서 중요하게 여기는 규제 내실화 의제를 가져와 토론하는 실험에 착수한 것이다. 산업계에선 화학물질 등록 의무화에 따라 유독물질 숫자가 계속 증가하니 유독물질에 대한 기업 관리 책임을 합리적으로 조정하자고 요구했고, 시민사회는 발암성 물질과 환경호르몬 관리를 강화하자고 제안했다.<br><br>토론은 성공적이었다. 기업의 불편을 줄이면서 국민의 안전을 더 강화할 방안이 논의됐다. 올해 화학안전정책포럼은 실험이라는 딱지를 떼어냈다. 유독물질 지정관리체계 내실화라는 주제를 본격적으로 다루게 됐으며, 화학안전에 대한 이해당사자 간 공동의 목표를 정하고 중장기 추진 전략을 마련하기 위한 토론에 들어갔다. 그리고 화학안전정책포럼 운영 규정도 마련했다.<br><br>멋진 합의들이 등장했다. 다양한 이해당사자가 언제든 참여할 수 있는 개방적 구조를 마련하고 모든 회의와 토론을 투명하게 공개하는 공론장을 마련하기로 한 것이다. 올해 중으로 유독물질 지정관리체계 내실화 방안이 합의돼 내년에 법 개정을 추진할 수 있을 것으로 기대된다. 내년에는 포럼을 통해 국민과 환경의 보호를 최대한 확보하기 위한 로드맵이 마련될 계획이다. 이해당사자 토론과 합의에 따라 화학물질 관리 법률이 개정되고 새로운 국가 계획이 수립되는 최초의 사건이 될 듯하다.<br><br>가습기 살균제 참사를 겪은 나라라면 더 안전한 다른 나라가 돼야 한다. 시대가 원하는 그 길로 화학안전정책포럼이 우리를 데려가 줄 수 있기를 기대한다.<br><br>김신범  노동환경건강연구소 부소장","date":"2022-09-21T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264694&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 진보의 재구성을 기대하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022082421090515511_1661342945_0924264710.jpg\"></center><br>문재인정부는 지난 5년 동안 한국 진보 세력의 정치적 자산을 너무 쉽게 탕진했다. 더불어민주당은 2017년 대선 이후 모든 선거에서 연전연승하며 보수 정권 탄핵의 반사이익을 마음껏 누렸다. 2020년 총선에서 진보 세력은 민주당과 그 위성정당, 정의당 등을 포함해 190석에 이르는 의석을 확보하며 진보 정치사에 남을 압도적 다수파를 형성했다. 다수파는 됐지만 과정은 정의롭지 않았다. 집권 세력은 국민의당이나 정의당과의 연동형 비례대표제 합의를 배신하면서까지 총선 승리에 목을 맸다. 그 이후 진보 정치는 연전연패다. 당헌까지 바꿔가며 참여했던 지난해 서울과 부산시장 보궐선거에서 큰 망신을 당했고 5년 만에 정권을 잃었다. 지난 6월 지방선거 패배는 보나마나였다. 지금 정의당은 창당 후 최대 위기를 맞았고, 민주당은 의회 권력을 방패 삼아 사정의 칼날을 피하기 급급할 뿐 미래를 입에 올릴 겨를이 없다.<br><br>문재인 정권이 모든 권력을 장악하고도 진보 정권다운 제도 개혁이나 오래 기억할 업적 하나 없이 물러난 것은 불가사의한 일이자 한국 정치의 불행이다. 따지고 보면 그동안의 선거 승리는 자신들의 ‘진보성’ 때문이 아니라 보수 정치 붕괴로 인한 어부지리였을 뿐이다. 이런 현실을 직시하고 정치적 기반을 넓히고 제도 개혁으로 진보 정치의 토대를 튼튼히 했어야 하지만 이들은 정반대의 길을 갔다. 승자 독식의 유혹에 빠져 586 중심의 갈라치기 정치에 더욱 빠져들었고 탄핵 연대를 구성했던 안철수와 유승민, 심상정의 소득주도성장 비판이나 정치 개혁 요구를 소수파들의 투정 정도로 치부했다. 그 결과 안철수와 유승민은 보수 연합으로 갔고 정의당은 당명을 바꾸고 재창당하기로 했다. 민주당은 새 지도부를 세웠지만 사법 리스크의 늪에 빠져 거대 야당의 존재감을 잃어가고 있다. 5년 만에 진보 정치는 붕괴 수준의 위기를 맞게 됐다.<br><br>진보의 전성시대 이후 펼쳐지는 검찰의 진격과 정치의 후퇴 현상은 아이러니하지만 진보 정치 실패의 생생한 증거이기도 하다. 근본 원인은 노무현의 죽음에서 시작한 문재인 정치의 한계 때문일 수 있다. 그는 노무현의 정신이 아니라 그의 죽음과 검찰 개혁에 집착함으로써 조국과 윤석열과 한동훈을 연이어 정치의 전면에 세우게 됐다. 노무현이 생각했던 진보는 ‘유러피언 드림’이었을 것이다. 그는 개방적인 통상국가를 지향하면서도 힘없는 보통 사람도 살기 좋은 나라, 복지와 연대로 공동체를 튼튼히 하는 유럽형의 국가 비전을 갖고 있었다. 이를 실현할 정치 연합과 타협의 정치를 상상했지만 그만한 정치 기반은 없었다.<br><br>탄핵 이후 문재인의 정치는 노무현이 가지 못한 진보의 길을 이어 갔어야 했다. 그가 하기에 따라서는 심상정과 안철수, 유승민까지도 유러피언 드림에 동참할 수 있었다. 그러나 그들은 진보를 위한 연합보다 적폐 청산을 명분으로 ‘보수 궤멸’과 20년 집권을 목표했다. 이는 최장집 고려대 명예교수의 지적대로 그동안 보수 정권이 이룩한 역사적 성취나 1987년 민주 헌정 질서의 기초였던 보수와 진보의 타협을 부정하는 독단이었다. 촛불 정부를 자처하던 집권 세력은 자신들을 운동권 연합 정부로 인식하고 과거 정권과는 다르다고 생각했다. 그들은 대화와 타협보다 대중 동원을 통한 압박과 굴복에 더 익숙했다.<br><br>진보 세력은 앞으로 문재인이 아니라 노무현의 정치를 발전적으로 계승해 새로운 진로를 개척해야 한다. 눈앞의 승리에 목매는 진영 정치가 아니라 시장과 타협하는 합리적 진보 정치의 길로 가야 한다. 평등과 평화, 여성과 청년, 환경과 노동은 여전히 진보의 핵심 주제가 되겠지만 이에 대한 인식과 태도, 정책을 업그레이드하면 좋을 것이다. 소득주도성장이나 최저임금 1만원 같은 캠페인성 슬로건이 아니라 잠재성장률을 높이고 분배를 개선할 수 있는 제도 개혁 패키지를 마련해야 한다. 여성과 청년 고용을 위해 재정에만 의존할 것이 아니라 성 평등과 공정 보상을 위한 진보적 노동시장 구조 개혁 방안을 강구해야 한다.<br><br>가장 시급한 과제는 소수파의 목소리를 공정하게 대변하도록 선거제도를 개혁하는 것이다. 단병호와 강기갑, 박지현과 이은주 같은 생활 현장의 지도자들이 좀 더 쉽게 제도 정치권에 진출할 수 있도록 선거제도를 바꿔야 한다. 그래야 586 진보 정치의 독점도 깰 수 있다.<br><br>최영기 한림대 객원교수·전 한국노동연구원장","date":"2022-09-21T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264710&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 신당역 스토킹 살인, 막을 수 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0921/2022082320290314092_1661254143_0924264565.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">평일 저녁 서울 지하철역에서<br>스토킹으로 인한 참극 벌어져<br>피해자 신변보호 철저히 하고<br>가해자 처벌 수위 높여야<br><br>구속영장 기각한 법원<br>피해자 보호하지 않은 경찰<br>안일하게 대처한 교통공사<br>모두에게 책임이 있다<br></div><br>평범한 저녁, 일하던 곳이었다. 지난 14일 서울 지하철 2호선 신당역. 야근 중 일터에서 끔찍한 죽음을 맞을 것이라고는 생각지도 못했다. 전주환(31)과는 2018년 서울교통공사에 같이 입사했다. 그의 스토킹은 3년 전 시작됐다. 만남을 거부하자 불법 촬영물을 유포하겠다고 협박했다. 불안에 떨게 한 연락이 350건을 넘었다. 두 번이나 경찰에 고소했지만, 적절한 조치는 없었다. 처음엔 법원이 구속영장을 기각했고, 두 번째는 경찰의 영장 신청조차 없었다. 남자는 버젓이 거리를 활보했다. 직위 해제된 후에는 합의를 해달라며 괴롭혔다. 그에게 내려진 검찰 구형은 9년. 내일은 1심 선고가 있는 날이다. 그런데 그날 밤 그가 내 근무지에 나타났다. 그게 끝이었다. 28년 삶의 마지막을 그렇게 맞고 말았다.<br><br>살해범 전주환은 치밀했다. 여자가 합의를 안 해주자 범행을 결심했다. 사건 11일 전인 지난 3일, 지하철 6호선 구산역 역무원 컴퓨터를 이용해 여자의 근무지와 당직 일자 등을 알아냈다. 직위 해제 상태였지만 내부망 접속은 가능했다. 범행 당일, 여자의 옛집이 있던 구산역 일대를 배회했다. 그 여자인 줄 알고 다른 여자의 뒤를 따라가기도 했다. 위치정보시스템 정보를 조작하는 앱을 설치하고, 정신과 병원을 찾아 진료를 받았다. 경찰 추적에 혼선을 주고,  심신미약을 인정받기 위한 정황으로 보인다. 흉기를 들고 신당역에 저녁 7시50분쯤 도착해 여자화장실 근처에서 기다렸다. 70여분 후 역무원인 여자가 순찰을 돌기 위해 들어가자 바로 뒤따라갔다.<br><br>평일 저녁 전주환은 꽤 오랜 시간 흉기를 들고 지하철역 안에서 피해자를 기다렸다. 아이러니하게도 ‘여성이 행복한 서울, 여행(女幸) 화장실’이라 적힌 곳이었다. 수많은 사람들이 그의 곁을 지나쳤으리라. 서울 지하철 역사 화장실에서, 순찰 중이던 정복을 입은 직원이 살해됐다. 믿기지 않는 일이다. 있어서는 안 될 일이었다. 온 나라가 경악했다. 힘 있는 사람들이 한마디씩 했다. 대통령, 법무부 장관, 검찰총장, 경찰청장이 스토킹 처벌법 강화 등을 얘기했다. 사안마다 날을 세우던 정치권도 한목소리를 냈다. 이런 일을 처음 본 듯 비통해하며 재발 방지를 다짐했다. 하지만 스토킹 범죄로 불안을 느껴본 사람들은 안다. 이 모든 것이 비슷한 사건이 일어날 때마다 반복된 패턴이라는 것을. 지난해 3월 서울 노원구 세 모녀 살인 사건 때도 마찬가지다. 스토킹 범죄에 대한 사회적 공분이 끓었으나 제도적으로 크게 달라진 건 없었다. 해마다 스토킹 건수는 늘고 있지만 스토커의 96%는 구속을 면하고 있다. 그사이 스토킹이 흉악 범죄로 이어지는 상황은 반복되고 있다.<br><br>스토킹 처벌법은 1999년 처음 발의됐으나 2021년 9월에야 시행됐다. 무려 22년이 걸렸다. 스토킹을 개인 간의 애정문제 정도로 가볍게 여겨온 사회 분위기 때문이다. 겨우 법은 시행됐으나 보완해야 할 게 많다. 현행 법은 피해자가 직접 처벌을 원해야만 가해자에 대한 처벌이 가능하다. 때문에 가해자가 합의를 목적으로 피해자에게 접근해 2차 스토킹 범죄를 저지를 수 있다. 법무부는 이 사건을 계기로 피해자가 원치 않아도 처벌할 수 있도록 법 개정을 추진하겠다고 밝혔다. 말로만 그쳐서는 안 된다. 또 다른 피해자가 나오기 전에 서둘러야 한다.<br><br>가해자 처벌보다 더 시급한 게 피해자 신변보호다. 상상해 보자. 누군가 시도 때도 없이 연락하고, 쫓아오고, 협박한다면. 당하는 사람은 불안과 공포에 떨 수밖에 없다. 즉각 피해자를 가해자와 분리하고, 쉼터와 심리 상담을 제공해야 한다. 피해자 보호기간도 한국이 1개월에 불과한 반면, 영국은 최소 2년이다. 스토킹 법의 처벌 수위도 높여야 한다. 현행 최대 5년 이하 징역이나 5000만원 이하의 벌금으로는 약하다. 영국은 최대 10년 이하의 징역형이다. 대부분의 선진국은 우리보다 20~30년 전 스토킹 법이 제정됐고 처벌 수위가 높다. 스토킹은 살인으로 이어질 수 있는 범죄라는 사회적 인식도 필요하다.<br><br>신당역 살인사건은 국가가 스토킹 범죄의 심각성을 인식하고 대처했다면 일어나지 않았을 일이다. 구속영장을 기각한 법원, 피해자를 보호하지 않은 경찰, 직원 간의 스토킹 문제를 대수롭지 않게 생각한 서울교통공사 모두에게 책임이 있다. 신당역에 마련된 추모공간에서 ‘막을 수 있었던 죽음’ ‘역무원은 국가가 죽였다’는 글이 공감을 얻고 있는 이유다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-09-20T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264565&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 냉담한 시진핑, 절박한 푸틴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0921/2022032920490351314_1648554543_0924264607.jpg\"></center><br>반미 공조를 과시해온 중국과 러시아의 밀월이 예전 같지 않아 보인다. 꽉 잡았던 손을 슬쩍 놓고 있는 쪽은 중국이다. 지난 15일 우즈베키스탄에서 열린 시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령의 회담에서 틈이 드러났다. 시 주석의 말과 행동은 7개월 전 베이징에서 푸틴 대통령을 만났을 때와는 미묘하게 달랐다.<br><br>중국 외교부가 공개한 발언록을 보면 시 주석은 회담에서 “중국은 러시아와 함께 핵심 이익에 관한 문제에서 서로 유력하게 지지하기를 원한다”고 말했다. 너무나 원론적인 발언이다. 푸틴 대통령이 가장 듣고 싶어 했을 우크라이나 전쟁 관련 발언은 한마디도 없다. ‘핵심 이익 유력 지지’라는 표현도 지난 2월 베이징 정상회담 때와 비교하면 톤이 낮아졌다. 시 주석은 당시 “중·러 양국은 초심을 굳건히 지키며 시종일관 믿음직한 관계를 유지하고 있다”고 높이 평가하면서 “쌍방은 각국의 핵심 이익을 확고하게 지지하고 상호 신뢰는 날로 공고해지고 있다”고 말했다. 정상회담이 끝나고 ‘양국 우호에는 한계가 없다’는 내용이 담긴 200자 원고지 50장 분량의 공동성명도 냈다.<br><br>냉담했던 시 주석과 달리 푸틴 대통령은 절박해 보였다. 베이징 회담 때 “중·러 관계는 21세기 국제 관계의 모범”이라고 극찬했던 푸틴 대통령은 이번 우즈베키스탄 회담에서도 “세계는 빠르게 변화하고 있지만 한 가지는 변하지 않고 남아 있다”며 양국 우호와 포괄적 전략적 파트너십을 강조했다. 그는 특히 중·러 외교 정책을 두 필의 말이 끄는 마차 ‘탠덤’에 비유하며 “국제사회와 지역 안정에 핵심 역할을 하고 있다”고 말했다. 중국이 핵심 이익으로 여기는 대만 문제에 대해서도 “하나의 중국 원칙 지지, 대만은 중국의 일부분”이라고 확실하게 입장을 밝혔다.<br><br>그러나 러시아 타스통신이 공개한 푸틴 대통령 발언 중엔 의미심장한 내용도 있다. “약 6개월 전 베이징 동계올림픽 기간 시 주석을 마지막으로 만났고 그 이후로 많은 일이 벌어졌다”는 대목이다. 시 주석과 푸틴 대통령의 베이징 회담 후 20일이 지나 러시아는 우크라이나를 침공했다. 푸틴 대통령이 사전에 시 주석에게 침공 계획을 알렸는지는 알 수 없다. 만약 알렸다면 이 말은 전쟁 국면에서 러시아를 적극 지지하지 않고 있는 중국에 대한 불만 표시일 수 있다. 푸틴 대통령이 시 주석에게 “우크라이나 사태에 대한 중국의 질문과 우려를 이해한다”고 말한 것은 이런 맥락에서 해석할 수 있다.<br><br>시 주석으로선 우크라이나 전쟁에서 러시아의 패색이 짙어지고 있는 상황이 부담스러울 것이다. 3연임을 확정할 공산당 20차 전국대표대회(당 대회)가 한 달도 남지 않은 시점에 러시아와 밀착해 미국을 자극할 필요도 없다. 지금은 당 대회를 순조롭게 치를 수 있도록 대내외 환경을 안정적으로 유지해야 할 때다. 그렇다고 러시아와의 공조를 느슨하게 할 수도 없는 일이다. 장기 집권에 들어선 시 주석이 대만 통일을 시도한다면 그때는 러시아의 지원이 절실하기 때문이다.<br><br>중국과 러시아는 서로를 믿지 않고 공유하는 가치도 없어 동맹이 될 수 없다고들 하지만 어찌 됐든 미국을 중심으로 한 서방과 중·러 간 신냉전 구도는 뚜렷해지고 있다. 한국도 정세 변화의 한복판에 서 있다. 중국과는 사드(THAAD)와 공급망 관리라는 까다로운 문제를 안고 있다. 러시아와는 우크라이나 전쟁 이후 미국 주도의 대러 제재에 동참하면서 관계가 멀어졌다. 두 나라는 경제적으로도 중요하고 북핵 문제를 해결하는 데 있어서도 영향력이 크다. 핵심 가치를 공유하는 파트너국들과의 연대 강화와 함께 실리도 챙겨야 할 때다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2022-09-20T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264607&code=11171225&sid1=col"}]