[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 실수 다음이 중요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022090521240426868_1662380644_0924266426.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">실수 인정하고 사과했다면<br>이렇게 사태 꼬이지 않았을 것<br><br>본인 책임 가장 크지만<br>참모 등 주변 사람들도 문제<br><br>중도층 이탈 막으려면<br>비속어 논란 이제라도 사과해야<br></div><br>여자프로골퍼 윤이나(19)가 지난 7월 KLPGA 대회에서 티샷을 316야드(약 290m)까지 치는 것을 봤다. 파워는 물론 스윙폼, 리듬과 템포, 임팩트 모두 경이로웠다. 시원시원한 외모까지 갖춘 윤이나는 프로 데뷔 후 1년 만에 이 대회에서 4라운드 합계 20언더파로 우승했다. 한국 여자프로골프계에 엄청난 스타가 탄생했다는 생각이 들었다.<br><br>우승 한 달 전에 열린 다른 대회에서 윤이나가 룰 위반만 안 했어도, 정확히 말하면 룰 위반 사실을 신고만 했어도 윤이나의 눈부신 플레이는 지금도 계속되고 있을 것이다.<br><br>하지만 한 달 만에, 일설에 의하면 모종의 협박에 못이겨, 뒤늦게 신고하고 사과하는 바람에 3년 출장 정지 처분을 받았다. 러프에서 친 공이 자신의 공이 아니라는 사실을 그린 위에서 알게 됐을 때 곧바로 알렸다면 2벌타를 받고 끝났을 일이었다. 1라운드에서 생긴 이 일을 4라운드가 끝나기 전까지만 신고했더라도 실격으로 마무리될 일이었다. 그러나 3년 출전 정지라는 중징계를 받았다. 1년에 30개 정도 대회가 열리니 3년이면 90개 대회다. 2벌타 또는 한 대회 실격에 그칠 일을 90개 대회에서 꼴등을 하거나 실격 처리된 것만도 못한 결과로 만들었다. 이 사태는 물론 윤이나에게 책임이 있다. 동시에 캐디나 코치 등 주변의 책임도 피할 수 없다. 당시 캐디 등은 윤이나의 공이 아닌 것을 즉시 알았지만 그냥 경기를 계속하게 했다. 올해 고교를 갓 졸업한 젊은이를 어른들이 잘못 이끈 것이다.<br><br>실수는 누구나 할 수 있다. 그러나 그다음이 중요하다. 윤석열 대통령의 비속어 논란도 마찬가지다. 사실을 확인한 뒤 자초지종을 설명하고 유감을 표명했으면 2벌타 정도만 받고 사그라들 사안이었다. 번거롭게 따로 기자회견을 가질 필요도 없이 평소 하는 도어스테핑을 활용하면 된다. 기자들이 물으면 어찌됐건 국민들에게 심려를 끼쳐 송구하다거나 유감을 표명했으면 좋았을 것이다. ‘바이든’이 아니고 ‘날리면’이라든지, XX라고 한 것은 잘 기억나지 않는다는 얘기는 사과한 다음에 했으면 어땠을까. 국회에서 잘 통과되기를 바라는 취지에서 한 말로 나쁜 의도는 없었다고 하면 반대 진영은 몰라도 중도층 가운데 상당수는 이해하고 넘어갔을 가능성이 크다. 더구나 XX라는 말은 검사 생활을 오래하다 보면 입에 붙게 돼 있다고 더불어민주당 의원까지 이해하는 듯한 발언을 하지 않았는가.<br><br>대통령실 참모들도 책임이 있다. 윤 대통령 발언 후 15시간 만에 겨우 바이든이 아니라 날리면 이라는 해명을 내놓았을 뿐이다. 숨가쁜 외교 현장이어서 바빠서 그랬다면 귀국해서라도 윤 대통령에게 사과를 건의한 참모가 과연 한 명이라도 있는지 모르겠다. 설령 있다 해도 얼마나 간곡히 건의했는지 의문이다. 비속어 논란을 최초 보도한 MBC를 문제 삼더라도 사과를 한 뒤에 하는 것이 좋겠다는 식으로 설득을 해봤는지 모르겠다.<br><br>지금 청와대와 여당은 방귀 뀐 사람이 냄새가 독하다고 핀잔을 주는 사람에게 성내는 격이다. 소리만 나고 냄새는 안 났는데 냄새가 심하다고 말해 내 인격과 인간 관계를 훼손했다고, 심지어 방귀를 뀌었는지 기억이 잘 나지 않는다며 화 내는 꼴이다.<br><br>지지율이 더 떨어지는 것을 막고 지지층을 결집하기 위해 역공에 나섰다면 오산이다. 그럴수록 강성 지지층을 제외한 합리적 보수와 중도층은 멀어진다. 비속어 논란 이후 24%까지 떨어진 윤 대통령 지지율이 이를 말해준다. 평생 검찰 생활을 하다 대통령이 된 윤 대통령은 정치적으로 초보다. 정치에 데뷔한 지 1년이 갓 넘었다. 청와대 참모든 윤핵관이든 주변에서 잘 보좌를 해야 한다. 윤 대통령이 잘못된 방향으로 고집을 부리면 그 앞에서 드러누울 정도로 몸을 던지길 바란다.<br><br>프로 데뷔한 지 1년이 갓 넘어 앞길이 창창한 윤이나가 어떻게든 이번 일을 깊이 반성하고 극복해서 더 좋은 선수로 성장했으면 좋겠다. 한 청년의 미래가 이번 일로 완전히 닫힌다면 매우 안타까운 일일 것이다. 골프에서 실수는 피할 수 없다. 실수를 적게 하면 이기는 게임이 골프다. 실수를 많이 하는 골퍼들을 보면 실수를 어설프게 만회하려다 또 실수를 하는 플레이를 한다. 실수하면 깨끗이 인정하거나 벌타를 먹고, 다음 샷을 실수 없이 하는 것이 중요하다. 골프는 물론이고 정치도, 인생도 마찬가지일 것이다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-10-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266426&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 서초동 의존증에 빠진 여의도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100321050452782_1664798704_0924266613.jpg\"></center><br>“앞으로는 의원들이 스스로에게 총을 쏴서 죽이는 일은 절대 있어선 안 됩니다.” 2020년 5월 문희상 당시 국회의장이 퇴임식에서 남긴 말이다. 그 전년에 있었던 패스트트랙(신속처리안건) 충돌 사건으로 여야 의원 37명이 한꺼번에 기소된 상황을 탄식한 것이다. 그는 “21대 국회는 통합의 모습으로 새 출발할 수 있기를 간절히 희망한다”고 했다.<br><br>그러나 6선 원로의 마지막 당부는 국회 안에서도 메아리가 없었다. 고소·고발의 ‘상호 총질’은 이후로도 계속됐고, 여의도 정치의 사법 의존증은 갈수록 정도가 심해지는 모습이다. 여당인 국민의힘은 내부 갈등을 자체적으로 해결하지 못해 당 지도부 구성 문제까지 법관 허락을 얻어야 하는 처지가 됐다. 안 될 줄 알면서도 재판부 교체를 요구했다가 거절당하는 촌극도 빚었다. “법원은 선을 넘지 마라”고 버럭해보지만 이번 일의 시작점도, 사건을 법대에 올린 것도 국민의힘 쪽이었다.<br><br>거대 야당 더불어민주당은 이미 선거법 위반 혐의로 기소된 이재명 대표의 ‘사법 리스크’를 당과 사슬로 한데 묶어버렸다. 이 대표는 성남FC 후원금 의혹, 쌍방울 변호사비 대납 의혹 등 바싹 다가온 몇 갈래의 검찰 수사도 앞두고 있다. ‘김건희 특검법’을 발의하고, 형사소추권이 없는 대통령까지 선거법 위반으로 고발하며 맞불을 놓는다고 해서 해결될 문제는 아닐진대, 민주당은 스스로 ‘정치의 사법화’를 택했다.<br><br>갈등 조정 능력을 상실한 정치권이 검찰이나 법원으로 소장을 들고 찾아가는 장면은 이제 일상이 됐다. 이런 현상은 그 자체로 정치력 부재, 정치 퇴행을 드러낸다. 대화와 타협의 여지를 좁히고 정치를 더욱 무능하게 만드는 악순환을 부른다. 정치의 사법화가 법치주의 확산 등으로 세계 여러 국가에서 나타나는 현상이라 해도, 한국 정치판처럼 정치적 현안을 사법의 영역으로 끌고 가길 즐기는 집단도 없을 듯하다.<br><br>그렇다고 정치권이 사법 판단을 딱히 신뢰하거나 존중하는 것 같지도 않다. 애초 목적이 법에 따른 정당한 판단을 구하는 것에 있지 않기 때문이다. 상대방을 압박하고 싸움 영역을 확장하기 위한 정쟁의 수단으로 법을 끌어들인다는 얘기다. 그러니 원하는 결과가 나오지 않으면 앞뒤 재지 않고 ‘정치 법원’ ‘정치 검찰’이라고 공격부터 한다. 분쟁 해결을 위한 법적 절차가 오히려 갈등 증폭 기제가 되고 있는 것이다. 이는 법원과 검찰에 대한 불신을 키우는 동시에 사법의 정치화, 검찰의 정치화를 초래하는 역효과도 낳는다. 서초동에서 제발 정쟁을 이쪽으로 가져오지 말라는 하소연이 나오는 이유다.<br><br>더군다나 검찰 권한 축소를 외쳐 온 정치권이 한편으로 검찰에 계속 칼자루를 쥐여주는 건 지극한 자가당착이다. 검찰에 정치적 수사를 맡기는 건 곧 검찰 힘을 키우는 일이라는 걸 모르지 않을 텐데 말이다. 이런 정치의 사법화는 진영 논리와 ‘팬덤’에 포위된 여의도 정치의 현실을 드러내는 것이기도 하다. 지지자들만 바라보는 정치에서는 굳이 정치력을 발휘해 타협하거나 갈등을 조절할 필요가 없다. 적나라한 싸움 장면이 더 효과적일 테니.<br><br>앞으로가 더 문제다. 여든 야든 지금의 정치 실종 상태를 해결할 의지도 능력도 보이지 않는데, 대치는 더욱 격화되고 있으니. 이제 사법과 정치가 뒤엉켜 어디까지가 정치인지, 어디까지가 사법의 영역인지 구분하기 어려운 상황이 전개될 터다. 그리고 서서히 사법 의존을 넘어 종속 단계로 나갈 것이다. 이미 정국을 가를 주요 정치적 결정은 법조에서 이뤄지고 있지 않나. 그다음에 나올 질문. ‘법률가만 있으면 되지 도대체 정치인은 왜 필요한가.’ 이미 많은 국민이 알고 있다. 진짜 개혁이 필요한 곳이 어딘지를.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2022-10-03T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266613&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 정부의 에너지 위기 대응 미흡하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022090521230426865_1662380584_0924266553.jpg\"></center><br>정부가 에너지 위기를 선언했다. 지난달 30일 정부는 비상경제장관회의를 열고 위기 대응을 위한 에너지 절약 및 효율화 대책을 발표했다. 올겨울 에너지 사용량의 10% 절감을 목표로 범국민 에너지 절약 운동을 전개하고, 민간의 에너지 효율을 혁신하기 위한 투자를 강화하며, 에너지 가격을 단계적으로 정상화하기로 했다.<br><br>최근 에너지 위기는 러시아·우크라이나 전쟁 장기화와 러시아의 에너지 무기화가 원인이다. 특히 러시아가 유럽으로 보내는 천연가스 공급을 차단해 유럽이 비축용 천연가스를 사들이면서 전 세계 공급 물량이 부족해졌고 가격이 급등하고 있다. 천연가스 소비량은 겨울철 날씨에 좌우된다. 큰 어려움 없이 지나가기를 바라지만 만에 하나라도 유럽의 겨울이 혹독하게 춥다면 유럽뿐 아니라 우리나라도 전대미문의 에너지 위기에 봉착할 수 있다.<br><br>에너지 위기 상황은 이처럼 엄중하지만 그 심각성에 비해 우리 국민은 위기를 느끼지 못하는 것 같다. 우리 산업은 철강, 석유화학, 자동차, 조선, 기계, 시멘트 등 에너지 다소비형 제조업이 중심이다. 국내총생산(GDP) 1000달러를 생산하는 데 소모되는 에너지양을 나타내는 에너지원단위(toe/1000달러)는 2019년 기준 0.171로 경제협력개발기구(OECD) 국가 중 31위다. OECD에서 가장 에너지를 헤프게 쓴다는 말이다. 다른 국가들은 에너지 소비량을 점차 줄여나가는데 우리는 금년 상반기에 산업용(+3.1%), 주택용(+7.6%), 일반용(+1.5%) 등 모든 부문에서 전년 대비 전력 소비가 증가했다.<br><br>그런데 에너지 위기의식 부재의 책임은 상당 부분 정부에 있다. 역대 정부에서 전기요금 수준을 원가 이하로 규제했다. 지난 문재인정부에서도 탄소중립을 표방하면서도 전기요금은 동결했다. 그 여파로 한국전력의 적자가 금년 상반기에 14조3000억원을 넘어섰다. 한전이 발전회사로부터 전력을 사들이는 구입가격의 평균은 ㎾h당 현재 240원 수준이지만 전기요금은 평균 110원 정도다. 두 배 이상 밑지면서 전기를 파는 셈이다. 그 결과 한전의 적자는 올해 말 30조∼40조원까지 커질 수도 있다는 예상이 나온다.<br><br>도시가스 가격도 공급 원가 이하로 규제해 가스공사의 미수금은 상반기 기준 5조1000억원에 달하고 있다. 에너지 소비는 절대적으로 에너지 가격에 달려 있다. 그간 정부가 낮게 유지해 온 에너지 가격이 비효율적 에너지 소비 구조를 만들어 놓은 것이다. 또한 천문학적인 공기업 적자를 감수하면서 전기·가스 요금을 억제하고, 세금을 깎아주면서까지 휘발유 가격 인상을 최소화한 정책은 에너지 위기를 상당 부분 정부가 막아준다는 생각을 국민에게 심어줬다. 국민의 에너지 위기의식을 정부가 가격 규제로 둔화시킨 것이다.<br><br>에너지 위기 속에서도 한국의 에너지 수입액은 마냥 커지고 있다. 금년에 1500억 달러를 넘을 것으로 전망된다. 에너지는 전체 수입액의 4분의 1∼3분의 1을 차지한다. 낮은 국내 에너지 가격이 에너지 위기 불감증을 확산시켰고 에너지 소비를 오히려 확대했다. 그 결과 에너지 수입액이 급증해 환율 상승을 더욱 부채질한 셈이다.<br><br>정부가 작년 말 대비 전기요금과 가스요금을 각각 17.9% 및 38.5% 인상하고 내년부터 에너지 요금을 단계적으로 정상화하겠다고 한 점은 늦게나마 옳은 방향으로 평가된다. 그러나 이 정도로는 아직 모자란다. 1970년대 오일 쇼크 때 우리 정부는 대통령 긴급조치를 발표하면서까지 에너지 위기 대응을 전 국민에게 호소한 바 있다. 1·2차 오일 쇼크도 12년 지속됐다. 이번 러시아·우크라이나 전쟁과 러시아의 에너지 무기화는 장기화할 가능성이 크다. 에너지 위기는 이제 막 시작이다.<br><br>조성봉(숭실대 교수·경제학과)","date":"2022-10-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266553&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 폭락한  쌀값 방어 불가피하지만 근본적 수급책 절실하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100318530352684_1664790783_0924266584.jpg\"></center><br>농림축산식품부는 3일 쌀값을 방어하기 위해 ‘쌀 수급안정대책’을 확정했다. 수확기인 이달부터 오는 12월까지 쌀 45만t을 매입, 시장에서 격리키로 했는데 이는 2005년 공공비축제 도입 이후 수확기 시장 격리 물량으로는 최대 규모다. 이와 별도로 지난해보다 10만t 늘린 45만t의 공공비축미까지 포함하면 격리 물량은 올 예상 생산량의 23.3%인 90만t에 달한다. 통상 수확기 시장에서 격리되는 비율은 8.3∼18.1% 수준이었다. 이번 조치는 쌀값만 유독 고물가 흐름에서 제외돼 1977년 이후 최대치인 25%나 떨어지자 농가 소득 보전과 식량주권 유지 차원에서 취한 고육책이다.<br><br>하지만 이제부터는 농작물 전체 수급 상황을 고려한 근본 대책을 고민해야 한다. 쌀 생산량에 비해 소비량이 큰 폭으로 줄어드는 현실에서 매년 1조원 안팎의 막대한 재정을 투입해 쌀값을 억지로 지지하는 방식으로는 과잉생산 문제를 해결할 수 없다. 무엇보다 쌀은 남아도는 데도 우리나라 식량 자급률은 20%에 불과한 현실을 직시할 필요가 있다.<br><br>특히 다수당인 더불어민주당이 국회에서 밀어붙이고 있는 양곡관리법 개정안은 과잉생산된 쌀을 정부가 의무적으로 매입하도록 하는 내용으로 돼 있어 쌀 보호 정책이 다른 작물 국산화율을 가로막을 수 있다. 논 농업 기계화율은 2020년 현재 98.6%지만 밭 농업 기계화율은 61.9%에 불과해 벼농사 수익이 안정적일수록 다른 작물을 재배할 유인이 줄어들 수밖에 없기 때문이다. 지난해에는 쌀 초과 생산에도 수확기 가격은 오히려 상승했는데 개정안대로라면 쌀값이 더 오르면서 쌀 소비 감소 추세를 부채질할 가능성도 있다. 정부가 쌀 경작 면적을 줄이기 위해 내년부터 ‘전략 작물 직불제’를 도입한다고 한다. 정부와 여야는 이 방안을 포함해 밀, 콩 등 대체 작물 재배를 유도하고 쌀 생산 원가를 낮추는 방안 등 생산적인 대안 마련을 위해 머리를 맞댈 필요가 있다.","date":"2022-10-03T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266584&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 지역규제혁신, 새 도약 기회 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100321080552789_1664798885_0924266542.jpg\"></center><br>최근 산업연구원은 전국 228개 시·군·구 가운데 총 59곳을 소멸 우려·위험 지역으로 규정하며, 4곳 중 1곳이 지방 소멸 위기에 직면해 있다고 경고했다. 이런 위기를 극복하기 위해 윤석열정부는 ‘대한민국 어디서나 살기 좋은 지방시대’를 6대 국정 목표 가운데 하나로 추진하고 있다. 정부가 제시한 국정 목표에는 대한민국 국민이면 어느 지역에 살든 상관없이 공정한 기회를 누리고 골고루 잘사는 ‘새로운 지방시대’를 구현하고자 하는 의미가 담겨 있다. 새로운 지방시대는 지방 생존을 위한 외침에 가깝다.<br><br>새로운 지방시대를 실현하기 위해 가장 중요한 것은 지역 실정을 잘 아는 지방자치단체가 맞춤형 성장 전략을 마련하고, 이를 제대로 추진할 수 있는 동력을 갖춰 지속 가능한 경제 구조를 만드는 것이다. 행정안전부는 이를 위한 전략으로 ‘지방규제혁신’을 적극적으로 추진하고 있다. 각 지방자치단체와 함께 지방의 경제 활동을 저해하는 규제를 발굴해 해소하고, 중앙정부가 갖고 있는 규제 권한을 과감하게 지방으로 이양해 지방의 새로운 성장 동력을 마련한다는 계획이다.<br><br>이를 위해 첫째, 기업의 지방 이전에 장애가 되거나 신사업 추진에 저해가 되는 규제 가운데 여러 부처에 걸쳐 있어 해결이 어려운 규제(일명 ‘덩어리 규제’)를 찾아내어 관련 부처와의 협력을 통해 신속히 개선안을 마련하기로 했다. 둘째, 법령에 명시돼 있지 않아도 지역의 조례나 규칙으로 사실상 규제로 작용하는 그림자 규제를 과감하게 걷어내어 정비할 방침이다. 마지막으로 각종 인허가권 등 중앙정부에 권한이 주어진 규제 가운데 지방으로 이전할 수 있는 것을 발굴해서 권한 이양을 추진할 예정이다.<br><br>얼마 전 이상민 행안부 장관은 새로운 지방시대를 구현하고 지역 균형 발전을 모색하기 위해 대통령 임기 안에 대기업과 주요 대학이 지방으로 이전될 수 있도록 지원하겠다고 언급한 바 있다. 이를 위해서는 ‘특혜 논란’이 일어날 정도의 인센티브를 제공하겠다고 했다. 인센티브는 단순히 재정 지원만을 의미하는 것을 넘어, 이전을 방해하는 각종 규제의 해소를 포함한다고 보아야 할 것이다. 주민을 보호하고 기업 활동을 보장하기 위해 만들어진 각종 규제가 시대의 변화와 신사업의 등장으로 주민과 기업의 성장을 저해한다면 과감한 개선이 필요하다.<br><br>앞으로 행안부는 규제 혁신으로 지역에 새로운 기회를 열어주기 위해 아낌없이 지원할 예정이다. 또한 규제 혁신의 성과가 나타나도록 주민, 기업, 지방자치단체, 중앙부처 간 가교 역할을 하며 지방규제혁신의 든든한 지원자가 될 것이다. 지역을 살리는 일은 국가의 미래를 결정짓는 일이기도 하다. 지자체와 머리를 맞대고 지역규제혁신을 추진해 새로운 지방시대를 열어 갈 수 있도록 노력하겠다.<br><br>최병관 행정안전부 지방재정경제실장","date":"2022-10-03T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266542&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야 전면전 우려되는 尹정부 첫 국감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100318510352681_1664790663_0924266583.jpg\"></center><br>윤석열정부의 첫 국회 국정감사가 오늘부터 21일간의 일정으로 열린다. 경제와 안보에 비상등이 켜진 가운데 정부의 국정 운영 전반에 대한 입법부의 감시와 대안 제시라는 국감 본연의 취지가 살려졌으면 하는 바람이 많다. 하지만 국감 시작 전부터 대통령실과 여야 간 감정 섞인 신경전이 고조되면서 정책 국감은 일찌감치 물 건너간 것 같아 우려스럽다.<br><br>대선과 정권 인수 기간에 이르기까지 신·구 권력 간 갈등이 컸던 터라 이번 국감에서의 정쟁은 어느정도 예상됐다. 전 정부 시절 있었던 서해 공무원 피살·북한 어민 강제북송·태양광 비리, 이재명 더불어민주당 대표 및 김건희 여사 관련 의혹, 대통령실 이전 문제 등이 주요 쟁점으로 떠올랐다. 그런데 윤 대통령 해외 순방에 대한 외교 참사 논란과 박진 외교부 장관의 해임건의안 가결 및 대통령의 해임 거부로 정쟁의 불길은 더욱 커졌다. 여기에 감사원이 서해 공무원 피살 사건과 관련해 문재인 전 대통령에게 서면 조사를 통보한 사실이 국감 직전에 알려지자 여야의 반목과 설전은 최고조에 달하고 있다. 국감이 열리는 국회 상임위원회가 단순한 말싸움의 장이 아닌 전쟁터로 변하는 것 아니냐고 걱정하는 게 무리가 아닐 정도다.<br><br>서민의 삶을 나아지게 하려는 목적이라면 여야의 치열한 논쟁과 갈등은 그나마 가치가 있을 수 있다. 그러나 여야가 국감에서 벼르는 안건들은 대부분 민생과 무관한 것들이다. 서민들은 고물가 고금리 고환율이라는 3고 현상으로 벼랑 끝에 몰려 있다. 한국 경제의 버팀목과 같던 수출마저 부진하면서 올해 무역수지 적자 규모는 외환위기 때를 넘어 사상 최대 수준으로 치닫고 있다. 게다가 북한은 선제 핵공격 협박까지 일삼으면서 한반도 안보를 시계 제로 상태로 만들었다. 경제와 안보 분야에 한꺼번에 몰려드는 쓰나미를 보고 있자면 정치권의 이전투구와 당리당략은 한가하기 짝이 없을 따름이다. 여야가 국민의 대표라는 존재 이유를 조금이라도 인식한다면 국감의 초점을 정치 현안이 아닌 민생에 맞춰야 한다. 생산성 없는 비난과 말장난이 계속되면 ‘국감 무용론’이 더욱 거세질 수 있다는 점을 명심하길 바란다.","date":"2022-10-03T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266583&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 택시 대란 본질을 봐야 해법이 나온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100321070752787_1664798827_0924266545.jpg\"></center><br>요즘 택시 잡기가 하늘의 별 따기 수준이다. 택시 수요가 회복됐으나 택시 공급, 정확히는 택시 기사들이 없기 때문에 야기된 현상이다. 우리나라 전체 택시의 3분의 1을 차지하는 법인택시의 기사는 과거 10여년 동안 40% 넘게 감소했다. 극심한 택시 승차난의 주무대인 서울의 경우는 더 심각하다. 무려 50%가 넘는 법인택시 기사들이 현장을 떠났다. 숫자로 보면 대략 1만명 수준이다. 그런데 이런 법인택시 기사의 감소는 코로나19 시기에만 기록된 것이 아니다. 서울만 해도 2010년부터 2019년까지 1만명 넘는 법인택시 기사들이 감소했다. 비록 코로나 시기의 법인택시 기사 급감이 눈에 띄긴 하지만, 과거 10여년간의 법인택시 기사 감소 추세로 봤을 때 어느 정도 예견할 수 있었던 사태였다는 말이다.<br><br>그렇다면 택시 기사들이 왜 택시를 그만두었을까? 이유는 명백하다. 돈이 안 되기 때문이다. 택시 운전으로 가족을 부양하고 자녀를 교육시키기에는 너무 버겁다. 가족의 부양 부담이 가장 큰 40대 법인택시 기사들은 이미 찾아보기 힘들고, 50대 기사들도 이미 7, 8년 전부터 감소하기 시작했다는 것은 이런 사실을 의미한다. 자연스럽게 나타나는 현상이 고령화다. 개인택시는 물론이고, 법인택시 기사도 60대 이상의 비율이 서울은 이미 60%를 넘었다.<br><br>택시 운전이 돈이 안 되는 이유도 명확하다. 과거부터 이어진 원가주의에 근거한 지나친 요금 규제, 억제된 요금하에서 생존을 위한 사업주의 노동 비용 압착이 가장 큰 이유다. 과거 20여년 동안 택시 기사의 고정급을 결정하는 최저임금이 300% 이상 인상됐는데도 요금 인상률은 100%도 안 된다. 솔직히 최저임금 인상 수준도 따라잡기에 벅찬 요금 인상 수준을 생각하면 서비스 개선 요구는 지나친 주장 아니냐는 생각까지 든다.<br><br>얼마 전 서울시의 다소 파격적인 요금 인상안이 서울시의회를 통과했다. 독재 정권의 유산이고 해외에서는 예를 찾아볼 수 없었던 택시 심야할증 시간대도 0~4시에서 22~4시로 확대됐고, 할증률도 인상됐다. 기본요금도 인상되고 기본요금 거리도 축소됐다. 국토교통부에서는 심야 탄력호출료 도입도 검토 중인 것으로 알려졌다. 택시 기사들의 수입을 제고할 수 있다는 측면에서 다행스러운 대책이라 생각한다.<br><br>이번 서울시의 요금 인상이 파격적인 수준으로 보일 수는 있지만, 이것 또한 업계의 원가 보전 수준에 그친다. 이것으로 인력이 다시 유입될 수 있을지는 여전히 미지수다. 특히 고령화된 택시산업의 인력 구조 개선을 위해 향후에도 충분한 요금 개선책과 수입 보전책이 나와야 한다. 호출받은 택시는 승객 픽업시간 동안 비용이 소요됨을 감안해 주간에도 택시호출료를 징수하도록 해야 한다. 이는 길에서 택시를 잡는 승객과의 형평성 측면에서도 중요하다.<br><br>택시산업의 고용 유연화와 인력 유입을 위해 리스제나 시간제 계약 근로자의 얘기도 나오고 있는 듯하다. 그러나 택시 기사들의 고용 안정화를 위해 어렵게 제도화된 전액관리제와 월급제를 형해화시키는 수준으로 발전시켜서는 곤란할 것이다. 과거 사납금제와 도급제의 문제점이 오죽 심했으면 단일 산업의 근로기준을 특별히 법에 명문화시키기에 이르렀는가를 생각해봐야 한다. 그런 측면에서 택시의 고용 유연화 대책과 법률 규정의 충돌 관계 및 관리 대책도 충분히 검토해야 한다.<br><br>얼마 전 인기 드라마 ‘이상한 변호사 우영우’에 이런 대사가 나온다. ‘문제의 본질을 봐야 해법이 나온다’고. 택시 대란의 본질은 그동안 억제된 요금과 기사 처우의 열악함이다. 택시 대란의 해법도 이에 맞춰야 땜질 처방이라는 오명을 피할 수 있고, 그 효과를 거둘 수 있을 것이다. 그 효과란 택시 인력 유입과 고령화 구조 개선이다.<br><br>안기정 서울연구원 교통시스템연구실 연구위원","date":"2022-10-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266545&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 감사원 조사 거부한 문 전 대통령, 실체적 진실 밝혀야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100318570352686_1664791023_0924266575.jpg\"></center><br>‘서해 공무원 피살 사건’과 관련해 문재인 전 대통령에 대한 감사원 조사 통보가 논란이 되고 있다. 감사원은 지난달 28일 문 전 대통령에게 서면 조사 방침을 통보했다. 문 전 대통령 측은 감사원의 조사 요청 이메일을 반송 처리했다. 조사 거부 입장을 밝힌 것이다. 문 전 대통령은 “대단히 무례한 짓”이라며 불쾌감을 표시했다고 더불어민주당 윤건영 의원이 3일 전했다. 민주당은 감사원의 조사 통보를 ‘대국민 선전포고이자 정치보복’이라고 규정하고 범국민적 저항운동을 벌이겠다고 반발했다. 그러나 전직 대통령이 성역은 아니다. 감사원 조사를 이유로 국민적 저항까지 말하는 것은 지나친 정치 공세다.<br><br>물론 감사원의 감사가 적절한지에 대해서는 논란이 많았다. 감사원은 지난 6월 해양경찰청과 국방부가 이 사건에 대한 유감을 표명한 지 하루 만에 감사에 착수했다. 여권의 지침에 따라 감사에 착수했다는 지적이 나왔다. 게다가 검찰이 사건 수사를 진행하고 있다. 일종의 중복 조사인 셈이다. 감사원은 국가 세입·세출의 결산심사와 회계 감독, 행정기관과 공무원의 직무 감찰이 주요 업무다. 보안이 필요한 안보 관련 업무를 감사하고 당시 대통령을 조사하는 게 적절한지 의문이다. 특히 전직 대통령에 대한 조사는 신중하게 처리돼야 할 사안이다. 우리나라는 노무현·이명박·박근혜 전 대통령 등이 모두 퇴임 이후 검찰 수사를 받은 아픈 경험이 있다.<br><br>문 전 대통령 측이 반발하는 것은 감사원 조사가 정치적 의도가 있는 부적절한 행태라고 판단했기 때문일 것이다. 박지원 전 국가정보원장과 서훈 전 청와대 국가안보실장도 감사원 출석과 조사를 거부했다. 다만 문 전 대통령이 계속 침묵하는 게 옳은지는 생각해봐야 한다. 2020년 해양수산부 공무원 이대준씨는 서해에서 표류하다 북한군 총에 맞아 숨지고 시신이 불태워졌다. 문재인정부는 ‘이씨가 월북했다’고 발표했으나, 윤석열정부 들어 의혹이 제기됐다. 결국 감사원 감사와 검찰 수사가 이뤄지고 있다.<br><br>대통령은 국민 생명과 안전을 최종적으로 책임지는 자리다. 국민의 생명이 석연치 않은 과정을 통해 희생됐다면 실체적 진실을 밝혀야 한다. 문 전 대통령은 지금까지 이 사건과 관련한 의혹에 대해 아무런 입장도 밝히지 않았다. 감사원 조사를 거부할 수 있다. 그렇다면 수사를 벌이고 있는 검찰이 문 전 대통령의 입장을 묻는다면 어떻게 대응할 것인가. 문 전 대통령은 어떤 방식이든 국민 생명을 지키는 데 최선을 다했느냐는 질문에 답을 내놓아야 한다.","date":"2022-10-03T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266575&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 복합 도전에 직면한 한국 외교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1003/2022082821290518689_1661689745_0924266365.jpg\"></center><br>한반도 정세가 요동치고 있다. 한반도가 날로 불안정해지고 있지만 주변 주요 국가들은 자국 우선주의를 강화하면서 전략 셈법에 몰두하고 있다. 한반도의 불확실성이 커지고 있고 한국 외교는 복합 도전에 직면해 있다. 우선 미국이 한국과의 고위급 회담에서 대만 문제를 지속해서 의제로 제기하고 있다. 지난 5월 한·미 정상회담 공동성명에 “양 정상은 인도·태평양 지역 안보 및 번영의 핵심 요소로서 대만 해협에서의 평화와 안정 유지의 중요성을 강조했다”라는 표현이 들어간 것이 시작이었다. 낸시 펠로시 하원의장에 이어 카멀라 해리스 부통령도 한국을 방문해 대만 문제를 재차 제기했다.<br><br>한국은 북한의 연이은 도발에 미국에 확장 억제 공조를 요청하고 있지만 미국은 대만 문제에 대해 한국이 지금보다 더 적극적인 역할을 해주기를 기대하고 있다. 윤석열정부는 북한에 ‘담대한 제안’을 했으나 북한은 물론이고 미국 중국 어느 국가도 북핵 문제에 적극적인 역할 의지를 보이지 않고 있다. 미·중 간에 정상회담과 외교장관 회담이 연이어 열리고 있지만 북핵 문제는 대만 문제의 뒷전으로 밀려나 있다. 오히려 북한은 이 틈을 타서 핵무력 정책 법제화를 감행하고 미사일 발사를 이어가면서 대담한 도발로 응수하고 있다.<br><br>이 와중에 북·중 양국은 긴밀함을 과시하고 있다. 단둥 신의주 간 철도 화물 운송이 재개됐다. 북한 외무성이 대만 문제에 대한 지지 입장 칼럼을 발표한 데 이어 김정은 국무위원장이 시진핑 주석에 보낸 중국 건국 73주년 축전에서도 이례적으로 중국의 영토 보전과 통일에 대한 지지를 표명했다. 중국은 북한 도발에도 불구하고 오히려 북한의 정당하고 합리적 우려를 언급하며 북한 입장을 두둔하고 있다. 일본은 북한 도발을 빌미로 자위대의 활동 반경을 확대하고자 한다.<br><br>한국은 북한발 안보 불안에 직면해 있는 상황에서 실타래처럼 복잡하게 얽힌 다양한 외교 과제의 해법도 찾아야 한다. 미국과는 인플레이션 감축법에 대한 대응 방안을 찾아야 하고 대만 문제에 대한 미국의 요구에도 대비해야 한다. 중국과의 관계도 살얼음 위를 걷듯 불안하다. 사드 문제는 봉합 상태에 있고 양국 국민 정서는 더욱 나빠지고, 양국 관계의 유일한 동력인 경제 협력도 현저히 약화하고 있다. 대중 수출 감소는 한국 경제의 어려움을 가중시키고 있다. 일본은 관계 회복을 위해서는 강제징용 문제가 해결돼야 한다고 요구하고 있다. 이 모든 과제는 시급하게 그 해법을 찾아야 하지만 동시에 서로 복잡하게 얽혀 있어 자칫 서둘러 해결해 보려다 총체적 난맥상에 빠질 우려도 있다.<br><br>북한 미국 중국 일본 등과의 관계를 동시에 고려하면서 종합 전략을 강구해야 한다. 10월 중국의 공산당 대회, 11월 미국 중간선거 등 주요국의 국내 변수에 대해서도 주의 깊게 관찰하고 대비해야 한다. 안보, 경제, 첨단기술, 에너지 문제들도 서로 복잡하게 연계돼 있는 만큼 정부 부처 간의 긴밀한 협조 체제가 가동돼야 한다. 국가의 집단 지혜와 거국적 외교 역량을 결집해 정교하면서도 진취적인 외교 전략을 마련해야 한다.<br><br>강대국들이 자국 우선주의에 매몰돼 진영을 강화하려는 추세를 이용해 외교적 자율성을 확대할 수 있는 환경과 공간을 만들려는 창의적이고 유연한 시도가 필요하다. 우선 한반도에서의 강대강 대치 국면의 출구를 찾을 수 있는 다양한 전략적 선택지를 확보해야 한다. 한국 스스로가 미·중 갈등의 소용돌이에 빠져드는 편협한 외교의 우를 범하지 않도록 해야 할 것이다. 중견 선진국으로서 한국의 국제적 위상에 부합하는 역할을 전향적으로 수행할 수 있는 돌파구를 한반도 안정에서부터 만들어가야 한다.<br><br>이동률(동덕여대 교수·중국학과)","date":"2022-10-02T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266365&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 시인-되기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1003/2022100220460551792_1664711165_0924266362.jpg\"></center><br>문단 바깥에서 스스로를 소개할 때 “저의 직업은 시인입니다”라고 말하기란 조금 번거로운 일이다. 시인이라는 이름 안에 누적된 편견 때문이기도 하고, 직업이라고 하기에는 멋쩍을 만큼의 소득 때문이기도 하거니와 무엇보다 내가 통상적인 제도를 통해 등단한 시인이 아니기 때문이다. “어떻게 시인이 되셨어요?” “시인이 되려면 어떻게 해야 하나요?” 등의 호기심 어린 질문 앞에서 나는 여타 시인들보다 다소 복잡한 대답을 해야 한다. 한국의 등단제에 대한 개략적 소개와 문단의 현 상황과 그에 대한 견해를 간단히 설명하는 과정을 거쳐야만 마침내 “저는 독립출판사 ‘아침달’에서 ‘나이트 사커’라는 제목의 시집을 출간하며 시인으로 데뷔했습니다”라는 결론에 명쾌하게 이를 수 있기 때문이다.<br><br>신춘문예 당선이나 신인문학상 수상이 아닌 독립출판사에서의 시집 출간을 통한 등단은 시인이 되기 위한 선택지 중 하나였다. 나는 기존의 등단 제도를 척결해야 할 적으로 상정하고 싶지 않다. 기존 방식을 통해 내가 좋아하고 존경하는 작가들이 한국 문단에 탄생해 왔기 때문이다. 다만 나는 ‘등단’이라는 용어 자체가 오염돼 있다고 생각한다. 등단이란 사실 이름 없는 신인 작가가 문단에 등장하는 일 자체를 뜻하는 것이다. 신춘문예 당선이나 신인문학상 수상뿐 아니라 새로운 이름이 문단에 나타났다면 그것이 등단인 것이다. 따라서 ‘비등단’이라는 용어 사용 역시 지양하고자 한다. 나의 경우에도 여타 매체에 소개될 일이 있을 때 “비등단 시인이 시집을 출간했다”보다는 “시집을 통해 등단했다”라는 표현을 선호한다고 미리 이야기하는 편이다. 비등단이라는 용어 또한 등단제를 신춘문예나 신인문학상에 국한시키는 데에 기여한다고 생각하기 때문이다.<br><br>누구나 알다시피 제도 밖에서도 좋은 작가들은 탄생한다. 이런 제도의 다양화가 결국 한국 문학장을 오래도록 살아있는 곳으로, 이른바 ‘고인 물’이 되지 않도록 만들어줄 것이다.<br><br>김선오 시인","date":"2022-10-02T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266362&code=11171315&sid1=col"}]