[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 낭만 타령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023040218510391637_1680429064_0924309593.jpg\"></center><br>지난 19일에도 국회는 평소와 같았다. 여야 의원들은 서로를 향해 거칠게 비난했다. 차이점이라면 그날은 본회의장 방청석에 아이들이 있었다는 거다. 강원 홍천초 학생 42명과 경북 구미 도봉초 학생 76명이 있었다. 다음 날도 의원들은 서로 고성을 냈다. 이날도 국회엔 수학여행을 온 아이들이 있었다. 경북 울진 남부초 학생 36명이다. 정치인들의 꼴사나운 모습을 아이들은 심드렁한 표정으로 50분 정도 지켜봤다.<br><br>이 장면을 묘사한 기사를 보는 내내 얼굴이 화끈거렸다. 아이들 앞에서만큼은 그게 연기일지언정 평소와 달랐어야 했다. 이토록 낭만이 상실된 시대에 살고 있다는 사실에 새삼 소름이 돋았다. 정치의 목적은 결국 국민들이 인간다운 삶을 영위하게 하는 데 있다. 지금 이들이 하고 있는 건 정치고 뭐고 아무것도 아니다. 그날 국회에 있던 의원들은 그들이 뭘 하고 있는지, 뭘 해야 하는지 잊고 있는 게 분명했다. 나는 낭만닥터 김사부의 말에 동의한다. “우리가 왜 사는지, 무엇 때문에 사는지에 대한 질문을 포기하지 마라. 그 질문을 포기하는 순간, 우리의 낭만도 끝이 나는 거다. 알았냐?”<br><br>낭만의 상실은 여기저기서 목격된다. 요즘 의사들 사이에서 생명과 직결된 필수 진료과인 ‘내외산소(내과·외과·산부인과·소아청소년과)’는 찬밥 신세라고 한다. 워라밸(일과 삶의 균형)을 지키기 힘들고, 하는 일에 비해 버는 돈이 적어서다. ‘피안성(피부과·안과·성형외과)’만 넘쳐난다. ‘살린다! 무슨 일이 있어도 살린다!’는 의사의 사명감은 드라마 속 얘기다.<br><br>교육자의 자부심을 안고 사는 교사는 얼마나 될까. 교사노동조합연맹이 교사 1만1377명에게 물었는데 응답자의 87%가 최근 1년 안에 사직이나 이직을 고민했다고 했다. 교권 추락은 교사의 사명감을 빼앗았다. 공무원도 이제 직장인일 뿐이다. 지난해 한국행정연구원이 공무원 6000명을 대상으로 공직 생활 실태조사를 실시했다. 기회가 되면 이직할 의향이 있다는 대답이 45.2%에 달했다. 가장 큰 이유는 박봉(74.1%)이다. 주도적으로 정책을 생산하지 못하고 대통령실이나 정치권이 하달하는 업무만 수행하는 분위기도 사명감 추락에 영향을 미쳤다. 검·경이라고 다를까. 올 2월 정기인사에서 10년차 이하 평검사 15명이 로펌으로 옮겼다. 지난해 경찰 퇴직자는 3543명으로 2018년보다 46.3% 늘었다.<br><br>사명감보다 다른 가치를 좇는 이들을 탓하는 게 결코 아니다. 나 역시 마찬가지다. ‘기사=상품’이 됐다. 적은 시간을 들여 적당한 기사를 생산하려고 고민한다. 기사의 가치나 의미를 따지는 데 무뎌졌다. 낭만가객 최백호는 이런 가사를 썼다. ‘이제 와 새삼 이 나이에 청춘의 미련이야 있겠냐마는 왠지 한 곳이 비어 있는 내 가슴에 다시 못 올 것에 대하여 낭만에 대하여.’ 세월이 흐를수록 낭만은 다시 못 올 거라는 최백호의 읊조림이 서글프다.<br><br>모두가 낭만주의자일 수 없고 그럴 필요도 없다. 하지만 낭만이 사라진 시대는 불행하다. 낭만은 인간성을 지키는 마지막 보루다. 낭만주의자들은 결정하고 행동할 때 효율성만을 따지지 않는다. 순수, 열정, 꿈, 이상 같은 걸 동경한다. 먹고살기 힘든 세상에 무슨 얼어 죽을 낭만 타령이냐고 할 수 있겠다. 그러나 대부분 낭만이 내동댕이쳐지는 경우는 밥 한 끼 못 먹어서가 아니라 소고기를 먹기 위해서다. 그게 아니더라도 낭만의 가치는 먹고살기 힘들수록 더 커진다. 낭만주의자는 얼핏 현실을 외면한 것 같지만 그 누구보다 자신이 발 딛고 사는 이 사회를 사랑하는 이들이고, 역설적이지만 이런 태도가 고단한 현실을 극복하는 힘이 된다고 나는 믿는다. 내게도 다시 낭만이 찾아오길.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-06-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309593&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] ‘기·승·전·수사’에서 벗어나야 하는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023050422170316738_1683206223_0924309563.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">\"불법이니 수사한다\"는 정부의<br>논리는 대화와 타협 멈추게 해<br><br>정치가 해결할 부분을 수사와<br>감사가 대신하고 있다는 의미<br><br>갈등을 수사로 해결하려 하면<br>검사 약진 계속될 수밖에 없어<br><br>적폐청산·180석에도 성과 못낸<br>전임 정부를 반면교사 삼아야<br></div><br>한동훈 법무부 장관의 개인정보 유출 의혹을 수사 중인 경찰이 지난달 말 MBC 기자와 사옥, 국회 최강욱 의원 사무실을 압수수색했다. 과잉 수사라는 지적이 나오자, 한 장관은 “불법적인 정보를 유포하고 악용하면 안 된다는 것은 누구나 동의할 것”이라며 “그냥 넘어가면 다른 국민들이 이런 일을 당해도 당연한 것이 될 것”이라고 답변했다. 틀린 말이 아니다. 불법적인 정보 유포 수사를 비난하긴 쉽지 않다. 정치적 의도를 공격할 수는 있다. 하지만 불법을 수사하겠다는데, ‘불법이 있어 보이지만 무리하게 수사하지 말라’고 요구하는 것은 논리가 옹색하다. 이 지점에서 대화는 멈출 수밖에 없다.<br><br>대통령실은 지난 26일 사교육 이권 카르텔과 관련해 “사법적인 조치가 필요하다면 그 부분도 생각해볼 수 있을 것”이라고 말했다. 사교육이 문제이니, 공정거래위원회 경찰청 교육청이 모여 사교육 카르텔을 때려잡겠다는 것이다. 이틀 뒤인 28일 국세청이 대형 사교육업체에 대한 세무조사에 착수했다. 세금을 내지 않았다면 조사가 필요하다. ‘사교육 시장에 불법이 있는데 수사해야 한다’고 말하면 반대할 명분이 없다. 지금 윤석열정부에서 벌어지는 많은 일의 진행 방식이 대개 비슷하다. 개혁 과제를 천명하고, 반발과 갈등이 벌어지면 수사가 시작된다. 수사가 어려우면 감사를 벌이고, 세무조사도 등장했다. 노동 개혁, 원전, 교육, 남북 문제 등이 대부분 ‘기·승·전·수사’로 진행되고 있다. 정치가 해결할 부분을 수사가 대신하는 셈이다.<br><br>여권 인사들이 사석에서 공통적으로 하는 말이 있다. “저 사람들(더불어민주당)은 우리가 망하기만 바란다”는 말이다. 자신들이 망하기만 바라는 사람들과 무슨 대화를 하느냐는 것이다. 이쪽이 한 발 뒤로 물러나면 저쪽도 한 발 물러서야지 타협이 이뤄진다. 그런데 이쪽이 한 발 뒤로 물러나면 두 발, 세 발 물러나길 요구한다는 것이다. 이런 인식은 과거 보수 정권에서 축적된 경험에서 비롯된 측면이 크다. 광우병과 사드 사태, 세월호 조사 등이 대표적이다. 대책을 논의하고 해결책을 마련하면 될 상황이 보수 정권의 위기로 이어졌다. 대화와 타협이 불가능하다는 결론이 내려진 이상 민주당, 노동조합, 시민단체는 제압할 대상이고, 검찰 경찰 감사원은 핵심적 제압 수단이 됐다.<br><br>국민의힘 김기현 대표는 여러 차례 “검사 공천은 없을 것”이라고 말해왔다. 그런데 여권 주변에서는 검사 공천설이 사라지지 않는다. 검핵관 출마설, 30명 공천설, 100명 공천설이 나돈다. 정부의 문제 해결 방식이 변하지 않으면 한 장관을 포함해 검사 출신들이 대거 출마할 가능성이 크다. 윤석열 대통령은 검사 출신을 중용하겠다고 말한 적은 없지만 검사 출신이 정부 요직에 대거 등용된 것과 같은 맥락이다. 정부 부처와 대통령실, 국가정보원 요직은 물론 금융감독원장, 국무총리 비서실장, 국민연금 기금운용위원회 상근전문위원 등 어울리지 않는 자리에도 검사 출신을 기용했다. 갈등을 수사로 푸는 방식이 계속되는 이상 수사에 능한 검사 출신의 약진은 당연한 수순이다.<br><br>수사와 감사는 사람과 조직을 위축시킨다. 라면 업체들이 추경호 부총리의 발언이 나온 지 열흘 만에 라면값을 내렸다. 라면값을 내리지 않으면 어떤 일이 벌어질지 예상했기 때문일 것이다. 사교육업체들도 당분간 몸을 사릴 것이다. 모두 아는 것처럼 라면값 50원을 내린다고 물가가 잡히지 않는다. 사교육업체 세무조사를 한다고 사교육이 사라지지 않는다. 수사는 입을 막을 수 있어도 문제를 해결하지 못한다. 수사는 마지막 설거지 작업이지 음식을 만들어내는 작업이 아니다.<br><br>문재인정부는 적폐청산을 한다며 집권 초반 2년을 허비했다. 적폐청산은 다수 국민의 지지를 받았다. 지금은 그런 상황도 아니다. 윤석열정부는 전임 정부를 비판하면서 비슷한 길로 가고 있다. 게다가 업그레이드 버전도 아닌 다운그레이드 버전의 길이다. 국정 운영의 성과를 내기 위해서라도 윤 대통령은 수사 대신 다른 노선을 찾아야 한다. ‘기·승·전·수사’ 방식을 고수하면, 총선에서 여권이 승리하더라도 달라지는 게 없을 것이다. 타협을 하는 곳이 국회인데, 의석수가 많아 봐야 어디에 쓸 것인가. 민주당은 지난 총선에서 위성 정당을 합쳐 180석을 얻었다. 그 의석을 가지고 뭘 했는지 ‘검수완박’ 외엔 기억에 남는 게 없다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-06-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309563&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 우리 동네 할머니들은 유난히 행복하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062921240876916_1688041448_0924309527.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대중 수영장에서 음악 틀고<br>에어로빅 하며 신나게 놀아<br>활기찬 노년 여가 지원하길<br></div><br>“아파트를 새로 분양받거나 집을 옮길 때, 가장 먼저 어떤 조건을 살피시나요?” 강의 때마다 오신 분들에게 묻곤 한다. 학군, 교통, 주변 환경, 향후 전망 등 각자 처한 상황에 따라 다양한 대답이 튀어나온다. 다 소용없다. 내 정답은 이미 정해져 있기 때문이다. 수영장이다. 집 근처에 수영장이 있는지부터 확인해야 한다고 말하면 다들 와르르 웃는다. 바보 같은 소리 좀 하지 말라고? 하긴 수영장 옆에 사느라 20년간 이사를 안 했으니, 바보 맞나?<br><br>수영만큼 번거로운 운동이 또 있을까. 수영 모자와 물안경, 수영복 중 하나라도 없으면 아예 물속에 들어갈 수가 없다. 기껏 차려입은 옷을 다 벗고, 물에 들어가기 전에 반드시 샤워부터 해야 한다. 수영을 다 하고 나와서도 또 샤워를 하고, 다시 옷을 죄다 껴입는다. 회사에 출근하는 사람들은 거울 앞에서 화장을 하고, 머리를 말리느라 정신없다. 사물함이 없다면 샤워용품과 젖은 수영복을 종일 가지고 다녀야 한다. 그런 귀찮은 과정을 감수해야 하기에 수영을 배우는 일은 만만치 않다.<br><br>수영장에서 버스 두 정류장 정도 떨어진 집에 살 때 처음 수영을 배웠다. 그다지 멀지 않은데도 이미 집을 나서기 전부터 각종 핑계가 난무했다. 추운 계절이거나 약간 늦잠이라도 잔 날은 ‘옳다구나’ 싶어 날름 강습을 빼먹었다. 하루 이틀 안 가다 보면 점점 하기 싫어지는 운동이 또 수영이다. 찬물에 몸을 집어넣어야 하기 때문이다. 운 좋게 수영장 옆으로 이사하면서 진입장벽이 확실하게 낮아졌다. 좀 과장되게 표현하면 수영장 가까이 살 때 수영할 줄 아는 사람으로 살아갈 확률이 높아진다는 말이다.<br><br>나이 들수록 수영의 중요성은 더욱 커진다. 물론 노인 중에도 꾸준히 마라톤이나 자전거를 즐기는 분들이 있다. 문제는 무릎 관절인데, 한 번 아프기 시작하면 등산 혹은 달리기 하기 겁난다. 별 무리 없이 자전거를 타는 할아버지들은 많은 데 비해 아무래도 할머니들에게 자전거를 권하기는 망설여진다. 자전거가 결코 다루기 가볍지 않고, 한 번 넘어지기라도 하면 그 후유증이 오래가기 때문이다. 수영은 젊을 때 한 번 배워 두면 여든 살 넘어서도 즐길 수 있다. 그뿐인가, 부력을 이용하기에 새파란 젊은이들과 함께해도 그리 뒤지지 않는다.<br><br>우리 아파트 정문 앞에 작은 공원이 있고, 그 공원 끝이 오래된 체육센터다. 한 달에 한 번, 꼭두새벽부터 사람들이 들끓는다. 새로 등록을 하는 날이기 때문이다. 많은 운동 중에서도 가장 인기 좋은 종목은 수영이다. 뜨거운 계절이 다가올수록 경쟁률은 더욱 치열해진다. 특히 낮에 두 번 하는 아쿠아로빅 시간은 할머니들의 전유물이다. 신나는 음악을 크게 틀어놓고 수영장 물속에서 에어로빅을 한다. 가끔 평일 낮에 자유 수영을 가면 이분들과 샤워장을 같이 쓰기 마련이다.<br><br>누가 이 여성들을 노인네라 보겠는가. 주름지고 늘어지고 군살 붙은 몸이지만 아무도 부끄러워하거나 힐끗대지 않는다. 각양각색 수영복을 입는 순간 청춘으로 변신한다. 자기 몸을 뽀득뽀득 씻고, 옆 친구들 수영복을 올려주고, 똑같은 수영모를 쓰고 나면, 계단을 내려가 놀이터로 들어선다. 큰소리로 웃어대고, 물을 철퍼덕대며 온몸을 움직인다. 각자 아쿠아봉을 하나씩 들고 물에 둥둥 떠다니면서 천진난만한 아이들까지 된다. ‘날마다 한 시간’의 사사로운 행복이다. 수영장이 없었더라면 이 많은 할머니들은 대체 어디 가서 무슨 운동을 하며 신나게 놀까.<br><br>다른 사람들과 규칙적으로 운동하는 노인들이 혼자 운동하는 노인들에 비해 더 건강하다. 무엇보다 외로움마저 덜 느낀다. 노인 문제를 다룰 때 흔히 치매나 고독사 같은 불우한 사후 처방에만 관심을 집중하기 마련이다. 그보다는 건강하고 활기차게 노년의 여가를 보내도록 지원하는 쪽이 효용 가치가 훨씬 크다. 생활운동시설로 대중 수영장을 늘려서 많은 할머니에게 차례가 돌아가면 좋겠다.<br><br>마녀체력('걷기의 말들' 작가·생활체육인)","date":"2023-06-29T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309527&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 챗GPT에 대한 조급증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062921270976933_1688041629_0924309525.jpg\"></center><br>첫 공개가 작년 11월 말이었으니 챗GPT는 정말 빠르게 대중의 관심 한복판을 차지했다. 사람들은 저마다 이 생성형 인공지능(AI)에 무엇을 물었더니 뭐라 답하더라는 둥 무용담을 늘어놓는다. 관련 보도가 넘쳐나고 다양한 분야에서 신생 테크놀로지가 바꿔놓을 세상을 열렬히 환호하거나 혹은 심각하게 우려하는 자리가 줄을 잇고 있다.<br><br>전 세계가 다 이런 줄 알았는데 그렇지 않은 모양이다. 퓨리서치센터가 3월 실시한 조사에서 미국 성인 중 챗GPT를 알고 있다는 응답자는 58%, 사용해본 적이 있다는 응답자는 14%였다. 이보다 앞선 2월 말 대한상공회의소가 실시한 조사에서는 우리나라 성인 중 35.8%가 사용해봤다고 답했다. 일본과의 격차는 더 크다. 3월 라인리서치 조사에서는 사용해봤다는 일본인이 4.8%에 불과했고, 챗GPT 자체를 들어보지 못했다는 응답자도 70%에 달했다. 오픈AI의 최고경영자(CEO) 샘 올트먼이 이달 초 방한해 한국이 AI 생태계의 리더가 될 거라고 한껏 추켜세운 건 그만큼 한국 반응이 남다르다는 방증일 테다. 이쯤 되면 챗GPT의 실체보다 더 궁금한 건 이에 대한 우리 사회의 유별난 관심이다. 왜 유독 한국은 AI가 불러올 변화에 대해 조급증에 가깝게 반응할까?<br><br>커뮤니케이션학자 제임스 케리는 미디어가 개인과 사회에 미치는 영향력의 크기는 시기별로 다르게 측정된다는 주류 학계의 결론을 두고 새로운 해석을 내놓았다. 그는 시간 흐름에 따라 미디어의 힘이 달라지는 게 아니라 각 시기의 역사적 배경 때문에 그 힘에 대한 ‘신념’이 달라질 뿐이라고 주장한다. 즉 범죄, 전쟁, 경제 위기, 도덕적 공황 등 사회적 혼란기에는 미디어가 강력한 힘을 지녔다고 인식하는 반면 안정기에는 그 힘이 미미하다고 여긴다는 것이다. 이 논리를 빌리면 현재 한국에서 발견되는 챗GPT에 대한 ‘광풍’은 우리가 결코 안정적이지 않은 현실을 살고 있다는 점을 드러내 준다. 지금 경험하는 각종 사회적 난제와 그에 따른 불안한 미래가 낯선 기술의 등장에 더 예민하게 반응하도록 만드는 배경이라는 말이다.<br><br>그런데 한국 사회 안에서도 유별난 관심을 보이는 집단이 개신교다. 목회데이터연구소의 3월 조사에서는 개신교 목회자 중 47%가 챗GPT를 사용해 본 적이 있다고 답했다. 일반인보다 11% 포인트나 높다. 최근 개신교 관련 전문지 중에서 챗GPT를 특집으로 다루지 않은 걸 찾는 게 어렵다. 앞선 추론에 따르면 한국 교회의 매우 불안정하고 혼란스러운 현실의 반영이다. 결국 20여년 전부터 두드러지고 팬데믹을 거치며 돌이키기 힘들어진 개신교의 신뢰도 하락과 참혹한 위상이 낯선 테크놀로지에 대한 과도한 관심을 촉발했다고 볼 수 있다. 챗GPT에 관한 개신교의 논의가 주로 설교문 작성이나 목회 기능 대체 등 교회의 미래에 대한 불안에 기초한다는 점이 이를 뒷받침한다.<br><br>하지만 조급증의 근본 원인이 공공 영역에서 개신교의 역할 실패에 있다면 이런 차원의 논의는 못내 아쉽다. 정작 주목해야 할 주제는 따로 있다. AI 전문가 윤송이 박사는 AI가 초래할 여러 문제를 해결할 방안으로 “우리 사회가 지향하는바”의 중요성을 강조한다. 현존 데이터에 대한 방대한 학습을 통해 확률적 결과값을 내놓는 AI 작동원리는 편향과 허위를 양산할 가능성이 크지만, 우리가 이상화하는 사회의 모습을 학습시킴으로써 바로잡을 수 있다는 것이다. 그렇다면 종교의 역할은 우리 사회가 지향하는 바를 제안하고 합의하는 과정에 적극 참여해 인간의 보편적 가치와 지향점을 책임 있게 제시하는 것이어야 한다. 곧 맞이할 AI 시대의 공공 영역에서 한국 교회가 담당해야 할 사회적 역할이다. 조급증으로는 해낼 수 없는 일이다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2023-06-29T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309525&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 필수분야 수가 조정 필요… 근본 대책은 의대 정원 확대다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062921321176943_1688041931_0924309638.jpg\"></center><br>지난달 서울에서 다섯 살 아이가 응급실을 헤매다 사망했다. 지방은 사정이 더 심각하다. 새벽에 고열에 시달리는 아이를 둘러업고 소아과 ‘오픈런’을 하는 경우도 비일비재하다. 소아청소년과 의사가 절대적으로 부족하기 때문이다. 지난해 소아과 전공의 지원율은 역대 최저인 16%였다. 소청과는 의료 수가가 다른 진료 과목에 비해 낮고 비급여 항목이 거의 없다. 국민의힘 ‘소아청소년과 의료대란 해소 TF’는 29일 “생명과 직결되는 중증 질환이나 필수 의료 중심으로 건강보험 보장을 확대해 소아청소년과를 비롯한 필수 의료 공백을 해소해야 한다”고 했다. 필수 분야에 의사들이 많이 진출할 수 있도록 수가를 조정하고, 이들 과를 운영하는 대학병원에 인센티브를 주는 등 정부의 실질적인 대책이 필요하다.<br><br>하지만 궁극적으로는 2006년부터 18년째 3058명으로 묶여 있는 의대 정원을 확대해야 한다. 고령화에 따른 의료 수요 증가로 20여년 후엔 2만명 넘는 의사가 부족하며, 이를 충족하기 위해 2030년까지 매년 의대 정원을 5%씩 늘려야 한다는 국책연구원의 추계도 나와 있다. 국민 대다수가 이에 공감하지만 의료계만 이견을 내놓고 있다.<br><br>그나마 2025년부터 의대 정원을 늘리기로 정부와 의견을 모아가던 대한의사협회는 지난 27일 돌연 논의 중단 검토로 돌아섰다. 정부가 2020년 의협과의 합의를 토대로 의대 정원 논의를 의협과만 해왔으나 앞으로 법정기구인 보건의료정책심의위원회를 통해 환자·전문가들과 함께 협의하겠다고 하자 반발한 것이다. 의사 부족과 특정과 의료 쏠림으로 국민 건강권이 위협받고 있다. 수요자인 환자의 의견 수렴은 당연하다. 그런데도 어깃장을 놓는 건 의료계의 밥그릇 지키기로 비쳐 볼썽사나울 뿐이다. 의협은 이날 열린 의료현안협의체 회의에 참석해 논의 중단이라는 최악의 상황은 피했다. 이제는 머리를 맞대고 의대 정원 확대에 대해 결론을 내야 한다.","date":"2023-06-29T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309638&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 文정부를 반국가 세력이라고 하면 여야 협력 되겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062921300676939_1688041806_0924309623.jpg\"></center><br>윤석열 대통령이 28일 한국자유총연맹 창립기념행사에 참석해 행한 축사에서 전임 정부를 ‘왜곡된 역사의식, 무책임한 국가관을 가진 반국가 세력”이라고 규정했다. 대통령실은 전임 정부나 특정 세력을 지칭한 게 아니라고 해명했지만 발언의 전후 맥락으로 볼 때 종전선언을 추진하며 국제사회에서 대북 제재 완화를 주장했던 문재인정부의 대북 정책을 겨냥한 발언으로 보인다. 보수 우익을 대표하는 단체 행사라는 점을 감안해도 발언의 정도가 지나쳤다. 대통령이 전 정부의 정책을 비판하며 현 정부의 차별성을 부각하는 것까지야 얼마든지 이해할 수 있지만 ‘반국가 세력’이라고 규정하는 것은 차원이 완전히 다른 얘기다. 대통령의 첫번째 책무는 국민 통합이다. 이런 발언으로 야당을 자극하고 정치적 논란을 부르는 것은 국민 통합에 도움이 되지 않는다.<br><br>윤 대통령은 또 “조직적으로 지속적으로 허위 선동과 조작 그리고 가짜뉴스와 괴담으로 자유 대한민국을 흔들고 위협하며 국가 정체성을 부정하는 세력들이 너무나 많이 있다”고 했다. “돈과 출세 때문에 이들과 한편이 되어 반국가적 작태를 일삼는 사람들도 너무나 많다”고도 했다. 이 발언 자체는 충분히 할 수 있는 말이다. 하지만 야당을 겨냥한 것이라면  사정이 다르다. 요즘 우리 정치는 여야가 진영 논리에 빠져 상식에 기반한 정치가 실종되다시피 했다. 이런 상황을 개선하지 않으면 국정이 제대로 굴러갈 수 없다. 국정에 무한 책임이 있는 대통령이 앞장서 여야 협력의 물꼬를 터야 할 판인데 상황이 더 악화될 것 같아 걱정이다.<br><br>정권마다 지향하는 국정 목표와 과제가 다른 건 당연하다. 특히 대북 정책은 보수·진보 정권 간에 입장이 비교적 확연히 갈리고 국제 여건에 크게 좌우되는 분야다. 집권 세력은 헌법과 법률에 따라 국정을 책임지고 운영하고 국민이 선거를 통해 심판하는 게 민주주의 국가의 작동 원리다. 여야가 상대를 대화와 협상 파트너로 인정하지 않으면 민주주의가 제대로 작동할 수 없다. 야당에 대한 대통령의 거친 공격은 야권의 반발을 부르기 마련이고 결국 국정 운영에도 부담이 된다.","date":"2023-06-29T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309623&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토카페] 빗방울 보석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062921250976920_1688041509_0924309523.jpg\"></center><br>장맛비가 잠시 그친 제주에 나뭇잎마다 풀잎마다 빗방울 보석이 주렁주렁 매달려 있습니다. 유리구슬처럼 맑고 투명한 빗방울을 살짝 흔들기라도 하면 마치 유리구슬 부딪치는 소리가 날 것만 같습니다.<br><br>사진·글=이한형 기자","date":"2023-06-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309523&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤 대통령의 차관 중심 개각, ‘책임장관’과는 멀어 보인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062921290376937_1688041743_0924309660.jpg\"></center><br>윤석열 대통령이 어제 단행한 개각은 집권 2년 차를 맞아 국정 개혁의 속도를 높이기 위한 친정체제 구축 차원이다. 윤 대통령은 통일부와 국민권익위원회, 인사혁신처를 포함해 14개 부처의 장차관급 인사 15명을 교체했다. 윤석열정부 출범 이후 가장 큰 폭의 개각이다. 전문가들의 기용과 행정관료들의 내부 승진이 많았고, 대통령실 비서관 출신들이 전진 배치됐다. 윤 대통령의 국정 철학을 깊이 이해하는 측근들이다. 그러나 개각이 차관급에 집중된 건 아쉽다. 장관급 교체는 2명에 불과했다. 신임 차관(급) 13명의 소속 부처 중 통일부를 제외한 나머지 12개 부처의 장관들은 그대로다. 장관을 바꿀 경우 국회 인사청문회를 거쳐야 하는 부담이 있지만 문제가 된 부처의 장관들을 놔두고 차관들만 바꾸는 인사로는 대통령의 개각 메시지를 국민들에게 전달하는 데 한계가 있다.<br><br>이상민 행정안전부 장관은 윤 대통령이 아끼는 측근이긴 하지만 이태원 참사의 책임을 물어 교체해야 한다. 야당인 더불어민주당이 주도하는 국회의 탄핵소추가 지나치긴 했지만 이로 인해 4개월 가까이 직무가 정지된 식물 장관이다. 헌법재판소의 탄핵심판 결론과 상관없이 적절한 시기에 이 장관을 교체하는 게 국정 공백을 최소화하는 길이다. 이주호 부총리 겸 교육부 장관은 임명장을 받은 지 7개월밖에 안 됐지만 정책 오류가 잦다. 사범대와 교육대를 통합한 교육전문대학원을 도입하겠다고 했다가 교육계의 거센 반발에 밀려 이를 철회했고, 수능시험과 모의평가에서 킬러 문항을 줄이라는 윤 대통령의 질타에 본인이 책임을 지는 대신 입시 담당 국장을 경질하고 교육과정평가원장을 물러나게 했다. 킬러 문항 축소를 수능 난이도 논란으로 변질시키면서 수험생들의 불안을 키운 것도 세련되지 못했다. 산업통상자원부는 현 정부의 원전 정책에 비협조적이라는 이유로 지난달 제2차관의 사표를 받았다. 이창양 장관에 먼저 책임을 물어야 하는 것 아닌가.<br><br>윤 대통령은 대선 후보 시절 분권형 책임장관제를 실천하겠다고 했다. 이번 차관 중심 개각은 책임장관과는 거리가 멀어 보인다. 물론 문재인 전 대통령도 장관 인사보다 차관 인사를 먼저 한 적이 있다. 문 전 대통령은 2017년 초대 내각의 차관급 인사를 하면서 “차관들이 국정의 중심”이라고 말하기도 했었다. 그러나 차관 중심으로 국정을 운영하는 것은 비정상이다. 차관들이 실세 행세를 하면 장관은 핫바지에 불과하다. 그러려면 장관을 둘 필요가 없다.","date":"2023-06-29T19:01:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309660&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 지중해의 죽음, 대서양의 죽음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0629/2023041920190654008_1681903146_0924309279.jpg\"></center><br>6월 바다에서 인명사고 두 건이 있었다. 한 사고는 캐나다 인근 대서양 심해에서 5명이 탄 잠수정이 폭발한 것이고, 다른 사고는 지중해에서 최대 750명이 탄 배가 침몰한 것이다. 잠수정 사고의 탑승객들은 1인당 3억4000만원을 내고 111년 전 침몰한 타이태닉을 구경하는 관광을 하던 중이었다. 지중해 사고의 탑승객들도 1인당 수백만원을 브로커에게 냈지만 이유는 달랐다. 그들은 유럽에서 돈을 벌기 위해 불법 입국을 시도하던 중이었다.<br><br>두 사고에 대한 국내외 언론의 태도는 달랐다. 잠수정 사고에 더 큰 관심이 집중됐다. 언론은 구조 작업을 실시간으로 중계했고 부자 탑승객이 누구인지 자세히 소개했다. 산소 고갈 시점을 추정해 구조의 골든타임을 제시했다. 지중해 사고에 관해서도 보도가 이어졌지만 그 깊이와 분량이 잠수정 사고만큼은 아니었다. ‘수년 내 발생한 지중해 최악의 참사’라는 제목과 함께 최대 500명이 실종됐다는 현황이 전해졌다.<br><br>이를 두고 버락 오바마 전 미국 대통령이 까칠하게 한마디를 했다. 한 콘퍼런스에서 그는 “우리 모두 잠수정 탑승자들이 구조되길 원하지만 바다에 빠진 700명보다 훨씬 더 많은 관심을 받는 건 문제”라고 말했다. 언론 인터뷰에서는 “뉴스가 오늘날 불평등 수준을 적나라하게 드러내고 있다. 이렇게 부의 편중이 심하면 민주주의를 유지하기가 매우 어렵다”고 했다.<br><br>그의 말은 절반 정도만 맞는다고 생각한다. 잠수정 탑승객이 부자여서 언론이 ‘불평등하게’ 사안에 접근한 건 아니다. 잠수정 사고에 많은 취재 자원을 투입한 것은 뉴스로서 가치가 충분했기 때문이다. 최근 아마존 비행기 추락 사고에서 40일 동안 살아남은 콜롬비아 어린 4남매의 생환도 전 세계 언론에 적지 않은 분량으로 보도됐다. 가난한 나라의 원주민들이었지만 스토리에 극적 요소가 많아서였다.<br><br>지중해 참사가 충분하게 보도되지 않은 게 문제라는 지적은 타당하다. 사고 원인과 구조 과정의 문제가 더 다뤄졌어야 했다. 탑승객들이 왜 사람으로 가득 찬 배에 탔는지, 그들이 왜 불법 입국을 시도했는지 배경이 더 설명됐어야 했다. 무엇보다 이 배에 탄 300명 이상의 파키스탄 사람들의 사연이 더 소개됐어야 했다.<br><br>파키스탄 사람이 유독 많았던 이유는 올해 들어 급격히 무너지고 있는 이 나라 경제 탓이다. 파키스탄의 지난달 물가상승률은 38%로 1970년대 통계 작성 이후 최고치였다. 외환보유고는 바닥나기 일보 직전이고 파키스탄 루피화 가치는 역대 최저 수준으로 떨어졌다. 지난해 국토의 3분의 1이 잠기는 대홍수를 겪은 뒤 상황은 더 나빠졌다. 여기에 전직 총리의 체포 이후 정국도 혼란스럽다.<br><br>파키스탄인들은 그래서 탈출하고 있다. 파키스탄령 카슈미르에 살던 36세 압둘 자바르는 출발 전 자신의 형에게 “두 딸에게 더 나은 미래를 선사하고 싶다”고 말했다고 한다. 그는 불법 입국을 안내하는 브로커에게 7500달러(약 970만원) 이상을 건넸다(CNN 보도). 카슈미르 다른 마을의 47세 하미드 바티도 인생을 재건하겠다는 희망을 품고 유럽행을 택했다. 코로나 팬데믹으로 식당 사업에 실패한 그는 일자리를 구하지 못해 있는 돈만 까먹고 있었다(로이터통신 보도). 이들은 리비아의 한 항구도시까지 6500㎞가 넘는 먼 거리를 이동한 뒤 사고가 난 배에 탔다. 그리고 돌아오지 못했다.<br><br>파키스탄 현지에선 끔찍한 참사에도 ‘탈파키스탄’은 계속될 것이라고 본다. 이번 사고에서 18세 아들이 실종된 아버지는 “리비아에서 (눈앞에서) 배의 침몰을 본 사람들도 여전히 유럽에 가려 한다. 아무도 멈추지 않을 것”이라고 미국의소리(VOA) 방송에 말했다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-06-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309279&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 고독이 주는 유익","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0629/2023062818430475187_1687945384_0924309314.jpg\"></center><br>정보 범람의 시대다. 각종 미디어는 물론이고 SNS까지 수많은 정보가 우리 주변에 널려 있다. 양보다 질이 중요한 게 정보라지만 쉬지 않고 쏟아지는 정보 사이에서 보물을 캐내는 건 쉬운 일이 아니다. 스쳐지나가는 정보는 결국 허무할 뿐이다.<br><br>이런 정보는 현대인의 삶을 풍요롭게 만들지도 못한다. 혼란을 넘어 소음이 될 때도 없지 않다. 지난달 31일 새벽을 깨운 서울시의 경계경보 오발령 사례만 봐도 그렇다.<br><br>지그문트 바우만은 저서 ‘고독을 잃어버린 시간’에서 지금의 세계를 ‘유동하는 근대’로 규정했다. 그는 “유동하는 근대 세계는 항상 움직이고 있기 때문에 우리 모두는 싫든 좋든, 알든 모르든, 기쁘든 슬프든 간에 심지어 우리가 움직이지 않고 한곳에 머물러 있으려 해도 끊임없이 여행으로 내몰린다”고 했다.<br><br>바우만은 정보의 홍수 속에 사는 이들이 무의식중에 어디론가 흘러가고 도착한 뒤 또다시 흘러가는 현실을 이렇게 꼬집었다. 쉬지 않고 업데이트되는 SNS 포스팅도 마찬가지다. 바우만은 허무함의 끝에서 고독을 누릴 기회를 놓친다고 봤다.<br><br>“결국 외로움으로부터 멀리 도망쳐나가는 바로 그 길 위에서 당신은 고독을 누릴 수 있는 기회를 놓쳐버린다. 놓친 그 고독은 바로 사람들로 하여금 ‘생각을 집중하게 해서’ 신중하게 하고 반성하게 하며 창조할 수 있게 하고 더 나아가 최종적으로는 인간끼리의 의사소통에 의미와 기반을 마련할 수 있는 숭고한 조건이기도 하다.”<br><br>고독의 사전적 의미는 ‘세상에 홀로 떨어져 있는 듯이 매우 외롭고 쓸쓸함’이다. 바우만은 고독을 ‘반성과 창조, 인간끼리 의사소통에 의미와 기반을 마련할 수 있는 숭고한 조건’이라고 했으니 사전적 의미에서는 다소 비껴갔지만 나름의 의미가 있다.<br><br>이와 비슷한 개념이 기독교의 ‘경건의 시간’(QT·Quiet Time)이다. 마가복음 1장 35절 말씀인 “새벽 아직도 밝기 전에 예수께서 일어나 나가 한적한 곳으로 가사 거기서 기도하시더니”에 뿌리를 두고 있는데 적지 않은 기독교인들이 성경을 읽고 이를 묵상한 뒤 기도하는 QT를 통해 자신을 돌아보고 신앙의 깊이를 더한다. 진지한 자기 성찰은 빛과 소금으로 살라는 성경의 가르침으로 이어진다. 복잡한 삶 속에서 잠시 가지는 고독의 시간이나 경건의 시간은 나를 돌아보게도 하지만 남과 소외된 이웃을 생각하는 계기도 제공한다.<br><br>‘동물농장’ ‘1984’를 쓴 조지 오웰이 1937년 펴낸 ‘위건 부두로 가는 길’은 탄광 지대 노동자의 비참한 삶을 기록한 르포르타주다. 1903년 영국의 식민지 인도에서 태어난 오웰은 이튼스쿨을 졸업한 뒤 명문대 진학을 하지 않고 미얀마로 떠난다. 인도 제국 경찰이 되기 위해서였지만 영국의 식민지 압제를 목도한 뒤 양심에 가책을 느껴 귀국, 런던과 파리에서 부랑자로 산다. 이 체험을 ‘파리와 런던의 밑바닥 생활’에 담은 뒤 향한 곳이 위건의 탄광 지대였다.<br><br>저자는 아무도 관심을 두지 않는 탄광에 기대어 사는 이들의 삶을 통해 무감각하게 사는 이들에게 경종을 울렸다. 눈길을 끄는 대목이 있다.<br><br>“광부들이 일하는 모습을 보노라면 다른 세상에 다른 사람들이 살고 있구나 하고 문득 깨닫게 될 것이다. 저 아래 누가 석탄을 캐고 있는 곳은 그런 곳이 있는 줄 들어본 적 없이도 잘만 살아가는 이곳과는 다른 세상이다. 아마 대다수 사람은 그런 곳 얘기는 안 듣는 게 좋다고 할 것이다. 하지만 그 세계는 지상에 있는 우리의 세계에 절대적으로 필요한 나머지 반쪽이다.”<br><br>여전히 우리 주변에 있을 ‘나머지 반쪽’을 살피기 위해 필요한 건 결국 고독의 시간이 아닐까.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2023-06-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309314&code=11171429&sid1=col"}]