[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[인터뷰] 이준석 “尹 변하지 않으면, 모든 옵션 고민하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101717560196172_1697532961_0018773476.jpg\"></center><br>이준석 전 국민의힘 대표는 17일 국민일보와의 전화인터뷰에서 윤석열정부의 국정운영 기조 변화를 거듭 촉구했다.<br><br>이 전 대표는 또 자신의 목표는 내년 총선에서 국민의힘 소속으로 서울 노원병에 출마해 당선되는 것이라고 강조했다.<br><br>이 전 대표는 그러면서도 만약 윤 대통령이 국정운영에 변화를 주지 않을 경우 모든 가능성을 열어둘 것이라고 예고했다.<br><br>앞서 이 전 대표는 16일 국회에서 기자회견을 열고 윤 대통령을 향해 “집권 이후 지난 17개월 동안 있었던 오류들을 인정해 달라”고 주장한 바 있다.<br><br>이 전 대표는 이날 전화인터뷰에서도 윤석열정부의 국정 운영 기조에 대해 쓴소리를 이어갔다.<br><br><span> 이 전 대표는 “경제나 외교 문제는 불가항력적인 문제”라며 “정부가 아무리 노력한다고 해도 경제가 갑자기 좋아지기는 힘들지만 국내 문제는 다르다”고 말했다. </span><br><br><span> 그러면서 “윤석열 대통령이 국내 문제에 대해 민심의 목소리를 듣고 좋은 정책을 추진하면 풀릴 수 있는 것”이라고 강조했다. </span><br><br>이 전 대표는 이어 <span>“윤 대통령이 국정운영에 변화를 보여주지 않는다면 보수가 내년 총선에서 승리하기 힘들 것으로 예상하고 있다”고 예상했다.</span><br><br>이 전 대표는 내년 총선 계획과 관련해서는 “내 목표는 국민의힘 후보로 서울 노원병에 출마해 당선되는 것”이라며 “그러나 윤 대통령이 국정운영 기조에 변화를 주지 않고 나의 간절한 요구를 외면할 경우 모든 옵션을 열어놓고 고민할 것”이라고 밝혔다.<br><br><span> 이 전 대표는 16일 기자회견 도중 눈물을 흘린 이유에 대해서는 “앞서 천안함 피격사건 유족들을 만났을 때도 눈물을 보인 적이 있다”며 “해병대 채모 상병 사망사건 수사 외압 의혹사건에 대해 발언하다 보니 갑자기 감정이 북받쳤다”고 설명했다.</span><br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-10-17T22:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018773476&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"중앙지검장 “尹 수사무마 없었다…3차례 검증해 결론”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101805434496611_1697575424_0018774580.jpg\"></center><br>송경호 서울중앙지검장이 야권에서 제기한 윤석열 대통령의 부산저축은행 사건 수사 무마 의혹에 대해 세 차례에 걸쳐 진위를 확인한 결과 사실이 아니라는 취지의 결론을 내렸다고 밝혔다.<br><br>송 지검장은 17일 서울고검에서 열린 국회 법제사법위원회 국정감사에서 “1차 수사팀이 한 번, 대검에서 직접, 그리고 저희가 (확인했다)”며 “(세 차례 다) 같은 결론”이라고 말했다. 수사 무마 의혹은 2011년 대검 중수부의 부산저축은행 수사 당시 윤 대통령이 대장동 대출 브로커 조우형씨를 봐줬다는 의혹이다.<br><br>첫 번째와 두 번째 확인 시점은 2021년 국정감사가 열린 이후부터 대선이 있었던 지난해 3월 이전까지로, 김오수 전 검찰총장 시절 이뤄졌다는 게 송 지검장 설명이다. 당시와 현 수사팀이 한 세 번째 확인의 강도는 다소 차이가 있다고 부연했다.<br><br>송 지검장은 결론은 갖고 있으나 구체적 내용은 말하기 어렵다며 “조만간 결과를 말씀드리는 기회가 있을 것이라 생각한다. 선입견 없이 수사 중”이라고 했다.<br><br>송 지검장은 “사건의 쟁점은 단순하다”며 “첫 번째 2011년 대검 중앙수사부에서 진행된 수사에서 과연 조우형의 대출 알선 부분이 수사 대상이었는지, 두 번째 수사의 대상이 아니었다고 하더라도 수사의 단서가 있었는지, 세 번째 과연 변호사의 수사 무마 청탁이 있었는지 여부”라고 설명했다.<br><br>이어 “이 사건의 가짜뉴스가 2021년 9월쯤부터 만들어져서 2022년 3월쯤까지 확대 재생산됐다고 보고 있다”며 “말씀하시는 모든 등장인물, 심지어 대장동 일당인 남욱·김만배·조우형 등에 대해 진술 번복 경위도 전부 조사를 마쳤다”고 덧붙였다.<br><br>또 “모든 조서나 관련 자료, 사건 관련자들을 직접 조사하는 등으로 정밀하게 분석을 마쳤다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101805440896612_1697575449_0018774580.jpg\"></center><br>민간업자 남욱씨가 ‘천화동인 1호 그분’이 누구인지에 대해 발언을 번복한 것과 관련해서는 “누구 손을 타고 인터뷰를 번복했는지 확인됐고, 수사 결과와 함께 말씀드릴 것”이라고 답했다.<br><br>이른바 ‘최재경 녹취록’ 허위 보도 의혹과 관련해선 “녹취록은 다 읽어봤고 구체적 내용을 다 알고 있다”며 “범죄 사실이 상당 부분 공개됐다 하더라도 녹취록 내용상 예를 들어 ‘보좌관이 전 중수부장으로 둔갑했다’ 이 정도까지 말씀드릴 수 있지만 구체적 내용은 말할 수 없다”고 했다.<br><br>송 지검장은 가짜뉴스로 인한 명예훼손의 피해자인 윤 대통령의 처벌 의사를 확인했느냐는 민주당 김영배 의원 질문에는 수사에 불필요한 오해를 살 수 있다며 “말씀드리지 않겠다”고 했다. 명예훼손 혐의는 피해자가 원하지 않으면 가해자를 처벌할 수 없는 ‘반의사불벌죄’여서 기소하려면 윤 대통령의 처벌 의사를 확인해야 한다.<br><br>앞서 한동훈 법무부 장관도 지난 11일 법무부 국정감사에서 윤 대통령의 부산저축은행 수사 무마 의혹에 대해 “수사했지만, 그런 사실이 없는 것으로 확인됐다”고 답한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-17T20:48:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018774580&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘강서 참패’ 뒤 처음 만난 尹대통령과 국힘 “국민통합”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101805325396606_1697574773_0018774570.jpg\"></center><br>서울 강서구청장 보궐선거에서 패배한 뒤 처음으로 윤석열 대통령과 김기현 당대표 등 국민의힘 주요 인사들이 마주 앉았다. 윤 대통령과 김 대표 등 참석자들은 이날 ‘국민통합’을 강조했다.<br><br>윤 대통령은 17일 대통령 직속 국민통합위원회 위원 및 국민의힘 지도부 등 90여명을 청와대 영빈관으로 초청해 만찬을 가졌다. 대통령실에 따르면 이날 만찬은 통합위·정부·여당이 국민통합의 목적·방향성과 가치를 공유하기 위해 마련됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101805331696607_1697574796_0018774570.jpg\"></center><br>윤 대통령은 모두 발언에서 “국민통합이라는 것은 어떤 가치를 기제로 해서 통합이 이뤄지는 것이고 우리의 가치 기제는 헌법 규범”이라며 “그리고 거기에 깔려있는 것은 자유와 연대 정신”이라고 말했다. 또 “국민통합은 전문성만 갖고 되는 게 아니라 실제 어려움을 우리가 공감해야 한다”며 “위원회의 다양한 정책 제언을 우리 당과 내각에서 좀 관심 있게 꼼꼼하게 한번 읽어달라”고 당부했다. 윤 대통령은 통합위가 제작한 정책 제안 보고서 100부를 당에도 배포해 이를 적극 반영하라고 지시했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101805333296608_1697574812_0018774570.jpg\"></center><br>김한길 통합위원장은 “대통령은 내가 본 사람 중 가장 지치지 않고 일하는 분”이라며 “위원들과 당정이 더 많이 협력하고 깊게 어우러져 일한다면 대한민국과 대통령의 성공에 큰 힘이 될 것이라고 생각한다”고 말했다. 김 위원장은 포도 주스로 건배사를 제의하며 “국민통합은 우리부터”라고 외쳤다.<br><br>김기현 대표는 “국민통합위가 과거 어떤 위원회보다 역사에 좋은 흔적을 남길 것”이라며 “당에서도 뒷받침하겠다”고 말했다. 윤재옥 원내대표도 “국민통합에 가장 많은 노력을 하고 성과를 이룬 정부로 기억되도록 적극 지원하겠다”고 했다.<br><br>이날 만찬에는 새로 임명된 국민의힘 이만희 사무총장과 유의동 정책위의장 등이 참석했다. 또 통합위 정부위원(교육·법무·행정안전·문화체육관광·보건복지·고용노동·여성가족·중소벤처기업부 장관 및 국무조정실장)과 민간위원, 대통령 비서실장 및 수석비서관, 여당 소속 국회 상임위원장 및 간사 등도 참석했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-17T20:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018774570&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[국민미래포럼] “혁신 위한 경쟁 환경 조성… 패자부활전 기회 보장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101721420896446_1697546528_0924325736.jpg\"></center><br>한국 경제 성장률이 2050년 0%대로 떨어질 것이라는 전망이 나오고 있다. 한국 경제가 지속적인 성장을 하기 위해서는 기업이 끊임없이 혁신할 수 있는 도전과 경쟁 환경이 필요하다.<br><br>이 같은 상황의 해법을 찾기 위해 ‘2023 국민미래포럼’이 17일 서울 여의도 국민일보빌딩 컨벤션홀에서 ‘선도국가: 혁신과 상생’이라는 주제로 열렸다.<br><br>윤석열 대통령은 글로벌 복합위기를 전 세계가 당면한 극복과제로 꼽으며 혁신과 상생의 필요성을 강조했다. 윤 대통령은 이날 이진복 정무수석이 대독한 축사를 통해 “세계는 지금 전례 없는 글로벌 복합위기 상황에 놓여 있다”고 진단했다. 윤 대통령은 구체적으로 “우크라이나 전쟁과 북한의 미사일 도발, 중동 내 무력 충돌로 세계 평화가 위협받고 있으며 대외경제의 불안 요인은 더욱 커지고 있다”면서 “기후위기에 따른 무더위와 한파·폭우·폭풍 등 극한기후는 일상이 됐다”고 지적했다. 윤 대통령은 “정부는 이런 복합위기를 극복하고 글로벌 선도국가로 도약하기 위해 최선을 다하고 있다”며 과학기술·디지털 혁신을 통한 새로운 성장동력 확보를 대안으로 제시했다. 윤 대통령은 또 “굳건한 한·미동맹을 주축으로 동북아 안보 환경을 구축하고 북한의 도발에 원칙적으로 대응하고 있다”고 강조했다.<br><br>국민미래포럼에 참석한 인사들은 혁신과 상생이라는 두 마리 토끼를 잡기 위한 다양한 의견을 제시했다. 기조강연을 맡은 이인호 국민경제자문회의 부의장은 “한국은 글로벌 금융위기 이후 혁신 정체로 성장률이 하락하고 있는데, ‘슈퍼스타’ 기업이 계속 혁신할 수 있는 도전과 경쟁의 환경이 필요하다”고 강조했다. 그는 동시에 “경쟁 과정에서 ‘페이스메이커’ 역할을 한 패자가 다시 경쟁에 뛰어들 수 있도록 재혁신의 기회를 보장해야 한다”고 밝혔다.<br><br>주제발표자인 조동철 한국개발연구원(KDI) 원장은 “2010년 이후 줄곧 내리막길인 생산효율성 수치를 높이는 방향으로 혁신하는 것이 한국 경제의 과제이자 혁신의 출발점”이라고 지적했다.<br><br>특별강연자로 나선 원희룡 국토교통부 장관은 “모빌리티는 교통·물류 등을 넘어 기술·서비스·산업을 모두 포괄하는 개념”이라며 “교통·물류가 공공재 성격이 강해 그동안 정부와 공기업이 혁신을 주도한 측면이 있지만 이제 모빌리티는 민간이 주도해야 한다”고 강조했다. 하정우 네이버클라우드 AI이노베이션 센터장은 “최근 생성형 인공지능(AI)이 혁신을 만들고 있는데, 발전이 지속가능하려면 상생이 중요하다”며 “네이버는 AI를 활용해 많은 파트너 스타트업과 함께 성장 중”이라고 설명했다.<br><br>정·관계 주요 인사들이 국민미래포럼에 참석했다. 이 수석과 윤재옥 국민의힘 원내대표, 홍익표 더불어민주당 원내대표, 추경호 부총리 겸 기획재정부 장관, 오세훈 서울시장은 축사를 했다. 한동훈 법무부 장관, 원희룡 국토교통부 장관, 이정식 고용노동부 장관, 이영 중소벤처기업부 장관 등이 자리를 함께했다. 재계와 공공기관 인사들도 참석했다.<br><br>정현수 이용상 기자 jukebox@kmib.co.kr","date":"2023-10-17T19:09:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325736&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“더 이상 못 미뤄”… 의대 증원 팔 걷은 與","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101721350696443_1697546106_0924325748.jpg\"></center><br>국민의힘이 11만4000여명에 달하는 의사들의 반대를 뚫고 ‘의과대학 입학 정원’ 확대를 추진하고 있다. ‘응급실 뺑뺑이’ 사건이나 ‘소아과 오픈런’ 등 문제가 속출하면서 필수의료 기반을 강화해야 한다는 국민적 공감대가 형성된 데 따른 것이다.<br><br>윤재옥 국민의힘 원내대표는 17일 국회에서 열린 국정감사대책회의에서 “의대 정원은 2006년 이후 3058명으로 무려 19년간 묶여 있었다”며 “의료인력 확충을 위한 의대 정원 확대는 더 이상 미룰 수 없는 과제”라고 밝혔다. 여권 핵심 관계자는 의대 정원 확대 문제와 관련해 “내년 4월 총선을 앞두고 반드시 해결해야 하는 ‘민생 현안’으로 판단하고 있다”면서 “민생 이슈 차원에서 의대 정원 확대를 밀어붙일 계획”이라고 말했다.<br><br>정부·여당은 2025학년도 대입부터 의대 입학 정원을 늘리는 것을 목표로 하고 있다. 정부 안팎에서는 의대 입학 정원을 최소 300명에서 최대 3000명 늘린다는 얘기가 흘러나오고 있다. 다만 윤 원내대표는 의대 정원 확대 규모와 관련해 “구체적인 숫자는 논의되고 있는 것이 없다”고 말했다.<br><br>더불어민주당도 반기는 분위기다. 김성주 민주당 정책위원회 수석부의장은 이날 국정감사대책회의에서 “윤석열정부의 의대 정원 확대 움직임을 환영한다”고 밝혔다. 다만 민주당은 의대 정원 확대와 함께 공공의대 설치와 지역의사제 도입을 요구하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101721350796444_1697546107_0924325748.jpg\"></center><br>이와 관련해 국회 보건복지위원회 국민의힘 간사인 강기윤 의원은 국민일보와의 통화에서 “국민적 공감대가 형성돼 있고 여야 간 이견도 크지 않다”며 “저항이 있더라도 결국에는 가야 할 길 아닌가 싶다”고 밝혔다.<br><br>의대 정원 확대의 변수는 의사들의 반대다. 문제는 ‘16만’ 의사의 반대를 뚫고 가야 한다는 점이다. 건강보험심사평가원에 따르면 올해 2분기 기준 의사(치과의사·한의사 포함) 숫자는 16만5906명이다. 이 가운데 의사는 11만4533명, 치과의사 2만8402명, 한의사 2만2971명이다.<br><br>대한의사협회 관계자는 “의사 수를 늘리면 필수의료 인력 부족, 도시·농촌 간 의료 격차 같은 구조적 문제가 해결된다고 보는 것은 ‘마술 방망이’를 기대하는 것과 다름없다”며 “구체적인 계획과 예산안을 갖고 얘기해야 한다”고 지적했다.<br><br>국민의힘은 일단 당정협의회를 중심으로 의대 정원 확대를 추진할 방침이다. 지역 간 의료 격차도 풀어야 할 숙제다. 의대 정원을 단순히 늘릴 경우 여전히 성형외과·피부과나 서울 등 수도권에 더 몰릴 가능성이 있기 때문이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-10-17T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325748&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한제 무기 선적 추정 러 선박 2척… 8월부터 최소 5차례 양국 들락날락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101717290496085_1697531344_0924325670.jpg\"></center><br>북한 무기를 실은 것으로 보이는 러시아 선박이 지난 8월부터 최소 5차례 두 나라를 왕복한 장면이 위성사진에 포착됐다고 워싱턴포스트(WP)가 16일(현지시간) 보도했다. 미국 백악관이 확인한 북·러 간 무기거래 시점보다 최소 한 달이 앞선 시기다.<br><br>WP는 영국 왕립합동군사연구소(RUSI)의 위성사진 분석 자료를 인용해 러시아 국기를 단 화물선 앙가라호와 마리아호가 8월 중순부터 지난 14일까지 북한 북동쪽 나진항과 러시아 극동 지역 두나이의 보안항구를 최소 5차례 왕복했다고 전했다. 두 선박은 선박자동식별장치(AIS)를 끄고 이동해 추적을 피했다고 WP는 덧붙였다.<br><br>두 선박에 실린 컨테이너의 내용물은 확인되지 않았으나 RUSI 관계자와 미국 관리들은 이들 선박이 군사 장비를 수송한 것으로 보고 있다. WP는 “북한은 구소련 시대 사용된 122㎜ 다연장 로켓인 ‘그라드’와 122㎜ 곡사포탄을 생산하고 있다”고 설명했다. 잭 와틀링 RUSI 선임연구원은 “북한은 많은 탄약을 제조할 능력이 있고 상당한 비축량을 보유하고 있다”며 “이는 우크라이나 전쟁의 향방에 매우 중대한 영향을 미칠 것”이라고 말했다.<br><br>화물 수송이 시작될 무렵 우크라이나 국경에서 약 290㎞ 떨어진 러시아 서남부 티호레츠크 소재 탄약 창고의 저장용 구덩이가 빠르게 확장되는 모습도 위성사진에 포착됐다. 확장된 구덩이는 최근 몇 주 동안 기차로 운송된 탄약 상자로 가득 채워졌는데, 그 옆에는 나진에서 두나이로 옮겨진 컨테이너와 색깔과 크기가 똑같은 컨테이너들이 발견됐다.<br><br>이는 백악관이 밝힌 것보다 더 앞선 시기에 북·러 간 무기거래가 진행되고 있었음을 보여준다. 존 커비 미 백악관 국가안보회의(NSC) 전략소통조정관은 지난 13일 브리핑에서 “지난달 7일부터 지난 1일까지 러시아 국적의 선박 앙가라호를 이용해 북한이 군사 장비, 탄약 등을 컨테이너 1000개 이상 제공했다”고 밝혔다.<br><br>두 선박이 이동한 8월 중순은 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담(9월 13일)이 이뤄지기 약 한 달 전이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325670&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"외곽서 친정 때리는 劉·李… ‘충정’인가 ‘결별 수순’인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101721160696424_1697544966_0924325725.jpg\"></center><br><span>\n</span>\n국민의힘 소속 유승민 전 의원과 이준석 전 대표가 친정에 대한 쓴소리를 계속하고 있다.<br><br>이들에 대한 당내 평가가 엇갈린 것은 이미 오래된 일이다. 이들의 ‘친정 때리기’에 대해 ‘옳은 소리’, ‘보수를 위한 충정’이라는 긍정론과 ‘자기 정치’, 탈당을 위한 명분쌓기 등 부정론이 교차한다.<br><br>내년 4월 총선을 앞두고 이들의 역할론에 대해서도 전망이 상충된다. 국민의힘 내부에서는 이들을 끌어안지 못할 경우 ‘중·수·청’(중도·수도권·청년) 표심을 잡기 힘들 것이라는 우려가 있다. 반면 정치적 입장이 너무 달라 더 이상 이들과 함께 가는 것은 불가능하며 이들이 떠나도 파괴력이 없을 것이라는 주장도 나온다.<br><br>유 전 의원은 17일 CBS라디오 인터뷰에서 “(서울 강서구청장 보궐선거 패배는) 윤석열 대통령에 대한 서울 민심의 심판”이라며 “윤석열정권의 레임덕이 시작된 것”이라고 비판했다. 이어 “김기현 대표 체제로 총선을 치를 수 없다고 본다”며 김 대표의 사퇴를 거듭 주장했다. 유 전 의원은 또 “12월에 가면 큰 변화가 있을 것으로 예상한다”면서 “윤 대통령도 ‘이대로는 안 된다’는 것을 결국 느끼게 될 것”이라고 말했다.<br><br>유 전 의원은 특히 “12월까지 당의 변화·쇄신을 위해 제 목소리를 낼 것”이라며 “그리고 12월쯤 ‘떠날 것인가, 남을 것인가’ (선택할 것)”라고 밝혔다. 그러면서 “떠나는 것, 신당을 한다는 것은 늘 열려 있는 선택지이고 최후의 수단”이라고 강조했다. 신당 창당까지 시사한 것이다.<br><br>이 전 대표는 국민일보와의 통화에서 “윤 대통령이 국정운영에 변화를 보여주지 않는다면 보수가 내년 총선에서 승리하기 힘들 것으로 예상하고 있다”고 말했다. 이 전 대표는 이어 “경제나 외교 문제는 불가항력적인 문제다. 정부가 아무리 노력한다고 해도 경제가 갑자기 좋아지기는 힘들다”며 “그러나 국내 문제는 다르다. 윤석열 대통령이 국내 문제에 대해 민심의 목소리를 듣고 좋은 정책을 추진하면 풀릴 수 있는 것”이라고 강조했다.<br><br>이 전 대표는 내년 총선 계획과 관련해 “내 목표는 국민의힘 후보로 서울 노원병에 출마해 당선되는 것”이라며 “그러나 윤 대통령이 국정운영 기조에 변화를 주지 않고, 나의 간절한 요구를 외면할 경우 모든 옵션을 열어놓고 고민할 것”이라고 밝혔다. 이 전 대표는 “유 전 의원과 어떠한 접촉도 없다”고 설명했다.<br><br>이에 대해 국민의힘 한 수도권 의원은 “국민의힘 주류나 유 전 의원, 이 전 대표 모두 불협화음을 줄이는 노력이 필요하다”고 말했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-10-17T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325725&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"122㎜ 방사포·패러글라이딩 침투… 하마스 공격에 ‘북한’있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101801011096582_1697558470_0924325673.jpg\"></center><br>군 당국은 팔레스타인 무장정파 하마스의 이스라엘 기습 공격을 분석한 결과, 하마스와 북한이 무기거래·전술교리·훈련 등 여러 분야에서 직간접적으로 연계된 것으로 판단한다고 17일 밝혔다. 특히 최근 이스라엘 국경 지역에서는 ‘방-122’라는 한글 표기가 새겨진 북한제 122㎜ 방사포탄이 발견된 것으로 파악됐다.<br><br>합동참모본부 고위 관계자는 이날 기자들과 만나 “북한이 하마스의 공격 방법을 대남 기습 공격에 활용할 가능성이 있다”며 이같이 밝혔다. 합참은 지난 7일 하마스의 기습 공격 이후 공격 형태와 북한과의 연계성 등을 분석했다.<br><br>이 관계자는 무기거래와 관련해 “언론에서 보도되는 하마스의 대전차 무기 F-7은 북한이 RPG-7을 수출할 때 사용하는 명칭이고, 며칠 전 이스라엘 국경 지역에선 북한제 122㎜ 방사포탄이 발견됐다”며 “북한이 다양한 무기를 중동 국가 및 무장단체에 수출하는 정황은 계속 식별됐다”고 설명했다.<br><br>이스라엘 국경 지역에서 발견된 방사포탄 신관에는 ‘방-122’라는 표기가 있었다. 군 당국은 이 포탄이 하마스 관련 무장단체에 제공된 것으로 추정했다. 합참 관계자는 “방-122 표기는 연평도 포격 당시 떨어진 포탄에도 있었고, 최근 우크라이나 전선에서도 발견됐다”고 말했다. 그는 “북한에서 하마스로 직접 넘어갔다는 증거를 확보한 것은 없다”면서도 “하마스는 주변국 및 무장단체와 긴밀한 관계를 유지하고 있어 주변국을 통해 하마스로 넘어갔을 개연성은 충분하다”고 덧붙였다.<br><br>전술교리 측면에서도 북한과 하마스의 교류가 이뤄졌을 가능성이 제기됐다. 합참은 휴일 새벽 기습 공격, 대규모 로켓포 발사로 방공망 무력화, 드론 공격으로 감시·통신·사격통제 시스템 파괴 후 침투 등 하마스의 공격 양상이 우리 군이 예상하는 북한의 ‘비대칭 공격’ 양상과 유사하다고 평가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101801011196583_1697558471_0924325673.jpg\"></center><br>하마스의 패러글라이딩 공중 침투 역시 북한식 전술과 닮았다. 합참 관계자는 “북한은 2016년 김정은 주관으로 패러글라이더를 활용한 청와대 침투·타격 훈련을 공개했는데, 이 같은 노하우가 하마스에 전수됐을 가능성이 있다”고 말했다.<br><br>군 당국은 북한이 하마스식 전술을 대남 공격에 활용할 가능성이 크다고 보고 철저한 분석을 통해 대응 방안을 발전시켜 나가겠다고 밝혔다. 합참 관계자는 북한 장사정포 대응과 관련해 “우리 군은 이스라엘과 달리 적의 원점을 타격하고 무력화하는 ‘대화력전 체계’가 있으며, 초탄 방어 차원에선 장사정포 요격체계(LAMD)를 구축하고 있다”고 말했다.<br><br>한편 합참은 일각에서 하마스의 로켓포 공격에 뚫렸다는 평가를 받은 이스라엘 방공망 ‘아이언돔’에 대해 “어느 정도 효과를 발휘했다”고 평가했다. 합참 관계자는 “하마스가 발사한 로켓 6600여발 중 900여발이 목표 지역으로 날아갔고 아이언돔이 700여발을 격추했다. 격추율은 약 78%”라고 설명했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-10-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325673&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"최선책 vs 미봉책… 불붙는 국민의힘 ‘쇄신논쟁’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101721110496420_1697544664_0924325743.jpg\"></center><br>국민의힘은 서울 강서구청장 보궐선거 패배 이후 지도부 재편을 단행해 ‘김기현 2기 체제’를 출범시켰으나 ‘도로 영남당’으로 회귀했다는 비판을 면치 못하고 있다. 수도권·70년대생 의원들이 지도부에 전진 배치되기는 했으나 당3역(원내대표·사무총장·정책위의장) 중 두 자리를 영남권 인사가 꿰차고 있기 때문이다. 당내에서는 지도부가 말로는 수도권을 외치면서 결국은 ‘TK(대구·경북) 감싸기’에 급급했다는 지적이 나온다. 반면 지도부는 ‘수도권 인물난’ 탓에 선택의 폭이 넓지 않았고, 내년 총선에 초점을 맞춘 실무 적임자를 뽑았다는 입장이다.<br><br>윤재옥 원내대표는 17일 국회에서 기자들과 만나 전날 사무총장에 TK 재선인 이만희 의원(경북 영천·청도)이 임명된 데 대해 “사무총장을 두고 김기현 대표가 많이 고민했다. 현실적으로 적합한 인물을 찾는 데 어려움이 있었지 않나 생각한다”고 말했다. 중진의원 다수가 영남권 인사라는 한계에 따른 고육지책이었다는 얘기다.<br><br>전날 정책위의장에 기용된 3선의 유의동 의원(경기 평택을)만 수도권이고 당대표와 원내대표, 사무총장이 모두 영남권이다. 이 때문에 당내에선 지도부가 보선에 완패했음에도 ‘수도권 위기론’에 제대로 대처하지 못하고 있다는 비판이 제기된다.<br><br>한 중진의원은 “김 대표가 새로 당을 추스른다고 해놓고 영남당으로 돌아간다면 대표에 대한 신뢰가 생기겠느냐”면서 “대표 스스로 말을 뒤집으니 아쉬워하는 사람이 많다. 제대로 된 쇄신으로 보기 어렵다”고 지적했다. 이준석 전 대표도 SBS라디오 인터뷰에서 “수도권에 사람이 없다는 건 인정한다”면서도 “사람이 없다고 해서 지형을 더 넓히지 않고 본인 손바닥 내에서 쓰려고 하니까 이런 일이 생기는 것”이라고 날을 세웠다.<br><br>이 전 대표의 말대로 수도권에서 여당의 재선 이상 의원은 많지 않다. 국민의힘 전체 의원 111명 중 박진 외교부 장관을 제외하면 서울·경기·인천에 지역구를 둔 재선 이상 의원은 8명이고, 이 가운데 2명(유의동·김성원 의원)이 이번에 지도부에 입성했다.<br><br>지도부는 내년 총선 공천 실무를 총괄할 사무총장에 TK 의원이 임명됐다고 해서 ‘수도권 표심을 도외시한다’는 주장은 과한 해석이라고 반박하고 있다. 이만희 신임 사무총장이 친윤(친윤석열)계 핵심인 전임자 이철규 의원보다 계파색이 옅다는 점도 강조한다. 지도부 관계자는 “이만희 의원의 성품과 능력을 따져봤을 때 사무총장직을 잘 수행해낼 것이라는 데는 의심의 여지가 없다”며 “수도권 민심을 모르는 것이 아니다. 총선 승리를 위한 공천의 원칙은 지켜질 것”이라고 말했다.<br><br>‘김기현 2기 체제’를 놓고 당 안팎에서 여진이 이어지는 가운데 지도부는 조만간 혁신위원회, 총선준비기구, 인재영입위원회를 띄우며 돌파구를 찾겠다는 계획이다. 당내에선 원외 인사들의 의견을 수렴해 실효성 있는 대책을 마련해야 한다는 의견도 나온다. 지도부에 원외 인사가 일부 배치된 정도로는 쇄신이 어렵다는 것이다.<br><br>한 비영남권 의원은 “영남당이 아닌 수도권당이 되려면 비영남권 인사를 향후 생길 기구에 배치하는 모습을 보여야 한다”며 “당장이라도 원외 당협위원장들을 포함해 국회 밖의 얘기를 듣는 자리를 만들어야 한다”고 강조했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-10-17T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325743&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"홍익표, 국정원 정치개입 ‘경고’…  “사실이면 고발 등 강력 조치할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1018/2023101721120696422_1697544726_0924325713.jpg\"></center><br>홍익표 더불어민주당 원내대표는 17일 국가정보원을 겨냥해 “국내 정치 개입이 사실로 밝혀지면 고발 등 강력한 조치를 취할 것”이라고 밝혔다.<br><br>홍 원내대표는 이날 국정감사 대책회의에서 “최근 들어 일부 단체로부터 국정원 관계자들이 여러 기관도 출입하고 사람도 만나고 다닌다는 제보가 들어오고 있다”며 “이는 명백하게 국정원법 위반 행위”라고 강조했다.<br><br>홍 원내대표는 서울 강서구청장 보궐선거 하루 전날 이뤄진 국정원의 ‘중앙선거관리위원회 보안 점검’ 결과 발표에 대해서도 우려를 나타냈다. 국정원은 지난 10일 ‘선관위 투개표 시스템은 해킹이 가능하다’는 내용의 점검 결과를 발표했다.<br><br>홍 원내대표는 “선관위 보안 점검이라는 명목하에 이뤄진 이번 행태는 굉장히 걱정스럽다”며 “특히 선거 하루 전날 발표한 의도도 모르겠다”고 지적했다. 그러면서 국정원을 향해 “이런 정치 개입, 선거 개입을 다시는 꿈꾸지 않았으면 좋겠다”고 경고했다. 국회 과학기술정보방송통신위원회 민주당 간사인 조승래 의원도 “국정원의 독단적 발표는 선거 결과에 대한 국민적 불신을 키우는 위험한 행태로 비판받아 마땅하다”고 말했다.<br><br>홍 원내대표는 이날 회의에서 정부의 경제정책도 비판했다. 홍 원내대표는 “잘못된 경제 전망과 세수 예측으로 60조원이 넘는 사상 최대 세수 부족 사태를 초래했고 이는 사실상 경제 실패”라면서 “지금 우리 경제의 가장 큰 위기는 윤석열정부”라고 꼬집었다.<br><br>또 최근 추경호 부총리 겸 기획재정부 장관이 확장재정 운용 기조를 언급한 것에 대해 “야당의 다양한 추가경정예산 요구를 번번이 묵살하고, 세수 부족을 만회하기 위해 예산 불용을 유도했던 부총리가 확장재정을 언급하는 것은 일종의 국민 기만”이라고 날을 세웠다. 홍 원내대표는 이어 “윤석열정부는 재정건전성에 집착하면서 일관되게 감세 정책을 추진하다가 도리어 재정건전성을 해치는 모순적인 상황을 야기하고 있다”며 “경제 상황이 나쁠 때 정부가 할 수 있는 정책 수단이 부실한 것은 고스란히 정부의 책임”이라고 비판했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-10-17T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325713&code=11121100&sid1=pol"}]