[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 VOA “北 동창리발사장 이동식건물 지붕 해체 정황 포착”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110507455886089_1667601960_0017639733.jpg\"></center><br><br>북한 평안북도 철산군 동창리 서해 위성발사장의 이동식 건물의 지붕과 외벽 상당 부분이 해체된 정황이 포착됐다.<br><br>북한의 대륙간탄도미사일(ICBM) 발사장으로 활용될 수 있는 이곳의 대대적인 변화가 추가 미사일 발사 도발로 이어질 가능성이 대두되고 있다. 미국의소리(VOA) 방송은 5일 미들베리 국제학연구소 제임스마틴 비확산센터가 공개한 민간 위성사진업체 ‘플래닛 랩스’의 4일자 위성사진에 이같은 동향이 나타났다고 보도했다.<br><br>VOA에 따르면 조립건물이 있던 자리가 이전과 달리 텅 비었고 특히 이틀 전인 2일까지 포착되던 지붕이 사라지면서 하얗게 드러나던 건물의 외형도 자취를 감췄다. 다만 건물 주변으로 어렴풋이 그림자가 드리워졌다는 점에서 건물 일부 외벽은 형태를 유지하고 있지만 바로 옆 주처리 건물에 비해 높이가 확연히 낮아진 것으로 볼 때 건물 외벽 상당 부분이 해체된 것으로 VOA는 추정했다.<br><br>VOA는 지난달 11일 촬영된 위성사진을 분석해 이 조립 건물이 원래 위치에서 서쪽으로 약 40m 이동한 사실을 파악했으며, 24일 전후로는 건물 외벽이 해체된 장면을 확인해 보도했다.<br><br>가로 30m, 세로 20m 규모인 이 건물은 지하 터널로 운송된 로켓 추진체를 바닥에 뚫린 구멍에서 끌어올려 주처리 건물로 옮기고 이후 완성된 로켓을 수직으로 세워 발사장 서쪽 끝부분에 위치한 발사대로 옮기는 역할을 해 왔다고 방송은 전했다.<br><br>위성사진 분석가인 데이비드 슈멀러 제임스마틴 비확산센터 선임연구원은 “이번에 포착된 변화는 아마도 이 일대 현대화 작업의 일환일 것”이라며 “이 건물의 진행 상황을 면밀히 지켜볼 필요가 있다”고 말했다.<br><br>동창리 위성발사장에서는 지난 3월 김정은 국무위원장이 ‘현대적 개건·확장’을 지시한 이후 계속 공사 동향이 포착돼 우리 군과 정보 당국도 주시하고 있는 것으로 알려졌다. 이곳은 북한이 핵탄두를 탑재할 수 있는 장거리 미사일을 개발하는 주요 시설이라는 점에서 대량살상무기(WMD) 확산을 우려하는 국제사회의 시선이 집중되는 상황이다.<br><br>북한은 지난 2012년 4월과 12월 동창리 서해위성발사장에서 ‘광명성 3호’ 장거리 로켓을 발사한 데 이어 2016년 2월 ‘광명성 4호’도 이곳에서 발사한 바 있다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-04T22:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017639733&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 백악관 “北과 대화 모색”…안보리 회의 성명 채택 없이 종료","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110507270786086_1667600827_0017639717.jpg\"></center><br><br>미국 백악관은 4일(현지시간) 북한의 끊임없는 도발에 대해 우려를 표하고 대화가 필요하다는 점을 거듭 강조했다. 안토니우 구테흐스 유엔 사무총장도 같은날 별도의 성명을 내고 북한의 연이은 도발을 중단하라고 촉구했다. 이후 유엔 안전보장이사회(안보리)가 공개회의를 열고 북한 도발 문제를 놓고 머리를 맞댔지만 엇갈린 입장만 확인했다. 결국 안보리는 이날 성명 채택이나 추가 제대에 대한 공개 논의 없이 끝났다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 “우리는 거의 매일 벌어지는 북한 정권의 계속된 도발에 대해 깊이 우려한다”며 “이는 한반도와 역내에 더 많은 불안과 불안정을 초래하고 있다”고 말했다. 커비 조정관은 “그것은 절대적으로 불필요한 것이며, 우리는 바로 그 이유로 이런 도발을 규탄한다”고 언급했다.<br><br>그는 북한의 계속된 도발이 힘의 과시인지 일종의 티핑포인트(tipping point·분수령)인지에 대한 질문에 “김정은이 실시간으로 무슨 생각을 하는지 정확히 알기 어렵다”며 “우리는 이런 도발을 심각하게 받아들여야 하며, 그래서 김정은과 만나자는 우리의 제안을 계속 반복하고 있는 것”이라고 답했다.<br><br>그는 “우리는 지속해서 진지하고 지속적인 대화를 모색할 것이지만, 북한은 계속 거부하고 있다”고 지적했다. 또 “북한이 한반도 안보환경에 도발하는 방식의 공격이 증가하고 있기에 우리는 방어 능력과 준비태세를 확실히 유지해야 한다”고 했다.<br><br>한미 연합 공중훈련인 ‘비질런트 스톰’과 관련해서도 방어 능력을 보여주고 증진하기 위해 일정을 연장했다는 설명도 덧붙였다. 커비 조정관은 “이 이슈를 외교적으로 해결하길 원하지만, 김정은 정권이 그에 관심을 둔다는 징후가 없기에 우리는 필요할 경우 사용할 수 있는 적절한 군사적 능력을 갖추도록 확실히 해야 한다”고 강조했다.<br><br>주한미군의 상징적인 구호로 즉각 전투대비태세를 뜻하는 ‘파잇 투나잇’을 거론하면서 “우린 그것을 진지하게 받아들인다”고 말했다. 그는 최근 한미일 3국이 군사훈련을 한 사실을 거론하며 “앞으로도 필요하면 그러한 훈련을 지속할 것”이라고 했다.<br><br>이어 커비 조정관은 북한이 우크라이나 돈바스 지역의 재건에 참여하기 위해 러시아에 포탄을 제공하려는 것이냐는 취지의 질문에는 관련 정복 없다고 말했다. 다만 “북한이 은밀히 러시아에 포탄을 제공하려 한다는 정보가 있으며 그 포탄이 언제 수령될지 모니터링하고 있다”고 밝혔다. 그러면서 “그런 일이 일어났다는 징후를 보지는 못했다”고 덧붙였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">유엔 사무총장 \"北 도발 중단하라\"<br></div><br>안토니우 구테흐스 유엔 사무총장도 같은날 개인 성명을 내고 북한의 계속된 탄도미사일 발사 중단을 촉구했다. 구테흐스 사무총장은 이날 스테판 뒤자리크 대변인을 통해 낸 성명에서 “어떠한 추가 도발 행위도 즉각 멈출 것을 북한에 촉구한다”며 “북한의 대륙간탄도미사일(ICBM) 발사와 지난 이틀간의 다양한 미사일 발사를 강하게 규탄한다”고 밝혔다.<br><br>그는 이어 “북한은 관련 안전보장이사회(안보리) 결의들에 따른 국제 의무를 전적으로 이행해야 한다”면서 “한반도 긴장 상황을 깊이 우려하며, 대립적인 수사(레토릭)가 늘어나는 것이 걱정스럽다”고 덧붙였다. 구테흐스 사무총장은 “북한에 대화 재개를 위한 즉각적인 조치에 나설 것을 촉구한다”면서 “모든 관련 당사자들이 함께 한반도의 완전하고 검증가능한 비핵화와 지속가능한 평화 달성을 위해 대화에 도움이 되는 환경을 조성해달라”고 주문했다.<br><br>이날 유엔 정례브리핑에서 뒤자리크 대변인은 구테흐스 사무총장이 김정은 북한 국무위원장과 접촉했느냐는 물음에 “내가 알기로는 아니다”면서 “대화 요청이 있었는지는 모르겠지만, 대화가 이뤄진 것은 없다”고 답했다. 뒤자리크 대변인은 안보리에서 북한을 겨냥한 단합된 메시지를 내는 것이 중요하다는 점도 강조했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">유엔 안보리서 北 도발 논의…성명 채택 없이 엇갈린 입장<br></div><br>이 같은 성명 발표 후 유엔 안전보장이사회(안보리)는 북한 문제를 다루기 위한 공개회의를 열었다. 이날 회의에서 미국과 유럽 등 서방 이사국들은 북한은 물론 중국과 러시아까지 비판했다. 비이사국인 한국과 일본도 이해당사국 자격으로 초청돼 서방의 목소리에 힘을 보탰다. 반면 중국과 러시아는 북한의 미사일 도발이 한미 연합군사훈련에 따른 자위적 조치라는 북한 측 주장을 반복하며 미국을 겨냥했다.<br><br>맨 처음 발언자로 나선 린다 토머스-그린필드 주유엔 미국대사는 “미국은 지난달 27일 이후 북한의 최근 13차례 탄도미사일 발사를 가능한 가장 강력한 용어로 규탄한다”며 포문을 열었다. 토머스-그린필드 대사는 3일 북한의 ICBM 발사가 올해 들어 7번째라는 점을 거론하면서 “특히 우려스럽다”고 지적했다.<br><br>올해 북한이 쏜 탄도미사일이 총 59발이라는 사실을 두 차례나 강조한 토머스-그린필드 대사는 “책임있는 국가의 행동이 아니다”며 “일부러 긴장을 높이고 이웃 나라들에 두려움을 일으킨 것”이라고 비판했다.<br><br>안보리에서 대북 추가 제재와 규탄 성명 채택을 막고 있는 중국과 러시아를 겨냥해서는 “2개 나라가 안보리를 웃음거리로 만들었다”며 “북한이 우크라이나 침공을 돕는 무기를 팔았다고 해서 북한이 미국에 대한 완충지역 역할을 한다고 해서 안보리의 책임을 포기해서는 안 된다”고 맹비난했다.<br><br>그는 “미국은 외교적 해법에 전념하고 있다. 북한이 도발 행위를 포기하고 외교로 돌아올 것을 촉구한다”고 말했다. 바버라 우드워드 영국대사는 “북한이 미사일 발사에 지출한 수백만 달러는 북한 전체 주민을 4주간 먹여 살릴 돈”이라며 한국, 미국과 대화에 나서라고 촉구했다. 다른 서방국들도 북한의 행위를 “가장 강력한 용어로 규탄한다”며 최근 단거리 탄도미사일이 한국 영해 근처에 떨어진 일에 대해서도 일제히 우려를 표명했다.<br><br>이에 맞서 장쥔 중국대사는 “북한의 최근 발사 행위는 미국 등 관련국들의 말과 행동과 직접 관련돼 있다”면서 대규모 한미 연합훈련 재개와 미국의 한반도 주변 전략무기 배치 등을 그 이유로 거론했다.<br><br>장 대사는 “미국 등은 군사훈련이 방어적 성격이라고 주장하지만, 북한은 국방력 개선이 필요하다고 강조한다”며 “우리는 미국에 일방적인 긴장과 대립 행위 중단을 촉구한다”고 말했다. 그러면서 미국에 “북한의 적법하고 합리적인 우려에 대응해 진심을 보여줘야 한다”며 “안보리는 무조건 (대북) 압박을 강조하기보다 건설적 역할을 해야 한다”고 촉구했다.<br><br>안나 에브스티그니바 러시아 차석대사도 한반도 긴장 고조를 가리켜 “그 이유는 명백하다. 미국이 제재와 압박을 활용해 북한에 일방적인 군축을 강요하고 있다”면서 최근 진행된 한미, 한미일 연합훈련 등을 예시했다.<br><br>에브스티그니바 차석대사는 “한반도와 주변 지역에 미국의 억지수단을 배치하는 논의가 진행 중”이라면서 “평양의 미사일 발사는 미국이 북한 주변에서 벌인 근시안적인 대립적 군사 행동의 결과”라고 주장했다.<br><br>이날 회의는 북한의 미사일 발사를 규탄하는 성명 채택이나 추가 제재에 관한 공개 논의 없이 종료됐다. 대신 서방 국가들은 안보리 회의장 밖에서 북한을 규탄하는 내용의 자체 장외성명을 낭독했다. 한편 북한은 한미 연합공중훈련 ‘비질런트 스톰’을 앞둔 지난달 28일부터 전날까지 ICBM을 비롯한 미사일 수십 발을 쏘며 강하게 반발하고 있다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-04T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017639717&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한·미 “핵 사용 시 北정권 종말” 경고… 北 군용기 180회 시위 軍, 즉시 출격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110421430585994_1667565786_0924271772.jpg\"></center><br>한국과 미국은 북한의 핵 위협 대응을 위한 미 전략자산을 상시 배치에 준하는 수준으로 끌어올려 대북 억제력을 강화하기로 했다. 핵 공격 등에 대비한 확장억제 전개 훈련도 매년 개최하기로 했다. 특히 한·미는 “북한의 핵 사용시 김정은 정권은 종말할 것”이라고 강력하게 경고했다.<br><br>이종섭 국방장관과 로이드 오스틴 미 국방장관은 3일(현지시간) 미 버지니아주 국방부청사에서 제54차 한·미 안보협의회의(SCM)를 개최하고 이같이 합의했다.<br><br>양국은 공동성명에서 “필요에 따라 미 전략자산을 적시에 한반도에 전개할 것”이라며 “불안정을 유발하는 북한의 행위에 맞서는 조치들을 확대하고, 억제력을 강화하기 위한 새 조치들을 마련한다는 미국의 공약을 재확인했다”고 밝혔다.<br><br>두 장관은 북한 핵 위협에 대해 강하게 경고했다. 이 장관은 기자회견에서 “저와 오스틴 장관은 북한의 전술핵 등 어떠한 핵 공격도 용납할 수 없으며, 만약 핵을 사용한다면 동맹의 압도적이고 결정적인 대응으로 김정은 정권이 종말을 맞게 될 것임을 확인했다”고 말했다. 공동성명에도 “미국이나 동맹국들에 대한 비전략핵(전술핵)을 포함한 북한의 어떠한 핵 공격도 용납할 수 없다”며 ‘핵 사용 시 북 정권 종말’이란 문구가 담겼다.<br><br>한·미 연합훈련도 강화된다. 양국은 북한의 핵사용 시나리오를 상정한 확장억제 수단 연습(DSC TTX)을 매년 개최하기로 했다. 또 대북 맞춤형억제전략(TDS) 개정이 내년 제55차 SCM 이전에 완료될 수 있도록 한·미 억제전략위원회에 권고하기로 했다.<br><br>SCM 소식이 전해진 4일 북한은 대규모 시위성 비행 및 공대지 사격 도발에 나섰다. 합동참모본부는 이날 오전 11시부터 오후 3시까지 북한 군용기 비행 항적 180여 개를 식별해 대응조치를 했다고 밝혔다. 합참에 따르면 북측 군용기들은 전술조치선(TAL)을 넘어 남하하지는 않았고, 내륙과 동·서해상 등 다수 지역에서 비행활동을 했다. 일부 공대지 사격 활동도 포착됐다.<br><br>이에 공군은 스텔스 전투기 F-35A를 비롯한 80여 대의 군용기를 출격시켜 대응 태세를 유지했다.<br><br>박재현 이상헌 기자, 워싱턴=전웅빈 특파원 jhyun@kmib.co.kr","date":"2022-11-04T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271772&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“숨 쉴수 없다” 뉴델리, 초교 휴교령…초미세먼지 기준 50배 이상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2021062014204641265_1624166446_0017638547.jpg\"></center><br>인도 수도 뉴델리에서 세계 최악 수준의 겨울철 대기오염이 본격화되고 있다. 인도 당국은 초등학교에 휴교령을 내리는 등 긴급 대응에 나섰다.<br><br>4일(현지시간) NDTV 등 인도 매체에 따르면 아르빈드 케지리왈 델리주총리는 이날 “대기 오염이 악화하고 있어 5일부터 초등학교의 문을 닫기로 했다”고 말했다. 이어 “대기질이 개선될 때까지 중학생의 학교 야외 활동도 금지된다”며 “필요하다면 홀짝제 등교제 등도 검토하겠다”고 덧붙였다.<br><br>수도권 일부 학교들은 이미 야외 체육 수업을 일시 중단하거나 온라인 수업으로 전환한 것으로 전해졌다. 환경운동가인 빔렌두 자는 트위터에 “공기질지수(AQI) 500 이상에서 숨을 쉬는 것은 정상이 아니다”라며 “일부 어린이는 이미 폐질환을 겪고 있다”고 지적했다.<br><br><span> 뉴델리의 대기질은 지난달부터 급격하게 나빠지기 시작했다. </span>전날 뉴델리의 일부 지역에서는 초미세먼지(PM 2.5) 농도가 750㎍/㎥ 수준까지 육박했다. 세계보건기구(WHO)가 정한 일평균 초미세먼지 농도의 안전 권고 기준이 15㎍/㎥ 이하라는 점을 고려하면 기준의 50배까지 대기질이 악화한 것이다.<br><br>뉴델리는 해마다 이맘때가 되면 펀자브주 등 북부 지역 추수 잔여물 소각과 축제 관련 폭죽 연기, 난방·취사용 폐자재 소각으로 인한 독성 물질 확산, 저감 장치 없는 발전소·공장 및 노후 차량 매연 등이 겹치면서 최악의 스모그에 시달린다.<br><br>부펜더 야다브 인도 환경부 장관은 지난 2일 트위터에 “누가 델리를 가스실로 만들었는지에 대해서는 의심의 여지가 없다”며 야당에 화살을 돌리기도 했다. 야다브 장관은 야당 보통사람당(AAP)이 집권한 펀자브주의 논밭 연소가 많이 증가했고 역시 AAP가 집권 중인 델리주가 대기오염 대응에 실패했다는 점을 저격한 것이다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-04T07:46:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017638547&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑, 독일 숄츠와 회담…“변혁과 혼란 속에 협력해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022102412030972691_1666580589_0017638329.jpg\"></center><br>시진핑 중국 국가주석이 4일 베이징 인민대회당에서 올라프 숄츠 독일 총리와 회담했다.<br><br>신화통신에 따르면 시 주석은 회담에서 “현재 국제 정세는 복잡하고 변화무쌍하다”며 “중국과 독일은 영향력 있는 대국으로서 변혁과 혼란 속에서 손잡고 협력하며 세계 평화와 발전에 더 많이 기여해야 한다”고 강조했다.<br><br>시 주석은 “올해는 중·독 수교 50주년이 되는 해”라며 “50년의 여정에서 양측은 상호존중, 구동존이(일치를 추구하되 차이점은 당분간 그대로 두는 것), 교류와 협력·상생 등의 원칙을 통해 양국 관계의 큰 방향을 편향성 없이 안정적으로 가져갈 수 있었다”고 평가했다.<br><br>시 주석은 또 숄츠 총리의 이번 방중은 “쌍방의 이해와 상호 신뢰를 높이고 다양한 분야에서 실용적인 협력을 심화하며 다음 단계 중국과 독일 관계의 발전을 위한 좋은 모색이 될 것으로 믿는다”고 부연했다.<br><br>이날 오전 ‘공식 방문’ 형식으로 베이징에 도착한 숄츠 총리의 방문은 2020년 코로나19가 확산한 이후 유럽국가 정상의 첫 방중이다.<br><br>숄츠 총리 방중단에는 올리버 블루메 폭스바겐 최고경영자(CEO), 롤란드 부쉬 지멘스 CEO, 벨렌 가리호 머크 CEO, 크리스티안 제윙 도이체방크 CEO, 마르틴 브루더뮐러 BASF 이사회 의장 등 재계 유력 인사들이 포함됐다. 중국과 독일 정상은 무역과 경제 협력을 중점적으로 논의한 것으로 보인다.<br><br>앞서 숄츠 총리는 방중 전날 프랑크푸르터알게마이네차이퉁(FAZ)에 실린 기고문을 통해 “냉전 시기 특별히 아프게 분단을 경험한 독일은 중국 중심의 새로운 블록 형성을 원치 않는다”고 말했다.<br><br>숄츠 총리는 “오늘날 중국은 5년 또는 10년 전 중국이 아니다”라면서 “중국이 변화하면 중국에 대한 우리의 대응도 변화해야 한다”며 대중 정책의 전환을 시사했다. 이어 “변화된 중국은 독일과 유럽에 있어서 여전히 중요한 경제무역상대로 남는다”면서 “우리는 중국과 디커플링을 원치 않는다”고 말했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-04T06:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017638329&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미 공화당 의회 장악 유력, 갈등 위험 커질 듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2020110504393717343_1604518777_0017637771.jpg\"></center><br>8일(현지시간) 실시되는 미국 중간선거에서 공화당이 승리할 것으로 예상되는 가운데 뉴욕타임스(NYT)는 공화당이 의회를 장악하면 정치 갈등이 위험 수준에 이를 것이라 전망했다.<br><br>미 조지타운대 조시 샤페츠 교수는 NYT 기고문에서 공화당이 하원을 장악하면 의회의 입법 기능이 마비되고 백악관 발목잡기가 심해질 것이라고 예상했다. 바이든 정부가 사실상 무력화 될 수 있다는 뜻이다.<br><br>샤페츠 교수는 “하원에서 공화당 승리 가능성이 80%에 달하고 상원도 장악할 가능성이 있다는 선거 예측이 맞는다면 의회는 정부에 대한 채찍질에 나설 것”이라며 “공화당이 민주당 정부에 비협조적인 것은 당연하지만 이번에는 정치갈등이 위험한 수준까지 커질 수 있다”고 했다.<br><br>그는 “공화당은 의회를 자신의 정치 기반확대에 십분 활용하려 할 것”이라며 “예컨대 공화당이 지배하는 상임위원회가 인플레이션 감축법에 따른 정부 지출이 낭비되지 않는 지를 엄격히 따져보고 문제점이 발견되면 큰 소동을 일으킬 것”이라고 전망했다.<br><br>그는 미국이 정쟁의 소용돌이에 휘말릴 것이라고 예상했다. 그는 “최근 공화당 의원들 여럿이 밝힌 대로 앤소니 파우치와 중국 연구소 코로나 바이러스 유출설, 휘발유가 상승, 아프가니스탄 철수, 남부 국경 장벽 등이 쟁점이 될 것이다. 또 1월6일 의회폭동 사건 조사도 문제삼을 것”이라며 “이런 활동을 언론에 크게 부각해 대중의 시선을 장악하면 2024년 대선에서 승리할 수 있다는 계산”이라고 주장했다.<br><br>샤페츠 교수는 정부의 셧다운 가능성도 제기했다. 그는 “정부가 셧다운되면 미국인들이 큰 고통을 받게 되고 그 책임을 공화당이 감당하게 될 위험도 있다”면서도 “정부 셧다운이 3주까지 지속되면서 공화당 지지율과 증시가 폭락하면서 주요 보수 단체들과 오피니언 리더들이 공화당에서 탈퇴한 적이 있다. 결국 공화당 이 굴복해 민주당과 정부 요구를 받아들여야 했다”고 전망했다.<br><br>공화당은 상원을 장악한 후 2024년 대선 집권을 시도할 것으로 보인다. 그는 “공화당이 상원까지 장악하면 그들이 할 수 있는 일은 더 많아진다”며 “최소한 바이든 대통령이 거부권을 행사할 수밖에 없는 법안을 통과시킴으로써 2024년 대선을 앞두고 공화당의 입장을 강조할 수 있게 되는데 특히 바이든 대통령이 임명한 대부분의 공직자 인준을 거부함으로써 대통령의 행정권을 제약하고 사법부를 장악할 수 있다”고 내다봤다.<br><br>이어 “그러나 확실하지 않은 탄핵을 추진하면 이를 주도한 의회 지도부가 역풍을 맞게 된다”며 “뉴트 깅리치 전 공화당 하원의장이 빌 클린턴 대통령 탄핵을 추진하다가 선거에서 패배하면서 정계를 은퇴한 일을 상기해야 한다”고 주장했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-04T03:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017637771&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 고위급 “북한 핵실험, 중·러가 반대할 것” 기대감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022101406253263763_1665696332_0017637371.jpg\"></center><br>북한이 연일 미사일 도발로 7차 핵실험 의도를 드러내자 미국 고위 관계자는 “제동을 걸기 위한 국제사회 노력에 러시아와 중국이 동참하기를 기대한다”고 밝혔다. 이 관계자는 북한의 핵보유에 대해 선을 그으며 ‘대북 비핵화’라는 미국의 정책에 근본적인 변화가 없음을 재차 강조했다.<br><br>3일(현지시간) 미국의 한 고위급 관계자는 로이터 통신과 진행한 익명 인터뷰에서 북한의 7차 핵실험 전망과 관련해 “북한이 준비 작업을 해왔다는 데에 높은 수준의 확신을 갖고있다”며 “북한이 핵실험을 할 수 있다고 믿지만, ‘어떠한 이유로 어느 시점이 될 것’이라고 말할 수 있을 정도의 정보는 없다”고 말했다. 로이터는 이번 인터뷰가 3일 북한의 대륙간탄도미사일(ICBM) 도발을 두고 미국이 유엔 안전보장이사회에 공개 회의를 요청한 직후 진행됐다고 밝혔다.<br><br>그는 “북한이 지역 내 다른 국가들, 특히 러시아와 중국의 수용성이 어느 정도일지 계산해보고 있는 것으로 보인다”며 “러시아와 중국의 태도가 실제 북한에 영향을 미칠 것”이라고 지적했다.<br><br>이 관계자는 중국과 러시아가 북한의 핵 보유를 허용하지 않을 것이라 예상했다. 그는 “중국과 러시아는 오랫동안 북한의 핵 프로그램에 반대해왔다”며 “북한이 핵실험을 수행하지 않도록 이들 국가가 가진 영향력을 행사하는 것이 우리가 가진 믿음이고 기대”라고 강조했다. 러시아와 중국이 북한과 외교적, 지리적으로 가깝고 북한에 대한 영향력이 크다는 점을 염두에 둔 발언으로 풀이된다.<br><br>이 관계자는 최근 시진핑 국가주석 3기 개막을 알린 중국 당대회 등을 고려해 북한이 핵실험 재개를 늦췄을 수 있다고 분석했다. 특히 지난 5∼6월 북한을 덮친 코로나19 확산세를 언급하며 “이로 인해 북한이 특히 중국으로부터 지원을 얻어낼 수 있는 방법에 집중하게 됐을 것”이라고 말했다.<br><br>이 관계자는 북한의 핵 보유에 대해서는 명확히 반대 입장을 밝혔다. 그는 “유엔 안보리 5개 상임이사국 전원의 지지로 통과된 유엔 안보리 결의안에 는 북한이 핵보유국이 돼서는 안된다는, 절대로 안 된다는 국제사회의 강력한 합의가 담겨 있다”고 강조했다.<br><br>그러면서 “어떤 국가도 이것(북한의 핵보유국 인정)을 공식적으로 요구하지 않는다”며 “정책 변화에 따른 결과는 심각하게 부정적일 것”이라고 재차 역설했다. 한반도의 완전한 비핵화라는 미국의 대북 정책에 변함이 없다는 점을 명확히 한 것이다.<br><br>한편 그는 북한 정부가 얼마나 안정적인 상태로 보이느냐는 질문에는 “김정은(국무 위원장)의 위상을 떨어뜨릴 특별한 도전이 있다고 볼만한 아무런 증거가 없다”면서도 “앞으로도 반드시 그럴 것이라고 확신하는 것은 아니다”라고  말했다.<br><br>최근 북한이 최근 한일 연합훈련을 거론하며 잇단 미사일 도발에 나선 실제 동기가 무엇이냐고 보느냐는 물음에는 “북한이 우리와 직접 소통하고 있지 않기 때문에 알 수 없다”고 답했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-04T01:50:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017637371&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아 “최신 핵잠수함, SLBM 시험 발사 성공”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022091105250031136_1662841501_0017637174.jpg\"></center><br>러시아가 최신형 핵잠수함에서 잠수함발사탄도미사일(SLBM) 시험 발사에 성공했다. 러시아가 핵무기를 사용할 것이란 국제사회의 우려도 더욱 커지는 모양새다.<br><br>타스통신에 따르면 보레이-A급 신형 핵잠수함 ‘제네랄리시무스 수보로프’는 이날 러시아 북부 바렌츠해 유역인 백해에서 극동 캄차카반도의 쿠라 사격 훈련장을 향해 신형 SLBM ‘불라바’를 시험 발사했다.<br><br>러시아 국방부는 “미사일 비행은 정상적으로 이뤄졌다. 검증된 데이터에 따르면 탄두가 성공적으로 쿠라 사격 훈련장의 목표 지역을 타격했다”고 밝혔다.<br><br>보레이-A급 핵잠수함은 러시아 4세대 보레이급(길이 170ｍ, 수중배수량 2만4천t)을 개량한 잠수함이다. 통신 및 탐지 장비가 개선되고 기동성을 높였고, 소음도 줄었다.<br><br>개별 조정이 가능한 핵탄두를 10개까지 탑재할 수 있는 ‘불라바’는 최대 사거리가 1만㎞에 이르며 적의 미사일방어(MD)망을 효율적으로 회피하는 기능을 갖췄다. 지난해 12월 25일 진수된 러시아의 두 번째 보레이-A급 잠수함인 ‘제네랄리시무스 수보로프’는 ‘불라바’를 16기까지 탑재할 수 있다. 최종 시험을 마치면 러시아 태평양 함대에 배치될 예정이다.<br><br>러시아는 지난 2월 우크라이나를 침공한 데 이어 지난 9월 말 우크라이나 내 점령지를 자국령으로 합병하고 영토 방어를 명분으로 핵 위협을 지속하고 있다. 지난달 26일에는 각종 핵미사일과 플랫폼을 총동원해 대규모 핵전쟁 훈련을 시행하는 등 8개월여 만에 핵 훈련을 재개한 바 있다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-04T01:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017637174&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 대북제재 위반자 첫 현상수배…포상금 최대 71억원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022110409411985680_1667522479_0017637076.jpg\"></center><br>미국 국무부가 유엔 안전보장이사회(안보리) 및 미국의 대북한 제재를 위반한 싱가포르 국적자 궉기성에 대해 최대 500만달러(약 71억3500만원)의 보상금을 내걸었다.<br><br>첫 국제적 지명 수배령인 만큼 상징성이 적지 않다는 평가가 나온다. 테러 정보 신고 포상 프로그램인 ‘정의에 대한 보상’(Reward for Justice) 제도를 운영하는 국무부가 대북 제재 관련해 특정 개인에 대한 정보를 제공할 경우 보상하겠다고 밝힌 것은 이번이 처음이다.<br><br>싱가포르 기반의 해운 대행사와 터미널 운영회사인 ‘스완시즈 포트 서비스’의 이사인 궉기성은 미국 법과 제재, 국제 제재를 위반하고 북한에 몰래 석유를 이송하는 데 관여한 것으로 전해졌다.<br><br>폴 휴스턴 국무부 외교안보국 부차관보는 3일(현지시간) 워싱턴 DC 프레스센터에서 브리핑을 하고 이 같은 방침을 밝혔다.<br><br>휴스턴 부차관보에 따르면 궉기성은 자신이 소유한 유조선을 활용해 북한에 ‘선박 대 선박’ 운송도 지원했다. 그는 미국 은행을 통해 석윳값과 선박 관련 비용, 승무원 월급 등을 지급하기 위해 파나마 등에 있는 위장 회사를 사용했다.<br><br>휴스턴 부차관보는 “정의를 위한 보상 프로그램은 돈세탁, 사치품 수출, 북한의 사이버 활동, 대량살상무기(WMD) 확산 관련 활동 등을 지원하는 행위에 관련된 사람의 금융 메커니즘을 차단할 수 있는 정보를 제공할 경우 최대 500만 달러를 제공한다”면서 “이 제도 아래 특정 개인을 거명하는 것은 오늘이 처음”이라고 말했다.<br><br>곤잘레스 수아레즈 국제 안보 부차관보는 브리핑에서 “안보리 제재는 북한으로 오가는 어떤 선박 대 선박 운송도 금지하고 있으며 북한이 수입할 수 있는 정제유의 규모도 매년 50만 배럴로 제한하고 있다”면서 “그러나 북한은 이 제재가 시행된 2018년 이래 매년 이 한도를 지키지 않고 있다”고 말했다.<br><br>그는 “곽기성은 미국과 유엔 제재를 회피하기 위한 광범위한 범죄에 연루돼 있다”면서 “특히 그의 해운사는 2019년에 150만 달러 어치의 석유를 북한에 운송하는 등 최소 한 번 이상 직접 북한에 석유를 운송했다”고 말했다.<br><br>미국 뉴욕 남부 연방법원은 2021년 4월 대북 제재 위반 및 자금세탁 등의 혐의로 궉기성에 대해 체포 영장을 발부했다.<br><br>재무부는 지난달 궉기성과 그 회사를 대북 제재 리스트에 추가했다. 국무부는 이 제도를 통해 유엔 및 미국의 제재를 위반한 북한의 불법적인 금융 범죄 계획을 차단하는 데 도움을 준 2명에게도 각각 500만달러를 지급했다고 밝혔다.<br><br>한편 수아레즈 부차관보는 “북한의 불법적 무기 프로그램에 대한 압박은 국제적인 비확산 체제를 수호하기 위해 필요하다”면서도 “우리는 한반도의 완전한 비핵화를 지지하며 미국은 북한에 대한 적대 정책을 갖고 있지 않다”고 강조했다.<br><br>그는 북한의 7차 핵실험 시 제재 조치를 묻는 말에는 “시행되기 전에 제재를 먼저 공개하지는 않는다”면서 “우리는 물론 다양한 가용 수단이 있으며 제재도 그중 하나다. 과거 그런 경우 제재가 내려졌기 때문에 다시 추가 제재를 할 것으로 본다”고 말했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-04T00:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017637076&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한·미 “전략자산 적시 전개” 합의…미 “누구도 한국 공격 못하게 하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022110405001685624_1667505616_0017636460.jpg\"></center><br><br>한국과 미국은 북한의 핵 위협 대응을 위한 미 전략자산을 상시 배치에 준하는 수준으로 끌어올려 대북 억제력을 강화하기로 했다. 핵 공격 등에 대비한 확장 억제 전개 훈련도 매년 개최하기로 했다. 특히 미국은 “핵 공격은 정권 종말을 초래할 것”이라고 강력히 경고하고, 핵을 포함한 모든 종류의 확장 억지 제공 약속을 재확인했다.<br><br>이종섭 국방장관과 로이드 오스틴 미 국방장관은 3일(현지시간) 미국 버지니아주 국방부청사에서 제54차 한·미 안보협의회의(SCM)를 개최하고 이같이 합의했다.<br><br>양국은 공동성명에서 “필요에 따라 미국의 전략자산을 적시적이고 조율된 방식으로 한반도에 전개할 것”이라며 “불안정을 유발하는 북한의 행위에 맞서는 조치들을 확대하고, 억제력을 강화하기 위한 새로운 조치들을 찾아 나간다는 미국의 공약을 재확인했다”고 밝혔다. 또 “고도화하는 북한의 핵·미사일 위협을 억제하고 대응하기 위한 동맹의 능력과 정보공유, 협의 절차, 공동기획 및 실행 등을 더욱 강화해 나가기로 했다”고 언급했다.<br><br>이 장관은 공동기자회견에서 “전략자산 전개의 빈도와 공급을 확대하는 방식으로 상시배치에 준하는 효과가 있도록 운용해, 북한의 어떠한 도발에도 효과적으로 대응해 나가기로 했다”고 설명했다.<br><br>오스틴 장관은 “한반도에 새롭게 영구히 배치되는 전략 자산은 없지만, 정례적으로 (전략)자산이 오가는 것을 보게 될 것”이라며 “한·일과 공조해 억지를 위한 적절한 메시지를 내놓을 것”이라고 말했다. 최근 미국이 5세대 전투기를 배치하고 전개한 것처럼 북 도발 움직임이 있으면 한·미가 협의를 통해 즉각적인 전략자산 전개에 나서겠다는 의미다.<br><br>오스틴 장관은 “우리는 누구도 한국을 공격하지 않도록 하는 데 분명한 초점을 두고 있고, 누구도 핵을 사용하지 않도록 억제하는 데 헌신하고 있다”며 “이를 위한 역량을 강화하고 증대하는 데에 협력할 것”이라고 강조했다.<br><br>오스틴 장관은 공동성명에서도 “미국은 핵과 재래식 및 미사일 방어를 포함해 모든 범위의 확장 억지에 대해 약속한다. 우리의 안보 약속은 철통같다”고 강조했다. 또 “한반도와 그 주변에 대한 미국 전략자산의 순환배치를 확대한다는 양국 대통령의 공약에 따라 전략자산의 전개 빈도와 강도가 증가한 것은 대한민국 방위에 대한 미국의 공약을 보여주는 가시적인 증거”라고 말했다. 오스틴 장관은 주한미군의 현재 전력 수준을 지속해서 유지한다는 미국의 공약도 재확인했다.<br><br>두 장관은 북한의 핵 위협에 대해서도 강력히 경고했다. 이 장관은 “저와 오스틴 장관은 북한의 전술핵 등 어떠한 핵 공격도 절대 용납할 수 없으며, 만약 북한이 핵을 사용한다면 동맹의 압도적이고 결정적인 대응으로 김정은 정권이 종말을 맞게 될 것임을 확인했다”며 “이는 북한에 대한 강력한 경고”라고 말했다. 공동성명에도 “미국이나 동맹국 및 우방국들에 대한 비전략핵(전술핵)을 포함한 북한의 어떠한 핵 공격도 용납할 수 없다”며 ‘핵 사용 시 정권 종말’ 문구가 담겼다.<br><br>한·미 연합훈련도 강화된다. 양국은 북한의 핵사용 시나리오를 상정한 확장억제 수단 연습(DSC TTX)을 매년 개최하기로 했다. 또 대북 맞춤형억제전략(TDS) 개정이 내년 제55차 SCM 이전에 완료될 수 있도록 한·미 억제전략위원회에 권고하기로 했다. 양국은 통합국방협의체(KIDD) 확장억제전략협의체(EDSCG) 등 한·미 간 여러 협의체를 통해 더욱 강화된 확장억제방안을 모색할 수 있도록 긴밀히 협의해 나가기로 했다. 한·미 미사일대응정책협의체(CMWG)를 신설하고, 한·미 미사일 방어 공동연구 협의체도 재가동하기로 했다.<br><br>이 장관은 “북한의 핵·미사일 대응을 위한 한·미·일 안보협력을 지속 진전시켜 나가기로 했다”며 “이를 위해 한·미·일 3자 간 고위급 정책협의, 정보공유, 훈련 및 인적교류 활동 등을 활성화하고 그간 시행하지 못했던 차관보급 고위정책 협의체인 한·미·일 안보회의(DTT)도 내년 초에 개최하기로 했다”고 말했다.<br><br>이 장관은 다만 미 전술핵의 한반도 재배치에 대해 “한국 정부의 한반도 비핵화 정책에는 변함이 없다”며 “정부는 전술핵의 (한반도) 재배치를 고려하지 않고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-03T20:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017636460&code=61131111&sid1=int"}]