[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“남욱, 이재명 성남시장 재선 댓글동원…정진상 술접대도”","partialText":"\"실제로 유 전 본부장은 2013년 9~12월 경 성남시 고위 공무원, 성남시의원 등과 위 유흥주점을 방문해 술과 향응을 즐겼고, 남 변호사 등이 유흥 비용을 대납했다”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102508533173868_1666655611_0017601038.jpg\"></center><br>대장동과 위례신도시 개발 민간업자인 남욱 변호사(천화동인 4호 소유주)가 과거 이재명 더불어민주당 대표의 2014년 성남시장 재선에 도움이 되기 위해 온라인 댓글 선거운동을 벌인 정황을 검찰이 포착해 수사 중인 것으로 알려졌다.<br><br>24일 법조계에 따르면 서울중앙지검 반부패수사3부(부장검사 강백신)는 남 변호사가 2014년 지방선거를 앞두고 직원들에게 이 시장의 재선에 도움이 되는 댓글을 달도록 지시했다는 취지의 관계자 진술을 확보했다.<br><br>또다른 직원도 “남 변호사가 (이 대표의) 성남시장 재선에 유리한 댓글을 달아달라고 해 몇 번 인터넷에 댓글을 단 적이 있다”는 취지의 진술을 한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102508562573872_1666655786_0017601038.jpg\"></center><br>당시 유동규 전 성남도시개발공사 기획본부장은 남 변호사에게 ‘부동산 개발 사업을 계속하기 위해 재선이 중요하다. 재선에 도움이 되도록 해야 한다’는 취지의 말을 했던 것으로 조사됐다.<br><br>남 변호사는 지난 22일 구속된 김용 민주연구원 부원장에게 지난해 4~8월 유 전 본부장이 전달한 8억여원을 마련해준 것으로 알려진 인물이다.<br><br>검찰은 대장동 개발 특혜 등을 얻기 위해 남 변호사 측이 이 대표 측에게 정치자금을 건넨 것은 물론 선거운동까지 도울 정도로 유착 관계가 있었던 것으로 보고 있다. 검찰은 이 과정에서 당시 이재명 대표가 관여했는지 여부도 확인한다는 방침이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102508554873871_1666655748_0017601038.jpg\"></center><br>한편 검찰은 남 변호사과 유 전 본부장에게서 “2013년 9월 서울 강남구 유흥주점에서 정진상 민주당 대표실 정무조정실장과 김용 부원장 등을 상대로 술접대했다”는 진술도 확보한 것으로 알려졌다.<br><br>검찰은 유 전 본부장이 향응을 접대한 뒤, 비용은 남 변호사가 사후 계산하는 구조였던 것으로 파악하고 있다. 남 변호사와 해당 주점 여종업원 간 문자메시지를 복구해 증거를 확보하고, 종업원을 참고인 신분으로 불러 대화 내용을 확인했다고 한다.<br><br>검찰 공소장에는 “실제로 유 전 본부장은 2013년 9~12월쯤 성남시 고위 공무원(정진상), 성남시의원(김용) 등과 위 유흥주점을 방문해 술과 향응을 즐겼고, 남 변호사 등이 유흥 비용을 대납했다”고 기재됐다. 유 전 본부장은 최근 언론 인터뷰에서도 “정 실장과 술을 100번, 1,000번 마셨는데 정 실장은 술값 한번 낸 적 없다”고 말하기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T23:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017601038&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김의겸 ‘술자리 의혹’ 언급된 이세창 “내가 거길? 소설”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102507285873839_1666650538_0017600871.jpg\"></center><br>김의겸 더불어민주당 의원이 한동훈 법무부 장관, 윤석열 대통령, 김앤장 변호사들의 술자리 의혹을 제기하며 참석자로 거론한 이세창 전 한국자유총연맹 총재권한대행이 “소설 쓰는 것”이라고 전면 부인하고 나섰다.<br><br>이 전 총재권한대행은 “열흘 전쯤 알지 못하는 기자에게 전화가 왔다”며 “(한 장관 등이 참석했다는 술자리에 대해 묻기에) ‘알지도 못하고, 내가 거기 있을 신분도 아니다’라고 말했다”고 24일 조선닷컴에 밝혔다.<br><br>보도에 따르면 이 전 총재권한대행은 “그랬더니 ‘(술자리를) 주관했느냐’고 물어보더라. 그래서 ‘내가 어떻게 대통령하고 장관하는 걸 주관하느냐. 이 사람 웃긴 사람이네’라고 답했다”면서 “(내게 전화한 기자가) 헛소문을 듣고 (그런 것 같다). (술집이 있다는 청담동에) 가본 적도 없다”고 했다.<br><br>한 장관과 친분이 있느냐는 질문에는 “(한동훈의) ‘한’자도 모른다. 진짜 모른다. 알면 안다고 그런다”고 답했다. 그러면서 “더탐사인지 정말 나쁜 놈들”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102507304473842_1666650645_0017600871.jpg\"></center><br>앞서 김 의원은 이날 국회 법제사법위원회의 법무부 등에 대한 종합 국정감사에서 한 장관을 향해 “한 장관이 미리 개인일정을 확인 해주고 제 질의를 받았으면 좋겠다. 날짜는 7월 19~20일 이틀이다. 제가 제보를 받았다. 7월 19일 밤, 그날 술자리를 간 기억이 있느냐”고 운을 뗐다.<br><br>김 의원은 “청담동에 있는 고급스러운 바였고, 그 자리에는 그랜드 피아노가 있었고 첼로가 연주되고 있었다. 제보 내용에 따르면 (술자리에) 김앤장 변호사 30명이 있었다. 윤석열 대통령도 이 자리에 합류했다”고 질의했다. 이에 한 장관은 “책임 있는 말씀을 좀 해달라. 매번 어디서 들었는지 모르겠지만, 매번 그렇게 허황된 말씀만 하신다”며 의아해했다.<br><br>그러자 김 의원은 이 전 총재권한대행의 얼굴을 화면에 띄우며 “이분은 자유총연맹 총재를 지내신 분이고 지난 대선 때 국민의힘 동서화합 미래위원회 총괄본부장을 맡으신 분”이라며 제보를 했다는 언론사 기자와 이 전 총재권한대행의 전화 통화 녹취파일을 재생했다. 해당 언론사는 한 장관이 자신을 스토킹한 혐의로 고소한 ‘더 탐사’다.<br><br>한 장관은 “저는 그 자리에 갔던 적이 없다. 제가 저 자리에 있었거나 저 근방 1㎞ 내에 있었으면 제가 뭘 걸겠다. 저런 정도 스토킹하는 사람과 야합해서 국무위원을 모욕하는 것에 자괴감을 느낀다”며 강한 불쾌감을 표시했다. 이어 “저 술 못 마시는 것 아시냐. 대한민국 법무부 장관을 모욕할 정도로 자신 있나”라고 거듭 반박했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102507311073843_1666650672_0017600871.jpg\"></center><br>김 의원이 ‘제보자’ 녹취를 근거로 들자 한 장관은 “그 (제보자) 두 사람이 해당 유튜브 매체랑 야합한 사람 말씀인가. 그 스토킹의 배후가 김의겸 의원인가”라고 반문한 뒤 “저는 다 걸겠다. 법무부 장관직을 포함해 앞으로 어떤 공직이든 다 걸겠다. 의원님은 무엇을 걸 것인가”라고 쏘아붙였다. 이어 “지라시 수준도 안 되는 걸 갖고 국정감사 자리에서 국무위원을 모욕했다”라고 강조했다.<br><br>김 의원이 “이세창 총재가 봤다고 한다”고 하자, 한 장관은 “이런 정도만 듣고 그냥 지르는 건가. 국감이 순연된 상황에서 첫 질문을 이걸 하신단 말인가. 책임지시라. 저도 책임질 거니까. 분명히 사과를 요구하겠다”고 목소리를 높였다.<br><br>한 장관은 이어진 국민의힘 유상범 의원의 질의에서도 “(이세창은) 이름을 처음 듣는 사람이다”라고 선을 그었다. ‘김앤장 변호사 30명을 만난 적 있느냐’는 질의에 “제가 인생을 그렇게 살지 않았다. 당연히 없다”고 단언했다.<br><br>한 장관은 이날 밤까지 이어진 국감에서도 김 의원을 겨냥해 “면책특권 범위가 아니다. 법적 책임을 져야 한다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T22:33:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600871&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"외교부 직원 ‘BTS 모자’ 판매 논란…박진 “혐의자 조사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102506261973828_1666646779_0017600762.jpg\"></center><br>박진 외교부 장관은 최근 외교부 직원이라고 밝힌 네티즌이 그룹 방탄소년단(BTS) 멤버 정국이 착용했던 모자를 고가에 판매하는 글을 올려 논란이 된 데 대해 “내부적으로 조사 중”이라고 밝혔다.<br><br>박 장관은 24일 국회 외교통일위원회의 외교부 종합감사에서 더불어민주당 이재정 의원의 관련 질문에 “보도 내용이 사실로 확인될 경우는 관련 규정에 따라 엄정 처리할 예정”이라며 이같이 답했다.<br><br>박 장관은 다만 “사실관계 등 구체적 내용은 개인 신상 내용이기에 이 자리에서 말하기 곤란하다”고 덧붙였다.<br><br>‘특정인을 혐의자로 두고 조사 중이냐’는 이 의원 질의에 박 장관은 “네, 내부적으로 조사 중”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102506281873829_1666646898_0017600762.jpg\"></center><br>이 의원은 박 장관과 질의응답 과정에서 관련 분실물이 경찰에 접수된 적이 없다는 점을 들어 점유이탈물횡령죄 혐의 등을 적용해 형사 처벌이 가능한 사안이라고 지적하기도 했다.<br><br>앞서 지난 17일 한 중고 거래 플랫폼에 자신을 외교부 직원이라고 주장한 네티즌이 ‘BTS 정국이 직접 썼던 모자 판매’라는 제목의 글을 올렸다. 그는 정국이 여권을 만들고자 외교부를 방문했을 당시 대기 공간에 모자를 두고 갔다며 이를 1000만원에 판매한다고 했다.<br><br>이 네티즌은 “정국이 직접 썼던 벙거지로 꽤 사용감이 있는 상태”라며 “돈 주고도 구할 수 없는 물건”이라는 설명도 덧붙였다. 외교부에서 발급한 공무원증 사진을 올리기도 했다. 그는 “분실물 신고 후 6개월간 찾는 전화나 방문이 없어 습득자가 소유권을 획득했다”고 주장했지만, 실제 경찰에는 관련 신고가 접수되지 않은 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T21:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600762&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“‘윤석열차’ 작가에 사과할 뜻?”… 박보균 장관 “없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102506131273826_1666645992_0017600732.jpg\"></center><br>박보균 문화체육관광부 장관이 윤석열 대통령을 풍자해 논란이 됐던 만화 ‘윤석열차’에 대해 사과할 뜻이 없다고 24일 밝혔다.<br><br>박 장관은 이날 국회 문화체육관광위원회의 문화체육부 종합감사에서 임종성 더불어민주당 의원으로부터 “상처받았을 고교생 작가와 블랙리스트 악몽에 떨었을 문화예술인들에게 사과할 용의가 없느냐”는 질문을 받았다. 이에 박 장관은 “없다”고 잘라 말했다.<br><br>박 장관은 오히려 “프레임을 이상하게 거는데, 이 문제에 왜 사과를 해야 하는가”라며 “이 사태 책임자가 사과해야 한다. 사태 책임자는 특정 정당 출신 신종철 (한국만화영상진흥원) 원장이고 사고는 거기에서 일어난 것이다. 사과는 사태 원인에 대한 반영”이라고 날을 세웠다.<br><br>이날 국정감사에서는 윤석열차에 대한 문체부의 경고는 표현의 자유를 침해하는 행위라는 민주당의 지적이 이어졌다.<br><br>유정주 민주당 의원은 권위주의 정부 시절 예술작품 검열부터 박근혜정부의 문화예술계 블랙리스트 사태까지 언급하며 “모두가 알고 있다. 법 위반이 문제가 아니라 풍자가 문제란 걸. 바보가 아닌 이상 누가 모르겠느냐”고 비판했다.<br><br>이에 박 장관은 “이번 중고생 만화전의 수상 내역도, 수상 장면의 기억도 그대로 유지된다. 문체부가 300여 개 후원해주고 170개 장관상의 수상 명칭을 빌려준 것의 품격과 권위를 유지하기 위한 경고”라며 물러서지 않았다.<br><br>문체위 위원장인 홍익표 민주당 의원도 “문체부가 행정절차 위반에 대해 문제를 제기했다고는 하지만 표현의 자유는 꼭 의도가 아니더라도 결과적으로 발생할 수 있다”면서 “해당 학생과 학교에 피해가 가고 있는데 문체부는 한번 이에 대해 되돌아볼 필요가 있다”고 지적했다.<br><br>그러자 박 장관은 “우리가 지적한 행정절차 논란으로 초점이 맞춰졌으면 표현의 자유 논란이 덜했을 것인데 그렇지 않아서...”라고 말했다.<br><br>더 나아가 박 장관은 ‘이재명 열차’라는 그림이 있었어도 똑같이 대응했을 것이라고 강조했다. 황보승희 국민의힘 의원이 “만약 이 작품이 이재명 열차여도 절차상 문제가 있으면 문체부가 대응했겠느냐”고 묻자 박 장관은 “당연히 그렇다”고 답했다.<br><br>박 장관은 한국만화영상진흥원 공모전에서 수상한 작품들을 거론하며 “10개 작품을 보면 정치 카툰은 이것(윤석열차) 하나다. 9개 작품은 사회, 문화, 학교 폭력에 대한 것”이라며 “신종철 만화영상진흥원장이 정치적 의도가 없도록 한다, 즉 정치 카툰은 심사 대상에서 결격 사유라 해놓고, 실제 공모받을 때는 그 부분 없이 받아 이 사태가 일어났다”고 말했다.<br><br>그러면서 “(절차상 문제를) 중시하는 이유는 300개 후원 단체에 경고하지 않으면 문체부 승인 절차는 무시해도 된다는 잘못된 신호를 보내게 되기 때문”이라고 강조했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-24T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600732&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정민용 “난 전달자일뿐…남욱 심부름으로 유동규에 8억”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505480573818_1666644485_0017600710.jpg\"></center><br>지난해 남욱 변호사(천화동인 4호 소유주)가 유동규 전 성남도시개발공사 기획본부장을 통해 김용 민주연구원 부원장에게 ‘불법 정치자금’ 8억여원을 전달한 데 관여한 정민용 변호사(전 성남도개공 전략사업실장)가 “나는 전달자일 뿐”이라며 말을 아꼈다.<br><br>정 변호사는 24일 서울중앙지법에서 열린 대장동 개발 비리 사건의 재판이 끝난 뒤 취재진을 만나 “나는 중요한 사람이 아니다”라며 이같이 말했다.<br><br>검찰에 따르면 정 변호사는 남 변호사의 최측근인 이모씨에게 8억4700만원을 전달받아 유 전 본부장에게 건넨 인물이다.<br><br>정 변호사의 변호인은 “남 변호사가 ‘이거 동규 형 갖다주라’고 해서 8억4700만원을 받아 전달했다가 1억원은 다시 (남 변호사에게) 돌려줬다”며 “(유 전 본부장에게 전달한 금액은) 정확하게는 7억4700만원”이라고 말했다.<br><br>이어 “정 변호사는 전달해주라니까 전달해준 것이고, 어디에 쓸 거냐, 누구 줄 거냐 이런 걸 물어볼 상황이 아니었다”며 김 부원장에게 이 돈이 전달되는지 여부는 몰랐다고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022101911323168257_1666146751_0017600710.jpg\"></center><br>변호인은 “정 변호사는 그냥 심부름한 것”이라며 “(정치자금법 위반 공범으로) 입건된 것도 아니고 검찰에서도 증거관계를 확인하려고 조사받은 것이 전부”라고 거듭 강조했다.<br><br>그러면서 “의미 있는 건, 만든 사람(남욱), 갖다준 사람(정민용), 전달한 사람(유동규) 세 명이 똑같은 이야길 하는데 왜 (김 부원장이) 부인하고 있냐는 것”이라고 했다.<br><br>한편 ‘불법 정치자금 수수 의혹’을 수사 중인 검찰은 24일 김 부원장 사무실에 대한 압수수색 영장을 집행했다. 지난 19일 1차 압수수색 시도가 불발된 지 닷새 만이다.<br><br>김 부원장은 유 전 본부장, 정 변호사와 공모해 지난해 4~8월 대장동 개발 민간업자 남 변호사에게 4회에 걸쳐 8억4700만원의 불법 정치자금을 받은 혐의(정치자금법 위반)로 22일 구속됐다. 김 부원장은 혐의를 전면 부인하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600710&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “저 스토킹한 사람들과 야합?”… 김의겸 “협업한 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505152073806_1666642520_0017600604.jpg\"></center><br>김의겸 더불어민주당 의원이 한동훈 법무부 장관의 ‘청담동 술자리 의혹’을 제기했다가 역풍을 맞고 있다. 격앙된 한 장관이 “더탐사라는 저를 스토킹한 사람들과 야합한 거 아닌가”라고 묻자 김 의원은 “협업을 한 건 맞다. 하지만 야합은 지나치다”고 답했고, “미행하는 것도 같이 했나”라는 질문에는 “아니다”라고 말했다.<br><br>24일 국회 법제사법위원회의 법무부 등 종합국정감사에서 김 의원은 지난 7월 19일 밤늦게 청담동의 한 고급 술집에서 윤석열 대통령과 한 장관, 김앤장 변호사 30명 가량이 참석한 술자리가 있었다는 제보를 받았다며 공세에 나섰다. 김 의원은 녹음된 제보자의 목소리 파일을 틀기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505162473808_1666642584_0017600604.jpg\"></center><br>한 장관은 “제가 그 자리에 있거나, 저 비슷한 자리에 있거나, 저 근방 1km 안에 있었으면 법무부 장관직을 포함해 앞으로 어떤 공직이라도 다 걸겠다. 의원님은 뭘 걸겠나?”라고 거세게 반발했다.<br><br>그러면서 “‘더탐사’라는 저를 스토킹한 사람들과 야합한 거 아닌가. 혹시 그 스토킹의 배후가 김의겸 의원인가?”라고 김 의원에게 물었다. 유튜브 채널 기반의 온라인매체인 더탐사는 최근 한 장관을 스토킹한 혐의로 고소된 곳이다.<br><br>김 의원은 이날 오후 보충질의 시간에 한 장관 질문에 대해 “맞다. 제가 더탐사하고 같이 협업을 한 건 맞다”면서도 “하지만 그걸 야합이라고 말씀하신 건 지나치다”고 반박했다.<br><br>또 김 의원은 “이 녹음된 분량이 몇 회에 걸쳐서 몇 시간짜리 상당한 통화 내용”이라며 “제가 필요한 부분만 우리 방 식구들과 토·일요일에 녹음 파일 듣고 아주 짧은 분량 만드느라 고생했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505165373809_1666642613_0017600604.jpg\"></center><br>한 장관이 “의원님, 그럼 저 미행하는 것도 같이 하셨나?”라고 묻자 김 의원은 “아니다”라고 답했다.<br><br>이에 한 장관은 “저는 김의겸 의원 저를 미행한 스토커로서 수사 중인 더탐사와 협업하고 있다는 것에 충격을 받았다”며 “그 내용을 보도하지 말라는 취지는 아니지만, 허위 사실이 보도되면 (김 의원이) 공모하는 것이라는 걸 분명히 해두고 싶다”고 강조했다.<br><br>그러면서 “한 장관은 “저는 비슷한 술자리에 가본 적도 없다. 명확하게 말씀드렸고 제 직만 거는 게 아니다. 제 모든걸 걸 수 있는데, 뭐 걸라는 얘기는 민주당 의원들이 계속 해왔고 김의겸 의원이 계속 하신 말씀이다. 이번에 제가 걸겠다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-24T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600604&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김문기 왜 모른다했나’ 유족 물음에 李측 “블랙아웃…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505083273803_1666642112_0017600601.jpg\"></center><br>대선 기간이었던 지난 2월 이재명 더불어민주당 대표 측 인사가 고(故) 김문기 성남도시개발공사(공사) 개발 1처장 유족 측에 먼저 연락해와 “도와줄 마음이 안 생기냐”고 말한 것으로 알려졌다.<br><br>24일 채널A에 따르면 김 전 처장 유족 측은 이 전 후보 캠프 측 인사 A씨와 지난 2월 2일 통화한 녹음 파일을 공개했다. 통화에서 유족이 이 후보가 성남시장 때 김 전 처장을 몰랐다고 한 것에 대한 설명을 요구하자 A씨는 “갑자기 누가 확 들이대면 블랙아웃 된다. 그럴 경우에는 모른다고 일단 대답을 하는데”라고 해명했다.<br><br>유족이 “기억이 안 난다고 하지 않았느냐”고 재차 묻자 A씨는 “원론적인 답변이지. 돌아와서 보니까 미안하고”라고 말했다. 이에 유족이 “에이, 그건 진짜 말도 안 되죠. 필드도 같이 나갔는데. 골프 치시잖아요. 골프 치시죠?”라고 하자 A씨는 답하지 않았다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505151073805_1666642510_0017600601.jpg\"></center><br>A씨는 2018년 이재명 경기도지사 캠프 출신으로 같은 해 경기도 산하 기관장을 지냈으며, 대선을 앞둔 지난 1월 사퇴한 인물로 알려졌다.<br><br>유족은 “가장 서운한 건 자기(이재명 대표)가 직접 연락해서 만나자고 하든가. 저희를 진정시키려면 그 정도는 해야 되지 않나. 사장님께서 저 만나시러 오신 것도 조심스러우셨을거잖나”라고 묻자 A씨는 “조심스럽지 않다면 거짓말이고, 본인도 부담스러움이 있었을 것”이라고 답했다.<br><br>이어 유족이 “솔직히 말해서 어떻게 나오는지 궁금했다. 물론 사장님이 왔지만 제가 받아들이기는 캠프 대표로 온 것처럼 받아들여진다”고 하자 A씨는 “뭐 의논을 하고 왔죠. 개인적으로 했다고 하면 시간 낭비고”라고 얘기했다. 이 후보 측을 대리해 대화에 나선 듯한 발언을 한 것이다.<br><br>A씨는 “도와줄 마음이 전혀 안 생기는지”라며 이 대표를 도와달라는 뜻을 전하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102505162373807_1666642583_0017600601.jpg\"></center><br>A씨와 1시간 넘게 대화한 뒤 유족은 이 후보 측의 추가 연락을 기다렸으나 답이 없자 기자회견을 열었다고 한다. 유족은 지난 2월 23일 기자회견을 열고 김 전 처장이 이재명 대표가 성남시장 재직 때부터 알고 있었다는 정황 자료를 공개했다. 이 자리에서 유족은 “이재명 후보님의 연락을 기다리던 저희 가족은 다시 한번 배신감을 느끼며 진실을 밝히는 게 도리라고 생각했다”고 말했다.<br><br>이 대표는 지난해 12월 22일 방송 인터뷰 등에서 김 전 처장에 대해 “하위 직원이라 시장 재직 때는 알지 못했다”고 말했다. 대장동 개발 사업의 주무 부서장이었던 김 전 처장은 지난해 12월 21일 공사 건물에서 숨진 채 발견됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T20:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600601&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“특검하자는 사람이 범인”… 與, 이재명 발언 되치기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504500973799_1666641009_0017600559.png\"></center><br>국민의힘이 이재명 더불어민주당 대표의 과거 발언을 소환해 이 대표 ‘되치기’에 나섰다. “특검하자는 사람이 범인” “특검 수사하면서 시간을 끌자는 건 적폐 세력들의 수법”이라는 등의 이 대표 발언을 끌어와 역공을 퍼부은 것이다. 이에 이 대표 측은 “특검을 거부하는 자가 바로 범인”이라고 했던 국민의힘의 과거 발언을 끌어와 응수했다.<br><br>24일 국회 법제사법위원회의 법무부 감사원 등을 대상으로 한 종합국정감사에서 국민의힘 의원들은 이 대표의 과거 발언을 여럿 가져와 공세에 나섰다.<br><br>유상범 국민의힘 의원은  “2017년 정권 교체 후에 이재명 현 당 대표가 페이스북에 쓴 글”이라며 이 대표의 과거 SNS 글을 꺼냈다.<br><br>유 의원이 언급한 글에서 이 대표는 “도둑을 잡는 건 보복이 아니라 정의일 뿐. 정치보복이라며 죄짓고도 책임 안 지려는 얕은 수법 이젠 안 통한다”고 적었다.<br><br>이는 이명박 전 대통령 측이 문재인 정부 출범 직후의 검찰 수사를 “정치보복식 과거사 들추기”라 지적하자 이 대표가 곧바로 비판한 내용이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504525273800_1666641172_0017600559.png\"></center><br>유 의원은 “이렇게 훌륭한 어록을 남긴 이재명 당 대표께서 방탄 3종 세트를 완성하려 한다”며 “(방탄 배지·방탄 당 대표 출마에 이어) 국회 절대다수를 차지하는 민주당 의원을 앞세워 방탄 특검을 하려 한다”고 비난했다.<br><br>이 대표가 지난해 9월 대선 경선 무렵 ‘대장동 의혹 특검’과 관련해 “특검 수사를 하면서 시간을 끌자고요? 역시 많이 해봤던 적폐세력들의 수법”이라고 말했던 내용도 소환됐다. 이는 유 의원이 튼 영상에서 나왔다.<br><br>이는 문재인 정부 당시 검찰 수사가 미진하다는 이유로 국민의힘이 이른바 ‘화천대유 특검’을 요구하자 이 대표가 낸 반론이었다. 그때와 달리 이번에는 ‘특검’을 주장하는 이 대표를 겨냥해 유 의원은 “대장동이란 동일한 사건에 대해 여당의 이재명 대표와 야당의 이재명 대표가 이렇게 바뀐다”고 꼬집었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504530573801_1666641185_0017600559.png\"></center><br>주호영 국민의힘 원내대표도 같은 취지로 이 대표를 저격했다. 주 원내대표는 이날 라디오 인터뷰를 통해 “이 대표가 맞는 말을 했다”며 비꼬았다.<br><br>그는 “이 대표가 ‘특검하자는 사람이 범인이다’ ‘특검수사를 하면서 시간을 끄는 것이 적폐세력의 수법’이라고 말씀하셨는데 꼭 여기에 해당하는 케이스”라며 “검찰 수사가 제대로 되지 않던가, 검찰 수사에 문제가 크게 드러났을 때 특검 도입이 논의될 수 있는 것”이라고 했다.<br><br>이 같은 국민의힘 측 공세에 이 대표는 같은 날 “특검을 거부하는 자가 범인이라는 말을 들었는데 드디어 거부하는 세력이 나타난 것 같다”며 “작년에도 저는 분명 특검하자고 했는데 국민의힘에서 ‘이것, 저것 빼자’고 조건을 붙여 실질적으로 반대했다”고 말했다.<br><br>그러면서 국민의힘을 겨냥해 “앞에서는 찬성하는 척하며 뒤로는 반대하고, 상대방이 반대했다고 덮어씌우는 국민의힘, 이번에는 그러지 않길 바란다”고 했다.<br><br>이 대표는 “대통령의 부산저축은행 봐주기 수사 논란, 부담스러우면 빼도 좋다. ‘김건희 특검’과도 관계 없다”며 “1년 넘게 정쟁으로 지속된 대장동 사건, 특검에 맡기고 민생에 집중하자”고 주장했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-24T19:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600559&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘다 걸겠다’ 분노한 한동훈 “술자리? ‘쥴리’같은 프레임”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504393273795_1666640372_0017600548.jpg\"></center><br>한동훈 법무부 장관은 김의겸 더불어민주당 의원이 자신과 윤석열 대통령, 김앤장 변호사들이 서울 청담동에서 술자리를 가졌다는 의혹을 제기한 데 대해 ‘쥴리’ 같은 프레임이라며 격앙된 모습으로 거듭 불쾌감을 토로했다.<br><br>한 장관은 24일 밤까지 이어진 국회 법제사법위원회 종합감사에서 “지금 9시부터 ‘더탐사’에서 김의겸 의원의 질의와 답변을 방송 첫머리에 내보내면서 결국 국정감사장이 ‘더탐사’에 낚였다는 생각이 들 정도로 방송이 진행됐다고 한다”는 국민의힘 정점식 의원의 언급에 이같이 말했다.<br><br>한 장관은 “이 상황에서 제가 분노하는 건 이렇게 대충 던져놓고 제가 ‘아니다’라고만 얘기하면 이런 식으로 프레임으로 계속 몰고 갈 거 아닌가. 옛날에 ‘쥴리’ 뭐 이런 것처럼”이라며 “이런 걸 국정감사장에서, 제가 이렇게 흥분하는 이유는 이건 정도를 넘어선 것이기 때문”이라고 했다.<br><br>이른바 ‘쥴리’ 의혹은 윤석열 대통령 부인 김건희 여사가 과거 유흥주점에서 일했다는 내용의 유튜브발 주장이다. 대선 기간 ‘김 여사가 과거 유흥주점에서 일하는 모습을 봤다’는 목격자 인터뷰 등을 내보낸 해당 유튜브 매체 대표는 공직선거법 위반 혐의로 기소된 상태다.<br><br>한 장관은 “어떻게든 저를 음해하고 싶은 마음은 충분히 잘 알고 있다”면서 “그래도 이렇게 허황되게 이렇게 선 넘게 지어내는 건 법적책임을 져야 할 것”이라고 경고했다. 이어 “공직자로서 뭘 건다는 표현이 불경스러운 건 알지만 저의 의지로 읽어달라”며 “제가 모든 걸 다 걸겠다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504405273796_1666640453_0017600548.jpg\"></center><br>그는 자리를 비운 김의겸 의원을 찾으며 “도대체 어디 가 계신 건가”라고 물었다. 이에 정 의원이 “아마 이거 (더탐사 방송) 보고 계실 것”이라고 하자 한 장관은 “김 의원은 지금 이 방송을 공모한 것이다. 면책특권 범위가 아니다. 법적 책임을 져야 한다”고 목소리를 높였다.<br><br>한 장관은 “일단 저는 첼로가 나오는 술집이 뭔지 모르겠고 저는 10시 넘어 술집에 남아있던 적이 20년 동안 없다”면서 “저랑 먹은 사람이 20년 동안 있으면 나와보라고 하라. 전 그렇게 안 살았다”고 강조했다.<br><br>그는 “좀 비슷한 걸 갖다 대야지 제 행동반경과 완전 다르지 않나. 제가 3시까지 술 먹고 노래를 부른다니. 저를 아는 분들은 상상도 못 하실 얘기”라며 “제가 되게 재미없는 사람이라서 저는 그런 식의 생활 패턴이 아니다”라고 거듭 반박했다.<br><br>이어 “그 상황에서 법무부 장관과 대통령이 김앤장 (변호사) 30명과 (술자리를) 한다고, 그럼 그 30명 중 일부는 지금 어디다 자랑이라도 하지 않았을까”라며 “단언해서 말하건데 전 이세창이라는 사람과 스친 적도 없다”고 부인했다.<br><br>그러면서 “제 차를 뒤에서 위험하게 반복적으로 미행했던 ‘더탐사’는 경찰로부터 스토킹 수사를 받고 있다. (그런 곳과) 현직 제1야당 대변인이 공모, 협업했다는 데 정말 경악을 금치 못하겠다”면서 “스토킹 수사를 받는 사람과 협업했다고 인정했지 않나. 그게 가능한 일인건가”라고 문제 제기를 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102504410773797_1666640468_0017600548.jpg\"></center><br>한 장관은 ‘김의겸 의원이 (더탐사와) 협업해서 방송한다고 했다’는 국민의힘 유상범 의원 질의에도 “스토킹 조사를 받고 있는 사람들과 협업해서 국정감사장에서 (질의·답변을) 한다는 자체에 굉장히 자괴감을 느낀다. 이건 조작이자 범죄다. 명백하게 책임져야 할 것”이라고 꼬집었다.<br><br>앞서 이날 국정감사 첫 질의자로 나선 김의겸 의원은 ‘한 장관과 윤 대통령이 대형 로펌 김앤장 변호사들과 청담동의 고급 술집에서 심야 술자리를 가졌다’는 의혹을 제기하면서 익명의 제보자 및 유튜브 매체 ‘더탐사’ 기자와의 통화 녹음 파일을 근거로 제시했다. 더탐사 소속 기자는 한 장관 퇴근길을 자동차로 미행한 혐의로 고발당한 바 있다.<br><br>이에 한 장관은 격앙된 목소리로 “매번 허황된 거짓말을 한다”면서 “저 술 못 마시는 것 아시나. 저는 법무부 장관직을 포함해 앞으로 어떤 공직이라도 다 걸겠다. 의원님은 뭘 걸겠나”라고 반발했다. 그러면서 “지라시 수준도 안 되는 걸 갖고 국정감사 자리에서 국무위원을 모욕했다”며 사과를 요구했다.<br><br>대통령실도 김 의원에게 사과를 요구하고 나섰다. 이재명 대통령실 부대변인은 이날 “김의겸 민주당 의원이 대통령과 법무부 장관의 동선과 관련해 완전히 꾸며낸 소설을 발표했다”면서 “아무런 근거 없이 면책특권에 기대 허위 사실을 퍼뜨리는 것은 책임 있는 정치인의 자세가 아니다. 사실에 자신이 있다면 국회 밖에서 말씀하시기 바란다. 국민을 상대로 거짓말을 한 김 의원의 불면한 입장 표명과 사과를 요구한다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-24T19:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017600548&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"檢, 민주연구원 압수수색 집행… 野, 대통령실 앞 항의 집회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102422450473767_1666619104_0924269982.jpg\"></center><br>김용 민주연구원 부원장의 ‘불법 정치자금 수수 의혹’을 수사 중인 검찰이 24일 더불어민주당 당사 내 민주연구원에 대한 압수수색영장을 집행했다. 민주당의 반발로 지난 19일 영장 집행이 불발된 지 닷새 만이다. 민주당은 이번 압수수색을 ‘초유의 야당 중앙당사 침탈’로 규정하고 강하게 반발했다.<br><br>서울중앙지검 반부패수사3부(부장검사 강백신)는 이날 서울 여의도 민주당사 안에 있는 김 부원장 사무실을 압수수색했다. 이재명 민주당 대표의 측근인 김 부원장은 대장동 민간개발업자로부터 8억원대의 불법 정치자금을 받은 혐의로 최근 구속됐다.<br><br>검찰 관계자 17명이 오전 8시45분쯤 민주연구원 부원장실로 진입했다. 박성준 민주당 대변인은 “검찰이 신분을 밝히지 않은 채 출근하는 직원들 틈에 끼어서 기습적으로 들어왔다”고 전했다.<br><br>이 대표는 오전 국회에서 열린 최고위원회의에서 “(내일이) 대통령 시정연설인데 오늘 이렇게 압수수색을 강행하겠다고 하는 데 대해 상식적으로 납득하기 어렵다. 이제 정치는 사라지고 지배만 하겠다는 것으로 보인다”며 “도의는 사라지고 폭력만 남은 것 같다”고 비판했다.<br><br>이 대표는 이후 당사로 와서는 취재진 앞에서 울먹이면서 “국정감사 도중 야당의 중앙당사 침탈이라고 하는 대한민국 민주주의 역사와 정당사에 없던 참혹한 일이 벌어지고 있다”며 “국민 여러분께서 퇴행하는 민주주의를 꼭 지켜주시길 바란다”고 호소했다.<br><br>민주당 의원들은 용산 대통령실을 항의 방문해 윤석열 대통령을 성토했다. 박홍근 원내대표는 “(압수수색) 진두지휘는 윤 대통령과 대통령실이 하고 있다고 확신한다”며 “이제 협치는 끝났다고 생각한다”고 목소리를 높였다.<br><br>검찰은 김 부원장 변호인의 입회를 기다린 뒤 오후 2시20분부터 4시30분까지 압수수색을 진행했다. 검찰은 변호인 입회하에 부원장실 컴퓨터에서 문서파일 4개를 확보했다.<br><br>민주당은 압수수색에 반발해 오전 국정감사에 불참했지만 ‘민생을 아예 외면할 수는 없다’는 당내 목소리를 고려해 오후 국감에는 복귀했다. 민주당은 의원총회에서 25일 윤 대통령의 국회 시정연설을 보이콧하기로 의결했다. 보이콧 방식으로는 의원들이 본회의장에 들어가지 않고 입구에서 피켓 시위를 하는 방안 등을 검토 중이다.<br><br>민주당의 보이콧 선언에도 윤 대통령은 예정대로 시정연설을 하기로 했다. 김은혜 대통령실 홍보수석은 “윤 대통령은 새 정부의 첫 본예산안을 내일(25일) 국회에서 국민께 설명드릴 예정”이라고 밝혔다.<br><br>이 대표 측근들은 거듭 결백을 주장했다. 김 부원장은 “거대한 조작의 중심에 서 있다. 중차대한 대선에서 정치자금을 요구할 만큼 어리석지 않으며 8억원 수수는 전혀 사실이 아니다”는 입장을 박찬대 민주당 최고위원을 통해 밝혔다. 정진상 당대표실 정무조정실장도 입장문을 내고 “제가 불법 대선자금을 받았다는 주장은 일고의 가치도 없는 허구 그 자체”라며 “검찰이 추가로 소환하면 언제든 당당하게 응할 것”이라고 강조했다.<br><br>국민의힘은 민주당이 압수수색에 반발한 것에 대해 비판을 쏟아냈다. 장동혁 원내대변인은 “민주당은 법원이 발부한 영장에 의한 압수수색에 대해서도 자신들이 원하는 방법으로 해 달라고 요구한다”며 “민주당이 ‘침탈’당한 것이 아니라 민생과 법치가 ‘침탈’당하고 있다”고 논평했다.<br><br>오주환 김승연 기자 johnny@kmib.co.kr","date":"2022-10-24T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269982&code=11121100&sid1=pol"}]