[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"민주당 하원 경선 거머쥔 Z세대 “우리를 빼놓지 마”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082508203715734_1661383237_0017405196.jpg\"></center><br><br>25살 총기 규제 운동가이자 우버 운전사 맥스웰 알레한드로 프로스트가 미국 플로리다주의 민주당 연방 하원의원 후보가 됐다. 해당 지역은 민주당 텃밭으로 분류돼, 미 의회 역사상 최초의 Z세대 정치인 탄생 가능성이 커졌다.<br><br>워싱턴포스트(WP), 더힐, CNN 등 외신은 24일(현지시간) 프로스트가 전날 실시된 올란도 10 지역구 민주당 프라이머리(예비선거)에서 코린 브라운 전 하원 의원, 랜돌프 브레이시 주의원 등 유력 경쟁자를 제치고 승리했다고 보도했다.<br><br>프로스트는 “나는 (어린) 나이 때문에 인생의 많은 부분에서 제외돼 왔다. 이번 승리는 ‘젊은이들을 빼놓지 말라’는 의미”라고 소감을 밝혔다. 그는 이날 트위터에 “나는 첫 번째 Z세대 의원이 될 것”이라고 썼다.<br><br>WP는 프로스트에 대해 “노동계급에 뿌리를 두고 있는 올해의 새로운 민주당 후보 중 한 명”이라며 “다른 Z세대와 매우 흡사하다”고 설명했다. Z세대의 이상과 현실을 대변하는 상징적 인물이라는 의미다.<br><br>실제 프로스트는 15살 때인 2012년 코네티컷의 샌디훅 초등학교 총기난사 사건 이후 총기 폭력에 항의하며 정치에 입문했다. 그는 총기 규제를 주장하는 단체 ‘우리 삶을 위한 행진’ 이사직을 맡았고, 지난 5월 텍사스주 유밸디 롭 초등학교 총기난사 사건 때 론 드샌티스 주지사와 설전을 벌이며 전국적 명성을 얻었다.<br><br>그는 낙태 권리를 옹호하는 ‘미국 시민 자유 연합’에서도 일했다. 학자금 대출 탕감이나 의료보장 확대, 마리화나 합법화, 수감자 투표권 회복 캠페인 등도 벌였다. 프로스트는 대학을 마치지 않았고, 대신 시민단체에서 일하며 생계를 위해 우버를 몰았다.<br><br>프로스트 1960년대 미국에 이민을 온 아프리카계 쿠바인 어머니에게 입양됐다. 그녀는 공립학교에서 30년 동안 특수교육을 가르친 교육자라고 한다. 그의 친부는 아이티, 친모는 푸에르토리코 출신이다. 그의 뿌리는 미국 사회 소수 인종의 집합체인 셈이다.<br><br>그의 정치적 상징성은 엘리자베스 워런, 버니 샌더스, 에드 마키 등 진보 계열 상원의원의 지지를 끌어냈다. 마키 상원의원은 그를 지지하며 “우리는 젊은이들의 말을 듣고, 그들이 (국가를) 이끌도록 해야 한다. 그때가 그린 뉴딜을 얻을 수 있는 때”라고 말하기도 했다.<br><br>프로스트는 CNN과 인터뷰에서 “우리 세대는 미국이 직면하고 있는 도전으로 고통받고 있지만, 우리를 대표하는 사람은 의회에 없다”며 “우리도 테이블에 앉을 자격이 있다”고 말했다<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-24T23:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017405196&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 연은 “훨씬 더 큰 달러 절상 필요”… ‘킹 달러’ 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2021032308075926784_1616454479_0017405059.jpg\"></center><br><br>전 세계가 환율 리스크 공포에 휩싸였다. 글로벌 인플레이션과 경기침체 우려 속에 미국 통화 가치는 ‘나 홀로’ 상승을 지속하며 이제 ‘킹 달러’ 대접까지 받고 있다. 물가 잡기에 올인하고 있는 미국이 달러 강세를 용인, ‘비싼 달러의 시대’가 계속될 것이라는 전망도 나온다.<br><br>미국 시카고상품거래소(CME) 페드워치는 24일(현지시간) 미 연방준비제도(Fed·연준)가 다음 달 회의에서 ‘자이언트스텝’(한 번에 0.75% 포인트 금리 인상)에 나설 가능성을 60%로 예측했다. ‘빅스텝’(한 번에 0.5% 포인트 금리 인상) 전망은 39.5%에 그쳤다. 지난 17일에는 빅스텝 전망이 60%였는데 한 주 만에 예측이 뒤바뀌었다. 제롬 파월 연준 의장이 오는 26일 ‘잭슨 홀 미팅’에서 물가를 잡기 위한 강력한 의지를 표명할 가능성이 크다는 예측이 나왔기 때문이다.<br><br>글로벌 경기침체 우려로 안전자산 쏠림 현상이 확산하고 있는 상황에서 미국의 금리인상은 달러 강세를 더 강화할 수 있다.<br><br>다이내믹 이코노믹 스트래티지의 존 실비아 최고경영자(CEO)는 “달러 강세는 연준 정책에 의한 부수적 효과이고, (인플레이션을 낮추려는) 연준에는 간접적 이득이 된다”고 말했다. 연준의 금리인상이 달러 강세에 일정 부분 영향을 미쳤는데, 그로 인해 인플레이션을 낮추는 효과까지 얻게 됐다는 의미다.<br><br>실제 최근 공개된 7월 연방공개시장위원회(FOMC) 의사록을 보면 회의 참석자들은 달러 가치 상승이 수입물가에 일정 부분 영향을 미쳐 인플레이션 완화에 도움이 된 것으로 판단했다.<br><br>이런 가운데 미 캔자스시티 연방준비은행(연은)은 최근 “인플레이션에 상당한 영향을 미치려면 훨씬 더 큰 달러 절상이 필요하다”는 내용의 보고서도 발표했다.<br><br>캔자스시티 연은은 “지난해 5월 이후 달러는 주요 26개국 통화 대비 8.5% 이상 절상됐다”며 “그러나 최근 미국 달러 강세로 인해 핵심 개인소비지출(PCE)은 연 0.16% 포인트(지난 6월 기준)만 감소한 것으로 나타났다”고 분석했다. 수입품이 외화로 청구되면 달러 강세가 가격을 낮춰 인플레이션을 억제하는 데 도움이 되는데, 대부분 달러로 청구돼 가격에 즉각적인 영향을 미치지 않았다는 것이다.<br><br>캔자스시티 연은은 “2013~2015년 달러 가치가 25%가량 상승하면서 핵심 PCE 인플레이션이 0.53% 포인트 낮아졌다”며 “달러 가치가 지금보다 5% 추가 상승하면 인플레이션을 연 0.33% 포인트 낮출 수 있다. 여전히 (효과가) 낮다”고 예측했다.<br><br>로이터통신은 “연준의 정책 입안자들이 이러한 견해를 공유한다면 지금의 환율을 만족해하고, 더 강세를 보이더라도 개의치 않을 것”이라며 “평가 절상 속도가 완만해 광범위한 금융 시장 혼란을 촉발하지 않는 한 이를 환영할 수 있다”고 분석했다.<br><br>주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 올해 들어 13.5% 올랐다. 1984년 이후 가장 높은 상승률이다. 하지만 이보다 달러 가치 절상이 확대돼도 연준이 이를 문제 삼지 않을 수 있다는 것이다.<br><br>유럽에서는 1유로 가치가 1달러 밑에서 머무르는 유로화 약세가 장기화할 수 있다는 전망까지 나왔다. 에너지 가격 상승 압박을 받는 유럽에 다시 겨울이 찾아오면 경기침체 그늘이 더 깊어질 수 있다는 우려 때문이다.<br><br>위르겐 몰나 로보마켓 투자전략가는 “에너지 위기와 경기침체 우려 고조 속에 유로화는 상당 기간 1달러 아래에서 머물 것”이라며 “유로화 가치는 더욱 뚜렷이 떨어질 가능성도 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-24T22:27:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017405059&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유럽 대륙 3분의 2가 말랐다… “500년 만에 최악” 진단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082217051812569_1661155518_0924260696.jpg\"></center><br>유럽 대륙의 3분의 2가 올해 기후변화로 극심한 가뭄 피해를 당했다는 진단이 나왔다. 500년 만에 최악의 가뭄 사태란 분석이다.<br><br>영국 BBC방송은 유럽연합(EU) 집행위원회 산하 연구조직인 세계가뭄관측(GDO)이 보고서를 통해 올해 초부터 유럽의 수많은 지역에서 가뭄이 발생했다면서 이같이 분석했다고 23일(현지시간) 보도했다.<br><br>보고서에 따르면 지난 10일 현재 유럽은 47%가 가뭄 ‘경고’, 17%는 가뭄 ‘경계’에 해당했다. GDO는 가뭄 상태를 주의, 경고, 경계 등 3단계로 분류한다.<br><br>두 번째로 심한 가뭄을 의미하는 경고는 땅이 이미 말라붙은 상태를, 가장 심한 경계는 식물까지 악영향이 미치는 상태를 뜻한다.<br><br>EU 집행위는 이번 보고서를 토대로 유럽 가뭄이 “최소 500년 만에 최악인 것으로 나타났다”면서 “첫 평가 과정일 뿐이며 추후 최종자료를 확정할 것”이라고 밝혔다. 이어 “이번 가뭄이 유럽 남부 일부 지역에서 앞으로도 수개월간 이어질 가능성이 있다”고 경고했다.<br><br>유럽은 가뭄과 이로 인한 산불 등의 여파로 콩·옥수수·해바라기 위주의 여름철 농사가 이미 흉작을 겪는 것으로 나타났다.<br><br>물 공급을 줄이는 가뭄과 물을 더 빨리 증발시키는 폭염 때문에 유럽 전역의 수위 유지가 전례 없이 어려워졌다는 지적도 나왔다.<br><br>강줄기가 말라붙으면서 수력발전이 20% 감소해 가뜩이나 고조된 에너지 위기까지 악화하고 있다고 보고서는 진단했다.<br><br>가뭄 상황이 더 악화된 국가로는 이탈리아, 스페인, 포르투갈, 프랑스, 독일, 네덜란드, 벨기에, 룩셈부르크, 루마니아, 헝가리, 세르비아 북부, 우크라이나, 몰도바, 아일랜드, 영국이 꼽혔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-08-24T19:08:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260696&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 전쟁 6개월… 젤렌스키 “크림반도 탈환으로 종지부”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421540815598_1661345648_0924260707.jpg\"></center><br>러시아와 우크라이나가 전쟁을 시작한 지 24일로 꼭 6개월이 접어들었다. 볼로디미르 젤렌스키 우크라이나 대통령의 ‘크림반도 탈환’ 발언이 장기전에 접어든 전쟁의 전환점이 될 것으로 보인다. 러시아는 최근 발생한 차량 폭발 사고에 “자비는 없다”며 으름장을 놓고 있다.<br><br>로이터 통신에 따르면 23일(현지시간) 젤렌스키 대통령은 크림반도 반환과 국제적 지지 확보를 목적으로 설립한 ‘크림 플랫폼’ 개회사에서 “모든 것은 크림반도에서 시작됐고, 크림반도에서 끝날 것”이라고 말했다.<br><br>크림반도는 흑해의 전략적 요충지이다. 지난 2014년 러시아에 강제 병합됐으나 국제법상 우크라이나 영토다. 또 러시아는 이곳을 우크라이나 공격을 위한 미사일 발사 기지로 활용하고 있다.<br><br>젤렌스키 대통령은 “공포를 극복하고, 우리 지역과 유럽, 전 세계의 약속과 안보를 되찾기 위해선 러시아의 침략에 맞서 승리를 쟁취할 필요가 있다”며 “크림반도 탈환이 세계 법과 질서를 부활시킬 것”이라고 강조했다.<br><br>반면 러시아 내부에서는 우크라이나에 더 강경하고 호전적인 자세를 촉구하는 목소리가 곳곳에서 터져 나오고 있다.<br><br>우크라이나의 크림반도 폭격과 배후를 알 수 없는 러시아의 우파 민족주의 이론가를 겨냥한 본토 폭탄 공격이 러시아에 보복성 대규모 공격의 ‘명분’을 제공한 것이라는 관측이 나온다. 더 나아가 명분을 만들기 위한 자작극일 수 있다는 의혹도 제기됐다.<br><br>지난 20일 ‘푸틴의 사상가’로 불리는 알렉산드르 두긴의 딸이 차량 폭발로 숨지자 러시아 정보기관인 연방보안국(FSB)은 이틀 만에 차량 폭파범으로 우크라이나 공작원을 범인으로 지목하고 그의 신상을 공개했다.<br><br>블라디미르 푸틴 러시아 대통령은 “비열하고 잔혹한 범죄로 러시아인의 마음을 지닌 두기나가 숨졌다”며 분노했다. 세르게이 라브로프 러시아 외무장관이 “배후자에겐 자비는 없을 것”이라고 말했다.<br><br>젤렌스키 대통령은 우크라이나가 폭발 사건의 배후로 지목되자 관련성을 부인하고 나섰다. 그는 “두기나는 우리 영토에 있지 않았다”며 “우리 국민도 아닌 사람한테 관심도 없다”고 말했다.<br><br>서방도 이번 사건에 대해 우크라이나가 선제 공격한 것으로 상황을 조작해 내부 분노를 끌어올리는 것 아니냐는 분석이 나온다. 러시아가 명분을 만들어 대규모 공격을 정당화하는 일종의 ‘가짜 깃발 작전’일 수 있다는 것이다.<br><br>러시아 관영 언론과 강경파도 즉각적인 보복을 촉구하며 여론을 조성하고 있다. 두긴은 “나치 우크라이나 정권에 의해 자행된 테러 행위”라며 “우리는 그저 복수나 응징보다 더한 것을 갈망한다”고 말했다.<br><br>속전속결로 수일 내로 끝날 것 같았던 전쟁이 반년 넘게 끌리자 더 강한 공격으로 승전을 앞당겨야 한다는 압박이 러시아 내부에서 커지고 있다. 이런 분위기 속에 미 국무부는 우크라이나에 잔류해 있는 자국민에게 즉각 떠날 것을 촉구했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-08-24T19:08:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260707&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"타이거펀드 세운 전설적 투자가 로버트슨 심장 질환으로 숨져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082420551215470_1661342112_0924260650.jpg\"></center><br>타이거펀드를 설립한 전설적인 헤지펀드 매니저 줄리언 로버트슨(<b>사진</b>)이 별세했다. 향년 90세. 월스트리트저널은 23일(현지시간) 로버트슨이 뉴욕 맨해튼의 자택에서 심장 관련 질환으로 숨졌다고 보도했다.<br><br>억만장자인 그는 조지 소로스와 함께 월스트리트의 양대 산맥으로 꼽히는 투자가였다. 그는 1980년 가족과 지인들로부터 800만 달러(107억원)의 투자를 받아 타이거펀드를 설립했다. 타이거펀드는 98년 외환위기 직후 SK텔레콤의 대주주로서 지배구조 개선을 요구해 국내 투자가들에게도 익숙한 이름이다.<br><br>그의 투자 비결은 단타 대신 성장 가능성이 있는 기업의 주식을 장기간 보유하는 가치투자였다. 반대로 내실이 없는 데도 주가가 비싼 기업에 대해선 과감하게 공매도를 시도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-24T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260650&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑 “韓·中 양국 ‘동주공제’해야 난관 뚫고 나갈 수 있어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082500042015649_1661353460_0924260776.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082500044015650_1661353480_0924260776.jpg\"></center><br>한·중 수교 30주년 기념식이 24일 서울과 베이징에서 동시에 열렸다. 윤석열 대통령과 시진핑 중국 국가주석은 축하 서한을 교환하고 미래 30년 양국 관계 발전을 위해 협력을 강화하자고 강조했다.<br><br>주중 한국대사관과 중국인민대외우호협회 주최로 베이징 댜오위타이(釣魚臺) 17호각에서 열린 기념식에는 왕이 중국 외교담당 국무위원 겸 외교부장과 정재호 주중 한국 대사 등 양국의 정·재계 인사 200여명이 참석했다. 왕 부장과 정 대사가 각각 윤 대통령과 시 주석의 축전을 대독하고 축사를 했다. 댜오위타이 17호각은 1992년 8월 24일 이상옥 당시 한국 외무장관과 첸치천 중국 외교부장이 수교 문서에 서명한 장소다. 한·중 수교의 초심을 부각한 장소 선택으로 보인다.<br><br>같은 시각 서울 포시즌스 호텔에서 열린 주한 중국대사관 주관 기념식에는 박진 외교부 장관과 싱하이밍 중국 대사가 참석해 자국 정상의 축전을 낭독하고 축사를 주고받았다.<br><br>윤 대통령은 축전에서 지난 30년 동안 한 중 관계가 비약적으로 발전했음을 강조했다. 윤 대통령은 특히 시 주석과의 대면 협의를 기대한다고 언급해 한·중 정상회담 가능성을 열어뒀다. 시 주석도 코로나19 확산으로 중단했던 대면 외교를 재개하고 있어 두 정상의 첫 만남이 성사될지 주목된다.<br><br>시 주석은 축전에서 “세계는 새로운 변혁기에 들어섰다”며 “이 관건적인 시점에 한·중 양국을 포함한 국제사회가 동주공제(同舟共濟·같은 배를 타고 함께 물을 건넌다는 뜻)해야 위기를 극복하고 난관을 뚫고 나갈 수 있다”고 강조했다. 시 주석은 또 “한·중 양국은 좋은 이웃, 친구, 동반자가 되어야 한다”고 덧붙였다.<br><br>박 장관은 축사에서 중국과 갈등을 빚고 있는 사드 문제를 의식한 듯 “현안에 대한 솔직하고 건설적인 대화를 통해 서로 불필요한 오해가 생기지 않도록 함께 노력해야 한다”고 강조했다. 또 “양국 국민간 문화 협력과 인적 교류를 조속히 회복해야 한다”고 당부했다. 중국 측이 사드 보복 조치로 취한 한류제한령(한한령)을 풀 것을 주문한 것으로 해석된다.<br><br>왕 부장은 축사에서 “한·중 관계는 3단 뛰기를 실현해 전략적 협력 동반자가 됐고 산업망과 공급망이 심도있게 융합돼 ‘네 속에 내가 있고 내 속에 네가 있는’ 이익 공동체가 됐다”고 평가했다. 이어 “사람이 서른 살이 되면 기개와 자강의 정신을 가져야 하듯 한·중 관계도 그렇게 발전해야 한다”며 “우리는 초심을 고수하고 서로 존중하며 신뢰해야 한다”고 강조했다.<br><br>2012년 수교 20주년 기념식이 베이징 인민대회당에서 열렸고 차기 국가주석으로 확정된 시진핑 당시 국가부주석이 참석했던 것과 비교하면 올해 행사 규모와 주빈의 급이 낮아졌다는 평가도 나온다. 시 주석의 3연임을 확정할 20차 당대회를 앞두고 있는 중국 내부 사정과 사드(THAAD·고고도미사일방어체계) 문제, 미국 주도의 반도체 공급망 협의체 ‘칩4’ 참여 등을 둘러싼 긴장 분위기가 반영된 결과로 해석된다. 다만 중국에선 수교 정주년 기념식에 보통 부총리급 인사를 보냈다. 왕 부장이 국무위원을 겸하고 있어 관례에서 크게 벗어나지 않았다는 지적도 있다.<br><br>수교 30주년 기념식에 앞서 한·중 관계 미래발전위원회가 지난 1년 동안 준비한 공동보고서를 양국 정부에 전달하는 행사도 진행됐다. 외교부는 “보고서 내용은 정부만 참고하도록 돼 있어 원본은 공개되지 않는다”고 밝혔다.<br><br>베이징 특파원 공동취재단, 권지혜 특파원 김영선 기자 jhk@kmib.co.kr","date":"2022-08-24T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260776&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트위터, 이번엔 “보안 허점 심각” 내부 직원 폭로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421560715604_1661345767_0924260667.jpg\"></center><br>트위터가 사이버 보안과 사용자 프라이버시 보호와 관련해 미국 규제 당국을 속였다는 내부 고발이 나왔다. 고발장을 접수받은 미국 법무부와 증권거래위원회(SEC), 연방거래위원회(FTC) 등이 본격 수사에 나설 전망이다. 이에 따라 트위터는 스팸과 가짜 계정 등을 문제삼아 인수를 중단한 테슬라 최고경영자(CEO) 일론 머스크와의 법정 다툼에서 크게 불리해지게 됐다.<br><br>월스트리트저널(WSJ), 워싱턴포스트(WP) 등 미국 언론들은 피터 자트코 전 트위터 보안책임자가 지난달 비영리 법무법인 ‘휘슬블로워(내부고발자) 에이드’를 통해 법무부 등에 고발장을 제출했다고 23일(현지시간) 일제히 보도했다.<br><br>자트코는 84페이지 분량의 고발장에서 “트위터가 연방 당국에 해커와 스팸 계정에 대한 강력한 보안 대책을 갖고 있다고 알렸지만, 실제론 해킹프로그램에 매우 취약하다”고 주장했다. 이어 “트위터가 프라이버시와 보안에 관해 심각하고 터무니 없는 결함을 갖고 있음에도 회사 간부들은 이를 방치한 채 기만적이고 사실을 호도하는 대화를 나누는 모습을 목격한 적이 있다”고 지적했다.<br><br>그는 “회사 임원들은 스팸 발송 자동 스포트웨어의 실제 규모를 파악할 능력도, 그럴 의욕도 없었다”면서 “단기적 성장에 눈이 멀어 이용자와 직원들을 위험에 노출시켰다”고 밝혔다. 또 “부실한 사이버 보안대책과 잘못된 경영 판단으로 러시아 중국 등 외국 정부와 정보기관들의 입김에도 취약했다”고 덧붙였다.<br><br>자트코는 우크라이나 전쟁 발발 수개월 전 파라그 아그라왈 CEO가 이용자에 대한 광범위한 검열과 감시로 이어질 수 있는 러시아 정부의 요구를 수용하자고 제안하기도 했다고 폭로했다.<br><br>이번 폭로는 세계 최고 부자인 머스크가 “트위터가 가짜 계정에 관한 자료를 제대로 공개하지 않는다”며 440억 달러 규모의 트위터 인수 계약을 파기해 양측이 법정 다툼을 벌이는 가운데 나온 것으로, 트위터가 소송에 승소할 개연성이 크게 낮아진 것으로 분석된다.<br><br>WSJ는 “자트코의 고발장에 담긴 주장은 머스크 측 변호인단이 트위터와의 소송에서 결정적 역할을 하는 ‘스모킹 건’이 될 것”이라며 “일단 머스크는 이번 폭로로 유리한 고지를 점하게 됐다”고 평가했다.<br><br>이에 대해 트위터는 “자트코는 지난 1월 비효율적 리더십과 낮은 성과 탓에 해고된 인물”이라고 주장했다. 아그라왈 CEO는 직원 전체에 보낸 이메일에서 “자트코의 주장들은 모순과 오류투성이에다 거짓된 이야기”라고 밝혔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-08-24T19:06:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260667&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“한·중 양국간 가장 민감하고 중요한 문제는 사드”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421570315606_1661345823_0924260691.jpg\"></center><br>중국 전문가들과 관영매체들은 24일 한·중 수교 30주년을 맞아 양국 간 가장 민감하고 중요한 문제는 사드(THAAD·고고도미사일방어체계)라고 평가했다.<br><br>공산당 기관지인 인민일보 계열 글로벌타임스는 이날 기사에서 “한·중 관계에서 가장 민감하고 중요한 사안은 사드 문제의 재부상”이라며 “일부 중국 전문가는 양국이 더 나은 미래로 나아가려면 사드 배치와 같은 문제는 피해야 한다고 믿는다”고 전했다.<br><br>랴오닝 사회과학원 소속 한반도 문제 전문가인 뤼차오는 글로벌타임스에 “사드 배치는 양국 간 오해를 촉발하는 중요한 문제”라며 “고통스러운 기억을 남기고, 외교는 물론 경제 협력에도 직접적인 영향을 미친다”고 말했다. 그는 또 “사드기지 정상화를 언급한 건 한국이지만 그 배경에는 한·중 갈등을 노린 미국이 있다”고 주장했다. 그는 “한·중 외교장관은 사드 문제가 양국 관계를 해치지 않도록 하는 데 합의했다는 건 긍정적 징후”라며 “그러한 경계를 설정하는 것은 양측이 관계 개선에 관심을 갖고 있음을 보여준다”고 덧붙였다.<br><br>한팡밍 중국 전국인민정치협상회의(정협) 외교위원회 부주임은 인민정협망에 올린 글에서 “중·미 양 대국 사이에서 한국의 일부 인사의 마음은 동요하고 있다”며 “한국 일부 인사는 소위 경제는 중국, 안보는 미국에 의지하는 전략을 제기하는데 안타까운 것은 한번 잘못 가면 한쪽으로 치우치는 점”이라고 주장했다. 이어 “중국이 안보적으로 선의를 보이지 않는 한 지역안보는 공염불이며 미국의 군사력 개입을 기대하는 안보 망상으로는 한반도 평화가 공중누각에 그칠 것”이라고 덧붙였다.<br><br>그는 “한·중 관계 발전의 관건은 독립 자주와 상호 존중”이라며 “양국 관계는 상호 우려를 중시하고 제3자를 겨냥하지 않고, 제3자의 통제를 받지 말아야 한다”고 강조했다. 이어 “한·중 관계는 상호 존중과 독립·자주만 견지하면 한·미 관계가 어떻게 변하더라도 양국의 지정학적 근접성, 인적 친밀성, 경제무역의 상호 협력 기반을 바꿀 수 없다”고 지적했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-24T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260691&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘인플레 감축법’ 덕에 기사회생한 바이든… 지지율 상승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421530315594_1661345583_0924260715.jpg\"></center><br>곤두박질 치던 조 바이든 미국 대통령의 지지율이 두달여만에 40%를 넘어섰다. 경기 불황과 인플레이션 등으로 오는 11월 중간선거 패배가 기정사실화 됐지만 ‘인플레이션 감축법’의 효과가 발휘되고 있다는 분석이다.<br><br>로이터통신은 여론조사업체 입소스와 공동으로 미국 성인 1005명을 대상으로 여론조사를 실시한 결과 응답자의 41%가 바이든 대통령의 국정 운영을 지지한다고 답했다고 23일(현지시간) 보도했다. 이 조사에서 바이든 대통령의 지지율이 40%를 넘은 것은 지난 6월초 이후 처음이다.<br><br>이념 성향별로는 민주당 지지자라고 밝힌 응답자의 78%가 바이든 대통령의 국정 운영을 긍정적으로 평가했다. 지난 6월초 69%에 비해 10% 포인트 가까이 오른 수치다. 공화당 지지자들의 바이든 대통령 긍정 평가는 12%에 그쳤다.<br><br>바이든 대통령의 지지율 상승은 친환경 관련 법과 메디케어(노령층·저소득층 의료지원) 관련 법, 코로나19 팬데믹 피해보상 관련 법 등을 묶은 인플레이션 감축법 입법 성과와 유가 하락의 영향이 큰 것으로 분석된다.<br><br>바이든 행정부는 이 법 이외에도 총기 규제법과 반도체 지원법 등 굵직한 법안을 최근 처리했다. 인플레이션 감축법으로 연방정부는 사상 최대 규모의 기후변화 대응 예산을 얻었으며 메디케어 프로그램을 통해 제약회사와 처방 약 가격을 협상할 수 있도록 하는 등 숙원 사항도 해결했다.<br><br>한때 갤런(3.78ℓ)당 5달러 이상까지 치솟았던 석유 가격도 현재 전국 평균 3.89달러까지 내려갔다.<br><br>바이든 대통령의 지지율이 상승하면서 민주당이 중간선거에서 상·하원 모두 다수당 지위를 공화당에 빼앗길 것이란 기존 전망도 잦아들게 됐다고 로이터통신은 분석했다.<br><br>공화당 내에서도 “하원 다수당 지위는 회복하더라도 상원 선거는 어려울 수 있다”는 예측이 나오는 상태다. 미치 매코널 공화당 상원 원내대표는 “상원 중간선거는 50대 50의 상태라고 보면 된다”면서 “어느 쪽이 이기든 근소할 것 같다”고 언급했다.<br><br>여름휴가 중인 바이든 대통령은 24일 백악관으로 복귀한 뒤 메릴랜드주를 방문하는 등 본격적인 정책 홍보에 나설 예정이다. 바이든 대통령은 23개 주에서 30여개 행사를 개최하는 것을 검토 중인 것으로 전해졌다.<br><br>바이든 대통령은 대학생 학자금 대출 탕감 카드도 조만간 꺼낼 것으로 예상된다. AP통신은 백악관 소식통을 인용해 바이든 대통령이 오랫동안 미뤄왔던 미국 대학생들의 연방 학자금 융자금 1만 달러 탕감과 일부 할부금 중단 기일의 연장을 발표할 것이라고 전했다. 그동안 바이든 대통령은 학자금 융자 학생들에 대한 구제책이 필요하다는 민주당내 진보성향 인사들의 주장과 이 혜택이 과연 공정한지 반문하는 중도파, 전면 반대하는 공화당 사이에서 심한 압박을 받아왔다.<br><br>민주당 지지자들은 대통령 지지율을 끌어올리고 11월 선거에 승리하기 위해선 학자금 문제에 대한 해답을 내놓아야 한다고 촉구해왔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-08-24T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260715&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1억1300만년 전 공룡 발자국… 네로 황제 건설한 다리까지…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082415262414859_1661322384_0924260751.jpg\"></center><br>기후변화에 따른 기록적인 폭염과 극심한 가뭄이 기승을 부리며 전 세계가 몸살을 앓고 있다. 강물이 마르면서 세계 곳곳에서 역사적 유적 등이 발견되고 있고, 영구동토인 그린란드도 녹아내리고 있다. 기후변화가 재앙이 될 수 있다는 우려가 커지며 각국은 대응책 마련에 분주한 모습이다.<br><br>가뭄은 전 세계 수면 아래 있던 역사를 드러내는 ‘아이러니’한 상황까지 만들었다. CNN은 23일(현지시간) 미국 텍사스 글렌로즈에 있는 공룡계곡 주립공원의 말라붙은 계곡 바닥에서 약 1억1300만년 전 공룡이 남긴 발자국이 발견됐다고 보도했다. 가뭄으로 계곡물이 바짝 마르면서 바닥을 드러내 숨겨져 있던 공룡 발자국이 나타난 것이다.<br><br>텍사스 공원·야생동물 관리국은 “비가 오면 계곡물에 다시 잠기겠지만 공룡계곡 공원은 현세대뿐만 아니라 미래세대를 위해서 공룡 발자국을 계속 보호할 것”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421140515521_1661343245_0924260751.jpg\"></center><br>유럽에서는 가뭄 시기에만 볼 수 있는 ‘헝거스톤’이 목격되고 있다. 헝거스톤은 강물이 말라 수위가 낮아졌을 때 볼 수 있는데, ‘배고픔의 돌’ ‘슬픔의 돌’로 불리며 극심한 가뭄과 기근을 상징한다. 최근에는 가뭄이 발생한 주요 연도를 파악할 수 있는 헝거스톤이 발견된 바 있다.<br><br>이탈리아 로마 티베르강에서는 약 2000년 전 네로 황제가 건설한 것으로 추정되는 다리가 모습을 드러냈다. 롬바르디아 오글리오강에서는 청동기 시절 목재 건축물 토대가 나왔고, 인근 코모호수 바닥에선 10만년 전 사슴 해골과 하이에나, 사자, 코뿔소의 잔해가 발견됐다.<br><br>북극해에 있는 그린란드는 폭염으로 빙하가 급속도로 녹고 있다. 단 3일간 녹은 물의 양이 30㎝ 깊이로 미국 1개 주를 덮을 정도라고 한다. 텍사스대 소속 과학자인 쿠탈미스 세일람은 CNN에 “날씨가 더워진 탓에 그린란드에서 티셔츠를 입고 돌아다녔다. 상상도 못했던 일”이라고 우려했다.<br><br>기후변화로 그린란드의 빙하는 더욱 빠르게 녹을 것으로 보인다. 그린란드의 빙하가 모두 녹으면 전 세계 해수면이 7.5m 상승할 수 있는 것으로 전해졌다. 해수면 상승은 도시나 국가의 침수로 이어진다는 점에서 긴장감은 더욱 높아지고 있다.<br><br>역설적으로 그린란드가 녹으면서 제프 베이조스 아마존 창업자, 빌 게이츠 마이크로소프트 창업자 등 세계적인 억만장자들이 그린란드에 있는 희토류를 비롯해 석탄, 구리, 금, 아연 같은 자원을 탐사하는 데 거액을 투자하고 있다.<br><br>그린란드는 각종 지하자원이 풍부하지만 일년 내내 땅이 얼어붙어 있어 탐사가 어려웠다. 하지만 최근 폭염으로 지표면을 덮은 얼음이 녹으면서 자원 탐사가 쉬워졌다. 특히 그린란드에는 전기차 배터리를 생산하는 데 핵심 물질인 희토류가 6억t가량 매장돼 있다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-08-24T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260751&code=11141100&sid1=int"}]