[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 비례대표만 노린 위성정당 출현 차단해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022110918200490905_1667985604_0924281319.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">윤 대통령 제안 중대선거구제<br>민주당 의원들도 많이 발의<br><br>승자독식 등 정치 양극화극복<br>문제의식은 외견상 같아<br><br>현행 준연동형 비례대표제는<br>설계도 운용도 실패한 실험<br><br>거대 양당의 탐욕과 꼼수로<br>위성정당 만든 과거 반성하고<br><br>유권자들의 선택과 지지가<br>올바로 반영된 선거제 내놔야<br></div><br>윤석열 대통령이 신년 벽두에 던진 중대선거구제 도입 제안이 정치권의 핫 이슈로 떠올랐다. 그런데 지난해 9월부터 본격 가동된 국회 정치개혁특별위원회에 접수된 선거제 개편안들을 보면 중대선거구제를 지지하는 내용이 가장 많다. 특히 더불어민주당 국회의원들이 대표발의한 선거법 개정안들은 대부분 중대선거구제 도입이 핵심이다. 승자독식·지역주의 심화 등 정치 양극화의 폐단을 극복하기 위해 현행 소선거구제를 바꿔야 한다는 문제의식은 윤 대통령이나 중대선거구제를 지지하는 민주당 의원들이나 외견상 같다. 오히려 국민의힘 의원들이 중대선거구제 도입에 신중한 반응들이다. 영남에 지역구를 둔 국민의힘 의원들은 중대선거구제를 기득권의 도전으로 받아들이는 듯하다. 사실 호남이든 수도권이든 지역구 기반이 탄탄한 현역 의원들은 굳이 중대선거구제를 반길 이유가 없다. 그런 점에서 중대선거구제 도입의 걸림돌은 현역의원들의 저항이다. 그러나 중대선거구제로 전환하는 것이 정치 발전이라는 여론이 형성되면 한 세대가 넘도록 고착화된 소선거구제가 일순간에 사라질 수도 있다.<br><br>소선거구제는 1987년 민주화의 산물이다. 대통령 직선제와 더불어 선거구별로 1명씩 국회의원을 뽑는 소선거구제가 환영받았다. 그러나 이 제도가 시행된 지 35년이 흐르면서 소선거구제의 폐단이 부각됐다. 선거구별 1위 득표자만 국회에 진입하다 보니 2위 이하 득표자들을 지지한 유권자들은 자신들의 대표를 가질 수 없었다. 2020년 4월에 치러진 21대 총선만 하더라도 투표자의 43.7%(1256만7432명)가 던진 표는 사표(死票)가 되고 말았다. 소선거구제 역사가 깊어질수록 거대 정당들의 카르텔은 공고해졌지만 그만큼 정치 불신이 쌓였다.<br><br>준연동형비례대표제는 이를 극복하기 위해 도입됐다. 그러나 이 제도는 입법 과정에서부터 변질됐으며, 운용 과정에서 편법과 꼼수가 난무했다. 당초 취지는 유권자들의 선택과 지지를 충실히 반영하기 위해 정당별 득표율과 의석수를 연동해서 가급적 일치시키자는 것이었다. 가령 특정 정당이 전국 득표율 10%를 기록했다면 전체 의석 수 300석 중 30석을 갖도록 배려하자는 것이다. 그러려면 국회의원 정원에서 지역구 의석 수와 비례대표 의석 수를 동일하게 해야 한다. 그러나 2019년 국회에서 개정된 선거법은 비례대표 의석 수를 지역구 의석 수(253석)의 5분의 1도 되지 않는 47석으로 축소했다. 그나마 득표율에 연동되는 의석 수 배분은 30석으로 제한했다. 태생부터 불완전하고 미완성이었다. 비례대표제 앞에 준연동형이라는 이름이 붙은 까닭이다. 그래도 전국 득표율 3%만 얻으면 비례대표 의석을 배정받을 수 있다는 희망 때문에 창당 러시가 일었다. 이로 인해 역대 최다인 35개 정당이 중앙선관위에 등록했고, 인쇄할 정당 이름이 많다 보니 투표용지 길이가 48.1㎝에 달했다.<br><br>그러나 개표 결과 국회를 양분하는  거대 정당으로 표가 쏠리는 현상은 더 심해졌다. 민주당과 국민의힘(당시 미래통합당)이 비례대표만 공천하는 위성정당들을 내세우는 꼼수를 부렸기 때문이다. 볼리비아, 베네수엘라 등에서나 등장했던 편법을 모방한 것이다. 신설 정당들이 난무하는 와중에도 의석 수의 94.3%는 민주당과 국민의힘 그리고 그 위성정당들이 싹쓸이했다. 지역주의 현상도 심해졌다. 국민의힘은 영남에서 56%의 득표율로 86%의 의석을 차지했고, 민주당은 호남에서 69%의 득표율로 96%의 의석을 가져갔다. 위성정당 창당의 꼼수를 먼저 부린 건 국민의힘이었지만 제도를 희화화한 건 민주당도 마찬가지였다. 국민의힘의 위성정당이 반칙이라며 비난했던 민주당에도 위성정당을 표방하는 정당이 2개나 생겼다. 유권자를 우롱하는 이런 일이 되풀이되지 않으려면 비례대표 후보만 내세우는 위성정당의 출현을 차단하는 내용으로 선거법을 고쳐야 한다.<br><br>현재 정개특위에서 논의 중인 중대선거구제 도입안들은 대부분 비례대표제 유지를 전제로 하고 있다. 비례대표 제를 유지하려면 지금의 어정쩡한 준연동형은 폐지하든지, 완전 연동형으로 바꾸는 게 옳다. 무엇보다 중대선거구제를 도입한다고 하더라도 기득권을 내려놓지 않으려는 거대 양당이 또 다른 꼼수를 부린다면 정치개혁은 헛말에 그칠 것이다. 정치권은 진심으로 유권자들의 선택을 두려워하고 존중하는 태도를 보여야 한다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-01-04T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281319&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 혁명은 불가능해진 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010418200757185_1672824007_0924281246.jpg\"></center><br>이란의 16세 소녀 니카 샤카라미는 지난해 9월 20일 마흐사 아미니의 ‘히잡 의문사’에 항의하는 테헤란 집회에 나갔다가 실종됐고, 열흘 만에 시신으로 돌아왔다. 보안군이 살해한 것으로 추정되는 그의 시신은 가족의 뜻과 다른 곳에 묻혔다. 장례가 또 다른 시위로 번질 것을 두려워한 당국이 시신을 훔쳐간 것으로 의심된다. 친구들은 니카의 죽음 전후로 이상한 점을 느꼈다. 실종 직후 닫혔던 니카의 인스타그램 페이지가 사망 한 달여가 지난 10월 28일 다시 열렸다. 비활성화됐던 텔레그램 계정도 10월 12일 대화가 가능한 상태가 됐다. 인권 단체와 해외 언론들은 이란 당국이 해킹 등 비정상적인 방법으로 니카의 스마트폰에 접근했다고 의심하고 있다. 인스타그램을 운영하는 메타가 이 문제를 내부적으로 조사하고 있다고 한다.<br><br>다른 이란 여성 네긴(가명)은 정부가 자신의 텔레그램 계정을 해킹했다고 생각한다. 반정부 시위 현장에서 체포돼 기소된 그는 눈이 가려져 신문을 받을 때 텔레그램 채팅과 전화 기록, 문자 메시지가 정부의 손에 들어갔음을 알게 됐다고 한 미국 언론에 털어놨다. 이란 관리들은 그에게 ‘우리는 증거가 있고, 모든 걸 알고 있다. 너는 사형에 처해질 것’이라고 말했다고 한다.<br><br>해를 넘겨 이어지는 이란 반정부 시위가 진전이 없는 배경에 ‘디지털 감시’가 있어 보인다. 정부가 시위 참가자의 스마트폰을 들여다본다는 정황이 속속 제시되고 있다. 이란 안팎의 인권 운동가들은 수년 전부터 정부가 휴대전화에 원격으로 접속해 조작하는 능력을 갖추고 있다고 경고했다.<br><br>디지털 감시는 얼마 전 중국에서 효과를 발휘했다. 지난해 11~12월 코로나 봉쇄 완화를 요구하는 ‘백지 시위’에서 20대 장씨는 ‘무서운 경험’을 했다. 베이징 시위 현장으로 향하면서 그는 신원 노출을 막기 위해 얼굴을 덮는 방한모와 고글을 착용했다. 사복 경찰관이 따라오는 것을 느꼈을 땐 외투를 다른 것으로 갈아입었다. 그날 그는 체포되지 않았고, 스스로 ‘완벽했다’고 생각했다. 하지만 다음 날 경찰의 전화를 받았다. 경찰관은 휴대전화가 시위 지역에 있었음을 알고 있다고 말했다. 20분 뒤 경찰관 3명이 그가 사는 곳 문을 두드렸다. 장씨는 통화에서 자신이 어디에 사는지 말하지 않았다. 그는 “(이런 경험을 한) 시민을 동원하는 것은 매우 어려울 것이다. 사람들이 거리를 떠날 것 같다”고 언론에 말했다.<br><br>2011년 튀니지를 시작으로 아랍에서 반정부 시위가 확산됐을 때 디지털 기술은 혁명의 강력한 도구로 여겨졌다. 사람들은 트위터나 페이스북 같은 SNS로 독재 정권에 대한 분노를 공유했다. 시위에서 희생자가 발생했을 때 이 소식을 빠르게 전파한 것도, 광장에서 시위대를 일사불란하게 움직인 것도 SNS였다. 전 세계 언론은 “SNS 혁명이 아랍의 봄을 불러왔다”고 흥분했다.<br><br>그렇지만 그사이 권위주의 국가들은 더 강력한 감시 기술을 개발했다. 중국은 얼굴 인식이 가능한 카메라를 곳곳에 설치하고 시위가 있을 때뿐 아니라 평소에도 이를 통해 사람들의 행동을 분석한다. 이런 카메라가 전국에 5억대 있고 축적된 얼굴 이미지는 25억장에 이른다고 한다. 과거 혁명 세력의 조합이 ‘목숨을 건 소수 지도자와 익명의 군중’이었다면 이제는 모두가 목숨을 걸어야 혁명을 시도해볼 수 있게 됐다.<br><br>20세기는 전 세계에서 숱한 혁명이 성공한 ‘혁명의 시대’였다. 21세기가 시작된 지 20여년이 지났지만 어느 나라에서도 혁명이 성공했다는 이야기를 들어보지 못했다. 그 이유 중 하나는 감시와 통제 기술의 발달일 것이다. 기술로 삶은 편리해졌지만 부조리한 세상을 뒤엎는 건 어려워졌다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-01-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281246&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 유커의 귀환, 기대와 우려 사이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022113019400922745_1669804809_0924281278.jpg\"></center><br>중국은 코로나19 발생 이후 ‘제로 코로나’ 정책을 유지했다. 적은 수의 확진자만 나와도 그 지역 전체를 봉쇄하고 주민 전원을 대상으로 유전자증폭(PCR) 검사를 해 감염자를 찾아냈다. 완전 격리, 외출 불가, 집합 금지 등으로 주민을 엄격히 통제해 왔다. 이 같은 극단적 차단 조치는 2년가량 꽤 효과를 봤다. 하지만 지난해 말부터 상황이 급변했다. 확진자가 폭증하고 전면 봉쇄에 따른 엄청난 사회경제적 피해가 발생했다. 생활 불편, 경제 침체에 따른 중국인들의 불만이 극에 달했다.<br><br>중국 도처에서 성난 주민들이 거리로 몰려나와 제로 코로나 반대 시위를 벌였다. 검열에 저항한다는 의미로 손에는 아무런 구호도 적지 않은 백지를 들었다. ‘백지 시위’가 확산하자 중국은 3년 가까이 이어온 제로 코로나 정책에 마침표를 찍겠다는 방침을 지난해 말 발표했다. 12월 초에 상시적 전수 PCR검사를 폐지하고 무증상 및 경증 감염자에 대한 자가격리를 허용하는 등의 10개항 방역 완화 조치를 내놓은 뒤 오는 8일부터 코로나 감염병 관리 등급을 ‘갑’에서 ‘을’로 낮추고, 입국자 시설 격리를 폐지키로 한 것이다.<br><br>업무상 필요한 경우가 아닌 단순 여행을 위해 중국을 오갈 엄두를 내지 못하게 하는 ‘차단봉’이 사라지면서 기대와 우려가 교차하고 있다. 한국 여행업계는 ‘큰손’ 중국인의 해외여행이 증가하게 될 것으로 예상하며 반겼다. 면세점업계와 항공업계의 주가가 우호적으로 반응했다. 화장품 업계도 핑크빛 전망에 부풀었다. 유커가 사라졌던 서울 명동 거리의 상인들도 희망을 품었다.<br><br>이런 기대도 잠시. 중국의 코로나 확진자 급증이 국내 코로나 유행에 영향을 끼칠 수 있다는 우려가 제기되면서 분위기는 싸늘해지고 있다. 중국 인구의 최소 60%인 8억명 이상이 코로나에 감염된 것으로 보인다는 홍콩 매체 보도가 나온 가운데 전 세계가 중국발 여행객 검역 강화에 나서면서다. 2020년 코로나 발생 초기 때와 유사한 상황이 재연되고 있는 셈이다.<br><br>한국도 중국발 입국자에 대한 고강도 방역 조치를 시작했다. 중국 내 공관에서 필수목적 외 단기비자 발급을 제한하고, 중국발 항공편을 축소키로 했다. 또 인천·김해·대구·제주공항에 도착하는 중국발 항공기를 인천공항으로 일원화했다. 중국에서 출발해 국내로 들어오는 모든 여행객은 PCR검사를 받아야 한다. 90일 이내 단기체류 외국인은 입국 즉시 공항이나 항만에서 PCR검사를 받고 결과가 확인될 때까지 별도 공간에 머물게 된다.<br><br>해외 유입 확진자 중 중국에서 온 사람의 비율이 급증했다. 고강도 방역 대책이 시행된 첫날 중국발 단기체류 입국자 4명 가운데 1명꼴로 확진 판정을 받았다. 이 와중에 코로나 확진 판정을 받은 중국인이 호텔 격리를 거부하고 달아나 불안감을 부추기고 있다.<br><br>중국은 불만을 쏟아냈다. 당국은 유감을 표명했고, 온라인에선 ‘한국에 갈 필요가 없다’는 등 비판성 글이 쏟아졌다. 중국 내에서는 한국산 불매운동 조짐까지 보이고 있다. 자칫 코로나 이전 국내 관광시장을 휩쓸었던 유커 파워가 소멸될지도 모른다는 위기의식도 불거지고 있는 실정이다.<br><br>정부의 중국발 입국자 제한은 중국의 심각한 코로나 상황에 비춰보면 불가피한 조치다. 최근 논의되고 있는 실내 마스크 착용 의무 해제가 물거품이 되고 방역 강화가 다시 이뤄지는 일은 없어야 하기 때문이다. 하지만 힘겹게 희망의 끈을 붙잡고 있는 영세 자영업자나 소상공인들의 입장이 도외시돼선 안 된다. 코로나 터널에도 추운 겨울이 지나고 따뜻한 봄이 빨리 왔으면 좋겠다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-01-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281278&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 철통경계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010420550657382_1672833306_0924281244.jpg\"></center><br>강원도 삼척시 고포해안 일대에서 철책을 따라 정밀정찰 중인 육군 23경비여단 불사조대대 장병들 뒤로 붉은 태양이 솟아오르고 있습니다. 북한은 작년에 탄도미사일을 수십 차례나 발사하며 한반도의 군사적 긴장을 고조시킨 데 이어 무인정찰기까지 내려보냈습니다. 하지만 우리 군은 한 치의 흐트러짐도 없는 경계태세를 유지하며 한반도 평화를 뒷받침하고 있습니다.<br><br>사진·글=권현구 기자","date":"2023-01-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281244&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 쌀 과잉생산 억제는 식량안보 문제… 민주당, 양곡법 접어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022101911512168274_1666147881_0924281381.jpg\"></center><br>코로나 사태와 우크라이나 전쟁은 식량안보의 중요성을 절감케 했다. 팬데믹에 이동이 막히자 곡물 교역도 멈췄고, 농업국가에서 전쟁이 벌어지니 35개국이 곡물 수출을 통제하고 나섰다. 역병과 전쟁이 끝나도 이상기후 일상화에 세계 곡물시장 불안정은 일상이 될 것이다. 이코노미스트지가 집계한 각국 식량안보지수에서 한국은 지난해 32위였다. 2012년 21위였던 것이 10년 만에 11계단 추락했다. 같은 기간 11위에서 8위로 올라선 일본과 정반대 길을 걸었다. 특히 세부항목 중 ‘식량안보정책’ 점수가 0점이었다. 국가의 식량안보 전략이 부재했음을 뜻한다. 일본은 이 항목에서 10년째 100점을 받고 있다. 농림축산식품부가 4일 대통령 업무보고에서 4대 정책목표 중 첫 번째로 식량안보를 꼽은 건 이 때문이다.<br><br>농식품부는 식량안보 예산을 작년보다 1500억원 늘렸는데, 대부분 전략작물직불제에 쓰기로 했다. 남아도는 밥쌀 대신 밀, 콩, 가루쌀 등을 생산하는 농가에 지원금을 주는 제도가 도입된다. 최악의 곡물자급률을 어떻게든 개선해보려는 뜻이 담겨 있다. 한국의 곡물자급률은 역대 최저(20%)로 추락한 낮은 수치도 문제지만, 그 내용은 더 심각하다. 매년 20만t이 남는 밥쌀을 제외하면 한 자릿수에 머문다. 갈수록 수요가 커지는 밀은 0.8%에 불과하고, 콩도 6% 안팎에 그치고 있다. 과잉 공급되는 밥쌀 재배를 이렇게 턱없이 부족한 다른 식량작물로 돌려 생산구조를 개선하려는 시도가 올해 첫발을 떼는 것이다.<br><br>이런 식량안보 정책의 근간을 허물 법안이 국회 본회의에 회부돼 있다. 초과 생산되는 밥쌀의 정부 매입을 의무화한 양곡관리법안이 통과되면 밥쌀 생산을 오히려 부추겨 전략작물직불제는 유명무실해질 수밖에 없다. 그럴 경우 2030년 쌀 초과 생산량이 60만t까지 급증하리라 예상되니 쌀값은 더욱 폭락하고 농가는 더 어려워질 것이다. 농민을 위해서도, 안보를 위해서도 절대 통과돼선 안 되는 법안이다.","date":"2023-01-04T19:03:32.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281381&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교육과정 삭제 논란 ‘5·18’, 교과서에 충실히 반영하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010419070857276_1672826828_0924281372.jpg\"></center><br>2022 개정 교육과정의 초·중·고 사회과 교육과정에서 기존에 포함됐던 ‘5·18민주화 운동’이란 용어가 누락된 것을 두고 논란이 확대되고 있는데 유감이다. 교육과정은 학생들이 교과별로 꼭 학습해야 할 내용과 범위 등을 정해 놓은 일종의 가이드라인이라 야권을 중심으로 정부가 ‘5·18 지우기’에 나선 것 아니냐는 우려가 쏟아지고 있다. 더불어민주당 의원들은 윤석열정부가 들어선 이후 정권 입맛에 맞게 교육과정이 뒤집힌 것이라고 주장하고 있다. 정부가 정말 그런 의도를 갖고 개정 과정에 개입했다면 결코 용납될 수 없는 일이다.<br><br>하지만 교육부 등의 해명을 들어보면 야권의 주장과 우려는 과도해 보인다. 교육부에 따르면 개정 교육과정에서는 ‘학습 요소’ 항목이 생락됨에 따라 역사 교육과정에서 ‘5·18민주화운동’을 비롯한 개별적인 사건 등을 최소화했다는 것이다. 또 이 방침은 문재인정부에서 결정됐고 유은혜 전 장관 때인 2021년 12월 구성된 정책연구진이 제출한 최초 시안에서부터 ‘5·18민주화운동’이 빠졌다고 한다. 지난달 22일 고시된 개정 교육과정 해당 부분은 ‘4·19혁명에서 6·10민주항쟁에 이르는 민주화 과정을 탐구한다’고 돼 있어 5·18에 대한 교육을 배제하려 했다고 보는 것은 무리가 있다. 교육부는 교과서에 5·18이 반영될 수 있도록 관련 준거를 마련하겠다고 했고, 국민의힘도 같은 주문을 했다. 차질 없는 이행으로 야권의 우려를 말끔히 씻어내야 할 것이다.<br><br>5·18은 우리나라 민주화운동의 큰 전환점이고 국민 모두가 기리고 계승해야 할 소중한 역사적 자산이다. 윤석열 대통령도 취임 후 참석한 5·18 기념식에서 “오월 정신은 보편적 가치의 회복이고, 자유민주주의 헌법정신 그 자체”라고 강조했다. 5·18 정신 계승에 여야, 진영이 따로일 수 없다. 교과서에서 관련 내용이 충실히 다뤄져야 하는 것은 물론이다. 필요하다면 교육과정에 5·18을 다시 포함시키는 방안도 검토할 필요가 있겠다. 교육부와 여당이 어느 정도 납득할 만한 해명을 했고 관련 조치를 취하겠다고 밝힌 만큼 야권도 이 문제를 정쟁으로 끌고 가는 일은 자제해야 할 것이다.","date":"2023-01-04T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281372&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 공무원 출신 미술관장은 퇴행이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022120718570830307_1670407028_0924281295.jpg\"></center><br>대전시립미술관장 자리가 새해 일반직 공무원으로 전환됐다. 대전시는 미술사가·큐레이터 출신 선승혜 전임 관장 임기가 지난 12월 말로 종료됨에 따라 1월 1일자로 새 관장에 시청 내 팀장급 공무원을 승진 발령했다. 관장 인선을 기존의 개방형 임기제 채용이 아닌 시청 내부 일반직 공무원 임용 방식으로 바꾼 것이다. 본청과의 소통을 강화하고 조직 운영의 효율화를 꾀한다는 명분을 내건 것으로 전해졌다.<br><br>수원시립미술관도 같은 방향으로 간다. 수원시립미술관장 자리는 한국미술평론가협회장 출신 김진엽씨가 지난해 11월 11일자로 2년 임기가 종료됐고 현재 공석 상태다. 시청 관계자는 4일 “5급 공무원이 4급으로 승진해 그 자리로 갈 것”이라고 확인했다.<br><br>2016년 개관한 수원시립미술관은 관장 없는 예술감독 체제로 출발했다. 시는 논란이 일자 미술관추진단장을 맡았던 5급 행정직 공무원을 초대 관장으로 발령냈다. 그러다 2018년 개방형 임기제 관장 임용 방식으로 전환해 미술계 전문가를 외부 공모했고 김찬동, 김진엽씨가 차례로 2년 임기제 관장직을 수행했다. 시는 이번 시립미술관장직의 공무원 임용은 원위치로 돌아간 것이라고 항변할 것이다.<br><br>대전·수원시 등 지방자치단체에서 보이는 이런 미술관 행정은 각 분야에서 전문화로 가는 21세기의 시대적 흐름에 비춰보면 후퇴다. 그야말로 옛날로 돌아가는 것이다. 미술계는 이 같은 퇴행적 움직임에 충격을 감추지 못하고 있다. 특히 대전과 수원은 문화행정을 선도해야 하는 5대 광역시, 4대 특례시라는 점에서 낭패감을 느끼는 분위기다.<br><br>대전시도 그렇고, 수원시도 그렇고 “그까짓 미술관장, 공무원이 맡아 한들 뭐가 다를 게 있느냐”라고 말할 것이다. 단언컨대, 다르다. 미술이야말로 전문성이 요구되는 영역이다. 미술관은 작품 수집과 전시 행위, 교육과 커뮤니티 활동을 통해 자신의 정체성을 보여준다. 어떤 작품을 소장하고 어떤 작가의 전시를 열 것인가. 그건 관장의 몫이다. 큐레이터가 하게 하고 관장은 관리만 한다고? 고 이건희 삼성 회장은 리더의 자격에 대해 이렇게 말했다. “알아야 하고, 행동해야 하고, 시킬 줄 알아야 하고, 가르칠 수 있어야 하고, 평가할 줄 알아야 한다.”<br><br>미술사·미술이론·미술현장에 대해 잘 알지 못하는, 시쳇말로 ‘미알못’ 비전문가가 어떻게 소장품 정책에 대해, 전시 방향에 대해 ‘행동하고 시키고 가르치고 평가하는’ 전문적인 직무 수행이 가능할까. 만약 행동한다면 인사권자인 시장의 지시에 대한 일사불란한 이행에 그치는 것이 아닐까 걱정이 된다.<br><br>미술관은 일사천리의 속도감이 요구되는 행정 현장이 아니다. 오히려 장기적 비전을 갖고 미술의 현재 위치와 역할을 끊임없이 고민하는 성찰적 태도가 덕목인 분야다. 그래서 미술에 정치가 끼어드는 이상한 행정이 벌어지지 않을까 우려스럽다.<br><br>한국 미술은 국제적으로 어느 때보다 주목받고 있다. 미국 뉴욕 구겐하임미술관에서 올해 한국의 1960∼70년대 실험미술 작가들을 조명하는 전시를 열려는 것이 그런 예다. 지역의 한 미술관 관장 A씨는 “한국미술이 세계적으로 파워풀할 때 파도를 타야 한다. 파도를 타려면 진짜 전문가들이 와야 한다. 지금이야말로 지역 미술인을 세계적으로 알릴 수 있는 절호의 기회인데, 그 일은 전문가가 아니면 할 수 없다”며 안타까워했다.<br><br>한국도 미술행정에서 일사불란을 중시했던 시기가 있었다. 개발독재시대다. 1969년 설립된 국립현대미술관은 초기 공무원 관장 체제로 유지됐다. 그러다 1981년 홍익대 교수였던 미술평론가 이경성씨가 전문가 출신 첫 관장으로 임명된 이후 전문가 체제를 지속해 왔다. 이런 도도한 흐름을 역행하는 두 지자체의 행보가 답답하다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-01-04T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281295&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기로에 선  9·19 군사합의, 단호하되 위기관리에도 만전을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022050814241789621_1651987457_0924281294.jpg\"></center><br>남북이 일체의 적대행위를 전면 중지하기로 한 ‘9·19 군사합의’가 사문화될 위기에 처했다. 윤석열 대통령은 4일 “북한이 다시 우리 영토를 침범하는 도발을 일으키면 9·19 군사합의 효력 정지를 검토하라”고 지시했다. 최근 무인기 사태를 비롯해 북한의 도발이 지속적으로 이뤄지고 있는 상황을 염두에 둔 발언이다. 윤 대통령은 북한 도발에 대해 비례적 수준을 넘어 압도적으로 대응할 것을 군에 주문했다.<br><br>2018년 체결된 9·19 군사합의(판문점선언 군사 분야 이행합의서)는 지난해 북한의 연이은 도발로 사실상 유명무실해졌다. 북한은 지난달 26일 소형 무인기 5대를 군사분계선(MDL) 이남으로 침투시켰다. 군사합의에는 MDL 상공에서 무인기 비행을 금지하는 조항이 있다. 북한은 지난해 10~12월 7차례 이상 북방한계선(NLL) 북방 해상완충구역 안으로 포병 사격을 가했다. 명백한 군사합의 위반이다. 북한은 우리의 포사격 훈련에 대한 대응이라고 주장했지만, 우리 군의 훈련은 완충구역 밖에서 이뤄졌다. 포사격 외에도 전투기 위협 비행, 우리 측 울릉도 북쪽 공해상으로 탄도미사일 발사도 이뤄졌다. 북한이 지난해 대륙간탄도미사일(ICBM)을 포함해 40여 차례 60발이 넘는 탄도미사일을 발사했다. 급기야 김정은 국무위원장은 지난해 말 “남조선 괴뢰들은 우리의 명백한 적”이라고 말했다.<br><br>군사합의는 국제법상 조약이 아니다. 남북 어느 한쪽이 지키지 않으면 합의 자체가 어떠한 구속력도 없다는 의미다. 위태로운 순간들이 많았지만, 지난 몇 년간 9·19 군사합의는 MDL 근처에서 남북의 강 대 강 대치를 막아온 일종의 안전판 구실을 해왔다. 하지만 북한의 잇따른 도발로 합의는 빛이 바랬다. 전적으로 북한의 책임이다.<br><br>윤 대통령과 정부의 단호한 입장을 이해한다. 북한의 억지 주장과 도발을 계속 용인할 수는 없다. 지난 정부 시절 우리 군은 평화를 이유로 훈련을 등한시하고 한·미 훈련에도 소극적이었다. 그 기간 북한은 핵과 미사일 기술을 고도화했다. 평화는 말로만 지켜지지 않는다는 점이 재차 확인됐다.<br><br>그러나 국가 안보를 지키는 것이 대통령의 책무인 것처럼 위기를 관리하는 것도 대통령의 책무다. 북한은 지금 더욱 강한 도발을 준비하고 있을 것이다. 연평도 포사격과 같은 국지적 도발을 감행할 수도 있다. 북한의 도발에는 단호하게 대응하면서도 적절한 위기관리를 통해 국민을 안심시킬 수 있는 윤 대통령과 정부의 지혜가 필요하다.","date":"2023-01-04T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281294&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 노동 개혁 성공하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010318320455872_1672738324_0924281127.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">윤 대통령, 신년사 등 통해<br>개혁 필요성 거듭 강조하고<br>강력한 추진 의지 피력해<br><br>경제 성장 견인, 노동시장의<br>이중구조 개선 등 명분에도<br>일방 추진으론 성과 기대 어려워<br><br>노사 이익 균형 꾀할 패키지<br>정책들로 사회적 대타협<br>모색하는 게 현실적인 해법<br></div><br><br>“노동 개혁을 통해 우리 경제의 성장을 견인해 나가야 합니다. 변화하는 수요에 맞춰 노동시장을 유연하게 바꾸면서 노사 및 노노(勞勞) 관계의 공정성을 확립하고 근로 현장의 안전을 개선하기 위해 모든 노력을 다할 것입니다.”<br><br>윤석열 대통령이 새해 첫날 TV로 생중계되는 가운데 낭독한 신년사의 한 대목이다. 윤 대통령은 노동, 교육, 연금 등 3대 개혁을 미룰 수 없는 과제라고 강조하고 그중에서도 노동 개혁을 우선 추진하겠다고 했다. 윤 대통령은 신년사와 2일 5부 요인 등이 참석한 신년인사회, 이어진 경제계 신년인사회 등 기회가 있을 때마다 3대 개혁, 특히 노동 개혁의 필요성을 역설하고 있다. 지난해 화물연대 파업에 초강경 대처 이후 지지율 회복에 고무된 듯 올해는 노동 개혁을 과감하게 밀어붙일 태세다.<br><br>노동 개혁의 필요성을 공감하는 이들이 많을 것이다. 기존 노사 관계가 포괄하지 못하는 특수형태근로 종사자 급증, 비정규직 증가와 노동시장 양극화 심화, 평생 직장의 퇴조, 인공지능(AI)의 노동력 대체 등 환경 변화에 맞춰 철 지난 제도를 손질할 필요가 있다. 하지만 개혁은 노동시장 종사자들의 임금, 근로시간 등에 영향을 미치기 때문에 기존 제도에서 상대적으로 혜택을 누리는 이들의 반발이 거셀 수밖에 없다. 개혁 방향과 내용이 특정 집단이나 계층만의 이익이 아니라 사회 전체의 이익 확대로 이어질 것이란 공감대가 형성돼야 추진 동력이 생기고 그래야 이행 가능성을 높일 수 있다. 정부가 중립적인 중재자로서, 노사 간 이해관계를 조정하고 이익의 균형을 도모하겠다는 입장을 취하는 게 필요한 이유다.<br><br>그런 점에서 윤석열정부의 개혁 방향과 추진 방식은 우려스러운 부분이 적지 않다. 윤 대통령과 노동 당국 고위 관계자의 발언, 정부의 의중이 반영된 미래노동시장연구회의 지난달 권고안 등을 종합해 보면 개혁의 초점은 노동의 유연성을 높이고 기업의 자율성을 확대하는 쪽에 맞춰져 있는 것 같다. 연장근로시간 관리 단위 기간 확대, 연공형에서 직무·성과 중심으로 임금체계 개선 등이 핵심 과제인데 재계가 줄곧 요구해 온 사안들이다. 노동계, 특히 민주노총을 기득권 집단으로 낙인찍고 양보를 압박하는 듯한, 고압적이고 일방적인 추진 방식도 문제다. 과도한 요구와 일탈 행위, 강경 일변도 행태 등으로 불신을 받고 있는 노조가 있는 것은 사실이나 일부의 문제를 일반화해 노조를 적폐로 몰아가는 것은 노동계의 반발을 키울 뿐이다.<br><br>정부는 경제 성장 견인과 함께 노동시장 이중구조 개선을 개혁의 명분으로 내세우고 있다. 사회적 불평등과 노동 자원의 적절한 배분을 저해하는 노동시장 이중구조는 시급히 해결해야 할 과제다. 하지만 이중구조 해소의 해법을 노동 기득권의 축소에서 찾는 것은 번지수가 틀렸다. 대기업과 중소기업, 정규직과 비정규직 간 현격한 임금 격차는 우월적 지위의 대기업이 거래 중소기업과 하청기업에 합당한 몫을 지불하지 않거나 인건비를 줄일 목적으로 사내하청, 외주화 등을 무분별하게 확대해 온 게 더 큰 원인이다. 노조 조직률이 14%를 약간 웃도는 현실에서 노사 자율로 근로시간 선택권을 확대하는 것은 노조가 없는 대다수 영세 중소기업과 비정규직 노동자들의 노동조건만 악화시키는 결과로 이어질 수 있다. 노동시장 이중구조를 완화하려면 근로시간 제도·임금체계 개편과 함께 불공정 거래 행위 규제, 근로감독 강화, 플랫폼종사자 등 취약계층 노동자에 대한 안전망 확충, 재취업 교육 강화, 노동기본권 확대 등의 정책이 병행돼야 한다.<br><br>노동 개혁은 노동계의 협조나 양해 없이는 성공하기 어렵다. 노조의 동의가 필요하고 근로기준법 등 법 개정이 필요한 과제들이 상당수여서 정부가 ‘중꺾마’로 밀어붙인다고 성과를 낼 수 있는 것도 아니다. 노동계를 개혁의 동반자로 인식하고 대화 테이블로 끌어들여야 할 것이다. 미래노동시장 연구회가 추가 과제로 권고한 근로조건 격차 해소 및 상생방안 모색, 5인 미만 사업장 근로기준법 적용, 동일가치노동 동일임금 원칙 구현 방안 모색, 플랫폼종사자 보호 등과 연계해 노사정 대타협을 추진할 필요가 있겠다. 인식의 차이가 크더라도 끈기 있는 논의를 통해 접점을 확대해 가고 더불어민주당 등 야당의 협조도 구하는 게 그나마 노동 개혁의 성공 가능성을 높이는 방법일 것이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-01-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281127&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 왕이·친강의 중국식 ‘대국 외교’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2022062221311246764_1655901072_0924281156.jpg\"></center><br>중국의 신임 외교부장 친강이 늑대처럼 싸운다는 ‘전랑 외교’의 원조가 된 건 2011~2014년 외교부 대변인을 지내면서다. 그는 중국의 인권 문제나 티베트, 홍콩, 대만, 남중국해 등과 관련한 질문을 받으면 대답 대신 “망상에 근거해 보도하지 말라”는 식으로 거칠게 쏘아붙이거나 독설을 날렸다. 외무 공무원인 외교부 대변인들이 중국 국민 사이에서 인지도가 높아진 것도 이 무렵이다. 친강은 지난달 미국 워싱턴에서 열린 미·중 무역위원회 행사에서 공로상을 받았는데 위원회 측 인사의 소개가 끝나자 “당신은 한 가지를 빠뜨렸다. 내가 전랑이라는 걸 말하지 않았다”고 덧붙였다. 좌중에선 웃음이 터졌다. 자신에게 따라붙는 전랑이라는 수식어를 내심 자랑스럽게 여기고 있음을 보여줬다.<br><br>주미 대사였던 친강이 외교부장이 되고 외교부장이었던 왕이가 중국 외교 사령탑인 공산당 중앙외사공작위원회 판공실 주임에 오르면서 시진핑 집권 3기 대외 정책을 집행할 진용이 갖춰졌다. 연출 외교의 달인인 왕이와 늑대 전사인 친강을 주축으로 한 중국 외교팀에 대해 싱가포르 중국어 매체 연합조보는 “이로대신(以老&#24102;新·경험 있는 사람이 젊은이들을 지도한다는 뜻)의 형세를 띨 것”이라고 평가했다. 시진핑 국가주석의 신임을 받고 있는 두 사람은 시 주석이 내세우는 중국 특색 대국 외교의 선봉에 섰다.<br><br>왕이는 지난 성탄절 외교부장으로서 한 마지막 연설에서 “2023년 중국 특색 대국 외교의 새로운 장을 열겠다”고 밝혔다. 외사판공실 주임 명의로 지난 1일 공산당 이론지 치우스에 게재한 글 제목도 ‘중국 특색 대국 외교의 새로운 여정을 위해 용감하게 나아가자’였다. 왕이는 미국과의 관계를 올바른 방향으로 되돌리고 러시아와 포괄적 전략적 협력 동반자 관계를 공고히 하며 유럽과 우호적 관계를 구축한다고 말했다. 이어 아세안 중앙아시아 일본 인도 파키스탄 한국 몽골 순으로 외교 기조를 설명했다. 한국에 대해선 “수교 30주년을 맞은 양국 관계가 안정적으로 유지되고 있다”고 짧게 언급했다.<br><br>왕이는 특히 시 주석 3연임을 확정한 20차 당 대회 정신 등을 국제사회에 전파하기 위해 발언권을 높여야 한다고 강조했다. 강압과 보복의 공세적 외교가 한층 강화될 것임을 예고한 것이다. 새 외교팀 스타일은 올해 첫 미·중 고위급 대화가 될 토니 블링컨 미 국무장관의 중국 방문 때 드러날 전망이다. 1~2월 중 이뤄질 블링컨의 방중은 지난해 11월 조 바이든 대통령과 시 주석의 첫 대면 정상회담 이후 미·중 관계 방향을 설정할 핵심 이벤트로 꼽힌다.<br><br>한국 정부는 최근 발표한 인도·태평양 전략에서 중국을 ‘지역 번영과 평화를 달성하는 데 주요한 협력 국가’로 서술했다. 앞서 인·태 전략을 공개한 미국 일본 캐나다 등이 중국을 질서 파괴자로 규정한 것과는 차별화를 뒀다. 최대 교역국인 중국과의 관계를 의식하지 않을 수 없었을 것이다. 그러나 자유, 인권, 민주주의를 기반으로 한 국가들과 연대 강화는 언젠가 대중 관계에서 갈등 요인이 될 수밖에 없다.<br><br>중국 공산당 중앙선전부와 관영 CCTV, 신화통신이 2017년 8월 공동 제작한 특집 프로그램 ‘대국 외교’는 시진핑 외교 사상을 중심으로 중국이 세계 평화 건설자, 글로벌 발전 기여자, 국제질서 수호자가 되는 미래를 그렸다. 그러나 5년이 지난 지금 중국의 모습은 그것과는 거리가 멀다. 국제사회는 코로나19 중국 기원설을 주장한 호주에 대해, 대만 대표처를 개설한 리투아니아에 대해 중국 정부가 가한 보복 조치를 똑똑히 봤다. 이런 식이라면 중국이 말하는 대국 외교는 강대국이 만든 질서에 순응하라는 대국주의와 다를 게 없다.<br><br>권지혜 베이징특파원 jhk@kmib.co.kr","date":"2023-01-03T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281156&code=11171225&sid1=col"}]