[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인천 계양구 발전기 공장 화재…“방화 의심돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092808544780431_1695858887_0018715891.gif\"></center><br>인천 한 공장에서 방화로 추정되는 불이 났다.<br><br>28일 인천소방본부에 따르면 전날 오후 8시42분쯤 인천시 계양구 평동 한 디젤엔진발전기 제작·수리 공장에서 불이 났다.<br><br>공장 내부에서 검은 연기와 불꽃이 난다는 행인의 신고를 받은 소방당국은 인력 47명, 장비 25대를 현장에 투입해 4시간12분 만에 불을 껐다. 인명피해는 없었다.<br><br>소방당국은 방화 가능성을 염두에 두고 정확한 화재 원인 및 재산피해 규모 등을 조사 중이다.<br><br>소방당국 관계자는 “방화에 따른 화재 발생으로 추정된다”고 말했다.<br><br>이 불로 공장 1개동과 내부에 있는 기계장치 등이 전소됐다. 또 인근 컨테이너 2개동과 주차된 차량도 일부 불에 탔다.<br><br>인천=김민 기자 ki84@kmib.co.kr","date":"2023-09-27T23:56:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715891&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"박원순 묘소에 스프레이칠…훼손 용의자 아직도 못잡아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092808335880428_1695857638_0018715854.jpg\"></center><br>고(故) 박원순 전 서울시장 묘소 훼손 사건이 벌어진 지 한 달이 지나도록 경찰이 용의자를 찾지 못하고 있다.<br><br>28일 경찰에 따르면 지난 8월 28일 경기도 남양주시 모란공원 민주열사 묘역에 있는 박원순 전 서울시장의 묘소를 누군가가 검은색 스프레이로 훼손하는 사건이 발생했다. 경찰은 사건 발생일 전후로 모란공원 묘역을 드나든 사람들을 추리고 행적을 파악하고 있다.<br><br>하지만 사건 발생 장소를 직접 비추는 CCTV가 없어 뾰족한 단서는 나오지 않은 것으로 전해졌다. 경찰 관계자는 “일대 CCTV를 모두 분석해 수상한 물건을 소유하거나 거동이 이상한 사람들의 행적을 파악하고 있다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092808342880429_1695857668_0018715854.jpg\"></center><br>박 전 시장의 묘소가 훼손된 건 처음이 아니다.<br><br>2020년 성추행 의혹으로 피소당하자 극단적 선택을 한 고인은 “화장해서 부모님 산소에 뿌려달라”는 유언에 따라 그해 7월 13일 고향인 창녕군 장마면의 선영에 묻혔다. 이로 부터 1년여가 2021년 9월 20대 남성이 박 전 시장의 묘소 중앙 부분을 삽으로 파헤친 사건이 발생했다.<br><br>박 전 시장의 묘소는 지난 4월 유족이 지금의 모란공원으로 이장했다. 이때는 국민의힘 등 보수 진영에서 “민주화 성지를 모독하는 일”이라며 비판이 제기되기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715854&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"자극적 콘텐츠 말고 온기 느껴지는 OO 어때요?","partialText":"민족의 대명절 추석을 시작으로 이어지는 장기간의 연휴는 가족들과 함께 다양한 문화 콘텐츠를 감상하기 좋은 시간이기도 하다. 선정적, 폭력적인 장면들로 말초신경을 자극하는 콘텐츠들 대신 일상 속 크리스채너티를 발견하고 가족들과 온기를 나누기 좋은 콘텐츠를 경험해보는 건 어떨까.<br><br>성현 필름포럼 대표는 분주하게 달려온 올해 여름까지의 삶을 돌아보며 남은 한 해의 방향과 목표를 재설정하는 데 도움을 줄 영화 세 편을 추천했다. 실화를 바탕으로 성숙한 가정과 사회로 가는 길을 만든 사람들의 이야기들로 넷플릭스를 비롯한 OTT(Over the top) 플랫폼을 통해 감상할 수 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092617475878562_1695718078_0018713488.jpg\"></center><br>영화 ‘오직 사랑뿐’(2016)은 보츠와나 공화국 초대 대통령 ‘세레체 카마’와 아프리카 최초 백인 퍼스트레이디인 ‘루스 윌리암스 카마’의 실화를 기반으로 한 러브스토리다. 인종차별과 제국주의에 맞선 사랑을 그린 작품으로 기독교의 핵심 가치인 ‘사랑’의 본질을 되짚어볼 수 있다. 더불어 작고 소소한 이야기와 즉각적인 만족에 초점이 맞춰진 시대에 보다 나은 사회를 만들어가는 위대한 비전의 힘을 보여준다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092617481578563_1695718096_0018713488.jpg\"></center><br>두 번째 추천작은 ‘힐빌리의 노래’(2020)다. J.D. 밴스의 자전적 소설을 원작으로 한 영화로 알코올과 약물중독, 가정 폭력이라는 최악의 환경을 경험한 예일대 법대생이 치유와 회복을 이뤄가는 이야기다. 자신의 부모 또한 보살핌을 받지 못한 채 자라온 피해자라는 진실을 마주하며 ‘왜 우리가 건강한 공동체와 사회를 만들어야 하는가’에 대한 중요한 질문을 감동적 서사로 풀어간 작품이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092617483278565_1695718113_0018713488.jpg\"></center><br>‘어른 김장하’(2023)는 경남 진주에서 한약방을 운영하며 일평생 나눔을 실천해 온 김장하 선생의 삶을 조명한 다큐멘터리다. 그는 가정 형편이 어려운 학생들 1000여명에게 장학금을 지원하고, 100억원이 넘는 사재를 들여 고등학교를 설립한 뒤 국가에 기부 채납하기도 했다. 존경할 만한 어른이 없다는 아쉬움이 배어 나오는 시대에 올곧게 바른 가치관을 갖고, 이웃과 사회를 위해 밀알이 되어온 한 사람의 생이 조용하고도 깊은 울림을 준다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092617523378574_1695718354_0018713488.jpg\"></center><br>연휴 동안 영화관을 찾아가 볼 관객들에게 뭉근한 감동을 선사할 작품도 있다. 지난 1월 선댄스 영화제 다큐멘터리 부문의 심사위원 대상 수상작이자 최근 제15회 DMZ 국제다큐멘터리영화제 개막작으로 화제를 모은 ‘이터널 메모리’(2023)다. 마이테 알베르디 감독이 연출한 이 영화는 칠레 민주화 운동의 열기를 기록했던 저널리스트 아우구스토 공고라가 부인과 함께 알츠하이머로 투병하는 과정을 담았다. 그의 부인은 칠레의 문화부장관을 지낸 유명 배우 파울리나 우루티아다. 두 사람이 이어온 25년간의 사랑, 부부가 함께 겪어내는 투병 과정과 사랑이 먹먹한 감동을 준다.<br><br>개막식의 사회를 맡은 추상미 감독은 “다큐멘터리에 녹아있는 노부부의 깊고 진한 사랑이 칠레의 역사가 남긴 시대적 유산과 함께 오늘을 사는 우리의 지향점을 떠올리게 한다”고 전했다.<br><br>기독교 방송사들이 마련한 특집 프로그램들을 활용해보는 것도 좋다. CTS기독교TV는 특별 다큐멘터리와 기독교 영화, 음악회 등 온 가족이 함께 은혜와 감동을 나눌 수 있는 다채로운 콘텐츠를 준비했다.<br><br>전국민의 고민 해결 프로그램, 우리 삶의 희로애락을 장경동 목사와 함께 풀어가는 ‘잘 살아보세’에서는 ‘양택조와 함께하는 가족 이야기’가 시청자들의 안방을 찾아간다. 대한민국 1세대 연기자인 어머니를 비롯해 아버지를 위해 간이식을 해준 효자 아들의 이야기까지, 배우 양택조의 이야기가 특별한 가족애를 느낄 수 있게 해준다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092617552878580_1695718531_0018713488.jpg\"></center><br>한국교회 대표 간증프로그램 ‘내가 매일 기쁘게’에서는 ‘8남매가 함께하는 천국 가정’ 김명진 목사·김영신 사모와 8남매를 만나본다. 서울 토박이였던 김 목사와 김 사모는 부산에서 교회를 개척하며 어려운 시절도 있었지만 하나님이 주신 귀한 생명인 8남매와 함께 이룬 천국 가정의 이야기를 전한다.<br><br>생생한 감동과 즐거움을 느낄 수 있는 다큐멘터리와 영화도 풍성하다. 특집 다큐 ‘성경의 땅, 이집트’에서는 아기 예수가 살았던 동네 룩소와 카르낙 신전, 이집트 남부의 아부 심벨과 놉 등 성경 속 역사의 현장을 생생하게 조명한다. ‘사랑과 구원의 발자취’에서는 성서고고학자 김성 협성대 교수의 깊이 있는 진행과 고고학을 바탕으로 한 설명이 더해져 신구약 역사 속 비밀을 깨닫게 해줄 예정이다.<br><br>‘조선의 별 박에스더가 남긴 선물’은 조선 최초 미국 의과 대학(현 존스 홉킨스 의대)졸업생 박에스더(김점동)의 삶을 그린다. 조선시대, 여성과 소외된 사람들에게 사랑의 인술을 베푼 박 에스더의 삶을 조명한다. 저출생 극복 특집다큐 ‘10년의 기적’에서는 전남 영광군 묘량면에 위치한 묘량중앙초등학교를 조명한다. 저출생으로 인해 2009년 8월 당시 폐교 위기를 맞았지만 학부모, 학교, 지역사회가 힘을 합쳐 폐교의 위기에서 벗어나는 기적을 만들어낸다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092617572378584_1695718643_0018713488.jpg\"></center><br>한국인보다 한국을 더 사랑했던 선교사 미국인 한부선의 생애도 만날 수 있다.  ‘나는 한국産미국인입니다, 한부선 선교사’는 평양에서 태어나 부친 한위렴(William Brewster Hunt)선교사에 이어 2대째 한국에서 활동했던 한 선교사의 진정한 신앙인으로서의 삶을 그린다.<br><br>영화 ‘위대한 임무’는 2차 세계대전 당시 하나님을 향한 믿음으로 800명의 유대인을 구한 영웅들의 감동 실화를 그린다. 나치 점령하에 있던 네덜란드 대학생들의 비밀조직인 ‘틴에이지 아미(Teenage Army)’가 독일군에 저항하며 800명의 유대인을 구한 전설적인 실화를 바탕으로 제작됐다. 영화 ‘위로’에서 하는 일마다 실패하던 어느 형제는 우연히 가게 된 산속 카페주인에게 한 남자의 이야기를 듣게 되며 절망의 끝에서 희망을 만난다. 십자가를 붙들고 생명의 자리로 나아가는 우리를 향한 위로의 메시지다.<br><br>기독교 영화 역사의 명작들도 찾아온다. 모세의 출애굽 여정을 담은 걸작 ‘십계’ 로마 시대 유대 청년 벤허의 시련과 극복을 통해 하나님의 섭리를 깨달아가는 여정을 그린 ‘벤허’ 영화로 재창조된 사사기 속 삼손의 서사시‘삼손과 데릴라’이 잇따라 안방극장을 채운다.<br><br>풍성한 은혜와 감동이 있는 음악회 콘텐츠도 있다. ‘사랑의교회 필하모닉 창단 음악회’는 김홍식 상임지휘자의 지휘에 바이올리니스트 한수진과 오르가니스트 최규미가 협연한 모습을 담았다. 멘델스존 바이올린 협주곡 마단조, 주 예수 이름 높이어, 팡파레, 나의 힘이 되신 여호와여 등 아름다운 찬양을 수놓는다. ‘한빛 오케스트라’에서는 세계 유일 시각장애인 음악인으로 구성된 한빛예술단을 만날 수 있다. 방송인 박수홍이 진행으로 뮤지컬 배우 신성록과 홍지민, 사물놀이 명장 김덕수가 흥겨운 협업 무대를 선보인다.<br><br>CBS TV도 생명 사랑 정신을 담은 특집 다큐멘터리와 특별 인터뷰 시리즈, 공연 실황 등 다양한 특집 프로그램을 방영한다. CBS 대표 교양 프로그램 ‘올포원’에서는 추석을 맞아 특별한 내용으로 꾸려진다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713472379530_1695790043_0018713488.png\"></center><br>28일 방송되는 ‘명절에 만나는 나의 자화상’ 편을 통해 지나간 삶과 앞으로의 삶을 돌아보는 의미 있는 시간을 보낼 수 있다. 가족들이 한데 모여 신앙 선조들을 기리는 명절에 ‘올포원’은 미래의 후손들이 어떤 사람으로 기억되고 싶은지 생각해볼 것을 제안한다. 뒤이어 방송되는 ‘말빨은 있고 영빨은 없고?!’편에서는 명절이면 불거지는 가족 간 불화와 갈등을 신앙적으로 어떻게 극복할 수 있을지 살펴볼 예정이다.<br><br>추석을 맞아 기획된 인터뷰 시리즈 ‘하나님, 저 왔어요’는 긴 세월을 지나온 ‘인생 선배’들을 찾아 특별한 질문을 던진다. 자신이 생을 마감하고 하나님 앞에 섰을 때 어떤 고백을 할 수 있을까.<br><br>일명 ‘천국 리허설’을 통해 지난 삶을 돌아보고, 앞으로 남은 시간을 어떻게 살아가야 할지 함께 고민해본다. 첫 타자로 나선 여든 살 남순자(여의도순복음 청주교회) 집사가 삶을 마무리 짓는 시점에서 하나님과 나누고 싶은 이야기를 공개한다. 삶과 신앙의 선배들이 “하나님, 저 왔어요”하고 인사하며 건네는 진솔한 이야기들이 공개된다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713480179531_1695790081_0018713488.png\"></center><br>지난달 26일 전주 한국소리문화의전당 야외공연장에서 성황리에 마친 ‘2023 전주워십페스티벌 한밤의 프레이즈’ 공연 실황도 은혜로운 찬양으로 한가위를 더욱 풍성하게 해준다. 아가파오워십의 찬양을 시작으로 위러브 박은총·구교석, 스톤게이트뮤직 안다영, 페트라와 박찬송 등 대세 CCM아티스트의 찬송이 공연장에 열기를 더했다. 배우 권오중은 아들 혁준 군과 함께 무대에 올라 진솔한 찬송과 간증을 전하며 깊은 은혜를 더했다.<br><br>특집 다큐멘터리 ‘동역의 역사: 아프리카를 연결하라!’는 해외 선교사들이 처한 현실을 조명하고 실질적 도움을 제공하기 위한 CBS와 한국 교회의 소망을 담았다. 선교팀이 우간다 북부 딩기디마을에서 출발해 수도 캄팔라에서 열리는 동아프리카 한인 선교사대회를 향해 가는 여정을 좇는다. 딩기디마을은 영화 ‘순종’의 배경이 되기도 했던 곳이다. 다큐멘터리는 현지 선교사들의 헌신과 사명, 그 이면의 인간적 갈등과 고민을 고스란히 담아냈다. 내레이션은 영화감독 겸 배우 추상미가 맡았다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713484279534_1695790122_0018713488.png\"></center><br>또 다른 특집 다큐멘터리 ‘한반도건강공동체, 생명 잇다’는 코로나19 팬데믹을 지나오며 더욱 절실해진 남북한 보건의료 협력의 길을 모색한다. 북한의 보건 위기 상황을 남한의 상황과 떼놓고 생각해서는 안된다는 사실을 짚어내는 한편, 남한과 북한이 생명공동체라는 인식에서 출발해 남북 보건의료 협력의 현황을 살피고 나아갈 방향을 제시한다.<br><br>기후와 생태 문제에 대한 그리스도인의 사명을 다룬 기획 취재물도 방영된다. ‘1.5°C 아담의 미래’는 기후 위기에 대한 시청자들의 관심을 제고하기 위해 특별 기획된 보도특집 다큐멘터리다. 8개월간의 제작 기간을 통해 기후 스트레스로 무너져가는 한반도 생태계 곳곳의 실태를 담았다. 백두대간 산간 지역과 양봉 농가, 동해안 산불 현장 등 한반도 전역을 비춘다. 이어서 탄소 저감을 위한 실천 방안을 모색한다. 생활 속 탄소 중립 실천을 위해 노력하는 현장을 찾는 한편, 건강한 물의 순환을 통해 기후 재난에 대비하는 방안도 살펴본다.<br><br>CGNTV도 풍성한 추석을 위해 다양한 볼거리를 준비했다. 먼저 해외 영화 ‘복면 목사’는 하나님께서 주신 자신의 달란트를 찾아가는 한 젊은 목사의 이야기다. 프로 레슬러 출신 크리스는 부상을 당해 은퇴 후 자신의 정체를 숨긴 채 하나님의 부르심을 따라 목회자의 길을 걷게 된다. 그가 하나님께서 주신 달란트를 어떻게 사용하게 되는 지 확인하는 과정도 흥미롭다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713493179535_1695790171_0018713488.jpg\"></center><br>가족과 함께 시청하면 좋을 다큐멘터리도 준비했다. 사명을 위해 달려가는 크리스천들의 고군분투 이야기를 그린 ‘다큐, 본’이 29일부터 다음 달 1일까지 3회의 시리즈로 시청자를 만난다. 또 하나님의 부르심에 따라 선교지에서 젊음을 보내고, 여전히 열정을 품은 채 은퇴한 3명의 여성 선교사를 통해 나이는 숫자에 불과함을 유쾌하게 그려낸 다큐멘터리 ‘컴백, 홈’도 29일 방송된다. 또한 자녀를 둔 가정을 위한 ‘김영우의 스윗 사운즈-어린이 뮤지컬 찬양 이야기’편도 시청자들을 만난다.<br><br>GOODTV도 시청자들이 풍성한 추석 연휴가 될 수 있도록 기독 영화부터 간증까지 다양한 프로그램을 준비했다. 영화 ‘마가복음’은 예수님의 생애를 증거하는 복음 전파 시리즈인 ‘마가복음’과 ‘마태복음’을 통해 예수님의 행적을 들여다 보는 시간을 선사한다. 추석기간 가장 값진 복음의 가치를 배울 수 있다. 16세기 유럽의 타락한 교회와 맞선 마르틴 루터의 신앙의 길을 바로잡기 위한 모습이 담긴 영화 ‘루터’도 큰 감동을 선사한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713521079540_1695790330_0018713488.jpg\"></center><br>다큐멘터리 ‘슈퍼피쉬-인간과 물고기의 대서사시’를 통해서는 그리스도가 십자가에 못 박힌 성금요일에 속죄와 참회의 뜻으로 고기 대신 생선을 먹어야 했던 금요일 어식 문화에 담긴 숨겨진 이야기를 보여준다. 일제강점기 시절, 러시아로 강제 징용돼 독립 후에도 고국에 돌아오지 못한 실향민의 가슴 아픈 이야기를 담은 다큐멘터리 ‘더 늦기 전에’에서는 잊혀진 역사의 시간을 되짚어 본다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713522479541_1695790344_0018713488.jpg\"></center><br>기독교인이라면 누구나 가고 싶은 성지순례의 생생한 현장이 영상으로 담긴다. GOODTV 성지순례 특집 ‘성서의 땅 요르단’은 아직 성지에 가보지 못한 기독교인들에게 예수님의 발자취를 보고 듣는 특별한 시간을 선물한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092713524479542_1695790364_0018713488.jpg\"></center><br>국민 가수 하춘화는 ‘아버지 나의 아버지’에 출연해 자신의 아버지 이야기를 펼칠 예정이다.여섯 살 어린 나이에 데뷔해 국민 가수가 된 하춘화는 이 모든 과정의 공이 아버지께 있다고 회상한다.<br><br>최기영 기자 ky710@kmib.co.kr","date":"2023-09-27T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018713488&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전남친 아기 죽자 버린 ‘16세 엄마’…20대 동거남 함께","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023062205582267909_1687381103_0018715597.jpg\"></center><br>전 남자친구와의 사이에서 생긴 아기를 낳아 키우다 2개월여 만에 숨지자 시신을 유기한 10대 엄마가 소년부에 송치됐다. 범행을 함께한 20대 동거남은 집행유예를 선고받았다.<br><br>춘천지법 영월지원 형사1단독 김시원 판사는 시체유기 혐의로 기소된 A씨(24)에게 징역 1년 6개월에 집행유예 2년을 선고하고, 미성년자인 B양(16·여)은 소년부로 송치했다고 28일 밝혔다.<br><br>공소장 등에 따르면 A씨와 B양은 연인 사이로 동거 중 B양이 지난해 8월 전 남자친구와의 사이에서 생긴 영아(0·여)를 출산하자, 출생신고를 하지 않은 상태에서 함께 양육했다.<br><br>그러다 생후 2개월여 만인 같은 해 10월 28일 영아가 불상의 이유로 사망한 것을 발견한 이들은 이튿날인 10월 29일 오전 2시쯤 영아 시신을 스티로폼 박스에 넣어 지역의 한 교량에 땅을 파 상자째로 묻어 유기했다.<br><br>영아 시신 유기는 수사기관의 수사를 통해 드러나 A씨와 B양은 지난 4월 재판에 넘겨졌다.<br><br>이 사건 당시 보호관찰 등에 관한 법률 위반죄로 수배 중이었던 A씨는 수사기관에 검거될 것을 우려해 출생 신고를 하지 않고 정상적인 장례 절차도 치르지 않은 것으로 드러났다.<br><br>다만 비록 미숙한 방법으로 아이를 양육하기는 했지만, 이들이 숨진 영아를 적극적으로 학대했다는 정황은 확인되지 않았다고 재판부는 판단했다.<br><br>김 판사는 A씨에 대해 “출생신고, 병원 검진, 예방접종 등 필수적인 조처를 하지 않은 채 아이를 양육하다 사망하자 시신을 유기한 것으로 책임이 무겁다”며 “다만 초범이고 6개월간 구금된 점 등을 고려해 형을 정했다”고 판시했다.<br><br>이어 “사건 당시 만 15세인 B양은 아직 인격이 형성돼 가는 과정에 있고 사리분별력이 미숙한 상태에서 상황을 제대로 판단하지 못한 채 이 사건 범행을 저지른 것으로 보인다”며 “엄벌하기보다는 보호와 교화를 통해 건전한 사회인으로 성장할 수 있도록 인도하고 훈육하는 것이 바람직해 보인다”고 소년부 송치 이유를 밝혔다.<br><br>검찰은 1심 판결에 불복해 항소했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T21:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715597&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"북, 핵무력정책 헌법 명시…김정은 “반미연대 강화할것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092806231680422_1695849796_0018715536.jpg\"></center><br>북한이 핵무력정책을 헌법에 명시했다. 지난해 9월 최고인민회의에서 법령으로 채택한 핵무력정책을 국가최고법인 헌법에까지 명시한 것이다.<br><br>조선중앙통신은 지난 26일부터 27일까지 최고인민회의(국회격) 제14기 제9차 회의가 이틀간 평양 만수대의사당에서 진행됐고 김정은 국무위원장이 직접 참석해 연설했다고 28일 보도했다.<br><br>첫 번째 의제인 헌법 개정과 관련해 보고자로 나선 최룡해 최고인민회의 상임위원장은 “핵무력의 지위와 핵무력건설에 관한 국가활동원칙을 공화국의 기본법이며 사회주의강국건설의 위대한 정치헌장인 사회주의 헌법에 규제하기 위해 헌법수정보충안을 심의채택한다”고 밝혔다.<br><br>김정은 국무위원장은 최고인민회의 연설에서 “국가최고법에 핵무력강화 정책 기조를 명명백백히 규제한 것은 현시대의 당면한 요구는 물론 사회주의국가 건설의 합법칙성과 전망적요구에 철저히 부합되는 가장 정당하고 적절한 중대조치”라고 주장했다.<br><br>그러면서 “(핵무력정책이) 국가의 기본법으로 영구화된 것은 핵무력이 포함된 국가방위력을 비상히 강화하고 그에 의거한 안전담보와 국익수호의 제도적, 법률적기반을 튼튼히 다지며 우리식 사회주의의 전면적발전을 촉진시킬수 있는 강위력한 정치적 무기를 마련한 역사적인 사변”이라고 강변했다.<br><br>특히 중대과제로 “핵무력을 질량적으로 급속히 강화하는 것”을 꼽고 “핵무기생산을 기하급수적으로 늘이고 핵타격수단들의 다종화를 실현하며 여러 군종에 실전배비하는 사업을 강력히 실행”할 것을 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092808141880427_1695856458_0018715536.jpg\"></center><br>김 위원장은 현 국제정세를 들어 핵을 포기하지 않겠다는 기조를 분명히 하고 외교적으로는 반미 연대를 구축하겠다고 강조했다.<br><br>그는 미국이 한국과 “우리 국가(북한)에 대한 핵무기사용을 목적”으로 핵협의그룹(NCG)을 가동하고 “침략적 성격이 명백한 대규모 핵전쟁합동군사연습을 재개하고 조선반도지역에 핵전략자산들을 상시배치수준에서 끌어들임으로써 우리 공화국에 대한 핵전쟁위협을 사상최악의 수준으로 극대화하고 있다”고 비난했다.<br><br>특히 남한을 ‘대한민국’으로 언급하며 미국이 한일과 “3각군사동맹체계수립을 본격화함으로써 전쟁과 침략의 근원적 기초인 ‘아시아판 나토’가 끝내 자기 흉체를 드러내게 되었으며 이것은 실제적인 최대의 위협”이라며 “핵무기의 고도화를 가속적으로 실현”하는 게 중대한 문제라고 지적했다.<br><br>그는 “반제자주적인 나라들의 전위에서 혁명적 원칙, 자주적대를 확고히 견지하면서 미국과 서방의 패권전략에 반기를 든 국가들과의 연대를 가일층 강화”할 것을 강조했다고 통신은 전했다.<br><br>최근 우크라이나 전쟁으로 미국과 대립하고 있는 러시아를 방문해 정상회담을 갖고 군사, 경제 등 다양한 분야에서 북러간 협력을 강화키로 합의하면서 반미국가와 연대에 자신감을 가진 것으로 풀이된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T21:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715536&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“사즉생의 각오로”…이재명, 하루만에 병상 당무 복귀","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092806084480419_1695848925_0018715508.jpg\"></center><br>이재명 더불어민주당 대표가 법원의 구속영장 기각 결정 하루 만에 당무 복귀 채비에 나선다.<br><br>28일 이 대표는 단식 후 회복을 위해 입원 중인 중랑구 녹색병원에서 조정식 사무총장과 이해식 사무부총장으로부터 서울 강서구청장 보궐선거 현황을 보고받는다. 진교훈 후보의 선거 준비 상황을 점검하고 선거 전략 등을 논의할 예정이다.<br><br>이 대표는 전날 진 후보와 직접 통화하기도 했다. 이 대표는 통화에서 “강서 보궐선거는 ‘정권심판’ 선거인 내년 총선의 전초전”이라며 “반드시 이겨야 한다”고 강조한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092806085680420_1695848938_0018715508.jpg\"></center><br>그는 “이번 선거는 저들의 무도한 폭력적 지배, 민생실패, 국정실패를 심판하는 선거라 강서구만이 아니라 전국적 선거와 다름 없다”며 “이런 식으로 정치하면 반드시 국민의 심판을 받는다는 것을 보여줘야 한다. 그 중심에 진 후보가 있으니 ‘사즉생’의 각오로 싸워 달라”고 당부했다.<br><br>전날 법원의 구속영장을 기각으로 ‘사법 리스크’를 어느 정도 덜어낸 만큼 본격적인 당무 복귀 채비를 서두르는 모습이다. 이 대표가 연휴임에도 보고를 받는 것은 그만큼 강서구청장 보궐선거가 당의 진로에 미치는 영향이 크기 때문이다.<br><br>구속영장 기각에 이어 이번 선거까지 승리한다면 친명(친이재명)계를 중심으로 한 리더십을 더욱 공고히 하고 총선 준비에 매진할 수 있다. 반대로 선거에 패한다면 구속 문턱에서 기사회생한 효과가 반감되면서 비명(비이재명)계로부터 사퇴 압박 등의 공격을 받을 가능성이 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092806112080421_1695849082_0018715508.jpg\"></center><br>이 대표는 퇴원 이후 첫 공식 일정으로 강서구에서 현장 최고위원회의를 주재하는 방안을 유력하게 검토 중인 것으로 알려졌다.<br><br>이 대표는 지난 21일 자신을 찾아온 박광온 전 원내대표에게도 “총선 전초전 성격인 강서구청장 선거에서 반드시 이기도록 힘을 모아주면 좋겠다”고 말한 바 있다.<br><br>이 대표는 추석 연휴 기간 단식으로 기력이 떨어진 몸을 회복하며 홍익표 신임 원내대표 등을 만나 향후 당무 구상에 집중할 전망이다. 당장은 강서구청장 선거에 매진하는 한편, 체포동의안 가결 국면에서 불거진 친명계와 비명계 간 갈등을 봉합하는 방안도 고심할 것으로 보인다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T21:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715508&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"李영장 기각날, 文 책 추천…“맘속 선한 욕심 품으며”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092805390680415_1695847146_0018715418.jpg\"></center><br>이재명 더불어민주당 대표의 구속영장 기각으로 정계가 혼란한 가운데 문재인 전 대통령은 정치적 언급을 삼간 채 종교계 원로의 책을 추천했다.<br><br>이 대표의 구속영장 기각 결정이 내려진 27일 오후 문 전 대통령은 페이스북에 대한불계조계종 제15대 종정 성파스님의 책 ‘일하며 공부하며, 공부하며 일하며’ 추천 글을 올렸다. 이 대표 관련 언급은 없었다. 그는 책에 대해 “통도사 방장이며 조계종 종정이신 성파스님의 삶과 예술과 공부 이야기”라고 소개했다.<br><br>문 전 대통령은 “스님은 일반인이 이해하기 힘든 선문답 같은 깨달음이나 견성을 말하지 않는다”며 “대중의 눈높이에 맞춰 자신의 경험을 들려주면서 일 안에 공부가 있고, 공부 안에 일이 있다”고 말한다”고 설명했다.<br><br>이어 “스님이 서예, 전통한시, 산수화, 도자기, 야생화, 전통천연염색, 전통옹기와 전통된장, 민화, 옻칠예술 등으로 예술활동의 경지를 넓혀가면서 이룬 놀라운 성취들을 보면 ‘아니, 저 많은 일들을 한 사람이 했다고?’라는 경탄이 절로 나온다”면서 “스님은 그 비결이 일에 대한 간절함과 성의를 다하는 마음자세에 있다고 말한다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092805394380417_1695847184_0018715418.jpg\"></center><br>문 전 대통령은 “스님과 이웃이 된 덕분에 때때로 뵐 수 있었는데, 스님이 요즘 몰두하는 일은 민화와 옻칠예술”이라며 “80세를 훨씬 넘기신 스님의 말씀을 그대로 옮기자면, ‘무소유라, 욕심을 내려놓으라, 마음을 비우라, 모두 좋은 말들인데, 나는 그렇게 못하겠어요. 나는 지금도 하고 싶은 일이 너무 많아요. 내가 일을 할 수 있을 때까지는 안 해본 일을 계속 시도해보고 싶은 욕심이 있어요. 나는 대적(大賊)이라… 하하하’”라고 적었다.<br><br>그러면서 “누구나 스님처럼 살 수는 없을 것이다. 그러나 우리도 살아가면서 공부하고, 공부하면서 살아간다는 생각을 하면서 살아갈 수 있다”며 “또한 우리도 마음 속에 선한 욕심 하나는 품으면서 살 수 있지 않을까”라고 글을 맺었다.<br><br>문 전 대통령은 지난해 3월 대한불교조계종 제15대 종정 중봉 성파 대종사추대법회에 직접 방문하기도 했다. 당시 그는 성파 스님을 만나 “퇴임하면 통도사 옆으로 가게 되어 가까운 이웃이 되는데 자주 찾아뵙고 가르침을 청하겠다”며 “남은 기간 최선을 다하고, 자연으로 돌아가서 잊혀진 삶, 자유로운 삶을 살겠다”고 말한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092805393680416_1695847177_0018715418.jpg\"></center><br>한편 이 대표 생환에 따른 민주당 내 분란은 쉽사리 봉합되지 않을 것으로 보인다. 친명(친이재명) 주류를 중심으로 ‘체포동의안 가결파’ 징계 움직임이 일자 비명(비이재명)계 의원들은 강력 반발하고 있다. 가결표 색출은 민주주의에 어긋나며, 구속영장이 기각됐다고 해서 이 대표의 사법 리스크가 완전히 해소된 건 아니라는 게 비명계의 주장이다.<br><br>앞서 문 전 대통령은 이 대표가 병상 단식 중이던 지난 19일 녹색병원을 찾아 이 대표와 면담했다. 당시 문 전 대통령은 이 대표에게 “마음은 우리가 충분히 공감한다. 또 같은 마음을 갖고 있다”면서 “지금 하는 일에 대해서도 길게 싸워나가야 하고, 이제 국면도 달라지기도 한다. 빨리 기운 차려서 또 다른 모습으로 다시 싸우는 게 필요한 시기인 것 같다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T20:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715418&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 09월 28일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092805305180412_1695846651_0018715406.jpg\"></center><br><br>9월 28일 목요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 19.0도, 인천 19.0도, 수원 18.0도, 춘천 19.0도, 강릉 20.0도, 청주 20.0도, 대전 19.0도, 전주 20.0도, 광주 20.0도, 대구 20.0도, 부산 21.0도, 제주 22.0도로 예상됩니다.<br><br>낮 최고기온은 서울 26.0도, 인천 26.0도, 수원 25.0도, 춘천 27.0도, 강릉 28.0도, 청주 27.0도, 대전 27.0도, 전주 27.0도, 광주 28.0도, 대구 28.0도, 부산 29.0도, 제주 26.0도로 예상됩니다.<br><br>오늘 경기남부·충남·호남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-09-27T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715406&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 “민생, 늘 한가위 같도록 최선”…김여사와 추석인사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804573480411_1695844655_0018715347.jpg\"></center><br>윤석열 대통령이 민족의 대명절 추석을 맞아 “민생이 늘 한가위 같도록 정부도 최선을 다하겠다”는 인사를 전했다.<br><br>윤 대통령은 28일 대국민 영상 메시지를 통해 이같이 밝혔다. 부인 김건희 여사와 나란히 한복 차림으로 선 그는 “사랑하는 국민 여러분, 한가위입니다”라고 인사했다.<br><br>윤 대통령은 “한가위의 풍성한 마음을 소중한 분들과 함께 나누시길 바란다”며 “긴 연휴에도 소임을 다하고 있는 국군 장병, 경찰관, 소방관, 또 환경미화원 여러분께 깊이 감사드린다”고 말했다.<br><br>이어 김 여사는 “어려운 이웃 곁에서 우리 사회를 채워주고 계신 분들께도 깊이 감사드리며, 곳곳에 온기가 스며들 수 있도록 늘 함께하겠다”고 했다.<br><br>윤 대통령은 “‘늘 한가위만 같아라’라는 말이 있다. 민생이 늘 한가위 같도록 정부도 최선을 다하겠다”면서 “넉넉하고 행복한 한가위 보내시기를 바란다”고 덧붙였다.<br><br>윤 대통령은 이번 연휴 기간 민생·안보 행보를 거의 날마다 이어갈 예정으로 전해졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T19:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715347&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"추석 전 미혼모 찾은 김여사…“강한 엄마 되길” [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804440580404_1695843845_0018715336.jpg\"></center><br>윤석열 대통령 부인 김건희 여사가 추석 연휴를 하루 앞둔 27일 미혼모들을 만나 아이 양육 환경 개선을 위해 정부도 노력하겠다며 응원을 전했다.<br><br>김 여사는 이날 서울 송파구의 미혼모자가족 복지시설 ‘도담하우스’를 찾아 미혼모와 아이들을 만나고 시설 종사자들을 격려했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804443880405_1695843880_0018715336.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804445880406_1695843900_0018715336.jpg\"></center><br>김 여사는 “어려운 상황에서도 출산을 결심한 여러분의 책임감과 용기에 박수를 보낸다”며 “정부와 사회 모두가 부모의 마음으로 아이를 함께 돌봐야 한다”고 말했다.<br><br>이어 “(미혼모가) 두려움 없이 자녀를 출산·양육할 수 있는 환경을 조성하기 위해 더 노력하겠다”며 “마음을 단단히 하고, 강한 엄마가 돼야 한다”고 응원했다.<br><br>김 여사는 자격증이나 고등학교 검정고시, 직업교육 이수 등을 준비 중인 미혼모들의 사연을 듣고 “고된 육아를 하면서도 미래의 나를 위해 투자하는 모습이 멋지다”며 “꿈을 향해 계속 도전하기를 바란다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804450880407_1695843910_0018715336.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804452280408_1695843924_0018715336.jpg\"></center><br>시설 관계자들에게는 “육체적으로, 정신적으로 힘든 엄마들이 믿고 의지할 수 있도록 잘 챙겨달라”고 당부했다.<br><br>김 여사는 윤 대통령과 함께 준비한 추석 선물과 한복, 장난감을 미혼모와 아이들에게 직접 전달하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804453480409_1695843936_0018715336.jpg\"></center><br>김 여사는 앞서 지난해 9월 서울 소재 한부모가족 복지시설을 방문했고, 12월에는 ‘한부모가족 한마당행사’에 참여하는 등 이들의 생활 안정과 자립 역량 강화에 지속적인 관심을 기울여 왔다고 대통령실은 강조했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T19:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715336&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"황선우 손 번쩍 들어올린 2위 中판잔러…“함께 파이팅”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804250080400_1695842701_0018715320.jpg\"></center><br>2022 항저우 아시안게임 수영 경영 남자 자유형 200ｍ 결승에서 황선우(20·강원도청)에게 무릎을 꿇은 중국 수영 스타 판잔러(19)가 ‘챔피언’ 황선우를 예우하며 성숙한 스포츠정신을 보여줬다.<br><br>판잔러는 27일 중국 저장성 항저우 올림픽 스포츠센터에서 열린 남자 자유형 200ｍ 결승에서 1분45초28을 기록하며 황선우(1분44초40)에 이어 두 번째로 터치패드를 찍었다. 황선우가 금메달, 판잔러는 은메달을 각각 차지하는 순간이었다. 판잔러는 황선우의 손을 덥석 잡아 중국 홈 팬들 앞에 들어 보였다.<br><br>경기 이후에도 판잔러는 승자를 예우하는 모습을 보였다. 한국 취재진과 인터뷰 중인 황선우를 지나치면서 그는 조용히 박수를 보냈다. 시상식에서는 또 한번 황선우의 팔을 번쩍 들어올렸다. 황선우를 아시아 챔피언으로 인정한다는 의미였다. 황선우와 동메달 이호준이 코칭 스태프와 기념사진을 찍는 자리에 함께하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804253380401_1695842734_0018715320.jpg\"></center><br>판잔러는 이날 인터뷰에서 “자유형 200ｍ에선 내가 황선우에게 미치지 못한다. 하지만 자유형 100ｍ에서는 내가 더 잘한다”면서 “서로 격려했으면 좋겠다”고 말했다. 이어 “이제 마음을 가다듬고 내일 계영과 모레 자유형 400ｍ를 잘 준비할 것”이라며 “최선을 다하겠다”고 덧붙였다.<br><br>판잔러와 황선우는 라이벌이자 동반자다. 지난 24일 자유형 100ｍ에서는 판잔러가 아시아 기록(46초97)을 세우며 황선우(48초04)를 3위로 눌렀다. 이번 아시안게임에서 성사된 두 번의 맞대결에서 두 사람은 각자 자신의 주종목에서 승리하며 ‘1승 1패’를 거두게 됐다.<br><br>황선우는 이날 기자회견에서 “대단한 판잔러와 함께 멋진 레이스를 펼칠 수 있어 나도 기쁘다”고 라이벌의 애정에 화답했다. 판잔러가 시상식에서 손을 들어준 데 대해선 “판잔러가 중국에서는 슈퍼스타다. 그런 스타가 내 손을 들어주니, 관중석에서 함성이 크게 터졌다. 무척 기분 좋았다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092804254780402_1695842749_0018715320.jpg\"></center><br>중국에서는 황선우와 판잔러를 보며 과거 쑨양과 박태환의 경쟁이 떠오른다는 반응도 나온다. 황선우는 “판잔러는 ‘적대적이지 않은 라이벌’이다. 이런 선의의 경쟁을 펼치는 건, 내게 긍정적인 효과를 줄 것”이라며 “나와 판잔러가 아시아를 대표하는 멋진 선수가 됐으면 한다”고 전했다.<br><br>이어 “판잔러와 최근 2년 동안 국제대회에서 자주 만나 굉장히 친밀하다”면서 “판잔러는 자유형 100ｍ에서 대단한 기록(46초97)을 낸 선수다. 그 기록은 존경받아야 한다”고 치켜세웠다.<br><br>두 사람은 28일 남자 계영 400ｍ에서 ‘팀 대 팀’으로 다시 한번 맞붙을 가능성이 있다. 지난 25일 남자 계영 800ｍ에서는 황선우와 판잔러가 나란히 마지막 주자로 나선 가운데 한국이 아시아 기록(7분01초73)을 세우며 중국(7분03초40)을 1.67초 차로 따돌렸다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-27T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715320&code=61161811&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 유시민의 세대 품평","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719121580127_1695809535_0924323225.jpg\"></center><br>1970년 야당 신민당의 김영삼 의원이 ‘40대 기수론’을 외쳤고 김대중, 이철승 의원이 동참했다. 3명 중 2명이 훗날 대통령이 된 쟁쟁한 40대 기수들에 대한 당 지도부의 첫 반응은 ‘구상유취(입에서 젖비린내 난다)’였다. 이처럼 세대 간 인식 차는 정당 내에서도 쉽게 발견되지만, 정치인이 유권자를 대상으로 세대 갈등을 증폭시키는 건 상상하기 어렵다. 표심이 무서워서다.<br><br>이런 금기는 21세기 들어 많이 무너졌다. 발군의 활약을 보인 이가 유시민 전 노무현재단 이사장이다. 2004년 11월 열린우리당 의원이던 유 전 이사장은 특강에서 “60세가 넘으면 뇌세포가 많이 죽어 과거와 전혀 다른 인간이 된다. 그때는 책임 있는 자리에 있지 말자는 게 내 원칙”이라고 말했다. 그해 총선 때 같은 당 정동영 의장의 “60대 이상은 투표할 필요 없다”는 발언과 함께 대표적인 노인 폄하 사례로 회자된다. 이런 정서는 올해 김은경 더불어민주당 혁신위원장의 노인 비하 발언으로 이어지며 ‘민주당 DNA’라는 말이 나왔다.<br><br>타깃이 2030 남성으로 이동 중이다. 그는 최근 유튜브에서 이재명 민주당 대표의 검찰 수사와 관련해 “(윤석열 대통령을 뽑은) 2030 남자 유권자들 책임이 상당 부분 있다. 니들이 쓰레기야 라고 말해주고 싶다”고 했다. 몇 년 전엔 ‘축구와 게임 하느라 여성에 뒤처진다’는 식으로 이들을 묘사했다. 자신이 젊을 때는 노인이, 나이 먹자 젊은 층이 문제라 여기는 듯하다. 지독한 자기중심적 사고다.<br><br>지난주 한국갤럽 여론조사에서 ‘대통령이 잘하고 있다’는 2030 응답은 21.5%로 전 연령대 중 최저다. 남성(35%)과 여성(29%)의 차이도 그리 크지 않다. 문재인정부 실정에 윤 대통령을 뽑은 2030 남성 상당수가 돌아선 것으로 보는 게 합리적이다. 이념과 진영 논리에 매몰된 유 전 이사장 같은 이들에겐 젊은층의 시시비비가 낯설 것이다. 유 전 이사장은 그동안 잘못된 언행에 대한 후회와 사과를 밥 먹듯이 해왔다. 이 대표의 구속영장이 기각된 마당에 세대 갈라치기에 대한 사과는 빠를수록 좋다.<br><br>고세욱 논설위원","date":"2023-09-27T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323225&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"박우혁 금빛 발차기, 도쿄올림픽 준우승자 꺾었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092721160880325_1695816968_0924323361.jpg\"></center><br>‘효자 종목’ 태권도가 항저우아시안게임에서 나흘 연속 금빛 행진을 이어갔다.<br><br>박우혁(23·삼성에스원·<b>사진</b> 오른쪽)은 27일 중국 저장성 항저우 린안 스포츠문화전시센터에서 열린 태권도 겨루기 남자 80㎏급 결승에서 요르단의 살리흐 엘샤라바티를 2대 0으로 꺾고 금메달을 목에 걸었다. ‘마의 80㎏급’으로 불리는 한국 취약 체급에서 아시안게임 금메달이 나온 건 21년 만이다.<br><br>아시안게임 첫 출전인 박우혁은 도쿄올림픽 은메달리스트인 엘샤라바티를 상대로 경기 초반부터 공격을 퍼부었다.<br><br>박우혁은 1라운드 종료 16초를 남겨놓고 뒤쳐졌다. 그러자 막판 반격에 나서 종료 7초 전 머리 공격을 성공했다. 그런데 득점이 인정되지 않았고, 비디오판독을 요청해 8-4로 1라운드를 가져갔다. 2라운드에도 종료 36초 전 4-5로 역전을 허용한 상황에서 적극적으로 발을 뻗으며 마지막 힘을 짜냈고, 다시 두 차례 상대 감점을 유도하면서 2라운드 점수 6-5로 최종 승자가 됐다.<br><br>그는 “어릴 적부터 쌈짓돈을 꺼내 용돈을 주셨던 할머니가 힘든 국가대표 선수 생활에서 가장 큰 응원을 보내주셨다”며 “하늘나라에서 할머니가 결승전을 지켜보고 계신다는 마음으로 임했다”고 전했다.<br><br>이로써 한국 태권도는 대회 시작일인 지난 24일부터 4일 연속 금메달을 획득하는 데 성공했다. 태권도는 첫날 품새 종목에서 금메달을 싹쓸이한 뒤, 겨루기 종목에서 매일 금메달을 하나씩 추가하고 있다. 종목 마지막 날인 28일에도 여자 대표팀 에이스 이다빈이 최중량급 67㎏ 이상급에서 금메달을 노린다.<br><br>정신영 기자","date":"2023-09-27T19:09:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323361&code=12200000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“준비 끝났다, 목표는 금메달”… 출사표 던진 류중일호","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092721121280319_1695816732_0924323321.jpg\"></center><br>류중일 감독이 지휘하는 아시안게임 야구 대표팀이 28일 결전의 땅 항저우로 떠난다. 목표는 금메달뿐이다.<br><br>류중일호는 27일 서울 고척스카이돔에서 출국 전 마지막 훈련을 했다. 전날 상무와 연습경기로 실전 감각을 점검한 대표팀은 이날로 국내 일정을 마무리했다.<br><br>류 감독은 “준비는 다 끝났다”고 운을 뗐다. 그는 “우리나라 국가대표의 세대교체를 알리는 대회”라며 “코치진과 선수단이 하나 돼 꼭 금메달을 따겠다”고 강조했다.<br><br>사령탑의 각오대로 이번 아시안게임은 한국 야구의 자존심을 건 일전이다. 대표팀은 1998년 방콕 대회부터 2018년 자카르타·팔렘방 대회까지 꼬박꼬박 금메달을 챙겼다. 유일하게 동메달에 그친 2006년 도하아시안게임엔 ‘참사’란 오명이 붙었다.<br><br>일정은 크게 세 단계로 나뉜다. 조별리그 격인 그룹 라운드 3경기를 치러 본선 8개국을 상·하위권으로 양분한다. 다음으론 각 권역 안에서 슈퍼 라운드 2경기를 치러 서열을 가리고, 동메달 결정전과 결승전으로 넘어간다.<br><br>금메달을 노리는 류중일호에 가장 큰 산은 같은 B조에 소속된 대만이다. 마이너리그에서 활약 중인 유망주들이 대거 출전한다. 세이버메트릭스 상으로도 뛰어난 타자들이 많다는 평이다. 류 감독도 “(그룹 라운드) 대만전에 총력을 다하겠다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092721121280318_1695816732_0924323321.jpg\"></center><br>그보다 앞서 다음 달 1일 첫 경기 상대로 만날 홍콩은 몇 수 아래 전력으로 평가받는다. 과거 두 차례 아시안게임에서 만났을 때도 모두 대승을 거뒀다.<br><br>다만 방심은 금물이다. 컨디션과 분위기에 크게 좌우될 수밖에 없는 초단기전 특성상 압도적인 승리가 필요하다. 직후 대만을 만나기에 더 그렇다.<br><br>벤치는 첫 두 경기 선발투수로 문동주와 곽빈을 낙점했다. 다만 둘 중 누굴 먼저 내세울지는 고심 중이다. 류 감독은 “누가 대만 타자들의 스윙 궤적 상 더 까다로울지 논의 중”이라고 귀띔했다.<br><br>이번 대표팀 투수 중 가장 어린 LA 다저스 장현석은 그룹 라운드 마지막 경기 등판이 유력하다. 상무와의 경기에서 최고 시속 154㎞ 강속구를 자랑하며 눈도장을 찍었다.<br><br>타선 구상도 마무리 단계다. 노시환 강백호 문보경으로 이어지는 클린업 트리오는 본선에서도 유지될 전망이다.<br><br>변수는 타격감이다. 전날 연습경기에서 베스트 라인업으로 나선 대표팀 타자들은 2득점에 그쳤다. 문동주를 필두로 대표팀 투수 일부가 상무 쪽에서 던졌다는 점을 고려해도 최상의 공격력은 아니었다.<br><br>류 감독은 “(어젠) 한국에서 가장 뛰어난 투수들을 상대하지 않았느냐”며 “항저우에 가서도 컨디션을 끌어올릴 것”이라고 말했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-09-27T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323321&code=12200000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"대유위니아그룹 줄도산 위기… 개인·기관 회사채 수백억 물렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720421380274_1695814933_0924323264.jpg\"></center><br>김치냉장고 브랜드 ‘딤채’로 이름을 알린 대유위니아그룹이 위기다. 대우전자의 명맥을 이어온 위니아전자를 시작으로 또 다른 계열사 대유플러스가 법정관리를 신청하면서다. 계열사 전반의 실적 부진과 지원 부담 등으로 계열사 신용등급도 강등되면서 계열사 줄도산 가능성도 제기되고 있다.<br><br>27일 업계에 따르면 위니아전자를 시작으로 전기차 충전 사업 등을 담당하는 계열사 대유플러스가 최근 법원에 법정관리를 신청했다. 핵심 계열사인 위니아전자는 적자 누적으로 박현철 대표가 수백억원의 임금 체불로 구속됐다. 지난해에는 외부 감사인으로부터 감사의견 거절을 받아 재무제표가 공시되지 않을 정도로 경영 상황이 최악으로 치닫고 있다.<br><br>대유플러스가 법정관리 신청 약 두 달 전에 신주인수권부사채(BW)를 통해 300억원을 조달한 것도 논란이다. 당시 대유플러스는 BW를 통해 확보한 자금을 채무상환에 200억원, 시설·운용자금으로 나머지 100억원을 사용하겠다고 밝혔다. 하지만 지난 25일 돌연 BW 투자자들의 돈을 돌려줄 여력이 없다며 법정관리를 신청했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720421480275_1695814934_0924323264.jpg\"></center><br>이에 수많은 개인 투자자는 물론 기관투자자의 자금이 묶이게 됐다. 대유플러스가 지난 7월 발행한 BW ‘대유플러스14’의 경우 낮은 재무안정성 대비 매력적이지 못한 연 3.0%의 이자율 등으로 흥행에 참패하며 약 8%에 해당되는 24억원을 조달하는 데 그쳤다. 다만 발행 주관사인 한국투자증권과 인수회사인 SK증권이 나머지를 시장에 재매각해 파로스자산운용과 KGT자산운용 등 기관이 해당 물량을 사들였다.<br><br>결과적으로 전문 투자자인 이들도 예상치 못한 법정관리 신청에 투자금이 묶이게 됐다. 한 BW 투자자는 “채무상환에 사용한다며 자금을 조달하더니 두 달여 만에 법정관리를 신청한 것은 이해하기 어렵다”고 말했다.<br><br>시장에서는 투자자 손실이 불가피할 것으로 보고 있다. 투자은행(IB) 업계 관계자는 “법원이 법정관리를 받아들이게 되면 관리인을 선임해서 회사를 실사하는 절차를 밟게 될 것”이라며 “자산매각이나 출자 전환 등 여러 가지 방법이 있을 수 있어 앞으로 어떻게 될지 예단하기 어렵다”고 말했다.<br><br>신용평가사들은 대유위니아그룹 계열사 신용등급을 강등하고 있다. 위니아전자와 대유플러스의 위기가 다른 계열사에게도 악영향을 주고 있는 것이다. 나이스신용평가는 전날 또 다른 계열사 위니아의 신용등급을 ‘BB-’에서 ‘B-’로, 대유에이텍은 ‘B+’에서 ‘B-’로 강등했다. 나이스신용평가는 “위니아전자와 대유플러스 기업회생절차 신청에 따라 미수채권 회수가능성에 대한 불확실성이 크게 확대됐다”고 설명했다.<br><br>이에 대유위니아그룹은 홍원식 남양유업 회장과의 법정 다툼에 승소하는 것도 중요해졌다. 소송액이 640억원이어서 승소 시 유동성을 일부 확보 할 수 있어서다. 다만 1심에서 홍 회장이 승소한데다, 2심이 진행 중인 상황이라 대법원 확정판결까지는 최소 2~3년은 소요될 전망이다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-09-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323264&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"민주당 대대적 반격… 가을 정국 시계제로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092721190680331_1695817146_0924323335.jpg\"></center><br>이재명 대표의 구속영장 기각으로 절체절명의 위기를 넘긴 더불어민주당이 윤석열 대통령의 사과와 한동훈 법무부 장관의 파면을 요구하며 대대적인 반격에 나섰다. 그간 ‘이재명 사법 리스크’를 정조준했던 국민의힘은 당분간 수세에 몰리게 됐다. 민주당의 강경모드에 대법원장 후보자 인준, 쟁점법안 처리 등을 두고 여야의 대치는 더욱 첨예해질 전망이다.<br><br>이 대표는 27일 영장 기각 직후 “인권의 최후 보루라는 사실을 증명해 주신 사법부에 감사의 말씀을 드린다”고 밝혔다. 그러면서 “이제는 상대를 죽여 없애는 그런 전쟁이 아니라 국민과 국가를 위해 누가 더 많은 역할을 제대로 할 수 있는지를 경쟁하는 진정한 의미의 정치로 되돌아가기를 바란다”고 말했다.<br><br>당대표의 사법 리스크를 일정 부분 털어내고 방탄 프레임에서도 자유로워진 민주당은 곧장 정부·여당에 각을 세우며 강경투쟁을 예고했다. 민주당 의원들은 이날 입장문을 내고 “집권 내내 정적 탄압과 야당 파괴에 골몰해 온 윤석열 정권은 그 책임을 결코 면할 수 없을 것”이라며 윤 대통령의 사과와 한 장관의 즉각 파면을 촉구했다.<br><br>한 장관은 이날 출근길에 기자들과 만나 “구속영장 결정은 범죄 수사를 위한 중간 과정일 뿐 죄가 없다는 의미가 아니다”고 말했다.<br><br>검찰도 보강수사 의지를 밝혔다. 이원석 검찰총장은 “영장 재판은 죄가 있고 없고를 따지는 본안 재판이 아니다”며 “아직 재판은 시작되지 않았고, 영장 기각 사유를 충분히 보고 보강수사할 부분을 찾아 범죄에 상응하는 합당한 처벌이 이뤄지도록 최선을 다하겠다”고 말했다.<br><br>이 대표 영장 기각에 당황한 국민의힘은 수석대변인 논평을 통해 “법원이 개딸(이재명 강성 지지자)에 굴복했다”면서 “이 대표와 민주당은 오늘 결정이 범죄행위에 대한 면죄부가 아님을 직시하라”고 요구했다. 그러나 이 대표 구속 불발로 인해 여당의 대야 공세 동력은 상당 부분 손상될 수밖에 없다.<br><br>이 대표와 친명(친이재명)계를 중심으로 다시 결집하게 된 민주당은 국회에서 과반 의석을 앞세워 ‘실력행사’에 들어갈 공산이 크다. 첫 시험대는 다음 달 6일 본회의가 될 전망이다. 여야는 이날 이균용 대법원장 후보자의 임명동의안을 표결하기로 했다. 민주당이 이 후보자 임명을 부결시키면 1988년 이후 35년 만의 부결 사례가 되며 대법원장 공백 사태가 더욱 장기화될 수 있다. 또 민주당이 ‘노란봉투법’(노조법 개정안)과 ‘방송 3법’ 등 쟁점법안의 강행 처리에 나설 경우 국민의힘이 반발하고 윤 대통령이 재의요구권(거부권)을 행사하는 등 강대강 대치가 이어질 것으로 보인다.<br><br>김영선 이형민 기자 ys8584@kmib.co.kr","date":"2023-09-27T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323335&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘노메달’ 설욕 나선 배드민턴… ‘전 종목 메달’ 단체전에 달렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092714515079692_1695793911_0924323314.jpg\"></center><br>한국 배드민턴 대표팀이 항저우아시안게임 ‘전 종목 메달’을 향한 첫걸음을 뗀다. 5년 전 자카르타·팔렘방 대회에서 40년 만의 ‘노메달’이라는 악몽을 지우는 게 목표다.<br><br>한국은 28일 중국 항저우 빈장 체육관에서 열리는 대회 남녀 단체전을 시작으로 메달 사냥에 돌입한다. 다음 달 2일부터는 남녀 단·복식과 혼합복식 등 개인전 경기가 7일까지 진행된다.<br><br>김학균 대표팀 감독은 한국 배드민턴의 자존심 회복을 약속했다. 그는 “코칭스태프를 포함한 대표팀 전원이 지옥의 스케줄을 달리고 있다”며 “단체전을 잡으면 개인전 메달은 자연스럽게 따라올 것”이라고 말했다.<br><br>레전드들도 단체전을 먼저 언급했다. 이용대는 27일 국민일보에 “초반 기세를 타면 다른 종목에서도 자신감 있는 플레이로 잘 풀어나갈 것”이라고 말했다. 2004 아테네올림픽 금메달리스트인 김동문 원광대 교수는 “노메달 이슈 후 처음 나서는 아시안게임인데 단체전 성적을 내서 부담을 덜면 좋은 결과가 나올 것”이라고 전했다.<br><br>최근 분위기는 좋다. 지난달 세계선수권대회에서 여자단식 안세영을 비롯해 서승재-채유정, 서승재-강민혁 조가 혼합·남자복식 정상에 올랐다. 여자복식 김소영-공희용 조도 동메달을 보태 한국은 역대 최고 성적을 냈다. 항저우에서의 상승세를 기대해 볼 수 있는 대목이다.<br><br>한때 세대교체 과정에서 침체기를 겪었던 한국 배드민턴은 성장을 보기 시작했다. ‘안세영 효과’가 대회 성적에 한몫을 할 거라는 예측도 나왔다.<br><br>자연히 안세영의 활약도 큰 관심사다. 이용대는 “코트를 쓰는 노하우, 세계랭킹 1위의 멘털 등이 엄청 좋아졌다. 강점인 수비 위주로 하다 공격으로 전환하는 과정이 완벽하다”고 말했다.<br><br>항저우=박구인 기자 captain@kmib.co.kr","date":"2023-09-27T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323314&code=12200000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"웅크린 비명계 “방탄 이미지 탈피… 통합의 정치로 가야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720570380300_1695815823_0924323316.jpg\"></center><br>이재명 더불어민주당 대표의 구속영장이 27일 법원에서 기각되자 비명(비이재명)계는 잔뜩 웅크린 모양새다. 이들은 이 대표 체포동의안 가결에 이은 구속영장 기각으로 민주당이 ‘방탄’ 이미지에서 벗어나게 됐다며 통합의 정치를 촉구했다.<br><br>조응천 민주당 의원은 MBC라디오 인터뷰에서 “그동안 방탄 꼬리표를 떼지 못해서 윤석열정부의 무도한 국정운영에 대해 목소리를 내도 제대로 반영되지 않았다”면서 “(영장 기각으로) 방탄에 대해 조금 몸이 가벼워졌다”고 평가했다. 그러면서 당내 ‘체포동의안 가결표’를 두고 “국민에게 약속을 지키는 정당, 방탄에서 벗어나는 정당이 되기 위해 한 것이지 구속되라고 한 건 아니다”고 강조했다.<br><br>비명계는 이 대표의 사법 리스크가 완전히 해소된 것은 아니라고 보고 있다. 김종민 의원은 CBS라디오 인터뷰에서 “구속 리스크는 털어냈다. 그런데 ‘재판 갈 필요도 없다’ 이 정도까지는 아니다”라며 “최종적으로 유무죄 다툼을 해야 하니 성실하게 임해야 할 숙제가 남아 있다”고 평가했다. 이상민 의원도 YTN라디오에서 “이번 영장 기각과 관계없이 여전히 사법 리스크가 완전히 해소된 것은 아니다”고 말했다.<br><br>이제 당 안팎의 관심은 친명(친이재명) 지도부가 ‘체포동의안 가결파’ 징계에 본격적으로 나설지에 모아진다. 색출과 숙청 작업이 현실화된다면 앞서 통합적 당 운영을 약속했던 이 대표에 대한 비명계의 반발이 거세질 전망이다.<br><br>이원욱 의원은 SBS라디오에서 “이런 시점에 당을 어떻게 통합할 것인가, 어떻게 ‘원팀’으로 갈 것인가를 고민하는 것이 진정한 지도자의 모습”이라며 “분열을 획책하는 단어를 남발하는 건 지도자의 모습이 아니다”고 강조했다. 조 의원도 “재창당의 각오로 당내 통합, 일대 혁신의 계기로 삼아야지 누구를 색출한다, 누구를 찍어 골라낸다는 건 여당이 좋아할 일”이라고 지적했다. 비명계 한 초선의원은 “친명계가 더욱 똘똘 뭉치면서 칼춤을 출 것”이라고 우려했다.<br><br>다만 지도부 내에서도 가결파를 색출하는 게 결코 이득이 되지 않는다는 목소리가 나온다. 힘을 받게 된 대여 공세를 더욱 강하게 이어가려면 비명계의 도움이 필요하다는 현실적 고민도 크다. 당 지도부 관계자는 국민일보와의 통화에서 “이균용 대법원장 후보자 인준 표결부터 해병대원 사망 사건 특검, 검사 탄핵 등 표와 얽힌 이슈가 너무 많다”면서 “당장 징계가 쉽지 않을 것”이라고 말했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-09-27T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323316&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"대출 금리 내리막인데… 주담대는 ‘나홀로 상승’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720430680277_1695814986_0924323304.jpg\"></center><br>주택담보대출(주담대) 금리가 하늘 높은 줄 모르고 치솟고 있다. 은행이 돈을 끌어올 때 들이는 ‘원가’ 개념의 코픽스(COFIX·자금조달비용지수)도 오름세다. 다른 대출 금리는 내리막인데 주담대 금리만 나 홀로 상승하는 모습이다. 가계부채 누르기에 집중하고 있는 금융당국이 주담대를 예의 주시하고 있는 데다 코픽스 구성 요소인 정기 예금 금리도 슬금슬금 오르고 있어 이런 상황은 당분간 이어질 것으로 보인다.<br><br>27일 한국은행에 따르면 지난 8월 은행권에서 새로 취급된 주담대 가중평균금리는 연 4.31%로 전월(4.28%) 대비 0.03% 포인트 상승했다. 신규 취급 주담대 가중평균금리는 지난 5월(연 4.21%) 이후로 3개월(6~8월) 내내 올랐다. 변동형 주담대 금리 기준이 되는 코픽스가 지난 6월 3.70%에서 7월 3.69%로, 8월 3.66%로 2개월째 하락한 것과는 대조적이다. 주담대를 포함한 전체 대출 금리도 지난 6월(연 5.17%) 이후로 7월(5.11%), 8월(5.10%) 연달아 내렸다.<br><br>이는 은행권이 주담대 가산 금리를 인상한 결과로 풀이된다. 주담대를 비롯한 모든 대출 금리는 코픽스에 가산 금리가 더해져 산출된다. 업무 원가와 리스크 프리미엄, 기대 이익률 등이 반영되는 가산 금리는 각 은행이 자율적으로 정할 수 있다. 금융당국이 최근 가계부채 급증의 주원인으로 주담대를 꼽고 행정 지도를 시사하자 은행권이 가산 금리를 올리는 방식으로 수요 조절에 나선 것이다.<br><br>여기에 코픽스를 끌어올릴 은행 간 수신 경쟁도 본격화했다. 오는 4분기에 만기가 도래하는 정기 예금 규모가 118조원에 이르는데 이를 유치하기 위한 각축전이 펼쳐지고 있다. 은행연합회에 따르면 지난 25일 기준 1년 만기인 은행권 정기 예금 상품 36개 중 11개가 연 4%대 금리를 제공했다. 연 4.2% 금리를 약속한 정기 예금 상품도 있었다. 금융권 관계자는 “금융당국이 은행권에 ‘무리한 수신 경쟁을 자제하라’는 메시지를 보내기는 했지만 실적 목표치를 채워야 해 뾰족한 수가 없다”면서 “정기 예금 금리 인상은 불가피해 보인다”고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-09-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323304&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“韓 수영 ‘깜짝’ 아닌 준비된 금메달”… 올림픽도 겨냥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092721150480323_1695816904_0924323299.jpg\"></center><br>항저우아시안게임에 참가한 한국 수영 국가대표팀이 따낸 메달 수는 세부종목 다수가 남은 상황에서도 지난 두 대회 메달을 합친 숫자를 뛰어넘었다. ‘깜짝 활약’이라는 평가도 나왔지만 수영계는 “준비된 금메달이었다”는 반응이다. 선수 다수가 오랜 기간 꾸준히 경험과 자신감을 쌓았으며, 팀워크 속에서도 선의의 경쟁을 펼쳐온 결과가 지금 나타났다는 얘기다.<br><br>대한수영연맹은 지난해 4월부터 지난 6월까지 3차례에 걸쳐 ‘아시안게임 대비 특별전략 육성 선수단’을 호주로 파견, 국외훈련을 했다고 27일 밝혔다. 선수들은 이안 포프 등 세계선수권자 출신 지도자들로부터 배웠고 해외 선수들과 부딪히며 자극을 받았다. 지도자들은 선수들을 마이클 펠프스, 그랜트 해켓 등 ‘전설’들에 빗대 자신감을 심어줬다.<br><br>특별전략은 수년 전부터 특정 선수의 개인 종목이 아닌 단체전 계영에 초점을 맞춰 세워졌다. ‘황금세대’ 탄생 조짐을 예민하게 감지한 것이 장기 육성계획의 시작이었다. 2020년부터 국내 수영대회에서는 남자 자유형 200m에서 1분50초의 벽을 깬 기록들이 서서히 등장했다. 연맹은 잠재력을 지닌 어린 선수가 많아졌다고 판단하고 ‘가장 빠른 800m’를 만들기로 결정했다.<br><br>연맹은 소수 선수만 연 1회꼴로 나가던 국제대회에의 참가 폭을 확대했고 영상 분석을 강화했다. ‘쇼트 코스’나 단일종목만 놓고 벌어지는 대회에도 선수들을 적극적으로 내보냈다. 좀체 해외에서 겨뤄볼 일이 없던 ‘단체전 전용’ 선수들도 크고 작은 국제대회에 나설 수 있었다. 지난 25일 남자 계영 800m에서 1번 영자로 나서 금메달을 딴 양재훈이 대표적인 ‘단체전 전용’ 선수다. 그는 이러한 동기부여로 개인 기량이 급성장한 사례로 꼽힌다.<br><br>한국 수영은 한동안 박태환에게만 기댔었다. 이번 대회에서는 여러 선수가 다양한 종목에서 훌륭한 경기력을 뽐내는 모습으로 변했다. 애초 기대를 모았던 황선우 이외에도 지유찬이 남자 자유형 50m에서 금메달을, 김우민이 남자 자유형 1500m에서 은메달을 가져왔다. 남자 평영 100m에서 한국신기록을 세우며 61년 만에 메달(동메달)을 목에 건 최동열은 “한국 수영도 충분히 할 수 있다”고 인터뷰했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-09-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323299&code=12200000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인천 중구, ‘구민이 행복한 복지도시’ 만든다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720401180267_1695814811_0924323263.jpg\"></center><br>인천 중구가 소통·혁신·실용을 앞세운 맞춤형 복지 정책으로 ‘구민이 행복한 복지도시’ 실현에 나섰다.<br><br>중구는 올해 촘촘한 복지 안전망 구성을 위해 민관협력 위기가구 발굴·지원체계인 ‘우리동네 돌봄대장’을 도입했다. 우리동네 돌봄대장은 사회복지시설 종사자와 주민 등이 직접 나서 복지자원을 발굴하고 복지 사각지대를 해소하는 사업이다.<br><br>구는 또 응급의료기관이 없는 영종국제도시를 위해 하늘정형외과의원을 ‘24시간 문(Moon) 여는 의료기관’으로 지정했다. 하늘정형외과의원은 경증 응급환자를 대상으로 진료, 투약, 제조 등 의료서비스를 24시간 제공한다. 저소득층 등 취약계층 복지 증진과 관련해서는 전국 최초의 뇌 MRI·MRA 검사비 지원을 비롯해 임플란트·틀니 의료비 지원, 보금자리 이사비 지원 등 ‘3종 특화사업’을 추진하고 있다.<br><br>구는 국·공립 어린이집 확충에도 집중하며 ‘아이 키우기 좋은 도시’를 조성하고 있다. 이를 통해 전체 어린이집에서 국·공립이 차지하는 비율은 35%까지 올라간 상태다. 어린이집 그린리모델링, 유아 급식비 지원, 공동육아나눔터 운영 등도 진행 중이다.<br><br>고령층 대상포진 무료접종 지원, 경로당 자동전자혈압계 설치와 함께 여성친화도시 조성을 위한 구민참여단 ‘아우름’ 운영, 성인지 통계 구축, 공중화장실 비상벨 설치도 추진 중이다. 또 영종국제도시 복합공공시설 건립에 들어간데 이어 하늘1중 학교복합화시설 건립 관련 국비 57억원을 추가 확보했다. 김정헌 중구청장은 27일 “앞으로도 맞춤형 복지정책을 발굴·추진하고 주민들과의 적극적인 소통으로 복지도시 중구를 만들겠다”고 말했다.<br><br>인천=김민 기자 ki84@kmib.co.kr","date":"2023-09-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323263&code=11131411&sid1=cen"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[내일을 열며] 유인촌과 ‘범무용인 성명서’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023081618250635625_1692177906_0924323234.jpg\"></center><br>유인촌 문화체육관광부 장관 후보자의 10월 5일 국회 인사청문회를 앞두고 문화예술계의 찬반 논란이 뜨겁다. 문화연대와 민예총 등으로 구성된 ‘유인촌 장관 내정 철회 예술인 모임’은 지난 13일 윤석열정부의 첫 문체부 장관이었던 박보균 장관 후임으로 유 후보자가 내정된 직후 반대 성명을 내는 한편 연일 시위에 나서고 있다. 유 후보자 반대 측이 문제로 삼는 것은 문화예술계 블랙리스트 관여 의혹이다.<br><br>문화예술계 블랙리스트는 과거 이명박·박근혜정부 시절 정권에 비판적 성향을 보인 예술가들의 명단을 만들어 검열하고 지원사업 등에서 배제한 사건이다. 박근혜정부 블랙리스트 사태는 이명박정부의 ‘문화권력 균형화 전략’(이하 전략)에서 시작됐다는 게 블랙리스트 진상조사위원회의 조사 결과다. 이명박정부의 초기 청와대가 작성한 전략 문건에는 정부에 비판적인 예술가들이 강성·온건 성향으로 구분돼 있었다. 유인촌 당시 문체부 장관 시절 산하 기관장들의 해임 러시도 이 전략의 하나라는 것이다. 이 문건은 2012년 국회 국정감사에서 다뤄질 예정이었지만 당시 예술의전당 이사장이었던 유 후보자가 이사장직을 사퇴하고 국감에 출석하지 않으면서 흐지부지됐다.<br><br>기본적으로 진보 성향인 예술계에서 유 후보자에 대한 부정적 반응이 크자 보수 성향 문화예술인들이 유 후보자를 엄호하고 나섰다. 문화자유행동, 경기북부중견작가회 등 미술계 중심의 85개 단체는 지난 20일 지지 성명을 발표했다. 이들은 유 후보자가 장관 시절 국립현대미술관 서울관, 한글박물관, 장민호백성희 극장, 문화역 서울 등을 개관했거나 착수하는 등 문화예술계 발전에 기여하면서 국민의 문화 접근 기회를 대폭 확대했다고 주장했다.<br><br>지난 25일엔 무용계에서 유 후보자 지지 ‘범무용인 성명서’가 나왔다. 국립현대무용단 창단 등 무용 분야에 대한 유 후보자의 기여를 강조한 이 성명서에는 대한민국예술원 회원, 국가무형문화재 보유자, 무용계 협회 및 단체장, 대학교수, 독립무용가 등 115개 단체의 이름이 올라 있다. 특히 이름 있는 무용가들이 꽤 참여했는데, 유 후보자가 젊은 시절 직접 춤을 배우는 등 무용계와 친분이 깊기 때문으로 보인다. 실제로 이번 성명서는 유 후보자와 친밀한 원로 무용가들이 주도했다.<br><br>그런데 이 성명서에 대해 무용계에서 반대하는 목소리도 나온다. 블랙리스트 사태에 비판적인 젊은 무용가들은 물론이고 성명서에 이름이 올라온 무용가 중 일부는 후회의 목소리를 내고 있다. 원로 무용가들의 전화를 받고 유 후보자와의 개인적 친분으로 지지한다고 밝혔을 뿐 이런 성명서로 나온다는 이야기를 듣지 못했다는 것이다. 특히 개인이 아니라 협회나 학회의 수장 타이틀을 달고 나온 인물들은 뒤늦게 성명서를 확인하고 당황해했다.<br><br>무용계의 경우 1970, 80년대 대학 무용과가 전 세계에서 가장 많던 50여개로 늘었다가 최근 많은 수가 폐과하거나 실용무용과로 바뀌는 등 기초예술로서 설 자리가 좁아진 상황이다. 이 때문에 무용계의 다양한 요구에 대응할 수 있는 국립무용원을 설립하는 한편 음악·미술·연극으로 구성된 초중등 예술 교과에 무용을 독립된 과목으로 포함하는 것을 현안으로 삼고 있다.<br><br>이번에 성명서를 주도한 무용가들은 유 후보자가 장관이 돼야 이런 현안을 해결할 수 있다는 입장이다. 그러면서 블랙리스트 의혹에 대해선 ‘모르겠다’는 반응이다. 결과적으로 이번 성명서는 이념에 따른 것이 아니라 문화예술계에서 가장 취약한 장르인 무용계가 유 후보자와의 친분을 내세워 지원을 더 얻어내기 위한 것이다. 이에 대한 다른 장르의 예술가 그리고 젊은 무용인들은 어떻게 생각할까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-09-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323234&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[데스크시각] 저축은행 수사와 검찰의 방식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023083018300550088_1693387805_0924323241.jpg\"></center><br>2011년 6월 3일 금요일 밤의 일로 기억한다. 대검찰청 중앙수사부의 부산저축은행 수사가 한창일 때였다. 중수부 핵심 4인이 서울 서초동 어느 호프집에 모였다. 중수부 2인자 우병우 수사기획관을 비롯해 노승권 중수1과장, 윤석열 중수2과장, 윤대진 파견 검사. 하던 수사를 멈추고 나왔다는 이들은 여의도를 향해 불만을 터뜨렸다. 그날 낮 국회 사법개혁특별위원회 검찰관계법소위가 ‘중수부 수사기능 폐지’를 합의한 데 대한 성토였다. “중수부 문을 닫겠다는 건 수사하지 말란 얘기 아닌가.” “수사가 자기들(정치권)을 향하니 막겠다는 건가.” 그 사흘 뒤 현충일에 김준규 검찰총장은 기자회견을 열어 “상륙작전을 시도하는데 갑자기 사령부를 해체하면 상륙부대는 어떻게 되겠나”라며 공개 반발했다.<br><br>12년 전 일을 떠올린 건 부산저축은행 수사에서 파생된 사건이 현 정국의 한복판에서 다시 꿈틀대고 있기 때문이다. 부산저축은행 수사는 중수부 폐지 논의라는 위기감 속에서 진행됐다. 2011년 3월 10일 국회 사개특위에서 중수부 폐지안을 꺼내들자 중수부는 그 닷새 뒤 부산저축은행그룹을 대대적으로 압수수색하며 수사에 돌입했다. 거악만 상대한다는 중수부가 저축은행 수사에 나선 것을 두고 여러 해석이 나왔지만, 그중에서도 ‘서민 경제와 밀접한 저축은행 수사로 중수부에 대한 우호적 여론을 조성해 폐지론을 잠재운다’는 시나리오가 유력했다. 중수부로서는 살기 위한 수사였던 것이다.<br><br>수사는 융단 폭격으로 저축은행 본진을 초토화한 뒤 곧이어 비호세력의 뒤를 쫓는 흐름으로 전개됐다. 옆으로 넓혀가는 수사가 아니라 위로 올라가는 수사였다. 청와대 실세, 국세청과 금융감독원 간부 등 힘 있는 자들이 줄줄이 엮여 나왔다. 부산저축은행 피해자들이 모여 ‘중수부를 그냥 두라’는 집회를 열고, 청와대도 검찰 손을 들어주면서 중수부 존폐 이슈는 정부 교체 이후까지 수면 아래로 내려가 있었다.<br><br>현재 검찰은 ‘김만배 녹음파일’ 보도를 둘러싼 의혹을 수사 중이다. ‘윤석열 중수2과장이 부산저축은행 불법대출 사건을 무마했다’는 보도가 지난 대선판을 흔들 목적의 날조였다는 내용이다. 전모에 대한 판단은 섣부르지만, 2011년 당시를 돌아보면 중수부가 대출 브로커 조우형씨의 비리를 덮었다는 설은 실제로 근거가 빈약하다. 그쪽으론 관심을 두지 않았다는 설명이 상황에 더 부합할 듯하다. 다만 김씨와 신학림씨의 인터뷰가 진짜 대선 결과를 뒤집기 위한 공작이었을까는 여전히 의문이 남는다. 두 사람 간 대화와 1억6500만원 거래, 이후의 녹음파일 제공 및 보도가 일련의 과정이 아니라 별개의 사안일 가능성도 있다. 지금의 검찰 대응은 조급해 보인다는 말이다.<br><br>해당 보도의 수혜자라 할 수 있는 이재명 더불어민주당 대표의 구속영장은 27일 새벽 끝내 기각됐다. 허위 인터뷰 의혹이 갑자기 불거진 데는 이 대표 구속영장 청구를 염두에 둔 분위기 조성 차원도 있었을 거라고 본다. 그리고 영장은 기각됐지만, 가짜뉴스 수사는 결과물을 만들어낼 때까지 계속 굴러갈 터다.<br><br>‘모든 것을 수사로 돌파한다’는 검찰의 방식은 2011년이나 지금이나 여전한 것이다. 지난 정부의 정책을 평가하는 일도, 검찰 권한을 지키는 일도, 현직 대통령의 명예를 수호하는 일까지도 수사권 행사로 해결하려 한다. 이는 수사권·기소권을 쥔 조직으로서 당연한 생리일까. 혹여 국민이 맡긴 검찰권의 남용은 아닌가. 지금의 검찰은 부패 척결과 정권을 위한 복무 사이에서 줄타기하는 모습이다. 한 발만 삐끗해도 낭떠러지다. 특히 국민 눈에 현 정권과 검찰이 동일체로 인식되는 경향이 강해지고 있다는 건 양쪽 모두에게 위험 신호다.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-09-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323241&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"판타지 휴먼 액션·사극… 연휴는 드라마 몰아 볼 기회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092718321080028_1695807130_0924322600.jpg\"></center><br>초능력 판타지, 사극, 타임슬립(시간여행), 만화 실사판, 엄마와 딸의 ‘워맨스(여성 간 우정)’까지 최근 다양한 작품들이 시청자의 시선을 끌고 입소문을 탔다. 추석 연휴는 평소 보고 싶었던 드라마를 ‘몰아보기’ 할 수 있는 좋은 기회다. 한 번에 모든 회차가 공개되는 온라인 동영상 서비스(OTT) 시리즈부터 종영한 지 얼마 안 된 공중파의 핫한 작품까지 모아봤다.<br><br>디즈니플러스 시리즈 ‘무빙’은 초능력을 가진 아이들과 어른들의 이야기를 그렸다. 초능력을 숨긴 채 현재를 살아가는 아이들과 과거의 아픈 비밀을 숨긴 채 살아온 부모들이 세대를 넘어 거대한 위험에 함께 맞서는 초능력 휴먼 액션 시리즈다. 지난달 9일 첫선을 보인 이 시리즈는 지난 20일 막을 내렸다. 20부작으로 다소 호흡이 긴 작품이다. 하늘을 날거나 치유능력을 가진 초능력자의 판타지 액션을 보는 재미가 쏠쏠하다. 부모의 무한한 사랑과 착한 사람이 이기는 통쾌함도 느낄 수 있다.<br><br>배우 김남길, 서현 등이 주연을 맡은 넷플릭스 시리즈 ‘도적: 칼의 소리’는 추석을 앞두고 22일 공개됐다. 넷플릭스가 최근 몇 년간 추석 전후에 굵직한 기대작을 내놓았던지라 공개 전부터 기대감을 모았다. 이 드라마는 1920년 격동기에 무법천지의 땅 간도에 모여서 소중한 사람들과 삶의 터전을 지키기 위해 뭉친 조선인의 이야기를 담았다. 일제강점기라는 무거운 주제에 웨스틴 스타일의 액션을 접목했다. 한국적 이야기에 먼지 흩날리는 서부 개척지의 거친 느낌이 혼재된 점이 매력이다.<br><br>넷플릭스 시리즈 ‘원피스’는 전세계적으로 거대한 팬덤을 보유한 동명의 만화를 실사화했다. 전설 속 보물을 찾아 모험하는 자유로운 영혼의 해적, 몽키 D 루피의 이야기를 그린 모험시리즈다. 자유로운 영혼 루피의 흥미진진한 모험의 세계로 푹 빠질 수 있다. 지난달 31일 공개된 후 원작 캐릭터와 배우의 높은 싱크로율, 원작을 훼손하지 않은 스토리 전개 등으로 호평을 받았다. 여태껏 넷플릭스가 원작을 실사화해 만든 작품 중 가장 잘 만들었다는 평가다. 공개 후 2주 연속 넷플릭스 글로벌 TV(영어) 부문에서 1위를 차지했다. 8부작으로 시즌1을 마무리한 후 최근 시즌2 제작도 확정됐다.<br><br>추석 연휴는 지난 2일 파트1을 마친 MBC 드라마 ‘연인’을 ‘정주행’할 적기다. 병자호란 속 피어나는 조선 남녀의 가슴 절절한 사랑 이야기를 느낄 수 있다. 주인공 유길채(안은진)는 기존 사극과 다른 주체적 여성상으로 그려진다. 흠모하는 도령의 마음을 쟁취하기 위해 부단히 노력한다. 길채와 이장현(남궁민)이 운명적으로 만난다. 서로 끌림을 느끼지만 엇갈리기만 한다. 두 사람의 사랑이 파트2에서 결실을 맺을 수 있을지 관심이 쏠리고 있다. 10월 13일 파트2가 공개된다.<br><br>대만의 타임슬립 로맨스 ‘상견니’를 재밌게 봤다면 한국판으로 리메이크한 넷플릭스 시리즈 ‘너의 시간 속으로’도 즐겁게 감상할 수 있다. 1998년과 2023년을 오가며 주인공 한준희(전여빈)와 남시헌(안효섭)이 운명이 정한 벽을 뛰어넘어 기적 같은 만남을 이어갈 수 있을지 지켜보는 재미가 있다. 살인 사건을 둘러싼 스릴러적인 요소도 가미됐다. 순식간에 정주행했다는 후기가 잇따를 정도로 전개가 흥미로운 작품이다. 카세트테이프, 워크맨, 레코드숍 등 90년대를 대표하는 소품이 과거에 대한 향수를 불러일으킨다. 원작과 다른 엔딩으로 ‘너의 시간 속으로’만의 이야기를 완성했다.<br><br>가족이 모이는 추석 연휴 남다른 모녀지간의 우정과 사랑을 느껴보고 싶다면 지난달 종영한 ENA 드라마 ‘남남’이 있다. 화끈한 성격에 다소 철딱서니 없는 엄마와 그런 엄마에게 잔소리해대는 친구 같은 딸의 동거 생활을 그린 이야기다. 미혼모 김은미(전혜진)는 어디로 튈지 모르는 불같은 성격의 아줌마다. 범죄자에게 초크를 걸어 정의를 실현하기도 하고, 딸 앞에서 대놓고 남자들에게 추파를 던지다 눈치를 받는다.<br><br>은미의 딸 김진희(최수영)는 그런 엄마의 집사이자 남편 역할을 도맡아 한다. 평소에는 툴툴대지만 엄마가 위기에 처하면 이성을 잃고 달려올 정도로 애정을 갖고 있다. 모녀라기보다 인생의 동반자 같은 두 사람의 케미가 돋보인다. 첫 회에 1.3%로 시작한 시청률은 입소문을 타고 상승곡선을 타 마지막 회(12회)에서 5.5%를 기록했다. ‘남남’은 티빙에서도 다시 볼 수 있다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-09-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322600&code=13180000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"일격당한 檢, 불구속 기소 관측… 李 ‘사법 리스크’는 여전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720150480238_1695813304_0924323330.jpg\"></center><br>검찰은 심혈을 기울여 청구한 이재명 더불어민주당 대표 구속영장이 기각되면서 향후 수사에 상당한 차질이 불가피해졌다. 제1야당 대표 구속영장이 법원에서 꺾인 만큼, 영장 재청구보다는 불구속 기소 방안이 유력할 것으로 관측된다. 검찰은 27일 “기각 사유를 납득하기 어렵다”며 법원을 비판하면서도 “구속 여부와 관계없이 혐의 입증에 최선을 다하겠다”고 밝혔다.<br><br>서울중앙지검 관계자는 이날 이 대표 구속영장 재청구 여부와 관련해 “기각 사유를 검토한 후 향후 수사 방향을 정할 것”이라는 원론적 입장을 밝혔다. 검찰은 지난 2월 27일 이 대표의 대장동 개발 비리 의혹 등 체포동의안이 국회에서 부결되자 3월 22일 이 대표를 불구속 기소했었다.<br><br>검찰로서는 백현동 개발사업 및 대북송금 의혹과 관련해 법원에서 ‘혐의가 소명된다’는 명시적 판단을 받아내지 못한 게 뼈아픈 대목이다. 영장이 기각되면서 대북송금 의혹 핵심 인물인 이화영 전 경기도 평화부지사로부터 이 대표 관여 정황 진술을 추가로 받아내기는 더 어려워졌다는 평가다. 이 대표 관련 여러 의혹에 얽혀 있는 측근 정진상 전 민주당 대표실 정무조정실장이나 화천대유 대주주 김만배씨도 입을 더욱 굳게 다물 것으로 예상된다.<br><br>검찰은 서울중앙지법 유창훈 영장전담 부장판사의 기각 결정에 강한 불만을 제기했다. 검찰은 백현동 의혹 관련 ‘이 대표 관여에 관한 직접 증거가 부족하다’는 판단에 “기각 결론에 맞춘 수사적 표현”이라고 비판했다. 성남도시개발공사를 사업에서 배제하도록 한 서류에 이 대표 직접 결재가 확인되는 점 등을 고려하면 물적 증거가 충분하다는 것이다.<br><br>법원은 이 전 부지사에 대한 회유·압박 의혹과 관련해서도 “이 대표의 직접 개입을 단정하기 어렵다”고 봤다. 검찰 관계자는 “조폭 두목이 꼭 칼을 쥐여주고 지시해야 살인 지시인가”라며 “이 전 부지사의 진술 번복으로 가장 이득을 얻는 사람은 이 대표”라고 지적했다. 이 전 부지사는 앞서 이 대표에게 대북송금 과정을 보고했다고 검찰에서 진술했다가 번복했다. 검찰은 이 과정에 이 대표 측 회유가 있었다고 본다. 검찰은 법원이 정당 대표 신분을 언급하며 증거인멸 염려를 배척한 부분에 대해서는 “정치적 고려 아닌가 우려된다”고 지적했다.<br><br>이 대표는 영장 기각으로 판정승을 얻었지만, ‘사법리스크’가 완전히 해소되기는 어려울 것으로 보인다. 검찰은 이 대표의 직접 관여 정황을 보강한 뒤, 이 대표를 재판에 넘길 것으로 전망된다. 수사팀 인원들은 추석 연휴에도 출근할 예정인 것으로 전해졌다.<br><br>이 대표는 검찰이 이번 영장에 포함된 3개 사건을 기소하면 이미 기소된 대장동 의혹, 성남FC 후원금 의혹 사건을 합쳐 총 5개 사건 재판을 받아야 한다. 이 대표와 검찰의 치열한 공방이 법정에서 ‘2라운드’를 맞게 되는 셈이다. 이밖에 수원지검 성남지청은 정자동 호텔 특혜 의혹을 수사 중이고, 수원지검은 쌍방울의 ‘쪼개기 후원’ 의혹 수사도 쥐고 있다.<br><br>나성원 이형민 기자 naa@kmib.co.kr","date":"2023-09-27T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323330&code=11131900&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"1200조 채권 발행… 빚 갚으려 빚내는 중국 지방정부들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720540580290_1695815645_0924323318.jpg\"></center><br>중국 지방정부들이 올해 들어 사상 최대 규모의 채권을 발행한 것으로 확인됐다. 부동산 경기 악화로 안 그래도 재정건전성에 빨간불이 켜진 이들 지방정부가 재융자(리파이낸싱) 채권까지 쏟아내면서, ‘빚을 갚기 위해 빚을 내는’ 악순환이 반복되고 있다는 것이다.<br><br>중국 경제매체 제일재경은 26일 중국 재정부 발표를 인용해 올해 8월까지 전국 지방정부 채권 발행 총액이 6조3000억 위안(약 1162조6020억원)이라고 보도했다. 지난해 동기보다 4%가량 증가한 수치로 같은 기간 발행한 지방정부 채권으로는 사상 최대 규모다.<br><br>중국 제조업 중심지 중 한 곳인 광둥성이 6550억 위안(약 121조원)을 발행해 31개 성·직할시·자치구 중 가장 많은 빚을 지고 있는 지방정부로 나타났다. 산둥성(4803억 위안)과 쓰촨성(4011억 위안)이 뒤를 이었다. 허베이성과 장쑤성, 저장성은 3000억 위안(약 55조5000억원)의 채권을 발행했다. 허난과 안후이, 후난과 윈난, 광시와 푸젠성도 발행액이 2000억 위안(약 37조원)을 넘어섰다.<br><br>지방정부 채권은 용도에 따라 크게 두 가지로 분류된다. 인프라 확장 등 경제 활성화를 위한 투자·소비 목적으로 사용하는 신규 발행 채권과 만기 도래한 채권을 상환하기 위해 다시 돈을 빌리는 재융자 채권이다.<br><br>중국 지방정부들은 이 가운데 후자를 훨씬 많이 발행한 것으로 드러났다. 이들 지방정부의 올해 1~8월 신규 채권 발행은 3조7000억 위안(685조원) 수준으로 지난해 동기보다 12% 감소한 반면, 재융자 채권 발행은 44% 급증한 2조6000억 위안(481조원)에 달했다. 이미 빚더미에 앉은 지방정부가 이를 갚기 위해 빚을 더 끌어모으고 있는 셈이다. 재융자 채권이 통제 범위를 벗어나 과도하게 발행되면 이자 부담은 그만큼 더 커진다.<br><br>제일재경은 지방정부가 재정파탄 위기에 몰린 가장 큰 원인으로 부동산 시장의 붕괴를 지목했다. 국가가 토지 소유권을 가진 중국에서 토지 판매금은 지방정부의 주요 수입원이다. 하지만 정부 규제로 부동산 기업들이 휘청이고 집값도 내림세로 관련 수익이 크게 줄어들자, 채권 발행에만 의존하게 됐다는 분석이다.<br><br>중국 내부에선 지방정부의 도미노 파산이 현실화될 수 있다는 우려가 확산하는 모양새다. 중국 국무원은 긴급대책을 내놓으며 지방정부의 부채 줄이기를 독려하는 중이다. 차환채권으로 일부 채무를 대체해주고, 상환기간도 연장해준다는 것이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-27T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323318&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"올리브유 50%+해바라기오일 49.99%… BBQ, 기후 위기에 치킨 레시피 바꿨다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719230380151_1695810183_0924323310.jpg\"></center><br>기후 위기가 치킨 레시피를 바꿨다. ‘100% 황금올리브유’에 튀긴 치킨(<b>사진</b>)을 내세웠던 BBQ가 앞으로 해바라기유를 섞어 쓰기로 했다. 기후 변화 등으로 올리브유 가격이 폭등한 데 따른 조치다.<br><br>제너시스BBQ는 다음 달 4일부터 엑스트라 버진 올리브유가 50%와 해바라기오일 49.99%로 배합된 ‘BBQ 블렌딩 올리브오일’로 튀김류를 조리한다고 27일 밝혔다. BBQ 관계자는 “올리브유 가격이 폭등하는 가운데 소비자 가격을 인상하지 않기 위해 불가피한 선택이었다”고 설명했다.<br><br>국제 올리브유 가격은 최근 3년간 약 3.3배 급등했다. 2020년 7월 t당 약 3000유로(427만원)였던 가격이 현재는 1만유로(1425만원)에 육박한다. 연이은 기후변화와 기상이변으로 올리브유의 산지인 스페인이 폭염, 가뭄, 산불 등을 겪으며 올리브 생산량이 급감했기 때문이다.<br><br>당분간은 올리브유 가격이 내려오기도 쉽지 않은 상황이다. 올리브나무는 성장 속도가 느려, 새로 심으면 10년 이상의 시간이 지나야 상품성 있는 열매를 수확할 수 있다. 미국의 올리브오일 전문지 ‘올리브 오일 타임즈’는 “기상 악화로 스페인산 올리브유 가격이 26년 만에 최고치를 기록했고 당분간 높은 가격이 계속 유지될 것”이라고 보도했다.<br><br>BBQ 세계식문화과학기술원은 올리브유 시세가 급등하기 시작하자 100% 올리브유를 대체할 기름을 연구해왔다. 2년간의 연구 끝에 기존 올리브유에 튀긴 맛과 풍미를 가진 레시피를 개발했다. 최근 가맹점주를 초대한 시식행사에서 점주들조차 올리브유 100%를 사용한 치킨과 블렌딩 올리브오일을 사용한 치킨을 구별하지 못했다고 한다.<br><br>BBQ 본사는 지난 3~4년간 올리브유 가격의 일부 상승분을 부담해왔다. 2022년 5월 올리브유 가맹점 공급가를 t당 수입가격 약 3500유로(498만원) 기준으로 책정했는데, 당시 실제 시세는 5000유로(712만원)를 상회했다. BBQ 관계자는 “올리브유 가격 상승을 감내하기 어려운 상황에 도달해 대체 기름 도입을 검토했다”며 “가맹점주와 소비자에게 부담을 전가하지 않으면서 치킨 맛을 지키기 위해 장기간 연구를 했다”고 설명했다.<br><br>구정하 기자","date":"2023-09-27T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323310&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"펜싱·수영·탁구 에이스 출격… 눈부신 ‘금빛 한가위’ 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719550680220_1695812106_0924323317.jpg\"></center><br>항저우아시안게임 한국 선수단 ‘에이스’들이 추석 황금연휴를 금빛으로 물들일 예정이다.<br><br>연휴 첫날인 28일에는 남자 펜싱 사브르 개인전에서 금·은메달을 목에 건 오상욱(27·대전광역시청)과 구본길(34·국민체육진흥공단)이 김정환(40·국민체육진흥공단), 김준호(29·화성시청)와 팀을 이뤄 단체전 우승에까지 도전한다. 이들 4명은 지난 자카르타·팔렘방 아시안게임, 2020 도쿄올림픽에서 금메달을 합작한 ‘드림팀’이다. 구본길은 금메달 하나만 추가하면 박태환(수영) 남현희(펜싱) 서정균(승마) 양창훈(양궁) 류서연(볼링)과 함께 역대 한국 선수 중 가장 많은 아시안게임 금메달을 보유하게 된다. 수영에서도 자유형 800m에서 ‘금빛 물살’ 가르기가 이뤄질 전망이다.<br><br>추석 당일인 29일에는 한국 수영 대표팀 중장거리 기대주 김우민(22·강원도청)이 남자 자유형 400m에 출전한다. 김우민은 올해 기준 400m와 800m에서 아시아 최고기록을 가지고 있다. 이날 열리는 여자농구 조별리그 2차전은 ‘남북대결’로 치러진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719550680221_1695812106_0924323317.jpg\"></center><br>30일에는 한국 탁구 남녀 간판들이 혼합복식 결승전에서 금메달 소식을 전할 것으로 기대된다. 세계랭킹 3위 신유빈(19·대한항공)과 임종훈(26·한국거래소)이 짝을 이뤄 출격한다. 같은 날 진행하는 남자농구 조별리그 3차전은 일본과의 ‘한·일전’이다.<br><br>1일부터 한국 야구 대표팀은 홍콩과의 대결로 야구 본선 라운드를 시작한다. 대만과의 조별리그 2차전은 2일에 열린다.<br><br>‘스마일 점퍼’ 우상혁(27·용인시청)도 2일 남자 높이뛰기 예선에서 ‘금빛 점프’에 시동을 건다. 우상혁이 승리하면 한국 육상에서 21년 만에 나오는 아시안게임 남자 높이뛰기 금메달이다.<br><br>연휴 마지막 날(3일)에는 바둑 남녀 단체 결승전이 있다. 신진서(23) 최정(27) 등 한국 선수들이 지난 광저우아시안게임 때처럼 바둑에 걸린 3개의 금메달을 독식할 수 있을지 관심을 모은다. 이날 배드민턴 여자복식 1차전에는 이소희(29·인천국제공항)와 백하나(23·MG새마을금고)가 한 팀, 김소영(31·인천국제공항)과 공희용(26·전북은행)이 한 팀을 꾸려 나선다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-09-27T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323317&code=12200000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"자녀 입시 비리 정경심 가석방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719421080198_1695811330_0924323278.jpg\"></center><br>딸 조민씨의 동양대 표창장을 위조하고 조씨의 입시에 부정한 영향력을 행사한 혐의(업무방해) 등으로 기소돼 지난해 징역 4년을 확정받고 복역 중이던 정경심 전 동양대 교수가 27일 가석방됐다.<br><br>정 전 교수는 이날 오전 10시5분쯤 휠체어를 타고 수감 중이던 경기도 의왕시 서울구치소에서 나왔다. 정문 앞에 대기 중인 차량을 향하던 정 전 교수는 심경과 딸 조씨의 기소에 대한 의견 등을 묻는 취재진 질문에 침묵으로 일관했다.<br><br>다만 현장에 나와 응원 문구가 적힌 손팻말을 들고 ‘정경심 고맙습니다’ ‘사랑합니다’ 등을 외친 지지자를 향해서는 손 인사를 하고 가볍게 고개를 숙여 묵례했다.<br><br>현행법상 유기징역을 선고받은 자는 형기의 3분의 1이 지나면 가석방될 수 있다. 확정된 징역 4년을 기준으로 정 전 교수의 만기출소일은 내년 8월이다. 정 전 교수는 그간 건강 문제를 호소하며 여러 차례 형 집행정지를 신청했다. 지난해 10월 허리디스크 파열 및 협착, 하지 마비 수술 등을 이유로 형 집행정지를 신청해 한 달간 일시 석방됐다. 이후 추가 치료를 위해 석방 기간은 12월까지 한 차례 연장됐다.<br><br>의왕=강희청 기자 kanghc@kmib.co.kr","date":"2023-09-27T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323278&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘증거인멸 염려’에서 갈렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720140580236_1695813245_0924323275.jpg\"></center><br>법원은 이재명 더불어민주당 대표 구속영장을 기각하면서 증거인멸 염려를 단정하기 어렵다는 점을 강조했다. 영장심사 쟁점인 혐의 소명과 증거인멸 염려 정도를 상당히 엄격한 수준까지 요구한 결정이라는 평가다.<br><br>서울중앙지법 유창훈 영장전담 부장판사는 27일 이 대표 구속영장을 기각하면서 이례적으로 800자가량 장문의 기각 사유를 밝혔다. 그는 이 대표의 세 가지 혐의 소명 여부에 각각 다른 판단을 냈다. 위증교사 혐의는 소명된다고 봤다. 하지만 대북송금 의혹에 대해선 “핵심 인물인 이화영 전 경기도 평화부지사의 진술을 비롯한 관련 자료에 비춰볼 때 이 대표 관여 정도에 다툼의 여지가 있다”고 밝혔다.<br><br>백현동 사업 의혹에는 “이 대표 지위, 결재 문건, 관련자 진술 등을 종합할 때 관여가 있었다고 볼 만한 상당한 의심이 든다”면서도 “직접 증거 자체는 부족한 현시점에서 방어권이 배척될 정도에 이른다고 단정하기 어렵다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720163780241_1695813397_0924323275.jpg\"></center><br>유 부장판사는 증거인멸 염려는 모두 인정하지 않았다. 위증교사 및 백현동 사업의 경우 “확보된 인적·물적 자료에 비춰 증거인멸 염려가 있다고 보기는 어렵다”고 설명했다. 증거자료가 충분히 확보돼 인멸을 시도하기 어렵다는 취지다.<br><br>대북송금 의혹 쟁점인 이 전 부지사 회유·압박 의혹에는 “이 대표 주변 인물에 의한 부적절한 개입을 의심할 만한 정황이 있다”면서도 “이 대표가 직접 개입했다고 단정할 만한 자료는 부족하다”고 했다. 이 대표가 현직 당대표로서 공적 감시와 비판 대상인 점을 감안할 때 증거인멸 염려를 단정하기 어렵다고 봤다. 유 부장판사는 이를 종합해 구속 필요성이 인정되지 않는다고 결론 내렸다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2023-09-27T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323275&code=11121100&sid1=pol"}]