[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 아이들이 커피를 마시던 시절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022040122150254522_1648818902_0924260432.jpg\"></center><br>커피가 인체에 유해한지, 무해한지를 둘러싼 논쟁은 매우 오래됐다. 커피가 이슬람의 음료로 아랍 세계에서 처음 탄생한 15세기부터 유럽에서 기독교 음료로 공인된 17세기를 거쳐 누구나 커피를 마시게 된 21세기 현재까지 끊이지 않고 반복되는 인류의 궁금증이다.<br><br>우리나라에서 커피 유해론이 처음 등장한 것은 1898년 9월에 벌어졌던 고종 커피 독살 기도 사건 직후였다. 커피를 마시고 황제와 황태자가 쓰러졌으니 당연히 제기될 법한 커피 유해 주장이었다. 잠잠하던 커피 유해론이 다시 일어난 것은 1920년대 후반이었다. 1920년대의 카페 대유행, 1930년대의 다방 창업 열풍이 커피에 대한 경계심을 출연하게 만들었다. 조선일보는 1934년 7월 15일자에 ‘커피를 많이 먹으면 자식이 귀해’라는 자극적인 기사를 실었다. 독일에서 쥐를 대상으로 한 실험에서 카페인을 많이 섭취한 쥐의 생식기가 고장났다는 연구 결과도 인용했다. 매일신보가 커피 과다 섭취는 소화불량, 변비, 불면증을 가져온다고 경고했던 것은 이보다 훨씬 이전인 1927년 11월 3일자 기사였다.<br><br>미국에서 커피의 유해성 여부를 판단하기 위한 과학적 연구가 붐을 일으킨 것이 1920년대였다. 그 결과가 발표되자 국내에도 더러 소개됐다. 대표적인 것이 사무엘 프레스콧 박사의 연구였다. 전미커피로스팅협회의 의뢰를 받아 수행한 연구 결과를 1924년에 발표했는데, 커피는 “성인 대부분에게 안전한” 음료라는 결론이었다. 1932년 4월 28일자 동아일보에는 “많이 먹지 아니하면 커피는 무해하다”는 기사가 실렸다. 미국 뉴욕대 생리학자 췌네 박사의 말을 빌려 하루에 150잔 이상을 마시지 않으면 괜찮다는 내용이었다. 무려 150잔을 기준으로 제시했다는 점이 흥미롭다. 이어 시카고대 생리학연구소의 연구 결과 취침 전의 커피 한 잔은 수면에 방해를 주지 않지만 두 잔 이상이면 수면 방해를 가져올 수도 있다는 그럴듯한 소식이 전해졌다. 커피 애호가들을 즐겁게 하는 희소식들이었다.<br><br>흥미로운 것은 당시 커피 유행을 가져온 배경, 커피 유해론 등장 배경 중 하나가 어린이들의 커피 음용이었다는 점이다. 커피가 학업에 도움을 준다는 얘기가 떠돌았고, 이를 믿는 부유층을 중심으로 공부하는 어린이들에게 커피를 마시게 했다. 중앙일보는 1933년 4월 3일자 기사에서 “한 잔 커피 중에는 피로를 회복하기에 넉넉한 충분한 영양적 성분이 섞여 있어 노인, 부인, 아동들에게 주면 발육과 보건에 충분한 효과가 있으며 더욱 두뇌를 쓰는 사람, 스포츠맨들에게는 없어선 안될 필수품이다”라고 보도했다.<br><br>아이들 두뇌 발달에 좋다는 이야기를 들은 부모들은 주저하지 않고 아이들과 함께 커피를 마셨다. 세계 경제 대공황의 여파를 이겨내고 1930년대 초반에 조선에서 커피 소비가 기하급수적으로 증가한 배경의 하나였다. 예나 지금이나 아이들의 신체 발달에 좋다, 두뇌에 좋다, 학업에 도움이 된다면 이 땅의 학부모들은 물불을 가리지 않는다. 하물며 커피쯤이야.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2022-08-26T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260432&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 가을걷이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082618130617404_1661505186_0924260852.jpg\"></center><br>경기도 이천시 호법면의 한 논에서 콤바인이 바삐 움직이며 벼를 수확하고 있습니다. 황금빛으로 물든 벼와 아직은 푸른빛의 벼가 공존하고 있는 모습이 여름과 가을 사이인 지금의 날씨를 보여주는 듯합니다. 여름의 끝자락에서 가을을 맞을 준비를 했으면 좋겠습니다.<br><br>사진·글=권현구 기자","date":"2022-08-26T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260852&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 나는 자연 미인이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082617260417326_1661502365_0924260457.jpg\"></center><br>공자 가라사대 부모에게서 받은 신체와 터럭과 살갗을 함부로 손상하지 않는 것이 효의 시작이라 하셨거늘, 아무래도 엄마는 효도를 받는 일에는 관심이 없는 모양이다. 어느 주말, 낄낄거리며 텔레비전을 보고 있는 내 얼굴을 애처로운 손길로 쓰다듬으며 이런 말을 하는 걸 보면 말이다. “저기, 쌍꺼풀 수술 한번 해보면 어떨까? 그럼 훨씬 이뻐질 것 같은데.” 얼굴 뜯어고치겠다는 딸내미를 도시락 싸 들고 쫓아다니면서 말리는 엄마는 봤어도 성형외과 가라고 등 떠미는 엄마는 또 처음 본다며 툴툴거리자 “아니, 그게 아니라 두껍게만 안 하면 괜찮지 않아? 티 안 나게 얇게 하자. 얇게!”라는 어이없는 대답이 돌아왔다.<br><br>내가 만일 외탁했더라면 성형 수술을 하느니 마느니 쓸데없는 승강이를 벌일 필요도 없었을 것이다. 엄마의 얼굴은 연예인으로 따지자면 유호정, 김희애, 오연수에 가깝기 때문이다. 그러나 나는 애석하게도 최불암, 백일섭, 강호동과 사촌지간이라 해도 믿을 아빠의 유전자를, 그것도 듬뿍 물려받았다. 눈을 씻고 찾아보아도 엄마와 닮은 구석이 없어 다리 밑에서 주워 온 자식이라는 농담을 철석같이 믿을 수밖에 없는 서글픈 어린 시절을 보냈지만, 누가 뭐래도 나는 엄마의 딸이 맞는다. 그렇지 않다면 아빠가 가지고 있지 않은 우둘투둘한 닭살과 삐뚤빼뚤한 아랫니와 뽀글뽀글한 곱슬머리가 도대체 어디서 왔단 말인가.<br><br>못난 부분만 물려준 엄마가 원망스럽기는 하지만 닭살은 옷으로 가리고 아랫니는 아랫입술로 가리면 그만이다. 하지만 곱슬머리만은 숨길 길이 없어 6개월에 한 번씩 스트레이트 파마를 하며 살아왔다. 내 돈 내고 미용실에 가면서도 어찌나 눈치를 보게 되는지. 악성 곱슬머리라 시술이 쉽지 않겠다는 미용사의 한숨 섞인 말에 몹쓸 병을 진단받기라도 한 것처럼 번번이 작아지고야 만다. 모진 핍박을 이겨내며 머리를 펴더라도 라면에서 싸리 빗자루가 될 뿐, 타고난 직모의 자연스러운 찰랑거림을 따라갈 수는 없다. 정말이지 짜증 나는 점은 1년에 두 번 있는 명절이 빨리도 돌아오는 것처럼 곱슬머리를 펴야 하는 날도 순식간에 다가온다는 사실이다.<br><br>엉덩이에 땀띠가 나도록 미용실 의자에 앉아 있을 생각만으로도 지긋지긋해진 나는, 뭐 다른 방법이 없을까 궁리하다가 미국 드라마 ‘섹스 앤 더 시티’의 주인공 ‘캐리 브래드쇼’를 떠올렸다. 뉴욕에 사는 작가인 그녀의 트레이드마크는 다름 아닌 곱슬머리다. 드라마를 보며 작가의 꿈을 키울 적에 그녀의 머리도 언젠가는 따라 해 보리라 다짐했었다. 그래, 드디어 때가 왔구나! 곱슬곱슬 파마를 한 다음 그대로 두면 새로 자라나는 곱슬머리와 어우러져 스트레이트 파마의 굴레에서 벗어날 수 있지 않을까? 여차하면 록밴드 들국화의 리드보컬인 전인권이 될 수도 있다는 불안감이 엄습했지만 “그대여 아무 걱정하지 말아요” 하는 그의 노래를 주문처럼 외며 미용실로 향했다.<br><br>“많이 지저분해질 텐데 정말 괜찮으시겠어요?” 미용사가 강하게 만류했지만 전인권이 될 각오를 한 나를 막을 수는 없었다. 몇 시간 후 거울 속에는 캐리 브래드쇼도 전인권도 아닌 내가 앉아 있었다. 솜사탕처럼 부풀어 오른 머리카락이 어색하게 느껴지기는 했지만 싸리 빗자루보다는 외려 잘 어울리는 것 같기도 했다. 그 후 이따금 머리를 자르기만 할 뿐 다른 시술은 하지 않았다. 억지로 곱슬곱슬하게 만들었던 부분은 이제 거의 잘려 나가고 자연 곱슬머리만 남았다. 미용사의 우려대로 내 머리는 깔끔하지 않다. 하지만 길가에 아무렇게나 피어난 들꽃과 산등성이에 질서 없이 솟아난 나무가 그 자체로 아름답듯, 자연 그대로의 내 머리도 나름대로 매력을 지녔다고 믿어 의심치 않는다.<br><br>물론 이런 나를 바라보는 엄마의 눈빛은 한층 애처로워졌다. 심지어 아빠까지 덩달아 성화인 걸 보면 고슴도치도 제 새끼가 제일 곱다고 한다는 옛말은 아무래도 거짓인 모양이다. 머리를 자르든지 묶든지, 하여튼 간에 단정하게 좀 하고 다니라며 잔소리를 하는 통에 귀에서 피가 날 지경이다. “나는 자연인이야. 자꾸 귀찮게 하면 쥐도 새도 모르게 산속으로 들어갈 테니까 그냥 내버려 두셔요.” 농담 반 진담 반으로 한 말에 엄마와 아빠가 콧방귀를 뀐다. 사실 비웃음을 살까 봐 한 글자를 빼놓고 말했다. 그 누구도 인정하지 않겠지만 나는 자연 미인이다. 억지로 꾸미지 않은 자연 그대로의 아름다움을 지닌 자연 미인!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022050618180689166_1651828686_0924260457.jpg\"></center>이주윤 작가","date":"2022-08-26T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260457&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 반지하, 수원 세 모녀 그리고 교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022072222040675569_1658495046_0924260628.jpg\"></center><br>‘반지하(Banjiha)’가 세계의 주목을 받게 된 건 2019년 칸영화제에서 황금종려상을 받은 영화 ‘기생충’을 통해서다. 가난한 주인공 가족이 사는 공간으로 빈부격차를 상징적으로 보여줬다. 필자도 대학 시절 반지하 하숙집에 살았던 적이 있다. 그때만 해도 사는 데 불편하다고 느꼈을 뿐 반지하가 삶과 죽음의 갈림길이 될 것이라는 생각은 못했다.<br><br>하지만 올여름 115년 만에 서울에 쏟아진 기록적인 폭우로 반지하는 ‘죽음의 감옥’이 될 수 있다는 현실이 뇌리에 각인됐다. 지난 9일 새벽 서울 관악구 신림동 다세대주택 반지하에서 40대 발달장애 여성과 여동생, 그리고 여동생의 10대 딸이 숨진 채 발견됐다. 사고 당시 반지하 바로 옆 지하주차장으로 유입된 물이 집 바깥에 차올라 출입문이 열리지 않은 것으로 추정된다. 여동생은 병원에 있는 70대 어머니에게 전화를 걸어 “문이 열리지 않는다”고 했고, 모친은 이웃 주민에게 급히 도움을 요청했으나 이미 돌이킬 수 없는 상황이었다고 하니 참으로 안타까운 일이다. 선진국에 진입했다는 대한민국의 어두운 자화상이다.<br><br>서울시는 수해 예방 차원에서 반지하 주택을 퇴출시키겠다고 밝혔다. 하지만 반지하에 살 수밖에 없는 서민들의 현실을 모르는 탁상행정이라는 지적이 많다. 반지하에 사는 사람인들 그곳에 살고 싶겠는가. 불편하고 위험한데도 그곳에 살 수밖에 없는 이유는 ‘돈’ 때문이다. 반지하 보증금은 수백만원 수준이지만 지상층은 수천만원 이상 든다. 이런 현실을 고려하지 않고 정교한 이주 대책 없이 반지하 주택만 없앨 경우 서민들은 쪽방, 고시원 등 더 열악한 곳으로 내몰릴 것이다.<br><br>지난 22일 또 하나의 안타까운 소식이 전해졌다. 경기도 수원시 다세대주택에서 60대 여성과 40대 두 딸의 시신이 발견됐다. 암과 난치병 등 건강 문제와 경제적 어려움으로 고된 생활을 해온 세 모녀가 극단적 선택을 한 것으로 추정된다. 이들은 생활고가 극심했는데도 외부와 단절된 채 기초생활수급 등 복지서비스를 전혀 신청하지 않아 관할 지자체에서도 이들의 어려움을 모르고 있었다. 주민등록지는 화성시로 실제 거주지와 달라 복지 사각지대였던 셈이다. 세 모녀는 2년 전 보증금 300만원, 월세 40여만원의 12평 주택에 입주했는데 병원비 때문에 월세를 제때 내지 못한 경우도 있었다고 한다.<br><br>2014년 서울 송파 세 모녀 사건과 판박이다. 당시 송파구 석촌동의 단독주택 지하에 세 들어 살던 60대 어머니와 30대 두 딸이 생활고에 시달리다 ‘정말 죄송하다’는 메모와 함께 현금 70만원이 든 봉투를 놔두고 극단적 선택을 해 사회에 경종을 울렸다. 8년이 지났는데도 똑같은 참사가 반복되고 있다면 국가의 복지 시스템에 문제가 있다는 방증이다. 정부는 복지 사각지대 발굴·지원 체계에 허점이 없는지 점검하고 신청주의 복지서비스를 찾아가는 복지서비스로 개편해야 한다.<br><br>반지하 참사와 수원 세 모녀 사건은 먼 나라 얘기가 아니라 바로 우리 곁에 있는 이웃의 얘기다. 하나님의 형상대로 창조된 인간이 최소한의 복지를 누리며 존엄한 삶을 살 수 있도록 한국교회가 나눔과 돌봄 사역에 적극 나서야 할 때다. 그것이 세상 속 공교회의 참모습이 아닐까. 각 지역 교회들이 심방 다닐 때 고립되어 있거나 독촉장 등 우편물이 쌓여있는 집을 발견하는 경우가 있다. 그것이 위기에 처한 이웃이 보내는 신호일 수 있다. 교회가 직접 돕지 못하더라도 동주민센터에 신고만 하면 긴급복지 등 다양한 지원방안을 모색할 수 있다. 수원 세 모녀 사건에서 보듯 복지제도를 몰라서 혜택을 못 받는 위기 가구가 많다. 서울시도 ‘약자와의 동행’을 위해 위기가구를 조기에 발견해 도움을 줄 수 있도록 교회가 함께 협력할 것을 요청하고 있다.<br><br>예수님은 가난한 형제에게 해준 것이 곧 나에게 해준 것이라고 말씀하셨다. 오늘도 가난한 이웃의 모습으로 찾아오시는 주님의 사랑으로의 초대에 우리는 어떻게 응답할 것인가.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2022-08-26T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260628&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국힘 비대위 전환 무효라며 제동 건 법원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082618121017402_1661505130_0924261120.jpg\"></center><br>이준석 전 대표를 자동 해임하는 국민의힘의 비상대책위원회 전환이 사실상 무효라는 법원 결정이 내려졌다. 국민 대다수가 대선과 지방선거에서 연거푸 승리한 정당이 스스로 ‘비상 상황’으로 몰고 간 데 대해 납득 못하는 가운데 법원이 헌법과 정당법 위반이라며 제동을 건 것이다. 26일 서울남부지법 민사51부(황정수 수석부장판사)는 지난 9일 실시된 국민의힘 전국위원회 의결 중 주호영 의원을 비대위원장으로 선출한 결의 부분이 무효라며 본안 판결 확정 때까지 직무를 정지해야 한다고 밝혔다. 주 의원이 전당대회를 열어 새 대표를 선출하면 이 전 대표의 당원권 정지 기간(6개월)이 지나도 당대표에 복귀할 수 없어 손해가 발생할 우려가 있다고 설명했다. 더욱이 대표 직무대행과 최고위원회 기능이 유지된 점 등을 들어 국민의힘에 비대위를 둘 정도의 비상 상황이 발생하지 않아 실체적 하자가 있다고 조목조목 지적했다. 그런데도 억지로 비대위로 전환한 것은 당원들의 권리를 침해한 것으로 정당 민주주의에 반한다고 판단했다. 이 전 대표의 가처분 신청을 대부분 인용한 것이다. 이 전 대표의 완승이나 다름없다.<br><br>아직 경찰이 수사 중인 이 전 대표의 성상납 증거인멸 의혹을 문제 삼아 당원권을 정지시켜가며 ‘가짜 비상 상황’을 만든 국민의힘은 향후 심각한 내홍을 겪으며 ‘진짜 비상 상황’으로 빠져들 소지가 작지 않다. 국민의힘이 윤석열 대통령과 정부 관계자 등이 참석한 가운데 25일부터 이틀간 연찬회를 열어가며 채택한 민생 전력 결의문도 휴지 조각이 될 운명에 처했다. 당을 재정비하면서 새 출발을 하겠다고 다짐했지만 법원발 초대형 악재가 터지면서 주호영 비대위가 좌초될 위기에 봉착했기 때문이다.<br><br>국민의힘은 논평을 통해 “정당의 자율적 의사결정에 대한 과도한 침해”라고 반박하며 곧바로 법원에 이의신청서를 냈다. 법원 결정에 불복한 것이다. 하지만 법원이 이의를 받아들이지 않으면 국민의힘은 결정 내용대로 이행해야 한다. 이 경우 권성동 당대표 직무대행 겸 원내대표 체제로 돌아갈 가능성이 높다. 국민의힘은 오늘 긴급 의원총회를 열어 대책을 논의하기로 했다. 그러나 뾰족한 방도를 찾아내기 어려울 것으로 보여 대혼란 상태가 지속될 수 있다. 윤핵관(윤 대통령 핵심 관계자) 책임론도 제기될 것이다. 당초 권 원내대표에게 ‘내부 총질’ 문자를 보낸 게 노출돼 당의 혼란을 자초한 윤 대통령도 책임에서 자유롭지 않다.","date":"2022-08-26T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261120&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 검색하게 만드는 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022072120430674921_1658403786_0924260862.jpg\"></center><br>얼마 전 ‘어스’라는 사이트를 찾아봤다. 전 세계의 바람과 날씨, 바다 상태를 지도 형태로 제공하는 곳이다. 바람, 온도, 상대습도, 3시간 강우, 구름 수분함량 등을 실시간 확인할 수 있고 28시간 이후의 상황도 예측할 수 있다. 도심 곳곳이 물난리를 겪고 게릴라성 호우가 예측되는 상황에서 비구름이 어떻게 움직일지 궁금했다.<br><br>어스를 보니 기상청의 강수 예상 지역과 조금 달랐다. 기상청은 15일 수도권 최대 100㎜ 폭우를 예상했지만 실제론 0.9㎜에 그쳤다. 어스의 3시간 강우 지도에서 비구름의 중심은 강원도 영서 지역과 충북을 지나는 것으로 나타났다. 수도권에는 옅은 구름만 보였다. 기상청 설명대로 여름철 대기 불안정성, 게릴라성 등 많은 변수로 내리는 비의 양을 예측하기 어렵다는 점은 이해한다. 하지만 비 오는 지역을 예상하지 못하는 건 의아하다.<br><br>공개된 사이트만 봐도 비전문가가 대략적 상황을 예측할 수 있는데 1초에 5경1000조번의 계산을 할 수 있는 세계 27, 28위의 슈퍼컴퓨터를 가진 기상청은 왜 ‘오보청’의 오명을 벗어나지 못할까. 기상청 예보에 대한 불만이 많은 걸 파악했는지 포털 네이버는 기상청 외에 국내외 기상사업자 3곳의 예보도 함께 제공하고 있다. 4곳의 기상 예보를 가끔 비교해봐도 기상청 예보는 체감상 많이 부정확하다.<br><br>며칠 후에는 사과를 찾아봤다. 느닷없는 사과 색깔 논란이 생겨서다. 요즘엔 마트에 깔리는 사과 종류가 많지 않아 부사 홍옥 아오리 정도만 알아도 된다. 사과 품종을 몰라도 상관없다. 맛있으면 되니까. 마트 관계자가 아오리는 빨개지면 맛이 변한다고 해서 검색했다. 연녹색일 때 먹어야 맛있다는 건 장삿속이었다. 한 사과 농부는 아오리의 경우 저장 기간이 짧아 파란 상태일 때부터 팔기 시작해야 타산을 맞출 수 있고, 제대로 익은 빨간 아오리를 먹어본다면 덜 익은 아오리를 다신 찾지 않게 될 것이라고 설명했다.<br><br>포털 지도를 검색해 봐야 할 일도 있었다. ‘유휴·저활용 국유재산 매각·활용 활성화 방안’에 나오는 건물의 위치와 상태를 보고 싶었다. 매각 대상 건물 9곳 중에는 서울 강남의 건물들도 있다. 거리뷰를 통해 보니 번듯했다. 유휴·저활용 건물은 아니었다. 이상했다. 얼마 뒤 한 방송사가 이 내용을 취재해 보도했다. 정부가 노후 관사라며 처분하겠다고 한 강남구 신사동의 건물은 2018년 신축돼 연간 임대료로 11억원 이상 받고 있었다. 다른 건물들도 상황은 비슷했다. 굳이 매각할 필요는 없어 보였다. 부동산 가격이 하락 추세라고 해도 강남 노른자위의 건물을 아무나 살 순 없을 듯싶다. 어쨌든 해당 건물을 매입한 사람이나 법인은 이른바 대박 나는 거다.<br><br>엊그제는 디지털 문해 교육을 검색했다. 한 매체의 ‘디지털 문해력을 높여라 윤 대통령도 심심한 사과 논란에 충격?’이란 기사 때문이었다. 디지털 문해 교육과 ‘심심한 사과’ 논란을 엮어 쓰는 건 정도를 넘은 ‘낚시질’이다. 기사 중 “심심한 사과 논란과 관련해 발언한 게 아니냐는 해석”이라는 부분은 창작이라 해도 무방할 정도다. 문해력과 디지털 문해력은 다르다. 이런 식의 기사를 내면 안 된다.<br><br>대통령 국무위원 국회의원 등의 발언이나 기관의 발표, 정책 세부 내용, 기사 등의 진위를 매번 찾아봐야 한다면 비정상이다. 정부와 언론, 공직자를 신뢰하지 않는다는 방증이다. 민주 공정 자유 등 누구나 기본 뜻을 알고 있는 개념을 자기중심적으로 해석해 달리 주장하면서 혼란을 주고 강요하면 최악이다. 다행히 개념이나 정답을 찾아볼 수 있는 디지털 도구는 손에도 들려 있다. 매일 공부해야 해서 심심할 틈이 없다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2022-08-25T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260862&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 개딸이 팬클럽을 넘어서지 못한다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022072821190481474_1659010744_0924260883.jpg\"></center><br>다음 달 5일 영국 보수당 대표가 결정된다. 집권당인 보수당의 대표는 총리가 된다. 보수당 당대표 선거는 간선제와 직선제가 혼합된 방식이다. 후보들이 출마하면 보수당 소속 하원의원들이 투표를 통해 최종 후보 2명을 선출한다. 최종 선택은 전 당원 투표로 결정된다. 영국의 보수당원은 20만명 정도다. 이들은 연간 25파운드(약 4만원), 혹은 월 2.09파운드(3320원)를 당비로 내고 다양한 정당 활동에 참여한다. 후보를 추려내는 작업은 국회의원이, 최종 결정은 당원이 하는 셈이다.<br><br>오는 28일 결정되는 더불어민주당의 당대표 선출 방식은 조금 복잡하다. 대의원 투표 30%, 권리당원 투표 40%, 일반국민 여론조사 25%, 일반당원 여론조사 5%를 반영한다. 복잡한 선출 방식을 선택한 여러 이유가 있을 것이다. 근본적으로는 정당의 기본인 당원이 튼튼하지 못하기 때문이다. 민주당의 공식 당원은 400만명이 넘는다. 국민의힘도 비슷하다. 누구도 이 숫자를 진짜라고 믿지 않는다. 좀 더 현실적인 당원은 권리당원이다. 민주당은 월 1000원 이상의 당비를 내는 당원을 권리당원이라고 부른다. 현재 117만9933명이다. 국민의힘은 당비를 내는 당원을 책임당원이라고 부른다. 지난 6월 기준 79만명이었다. 앙겔라 메르켈 총리를 배출한 독일 기독민주당의 당원 수는 40만7350명(2020년 1월 기준)이고, 현 집권당인 사회민주당의 당원 수는 41만9300명(2019년 12월 기준)이다. 당원 규모로만 보면 민주당과 국민의힘은 영국 보수당이나 독일 기민당보다 앞선다. 그렇다고 우리 정당 민주주의 수준이 보수당과 기민당에 앞선다고 말하긴 어렵다.<br><br>당원의 부실함을 보여준 상징적인 사건이 지난 24일 민주당의 당헌 개정안 부결이었다. ‘권리당원 전원투표는 전국대의원대회 의결보다 우선하는 당의 최고 의사결정 방법’이라는 신설 조항이 문제였다. 민주당의 전국대의원은 1만6000명 정도다. 이들이 모여서 투표하는 전국대의원대회가 현재 민주당의 최고 의사결정 기관이다. 논리적으로라면 117만명이 참여하는 권리당원 전원투표가 1만6000명이 참여하는 대의원대회보다 권위가 높은 게 옳다. 민주당의 결정은 달랐다. 권리당원 전원투표를 신뢰하기 어렵고, 일부 세력에 의해 당심이 왜곡될 수 있다는 우려가 컸다. 당비를 내는 당원 117만명도 진정한 당원으로 인정하기 어려운 게 민주당 형편이다.<br><br>당헌 개정 논란의 중심에는 이른바 ‘개딸’이 있다. 민주당 권리당원은 지난해 69만4559명에서 올해 117만9933명으로 50만명 가까이 늘었다. 대선 영향이 컸다. 늘어난 권리당원 중 상당수가 이재명 당대표 후보 지지자로 추정된다. 권리당원 전원투표제가 도입되면, 산술적으로 20만명만 있으면 민주당을 장악할 수 있다. 3분의 1 이상의 투표와 과반수 찬성 규정 때문이다. 개딸은 당비를 내는 당원이지만, 실제로는 이 후보의 팬클럽 성향이 강하다. 개딸은 대선 기간 이 후보의 강성 지지자들을 중심으로 형성됐다. 이들의 활동도 이 후보 지지와 이 후보 반대파에 대한 공격이 대부분이다. 정치인 팬클럽이 나쁜 현상은 아니지만, 정치인 팬클럽이 당을 좌지우지하는 것은 다른 문제다. 노무현정부 시절 열린우리당에서도 비슷한 논쟁이 있었다. 당시에는 권리당원이 아니라 기간당원이라고 불렀다. 월 당비 2000원을 내는 기간당원은 한때 25만명에 달했다. 한편에서는 당비를 내는 당원이 20만명을 넘어선 것은 기적 같은 일이라고 호평했다. 다른 한편에선 계파와 특정인 지지를 위한 사조직 당원이라고 혹평했다. 열린우리당은 2006년 11월 기간당원제를 폐지했고, 이듬해에는 당 간판을 내려야 했다.<br><br>열성 지지자는 정당의 중요한 정치적 자원이다. 특히 정치 전면에 등장하지 않았던 20~30대 여성이 정치적 목소리를 내는 것은 긍정적인 측면이 크다. 하지만 팬클럽 회원은 당원이 아니다. 당원은 당의 강령과 기본정책에 뜻을 같이하는 사람을 말한다. 특정인을 맹목적으로 지지하는 것보다 훨씬 중요한 정당 활동이 많다. 당의 정책적 방향을 검토하고, 당 소속 선출직 공직자의 활동을 감시하고, 출마할 후보들의 옥석을 가리는 것도 당원의 임무다. 개딸이 팬클럽을 넘어 당원으로 진화했으면 한다. 정치적 목적을 위해 팬클럽을 일방적으로 소비하는 일은 이 후보를 위해서도, 개딸을 위해서도, 민주당을 위해서도 좋지 않다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-08-25T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260883&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 사랑에 대해 말하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082521270316850_1661430423_0924260835.jpg\"></center><br>사랑에 대해 말한다는 것은 무엇인가? 이 질문은 지난 6개월 동안 내게 주어진 숙제였다. ‘살며 사랑하며’ 지면에 글을 써 달라고 요청받았을 때부터 마지막 연재 글을 쓰는 지금까지, 한정된 글자 속에서 질문에 대한 답을 찾기 위해 부단히 노력했다. 나는 문화를 연구하고 글을 쓰는 사람이기에, 내가 경험하고 만나는 세계가 특정한 상황과 특정한 장소에서 만들어지는 것임을 인정할 수밖에 없었다. 그러므로 탐조, 도시 재개발, 전국지방선거, 수영, 자전거, 독서 모임, 도시농업, 세월호와 사회적 애도, 타인에 대한 호의, 인권교육, 생태 등에 관한 이야기는 지난 6개월 동안 나를 둘러싼 환경에 새겨진 지문이기도 했다.<br><br>처음에는 다정하고 따뜻한 소재를 발견해 소개하고 싶은 마음이 컸다. 하지만 내가 마주하는 존재들은 평등과 환대보다 배제, 아픔, 사라짐에 가까이 있는 존재들이어서 그것들을 침묵하는 방식으로 ‘사랑’을 말하는 것이 어려웠다. 나에게 사랑은 특정한 부류의 사람들만 누리는 특권이 아니었고, 타인을 차별하고 혐오한 결과로 얻는 전유물이 아니었기 때문이다. 사랑은 불편한 현실을 직면해야만 애써 얻어지는 가치였다.<br><br>나는 낯선 관점에서 시작된 ‘말 걸기’를 통해 서로 다른 젠더, 지역, 직업, 정치적 입장을 지닌 사람들 사이에서 차이를 발견하고 동시대를 사는 이웃이 되는 연습을 했는지도 모른다. 또 힘들고 어려운 상황에서도 쉽게 냉소나 비난으로 향하지 않고 나의 이야기가 누구에게는 위로가 되고, 다시 삶을 생각하고, 살아볼 용기를 주는 글이 되기를 바랐다.<br><br>평온한 하루를 보내시라는 바람이 부끄러운 요즘이다. 그런데도 평온을 빌고 싶다. 수해를 입은 곳에도, 일터에서 쫓겨나 거리에서 투쟁 중인 곳에도, 전쟁 피란민과 이주민에게도, 이 땅과 바다에 함께 거주하는 비인간 존재들에게도. 평온한 일상이 오기를 바라며, 마지막 인사를 건넨다.<br><br>천주희 문화연구자","date":"2022-08-25T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260835&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 영화 ‘기생충’의 예언?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082520450916726_1661427909_0924260849.jpg\"></center><br>115년 만이라는 집중호우가 영화 ‘기생충’을 다시 불러냈다. 2022년 8월 서울에 닥친 홍수 피해가 2019년 나온 영화에 고스란히 담겨 있었기 때문이다. 주인공 기택이네를 통해 수해를 당한 반지하 주민의 참담함이 이미 생생하게 기록돼 있었다. 해외에서는 대한민국 수도 서울에 닥친 재난을 이 영화로 이해한다. 뉴욕타임스 등 외신은 이번 반지하 주택 참사를 보도하며 ‘기생충’을 소환했다. 영화 속, 아니 현실 속 한국 고유의 주거 형태를 설명하기 위해선 ‘banjiha’라는 우리 말을 그대로 써야만 했다.<br><br>결과적으로 예고된 희생을 막지 못한 것이다. 귀한 생명 여럿의 상실이 더 저리도록 아픈 이유다. 우리에게 ‘기생충’은 한국 최초 아카데미 수상작으로만 기억된다. 문화적 우월감에 빠져 영화의 진지한 경고를 듣지 않았다. 그 엄중함을 제대로 읽어내지 못했다.<br><br>음모론의 고향 미국에선 ‘기생충’을 ‘예언 프로그래밍(predictive programming)’의 하나로 여기는 이들도 있는 모양이다. 예언 프로그래밍이란 정부 혹은 권력 집단이 영화나 소설을 통해 대중의 마음을 통제함으로써 예정된 미래 사건을 더 잘 받아들이게 만드는 걸 말한다. 집단심리 기제를 활용해 사전 기획된 급격한 변화에 따르는 동요나 저항을 미리 방지하려 한다는 주장이다. 2011년 영화 ‘컨테이젼’이 코로나 팬데믹을, 1997년 방송된 애니메이션 ‘심슨’ 에피소드가 2001년 9·11 사태를 예언했다는 식이다.<br><br>근거가 박약하고 허무맹랑한데도 이런 얘기가 심심찮게 나오는 이유는 뭘까. 대중문화 속 허구가 실제 현실이 된 경우가 적지 않기 때문이다. 그렇다면 음모론보다 합리적 설명이 필요하다. 예외도 분명히 존재하지만 대부분 대중문화는 대중성을 최고 목표로 삼기에 최대한 많은 사람의 마음을 얻으려 애쓴다. 하지만 여러 사람의 마음을 사는 일은 절대 쉽지 않다. 사람들이 살아내는 현실을 적절한 직설과 은유, 판타지의 조합으로 잘 엮어내야만 가능하다. 까다로운 대중의 입맛에 맞게 너무 앞서가지도, 너무 뒤처지지도 않아야 한다. 지나치게 현실적이어도, 너무 과장해서도 외면받는다.<br><br>그래서 대중성 확보에 성공한 대중문화에서 제기되는 화두를 허투루 흘려버리지 말아야 한다. 터무니없는 예언이 아니라 사람들 마음을 헤아리려는 노력에서 비롯된 현실 고발의 성격이 강하기 때문이다. 한국에서 반지하 주거는 80년대 중반 들어서 일반화됐다. 2020년 기준 전국에서 반지하 혹은 지하에 거주하는 가구는 30만을 넘었다. 서울만 해도 20만여 가구나 된다. ‘기생충’은 기택이네를 빌려 장마와 태풍 때마다 물난리 걱정에 잠을 설쳐야만 하는 이들의 위태로운 삶을 엄중히 경고했던 거다.<br><br>K컬처가 승승장구 중이다. 기분 좋은 일이다. 그런데 ‘기생충’을 포함해 ‘오징어 게임’ ‘인간수업’ ‘DP’ ‘지옥’ ‘지금 우리 학교는’ 등 우리나라와 해외에서 인기와 호평을 얻은 작품 다수는 아주 어둡고 암울한 배경이 특징이다. 기저에 종말론적 정서가 선명하다. 외국에선 한국 대중문화를 ‘잔혹동화’로 일컫는단다. 심각하게 받아들이고 징후를 읽어야 한다. 많은 사람의 마음을 얻기 위해 만들어진 작품들에 비친 한국 사회의 현실과 절망임을 깨달아야 한다. 그리고 더 늦기 전에 막아야 한다. 또다시 예언이라는 조롱을 피하려면 지체할 수 없다.<br><br>이참에 대중문화를 대하는 우리의 태도를 돌아본다. 심심풀이 여가 활동으로만, 싸구려 상품으로만, 돈벌이 수단으로만, ‘국뽕’의 도구로만 취급하는 건 한참 부족하다. 더구나 인간 죄성(罪性)의 집약체쯤으로 치부하고 일절 거부하려는 태도로는 세상과 사람을 읽을 소중한 자원을 놓칠 수밖에 없다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2022-08-25T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260849&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 조선업 만연한 하청 노동 … 이젠 이중구조 바로잡을 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022072116351074604_1658388910_0924260899.jpg\"></center><br>조선업계 직원의 62.3%가 소속 외(파견·용역 및 하청업체) 노동자라는 고용노동부의 고용형태 공시 결과는 조선업계 인력구조 개선이 얼마나 시급한지를 분명하게 보여준다. 최근 하청업체 노동조합이 51일 동안 파업을 벌였던 대우조선해양은 2016년 소속 외 노동자가 73.6%에 이르기까지 했다. 우리나라 300인 이상 기업 3687곳의 소속 외 근로자 비율이 평균 17.9%이니 극단적으로 왜곡된 구조인 것이다.<br><br>조선업은 대표적인 노동집약 산업이자 경기에 매우 민감한 업종이다. 노동 숙련도가 경쟁력의 핵심인데, 경기에 맞춰 직원 수를 탄력적으로 운용하는 유연성도 필수다. 그런데 우리나라 조선업은 외환위기 이후 반복되는 글로벌 불황과 국제 경쟁력 하락을 사내 하청을 통해 간신히 버텨왔다. 노조가 강력하고 구조조정이 까다로워 하청업체를 완충막으로 이용한 것이다. 대우조선해양 조선소에서 일하는 사람은 2015년에 비해 3만명 가까이 줄었는데, 그중 84%가 소속 외 노동자였다. 결국 하청업체 노동자는 원청업체 직원보다 더 힘든 일을 하면서도 최저임금 수준의 급여를 받는 극단적인 이중구조가 만들어졌다. 20년 넘게 일한 숙련공도 경기가 나쁘면 임금이 깎이고 회사를 떠나야 했다. 하청업체 노조의 불법 파업으로 대우조선해양이 큰 손실을 봤는데도 무작정 비난만 할 수 없는 이유다.<br><br>이정식 고용노동부 장관이 어제 노동 전문가들을 불러 노동시장 이중구조 해결을 위한 의견을 들었다. 하청업체 노조 파업 종료 직후 하도급 문제 해결 의지를 밝힌 뒤 본격적으로 해법을 찾아 나선 것이다. 사실 정부가 대안으로 제시한 외국인노동자 신속 도입은 이 문제의 근본적인 해법이 되지 못한다. 이번 기회에 정규직·비정규직으로 갈라져 같은 일을 해도 임금과 처우가 크게 다른 왜곡된 구조를 바로잡는 초석을 마련해야 한다. 시간이 걸리고 반대가 극심해도 반드시 시작해야 하는 개혁 과제다.","date":"2022-08-25T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260899&code=11171111&sid1=opi"}]