[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 벌레 먹은 나뭇잎","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081620340935817_1692185649_0924316479.jpg\"></center><br>덜꿩나무 잎사귀에 벌레들이 갉아 먹은 후 남긴 흠집들이 눈길을 끕니다. 이생진 시인의 시 ‘벌레 먹은 나뭇잎’에 “나뭇잎이 벌레 먹어서 예쁘다. 남을 먹여가며 살았다는 흔적은 별처럼 아름답다”는 글귀가 있습니다. 이처럼 나뭇잎의 희생은 남을 위해 베푸는 아름다운 흔적입니다.<br><br>글·사진=서영희 기자","date":"2023-08-16T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316479&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 탈진실 시대의 광복절 경축사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081618250635625_1692177906_0924316477.jpg\"></center><br>최근 국내 정치와 국제 정세를 설명하는 시대적 개념으로 ‘탈진실(post-truth)’이 자주 등장한다. 탈진실이란 객관적 사실이나 진실보다 주관적 신념과 감정에 호소하는 것이 더 큰 영향력을 발휘하는 현상을 가리킨다. 2010년대 들어 영국의 브렉시트, 미국의 도널드 트럼프 대통령 당선, 유럽에서의 극우파 발호 등을 계기로 탈진실이 본격적으로 쓰이게 됐다. 영국 옥스퍼드 영어사전은 2016년 올해의 단어로 탈진실을 선정하기도 했다.<br><br>탈진실 현상의 배경으로는 공적 기관과 전통 미디어 그리고 전문가 집단에 대한 불신 등 여러 이유와 함께 SNS의 발달이 꼽힌다. 인터넷에서 거짓 정보와 가짜뉴스가 판을 치면서 사람들은 자신이 보고 싶은 것만 보고, 듣고 싶은 것만 듣는다는 것이다. 적대적 편 가르기가 심화하면서 사람들은 반대 세력을 공존해야 할 경쟁자가 아닌 제거해야 할 적으로 간주한다. 이렇게 되면 반대 세력에 대해서는 진실의 여부가 중요하지 않게 된다.<br><br>이런 탈진실 시대는 정치권의 진영 대결을 더욱 극단적이고 적대적으로 만든다. 불행하게도 민주주의 체제를 갖춘 국가들에서 공통으로 나타난다고 한다. 미국 사례를 보자. 트럼프 전 대통령이 임기 내내 거짓말을 하고 혐오·차별적 발언을 쏟아내도 공화당 지지자들에게는 문제가 되지 않았다. 민주당을 적으로 봤기 때문이다. 결국 강성 공화당 지지자들은 트럼프 전 대통령의 대선 패배에 불복하며 미국 역사상 유례없는 의회 난입 사태를 일으켰다. 그리고 트럼프 전 대통령의 대선 결과 뒤집기 시도 등 여러 의혹과 관련한 검찰 기소 이후 미국의 정치적 분열은 더욱 심각해지고 있다. 지난해 9월 여론조사 기관 유고브 등의 여론조사에서 “미국 국민 절반가량인 43%가 10년 안에 내전이 발생할 것으로 예상한다”는 결과가 발표돼 충격을 줬다.<br><br>그런데 요즘 한국 정치 상황을 보면 미국 못지않은 것 같다. 국민의힘과 더불어민주당은 협치 대신 지지자들을 결집해 상대를 공격하느라 혈안이 돼 있다. 양당 지지자들이 서로에게 증오와 저주를 퍼붓는 모습을 보면 국민 갈등이 위험 수위에 달한 듯하다. 이런 가운데 나온 윤석열 대통령의 광복절 경축사는 한국 사회의 분열을 봉합하기는커녕 적대적인 편 가르기를 노골적으로 드러내고 있어 무서울 정도다. 윤 대통령은 경축사에서 반공을 강조하며 현 정부에 비판적인 세력을 ‘반국가 세력’으로 못 박았다. 윤 대통령은 “공산전체주의를 맹종하며 조작 선동으로 여론을 왜곡하고 사회를 교란하는 반국가 세력들이 여전히 활개치고 있다”며 “공산전체주의 세력은 늘 민주주의 운동가, 인권 운동가, 진보주의 행동가로 위장하고 허위 선동과 야비하고 패륜적인 공작을 일삼아 왔다”고 했다.<br><br>사실 윤 대통령이 반국가 세력을 언급한 것은 이번이 처음이 아니다. 지난해 10월 국민의힘 원외당협위원장 간담회와 올해 6월 한국자유총연맹 행사에서도 언급한 바 있다. 하지만 국민 통합의 의지를 밝혀야 할 광복절 경축사에서까지 반국가 세력을 꺼낼 것이라고는 상상하지 못했다. 역대 광복절 경축사를 보면 정당과 상관없이 이전 대통령들은 국민 통합을 강조했었다.<br><br>윤 대통령 경축사에 대해 야권과 시민사회에서 거센 반발이 나온 것은 당연하다. 민주당은 “극우 유튜버의 독백” “혼자 유신시대를 사느냐”며 맹비난했다. 시민사회 역시 “전시 독재 체제에서 나올 법한 메시지” “탄압 선언”이라는 반응을 내놓았다. 윤 대통령의 남은 재임 기간 국민 갈등과 분열이 치유 불가능한 지경까지 악화되는 것은 아닌지 우려된다. 탈진실 시대에 한국 정치의 해법은 정말 없는 것일까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-08-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316477&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 저작권의 그늘, 이중섭은 알고 박수근은 모를라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023071918300797585_1689759007_0924316552.jpg\"></center><br>빈센트 반 고흐(1853∼1890), 파블로 피카소(1881∼1973), 이중섭(1916∼1956), 박수근(1914∼1965), 김환기(1913∼1974)…. 이들을 두 부류로 나눌 수 있다. 그 기준은 저작권 유무다. 현재 전 세계적으로 화가, 소설가 등 창작자의 저작물에 대한 권리는 사후 70년까지 보장해준다. 저작권이 고흐, 이중섭은 소멸됐고 피카소, 박수근, 김환기는 살아 있다. 한국 작가의 경우 2013년 저작권법이 개정되며 저작권 보호 기간이 기존 50년에서 70년으로 늘어났는데, 이중섭은 혜택을 보지 못하고 2006년에 만료됐다.<br><br>저작권을 실감하지 못하다가 신간 ‘이건희 홍라희 컬렉션’(자음과모음 출판사) 출간을 계기로 그 영향을 뼈저리게 느꼈다. 책에는 이중섭에서 피카소까지 국내외 작가 38명의 작품 도판이 140장 남짓 들어간다. 저작권자인 화가와 유족을 접촉하며 ‘내가 물정을 몰랐구나’ 절감했다. 출판시장에서는 매년 고흐와 이중섭 책만 마르지 않는 수도꼭지 물처럼 나온다. 이를 두고 출판사들이 돈벌이에만 관심을 갖고 외연을 확장하는 노력을 소홀히 한다고 출판사 탓만 했다.<br><br>그 이면에 값비싼 저작권 사용료라는 높은 벽이 있었던 것이다. 도판 사용료는 상상 이상으로 비싸기도 했지만 고무줄 잣대인 게 더 문제였다. 유료인 경우 도판 1장당 100만원에서 7만5000원까지 작가마다 달랐다. Y작가 유족의 경우 교육용 출판은 10만원, 상업용 출판은 100만원으로 구분을 뒀다. 그런 이분법은 적절하지 않다. 교육은 꼭 강의실에서만 일어나지 않는다. 광범위한 독서야말로 교양시민을 위한 교육 아닌가. 그러니 책에 사용되는 도판을 에코백에 들어가는 도판과 마찬가지로 상업용으로 묶는 것은 비합리적이다. 이런 취지를 수긍해 장당 10만원으로 했다고 하더라도 작가마다 도판이 2∼5장씩 들어가는 걸 감안하면 그 부담이 적지 않다. 생각해보라. 들어간 도판이 140여장이다. 그나마 무료 게재를 허가해준 유족 덕분에 비용 부담을 완화할 수 있었다.<br><br>도판 사용료 부담은 확실히 출판시장에 부정적 영향을 미친다. 2010년 이후 국내에서 출간된 김환기 관련 책을 조사해보니 겨우 2권이다. 그나마 1권은 환기재단에서 냈다. 김환기 작품 저작권이 비싼 것은 미술 바닥에 소문나 있다. 그런 김환기보다 저작권이 비싼 작가도 등장하는 실정이다. 그러니 저작권이 소멸된 이중섭 책만 계속 나오고 있다. 같은 시기 이중섭 관련 대중서는 40권이 넘는다. 결국 창작자 권리를 보호한다는 취지의 저작권이 미술가를 대중에게 노출시키는 기회를 줄이는 역작용을 일으키고 있는 것이다.<br><br>세월이 쌓이면 그 부작용은 체감된다. 미술사가 C씨는 “근대 작가 P씨에 대한 연구 성과를 대중서로 내고 싶어도 도판 사용료 부담 때문에 원고를 묵혀 두고 있다”고 토로했다. 60∼70년대 인기를 구가했던 운보 김기창의 경우 비싼 저작권료로 원성을 샀다. 미술사가 J씨는 “결국 운보에 대한 책과 달력 등이 시장에서 유통이 안 되면서 지금 운보를 아는 MZ세대는 거의 없는 것 같다”며 안타까워했다. 저작권 유무가 그 미술가의 미래 인지도를 결정하는 아이러니가 일어나고 있는 것이다. 예컨대 도판 사용료 부담 때문에 책이 덜 나온다면 박수근을 인기 방송인 이수근의 이름과 혼동하는 MZ세대가 나오지 말라는 법은 없다.<br><br>지금 저작권료는 부르는 사람 마음이다. 합리적인 가이드라인이 필요하다. 한국미술저작권관리협회(SACK)에서 관리를 대행하는 이응노, 피카소, 샤갈, 미로 등은 장당 14만원이다. 서울시에서 관리를 맡는 천경자의 경우 장당 7만5000원이다. 저작권자를 일일이 수소문하는 수고와 법적 분쟁을 줄이기 위해서 관리를 일원화할 필요도 있다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-08-16T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316552&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 항명·외압 의혹 진상규명, 공정한 수사심의위 구성에 달렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081619570435747_1692183424_0924316559.jpg\"></center><br>고(故) 채수근 해병 상병 사건 처리와 관련해 제기된 항명·외압 의혹을 군검찰수사심위위원회를 구성해 규명하게 됐다. 항명 혐의로 직위해제된 박정훈 전 해병대 수사단장 측이 제출한 소집 신청서가 16일 국방부 검찰단에 접수되자 이종섭 장관이 직권으로 수사심의위 구성과 소집을 지시했는데 바람직한 결정이다. 실종자 수색에 참여했다가 목숨을 잃은 병사의 사건을 엄정하게 수사해 책임 소재를 가리는 것은 수사 당국은 물론이고 정부의 책무이다. 진상 규명을 위한 수사와 처리 절차가 한 점의 의혹도 없이 공정하고 신속하게 진행돼야 마땅하다.<br><br>그런데 이 사건 처리 과정은 의혹투성이다. 박 전 단장이 지난 2일 해병 제1사단장 등 8명의 부대 관계자에게 업무상 과실치사 등의 혐의가 있다는 내용의 조사 결과를 경찰에 이첩하자 군 당국은 ‘상급자의 지시를 따르지 않았다’는 이유로 보직해임하고 집단항명 수괴(나중에 항명으로 정정) 혐의로 입건했으며 이첩한 자료를 회수했다. 그러자 박 전 단장 측은 조사 결과에 대한 장관의 결재를 받았고 이첩을 보류하라는 명령이 없었기에 항명이 아니라고 맞섰다. 또 장관 결재 후 국가안보실과 국방부 등 윗선이 수사에 부당하게 개입했다는 의혹까지 제기했다.<br><br>2021년 성추행 피해 공군 부사관 사망 사건에 이어 두 번째로 가동되는 수사심의위의 책임이 막중하다. 사건 이첩 전후 과정을 꼼꼼하게 살펴 박 전 단장이 항명을 한 것인지, 국방부 지휘부와 대통령실 등이 부당한 수사 개입과 직권남용을 한 것인지를 가려야 한다. 어떤 예단도 배제하고 사실에 근거해 실체적 진실을 밝히는 수사가 될 수 있도록 역할을 다해야 한다. 그러려면 법조계, 학계 등 민간 전문가들이 참여하는 수사심의위의 독립성과 공정성을 확보하는 게 무엇보다 중요하다. 유능하고 외압에 흔들리지 않는 전문가들로 심의위를 구성하는 게 진상 규명을 위한 첫걸음임을 명심해야 할 것이다.","date":"2023-08-16T19:05:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316559&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 미국을 바라보며 유럽으로 걸어가는 우리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081618240435623_1692177844_0924316480.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">신기술에 대한 한국 사회의<br>관심은 높지만 신기술 가치를<br>실현하기 위한 진지한 고민과<br>체계적인 전략은 부족해 보여<br><br>대부분의 국가도 관련 산업에<br>대한 진흥 정책과 규제 위해<br>활발히 논의… EU와 미국의<br>법제도가 여타 국가에 큰 영향<br><br>국내의 법제도 정비에 EU의<br>폐쇄적·수동적 제도 벤치마킹<br>하는 건 모순… 기업의 창의적<br>혁신에 동기 부여할 틀 마련해야<br></div><br>2016년 3월 이세돌과 알파고의 대국 이후 챗GPT에 이르기까지 새로운 기술이나 개념이 소개될 때마다 시장에는 광풍이 몰아친다. 서점에는 관련 서적이 넘쳐나고 각종 미디어는 관련 콘텐츠로 채워진다. ‘전문가’가 직업인 일부 전문가들은 신기술이 견인하는 장밋빛 미래를 소개하며 신기술에 대한 기대감을 높여 신드롬을 만들어낸다. 그리고 정부는 뒤질세라 관련 산업 육성을 위해 인력 양성, 기술 개발 등을 위한 정책들을 쏟아내고 투자 계획을 서둘러 발표한다. 주식시장은 정부의 발표에 화답이라도 하듯 관련 종목이 연일 고공 행진을 거듭한다. 새로운 기술이 소개될 때마다 어김없이 반복되는 공식이다. 하지만 새로이 소개되는 또 다른 기술에 밀려 시장의 관심은 이내 시들해지고 관련 논의는 진부하게 여겨지기 일쑤다.<br><br>신기술에 대한 사회의 관심은 어느 국가보다 높지만 신기술의 가치를 실현하기 위한 진지한 고민과 체계적인 전략은 부족해 보인다. 신기술 신드롬에 편승해 이익을 취하려는 기회주의적 접근을 버리고 사회적·경제적 파급 효과의 체계적 분석을 기반으로 기술의 가치를 실현하기 위한 장기적 관점의 투자 전략이 마련돼야 한다. 정부의 역할도 직접 투자보다는 관련 시장의 성장을 위한 제도 개선에 초점을 맞춰야 한다. 물론 기술 불확실성을 제거하고 민간 투자를 견인하기 위한 정부의 선제적 투자도 필요하지만, 지속적으로 민간 투자를 활성화하고 기술 생태계를 구축하기 위해서는 시장 불확실성을 제거하기 위한 법제도의 정비가 더욱 절실해 보인다.<br><br>대부분의 국가도 유사한 문제를 경험하고 있다. 챗GPT를 중심으로 생성형 인공지능(AI)이 급속하게 발전하면서 AI를 비롯해 신기술을 기반으로 시장에 출현하는 산업에 대한 진흥 정책과 규제를 마련하기 위해 각국은 활발한 논의를 진행하고 있다. 이 과정에서 유럽연합(EU)과 미국의 법제도가 여타 국가의 법제도 정비에 크게 영향을 미치고 있다. 미국은 기업의 자유와 창의성을 중시하고 신기술의 발전을 장려하기 위한 네거티브 규제 체계를 추구하고 있는 반면 EU는 ‘디지털시장법’ ‘디지털서비스법’ ‘인공지능법’ 등을 통해 사용자의 인권과 개인의 정보보호를 중시하고 기업의 독과점으로 인한 부작용을 방지하기 위한 포지티브 규제 체계를 추구하고 있다. 미국은 신기술로 글로벌 시장을 지배하고 있는 자국 빅테크 기업의 경쟁력을 더욱 강화하기 위한 제도를 그려 나가고 있고, 유럽은 자국 시장에서 미국 기업들의 지배력을 제한하기 위한 제도를 마련하고 있는 셈이다.<br><br>국내 시장을 살펴보면 관련 법제도 마련을 위한 공청회에 초대되는 대부분 발제자는 관련 EU 법을 사례로 소개하면서 EU 법의 일부를 수정하고 보완해서 관련 법제도가 담아야 할 내용을 제시한다. 관련 부처의 공무원들도 EU 법을 관련 법 제정을 위한 중요한 자료로 삼고 있다. 법을 마련하는 과정에서 전문가들과 공무원들이 살펴보고자 하는 내용이 네거티브 규제 중심의 미국 법에는 사안별로 담겨 있지 않지만, 포지티브 규제 중심의 EU 법에는 자세히 담겨 있기 때문이다.<br><br>여전히 ‘NIT신드롬’(선진국 또는 선진 기업에서 만들어지고 검증된 것에 가치를 두는 사회적 현상)이 지배하는 국내 시장에서 법제도를 정비하기 위해 선진 국가의 관련 법을 벤치마킹하는 것은 당연한 현상일 것이다. 하지만 문제는 쉽게 접할 수 있는 정보에 사고가 얽매이는 ‘활용적 편견’과 초기에 접하는 정보에 사고가 얽매이는 ‘고착적 편견’에 사로잡혀 사고의 출발점이 EU 법이 된다는 것이다.<br><br>경쟁력을 가진 자국 기업이 부재한 상황에서 그나마 미국 빅테크 기업들의 지배력을 제한함으로써 자국 시장을 보호해야 하는 EU와 우리의 상황은 다르다. 한국은 사회주의 국가인 중국과 북한을 제외하면 글로벌 시장에서 미국 빅테크 기업으로부터 자국 기업들이 자국 시장을 지켜내고 있는 유일한 국가다. 글로벌 시장에서 미국 빅테크 기업들과 경쟁할 수 있는 국내 빅테크 기업이 출현하기를 기대하면서 미국 빅테크 기업으로부터 자국 시장을 보호하기 위한 EU의 폐쇄적이고 수동적인 제도를 벤치마킹하는 접근은 모순이다. 기업의 창의적 혁신에 동기를 부여할 수 있는 틀을 마련해야 한다.<br><br>박희준(연세대 교수·산업공학과)","date":"2023-08-16T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316480&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대법원은 정치적 중립 의무 위반한 판사를 징계하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2022020623120990368_1644156729_0924316549.jpg\"></center><br>서울중앙지법 박병곤 판사는 법관의 정치적 중립 의무를 요구하는 법관윤리강령을 어겼다. 그는 법관 임용 후에도 자신의 정치적 성향을 드러내는 글들을 많은 사람들이 볼 수 있는 인터넷 블로그나 SNS에 올렸다. 박 판사는 논란이 된 글들을 스스로 지우고 자신의 SNS 계정을 비공개로 전환했다지만 그의 글들은 이미 많이 유포된 상태다. 박 판사는 지난해 대선이 더불어민주당 이재명 후보의 패배로 끝나자 ‘이틀 정도 소주 한잔하고 울분을 터뜨리고 슬퍼도 하다가 사흘째부터는 다시 일어나야 한다’는 글을 인터넷에 올렸다. 2021년 4월 서울시장 보궐선거에서 민주당이 패배한 직후에는 ‘승패는 병가지상사’라는 내용이 담긴 드라마 장면을 캡처한 뒤 이를 온라인에 게재했다. 그가 노무현 전 대통령을 탄핵한 국회의원들을 비판하는 글을 썼고, 자신이 헌법재판소로부터 해산명령을 받은 통합진보당의 전신인 민주노동당 당원이었다는 글을 남기기도 했지만 법관이 되기 전의 일들이어서 문제 삼지 않을 수도 있다. 그러나 그는 지난해 2월 수원지법에서 서울중앙지법으로 옮겨 형사5단독 재판장을 맡은 이후에도 정파적 글쓰기를 멈추지 않았다.<br><br>박 판사는 노 전 대통령의 명예를 훼손한 혐의로 기소된 정진석 국민의힘 의원에게 실형 6개월을 선고했다. 검찰 구형량(벌금 500만원)에 비하면 매우 이례적이다. 형법상 사자의 명예훼손죄는 2년 이하 징역이나 500만원 이하 벌금에 처하도록 돼 있고, 대법원의 양형기준은 징역 4월~1년을 기본으로 제시하고 있어서 박 판사의 재판이 법과 규정을 벗어났다고 할 수는 없다. 그러나 그의 정치적 성향이 선고에 영향을 미쳤다는 의혹이 해소되지 않으면 앞으로 누가 박 판사의 정치적 사건 재판을 승복하겠는가.<br><br>판사의 정치적 입장에 따라 재판 결과가 달라진다면 사법 불신은 커진다. 대법원은 법관윤리강령을 통해 법관들에게 정치적 중립을 준수하도록 요구하고 있고 공정성을 의심받을 행동을 금지하고 있다. 대법원이 박 판사를 제지하지 않는다면 다른 판사들에게 법관윤리강령을 준수하라고 말할 자격이 없다. 대법원은 납득할 만한 조치를 취해야 한다.","date":"2023-08-16T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316549&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 은행이 안되는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023071219150390224_1689156903_0924316567.jpg\"></center><br>되는 조직과 안되는 조직은 내부 문화부터 다르다. 대표적인 것이 승진 문화다. 되는 조직은 하급자가 승진을 하면 상급자들이 한턱 쏘며 축하해준다. 반면 안되는 조직은 승진자가 감사한 마음을 상급자에게 표해야 한다. 회식을 쏘고 상품권 등 감사 표시를 하지 않으면 배은망덕한 자로 찍힌다. 이런 문화는 본인이 하급자에서 상급자로 올라가도 보상 기제가 작용하면서 끊임없이 반복된다.<br><br>대표적인 게 은행이다. 과거에는 남성 하급자가 승진할 경우 1차 회식은 물론 2차 성상납까지 공공연하게 이뤄졌다고 한다. 승진 회식하라고 지점장한테 업무추진비가 나오지만 업추비는 지점장 쌈짓돈으로 전락한 지 오래다. 승진을 무기 삼아 지점장은 승진 대상자들을 쥐어짜서 나온 실적을 자신의 공으로 돌린다. ‘태움’과 ‘왕따’ 사건이 빈번히 발생하지만 은행 내 감사팀은 이들을 보호해주기는커녕 조직의 안정을 중시한다.<br><br>이런 조직일수록 돈을 버는 일선 영업부서보다는 관리 성격인 인·비·총(인사·비서·총무) 부서가 ‘갑’이다. 한번 인사팀에 들어가면 마치 ‘모피아’처럼 똘똘 뭉쳐 서로 밀어주고 끌어준다. 이들한테 밉보이면 집에서 도저히 출퇴근이 불가능한 지점으로 발령나는 등 눈에 보이지 않는 인사상 불이익을 당한다. 시중은행장들 이력을 보면 대부분은 인사팀에 한 번이라도 몸을 담았다.<br><br>이런 은행 조직의 정점에 있는 게 대한민국에서 가장 좋은 직업이라고 불리는 금융지주 회장이다. 그 자리는 수십억원의 연봉에 은행뿐 아니라 보험·카드·증권 등 계열사를 쥐락펴락한다. 재벌 오너와 같은 막강한 권한은 있는데 경영 실패에 대한 책임은 지지 않는다. 지난 정부까지는 셀프 연임으로 10년까지 장기집권도 가능했다. 그렇게 좋은 자리니 장관과 금융위원장까지 한 인사가 스스로 금융지주 회장으로 ‘강등’을 택한다.<br><br>이들은 수백억원대 횡령 사건(우리은행)이 발생하고, 미공개정보를 이용해 주식 불공정거래로 직원들이 100억원대 부당이득을 취한 것이 발각돼도(KB국민은행) 사과 한마디 없다. 고객 몰래 문서를 위조해 1000여개 증권계좌를 개설한 대구은행 사건은 더욱 황당하다. 대구은행은 이 사건을 인지하고도 금융감독원에 사고 보고조차 하지 않았다. 대구은행 고위 관계자는 “횡령 등 고객 피해가 발생하지 않았기 때문에 보고할 필요가 없다고 판단했다”고 말했다. 은행이 금융실명제 위반이라는 심각성조차 생각하지 못한 것이다. 이런 은행을 금융당국은 시중은행으로 전환시키겠다고 발표를 한 마당이니 은행이나 금융당국이나 도긴개긴이다.<br><br>금융지주 회장들은 수십년간 셀 수 없이 많은 내부 혁신과 시스템 개선 방안을 발표했지만 최근 사건들을 보면 말뿐이었다는 걸 알 수 있다. 회장부터 문제가 발생하면 아래로 떠넘기면서 입으로만 조직문화 개선을 말하는데 씨알이 먹힐 리가 없었다. ‘잘못해도 안 걸리면 되고, 걸려도 밑에 떠넘기면 된다. 당장의 실적으로 조직에 인정받는 게 최우선이다.’ 회장들의 행태를 보면서 이런 마음가짐이 은행원들의 마음속에 굳어졌을 것이다. 창사 이래 최대 위기라고 경고하면서 뒤로는 미용시술을 하는 금융지주 회장 모습을 보면서 구성원들은 그를 두려워할지언정 존경하진 않는다.<br><br>그래서 금융지주 회장을 제대로 뽑고, 그런 사람이 솔선수범하면서 개혁에 나서야 한다. 은행 내부 통제에 실패하는 일이 생기면 사퇴하겠다고 공언할 정도의 배수의 진을 칠 결단력이 있는 이가 회장에 올라야 한다. 지금처럼 낙하산이 횡행하고, 실력보다 정권 실세와 가까운지에 따라 회장이 임명되는 악순환이 계속된다면 은행은 계속 ‘안되는 조직’으로 남을 수밖에 없다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-08-16T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316567&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잼버리 다룰 행안위도 파행… 여야 ‘네탓 공방’ 진저리난다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081619580635751_1692183486_0924316547.jpg\"></center><br>새만금 세계스카우트 잼버리 사태를 논의할 국회 행정안전위원회가 8월 임시국회 첫 회의부터 파행으로 끝났다. 이상민 행정안전부 장관을 불러 현안질의를 벌이기로 합의한 여야가 갑자기 김관영 전북도지사 출석 문제로 다투더니 결국 회의 자체가 깨진 것이다. 154개국에서 4만3000여명이 참석한 잼버리가 졸속과 파행으로 점철된 이유를 찾고 책임 소재를 규명하라는 국민적 요구는 정쟁 속 공허한 외침이 돼가고 있다. 부끄러움조차 모르는 정치인들의 뻔뻔스러운 네 탓 공방에 진저리가 날 지경이다.<br><br>지금은 잼버리 사태의 책임이 현 정부에 있는지, 전 정부에 있는지 따질 때가 아니다. 중앙정부와 지방자치단체 중 어디에 더 큰 책임이 있는지를 확정할 단계도 아니다. 정치인들에게는 얼마나 중요한지 몰라도 국민들은 그런 식의 책임 떠넘기기에는 관심이 없다. 단지 전 세계 청소년들이 유쾌하게 교류하는 축제의 장을 마련하겠다는 약속을 지키지 못한 이유를 알고 싶을 뿐이다. 1000억원 넘는 예산이 투입돼 6년 넘게 준비했다는데, 마땅한 야영지조차 마련하지 못한 원인을 밝히라는 것이다.<br><br>그렇게 어려운 일도 아니다. 유치·준비 과정, 행사 운영의 적절성 여부를 하나씩 복기해 잘잘못을 찾아내면 그만이다. 어린 학생들도 잘못이 있으면 기억을 더듬어 이유를 찾는다. 그래야 되풀이하지 않기 때문이다. 그런데 국회는 그조차 못하고 있다. 정치인들이 지레 겁을 먹고 “나에게는, 우리에게는 책임이 없다”고 도망다니는 모습은 비겁할 뿐이다.<br><br>행안위는 속히 회의를 열어 장관이든 도지사든, 의사결정에 관여한 사람은 누구라도 불러 파행의 원인과 과정을 점검해야 한다. 여야는 회의 후 ‘김 지사를 지키려는 몽니’ ‘의회주의 폭거’라며 서로를 비난하다 향후 일정도 잡지 못했다. 다음 주 김현숙 여성가족부 장관을 불러 현안질의를 벌일 여성가족위원회도 제대로 진행되지 않을 가능성이 크다.<br><br>임시국회 첫날부터 이러니 앞으로가 더 걱정이다. 야당은 ‘1특검 4국정조사’로 공세를 펴는 중이고 여당은 국정조사 대신 국정감사를 주장하며 감사원 결과를 기다리자고 한다. 사실관계 확인보다 정치공세가 우선이니 감사 결과도 ‘편파적 정치 감사’라는 주장에 묻히거나 특검 공방이 벌어질 가능성도 있다. 여야는 이런 최악의 상황이 벌어지지 않도록 해야 한다. 내년 총선에서의 유불리만 생각해 명백히 져야 할 책임마저 상대에게 떠넘기다가는 국론 분열과 진영 싸움만 불러올 것임을 잊지 말아야 한다.","date":"2023-08-16T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316547&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 나토와 한미일 안보협력의 차이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0816/2023071818330396230_1689672784_0924316309.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">나토, 중국을 안보위협 규정<br>북한엔 CVID 비핵화 요구<br>미-유럽 군사동맹으론 이례적<br>한미일 안보 현안과 일맥상통<br><br>그러나 각론은 미묘한 차이<br>북핵 위협 공조엔 일치하지만<br>중국 문제는 시각 차 존재<br>한국이 중국과 척질 순 없어<br><br>일본이 과거 상처 헤집는 한<br>한일 군사동맹은 절대 불가<br>한미일 협력 불가피해도<br>한일 양자 관계는 신중해야<br></div><br>북대서양조약기구(NATO·나토) 정상회의가 지난달 11일 리투아니아 빌뉴스에서 발표한 공동성명은 중국을 나토의 안보 위협국으로 거론했다. 소련의 침략 위협에 맞서 1949년 창설된 미국과 유럽 중심의 군사동맹인 나토로서는 이례적이다. 나토가 중국을 안보 위협국으로 규정한 건 2년 연속이다. 지난해 공동성명이 중국을 ‘나토의 이익과 안보, 가치에 도전하고, 규칙에 기반을 둔 국제질서를 훼손하는 국가’로 규정한 데 이어 올해 공동성명은 중국의 위협을 더 구체적으로 나열했다. 중국이 광범위한 정치·경제·군사적 수단을 동원해 전 세계에 영향력을 확대하고 있으며, 악의적인 하이브리드 작전과 사이버 작전, 허위 정보를 동원해 나토의 안보를 해친다고 적시했다. 또 군축 등을 통해 외부 통제를 받지 않고 있는 중국의 군사력 증강과, 빠른 속도로 확장되는 핵무기 개발에 대해서도 나토는 우려했다. 90개 항목으로 이뤄진 성명은 우크라이나를 침략한 러시아를 규탄하는 데 많은 부분을 할애했지만 중국을 성토하는 비중도 작지 않았다.<br><br>옌스 스톨텐베르그 나토 사무총장은 “중국이 2035년 나토 영토에 도달할 수 있는 미사일에 핵탄두 1500개를 장착할 수 있을 것”이라고 경고했다. 핵탄두 1500개는 미국이 실전배치한 핵탄두(1744개)에 육박하는 규모다.<br><br>나토 정상회의는 북한의 핵·미사일 개발을 규탄하고, ‘완전하고 검증 가능하며 되돌릴 수 없는’(CVID) 비핵화를 촉구하는 내용도 공동성명에 포함시켰다. 그러면서 나토의 안보에 직접적 영향을 미칠 수 있는 인도-태평양 지역의 중요성을 강조했다. 윤석열 대통령을 비롯해 한국과 일본, 호주, 뉴질랜드의 정상들은 2년 연속 파트너국 수반 자격으로 나토 정상회의에 참석했다.<br><br>중국과 북한에 대한 나토의 우려는 오는 18일 미국에서 열리는 한국과 미국, 일본 3국 정상회의의 의제와도 일맥상통한다. 한·미·일 3국 정상이 다자회의를 계기로 3자 회담을 가진 적은 있지만 3자 회담만을 위해 따로 일정을 잡은 것은 이번이 처음이다. 그만큼 3국의 공통된 안보 현안이 집중 논의될 것이다. 그러나 한·미·일 정상회의가 정례화된다고 하더라도 나토식 군사동맹을 예상하는 것은 섣부른 관측이다. 동맹은 공동의 적을 갖고 있어야 하는데 한·미·일 세 나라가 공동의 적을 명시적으로 합의하기 어렵다. 북한에 대한 공조의 필요성에는 이견이 없지만 중국에 대해서는 시각이 같지 않다. 특히 한국은 중국을 대놓고 안보 위협 세력으로 규정하는 건 곤란하다. 중국은 한국 무역의 20% 비중을 차지하는 나라다. 북한에 대해 갖고 있는 레버리지 효과를 감안하더라도 중국과 척질 수는 없다. 한·일 관계의 특수성을 감안하면 나토식 군사동맹은 거의 불가능하다. 나토는 특정 회원국에 대한 공격을 나토 전체의 공격으로 간주하고 집단 자위권을 발동한다. 만약 한·일 두 나라가 군사동맹을 체결하면 유사시 자위대가 한반도에 진입할 수 있다. 이는 한국 국민들의 정서 상 절대 수용하기 어렵다. 한·미·일 세 나라 정상이 만나는 장소가 미 대통령의 별장이자 1978년 중동평화협정이 체결된 캠프 데이비드라고 해서 이스라엘과 이집트가 화해했듯이 한·일 관계가 획기적으로 달라지리라 기대하기는 어렵다.<br><br>국제 정세가 엄중한데 한·일 두 나라가 묵은 감정에만 사로잡혀 있을 수 없다는 주장이 있다. 북핵 문제를 한국 중심의 시각으로만 바라봐서는 안된다는 의견도 있다. 그러나 한·일 두 나라가 미래지향적인 관계로 나아가려면 과거의 상처를 헤집거나 갈등을 유발하는 행동을 자제해야 한다. 해방된 지 78년이 지나면서 일제 식민지를 직접 경험한 사람들이 줄어들고 있지만 한국민들 사이에 역사적으로 축적된 반일 감정은 쉽사리 사라지지 않는다. 지금의 일본이 100년 전 제국주의식 패권을 추구하던 나라가 아니라는 시각도 있지만 반복되는 역사 왜곡, 독도 영유권 주장 등에서 보듯 일본이 과거를 반성하고 있다는 증거를 찾기 어렵다. 한국의 광복절이자 일본의 2차대전 패전일인 15일 일본 정부 각료와 유력 정치인들은 A급 전범이 합사된 야스쿠니신사를 또 참배했다. 기시다 후미오 총리는 직접 참배하지 않았지만 공물료를 냈다. 지도자들이 군국주의 향수에 젖은 일본은 여전히 경계해야 할 나라다. 한·미·일의 안보협력은 불가피하지만 일본과의 관계는 신중하게 다뤄야 한다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-08-15T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316309&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 우리가 거짓말을 믿는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0816/2022122018521242362_1671529932_0924316282.jpg\"></center><br>사람들은 왜 거짓임이 밝혀진 정치인 말을 믿고, 음모론을 퍼뜨리는 걸까. 최근 저서 ‘정치, 거짓말과 음모론(Politics, Lies and Conspiracy Theories)’을 집필한 마셀 다네시 토론토대 기호학 교수는 폴리티코 기고문에서 “특정 정치 지도자들이 말과 연설로 대중을 감정적 폭풍 속으로 몰아넣어 생각과 신념에 영향을 미치기 때문”이라고 주장했다. 이 책은 한국에서 ‘거짓말의 기술’이란 제목으로 출간됐다. 다네시는 아돌프 히틀러나 도널드 트럼프 전 미국 대통령, 빅토르 오르반 헝가리 총리, 블라디미르 푸틴 러시아 대통령 등 포퓰리즘 정치인들의 연설을 언어인지학 관점에서 분석해 몇 가지 공통점을 발견했다. 역사적으로 이런 유형의 지도자들은 비인간적 은유를 사용해 타인에 대한 증오심을 심고 전파해 왔다는 것이다. 나치 정권이 유대인을 ‘파충류’나 ‘기생충’으로 불렀던 것처럼 특정 사회 집단을 ‘쥐’ ‘해충’ ‘전염병’ 등 부정적 단어로 지칭하는 식이다.<br><br>은유는 ‘상위 인지 추론 중추’를 우회해 현실에 근거가 없을 수도 있는 연결성을 만들어낸다. 이에 길든 사람들의 뇌는 거짓말과 음모론을 믿을 가능성이 큰 형태로 변화한다. 다네시는 특히 두려움이나 불확실성을 느끼는 사람들의 뇌가 은유적 수사를 통한 ‘해킹’에 쉽게 노출된다고 지적했다. 공격적 언사를 통해 공포를 불어넣고, 비인간적 은유를 반복해 거짓을 세뇌하면 광신도가 탄생한다. 심리학에서는 관련 없는 것들 사이에서 의미 있는 연관을 찾으려는 증세를 ‘아포페니아’라 부르는데, 타인에 대한 공격성이 이런 효과의 강화와 관련돼 있다고 한다. 다네시는 아포페니아가 음모론의 신뢰성을 강화하는 기재가 된다고 봤다. 그는 ‘조 바이든 대통령은 합법적으로 선출된 대통령이 아니다’고 여전히 믿고 있는 미국인 35%(지난 2~4일 유거브 여론조사) 사고의 실마리를 이렇게 풀어냈다. 트럼프는 바이든을 ‘(중국) 만주 후보’, 법무부를 ‘부패부’라 불러왔다. 진보 성향의 메건 라피노가 주장을 맡은 여자 축구대표팀을 ‘급진 좌파 미치광이’로 치환했다.<br><br>증오의 거짓말과 음모론이 확산하는 동안 국가 기관인 법무부나 연방수사국(FBI)에 대한 신뢰도는 추락했다. 5년 전 모두 60%를 웃돌았는데, 이젠 각각 35%, 37%(지난 7월 NBC방송 조사)로 쪼그라들었다. 미디어가 뉴스를 공정하게 보도할 것으로 본다는 미국인은 10명 중 2명(16%·지난 5월 AP통신 조사)이 채 안 된다. 45%는 뉴스 매체에 대한 신뢰도가 거의 또는 전혀 없다고 답했다. ‘뇌 배선’ 연구에 따르면 거짓말을 믿기 시작한 사람들은 자신의 신념과 모순되는 증거를 마주하더라도 이를 쉽게 바꾸려 하지 않는다. 뇌가 거짓을 믿는 경로에 익숙해지면 벗어나기가 훨씬 더 어려워진다는 것이다. 사람들은 공신력을 잃은 기관 대신 스스로 답을 찾아 헤매는데, 목적지는 대체로 동지들의 광장이다. 거짓말 정치인들은 그곳에서 끊임없이 광신도들이 듣고 싶은 말을 던져주며 음모론에 연료를 공급한다. 그들끼리 똘똘 뭉쳐 기존 신념을 강화하는 것이다. 그 결과 거짓말과 음모론은 사회를 불안정하게 만드는 분열의 씨앗이 된다. 다네시는 정권 붕괴나 전쟁 패배 수준의 파괴적 사건이 뇌를 재조정할 수 있다고 지적했다. 거꾸로 말해 그런 종류의 충격적 사건이 없다면 강한 신념을 가진 사람들이 마음을 바꿀 가능성은 거의 없으며, 이는 독재자에게 이익이 되고 사회를 위험에 빠뜨릴 수 있다. 언어를 제어하는 자가 생각을 지배한다. 점점 더 과격하고 분열적인 언사를 쏟아 내는 정치인을 보면 우리는 이렇게 생각해야 한다. ‘내 뇌를 해킹하러 왔구나.’<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-08-15T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316282&code=11171225&sid1=col"}]