[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 저출생과 출산장려금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2023122719090382147_1703671743_0924342251.jpg\"></center><br>우리나라의 지난해 출생아 수는 전년보다 무려 7.69%나 감소해 역대 최저를 기록했다. 지난해 합계출산율은 0.72명에 불과한 것으로 추산된다. 1980년대만 해도 초등학교의 경우 교실이 부족해 오전·오후반이 있을 정도로 아이들이 많았지만 이제 학급당 20명 수준밖에 안 된다. 인구가 줄면 국가 경쟁력이 떨어진다. 외국에서도 한국의 출산율 저하에 대해 걱정한다. 심지어 ‘국가소멸론’까지 나올 정도다. 지난해 한 방송에서 조앤 윌리엄스 미국 캘리포니아대 법대 명예교수가 한국의 합계출산율을 듣자 양손으로 머리를 부여잡으며 “대한민국 완전히 망했네요. 와!”라는 반응을 보일 정도였다. 그만큼 한국의 저출생 문제는 심각한 상황이다.<br><br>이에 국민일보는 ‘출산장려금 지자체 전수조사’라는 기획기사를 3회에 걸쳐 게재했다. 국민일보는 17개 광역시·도와 226개 전체 기초지방자치단체의 출산장려금 현황을 전수조사했다. 그리고 226곳 기초지자체 출생아 수 현황을 단독 입수해 비교하고 교차 검증했다.<br><br>취재기자들과 회의를 한 결과 가장 눈에 띄는 곳이 충북 제천과 충주였다. 충주와 제천은 1시간 이내에 오갈 수 있는 사실상 공동생활권이다. 오히려 충주가 교통과 산업 발달 면에선 나은 편이었다. 그런데 지난해 출생아 수 증가를 살펴보면 제천이 크게 앞섰다. 제천이 전년보다 10.02% 오른 데 비해 충주는 같은 기간 3.89%였다.<br><br>원인을 찾아보니 출산장려금이었다. 충주는 다태아에게만 출산장려금을 지급하고 있다. 그래서 세쌍둥이의 경우 충북도 지원을 포함해 한 명당 1100만원씩 주고 있다. 하지만 제천은 4000만원을 지급한다. 충북도와 기초지자체 관계자들에게 물어보니 “두 지역 출생 차이는 출산장려금 외에는 달리 설명할 방법이 없다”는 답을 들었다.<br><br>전남 강진과 장흥, 해남도 마찬가지였다. 서로 인접 지역인데 지난해 출생등록률을 살펴보니 강진은 65.59% 급증한 데 비해 장흥과 해남은 각각 2.96%, 16.14% 올랐다. 강진은 기초지자체 최다인 5040만원을 첫째 아이부터 지급한 반면 장흥은 첫째 300만원, 둘째 500만원, 셋째 700만원을 주고 해남은 320만원, 370만원, 620만원을 지원했다.<br><br>물론 출산장려금에 대한 비판은 존재한다. 대표적인 게 출생 늘리기가 아닌 인근 지역 ‘인구 뺏어오기’와 돈만 받고 바로 다른 지역으로 달아나는 ‘먹튀’가 그것이다. 하지만 제천 지역의 경우 인근 군 단위 지역인 단양과 강원도 영월의 출생률이 떨어지지 않았다. 먹튀 현상의 대표적 예로 거론됐던 전남 해남도 2021년 출생아 수가 259명이었지만 지난해에도 259명으로 똑같았다.<br><br>출산장려금이 만병통치약은 아니다. 하지만 정부는 2006년부터 17년간 출생을 늘리기 위해 300조 넘는 예산을 투자했다. 경험칙상 관료주의 체제에서 이 돈의 상당 부분이 용역과 인건비에 투자됐을 것이다. 차라리 이 돈을 모두 신혼부부와 태어나는 아이에게 투자하는 게 더 나았을지도 모른다. 300조원이면 100만명의 출생아에게 한 명당 3억원씩 줄 수 있는 돈이다. 지난해 출생아 수는 23만명에 불과하다.<br><br>그리고 기획취재 과정에서 많은 전문가들이 출산장려금과 함께 정주여건, 즉 계속 그 지역에 머물 수 있는 환경을 만들어줘야 한다는 이야기를 했다. 그중 가장 효과적인 방법은 대단지 아파트 조성이다. 대단지 아파트가 만들어지면 필수적으로 학교와 어린이집, 마트, 병원이 따라온다. 국가소멸론까지 나오는 상황에서 정부는 인구를 늘리기 위해선 뭐든 해야 한다.<br><br>모규엽 사회2부장 hirte@kmib.co.kr","date":"2024-01-31T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342251&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 장애미학 암중모색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121150428793_1706703304_0924342268.jpg\"></center><br>방근택(1929∼1992)은 1950년대 후반부터 1960년대 중반까지 한국 현대미술의 서막을 연 추상미술의 시대를 이론적으로 뒷받침했던 미술평론가다. 부산대에서 철학을 공부한 그는 당초 문학평론가를 지망했지만 순전히 그의 재능을 알아본 박서보(1931∼2023)의 권유 때문에 미술평론가로 선회했다.<br><br>박서보가 누구인가. 구상 회화 중심으로 흘러가던 대한민국미술전람회(국전)의 권위에 반발해 청춘과 항거의 상징으로 추상화를 시작했던 30대 청년 작가들의 중심에 있던 인물이다. 박서보의 초기 추상화가 ‘앵포르멜’(전후 유럽의 끈적끈적한 추상화)을 닮았다고 ‘해석’ 해준 이가 방근택이었다. 박서보를 한국 화단에 굳건히 자리매김한 것은 단색화로 평가받는 ‘묘법’ 연작이었다. 이를 프랑스어 ‘에크리튀르(Ecriture)’로 번역한 이도 방근택이었다. 그런 재주가 있으니 자신에게 온 원고 청탁을 방근택에게 넘기며 신문 지면을 마련해 주면서까지 그가 미술평론가로 뿌리를 내리도록 도왔던 것이다.<br><br>지난해 가을 타계한 단색화의 대가 박서보 선생에게는 특유의 카리스마로 홍익대 사단을 이끌며 미술계에 군림한 패권주의자라는 비판이 따라다닌다. 그런 부정적 평가에도 불구하고 그가 이바지한 공도 적지 않다고 생각한다. 그중 하나가 미술은 그림 혼자 가는 게 아니라 그것에 의미를 부여하는 평론이 함께 가야 한다는 걸 알았다는 점이다. 이는 동시대 다른 화가에게서는 찾아보기 힘든 식견이었다. 홍익대 교수 시절 미술 실기를 이론으로 뒷받침해야 한다며 예술학과를 만든 것도 그였다고 한다.<br><br>미술가에 장애 예술 전시가 넘쳐나고 있다. 민화와 함께 장애 예술이 인사동 화랑가를 먹여 살린다는 말이 나돌 정도다. 대통령 부인의 장애 예술에 대한 관심도 작용한 것으로 분석된다. 전시가 증가하는 것은 반가운 일이지만 전시만 우후죽순 열리는 것은 장애 예술의 지속가능한 발전에는 도움이 되지 않는다.<br><br>어떤 미술이든지 그것이 지금 시점에 왜 중요한지, 특히 미술사의 큰 흐름에서 어떤 의미가 있는지, 한계는 무엇인지, 또 무엇이 보완돼야 하는지 등 비평이 담보되지 않으면 지속되기 힘들다. 2007년 미술시장에서 반짝 유행했던 한국의 팝아트가 거품처럼 꺼진 것은 담론이 부재했기 때문이라고 생각한다. 반면 박서보가 이끌었던 단색화는 미술평론가들이 지속해서 담론으로 뒷받침해줘 국제무대에서 끊임없이 호출된다. 덕분에 ‘포스트 단색화’까지 조명받았다.<br><br>장애 예술은 동시대 미술의 최전선에 서 있다. 1990년대 중반 이후 한국에 포스트모더니즘이 유입된 이후 페미니즘 미술, 성 소수자 예술 등이 소수자 예술로 조명받아 왔다. 이제 장애 예술이 그 바통을 이어가고 있는 분위기다. 그러므로 장애 예술을 둘러싼 담론의 생산은 이제 시작이다. 미개척지이자 불모지다.<br><br>국민일보가 신경다양성(발달장애) 신진 예술인 발굴을 위해 한국의 실험미술 거장 이건용 작가와 손잡고 제정한 제2회 아르브뤼미술상 수상자 전시회 ‘神經(신경): 신이 다니는 길, 그 길 위의 목소리들’이 31일 서울 종로구 인사동 KCDF갤러리에서 개막했다. 이는 단순히 전시 관람 기회를 제공하는 차원에 머물지 않고 장애 예술을 둘러싼 새로운 담론의 생산을 시도한다는 점에서 여타 전시와 차별화된다. 2월 7일 ‘아트 토크: 장애 미학 암중모색’을 개최함으로써 장애 미학에 대해 모색하는 자리를 마련한 것이다. 아트 토크에는 미술평론가인 서울대 미대 심상용 교수, 장애 예술에 특화한 미술평론가 최창희씨, 미술 작가 겸 장애 예술 기획자 유화수씨가 발표자로 참여한다. 아트 토크에서는 수화 통역이 제공된다. 말 그대로 암중모색의 자리가 될 아트 토크에 벌써부터 미술평론가들이 관심을 보여주고 있다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2024-01-31T19:06:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342268&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤미향 의원 토론회서 나온 ‘북한 통일전쟁’ 지지 발언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013120500628747_1706701806_0924342260.jpg\"></center><br>무소속 윤미향 의원이 국회에서 주최한 토론회에서 ‘북한의 통일전쟁을 수용해야 한다’는 발언이 나왔다. 윤 의원은 지난 24일 의원회관에서 ‘남북관계 근본 변화와 한반도 위기 이해-평화 해법 모색 어떻게 할 것인가’라는 토론회를 주최했다. 첫 번째 발제자로 나선 김광수 ‘부산평화통일센터 하나’ 이사장은 “통일전쟁이 일어나 평화가 만들어진다면 그 전쟁관도 수용해야 한다”고 말했다. 김 이사장은 “북한의 전쟁관은 정의의 전쟁관”이라고도 했다. 그는 대법원이 이적단체로 규정한 한국대학생총연합회의 정책위원장 출신이다. 이적단체의 간부를 지낸 인물이 윤 의원이 주최한 공개토론회에서 북한의 통일전쟁을 지지하는 발언을 한 것이다. 윤 의원실은 이 토론회를 유튜브로 생중계했다.<br><br>윤 의원이 통일전쟁을 지지하는 발언은 하지 않았다. 그러나 윤석열정부의 대북정책을 비난하면서 토론회에 적극 참여했다. 윤 의원은 “윤석열정부의 반북, 멸북 정책이 걸림돌”이라며 “그것을 통해 이득을 취하고 있는 미국과 일본의 군사동맹 체제 문제를 해결할 수 있는 길을 열어갔으면 좋겠다”고 말했다. 윤 의원은 지난해 9월 일본에서 친북단체인 조총련이 주최한 관동대지진 100주년 행사에 참석해 물의를 빚은 적이 있었다. 조총련 간부가 대한민국 정부를 ‘남조선 괴뢰도당’으로 지칭하는 추도사를 낭독한 그 행사에 윤 의원은 ‘남측 대표단 자격’으로 참석했었다. 윤 의원에게 국회의원 자격이 있는가.<br><br>윤 의원은 정의기억연대 이사장 시절 위안부 피해자 할머니들의 후원금을 유용한 혐의로 항소심에서 징역 1년6개월에 집행유예 3년을 선고받았다. 대법원에서 형이 확정되면 국회의원 자격을 상실하게 된다. 윤 의원은 더불어민주당의 위성정당인 더불어시민당 비례대표로 21대 국회에 진출했다. 부동산 비위 의혹으로 민주당에서 출당 조치를 받았다. 이런 인물을 발탁한 민주당은 반성해야 한다.","date":"2024-01-31T19:04:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342260&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘고발 사주’ 유죄, 국가권력 사적 남용 끊는 계기돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121374328832_1706704663_0924342315.jpg\"></center><br>이른바 ‘고발 사주’ 사건으로 기소된 손준성 검사장에게 1심에서 실형이 선고됐다. 이 사건은 검찰이 2020년 윤석열 당시 검찰총장에게 공세를 펴는 범여권 인사들을 겨냥해 직접 작성한 고발장을 야당 쪽에 전달해 다시 검찰에 고발토록 했다는 내용이다. 총선을 앞두고 정치적 중립을 엄격히 지켜야 할 검찰이 눈엣가시인 인사들을 손보기 위해 고발을 사주했다면 국가의 근간을 무너뜨리는 행위다. 서울중앙지법은 손 검사장이 대검 수사정보정책관으로서 고발장 작성·검토 및 관련 수사 정보 수집 등에 관여했다며 공무상 비밀누설 등의 혐의를 유죄로 인정했다. 그러면서 피고인은 검사가 지켜야 할 정치적 중립을 정면으로 위반해 검찰권을 남용했다고 지적했다.<br><br>고위공직자범죄수사처에 따르면 검찰은 2019년 조국 전 법무부 장관 수사 등으로 여권과 갈등을 빚었고, 이후 윤 검찰총장과 장모, 검찰에 대한 공세가 거세지자 대검 차원에서 역공을 기획했다. 이어 검사들이 각종 조사와 판결문 출력 등을 거쳐 의혹 제기 배후 인사 등에 대한 고발장을 2차례 작성해 김웅 미래통합당 후보에게 전달했다. 더불어민주당은 검찰이 작성한 2차 고발장과 거의 같은 고발장이 미래통합당 명의로 검찰에 접수돼 수사까지 이어졌다는 의혹을 제기했다. 그게 사실이라면 한 명의 유죄로 끝날 사안이 아니다.<br><br>이는 울산시장 선거 개입 사건과 닮았다. 문재인 전 대통령의 친구 송철호 전 시장을 당선시키려고 청와대가 2018년 황운하 당시 울산경찰청장에게 김기현 시장 수사를 지시했다는 내용이다. 송 전 시장과 황 의원은 1심에서 징역 3년형이 선고됐다. 한쪽은 ‘대통령의 친구를 당선시키려고’ 다른 한쪽은 ‘검찰총장에게 비판적인 인사를 손보려고’ 국가기관을 동원했다는 점에서 똑같이 엄중한 사안이다. 고발 사주 유죄 판결로 윤 대통령과 당시 대검 반부패부장이었던 한동훈 국민의힘 비상대책위원장도 정치적 부담을 안게 됐다. 검찰은 최근 울산시장 선거개입 사건 관련, 임종석 전 대통령 비서실장과 조국 전 장관 등에 대한 ‘재기수사 명령’을 내렸다. 따라서 고발 사주 사건과 형평성 논란이 예상된다.","date":"2024-01-31T19:03:08.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342315&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 60초가 지배할지 모를 향후 4년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024010318080688775_1704272886_0924342232.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">짧은 시간에 강렬한 자극<br>숏폼에 중독된 사람들 많아져<br><br>확증편향, 비합리 강화하고<br>가짜뉴스·허위정보에 더 취약<br><br>팬덤과 결합하면 테러 등<br>증오범죄로 이어질 수도<br>총선 앞 숏폼 위험 대비해야<br></div><br>설이 다가온다. 오랜만에 만난 집안 어른들은 이제 갓 대학에 진학한 학생에게는 취업에 관해 묻고, 갓 취업한 사회 초년생에게는 결혼에 관해 묻고, 갓 결혼한 신혼부부에게는 출산에 관해 묻는다. 다가오는 명절이 불편한 이유이기도 하다. 우리는 삶의 매 순간에 느끼는 행복과 고민보다 다음 단계로 나아가는 속도에 더 큰 관심을 두는지도 모른다.<br><br>콘텐츠를 시청하며 여가를 즐기는 모습도 예외는 아니다. 시간과 공간의 제약 없이 콘텐츠를 소비할 수 있는 환경이 구현되면서 이동 중이나 자투리 시간에 배속재생을 통해 콘텐츠를 요약해 시청하는 인구가 늘고 있다. 스토리 전개 과정에서 제작자가 담아내고자 하는 감정의 흐름을 쫓아가며 결말을 기다릴 여유가 없다. 바쁜 일상 중에 시장에 쏟아져나오는 다양한 콘텐츠를 접하고 트렌드를 읽어내기 위한 효율적인 콘텐츠 소비 행태일지도 모른다. 또한 콘텐츠에 몰입을 덜 하면 감정 소비를 줄일 수 있다는 이점도 있다.<br><br>콘텐츠 소비자들의 이러한 욕구를 반영하듯 영화와 드라마, 예능 등의 주요 장면을 편집해 요약한 콘텐츠 소비가 늘고 있다. 지난해 말 쿠팡플레이에서 히트했던 ‘소년시대’ 10부작을 정주행하려면 540분이 소요되지만, 친절한 자막과 내레이션을 기반으로 편집되어 유튜브에 올려진 요약 영상을 이용하면 60분이면 시청할 수 있다. 요약 영상뿐만 아니라 1분 내외 분량으로 제작된 숏폼 소비 또한 빠르게 늘고 있다. 한 리서치 업체의 조사 결과를 살펴보면 지난해 말 기준으로 국민 4명 중 3명은 숏폼을 시청하고 있으며, 하루 평균 시청시간은 1시간33분에 이른다. 시청시간은 낮은 연령대에서 더 긴 것으로 나타났지만 전 연령대에서 고르게 증가하고 있다.<br><br>콘텐츠 플랫폼 사업자들은 고객의 빅데이터를 수집·분석하고 정교한 알고리즘을 설계해 이용자들의 숏폼 중독을 부추기고 있다. 짧은 시간 동안 강렬한 자극을 주는 숏폼은 마약이나 알코올처럼 뇌의 보상회로를 자극해 쾌락을 느끼게 하는 신경전달물질 도파민을 분비하는데, 유사한 자극이 지속되면 도파민 분비가 줄어들어 지속적인 쾌감을 느끼기 위해서는 더 강렬한 자극을 찾게 된다. 그 과정에서 중독 현상이 나타나는데, 중독을 유발하는 다른 자극과 달리 숏폼은 접근성이 높고 무한대로 이용할 수 있기 때문에 중독의 폐해가 더 심각하게 나타날 수 있다. 숏폼에 중독되면 뇌는 가상세계의 빠르고 강렬한 자극에 익숙해져 현실 세계의 느리고 약한 자극에는 반응하지 않는 ‘팝콘 브레인’ 현상을 경험하게 되고, 수동적 집중에 익숙해지면서 능동적 집중이 요구되는 주변과의 상호작용이 어려워질 수도 있다.<br><br>최근 숏폼을 통해 뉴스를 접하고 정치적 의사결정을 하는 인구가 늘면서 정치권도 다가오는 총선을 겨냥해 정당 홍보와 정책 설명을 위해 숏폼을 쏟아내고 있다. 정치인들의 딱딱한 이미지를 친근하게 바꾸어주고 어려운 정치 현안과 정책들을 쉽게 설명함으로써 정치권에 대한 유권자들의 부정적 인식을 개선해 줄 수 있다는 장점도 있지만, 알고리즘을 통해 개인의 정치적 견해에 부합되는 자극적인 콘텐츠를 이용자들에게 지속해서 노출함으로써 확증편향을 강화할 수 있다는 단점도 있다. 또한 상황에 대한 인식이 결여된 채 악의적으로 편집된 말실수나 표정 등을 담은 숏폼을 통해 비합리적인 의사결정을 할 수도 있다. 더 큰 문제는 다른 매체에 비해 숏폼은 인공지능으로 조작된 가짜 뉴스나 허위 정보에 더 취약하다는 것이다. 콘텐츠의 길이가 짧아 인공지능으로 조작된 영상에 이용자들이 속기 쉬울 뿐만 아니라 확산 속도도 기존 소셜미디어와 비교할 수 없을 만큼 빠르다. 특히 정교하게 조작된 영상은 진위 검증 자체가 쉽지 않다. 이러한 숏폼의 단점들이 팬덤 정치와 결합하면 청소년의 정치 테러와 같이 상상조차 하기 싫은 증오 범죄가 이어질지도 모른다.<br><br>지난해 말 이뤄진 한 리서치 기업의 조사 결과에 따르면 숏폼 이용자 대부분이 숏폼 제작자와 유통 플랫폼에 대한 규제가 필요하다는 인식을 공유하고 있다. 그렇지만 실효성 있는 규제를 마련하기도 쉽지 않아 보인다. 숏폼 이용자 개개인이 올바른 이용 습관을 가지려고 노력하는 것이 현재 유일한 대안일지도 모르겠다. 아무튼 4월 총선에서 숏폼을 통해 전달되는 가짜 뉴스와 허위 정보가 다가오는 소중한 4년을 집어삼키지 않았으면 한다.<br><br>박희준 연세대 산업공학과 교수","date":"2024-01-31T19:03:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342232&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 사상 최대 세수 펑크… 감세 드라이브 점검해봐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013120480328743_1706701683_0924342281.jpg\"></center><br>지난해 국세가 344조1000억원 걷히며 예상 세입보다 56조4000억원이나 부족한, 사상 최대 ‘세수 결손’을 기록했다. 전년도보다도 51조9000억원(13.1%) 줄어든 규모다. 세수 감소는 2022~2023년 2년 연속 이어졌는데 이는 9년 만이다. 세금이 이렇게 덜 걷힌 데에는 기업 경기 악화와 부동산 거래 침체가 결정적이었다. 기획재정부에 따르면 법인세는 전년보다 23조2000억원, 양도소득세는 14조7000억원 줄었다. 경기 부진의 직격탄을 맞은 것이다. 올해도 경기 회복이 불투명해 자칫 세수 펑크 장기화가 우려된다. 정부의 비상한 각오가 요구되는 상황이다.<br><br>경영난을 겪는 기업의 대책은 뻔하다. 불요불급한 지출을 줄이고 수익 극대화에 나서는 것이다. 국가 운영도 마찬가지다. 정부는 올해 예산 총지출을 2005년 이후 최저 증가율인 2.8%로 묶으며 허리띠 조이기에 나섰다. 현 상황에서 불가피한 면이 없지 않다. 문제는 세수 확보에 손을 놓다시피 하고 있다는 점이다. 총선 때문이겠지만 1월 한 달에만 감세 등 각종 부양 대책을 20건 이상 쏟아냈다. 금융투자소득세 폐지와 증권거래세 인하 유지, 개인종합자산관리계좌(ISA)의 비과세 혜택 확대 등 세금 깎아주기 대책들이 줄을 이었다. 부동산 재건축 규제 완화에다 오는 5일부터 시작되는 소상공인 188만명 이자 환급(약 1조3600억원) 등 각종 현금성 지원을 포함하면 규모가 10조원을 훌쩍 넘을 것이라 한다.<br><br>대통령실이나 정부는 “세금을 깎아주면 소비와 투자가 늘어나 궁극적으로 세수가 늘 것”이라는 말만 되풀이하고 있다. 낙수효과에 기대겠다는 것인데 현실을 안이하게 보는 처사다. 소비와 투자는 실물경기와 물가에 연동될 수밖에 없다. 경기 침체 하에선 기업이고 개인이고 세금 혜택 봤다고 지갑을 열지 않는다. 정권 초부터 추진한 감세 정책이 수출 부진 및 중국 경제 회복세 지체로 지난해 경제 선순환을 이끌지 못한 게 이를 방증한다.<br><br>더구나 올해도 헝다 등 잇단 부동산 업계 파산으로 중국 내 소비심리가 얼어붙고 있어 기지개를 켠 수출에 타격이 우려된다. 부동산 프로젝트파이낸싱(PF) 대출 연체, 과다한 가계부채, 소비 부진으로 내수 여건도 좋지 않다. 거시 환경이 지난해보다 나아 보이지 않는다. 반면 저출산·고령화, 취약계층 보호, 기후변화 대비 등 재정을 꼭 써야 할 곳은 늘고 있다. 지출만 막는다고 건전 재정이 이뤄지진 않는다. 지출이든 감세든 적재적소가 중요해졌다. 돈을 벌 주체인 기업이 뛸 환경을 마련해주는 것도 시급하다.","date":"2024-01-31T19:02:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342281&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] K북 어디로 가나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2023091319230364801_1694600584_0924342258.jpg\"></center><br>문화가 정말 중요한 시대가 됐다. 얼마 전 이메일로 인터뷰한, ‘한국문학의 대사’로 불리는 미국의 출판 에이전트 바버라 지트워는 “K컬처는 세계 제1의 문화 현상”이라고 말했다. 그는 세계가 K팝, K코스메틱, K북, 그리고 ‘K에브리싱’에 빠져 있다며 이런 바람이 한국 관광 붐으로 이어질 것이라고 전망했다. 지나치게 후한 평가라고 할 수도 있겠지만 현재의 K컬처 붐이 대단하다는 건 분명하다. 한국이 저성장 국면에 빠져든 상황에서 K컬처가 가장 주목할 만한 돌파구가 될 수 있다는 전망도 나온다. 한국에서 문화라는 영역이 국가적 차원에서, 그리고 경제적 차원에서도 중요해진 초유의 시대라고 하겠다.<br><br>출판 분야에서도 K북 바람은 확연하다. 한국 책들의 해외 출간 소식이 이어지고, K북에 대한 해외 출판사들의 수요는 계속 커지고 있다. 판권을 해외에 판매하려는 한국 출판사들의 욕구도 어느 때보다 높다. 이런 중요한 시기에 한국 출판의 해외 시장 진출을 지원하는 두 축이라고 할 문화체육관광부와 대한출판문화협회(출협)는 연초부터 갈등을 빚고 있다. 서울국제도서전 개최, 해외 도서전 참가 등 출판 관련 해외 교류 사업들이 불투명해졌다.<br><br>출판계 대표 단체인 출협은 오랫동안 출판사들의 해외 교류 사업을 주도해 왔다. 문체부는 이 사업들에 정부 보조금을 주며 지원해 왔다. 그런데 올 들어 문체부는 출협에 대한 예산 지원을 전면 중지시켰다. 최근 ‘K북 해외 시장 진출 지원 계획’을 발표하면서도 사전에 출판계와 대화하지 않았다.<br><br>출협은 신년 기자회견을 열어 예산 중단 사태를 비판한 데 이어 그동안 민·관 합동으로 해온 해외 교류 사업들을 독자적으로 추진하는 방법을 모색하고 있다. 이미 ‘서울국제도서전 주식회사’를 설립해 정부 지원금 없이 도서전을 열겠다는 계획을 발표했다.<br><br>상황이 이대로 흘러갈 경우 올해 한국 출판의 해외 교류 사업은 민·관 두 갈래로 갈려 혼선과 중복이 불가피하다. 오랫동안 해외 교류 사업을 해왔고 국제적 네트워크를 구축한 출협은 예산 부족으로 추진력을 잃을 수 있고, 새로운 방식으로 출판계 해외 진출을 지원한다는 문체부는 노하우와 네트워크 부족, 참여 저조 등으로 예산 낭비를 초래할 수 있다.<br><br>문체부와 출협의 갈등은 출협이 주최하는 서울국제도서전에 교부된 국고보조금 정산을 둘러싼 양측의 견해 차이 때문이다. 문체부는 지난해 감사에서 출협이 수익금 보고를 누락한 사실을 발견했다고 발표하고, 출협 회장 등을 보조금법 위반 혐의로 수사 의뢰했다. 출협은 이에 대해 보조금 정산은 매해 절차에 따라 이뤄졌으며 문체부 담당자가 이를 승인해 왔다고 반박하고 있다. 현재 양측은 수익금을 각자 재정산하는 중이다. 하지만 수익금 항목을 어떻게 정의하고 어떻게 정산할지, 남으면 어떻게 처리할지 등에 대한 구체적 기준이 없었기 때문에 양측이 재정산을 통해 합의에 도달할 가능성은 높지 않다. 사실 70년을 헤아리는 서울국제도서전의 역사에서 수익이라는 개념은 거의 없었다. 수익금을 따져볼 수 있게 된 건 관람객이 10만명 넘게 몰리기 시작한 최근 몇 년에 불과하다.<br><br>문체부는 수익금 누락에 대한 조사와 수사가 진행되고 있기 때문에 출협에 보조금을 교부할 수 없다는 입장이다. 하지만 문제가 있어 보인다는 정황이나 일방적 주장만으로 예산 집행을 중지한 건 문제가 있다. 문제가 확인되기 전까지는 문제가 없다고 봐야 하지 않을까. 문체부는 자체 재정산도 끝내지 않은 채 예산부터 막아버렸다. 고칠 건 고치더라도 K북 바람을 꺼트리는 우를 범해선 안 된다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2024-01-31T19:02:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342258&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 기후위기, 습지에서 답을 찾자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0201/2024013121140528791_1706703245_0924342274.jpg\"></center><br>1992년 리우회담 이후 세계는 기후변화, 생물다양성, 지속가능 발전이라는 목표 달성을 위해 노력하고 있다. 2000년대 후반 적응전략인 자연기반해법(Nature-based Solutions)이 실천적 방안으로 제시됐다.<br><br>자연기반해법은 세계자연보전연맹에 의해  자연환경 분야에 도입됐으나 기후에 영향을 끼치는 자연적 물순환체계와 연계되지 않은 해법은 한계를 가질 수밖에 없었다. 다행히 2018년 제8차 세계 물포럼에서 물관리 분야에 자연적 물순환체계를 갖춘 습지를 포함하는 자연기반해법이 제안됐다.<br><br>최근 이상기후로 발생하는 가뭄, 홍수, 녹조 현상 등을 보면 그동안 추진해 온 대응전략이 타당한지 검토할 시점이 된 듯하다. 물관리 정책과 자연 정책이 통합적으로 고려돼야 한다. 식물을 포함한 모든 생명체와 물의 연계, 즉 블루-그린 네트워크만이 자연에 대한 진정한 적응전략이 될 수 있을 것이다. 습지는 대표적 자연기반해법으로 홍수와 가뭄 조절, 생물다양성, 수질 정화, 탄소 흡수와 저장 등 다양한 혜택을 제공한다. 기후위기 시대에 습지로부터 혜택을 얻기 위해 환경부에 몇 가지 정책을 제안하고자 한다.<br><br>첫째, 하천의 홍수 기능 강화와 생물다양성 증진을 위해 습지 조성을 통한 육역화 저감정책이 필요하다. 육역화란 하천의 물길 구간에 토사 및 부유물로 퇴적지가 생기는 현상을 말한다. 하천의 유수 기능 복원과 생물다양성 및 수질 정화 기능을 위해서는 육역화를 줄이는 준설과 유로형 습지 조성을 해야 한다. 유량으로 인해 스트레스를 받는 지역이나 돌발 홍수가 발생하는 하천 상류지역의 홍수터 복원, 천변저류지 조성, 제방 후퇴와 재배치 전략도 필요하다. .<br><br>둘째, 물이 있는 다양한 국토 공간에 생물다양성, 탄소 흡수 및 저장, 수질 정화, 생태관광 기능을 포함하는 융복합형 습지 조성이 필요하다. 환경부가 2022년부터 개발 중인 습지가치증진기술의 적용은 사람들에게 다양한 혜택을 제공할 것이다.<br><br>셋째, 환경부의 하수 및 폐수처리시설에 인공습지나 생태수로와 같은 자연기반해법을 연계할 필요가 있다. 하수처리시설과 습지의 연계는 추가적 영양염류 제거를 통한 녹조 관리와 탄소 흡수원 확보를 가능하게 한다. 우선 분산형으로 존재하는 소규모 하수처리시설에 대한 인공습지 연계전략 도입이 필요하다.<br><br>매년 2월 2일은 세계습지의 날이다. 올해 세계습지의 날 주제는 ‘습지와 인간 복지’다. 습지 조성이 확대돼 사람들이 습지가 주는 복지 혜택을 누리기를 희망한다. 또한 일부 지역에 한정돼 있는 생태계서비스 지불제의 적용범위 확대도 중요하게 검토할 시점이다.<br><br>김이형(공주대 교수·한국습지학회 회장)","date":"2024-01-31T19:01:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342274&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 명품백이 국정의 블랙홀이 돼서는 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024010218360487494_1704188164_0924342059.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">진솔한 해명, 조치 따라야<br>외면하고 방치하면 민심 악화<br><br>명품백, ‘대통령선물’은 아냐<br>공작에 걸려든 건 맞지만<br>김영란법에 어긋난 행동<br><br>더 심각한 건 인사개입 의혹<br>허위주장이라면 명예훼손<br>사실이면 국정농단 비화<br><br>모든 의혹 해소 하려면<br>특별감찰관이 진위 가려야<br></div><br>이 일이 이렇게까지 오랫동안 윤석열정부의 발목을 잡을 일인가. 김건희 여사의 명품백 동영상이 공개된 지 2개월이 지났다. 처음에는 저급한 마타도어 수준의 정치 공작으로 보였지만 여권의 미숙한 대응과 맞물려 모든 정치적 이슈를 빨아들이는 블랙홀로 커졌다. 4월 총선을 앞둔 여권의 큰 악재다. 대통령실의 사퇴 요구를 거부한 한동훈 국민의힘 비대위원장이 엊그제 윤석열 대통령과 오찬을 함께하면서 갈등을 봉합하는 모양새를 연출했으나 정작 충돌의 원인이었던 명품백의 해법은 나오지 않았다. 윤 대통령이 이달 중 KBS와 대담을 갖고 직접 설명하기로 했다는 보도가 있었으나 1월이 다 가도록 소식이 없다. 특정 언론사만 상대하는 방식에 대한 부정적인 여론 때문에 소통 방식과 시기를 재조정하느라 설 연휴 직전으로 미뤄졌다는 얘기가 들리는 걸 보면 아직 대통령실의 입장 정리가 덜 된 모양이다. 누가 어떤 방식으로 하든 진솔한 해명과 상응한 조치가 따라야 한다. 시기를 늦출수록 손해다.<br><br>대통령실은 당초 이 동영상을 무시하려고 한 것 같다. ‘입장이 없다’는 게 초기 대응이었다. 동영상을 공개한 인터넷매체 ‘서울의소리’ 측은 몰래카메라 방식으로 취재한 것이라고 털어놓아 취재 윤리 논란이 일었다. 300만원짜리 명품백을 선물한다면 김 여사가 어떤 반응을 보일지 떠보기 위한 것이었다고 했다. 서울의소리는 대선을 앞두고 소속 기자가 김 여사와 나눈 통화 내용을 공개한 뒤 손해배상소송을 당해 1, 2심 모두 패소했다. 이 사건이 현재 대법원에 계류 중인 걸 감안하면 보복성 취재로 볼 수도 있다. 더구나 선물을 전달한 최재영 목사는 북한을 여러 차례 드나들면서 국가보안법 위반 혐의 조사를 받은 사람이다. 이 매체의 주장에 진실성이 떨어진다고 폄하할 수 있다. 그러나 동영상을 보면 취재윤리보다 김 여사의 처신이 더 눈에 들어온다. 말로는 상대방을 타박하면서도 김 여사는 고가의 선물을 거절하지 않았다.<br><br>김영란법은 공직자의 배우자가 한 번에 100만원 이상 금품을 받는 걸 금지하고 있다. 배우자의 금품수수 사실을 알고도 이를 신고하지 않은 공직자는 처벌 대상이다. 선물을 준 사람도 처벌받고, 선물은 몰수된다. 검찰총장 출신 대통령의 배우자로서 김 여사가 김영란법을 몰랐을 리 없다. 즉석에서 거절하기가 민망해서 받았는지 모르지만 돌려주려는 시도나 의사 표시 없이 1년 이상 갖고 있었다면 단순 부주의로 설명하기 어렵다. 김 여사의 해명이 필요하다. 법 위반 의혹이 해소되지 않는다면 다른 공직자나 배우자들의 김영란법 위반을 어떻게 단속할 것인가. 김정숙 여사가 걸친 1000만원대 샤넬 재킷에 비하면 300만원짜리 디올백은 별 것 아니라는 식의 대응은 저급하다. 도긴개긴이라는 건가. 윤석열정부 역시 문재인정부와 별반 다를 게 없다는 고백이나 마찬가지다.<br><br>대통령실이 이 명품백을 ‘대통령 부부에게 접수되는 선물’로 규정한 것은 실수다. 돌려주지 않은 것을 정당화하기 위한 억지 해석이다. 대통령기록물법은 대통령선물을 ‘대통령의 직무수행과 관련하여 받은 것으로 국가적 보존가치가 있는 선물’로 규정하고 있다. 김 여사가 운영하는 코바나콘텐츠 사무실에서 오간 디올백이 윤 대통령의 직무수행과 무슨 관련이 있는가.<br><br>더 심각한 것은 인사개입 주장이다. 최 목사는 지난 22일 국회 소통관에서 기자회견을 갖고 동영상을 제작한 배경을 밝혔다. 윤 대통령의 취임식이 있은 지 한 달쯤 지난 2022년 6월 김 여사가 누군가로부터 인사청탁 전화를 받는 모습을 목격하면서 몰래카메라를 결심했다는 것이다. 최 목사는 김 여사가 마치  고위직 인사를 주무르는 인사권자인 것처럼 행동하더라고 폭로했다. 김 여사가 받은 전화 내용이 실제 인사청탁이었는지 밝혀진 바가 없다. 인사청탁이 사실이었다고 하더라도 김 여사가 이를 아무에게도 전달하지 않았다면 문제가 되지 않는다. 허위 주장이라면 최 목사가 법적 책임을 져야 한다. 그러나 김 여사가 정부 인사에 관여한 것이 사실이라면 국정농단으로 비화할 수도 있다. 특별감찰관법은 대통령 배우자의 인사 개입을 비위행위 중 하나로 열거하고 있다. 특별감찰관을 임명해 진위를 가려야 한다. 대통령실이 아무런 조치를 하지 않으면 최 목사의 주장이 사실이라고 믿는 사람들이 늘어날 것이다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2024-01-30T19:20:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342059&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 50년 후 사라질 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2023091219460863224_1694515568_0924342052.jpg\"></center><br>유치원을 운영하는 친구가 올해 3세반 모집이 예년의 절반밖에 되지 않았다며 울상을 지었다. 지난해 3분기 기준 출산율이 0.7명으로 떨어졌다는 보도가 피부에 와닿는다. 그러고 보면 요즘 넘쳐나는 형제들 간 상속 싸움도 앞으로는 희귀한 사건이 될지 모른다. 올해 초등학교에 입학하는 학생들이 50대가 되는 2070년쯤이면 “예전에는 부모님 재산을 서로 많이 가지려고 재판을 했었대!”라고 말할 수도 있지 않을까. 아니, 어쩌면 키우는 애완동물과 상속 싸움을 하게 될지도 모르겠다. 상속 분쟁이 어려워도 더 열심히 조정해 봐야겠다는 생각이 들었다.<br><br>마침 여덟 명의 형제와 조카 한 명이 조정실에 찾아왔다. 형제들은 선친이 남겨주신 부동산을 팔아 돈을 똑같이 나눠 갖기로 약속했다고 한다. 그런데 부동산을 관리해 온 장남이 그동안 쓴 비용을 더 받아야겠다고 소송을 걸었던 것이다. 나머지 형제들은 조정실에서 엑셀 표가 프린트된 커다란 서류를 불쑥 내밀었다.<br><br>나는 난감한 표정으로 서류를 받아들고 깨알 같은 숫자들의 의미를 물어가며, 그동안 형제들 간에 오고간 이야기들을 추적해 나갔다. “그럼 여기 서명하신 부분까지 합의가 된 거네요. 그리고 여기 3000만원은 추후 협의하자고 적혀 있네요. 그럼 오늘 이 3000만원 중에 서로 절충해서 합의하고 가시지요.”<br><br>아, 그런데 형제들끼리 채무 관계가 있어서 정산해야 된다고 한다. 설상가상으로 그 채무 관계란 것이 여덟 명의 형제마다 다 다르다. “네? 아니, 꿔주신 돈이 각자 얼마 정도 되는데요? 그것까지 다 해결하려면 오늘 중에 안 끝날 것 같은데…. 그럼 일단 부동산값에서 받을 돈이 얼마인지까지만 확인하고 나머지 채무 관계는 형제분들이 따로 계산하시기로 할까요?”<br><br>그런데 사실 장남이 부동산 계약금을 이미 받아갔단다. “네? 얼마를 받아가셨는데요?” 나는 대답을 들으며 얼른 옆에 있는 계산기를 두드려 보았다. “마침 받아가신 돈이 받으셔야 할 돈 정도로 계산이 맞아떨어지네요. 그럼 부동산 관련해선 이제 깔끔하게 서로 주고받을 것이 없다고 하면 어떠세요?”<br><br>그러자 이번에는 장남이 그 계약금 받은 돈은 공인중개사 수수료로 다 줘버렸다고 한다. 하지만 다른 형제들은 미리 얘기도 안 하고 준 돈, 인정 못 하겠다고 손사래를 친다. 이쯤 되니 그냥 포기하고 재판으로 넘겨버리고 싶다. 그 순간 맨 앞에 조용히 앉아 있던 조카가 입을 열었다. “사실 제가 열 번도 넘게 모시고 얘기하고, 엑셀 표로 정리하고 서명받고 했어요. 그런데 알았다고 하시고선, 나중에 또 얘기하시고, 또 얘기하시고 그러세요.”<br><br>“아이고 네, 조카님이 총대를 메신 김에 조금만 더 고생해 주시면 어떨까요. 큰아버님이 그간 부동산을 관리하느라 고생하신 공을 인정 못 받는 것 같아 섭섭한 마음이 있으신 것 같아요. 오늘은 오랜만에 모이셨으니 함께 점심이라도 드시면서 위로해 드리면 좋겠어요. 제가 조정안을 보내드릴 테니까 양측 잘 생각해 보시고요.”<br><br>결국 이 사건은 내가 조정안을 보내 서로 숙고해 보는 시간을 가지기로 하고 마무리했다. 법원 구내식당에서 점심을 먹고 나오는데, 아까 조정실에서 만났던 조카가 다리가 불편한 큰아버지를 부축하고 식당으로 들어선다. 가벼운 눈인사를 하면서 이 사건은 재판까지 가지 않고 조정이 잘 되겠구나 생각했다. 예상이 틀리지 않았다. ‘가지 많은 나무, 바람 잘 날 없다’는 옛말이 있다. 하지만 그 바람 들 가지마저 찾기 어려워질 세상을 앞두고 있지 않은가. 그날은 다투다가도 서로 의지하던 가족들의 모습이 마치 옛 영화처럼 따뜻하게 느껴졌다.<br><br>안지현 변호사","date":"2024-01-30T19:06:09.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342052&code=11171362&sid1=col"}]