[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기시다 “G7 회의서 생성형 AI 활용의 길 제시할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023050923210421202_1683642064_0924301576.jpg\"></center><br>기시다 후미오 일본 총리가 오는 19~21일 히로시마에서 열리는 주요 7개국(G7) 정상회의에서 챗GPT로 대표되는 생성형 인공지능(AI) 활용의 길을 제시하겠다고 밝혔다고 니혼게이자이신문이 11일 보도했다.<br><br>기시다 총리는 신문과의 인터뷰에서 “G7 의장국으로서 책임 있는 형태로 생성형 AI 활용에 대한 논의를 주도해 앞으로 나아갈 길을 제시하겠다”고 말했다. 그는 법적·윤리적 문제, 진실을 담보할 수 없다는 위험성 등 여러 논란 속에서도 생성형 AI의 활용은 시대적으로 거부할 수 없는 흐름이 됐다고 단언했다.<br><br>기시다 총리는 이어 적절한 수준의 규제 방안을 마련해 관련 산업을 활성화하는 방향으로 나아가야 한다고 밝혔다. AI 규제를 위한 법·제도를 만들고 있는 일부 유럽연합(EU) 국가와 다른 정책 방향이다.<br><br>기시다 총리는 “일부 국가에서는 금지해야 한다는 논의도 있지만 흐름을 막기 매우 어렵다”며 “폐해를 막기 위한 규칙을 마련하겠다. 국제적 규칙도 만들어 가지 않으면 안 된다”고 강조했다.<br><br>G7 정상회의 기간 열기로 한 한·미·일 정상회담과 관련해선 회의 마지막 날인 21일 개최를 조율 중이라고 산케이신문이 보도했다. 회담이 성사되면 기시다 총리와 윤석열 대통령은 두 달여 동안 세 차례 회담하는 것으로 한·일 관계 정상화가 완전히 본궤도에 오르게 된다.<br><br>다만 조 바이든 미국 대통령이 의회와 협상 중인 부채한도 상향 문제로 불참할 가능성을 시사해 최종 성사 여부는 지켜봐야 한다. 바이든 대통령은 이와 관련, “온라인으로 회담할 수 있다”고 말했다고 교도통신이 보도했다. 마쓰노 히로카즈 일본 관방장관은 이날 기자회견에서 관련 질문을 받고 “바이든 대통령의 불참을 전제로 한 가정적 질문에 답하지 않겠다”고 직접적 언급을 삼갔다. 대신 “북한에 대한 억지력과 대처력을 강화한다는 점에서 (온라인 회담도) 중요하다”고 여지를 남겼다.<br><br>일본 정부는 G7 정상회의에 참석하는 한국과 인도 등 8개 초대국 정상도 히로시마 평화기념자료관을 방문하도록 하는 방향으로 조율에 들어갔다고 요미우리신문이 보도했다. G7 정상은 이곳 방문이 확정돼 있으며, G7 초대국 정상도 자료관을 방문하게 해 핵 군축의 중요성을 국제사회에 알린다는 게 일본 정부의 구상이다. 교도통신도 “기시다 총리가 안내를 맡아 21일을 축으로 (방문을) 실시한다”고 전했다. 히로시마는 1945년 8월 6일 세계 최초로 원자폭탄이 투하된 곳이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-11T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301576&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"권도형, 몬테네그로서 첫 재판 “난 무죄”… 보석 청구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051200160424131_1683818164_0924301654.jpg\"></center><br>위조 여권을 사용한 혐의로 몬테네그로에서 기소된 권도형(32) 테라폼랩스 대표가 첫 재판에서 무죄를 주장하며 법원에 보석을 청구했다.<br><br>11일(현지시간) 블룸버그통신에 따르면 권 대표는 이날 몬테네그로 수도 포드고리차에서 열린 공판에서 “코스타리카 여권을 적법하게 취득했다”고 주장했다.<br><br>권 대표 측 변호인은 또 40만 유로(5억8028만원)를 내는 조건으로 보석을 청구했다. 검찰은 권 대표가 (풀려난 뒤) 몬테네그로에 계속 체류할 이유가 없다며 이를 반대했다. 다음 공판은 다음 달 16일 열릴 예정이다.<br><br>권 대표는 전 세계 투자자에게 큰 피해를 준 암호화폐 테라·루나 폭락 사태와 관련해 국제적으로 수배를 받던 중 지난 3월 포드고리차 공항에서 체포됐다. 동행 중이던 한창준 전 차이코퍼레이션 대표도 함께 체포됐다.<br><br>몬테네그로 당국은 두 사람이 갖고 있던 벨기에와 코스타리카 여권이 위조된 것으로 파악하고 이들을 기소했다. 한국과 미국 수사 당국은 그의 송환을 요청했지만 몬테네그로는 현지 형사 절차가 완료된 뒤 신병 인도를 고려할 수 있다는 입장이다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-11T19:07:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301654&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"WP “韓 방공망, 北 무인기에 취약… 방어에 3∼5년 걸릴 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121050323979_1683806703_0924301621.jpg\"></center><br>한국이 북한 무인기(드론) 침범에 대한 방어가 부족한 상태이며 이를 개선하는 데 향후 수년이 걸릴 것이라고 미 정보당국이 평가했다는 보도가 나왔다. 해당 평가는 지난해 12월 북한 드론의 한국 영공 침범 사태를 계기로 이뤄졌다. 한국 군당국은 해당 보도에 대해 “사실과 다르다”며 반박했다.<br><br>워싱턴포스트(WP)는 10일(현지시간) 최근 유출된 미 정부 기밀 문건을 분석해 “미 군사당국은 한국군이 지난해 12월 북한 무인기가 침투했을 당시 무인기를 추적하고 파괴하는 데 어려움을 겪었으며, 방공 능력이 새로운 위협에 대응하지 못할 정도로 빈약하다고 평가했다”고 보도했다.<br><br>지난해 12월 26일 북한 무인기 5대가 2017년 이후 처음으로 우리 영공을 침범해 서울 상공까지 침투했다. 군은 이에 대응해 전투기와 헬리콥터를 출격했지만 격추에는 실패했다. 당시 무인기의 항적이 레이더상에 탐지와 소실이 반복돼 군이 제대로 식별하지 못한 것으로 알려졌다. WP는 이 문건이 지난 3월 초 미군 고위 지도부를 위한 브리핑의 일환으로 작성된 것으로 봤다. 이 문건은 당시 상황에 대해 “지상 레이더와 대응 항공기 사이의 느린 통신이 무인기 대응을 방해했으며, 한국군 사령관은 명확한 교전 규칙이 부족했다”고 분석했다.<br><br>한국 정부는 당시 이 같은 방공망 취약점을 해결하기 위해 올해 드론작전사령부를 세우겠다고 약속했다. 그러나 유출 문건에 따르면 미국 관리들은 “(한국이) 계획을 완전히 이행하고 필요한 기술과 무기를 확보하는 데 3~5년이 걸릴 것 같다”며 “한국군이 최소한 향후 6개월 동안 (북한의 무인기) 침입에 대해 일관되게 조율된 대응을 시행하지 못할 가능성이 매우 크다”고 평가했다고 WP는 전했다.<br><br>전문가들은 한국이 공군과 해군력을 키우는 데 막대한 투자를 한 반면 미사일 대응을 제외한 다른 방공 능력의 필요성을 소홀히 했다고 평가했다. 엘렌 김 미 전략국제문제연구소(CSIS) 선임연구원은 WP에 “한국은 북한의 미사일 및 핵 프로그램에 몰두해 왔다”며 “북한이 이 같은 상황을 이용했던 것으로 보인다”고 말했다. 양욱 아산정책연구원 연구위원은 “북한 무인기 도발을 계기로 대통령실에선 국방에 제대로 투자하고 있는지 의문이 제기됐다”고 말했다.<br><br>다만 WP 보도에 대해 합동참모본부는 입장을 내고 “드론작전부대 기술과 장비 확보에 3~5년이 소요된다는 사항은 사실이 아니다”며 “현재 임무 및 운영개념, 부대구조를 발전시키고 전력 확보 계획을 수립했으며 연내 드론작전사령부를 창설할 예정”이라고 반박했다. 또 “우리 군이 공군과 해군에 크게 투자하고 미사일 대응을 우선시하면서 무인기 침범에 대응할 방공 역량을 소홀히 했다는 지적도 사실이 아니다”며 “우리 군은 대응 전력을 정상적으로 전력화하고 있다”고 강조했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-11T19:07:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301621&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계 첫 핵융합 발전 계약… MS, 2028년쯤부터 공급 받기로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121020423969_1683806524_0924301599.jpg\"></center><br>마이크로소프트(MS)가 10일(현지시간) 핵융합 스타트업 헬리온 에너지와 2028년까지 매년 최소 50㎿ 전력을 공급받는 세계 첫 핵융합 발전 전력 공급 계약을 체결했다.<br><br>월스트리트저널(WSJ)과 미 CNBC 방송 등에 따르면 양사는 이날 헬리온이 2028년까지 핵융합을 통한 전기 생산을 시작하고 1년 이내에 MS에 매년 최소 50㎿ 전력을 제공하는 내용의 계약을 체결했다고 밝혔다. 헬리온은 챗GPT 개발사 오픈AI의 창업자 겸 최고경영자(CEO) 샘 올트먼이 3억7500만 달러(약 4980억원)를 투자한 기업이다.<br><br>핵융합 발전은 태양에서 일어나는 핵융합과 유사한 반응을 지구상에서 인공적으로 일으켜 에너지를 만드는 기술이다. 온실가스 배출 없이 거의 무제한으로 전기를 생산할 수 있는 ‘꿈의 에너지’로 불린다. 그러나 이를 위해서는 지구에 태양 같은 섭씨 1억도 이상 고온 환경을 구현해야 해 상용화까지 수십년이 필요하다고 여겨져 왔다.<br><br>그러나 지난해 12월 미국 에너지부 산하 로렌스 리버모어 국립연구소의 국립점화시설 연구팀이 사상 처음으로 투입된 에너지보다 더 큰 에너지를 순생산하는 데 성공했다고 밝히면서 상용화 길이 열렸다. 다만 전문가들은 이러한 발전에도 상용화를 위해서는 최소 수십년의 연구가 더 필요하다고 전망한다.<br><br>헬리온은 현재 ‘폴라리스’라는 이름의 7세대 핵융합 장치를 만들고 있으며 내년까지 전기 생산을 목표로 하고 있다. 최종 목표는 MS에 제공하는 50㎿의 20배에 달하는 1GW 전력을 생산하는 것이다. CNBC는 “핵융합 장치가 완전히 가동돼 50㎿ 에너지를 생산하게 되면 워싱턴주에 있는 약 4만 가구에 전력을 공급할 수 있게 된다”고 설명했다.<br><br>헬리온 측은 약속한 에너지를 MS에 제공하지 못하면 계약에 따라 불이익을 받는다고 말했다. 데이비드 커틀리 헬리온 최고경영자는 “이것은 실제 전력 구매 계약”이라며 “전력을 공급하지 못하면 우리에게 벌금이 부과될 것”이라고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-11T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301599&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"무디스, 美 디폴트 가능성 10%로 상향","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051106331722745_1683754397_0924301538.jpg\"></center><br>미국이 정부 부채한도 인상을 놓고 몸살을 앓고 있다. 재닛 옐런 미 재무장관이 제시한 채무불이행(디폴트) 시한(이르면 6월 1일)이 다가오면서 세계 금융시장은 혹시 모를 ‘최악의 사태’에 신경을 곤두세우는 모습이다. 조 바이든 대통령과 케빈 매카시 하원의장의 협상은 결렬됐으나 여야는 타협할 접점이 있다고 보고 실무 협상에 돌입했다.<br><br>국제 신용평가사 무디스는 10일(현지시간) 미국의 디폴트 발생 가능성을 기존 5%에서 10%로 상향 조정했다. 또 디폴트 발생 시 워싱턴DC나 알래스카, 하와이, 뉴멕시코 등 국립 연구소나 군사기지와 같은 연방 기관에 의존하는 지역에 즉각적 피해가 나타날 것으로 예상했다. 무디스는 최근 보고서에서 디폴트로 700만개 넘는 일자리가 사라지고 실업률이 8% 이상 상승할 것으로 전망했다. 주식시장 가치는 즉각 20% 가까이 하락할 것으로 예측했다. 마크 잔디 애널리스트는 “한때 상상하기 어려웠던 일이 이제는 진정한 위협으로 보인다”고 경고했다.<br><br>미국의 부채한도 제도는 1차 세계대전 때인 1917년 만들어졌다. 전쟁 비용 조달을 원활하게 하려는 조치였다. 2차 세계대전이 임박했던 39년 의회는 총부채한도를 설정하고 재무부에 채권 발행에 대한 재량권을 부여했다. 한도를 높이면 정부는 의회가 승인한 지출과 세금 간 차이를 메우기 위해 손쉽게 차입을 할 수 있다.<br><br>부채한도를 둘러싼 첫 갈등은 드와이트 아이젠하워 전 대통령이 53년 국도 건설을 위해 요청한 인상요청을 상원이 보류한 사건으로 알려졌다. 그러나 이후로도 부채한도는 계속 올라갔다. 60년 이후에만 의회는 78차례 상한선을 올렸다.<br><br>부채한도 문제가 여야 갈등으로 비화한 건 비교적 최근 일이다. 지출보다 씀씀이가 대폭 커지기 시작하면서 정치적 문제로 떠오르기 시작했다. 여야의 갈등도 같은 구조에서 비롯됐다. 공화당은 바이든 행정부의 과도한 지출을 문제 원인으로 지적하고 대학 학자금 대출 탕감, 전기차 보조금 세액 공제 등을 삭감대상으로 꼽고 있다. 반면 바이든 대통령은 도널드 트럼프 행정부 때 부유층과 대기업에 대한 세금 감면으로 세수가 부족한 게 부채 증가의 원인이라고 맞서고 있다.<br><br>바이든 대통령은 이날 뉴욕주 발할라 연설에서 “마가(MAGA) 공화당은 디폴트를 위협하면서 경제를 인질로 잡고 있다”고 말했다. 또 “미국은 빚진 돈을 떼먹는 나라가 아니다”며 디폴트 문제는 전 세계 경제에 영향을 미칠 수 있다고 경고했다.<br><br>전날 민주·공화 지도부 간 논의에서 양측은 타협 가능 영역을 일부 확인한 것으로 알려졌다. 로이터통신은 “바이든 대통령이 코로나19 구호자금 중 미사용액(800억 달러 미만)을 환수하라는 공화당 요구에 개방적인 태도를 보였다”고 설명했다. 프랭크 루카스 공화당 하원의원은 “공화당이 제안한 예산 삭감 범위와 민주당의 지출 폭증을 늦출 수 있는 중간 지점을 찾을 수 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-11T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301538&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"홍콩 선거제 개편 풍자했다고… 40년 연재 만평 퇴출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121214824042_1683807708_0924301579.jpg\"></center><br>홍콩 40년 역사의 시사만평이 선출직을 줄이고 정부 임명직을 대폭 늘린 홍콩 구의회 선거제도 개편안을 풍자한 뒤 퇴출당했다. 국가보안법 시행과 선거제 개편 이후 급속히 중국화된 홍콩에서 당국에 대한 비판이나 풍자는 원천 봉쇄됐음을 보여준다.<br><br>홍콩 명보는 1983년부터 ‘쭌쯔’라는 필명으로 활동해온 웡커이콴의 시사만평 코너가 오는 14일부로 종료된다고 11일 발표했다. 명보는 갑작스럽게 연재를 끝내게 된 이유는 설명하지 않았다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 웡커이콴은 자신의 시사만평이 퇴출당한 것을 “현재 홍콩의 이야기”라고 표현하면서 “앞길이 험난할 수 있겠지만 언제나 앞으로 나아갈 방법은 있었다”고 말했다. 그는 AFP통신에는 “만화는 도구일 뿐이다. 우리는 해야 하고 할 수 있는 일을 할 뿐”이라고 말했다.<br><br>홍콩 당국의 심기를 건드린 건 지난 9일 명보에 실린 시사만평이다. 3단짜리 만평에는 “중국어, 영어, 수학 시험에 떨어져도 심장질환, 비만, 색맹 등이 있어도 문제가 되지 않는다. 공무원이 적합하다고 판단하면 대표가 될 수 있다”고 말하는 남성이 등장한다. 지난 2일 발표된 구의회 선거 개편안을 꼬집은 것이다. 4년마다 치러지는 홍콩 구의회 선거는 선출직 452석(94%), 당연직 27석 등 479석으로 구성됐는데 개편안은 선출직을 88석(19%)으로 대폭 줄이고 나머지를 정부 임명직이나 친중 인사로 구성된 지역위원회 3곳의 선출직으로 채웠다. 이들 지역위원회를 관할하는 홍콩 민정청년사무국은 해당 만평이 게재되자 “지역위원회 선발 원칙을 왜곡하고 관련 질환자들을 모욕했다”고 강력히 반발했다. 웡커이콴은 홍콩의 대표적인 반중 매체였던 빈과일보에도 시사만평을 연재한 이력이 있다. 빈과일보는 당국의 압박을 받다 2021년 6월 폐간했다.<br><br>선거제 개편은 시진핑 중국 국가주석이 ‘애국자가 다스리는 홍콩’ 원칙을 강조한 이후 속전속결로 진행됐다. 중국 전국인민대표대회가 2021년 3월 개편안 초안을 의결하고 홍콩 의회인 입법회를 통과하기까지 두 달밖에 걸리지 않았다. 당국의 심사를 통과한 사람만 공직 선거에 출마할 수 있게 되면서 진영 후보는 출마 자격을 얻는 것 자체가 어려워졌다. 선거제 개편 후 그해 12월 처음 실시된 입법회 선거에서 전체 90석 중 89석을 친중 진영이 싹쓸이했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-11T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301579&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코로나에 닫았던 北·中 도로 무역 이르면 내달초 재개 예상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121110323999_1683807063_0924301557.jpg\"></center><br>코로나19 방역을 이유로 2020년 국경을 폐쇄한 북한이 이르면 다음 달 초 중국과의 국경을 재개방해 도로 무역과 중국인 대상 관광을 재개할 것이라는 보도가 나왔다.<br><br>홍콩 일간 사우스차이나모닝포스트(SCMP)는 10일 북·중 양측으로부터 정보를 입수한 한 소식통을 인용해 “중국 세관 직원들이 올해 초 업무에 복귀해 화물트럭 운송 재개를 준비하고 있다”고 전했다.<br><br>육로 교역뿐 아니라 인적 왕래 재개 움직임도 가시화하고 있다. 랴오닝성에 본사를 둔 중국 여행사 관계자는 “북한 당국이 다음 달 10일부터 중국 관광객에게 북한을 개방할 것이라고 통보했다”고 SCMP에 전했다.<br><br>이 여행사는 SNS에 다음 달 중순 개시하는 북한 관광 상품을 홍보하고 있다. 랴오닝성의 다른 여행사 관계자도 “외국인 관광을 주관하는 북한 국가관광총국으로부터 다음 달 10일 국경을 열 것이라는 안내를 받았다”며 “아직 공식 발표는 없었다”고 덧붙였다.<br><br>북한은 코로나19 방역 정책의 일환으로 지난 3년 동안 국경을 폐쇄했다. 이로 인해 북한 전체 무역의 90% 이상을 차지하는 북·중 무역이 중단되면서 경제난과 극심한 식량난을 겪고 있는 것으로 알려졌다. 한 소식통은 “식량 부족 문제가 북한이 조만간 국경 개방을 하기로 한 가장 큰 동기”라고 말했다.<br><br>SCMP는 “중국은 ‘경제적 생명줄’을 제공하고 있다”며 “북한은 식량에서 의류에 이르기까지 대부분 생필품을 중국에 의존하고 있다”고 부연했다. 지난해 둘의 교역액은 화물열차 운행 재개로 10억3000만 달러를 기록했다. 2019년 교역액보다 63% 감소했지만 2021년에 비해서는 3배가량 늘어난 수치다.<br><br>북·중 화물열차는 지난해 1월 운행을 재개했다가 4월 중단된 뒤 9월 정상화됐다. 도로 운송은 올해 1월 훈춘∼나진선봉 구간만 부분적으로 운행이 재개됐고 단둥∼신의주 등 나머지 지역은 3년이 넘도록 재개되지 않고 있다.<br><br>국경 개방이 하반기로 늦춰질 수 있는 등 시점이 유동적이라는 관측도 있다. 익명의 소식통은 “(재개 시기는) 전적으로 북한에 달려 있다”며 “북한은 여전히 코로나19를 걱정하고 있지만 중국은 더 이상 신경 쓰지 않기 때문”이라고 설명했다.<br><br>국경 재개방 가능성은 지난 3월 말 왕야쥔 북한 주재 중국대사가 평양에 부임하면서 제기됐다. 왕 대사는 2020년 12월 임명됐지만 코로나19 사태로 부임이 미뤄졌다.<br><br>미국의소리(VOA) 방송은 지난 7일 민간 위성사진 업체 ‘플래닛 랩스’가 1일 촬영한 사진을 통해 “단둥과 신의주를 잇는 압록강 철교 인근 중국 쪽 세관 야적장이 3년 동안 거의 비어 있다가 지난 1일 화물트럭으로 가득 찼다”고 보도했다. 다만 왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 관련 질문에 “상황을 파악하고 있는 바 없다”며 “양국 간 국경 관련 조약에 근거해 앞으로 변경 협력을 지속할 것”이라고 답했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-11T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301557&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘총선 패배’ 마린 핀란드 총리  퇴임 앞두고 이혼 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051118380423774_1683797884_0924301523.jpg\"></center><br>지난달 2일 총선에서 패해 퇴임을 앞둔 산나 마린 핀란드 총리가 10일(현지시간) 남편과의 이혼을 선언했다. 마린 총리는 이날 인스타그램에 올린 글에서 “우리는 이혼 서류를 함께 접수했다. 함께한 19년에 감사한다”며 이혼했다고 밝혔다(사진). 그러면서 “우리는 여전히 서로에게 가장 친한 친구이며 (아이를) 사랑하는 부모다. 앞으로도 가족으로서 함께 시간을 보낼 것”이라며 “프라이버시가 존중되길 바라며 더는 이 일을 언급하지 않을 것”이라고 했다.<br><br>2019년 취임한 마린 총리는 이듬해인 2020년 사업가이자 전직 프로축구 선수인 마르쿠스 라이코넨과 결혼했다. 두 사람은 18살 때 학생으로 만나 교제해왔으며 결혼 전인 2018년 태어난 5살 딸을 두고 있다. 마린 총리의 이혼 발표는 지난달 2일 열린 총선거에서 패해 실각이 확정된 뒤 나온 것이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-11T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301523&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“러 최정예, 최대 격전지서 궤멸” 푸틴은 또 소집령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051119150323829_1683800103_0924301600.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051119150423830_1683800104_0924301600.jpg\"></center><br>우크라이나 동부 격전지 바흐무트에서 러시아 육군 최정예 부대인 제72자동소총여단이 우크라이나군에 큰 피해를 보고 일부 퇴각한 것으로 전해졌다. 참전 중인 러시아 용병기업 바그너그룹이 크렘린궁과 관계가 틀어지고 있는 징후도 나타나면서 전세가 러시아에 불리해진다는 분석이 나온다.<br><br>10일(현지시간) 로이터통신, 뉴욕타임스(NYT) 등에 따르면 우크라이나 지상군 사령관 올렉산드르 시르스키는 “바흐무트 일부 지역에 있던 러시아 부대들이 우크라이나군의 반격으로 2㎞ 이상 후퇴했다”고 밝혔다. 바흐무트는 러시아가 자국 영토로 병합을 선언한 우크라이나 도네츠크주를 장악하는 데 필요한 요충지다. 현재 최대 격전지로 9개월째 많은 사상자를 낳고 있다.<br><br>바그너그룹의 수장 예브게니 프리고진도 지난 9일 “우리 군이 도망치고 있다”며 “제72여단은 오늘 아침 3㎢를 버렸고 그곳에서 병력 약 500명을 잃었다”고 인정했다. 우크라이나 제3독립강습여단도 “러시아 제72독립차량화소총여단이 바흐무트 인근에서 도주했고 러시아군 시신 500구가 남겨졌다는 프리고진의 보고는 사실”이라고 밝혔다.<br><br>다만 우크라이나 동부사령부는 러시아 여단이 심각한 손실을 봤으나 완전히 퇴각한 것은 아니고 여전히 바흐무트의 남은 지역을 사수하기 위해 노력하고 있다고 전했다. 그럼에도 NYT는 “러시아군의 퇴각이 사실로 확인되면 2개월 전 우크라이나가 바흐무트 핵심 보급로에서 러시아군을 격퇴한 이래 가장 중요한 성과로 기록될 전망”이라고 짚었다.<br><br>미 시사주간 뉴스위크 등에 따르면 우크라이나의 대반격을 앞두고 바그너그룹과 크렘린궁 사이 긴장이 높아지는 분위기다. 프리고진은 한 영상에서 “한 ‘행복한 할아버지’가 러시아의 우크라이나 침공이 러시아의 승리로 끝날 것으로 확신했다”며 “그가 옳다면 신이 모두를 축복하겠지만 이 할아버지가 완전히 바보라는 게 드러난다면 국가는 무엇을 해야 하는가”라고 독설을 내뱉었다. 이 영상은 지난 9일 블라디미르 푸틴 대통령이 모스크바 붉은광장에서 전승절 기념 열병식을 참관한 후 공개됐다.<br><br>프리고진은 이 영상에서 ‘할아버지’가 누구인지 언급하지 않았으나 푸틴 대통령을 가리키는 것이라고 영국 일간 더타임스는 짚었다. 러시아 정부 비판자 사이에서 푸틴 대통령은 ‘벙커의 할아버지’로 불린다. 프리고진은 지금까지 푸틴 대통령을 직접 겨냥해 공격적 발언을 한 적이 없다. 프리고진이 이끄는 바그너그룹은 전쟁 초기 정부의 전폭적인 지원을 받았으나 올해 들어 러시아군이 무기지원을 줄이는 등 균열의 조짐이 포착되고 있다. 프리고진은 지난 5일에는 러시아군이 충분한 무기를 지원해주지 않는다며 러시아군을 비난했다. 뉴스위크는 “프리고진과 푸틴의 관계가 한계점에 도달한 것으로 보인다”고 진단했다.<br><br>타스통신 등에 따르면 푸틴 대통령은 이날 예비역 대상 훈련 소집령을 내렸다. 수세에 몰린 러시아가 추가 동원령을 내리는 수순이라는 관측이 제기된다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-11T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301600&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘테라’ 권도형, 위조 여권 혐의 무죄 주장…보석 신청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051123302724101_1683815427_0018252733.jpg\"></center><br>위조 여권을 사용한 혐의로 몬테네그로에서 기소된 권도형(32) 테라폼랩스 대표가 첫 재판에서 무죄를 주장하며 보석을 청구했다.<br><br>권 대표와 그의 측근 한모씨는 11일(현지시간) 몬테네그로 수도 포드고리차 지방법원에서 열린 공판에서 공문서위조 혐의에 대해 무죄를 주장했다. 권 대표는 검은색 트레이닝복을 입고 재판에 참석했다.<br><br>권 대표는 ‘<span>위조 여권 혐의를 인정하느냐’는 </span>이바나 베치치 판사<span> 질문을 받고 “나는 무죄다. 코스타리카에서 적법하게 취득한 여권을 사용했다”고 답했다. </span>이어 “코스타리카 정부 입장을 듣고 싶다. 코스타리카 정부에 공식적으로 여권 자료를 요청해 확인하길 바란다. 그게 내가 말하고자 하는 바의 전부”라고 덧붙였다.<br><br>권 대표 등 두 명은 보석금으로 각각 40만 유로(약 5억8000만원)를 내는 조건으로 보석을 청구했다.<br><br>권 대표는 베치치 판사가 재산 규모를 묻자 “한국에 아파트 한 채가 있다”고 답했다. 그는 재산 규모를 묻는 질문이 계속되자, “언론 앞에서는 밝히기 어렵다”고 말했다.<br><br>그러자 베치치 판사는 권 대표를 향해 “재산 규모를 밝혀야 보석 관련 결정을 내릴 수 있고, 재산 규모를 계속 숨기면 향후 재판에 영향을 미칠 수 있다”고 말했다. 이에 권 대표는 “한국에 있는 아파트는 300만달러(약 40억원) 정도 된다. 아내와 공동명의”라고 말했다. 권 대표 보석 여부는 결정되지 않았다. 다음 공판은 6월 16일 열릴 예정이다.<br><br>권 대표는 암호화폐 테라·루나 폭락 사태로 수배를 받던 중 지난 3월 포드고리차 공항에서 체포됐다. 동행 중이던 한모씨도 함께 체포됐다. 몬테네그로 사법부는 두 사람이 소지하던 벨기에와 코스타리카 여권이 위조된 것으로 파악하고 이들을 기소했다. 한국과 미국 수사 당국은 그의 송환을 요청했지만 몬테네그로는 현지 형사 절차가 완료된 뒤 신병 인도를 고려할 수 있다는 입장이다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-05-11T13:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018252733&code=61131111&sid1=int"}]