[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"제주공항 항공편 대부분 운항 재개…일부 지연은 계속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122408465545542_1671839217_0017800890.jpg\"></center><br><br>계속된 강풍과 폭설로 운항이 마비되다시피 했던 제주공항 항공편 운항이 24일 대부분 재개됐다. 그러나 이날 오후까지 강풍이 예보돼 있어 지연 운행은 불가피할 것으로 보인다.<br><br>24일 한국공항공사 제주지역본부 등에 따르면 김포발 진에어 LJ403편이 이날 오전 7시5분 제주에 도착하는 등 제주공항에서 항공편 운항이 이뤄지고 있다. 이날 제주공항에서는 491편(출발 245, 도착 246)의 운항이 계획돼있다.<br><br>이 가운데 현재 7편(출발 4, 도착 3)이 결항했고 지연편도 잇따라 발생하고 있다. 운항이 다시 이뤄지고 있지만 제주에는 24일 저녁까지 바람이 강하게 불 것으로 예보돼 지연 운행 등 일부 차질은 불가피한 상황이다.<br><br>제주공항에는 현재 강풍특보와 급변풍특보가 발효 중이다. 제주에 강풍과 대설이 이어지면서 제주공항에서는 22일 279편이 결항했으며, 23일에는 단 4편만 운항하고 사전 결항편을 포함해 477편이 결항하는 등 이틀간 항공편이 무더기 결항했다.<br><br>결항이 계속되면서 제주에 발이 묶인 관광객 등은 대체 항공편을 알아보거나 일정을 급히 변경하는 등 불편을 겪어야 했다. 출장길에 올랐던 제주도지사, 제주도의회 의장, 교육감 등 3대 기관장이 발이 묶여 돌아오지 못했고 서울로 수학여행을 떠난 제주 노형중학교 학생과 교사 등 415명도 돌아오지 못해 서울에서 체류하고 있다.<br><br>공항공사는 “공항 방문 전 항공사를 통해 결항 여부 등 운항정보를 확인해달라”고 당부했다.  바닷길도 사정은 좋지 않다. 한국해양교통안전공단 제주운항관리센터에 따르면 풍랑경보 발효로 여객선 운항이 통제돼 제주항 여객선 8개 항로 11척 중 이날 오후 4시 이후 3개 항로 3척만 운항할 예정이다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T23:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800890&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"북한 매체 “군사적 우세 필수…무장장비 개발 본격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122408202945540_1671837630_0017800856.jpg\"></center><br><br>북한은 24일 올해 성과를 돌아보며 경제·국방 분야를 중심으로 기존 정책을 지속하겠다고 다짐했다. 북한은 또 본격적으로 무장장비를 개발해야 한다고 강조했다.<br><br>노동당 기관지 노동신문은 이날 ‘위대한 김정은 조선은 끝없이 승승장구할 것이다’라는 제목의 1면 연재물 3편의 기사를 통해 “올해는 사상 최대의 국난을 과감히 타개하고 기적적 승리들을 쟁취해 공화국의 전진 행로에서 분수령을 이루는 해인 동시에 우리 당과 혁명, 국가의 백년미래를 담보한 장엄한 새 출발의 해”라고 자평했다.<br><br>신문은 이어 올해 경제분야에 대해 “경제관리에서 사회주의 태를 확고히 살리고 비실리적인 요소들을 제거하는 방향에서 사업을 착실하게 진척시켜왔다”면서 “어려운 조건에서도 장성과 전진을 가져온 것은 우리의 경제건설 방향이 정확하다는 것을 입증하며 그 생활력은 앞으로 더 뚜렷이 부각될 것”이라고 주장했다.<br><br>그러면서 “경제사업을 비롯한 국가사업 전반에 대한 통일적인 지휘와 관리가 더욱 심화되고 수십년을 내다보는 전망적인 중장기적인 사업들이 설계, 추진되고 있다”고도 밝혔다.<br><br>신문은 이와 함께 국방분야와 관련해 “우리 당과 국가의 자위적국방건설방향은 사회주의건설의 전면적발전을 위한 환경을 믿음직하게 담보하는 유일무이한 길”이라며 “우리 혁명 앞에 조성된 현정세로 보나 제국주의 침략 무력에 비한 우리 국가의 확고한 군사적 우세는 필수 불가결의 요구로 나선다”고 주장했다.<br><br>그러면서 “우리의 국방공업이 현대전에 상응한 새세대 무장장비 개발을 본격적으로 적극화해나갈 때 우리 국가와 인민, 후대들의 안전은 믿음직하게 수호되고 우리나라를 가장 부유한 나라로 만들려는 우리 당의 꿈이 현실로 펼쳐지게 될 것”이라고 강조했다.<br><br>신문은 또 “사실 생존 자체가 위협당하는 어려움 속에서 앞날의 승리를 위한 토대를 닦는다는 것은 말처럼 쉽지 않다. 그것은 위대한 수령만이 감당할 수 있고 떠밀어나갈 수 있는 성스러운 위업”이라며 김정은 국무위원장을 찬양하기도 했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T23:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800856&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인원제한 없는 성탄 예배·미사…코로나 이후 처음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122407361345538_1671834975_0017800797.jpg\"></center><br><br>성탄절인 25일 예수 그리스도의 탄생을 기리는 예배와 미사가 전국 교회와 성당에서 열린다. 주요 시설에서는 코로나19 확산 후 처음으로 참석 인원을 제한하지 않은 가운데 성탄 기념 의식이 진행된다.<br><br>개신교계는 성탄절을 기념하는 예배를 준비하고 있다. 여의도순복음교회는 25일 오전 7시부터 6차례에 걸쳐 성탄절 예배를 열고 이영훈 담임목사가 설교한다. 여의도순복음교회 역시 작년에는 예배 인원을 제한했으나 올해는 숫자를 제한하지 않을 방침이다.<br><br>사랑의 교회는 서울 서초구 본당에서 오전 8시부터 4차례에 걸쳐 ‘성탄 축하 온가족 연합예배’를 하며 아기들을 위한 유아 세례식을 병행한다. 진보 성향의 교회, 기독교 단체, 신자들로 구성된 연합예배 준비위원회는 25일 오후 3시30분 서울역 광장에서 ‘2022 고난받는 이들과 함께 하는 성탄절 연합예배’를 열고 헌금과 후원금을 쪽방촌 거주자들을 위해 기부할 계획이다.<br><br>천주교도 인원 제한 없이 성탄 미사를 집전한다. 천주교 서울대교구에 따르면 명동성당에서는 25일 0시 서울대교구장인 정순택 대주교가 ‘주님 성탄 대축일 밤미사’를 집전하고, 성탄 메시지를 발표한다.<br><br>정 대주교는 이에 앞서 24일 오후 11시50분부터 명동대성당 앞마당에서 아기 예수를 말구유에 안치하는 예식인 ‘구유예절’을 행한다. 25일 정오에도 정 대주교가 집전하는 미사가 예정돼 있다.<br><br>명동대성당은 작년에는 현장에서 미사에 참석할 수 있는 인원을 제한했으나 올해는 코로나19 확산 이후 인원을 제한하지 않고 미사를 한다. 휴가차 한국을 방문 중인 교황청 성직자부 장관 유흥식 추기경은 충남 아산시 소재 천주교 공세리 성당에서 24일 오후 8시 성탄 미사를 집전한다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800797&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한덕수 총리 “범칙금 납부…법질서 지키도록 노력하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122407132345536_1671833604_0017800778.jpg\"></center><br><br>이태원 참사 시민분향소 방문 당시 무단횡단을 했다는 논란에 휩싸인 한덕수 국무총리가 범칙금 3만원을 경찰에 납부했다고 밝혔다.<br><br>총리실은 지난 23일 공보자료를 통해 “한 총리는 횡단보도 빨간불 횡단과 관련해 이날 경찰이 부과한 범칙금을 납부했다”며 “앞으로 일정과 동선을 세심하게 살펴 법질서에 어긋나지 않도록 더욱 노력하겠다”고 밝혔다.<br><br>한 총리는 지난 19일 서울 녹사평역 인근 이태원 참사 시민분향소를 예고 없이 찾았다가 유족의 항의로 발길을 돌리는 과정에서 신호등이 빨간불인데도 횡단보도를 건너 무단횡단 논란에 휩싸였다.<br><br>다음 날인 지난 20일 한 누리꾼은 온라인 커뮤니티에 “도로교통법을 위반한 한 총리를 서울 용산경찰서에 신고했다”는 글을 올렸다. 이에 총리실은 “한 총리는 현장에서 근무 중이던 용산경찰서 경찰관 지시에 따라 횡단보도를 건넌 것”이라고 해명했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T22:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800778&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"서해안과 제주도엔 화이트 크리스마스…전국 한파 계속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122406461945533_1671831981_0017800728.jpg\"></center><br><br>크리스마스 이브인 24일 토요일에도 한파가 계속될 전망이다. 또 제주도를 비롯한 일부 지역에는 15㎝ 이상의 눈이 쌓이겠다.<br><br>기상청은 24일 중국 북부지방에서 남하하는 찬 대륙고기압의 영향을 받아 대부분의 지역은 맑겠지만 전라서해안과 제주도를 중심으로 많은 눈이 오겠다고 예보했다. 기상청은 또 전국에 강추위가 이어지면서 내린 눈이 얼어 도로가 매우 미끄럽겠다고 부연했다.<br><br>예상 적설량은 제주도 산지 5∼10㎝, 전라 서해안·제주도 산간·울릉도·독도 2∼7㎝, 전남권 서부(서해안 제외), 제주도 해안 1∼5㎝, 충남 서해안 1㎝ 내외다.<br><br>주요 지역 아침 기온은 서울 -13도, 인천 -13도, 수원 -14도, 춘천 -17도, 강릉 -5도, 청주 -13도, 대전 -13도, 전주 -10도, 광주 -8도, 대구 -10도, 부산 -7도, 제주 2도로 예상된다. 낮 최고기온은 서울 -3도, 인천 -3도, 수원 -2도, 춘천 -2도, 강릉 7도, 청주 -2도, 대전 0도, 전주 -1도, 광주 -1도, 대구 3도, 부산 6도, 제주 5도로 전망된다.<br><br>미세먼지 농도는 원활한 대기 확산으로 전 권역이 ‘좋음’∼‘보통’ 수준을 보이겠다. 눈이 내리는 지역에서는 가시거리가 짧아지고, 빙판길이 많아 차량 운행 시 감속 운행에 안전거리를 확보해야 한다.<br><br>바다의 물결은 동해 앞바다에서 1.5∼4.0m, 서해·남해 앞바다에서 0.5∼3.5m로 일겠다. 안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해 2.0∼6.0m, 서해·남해 2.0∼5.0m로 예상된다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T21:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800728&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"기한 22일 넘겨 통과된 638.7조 예산…예산도 세법도 ‘밀실 협상’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122406140345531_1671830045_0017800697.jpg\"></center><br><br>내년도 예산안이 여야의 긴 대치로 법정 처리 기한을 3주 이상 넘긴 끝에 국회를 통과했다. 그러나 이번에도 ‘밀실 협상’ ‘졸속 처리’라는 비판을 피하기 어려워 보인다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국회 심사에서 3000억원 줄었다…3년 만에 순감 전환<br></div><br>국회는 24일 새벽 열린 본회의에서 638조7276억원(총지출 기준) 규모의 2023년도 예산안을 의결했다. 이날 국회를 통과한 내년도 예산안은 건전재정 기조 속에 애초 정부안(639조419억원)보다 3142억원이 줄었다. 증액은 약 3조9000억원, 감액이 약 4조2000억원이었다.<br><br>총지출 규모가 국회 심사 과정에서 순감으로 전환한 것은 2020년도 예산안 이후 3년 만이다. 2차례 추경을 제외한 2022년도 본예산(607조7000억원)보다는 5.1% 증가했다. 국가채무 규모는 총지출 순감과 외국환평형기금채권(외평채) 발행 규모 축소에 따라 정부안(1134조8000억원)보다 4000억원 감소했다.<br><br>2023년도 예산안은 헌법에 명시된 기한(12월 2일)을 22일 넘겨 처리됐다. 이는 법정 처리 시한이 지나면 정부 예산안 원안이 본회의에 자동 부의되도록 한 국회 선진화법이 시행된 2014년 이후 가장 늦게 처리된 기록이다.<br><br>여야는 예산 심사 단계에서 대통령실 용산 이전 및 행정안전부 경찰국 신설, 지역화폐 및 임대 주택 등 쟁점 예산을 두고 팽팽한 대치를 이어 간 끝에 지난 22일에서야 합의안을 도출할 수 있었다.<br><br>세부적으로 보면 고물가·고금리 등에 따른 서민 생계부담 완화 및 어르신·장애인·소상공인 등 취약계층에 대한 맞춤형 지원을 위해 약 1조7000억원이 증액됐다. 9조7000억원 규모의 고등·평생교육지원특별회계가 신설됐다. 또 반도체 산업 투자(1000억원), 3축 체계 관련 전력 증강(1000억원), 이태원 참사 관련 안전투자(213억원) 등도 예산에 반영됐다.<br><br>‘이태원 참사’ 재발 방지를 위한 안전투자 강화 차원에서 사고예방을 위해 인파사고 위험도 분석·경보기술 개발 및 위치정보 기반 재난문자를 발송하는 ‘현장인파관리시스템’ 구축 예산, 119구급대·권역 DMAT(재난의료지원팀)의 신속한 현장 출동을 위한 노후 구급차 및 재난의료지원차량 교체 예산 등도 반영됐다.<br><br>여야 간 쟁점 사안이었던 지역사랑상품권 예산 3525억원과 공공 전세임대주택 예산 6630억원도 포함됐다. 추경호 부총리 겸 기획재정부 장관은 이날 본회의에서 “2023년도 예산안은 고물가·고금리·고환율과 경기침체가 우려되는 복합 위기 상황에서 재정 건전성을 강화하면서도 민생안정과 경제활력을 지원하기 위한 내용을 담았다”고 설명했다.<br><br>추 부총리는 “어려운 재정 여건하에서도 역대 최대규모인 24조원의 지출구조 조정을 실행해 서민, 사회적 약자 보호와 역동적 경제 뒷받침, 국민 안전 보장 등 세 가지 방향에 중점 투자했다”고 부연했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">예산도 세법도 ‘밀실 협상’…정의당 \"도깨비처럼 등장\"<br></div><br>내년 예산안 통과 과정이 예년과 다르지 않았다는 점에서 정치권 안팎에선 비판이 나오고 있다. 밀실에서 ‘주고받기식’으로 협상하는 관행을 끊어내지 못한 데다 여야 견해차가 큰 쟁점 법안을 국회 소관 상임 위원회에서 제대로 논의하지 않은 채 한꺼번에 졸속 처리하는 모습이 반복됐기 때문이다. 특히 교섭단체 간 협상에서 배제된 정의당은 “국회의 정상적인 의사결정을 건너뛰었다” “도깨비처럼 등장한 (예산) 수정안” 등으로 거세게 반발했다.<br><br>윤석열 정부가 출범 후 처음 편성해 국회에 제출한 내년도 예산안 심사는 각 상임위에서부터 ‘윤석열표’ 예산과 ‘이재명표’ 예산을 둘러싸고 여야가 거세게 충돌하며 파행을 거듭했다. 거대 야당인 더불어민주당은 국회 국토교통위원회와 운영위원회 등 일부 상임위에서 윤석열 정부의 대선 공약 및 국정 과제 관련 예산을 대폭 삭감하는 쪽으로 ‘단독 의결’하기도 했다.<br><br>상임위서 의결된 예산안을 넘겨받은 예산결산특별위원회는 예산안조정소위를 가동해 감액·증액 심사에 착수했지만, 여야 대치는 계속됐다. 국민의힘은 민주당이 일부 상임위에서 예산안을 강행 처리한 점을 문제 삼아 아예 심사를 거부하기도 했다. 그 결과 예결특위는 법정 활동 기한인 11월 30일까지 감액 심사도 완료하지 못한 채 활동을 종료했고, 예산안은 이른바 ‘소(小)소위’ 단계로 넘어갔다.<br><br>소소위는 교섭단체 원내 지도부와 예결위 간사 등 소수 인원만 참여하는 협의체로, 국회법상 근거 조항이 없어 속기록도 남지 않고 비공개로 회의가 이뤄져 ‘깜깜이 심사’ ‘밀실 심사’라는 비판을 받아왔다. 그러나 여야는 ‘소소위’에서도 합의점을 찾지 못했고, 예산안은 법정 처리시한(12월 2일)을 넘긴 데 이어 정기국회 기한(12월 9일) 내에도 처리되지 못했다. 결국 양당 원내대표들의 협상이 이어졌고 이들의 ‘담판’을 통해 지난 22일에야 합의가 이뤄졌다. 이는 2014년 국회선진화법 시행 이후 최악의 예산안 처리 지연 사태로 기록됐다.<br><br>정의당 배진교 의원은 24일 본회의에 상정된 내년도 예산안 반대 토론에서 “특히 올해는 예산안 심사와 합의 과정이 더욱더 비공개로, 더 은밀하게 진행됐다”고 지적했다. 이어 “대체 무슨 내용이 심사되고 있는 것인지 국회 예결특위 위원인 저를 포함한 예결특위 위원뿐만 아니라 이 자리에 계신 대다수 의원님 모두 예산심사 상황을 알 수가 없었다. 이런 잘못된 절차로 제대로 된 예산안 내용이 만들어질 리가 없다”고 목소리를 높였다.<br><br>이날 본회의에서 처리된 19건의 세법 관련 예산 부수 법안 역시 제대로 된 심사 절차를 거치지 않았다. 법인세, 금융투자소득세(금투세), 종합부동산세(종부세) 등 쟁점 법안에 대한 심사는 상임위에서부터 여야가 큰 견해차를 보였다.<br><br>소관 상임위인 국회 기획재정위원회는 21대 하반기 국회 개원 이후 소위원회조차 구성하지 못하다가 지난달 16일에서야 조세소위를 구성했다. 뒤늦게 출발한 조세소위는 총 6번의 회의를 열었으나 여야 이견 탓에 주요 쟁점 법안들을 처리하지 못했다.<br><br>여야가 예산안 처리 법정 시한을 넘기자 결국 이들 법안은 여야 정책위의장과 예결위 간사가 구성한 ‘2＋2 협의체’로 넘어갔다. 여야는 줄다리기를 거듭하다 22일 새해 예산안과 예산 부수 법안을 한꺼번에 합의했고 이들 법안은 본회의에서 일괄 처리됐다.<br><br>본회의에서는 이를 두고 ‘깜깜이’ 법안 심사가 반복됐다는 지적이 터져 나왔다. 당 안팎의 의견이 충분히 반영되지 못했고 밀실 협의인 만큼 법안이 여야 흥정의 대상으로 전락했다는 이유에서다. 실제로 모든 과표구간에서 법인세율을 1%포인트 인하하는 내용의 법인세법 개정안은 정의당과 민주당에서 반대표가 37표나 나왔다. 기권표도 일부 민주당 의원들이 가세하며 34표나 됐다.<br><br>정의당 이은주 원내대표는 법인세법 개정안 반대토론에서 “국회의 정상적인 의사결정을 모두 건너뛰고, 세수가 줄어 어떤 영향을 미칠지 반나절도 논의하지 않고 법을 통과시키려 한다”면서 “수정안이 도깨비처럼 등장해 국회를 모독하고 있다”고 날을 세웠다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여야 “지각 예산 아쉽…합의 처리에 의의”<br></div><br>여당인 국민의힘과 야당인 더불어민주당은 법정 기한을 넘겨 처리된 예산안에 대해 아쉬움을 표하면서도 양당의 합의로 처리됐다는 점에서 의미가 있다고 평가했다. 국민의힘 주호영 원내대표는 예산안 처리 후 기자들과 만나 “여야 간 몇 가지 쟁점에 대해 (처리) 시간이 늦어진 건 대단히 아쉬운 일”이라고 말했다.<br><br>주 원내대표는 이어 “법정기한은 지났지만, 여야가 합의로 내년도 예산안을 통과시켰다는 데 의의가 있다”며 “국내외적으로 어려운 경제위기에 재정이 적기에 투입돼서 위기를 극복하는 마중물이 될 수 있다는 데 의미를 부여하고 싶다”고 언급했다. 그러면서 “새 정부가 정책과 경제 목표에 따라 힘차게 출발할 수 있는 계기가 됐다고 생각한다”고 덧붙였다.<br><br>박정하 수석대변인은 논평에서 “여소야대의 상황에서 수 차례 야당과의 협상을 진행하고 어렵게 합의에 이르렀지만, 아쉬운 부분이 있는 것도 사실”이라며 “국민의힘과 윤석열 정부는 내년도 예산이 한 푼도 허투루 쓰이지 않고 ‘민생’과 ‘경제’를 살리기 위해 적재적소에 사용될 수 있도록 최선의 준비를 다하겠다”고 강조했다.<br><br>민주당 박홍근 원내대표도 본회의 종료 후 기자들과 만나 “여야가 대승적으로 한 발씩 물러나 타협하고 합의안으로 처리할 수 있었던 것은 다행”이라면서도 “예산안 처리가 헌법이 정한 기간이나 정기국회 안에 처리하지 못한 점에 있어 국민들께 송구하다”고 말했다.<br><br>박 원내대표는 “국회 삭감 중심의 심의권마저 행정부가 관여하고 개입하면서 불필요하게 지체되고 논란이 확산된 측면이 있다”며 “대통령실에서는 다수의 힘에 굴복해 민생 예산이 어려워진 것처럼 얘기하지만, 오히려 국민에 근심을 끼치도록 예산안 처리를 지연시킨 것은 정부·여당임을 돌아보길 바란다”고 지적했다. 그는 “앞으로 국회가 형해화된 예산 심의권을 어떻게 회복할지 돌아보는 기회로 삼았으면 좋겠다”고 덧붙였다.<br><br>오영환 원내대변인은 예산안 처리 직후 서면브리핑을 통해 “초부자들만 보호하려는 윤석열 정부 폭주를 저지하고, 어려운 서민의 삶을 보호하고 민생 경제를 살리기 위해 온 힘을 다했다”면서 화물차 안전운임제를 비롯한 일몰조항 법안 처리, 이태원 참사 국정조사 등 남은 과제들에 대한 노력을 다짐했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T21:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800697&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[돈만사] 혹독한 ‘코인 겨울’… “한방 노리지 말고 적립식 투자하세요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122216311044435_1671694271_0017796333.jpg\"></center><br>가상자산 시장이 긴 하락·횡보세를 거듭하는 ‘크립토 윈터’가 도래하며 투자자들의 이탈 속도가 빨라지고 있다. 전문가들은 이런 장세 가운데 수익을 내려면 일희일비하지 않고 꾸준히 적립식 매수를 하는 것이 가장 높은 승률을 보인다고 조언한다. 시세와 관계없이 매일 일정량의 가상자산을 적립식으로 매수해주는 스타트업 서비스 ‘비트세이빙’을 운영하는 이장우 대표를 만나 투자 제언을 들어봤다.<br><br>이 대표는 가상자산 적립식 매수를 추천하는 이유로 비트코인의 큰 변동성을 들었다. 그는 “단기적으로 봤을 때는 큰 변동성을 모두 잡아내서 투자하는 게 수익이 커 보이겠지만 현실적으로 그렇게 하기 쉽지 않다”며 “장기적으로 우상향할 것으로 믿는 자산이라면 그게 굳이 코인이 아니더라도 꾸준히 매수하는 것이 수익률이 높을 수밖에 없다”고 말했다.<br><br>비트세이빙은 한마디로 가상자산 구매대행과 수탁을 합쳐놓은 서비스다. 투자자가 하루 간격으로 일정량의 비트코인을 매수하겠다고 주문을 넣으면 그대로 주문을 받아 실행한 뒤 전문 커스터디(수탁) 업체에 예치한다. 예치된 코인은 ‘저금통’이라 불리는 앱 화면에서 확인할 수 있다.<br><br>투자자가 직접 매일 일정량을 매수하면 되지 않냐는 질문에는 “사람의 심리상 폭락·폭등장이 오면 루틴에서 벗어난 거래를 하고 싶어지기에 장기간의 꾸준한 투자가 어렵다. 이런 점을 보완해주기 위해 내놓은 서비스”라고 답했다.<br><br>이 대표는 한국회계학회에서 가상자산 위원으로도 활동하고 있음. 전통적으로 회계학에서 가상자산은 자산으로 인정되지 않았는데 점점 코인을 발행하거나 매입하는 회사가 늘어나다보니 이에 대한 기준을 세우는 일을 하고 있다. 그는 “현행 회계법상 코인이 자산인지 부채인지, 평가는 언제 어느 거래소의 시가를 기준으로 해야할지도 전부 규정돼있지 않다”며 통일된 기준의 필요성을 강조했다.<br><br>그는 한양대학교 글로벌기업가센터에도 겸임교수로서 출강하고 있다. 이 대표는 “2018년 가상자산 시장이 붕괴하다시피 했을 때 학계에 블록체인 관련 강의가 거의 없었다”며 “블록체인을 현업에서 직접 이용하고 있는 입장에서 학생들에게 경험을 들려주고 싶었다”고 말했다. 이 대표의 수업을 수강하는 학생들은 대부분 창업에 관심을 갖고 찾아온다고 한다. 기존에는 큰 자본이 필요했던 사업들을 메타버스, NFT 등 신기술을 활용해 저자본으로 도전해볼 수 있다는 기대감이 크다는 설명이다.<br><br>현재 국회에서 준비되고 있는 가상자산기본법에 대해서는 “투자자 보호도 물론 중요하지만 여기에 매몰된 나머지 산업 진흥에 관한 부분이 소홀하게 논의되는 것이 아닌가 생각이 든다”며 아쉬움을 표했다. 루나·테라 폭락 사태, FTX 파산 사태 등 악재가 겹치며 정치권에 산업 진흥보다는 규제로 방향을 틀고 있다는 우려다. 이 대표는 “규제의 필요성은 인정하지만 자칫 잘못하면 창의적인 플레이어들의 시장진입을 막고 시장이 증권사, 은행 등 자본력 있는 기업들의 전유물로 변질될 수 있다는 점에 주의해야 한다”고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2022-12-23T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017796333&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"대낮 파리 시내서 총격 ‘6명 사상’…60대 용의자 체포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122405255045526_1671827151_0017800648.jpg\"></center><br><br>프랑스 파리 시내에서 60대 남성이 대낮에 총기를 난사해 3명이 숨지고 3명이 다쳤다.<br><br>AFP 통신, BFM 방송, 일간 르파리지앵 등에 따르면 23일 낮 12시쯤(현지시간) 파리 10구에 있는 쿠르드족 문화센터와 인근 식당, 미용실에서 한 남성이 총기를 난사해 6명의 사상자가 발생했다. 숨진 3명 중 2명은 문화센터 앞에서 다른 1명은 식당에서 변을 당했다. 부상자 3명 중 1명은 크게 다쳐 중환자실로 옮겨졌고 나머지 2명은 경상을 입고 치료 중이다.<br><br>현장에서 체포된 용의자는 69세 백인 남성으로 ‘윌리암 M’이라는 이름으로 알려진 인물이다. 프랑스철도공사(SNCF) 기관사로 일하다 은퇴한 용의자는 체포 과정에서 얼굴을 다쳐 병원으로 옮겨 치료를 받고 있다. 그는 파리 2구 자택에 거주하면서 스포츠 클럽 사격장에 다니고 있었고 정부에 신고한 총기 여러 정을 소지하고 있었던 것으로 조사됐다.<br><br>용의자는 전과가 있었다. 2021년 12월 파리 12구 베르시 공원에 있는 이주민 텐트촌에서 흉기를 휘둘러 최소 2명을 다치게 한 혐의로 수감됐다가 최근 보석으로 풀려났다. 또 2016년에도 살인 미수 혐의로 유죄 판결을 받았다. 이런 전과가 있는 인물이 석방됐다는 점에서 논란이 예상된다.<br><br>사건 현장을 방문한 제랄드 다르마냉 내무부 장관은 용의자가 “분명히 외국인을 표적으로 삼았다”면서도 쿠르드족을 노린 것인지는 확실하지 않다고 말했다. 경찰 조직을 총괄하는 다르마냉 장관은 취재진에게 정확한 동기를 아직 파악하지 못했다면서도 단독 범행이라는 것은 확인됐다고 설명했다.<br><br>다르마냉 장관은 용의자가 프랑스 정보당국이 관리하는 위험인물 명단이나 최근에 해산한 극우 단체 회원 명단에 없는 인물이라고 전했다. 파리 10구는 쿠르드족이 많이 모여 사는 지역이다. 총격 사건이 발생한 문화센터에는 쿠르드족의 정착 등을 지원하는 자선단체가 입주해있다.<br><br>총격 몇 시간 뒤 튀르키예 정부를 규탄하는 시위대가 현장에 모여들었고 휴지통에 불을 지르는 등 과격한 움직임이 이어지자 경찰은 최루탄을 발사했다. 튀르키예는 유럽연합(EU)과 미국이 테러단체로 지정한 쿠르드노동자당(PKK)과 여기에 뜻을 같이하는 쿠르드족 단체를 상대로 군사 작전을 펼치고 있다.<br><br>에마뉘엘 마크롱 대통령은 “프랑스에 있는 쿠르드족이 파리 중심부에서 끔찍한 공격의 대상이 됐다”며 유족을 위로하고, 관계 당국에 감사하는 글을 트위터에 올렸다. 이웃 나라 독일의 올라프 숄츠 총리도 트위터에 글을 올려 “끔찍한 일이 오늘 파리와 프랑스를 뒤흔들어 놨다”며 희생자와 유가족에게 애도를 표했다. 쿠르드족은 튀르키예, 이라크, 이란, 시리아 등에 퍼져있는 민족으로, 전 세계에서 독립 국가를 갖지 못한 민족 중 가장 규모가 큰 것으로 알려져 있다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-23T20:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800648&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2022년 12월 24일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122405300645527_1671827406_0017800637.jpg\"></center><br><br>12월 24일 토요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 서울·경기·강원·충청 지방에는 영하 10도 이하로 떨어져 매우 추운 날씨를 보이고 있습니다. 하루종일 찬바람이 불며 추울 것으로 보여 외출 계획이 있는 분들은 옷차람을 따뜻하게 하고, 핫팩 등 방한용품을 적극 활용하는 것이 좋겠습니다.<br><br>아침 최저기온은 서울 -13.0도, 인천 -13.0도, 수원 -13.0도, 춘천 -17.0도, 강릉 -6.0도, 청주 -13.0도, 대전 -13.0도, 전주 -10.0도, 광주 -8.0도, 대구 -10.0도, 부산 -7.0도, 제주 2.0도로 예상됩니다.<br><br>낮 최고기온은 서울 -3.0도, 인천 -3.0도, 수원 -2.0도, 춘천 -2.0도, 강릉 6.0도, 청주 -2.0도, 대전 -1.0도, 전주 -2.0도, 광주 -1.0도, 대구 3.0도, 부산 6.0도, 제주 5.0도로 예상됩니다.<br><br>일부 지방에 대설특보가 발효중입니다. 출근길 눈길 운전에 유의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2022-12-23T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017800637&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 경찰국과 권한쟁의심판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317280845352_1671784088_0924279520.jpg\"></center><br>국가기관들 사이에 권한 행사를 놓고 이견이 있을 경우 헌법재판소에 권한쟁의심판을 청구해 어느 쪽 주장이 맞는지를 가린다. 국가기관과 지방자치단체 간, 지방자치단체 상호 간의 권한 분쟁도 마찬가지다.<br><br>지난 정부 막판에 더불어민주당 주도로 처리된 ‘검수완박법안’(개정 형사소송법·검찰청법)도 헌재 심판대에 올라와 있다. 윤석열정부 출범 후인 지난 6월 한동훈 법무부 장관과 일부 검사들이 권한쟁의심판을 청구해 심리가 진행 중이다. 청구인 측은 국회가 입법권을 남용해 헌법이 보장한 검사의 수사권과 소추권을 침해했고 입법 절차도 하자가 있었다며 무효를 주장하는 반면 박병석 전 국회의장 등 피청구인 측은 법 개정이 적법하게 이뤄졌다는 입장이다. 헌재가 어떤 결정을 내릴지가 초미의 관심사다.<br><br>이에 못지않게 위법 논란이 뜨거운 사안이 또 있다. 현 정부 출범 후 신설된 행정안전부 경찰국과 법무부 인사정보관리단이 그것이다. 정부는 시행령과 시행규칙 개정을 통해 두 조직을 신설했는데 야권과 법조계 일각에서는 위헌·위법 소지가 크다며 반발해 왔다. 두 부처의 기능에 본질적이고 중대한 변화를 가져오는 조직이라 정부조직법 개정을 거쳐야 하는데도 정부가 마음대로 할 수 있는 시행령 개정을 통해 신설한 것은 부당하다는 것이다. 두 조직 문제는 법정 기한을 한참 넘겨 23일 국회에서 처리된 내년도 예산안의 여야 협상 과정에서도 막판까지 최대 걸림돌이었다. ‘정식 예산’ 배정에 반대하던 민주당이 물러나 두 조직의 예산을 50% 삭감하는 선에서 타협했지만 위법 논란이 해소된 건 아니다.<br><br>국가경찰위원회가 제기한 권한쟁의심판을 헌재가 지난 22일 각하했지만 당사자 적격성만을 따졌지 경찰국 신설의 위법 여부는 아예 판단하지 않았다. 두 조직을 놓고 소모적 논란이 계속되는 것은 바람직하지 않다. 국회가 권한쟁의심판을 청구해 헌재의 판단을 받는 게 논란에 종지부를 찍을 정공법인 것 같은데, 민주당이 주저하는 이유가 궁금하다.<br><br>라동철 논설위원","date":"2022-12-23T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279520&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"與 “李, 당당히 밝혀라” 野 “전방위적 野 파괴”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318400845469_1671788408_0924279534.jpg\"></center><br>여야는 23일 이재명 더불어민주당 대표에 대한 검찰 소환 통보를 둘러싸고 거친 공방을 벌였다. 전날 극적인 예산안 합의를 이룬지 하루 만에 여야 관계가 다시 ‘강 대 강’ 대치 모드로 전환되면서 얼어붙은 정국이 연말까지 이어질 전망이다.<br><br>국민의힘은 이날 이 대표의 성남FC 후원금 의혹에 대해 공세를 퍼부었다. 주호영 국민의힘 원내대표는 국회에서 열린 원내대책회의에서 “두산건설이 45억원, 농협이 50억원, 네이버가 39억원, 분당차병원이 33억원, 현대백화점이 5억6000만원, 알파돔시티가 5억5000만원을 냈다. 합계가 178억원”이라며 “FC(프로축구단) 후원금을 기업들이 이렇게 몇십억씩 내는 경우가 있었나”고 지적했다. 이어 “성남FC 후원금은 성남에 연고를 둔 기업들이 냈는데, 이례적으로 엄청나게 많은 돈”이라며 “이 기업들이 다른 곳에 이렇게 후원을 많이 하지 않았다”고 강조했다.<br><br>주 원내대표는 “(이 대표) 본인 말대로 책임이 없으면 (검찰에) 가서 당당하게 밝히고 오면 될 것”이라며 검찰 소환 통보에 응하라고 압박했다. 성남FC 후원금 의혹을 수사 중인 검찰은 이 대표에게 오는 28일 피의자 신분으로 출석해 조사를 받으라고 통보한 상태다.<br><br>국민의힘은 민주당 내 ‘친명(친이재명)계’와 ‘반명(반이재명)계’ 갈라치기 전략도 취했다. 정점식 국민의힘 의원은 “169석 거대 야당인 민주당도 더 이상 이 대표의 단체장 시절 개인 비리를 위해 ‘방탄 친위대’가 돼서는 안 된다”고 말했다.<br><br>민주당은 “전방위적인 야당 파괴 공작”이라며 방어에 나섰다. 이 대표는 이날 춘천 강원도당 회의실에서 열린 현장 최고위원회 회의에서 “윤석열 정권의 ‘망나니 칼춤’을 좌시하지 않겠다”며 “파렴치한 야당 파괴 조작 수사의 최전선에서 당당히 맞서고 싸워 이기겠다”고 목소리를 높였다. 또 “혐의도 뚜렷하지 않은 이재명에게 언제 소환에 응할 것인지 물을 게 아니고, 중범죄 혐의가 명백한 대통령 가족은 언제 소환할 거냐고 먼저 물어보시기 바란다”고 말했다.<br><br>윤석열 대통령 부인 김건희 여사를 겨냥한 발언으로 해석된다. 검찰 수사가 야권에 집중돼 있다는 점을 강조하면서 형평성 문제를 제기한 것이다.<br><br>이 대표는 “검찰은 서해 피격 사건이나 월성 원전 등 전 정부를 겨냥한 수사에도 속도를 내고 있다”며 “전방위적인 야당 탄압 파괴 공작, 정적 죽이기에만 진심을 보이고 있다”고 주장했다.<br><br>여야가 이 대표 사법리스크를 두고 다시 대치 국면으로 빠져들면서 예산안 처리 이후 남은 국회 일정이 순탄치 않을 수 있다는 관측이 나온다. 여야는 전날 예산안 처리에 극적으로 합의했지만, 오는 28일까지 올해 일몰이 도래하는 안전운임제, 추가연장근로제 등 법안 처리를 두고 논의를 이어나가야 한다. 이태원 참사 국정조사 특별위원회도 진행 중이다.<br><br>박민지 정현수 기자 pmj@kmib.co.kr","date":"2022-12-23T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279534&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"우크라 vs 러시아, 운명 건 ‘겨울전쟁’ 세계지형 바꾼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318270345447_1671787623_0924278971.jpg\"></center><br>우크라이나 전쟁의 최전선이 한 달째 큰 공방전 없이 요지부동이다. 러시아군의 미사일·드론 발전소 폭격과 이에 맞대응하는 우크라이나군의 러시아 본토 원거리 공격을 제외하면 소규모 전투조차 벌어지지 않는다. 그러나 양측 군은 영하 20도까지 떨어지는 날씨를 이용해 ‘겨울전쟁’ 총력전을 치밀하게 준비하고 있는 형국이다.<br><br>국제정치·군사 전문가들은 이번 겨울전쟁에서 누가 승리하느냐에 따라 유럽을 넘어 전 세계의 정치·경제·군사 지형의 판도가 바뀔 것이라고 예측한다.<br><br>우크라이나가 승리하면 미국·서방 대 중국·러시아 구도의 신(新)냉전 체제가 ‘거대’ 서방 대 ‘단일’ 중국 구도로 재편될 것으로 예상된다. 전쟁 패배가 블라디미르 푸틴 정권 붕괴로 이어지면 러시아 전체가 서방 진영에 장악될 것이기 때문이다. 반면 러시아가 승리할 경우 전 세계는 20세기 냉전 당시 공산 진영과 맞먹을 만큼 강력한 반(反)서방 진영을 보게 될 개연성이 높다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">겨울전쟁의 역사<br></div><br>비옥한 평원지대인 우크라이나는 13세기부터 세계 패권의 각축장이었다. 13세기 이곳을 침략한 몽골제국은 극동아시아에서 동유럽에 이르는 ‘팍스 몽골리카(Pax Mongolica)’를 완성했다.<br><br>하지만 이후 우크라이나를 차지한 침략세력은 더 이상 없었다. 지독한 겨울전쟁의 악령 때문이다.<br><br>프랑스 10만 대군은 1812년 여름 이곳을 침략했다 6개월 만에 전체 병력의 90%를 잃고 패주했다. 보나파르트 나폴레옹은 프랑스 총통직에서 쫓겨나 망명길에 올랐고, 프랑스 시민혁명의 기운도 쇠퇴했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318270445448_1671787624_0924278971.jpg\"></center><br>1941년 러시아를 침공한 독일 나치군은 이듬해 겨울 우크라이나 일대에서 전체 병력의 70%가 사상당하는 최악의 패배를 겪고 후퇴했다. 치명타를 맞은 독일은 제2차 세계대전의 패자가 됐다.<br><br>겨울전쟁의 승패를 결정한 것은 ‘라스푸티차’와 보급작전이었다. 얼었다 녹아 진창이 된 땅은 침략군의 전진을 ‘올스톱’시켰다. 침략군이 장병들에게 보급조차 제대로 못 하는 동안 방어군은 도사린 채 방어와 기습을 준비한다. 길 것 같던 라스푸티차가 갑작스레 끝나고 빙판이 된 땅은 정반대로 방어군의 전격 기습 지름길이 된다. 원정군은 어디서 어떻게 공격받을지 모를 정도로 뻥 뚫린 대평원에서 최악의 혼란을 겪기 마련이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지금까지는 러시아의 대실패<br></div><br>지금 러시아군은 19세기 프랑스군과 20세기 독일군 같은 ‘절멸의 위기’에 내몰려 있다. 처음부터 ‘전격 점령’을 목표로 삼은 것, 제대로 된 보급이 전무한 상황, 우크라이나군의 강력한 저항에 10개월 이상 연전연패하는 전황이 다 비슷하다.<br><br>지난 17일 뉴욕타임스(NYT)는 ‘러시아군의 8가지 실패 요인’이라는 탐사보도 기사를 통해 러시아군의 현 상황을 자세히 점검했다.<br><br>처음부터 피복과 침상, 식량 등이 제대로 지급되지 않던 러시아군은 침공 이후 최악의 상황에 처해 있다. 지출된 보급예산은 중간에 빼돌려져 최전선의 병사들은 총탄조차 지급받지 못하고 있다. 러시아군 지휘부는 1960년대 우크라이나 지도를 보고 작전을 짤 정도다.<br><br>러시아군은 우크라이나군의 결전 태세에도 패닉 상태다. 오합지졸일 줄 알았던 우크라이나군이 강력한 조국 수호 의지에다 서방의 무한 보급으로 자신들보다 훨씬 더 좋은 총, 좋은 군복과 장비를 갖고 싸우고 있어서다.<br><br>21세기 첨단 정보통신기술(IT)이 이용되는 정보전에서도 러시아군은 한심할 정도다. 아무렇지 않게 휴대폰으로 자신의 위치를 노출하는 병사와 장교, 포격 좌표조차 제대로 확인하지 못할 만큼 낡은 위치감시·통신망이 대표적이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘대공세’ 대 ‘전선 유지’<br></div><br>러시아는 이제 공격보다 방어에 집중하는 전략으로 겨울전쟁을 준비하고 있다. NYT는 지난달 28일 남부 최대 전략거점 헤르손을 빼앗긴 러시아군이 드네프르강 동안에서 새로운 방어전략을 선보였다고 보도했다.<br><br>NYT가 확보한 위성사진 등에 따르면 러시아군은 동부 루한스크~도네츠크~자포리자~드네프르강 동안에 이르기까지 750여㎞ 길이의 삼중 방어선을 구축하는 데 총력을 쏟고 있는 것으로 확인됐다.<br><br>미국산 고속기동포병로켓시스템(HIMARS·하이마스)에 속수무책으로 당했던 탱크와 장갑차를 엄호진지 속에 감추고 병참선도 제1차 세계대전 당시 프랑스의 마지노선처럼 최대한 깊게 파고 있다는 것이다. 우크라이나군이 공격하더라도 쉽게 방어할 수 있는 ‘삼각형 방어선’ 전술도 개발했다고 한다.<br><br>병력도 징집을 통해 지금까지보다 훨씬 많은 숫자를 투입할 전망이다. 가장 큰 변수는 우크라이나 수도 키이우가 위치한 북부전선으로 벨라루스군이 참전하느냐 여부다. 푸틴 대통령이 알렉산드르 루카셴코 벨라루스 대통령을 직접 찾아 압박수위를 높이고 있다.<br><br>반면 우크라이나는 착실하게 보급선을 다지고 새로운 서방제 첨단무기 원조를 받으며 러시아군의 ‘약한 고리’ 찾기에 혈안이 된 모습이다. 우크라이나군은 동부 돈바스 지역으로 돌격하는 지름길인 바흐무트와 원전이 위치한 남부 자포리자에서 러시아군을 끊임없이 자극하며 총공세의 통로를 찾고 있다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-12-23T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278971&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“웃으며 헤어지자”… 해고직원 일자리 찾아주는 회사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318350345460_1671788103_0924278950.jpg\"></center><br>채용 플랫폼 원티드랩은 지난달 30일에 새로운 서비스를 내놓았다. 이름하여 ‘전직 지원 프로그램’이다. 이 서비스를 이용하면 감축 대상인 직원이 빠르게 새 직장을 찾을 수 있다. 대상 직원에게 맞을 것 같은 기업을 인공지능(AI)이 찾아주거나, 사람을 뽑고 있는 회사의 인사담당자에게 더 빠르게 연결해 준다. 원티드랩이 이런 서비스를 시작한 배경에는 ‘비자발적 퇴사자’가 급증한다는 전망이 자리한다. 서비스를 이용하려면 인력 감축을 진행 중이거나 앞둔 회사가 원티드랩 홈페이지에 신청하면 된다. 직원을 내보내는 회사가 떠나는 직원의 커리어를 챙긴다? 이율배반처럼 느껴질 수 있지만, 요즘 기업에선 ‘아웃 플레이스먼트(outplacement·해고 근로자 재취업 알선)’에 관심이 높다.<br><br>아웃 플레이스먼트는 유연한 노동시장을 지닌 미국에서 먼저 발달했다. 구조조정을 앞둔 회사가 감축 대상자의 재취업을 돕는다. 노사 갈등의 완화를 목적으로 처음 도입됐다고 한다. 지난달 페이스북과 인스타그램을 운영하는 ‘메타’는 1만1000명을 감축하면서 전문업체를 통한 커리어 지원을 약속했다. 한국에서도 아웃 플레이스먼트에 대한 관심이 뜨거웠을 때가 있었다. 1997년 말 외환위기가 닥쳤을 때다. 일부 대기업이 아웃 플레이스먼트를 시작했다. 최근 들어 다시 아웃 플레이스먼트에 주목하는 건, 한국 경제가 긴 침체에 빠질 수 있어서다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318350445463_1671788104_0924278950.jpg\"></center><br>한국개발연구원(KDI)은 지난달에 ‘2022년 하반기 경제전망’을 발표하면서 내년 경제성장률을 1.8%로 추산했다. 1980년 이후 경제성장률이 2.0%에 못 미친 적은 3번뿐이다. 외환위기 직후인 1998년(-5.1%), 글로벌 금융위기를 겪은 2009년(0.8%), 코로나19 확산기인 2020년(-0.7%)이다. 한국은행은 KDI보다 더 낮은 1.7%로 예측했다. 아시아개발은행(ADB)의 전망치는 1.5%에 그친다. 이처럼 경영 환경이 불확실해지자 기업은 그동안 불렸던 몸집을 줄이고 있다. 비핵심 부서를 폐지하는 등 ‘다이어트’에 돌입했다.<br><br>KB증권은 지난 15일까지 희망퇴직을 받았다. 1982년생 이상의 정규직 직원을 대상으로 했다. 하이투자증권, 다올투자증권도 희망퇴직 절차를 밟았다. NH농협은행, SH수협은행, 우리은행 등도 차례로 희망퇴직에 들어갔다. 올해 사상 최대 실적을 거둔 해운사 HMM도 희망퇴직을 진행했다. 해운 운임이 35주 연속 하락하고 하반기 물동량이 급감하면서 위기가 감지되자 선제적으로 몸집 줄이기에 나선 것이다. 인력감축은 업종을 가리지 않는다. 롯데면세점은 창사 이래 첫 희망퇴직 신청을 받고 있다. 롯데하이마트와 하이프라자도 최근 희망퇴직을 모집했다.<br><br>중소기업 상황은 더 나쁘다. 가파른 금리인상, 인플레이션 등 대외변수에 취약해서다. 중소기업중앙회가 최근 회원사 410곳을 설문조사했더니, 응답 기업의 87.8%는 내년 경영 상황이 올해와 비슷하거나 나빠진다고 내다봤다. 10곳 중 6곳은 위기 극복의 카드로 ‘구조조정’을 선택했다. 스타트업도 구조조정 칼바람을 피하지 못한다. 지난해 소프트뱅크에 2000억원을 투자받았던 인공지능(AI) 교육 스타트업 뤼이드는 지난 9월에 마케팅 부문 구조조정을 단행했다. 대규모 투자 이후 비대해진 회사를 효율화하는 차원이라고 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318350345462_1671788103_0924278950.jpg\"></center><br>구조조정 바람이 거셀수록 직원을 잘 떠나보내야 한다는 인식도 커진다. 원티드랩의 ‘전직 지원 프로그램’은 직원을 내보내는 기업에서 신청해야 한다. 원티드랩이 이런 서비스를 도입했다는 건 직원의 퇴사 이후를 책임지려는 기업이 늘고 있다는 방증이다.<br><br>원티드랩 관계자는 “서비스를 신청했다는 건 구조조정을 시작했다는 의미이기 때문에 기업이 공개를 꺼리고 있지만, 서비스 시작한 지 한 달도 안 됐는데도 관련 문의가 많다. 신청한 회사의 감축 대상자는 일반 회원보다 구직회사와의 매칭이 2.4배가량 많이 이뤄지고 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318350345461_1671788103_0924278950.jpg\"></center><br>왜 ‘잘 헤어질 결심’을 하는 걸까. 외부요인으로 타격을 입어 긴축경영에 들어가지만, 상황이 좋아지면 언제든지 다시 인재를 영입해야 하기 때문이다. 직원의 재취업을 끝까지 책임지는 모습은 기업 평판을 지키는 데 도움이 된다. 한 대기업 인사담당자는 “경영사정이 나아지면 과거 함께 일했던 직원을 다시 부르는 ‘연어 프로젝트’를 기획하는 회사도 있다. 이들과 다시 일할 미래를 기대하려면 헤어질 때 좋게 이별해야 한다”고 말했다. 핵심 인력이 곧바로 경쟁사로 이직할 가능성을 최소화하는 효과도 있다. 특히 인력이 핵심자산인 스타트업에선 퇴직자의 경쟁업체 이직이 비일비재하다. 대기업에서는 아웃 플레이스먼트가 고령 퇴직자 중심으로 이뤄진다. 고령자고용법 시행령이 개정되면서 2020년 5월부터 1000명 이상을 고용한 기업은 1년 이상 재직한 50세 이상 직원이 비자발적 사유로 이직하면, 이직일 직전 3년 이내에 직업훈련, 취업 알선 등을 의무적으로 제공해야 한다.<br><br>그러나 한국 기업들은 여전히 아웃 플레이스먼트에 익숙하지 않다. 인식 부족이 가장 큰 이유다. 직원의 전직을 지원하는 데 들어가는 비용을 아깝다고 생각하는 기업이 많다. 퇴사자의 재취업 지원을 노조에서 막는 경우도 있다. 기업이 이 제도를 구조조정을 합리화하는 수단으로 악용할 수 있어서다. 재계 관계자는 “따로 직원의 전직을 지원하는 부서를 두는 미국 기업이 많다. 아웃 플레이스먼트는 퇴직 예정자뿐만 아니라 남아 있는 직원에게 안정감을 주는 효과도 있다. 전반적인 인적 자원관리 측면에서 봐야 한다”고 강조했다. 또 다른 관계자는 “처음에 회사가 나를 버렸다는 배신감을 느끼다가도 퇴직자 커리어까지 챙기는 회사 배려에 고마움을 느끼기도 한다. 남은 직원이 회사 경영사정을 이해하려는 분위기가 형성되기도 한다”고 전했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-12-23T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278950&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"누리호·다누리는 이제 시작일 뿐… 달 찍고 화성 간다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318240445443_1671787444_0924278961.jpg\"></center><br>우주 진출을 향한 세계 각국의 경쟁이 불붙고 있다. ‘우주 대항해시대’란 말이 나올 정도다. 미국은 유인 달 탐사 ‘아폴로 계획’ 이후 반세기 만에 ‘아르테미스 프로젝트’를 실행하고 있다. 사람을 달로 보내고 우주기지를 건설한다는 거대한 계획이다. 미국 항공우주국(NASA·나사)의 무인 우주선 오리온은 지난 12일 달 궤도 비행을 마치고 지구로 귀환했다. 첫 단추를 성공적으로 꿰었다는 평가다.<br><br>주변국들도 박차를 가하고 있다. 일본은 지난 11일 일본 민간기업 ‘아이스페이스’가 개발한 달 착륙선 ‘하쿠도-R 미션1’을 발사했다. 내년 4월쯤 달 표면에 착륙할 예정이다. 중국은 ‘우주 굴기’에 박차를 가하는 중이다. 중국은 최근 독자 우주정거장 건설을 수행할 유인 우주선 ‘선저우 15호’ 발사에 성공했다. 달 탐사에서도 진도가 빠르다. 2030년 이전에 달에 유인 착륙선을 보내는 걸 목표로 세웠다.<br><br>한국은 ‘빠른 추격자’다. 올해 한국형 발사체 ‘누리호’ 발사 성공으로 독자 우주 개발의 역량을 갖췄다. 마음만 먹으면 다른 국가에 의존하지 않고 우주 궤도로 갈 수 있는 국가가 됐다. 달 궤도선 ‘다누리’는 성공을 목전에 두고 있다. 다누리는 태양과 지구의 중력이 균형을 이루는 ‘라그랑주 지점’까지 날아갔다가 현재 달 궤도를 돌고 있다. 달의 중력에 ‘포획’되는 가장 어려운 1차 진입 기동 미션도 넘기고 내년 1월부터 임무를 수행할 전망이다.<br><br>하지만 아직 갈 길이 멀다. 중국은 2019년 이미 달 뒷면에 착륙선을 보냈고, 일본도 이번에 달 착륙을 시도하고 있다. 궤도선과 달리 착륙선은 달에 연착륙하는 또 다른 차원의 기술이다. 정부가 지난 21일 열린 제22회 국가우주위원회에서 발표한 ‘제4차 우주개발진흥기본계획’(기본계획)을 중심으로 ‘추격 전략’을 살펴봤다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2045년 화성 착륙<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318240445444_1671787445_0924278961.jpg\"></center><br>한국은 10년 뒤인 2032년 달 착륙을 목표로 설정했다. 현재 달 궤도를 돌고 있는 다누리가 착륙 후보지 물색 임무를 수행할 예정이다. 달에 가려면 누리호로는 부족하다. 더 무거운 걸 더 멀리 보낼 수 있는 차세대 발사체가 필수적이다. 차세대 발사체는 한국항공우주연구원(항우연)과 민간(한화에어로스페이스)이 함께 개발할 계획이다.<br><br>차세대 발사체 목표 성능은 누리호를 압도한다. 누리호는 고도 200㎞ 저궤도에 3.3t을 올릴 수 있지만, 차세대 발사체는 10t으로 3배에 달한다. 고도 500㎞에는 누리호의 경우 2.2t, 차세대 발사체는 7t을 보낼 수 있다. 훨씬 강력한 엔진으로 누리호로는 도달하기 어려운 달 궤도로 1.8t, 화성 궤도로는 1t을 보낼 수 있다.<br><br>차세대 발사체는 개발 기간 동안 모두 3차례 발사될 예정이다. 2030년 달 궤도 투입성능 검증 위성을 발사해 성능을 확인하고, 2031년에는 달 착륙선 예비모델을 발사한다. 2032년에는 달 착륙선 최종모델을 탑재할 예정이다. 정부는 “차세대 발사체, 누리호, 소형 발사체까지 발사체 포트폴리오를 완성하고 기술을 민간에 이전해 기업들의 우주경쟁력을 높일 계획”이라고 밝혔다.<br><br>2032년 달에 무인 탐사선을 보내 표면을 탐사한 뒤 2040년에는 달 기지를 확보한다는 계획이다. 다누리처럼 달 상공 100㎞에 진입한 뒤 달에 연착륙을 시도한다.<br><br>화성의 경우 2035년 궤도를 탐사하고 2045년 착륙선을 보낸다. 무인탐사 역량은 독자적으로 확보하고, 유인탐사 능력은 미국 등 국제협력을 통해 전략적으로 추진한다. 아울러 다양한 발사체와 발사장, 발사체 제조 기반을 갖춰 한국을 우주수송 허브로 도약시킨다. 2030년대 무인수송 능력을 갖추고 2045년까지 유인수송 능력도 확보한다는 계획이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전남·경남·대전 우주 개발의 ‘3축’<br></div><br>우주 분야를 안보 개념에 포함시킨 점도 이번 기본계획에서 눈여겨볼 대목이다. 미국 러시아 등 우주 선진국들은 이미 ‘우주군’을 설립하는 등 우주를 안보의 핵심축으로 다루고 있다. 정부는 영상레이더 위성과 광학 위성을 다수 확보해 한반도와 주변 해역의 위기 상황에 신속하게 대응하는 감시자산으로 활용한다는 방침이다. 이를 위해 민·군 우주협력 체계가 확립된다. 각종 우주재난에 대비할 수 있는 역량을 갖추고, 우주 물체의 충돌·추락 대응을 위한 감시, 관측, 교통관리 기반도 마련한다.<br><br>지속가능한 우주 개발을 위한 특화지구도 마련할 예정이다. 정부는 ‘발사체 특화지구’ ‘위성 특화지구’ ‘연구·인재개발 특화지구’를 선정하고, 이 세 지구를 하나의 벨트로 묶어 시너지 효과를 창출한다는 구상이다.<br><br>발사체 특화지구는 전남이 선정됐다. 전남은 이미 국내 유일의 나로우주센터가 구축돼 있다. 민간 발사장 확충이 용이해 발사체 산업 육성을 위한 최적지란 평가를 받았다. 위성특화지구는 경남이다. 위성 산업의 구심점 역할을 수행할 산업 기반이 갖춰져 있다는 평가다. 경남에는 우주환경시험시설을 확충하고 산업단지 조성이 이뤄질 예정이다.<br><br>연구·인재개발 특화지구는 대전이다. 대전은 과학·연구도시로, 우주 분야 핵심 연구기관 교육기관 기업이 밀집해 있어 국내 최고 수준의 연구개발 인프라를 보유했다는 평가다. 정부는 “우주 산업을 국가 주력사업으로 육성한다. 우주 기술을 개발하면서 수많은 파생 기술도 기대할 수 있다”며 “2030년까지 국내에 자생적인 산업생태계를, 2045년에는 우주 산업을 10대 주력산업으로 키울 것”이라고 설명했다.<br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2022-12-23T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278961&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘띠리링’ 좋아하면 울리는 알람… “사랑엔 경계가 없죠”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317380445375_1671784684_0924278901.jpg\"></center><br>‘띠리링’<br><br>누군가의 알람이 울렸다. 한 여자가 거실로 들어옴과 동시에 어디선가 울린 어떤 남자의 스마트폰 알람. 이 여자가 좋아하는 사람이 가까이 있다는 걸 알려주는 알람이다. 그녀가 좋아하는 사람은 대체 누구일까.<br><br>웨이브 오리지널 연애 서바이벌 예능 ‘좋아하면 울리는 짝!짝!짝!’(좋알람)은 로맨스 판타지 웹툰의 실사판 예능이다. 나를 좋아하는 사람이 반경 10m 안에 들어오면 알람이 울린다는 웹툰의 판타지적 설정을 현실에 가져왔다. 8명의 일반인 참가자는 제작진이 자체 개발한 ‘좋알람’ 앱이 깔린 스마트폰에 시선을 집중한다. 나를 좋아하는 사람이 있으면 알람이 울리면서 하트 갯수가 쌓인다. 이들은 호텔에서 합숙하면서 계속 서로의 마음을 추리한다. 마지막에 탄생한 커플 중 누적 하트 수가 가장 많은 커플은 상금 1000만원을 갖게 된다.<br><br>자신의 마음을 노골적으로 드러내거나 하트를 누구에게 줬는지 들키면 많은 하트를 받기 어렵다. 적절히 마음을 숨기고 때론 하트를 더 받기 위해 ’어장 관리’를 해야 할 때도 있다. 연애도 하고, 하트도 많이 받아야 하는 만큼 출연자들의 ‘셈법’은 다른 연애 예능보다 어려워졌다. 스마트폰을 들고 이리저리 다니면서 누가 자기에게 하트를 줬는지 추리하거나 알람이 들키지 않는 방법을 터득해가면서 심리 싸움이 치열해진다.<br><br>‘좋알람’ 1, 2화(9일)가 방영된 후 지난 14일 서울 여의도 웨이브 사옥에서 ‘좋알람’을 연출한 김민종 카카오엔터테인먼트 CP를 만났다. 그는 “주변에서 ‘새롭다’, ‘독특하다’는 말을 많이 들었다”며 첫 방영 소감을 전했다.<br><br>김 CP는 최근 웹툰·웹 소설을 원작으로 하는 드라마나 영화가 많아지자 예능에 접목하면 어떨지 생각했다. “우리(카카오)가 가진 지식재산권(IP) 중에 예능화할 수 있는 걸 봤더니 ‘좋알람’이 첫 시작으로 괜찮을 것 같았어요. 국내외적으로 유명한 작품이기도 하고요.”<br><br>물론 판타지적 요소가 있는 웹툰을 현실에 옮겨오는 건 쉽지 않았다. 우선 좋아하면 울리는 알람이 실제 구현되도록 만드는 것부터 일이었다. 마침 김 CP는 공대 출신이어서 IT 계열에 종사하는 친구가 많았다. 친한 이들에게 자문을 구해가며 전문가들과 자체 앱을 개발했다. 김 CP는 “대학생들을 아르바이트로 고용해서 펜션에서 앱을 작동해보는 등 시뮬레이션을 많이 해 봤다”며 “내가 한 프로그램 중에 준비 기간이 가장 길었다. 6개월 이상 시뮬레이션을 하고 또 했다”고 회상했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317380445377_1671784684_0924278901.jpg\"></center><br>‘반경 10m 안에 들어오면 알람이 울린다’는 설정 자체는 언뜻 보면 단순해 보인다. 하지만 이 10m를 정밀하게 측정하기조차 까다로웠다. 위성항법장치(GPS)를 기준으로 하면 오차범위가 10m를 넘어갈 수 있었다. 제작진은 촬영장 곳곳에 센서를 설치하고, 블루투스로 위치를 보다 정밀하게 측정하는 새로운 기술을 응용했다.<br><br>‘좋알람’은 호감을 표하는데 남녀의 구분이 없다. 남성 출연자도 남성에게 호감을 표하고 묘한 감정선을 만들어낸다. 그래서 러브라인을 예측하기가 배로 복잡하다. 김 CP는 “‘좋알람’ 시스템 자체가 나이나 직업, 성 정체성에 관계없이 좋아하는 걸 의미한다는 원작의 의의를 그대로 가져오고 싶었다”고 전했다.<br><br>출연자들이 합숙하는 ‘좋알람 호텔’은 섭외부터 쉽지 않았다. 좌우로 10m 이상의 거리가 확보돼야 알람을 적절히 활용할 수 있었다. 촬영장은 거실 중앙을 기준으로 좌우 15m씩 총 30m 폭의 장소로 섭외했다. 식당에 있다가 거실에 들어오면 알람이 울릴 수 있다. “공용공간이 반경 10m보다 큰 곳이 어디인지 정말 많은 건물을 뒤져봤어요. 원작에선 산장이었는데 아무리 뒤져도 그런 산장이 없더라고요. 그러다가 지금 촬영장을 찾았는데 사실 여긴 원래 레스토랑이에요. 거실처럼 개조해서 길이가 30m 정도 되게 만들었죠.”<br><br>우승 커플에게 주는 상금을 1000만원으로 설정한 것은 다분히 의도적이었다. ‘좋알람’이 연애 프로이면서 동시에 서바이벌인 것은 이 상금 때문이다. 출연자들에겐 두 가지 선택지가 있다. 이곳에서 진짜 사랑을 찾을 수도 있고, 커플이 되기보단 하트를 많이 받아서 상금을 얻는 것을 목표로 할 수도 있다.<br><br>김 CP는 “짝이냐, 상금이냐를 고민하게 될 만한 액수가 얼마일지 생각하다가 두 사람이 해외여행을 가기 딱 좋은 금액인 1000만원으로 결정했다”고 부연했다. 그는 “실제로 1000만원을 노리고 어장관리를 대놓고 한 사람도 있고, 상금에 개의치 않고 자기 마음에 직진하는 사람도 있다. 그게 관전 포인트”라며 미소를 지었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317380445376_1671784684_0924278901.jpg\"></center><br>‘좋알람’은 웹툰 원작이 워낙 인기가 많고, 넷플릭스에서 만든 동명의 드라마도 마니아층이 있다. 예능이란 새로운 포맷이지만 기존 팬덤이 원작에서 사랑하는 부분은 대부분 살렸다. “원작의 주제의식은 사랑에는 경계가 없다는 거잖아요. 서로 좋아하게 되는 것 자체가 기적 같다는 메시지를 예능 안에서도 만들어가려고 했어요.”<br><br>이번 프로그램을 연출하면서 김 CP는 ‘예능 PD로서 상상력의 한계를 뛰어넘었다’고 표현했다. 모든 설정이 만화적인 요소였고, 일반적인 예능 문법과 아예 달랐다. ‘좋알람’ 시스템 외에 등장하는 ‘외판원’도 만화적인 연출이었다. 외판원은 출연자들에게서 하트를 받고, 데이트에 필요한 카드를 판매한다. 카드를 구입한 출연자들은 호텔 외부에서 데이트를 할 수 있다.<br><br>여러 설정을 심어놨지만 결국 김 CP는 연애 프로그램에서 가장 중요한 건 ‘설렘 포인트’라고 강조했다. 보는 사람도 두근두근한 감정을 느낄 수 있도록 편집에 공을 들였다. 이렇게 ‘말랑말랑’한 프로그램은 그도 이번이 처음이었다. MBC에서 ‘진짜 사나이’를 연출하며 이름을 알린 김 CP는 “남성적이고 선 굵은 프로그램을 하다가 연애 프로그램을 하니까 재밌다”고 말했다. 일반인 출연자를 섭외한 건 처음이라면서 “일반인들이 솔직하게 본인을 표현하고 의외의 모습을 보여주는 점이 신선했다”고 덧붙였다.<br><br>2019년 카카오엔터테인먼트에 합류한 김 CP는 ‘내꿈은 라이언’ ‘머선 129’ 등 다양한 프로그램을 선보였다. 그는 ‘좋알람’ 외에도 웹툰, 웹 소설을 예능화하는 작업을 계속 이어나갈 계획이다. 앞으로는 예능도 스토리가 있어야 한다고 봤다. 예능에서 스토리가 중요한 이유를 묻자 “더 새롭고, 더 재밌는 걸 원하니까”라는 간단명료한 답이 돌아왔다. “못 봤던 재미를 주고 상상력의 한계를 뛰어넘기 위해서는 웹툰, 웹 소설의 상상력을 가져와야죠.”<br><br>스토리 라인이 있어야 출연자의 몰입감도 훨씬 깊어진다고 부연했다. “‘좋알람’ 앱에 몰입하면서 출연자들은 점점 ‘좋아하는 감정이란 어떤 거지?’ 하는 철학적인 의문까지 던지더라고요. 나중에는 한 출연자가 ‘남의 마음을 아는 건 별로 좋은 게 아니구나. 알람이 없는 세상이 더 좋은 것 같아’라고 말할 정도였어요.”<br><br>김 CP는 “내가 2004년부터 예능 PD를 했는데 메인으로 연출했던 프로그램 중 ‘좋알람’이 가장 재밌었다”며 자신감을 내비쳤다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2022-12-23T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278901&code=13180000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"4개 지표 중 2개 충족 땐 실내마스크 의무 해제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318370745466_1671788227_0924279521.jpg\"></center><br>방역당국이 코로나19 확진자와 위중증 환자 추이 등 기준에 따라 실내 마스크 착용 의무를 단계적으로 해제해 ‘권고’로 전환하기로 했다. 확진자 격리 일수는 현행 7일을 유지할 방침이다.<br><br>질병관리청 중앙방역대책본부(방대본)는 23일 브리핑에서 코로나19 중앙재난안전대책본부(중대본)에서 논의된 실내 마스크 착용 의무 조정 방안을 발표하며 “코로나19 유행 상황과 시설별 위험성 등을 고려해 단계적으로 착용 의무를 ‘권고’로 전환할 것”이라고 밝혔다.<br><br>방대본은 착용 의무 해제 시기를 특정하지 않았다. 원칙적으로 현재 7차 유행인 오미크론 변이의 유행세가 정점을 지나고 위중증·사망자 추세가 감소세에 진입할 때라고만 설명했다. 시설별 위험성 등을 고려해 두 단계로 진행한다.<br><br>환자 발생 안정화, 위중증·사망자 발생 감소, 안정적 의료대응 역량, 고위험군 면역 획득 등 4개 지표를 기준으로 2개 이상이 충족될 때 중대본 논의를 거쳐 1단계로 의무를 해제한다. 1단계에서는 실내 마스크 착용을 ‘권고’로 바꾸되 의료기관·약국, 감염취약시설 등 일부 사회복지시설, 대중교통에서는 착용 의무를 유지한다.<br><br>현재 ‘심각’ 단계인 코로나19 위기 단계가 하향되거나 코로나19 법정감염병 등급이 현재 2급에서 4급으로 조정되면 모든 장소의 착용 의무를 해제하는 2단계 조정을 한다. 질병청의 시뮬레이션 결과, 실내 마스크 의무가 해제되면 유행 정점 시기가 1~2개월 지연되고 확진자가 주간 일 평균 8만명대 후반, 최대 11만명으로 증가할 가능성이 있다.<br><br>여당에서 요구한 확진자 격리 일수 단축 방안은 불발됐다. 지영미 질병관리청장(방대본부장)은 “현 단계에서는 7일 정도의 격리 의무가 적절할 것으로 본다”고 말했다. 이어 “마스크 착용 의무가 조정되더라도 마스크의 보호 효과와 착용 필요성이 사라지는 것은 아니다. 조정이 이뤄져도 신규 변이나 해외 상황 변화 등으로 확진자가 급증하거나 의료대응 체계 부담이 커지면 재의무화 조치도 가능하다”고 말했다.<br><br>양한주 기자 1week@kmib.co.kr","date":"2022-12-23T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279521&code=11132000&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"내 삶이 ‘선택하지 않은 과거’로 돌아간다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317430845380_1671784988_0924279374.jpg\"></center><br>캐스팅 0순위 ‘천만 배우’ 박강(권상우)은 누구보다 화려한 삶을 살고 있지만 외롭다. 연말 시상식이 끝나고 유일한 친구이자 매니저 조윤(오정세)과 거하게 술을 마신 다음 날, 박강은 낯선 집에서 눈을 뜬다. 아내가 된 첫사랑 수현(이민정)과 쌍둥이 아이들, 도대체 무슨 일이 벌어진 걸까.<br><br>인생의 ‘스위치’(<b>사진</b>)는 크리스마스 이브에 박강이 탄 택시에서 기사가 지금 행복한지 질문하면서 시작된다. 함께 배우를 꿈꿨지만 매니저가 된 조윤, 성공을 위해 첫사랑을 떠나보낸 박강은 완전히 처지가 뒤바뀐다. 박강은 뒤바뀐 현실에 당황스러워하지만 일상의 소소한 행복에 빠져든다. 하지만 ‘스위치’의 시간이 또 다시 다가온다.<br><br>지난 19일 서울 롯데시네마 건대입구에서 영화 ‘스위치’ 언론배급시사회와 기자간담회가 열렸다. 마대윤 감독은 “지금 이 순간에도 행복은 가까운 곳에 있고, 찾으려 하면 찾을 수 있다는 메시지를 던지고 싶었다”며 “누구나 한 번 쯤 과거의 선택에 대해 후회할 수 있다. 그런 가정 속에서 인생이 바뀌는 이야기를 통해 주인공이 인생을 각성하고 되돌아보도록 했다”고 밝혔다.<br><br>권상우는 “배우로서 공감 가는 이야기가 많았다. 많은 분들에게 사랑받고 가족들을 행복하게 해 줄 수 있는 위치에서 가족들에게 더 잘 해야겠다고 생각했다”고 말했다.<br><br>이민정은 이번 영화에서 권상우와 부부 연기를 선보였다. “따뜻하고 메시지가 있는 영화를 좋아해서 출연을 결정했다. 제 선택이 다른 분들에게도 공감되고 울림이 있으면 좋겠다”고 전했다.<br><br>오정세는 매니저였을 때는 톱스타 친구 박강을 위해 희생하고, 톱스타로 바뀌었을 때는 매니저인 친구를 위해 물심양면 도와주는 조윤 역을 연기했다.<br><br>임세정 기자 fish813@kmib.co.kr","date":"2022-12-23T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279374&code=13200000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 최측근 김용 ‘정치자금 의혹’ 재판 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318321045454_1671787930_0924279535.jpg\"></center><br>이재명 더불어민주당 대표 측이 불법 정치자금을 수수했다는 의혹의 진실을 가릴 재판이 시작됐다. 이 대표 최측근인 김용 전 민주연구원 부원장은 혐의를 부인했지만, 불법 정치자금을 건넸다는 이들은 이를 인정했다. 이들의 진술 신빙성이 유무죄 판단을 가를 것으로 보인다.<br><br>검찰은 23일 서울중앙지법 형사23부(재판장 조병구) 심리로 열린 김 전 부원장의 정치자금법 위반 혐의 재판에서 “이 사건은 단순히 2021년도 그해에 국한돼 일어난 범행이 아니다. 약 10년 전부터 그리고 지금까지도 대장동 사업을 함께 진행하면서 경제적으로 유착된 피고인들이 공범 범행에 이른 것”이라고 밝혔다.<br><br>김 전 부원장은 20대 대선 더불어민주당 예비경선 전후인 지난해 4~8월 남욱 변호사가 조성한 대선자금 명목의 8억4700만원을 유동규 전 성남도시개발공사 기획본부장, 정민용 변호사 등을 거쳐 수수한 혐의를 받는다. 남 변호사와 유 전 본부장, 정 변호사도 정치자금법 위반 혐의로 함께 재판에 넘겨졌다. 이날 재판은 공판준비기일로 피고인 출석 의무가 없지만 남 변호사를 제외한 전원이 재판에 출석했다.<br><br>검찰은 “유동규·남욱·정민용씨는 사실관계 대부분을 인정하지만, 김용씨만 부인했다”며 “공소사실은 한 문장 한 문장 증거 입증이 가능하다”며 자신감을 보였다. “은밀하게 전달되는 정치자금 성격을 고려하면 이 정도로 증거가 탄탄하게 갖춰진 것은 드물다”고도 했다.<br><br>김 전 부원장 측은 “유 전 본부장으로부터 돈을 받은 게 전혀 없다고 검찰에서 수차례 말했지만 받아들이지 않아 진술을 거부했다”며 “법정에서 억울한 점을 충분히 밝힐 것”이라고 말했다. 재판부는 신빙성 판단을 위해 피고인들에게 대질 신문을 제안했다.<br><br>유 전 본부장은 지난해 이 대표의 대통령 당선에 대비해 인재 물색을 했다는 자신의 주장을 이 대표 측이 부인한 데 대해 “양심이 있느냐”며 반발했다. 그는 이날 재판을 마치고 “너무 웃긴다. 다음에 또 그러면 제가 어떻게, 어디서, 몇 번을 만났는지 낱낱이 말씀드리겠다”고 했다.<br><br>이형민 기자 gilels@kmib.co.kr","date":"2022-12-23T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279535&code=11131900&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"野 “컨트롤타워 부재 이상민 책임”… 與, 신현영 윤리위 제소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318321145456_1671787931_0924279532.jpg\"></center><br>국회 ‘이태원 참사 국정조사 특별위원회’(국조특위)가 23일 행정안전부와 용산구청을 대상으로 현장조사에 나섰다.<br><br>더불어민주당 측은 참사 당시 ‘컨트롤타워 부재’를 지적하면서 이상민 행안부 장관의 책임론을 부각했다. 여당 측은 ‘닥터카 탑승’ 논란이 불거진 신현영 민주당 의원을 국회 윤리특별위원회에 제소하며 맞불을 놓았다.<br><br>국조특위는 이날 광화문 정부서울청사에서 이 장관 등을 상대로 이태원 참사 당시 대응이 적절했는지를 따져 물었다. 서울시청, 서울경찰청, 이태원파출소에 대한 지난 21일 현장조사 이후 두 번째다.<br><br>민주당 소속 특위위원들은 행안부가 컨트롤타워 역할을 제대로 하지 못했다고 질타했다. 김교흥 의원은 “행안부 장관이 참사가 났을 때 곧바로 중대본(중앙재난안전대책본부)을 꾸렸어야 했는데, 대통령 지시에 의해 꾸려졌다”며 “중앙 컨트롤타워가 행안부 장관, 대통령실 위기관리센터와 국정상황실이 돼야 하는데 그걸 안 했다. 컨트롤타워가 없었다”고 비판했다.<br><br>윤건영 의원도 이 장관을 향해 “장관이 사고 발생 보고를 받은 게 이미 한 시간 지난 뒤였고 2시간이 지나서야 현장에 도착했다”며 “골든타임이 지나서 현장 상황을 파악하는 게 무슨 소용이 있나. 책임져야 한다”고 비판했다. 윤 의원이 재차 “시스템의 문제냐, 장관의 문제냐”고 압박하자 이 장관은 “(컨트롤타워로서) 안타깝게 생각한다”면서도 “근본적으로 시스템을 바꿔야 하는 문제”라고 선을 그었다.<br><br>여당 측은 재난 대응 관련 제도가 미비했다는 점을 주로 지적했다. 이만희 의원은 “(중대본 구성보다) 현장 구조가 훨씬 더 중요한 것이고, 중대본 구성도 결코 늦은 게 아니다”며 “112신고를 주관하는 경찰이 행안부 장관에게 보고할 의무가 없다. 반드시 고쳐야 한다”고 말했다. 조은희 의원도 “압사는 현행법상 재난에 포함돼 있지 않다”며 “앞으로 다중 밀집사고 역시 재난에 포함해 관리해야 한다”고 지적했다.<br><br>용산구청 현장조사에서는 박희영 용산구청장의 참사 당일 행적과 사후 행보에 대한 추궁이 이어졌다. 박 구청장은 코로나19에 확진돼 참석하지 않았다. 천준호 민주당 의원은 “이번 사건 주요 피의자인 박 구청장처럼 참사 지휘와 관련해 중요한 위치에 있던 분들이 현직을 유지하고 있다”며 “두 달 가까운 시간 동안 증거 인멸이 이뤄지지 않았는지, 사실관계 조사를 잘할지 걱정된다”고 비판했다.<br><br>국회 보건복지위원회 국민의힘 간사인 강기윤 의원과 이종성 의원은 이날 ‘닥터카 탑승’ 논란의 당사자인 신 의원을 직권남용·품위유지 위반으로 국회 윤리위에 제소했다. 이태원 참사 국조에서 신 의원을 증인으로 채택하고 관련 의혹을 다룰 것을 촉구했다. 의사 출신인 신 의원은 이태원 참사 당시 명지병원 DMAT(재난의료지원팀) 긴급출동차량(닥터카)에 배우자와 함께 중도 탑승해 현장 도착을 지연시켰다는 비판을 받고 있다.<br><br>정우진 박민지 기자 uzi@kmib.co.kr","date":"2022-12-23T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279532&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘2023 서울 아시테지 겨울축제’ 28일부터 열려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317370445373_1671784624_0924279267.jpg\"></center><br>‘2023 서울 아시테지 겨울축제’가 오는 28일부터 내년 1월 8일까지 서울 대학로 일대에서 열린다. 올해로 19번째인 아시테지 겨울축제는 ‘공존’을 주제로 어린이부터 부모까지 모두 즐길 수 있는 공연 7편과 함께 다양한 부대행사를 마련했다.<br><br>국내 아동극계를 대표하는 아시테지 코리아(Assitej Korea, 국제아동청소년연극협회 한국본부)는 매년 여름방학과 겨울방학 기간 ‘아시테지 국제 여름축제’와 ‘서울 아시테지 겨울축제’를 각각 열고 있다. 올해는 그동안의 공로를 인정받아 제71회 서울특별시 문화상 연극부문 수상의 영예를 안았다. 또한 2022 유네스코 문화다양성 국가보고서에 문화다양성을 증진시킨 시민활동 5개 사례 중 하나로 선정되기도 했다.<br><br>올해 서울 아시테지 겨울 축제에 선정된 공연은 음악극 ‘거인 앙갈로’, 그림자극 ‘늙은 개’, 관객참여형 뮤지컬 ‘사슴 코딱코의 재판’, 청소년 연극 ‘나는 거위’, 발달장애 어린이를 위한 ‘똑,똑,똑’, 서커스극 ‘합!’, 테이블 인형극 ‘드라큘라와 음악 선생님’이다. 이 가운데 ‘똑,똑,똑’과 ‘사슴 코딱코의 재판’은 장애인도 함께 볼 수 있도록 수어통역 등 ‘배리어 프리(무장애)’로 진행된다. 종로 아이들극장, 대학로극장 쿼드, 한국장애인문화예술원 등에서 열리는 이들 공연의 세부 일정과 장소는 아시테지코리아 홈페이지에서 확인할 수 있다.<br><br>축제의 부대 행사로 공연과 책이 함께 하는 ‘북투스테이지’도 개최된다. 공연장을 찾는 가족 관객을 위해 전시와 예술체험 프로그램, 독서 공간이 마련된다. 또 6개 어린이청소년도서 출판사가 참여하는 소규모 북페어에서는 책을 무대화하는 작업에 관심 있는 예술가들을 위한 정보교류의 장도 펼쳐진다.<br><br>이외에 코로나19 여파로 3년 만에 재개되는 서울 어린이청소년 공연예술 플랫폼(Korean Performing Arts Platform for Children and Youth, K-PAP)이 내년 1월 4~8일 열린다. K-PAP은 국내 유일한 어린이청소년공연 마켓이자 예술가들의 플랫폼으로, 해외의 어린이청소년극 전문가들이 모여 정보 공유와 협업을 추구한다. 이번엔 ‘기후위기’와 ‘배리어 프리’를 주제로 한 라운드테이블, 워크숍 등 다양한 프로그램이 마련될 예정이다.<br><br>장지영 선임기자","date":"2022-12-23T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279267&code=13120000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[이주윤의 딴생각] 나는 조인성과 결혼했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317290345354_1671784143_0924278771.jpg\"></center><br>2023년 12월 31일, 내 나이 서른아홉의 마지막 날에는 프랑스 파리에 가려고 했다. 우리나라에서 하룻밤을 지내고 나면 꼼짝없이 마흔이 돼야 하지만, 만 나이를 사용하는 그곳에서라면 여전히 삼십대에 머무를 수 있기 때문이다. 비교적 가까운 다른 나라에 가더라도 원하는 바를 이룰 수야 있겠지만 낭만의 도시 파리 정도는 가 줘야 울적한 기분을 상쇄할 수 있을 것만 같았다. 하지만 내년부터 우리나라에도 만 나이가 도입된다고 하니 비싼 돈 들여 파리까지 날아갈 필요가 없게 됐다. 국민의 회춘에 힘써주는 국가에 감사하기는 하나 인생의 목표를 잃어 다소 허탈한 기분이 들기도 한다.<br><br>오랫동안 기다려왔던 나와의 약속이 파투 났으니 새로운 계획을 세우는 것이 당연지사. 그날 어디에서 무얼 하면 좋을지 상상의 나래를 다시금 펼쳐 보았다. 월세살이를 벗어난 나는 내 집을 마련하게 된다. 거실 창문 밖, 우뚝 솟은 여러 그루의 나무 사이로 햇살이 기분 좋게 부서져 들어온다. 열 명은 너끈히 앉을 수 있는 넓은 테이블에 홀로 앉아 따뜻한 커피를 마시며 창밖을 바라보는데 때마침 흰 눈이 풀풀 내린다. 어디선가 흰 당나귀가 응앙응앙 우는 소리가 들려오는 듯하긴 한데, 이건 상상이 아니라 망상이잖아!<br><br>파리로 여행을 다녀오는 건 기백만원이면 해결될 일이다. 물론 통장이 가벼운 내게 적은 돈은 아니지만 12개월 무이자 할부의 도움을 살짝 받는다면 충분히 실현할 수 있다. 그러나 널따란 테이블이 들어갈 만한 집을 사려면 억 소리가 여러 번 나는 돈이 필요하지 않은가. 출생의 비밀이 밝혀져 유산을 상속받는다면 가능할지도 모르겠으나 막장 드라마 속에서나 벌어지는 사건이 내 인생에 일어날 리 없으므로 망상이라는 소리가 절로 나올 수밖에. 언젠가 방송인 전현무가 했던 말이 불현듯 머리를 스쳤다. 꿈이 없는 것도 비참하지만 안 되는 꿈을 잡고 있는 것도 비참하다.<br><br>지금까지 벌어온 돈과, 현재 벌어들이는 돈과, 앞으로 벌 수 있는 돈을 머릿속으로 더해보다가 더 비참해지기 전에 서둘러 꿈을 놓아버렸다. 그러고는 솔잎을 먹고 사는 송충이처럼 이불을 둘둘 말고서는 몸을 잔뜩 웅크렸다. 불만족스러운 현실에서 도피하고자 휴대전화 속으로 숨어든 내가 할 수 있는 일이라고는 쓸데없는 영상을 보며 시간을 죽이는 것뿐이었다. 그렇게 얼마나 지났을까. 세상 그 누구보다도 내 마음을 더 잘 안다는 유튜브 알고리즘이 나를 격려하기라도 하는 듯 동기 부여 영상을 추천해 줬다.<br><br>영상의 내용을 요약해 보자면 이렇다. 이루고자 하는 바를 소리 내어 말하라. 단 ‘무엇을 원한다’고 말하지 말고 ‘이미 되었다’고 말해야 한다. 시간은 흘러가는 것이 아니라 공간처럼 존재하기 때문이다. 당신이 원하는 미래는 이미 존재하니 과거형으로 말하는 것이 당연하다는 뜻이다. 그렇게 반복하다 보면 목표가 이뤄질 수밖에 없는 방향으로 삶이 펼쳐질 것이다. 어린 시절, ‘은하철도 999’를 보며 우주 어딘가에 또 다른 내가 살고 있을 거라 굳게 믿던 내 모습은 어디로 가버린 걸까. 이다지도 정성스러운 헛소리는 처음이라 구시렁거리며 스르르 잠에 빠져들었다.<br><br>그런데 다음 날, 재미있는 일이 일어났다. 새벽 요가를 마치고 집에 돌아오는 길, 갑자기 귤이 먹고 싶었다. 하지만 너무 이른 시간이라 문을 연 마트가 없었다. 간밤에 봤던 영상이 생각나서 장난삼아 작게 외쳐 보았다. “나는 귤을 먹었다!” 그런 스스로가 퍽 우스워 킥킥대는 와중에 언니에게 연락이 왔다. ‘현관문 앞 음식 확인 요망.’ 근처에 사는 언니가 아침 수영을 가는 길에 먹을거리를 두고 간 것이다. 집에 도착해 가방을 열어 보았더니 아니 글쎄 굴비며 고등어와 함께 귤 한 봉지가 들어 있지 뭐란 말인가!<br><br>이건 우연의 일치일까, 아니면 원하는 삶이 펼쳐질 수 있다는 작은 신호일까? 아무래도 전자에 가깝겠지만 우연이 반복되면 필연이라 했다. 그리고 그 반복을 만들어 내는 건 온전히 내 몫이었다. “나는 설거지를 했다!” 일단은 외치고서는 미뤄뒀던 설거지를 했다. “나는 샤워를 했다!” 또다시 외치고서는 곧바로 욕실로 들어가 구석구석 몸을 닦았다. 말하는 대로 이뤄지는 기적을 맛본 나는 신이 나서 한 번 더 외쳤다. “나는 조인성과 결혼했다!” 으응, 너무 멀리 갔나? 안 되면 될 때까지, 나는 조인성과 결혼했다!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022050618180689166_1651828686_0924278771.jpg\"></center>이주윤 작가","date":"2022-12-23T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278771&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[사설] 무능한 정치가 만들어낸 ‘어정쩡 예산’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317250845346_1671783908_0924279525.jpg\"></center><br>오랜 진통 끝에 여야가 23일 합의 처리한 내년도 예산안은 그 색깔을 잃어버린 상태였다. 민간 경제의 활력을 키우려는 윤석열정부의 구상은 상당 부분 후퇴했고, 재정 위주의 경제를 운용하던 문재인정부의 관행이 거대 야당에 의해 끼어들었다. 당초 정부안은 기업 활동과 국내 투자를 활성화하기 위해 경제협력개발기구(OECD) 회원국 가운데 가장 높은 수준인 법인세 최고세율을 3% 포인트 낮추는 거였는데, 이를 부자감세로 규정한 더불어민주당의 반대에 부닥쳐 과세표준 구간별로 1% 포인트씩 인하하는 선에서 그쳤다. 반면 지역화폐 예산 3500억원, 공공임대주택 예산 6600억원 등 정부안에 없던 재정 지출 항목이 민주당의 요구액을 절반쯤 깎은 채로 새롭게 반영됐다. 여야 입장이 갈린 쟁점 항목마다 이렇게 중간선에서 타협을 택한 탓에 이도저도 아닌 어정쩡한 예산이 됐다. 민간의 활력을 기대하자니 뭔가 부족해 보이고, 재정의 역할에 의지하자니 충분치 못해 보인다. 현 정부와 전 정부의 ‘기묘한 동거’라고 불러야 할 예산을 갖고 경제 위기가 한층 심각해질 내년 나라 살림을 꾸려야 하는 상황이다.<br><br>이런 예산안을 만드느라 법정 처리 기일을 21일이나 넘겼다. 2014년 국회선진화법 제정 이후 가장 늦었다. 최악의 상황인 준예산 사태로 치닫지 않은 것은 다행이지만, 기계적 타협에 그친 결과물은 정치의 부재, 정치의 무능을 웅변한다. 경제가 잘 돌아가도록 하는 데 우선순위를 뒀다면 이런 예산이 나왔을 리 없다. 정치가 경제에 해악을 미친 사례라 해도 할 말이 없을 것이다.<br><br>거대 야당의 행태는 실망을 넘어 절망을 느끼게 했다. 아직도 정권이 바뀐 것을 인정하지 않는 듯하다. 헌법은 예산안을 정부가 편성하고 국회는 심의해 감액만 할 수 있도록 했다. 편성권을 오롯이 정부에 준 것은 국정을 책임지는 쪽의 정책 기조를 훼손하진 말라는 뜻이다. 민주당은 마치 집권당이라도 되는 양 예산의 골격까지 입맛대로 주무르려 들었고, 거대 의석의 힘을 앞세워 그것을 밀어붙였다. 결과를 책임지지 않을 거면서 정부의 정책 수단에 자신의 이념을 덧입히려고만 했다. 견제를 넘어 국정을 방해하는 행태였다. 그래도 최종적인 책임은 여당의 몫임을 부인하기 어렵다. 국민이 선택한 정부가 제대로 일하도록 뒷받침하지 못하는 책임을 야당 탓으로 넘길 수 없다. 대립하는 상대를 설득해 일이 되게 만드는 정치력을 여당이 충분히 갖추지 못한다면 앞으로도 이런 상황은 계속될 것이다. 진지한 각성이 필요하다.","date":"2022-12-23T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279525&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘공연예술 창작산실’ 내년 6개 장르 28개 작품 선보인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317360345367_1671784563_0924279264.jpg\"></center><br>‘공연예술 창작산실’이 어느새 15주년을 맞았다. 지난 2008년 시작된 공연예술 창작산실은 단계별 지원을 통해 장르별 우수 창작 레퍼토리 육성을 목표로 하고 있다. 현재 한국문화예술위원회(이하 예술위)의 대표적 지원사업으로 꼽히지만, 그동안 적지 않은 변화를 겪었다.<br><br>공연예술 창작산실은 2008년 ‘창작팩토리’라는 이름으로 시작됐다. 창작팩토리는 예술가에게 일회성 제작비를 지원하는 단발성 지원 방식의 문제점을 보완하기 위해 설계됐다. 이에 따라 서류와 면접 심사 이외에 쇼케이스가 도입됐으며 공연 유통을 위한 재공연이 적극 독려됐다.<br><br>2008년 첫해 연극과 뮤지컬 분야를 대상으로 운영한 창작팩토리는 2010년 오페라, 2011년 발레, 2013년 현대무용과 전통무용 분야가 신설됐다. 주관처 역시 처음 2년간은 한국문화예술회관연합회 주최였다가 3년째부터 연극 분야는 명동예술극장으로, 뮤지컬 분야는 우리금융아트홀에서 이관됐다. 이후 오페라, 발레, 현대무용, 전통무용은 국립오페라단, 국립발레단, 국립현대무용단, 전통무용진흥재단이 각각 운영을 맡았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317360345368_1671784563_0924279264.jpg\"></center><br>창작팩토리는 원래 공연의 유통을 위해 지방 문예회관을 작품의 제작 및 유통 파트너로 참여시켰다. 하지만 예술단체와 지방 문예회관 모두 지역에서 신작 초연을 올리는 것에 부정적이었다. 당시 지역 문예회관이 제작 노하우를 가지지 못한 곳이 많았던 데다 예술단체 역시 작품의 홍보마케팅 등에 어려움을 겪었기 때문이다.<br><br>2013년 창작팩토리에서 사업명칭을 바꾼 공연예술 창작산실은 이듬해 장르별로 흩어져 있던 사업 주관처가 예술위로 이관되면서 새로운 전환점을 맞았다. 무엇보다 예술위가 창작산실을 총괄함으로써 홍보 효과가 극대화하고 브랜드가 높아졌다. 또 매년 연말연초 공연 비수기에 대학로에서 창작산실이 열리는 형태는 예술단체에게 대관이나 홍보에 신경쓸 필요 없이 작품에만 몰두할 수 있도록 만들었다. 앞서 장르별로 다른 운영기관이 담당했을 때보다 심사 및 평가의 투명성이 두드러지는 것은 물론 성과 확인과 일반 관객의 피드백을 꼼꼼하게 확인할 수 있게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317360445369_1671784564_0924279264.jpg\"></center><br>예술위가 공연예술 창작산실을 맡은 이후에도 지원 효과의 극대화를 위해 장르가 새롭게 추가되고 지원 형태 역시 조금씩 바뀌었다. 예를 들어 음악 분야에서 작곡가와 오케스트라를 연결하는 ‘오작교 프로젝트’가 도입됐고, 창작오페라는 작품 제작 과정 숙성을 위해 2년 연속 지원사업으로 바뀌는 한편 전통예술이 추가됐다. 그리고 전체 예산의 절반에 가까울 정도로 규모가 큰 창작뮤지컬 분야는 2014년 분리됐다가 2017년 다시 창작산실 안에 포함됐다. 지난해를 기준으로 연극 뮤지컬 무용 오페라 전통예술 등 5개 장르에서 열렸던 공연예술 창작산실은 올해 음악이 새롭게 추가됐는데, 작곡 지원인 오작교 프로젝트와 달리 퍼포먼스로서의 음악 공연에 방점이 찍혀 있다.<br><br>예술위가 지난 13일 기자간담회를 열고 공개한 2022 공연예술 창작산실은 내년 1월 5일부터 연극, 창작뮤지컬, 무용, 음악, 창작오페라, 전통예술 등 6개 장르에서 열린다. 평균 7대 1의 경쟁률을 뚫고 28개 작품이 올해의 신작으로 선정됐다. 연극은 △빵야 △노스체 △미궁의 설계자 △견고딕-걸 △엑스트라 연대기 △하얀 봄 등 6편, 창작뮤지컬은 △청춘소음 △앨리스 △다이스 △윌리엄과 윌리엄의 윌리엄들 등 4편, 무용은 △>“hello world”; △Recall; 불러오기 △On the Rock △태양 △클라라 슈만 △WHITE △THE ROAD 등 7편, 음악은 △김재훈의 P.N.O △음악극 어긔야 △창작 실내악 음악극 붕(鵬)새의 꿈 등 3편, 창작오페라는 △피가로의 이혼 △양철지붕 △사막 속의 흰개미 △피싱 등 4편, 전통예술은 △RE: 오리지널리티 △판소리 숏스토리-모파상 篇 △절 대목(大木) △태고의 소리, 흙의 울림, 훈과 율기 등 4편이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317360445370_1671784564_0924279264.jpg\"></center><br>예술위는 2020부터 CGV와 함께 연극 및 뮤지컬, 무용 등 창작 공연을 선정하여 영화관에서 상영하는 ‘아르코 라이브’를 진행해 오고 있다. 2022 공연예술 창작산실 ‘올해의신작’ 작품 또한 공연 이후 공연 영상화 사업을 진행한다. 영상화된 작품은 네이버TV 후원하기를 통하여 온라인으로 감상할 수 있는 것은 물론 오는 2023년 상반기에 ‘아르코 라이브’를 통해 선보일 예정이다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2022-12-23T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279264&code=13120000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[호텔에 관한 거의 모든 것] 예약 잡기 어려운 호텔 레스토랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022120201540524482_1669913645_0924279209.jpg\"></center><br>2022년도 어느덧 마지막 주를 향하고 있다. 코로나19 때문에 한동안 갖지 못한 연말 모임으로 많은 사람이 분주하다. 덩달아 바쁜 곳이 있으니 호텔 뷔페 레스토랑이다. 예약 대기도 밀린 곳들이 있을 정도다. 호텔 뷔페 레스토랑을 향한 국내 고객들의 애정은 유독 두드러진다. 호텔 뷔페를 선호하는 이유를 물으면 대부분 분위기도 좋고 함께하는 이들의 다양한 입맛을 만족시킬 수 있기 때문이라고들 한다. 상당히 설득력이 있다.<br><br>하지만 뚜껑을 열면 호텔들의 고민은 만만치 않다. 겉으로 보기에는 연중 어느 때고 붐비는 것처럼 보이지만 크리스마스와 연말 특수를 제외하면 대부분 적자 딱지를 떼기 어렵다. 이유는 단순하다. 인건비가 어마어마하다. 소비자 입장에서야 한식부터 중식, 일식, 양식 등 입맛 따라 골라 먹을 수 있어 좋지만, 운영자로서는 메뉴별로 셰프는 물론 수많은 보조 인원들까지 채용해야 한다. 서울 한 호텔에는 네 개 레스토랑이 있는데 이를 위해 140명의 셰프들이 일한다.<br><br>재료비는 또 어떨까. 뷔페 레스토랑 스테이션에는 늘 음식이 푸짐해야 한다. 그렇지 않으면 어쩐지 옹색하고 야박해 보인다. 손님이 50명이거나 100명이거나 음식 가짓수와 양은 거의 비슷해야 한다. 새로 문을 여는 한 호텔이 레스토랑을 조식에만 뷔페로 운영하고, 점심과 저녁은 아라카르테(a la carte)로만 구성한 건 글자 그대로 고육지책이다.<br><br>호텔 뷔페 레스토랑을 오랜만에 찾았는데 대기 줄을 서야 한다면 먼저 드는 생각은 대체로 하나다. 음식도 저렇게 많은데 좌석을 좀 늘리면 안 되나? 하지만 그게 그렇게 간단치가 않다. 새 호텔을 기획할 때는 한 뼘의 공간도 아쉽다. 호텔 레스토랑 규모 역시 총 객실 수를 기준으로 한 철저한 계산의 결과다. 간단히 설명하자면 이렇다. 예를 들어 객실 100개를 갖춘 호텔이라면  45~60%인 45~60석 좌석을 염두에 두고 좌석 하나당 2.6㎡를 적용한다. 2.6㎡는 좌석만이 아닌 사람들이 다닐 수 있는 여유 공간도 포함한다. 여기에 주방 공간을 합하면 뷔페 레스토랑 면적이 나온다.<br><br>고객의 눈에 잘 보이지 않는 주방 공간은 어떻게 계산할까. 주방 대 고객 공간의 적정 비율은 약 4대 6이다. 호텔 주방은 짧은 시간에 많은 요리를 만들어내야 하니 무엇보다 주방기기들의 동선을 효과적으로 고려하는 것이 가장 중요하다. 사람이 붐빈다고 해서 좌석을 늘렸다가는 주방을 좁혀야 하고, 그러다 보면 크고 작은 사건 사고는 필연이다.<br><br>여기에서 재미있는 비밀 한 가지. 글로벌 브랜드 호텔들은 레스토랑 좌석 수를 계산할 때 투숙하지 않는 고객의 수는 고려하지 않는다. 하지만 국내에선 호텔 뷔페를 향한 비투숙객 고객들의 사랑은 식지 않는다. 호텔 조식 뷔페를 이용할 때 줄을 서는 데는 이런 이유가 있다. 물론 식사 시간을 한정하는 1, 2부제 운영도 마찬가지 이유에서다. 글로벌 브랜드 호텔들의 잣대가 한국적 상황에 맞춰 달라져야 하는 이유이기도 하다.<br><br>한이경 폴라리스어드바이저 대표","date":"2022-12-23T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279209&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[빛과 소금] 정말 중요한 것은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022090223080624517_1662127686_0924278956.jpg\"></center><br>꼭 15년 전인 2007년 12월 중순. 충남 태안 앞바다는 해안선을 따라 검은 기름띠로 뒤덮였다. 온갖 어패류가 폐사했고, 어민들의 피해는 막대했다. 유조선과 예인선이 충돌하면서 원유 1만2547㎘(200ℓ들이 드럼통 6만2700개 규모)가 유출된 사고 탓이었다.<br><br>역대 최악의 기름 유출 사고가 터진 지 1주일 만에 교계 차원에서는 ‘서해안 살리기 자원봉사단’이 꾸려졌다. 한 달 뒤엔 ‘한국교회봉사단(한교봉)’이 공식 발족됐다. 시간이 흐르면서 현장 자원봉사자들과 지원 물품 등이 급속도로 줄어들자 ‘우리 교회들이 힘을 한번 모아보자’고 나선 것이다.<br><br>그 뒤로 끝 모를 자원봉사 행렬이 이어졌다. 큰 교회는 큰 교회대로, 작은 교회는 작은 교회대로 형편에 맞게 사고 현장을 찾아 기름 묻은 돌멩이와 모래를 닦아냈다. 한교봉에 따르면 사고 이후 현장에 달려갔던 전국의 자원봉사자 123만명(연인원) 가운데 약 80만명이 성도들이었다. 교계 안팎에서는 지금도 “한국 교회사에서 3·1운동 이후 가장 대단했던 사역”이라는 평가가 나온다.<br><br>사고 발생 10년이 지난 2017년 9월에는 기름 유출 사고 극복 과정을 담은 ‘유류피해극복기념관’이 태안 현지에 문을 열었다. 기름 유출 사고가 얼마나 심각했는지, 사고 이후 방제 작업은 어떻게 이뤄졌는지 그리고 어떻게 생태계가 회복됐는지 직접 눈으로 확인할 수 있는 장소다.<br><br>그리고 5년이 지난 지난달 말, 기념관에 전시된 자료들을 포함해 기름 유출 사고 극복 과정이 담긴 ‘태안 유류 피해 극복 기록물’이 유네스코의 ‘세계기록유산 아태 지역 목록’에 등재됐다. 지난 20일에는 충남도청에서 ‘태안 유류 피해 극복 기록물’ 유네스코 세계기록유산 인증서 수여식이 열렸다. 인증서를 받은 기관은 한교봉을 비롯해 14곳이었다.<br><br>이 자리에서 김태흠 충남지사는 “태안 유류 피해 극복은 재난 극복의 신화적 사례다. 123만 대규모 자원봉사자가 참여해 바다 생태계를 살려내고 위기를 기회로, 절망을 희망으로 바꿔나간 사건이다. 기록을 보존하고 등재된 덕에 상처와 치유를 기억하고 교훈과 희망을 되새길 수 있게 됐다”고 말했다. 김 지사의 말 속엔 기회 치유 희망 같은, 봉사가 주는 유익이 모두 담겨 있었다.<br><br>27년째 태안에 거주하는 유성상(만리포교회) 목사의 말도 크게 다르지 않다. 그는 유류 피해 사고 직후 봉사활동에 나섰고, 기념관 설립 뒤에는 해설사로 봉사하고 있다. 그는 며칠 전 기자와의 통화에서 “유네스코 등재 소식 이후 기념관 방문객이 20% 정도 더 늘어난 것 같다”면서 “더 많은 분이 한국교회의 유산을 통해 용기와 희망과 자신감을 얻었으면 좋겠다”고 전했다.<br><br>앞서 2014년 본보 취재팀은 기름 유출 사고가 발생한 지 7년쯤 지난 시점에서 태안의 교회들을 집중 취재한 적이 있다. 유류 피해 사고 당시 지역 거점교회가 돼 자원봉사자들을 챙기고 섬겼던 교회들이다. 이른바 ‘디아코니아(Diaconia·섬김과 봉사)’에 앞장섰던 현지 교회들은 몇 가지 공통점이 있었다. 대부분 성도가 늘었고, 주민들과 가까워졌으며, 생태·환경에 대한 관심도 높아졌다. 만리포 토박이였던 한 70대 할머니는 “‘교회가 우리 마을을 이렇게 열심히 돕고 있구나’ 감명을 받아 다시 나오게 됐다”며 당시 본보 인터뷰에서 밝히기도 했다.<br><br>디아코니아가 자연스레 전도로 이어진 것이다. 그렇다고 섬김과 봉사 자체가 무조건 최고가 될 순 없다. 우리에게 가장 중요한 것은 예수 그리스도의 복음을 바탕으로 한 디아코니아다. 거저 주는 마음과 나보다 남을 낫게 여기는 마음, 긍휼히 여기는 마음 같은 것들 아닐까. 올해 성탄을 보낸 뒤 세밑에는 태안에서 한 해를 마무리하는 것도 좋겠다. 세계 유산으로 기록된 유류피해극복기념관에 들렀다가 바닷가 옆 천리포수목원도 거닐 만하다. 그리고 깨끗해진 만리포 해변에서 겨울 바다 너머 저무는 해를 감상하는 것도 뜻깊은 추억이 될 것 같다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2022-12-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278956&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[사설] 회복과 치유 통해 생명과 평화 도래하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317260445348_1671783964_0924279274.jpg\"></center><br>말씀이 육신이 됐다. 하나님이 인간의 몸을 입고 이 세상에 오신 성육신이다. 바로 아기 예수의 탄생. 인간의 죄를 대속해 인류를 구원하기 위해 절대자가 이 땅에 임한 역사적 사건이다. 성육신은 용서와 화해를 통한 하나님과 인간의 관계 회복, 만물의 치유, 공존과 평화를 의미한다. 이를 위해 예수 그리스도는 세상의 가장 낮은 곳으로 오셔서 섬김과 희생의 삶을 오롯이 보여줬다. 내일은 이 기쁨의 소식을 함께 나누는 성탄절이다. 이웃과 더불어 사랑과 희망을 노래하는 복된 날이다.<br><br>성탄절의 의미는 이렇게 깊지만 인간 세계는 여전히 혼탁하고 혼란스럽다. 지구적 차원에서 전쟁은 멈추지 않고 바이러스는 물러설 줄 모른다. 인간의 탐욕이 자초한 기후위기는 인류의 생존마저 위협한다. 미국과 중국의 패권 다툼에 따른 신냉전은 국제사회 갈등과 경제질서 혼선을 유발한다. 국내적으로는 극단적인 진영 대립의 소용돌이에 한국 사회가 점점 피폐해지고 있다. 정치 부재, 경기 침체, 사회 분열, 계층·세대·노사 갈등은 심각할 지경에 이르렀다. 이태원 참사의 충격과 슬픔은 국가의 존재, 공동체의 존재 이유를 다시 묻게 한다. 어둠의 세계에서 속히 빠져나와야 한다. 빛으로 오신 예수 그리스도를 온전히 붙잡고 회복과 치유를 간구해야 한다.<br><br>한국 교계가 이번 성탄 메시지에서 강조한 대목도 이와 다르지 않다. 개신교 연합기관인 한국교회총연합은 회복의 은혜와 진정한 평화를 염원했다. 한교총은 “극심한 편 가르기로 심각한 갈등과 대립의 사회가 됐다. 대화와 타협은 사라지고 분열과 극한 대립만 남아 있다”며 “단절을 넘어 화목하고 연합해 일치와 통합의 역사를 이루고 평화 통일시대를 열어가기를 소원한다”고 밝혔다. 한국기독교교회협의회(NCCK)도 “절망 속에서 희망을 믿고 나누는 견고한 신앙의 삶을 살아가자”고 당부했다. 한국 사회의 절망과 분열을 극복하고 생명과 평화의 시대가 도래하기를 한목소리로 갈구한 것이다.<br><br>이게 2022년 성탄절을 맞는 우리의 소망이다. 이 소망을 품고 우리는 세상을 변화시키는 소금과 빛의 역할을 다해야 한다. 특히 교회와 기독인들은 낮은 데로 임하신 예수의 삶을 본받아 소외받고 고통당하는 이웃을 돌아보고 겸손한 자세로 나눔과 배려를 실천해 나가야 할 것이다. 더불어 사는 공동체의 완성이야말로 평화의 왕으로 오신 예수의 정신을 구현하는 것임을 한시도 잊지 말아야겠다. 깊은 어둠이 세상을 온통 뒤덮고 있지만 어둠이 결코 빛을 이길 수는 없다.","date":"2022-12-23T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279274&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[오늘의 설교] 이 세상 최고의 선물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317460645384_1671785166_0924279268.jpg\"></center><br>선물을 좋아하지 않는 사람은 없습니다. 놀라운 사실은 하나님이 이 세상에서 최고 좋은 선물을 성탄절에 우리에게 주셨다는 사실입니다. 예수 그리스도입니다. 기쁜 소식을 전하는 천사는 ‘온 백성에게 미칠 큰 기쁨의 좋은 소식’이라고 했습니다.<br><br>예수님의 탄생은 빈부귀천과 인종을 막론하고 모든 백성에게 큰 기쁨이자 좋은 소식입니다. 하나님은 복음만 받아들이면 새 창조의 역사를 행하십니다. 아무리 망가진 사람도 복음 앞에 서면 새로운 가능성을 가질 수 있습니다.<br><br>하나님은 이 땅에 보내신 아들 안에서 우리 기질과 성품과 죄, 과거를 모두 용납하기로 작정하셨습니다. 독생하신 아들이 오신 성탄절이 모든 백성에게 기쁨의 소식이 되는 이유입니다.<br><br>성탄이 기쁜 소식인 또 다른 이유는 예수님이 우리를 위한 구원의 주님이시기 때문입니다. “오늘날 다윗의 동네에 너희를 위하여 구주가 나셨으니 곧 그리스도 주시니라.”(눅 2:11)<br><br>구주가 필요 없다고 생각하는 사람들이 있습니다. 이것이 현대인의 시각이지만 착각입니다.  하나님의 생각은 다릅니다. 우리에게 독생자를 보내신 이유입니다.<br><br>입고 먹고 산다고 잘 사는 게 아닙니다. 중병에 걸린 사람의 특징이 무엇일까요. 자기 자신의 힘으로 아무것도 할 수 없습니다. 몸이 고장 났기 때문에 아무것도 할 수 없죠.<br><br>엄청나게 비싼 자동차가 시동이 걸리지 않는다면 그저 고물입니다. 하나님을 떠난 인생이 이와 마찬가지입니다. 엄청나게 값나가는 하나님의 형상을 소유했지만, 죄로 인해 마음이 뒤틀리고 생각이 뒤틀려 자신의 힘으로 선을 행할 수도 없고 자신을 지으신 하나님께 반응하거나 하나님께 영광을 돌릴 수도 없습니다.<br><br>하나님을 떠나 있으니 하나님의 풍성한 자원을 사용할 수도 없습니다. 하나님의 풍성한 자원을 사용할 수 없으니 자신의 유한한 자원으로 버티는 것입니다. 무한한 영혼을 가진 인생이 유한한 자원으로 살다 보니 기쁘지 않은 것입니다. 늘 쫓기고 불안하죠. 게다가 모든 인생은 죽음에 직면해 있습니다.<br><br>하나님이 우리의 이런 상태를 애통히 여기시고 우리를 위한 구주를 보내셨습니다. 또한, 성탄이 기쁜 소식인 것은 예수님이 우리가 사는 이 땅에 우리와 같은 몸을 입고 실제 오셨기 때문입니다.<br><br>“너희가 가서 강보에 싸여 구유에 누인 아기를 보리니 이것이 너희에게 표적이니라 하더니.”(눅 2:12)<br><br>예수님이 위대한 이유는 우리 현실 가운데로 오셨기 때문입니다. 성탄은 동화가 아닙니다. 사람들에게 능력이 없는 이유는 예수님의 사건을 동화로 생각하기 때문입니다. 현실이 힘들수록 사람들은 가능성이 컸던 과거를 동경하고 살아갑니다. 그래서 무능력해지고 도태됩니다.<br><br>성탄절이 얼마나 즐거운지 모릅니다. 웃음도 있고 즐거움도 있지만 참된 기쁨이 없습니다. 사람들은 즐거운 일을 통해 기쁨을 얻으려 합니다. 하지만 진정한 기쁨은 명령할 수도, 구매할 수도 없습니다.<br><br>기쁨은 바로 기쁨의 원천에서 흘러넘쳐야 합니다. 기쁨은 하나님의 자원이고 하나님에게서만 흘러나올 수 있죠. 기쁨은 하나님의 부요하심에 응답하며 우리 자신의 육체의 소욕에 반응하지 않으며 하나님께 반응하는 자가 누리는 축복입니다.<br><br>성탄의 날에 이 세상 최고의 선물을 주신 하나님을 기대하고 기뻐해야 합니다. 하나님이 자신의 외아들을 보내신 건 나를 용납하시고 용서하시겠다는 뜻입니다. 하나님이 용서하지 못할 정도로 망가진 인생은 없습니다. 하나님께 나오는 모든 사람은 용서받고 회복되며 온전케 됩니다. 그 은혜를 누리는 저와 여러분 되기를 주의 이름으로 축복합니다.<br><br>김한덕 논산 강경제일교회 목사<br><br>◇충남 논산 강경제일교회는 대한예수교장로회 합동 총회에 속해 있다. 주변의 작은 교회 10곳을 돕고 있으며, 40여 개 교회와 단체 등과 협력해 이웃을 섬기며 선교하고 있다.","date":"2022-12-23T18:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279268&code=23111515&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-12월 24일] 인간의 모든 삶과 역사 속에 하나님의 때가 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2020041717150326932_1587111303_0924279137.jpg\"></center><br><b>찬송 : ‘천사들의 노래가’ 125장(통 125)<br><br>신앙고백 : 사도신경<br><br>본문 : 에스더 7장 7~10절</b><br><br>말씀 : 성경은 ‘때’를 중요시합니다. 인간의 모든 삶과 역사 속에는 하나님의 때가 있습니다. 인간이 아무리 다급해도 하나님께서는 하나님의 때가 아니면 꿈쩍하지 않으시는 분이십니다. 반대로 인간이 아무리 느긋해도 하나님께서 생각하신 때가 되면 무섭게 일하시는 분이 하나님이십니다. 어떤 때에는 하나님의 일하심이 보이지 않고, 느껴지지 않기도 합니다. 그럼에도 하나님은 이미 일하고 계시며 우리가 나중에 돌이켜 보았을 때 가장 정확한 타이밍에 선하게 일하셨음을 분명하게 알게 됩니다.<br><br>에스더서는 그것을 분명하게 보여주고 있습니다. 에스더가 왕후로 발탁되는 과정부터 왕후가 되고 나서 그의 대적을 멸하기까지 금식하며 기도했던 시간과 오늘 본문에서 하만의 세력을 굴복시키는 모든 과정에는 하나님의 섭리와 인도하심이 있었습니다. 다만 인간은 하나님이 큰 그림을 볼 수 없기에 초조하고, 불안하고, 답답할 수 있지만 하나님께서는 잠잠히 그때를 기다리시고 때가 되면 정확하고 완벽하게 하나님의 능력을 보여주십니다.<br><br>믿음의 조상 아브라함은 하나님의 부르심을 받고 하늘의 별, 바다의 모래와 같은 자손의 번성을 약속받게 됩니다. 그러나 가나안 땅에 도착 후 무려 25년 만인 100살이 되어서야 이삭을 낳게 됩니다. 이스라엘 백성들이 출애굽하는 과정도 살펴보면 애굽에서 400년이란 시간이 흐른 후에야 하나님께서는 그들의 부르짖음을 들으시고 출애굽의 역사를 이루십니다. 성경은 가나안 민족들의 죄가 관영하기까지 그 기간이 필요했다고 말씀합니다. 출애굽을 이끈 모세가 하나님의 부르심을 받는 그 시점도 왕궁에서 호의호식할 때가 아니라 광야에 묻혀 모든 것을 내려놓고 포기한 그때였습니다.<br><br>오늘은 성탄 이브입니다. 특별히 인류 역사상 가장 중요한 하나님의 때는 갈라디아서 4장 4절에 “때가 차매 하나님이 그 아들을 보내사 여자에게서 나게 하시고” 우리의 구주 되신 예수 그리스도께서 이 땅에 오신 그때입니다. 우리 인간에게 있어서 구원의 날이요 생명의 날입니다. 창세기 3장 5절에서 여자의 후손이 드디어 인간의 몸을 입고 이 땅 가운데 오신 바로 그날입니다. 그 하나님께서는 우리 인생에 찾아오셔서 그 아들 예수 그리스도를 나의 구주, 나의 구원자로 믿게 하시는 은혜를 선물로 주셨습니다.<br><br>오늘도 우리 주님은 하나님의 때에 맞춰서 우리 인생을 한 걸음씩 이끌어 가십니다. 그러므로 하나님의 정확한 그때 이 땅에 오신 예수 그리스도를 기억해야 합니다. 하나님의 때를 바라보고 기다려야 합니다. 때로는 너무 오래 걸리는 것 같다면 하나님의 때가 그만큼의 시간이 필요로 한다는 것을 기억해야 합니다. 이 땅 가운데 우리의 구원자 되신 예수 그리스도를 보내주심에 감사하며 내가 정한 때와 시간이 아닌 하나님의 시간과 때를 잠잠히 기다릴 수 있기를 주의 이름으로 축복합니다.<br><br>기도 : 사랑의 하나님, 하나님의 정확한 때에 이 땅에 구원자 예수 그리스도를 보내어 주시고 믿는 자에게 구원을 베풀어 주심에 감사드립니다. 우리의 인생의 모든 과정 가운데 하나님의 때가 있음을 기억하고 잠잠히 믿음으로 기다리며 승리할 수 있도록 도와주세요. 예수님의 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>황성국 목동늘푸른교회 목사","date":"2022-12-23T18:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279137&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[세상은 하나님의 일터] “사회에서 교회에서 어깨너머로 배운 ‘사회 공헌’ 실천 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317500945391_1671785409_0924278838.jpg\"></center><br>“안녕하세요. 나는 메리입니다. 나는 아픈 사람을 돌봐주는 사람이 되고 싶어요.” “반갑습니다. 나는 제시카에요. 엄마 아빠 말 잘 듣고 예수님도 더 잘 믿겠습니다.”<br><br>지난 17일 경기도 수원 외곽의 한 교육 시설에서 성탄 행사가 열렸다. 외국인으로 보이는 아이들은 유창한 한국말로 인사한 다음 공연을 시작했다. 이들은 아프리카에서 온 이주민 자녀들이다. 피부색은 달랐지만 아이들을 바라보는 가족과 교사들의 표정엔 행복이 가득했다.<br><br>행사장에서 이승욱(48) 스튜디오메이트 대표를 만났다. 그는 지난 3월부터 매월 이들을 위해 기부해온 후원자다. 지인에게 이주민 아이들을 돌보는 단체 이야기를 들었고, 아이들이 조금이라도 좋은 환경에서 지내기를 바라서 후원을 결정했다. 이 대표는 “이웃을 섬기는 일은 크리스천의 본분”이라며 “앞으로도 필요한 곳을 찾아 지원을 늘려갈 것”이라고 말했다. 그는 자신을 작은 스타트업 회사를 운영하는 크리스천 경영자라고 소개했다. 공대를 나와 IT기업에서 개발자로 20년 가까이 경력을 쌓았다. 2018년 이 대표를 눈여겨본 투자자들이 창업을 제안했다. 필라테스 업체를 위한 앱 서비스를 제공하는 회사였다. 일반 학원처럼 개인지도를 기반으로 고객을 관리하는 앱을 서비스한다.<br><br>초기엔 어려움이 많았다. 경영 수지를 파악하며 회원을 늘리는 일은 그에겐 새로운 분야였다. 고전하던 중 의외의 반전이 생겼다. 코로나로 숨통이 트인 것이다. 대면 단체 수업이 어려워지자 앱을 통해 고객을 일대일 개별 관리하는 시스템이 주목을 받았다. 지금은 업체 4000여곳이 서비스를 이용 중이고 다운로드를 받은 회원은 160만명에 달한다. 회사는 올해 처음으로 흑자를 기록할 전망이다. 매출은 16억원, 영업이익은 2억원을 바라보고 있다.<br><br>회사 사정이 나아지자 그는 기업의 사회 공헌 활동을 시작했다. 주주들에게 회사의 미래를 위한 필수 활동이라고 설득했다. 사회 공헌에 긍정적인 주주가 있었고 경영 실적도 빠르게 개선되는 중이라 이사회도 이를 승인했다. 허락은 받아냈지만 스타트업 전문 경영자에겐 보기 어려운 행동이었다. 이 대표는 “과거 회사에 다니며 존경하는 대표님이 두 분 계셨다. 우연히 두 분 다 기업의 사회적 책임을 중요시했고 회사 이익의 일부를 기부했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317500945392_1671785410_0924278838.jpg\"></center><br>‘소프트웨어를 만드는 사람들’의 김대환 사장은 매년 회사 이익의 3%를 사회에 기부한다. 그는 가끔 전 직원과 함께 봉사활동을 다녀온다. 당시 회사에 다니던 이 대표도 보육원과 양로원을 다니며 봉사를 배웠다. 비엔에스웍스의 김윤정 대표는 지역사회 소외아동을 찾아 장학금을 전달해 왔다. NGO 굿네이버스를 통해 극빈국 아동들도 후원한다. 이 대표는 “어깨너머로 이런 모습을 보며 배웠다”고 표현했다. 실제로 이 대표도 유니세프 옥스팜을 통한 후원 프로그램을 7년째 지원 중이다.<br><br>그가 출석하는 양천중앙교회의 이승섭 목사도 많은 영향을 준 인물이다. 이 목사는 지역사회 소외계층과 다음세대 아이들을 위한 사업에 집중해온 목회자다. 이 대표는 교회학교 교사를 하며 가정환경이 어려운 아이들을 많이 접했다. 교회에서 제자훈련을 하며 이 목사의 헌신을 지켜봤고 영향도 받았다. 이 대표는 “앞으로 회사가 이익이 더 나면 어려운 환경의 아이들, 특히 보호 기간이 지난 고아들을 어떻게 지원해야 할지 방법을 찾고 있다”고 말했다. 이들은 만 18세가 되면 보육원을 떠나야 한다. 매년 2500여명이 세상으로 내보내진다. ‘보호 종료 아동’이라고 한다. 원하는 경우 24세까지 머물 수는 있다. 하지만 이들에게 대학 학비를 마련하거나 취업으로 거주지를 옮기는 일은 여전히 힘든 일이다. 한국의 20대 초반은 여전히 사회적 약자라서다. 부모 도움 없이 자립이 어려운 현실이다. 그는 기독교 신앙을 가진 사람들이 이런 일에 앞장서야 한다고 생각한다. “작게는 사회단체에 하는 기금 후원이 있을 것이고, 크게는 직접 나서서 관련 사업을 벌이는 일이 있겠지요. 길게 보며 잘 준비해보려 합니다.”<br><br>그에겐 평범한 은퇴 계획이 있었다. 교외에 집을 짓고 최고급 음향기기로 가득 채우는 일이다. 좋은 음악과 커피, 가끔 찾아오는 지인들과의 바비큐 파티가 이전에 꿈꾸던 인생 말년의 모습이었다. 하지만 지금은 정반대의 삶을 계획 중이다. 삶의 마지막 순간까지 봉사하고 싶다. “나중에 예수님을 만나면 ‘너는 어떤 삶을 살았느냐’ 물으실 겁니다. 그때 부족하지만 선하게 살고자 노력했노라 답하기를 소망하며 살고 있습니다.”<br><br>글·사진=조용탁 객원기자 jonggyo@kmib.co.kr","date":"2022-12-23T18:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278838&code=23111111&sid1=chr"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[인 더 바이블] 천사(angel)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122318031345410_1671786193_0924279225.jpg\"></center><br>우리말 신약성경에 천사로 번역된 원어는 고대 그리스어 ‘앙겔로스’입니다. 심부름꾼 또는 사자(마 11:10, 눅 7:24)로도 번역됐습니다. 실제로 심부름하는 사람을 표현한 때도 있지만, 하나님의 뜻을 전하는 영적인 존재가 대부분입니다. 앙겔로스는 동사 아고(이끌다 데려오다 가져오다)에서 나온 단어로 봅니다. 요한계시록 67번, 누가복음 25번, 사도행전 21번 등 신약 전체에서 176번 나옵니다. 구약에서 같은 뜻으로 쓰인 단어는 히브리어 ‘말라크’이며 예언자 말라기는 ‘나의 사자(말라키)’라는 뜻입니다.<br><br>영어 성경은 앙겔로스를 에인절(angel·천사, 천사 같은 사람)이라 번역했습니다. 앙겔로스가 그대로 라틴어를 거쳐 영어로 전해졌습니다.<br><br>“천사가 그들에게 말하였다. ‘두려워하지 말아라. 나는 온 백성에게 큰 기쁨이 될 소식을 너희에게 전하여 준다. 오늘 다윗의 동네에서 너희에게 구주가 나셨으니, 그는 곧 그리스도 주님이시다. 너희는 한 갓난아기가 포대기에 싸여, 구유에 뉘어 있는 것을 볼 터인데, 이것이 너희에게 주는 표징이다.’ 갑자기 그 천사와 더불어 많은 하늘 군대가 나타나서, 하나님을 찬양하여 말하였다. ‘더없이 높은 곳에서는 하나님께 영광이요, 땅에서는 주님께서 좋아하시는 사람들에게 평화로다.’”(눅 2:10~14, 새번역)<br><br>들에서 양 떼를 지키던 목자들에게 하나님의 천사가 나타나 그리스도가 태어나셨음을 알렸습니다. 할렐루야!<br><br>박여라 영문에디터 yap@kmib.co.kr","date":"2022-12-23T18:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279225&code=23111644&sid1=ser"}]