[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"반격 나선 일론 머스크, 2개의 승부수 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040307293092754_1680474570_0018118834.jpg\"></center><br><br>세계 2위 재벌 일론 머스크 테슬라 최고경영자(CEO)가 속을 앓아온 SNS 플랫폼 트위터, 암호화폐 도지코인을 놓고 승부수를 던졌다. 지난 주말 ‘트위터 2.0’ 계획을 발표한 데 이어 도지코인 소송과 관련해 변호인단을 꾸리고 대응에 나섰다. 다만 머스크의 본업이라고 할 수 있는 테슬라 경영에 긍정적인 영향을 미칠지는 미지수다. 테슬라의 1분기 차량 인도 대수는 월스트리트 전망치를 밑돌았다. 테슬라 주가는 3일(현지시간) 개장하는 미국 뉴욕증시에서 하방 압박을 받을 수 있다. 뉴욕증시는 4월 첫 거래일인 이날부터 2분기를 시작한다. 부활절(4월 9일)을 이틀 앞둔 오는 7일 ‘성금요일’(Good Friday) 휴장에 따라 이번 주 뉴욕증시는 4거래일간 진행된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 머스크 ‘트위터 2.0’ 계획 발표<br></div><br>지난달 미국 은행권 위기로 시장의 시야에서 멀어졌던 머스크는 ‘트위터 2.0’ 계획을 발표하고 모처럼 월스트리트의 이목을 사로잡았다. 미국 경제지 월스트리트저널은 지난 1일 “머스크가 직원들에게 ‘트위터 2.0’ 계획을 설명하며 ‘2500억 달러(약 328조원) 이상 가치의 회사로 성장할 것’이라고 제시했다”고 보도했다.<br><br>SNS 플랫폼 트위터는 머스크에게 유일한 대중 소통창구다. 그와 연결된 팔로어 수는 1억3320만명으로 세계에서 가장 많다. 머스크는 이런 트위터를 개조하겠다며 지난해 10월 인수했고, 곧바로 대규모 구조조정을 단행했다. 또 미국 뉴욕증권거래소에서 비상장사로 전환했다.<br><br>머스크의 ‘트위터 2.0’ 계획은 SNS 플랫폼과 더불어 메시지 송수신, 전자 결제, 은행 기능을 장착한 모바일 애플리케이션(앱)으로의 전환이다. 머스크는 이 앱을 ‘에브리싱 앱’(everything app&#8231;모든 것의 앱)이라고 불러왔다.<br><br>머스크는 트위터 인수 전부터 모든 기능을 하나로 모으는 모바일 앱에 대한 구상을 밝혀왔다. 지난해 5월 미국 팟캐스트 채널 ‘올인’과 인터뷰에서 “디지털 크리에이터들에게 수익원을 안겨 주는 것이 중요하다. 암호화폐든 법정통화든 앱에서 결제할 수 있다면 유익할 것”이라며 중국 빅테크 기업 텐센트의 모바일 메신저 앱 위챗을 성공 사례로 들었다.<br><br>머스크는 이미 전자 결제 시스템을 개발한 경험을 가졌다. 미국 간편 결제 플랫폼 페이팔을 1999년 피터 틸과 공동으로 창업했다. 페이팔은 2002년 이베이에 인수된 뒤 2015년부터 독립 법인으로 운영되고 있다. 이후 머스크는 테슬라와 스페이스X를 창업했다.<br><br>트위터의 현재 기업가치는 200억 달러(약 26조원)로 추산된다. 머스크의 말대로 2500억 달러 이상 가치의 기업으로 성장하면 미국 1~2위 은행인 JP모건체이스, 뱅크오브아메리카에 버금가는 수준에 도달한다. 머스크는 트위터를 인수한 시점에서 3년 안에 다시 기업공개(IPO)할 계획을 세우고 있다.<br><br>다만 ‘트위터 2.0’ 계획이 테슬라 주가에 당장 긍정적인 영향을 미치지는 않을 것으로 보인다. 머스크는 계획을 실현할 시점을 구체적으로 밝히지 않았다. 그는 “어려운 일이 될 것”이라고 말했다.<br><br>머스크는 트위터 인수 초기인 지난해 10~12월 테슬라 경영에 소홀했고 주식까지 팔아 투자자들의 원성을 샀다. 이로 인해 테슬라 주가는 지난 1월 6일 101.81달러로 52주 신저가에 도달할 때까지 급전직하했다.<br><br>테슬라의 차량 인도 대수는 1분기에도 증가했지만 전망치를 하회했다. 테슬라는 이날 “분기 차량 인도 대수가 42만2875대로 집계됐다”고 발표했다. 지난해 1분기의 31만48대보다 36%, 직전인 지난해 4분기의 40만5278대보다 4%씩 늘어났다. 4분기 연속 증가세를 이어갔지만 미국 금융정보업체 팩트셋에 취합된 월스트리트 애널리스트 전망치인 43만2000대를 밑돌았다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 머스크, 도지코인 소송 기각 요청<br></div><br>머스크에게 월스트리트의 시선을 돌린 또 하나의 소식은 도지코인 관련 소송이다. 미국 경제채널 CNBC는 지난 1일 “머스크와 변호인단이 지난달 31일 미국 뉴욕주 맨해튼 연방법원에 서류를 제출해 도지코인 관련 다단계 사기 혐의에 대한 소송을 기각해 달라고 요청했다”고 보도했다.<br><br>암호화폐 투자자 키스 존슨은 지난해 6월 맨해튼 연방법원에 머스크, 테슬라, 스페이스X를 상대로 총액 2580억 달러(약 338조원) 규모의 손해배상 소송을 냈다. 존슨은 도지코인 폭락으로 손해를 본 투자자들의 집단소송에서 대표자로 고소장을 제출했다.<br><br>존슨은 당시 “머스크는 도지코인에 가치가 없다는 사실을 알면서 금전적 이득을 취하기 위해 홍보했다. 세계 최고 재벌(당시 기준)이라는 지위를 이용해 자신의 이익과 즐거움을 위해 도지코인 다단계 사기를 저질렀다”고 주장했다.<br><br>이에 대해 변호인단은 이날 맨해튼 연방법원에 낸 기각 요청 서류에서 도지코인 투자자들의 소송을 “머스크의 해롭지 않고, 가끔은 어리석은 트윗에 대한 공상적인 허구의 결과”라며 “투자자들은 머스크가 누구를 어떻게 속이려 했는지, 어떤 위험을 숨겼는지를 설명하지 않았다. 오로지 그의 발언만으로 사기를 주장했다”고 반론을 폈다.<br><br>‘밈 코인’(meme coin)으로 평가됐던 도지코인은 머스크의 지지를 받은 2021년 4월부터 급등해 같은 해 5월 한때 0.5달러를 넘어섰다. 머스크는 자신을 ‘도지 파더(도지코인의 아버지)’라고 칭할 만큼 도지코인에 대한 애정을 드러냈다. 하지만 지난해 5월 미국 NBC방송 주말 예능프로그램 SNL에서 도지코인을 “사기”라고 농담으로 말해 폭락을 불러왔다.<br><br>도지코인은 변호인단을 꾸린 머스크의 소송 대응으로 다시 상승 전환했다. 한국시간으로 오전 7시20분 현재 미국 암호화폐 시가총액 정보 사이트 코인마켓캡에서 1주 전보다 5.55% 상승한 0.0786(약 103원)달러를 가리키고 있다. 국내 암호화폐 거래소 빗썸에서 도지코인 매매가는 103원이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 미국 3월 비농업 부문 신규 고용·실업률<br></div><br>미국 노동부는 3월 비농업 부문 신규 고용·실업률을 오는 7일 발표한다. 발표 시점은 한국시간으로 같은 날 밤 9시30분으로 예정돼 있다. 미국 연방준비제도(연준)는 지난해부터 물가&#8231;고용지표를 참고해 긴축 기조를 결정해왔다. 따라서 3월 고용지표는 미국의 차기 기준금리를 결정할 연방공개시장위원회(FOMC) 5월 정례회의에 영향을 줄 수 있다.<br><br>월스트리트저널은 전문가 의견을 종합해 3월 비농업 부문 신규 고용자 수가 23만5000명 늘어났을 것으로 전망했다. 31만1000명이 늘어난 지난 2월과 비교해 신규 고용의 증가세가 둔화된 것으로 내다본 셈이다. 월스트리트저널 전문가들은 3월 실업률을 3.6%로 예상했다.<br><br>하지만 3월 비농업 부문 신규 고용·실업률의 발표일인 7일 뉴욕증시는 ‘성금요일’을 맞아 휴장한다. 성금요일은 예수 그리스도가 십자가 처형을 당한 수난일을 말한다. 3월 고용지표에 대한 시장의 반응은 다음주에 확인될 것으로 보인다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕증시를 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목과 이슈를 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-04-02T22:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018118834&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"中 항공사 울 때 우리는 웃었다… 빅3, 적자만 20조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040215511591119_1680418276_0018117883.jpg\"></center><br><br>에어차이나, 남방항공, 동방항공 등 중국 3대 항공사가 지난해 20조가 넘는 적자를 기록한 것으로 나타났다. 중국 정부의 강력한 봉쇄 정책인 ‘제로 코로나’ 정책으로 인해 하늘길이 막혔던 것이 원인이다. 올해는 중국 정부의 리오프닝(경제활동 재개) 선언으로 반등이 예상된다.<br><br>2일 각 항공사가 발표한 경영실적 보고서를 종합하면 중국의 ‘빅3’ 항공사는 지난해 1090억 위안(약 20조7721억원)의 손실을 기록했다. 이는 2021년 409억5700만 위안(약 7조8371억원) 보다 약 3배 가까이 늘어난 것이다. 로이터 통신은 ‘기록적인 손실’이라고 전했다.<br><br>3대 항공사 모두 큰 폭의 적자를 냈다. 에어차이나는 지난해 386억 위안(약 7조3560억원)의 순손실을 기록했다. 여객 운송 수입과 화물 및 우편 운송 수입이 모두 감소했는데, 2021년보다 166억 위안(약 3조1634억원)보다 손실액이 132% 증가한 것이다.<br><br>코로나 직후인 2020년 144억 위안(약 2조7442억원)의 손실을 기록했던 에어차이나는 3년 연속 적자를 이어갔다. 전체 매출은 529억 위안(약 10조811억원)에 그쳤다. 에어차이나는 “여객 이동 수요 저조, 고유가, 환율 변동 등 복합적 요인이 영향을 끼쳤다”고 분석했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040215565191138_1680418612_0018117883.jpg\"></center><br><br>남방항공은 326억 위안(약 6조2125억원)의 손실을 입었다. 2021년 121억 위안(약 2조3058억)보다 손실액이 3배 가까이 증가하는 등 적자 폭이 커졌다. 매출이 461억 위안(약 8조7852억원)으로 31%나 감소한 동방항공은 적자 규모가 3배 이상 증가했다. 2021년 순손실이 122억 위안(약 2조3249억원)이었는데, 지난해는 373억 위안(약 7조562억원)의 적자를 기록했다.<br><br>중국 정부가 강력한 봉쇄 정책을 편 것이 영향을 줬다. 중국 민간항공국(CAAC) 통계를 따져보면 2022년 중국의 항공 탑승객 수는 2억5000만 명에 그쳤다. 이는 2021년 대비로는 43% 감소한 것이고, 코로나19 확산 이전과 비교했을 땐 38.1%에 불과했다.<br><br>그러나 전망은 밝은 편이다. 중국 정부가 지난해 말 봉쇄 정책을 폐기하고, 위드 코로나 정책으로 전환했기 때문이다. <span>중국 국가이민국에 따르면 해외 단체 여행 재개 첫날인 지난달 6일 출입국 인원수는 67만6000에 달했다. 단체 여행 재개 전날 대비 32.8%, 해외 입국자 격리 규정을 없애면서 국경을 재개방하기 이전과 비교하면 124.2% 증가한 수치다. </span><br><br>남방항공은 “5월까지 국내선 승객 수요가 코로나 이전 수준으로 회복되고, 국제선 수요는 코로나 이전의 40% 도달할 것”이라고 전망했다. 중국 내 여객 수요가 폭발적으로 증가하고 있는 만큼 중국 빅3의 적자 폭도 빠르게 줄어들 것으로 예상된다.<br><br>반면 중국 항공사와 달리 국내 항공사들은 지난해 유류비, 인건비 등 고정비용 증가에도 ‘역대급’ 실적을 기록했다. 대한항공은 화물 운송 실적에 힘입어 역대 최대인 13조4127억원의 매출을 달성했다. 영업이익도 최대 영업이익을 거둔 2021년(1조4644억원)보다 97% 증가한 2조8836억원을 기록했다. 아시아나항공도 사상 최대 실적을 거뒀다. 아시아나는 매출액 5조6300억원, 영업이익 7416억원으로, 전년 대비 각각 37.3%, 62.7% 증가했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-04-02T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018117883&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘전세사기 피해 주택, 공공 매입’ 특별법…실효성 있을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2022091613283336290_1663302513_0018117899.jpg\"></center><br><span>“전세사기 피해 주택을 공공이 매입해 피해 임차인의 보증금을 보전해 달라.” 전세사기 피해 임차인들의 요구가 담긴 특별법이 발의됐다. 한국자산관리공사(캠코) 등이 피해 주택을 매입하고, 필요한 경우 공공임대주택으로 공급할 수 있다는 내용이 담겼다. 다만 현실적으로 공공이 직접 피해 주택을 매입하는 것은 어렵다는 목소리가 나온다. 금융기관 등이 기금을 조성하는 방향으로 피해자를 구제하는 방법을 검토해야 한다는 지적도 있다.</span><br><br>조오섭 더불어민주당, 심상정 정의당 의원은 각각 전세사기 피해 임차인 보호를 위한 특별법을 지난달 30일 대표발의했다. 조 의원은 전세금을 돌려받지 못한 피해 임차인을 구제하기 위해 캠코 등 채권매입기관이 보증금 반환 채권을 매입할 수 있도록 하는 내용을 법안에 담았다. 임차인에게 보증금을 대신 지급해주고 그 채권을 인수하는 방식이다. 이후 채권을 기초로 주택을 팔거나 한국토지주택공사(LH) 등에<span> 우선 매각해 공공임대주택으로 공급할 수 있도록 하는 내용도 담겼다.</span><br><br>심 의원이 발의한 내용도 비슷하다. 심 의원 안은 전세피해 주택의 매입 사업의 주체를 국토교통부로 하고, LH 등에 업무를 위탁할 수 있도록 했다. 보증금 반환 채권 가격을 최소한 임대 보증금의 절반 이상으로 산정하도록 해 보증금 절반은 돌려받을 수 있도록 했다. 매입주택 일부는 매각하거나 공공임대주택으로 활용된다.<br><br>주택 매각 금액이 보증금보다 적으면 융자를 지원하고, 피해 임차인이 해당 주택을 공공임대주택으로 지원받아 살 수도 있다. 여기에 드는 예산은 국가 재정과 주택도시기금으로 활용하도록 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2020111911210535825_1605752465_0018117899.jpg\"></center><br>특별법 내용은 전세사기 피해 임차인들이 정부에 요구해 온 정책이지만, 전문가들은 실질적으로 정부가 피해 주택을 직접 매입하기는 어렵다고 입을 모은다. 성태윤 연세대 경제학과 교수는 “잘못하면 정부 재정으로 전세 사기범들을 도와주는 상황이 될 수도 있다”며 “피해 주택도 곳곳에 산재해 있기 때문에 공공이 매입해 공공임대주택으로 공급하기도 현실적으로 어렵다”고 지적했다.<br><br>정부도 전세사기 피해자를 위한 직접 지원은 어렵다는 입장이다. 현재 시행하고 있는 저리 대출이나 긴급주거지원 등 간접 지원으로만 도울 수 있다는 것이다. 국토교통부는 전국 17개 시도, 공공기관과 함께 저리 대출을 위한 전세피해확인서 발급, 긴급주거지원 신청 등을 받고 있다.<br><br>일각에서는 전세 대출을 제대로 관리하지 않은 금융권이 기금을 조성해 피해 임차인을 구제해야 한다는 제안도 나온다. 김진유 경기대 도시교통공학과 교수는 “피해 주택을 매입하기 위해 공공 자금을 투입하는 것은 어려운 점이 있다”며 “서류만 가지고 대출 심사를 해준 금융기관도 책임이 있는 만큼 금융기관이 기금을 조성해 전세피해 주택을 매입하는 재원으로 활용할 수 있을 것”이라고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-04-02T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018117899&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“AI 시대 의사 인기 줄고, 문과생 일자리 늘어난다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040221492792065_1680439767_0924294830.jpg\"></center><br>성적 상위권 수험생과 학부모들의 의대 선호도는 압도적이다. 안정적으로 높은 소득을 올릴 수 있는 직업이라는 믿음 때문이다. 인공지능(AI)과 로봇의 시대에도 그럴까. AI와 로봇이 일자리 시장에 거대한 지각변동을 일으킨다면 어떤 미래가 펼쳐질까.<br><br>국민일보는 지난달 29일 서울시 관악구 서울대 AI연구원에서 장병탁 원장을 만나 ‘AI 시대와 일자리 미래’를 물었다. 30년 넘게 AI를 연구한 그는 “챗GPT 때문에 못 살겠다. 눈코 뜰 새 없이 바쁘다”고 했다. 장 원장은 첫 질문(의사라는 직업의 지속가능성)에 회의적이었다. 의사 일에 전문적 성격은 있지만, 단순 반복 업무가 많이 포함돼 있다고 진단했다. AI 개입이 의료 서비스의 질을 평준화한다고 내다봤다. 다만 완전히 대체한다는 관측에 거리를 뒀다. “의사가 하는 고된 일의 상당 부분을 AI가 한다면 인간 의사의 임금 수준은 지금보다 낮아지는 게 공정한 거겠죠. AI가 업무 부담을 덜어주면 의사들이 환자 마음을 다스리는 정서적 역할을 더 강화하게 될 겁니다.”<br><br>또한 장 원장은 AI 시대엔 ‘문송합니다’(문과여서 죄송합니다)는 사라진다고 전망했다. 이미 인문학 전공자가 공학도보다 잘할 수 있는 새로운 AI 일자리가 생겼다. 바로 프롬프트 엔지니어다. 질 높은 질문을 던져서 AI를 훈련하는 직업이다.<br><br><b>-AI 시대, 어떤 직업부터 대체되나.</b><br><br>“데이터화한 업무를 하는 ‘중간 일자리’부터 사라진다. 어떤 직무에서 고도의 의사결정을 하는 최고급 인력과 신체 노동을 하는 인력을 제외한 일자리가 중간 일자리다. 일자리의 최상단과 하단은 기술적으로 AI가 완전 대체하기 어렵다.<br><br>일반 사무직이 하는 문서 작업은 대체하기 쉽다. 이미 워드나 파워포인트로 문서 작업하는 건 챗GPT가 기막히게 한다. 대표적 중간 일자리다. 그런데 출력된 문서를 물리적으로 옮기는 아래 단계 업무는 AI가 대체하기 어렵다. 문서 작성 업무를 지시하고 조율하는 위 단계 업무 역시 기계가 대체하기 어렵다.”<br><br>옥스퍼드대 마틴스쿨의 칼 베네딕트 프레이 교수와 마이클 오스본 교수는 2013년에 “향후 10~20년 사이 자동화로 사라질 확률이 높은 일자리가 47%에 달한다”는 보고서를 발표했다. 대체 확률 70%가 넘는 고위험군 직종은 건설노동자, 행정서비스관리자, 트럭·버스·택시 운전사, 호텔짐꾼, 경비원, 기술서류작성자, 여행안내자, 회계사, 변호사 보조원, 급여관리자, 전화통신판매원 등이었다.<br><br><b> -프레이·오스본 보고서의 ‘대체 고위험군 일자리’에 동의하나.</b><br><br>“건설노동자를 AI가 대체하는 건 쉽지 않다. 로봇이 더 발전해야 채산성이 맞는데, 갈 길이 멀다. 여행가이드도 현장에서 직접 안내하는 역할을 대체할 수 없다. 반면 행정서비스관리자, 기술서류작성자, 회계사, 변호사 보조원, 급여관리자 등은 진짜 위험하다. 전형적 중간 일자리다. 일반 회계사무원은 바로 일자리 대체 위협을 받을 것이다. 다만 상속·감세 관련해 판단하거나 전략을 세우는 공인회계사는 대체하기 쉽지 않다. 데이터화나 자료화가 어려워서다.”<br><br><b> -운전 관련 직업은 쉽게 대체되나.</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040221000391943_1680436803_0924294830.jpg\"></center><br>“그렇지 않다. 10년 전에 예측했을 때보다 운전기사를 완전자율주행 기술로 대체하는 건 어려워지고 있다. (엄지와 검지를 살짝 모으면서) ‘요만큼’의 기술이 모자라기 때문인데 이 요만큼이 어렵다. AI가 라이다 센서로 물체 하나하나의 움직임을 감지하는 건 잘한다. 그런데 의도 파악을 못 한다. 센서에 잡힌 어린아이나 고양이가 차 앞으로 뛰어들지 여부는 수많은 변수가 물고 물리는 문맥 속에 있다. 이걸 파악하려면 ‘감’이라고 하는 전체 상황 파악능력이 있어야 한다. 집에서 부산의 어떤 호텔까지 이동한다고 가정하자. 고속도로를 달리는 자율주행 기술은 거의 완성됐다. 그런데 집에서 고속도로까지 가는 동네 길은 AI에 너무 어렵다. 고속도로를 빠져나와 부산의 호텔로 가는 도로도 온갖 불확실성으로 가득하다.”<br><br>설명을 이어가던 장 원장은 갑자기 “이게 뭐죠?”라고 물었다. “휴대전화”라고 답했다. 그는 웃으면서 AI가 답하기 어려운 질문이라고 했다. 시각이 없는 AI는 “이게”라는 말이 무엇을 가리키는지 알 수 없다. 장 원장은 또 물었다. “우리가 지금 인터뷰를 하고 있나요, 싸우고 있나요.” 이것도 AI엔 어려운 질문이다. 시각을 탑재한다면 마주 보고 얘기하는 모습을 포착할 수 있다. 다만 그 행위의 사회적 맥락을 읽어내는 건 매우 어렵다. 인간에게 쉬운 게 AI에 어렵고, 반대로 인간에게 어려운 것은 컴퓨터에 쉽다. 바로 ‘모라벡의 역설’이다.<br><br><b> -‘일자리 멸종’ 가능성은. AI 관련 일자리로 이동의 어려움은 없나.</b><br><br>“새로운 일자리가 계속 생길 거라고 본다. 새로운 직무, 직업이 계속해서 생길 것이다. 프롬프트 엔지니어가 대표적 사례다. 또한 기술이 발전할수록 일반인이 AI를 쓰기 쉬워진다. 챗GPT가 큰 반향을 일으킨 건 누구나 자기 언어로 AI와 대화할 수 있어서다. AI를 잘 활용하면 일자리 전환도 생각보다 빠르고 쉽게 이뤄질 수 있다. 물론 지금은 AI 시대 초기 단계이기 때문에 어떤 방향으로 갈지 정확하게 알 수는 없다.”<br><br><b> -기술이 발전하면 결국 지시·조율 역할도 기계가 하는 건 아닐까. </b><br><br>“쉽게 말할 수 있는 문제는 아니다. 기술적 이유가 있다. AI가 인간을 완전히 대체하려면 체화된 인지, 체화된 지능이 돼야 한다. 시각적 경험, 촉각적 경험 등에 기초해 현실 세계를 정확하게 이해하고 파악해야 한다. 그러나 갈 길이 멀다. AI는 현실세계가 작동하는 맥락과 방식을 전혀 이해하지 못하고 있다. 사람은 책상이라는 단어를 보면 온갖 경험과 지식을 떠올린다. 두드려본 기억, 부딪쳐서 아파본 기억, 공부했던 기억 등이 녹아 있다. 그런데 GPT는 책상이라는 글자가 들어간 문서를 모아서 책상에 관해 떠드는 식이다. 인간이 살아가는 세계와 단절된 AI가 인간이 하는 고도의 결정까지 대체하기는 어렵다.”<br><br><b> -물리적 세계와 연결된 AI 나와도 대량실업 사태는 없을까. </b><br><br>“그렇게 되지 않도록 노력해야 한다. AI가 일자리를 앗아가는 게 아니고, 사람들이 안 하려고 해서 채울 수 없는 업무를 먼저 대신할 것으로 본다. 어떤 이유로든 채워지지 않는 일자리는 기계가 대신할 수밖에 없다. 정책적으로 일자리를 앗아갈 위험이 큰 AI 기술보다는 사람들이 꺼리는 일자리에 활용할 수 있는 AI 기술에 더 많이 투자해야 한다.”<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-04-02T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294830&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"기업들 ‘관료’ 선호 이유는… 풍부한 실무경험·인맥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220580691939_1680436686_0924294843.jpg\"></center><br>주요 대기업이 대관(對官) 업무 적임자로 ‘관료’를 선호하는 배경에는 풍부한 실무 경험과 폭넓은 인맥이 자리한다. 국내외를 막론하고 정치가 경제를 압도하는 ‘정책의 정치화’ 현상이 짙어지면서 정무적 감각을 겸비한 관료 출신이 몸값을 올리고 있다. 즉시 현업에 투입해 성과를 낼 수 있는 능력치를 갖췄다는 점도 매력 요소다.<br><br>산업통상자원부 차관 출신인 A씨는 2일 “정책을 정치 도구화하는 분위기가 점점 심해지는 것은 한국뿐 아니라 해외에서도 마찬가지”라면서 “기업에서 관료 출신에 대한 인력 수요가 아직 남아 있는 이유”라고 분석했다. 관료 출신 인재 영입의 필요성이 부상한 대표적 사례는 미국의 인플레이션감축법(IRA)이다. 조 바이든 미국 대통령이 자국우선주의 기조 아래 기습적으로 꺼내든 IRA 앞에서 한국 기업들은 사전 정보 입수, 사후 대관 대응력에서 큰 차이를 드러냈다는 평가를 받는다. 개별기업 입장에서는 정부와 유기적이고 신속한 협업이 필수였는데, 그 중간다리 역할을 퇴직 공무원이 하곤 했다. 자동차·배터리 업계 관계자는 “IRA 세부지침 협상 과정의 경우 기업 현안과 애로사항을 관료 출신인 기업의 대관 담당자가 파악해 정부에 전달하고, 정부에서 이를 감안해 미국 정부를 설득하거나 압박했다. 그렇게 하면서 최악의 결과는 피했다”고 전했다.<br><br>특히 ‘신(新)보호무역주의’ 바람이 더 거세지고 있어 국제통상 사안을 빠르게 파악하고, 미리 대응하는 건 기업의 경쟁력으로 직결하고 있다. 미국과 중국의 패권경쟁이 심화하고 있고, 세계적으로 자국 중심의 공급망 재편이 활발하다. 기업과 정부를 잇는 민관 합동 연결망의 중요성도 부각되고 있다. 이에 따라 관료 출신 기업인에 거는 기대감이 높아지고, 이는 인재 수혈로 이어지고 있다.<br><br>그러나 정부 조직에서 민간기업으로 옮겨가는 공직자들의 발걸음이 무겁다. 중앙정부 부처 장관을 지낸 B씨는 “입법부의 막대한 권한과 통제 아래 정책을 정치 도구화하는 행태가 도를 넘어서면서 공직사회 무기력이 극에 달한 상태다. ‘권한은 없고 책임만 남았다’는 자조가 팽배한 관가에서 성과에 따른 충분한 보상을 보장받는 민간으로의 엑소더스는 당분간 이어질 것”이라고 지적했다. 중앙정부 부처 산하 공공기관장인 C씨는 “기업으로 이직 자리를 주선해 달라는 후배들이 줄을 잇고 있다. 과거에는 중앙정부 부처 과장급이 이직하면 연봉을 몇 배 더 받고 대기업 임원으로 직행했는데, 요즘은 아래 직급에서도 민간기업으로 가는 길을 기웃거린다”고 분위기를 전했다.<br><br>김혜원 기자, 세종=신준섭 기자 kime@kmib.co.kr","date":"2023-04-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294843&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"흔들리는 기초체력… 심상찮은 세수결손","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040221090491976_1680437344_0924294895.jpg\"></center><br>올해 1~2월 국세 수입이 전년 동기 대비 16조원 가까이 줄면서 올해 편성 예산 대비 세수가 부족한 ‘세수결손’ 가능성이 커지고 있다. 경기 악화와 감세 정책 등의 영향이 반영된 결과로 보인다. 얼어붙은 시장 상황을 고려하면 하반기에 반전의 기회를 노리기도 쉽지 않다. 내년 세수 전망도 반도체 지원, 수출 추이 등을 고려하면 녹록지 않다는 분석이다. 올해에 이어 내년까지 2년 연속 적자 재정을 기록할 것이라는 우려도 커지고 있다.<br><br>2일 기획재정부에 따르면 올해 2월까지 국세 수입은 54조2000억원으로 전년 동기 대비 15조7000억원 감소했다. 취약층을 위해 세금납부기한을 늦춰주면서 세수가 감소한 점 등을 감안해도 6조9000억원이 덜 걷혔다. 경기 악화가 세수 감소에 결정적 영향을 미쳤다. 수출입이 감소하고 내수가 침체되면서 1~2월 누적 부가가치세 수입은 전년 동기보다 5조9000억원 줄었다. 부동산, 증권 등 자산시장이 얼어붙은 탓도 있다. 2월 소득세와 증권거래세는 각각 전년 대비 5조2000억원, 4000억원 줄었다.<br><br>법인·종합부동산세 등에 대한 감세 정책도 세수 감소에 한몫했다. 국회 예산정책처에 따르면 올해부터 2027년까지 4년간 법인세율 인하로 15조7000억원, 소득세 과세표준 구간 조정으로 13조3000억원에 달하는 세수가 각각 감소할 전망이다. 증권거래세율 인하와 주택분 종합부동산세율 조정도 각각 10조9000억원, 5조6000억원 세수를 줄일 것으로 예상됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040221090491977_1680437344_0924294895.jpg\"></center><br>정부는 하반기 경기가 회복세로 돌아서면 세수 부족 현상도 잦아들 것으로 기대한다. 하지만 이를 견인할 동력을 찾기는 어렵다. 산업통상자원부에 따르면 지난달 수입액은 전년 동기 대비 6.4% 감소했다. 최근 5개월 중 3개월이 감소세를 나타냈다. 수입 감소는 부가세수 감소로 이어질 수 있다. 이를 내수에서 만회하기도 힘들다. 물가가 치솟으면서 지갑이 열리지 않고 있기 때문이다. 통계청에 따르면 소비자물가는 지난해 4월 이후 지난 2월까지 11개월 연속 4%를 넘었다. 증권거래세 등 자산 세수 전망도 밝지 않다.<br><br>이런 추세가 계속된다면 2019년 이후 4년 만의 세수 결손은 불가피해 보인다. 국채 발행 등을 통해 세수 결손을 막을 수는 있지만 문제는 내년에도 같은 상황이 이어질 수 있다는 점이다. 글로벌 경기 둔화로 반도체 산업이 타격을 받으면서 내년 법인세수 전망은 암울하다. 3월 반도체 수출은 제품 가격 급락의 영향으로 전년 동월 대비 34.5% 감소한 86억 달러에 그쳤다.<br><br>지난달 30일 국회 본회의를 통과한 ‘K칩스법’은 법인세수를 더 줄일 전망이다. K칩스법은 반도체 등 국가전략기술의 세액공제율을 대기업 15%, 중소기업 25%로 상향하는 내용을 담고 있다. 정정훈 기재부 조세총괄정책관은 “하반기 이후 경제가 회복된다면 1~2월 세수 부족분을 만회할 수 있을 것으로 보인다”고 말했다.<br><br>세종=권민지 박세환 기자 10000g@kmib.co.kr","date":"2023-04-02T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294895&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘정책의 정치화’ 염증… 산업부 관료들 줄줄이 대기업行","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220580391936_1680436683_0924294886.jpg\"></center><br>국가 산업 정책의 최전선에 있는 산업통상자원부 과장급 공무원들이 속속 민간기업으로 이직하고 있다. 최근 2년간 대기업으로 이직한 산업부 과장급 공무원 수만 8명이다. 산업부 공무원의 민간기업행이 다른 부처에 비해 유독 두드러진 이유로는 검찰의 탈원전 수사가 꼽힌다. 정권 기조에 맞춰 적극적으로 일할수록 나중에 수사나 감찰에 시달릴 가능성이 커지는 상황이 이직 결정에 영향을 미쳤다는 지적이다.<br><br>2일 재계에 따르면 산업부 A과장은 조만간 현대차로 이직할 계획이다. A과장은 이직 후 정부와 소통하는 대관 업무를 담당할 것으로 예상된다. 이직 절차가 완료되지 않았지만 A과장이 마음을 바꿀 가능성은 희박하다. 재계 한 관계자는 “이직에 변동은 없을 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220580491937_1680436684_0924294886.jpg\"></center><br>A과장까지 이직하면 최근 2년간 산업부를 떠나 대기업으로 이직한 과장급 공무원은 모두 9명이다. 산업부 본부 내 과장·팀장급 보직이 88개라는 점을 감안하면 과장·팀장급 이직률은 10.2%에 달한다.<br><br>에너지와 연관성이 있는 기업으로 자리를 옮긴 사례가 많았다. 산업부 혁신행정담당관을 지낸 송용식 과장은 한화에너지 전무로, 배성준 전 신남방통상과장은 SK에코플랜트 상무로 영입됐다.<br><br>산업부를 떠나 대기업으로 옮긴 공무원들의 공통점은 산업부에서 소위 ‘에이스’로 불렸다는 점이다. 업무처리 능력이나 조직관리 측면에서 인정받던 실력자들이 공직을 내던진 셈이다. 과거와 달리 에너지 분야 기업으로만 옮기지 않았다는 점도 특징이다. 대표적인 사례가 반도체 분야다. 권혁우 전 석유산업과장은 삼성전자로, 박훈 전 에너지기술과장은 SK하이닉스로 이직했다.<br><br>다른 부처에서도 과장급 이직이 없는 것은 아니다. 선욱 전 금융위원회 행정인사과장은 메리츠화재 전무로 직함을 바꿨다. 오종훈 전 환경부 생활폐기물과장과 조석훈 전 환경부 물환경정책과장은 현재 SK에코플랜트에서 한솥밥을 먹고 있다. 최근에는 고용노동부 출신에 대한 기업 수요도 늘고 있다. 중대재해법에 대응하기 위해 기업들이 전문성 있는 공무원 영입에 공을 들이고 있다는 후문이다.<br><br>다만 산업부 공무원의 이탈 행렬에는 다른 부처와 다른 특징이 있다. 월성원전 수사 이후 ‘탈산업부’ 분위기가 형성됐다는 점이다. 정부의 탈원전 정책을 담당했던 산업부 공무원들이 감사원 감사에 이어 검찰 수사까지 받게 되면서 이런 기류가 강해졌다는 얘기다. 검찰의 월성원전 수사가 마무리되지 않으면서 복권 시도조차 못 하는 공무원들도 있다. 이 사건과는 별개로 과거에 무죄 선고를 받고 복권돼 1급까지 오른 전례도 있지만 원전 수사와 관련해선 복권 절차도 장기화될 전망이다.<br><br>산업부 출신 한 이직자는 “정책 기조에 맞춰 열심히 일해도 남은 건 상흔뿐”이라며 “이런 실망감이 이직 결정에 큰 영향을 미쳤다”고 말했다. 산업부 출신 고위 관계자는 “힘내서 일할 분위기가 형성되지 않는다면 이직 움직임을 끊어내기는 쉽지 않을 것”이라고 했다.<br><br>세종=신준섭 박세환 기자, 김혜원 기자 sman321@kmib.co.kr","date":"2023-04-02T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294886&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"부영, 광양 목성 ‘파크뷰 부영’ 임대 공급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220500591904_1680436205_0924294839.jpg\"></center><br>부영그룹은 전남 광양 목성지구 A1·A2블록에 광양목성 ‘파크뷰 부영’(<b>사진</b>) 민간임대 아파트를 공급한다고 2일 밝혔다. 1단지는 지하 1층~지상 28층 9개동 전용면적 84㎡ 724가구, 2단지는 지하 1층~지상 28층 9개동 전용 59㎡ 766가구다. 1단지 570가구, 2단지 494가구 등 1064가구를 1차로 임대한다.<br><br>완공 후 공급하는 후분양 아파트로 계약 절차가 끝나는 대로 입주할 수 있다. 오는 5일 특별·일반공급, 10일 당첨자 발표, 19~21일 계약 진행 일정으로 진행된다. 청약통장 유무와 관계없이 만 19세 이상이면 신청할 수 있다. 거주는 8년간 보장된다. 임대보증금은 보증보험에 가입되고 민간임대주택법에 따라 인상폭이 제한된다.<br><br>도보권에 광양북초교 광양중 광양하이텍고교가 있고 광양여중 광양고 광양여고 광양보건대 순천대학교 등도 가깝다. LF스퀘어 광양점, NC백화점, 광양농협로컬푸드직매장, 광양5일시장이 인근에 있다. 광양제철소, 광양항, 여수국가산업단지, 황금일반산업단지, 세풍일반산업단지, 율촌산업단지가 인접해 있다. 인근 남해고속도로 광양 IC를 통해 전국으로 진출할 수 있다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-04-02T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294839&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"챗GPT에 기밀 말할라 입단속 분주한 기업들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040218530391643_1680429183_0924294858.jpg\"></center><br>주요 대기업에 ‘챗GPT 주의보’가 내려졌다. 기밀정보의 유출을 우려하는 목소리가 커지고 있어서다. 챗GPT 활용과 관련한 자체 매뉴얼을 제작하는 등 내부 단속에 나섰다. 미국 일본 등 주요국의 기업들은 챗GPT 사내 이용을 제한하며 발 빠르게 움직이고 있다.<br><br>2일 재계에 따르면 삼성전자 디바이스경험(DX) 부문은 임직원을 대상으로 챗GPT 관련 설문조사를 진행하고 있다. 챗GPT 사용 경험 여부, 사내 챗GPT 활용에 관한 견해 등을 문항에 넣었다. 삼성전자는 설문조사 결과를 바탕으로 업로드 용량 제한, 업무용 컴퓨터에서의 사용제한 같은 ‘챗GPT 활용 지침’을 만들어 시행할 계획이다. 삼성전자 디바이스솔루션(DS) 부문은 최근 사내 게시판에 챗GPT 오남용을 주의하라는 메시지를 공지했다. 각 팀장이 팀원을 상대로 챗GPT 사용 가능범위를 교육하기도 했다. 반도체 업무의 특성상 국가·기업 기밀에 해당하는 내용이 많은 만큼 부지불식간에 내부 정보가 유출되는 위험을 막기 위해서다.<br><br>다른 대기업도 챗GPT의 부작용을 경계한다. SK하이닉스는 사내망으로 챗GPT를 쓰지 못하게 막았다. 챗GPT 사용이 꼭 필요하다면, 보안성 검토를 별도로 거쳐 일부는 허용한다. 원칙적으로는 사용을 제한한다. 포스코는 오픈AI가 아닌 내부 인트라넷을 통해서만 챗GPT 활용하도록 별도 경로를 마련해 임직원에게 안내했다. LG전자는 ‘인공지능 및 데이터 활용’ 교육 등으로 사내 정보보호와 유출 방지 등을 수시로 강조하고 있다.<br><br>외국계 기업들은 빠르게 움직이고 있다. 글로벌 제약사의 한국 본사 관계자는 “챗GPT에 회사 기밀이 담긴 정보를 입력해 질문하지 말라는 지침을 한 달 전쯤 공지해 주의하고 있다”고 전했다. 이미 해외에서는 챗GPT 사용을 제한하는 기업이 많다. 챗GPT에 정보를 입력하면 AI가 이를 학습해 불특정 다수에게 유출할 수 있기 때문이다. 월마트는 지난 2월 챗GPT의 사내 접속을 막았다가 사용 지침을 만든 뒤에야 해제했다. 챗GPT를 만든 오픈AI에 100억 달러 이상을 투자한 마이크로소프트조차도 직원들에게 민감한 정보를 챗GPT에 공유하지 말라고 경고했다. 블룸버그 통신에 따르면 시장조사업체 가트너가 기업 인사 담당자 62명을 설문한 결과, 이 가운데 48%가 AI 챗봇 관련 지침을 수립 중이라고 답했다.<br><br>해외 금융권에서도 AI 챗봇 이용 제한이 잇따른다. JP모건체이스, 뱅크오브아메리카, 씨티그룹, 골드만삭스, 도이치뱅크 등은 사내에서 AI 챗봇 사용을 금지했다. 미즈호파이낸셜그룹과 미쓰비시UFJ은행, 미쓰이스미토모은행 등 일본 금융회사들도 대화형 AI를 업무에 활용하는 걸 막았다. 후지쓰는 ‘AI 윤리 거버넌스실’을 설치해 대화형 AI 이용 시 주의점을 환기하고 있다.<br><br>김혜원 황민혁 기자 kime@kmib.co.kr","date":"2023-04-02T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294858&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"벌써 챗GPT로 돈버는 시대?… 크라우딩 펀딩 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040218541291648_1680429252_0924294854.jpg\"></center><br>챗GPT를 이용해 돈을 벌 수 있는 방법을 알려주겠다는 ‘크라우딩 펀딩’(온라인 모금)이 등장해 논란을 빚고 있다. 펀딩액이 5억원 가까이 치솟았다가 과장광고 우려가 제기되면서 사흘 만에 3억원 수준으로 줄었다.<br><br>2일 업계에 따르면 펀딩 플랫폼 와디즈는 최근 ‘챗GPT 수익화 활용 비법서’라는 주제의 펀딩 관련 허위광고 가능성이 있다는 신고·민원을 접수하고, 사실 확인을 진행했다. 와디즈는 지난달 30일 이미 펀딩에 모금한 사람들에게 결정을 바꿀 수 있는 시간을 주기 위해 펀딩 종료일을 같은 달 31일에서 이달 5일로 연장했다. 지난달 31일에는 신규 펀딩 참여자가 유입되지 못하도록 조치했다.<br><br>이 펀딩은 챗GPT를 활용해 수익 내는 법을 알려주는 전자책을 제공한다는 명목으로 인당 최대 15만9000원의 모금액을 받고 있다. 펀딩 주체는 국내 한 대학의 재학생들로 이뤄진 ‘그로윙업’이라는 팀이다. 이들은 펀딩을 광고하면서 스스로 ‘실리콘밸리에서 온 개발자’로 소개하고, 챗GPT를 활용해 수익화한 경험이 있다고 설명했다.<br><br>그러나 와디즈 측은 광고 내용 중 일부 과장된 부분이 있다고 판단했다. 와디즈는 “해당 팀은 6일간 실제로 실리콘밸리에 방문해 콘텐츠 소스를 얻었다고 소명했다. (그러나) 실리콘밸리에서 온 개발자라는 표현은 학위 취득·업무 경험이 있을 것으로 추측돼 수정 조치했다”고 공지했다. 이어 “수익화 경험으로 대학교 창업지원금을 소개하고 있는데, 챗GPT와 상관관계를 확인할 수 없었다”고 덧붙였다.<br><br>그러자 지난달 30일에 4억9000만원을 넘어섰던 펀딩액은 2일 오후 기준으로 3억4000만원 수준으로 떨어졌다. 그로윙업 측은 “GPT를 통해서 무엇을 만들고, 어떻게 수익화하는지 서술하는 게 전자책의 주된 내용이며, ‘사기’라는 말은 수익화 표현에 대한 이해의 차이로 발생한 것 같다. 큰 돈을 바라고 펀딩을 한 게 결코 아니다”고 해명했다.<br><br>광고가 허위 사실임이 명백히 드러나거나, 제품에 하자가 있는 경우 제품 수령일 14일 내에 환불을 받을 수 있다. 업계 관계자는 “챗GPT에 대한 뜨거운 관심을 악용해 수익 창출을 시도하거나, 준비되지 않은 상황에서 관련 사업 모델을 출시하는 경우가 발생하고 있다”고 전했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-04-02T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294854&code=11151400&sid1=eco"}]