[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“불타고, 잃어버리고, 언론 싫어” 美 대통령들의 기밀문서 관리법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022081023023193086_1660140151_0017454934.jpg\"></center><br>도널드 트럼프 전 미국 대통령의 국가 기밀문서 반출로 국가기록물에 관한 관심이 뜨겁다. 1978년 대통령 기록법 제정 이후 미국에서는 대통령 재임 당시 기밀문서는 공공재산으로 분류되어 퇴임 후 국가기록원으로 이송된다.<br><br>그러나 대통령 기록법 제정 이전에는 사실상 기밀문서 자체가 대통령의 소유물이었다. 대통령에게 불리한 내용을 담은 기밀문서의 경우 언제든 이를 폐기할 수 있었다는 뜻이다.<br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">조지 워싱턴 초대 대통령 “모든 문서 정리하고 보관”<br></div> 워싱턴포스트(WP)는 27일(현지시간) 역대 미국 대통령의 사례를 나열하며 대통령 기록법 제정 이전에는 국가 기밀문서 등이 사실상 대통령의 소유물로 간주됐다고 보도했다.<br><br>미국의 초대 대통령인 조지 워싱턴은 1797년 퇴임 당시 재임 당시 문서를 그의 집으로 가지고 갔다. 이후 미국의 어떤 공무원도 문서가 있는 그의 집을 수색한 적이 없다. WP는 “그 당시 문서는 정부가 아니라 전 대통령의 것이었다”고 전했다.<br><br>그럼에도 워싱턴은 기밀문서 등을 보관하기 위한 노력을 지속하며 좋은 선례를 남겼다. 1799년 워싱턴은 임종 전 그의 비서에게 “대부분 글과 군사 편지 등 문서들을 정리하고 기록했다”라고 말했다. 그는 버지니아에 문서들을 보관할 건물을 짓기로 계획했지만 끝내 이루지 못했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022082915580819384_1661756288_0017454934.jpg\"></center><br>이후 워싱턴의 문서는 조카인 부시 로드 워싱턴 대법관에게 넘어갔다. 부시 로드는 워싱턴 대통령에 대한 전기를 쓰고 있던 존 마셜 대법원장에게 많은 문서를 빌려주었다고 한다. 그러나 당시 문서들은 쥐들에 의해 훼손됐고, 습기에 의해 알아볼 수 없을 정도로 손상됐다. 게다가 워싱턴 대통령의 부인 마사 워싱턴은 남편과 주고받은 남은 편지마저도 불태웠다. WP는 “조지 워싱턴이 전쟁을 떠나기 직전 쓴 글 두 편을 포함해 일부 문서만 남아있는 것으로 알려졌다”고 전했다.<br><br>워싱턴 대통령의 선례는 한동안 후임 대통령에게 좋은 영향을 미쳤다. 2대 대통령인 존 아담스와 그의 아들인 존 퀸시 아담스 6대 대통령은 문서 보관에 각별한 신경을 썼다. 그들의 후견인은 나중에 문서 등을 매사추세츠주에 기증했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“불타고, 잃어버리고, 언론 싫어” 대통령 기밀문서 잔혹사<br></div><br>그러나 이후 대통령 기밀문서는 전쟁으로 인해 불타거나 대통령이 자체 폐기하는 지경에 이른다.<br><br>미국의 10대 대통령인 존 타일러의 문서는 리치먼드 은행에 보관됐으나 전쟁이 발발하며 불에 탔다. 재커리 테일러 12대 대통령의 문서는 1862년 연방군이 문서가 보관돼 있던 그의 아들의 집을 점령했을 때 사라졌다. 에이브러햄 링컨 16대 대통령의 문서는 그가 암살당한 이후, 그의 아들 로버트 토드 링컨이 대부분 문서를 폐기한 것으로 전해졌다.<br><br>율리시스 S. 그랜트 18대 대통령은 문서 관리 자체에 어려움을 겪었다. 그는 “문서를 다시 찾기 위한 유일한 장소는 코트 주머니나 보좌관의 손이었다”고 했다. 문서 관리 자체에 대한 인식이 부족한 탓에 보관이 제대로 되지 않았다는 뜻이다. 결국 그는 대부분 문서를 잃었다.<br><br>체스터 A. 아서 21대 대통령은 언론에 대응하거나 정보를 공개하는 것을 꺼렸다. 1886년 그가 사망하기 전 그는 아들에게 대통령 재임 당시 문서를 파기하라고 지시한 것으로 전해졌다. 당시 보좌진들은 “세 개의 큰 쓰레기통에서 대통령 문서의 대부분이 탔다”고 말했다. 그로버 클리블랜드 22·24대 대통령은 문서를 보존하는 데 관심이 없었다. 그는 자신에게 전달된 모든 서류를 자신의 사유재산으로 간주했으며 “파기하는 것이 적절하다고 판단되면 아무도 이의를 제기할 수 없다”라고 주장했다.<br><br>그럼에도 일부 대통령은 문서를 보존하기 위해 큰 노력을 기울였다. 시어도어 루즈벨트 26대 대통령과 윌리엄 하워드 타프트 27대 대통령은 문서를 정리해 의회 도서관에 넘겼다. 문서는 70만 건이 넘었다고 한다. 프랭클린 루즈벨트 32대 대통령은 자신의 재임 당시 문서를 국가기록원에 기증하는 선례를 세웠고, 루즈벨트 도서관을 건립했다.<br><br>미 정부는 제2차 세계대전 직전에야 기밀문서를 분류하기 시작했다. 이전에는 대통령 재임 당시 문서에 대한 분류를 진행하지 않았다는 뜻이다. 이후 리처드 닉슨 37대 대통령을 제외한 모든 대통령은 재임 당시 문서를 정부에 넘겼다. 닉슨 대통령은 워터게이트 일부 문서를 통제하려고 시도했었다. 그러나 1978년 대통령 기록법 제정으로 그는 결국 4200만 페이지에 달하는 문서를 정부에 넘겨야 했다.<br><br>트럼프 전 대통령은 닉슨 이후 대통령 문서를 개인 소유로 유지하려는 첫 전 대통령인 셈이다. 그는 1급 기밀문서를 자택으로 가져왔고, 문서들을 신문이나 잡지 등과 뒤섞어 놓는 등 부실하게 관리한 것으로 전해졌다. 트럼프 전 대통령은 자신의 재임 당시 문서에 대해 “내 것”이라고 공공연하게 말했다고 WP는 전했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-09T21:48:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017454934&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英여왕 서거에 애도 물결…시진핑도 “진지한 위로 드린다” 애도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090917595930985_1662714000_0017457229.jpg\"></center><br>엘리자베스 2세 영국 여왕이 8일(현지시간) 서거하자 국제사회의 애도 물결이 이어지는 가운데, 시진핑 중국 국가주석도 깊은 애도를 표하고 새로 즉위한 찰스 3세와 함께 양국 관계의 발전을 위해 노력하겠다고 밝혔다.<br><br>중국 관영 CCTV에 따르면, 시 주석은 9일 찰스 3세에게 조전을 보내 “중국 정부와 국민을 대표해 개인 명의로 엘리자베스 2세 여왕의 서거에 깊은 애도를 표하며 영국 왕실, 정부, 인민에게 진지한 위로를 드린다”고 전했다.<br><br>시 주석은 “엘리자베스 2세 여왕은 영국에서 재위 기간이 가장 긴 군주로서 광범위한 찬사를 받았다”며 “여왕은 중국을 방문한 최초의 영국 군주로, 그의 서거는 영국 국민의 막대한 손실”이라고 강조했다.<br><br>그러면서 “중국과 영국 관계의 발전을 중시한다. 양국과 양국 국민의 이익 그리고 건강하고도 안정적인 발전을 위해 찰스 3세와 협력할 용의가 있다”고 덧붙였다.<br><br>이날 리커창 총리도 리즈 트러스 총리에게 조전을 보내 엘리자베스 2세 여왕의 서거에 애도를 표하고 여왕의 친족과 영국 정부에 위로를 전했다.<br><br>마오닝 중국 외교부 대변인은 정례브리핑에서 “(여왕은) 중국과 영국 인민의 이해를 증진하고 양국의 우호 교류를 확대하는 데 중요한 공헌을 했다”며 애도를 표했다.<br><br>마오닝 대변인은 “중국은 영국 왕실 및 각계와 공동으로 계속 노력해 양자관계의 끊임없이 발전하기를 원한다”고 강조했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2022-09-09T09:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017457229&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“한 시대를 규정했다” 英 여왕 서거에 세계 지도자들 애도 물결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090913454630947_1662698746_0017456938.jpg\"></center><br><br>영국의 상징이자 최장수 군주였던 엘리자베스 2세가 8일(현지시간) 서거하자 국제사회의 애도 물결이 이어졌다고 AP와 AFP, 로이터 통신 등 외신이 보도했다.<br><br>백악관 대통령 집무실인 오벌오피스에서 회의 중 서거 소식을 접한 조 바이든 미국 대통령은 부인 질 여사와 공동 성명을 내고 “엘리자베스 2세 여왕은 군주 이상이었다. 그는 시대를 규정했다”고 밝혔다.<br><br>그는 “지속적인 변화의 시대에 여왕은 영국인에게 안정과 자존심의 지속적 원천이었다”며 “여왕은 타의 추종을 불허하는 존엄한 지도자였으며, 기반암과 같은 미국과 영국의 동맹을 지속해서 심화시켰다”고 강조했다.<br><br>바이든 대통령은 부인과 함께 미국 주재 영국대사관을 방문해 “여왕은 위대한 여성이었다”며 다시 한번 애도를 전했고, 백악관과 모든 공공장소, 군부대에 조기를 게양하게 했다. 낸시 펠로시 하원의장도 의회에 같은 지시를 내렸다.<br><br>도널드 트럼프 전 대통령은 소셜미디어에 “여왕의 우정과 지혜, 그리고 유머 감각을 잊지 못할 것”이라고 썼다. 버락 오바마 전 대통령은 부인 미셸 여사와 함께 “첫 흑인 대통령으로서 세계무대에 섰을 때 여왕이 두 팔 벌려 환영해줬다”고 기억했다.<br><br>조지 W. 부시 전 대통령은 “버킹엄궁에서 코기 강아지와 함께 차를 마신 것이 재임 기간 가장 애정 어린 기억”이라고 했고, 빌 클린턴 전 대통령은 “그녀의 특별한 일생에 감사를 표한다”고 트위터에 썼다.<br><br>기시다 후미오 일본 총리도 관저에서 기자들과 만나 “영국 국민뿐 아니라 국제사회에도 큰 손실”이라며 “여왕은 세계의 평화와 번영에 매우 큰 역할을 했으며 영일 관계 강화에 큰 공헌을 했다”고 애도했다.<br><br>블라디미르 푸틴 러시아 대통령은 엘리자베스 2세의 아들로서 왕위를 승계한 찰스 3세에게 텔레그램 메시지를 보내 “여왕은 수십 년간 영국 국민의 사랑과 존경을, 세계 무대의 존중을 받아 마땅한 분이었다”고 기렸다.<br><br>볼로디미르 젤렌스키 우크라이나 대통령은 “여왕의 서거 소식은 깊은 슬픔”이라며 “우크라이나 국민을 대신해 이 돌이킬 수 없는 상실에 대해 영국 전체와 영국 연방에 진심으로 애도를 전한다”고 밝혔다.<br><br>역사적으로 영국과 라이벌 관계이기도 한 프랑스는 대통령궁과 관공서에 조기를 게양하며 엘리자베스 2세에 대한 예의를 표했다. 에마뉘엘 마크롱 대통령은 “여왕은 다른 어떤 국가원수보다 더 자주 대통령궁을 찾았고, 동시대를 보낸 8명의 프랑스 대통령을 모두 알고 지냈다”며 “여왕은 20세기 역사의 거인들 옆에 우뚝 서 있을 것”이라고 말했다.<br><br>마리오 드라기 이탈리아 총리는 “여왕은 사회 진화 속에서 전통의 가치를 지켜왔다”고 말했고, 페드로 산체스 스페인 총리는 “여왕은 영국과 유럽 역사의 증인이자 저자였다”고 평가했다.<br><br>프란치스코 교황은 찰스 3세에게 전보를 보내 “깊은 슬픔을 느낀다”며 “여왕은 의무에 헌신한 본보기이자 예수 그리스도에 대한 믿음의 확고한 증인”이라고 했다.<br><br>안토니우 구테흐스 유엔 사무총장은 “여왕은 아프리카와 아시아 국가들의 식민지 독립과 영연방의 진화라는 큰 변혁을 지나는 속에서 든든한 존재였다”고 말했다.<br><br>우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 “여왕은 연속성의 등대였고 많은 이에게 침착함과 헌신으로 언제나 힘을 줬다. 명복을 빈다”고 했다.<br><br>과거 영국 식민지 국가들로 구성된 영연방에서도 추모가 이어졌다. 영연방 사무총장인 퍼트리샤 스코틀랜드는 “현대 영연방의 성장과 맥동은 여왕의 헌신과 지혜, 그리고 리더십 덕분”이라고 말했다.<br><br>인도의 나렌드라 모디 총리는 여왕을 가리켜 “우리 시대의 충실한 일꾼이었다”며 “공적 생활을 통해 위엄과 품위를 드러냈다”고 추모했다.<br><br>아쿠포-아도 가나 대통령은 성명에서 과거 엘리자베스 2세의 방문을 돌이키며 “여왕은 영연방의 더 높은 목표와 역량에 대한 믿음을 가졌다”고 언급했다.<br><br>쥐스탱 트뤼도 캐나다 총리는 “지난번 여왕과 함께 자리했던 것이 마지막이라니 믿어지지 않는다”며 “여왕의 존재는 캐나다 역사의 중요한 부분으로 영원히 간직될 것”이라고 말했다.<br><br>앤서니 앨버니지 호주 총리는 “호주인들의 마음은 영국 국민과 함께한다”고 말했고, 저신다 아던 뉴질랜드 총리는 “70년 재임 기간은 우리 모두에 대한 그의 헌신에 대한 확고한 증거였다”고 말했다.<br><br>카리브해 국가들도 영국 식민지 시절 노예제 배상 요구 등에 따른 갈등을 잠시 접고 엘리자베스 2세 추모 물결에 동참했다.<br><br>앤드루 홀니스 자메이카 총리는 여왕이 자국을 자주 찾았다며 “의심할 여지 없이 여왕은 자메이카인들과 특별한 관계를 맺었다”며 “그를 다시 볼 수 없다는 것은 슬프지만, 그의 역사적인 통치를 기억할 것”이라고 애도했다.<br><br>데이비드 버트 버뮤다 총리는 “영국과 세계가 거대한 변혁을 맞는 수십 년간 여왕의 통치가 이어졌다”고 언급했다.<br><br>김용현 기자 face@kmib.co.kr","date":"2022-09-09T04:47:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017456938&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英 엘리자베스 장례 열흘 간 국장…윈저성 교회 지하서 영면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090916190130961_1662707941_0017456909.jpg\"></center><br><br>엘리자베스 2세 영국 여왕 장례는 서거로부터 10일 동안인 오는 18일(현지시간)까지 국장(國葬)으로 진행된다.<br><br>8일 영국 일간 가디언은 이날 향후 10일 간 예상되는 엘리자베스 여왕의 장례 일정을 정리해 보도했다. 보도에 따르면 여왕의 공식 장례 절차는 찰스 3세가 방송을 통해 영연방 국가들에 여왕의 서거를 공식적으로 알리는 대국민 연설로 시작된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090917184730977_1662711527_0017456909.jpg\"></center><br><br>이에 앞서 리즈 트러스 영국 총리가 버킹엄 궁을 찾아 찰스 3세를 새 군주로 맞이하며, 이 자리에서 여왕의 세부 장례 일정이 확정될 것으로 보인다.<br><br>장례 일정에 앞서 서거 이튿날인 오는 9일 즉위위원회가 찰스 3세를 공식 군주로 선포하는 것이 선행된다. 관례에 따라 제임스 궁 발코니에서 공식 선포가 이뤄질 것으로 예상된다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090917173830974_1662711458_0017456909.jpg\"></center><br><br>찰스 3세가 차기 군주로 선포되면 트러스 총리와 내각, 야당 지도자, 켄터베리 대주교, 웨스트민스터 주임사제로부터 알현 받는다.<br><br>서거 사흘째인 오는 10일에는 스코틀랜드 밸모럴성에 모셔진 여왕의 유해는 육로를 통해 스코틀랜드 호리루드 궁전을 거쳐 의회로 운반된다. 이 때 스코틀랜드 에든버러, 웨일스 카디프, 북아일랜드 벨파스트에서 각각 여왕 서거의 공식 선포가 이뤄진다. 스코틀랜드 의회에서는 고인에 대한 헌사를 낭독한다.<br><br>이후에는 스코틀랜드 의회에서 성자일스 대성당으로 여왕의 관이 옮겨지는 장례 행렬이 이어진다. 성당에서는 찰스 3세를 비롯해 왕실 가족들이 참석한 가운데 장례 미사가 거행된다.<br><br>서거 나흘째인 12일 오후에는 여왕의 관은 왕실 열차 편으로 버킹엄궁으로 옮겨진다. 이튿날인 13일 장례식 장소인 웨스턴민스터 홀로 옮겨진다. 닷새 참배 기간이 이어지며, 여왕의 관은 하루 23시간 동안 일반 대중에 공개된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090917183530976_1662711515_0017456909.jpg\"></center><br><br>서거 7일째인 15일에는 찰스 3세가 웨일스로 이동해 카디프의 란다프 대성당에서 예정된 미사에 참석한다. 찰스 3세는 또 웨일스 의회에서 방문해 조문 받고, 웨일스 자치정부 수반을 알현한다.<br><br>같은 날 영연방 전체에서 파견한 파견단은 런던에 도착할 것으로 예상된다. 장례식 전날인 17일에는 찰스 3세가 외국 왕가 인사들과 해외 주요 인사들을 접견한다. 서거 10일째인 19일에는 웨스터민스터 홀에서 장례식이 거행된다. 전국에는 2분 간 추모 묵념이 진행된다.<br><br>1시간의 장례 미사 후에 여왕의 관은 포차를 통해 하이드파크로 옮겨진다. 장례 행렬도 이어질 예정이다. 이후 여왕의 유해는 운구차를 통해 윈저성으로 옮겨져 영면에 들어가게 된다.<br><br>김용현 기자 face@kmib.co.kr","date":"2022-09-09T04:15:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017456909&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"겪은 총리만 15명… ‘70년 재위’ 엘리자베스 2세의 삶","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090903300430880_1662661804_0017456353.jpg\"></center><br>영국 역사장 최장기 군주인 엘리자베스 2세 영국 여왕이 96세를 일기로 서거하면서 한 시대를 마감했다. 2차 세계대전 직후 윈스턴 처칠부터 시작해 지난 6일 임명된 리즈 트러스까지 그를 거쳐간 영국 총리만 15명이었다.<br><br>여왕은 70년의 재위 기간 내내 변함 없는 모습으로 충실한 역할을 수행했다. 여왕은 고령이 되면서도 특유의 유머감각과 날카로운 판단력, 친밀함을 잃지 않았고, 끝까지 국민들의 사랑을 받았다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">25세 젊은 나이, 갑작스런 왕관의 무게<br></div>여왕은 1926년 4월 21일 런던에서 나중에 조지6세 왕이 된 요크공 알버트 왕자와 스코틀랜드계 귀족 출신의 엘리자베스 보우스-라이언 사이에서 첫째로 태어났다. 본명은 엘리자베스 알렉산드라 메리 윈저였는데, 가족들은 릴리벳이라는 애칭으로 불렀다. 유일한 혈육이었던 여동생 마거릿 공주는 2002년 세상을 떠났다.<br><br>엘리자베스 2세는 1947년 11월20일 에딘버러공 필립 마운드배튼과 결혼했다. 1952년 2월6일 아버지 조지6세가 서거하자 왕위를 이어받았다. 웨일스공 찰스 왕세자를 비롯해 슬하에 3남1녀를 뒀다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2018052010523981961_1526781159_0017456353.jpg\"></center><br>그의 운명이 바뀐 것은 1936년. 엘리자베스 2세는 아버지 조지 6세가 선왕 조지 5세의 차남이었기 때문에 원래는 왕위 계승의 부담이 없었다. 하지만 큰아버지 에드워드 8세가 이혼 경력이 있는 미국 평민 출신과의 스캔들로 왕위를 포기하면서 상황이 달라졌다.<br><br>아버지 조지 6세가 즉위하고 왕위와는 거리가 멀던 여왕은 승계서열 1위로 올라섰다. 영화 ‘킹스 스피치’의 주인공인 조지 6세는 심한 말더듬증을 극복하고 2차 대전 독일 공습 때에도 피하지 않고 국민 단합을 이끌어 존경을 받았다.<br><br>엘리자베스는 2차 세계대전이 발발한 1939년, 겨우 14살의 나이로 처음 대국민 라디오연설을 했다. 그는 신의 가호로 영국이 전쟁에서 최종 승리하고 평화를 회복할 것이라고 약속했다.<br><br>군주교육을 받던 중 여왕은 16세가 되면서 근위보병연대 시찰로 공식 활동을 시작했다. 1945년 여군에 입대해서 군 트럭 정비 등을 하면서 2차대전에 참전한 군주가 됐다. 21세에는 남아프리카공화국을 방문해서 방송을 통해 “영연방에 평생을 바쳐 헌신하겠다”고 약속했다.<br><br>여왕은 1947년 11월 어릴 적 한눈에 반한 필립공과 결혼했다. 이듬해에는 찰스 왕세자를 낳았다. 그러나 곧 평범한 생활에 큰 변화가 닥쳐왔다. 1952년 2월 6일 조지 6세가 폐암으로 갑자기 서거했고, 25세 두 아이의 엄마인 여왕은 왕좌에 올라야 했다. 여왕은 당시 케냐 순방 중이었고 남편에게서 소식을 처음 들었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">그의 대관식, 2700만명이 봤다<br></div>여왕은 1953년 웨스트민스터 대성당에서 장엄하고 화려하게 대관식을 치르고 이를 사상 처음으로 TV로 생중계했다. 이 방송을 2700만명이 지켜봤다. 이 행사는 필립공이 여왕의 배우자라는 새로운 역할을 맡아 기획해 성공리에 치러냈다.<br><br>여왕은 국민에게 더욱 친근하게 다가가기 위해 1957년 TV 크리스마스 메시지를 시작하고 유튜브와 SNS도 일찍 도입했다. 호주에서 일반인 가까이로 다가가 걸은 일도 화제가 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905210430891_1662668464_0017456353.jpg\"></center><br>2012년 런던 올림픽 때는 백발인 여왕이 개회식 영상에 ‘본드걸’로 출연했다. 영국이 큰 위기에 봉착했던 코로나19 때는 대국민 담화 메시지로 위로와 격려를 보냈다.<br><br>여왕의 남편 필립공은 지난해 4월 99세로 별세할 때까지 여왕의 곁을 굳게 지켰다. 여왕의 건강은 필립공이 떠난 뒤로 급격히 악화됐다. 지난해 10월에는 처음으로 북아일랜드 방문 일정을 취소하고 병원에 하루 입원했다. 그 무렵부터 지팡이를 짚고 올해는 간헐적으로 거동에 불편을 겪는다고 밝혔다.<br><br>이후 올해 2월 코로나19에 감염됐다고 고비를 넘긴 뒤로는 주요 일정을 아들 찰스 왕세자에게 맡기는 경우가 늘었다. 영국 언론들은 공개하지 않은 건강 문제가 있었을 것으로 보인다고 전했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">자녀들 문제로 비난 여론 시달려<br></div>그늘도 있었다. 여왕은 자녀들 문제에 줄곧 시달렸다. 아들 찰스 왕세자의 결혼과 이혼은 세계적인 이슈가 됐다. 며느리 다이애나비가 왕실 인기를 높였지만 부부 사이가 좋지 않았고, 결국 1996년 이혼하며 세기의 스캔들이 됐다. 다이애나는 1992년 책 ‘다이애나의 진실’을 통해 불행한 결혼생활을 낱낱이 폭로했고, 찰스 왕세자와 엘리자베스 2세는 비난여론에 시달려야 했다.<br><br>그 와중에 후계자인 찰스 왕세자가 커밀라 파커 볼스와 불륜관계인 것이 드러나서 영국 왕실도 이미지에 타격을 입었다. 특히 다이애나비가 비극적으로 사망한 뒤 여왕이 입장을 바로 내지 않았다가 비난이 터져나오기도 했다. 앤드루 왕자는 미성년자 성폭행 의혹으로 망가졌고 손자 해리 왕자가 왕실을 뛰쳐나가는 일도 이어졌다.<br><br>여왕이 가장 힘들었다고 밝힌 해는 1992년이다. 당시 찰스 왕세자 부부 불화가 심화하고 앤드루 왕자와 앤 공주가 이혼했다. 또 윈저성에 큰불이 나면서 막대한 복구 비용 문제가 불거졌다. 여론이 악화되자 여왕은 결국 소득세 면책 특권을 포기하는 결정을 내려야 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-08T23:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017456353&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“가장 슬픈 순간”… 찰스3세, ‘세자책봉’ 64년만에 즉위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2021041121265652687_1618144016_0017455955.jpg\"></center><br>엘리자베스 2세 영국 여왕 서거로 큰아들 찰스 왕세자(74)가 평생을 기다린 끝에 찰스 3세로 왕위에 오르게 됐다. 영국 왕세자인 ‘웨일스 왕자’(Prince of Wales)로 책봉된 지 64년 만이다.<br><br>찰스 3세는 8일(현지시간) 애도 성명을 통해 “친애하는 나의 어머니 여왕의 서거는 나와 가족 구성원들에게 가장 슬픈 순간”이라고 밝혔다.<br><br>찰스 국왕은 “우리는 소중한 군주이자 사랑받았던 어머니의 서거를 깊이 애도한다”며 “온 나라와 왕국, 영연방 그리고 전 세계인이 여왕을 잃은 상실감에 젖어 있다는 것을 안다”고 말했다.<br><br>그러면서 “애도와 변화의 기간, 우리 가족과 나는 여왕에게 향했던 폭넓은 존경과 깊은 애정을 생각하면서 위안을 받고 견딜 것”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905504730898_1662670247_0017455955.jpg\"></center><br>찰스 왕은 일찍이 왕세자로 낙점돼 국왕 수업을 받아왔다. 그는 환경보호 등 다양한 활동을 펼쳐왔지만 다이애나비와 이혼, 사우디 등에서 거액의 기부금 수수 등 그늘로 인해 어머니만큼의 인기를 누리진 못했다.<br><br>찰스 왕은 1948년 11월 14일 여왕과 남편 필립공 사이에 장남으로 태어났다. 1952년 여왕이 즉위하면서 거의 평생을 승계 1순위로 지냈다.<br><br>어머니가 영국 최장수 군주였으니 찰스 3세는 최장기간 ‘왕세자’가 될 수밖에 없었다. 찰스 3세는 9살이던 1958년 7월 웨일스 왕자에 책봉된 이래 64년간 즉위를 기다렸다.<br><br>찰스 3세 아래로는 앤 공주, 앤드루 왕자, 에드워드 왕자가 있다. 다음 승계 순위는 찰스 3세의 아들인 윌리엄 왕세자와 그의 자녀들이 된다.<br><br>찰스 3세는 고령으로 건강이 불편한 여왕을 대신해서 최근 역할 대행을 늘려왔다. 올해는 처음으로 의회 ‘여왕 연설’(Queen's speech)이라는 주요한 헌법적 기능을 수행했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2020112009584937317_1605833930_0017455955.jpg\"></center><br>찰스 3세 국왕은 케임브리지대를 나온 뒤 공군과 해군에 복무하고 1981년 다이애나비와 세기의 결혼식을 올렸다. 다이애나비의 인기는 영국만이 아니라 전세계적으로 뜨거웠다. 하지만 정작 찰스 3세와는 사이가 좋지 않았다. 이들은 윌리엄과 해리 왕자 두 아들을 낳았지만 1996년 이혼했다.<br><br>이 과정에서 다이애나비가 BBC 인터뷰를 통해 남편이 커밀라 파커 볼스와 불륜관계를 유지하고 있다고 밝히면서 큰 논란이 일었다. 찰스 3세와 커밀라 파커 볼스는 각자 결혼하기 전에 사귀었던 사이다.<br><br>다이애나비가 이듬해 프랑스 파리에서 파파라치에게 쫓기다가 교통사고로 숨지는 비극이 벌어졌다. 다이애나비 추모 열기가 끓어오른 만큼 찰스 3세를 향한 부정적인 여론이 커졌다.<br><br>세월이 흘러 비난이 다소 잦아들면서 찰스 3세는 2005년 커밀라와 결혼했다. 그는 올해 초 여왕이 커밀라를 왕비(Queen Consort)로 인정해주길 바란다고 말했지만 아직까지 영국인의 마음을 자신에게로 돌려놓지 못하고 있다.<br><br>여왕 즉위 70주년 기념 플래티넘 주빌리에 참석해서 여왕을 향한 존경과 사랑을 표한 영국인들조차도 찰스 왕에게는 엇갈린 반응을 보였다. 그만큼 다이애나비 사건은 찰스 왕에게 깊은 영향을 미쳤다.<br><br>찰스 3세는 왕세자로 오래 지냈고 기후변화 대응 등에 목소리를 높여왔다는 점에서 왕실을 잘 이끌 것이란 의견도 있었다. 다만 다이애나비 사건을 잊을 수 없다는 반론도 만만치 않았다.<br><br>찰스 왕은 알카에다 수장 오사마 빈 라덴 가족과 사우디 기업인 등으로부터 거액의 기부금을 받아 자신이 후원하는 자선단체에 보낸 일이 드러나기도 했다. 이 과정에 측근이 훈장 수여를 알선한 일도 있었다.<br><br>과거 국정 개입 의혹으로 몇 차례 구설에 올랐다는 점도 위기 요인으로 꼽힌다. 엘리자베스 여왕은 정부와 국민 사이에 절묘한 균형을 유지하며 ‘군림하되 통치하지 않는’ 원칙을 지켜왔다.<br><br>영국이 경기침체 등으로 어려운 시기를 맞은 가운데 호감도가 떨어지고 나이 많은 왕이 등장하면서 우려하는 목소리도 크다. 젊은 층일수록 군주제에 관심이 없어 왕실의 존재에 대한 회의론이 커질 수 있다는 관측도 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-08T20:53:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017455955&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하회마을서 ‘생일상’… 韓 환대 간직했던 英여왕 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905194830887_1662668388_0017455923.jpg\"></center><br>8일(현지시간) 서거한 엘리자베스 2세 여왕은 1999년 4월 한국을 방문해 안동 하회마을에셔 73세 생일상을 받았다. 한국인들에게도 깊은 인상을 남긴 사건이었다. 한국과 영국의 국제 관계사에서 중요한 접점이 됐다.<br><br>엘리자베스 여왕은 1999년 4월 19일부터 22일까지 김대중 당시 대통령 내외의 초청으로 3박 4일간 한국을 국빈 방문했다. 1883년 두 나라가 한·영 우호통상항해조약을 맺고 수교한 이래 영국 국가원수로서는 첫 방한이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905211830892_1662668478_0017455923.jpg\"></center><br>이는 한영관계에서도 가장 중요한 사건 중 하나로 꼽혔다. 국민들도 ‘116년 만의 귀빈’에 큰 관심을 보이며 환영했다.<br><br>특히 73세 생일인 4월 21일 하회마을을 방문했던 일이 한국인의 기억에 깊이 새겨졌다. 엘리자베스 여왕은 담연재에서 안동소주 명인인 조옥화(2020년 별세) 여사가 마련한 성대한 생일상을 대접받고 축배를 드는 등 한국의 전통 환대를 경험했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905191130885_1662668351_0017455923.jpg\"></center><br>과일, 국수, 편육, 찜, 탕 등 47가지 전통 궁중음식이 차려졌고, 특히 생일상의 백미로 나뭇가지에 각종 꽃과 열매를 장식한 높이 60㎝의 떡꽃 화분이 올랐다.<br><br>엘리자베스 여왕은 당시 안동에서 봉정사도 방문하고, 하회별신굿탈놀이를 관람하고 고추장과 김치 담그는 모습을 지켜보는 등 한국 문화를 체험했다.<br><br>풍산 류씨 문중의 고택 충효당을 방문했을 때는 여왕이 신발을 벗고 방 안으로 들어가는 등 한국의 예법을 존중하는 모습이 보도되면서 깊은 인상을 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905202030888_1662668420_0017455923.jpg\"></center><br>방한 당시 엘리자베스 여왕은 하회마을뿐 아니라 서울 인사동 거리를 방문하고 이화여대를 찾는 등 한국 국민들을 직접 만나는 일정을 여럿 가졌다.<br><br>그는 김대중 대통령 내외가 청와대 영빈관에서 마련한 국빈만찬 답사에서 “오늘 보는 한국은 제가 왕위에 오른 1952년 당시 영국민이 알고 있던 한국과 많이 다르다”면서 한국 국민들이 산산조각이 난 나라를 다시 세우고 세계 주요 산업국가 중 하나를 만들어냈다고 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090905210430891_1662668464_0017455923.jpg\"></center><br>그러면서 “새천년 시대를 바로 앞둔 이 시점에 이뤄진 저의 방한은 양국관계의 힘을 상징하는 그런 방문”이라고 말했다.<br><br>한국 방문은 한국인 뿐 아니라 엘리자베스 여왕에게도 오랜 추억으로 자리 잡았다. 그는 이후에도 한국 측 인사들에게 방한 당시 환대를 기억한다며 반복해서 언급했다. 그는 십수 년이 지난 뒤에도 신임장을 제정하기 위해 버킹엄궁에 온 신임 주영 한국대사들에게 하회마을의 추억을 소중히 간직하고 있다는 등의 언급을 한 것으로 전해졌다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-08T20:27:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017455923&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴의 에너지 무기화에 유럽 뭉쳐… 천연가스도 가격상한제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090820040830750_1662635048_0924263200.jpg\"></center><br>“우리가 해온 일이 이제 성과를 내고 있다. 전쟁 초기 러시아산 천연가스는 전체 수입의 40%에 달했지만 현재는 9%까지 낮아졌다.”<br><br>우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 7일(현지시간) 벨기에 브뤼셀 EU 집행위에서 열린 기자회견에서 러시아산 석유에 이어 천연가스에 대해서도 가격상한제 도입을 제안하겠다며 이같이 밝혔다.<br><br>폰데어라이엔 집행위원장은 “우크라이나를 상대로 극악무도한 전쟁을 벌일 수 있게 만들어주는 러시아의 수익을 끊어야 한다”면서 “마지막 수단으로 9일 EU 에너지장관회의에서 러시아산 천연가스에 대한 가격상한제를 제안할 것”이라고 말했다.<br><br>미국 일간 뉴욕타임스(NYT)는 폰데어라이엔 집행위원장의 회견 소식을 전하면서 “EU가 블라디미르 푸틴 러시아 대통령의 ‘에너지 무기화’를 막기 위해 ‘눈에는 눈’식 조치를 잇따라 내놓자, 에너지를 무기화하려던 푸틴의 의도가 점점 더 먹혀들지 않고 있다”고 보도했다.<br><br>폰데어라이엔 집행위원장은 연설 말미에 “급등한 에너지 가격으로 우크라이나 침공 이전보다 훨씬 많은 이익을 챙긴 유럽 에너지기업들로부터는 초과이익을 환수해 소비자들의 부담을 줄이겠다”고 강하게 언급했다. 고공행진 중인 석유·천연가스 가격으로 인해 에너지 수입사 뿐 아니라 풍력 태양력 원자력을 통해 전력을 생산한 회사들까지 예상치 못한 수익을 얻자, 이들의 초과이익을 회수해 소비자들에게 에너지 사용 비용을 줄여주겠다는 발상이다.<br><br>유럽 내 국가들도 푸틴의 ‘에너지 무기화’에 맞서 적극적으로 움직이고 있다. 러시아산 천연가스 의존도가 가장 높은 독일과 이탈리아는 대체 에너지원을 찾기 위해 알제리·카타르·세네갈·콩고·캐나다 등 여러 나라와 협상을 하고 있다고 NYT는 전했다.<br><br>그 결과 에너지 공급의 3분의 1 이상을 러시아산 천연가스에 의존하던 독일은 지난 8월에는 의존도가 10% 미만으로 감소했으며, 이탈리아의 경우 23%로 떨어졌다. 이탈리아 또한 연간 가스 수입량의 40% 이상을 러시아로부터 조달해오던 나라다. 독일 내 대규모 산업체들은 우크라이나 전쟁 이후 지금까지 에너지 소비량을 약 20% 줄이는 데 성공했다.<br><br>유럽 내에서 서로 협력하는 국가도 등장하고 있다. 프랑스와 독일은 최근 러시아에 대항하기 위해 에너지를 맞교환하기로 했다. NYT에 따르면 프랑스는 잉여 천연가스를 독일에 보내는 데 동의했고, 그 대가로 독일은 프랑스에 추가 전력을 보낼 예정이다.<br><br>영국 또한 국내 에너지 공급을 원활히 하기 위해 북해 석유와 가스 탐사 계획을 허가할 방침이다. 로이터통신은 이날 리즈 트러스 신임 총리가 이끄는 영국 행정부가 최대 130건의 탐사 계획을 허가할 전망이라고 보도했다.<br><br>트러스 총리는 지난 6일 취임 후 첫 연설에서 “에너지 요금 상승을 억제하기 위해 나랏빚을 늘려 가계와 기업을 지원하고, 미래 에너지 공급원을 확보하기 위한 조치를 마련하겠다”고 말한 바 있다.<br><br>환경단체 등에서는 탐사 계획을 반대하고 있음에도 트러스 총리가 에너지 문제에 적극적인 이유는 우크라이나 전쟁 이후 세계적으로 천연가스 가격이 오름에 따라 영국 내 전기·가스 요금이 급격히 상승할 수 있다는 우려가 크기 때문이다.<br><br>에너지를 둘러싼 서방과 러시아의 갈등은 갈수록 점입가경이다. 주요 7개국(G7)이 지난 2일 러시아산 원유와 석유제품에 대한 가격상한제를 시행키로 합의하자, 러시아 국영 가스회사 가스프롬은 노르트스트림-1 가스관을 전면 동결하겠다고 통보했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-08T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263200&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한·미·일, 비상시 반도체 희토류 공유 체제 생긴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090820041030752_1662635050_0924263170.jpg\"></center><br>미국 주도로 지난 5월 출범한 새 경제 플랫폼인 인도·태평양 경제 프레임워크(IPEF) 참가 14개국이 유사시 반도체와 희토류 등의 재고를 융통하는 체제를 검토하고 있는 것으로 알려졌다. 첨단 정보통신(IT) 제품의 필수 부품인 반도체와 전기자동차용 배터리의 필수광물인 희토류를 참가국끼리만 공유해 중국에 대항하겠다는 의도란 것이다.<br><br>일본 니혼게이자이신문은 8일(현지시간) 미국 로스앤젤레스에서 열리는 IPEF 첫 장관회의 성과물인 성명에 ‘공급망의 위기관리 메커니즘 구축’ 목표가 포함될 것이라고 보도했다. 신문은 “반도체, 의료용 방호복, 희토류, 배터리 등을 염두에 두고 이 목표를 설정했으며, 구체적인 구조나 대상은 앞으로 교섭해 나갈 것”이라고 덧붙였다.<br><br>IPEF 참가국 가운데 한국과 미국, 일본을 합치면 전 세계 반도체 생산능력의 절반 가량이 된다. 미국 호주 인도의 희토류 생산량도 전 세계 생산량의 30% 가까이나 된다.<br><br>신문은 “군사 충돌이나 감염병 확산으로 물류가 멈춰도 우호국 간에 (이들 부품과 광물자원을) 융통해 공급망의 안정성을 높이고 중요 물자를 외교·안전보장의 무기로 사용하는 중국에 대항할 것”이라면서 “IPEF 참가국이 각국의 우위성을 살려 보완 관계를 만들려는 것”이라고 분석했다.<br><br>IPEF에는 한국과 미국 일본 호주 뉴질랜드 인도와 동남아국가연합(ASEAN·아세안) 회원국인 브루나이 인도네시아 말레이시아 필리핀 싱가포르 태국 베트남 피지 등 14개국이 참여하고 있다.<br><br>8∼9일 회의에서는 공식 협상 개시를 앞두고 14개 참가국의 장관(급)이 참석해 IPEF 4대 의제인 무역, 공급망, 청정경제, 공정경제 등의 협상 범위와 의제를 논의한다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-09-08T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263170&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘전기차’로 美와 삐걱대는 사이 다가오는 中… 균형 잡는 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090820580730782_1662638287_0924263182.jpg\"></center><br>미국 인플레이션 감축법(IRA) 제정에 따른 한국산 전기차 보조금 차별 문제와 관련해 정부가 미국 정부와 별도 협의 채널을 구축하기로 했다. 그러나 IRA가 제정된 지 얼마 되지 않았고 미국이 오는 11월 중간선거를 앞둔 만큼 단기간에 가시적 성과가 나오기는 쉽지 않을 것이란 관측이 많다.<br><br>미국 주도의 반도체 공급망 협의체 ‘칩4’ 협상이 연기된 상황에서 중국 최대 무역박람회에 한국이 주빈국으로 참여하는 등 전기차 보조금 차별 논란을 계기로 한국이 중국 측에 한발 더 가까이 다가서는 모양새다. 다만 미국 주도 인도·태평양경제프레임워크(IPEF) 협의에도 적극 참여하며 미·중 간 균형을 맞추고 있다.<br><br>안덕근 산업통상자원부 통상교섭본부장은 지난 7일(현지시간) 미 워싱턴DC에서 캐서린 타이 미 무역대표부(USTR) 대표와 회담한 뒤 기자들과 만나 “양자 간 (전기차 보조금 관련) 협의체 구성을 합의하고 이에 대한 구체적 협의를 개시하기로 했다. 최대한, 가능한 많은 대안에 대해 논의를 이어갈 것”이라고 말했다. 안 본부장은 회담에서 최근 한국산 전기차 세제지원 촉구 결의안이 국회를 통과한 사실 등 국내 상황이 엄중함을 미 측에 전달하고 양국 간 문제 해결 필요성을 강조했다고 산업부는 전했다. USTR도 회담 직후 “타이 대표가 한국의 우려를 경청했고, 양국 간 협의 채널을 열기로 했다”고 확인했다. 다만 협의체 구성이나 의제에 대해서는 양측이 추후 추가 협의를 이어가기로 했다.<br><br>미국이 별도 협의체를 구성하기로 한 것은 전기차 보조금 차별 문제가 동맹 간 신뢰를 해치고 중국 견제에 장애가 될 수 있다는 우려를 의식한 조치로 풀이된다. 다만 미국이 11월 중간선거 전까지는 IRA를 개선할 가능성이 작다는 관측이 나오고 있다.<br><br>당초 이달 초 예정됐던 칩4 예비회의도 참여국 간 실무적 문제 등을 이유로 이달 중순 이후로 연기된 것으로 알려졌다. 이처럼 한·미가 삐걱거리는 사이 중국이 한국을 끌어당기고 있다. 중국은 8일부터 11일까지 푸젠성 샤먼시에서 열리는 ‘제22회 중국 국제투자무역상담회(CIFIT)’에 한국을 주빈국으로 초청했다. CIFIT는 중국 상무부 주최로 1997년부터 개최돼 온 중국 최대의 국가급 투자 무역 박람회다. 주빈국 초청은 표면적으로는 한·중 수교 30주년을 내세웠지만, 한국이 미국의 대중 견제 전선에 동참하지 않도록 하려는 의도도 담겼다.<br><br>한국홍보관은 참가국 중 최대 규모(420㎡)로 운영된다. 안 본부장은 영상 축사에서 역내포괄적경제동반자협정(RCEP), 한·중 자유무역협정(FTA)을 거론하며 한·중 양국 간 협력 강화를 제안했다.<br><br>정부는 다만 이미 참여를 선언한 IPEF 협상에도 적극 참여하며 미국과도 보조를 맞췄다. 안 본부장은 8~9일 미국 로스앤젤레스(LA)에서 열리는 IPEF 장관회의에 참석해 무역, 공급망, 청정경제, 공정경제 등 4대 분야 협상 범위와 의제를 논의한 뒤 귀국한다. 이번 회의는 IPEF 관련 첫 대면 회의다.<br><br>워싱턴=전웅빈 특파원, 세종=이종선 기자 remember@kmib.co.kr","date":"2022-09-08T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263182&code=11141400&sid1=int"}]