[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 저커버그와 사우론의 눈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820360537536_1663500965_0924264222.jpg\"></center><br>페이스북을 만든 마크 저커버그 메타 최고경영자는 직원들에게 ‘사우론의 눈’이라고 불린다. 사우론의 눈은 영화 ‘반지의 제왕’에 나오는 악의 존재다. 탑 위에서 붉은 기운을 내뿜으며 주인공을 끈질기게 뒤쫓는 거대한 눈동자…. 최고경영자가 직원들을 얼마나 닦달했으면 이런 별명을 얻었을까.<br><br>하지만 저커버그는 지난 3월 한 인터뷰에서 “(직원들에 대한) 나의 관심을 사우론의 눈이라고 말하는 것 같다”고 말했다. 직원들이 저커버그의 업무 열정을 사우론의 눈에 빗대어 칭찬했다는 얘기인데, 설득력은 별로 없어 보인다. 대신 메타가 운영하는 페이스북이나 인스타그램의 맞춤형 광고 수익 구조가 사우론의 눈과 더 닮아 있다는 생각이 들었다. 거대한 CCTV처럼 작동하는 페이스북이 이용자들의 온라인상 일거수일투족을 뒤쫓는 방식으로 ‘취향 저격형’ 광고 수익을 올리고 있다는 이유에서다.<br><br>이와 관련해 저커버그의 휴대폰 벨소리가 영국 록 그룹 알란 파슨스 프로젝트의 노래 ‘하늘의 눈(Eye in the sky)’이라는 우스갯소리도 있다. 이 곡에는 ‘나는 하늘의 눈, 널 보면 네 마음을 읽을 수 있어’라는 후렴이 등장한다. 이용자 관심사까지 추적 가능한 페이스북이 바로 마음속까지 읽을 수 있는 하늘의 눈 아니냐는 얘기다.<br><br>그런데 앞으로는 하늘의 눈과 같은 시스템으로도 돈을 벌기 어려운 것들이 많아질 전망이다. 최근 메타는 국내에서 이용자 동의 없이 개인정보를 광고에 활용했다는 이유로 개인정보보호위원회로부터 308억600만원의 과징금 부과 처분을 받았다. 메타는 동의할 수 없다는 입장이지만 이번 결정을 뒤집기는 어려워 보인다. 개인정보와 관련한 미국 법이 강화되는 추세인 데다 최근 소송 결과에 비춰 국내 처분이 과하다고 보기 어렵기 때문이다. 메타는 이용자들 의도와 상관없이 위치 정보를 수집해 맞춤형 광고를 제공했다는 이유로 미국 페이스북 이용자들이 낸 집단소송에서 최근 3750만 달러를 지급하기로 합의한 것으로 알려졌다. 미국 캘리포니아주에선 내년 1월 개인정보를 더 철저하게 보호하는 법 시행을 앞두고 있다. 소비자 프라이버시법이라고 불리는 이 법은 맞춤형 광고를 만들기 위해 사업자들이 서로 개인정보를 공유하는 것을 금지할 수 있는 소비자 권한을 명시했다. 또 개인정보 공유에 동의하지 않은 이용자들에게 서비스 차별을 하지 못하도록 했다.<br><br>물론 메타에 과징금 부과 처분이 내려지긴 했지만 국내 프라이버시권이 강화되기까지 갈 길은 멀다. 캘리포니아주 법에 규정된 소비자 권한은 국내 개인정보 보호법으로는 보장받기 어려운 것들이다. 게다가 정부는 금융 규제 혁신을 통해 금융회사의 고객 개인정보 활용을 훨씬 수월하게 하는 방안을 추진 중이다. 규제 혁신안엔 금융 상품 이용자의 개인정보를 여러 계열사가 공유·활용하는 과정에 필요한 신고 절차 등을 생략하는 방안도 포함돼 있다. 이는 빅테크·핀테크 등 다른 업체와의 형평성을 고려한 조치라고 한다.<br><br>14년 전에 “국내 개인정보 보호법에 전혀 문제가 없다”는 당국자의 장황한 설명을 들은 적이 있다. 금융지주사 자회사 간 고객 정보를 공유할 수 있도록 한 국내 법이 프라이버시권을 침해할 수 있다는 기사를 쓴 뒤였다. 현재까지도 금융 당국은 개인정보 보호에 관한 국내 규제 체계에 문제가 없다고 보는 것 같다. 그러나 그동안 끊이지 않고 발생한 크고 작은 개인정보 유출 사고는 허점이 많다는 사실을 방증한다. 당국은 적어도 ‘업계 민원 들어주기에만 급급하다’는 의구심을 떨치기 위해서라도 더 적극적인 개인정보 보호책을 마련해야 한다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-09-18T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264222&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 대안 가족의 명절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820380637546_1663501086_0924264164.jpg\"></center><br>추석이 지났다. 서울에서 나고 자랐기 때문에 친척들은 모두 본가와 멀지 않은 곳에 살고 있지만, 명절이라는 핑계를 통해야만 만난다. 그리고 그 만남의 자리에서 안부 겸 잔소리를 나눈다.<br><br>이 ‘혈연’ 공동체에 속하지 않는 사람들도 있다. 학대나 폭력을 이유로 가족과 연을 끊었거나 비혼주의자로 살아가는 사람들, 혹은 수도권에 혼자 살며 이어가는 생업이 바빠 명절에도 가족을 보러 지방으로 이동하기가 쉽지 않은 사람들도 있다. 예술가로 활동하거나 일을 하지 않는 친구들은 그 시간이 편치 않아 명절을 따로 보낸다.<br><br>몇 년 전부터는 이들이 모여 새로운 명절 문화를 만들어가기도 한다. 함께 장을 보고 전을 부쳐 명절 음식을 나눠 먹고, 연휴 동안 홀로 남겨지는 반려동물들을 보살피며, 주로 가족 구성원 중 여성의 몫으로 미뤄졌던 요리나 설거지 등 가사노동을 나눠 맡으면서 파티처럼 명절을 즐기는 것이다.<br><br>최근 들어 ‘대안 가족’이라는 용어가 자주 들려온다. 전통적인 방식의 가족이나 결혼에 의해 맺어진 혼인 관계가 아닌 친구끼리, 연인끼리, 혹은 다양한 목적과 이유로 모인 공동체가 서로에게 보호자이자 가족의 역할을 해주는 것이다. 비슷한 가치관, 비슷한 취미를 가진 이들이 모였기에 이 복잡하고 다원적인 세상 속에서 서로에게 소속감을 느끼기란 보다 쉬울 것 같다. 도시의 젊은이들뿐 아니라 여러 이유로 인해 이곳저곳에 남겨진 독거노인들, 사회적 집단에 소속되지 않은 중장년층에게도 이런 대안 가족은 꼭 필요한 존재일 것이다.<br><br>어쩌면 ‘대안’이라는 수식을 제하고 혈연관계와 마찬가지로 ‘가족’이라 부르는 편이 더 나은 선택일지도 모르겠다. 시대적 변화에 따라 전통적인 가족적 유대를 유지하기가 어려워지는 만큼 생활동반자법 등 이들을 보조할 수 있는 사회적 안전망이 확대됐으면 하는 바람이다.<br><br>김선오 시인","date":"2022-09-18T19:07:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264164&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 확장억제 강화 방향","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022052220280914750_1653218889_0924264155.jpg\"></center><br>국가안보는 한국의 제1 국가 목표다. 경제 번영과 통일 등 다른 국가 목표보다 중요하므로 한국은 민주주의 초강대국인 미국과의 동맹을 국가안보와 대외 전략의 중추로 삼고 있다.<br><br>미국이 한국에서 한때 900여발에 달했던 전술핵을 철수한 1991년을 돌아보면 경제력은 남한이 북한의 10배였지만 군사력은 오히려 북한이 약간 더 강하다고 여겨졌다. 하지만 주한미군과 전술핵을 감안하면 북한은 대남 공격을 엄두도 내기 어려웠다.<br><br>30년 뒤 오늘 남한의 경제력은 북한의 54배로 더 벌어졌고 재래식 군사력은 한국군이 세계 6위, 북한은 28위로 평가된다. 하지만 미국의 전술핵은 사라졌고 오히려 북한이 핵과 각종 미사일을 개발해 우리를 위협하고 있다. 더구나 그간 자위용이라던 핵을 이제는 ‘그들이 필요하다고 판단하면 언제든 사용하겠다는 독트린’을 법제화까지 했다.<br><br>인도와 파키스탄이 서로의 안보 위협을 근거로 핵을 개발한 것을 떠올리면 우리도 이를 검토하는 것이 자주국가로서 당연하다고 생각되는 상황이다. 그러나 국제 확산방지 레짐을 지키려는 미국을 비롯한 핵강국들과 국제 여론이 반대하고 있어 한·미동맹 훼손, 국제 제재, 통상 및 경제적 피해, 국가 이미지 추락을 당해야 하므로 대외 의존도가 높은 우리는 선택하기 어려운 상황이다.<br><br>이에 따라 정부는 지난 5월 한·미 정상회담에서 한·미동맹의 확장억제를 더 강화해 대처할 것임을 확인했다. 또 이번 한·미 외교·국방 차관 확장억제전략협의체 회의에서 양국은 북한의 어떠한 핵 공격에도 ‘압도적이고 결정적으로’ 대응할 것을 확인했다. 전략자산의 시의적절하고 효과적인 역내 전개와 운용 지속을 위한 한·미 공조 강화, 도상연습(TTX) 활용 등 정보 공유와 훈련 증진을 통한 동맹의 전략적 준비 태세 강화 그리고 이 회의의 실무급과 고위급 두 차례 연례 제도화도 합의했다.<br><br>확장억제는 우리 국민을 안심시키고 북한 핵 위협을 무력화해 북한 정권이 핵을 가져야 별 소용이 없으며 오히려 불편하고 손해라고 인식하도록 해줘 결국 스스로 협상에 나와 합리적 타협을 통해 핵을 포기하도록 하는 방향으로 강화돼야 한다. 이를 위해 다음과 같은 진전을 기대한다. 먼저 미국의 핵 능력은 북한에 비해 압도적이므로 억지의 심리적 측면이 우선 고려돼야 한다. 이는 미국의 핵 보장이 구체성을 가져 우리뿐 아니라 북한 정권도 미국이 북한의 핵 공격 시 자동적으로 즉시 핵으로 보복해 한국을 확실히 지켜줄 의지를 갖고 있다는 것을 믿도록 함으로써 핵 공격을 억지해야 한다는 것이다.<br><br>물리적 측면에서 필자는 6년 전 전성훈 전 통일연구원장이 제시한 전술핵의 한시적 조건부 재배치 검토를 추천했다. 북한에 협상 복귀 시간을 주되 응하지 않으면 재배치하지만, 북한이 핵을 포기하면 재철수시키는 것이다. 그러나 미국은 원거리 타격 능력이 충분하고 지상 재배치는 북한의 선제 타격 대상이 될 수 있다는 등의 이유로 어렵다면서 주한미군 2만8500명이 확장억제의 보장이라고 강조해왔다. 그러나 이제 북한이 자의적 판단으로 필요시 언제라도 핵 공격을 하겠다는 위협을 가하고 있으므로, 지상 재배치가 어렵다면 사실상 상시 배치로 간주될 정도의 해상 및 공중 순환 배치를 시행하고 연합훈련을 통해 지속적으로 핵 능력과 사용 의지를 신뢰성 있게 과시해 이를 확실히 억지해야 한다.<br><br>또 핵무기 통제는 미국이 하더라도 핵 운용과 기획에 한국군 장교가 직접 참여할 수 있어야 할 것이다. 확장억제 강화는 억지는 물론이고 궁극적으로 북핵 문제를 해결하고 남북 관계를 정상화하며 호혜적 경협을 통해 평화통일의 길을 여는 데도 기여해야 한다.<br><br>홍현익 국립외교원장","date":"2022-09-18T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264155&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] ‘복지여왕 찾기’가 가린 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022010219360658375_1641119766_0924264191.jpg\"></center><br>“정부에서 타낸 돈이 썩어나는구먼! 좀 갖다 버려도 되겠어!”<br><br>오일 쇼크로 인한 불황의 악령이 미국 사회를 배회하던 1985년, 사각의 링 위에 한 흑인 여성 프로레슬러가 올라 소리친다. 짙은 마스카라에 값비싼 펌 가발, 번쩍이는 모피 의상을 둘렀다. 정부가 발행한 무료식권을 링 위에 뿌려대는 그의 링네임은 ‘복지여왕(Welfare Queen)’. 넷플릭스 드라마 ‘GLOW(글로우)’ 속 레슬링쇼의 메인 악당이다.<br><br>드라마는 이 캐릭터로 불황 시기 만연하던, 또 오늘날까지 남아 있는 편견과 혐오의 그림자를 신랄하게 비꼰다. 널리 알려져 있다시피 로널드 레이건 당시 미국 대통령은 1976년 캘리포니아 주지사 후보 시절 가상의 ‘흑인 복지여왕’을 내세워 복지제도를 향한 대중의 분노를 끌어냈다. 제도의 허점을 손쉽게 지적하려 동원한 선전 수단이었지만, 오늘날까지도 회자되는 흑색 정책 선전의 대명사로 남았다.<br><br>대중의 분노를 끌어내는 방법은 세계와 시대 공통이다. “국민이 잘 차려 놓은 밥상에 숟가락만 얹는 외국인 건강보험 문제를 해결하겠다.” 연초 대선 후보이던 윤석열 대통령이 내놨던 메시지다. 그는 피부양자 자격으로 국민건강보험급여 약 33억원을 받은 중국인의 예를 들었다. 해당 사례가 희귀병인 혈우병 환자라는 점, 직장가입자 1인당 평균 ‘숟가락 얹는’ 피부양자의 수는 내국인이 외려 외국인보다 3배 가까이 많다는 점은 언급하지 않았다.<br><br>‘복지여왕 찾기’는 최근 당국자의 입에서 부활했다. 이기일 보건복지부 2차관은 지난달 19일 대통령 업무보고 사전 회견에서 “외국인 피부양자가 한국에 온 지 얼마 안 돼 고가의 의료 서비스를 받는 것에 논란이 일고 있다”고 말했다. 지난달 말 건강보험 재정개혁추진단 회의에서도 이 차관은 “지난해 외래 의료 이용을 연 500회 이상 한 사람은 528명이고 연 1000회 이상 한 사람은 17명, 연 2050회 이용한 사람도 있다”고 했다.<br><br>정작 가장 크게 돈 새는 구멍은 이번 정부에서 언급조차 되지 않고 있다. 실제 근무하지 않는 의사를 ‘바지원장’으로 이름 걸고 다른 이가 운영하는 ‘사무장 병원’이다. 이들이 부정하게 훔쳐낸 건보 재정은 적발된 것만 누적 3조4377억여원이지만 환수한 건 6%를 겨우 넘는 2083억원이다. 코로나19 사태 직전인 2019년에는 적발액이 역대 최대인 7810억원으로, 일반적으로 추산하는 의료 과다 이용 규모를 아득히 뛰어넘는다.<br><br>그간 단속 인력·권한 부족으로 놓친 사례, 단속이 어려웠던 지난 2년여간 숨어든 예를 고려하면 새어나간 금액의 실제 규모는 짐작조차 어렵다. 건보 재정뿐 아니라 사회 구성원 건강에 피해를 준다는 점을 고려하면 의료 과다 이용, 즉 ‘복지여왕 찾기’보다 외려 시급한 문제다. 지난해 말까지만 해도 건보 종합계획 시행안 등 정부 문서에 언급되곤 하던 이 문제는 이 정부 들어 자취를 감췄다.<br><br>손쉽게 공공의 적을 설정하고 전쟁을 선포할 수 있는 의료 과다 이용 문제와 달리 사무장 병원 문제는 다루기 까다롭다. 사실 정권 입장에서 건드리지 않는 게 편하다. 일반인들의 관심도 적을뿐더러 단속 강화에 의사들의 반발이 강해서다. 자신들을 ‘잠재적 범죄자’ 취급 말라는 게 주된 논지다. 지난 정부에서 특별사법경찰 법안이 국회에 올랐지만 이 때문에 결국 보류됐다. 실태조사라도 확대하자는 법안이 최근 발의됐지만 역시 반발을 사고 있다.<br><br>복지 재정이 효율 높게 쓰이도록 제도를 다듬는 건 물론 정부가 할 수 있는 일이다. 지향점에 따라 재정 지출을 조절하는 것도 납득할 수 있다. 그러나 이를 위해 과다 수급자의 예를 전가의 보도처럼 꺼내 표적 삼는 것, 또 정작 재정 누수가 더 크고 국민건강에 심각한 문제를 정치적 판단에 따라 건드리지 않는 건 완전히 다른 문제다. 편의적으로 이끌어낸 대중의 분노에 기대기보다 진중한 정책적 반성과 해결책을 내놔야 한다.<br><br>조효석 사회부 기자 promene@kmib.co.kr","date":"2022-09-18T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264191&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 신당역 비극, 반의사 불벌죄 삭제에서 끝나지 말아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820360737538_1663500967_0924264219.jpg\"></center><br>서울 신당역 역무원 피살 사건 이후 국회와 정부가 바빠졌다. 국민의힘 송석준 의원이 18일 피해자가 원치 않으면 가해자를 처벌할 수 없도록 한 ‘반의사 불벌죄’ 조항을 삭제하는 ‘스토킹범죄의 처벌 등에 관한 법률(스토킹 처벌법) 개정안’을 발의했다. 앞서 법무부도 스토킹 범죄에 대한 반의사 불벌죄 적용을 폐지하겠다고 밝혔다. 법의 허점을 보완하겠다는 것을 나무랄 필요는 없으나 매번 강력 범죄가 발생하고서야 뒷북을 치는 행태가 재연된 것 같아 씁쓸하다.<br><br>스토킹 처벌법이 2020년 12월 말 국회에 제출될 때도 반의사 불벌죄 조항을 놓고 논란이 있었다. 하지만 당시 법무부와 경찰, 여야가 “피해자 의사도 존중해야 한다”는 이유로 반의사 불벌죄 삭제에 소극적이었고 해당 법은 이 조항이 포함된 채 지난해 10월부터 시행됐다. 이번 사건에서 피의자 전모씨는 피해자가 고소하자 줄기차게 합의를 요구했고 재차 고소를 당한 뒤 살해했다. 스토킹을 막는 법이 반의사 불벌죄로 인해 스토킹 피해를 키운 셈이다.<br><br>법 개정 못지 않게 중요한 것은 당국의 의지다. 강력 사건이나 사회적 약자의 피해가 잇따르는 것이 법이 부족하기 때문은 아니다. 신당역 사건의 경우 지난해 10월 가해자에 대한 경찰의 구속영장 신청을 법원은 “주거가 일정하고 도주 우려가 없다”며 기각했다. 2차 고소 때는 경찰이 영장을 청구하지도 않았다. 가해자는 피해자의 거부 의사에도 300여 차례 연락을 시도했고 불법촬영까지 저질렀다. 강력 범죄 가능성이 높았지만 당국의 판단은 타성적이었다. 신변 보호를 받던 스토킹 피해자가 재신고를 했음에도 가해자 구속 건수가 2.7%에 그친 것(경찰청 자료)은 다 이유가 있다. 이번 사건에 대한 사회적 공분과 충격이 크다. “남의 일이 아니다”라는 상당수 여성의 공감대 때문일 것이다. 법 집행을 소홀히 한 법원과 검찰 경찰의 뼈저린 반성이 필요하다.","date":"2022-09-18T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264219&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공허한 구호 대신 실리 챙기는 윤 대통령의 순방 기대한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091817132937322_1663488808_0924264193.jpg\"></center><br>윤석열 대통령이 18일 5박 7일 일정으로 영국·미국·캐나다 3개국 순방길에 올랐다. 윤 대통령은 엘리자베스 2세 여왕의 장례식에 참석하고, 미국으로 이동해 유엔총회 기조연설을 한다. 윤 대통령은 취임 후 첫 유엔총회 기조연설을 통해 국제사회에서 한국의 역할을 강조하고 윤석열정부의 북핵 해법을 설명할 예정이다. 미국에서는 한·미 정상회담과 한·일 정상회담도 개최된다. 쥐스탱 트뤼도 캐나다 총리와의 정상회담에서는 경제 안보 공조 방안을 논의할 예정이다.<br><br>특히 기시다 후미오 일본 총리와의 첫 회동이 주목된다. 벌써 양국의 신경전이 치열하다. 한·일 정상회담이 확정된 게 아니라는 일본 언론의 보도가 나오고, 대통령실이 이를 부인하는 일도 벌어졌다. 한·일 정상회담이 성사되면 2019년 12월 이후 2년9개월 만이다. 한·일 관계가 계속 악화하는 것은 양국 모두에 좋지 않다. 다만 최대 현안인 강제징용 배상 문제는 한쪽의 일방적인 양보로 풀 수 없다. ‘한국이 해법을 내놓아야 한다’는 일본의 주장을 수용할 수 없는 이유다. 일본의 사과와 배상, 우리 정부의 노력이 함께 어울려야 해법을 찾을 수 있을 것이다. 정상회담 개최에만 의미를 부여하다 보면 과거사 문제에 대한 원칙을 훼손할 우려가 크다. 윤 대통령의 냉정한 정세 판단이 필요하다.<br><br>조 바이든 미국 대통령과의 회담도 풀어야 할 현안이 많다. 윤석열정부는 출범 때부터 한·미동맹 강화와 가치동맹을 강조해왔다. 그러나 미국은 한국산 자동차에 불리한 조치를 담은 인플레이션 감축법(IRA)을 통과시켰다. 정부가 뒤늦게 보완을 요구했지만, 진전이 없는 상태다. IRA 외에도 반도체, 바이오 분야까지 미국 우선주의 행보가 계속되고 있다. 미국의 공급망 재편으로 우리 기업들의 피해가 현실화하고 있는 셈이다. 치솟는 환율을 진정시키기 위해 한·미 통화 스와프 논의도 진전돼야 한다. 대통령실은 이번 순방을 자유민주주의 핵심 가치를 공유하는 파트너국들과의 가치연대 강화에 초점을 맞췄다고 설명했다. 가치연대가 공허한 구호에 그치지 않고 국익과 실리로 이어지길 기대한다.","date":"2022-09-18T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264193&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 추석 이후의 민심, 중도층을 잡아라!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820360337534_1663500963_0924264234.jpg\"></center><br>한국인 마약왕 실화를 다룬 넷플릭스 드라마 ‘수리남’이 국내외에서 뜨겁게 뜨고 있다. 그런데 정작 ‘수리남’이라는 나라를 모르는 사람들이 의외로 많다. 인구 60여만명에 네덜란드어를 사용하는 중남미 북부의 작은 나라…. 민심도 마찬가지다. 복잡하게 얽히고설킨 ‘이준석-윤핵관 드라마’는 훤히 꿰고 있지만 정작 민심이라는 본류를 읽지 못하는 경우가 많다.<br><br>이번 9월은 민심 측면에서 보면 ‘잔인한 9월’이다. 추석 연휴가 끝나자마자 여당인 국민의힘 정진석 비대위원장의 법원 가처분 문제, 이준석 전 대표의 경찰 소환조사, 국민의힘 윤리위원회의 추가 징계, 국민의힘 원내대표 선출, 그리고 정기국회 국정감사에 이르기까지 숨가쁜 상황이 이름도 특이한 태풍 ‘난마돌’ 같다.<br><br>정치평론가 못지않게 정치권 동향에 밝은 보수와 진보 진영의 사람들은 드라마 같은 상황을 줄줄 꿰고 있겠지만 문제는 중도층이다. 매일 가파르게 진행되는 상황은 몰라도 마지막 순간에 판가름하는 사람들은 중도층이기 때문이다. 윤석열 대통령이든 이재명 더불어민주당 대표든 이 중도층의 민심을 더 많이 끌어안는 사람이 ‘최종 승자’가 될 것이다.<br><br>그런 점에서 지난 16일자로 보도된 갤럽 조사결과를 재분석해보면, 중도층 향배를 읽는 데 도움이 된다. 지난 대통령선거는 ‘최악의 비호감 대선’이었는데 여전히 ‘비호감 정국’이다. 여야 정치 지도자 8명에 대한 비호감도가 예외 없이 호감도보다 높았다. 호감도가 비호감도보다 높은 차기 주자는 한 명도 없었다. 이게 요즘 중도층 민심의 현주소라고 본다.<br><br>그중에서 이준석 전 대표의 비호감도가 65%로 단연 높았다. 정치적 입장에 따라서 이준석 사태를 보는 견해가 다르겠지만 중도층이 보기에는 그냥 짜증나는 여권 내부 분열일 뿐이다. 윤 대통령에 대한 지지율이 두 달 만에 30%대 초반으로 회복된 것에 희색이 만면할지 모르지만, 국민의힘 지지층과 70대 이상 고령층 덕분이라는 점은 그다지 달가운 일만은 아니다. 윤 대통령이 영국 미국 캐나다 순방을 마치고 돌아오면 해외 순방 효과 덕분에 다소 상승하겠지만, 대북 정책을 놓고 윤석열정부와 문재인정부의 신구 권력이 충돌하는 모습이 노정될 경우 순방 효과는 반감될 수 있다.<br><br>요컨대 중도층 민심은 여전히 불편하고 불안한 마음으로 윤석열정부의 행보를 지켜보고 있는 상태라고 할 수 있다. 지켜보는 기준은 정치도 남북 문제도 아닌 경제 민생이다. 최근 여론조사를 보면 윤석열정부가 가장 잘하는 것도, 가장 못하는 것도 ‘민생경제’라고 대답하는 사람들이 많다. 여야가 격렬한 정쟁 속에서도 앞다퉈 ‘민생제일주의’를 내세우는 것도 중도층 여론을 의식했기 때문일 것이다.<br><br>그렇다면 이재명 대표와 민주당에 대한 중도층의 생각은 어떨까? 이 대표는 지난 8·28 전당대회에서 77.77%라는 높은 득표율로 압승을 거두었지만 컨벤션 효과는 미미한 것 같다. 대선 후보 시절부터 유령처럼 따라붙었던 ‘대장동 사건’ 등 각종 의혹과 강경 일변도 때문일 것이다. 윤 대통령 국정지지율이 30% 안팎에 맴돌고 있는데도 이 대표나 민주당은 전혀 반사이익을 얻지 못하고 있다.<br><br>국민의힘의 내부 총질이 저토록 오랫동안 계속되고 있으면 민주당에 대한 지지율이 올라갈 법도 한데 오히려 국민의힘보다 낮다. 이는 중도층이 꿈쩍도 하지 않고 있기 때문이라고 본다. 민주당은 “윤석열정부와 국민의힘이 무너지고 망가지면 승리는 우리의 것”이라는 착각을 버려야 한다. 바야흐로 반사효과의 시대, 어부지리의 시대는 끝났다는 것을 여야는 깊이 깨달아야 한다. 빌 클린턴 미국 대통령의 구호를 패러디하자면, “바보야! 문제는 중도층이야!”다.<br><br>확대해석일지 모르겠지만 넷플릭스 드라마 ‘수리남’과 ‘오징어 게임’이 대박을 터뜨린 이유는 보통 사람들, 즉 중도층의 속마음과 심리 상태를 ‘아주 적나라하게’ 표출해냈기 때문이라고 본다. 지금 대한민국의 중도층(2030세대, 중소상공인 중심)은 이리저리 흔들리는 과거의 부동층과 달리 지극히 현실적이고 실리적인 사람들이다. 윤 대통령과 여야는 중도층의 마음을 사로잡기 위해서 ‘정치 전쟁’이 아니라 ‘경제 전쟁’에 올인해야 한다.<br><br>최진 대통령리더십연구원장","date":"2022-09-18T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264234&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 영빈관 신축 추진·철회 과정서 드러난 대통령실 난맥상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091713570436669_1663390625_0924264216.jpg\"></center><br>대통령실이 ‘영빈관’ 신축 계획을 전면 철회했지만 여진이 가라앉지 않고 있다. 여야는 주말에도 치열한 여론전을 펼쳤다. 더불어민주당은 19일부터 시작하는 국회 대정부질문에서 이 문제를 본격 추궁할 태세다. 영빈관 신축을 김건희 여사가 지시한 것 아니냐는 민주당 측의 의혹 제기에 국민의힘은 “집단적 망상”(권성동 원내대표), “비이성적”(김기현 의원)이라고 비판했다. 민주당이 뚜렷한 증거도 없이 의혹을 제기하는 것은 무책임한 정치공세라는 지적을 받을 수 있다. 하지만 영빈관 신축 추진은 물론이고 철회 과정도 상식으로는 납득이 되지 않는 부분이 많아 대통령실의 추가 해명이 필요하다.<br><br>대통령실이 영빈관 신축을 불투명하게 추진한 게 의혹을 키웠다. 신축 계획은 기획재정부가 국회에 제출한 예산안에 외빈 접견 및 각종 행사 지원을 위한 부속시설 신축 예산 878억여원이 편성된 사실을 민주당 측이 확인하면서 뒤늦게 알려졌다. 대통령실 이전과 계속 불어나는 비용에 대해 민주당이 문제를 삼고 있는데 대통령실이 아무런 공론화 절차도 거치지 않고 신축 예산을 편성한 것은 이해하기 어렵다. 윤석열 대통령은 대통령실을 이전하더라도 영빈관을 새로 짓지 않고 기존 청와대 영빈관을 국빈 만찬 같은 행사에 활용하겠다고 했었다. 대통령의 공언을 뒤집는 사업을 밀실에서 추진하는 게 가당키나 한 일인가.<br><br>‘혈세 낭비’란 비판이 일자 윤 대통령이 신축 계획 철회를 지시했는데 그 결정이 하루 만에 전격적으로 이뤄진 것도 놀랍다. 대통령실은 계획이 언론 보도를 통해 알려진 다음 날인 16일 “많은 국민이 공감할 것” “불가피한 측면이 있다”고 거듭 신축 필요성을 강조했는데 이날 저녁 대통령의 지시라며 계획을 전면 철회했다. 대통령실의 오락가락 행보는 윤 대통령에게 영빈관 신축 계획을 제대로 보고하지 않고 추진했을 가능성을 시사한다. 대통령실이 중요 현안을 충분한 내부 검토나 여론 수렴 없이 주먹구구식으로 밀어붙이고 있는 것 아니냐는 지적이 나올 수밖에 없다. 교육부 장관 사퇴를 부른 ‘취학연령 만 5세로 하향’ 혼선의 데자뷔를 보는 것 같다.<br><br>정치·사회적으로 민감한 사안인데도 일단 벌여놓고 여론이 나쁘다 싶으면 거둬들이는 식이 되풀이돼선 곤란하다. 국정 컨트롤 타워인 대통령실의 난맥상은 정부에 대한 신뢰 추락으로 이어질 수밖에 없다. 이번 사태가 왜 벌어졌는지를 철저히 파악해 업무 시스템을 재정비해야 할 것이다.","date":"2022-09-18T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264216&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 미국發기약 없는 ‘환율전쟁’… 맷집 강화해야 산다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820480537571_1663501685_0924264162.jpg\"></center><br>우리 환율이 달러당 1400원을 목전에 두고 있다. 해외 유학을 준비하고 있는 분이라면 밤잠을 설칠 것이고, 원자재를 수입하는 분이라면 아예 잠 못 이룰지도 모르겠다. 지금의 환율 수준은 2008년 글로벌 금융위기 시기와 비견될 정도이니 대통령을 비롯해 한국은행 부총재와 경제부총리 등 정책·통화 당국자들이 환율에 대한 경고성 발언을 하는 것은 당연해 보인다. 예전에는 환율이 오르면 수출이 늘어 경제에 도움이 됐지만, 지금은 경쟁국 환율도 함께 올라 수출 증대 효과는 미미한 반면 수입 물가만 잔뜩 오르니 정책 당국의 속이 타들어 갈 만하다. 하지만 당국이 아무리 경고를 해도 환율은 계속 오른다. 아마도 작금의 환율은 투기적 요소보다는 외부적 요인이 더 크게 작용하기 때문이 아닐까 싶다. 요컨대 앞으로도 이런 고환율이 이어질 가능성이 높다는 말이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820480637574_1663501686_0924264162.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">최근 고환율 배경은 달러 강세<br></div><br>우리 환율이 상당 기간 높은 수준을 이어갈 것으로 보는 첫 번째 이유는 강달러 현상이다. 환율이라는 것이 다른 나라 돈으로 평가한 우리 돈의 가격이기 때문에 우리는 달라진 것이 없어도 비교 대상 국가의 경제 사정이 바뀐다면 얼마든지 변동될 수 있다. 지금이 바로 그런 상황인데 세계 환율시장에서 미국 달러를 제외한 거의 모든 국가의 환율이 오르고 있다는 점에서 최근 세계 환율 변화의 근저에는 미국이 있다고 하겠다.<br><br>달러지수(dollar index·미국의 주요 교역 대상국 환율의 가중평균)는 작년 여름부터 오르기 시작했는데 8월 말 잭슨홀 미팅 이후로 오름세가 더욱 가팔라졌다. 알다시피 미국은 지금 인플레를 잡기 위해 강력한 긴축 정책을 펴고 있다. 금년에 이미 기준금리를 2.5% 포인트 인상했지만, 제롬 파월 연방준비제도(연준) 의장은 잭슨홀 미팅에서 인플레가 통제될 때까지 금리 인상을 계속할 것임을 강력하게 시사했다. 이에 따라 시장에서는 금주에 연준이 기준금리를 또다시 0.75% 포인트 올리는 것은 물론이고 앞으로도 금리 인상을 계속할 것으로 보고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820480637573_1663501686_0924264162.jpg\"></center><br>그러나 우리나라를 비롯한 대부분 국가는 이렇게 금리를 올릴 여력이 없다. 유럽은 지난 8일 기준금리를 0.75% 포인트 올렸지만 유동성 공급 확대 정책을 중단하지 않은 것만 보더라도 미국처럼 계속 금리를 올릴 수 있을지는 회의적이다. 우리 사정도 만만치 않다. 엄청난 가계부채가 금리 인상에 걸림돌로 작용하고 있기 때문이다. 이런 상황이고 보니 세상의 돈은 자연히 고금리의 미국으로 몰리고, 달러 강세(타국 환율 상승)는 이어지는 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주변국 경제 상황도 우리 환율에 부정적<br></div><br>주변국의 취약한 경제 사정도 우리 환율에 불리하다. 중국은 엄격한 제로 코로나 정책으로 경제가 가다 서다를 반복하고, 그간 경제를 지탱해 왔던 부동산 경기마저 꺾이면서 금년도 경제성장률이 중국 당국의 목표치(5.5%)에 훨씬 못 미치는 3% 정도로 예상된다. 이에 중국인민은행은 금리를 인하했는데, 이로 인해 중국 위안화 환율은 2년 만에 다시 심리적 저지선이라는 달러당 7위안이 깨지기도 했다. 일본도 문제다. 일본은 금년 상반기 중 사상 최대 무역적자(약 8조엔)를 기록했다. 게다가 막대한 국가 부채로 제로 금리를 고수할 수밖에 없어 엔화 약세가 지속되고 있다. 지난주 엔화는 24년 만에 최고치인 달러당 144엔을 돌파하기도 했다.<br><br>우리 경제와 밀접한 관련이 있는 인근 두 나라의 상황이 이렇다 보니 우리나라 환율도 도매금으로 넘어가는 모양새다. 동아시아 경제가 활력을 보이기 전까지는 우리 환율의 방향 전환이 쉽지 않아 보인다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">무역수지 적자도 고환율 원인<br></div><br>우리 환율이 불안한 것은 어쩌면 우리나라의 수출 경쟁력 약화가 원인일지 모른다. 사실 이제까지 우리 환율이 비교적 안정적이었던 것은 금리보다는 무역수지 흑자 덕택이었다. 그런데 대규모 흑자를 보이던 무역수지가 금년에 적자로 반전됐다. 8월까지 수출입 차이인 상품수지가 250억 달러 적자로 돌아섰다. 물론 원자재 가격이 폭등해 수입액이 크게 늘어난 것도 이유가 되겠지만 수출 증가세가 변변치 못한 것 역시 사실이다.<br><br>무엇보다도 우리의 주력 수출품인 정보기술(IT) 제품과 자동차, 선박 등의 수출 증가세가 주춤하고 있다. 이렇게 우리 수출이 여의치 못한 것이 세계적 경기 침체의 영향일 수는 있다. 그런데 만일 우리 수출품에 대한 수요 둔화가 구조적 원인에 기인하는 것이라면 얘기가 달라진다. 과거 1997년 외환위기도 반도체 가격 하락이 하나의 단초였음을 돌이켜본다면 최근 반도체 경기가 꺾였다는 뉴스를 그냥 흘려듣기 어렵다. 후발국은 추격해오고 우리 제품에 대한 수요 둔화는 장기화한다면 이는 당연히 환율에 반영될 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계 구조 변화에 따른 환율전쟁<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0919/2022091820480537572_1663501685_0924264162.jpg\"></center><br>이렇게 볼 때 최근 환율 상승은 일시적 움직임이 아닐 가능성이 크다. 특히나 세계는 지금 물건을 싸게 만들기 위해 하나가 됐던 글로벌화가 퇴조(de-globalization)하고 있기에 문제의 심각성이 더하다. 이런 상황에서는 물건값이 오르는 인플레를 피할 수 없고, 각국이 협력하기보다는 자국 이익에만 골몰하게 된다.<br><br>최근 미국의 금융·산업 정책이 그 좋은 예가 되겠다. 미국은 자신의 인플레를 잡기 위해 다른 나라에 대한 영향은 전혀 고려하지 않은 채 금리를 무자비하게 올리고, 그로 인한 환율 강세의 부정적 효과(무역 적자, 실업 증가)는 자국 생산제품에만 보조금을 지급하는 방식으로 해소하려고 한다. 세계 최강 미국이 그러할진대 다른 나라들은 말할 필요도 없다. 이런 정책들은 결국 환율전쟁(환율 절상 경쟁)으로 귀결될 것이다. 이 경쟁을 버텨나갈 기초 체력이 충분치 않은 국가에서는 환율 상승이 불가피하다.<br><br>만일 해외여행을 계획하고 있는 분이라면 외화를 조금씩 분할 매수해 경비를 마련할 것을 권해드린다. 환율이 예전 수준으로 돌아오길 기다린다면 상당 기간 여행을 못 갈 수도 있다.<br><br>한국은행 자문역","date":"2022-09-18T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264162&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이지현의 티 테이블] 용기의 시작은 나를 발견하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091618180436488_1663319884_0924263692.jpg\"></center><br>인간은 가치 있는 일 앞에 섰을 때 ‘아름다운 두려움’이란 용기를 내게 된다. ‘용기’란 두려움이 없는 상태가 아니라 두려움에도 불구하고 자신이 무엇을 두려워하는지 알고 맞설 각오를 하는 것이다. 따라서 용기는 두려움이 없음을 의미하는 것이 아니고, 두려워하는 것을 담대한 마음으로 행하는 것이다. 용기의 반대말은 ‘두려움’이 아닐까. 우리가 일상에서 느끼는 두려움의 종류는 많지만, 주로 새로운 일을 시작하기 전이며 이때 필요한 것이 용기다.<br><br>상담가들은 두려움을 용기로 바꾸려면 ‘자기 긍정’이 아닌 ‘자기 수용’이 먼저라고 말한다. 자기 긍정이란 어떤 일을 할 수 없으면서도 ‘나는 할 수 있다’ ‘나는 강하다’라고 스스로 암시하는 것이다. 자기 수용은 어떤 일을 하지 못하는 나를 있는 그대로 받아들이고, 할 수 있는 만큼만 하는 것이다. 즉 변할 수 있는 것과 없는 것을 구분하고, 있는 그대로의 자신을 받아들이는 것이다.<br><br>우리가 두려움을 못 벗어나는 이유 중 하나는 삶을 타인에게 맡기고 있어서다. 내가 진정 원하는 것과 향하는 곳을 알면 타인의 중요성은 뚜렷하게 약해진다. 내가 걷고 있는 길이 모호할수록 타인의 목소리와 주변의 혼란, 소셜미디어의 통계와 정보 등이 점점 커지면서 위협적으로 다가온다.<br><br>미국의 작가 앤 라모트는 ‘나쁜 날들에 필요한 말들’에서 자신의 단점을 드러내는 용기가 필요하다고 말한다. “대부분의 사람에게는 한 번쯤 자신의 결함을 드러낸 경험이 있다. 인간다운 결함을. 그런데 이는 인격과 공감하는 능력을 발전시킨다. 영혼을 성장시키는 데도 좋다. 사막을 횡단하거나 밀림을 통과할 때처럼 힘들고 고통스러운 시기를 보내는 것이 결코 시간 낭비인 것은 아니다. 그러다 인생을, 야생화를, 화석을, 물을 발견할 수도 있기 때문이다.” 타인으로부터 좋은 평가를 받을 필요 없이 있는 그대로의 자신을 받아들이면 배신을 두려워하지 않게 되고 타인을 신뢰하며 누군가를 위해 공헌할 수 있게 된다는 것이다.<br><br>용기의 시작은 자기 수용을 통한 ‘자아 발견’이다. 자아 발견이란 자신의 상태와 존재 이유를 아는 것이다. 자신이 지금 어떤 환경과 조건에 처해 있고, 앞으로 어떤 가능성을 가지며, 자신의 이상이 무엇인지, 주위 사람들과 어떻게 관계를 형성해 나갈지를 알고 있는 상태를 말한다. 자아를 발견하면 자신이 결코 시시한 존재가 아니란 것을 알게 된다.<br><br>또 자아를 발견하면 자기 목소리를 낼 수 있다. 자신이 무가치하다는 이미지를 갖고 있으면 남에게 하고 싶은 말을 할 수 없다. 인간은 스스로 가치 있다고 느낄 때만 용기를 얻는다. ‘나는 가치가 있는 존재’라고 느낄 수 있다면 그 사람은 있는 그대로의 자신을 받아들이고 인생의 과제에 직면할 용기를 얻게 된다는 것이다.<br><br>일상에서 ‘잃어버린 자아’를 찾는 방법이다. 나를 올바로 비춰주는 ‘거울’을 찾아야 한다. 나의 감정을 그에게 말하고 그가 비춰주는 나를 봐야 한다. 나의 장단점을 모두 알면서도 마음 깊이 나의 가치를 인정해 주는 누군가가 필요하다. 친구, 가족, 상담가 등 지지 그룹을 통해 이런 만남이 이어지면 마음에 건강한 거울이 생긴다. ‘완벽하지 않아도 이만하면 괜찮아’라는 감정을 가질 수 있다. 완벽하지 않은 자신을 인정할 때 용기를 낼 수 있다.<br><br>또 나의 목소리를 찾기 위해 내가 원하는 것이 무엇인지 잘 모른다면 ‘감정 일기’를 써본다. 오늘 하루 있었던 일 중 기억에 남는 감정 경험이 있다면 기록해 본다. 내 마음에 어떤 갈등이 있었는지 기록한다. 개인 정신분석이나 목사님의 설교, 책 읽기를 통해서도 자아를 성찰할 수 있다.<br><br>또 자신을 돌보는 개인적인 시간을 확보하고 일에 우선순위를 둔다. 목표 지향적인 사람은 자신에게 무리한 요구를 하게 된다. 동시에 많은 일을 해낼 수 없어서 조바심이 날 때는 마음속으로 이렇게 외쳐본다. ‘한 번에 한 가지씩만 하자. 그리고 천천히 해보자. 그러면 성공할 것이다.’ 어떤 일에 성공하거나 잘 끝내면 자신에게 상을 준다. 맛있는 것을 먹어도 좋고 평소에 갖고 싶었던 물건을 사는 것도 좋다. 어린 시절 상처받을 정도로 패배한 경험이 있는지 떠올리며 조용히 자신을 성찰하고 분석할 필요도 있다. 세상에 완벽한 사람은 없다. 부족한 부분을 노력으로 채운다면 그것이 건강한 인생이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2020122520160783362_1608894967_0924263692.jpg\"></center><br><br>이지현 종교부 선임기자 겸 논설위원 jeehl@kmib.co.kr","date":"2022-09-16T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263692&code=11171417&sid1=col"}]