[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 검찰은 구속영장 다시 내밀까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030818340629310_1678268046_0924290801.jpg\"></center><br>이재명 더불어민주당 대표는 예상대로 자당 의원들을 총동원한 방어전을 폈다. ‘2·27 1차 전투’에선 검찰이 날린 구속영장을 막아내는 데 성공했다. 그런데 성공은 했지만 승리는 아니다. 169명 단일대오로 싸움에 임한 줄 알았는데 드러난 현실은 체포 찬성 139표 대 반대 138표.<br><br>이 대표를 “100만원짜리 휴대폰을 주인 몰래 10만원에 판” 영업사원에 빗대며 구속 당위성을 역설했던 한동훈 법무부 장관은 체포동의안 부결에 유감을 표했지만 속으론 만족한 결과라 여겼을 것 같다. 이 대표가 두른 방탄 성곽이 예상외로 헐겁다는 점을 확인했으니. 수사가 검사와 피의자 간 기 싸움과 수읽기 성격도 띤다는 점에서 이날의 승자는 검찰이라 할 수 있다.<br><br>사실 국회 본회의 가결로 이 대표가 판사에게 구속 심사를 받는 상황은 검찰로서도 손에 땀을 쥘 일이었다. 수사 착수 이후 1년5개월, 정권 교체 후 7개월여 재수사를 통해 그를 의혹의 정점으로 규정한 이상 검찰도 구속 수사 외에 다른 길은 없었을 것이다.<br><br>그런데 국회도 통과한 구속영장이 법원에서 기각된다면? 제1야당 대표로서 도주 우려가 없고, 장기간 수사로 증거인멸 우려가 적으며, 혐의에도 다툼의 여지가 있다는 이 대표 항변이 통했다면? 상상하기도 싫겠지만 이 경우 검찰은 여타 영장 기각 때와는 차원이 다른 역풍에 직면했을 터다. 당장 야당 탄압론에 불이 붙고 이 대표를 겨누던 모든 수사가 동력을 잃으면서 검찰 지휘부 책임론과 함께 민주당 주도의 검찰개혁 바람이 다시 거세지는…. 어디까지나 구속영장이 불체포특권에 의해서가 아니라 법원에 막혔을 경우를 가정해 본 것이다. 그만큼 이 대표 구속영장 청구는 검찰에도 건곤일척의 승부수였다.<br><br>한바탕 태풍이 지나간 뒤의 소강상태 분위기지만 이 대표 수사는 지금도 계속되는 중이다. 주도권은 여전히 검찰이 쥐고 있다. 머지않아 이 대표와 민주당 앞에 다시 구속영장을 내밀며 ‘이번에는 어떻게 응수하시겠나’고 물을 거란 관측도 많다. 검찰의 향후 선택지를 예상해 보면 우선 대장동·위례 사업의 경우 이 대표를 불구속 기소하는 선에서 잔불 정리에 들어갈 공산이 크다. ‘428억원 약정설’이 남아 있지만 같은 뿌리의 혐의를 추가해 구속영장을 재청구하기란 쉽지 않고 전례도 없다는 걸 검찰도 안다.<br><br>변수는 나머지 수사들이다. 백현동 사업 및 정자동 호텔 특혜 개발 의혹, 쌍방울 불법 대북송금 의혹 등. 검찰은 대장동·위례 사건을 먼저 떨어낸 뒤 남은 사건 수사 경과에 따라 체포동의안을 다시 내밀지를 고민할 것으로 보인다.<br><br>수사는 살아 움직이는 생물이라지만 이 대표에 대한 추가적인 구속영장 청구는 신중했으면 한다. 꽃놀이패인 것 같지만 자칫 패착이 될 수도 있기 때문이다. 구속 수사에 나섬으로써 얻을 수 있는 효과나 사법 정의 구현이라는 명분도 중요하지만 그에 따른 리스크와 부담 역시 1차 구속영장 때보다 몇 배 커질 것이란 얘기다. 민주당 측이 사활을 걸고 정권과 검찰을 향한 공세·압박에 나설 것도 자명하다. 검찰 수사가 정국 상황에 휘둘리거나 정치권 눈치를 봐서는 안 되겠지만 이번 수사의 성격상 완전히 별개의 것으로 진행되기도 어렵다. 여기에 수사를 대하는 여론은 변화무쌍하다. 안 그래도 ‘검찰 정부’ ‘검찰 정치’에 대한 반감 내지 견제의 목소리가 점차 높아지는 상황이다.<br><br>대마를 잡아 승부를 결정짓는 불계승도 짜릿하지만 승기를 잡은 뒤 안정적 행마로 계가를 통해 이기는 방법도 있다. 확실한 건 검찰과 이 대표 간 싸움의 결론은 결국 법원의 유무죄 판결까지 가서야 판가름 날 거란 점이다.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-03-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290801&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 아버지 되기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2022120819160631576_1670494566_0924290670.jpg\"></center><br>아버지는 마음 한구석에 자리한 숙제다. 답을 찾을 수도 없다. 엄하기만 하고 대화는 통하지 않는 벽. 속을 알 수 없는, 가까이하기엔 너무 먼, 무표정에 피곤해 보이는 모습. 사람 업신여기지 말아라, 겸손해라 등 십계명 같은 규율들. 어쩌다 아버지에 대한 느낌과 생각이 언제부터 이렇게 됐는지 기억하긴 어렵다. 어렸을 때는 늘 산이며 강에 데리고 다니고 잘 놀아주기도 했는데, 사춘기부터였을까.<br><br>개인에 따라 아버지의 모습은 다르기에 일반화하기 어렵다. 하지만 지금 중·장년기를 지나고 있는 이들에게 아버지는 대체로 이런 모습이다. 자식 낳아 키우면 부모 마음을 조금은 헤아릴 수 있다지만 글쎄 아직도 잘 모르겠다. 이해되면서 존경스럽기도 하고 오히려 마음이 복잡하다. 아버지처럼 하지 말아야지 다짐했던 행동과 말을 무의식중에 했다는 걸 느낄 때면 헛헛하다. 아버지가 돌아가신 지 근 40년이 됐는데도 숙제는 여전히 남아 있다.<br><br>그 숙제를 알고 있는 듯 얼마 전 ‘절친’ 중 한 명이 꼭 읽어봤으면 좋겠다며 정지아 작가의 소설 ‘아버지의 해방일지’를 손에 들려줬다. 빨치산이던 아버지의 장례 이야기다. “내가 알던 아버지는 진짜일까? 미스터리 같은 한 남자가 헤쳐온 역사의 격랑”이라는 뒤표지 글은 흥미를 불러왔다.<br><br>“아버지가 죽었다. 전봇대에 머리를 박고. 평생을 정색하고 살아온 아버지가 전봇대에 머리를 박고 진지 일색의 삶을 마감한 것이다”라는 첫 부분을 읽으면서 주인공은 지독히 아버지를 싫어했나 보다라는 생각이 들었다. 소설은 딸의 회상과 문상객이 들려주는 아버지 이야기로 아버지의 진짜 모습을 그려간다. 전혀 알 길 없던 아버지의 일상에서 딸은 아버지를 이해하기 시작한다. 쓰러져가는 사람에게 집중하고 용기를 주려 했던 아버지를. 그리고 아버지를 놓아준다. 소설은 시종 유쾌하다. 그러나 계속 마음을 흔든다. 마지막엔 기어이 눈물을 선물한다. 쉽게 읽히지만 쉽지 않았다.<br><br>요즘 아버지는 대체로 예전과 다르다. 자녀 양육과 교육에 적극 참여한다. 친구 같은 아빠가 되길 바라면서 아이에게 애정을 쏟는다. 문제는 내 자식 귀하면 남의 자식 귀한 줄도 알아야 하는데 그렇지 않다는 점이다.<br><br>아버지의 지위가 남다를수록 자녀에게 특권의식을 심어주는 경우가 많다. 훈육해야 할 상황을 오히려 돈과 지위로 무마시키려고도 한다. 최근 검사였다가 변호사를 하는 어떤 인사가 한 파렴치한 짓을 아버지의 사랑이라고 포장했을지도 모른다는 생각을 하니 암담하다. 돈으로 지위로 인간관계로 문제를 해결하는 법을 아버지의 모습에서 체득해버린 아이가 보편적 가치에 기반한 정상 생활을 하게 될지 의문이다. 지역과 신분으로 사람들을 차별할 것이고, 없는 사람을 업신여기며, 선입견 속에서 잘못된 판단을 할 것은 불문가지다. 이걸 보편적 가치로 여길지도 모른다.<br><br>오세창 서울대 역사학부 교수는 이 일이 알려진 후 한 신문에 기고한 글에서 요즘 특권층의 행태가 조선 말기 세도정치와 일치한다고 진단했다. “세도 정치가들은 권력을 독점하면서도 세상이 어떻게 돌아가는지 알지 못했다”며 “요즘 국가권력의 최고 엘리트들은 나라의 권력을 독점했지만 세상 돌아가는 실상과 괴리돼 있다”고 지적했다. 가치를 말로만 앞세우고 내실을 키우지 못하고 있다고도 했다. “세계사의 변화에 제대로 준비하지 못해 국권을 상실”하게 된 원인 제공자는 세도 정치가였다.<br><br>내 자식에게 무엇을 주었고, 지금 어떤 걸 주고 있는지 두렵다. 다만 내가 가진 숙제를 아이들에게 물려주지 않았으면 좋겠다. 남은 시간을 잘살아야겠지만.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-03-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290670&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 법치주의 개혁의 효능","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023020818321150694_1675848731_0924290672.jpg\"></center><br>법치와 3대 개혁은 윤석열정부를 상징하는 대표 브랜드다. 정부는 이를 통해 국정 운영의 주도권을 확보할 수 있었다. 야당에 끌려다닐 게 뻔한 법제도 개혁보다는 당장 실행할 수 있고 여론 주목도가 높은 법치주의로 개혁의 선수를 잡게 됐다. 정치적 지지와 개혁 동력도 모았으니 일거양득인 셈이다. 더구나 대통령 자신이 자유와 법치는 헌법 정신이자 시장경제의 초석이라는 확고한 신념을 갖고 있는 터여서 국정의 핵심 가치로 굳어지고 있다. 이태원 참사나 탈북 어민 강제북송의 책임을 따질 때, 관계부처 장관에게 건설 현장의 ‘건폭’이나 교육 현장의 ‘학폭’을 근절하라고 지시할 때, 판단 기준은 모두 법치의 확립이었다.<br><br>우리 사회는 당연히 법치의 토대 위에 있어야 한다. 새삼스럽게 법치주의가 개혁의 화두가 된 이유는 ‘촛불정부’가 그 기초를 크게 흔들었다고 보기 때문이다. 북한이나 노동사회단체와의 관계에서 정부가 정부답게 행동하지 않았고, 법과 예산의 집행에서도 진영에 따라 잣대를 달리했다고 본다. 여러 이슈에 대한 감사원의 감사와 사정 당국의 수사가 이어지는 이유도 여기에 있다. 이는 윤석열정부의 정체성이기도 하고 정권 탄생의 정당성과 관련된 문제라서 쉽게 바뀌지 않을 전망이다.<br><br>다만 노동개혁의 최우선 과제로 떠오른 법치주의 노사관계는 다른 맥락에서 따져볼 필요가 있다. 당초 정부의 노동개혁 목표는 노동시장의 유연화와 격차 완화였다. 충분한 공감대가 형성된 의제였고 대통령도 여러 차례 강조했던 바다. 그러나 고용노동부가 작년 말 전문가 연구회를 내세워 마련한 노동개혁안은 국민적 기대에 미치지 못했다. 근로시간의 유연화만 돋보일 뿐 노동시장의 과도한 격차나 구조적 불공정에 대한 해법은 빠진 반쪽짜리였기 때문이다. 더구나 추진 전략도 허술해 보였다. 윤석열정부의 대표 상품으로 밀고가기에는 완성도가 떨어졌던 셈이다. 이 상황에서 최선의 선택은 이를 경제사회노동위원회에 넘겨 포괄적인 노동시장 구조개혁 패키지로 키워 가는 것이었다.<br><br>그러나 당장의 행동과 가시적인 성과가 필요했던 정부는 법치주의 개혁부터 시작했다. 정부로서는 작년 6월 이후 거듭되는 민주노총의 집회와 시위, 연대 파업이라는 정치적 도전을 보고만 있을 수 없었다. 화물연대의 파업과 건설노조의 채용 강요, 작업 방해, 조합비 횡령 사건들이 터지자 정부는 법치의 기준으로 노사관계를 바로잡겠다고 나섰다. 문재인정부의 일관된 친노동 자세와 민주노총의 투쟁 만능 행태에 지쳐 있던 국민 여론이 적극 호응했고 정부는 크게 고무됐다. 그렇다고 노조를 때리니까 대통령 지지도가 올라간다는 세간의 평가에 현혹돼서는 안 된다. 법치주의 노사관계가 노동개혁의 최종 목표가 돼서도 안 된다.<br><br>노조의 불법과 비리를 척결하는 것은 당연한 정부의 책무이지만, 정부가 이에 그치지 않고 노동개혁의 이름으로 법을 내세워 모든 노조를 상대로 약점 잡기와 힘 빼기에 나선다는 것은 전혀 다른 문제다. 이렇게 되면 불필요한 갈등만 키울 뿐 노동계의 자기 혁신과 자정 노력을 유도하기 어렵게 된다. 노조 회계 문제만 하더라도 투명성을 높이기 위한 실질적 노력보다 자료 제출을 둘러싼 소모적 공방과 법적 분쟁만 커지고 있다. 갈 길이 바쁘다며 정부가 일방적으로 상생임금위원회를 만들고 근로시간 개정안을 발표하면 노동계는 건설적 대안보다 반대 투쟁을 외칠 수밖에 없게 된다. 정부가 건설 현장의 월례비 관행 근절을 천명하자 타워크레인 기사들이 연장근로를 거부하고 준법투쟁을 벌이는 것도 같은 맥락에 있다.<br><br>정부는 노동개혁의 당초 목표를 되새겨 볼 필요가 있다. 법치는 노동개혁의 한 부분일 뿐 노동시장의 구조적 왜곡을 바로잡는 종합 처방은 아니다. 불법과 잘못된 관행을 근절하기 위해 외과적 수술을 하더라도 노조 스스로 변하고 구조가 바뀌지 않으면 그 효과는 일시적이다. 노동시장의 제도와 규범을 혁신해야 노조도 변하고 개혁도 성공할 수 있다. 이를 위해 정부는 이해관계자들의 공감과 동참을 이끌어내기 위해 진력해야 한다. 그래야 노동법 개정도 가능하다.<br><br>학폭에 대한 엄벌주의가 학교생활의 사법화를 가속할 수 있듯이 노사 법치주의가 노사정 협력 기반을 망칠 수 있다. 타협이 본업인 정치를 법치로 대체할 수 없듯이 대화와 타협을 위해 설계된 노동관계를 법치로 대신할 수 없다.<br><br>최영기(한림대 객원교수·전 한국노동연구원장)","date":"2023-03-08T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290672&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경찰학교에서 집단 괴롭힘 있었다니… 진상 밝혀 엄단하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030818380529330_1678268285_0924290760.jpg\"></center><br>중앙경찰학교 교육생들이 동급생을 집단으로 괴롭힌 정황이 드러나 학교가 진상 조사에 착수했다고 한다. 학교폭력에 대한 경각심이 그 어느 때보다 높아져 있는데 경찰관을 양성하는 교육기관에서마저 학폭이 발생한 게 사실이라면 참담하고 당혹스러운 일이 아닐 수 없다.<br><br>경찰에 따르면 현재 중앙경찰학교에 재학 중인 312기 교육생 A씨가 동급생 여러 명으로부터 괴롭힘을 당하고 있다는 내용의 글을 지난 3일 교육생들이 모인 온라인 커뮤니티에 올렸다. 경찰학교는 해당 글을 올린 사람의 신분을 확인한 뒤 해당 교육생을 가해자로 지목된 교육생들과 분리 조치하고 진상조사를 하고 있다. 가해 교육생들은 A씨의 행동과 외모를 비아냥거리고 수업 중 A씨의 옷에 인공 눈물을 뿌린 것으로 알려졌다. 사실 관계를 더 파악해 봐야겠지만 실제 그런 일들이 있었다면 집단 괴롭힘에 해당될 것이다. 집단 괴롭힘은 어느 학교나 직장에서도 용인될 수 없는 일이지만 경찰학교에서는 더더욱 그렇다. 중앙경찰학교는 공개채용 과정을 거쳐 선발된 예비 경찰관들이 순경이나 경장 등으로 임용되기 전 8개월간 교육을 받는 곳이다. 집단 괴롭힘 가해자가 범법자를 단죄하고 치안을 유지하는 임무를 수행하는 경찰관이 되는 건 어불성설이다.<br><br>경찰은 진상을 철저히 밝히고 가해자들에게 응분의 책임을 물어야 한다. 또 피해자들이 더 있는지를 조사할 필요가 있다. A씨 사건이 알려진 뒤 해당 온라인 커뮤니티에 경찰학교를 졸업한 현직 경찰관이라고 밝힌 사람이 자신도 교육생 시절 비슷한 피해를 당했다고 주장하는 글을 올린 것을 보면 유사 사례가 더 있을 가능성이 높다. 엄정한 조사를 통해 가해자를 엄단하고 재발 방지 대책을 마련해야 한다. 학교 측의 관리 책임은 없는지도 살펴봐야 한다. 경찰은 수사기관인 만큼 내부 비리와 범죄 행위에 더 단호하게 대응해야 할 것이다.","date":"2023-03-08T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290760&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 우리가 원하는 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023020118270333304_1675243623_0924290671.jpg\"></center><br>러시아 천문학자 니콜라이 카르다셰프는 1964년 문명의 진보 수준을 3단계로 분류했다. 1단계는 행성에 도달하는 모든 태양에너지를 활용하는 문명, 2단계는 태양의 모든 에너지를 활용하는 문명, 3단계는 은하 전체의 에너지를 활용하는 문명이다. 지구는 어디에 해당할까. 그 답은 쉽게 계산할 수 있다. 가령 지구인의 문명 수준이 1단계에 해당하는지 살피려면 지구 표면 1㎡에 도달하는 햇빛의 양에 지구의 총면적을 곱한 뒤 지구에서 생산되는 총에너지와 비교하면 된다.<br><br>현재 지구에서 만들어지는 에너지는 지구에 닿는 태양에너지의 100분의 1 수준이다. 아직 지구는 1단계에도 근접하지 못했다. 학자들은 지구 문명이 앞으로 100~200년 뒤 1단계에 도달할 것으로 전망한다. 눈여겨봄 직한 지점은 이 광막한 우주 공간에서 아직 1단계 문명을 일군 외계 생명체가 발견되지 않았다는 점이다. 누군가 그 이유를 묻는다면 테슬라 창업자인 일론 머스크가 했던 발언이 힌트가 될 성싶다. 언젠가 그는 이렇게 추정했었다. 고도의 과학기술을 보유한 외계문명은 무기의 위력도 상상을 초월할 것이니 서로 싸우다가 이미 전멸했을 거라고.<br><br>올해 들어 지구촌엔 인공지능(AI)과 관련된 다양한 우려가 쏟아지고 있다. 영화 ‘터미네이터’에서 지구를 결딴내려 하는 스카이넷처럼 AI가 결국 인류를 파멸로 이끌 것이라는 전망도 나온다. 이런 AI 비관주의 진영을 대표하는 학자 가운데 가장 유명한 이는 영국 옥스퍼드대 교수인 닉 보스트롬이다.<br><br>그는 2014년 출간된 ‘슈퍼인텔리전스’를 통해 지금의 인류를 시한폭탄을 갖고 노는 어린아이에 비유했다. 제목인 ‘슈퍼인텔리전스’는 인간 지능을 뛰어넘는 초지능을 의미하는데, 그가 초지능 출현 시기로 예상한 때는 (책이 출간된 2014년 기준으로) 30~40년 후였다. 하지만 그는 이런 전망을 다시 수정한 바 있다. 2018년 출간된 인터뷰집에서 그는 “최근 수년간 딥 러닝(Deep Learning)이 눈부시게 진보한 까닭에 초지능이 도래할 시기는 내 예상보다 상당히 빨라졌다”고 말했다.<br><br>그가 초지능 시대가 유토피아가 될 수 없다고 판단하는 이유는 크게 두 가지다. 첫째는 AI가 인간을 속이는 상황이 발생할 수 있어서다. 예컨대 ‘인간을 행복하게 하는 것’이 목표로 설정된 AI가 있다고 가정해보자. AI는 인간의 쾌락 중추에 전극을 이식하는 식의 왜곡된 방식으로 목표를 실현할 수 있다. 또 하나의 문제는 AI가 초지능으로 도약하는 기간이 순식간일 수도 있다는 점이다. 그는 AI가 초지능으로 거듭나는 ‘빠른 도약’이 일어났을 때의 상황을 이렇게 설명한다.<br><br>“이 시나리오에서 우리는 기계 초지능의 도약에 대해서 신중히 생각해볼 기회가 거의 없을 것이다. 알아차리기도 전에 하던 게임에서 이미 패배한 상황일 수 있는 것이다.… 단지 한두 시간 만에 세계가 급진적으로 탈바꿈하고, 인류가 사유하는 존재의 정점 자리에서 밀려나게 되는 것이 비현실적인 공상처럼 느껴질 수도 있다.… (하지만) 도약이 일어난다면, 그것은 폭발적인 과정일 가능성이 크다.”<br><br>물론 이런 비관론은 호들갑에 그칠 가능성이 크다. 물리학자 정재승이 언젠가 했던 말처럼 AI에 인간을 지배하는 욕망을 넣어주는 것은 어려운 일일 테니까. 하지만 분명한 사실은 지금 과학의 최전선에서는 인류의 앞날을 크게 바꿔놓을 일들이 간단없이 벌어지고 있다는 점이다. 미국 매사추세츠공과대(MIT) 물리학과 교수 맥스 테그마크는 AI가 만들 미래의 살풍경과 별천지를 담아낸 저서 ‘맥스 테그마크의 라이프 3.0’에 이렇게 적었다.<br><br>“운명으로 정해진 것처럼 ‘무슨 일이 일어날까’라고 수동적으로 물어보는 것은 그 자체로 잘못이다.… 우리는 이렇게 물어봐야 한다. ‘무슨 일이 발생해야 하는가. 우리가 원하는 미래는 무엇인가.’ 무엇을 원하는지 모른다면 아무것도 손에 쥐지 못한다.”<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2023-03-08T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290671&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤 대통령 美 국빈 방문, 북핵·반도체 문제에 성과 내기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030818360829323_1678268168_0924290767.jpg\"></center><br>윤석열 대통령이 4월 26일 미국을 국빈 방문해 조 바이든 미 대통령과 정상회담을 갖는다고 한·미 양국이 공식 발표했다. 국빈 방문은 의전상 최고 수준의 격식을 갖춘 정상 외교다. 바이든 대통령이 임기 중 외국 정상을 국빈 초청한 것은 에마뉘엘 마크롱 프랑스 대통령 이후 윤 대통령이 처음이다. 한국 대통령의 미 국빈 방문은 2011년 이명박 대통령 이후 12년 만이다. 방미 기간 중 국빈 만찬은 물론이고 윤 대통령의 미 상하원 합동연설도 추진된다고 하니 미국이 윤 대통령의 워싱턴 방문에 상당한 정성을  쏟는다는 게 느껴진다. 핵전력을 포함한 북한의 대규모 군사훈련 임박설이 도는 시기에 한·미 정상회담이 워싱턴에서 열리는 것은 시의적절하다. 그러나 윤 대통령이 이번 방미를 통해  풀어야 할 과제들은 만만치 않다.<br><br>구호처럼 반복되는 미국의 ‘철통같은’ 한반도 방어 약속에도 불구하고 한국인들의 안보 불안은 가시지 않고 있다. 북한이 과거와 달리 선제 핵공격 가능성까지 흘리고 있는데다 공격 목표도 미 본토와 한국을 구분하지 않고 있다. 한국의 자체 핵무장을 지지하는 국내 여론이 갈수록 비등해지는 까닭이다. 전술핵 재배치와 핵 공유 등 북핵 대응 방식을 둘러싼 한·미 간 이견은 더 이상 비밀이 아니다. 미국은 한·미·일 동맹을 중심으로 중국을 포위하는 인도태평양 전략을 완성하기 위한 포석의 일환으로 이번 정상회담에 의미를 부여하겠지만 한국인들에게는 북핵 위협 억제와 한반도 안정이 최우선 관심사다. 미국이 한국을 핵심 동맹으로 인정한다면 한국인들의 안보 불안을 해소하기 위한 획기적인 조치를 내놔야 한다.<br><br>백악관이 윤 대통령 부부를 국빈으로 초청한 또 다른 배경에는 삼성과 SK, 현대차 등 한국 기업들의 대규모 미국 투자가 크게 작용했다고 워싱턴포스트가 보도했다. 사실이라면 다소 황당하다. 대미 투자를 추진하는 한국 기업들이 오히려 불이익을 받을 처지에 놓였기 때문이다. 미국이 보조금 지급 조건으로 요구하는 중국 투자 금지, 초과이익 반납, 미 안보기관의 생산시설 접근 허용 등은 철회되거나 완화돼야 한다. 올해 70주년을 맞은 한·미동맹이 더욱 발전하려면 미국이 한국의 뒤통수를 친다는 인식은 곤란하다.","date":"2023-03-08T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290767&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 진정 아이들 안전한 밥상 위한다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030821250629712_1678278306_0924290669.jpg\"></center><br>서울시는 국민일보 기고 ‘아이들의 안전한 밥상 지키기 위해’(2023년 2월 23일자)를 통해 현재 ‘도농상생 공공급식 사업’을 올해 7월부터 학교급식 체계로 일원화하는 전면 개편안을 시행할 계획이라고 밝혔다. 그러나 현행 도농상생 공공급식 사업은 아이들의 안전한 밥상을 지키는 첨병 역할을 해왔다. 게다가 서울시의 개편안은 안전한 밥상을 지키기도 어려운 계획이다. 이에 대한 올바른 이해를 구하기 위해 반론을 제기한다.<br><br>도농상생 공공급식 사업은 지역 산지들과 협력해 어린이집과 지역아동센터 등에 친환경 식재료를 공급하기 위한 방안이다. 서울시가 이 사업을 진행한 이유는 학교급식에 비해 턱없이 낮은 친환경 농산물 사용 비율을 높이고, 운영비와 급식비가 뒤섞여 지출되는 상황을 개선해 급식단가를 실질적으로 높이고자 하는 데 있었다. 또 공공급식센터를 자치구별로 혹은 권역별로 운영한 것은 어린이집이 소규모로 산재해 있는 데다 다품목 소량 단위로 배송해야 하는 특성을 감안한 결정이었다.<br><br>아이들이 먹는 식재료의 안전성 확보는 중요한 문제다. 그래서 서울시와 산지의 지자체가 책임지고 관리하는 시스템인데도 서울시는 이에 대한 설명 없이 공공급식센터의 관리만을 문제삼고 있다. 현재 공공급식센터는 서울시 지침에 따라 검사를 하고, 엄격한 품질기준을 적용하면서 친환경 농산물 사용 비율을 80% 이상으로 높이는 성과를 만들어내고 있다.<br><br>서울시는 지난 6년간 전체 운영비 312억원 중 190억원이 인건비로 사용된 점을 언급하며 사업이 비효율적으로 운영된 것처럼 비판한다. 그러나 인건비가 많은 것은 배송업무를 정규직원들이 직접 하기 때문이다. 학교급식은 외부업체에 위탁을 주면서 14% 정도의 수수료를 이용시설에 부담시키고 있다. 현재 공공급식센터는 공적자금 투입으로 대기업 식재료 공급업체 대비 30~40% 정도 저렴한 가격에 공급한다. 1인당 1식 500원 정도의 간접지원 효과로 급식의 양과 질을 높이고 있다.<br><br>소수 특정인이 도농상생 공공급식 사업을 설계한 뒤 자신들과 밀접한 관련이 있는 단체에 운영을 위탁했다는 설명도 잘못 파악됐다. 서울시는 공공급식 조달체계를 설계하는 과정에서 시민들의 의견을 수렴했다. 사업 추진 과정에서는 130여명으로 구성된 먹거리위원회에서 검토와 공유가 이뤄졌다. 수탁기관들은 공정한 절차를 거쳐 선정됐고, 산지에서 공급이 어려운 품목은 조합원가 대비 10~12% 저렴한 가격에 공급하고 있다. 이용시설 서비스 만족도는 89% 이상의 높은 평가를 받는다.<br><br>무엇보다 서울시의 개편안은 1000만 서울시민의 안전한 밥상을 위해서는 먹거리를 생산·공급하는 농민 및 농촌과의 상생이 절실하다는 점을 간과하고 있다. 기후위기, 식량위기 시대에 도시와 농촌, 먹거리와 사람을 잇는 도농상생 공공급식 사업은 지속돼야 한다.<br><br>김도윤 서울 서대문구 공공급식센터장","date":"2023-03-08T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290669&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김기현 신임 대표, 정치 복원과 당내 통합에 힘 쏟아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030818360629321_1678268166_0924290838.jpg\"></center><br>김기현 후보가 국민의힘 당대표로 선출됐다. 국민의힘은 8일 전당대회를 열어 당대표와 최고위원을 선출했다. 김 후보는 1차 투표에서 과반인 52.9%를 얻어 당대표가 됐다. 안철수 후보는 23.4% 득표에 그쳤다. 최고위원으로는 김재원 김병민 조수진 태영호 후보, 청년최고위원으로는 장예찬 후보가 각각 선출됐다. 100% 당원 투표로 진행된 이번 전당대회는 책임당원 83만7236명 중 46만1313명이 참여해 55.1%의 역대 최고 투표율을 기록했다.<br><br>김 후보가 당대표가 됐다는 것은 당원들이 윤석열정부의 안정적인 국정 운영을 지지했다는 의미다. 윤석열 대통령에 대한 비판과 윤핵관들에 대한 견제보다는 집권 주류세력에 대한 지지를 선택한 것이다. 최고위원과 청년최고위원도 모두 친윤계 후보들이 당선됐다. 이준석 전 대표 계열로 바람을 일으켰던 이른바 ‘천아용인’(천하람 허은아 김용태 이기인) 후보들은 10% 안팎의 의미있는 득표를 기록했지만 지도부에 입성하지 못했다.<br><br>이번 전당대회는 윤석열정부가 출범한 이후 첫 전당대회였다. 그러나 경선 과정은 긍정적인 평가보다는 부정적인 평가가 많았다. 경선은 윤심 논란으로 시작해 땅 투기 의혹과 막말 공방을 거쳐 대통령실 행정관 선거 개입 논란으로 마무리됐다. 윤 대통령의 의중과 다르다는 이유로 일부 인사들에 대한 공격도 거셌다. 전당대회가 아니라 분당대회라는 말까지 나올 정도였다.<br><br>김 신임 대표의 어깨가 무거워졌다. 우선 정치를 복원해야 한다. 지금 한국 정치는 대화와 타협이 사라진 극한 대결의 무대다. 내년 4월 22대 총선까지 이런 구도가 불가피하다. 남은 1년 동안 아무 일도 하지 못한 채 무한 정쟁만 되풀이해서야 되겠는가. 김 대표는 취임 일성으로 더불어민주당 이재명 대표와 만나겠다고 했다. 어렵더라도 협력의 길을 찾길 바란다. 특히 야당과의 대화에 부정적인 윤 대통령을 설득할 책임도 김 대표에게 있다. 당내 갈등 해소도 김 대표의 책무다. 김 대표는 경선 과정에서 논란성 발언을 자주 했다. 경선이 친윤과 비윤이라는 소모적인 구도로 흐른 것에 대한 책임도 크다. 경선은 끝났다. 경쟁자에게 먼저 손을 내밀고 깊어진 갈등을 정리하지 못한다면 안정적인 당 운영이 불가능해진다. 길어지는 경기 침체, 저출산과 고물가 등 우울한 상황만 계속되고 있다. 김 대표는 윤석열정부와 국민의힘의 앞길이 가시밭길이라는 점을 잊지 말길 바란다.","date":"2023-03-08T19:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290838&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 발상의 전환 필요한 설악산 케이블카","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030718321026381_1678181531_0924290483.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">상부정류장 끝청은 백두대간<br>지나가는 설악산 서북능선길<br><br>1986년 발견된 산경표 따라<br>우리 땅의 소중함 확인하는 곳<br><br>틀어막는 국립공원 한계 넘어<br>대간길 지키는 거점 삼아야<br></div><br>산경표(山經表)는 한반도의 산을 정리한 책이다. 굳이 따지면 지리책인데 지도가 한 장도 없다. 산, 봉우리, 고개가 족보에 이름 올리듯 빽빽히 적혀 있다. 첫 구절은 ‘백두산, 무산 서북 300리 갑산 북 330리’다. 함북 무산과 함남 갑산은 성을 쌓고 관리가 상주한 고을이었다. 감동을 전하는 형용사? 그런 건 없다. ‘백두산-연지봉-허항령-보다회산…’으로 시작해 123번째 지리산에 이르면 백두대간이 끝난다. 다음 장은 40번째 두류산에서 갈라진 장백정간이다.<br><br>이렇게 1대간 1정간 13정맥으로 분류된 1139개의 산과 411개의 고개가 102쪽에 걸쳐 무미건조하게 이어진다. 야구 마니아들은 선수 이름, 숫자와 알파벳, 주자 위치가 적힌 기록지만 보고 긴장감 넘치는 경기를 실감한다. 산을 좋아하는 사람들이 산경표를 볼 때도 그렇다. 백두대간 66번째는 미시파이고 설악산, 오색령으로 이어진다. 이곳  마장터의 호젓한 숲길과 신선봉의 냉장고만한 너덜바위를 떠올리는데는 ‘미시파, 인제 북 50리 간성 남 80리’라는 구절로 충분하다.<br><br>조선 영조 때 실학자 여암 신경준이 쓴 산경표는 1986년 아마추어 산악인 이우형씨의 노력으로 널리 알려졌다. 사실 그가 평생 찾아다닌 건 산경표가 아니라 백두대간이었다. 교과서에서 배운 마천령·태백 산맥으로는 설명할 수 없는 옛 사람의 삶이 지도에 담겼다고 생각했다. 조선시대에는 신생대 백악기에 융기한 화강암을 알지 못했다. 산에 기대 강 옆에 사는 사람들에게 그건 중요하지 않았다. 대동여지도로 집대성된 조선의 지도들에는 등짐을 지고, 나룻배를 타는 사람들을 위한 산줄기와 물길이 적혀 있었다.<br><br>조선을 강점한 일제는 그럴 필요가 없었다. 아예 민족 의식을 불러오는 백두대간이라는 말을 금지시켰다. 88년 한국대학산악연맹 소속 청년들이 산경표를 따라 백두대간 휴전선 남쪽 구간 종주에 성공했다는 소식에 흥분했던 건 이런 이유에서다. 잊고 살았던, 그래서 잃어버렸던 무엇을 찾았다고 느꼈다. 이후 많은 사람이 산경표를 따라 걸었다. 이 땅의 아름다움을 발걸음마다 실감했다. 그들은 산경표에 저마다의 생명을 불어넣었다. 흘린 땀만큼 많은 책이 나왔다. 걷다보면 국립공원도 논두렁길도 있지만 길의 의미는 다르지 않았다. 대간길은 산티아고 못지 않은 순례길이 됐다.<br><br>환경부가 오색 케이블카를 허용한다고 발표했을 때 화가 치밀었다. 상부정류장이 들어설 끝청은 설악산 서북능선 백두대간길 위에 있다. 어렵게 되찾은 민족의 순례길에 차를 몰고 쳐들어올 것 같은 느낌이었다. 끝청에서 대청까지 등산로는 1.8㎞, 고도차는 104m다. 2시간이면 충분하다. 처음에는 연계 등반을 통제하겠지만 얼마나 갈지 모른다. 몰래 넘는 사람을 막을 방법도 마땅치 않다. 지금 계획대로면 케이블카로 올라가도 볼 게 별로 없다. 곧 관광객이 줄고, 대청까지 허락하라는 주장이 거세질 것이다. 그러면 못 이기는 척 허용할 게 뻔하다. 게다가 지금 전국이 난리다. 지리산·소백산·속리산 케이블카 계획이 줄줄이 되살아난다. 북한산도, 한라산도 케이블카로 오르자고 한다.<br><br>“등산 좀 다닌다고 대청이 너희들 것이냐.” 오색 케이블카 건설에 반대하면 이 말을 듣는다. 맞다. 노약자, 장애인 등 힘든 산행이 불가능한 사람도 설악산을 즐길 수 있어야 한다. 백두대간은 그 길을 걷는 대간꾼들이 훼손한다. 주말 새벽 한계령을 꽉 채운 등산객들을 보면 국립공원에 더 지킬 게 남아있을지 의문이다. 그래서 어쩌란 말인가. 지금처럼 울타리치고 웅크리는 게 국립공원 정책의 전부여서는 안 된다는 뜻이다. 환경부와 국립공원관리공단은 백두대간에 관심이 없다. 재야 향토사학자들의 생각일 뿐 정책에 반영할 검증된 이론은 아니라고 보는 듯하다. 이제는 백두대간을 중심에 두고, 국립공원은 그것을 지키는 거점으로 여기는 발상의 전환이 필요하다. 그러고는 장기적으로 지킬 곳과 개방할 곳을 미리 정해야 한다.<br><br>끝청에서 대청까지 길을 열 것이면 차라리 케이블카를 대청으로 올리는 게 낫다. 중청대피소에서 대청까지 탐방로를 재정비하고 통제하는 게 현실적이기 때문이다. 무너졌던 지리산 노고단의 생태계는 철저한 관리 속에 다시 살아나고 있다. 이보다 더 중요한 건 국립공원 밖도 아름다운 우리의 산하라는 점이다. 설마 설악산 산양이 지도를 보다가 국립공원 경계선 앞에서 발을 멈출까.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-03-07T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290483&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 비콥, 그리고 착한 회사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0308/2023030718310526374_1678181465_0924290496.jpg\"></center><br>전 재산을 쾌척한 기업인이 있다. 더 정확히 말하면 아내와 두 자녀 등 가족이 소유한 회사 지분 모두를 기후변화 대처를 위한 비영리재단에 넘겼다. 그 규모가 30억 달러(4조원)에 달한다. 아웃도어 브랜드 ‘파타고니아’ 창업자 이본 취나드의 이야기다.<br><br>산을 사랑한 그는 한국과도 인연이 있다. 1963년부터 2년간 주한미군으로 복무하면서 북한산 인수봉을 등반해 ‘취나드 A·B길’을 개척했다. 또 서울 중구 쌍림동 대장간에서 자신이 쓸 등산 장비를 직접 제작했는데, 그 장비들이 날개 돋친 듯 팔려 나갔다. 그래서 파타고니아라는 회사를 세웠고 그게 세계적인 업체가 됐다. 취나드는 지구를 살리기 위해 사업을 한다. 그의 회사 앞에는 ‘죽어버린 지구에서 할 수 있는 비즈니스란 없다’라는 문구가 적혀 있다. 최고의 제품을 만들되 환경 피해를 최소화하겠다는 게 사명이다. 페트병을 재활용한 제품을 개발하고 수선을 권장하는 식이다. 급기야 ‘이 재킷을 사지 마시오’라는 도발적인 광고를 내고 MZ세대의 지지를 얻었다.<br><br>실리콘밸리의 신발 업체인 ‘올버즈’도 기특한 기업이다. 창립자 팀 브라운은 프로축구 선수였던 경험을 살려 신발 제작을 꿈꿨다. 고국 뉴질랜드의 메리노 양털로 신발을 만들면 가볍고 따뜻하고 편할 것이라 여겼는데 시작은 쉽지 않았다. 2015년 회사를 세우고 18개월 동안 이탈리아에서 신발 개발에 몰두했지만 실패했다. 양털로 섬유는 만들었지만, 그 섬유로 신발을 만드는 것은 다른 문제였다.<br><br>올버즈를 구한 건 ‘제조업 짱’의 나라 한국의 신발 기업이었다. 부산에 있는 노바인터내쇼널이 올버즈의 의뢰를 받고 4개월 만에 양털 신발을 만들어냈다. 올버즈는 나아가 나무 펄프를 이용한 여름용 러닝화를 내놓고 사탕수수 찌꺼기로 바닥 고무를 개발했다. 또 동물 복지를 중시하고 제작 과정에서 에너지 소비를 극단적으로 낮췄다. 친환경 기업으로 유명해지자 버락 오바마, 래리 페이지, 오프라 윈프리 같은 잘 나가는 사람들이 올버즈 신발을 신고 자랑했다. 그렇게 돈도 잘 벌고 존경도 받는 회사가 됐다.<br><br>파타고니아와 올버즈는 글로벌 기업평가의 표준으로 뜬 비콥(B-corp) 인증을 받은 기업들이다. 비콥이란 주주뿐만 아니라 환경과 직원, 고객, 지역사회에 좋은 영향을 미치는 기업(Benefit Corporations)의 줄임말이다. 2006년 미국에서 설립된 비영리단체인 비랩(B-Lab)이 주관한다. 현재 89개국 6400여개 기업이 인증을 받았다. 한국은 이제 겨우 20여곳이라고 하니 아직 걸음마 수준이다.<br><br>얼마 전 시작된 현대자동차의 생산직 채용 소식에 온 나라가 들썩였다. 채용 홈페이지는 첫날부터 밀려드는 지원자로 마비됐다. 10년 만의 채용이었다고는 하지만 400명 뽑는데 10만명이나 몰릴 것으로 예상된다고 한다. ‘국민 오디션’이라 불릴 만하다. 인터넷에선 연봉 1억원에 정년 보장, 현대차 30% 할인이 회자됐고 공무원의 처우와 비교하는 글이 이어졌다. ‘꿈의 직장’이니 ‘로또 직장’ ‘킹산직(킹+생산직)’ 등의 신조어가 이어졌다.<br><br>그런데 이는 월급과 평생직장보다는 워라밸과 자기계발을 꿈꾸는 미국의 세태와는 조금 다른 모습이어서 의아할 정도다. 딜로이트의 2019년 MZ세대 보고서를 보면 미국 청년들은 ‘어떻게 하면 많이 벌까’가 아닌 ‘어떻게 하면 최소 비용으로 살 수 있을까’를 고민한다. 대신 기업은 더 나은 세상을 만드는 목표를 가져야 한다고 생각한다. 한국에서도 ‘돈 많이 주고 편한 회사’처럼 비콥 인증을 받은 ‘착한 회사’에 취업자들이 열광하는 날이 어서 오면 좋겠다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-03-07T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290496&code=11171213&sid1=col"}]