[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 교사들의 ‘검은 파도’에 응답하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023062721450773870_1687869907_0924321807.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아동학대 신고 남발로<br>할 수 있는 게 없는 교사들<br>무기력하고 자괴감 빠져<br><br>서이초 교사 비극 이후<br>교육당국 대책 내놨지만<br>전국 교사들 죽음 이어져<br><br>정당한 생활지도는<br>아동학대 아니라는<br>교권 회복 4법은 통과 전망<br><br>아동학대처벌법과<br>아동복지법도 개정돼야<br>교사들 보호받을 수 있어<br></div><br>“정당한 생활지도는 아동학대가 아닙니다.” 한여름에서 초가을로 넘어가는 지난 9주 동안 교사들은 거리에서 이렇게 외쳤다. 교육 활동이 아동학대가 아닌 것은 너무나 당연한데, 교육 현장에서는 이게 당연하지 않았다. 수업 중 아이가 잠을 자거나 떠들어도 꾸지람을 하지 못한다. 아동학대로 신고당할 수 있어서다. 숙제를 많이 내줬다고 ‘학원 공부에 지장 있다’는 학부모 민원을 받고, 월급을 쪼개 아이들에게 피자를 사줬다가 ‘식중독 걸리면 책임질 거냐’는 항의를 받는다. 교사들은 아이들이 엇나가는 걸 보고도, 공부나 간식 등 뭔가 더 해주고 싶어도 할 수 없다. 훌륭한 스승이 되고 싶었으나 정작 아이들에게 아무것도 강요할 수 없음을 깨달았다. 무기력해졌다. 자괴감에 빠졌다. 교권이 추락한 우리 교단의 현실이다.<br><br>지난 7월 서울 서이초등학교 2년차 교사가 학부모의 악성 민원을 견디다 못해 세상을 등진 후 교사들이 거리로 나왔다. 처음 있는 일이다. 이들은 교사의 죽음이 남의 일이 아니라 바로 내 일이라며 눈물을 삼켰다. 교육당국은 그제야 무너진 교권을 정상화하려는 노력을 시작했다. 그러는 동안에도 전국에서 교사들의 죽음은 계속 이어졌다. 대전에서는 친구의 뺨을 때린 아이를 혼낸 교사가 아동학대 신고로 시달리다가 스스로 세상을 등졌다. 군산의 한 교사는 “업무가 두렵게 느껴진다. 자존감이 0이 됐다”는 유서를 남기고 떠났다. 경기도 용인, 서울 양천구에서도 비극은 계속됐다.<br><br>지난 토요일 국회 앞에서 열린 집회의 슬로건은 ‘검은 파도는 멈추지 않는다’였다. 검은 옷을 입은 교사들은 한 명 한 명의 ‘검은 점’이 파도가 되어 공교육이 바로 서기를 바라는 마음으로 모였다. 이들의 요구는 분명하다. 교권 회복 4법(교원지위법, 초중등교육법, 유아교육법, 교육기본법) 개정안 통과에 더해 아동학대처벌법과 아동복지법 개정안을 통과시키라는 것이다. 이 중 교권 4법은 지난 15일 국회 교육위원회를 통과해 21일 본회의에서 처리될 전망이다. 늦었지만 다행이다. 교원지위법 개정안은 악성 민원을 교권 침해로 규정한다. 교원이 아동학대로 신고된 경우 정당한 사유가 없는 한 직위해제를 금지한다. 초중등교육법과 유아교육법 개정안은 정당한 생활지도를 아동학대로 보지 않는 내용이 핵심이다. 교육기본법 개정안은 정당한 교육 활동에 대한 보호자의 협조 의무 규정을 담았다.<br><br>남은 건 아동학대처벌법과 아동복지법 개정이다. 아동학대처벌법 개정안은 교원에 대한 아동학대 신고가 들어올 경우 수사 시작 전 교육청 의견을 반드시 듣도록 의무화해 달라는 것이다. 지금은 의견 청취 없이 즉시 조사에 들어간다. 못 들어줄 이유가 없다. 쟁점은 아동복지법 개정이다. 현행 아동복지법은 ‘누구든지’ ‘아동의 정신건강 및 발달에 해를 끼치는 정서적 학대 행위’를 해서는 안 된다고 규정한다. 교사들은 정당한 생활지도는 아동학대에서 제외해달라고 요구하고 있다. 정서적 학대라는 말이 모호해 정상적인 교육 활동까지 아동학대로 취급받게 되고, 교사에 대한 과도한 신고를 불러온다는 주장이다. 실제로 2014년 아동학대처벌법이 제정된 이후 8년간 아동학대로 신고당한 교사는 9910명이다. 대부분 무고성이고 기소율은 2%가 안 된다.<br><br>반론도 있다. 아동 전문가들은 교사를 정서적 학대와 관련해 전면 면책하면 아동학대를 방지하려는 법 취지가 반감될 것이라고 우려한다. 이 역시 일리가 있다. 아동 인권과 교권은 상충되는 것이 아닌 만큼 절충안을 찾아야 한다. 학교 아동학대 방지를 위해 교육청에 전담 조직을 두거나, 지역 전문가들이 아동학대 신고 남용 여부를 판단하자는 의견도 나온다. 국회는 일단 관련 논의를 본격적으로 시작해 합리적인 방안을 모색해야 한다. 교권 4법은 다소 선언적인 것이라 개정된다고 해도 막상 학부모가 고소하게 되면 교사는 아동학대처벌법과 아동복지법에 따라 처벌된다. 이 때문에 교권 4법과 함께 이 두 법이 같이 개정돼야 교사들이 보호받을 수 있다.<br><br>최근 대전 교사의 추모식에 참석한 한 선생님은 “살아남은 교사들은 운이 좋았을 뿐”이라고 했다. 나에게도 있을 수 있는 일, 내가 죽을 수도 있었던 일이라고 교사들은 생각한다. 이들에게 법 개정은 교육권을 넘어 생존권의 문제다. 국회가 교사들의 ‘검은 파도’에 응답할 차례다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-09-19T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321807&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] ‘늙은’ 바이든을 반기는 세력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2022122018521242362_1671529932_0924321781.jpg\"></center><br>조 바이든 미국 대통령은 본래 수다스러운 정치인이다. 35년간 그를 담당한 뉴욕타임스 칼럼니스트 모린 다우드는 “첫 질문에 45분을 가뿐히 답한 적도 있다. 과장을 좋아하고 재잘거리는 상인 같던 사람”이라고 평했다. 지난 60년간 의회 국정연설에서 바이든만큼 말 많았던 대통령도 없었다. 올해는 9191단어를 말해 빌 클린턴이 1995년 세운 ‘최고 수다’ 기록을 한 단어 앞질렀다. 취임 이후 국정연설을 평균해도 8300단어로 클린턴(7373단어), 버락 오바마(6708단어), 도널드 트럼프(5650단어) 등 전임자들을 앞선다.<br><br>에너지 넘치는 소통을 즐기던 말쟁이 기질은 그러나 임기를 거듭할수록 희미해지고 있다. 특히 최근 주요 20개국(G20) 정상회의와 베트남 국빈방문 일정을 마친 뒤 가진 기자회견에서 “여러분은 어떤지 모르겠지만 나는 이제 자러 가겠다”며 돌연 회견을 끝내려 한 장면은 변화를 극명하게 보여준다.<br><br>바이든은 자신이 리창 중국 총리와 만난 사실을 소개하다가 뜬금없이 “자러 간다”는 농담을 했다. 이는 전혀 먹혀들지 않았고 다른 질문이 이어졌는데, 바이든 답변이 끝나기 전 카린 장피에르 백악관 대변인은 “이것으로 회견을 마치겠다”고 말을 끊었다. 현지시간 오후 9시35분, 회견 시작 25분52초 만이다. 다우드는 “재치 있는 입담을 즐기던 남자가 재갈이 물린 모습”이라고 묘사했고, 공화당은 바이든의 고령과 신체·정신 우려를 증명하는 또 다른 사례로 추가했다. 바이든은 ‘늙고 유약한 정치인’ 프레임에 갇혔다.<br><br>바이든이 약해 보일수록 불과 세 살 적은 트럼프의 전사 이미지는 돋보이고 있다. 사법리스크를 안고 있는 트럼프는 자신을 ‘부패한 법무부의 마녀사냥에 맞선 순교자’로 치환했다. 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 밀착도 순식간에 기회로 만들었다. 얼마 전 푸틴은 ‘트럼프 전 대통령이 우크라이나 사태를 포함한 긴급 현안을 며칠 안에 해결하겠다고 말한 건 좋은 일’이라 했는데, 트럼프는 “그 평가가 마음에 든다”고 반응하며 ‘쿵-짝 케미’를 보여줬다. 북한이 지난 6월 세계보건기구(WHO) 집행이사국에 선출됐을 땐 한때 ‘사랑에 빠졌다’는 김정은에게 축하 메시지도 보냈다.<br><br>바이든과 트럼프의 대비는 신냉전 시대 리더십 자질로 연결되고 있다. 최근 CBS방송이 유거브와 함께 진행한 조사에서 ‘지금 미국 대통령직에 적합한 스타일’을 묻는 항목이 있었는데 ‘강인함’(tough·67%)이 가장 많이 지목됐고, ‘배려’(caring·66%)가 그다음이었다. 국제 정서의 살벌한 변화 속에서 중국 러시아 북한 등 골칫덩이 국가들의 위협이 고조된 터라 터프한 리더를 더 반기는 것으로 보인다. 응답자들 사이에서 바이든 터프 점수는 27점, 트럼프는 67점이었다. 실체와 상관없이 미국인 76%는 바이든이 국제사회에서 미국 지위를 약하게 만들고 있다고 여긴다. 그래서 트럼프를 지지하는 이유로 ‘그 시절이 나았다’(97%)는 답변이 압도적이었다.<br><br>거친 트럼프의 재등장을 가장 반기는 건 중국에 매파적인 강경 보수 세력이다. 최근 헤리티지재단은 집권 2기 공화당 행정부 얼개를 기획한다며 보수주의자 350여명을 끌어모아 ‘대통령직 인수 프로젝트 2025’를 발표했는데, 920쪽 분량의 보고서에 중국 단어가 무려 500번 나온다. 미국은 중국과 수십년간 ‘전쟁 중’이라며 미국이 이를 막는 데 집중하기 위해 한국 등 인도·태평양 동맹국에 방위비 분담 증가를 요구해야 한다는 제언이 담겼다. 한국이 북한에 대한 재래식 방어에 앞장서게 하라는 주장도 있다. 미국 대선이 한반도 안보를 격랑에 내모는 위험한 이벤트가 되지 않게 미리 준비해야겠다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-09-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321781&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 할머니의 일기장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091920521671071_1695124336_0924321779.jpg\"></center><br>모처럼 쉬는 주말 저녁, 수년 전 방영했던 한 TV 프로그램을 우연히 보게 됐다. 주인공은 문해학교를 다니는 할머니였다. 문해학교는 생계나 상황의 어려움으로 교육을 받지 못한 어르신들이 정규 교육과정을 받는 곳이다. 할머니는 그곳에서 한글을 배우고 이제야 정말 눈을 떴다고 봄날의 꽃처럼 만개한 웃음을 지었다. 6·25전쟁 때 부모님이 돌아가시고 가족 하나 없이 혼자 남았다. 굶어 죽지 않기 위해 어린 나이부터 일했고 자식들 입히고 가르치느라 공부할 새가 없었다. 사는 동안 못 배운 한이 커서 많이 울었다 한다. 할머니의 굽은 등은 당신이 견뎌온 세월과 한이 얼마나 무거웠는지를 말해주고 있었다. 굴곡진 인생 이야기를 전하는 할머니는 어찌 저리 해맑은 표정을 지으실 수 있을까. 감히 그 마음을 헤아릴 엄두도 못 낸 채 자꾸 눈시울이 붉어졌다.<br><br>할머니가 일기장을 펼쳤다. 주름진 손으로 연필을 들어 또박또박 한 글자씩 써 내려갔다. ‘부족하지만 희망을 잃지 말고 열심히 살아갈 것이다.’ 아휴, 참았던 눈물샘이 터졌다. 숱한 고생을 하며 모진 삶을 살아왔음에도 열심히 살아갈 것이라는, 희망을 잃지 않을 거라는 할머니의 진심은 나를 울렸다.<br><br>드디어 자신의 이름 석 자를 쓸 수 있다고 웃는 할머니는 배움의 기쁨에 들뜬 순수한 소녀의 모습이었다. 또 한편으론 살아온 인생만으로도 교훈을 주는 스승의 모습이었다. 더 일찍 배우지 못해 아쉬움이 남지만, 이제라도 배울 수 있어 다행이라는 할머니. 황혼이 돼서야 청춘을 맞은 할머니를 꼭 끌어안고 싶었다. ‘오래오래 건강하세요. 정말 감사합니다.’ 마음을 전하고 싶었다. 프로그램이 끝나고 광고가 나온 지 한참이 돼도 먹먹한 마음이 가시질 않았다. 나는 일기장을 꺼내 할머니의 일기를 그대로 따라 적었다. ‘부족하지만 희망을 잃지 말고 열심히 살아갈 것이다.’ 그리고 다음 말을 이어 적었다. ‘이렇게라도 할머니를 뵙게 되어 기뻐요. 나도 당신처럼 희망을 노래하는 할머니가 될게요.’<br><br>함혜주 이리히 스튜디오 대표","date":"2023-09-19T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321779&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 고립된 청년을 돕는 것은 국가와 사회의 의무다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091921431071168_1695127390_0924321849.jpg\"></center><br>국민의힘과 정부가 19일 당정협의회를 열어 ‘사회 취약 청년’ 지원을 위한 5대 대책을 발표했다. 사회 취약 청년은 가족의 생계를 책임지는 청년, 고립·은둔 청년, 자립 준비 청년, 저소득 청년 등을 말한다. 당정은 가족 돌봄 청년에게 연 최대 200만원을 지원하고 자립 준비 청년 지원금을 40만원에서 50만원으로 인상키로 했다. 내년에 ‘청년 미래센터’를 만들어 취약 청년들을 통합 지원키로 했다. 5대 대책을 위해 내년 예산 3309억원을 편성했다.<br><br>사회적으로 고립되고 도움을 청할 곳이 없는 취약 청년이 얼마나 되겠느냐고 생각하면 오산이다. 가족을 부양해야 하는 ‘영 케어러(Young Carer)’ 청년은 10만명으로 추정되며, 도움을 요청할 곳이 없는 고립 청년은 전체 청년(13∼34세)의 5%인 51만6000명이다. 집과 방 등 특정 공간에 은둔하는 청년은 4만7000명으로 추정된다. 공부하고 일하며 미래를 준비해야 할 수십만 명의 청년이 주변의 도움 없이 고립된 삶을 살고 있는 셈이다. 학계에서는 이들을 과거에는 주목하지 않았던 새로운 유형의 취약 계층이라고 분석하고 있다.<br><br>청년을 지원하는 것은 우리의 미래를 지원하는 일이고 국가와 사회의 의무다. 예산은 한정돼 있고, 지원 체계는 부실한 상황이다. 가족을 부양하는 청년이 10만명인데, 최대 200만원이 지원되는 대상자는 내년 960여명에 불과하다. “방에서 생을 마감할 거라는 상상을 많이 했어요” “사회적으로 그냥 시체 상태였어요”라는 취약 청년들의 고백이 한탄으로 끝나서는 안 된다. 취약 청년이 사회의 건강한 구성원으로 성장할 수 있는 체계적 지원책을 마련해야 한다. ‘자립준비 청년 취업 지원 패키지’ 법안 등 필요하다면 법과 제도의 정비도 시작해야 한다. 청년들이 공정한 출발선에 설 수 있도록 돕는 것은 여야의 구분을 넘어서는 일이다. 필요한 것은 뜻을 모으고 손을 내미는 것이다.","date":"2023-09-19T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321849&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교육·입시 공정성 허무는 사교육 카르텔 뿌리 뽑아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091921410371160_1695127263_0924321882.jpg\"></center><br>대학수학능력시험과 공식 모의평가 출제에 참여한 현직 교사 24명이 입시학원에 킬러 문항 등 수능 대비용 문제를 판매한 것으로 드러났다. 이들은 수능·모평 출제위원을 맡은 뒤 이를 경력 삼아 사교육 업체에 문제를 팔았고, 학원에 문제를 판매한 사실을 숨긴 채 수능·모평 출제에 참여하기도 했다. 다수가 입시학원에서 억대 사례비를 받았으며, 문제를 팔아 5억원 가까이 챙긴 사람, 학원과 거래하면서 수능·모평 출제에 대여섯 차례나 참여한 사람도 있었다. 출제 전후 양심을 걸고 작성하는 서약을 어겼을 뿐 아니라 모두 현행법을 위반했다. 공교육 최일선에서 사교육 병폐를 오히려 조장했다. 엄정한 수사가 이뤄져야 할 것이다.<br><br>이들에게서 문제를 사들인 사교육 업체는 21곳이나 된다. 경쟁적으로 접근했다는 뜻이고, 수능을 둘러싼 이권 카르텔이 실제로 폭넓게, 뿌리 깊게 존재함을 시사한다. 당국이 지난 몇 달간 사교육 카르텔을 파헤쳐온 과정은 고구마 뿌리를 캐는 것 같았다. 먼저 국세청이 세무조사에서 입시학원과 5000만원 이상 거래한 교사 130명을 찾아냈고, 이에 교육부가 현직 교사 영리행위 자진신고를 받았더니 322명이 사교육 업체에서 돈 받은 사실을 털어놨으며, 그 내역을 분석한 결과 수능·모평 출제에 참여했던 24명이 확인됐다. 교육부 실무자가 “충격적”이라고 했다는데, 아직 빙산의 일각일 수 있다. 사교육 시장이 큰 8개 시·도의 국·공·사립 교원을 대상으로 감사원이 실지 감사에 착수키로 했다. 자진신고에서 수많은 사교육 유착행위가 누락됐으리란 판단에서다. 가용한 수단을 총동원해 반드시 뿌리 뽑아야 한다.<br><br>수능 출제 교사에게 거액을 주고 문제를 사서 비싼 수강료를 내는 학생들에게 제공해온 입시학원은  교육을 기울어진 운동장으로 변질시키고 있다. 경제력이 있어야 더 유리한 기회를 얻도록 불공정을 극단화해 영리를 추구하는 비열한 행태다. 입시의 공정성을 훼손하고 수험생에게서 공평한 기회를 박탈하는 구조적 문제가 됐다. 공교육 정상화를 넘어 우리 사회가 추구하는 공정의 구현을 위해 사교육 업체의 일탈적 행위를 철저히 규제해야 할 것이다.","date":"2023-09-19T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321882&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 생명을 살리는 물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023082218121141318_1692695531_0924321780.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">일본 오염수 방류로 활명수 슬로건 떠올라…<br>‘안전한 방사선량’이 있기는 한 건가<br></div><br>1897년은 고종이 대한제국을 선포한 해다. 고종은 환구단에서 황제 즉위식을 거행하며, 사직단에 제사를 지내는 왕의 나라에서 직접 하늘에 제사를 지내는 황제의 나라가 됐음을 만천하에 알렸다. 일제와 제국주의 열강의 아귀다툼 속에서 근대적 주권 국가가 되고자 했던 것이다. 대한제국 원년인 1897년은 이 땅에 최초의 국산약이 제조 발매된 해이기도 하다. 한국인이라면 누구나 아는 이름 ‘활명수’.<br><br>올해로 126년을 맞는 최장수 기업인 동화약품 브로슈어에 의하면 활명수는 궁중선전관 출신 창업주가 궁중 비방에 서양의학을 접목해 개발한 것이다. 동화약품의 부채표와 활명수는 국내 최초의 등록상표와 등록상품이다. 1910년, 그 시절에 상표 등록을 했다니! 한국의 할머니와 어머니들은 속이 더부룩하다고 하면 남녀노소를 가리지 않고 누구에게나 활명수를, 특히 탄산이 함유된 까스 활명수를 만병통치약처럼 마시게 했다. 어린 시절부터 내가 마셨던 까스 활명수는 대체 몇 병이나 될까? ‘더도 말고 덜도 말고 한가위만 같아라’는 말을 풍요의 주문처럼 노래하던 90년대의 추석 연휴, 기름진 음식으로 과식한 배에도 이만한 소화제가 없었다.<br><br>‘살릴 활(活) 생명 명(命) 물 수(水)/ 궁중에서 태어나 죽어가던 사람들을 살리던 물/ 조국을 위해 독립운동을 하고/ 목마름으로 고통받는 아프리카 아이들을 돕는 물/ 나는 생명을 살리는 물이다.’ 2015년 이후 활명수가 집행한 매니페스토 광고 카피는 활명수라는 브랜드의 의미와 가치를 간명하게 짚어내며, 젊은 세대들에게 자칫 과거의 브랜드로 낙인찍히기 쉬운 장수 브랜드를 새롭게 재인식시키는 데 성공했다. 단순한 소화제가 아니라 생명을 살리는 물. 제아무리 날고 기는 신생 제품들이 출시돼 경쟁한다고 해도 궁중에서 태어나 독립운동을 하고 아프리카 아이들을 돕는 물, 생명을 살리는 데 기여해온 숭고하고도 친근한 물에 비할 수 있겠느냐는 은근한 자부심. 실제 동화약품, 당시 동화약방을 창업한 이들은 활명수 판매대금을 독립자금으로 제공하고 적극적으로 독립운동에 참여했다. 서울시 중구 서소문로에 있는 동화약품 본사 자리는 옛 창업지 그대로인데, 대한민국 임시정부 직할의 ‘서울 연통부’가 있던 자리다. 서울 연통부 책임자가 당시 동화약방 사장이었다.<br><br>이후 활명수는 힙합 프로그램과도 협업하고 청바지 브랜드 게스, 맥가이버 칼이라 불리는 스위스 빅토리녹스, 아웃도어 브랜드 스탠리 등과 협업 프로젝트를 진행하며 요즘 젊은이들의 마음속에 자리 잡았다. 덕분에 여전히 액제 소화제 시장 매출 1위이고, 일반의약품 중 우리나라 국민이 가장 많이 선택한 약품으로 꼽히고 있다. 다시 추석을 앞두기도 했거니와 뱃속 소화불량보다 백만 배쯤 더 심각하고 중대한 일들이 아무렇지도 않게 연달아 일어나고 있는 시절이어서인지 ‘생명을 살리는 물’이라는 활명수의 슬로건이 떠올랐다.<br><br>해양생태계에서 시작해 인간에 이르기까지 지구의 모든 생명에 영향을 미칠 수밖에 없는 물, 바닷물이 후쿠시마 방사성 오염수 방류로 위협받고 있다. 지난달 24일 개시된 후쿠시마 방사성 오염수 1차 방류로 7800t이 바다로 흘러 들어갔다. 올해 안에 4번, 그리고 30년 이상 134만t에 이르는 오염수 방류를 계속한단다.<br><br>한국 정부는 국민 세금을 들여 오염수 안전 홍보에 앞장서고 있다. 국무총리의 말처럼 우리 정부가 후쿠시마 방사성 오염수를 ‘과학적으로 처리된 오염수’라고 부르든 말든, 도쿄전력의 다핵종제거설비를 ‘알프스’라 부르든 말든, 인류가 지금껏 한 번도 바다로 흘려보낸 적 없는 엄청난 양의 방사성 오염수가 전 세계 바다에 방류된다는 사실에는 변함이 없다. 과학적으로 안전한 방사선량이 있기는 한 것인가? 생명을 살리는 물. 독립 운동가를 살리고, 지구의 생명을 살리는 물이 간절해진 시대. 답답한 속에 소화제라도 마셔야겠다.<br><br>최현주 카피라이터·사진작가","date":"2023-09-19T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321780&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 아들의 자동차를 고치며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091921360571153_1695126965_0924321778.jpg\"></center><br>어제는 새벽 두 시까지 둘째 아들의 자동차를 고쳤다. 병원 일 때문에 열 시가 훌쩍 넘어 퇴근했는데 둘째가 풍선과 빨대, 젓가락 같은 재활용품을 모아 뭔가 조잡한 것을 만들고 있었다. “그게 뭐야?” “자동차예요.” 아무리 봐도 그냥 쓰레기 집합체로 보인다.<br><br>동네 영어 학원에서 과제로 풍선 자동차를 만들기로 한 모양이다. 바람을 넣은 풍선에서 공기가 빠질 때 생기는 추진력으로 달리는 자동차다. 두루마리 휴지 심지에 빨대와 풍선을 연결해 엔진을 만들고, 나무젓가락과 생수병 뚜껑으로 바퀴를 만들었다. 나름 아이디어를 짜내 창의적인 디자인으로 만든 모양인데, 초등학교 4학년 솜씨답게 엉성하고 조잡하다. 척 봐도 전혀 움직일 거 같아 보이지 않는다.<br><br>아니나 다를까, 자동차는 꿈쩍도 안 하고 있었다. 둘째가 울상이다. “8푸트(foot)를 넘겨야 하는데, 내 자동차는 1푸트도 안 움직여요.” 옆에 있던 첫째가 키득거린다. “8피트(feet)겠지.” 피트가 발 크기를 기준으로 만든 단위라는 걸 배우기는 한 거 같은데, 어설프게 외운 모양이다. 아이가 끙끙대는 모습을 보니 밤을 새워도 해결이 될 거 같지 않아 내가 나서기로 한다.<br><br>호기롭게 나섰는데 웬걸, 이리저리 만져봐도 자동차는 그냥 꿈틀대다 멈춰버린다. 풍선에서 바람이 빠지면서 움직이는 단순한 원리인데 영문을 모르겠다. 슬슬 피로가 몰려온다. ‘내일 오전에 외래 진료여서 빨리 씻고 자야 하는데, 괜히 나섰네.’ 와이프는 둘째에게 빨리 들어가서 자라고 재촉이다. “준아, 그냥 내일 다시 만들까?” “이거 내일까지인데… 그럼, 내일 가서 친구들한테, ‘얘들아, 내 자동차는 잘 안 움직여’라고 말하면 되는 거지?”라며 눈물을 글썽인다. “선생님께는, ‘이유는 모르겠는데 제 거는 안 움직여요’라고, 말할게.” 아, 세상 슬픔이 모두 담겨 있는 둘째의 눈망울을 보니 포기할 수가 없었다. 아이는 나와 같이 끙끙대다가 구부러진 빨대처럼 웅크린 채 잠이 들고, 나만 혼자 바람 빠진 풍선처럼 덩그러니 남았다.<br><br>졸려 죽겠는데, 둘째의 실망한 얼굴을 생각하니 도저히 그냥 잘 수 없어 유튜브에서 풍선 자동차를 검색해 몇 번이나 돌려본다. 바람이 잘 빠지는 걸 보면 엔진 문제는 아닌 거 같고, 빨대가 멀쩡하니 동력전달장치도 괜찮고. 재활용 쓰레기를 뒤져 부품을 교체하고 이리저리 뜯어고쳤더니 드디어 자동차가 쾌속으로 달리기 시작한다. 두 시가 훌쩍 넘어 잠자리에 든 후 밤에 처리하지 못한 일 때문에 새벽 여섯 시에 출근하고, 외래 진료와 여러 회의 때문에 꽤 피곤한 하루였는데, 아이가 기뻐할 생각을 하니 하루 종일 기분이 좋았다.<br><br>아이를 키운다는 것은 내가 겪었던 희로애락을 다시 한번 돌아보는 일이다. 내 어린 시절은 기억 속에서 빛이 바래고 있지만, 아이를 키우면서 내 과거의 삶이 새로운 모습으로 변주돼 다시 눈앞에 생생하게 나타난다. 밤늦게까지 끙끙대던 내 모습에서 아버지의 모습을 떠올리고, 꿈꾸고 좌절하고 고집부리고 장난을 좋아하는 아이의 눈망울에서 어린 시절의 내 모습을 찾아낸다. 이렇게 몇 개의 삶이 중첩되면서 인생이 이어지는 것이다.<br><br>물론 세상은 풍선 자동차보다 더 큰 고난으로 가득 차 있다. 나의 유전자와 사랑하는 사람의 유전자가 절반씩 조합된 개구쟁이 꼬마는 어려움을 혼자 이겨내는 법을 배우고 독립해서 내가 경험하지 못할 새로운 미래를 살아갈 것이다. 소박하면서도 경이로운 삶의 원리다.<br><br>병원 일을 마치고 지친 모습으로 퇴근했는데 아이가 밝은 표정으로 달려온다. “아빠, 자동차가 엄청 빨리 달렸어요.” “그래, 8푸트 넘겼어?” “에이 아빠, 8푸트가 뭐야, 8피트지!”<br><br>고경남(서울아산병원 교수·소아청소년과)","date":"2023-09-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321778&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 재산신고 누락에 의혹 해명도 미흡한 대법원장 후보자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091921390571158_1695127145_0924321885.jpg\"></center><br>이균용 대법원장 후보자에 대한 국회 인사청문회가 19일 열렸다. 20일까지 이틀간 열리는 청문회는 이 후보자가 지명된 후 불거진 각종 의혹에 대해 검증하고 사법부 독립과 개혁에 대한 소신과 자질을 점검하는 자리다. 대법원장은 법치주의와 정의, 인권을 수호하는 최후 보루인 사법부를 이끄는 자리인 만큼 후보자의 도덕성과 자질 둘 다 철저한 검증의 대상이 될 수밖에 없다.<br><br>이 후보자는 청문회 모두 발언에서 재산신고 누락 논란에 대해 “미비한 것으로 드러난 부분에 대해 국민 여러분께 송구하다는 말씀을 드린다”고 머리를 숙였다. 자신과 배우자, 자녀들이 보유한 처가 운영 회사 2곳의 비상장 주식(9억9000만원 상당)을 공직자 재산신고 때 빠뜨린 사실을 인정하고 사과한 것이다. 이 후보자가 2009년 재산신고 대상이 된 후 줄곧 보유한 비상장 주식을 신고하지 않은 것은 공직자윤리법 위반이다. 신고 대상인줄은 몰랐다고 해명했지만 법원이 여러 차례 공지했고 가족들이 해당 주식 보유로 매년 수천만원의 배당금을 지급받은 사실에 비춰보면 납득하기 어렵다. 이 후보자는 자녀들의 국외 재산도 신고하지 않았다. 고액의 재산신고 누락은 일반 공무원들의 경우 해임 등 징계를 받을 수 있고 선출직 공직자들은 당선 무효형에 처해질 수 있는 사안이다. 이 후보자도 서울고법 부장판사이던 2019년 40억원이 넘는 채무를 신고하지 않은 단체장에 대해 당선무효형의 벌금을 선고한 바 있다. 이 후보자가 고의로 신고를 빠뜨렸다면 중대한 흠결이 아닐 수 없다.<br><br>이 후보자가 1987년 서울에 살면서 지목이 ‘답(논)’으로 된 부산의 땅을 처가 사람들과 함께 매입했고 2013년 이 땅을 팔아 수억원의 시세 차익을 얻은 것도 논란거리다. 야당 위원의 추궁에 이 후보는 농지법을 위반한 적이 없다고 했지만 자신이 과거 재판관으로 내린 판결과 배치돼 ‘내로남불’이라는 지적을 피하기 어렵다. 이 후보자는 증여세 탈루 의혹, 해외 체류 자녀를 건강보험 피부양자로 등록해 건강보험법을 위반했다는 지적에도 ‘제대로 알지  못했다’ ‘죄송하다’며 넘어갔다. 윤석열 대통령과의 사적 친분으로 인해 사법부의 공정성·중립성을 지킬 수 있겠느냐도 쟁점이다. 대법원장은 국회의 동의를 받아야 임명될 수 있다. 이 후보자는 자신이 중대한 결격 사유가 없고 적임자임을 스스로 입증할 책임이 있다. 제기된 의혹들에 대해 국민들이 납득할 수준의 해명을 내놓아야 할 것이다.","date":"2023-09-19T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321885&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 주택공급대책, ‘적당히’는 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091818110469417_1695028264_0924321678.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부동산 급등 따른 부작용 심각<br>코인 주식과 함께 머니게임 대상<br>미래세대, 한탕주의 유혹 심해<br><br>올해 들어 주택 인허가·착공<br>실적 급감… 270만 가구 공급<br>약속한 8·16 대책에 적신호<br><br>직전 정부 실패 답습 않으려면<br>공급 대책 차질없이 추진하고<br>시장 안정 확실한 신호 보내야<br></div><br>부동산정책은 정권의 명운이 걸린 사안 중 하나다. 문재인정부에선 부동산정책 실패가 더불어민주당의 재집권 구상에 찬물을 끼얹었다. 바른 방향으로 열심히 뛰었는데 결과적으로 실패했다면 정상 참작의 여지가 있겠지만, 아니었다.<br><br>공급은 충분한데 투기 수요가 문제라는 식으로 시장원리에 반하는 편향적 정책을 고집했고 저금리에 풍부한 유동성, 풍선효과와 새 아파트 선호 현상은 무시했다. 정책효과가 나오기 전인데도 큰소리부터 쳤고 잇따라 내놓은 정책은 역효과만 낳았다. 부동산가격 하락을 장담한 정부에서 다주택 등 보유 부동산을 처분하지 않은 정치인과 고위 관료들의 이중 행태, 처절한 실패로 드러난 후에도 상황적으로 불가피했다며 책임지지 않는 자세는 불신을 키웠다. 문제 인식부터 정책 입안과 추진 과정, 사후 평가까지 총체적인 결함을 드러냈다.<br><br>결과는 망국적이었다. 코인·주식과 함께 부동산이 3대 머니게임의 대상으로 변질됐다. 평균적인 직장인이라면 허리띠를 졸라매고 10년을 저축해도 손에 쥐기 어려운 돈이 부동산시장에선 몇 달 새 불어났다. 급등 초기에 ‘영끌’로 갭투자에 나섰던 이들은 단기간에 ‘로또’급 시세차익을 봤다. 이때 현금화하지 못했거나 뒤늦게 영끌 투자에 나섰다가 전 재산을 잃을 위기에 처한 이들도 있다. 전월세까지 급등하자 청년들은 결혼과 출산을 미루고 한탕주의의 유혹에 흔들렸다. 부동산을 선점한 기성세대가 ‘성실’ ‘노력’ 운운하며 미래세대를 착취한다는 비판까지 나왔다.<br><br>투기 자본에 비판적이었던 문재인정부가 부동산시장을 이들의 놀이판으로 만들어준 건 누구도 탓할 수 없는 자신의 잘못이다. 실패를 감추기 위해 관련 통계까지 조작한 게 사실이라면 석고대죄로도 모자란다.<br><br>윤석열정부의 부동산정책은 달라야 했다. 직전 정부의 실패를 지켜보며 집권했기에 다를 것으로 기대하는 이도 많았다. 문재인정부가 ‘공급은 충분하다’는 환상에 매달려 뒤늦게 내놓은 공급대책의 중요성도 강조하고 있었다. 부동산가격이 안정세를 보이던 지난해 11월 경기도 김포에 4만6000가구 규모의 제2한강신도시를 건설한다는 계획을 선제적으로 발표한 건 박수를 보낼 만했다.<br><br>종합부동산세 등을 완화했지만 부동산가격엔 큰 영향을 미치지 않았다. 투기심리를 자극한 건 국내총생산(GDP) 대비 가계부채 비율이 100%를 넘는 상황에서 대출 규제를 완화한 것이었다. 공급 확대 없는 대출규제 완화는 부동산가격을 자극하는 위험요소인데, 올해 주택 공급에는 적신호가 들어와 있다.<br><br>국토교통부에 따르면 지난 1~7월 전국 주택 인허가는 20만7278건으로 전년 동기 29만5855건 대비 29.9% 줄었다. 이 중 아파트 인허가는 17만8209건으로 24.9%, 단독·다세대 등 비아파트 인허가는 2만9069건으로 50.3% 하락했다. 착공 실적도 크게 줄었다. 같은 기간 전국 누적 주택 착공 실적은 10만2299건이다. 전년 동기(22만3082건) 대비 54.1% 줄었다. 수도권(5만3968건)에서 53.7%, 지방(4만8331건)에서 54.6% 줄었다.<br><br>정부는 지난해 8·16 공급대책을 발표하면서 임기 내에 270만 가구를 공급하겠다고 약속했다. 서울 50만 가구 등 수도권에 총 158만 가구, 지방은 광역·특별자치시에 52만 가구 등 총 112만 가구를 공급한다는 계획이 포함됐는데 첫해부터 삐걱거리는 셈이다. 3기 신도시도 2025~2026년 최초 입주가 계획됐지만 속도 조절에 나서면서 1~2년 미뤄졌다. 공공주택 공급도 한국토지주택공사(LH)의 철근 누락과 전관 카르텔 문제로 위축돼 있다. 주택 공급이 미진한 원인으론 프로젝트파이낸싱(PF) 시장 경색에 따른 자금난, 인건비와 원자재가격 인상에 따른 공사비 부담 증가가 꼽힌다.<br><br>주택공급 부족 우려가 투기심리를 자극할 조짐을 보이자 정부는 조만간 부동산공급활성화대책을 발표하기로 했다. 시장은 여기에 담긴 정부의 의지를 주목한다. 대출규제 완화 때처럼 부동산과 가계대출 안정보다 업계 살리기나 경기 부양에 더 관심을 보인다는 신호가 읽히면 불에 기름을 붓는 격이 될 수 있다. 다주택 투기심리를 자극하거나 기존 소유자에게 특혜를 주는 엇박자 대책도 잘못된 신호를 줄 수 있다.<br><br>이도 저도 아닌, 적당한 대책으론 들썩이는 투기심리를 꺾기 어렵다. 올해 들어 부동산시장 불안을 초래한 것은 정부다. 시장의 불안을 한 방에 잠재울 수 있는 강력한 대책을 기대한다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-09-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321678&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 서울국제경쟁포럼을 마무리하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091820280769600_1695036487_0924321581.jpg\"></center><br>유럽연합(EU)은 지난 6일 디지털시장법(Digital Market Act·DMA)에 기반해 구글과 애플을 비롯한 6개 거대 플랫폼 사업자를 게이트키퍼(gatekeeper·문지기)로 지정했다. DMA는 시장 지배력을 가진 소수 거대 플랫폼을 게이트키퍼로 지정해 이들에게 특별규제를 부과하는 법안이다. 거대 플랫폼에 ‘문지기’라는 명칭을 붙인 것은 디지털시장 구조 특성과 무관하지 않다. 현행 구조상 이들을 거치지 않고서는 디지털시장에서 활동하기가 쉽지 않다.<br><br>디지털시장의 문지기인 거대 플랫폼은 두 가지 얼굴을 갖고 있다. 많은 플랫폼은 혁신과 도전을 통해 현대사회를 살아가는 우리에게 일상 속에서 전례 없는 혜택을 제공하고 있다. 그러나 다른 한편에서는 소수 플랫폼이 혁신과 도전으로 얻어진 엄청난 영향력을 남용해 시장에서 보이지 않는 반칙 행위를 하고 있다. 이 행위는 소비자에게 피해로 돌아가는 경우도 적지 않다. 이런 디지털 경제 상황 속에서 경쟁당국이 맡아야 할 역할은 디지털 플랫폼의 ‘밝은 얼굴’인 혁신과 도전을 장려하는 일이다. 이와 함께 ‘어두운 얼굴’인 반칙 행위에는 엄정하게 대응해 소비자에게 혜택을 주는 공정한 시장경제 시스템을 촉진하는 일 역시 중요하다.<br><br>지난 5일 개최된 ‘제12회 서울국제경쟁포럼’은 이런 디지털 경제에서 경쟁당국의 역할을 전 세계 경쟁법 전문가들과 함께 고민하는 자리였다. 이 자리에서 전 세계 경쟁법 전문가들은 이제는 돌이킬 수 없는 거대한 흐름이 된 디지털 경제로의 전환에 경쟁당국이 어떻게 보다 효과적으로 대응할 수 있는가에 대해 지혜와 경험을 공유했다.<br><br>주목할 만한 사례가 많다. EU는 경쟁총국장이 직접 참석해 기존 경쟁법 집행만으로는 해결하기 어려운 문제에 대해 DMA라는 별도의 법률로 대응한 경험을 공유했다. 미국은 기존의 경쟁법 내용을 유지하면서도 변화된 디지털시장의 특성에 대응해 새로운 심사기준을 개발한 경험과 이를 구체적인 사건에 적용하는 과정에서 유의해야 하는 사항을 공유했다. 디지털시장이 가져올 편익을 극대화하고 이를 방해하는 반칙 행위를 엄단해 공정한 시장경제를 확립하려는 각국 경쟁당국의 고민을 깊게 느낄 수 있었다. 디지털시장 질서 확립에 고심 중인 한국에도 선례가 될 법한 사례들이기도 하다.<br><br>거대 디지털 플랫폼은 국경을 초월해 영향을 미치기 때문에 그에 대응하는 경쟁당국의 협력과 공조가 특히 중요하다. 그렇기에 전 세계 경쟁법 전문가들과 함께 디지털시대 경쟁법의 미래를 논의했던 이번 포럼은 더욱 뜻깊었다고 평가할 만하다. 포럼에서 논의된 내용을 자양분 삼아 공정거래위원회는 향후 디지털 경제와 플랫폼에 관한 바람직한 법 집행 방향을 정립할 계획이다. 국민들이 플랫폼의 어두운 얼굴보다는 밝은 얼굴을 더욱 자주 볼 수 있도록 노력할 것을 약속드린다.<br><br>한기정 공정거래위원장","date":"2023-09-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321581&code=11171314&sid1=col"}]