[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"유독물질이 왜 종이컵에…30대 근로자 52일째 의식불명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081908310337829_1692401463_0018580433.jpg\"></center><br>한 중견기업에서 종이컵에 담긴 불산을 물인 줄 알고 마신 근로자가 52일째 의식을 되찾지 못하고 있다.<br><br>19일 경찰과 피해자 가족 등에 따르면 사고는 지난 6월 28일 오후 4시쯤 경기 동두천시에 있는 한 중견기업에서 벌어졌다.<br><br>30대 여성 근로자 A씨가 책상 위에 올려진 종이컵을 보고 물인 줄 알고 마셨는데, 이 용액은 유독물질인 불산이 포함된 용액이었다. 주로 세척제로 사용되는 용액이다.<br><br>A씨는 이 회사의 검사실에서 광학렌즈 관련 물질을 검사하는 업무를 맡은 근로자였다. A씨는 이날도 현미경 검사를 마친 뒤 자연스럽게 종이컵에 담긴 액체를 마신 것으로 알려졌다.<br><br>조사 결과 해당 용액은 직장 동료 B씨가 검사를 위해 종이컵에 따라 놓은 것으로 확인됐다.<br><br>용액을 마신 A씨는 심정지 상태로 병원으로 옮겨져 몸 안에 있는 유독성 용액을 빼내기 위해 인공심폐장치(에크모·ECMO)를 달고 투석 치료를 받았다.<br><br>현재 A씨의 맥박과 호흡은 정상으로 돌아왔다. 하지만 사건 발생 52일이 지난 현재까지도 의식을 되찾지 못하고 있다.<br><br>A씨 남편은 연합뉴스에 “아내가 아직 의식이 없고 식물인간 판정을 받았지만 지금 기적을 기다리고 있다”며 “7살 딸 때문에 정신과 우울증약과 신경안정제, 수면제를 먹으면서 간신히 버티고 있는데 하루하루가 지옥”이라고 말했다.<br><br>경찰은 이 사건과 관련된 고의성과 과실 여부 등을 수사했지만, 현재까지 A씨를 해치려는 고의성은 발견되지 않았다.<br><br><span>다만 회사 차원에서 유독성 물질 관리가 소홀했던 것은 아닌지 관련 법규를 확인하고 있다.</span><br><br>경찰 관계자는 “회사 측을 상대로 업무상과실치상, 화학물질관리법 위반 등 혐의로 수사를 진행하고 있다”며 “유독 물질 관리에 소홀한 부분을 발견하고 처벌 범위 등을 따지고 있다”고 설명했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-18T23:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580433&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"법원, 웹젠 저작권 침해 인정… “엔씨에 10억 지급·서비스 중지하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2020100414150765040_1601788507_0018579425.jpg\"></center><br><br>엔씨소프트가 웹젠에 제기한 ‘리니지M’ 저작권 침해 소송에서 법원이 원고 측 손을 들어줬다.<br><br>18일 서울중앙지법 민사합의61부는 엔씨소프트가 웹젠을 상대로 제기한 저작권 침해 중지 등 청구 소송에 대해 “피고(웹젠)가 원고(엔씨소프트)에 10억원의 피해보상금을 지급하라”는 내용의 원고 승소 판결을 내렸다.<br><br>엔씨소프트는 지난해 6월 “웹젠이 서비스 중인 ‘R2M’에서 당사의 대표작인 ‘리니지M’을 모방한 듯한 콘텐츠와 시스템을 확인했다”면서 웹젠을 상대로 저작권 소송을 제기했다. 2017년 6월 출시한 다중접속역할수행게임(MMORPG) 리니지M은 PC 온라인게임 ‘리니지’의 지식재산권(IP)을 모바일로 재구성한 게임이다. 약 3년여 뒤 웹젠은 같은 장르의 모바일 게임 R2M을 출시했다.<br><br>이번 소송의 쟁점은 게임 내 시스템을 저작권의 대상으로 삼을 수 있는지 여부다. 재판부는 판결문에서 이를 상당부분 인정하며 “<span>R2M 이름으로 제공되는 게임을 일반 사용자들에게 사용하게 하거나 이를 선전·광고·복제·배포·전송·번안해서는 안 된다”고 적었다.</span><br><br>이번 판결은 지난 4월 엔씨소프트가 비슷한 취지로 카카오게임즈 자회사 엑스엘게임즈에 제기한 저작권 소송에도 적잖은 영향을 미칠 것으로 보인다. 엑스엘게임즈는 지난 3월 모바일 MMORPG ‘아키에이지 워’를 출시해 구글 플레이 게임 매출 순위 2위에 오르는 등 큰돈을 벌었다. 과거 엔씨소프트에서 리니지 개발에 참여한 송재경 대표가 이 게임의 제작을 총괄했다.<br><br>이날 판결에 대해 엔씨소프트 측은 “앞으로도 지식재산권 보호를 위해 필요한 조치와 노력을 지속해 나가겠다”면서 “1심의 청구 금액은 일부 청구 상태로, 항소심(2심)을 통해 청구 범위를 확장할 계획”이라고 밝혔다.<br><br>웹젠 측은 곧장 항소장을 제출하며 “판결문을 해석한 결과 2건의 청구 중 ’부정경쟁방지법 위반’에 대한 청구만을 인용한 것”이라면서 “주된 쟁점인 저작권 침해 주장은 기각됐다. 그럼에도 부정경쟁행위로 인정한다는 판결을 하였는데, 즉각 항소하여 다툴 예정”이라고 밝혔다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-08-18T23:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579425&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"신생아 7명 살해 유죄, ‘연쇄 살인마’가 된 영국 간호사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081908002037826_1692399620_0018580392.jpg\"></center><br>병원에 입원한 영아들을 살해한 혐의로 기소된 간호사가 법원에서 아기 7명을 살해한 혐의가 인정됐다. 또 다른 아기 6명에 대해서도 살해를 시도한 혐의가 인정됐다.<br><br>로이터통신과 BBC 등 영국 현지 언론에 따르면 간호사 루시 렛비(33)는 2015년 6월부터 2016년 6월 사이에 잉글랜드 체스터 백작 부인 병원 신생아실에서 일하면서 남아 5명, 여아 2명 등 모두 7명을 살해했다.<br><br>그는 주로 야간 근무 중에 아기들에게 일부러 공기를 주입하거나 우유를 강제로 먹였고 두 명은 인슐린에 중독시킨 것으로 드러났다. 피해자 중엔 미숙아나 쌍둥이들이 있었고, 한 아기는 태어난 지 하루 만에 살해되기도 했다.<br><br>다만 살인 미수 두 건은 무죄 판결을 받았다. 또 아기 4명과 관련한 살인 미수 혐의 6건에 관해선 배심원단이 합의에 이르지 못했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081908010237827_1692399662_0018580392.jpg\"></center><br>해당 사건은 2015~2016년 급속도로 많은 신생아가 사망하는 일이 발생하면서 수면 위로 드러났다. 병원 자체 조사에서 불구하고 원인을 밝혀내지 못하자 경찰에 수사 의뢰를 요청했고, 결국 렛비가 범인으로 지목됐다.<br><br>렛비가 2018년 체포된 후 집에서는 범행을 인정하는 내용을 손으로 쓴 메모가 나왔다. 그는 메모에서 “아기들을 일부러 죽였다. 내가 그 아기들을 돌볼 만큼 좋지 않기 때문”이라며 “나는 끔찍하고 악한 사람이다. 이 일을 하다니 나는 악하다”고 말했다. 집에서는 범행 대상 아기들에 관한 서류와 의학 정보도 나왔다.<br><br>검사는 “렛비는 가장 약한 아기들을 돌볼 정도로 신뢰받았고 함께 일한 동료들은 살인자가 있다는 것을 몰랐다”며 “그는 최선을 다해서 범행을 숨겼다”고 말했다.<br><br>하지만 경찰은 렛비의 범행 동기를 밝혀내지는 못했다. 렛비는 평범한 유년 시절을 보냈고, 이웃들과도 잘 지냈던 것으로 알려졌다.<br><br>그는 조사 중에 울면서 범행을 부인했고, 병원의 위생 수준이 열악하고 직원들의 능력에 문제가 있었다고 주장했다. 하지만 검찰은 그가 냉혈하고, 잔인하고, 계속해서 말을 바꾸며 계산된 거짓말을 하는 사람이라고 평가했다.<br><br>경찰은 추가 범행을 확인하기 위해 렛비가 간호사로 일한 기간을 모두 들여다보고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-18T23:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580392&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이다영이 폭로한 김연경 카톡 “나도 너 싫어도 참고 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081907390437822_1692398344_0018580331.jpg\"></center><br>학교폭력 의혹으로 사실상 국내 여자배구리그에서 쫓겨난 이재영·다영 쌍둥이 자매가 김연경(흥국생명)과 팀 내 불화를 겪었다고 주장하고 나섰다. 이다영은 과거 김연경과 나눈 카카오톡 대화 내용을 공개하며 추가 폭로도 예고했다.<br><br>이다영은 18일 인스타그램에 삭제된 이재영의 인터뷰 기사 캡처본을 공유하며 “오늘 모 매체에 게시되었던 ‘이재영 선수의 인터뷰 기사 2탄’이 15분여 만에 알 수 없는 이유로 삭제됐다”고 밝혔다.<br><br>이어 “하지만 진실을 알리고자 기사 내용을 올린다”며 “마지막에 기사 내용 중 언급된 내용의 증거 사진도 첨부했다. 앞으로 증거를 더 풀겠다”고 했다.<br><br>이다영이 첨부한 증거 사진은 과거 자신이 김연경과 주고받은 카카오톡 대화 내용이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081907425637824_1692398576_0018580331.jpg\"></center><br>공개된 대화 내용을 보면 이다영은 김연경에게 “연경 언니 늦은 시간에 이런 연락 보내 정말 죄송하다. 제가 이렇게 연락 보내는 것도 싫겠지만 저 진짜 너무 힘들다. 하루하루 연습할 때마다 무서웠고 겁났다. 언니가 무시하고 싫어하는 거. 시합할 때나 연습할 때나 다들 다 아는데 너무 힘들었다”고 했다.<br><br>이어 “저한테는 언니가 너무 멋진 선배고, 언니랑 멋진 시즌하고 싶다”며 “제가 언니 불편하지 않게 거슬리지 않게 하려고 한다. 더 조심하겠다. 그러니까 언니도 조금이라도 싫어하는 마음 푸셨으면 한다”고 했다.<br><br>하지만 김연경은 “그냥 내가 그렇게 해서 힘들고 무섭고 해도 참아. 나도 너 싫고 불편해도 참고 있으니까”라고 답했다.<br><br>다만 이 대화가 오간 정확한 시점이 언제인지는 밝혀지지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023080314260922537_1691040369_0018580331.jpg\"></center><br>이에 앞서 이날 오전 ‘더 스파이크’에 공개된 인터뷰에서 이재영은 과거 김연경과 이다영 사이에 있었던 불화를 언급했다.<br><br>이재영은 “김연경이 (팀에) 오고부터 팀워크에 문제가 생겼다. 김연경은 이다영이 말 걸면 무시하고 나쁜 표정으로 째려보는데 이다영은 눈치만 봤다”고 주장했다.<br><br>이어 “견디다 못한 이다영이 ‘내게 문제가 있으면 말해달라. 내가 잘하겠다’고 사정을 했는데 전혀 고쳐지지 않았다”며 “특별한 이유도 없이 이다영만 혼자 지옥 같은 상황을 견뎌야 했다”고 폭로했다.<br><br>그러면서 “이다영은 (김연경이 보낸) 문자를 보고 펑펑 울었다”며 “김연경은 끝내 ‘문제가 있다’면서도 이유는 말하지 않았다. 그러다가 이다영이 극단적인 행동을 했다”고 주장했다.<br><br>이재영은 지난 2021년 2월 5일 GS칼텍스와의 경기 후 이다영이 극단적인 행동을 시도해 일산화탄소 중독으로 이틀 만에 간신히 깨어났다며 <span>“그 사건 이후 며칠도 되지 않아 학교폭력 폭로가 갑자기 등장했다. 공교롭다는 말밖에 나오지 않는 타이밍”이라고도 주장했다.</span><br><br>한편 김연경 측은 지난 16일 “김연경 선수에 대해 악의적으로 작성돼 배포된 보도자료 및 유튜버에 대해 강경 대응할 예정”이라고 경고한 바 있다. 또 “관련 기사의 후속 조치가 이루어지지 않는 한 해당 매체가 포함된 어떠한 인터뷰도 진행하지 않을 것이며, 어떤 경우에도 선처 및 합의는 없을 것”이라고 덧붙였다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-18T22:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580331&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘노타이’ 차림으로 친근감 과시한 한·미·일 정상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081907292637820_1692397766_0018580330.jpg\"></center><br>18일(현지시간) 미국 메릴랜드주 캠프데이비드에 정상회의를 위해 모인 한·미·일 정상들의 드레스코드는 ‘노타이’였다. 3국 정상이 서로 격식을 차리지 않아도 될 만큼 친근하다는 점이 넥타이를 생략한 옷차림에서 확연히 부각됐다.<br><br>이번 정상회의 호스트격인 조 바이든 미국 대통령은 캠프데이비드 내 롯지 로렐(Lodge laurel) 앞에서 윤석열 대통령과 기시다 후미오 일본 총리를 직접 맞이했다. 롯지 로렐은 캠프데이비드 내 공식 회의와 오·만찬이 열리는 곳으로 3개의 회의실과 부엌, 넓은 만찬 공간이 마련돼 있다.<br><br>3국 정상은 모두 넥타이를 매지 않은 정장 차림이었다. 윤 대통령은 푸른색 정장에 하늘색 셔츠를 입었고, 바이든 대통령은 상·하의 색깔이 다른 캐주얼 정장에 스트라이프 셔츠를 착용했다. 기시다 총리는 검은 정장에 흰색 셔츠를 입었다.<br><br>바이든 대통령은 “웰컴”이라고 인사를 건네며 윤 대통령과 기시다 총리와 차례로 악수했고, 윤 대통령과 기시다 총리도 서로 악수했다. 바이든 대통령은 인사를 나누면서 윤 대통령과 기시다 총리 어깨에 손을 올리는 등 친근감을 드러냈다.<br><br>3국 정상은 취재진 앞에서 ‘캠프데이비드’가 적힌 팻말을 배경으로 기념사진을 찍은 뒤 정상회의를 위해 롯지 로렐로 걸어 들어갔다. 외국 정상이 캠프데이비드를 방문한 것은 2015년 이후 8년 만이다.<br><br>바이든 대통령은 정상회의 모두발언에서 “3국 협력의 새 장을 기념하는 데 캠프데이비드에서의 만남보다 더 좋은 방법은 없다”고 말했다. 윤 대통령은 “지난 7월 (히로시마) 나토 정상회의 이후 한달여 만에 두 분을 뵙게 돼 아주 기쁘다”고 인사했다. 기시다 총리도 “3국 정상이 한번에 만나는 것이 새로운 역사를 만드는 것이라고 생각한다”고 언급했다.<br><br>오전 11시30분쯤부터 시작된 정상회의는 약 65분 뒤인 12시35분까지 이어졌다. 3국 정상은 정상회의 직후 공동기자회견을 통해 정상회의 결과를 발표했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T22:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580330&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"버스에서 7년간 교복·치마 몰카 찍은 50대 징역형","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2021110114320986343_1635744729_0018580251.jpg\"></center><br>시내버스에서 교복 입은 학생과 치마 입은 여성의 신체를 7년간 162차례나 몰래 촬영한 50대 남성이 징역형을 선고받았다.<br><br>19일 법조계에 따르면 춘천지법 원주지원 형사3단독 정지원 판사는 성폭력범죄의 처벌 등에 관한 특례법 위반(카메라 등 이용 촬영·반포) 혐의로 기소된 A씨(54)에게 징역 6개월에 집행유예 2년을 선고했다. 40시간의 성폭력 치료 강의 수강도 명령하고 압수된 휴대전화를 몰수했다.<br><br>A씨는 지난 2016년 10월부터 지난해 1월까지 무려 7년 동안 모두 162차례에 걸쳐 불법 촬영한 혐의로 기소됐다.<br><br>그는 주로 등굣길이나 출근길에 시내버스를 이용하는 학생과 여성 등을 상대로 범행을 저지른 것으로 조사됐다. 하루에 많을 때는 10여명 이상의 다리 등 신체를 몰래 촬영한 것으로 확인됐다.<br><br>정 판사는 “불특정 다수의 피해자를 상대로 한 범행으로 죄질이 나쁘고 범행 횟수 및 피해자 수가 많아 죄책이 무겁다”며 “범행을 인정하고 반성하는 점 등을 고려해 형을 정했다”고 판시했다.<br><br>1심 판결에 불복해 검찰이 양형 부당 등을 이유로 항소한 이 사건은 춘천지법에서 항소심이 진행 중이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-18T21:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580251&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 “日 후쿠시마 오염수, 투명하게 처리돼야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081906510137818_1692395461_0018580239.jpg\"></center><br>윤석열 대통령은 18일(현지시간) 일본 후쿠시마 원전 오염수 문제와 관련해 “과학에 기반한 투명한 과정을 통해서 처리돼야 한다”고 말했다.<br><br>윤 대통령은 이날 미국 워싱턴DC 인근 캠프 데이비드에서 열린 조 바이든 대통령, 기시다 후미오 일본 총리와 한미일 정상회의 후 공동기자회견에서 일본 정부의 처리 방침을 이해하느냐는 질문에 “3국 국민과 모든 인류의 건강과 안전이 최우선 고려돼야 한다”면서 이같이 밝혔다.<br><br>윤 대통령은 ‘후쿠시마 오염수 문제는 오늘 회의에서 의제로 되지는 않았다”면서도 “후쿠시마 오염수가 어떤 영향을 미친다고 하면 태평양을 돌아 3국 국민뿐만 아니라 많은 국민에게 영향을 줄 수 있다”고 했다.<br><br>이어 “국제적으로 공신력 있는 국제원자력기구(IAEA)의 점검 결과를 신뢰하고 있다”며 “다만 IAEA의 점검과 계획대로 처리되는지는 일본과 한국을 포함해 국제사회에서 책임 있는, 투명한 점검이 필요하다”고 강조했다.<br><br>또 윤 대통령은 일본의 강제징용 문제에 대한 질문에는 “국민은 미래지향적 관점에서 한일관계 개선, 한미일 협력이 안보와 경제 발전에 중요하다는 데 대한 인식의 공감대가 있다”고 답했다.<br><br>윤 대통령은 “(정부는) 1965년 한일협정 그 후 정부의 조치와 2012년 대법원에서 내려진 판결과의 간극을 조정할 수 있는 공탁방안을 시행했지만 반대 여론도 있다”며 “앞으로 저희가 더욱 노력해야 할 문제라고 생각한다”고 설명했다.<br><br>윤 대통령은 한미일 정상회의의 성과에 대해 “과거에는 개별 현안에 대해서 협력을 모색했다”며 “이번 3국 협력의 새로운 장은 안보, 경제, 과학기술, 그리고 글로벌사우스에 대한 개발 협력, 보건, 여성 이런 모든 문제에 대해서 3국이 긴밀하게 공조하는 포괄적인 협력의 장이라는 것”이라고 강조했다.<br><br>그러면서 “이러한 포괄적인 협력의 시대를 연 것은 지금의 복합위기와 도전의 시대가 3국의 역할과 기여에 의해서 모든 인류의 자유, 평화, 번영에 크게 기여할 수 있다는 자신감과 역량이 있다는 인식에 기초하고 있다”고 덧붙였다.<br><br>북한의 도발에 대해서는 “우리 3국의 협력 체계 중 가장 핵심적이고, 상징적인 분야가 바로 안보협력 분야”라며 “우리 3국에 대한 어떠한 도발과 공격도 3각 안보 체계라고 하는 결정체의 구조를 더욱 단단하게, 더욱 견고하게 만들 것”이라고 강조했다. 또 “정찰 자산을 통한 미사일 정보의 실시간 공유, 그리고 그에 대응하기 위한 체계적 훈련, 일시적 훈련이 아니라 계획에 의한 연례 정기적인 훈련 등이 북한의 미사일 도발에 대한 우리의 대응 방안”이라고 언급했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-18T21:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580239&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"골프는 복음전도의 황금어장…창세기부터 요한계시록까지 ‘바이블 골프코스’ 구상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118194631200_1691745586_0018580157.jpg\"></center><br><br>골프 싱글은 아마추어 골퍼들의 로망이다. 이를 위해 돈과 시간 투자를 마다하지 않는다. 하지만 싱글에 이르는 길은 멀고 험난하다. 드라이버 샷이 안정적인가 싶으면 아이언샷이 흔들리고, 아이언과 드라이버가 잘 맞나 싶으면 어프로치와 퍼팅이 난조를 보인다. 그래서 골프는 영원한 인생의 숙제가 된다. 많은 이들의 망가진 골프 인생을 부활시키고 나아가 골프 영성으로 예수님의 부활 복음까지 전하는 이가 있다. 주인공은 이종화 삼손골프사관학교 원장이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118214831201_1691745709_0018580157.jpg\"></center><br><br>지난 3일 충남 태안군 남면 삼손골프사관학교에서 만난 이종화 원장은 “골프가 잘 안 되는 이유는 골퍼들이 볼을 안 보고 치기 때문”이라고 단언했다. 그래서 이 원장이 개발한 것이 ‘보고 치는 골프’ 메커니즘이다.<br>“어느날 거울을 보며 골프 연습을 하는데 하나님이 제게 ‘볼을 보고 치라’고 하셨어요. 그러면서 ‘하나님이 손수 만드신 모든 것을 보시니, 보시기에 참 좋았다’(창 1:31)는 성경 말씀이 떠올랐죠.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118222831202_1691745748_0018580157.jpg\"></center><br><br>‘보고 치는 골프’의 원리는 간단하다. 어드레스부터 피니시까지 타격하려는 볼에 항상 시선이 머물러야 한다는 것이다. 로리 매킬로이 등 유명한 프로골프 선수들의 샷 사진을 보면 스윙이 끝나는 순간까지 시선은 항상 공이 놓였던 자리를 응시하고 있다고 이 원장은 설명했다. 흔히 골퍼들은 자신이 친 공이 어디로 날아가는지 보려는 조바심 때문에 보고 치는 골프가 되지 않는다는 것이다. 그래서 골프의 본질은 보고 치는 것이고, 이 기술 하나만 터득하면 골프가 살아난다는 게 이 원장의 지론이다. 이 원장은 “예수님이 구원의 보증으로 우리를 위해 십자가에서 죽으시고 부활하셨듯이 골프가 부활하려면 자신이 먼저 죽어야 한다”며 “기존의 사적인 견해를 내려놔야 부활할 수 있다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118230231204_1691745783_0018580157.jpg\"></center><br><br>이 원장이 골프사관학교를 만든 이유는 세상의 온갖 스트레스에 찌든 이들이 골프를 통해 스트레스를 날려보내고자 하지만 마음먹은 대로 골프가 잘 안 되면 오히려 극심한 스트레스와 압박감에 시달리고, 인간관계에서도 자신감을 잃는 경우를 자주 목격했기 때문이다.<br><br>“요한복음 11장에 나사로가 죽어 무덤에 장사된 지 나흘만에 예수님께서 그를 살리시는 장면이 나옵니다. 수족을 베로 동인 채 무덤에서 걸어나오는 나사로를 향해 예수님은 ‘풀어 놓아 다니게 하라’고 말씀하셨습니다. 즉 나사로를 얽어맨 ‘베’는 성경적으로 율법을 뜻하지만 이를 골프에 적용해 보면 우리가 잘못 배워, 잘못 알고 있는 골프에 관한 온갖 고정 관념과 잘못된 습관이라고 해석할 수 있습니다. 골프에 관해 잘못 주입된 지식, 스윙 습관들이 골퍼들의 자유를 얽어매는 ‘나사로의 베’가 되어 골프가 어려운 운동인 것처럼 잘못 인식되어 왔습니다.<span> 이들을 골프에서 자유롭게 하고 싶었고, 골프를 통해 행복을 얻게 하고 싶었습니다.”</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118240331205_1691745843_0018580157.jpg\"></center><br><br>삼손골프사관학교는 골프로 좌절한 이들에게 올바른 눈을 뜨게 하고, 쉽고 편하고 즐겁게 골프를 잘 치는 기술을 습득하게 해 영육간의 치유와 힐링을 경험하게 하자는 취지에서 탄생했다. 그런데 왜 ‘삼손’일까 궁금했다.<br>“삼손은 초자연적 능력을 가진 이스라엘 마지막 판관이자 전설적인 영웅이었는데 들릴라의 유혹에 빠져 힘을 잃게 되죠. 삼손은 하나님께 한번만 기회를 달라고 간절히 기도합니다. 그래서 하나님의 자비로 힘을 되찾은 삼손처럼 골프 인생도 부활하리라는 기대감을 담아 명명했습니다.”<br><br>삼손골프사관학교는 모든 참여자를 ‘생도’로 호칭하며 골프를 대하는 바른 마음가짐 예절 상대방에 대한 배려 등 심성교육과 보고 치는 기술, 힘빼는 기술 등 실기 교육을 함께 가르친다. 이 원장은 한국 골퍼들이 필드에서 고전하는 이유 중 하나가 잔디가 아닌 골프연습장과 스크린골프장에서 주로 골프를 치기 때문이라고 지적했다. 그래서 삼손골프사관학교는 수 만평의 천연 잔디 구장에서 이 원장의 직접 지도를 받아가며 하루 1000개 이상의 공을 치며 훈련한다.<br>“어드레스(address)는 준비자세를 말하는 골프 용어인데 ‘주소’를 의미하기도 하죠. 영혼의 주소는 하늘나라이고, 육체의 주소는 잔디 밭이라고 생각합니다. 잔디 밭에서 골프를 쳐야 자연스러운 플레이를 할 수 있습니다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818102437667_1692349824_0018580157.jpg\"></center><br><br>지역 교회를 섬기고 있는 이 원장은 독실한 기독교 신앙을 바탕으로 훈련과정마다 생도들에게 다양한 성경적 비유와 가르침을 통해 영성을 주입하는데 주력한다. 다양한 종교적 배경을 지닌 생도들이 처음에는 어색해 하다가도 훈련 과정을 거치면서 ‘아멘!’하며 호응하는 영적 교감을 이끌어 내는 이 원장의 탁월한 리더십이 돋보인다. 골프사관학교는 입문 과정인 ‘오픈반’, 성숙 과정인 ‘업반’ ‘싱글반’ ‘프로반’ 등 다양한 수준의 커리큘럼을 운영하고 있으며 지금까지 사회 각계 각층에서 약 2만명의 생도들을 배출했다. 과정을 이수한 생도들에게는 ‘수료증’이 수여된다.<br><br>이 원장이 구상하는 골프 사역 비전은 크게 두가지다. 하나는 골프가 더 이상 사치스런 운동이 아닌 누구든지 평생 즐길 수 있는 국민생활체육이 되게 함으로써 많은 이들이 건강하고 행복하게 살아가도록 하는 것이다.<br>“한 번 라운딩에 6~7시간을 긴밀하게 함께하는 스포츠는 골프가 유일합니다. 남녀노소가 한데 어울릴 수 있는 유일한 스포츠도 골프밖에 없죠. 복음으로 무장한 크리스천들이 눈 앞에 펼쳐지고 있는 전도의 황금어장을 놓치지 말아야 합니다. 그러기 위해서는 골프를 제대로 배워서 잘 쳐야 하고, 골프를 금기시 하거나 숨어서 하는 운동이라는 고정관념을 허물어야 합니다.”<br><br>이 원장은 골프가 남녀노소 누구나 행복을 누리면서 건강을 지킬 수 있는, ‘신이 주신 최고의 스포츠’라고 골프예찬론을 폈다. 미국프로골프 투어인 PGA 창설자 존 워너 메이커(John Warner Maker)도 독실한 하나님의 사람이었고 평생을 주일학교 교사로 봉사한 헌신적이고 역동적인 사역자였다. 그의 건강 관리 비결은 골프였다고 이 원장은 소개했다.<br><br>골프는 심판이 따로 없고 자기 양심이 심판자이며 날씨 등 하나님의 섭리가 작용하는 영역이라고 이 원장은 강조했다. 아울러 골프에 대한 죄책감 같은 인식으로 인해 음성적으로 라운딩 하고 있는 교계 지도자들을 대상으로 ‘크리스천 반’을 따로 운영해볼 계획이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118290831207_1691746148_0018580157.jpg\"></center><br><br>또 다른 비전은 골프를 기독교 최고의 문화콘텐츠로 자리잡게 해 부활 전도의 수단으로 활용하는 것이다. 이 원장은 골프가 젊은 세대들을 교회로 인도하는데도 유용한 수단이 될 수 있다고 봤다.<br>“과거 테니스가 귀족 스포츠였지만 이제는 대중 스포츠가 된 것처럼 향후 골프도 대중 스포츠가 될 것입니다. 스크린 골프의 활성화로 2~3만원 대에 골프를 즐길 수 있는 시대가 열렸듯이 향후 필드에서도 비용이 외국 수준으로 낮아질 것입니다. 1천만 노령인구, 시니어들이 골프를 통해 건강과 체력을 관리하고 교류의 폭을 넓힐 수 있다고 믿습니다.”<br><br>이 원장은 700만 골퍼시대에 크리스천 리더들이 골프를 통한 복음화 역군들이 되도록 기도하며 준비하고 있다. 이를 위해 ‘목회자 반’ ‘장로반’ ‘권사반’ ‘일반 신도반’ 등 다양한 과정을 개설하고자 한다. 이 원장은 “교회안에서만 예배를 할게 아니라 불신자들도 찾는 골프장에서 구역예배를 할 수 있기를 소망한다”고 말했다.<br><br>해외에서도 태국 북부 후아인 지역의 골프코스에서 해외전지 훈련을 진행하고 있다. 이 지역은 1년 내내 기온이 17~28도를 유지하고 있어 예로부터 태국 왕실의 별장지로 유명하다. 특히 유럽과 소아시아의 많은 관광객들이 휴가차 이 곳을 즐겨 찾고 있어 관광객들에게 골프와 영성을 가르치는 복음의 전진기지로 삼고자 기도하고 있다. 사도바울이 마게도냐의 환상을 따라 유럽복음의 시대를 열었다면, 우리 시대의 크리스천들은 사도바울이 남겨둔 소아시아 지역에 복음의 새 역사를 일구어낼 사명을 부여 받았다는 것이다.<br><br>“골프는 최고의 기독교 문화 콘텐츠가 될 수 있습니다. 지위고하를 막론하고 소통이 가능한 스포츠이기 때문에 복음으로 무장한 크리스천 골퍼들이 소아시아 각 나라에 비즈니스 선교사로 진입해 지도자, 고위층, 위정자들을 골프의 검으로 중앙 돌파해 우상으로 가득찬 그들의 영혼을 하나님의 영성으로 변화시켜야 합니다. 고위층 중앙돌파만이 소아시아, 유럽 복음화의 핵심입니다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118293531208_1691746176_0018580157.jpg\"></center><br><br>이 원장은 지난 20년간 수만평에 달하는 임야를 손수 일구어 골프사관학교를 열었다. 많은 이들이 골프연습장이나 스크린골프장이 아닌 잔디밭에서 골프를 즐길 수 있도록 하기 위해서다. 이 원장은 골프타운을 짓는게 꿈이다. 요양병원에 가지 않고 골프타운에서 건강하게 여생을 보내도록 하자는 취지다. 그는 “앞으로 고령인구가 많아질텐데 이들이 건강한 노년을 보낼 수 있다면 국민건강보험 재정을 아낄 수 있고 미래세대의 부담을 줄일 수 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081118314431209_1691746304_0018580157.jpg\"></center><br><br>크리스천들이 골프를 잘 치게 되면 세상 사람들과 교제할 때 영적으로 주도할 수 있고 신뢰감을 높일 수 있다는 게 이 원장의 판단이다. 그는 창세기부터 요한계시록까지 성경 66권의 이름을 본 딴 66개 홀을 갖춘 ‘바이블 골프 코스’를 구상하고 있다. 성경 각 권의 메시지를 축약해 코스설계에 반영함으로써 골퍼들이 라운딩을 하면서 저절로 성경속으로 걸어 들어가는 영성 체험을 할 수 있게 하려는 것이다. 이와 함께 각종 기독교 세미나, 강연, 영성훈련, 셀 모임, 힐링 공간, 리조트, 숙박시설, 골프 교육 및 꿈나무 육성 시설을 갖춘 ‘복합 크리스천 골프타운’ 조성을 위해 간절히 기도하고 있다. 또 PGA, LPGA 등 국제적 대회를 유치해 전 세계에 바이블 코스가 생중계되고 코스에 얽힌 성경적 배경이 소개되는 장면을 상상해 보면 가슴이 뛴다고 이 원장은 매일 이렇게 기도한다.<br><br><span> “크리스천들이 교회 울타리 신앙에만 안주하지 말고 일상 삶의 현장에서, 취미의 현장에서 수 많은 영혼들에게 그리스도의 향기를 전하고 복음을 전할 수 있는 역군이 되게 하시고, 특히 골프 실력을 겸비한 많은 크리스천들이 골프를 통해서 복음의 역군이 되게 하소서.”</span><br><br>태안=김재중 기자 jjkim@kmib.co.kr","date":"2023-08-18T21:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580157&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"최소 5000억원 보조금 삭감…복지·국토·고용 등 부정수급 많은 부처 칼바람","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023060415364648007_1685860606_0018575921.jpg\"></center><br>정부가 내년 민간단체 보조금 예산을 최소 5000억원 감축할 예정이다. 보건복지부, 국토교통부, 고용노동부 등 부정수급이 다수 적발된 부처의 보조금 예산이 구조조정 될 것으로 전망된다.<br><br>국고보조금은 국가가 지방자치단체와 민간이 수행하는 사업을 지원하기 위해 경비 일부를 지원하는 제도다. 기초연금, 아동수당, 의료급여, 에너지 바우처 등이 대표적인 국고보조금이다.<br><br>기획재정부는 3년의 존속기간이 만료되는 보조사업을 사업의 타당성(80점)과 관리의 적정성(20점)으로 평가한다. 정량 점수가 85점에 미치지 못하면 지출 구조조정 대상으로 분류한다. 구조조정 대상으로 분류되지 않아도 사업방식 변경 등을 통한 효율화가 이뤄진다. 보조금 지급 사업에서 직접 지원 사업으로 전환하거나 보조금 지급 비율을 조정하는 식이다.<br><br>19일 기재부에 따르면 올해는 278개 보조금 사업이 평가대상에 올랐다. 이 중 176개 사업을 구조조정을 할 예정이다. 11개 보조금 사업은 즉시 폐지된다. 단계적으로 폐지되는 사업도 22개다. 42개 사업은 10% 이상의 예산 감축이 이뤄진다. 102개 보조금은 사업방식 변경이 예정돼있다. 기획재정부는 이같은 내용을 ‘2023년 보조사업 연장평가안’에 담았다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2022082907172118866_1661725041_0018575921.jpg\"></center><br>국고보조금 예산은 2018년 66조9000억원에서 지난해 102조3000억원으로 급증했다. 정부는 이같은 증가분 중 일부는 부정수급에서 비롯됐다고 보고 민간단체 보조금 사업 예산 삭감을 최우선 순위에 뒀다. <span>윤석열 대통령은 지난 6월 국가재정전략회의에서 “국고보조금은 예산 낭비가 없도록 관리를 강화하라”고 지시하기도 했다.</span><br><br>보건복지부 국토교통부 고용노동부 여성가족부 산업통상자원부 등 보조금 부정수급의 대부분을 차지한 부처의 보조금 삭감이 유력하다. 5개 부처의 부정수급은 전체의 97.8%를 차지했다. 대표적으로 요양병원 운영자가 허위 진료 기록을 작성해 요양급여를 수급하거나 이혼한 배우자에게 양육비를 받았으나 이를 숨기고 한부모 가족 지원금을 수급한 사례 등이 적발됐다.<br><br>특히 5개 부처의 민간단체 보조금 삭감이 전망된다. 대통령실은 지난 6월 민간단체 보조금 규모의 30%인 5000억원을 감축 목표로 제시했다. 최근 3년간 국고보조금 6조8000억원 중 1조1000억원 규모 사업에서 부정·비리가 적발된 만큼 과감한 칼질이 필요하다는 것이다. 기재부 고위 관계자는 “관성적으로 주어지던 수천만 원, 수억 단위의 보조금 사업을 면밀히 들여다보고 있다”고 말했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-08-18T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018575921&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 “미증유 복합위기 대응 한·미·일 협력 새로운 장 열어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081905393737815_1692391177_0018580093.jpg\"></center><br>윤석열 대통령은 18일(현지시간) “오늘 우리 세 정상은 처음으로 한·미·일 단독 정상회의를 갖고 한·미·일 협력의 새로운 장을 열었다”고 밝혔다.<br><br>윤 대통령은 이날 미국 메릴랜드주 캠프데이비드에서 한·미·일 정상회의 직후 열린 공동기자회견에서 “오늘날 미증유의 복합위기에 대응하기 위해서는 한·미·일 3국의 강력한 연대가 어느 때보다 중요하다”며 이같이 강조했다.<br><br>윤 대통령은 그러면서 “이제 캠프데이비드는 한·미·일 3국이 자유, 인권, 법치의 공동가치를 바탕으로 규범 기반의 국제질서를 증진하고, 역내 안보와 번영을 위해 중심적 역할을 수행할 것을 천명한 역사적 장소로 기억될 것”이라고 덧붙였다.<br><br>윤 대통령은 이날 3국 정상이 채택한 세 건의 문건, ‘캠프데이비드 원칙’과 ‘캠프데이비드 정신’, ‘한·미·일 협의에 대한 공약’을 언급하며 그 의미를 강조했다.<br><br>윤 대통령은 “우선 우리는 한·미·일 협력의 안정적인 발전을 위해 다양한 수준과 분야에서 3국 협력의 제도적 기반을 구축했다”며 “한·미·일 정상회의 정례화와 함께, 3국의 외교장관, 국방장관, 국가안보보좌관을 포함한 각 급의 인사들이 각 분야에서 만나 3국 협력 방안을 긴밀하게 조율해 나가기로 했다”고 말했다.<br><br>이어 “특히 우리 세 정상은 3국 공동의 이해를 위협하는 역내 긴급한 현안이 발생할 경우, 신속하게 협의하고 대응하지 위한 소통 채널을 수립하기로 했다”고 덧붙였다.<br><br>윤 대통령은 3국의 대북 공조와 관련해 “북한의 핵, 미사일 위협에 대응하기 위한 3국간 방어훈련의 중요성에 공감하고, 연간 계획에 따라 한·미·일 훈련을 실시하기로 합의했다”고 밝혔다.<br><br>윤 대통령은 또 “3국은 인태전략 추진 과정에서 일방적인 힘에 의한 현상 변경에 반대하고, 주권존중, 영토보전, 분쟁의 평화적 해결과 같은 규범에 기반한 국제질서를 수호하기 위한 협력을 한층 더 강화해 나가기로 했다”고 강조했다. 이는 캠프데이비드 원칙 문건에 담긴 내용으로, 중국을 겨냥한 발언으로 해석된다.<br><br>윤 대통령은 일본의 후쿠시마 원전 오염수 방류 문제와 관련한 질문에 “3국 국민과 모든 인류의 건강과 안전이 최우선적으로 고려돼야 한다”며 “과학에 기반한 투명한 과정을 통해서 처리돼야 한다”고 강조했다.<br><br>윤 대통령은 이어 “국제적으로 공신력 있는 국제원자력기구(IAEA)의 점검 결과를 신뢰하고 있다”며 “다만 IAEA의 점검과 계획대로 처리되는지는 일본과 한국을 포함해 국제사회에서 책임있는, 투명한 점검이 필요하다”고 밝혔다.<br><br>다만 이날 한·미·일 정상회의와 한·일 양자 회담에서는 후쿠시마 오염수와 관련한 문제는 의제로 논의되지 않은 것으로 알려졌다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580093&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 08월 19일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081905310837812_1692390668_0018580077.jpg\"></center><br><br>8월 19일 토요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 25.0도, 인천 24.0도, 수원 24.0도, 춘천 24.0도, 강릉 23.0도, 청주 24.0도, 대전 24.0도, 전주 24.0도, 광주 24.0도, 대구 24.0도, 부산 25.0도, 제주 25.0도로 예상됩니다.<br><br>낮 최고기온은 서울 32.0도, 인천 31.0도, 수원 32.0도, 춘천 33.0도, 강릉 30.0도, 청주 32.0도, 대전 33.0도, 전주 32.0도, 광주 33.0도, 대구 31.0도, 부산 31.0도, 제주 31.0도로 예상됩니다.<br><br>오늘 서울·경기·충남·전남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>일부 지방에 호우특보가 발효중입니다. 출근길 빗길 운전에 유의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-08-18T20:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580077&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[전문] 한·미·일 정상회의 공동성명 ‘캠프데이비드 정신’","partialText":"윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 열린 정상회의에서 3국 협력의 비전과 이행 방안을 담은 ‘캠프데이비드 정신:한미일 정상회의 공동성명’(The Spirit of Camp David:Joint Statement of Japan, the Republic of Korea, and the United States)을 채택했다.<br><br><b> <다음은 대통령실이 배포한 캠프데이비드 정신 번역문 전문></b><br><br>우리 대한민국, 미합중국, 일본국 정상들은 3국 간 파트너십의 새로운 시대를 출범시키기 위해 캠프 데이비드에 모였다. 우리는 우리 3국과 우리 국민들을 위한 전례 없는 기회의 시기에, 그리고 지정학적 경쟁, 기후위기, 러시아의 우크라이나 침략 전쟁, 그리고 핵 도발이 우리를 시험하는 역사적 기로에서 만나게 되었다. 진정한 파트너들 간 연대와 조율된 행동을 요구하는 순간이자, 우리가 함께 만나고자 하는 순간이다. 한미일은 우리 공동의 노력을 조율해 나가고자 하며, 이는 우리 3국 간 파트너십이 모든 우리 국민들과 지역, 그리고 세계 안보와 번영을 증진시킨다고 믿기 때문이다. 이러한 정신 하에서 바이든 대통령은 한일 관계를 변화시킨 윤석열 대통령과 기시다 후미오 총리의 용기 있는 리더십을 평가하였다. 새롭게 다져진 우정의 연대와 함께, 철통같은 한미동맹과 미일동맹으로 이어진 우리 각각의 양자 관계는 지금 그 어느 때보다 강력하며, 우리의 3자 관계도 그 어느 때보다 강력하다.<br><br>이 역사적 계기를 맞이하여, 우리는 모든 영역과 인도-태평양 지역과 그 너머에 걸쳐 3국 협력을 확대하고 공동의 목표를 새로운 지평으로 높이기로 약속한다. 우리는 경제를 강화하고, 회복력과 번영을 제공하며, 법치에 기초한 자유롭고 열린 국제질서를 지지하고, 특히 현재 그리고 차기 유엔 안전보장이사회 이사국으로서 지역 및 글로벌 평화와 안보를 강화할 것이다. 우리는 민주주의를 증진하고 인권을 보호하기 위한 공조를 강화할 것이다. 우리는 한미동맹과 미일동맹 간 전략적 공조를 강화하고, 3국 안보 협력을 새로운 수준으로 끌어올릴 것이다. 우리가 이 새로운 시대에 함께 접어듦에 따라, 우리가 공유하는 가치는 길잡이가 될 것이며, 한미일의 5억 명 국민들이 안전하고 번영하는 자유롭고 열린 인도-태평양이 우리의 공동의 목표가 될 것이다.<br><br>오늘, 우리는 우리가 함께 사는 지역을 강화하겠다는 공동의 목표에 있어 단합한다는 점을 공개 선언한다. 우리가 부여받은 책무는 인도-태평양이 번영하고, 연결되며, 회복력있고, 안정적이고, 안전해질 수 있도록 하기 위해 필요한 공동의 역량을 이끌어 내면서 한미일이 목표와 행동에 있어 공조하도록 하는 데 있다. 한미일 협력은 단지 우리 국민들만을 위해 구축된 파트너십이 아닌, 인도-태평양 전체를 위한 것이다.<br><br>우리는 우리 공동의 이익과 안보에 영향을 미치는 지역적 도전, 도발, 그리고 위협에 대한 우리의 대응을 조율하기 위해 서로 신속하게 협의한다는 3국 정부의 공약을 발표한다. 이러한 협의를 통해, 우리는 정보를 공유하고, 메시지를 동조화하며, 대응 조치를 조율하고자 한다. 이를 위해 우리는 정기적이고 시기적절한 3국 간 소통을 강화하기 위한 국가정상급을 포함한 소통 메커니즘을 개선할 것이다. 우리는 최소한 연례적으로 3국 정상, 외교장관, 국방장관 및 국가안보보좌관 간 협의를 가질 것이며, 이를 통해 기존의 외교 및 국방장관 간 각각 가져왔던 3국 협의를 보완할 것이다. 아울러 우리는 첫 3국 재무장관회의를 개최할 것이며, 상무?산업 장관 간 연례적으로 만나는 협의를 새롭게 출범시킬 것이다. 우리는 또한 3국의 인도-태평양에 대한 접근법의 이행을 조율하고 협력이 가능한 새로운 분야를 지속적으로 식별하기 위해 연례 3자 인도-태평양 대화를 발족할 것이다. 해외 정보 조작과 감시 기술의 오용이 제기하는 위협이 증가하고 있다고 인식하면서 우리는 허위정보 대응을 위한 노력을 조율하기 위한 방안에 대해서도 협의할 것이다. 우리는 개발 정책 공조를 심화하기 위한 구체 논의를 진전시키기 위해 10월로 예정된 3국간 개발정책대화를 환영한다. 우리는 지역 안보를 수호하고, 인도-태평양에 대한 관여를 강화하며, 공동의 번영을 증진하고자 하는 결연한 의지를 갖고 있다.<br><br>우리는 아세안 중심성 및 결속과 함께, 아세안이 주도하는 지역 구조에 대한 지지를 전적으로 재확인한다. 우리는 ‘인도-태평양에 대한 아세안의 관점’의 탄탄한 이행과 주류화를 지원하기 위해 아세안 파트너들과 긴밀히 협력할 것을 약속한다. 우리는 메콩강 유역의 지속가능한 에너지를 지원하고 수자원 안보 및 기후 회복력을 증진하기 위해 공동으로 노력하고 있다. 우리는 또한 태평양도서국들에 대한 우리의 지지를 재확인하며, 개별 국가 및 태평양 지역을 강화하는 ‘태평양 방식’에 부합하고, 투명하고 효과적인 방식으로 태평양 지역과 진정한 파트너십 아래 협력해 나가고자 한다. 우리는 사이버안보 및 건전한 금융질서 분야에서 역량 구축 노력과 새로이 출범한 한미일 해양안보협력 프레임워크 등을 통해 아세안과 태평양도서국 대상 지역 역량 강화 노력들이 상호 보완적이며, 우리의 소중한 파트너 국가들에게 최대한 이로울 수 있도록 동 역량 강화 노력들을 조율해 나갈 계획이다.<br><br>우리는 역내 평화와 번영을 약화시키는 규칙 기반 국제질서에 부합하지 않는 행동에 대한 우려를 공유한다. 최근 우리가 목격한 남중국해에서의 중화인민공화국에 의한 불법적 해상 영유권 주장을 뒷받침하는 위험하고 공격적인 행동과 관련하여, 우리는 각국이 대외 발표한 입장을 상기하며 인도-태평양 수역에서의 어떤 일방적 현상변경 시도에도 강하게 반대한다. 특히, 우리는 매립지역의 군사화, 해안경비대 및 해상 민병대 선박의 위험한 활용, 강압적인 행동에 단호히 반대한다. 아울러, 우리는 불법?비신고?비규제 조업을 우려한다. 우리는 유엔해양법협약에 반영된 항행과 상공비행의 자유를 포함하여 국제법에 대한 우리의 확고한 의지를 재확인한다. 2016년 7월의 남중국해 중재재판소 판결은 절차 당사국 간 해양 분쟁의 평화적 해결을 위한 법적 토대를 제시한다. 우리는 국제 사회의 안보와 번영에 필수 요소로서 대만해협에서의 평화와 안정 유지의 중요성을 재확인한다. 우리의 대만에 대한 기본 입장은 변함이 없으며, 양안 문제의 평화적 해결을 촉구한다.<br><br>아울러, 우리는 관련 유엔 안보리 결의에 따른 북한의 완전한 비핵화를 위한 공약을 재확인하며, 북한이 핵ㆍ미사일 프로그램을 포기할 것을 촉구한다. 우리는 모든 유엔 회원국이 모든 관련 유엔 안보리 결의를 완전히 이행할 것을 촉구한다. 우리는 한반도 그리고 그 너머의 평화와 안보에 중대한 위협을 야기하는 다수의 대륙간탄도미사일(ICBM) 발사를 포함한 북한의 전례 없는 횟수의 탄도미사일 발사와 재래식 군사 행동을 강력히 규탄한다. 우리는 불법적인 대량살상무기 및 탄도미사일 프로그램의 자금원으로 사용되는 북한의 불법 사이버 활동에 대해 우려를 표명한다. 우리는 북한의 사이버 위협에 대응하고 사이버 활동을 통한 제재 회피를 차단하기 위해 국제 사회와의 공조를 포함, 3국간 협력을 추진해 나가고자 3자 실무그룹 신설을 발표한다. 한미일은 북한과의 전제조건 없는 대화를 재개한다는 입장을 지속 견지한다. 우리는 북한내 인권 증진을 위해 협력을 강화할 것이며, 납북자, 억류자 및 미송환 국군포로 문제의 즉각적 해결을 위한 공동의 의지를 재확인한다. 우리는 대한민국의 담대한 구상의 목표에 대한 지지를 표명하며, 자유롭고 평화로운 통일 한반도를 지지한다.<br><br>미국은 대한민국과 일본에 대한 미국의 확장억제 공약이 철통같으며, 모든 범주의 미국의 역량으로 뒷받침되고 있음을 분명히 재확인한다. 오늘 우리 3국은 우리의 조율된 역량과 협력을 증진하기 위하여 3자 훈련을 연 단위로, 훈련 명칭을 부여하여, 다영역에서 정례 실시하고자 함을 발표한다. 우리 3국은 고도화되는 북한의 핵?미사일 위협을 더욱 효과적으로 억제하고 대응하는 우리의 역량을 보여주기 위해 8월 중순 미사일 경보정보 실시간 공유를 위한 해상 탄도미사일방어 경보 점검을 실시하였다. 우리는 2022년 11월 프놈펜 성명상 공약을 이행하기 위해 2023년 말까지 북한 미사일 경보정보가 실시간으로 공유되도록 하고자 하며, 미사일 경보정보 실시간 공유에 필요한 우리의 기술적 역량을 시험하기 위해 초기 조치들을 시행하여 왔다. 우리는 북핵?미사일 위협에 대응하기 위해 증강된 탄도미사일 방어 협력을 추진할 것이다. 우리는 핵무기 없는 세계 달성이 국제 사회의 공통의 목표라는 점을 재확인하며, 우리는 핵무기가 다시는 사용되지 않도록 계속해서 모든 노력을 기울여 나갈 것이다.<br><br>우리는 안보 파트너십을 심화하는 동시에 각 국가가 가진 고유한 역량을 활용하여 경제 안보와 기술 분야에서 굳건한 협력을 구축하는 데에도 계속 초점을 둘 것이다. 프놈펜 성명 상 우리의 약속을 이행하는 차원에서 우리의 국가안보팀들은 공동의 목표를 진전시키기 위해 한미일 경제안보대화로 두 차례 만났다. 우리는 현재 특히 반도체와 배터리를 포함한 공급망 회복력, 기술 안보 및 표준, 청정에너지 및 에너지 안보, 바이오기술, 핵심광물, 제약, 인공지능(AI), 양자컴퓨팅, 과학 연구에 있어 3국간 협력하고 있다.<br><br>앞으로 우리 국가들은 정보공유를 확대하고 잠재적인 국제 공급망 교란에 대한 정책 공조를 제고하며 경제적 강압에 맞서고 이를 극복하는 데 더 잘 대비해나가기 위해 공급망 조기경보시스템 시범사업을 출범코자 긴밀히 협력해 나갈 것이다. 우리는 개발도상국들이 청정에너지 제품의 공급망 내에서 보다 큰 역할을 수행할 수 있도록 회복력 있고 포용적인 공급망 강화 파트너십(RISE)을 계속해서 발전시켜 나갈 것이다. 또한 우리는 우리가 개발한 첨단 기술이 해외로 불법 유출되거나 탈취되지 않도록 기술 보호 조치에 대한 협력을 강화할 것이다. 이를 위해, 미국 혁신기술타격대 그리고 일본 및 대한민국의 상응 기관 간 첫 교류를 실시하여 집행기관 간 정보 공유와 공조를 강화할 것이다. 우리는 또한 국제 평화와 안보를 잠재적으로 위협할 수 있는 군사 또는 이중용도 역량에 우리 기술이 전용되는 것을 방지하기 위해 수출통제에 대한 3국 협력을 지속 강화할 것이다.<br><br>기술 보호 조치에 대한 협력과 동시에, 우리는 3국 국립연구소 간 새로운 협력을 추진하고 특히 과학, 기술, 공학 및 수학(STEM) 분야에서 3국 간 공동 연구·개발 및 인력 교류 확대하는 등을 통해 연합되고 공동의 과학·기술 혁신을 강화할 것이다. 이에 더해 우리는 개방형 무선접속망(RAN)과 관련된 3국 간 협력을 확대하고, 특히 우주 영역에서의 위협, 국가 우주 전략, 우주의 책임 있는 이용 등을 포함한 우주 안보 협력에 관한 3국 간 대화를 한층 더 증진하고자 노력할 것이다. 우리는 전환적 기술로서 AI의 중대한 역할을 인정한다. 우리가 공유하는 민주주의 가치에 합치하며, 프론티어 AI 시스템에 대한 국제적 논의의 기초로서 AI 국제 거버넌스 형성 및 안전성, 보안성, 신뢰성을 갖춘 AI 보장을 지원하기 위한 우리 각자의 노력을 확인한다.<br><br>우리는 경제적 참여를 막는 장벽을 제거하고, 여성과 소외계층을 포함하여 우리의 모든 국민들이 성공할 수 있는 다양하고, 접근 가능하며, 포용적인 경제를 구축해 나가기 위해 계속해서 매진하고 있다. 우리는 청년과 학생들을 포함한 3국 간 인적 유대를 더욱 강화하기 위해 노력해 나갈 것이다. 우리는 인도-태평양 경제 프레임워크(IPEF) 협상의 성공적인 타결을 향한 협력을 지속해 나갈 것이며, 윤석열 대통령과 기시다 총리는 올해 미국의 아시아태평양경제협력체(APEC) 의장국 수임을 환영한다. 윤석열 대통령과 바이든 대통령은 국제 사회가 직면한 도전에 대응하기 위해 히로시마 G7 정상회의에서 일본이 보여준 강력하고 원칙 있는 리더십을 평가한다. 우리는 함께 청정에너지 전환을 가속화하고, 개발금융기관 간 3자 협력과 글로벌 인프라·투자 파트너십(PGII) 등을 통해 양질의 인프라와 회복력 있는 공급망을 위한 자금을 조달하며, 지속가능한 경제 성장과 금융 안정, 그리고 질서 있고 잘 작동하는 금융시장을 촉진해 나가기로 약속한다. 우리는 다자개발은행들이 공동의 지구적 도전 과제에 보다 기민하게 대응할 수 있도록 진화시키기 위한 야심찬 의제를 지속해 나갈 것이다. 정상들은 다가오는 양허성 프레임워크에 맞추어 글로벌 도전 과제들에 대응함으로써 세계은행그룹의 새로운 양허성 재원과 빈곤퇴치 여력을 마련하고, 위기 대응을 포함하여 최빈국들을 위한 재원 확대를 모색하기로 약속한다.<br><br>우리는 우크라이나에 대한 지원에 있어 단합한다. 우리는 국제질서의 근간을 뒤흔든 러시아의 우크라이나에 대한 정당화될 수 없고 잔혹한 침략 전쟁에 대항하여 우크라이나와 함께 한다는 우리의 의지를 재확인한다. 우리는 계속해서 우크라이나를 지원하고 러시아에 대해 조율된 강력한 제재를 부과할 것이다. 우리는 러시아 에너지에 대한 의존도 경감을 가속화해 나갈 것이다. 우리가 이 재앙과도 같은 침략전쟁으로부터 얻을 오랫동안 지속될 교훈은 영토보전, 주권, 분쟁의 평화적 해결 원칙을 수호하고자 하는 국제 사회의 변함없는 의지여야 한다고 믿는다. 우리는 어디에서든 이러한 기본적인 원칙들이 거부된다면 우리 지역에 대해서도 위협을 의미한다는 견해를 재확인한다. 우리는 이러한 언어도단의 행위가 다시는 자행되지 않도록 해야 한다는 우리의 의지에 있어 단결한다.<br><br>우리는 미래를 위한 공동의 의지와 낙관을 갖고 캠프 데이비드를 떠난다. 우리 앞에 놓여진 기회는 주어진 것이 아니라, 우리가 그 기회를 붙잡은 것이다. 한미일 국민과 인도-태평양 지역 국민들에게 평화롭고 번영하는 미래를 가져다주기 위해서는 우리가 보다 자주 연대해야 한다는 것은 우리 각자가 치열하게 지켜온 의지의 산물이다. 오늘, 우리는 한미일 관계의 새로운 장이 시작되었음을 선언한다. 우리는 비전을 공유하고, 우리 시대의 가장 어려운 도전 앞에 흔들림 없으며, 무엇보다도 한미일이 지금 그리고 앞으로 그러한 도전들에 함께 대처해 나갈 수 있다는 믿음을 함께 한다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580042&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[전문] ‘한·미·일 간 협의에 대한 공약’","partialText":"<span>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드 캠프데이비드에서 열린 정상회의에서 3국의 공동 위협에 대한 공조 방안을 담은 ‘한·미·일 간 협의에 대한 공약’(Commitment to Consult Among Japan, the Republic of Korea, and the United States)을 채택했다.</span><br><br><b><다음은 대통령실이 배포한 한·미·일 간 협의에 대한 공약 번역문 전문></b><br><br>우리 대한민국, 미합중국, 일본국 정상은 우리 공동의 이익과 안보에 영향을 미치는 지역적 도전, 도발, 그리고 위협에 대한 우리 정부의 대응을 조율하기 위하여, 각국 정부가 3자 차원에서 서로 신속하게 협의하도록 할 것을 공약한다. 이러한 협의를 통해, 우리는 정보를 공유하고, 메시지를 동조화하며, 대응조치를 조율하고자 한다.<br><br>우리 3국은 자국의 안보 이익 또는 주권을 수호하기 위한 모든 적절한 조치를 취할 자유를 보유한다. 이 공약은 한미 상호방위조약과 미일 상호협력 및 안전보장조약에서 비롯되는 공약들을 대체하거나 침해하지 않는다. 이 협의에 대한 공약은 국제법 또는 국내법 하에서 권리 또는 의무를 창설하는 것을 의도하지 않는다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580036&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[전문] 한·미·일 정상회의 ‘캠프데이비드 원칙’","partialText":"윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 한·미·일 협력의 지속적인 지침을 담은 ‘캠프데이비드 원칙’(Camp David Principles)을 채택했다.<br><br><b> <다음은 대통령실이 배포한 ‘캠프데이비드 원칙’ 번역문 전문></b><br><br>윤석열 대한민국 대통령, 조셉 R. 바이든 미합중국 대통령, 그리고 기시다 후미오 일본국 내각총리대신은 우리의 파트너십 및 인도-태평양 지역과 그 너머에 대한 공동의 비전을 확인한다. 우리의 파트너십은 공동의 가치, 상호 존중, 그리고 우리 3국과 지역, 세계의 번영을 증진하겠다는 단합된 약속의 토대에 기반해 있다. 앞으로 나아가는 과정에서 우리는 우리의 파트너십이 아래의 원칙에 따르게끔 하고자 한다.<br><br>한미일은 인도-태평양 국가로서 국제법, 공동의 규범, 그리고 공동의 가치에 대한 존중을 바탕으로, 자유롭고 열린 인도-태평양을 계속해서 증진해 나갈 것이다. 우리는 힘에 의한 또는 강압에 의한 그 어떠한 일방적 현상 변경 시도에도 강력히 반대한다. 우리 3국 안보협력의 목적은 역내 평화와 안정을 촉진하고 증진하는 것이며, 앞으로도 그러할 것이다.<br><br>우리의 역내 공약에는 아세안 중심성과 결속, 그리고 아세안 주도 지역 구조에 대한 우리의 확고한 지지가 포함된다. 우리는 인도-태평양에 대한 아세안의 관점의 이행과 주류화를 촉진하기 위해 아세안 파트너들과 긴밀히 협력할 것이다.<br><br>우리는 태평양도서국 및 역내 주도적 협의체인 태평양도서국포럼과 태평양 방식에 따라 긴밀하게 협력해 나갈 것이다.<br><br>우리는 관련 유엔 안보리 결의에 따른 북한의 완전한 비핵화 공약을 함께 견지한다. 우리는 북한과의 전제조건 없는 대화에 대한 입장을 지속 견지한다. 우리는 납북자, 억류자 및 미송환 국군포로 문제의 즉각적인 해결을 포함한 인권 및 인도적 사안 해결을 추진할 것이다. 우리는 자유롭고 평화로운 통일 한반도를 지지한다.<br><br>우리는 국제 사회의 안보와 번영에 필수 요소로서 대만해협에서의 평화와 안정의 중요성을 재확인한다. 대만에 대한 우리의 기본 입장에 변화가 없음을 인식하며, 양안 문제의 평화적 해결을 촉구한다.<br><br>선도적인 글로벌 경제로서, 우리는 금융 안정뿐 아니라 질서 있고 잘 작동하는 금융시장을 촉진하는 개방적이고 공정한 경제 관행을 통해 우리의 국민들, 지역 및 전 세계를 위한 지속적인 기회와 번영을 추구한다.<br><br>상호 신뢰, 신임 및 관련 국제법과 표준에 대한 존중에 기반하여 우리가 개방적이고, 접근 가능하며, 안전한 기술 접근법을 위해 협력해 나감에 따라, 우리의 기술 협력은 인도-태평양의 활기와 역동성에 기여할 것이다. 우리는 우리 3국 간 및 국제기구 내에서 핵심·신흥기술의 개발, 이용 및 이전을 지도하기 위한 표준 관행과 규범의 발전을 모색할 것이다.<br><br>우리 3국은 기후변화 대응을 위해 협력하기로 하고, 관련 국제기구·협의체를 통해 리더십을 발휘하고 해결책을 제시하기 위해 협력할 것이다. 우리는 전 지구적 이슈와 불안정의 근본 원인을 함께 해결하기 위해 개발과 인도적 대응 협력을 강화해 나갈 것이다.<br><br>우리는 유엔 헌장의 원칙, 특히 주권, 영토보전, 분쟁의 평화적 해결과 무력 사용에 관한 원칙을 수호한다는 공약에 있어 흔들리지 않는다. 어느 한 곳에서든 이러한 원칙이 위협받을 경우 모든 곳에서 그 원칙에 대한 존중이 훼손된다. 책임감 있는 국가 행위자로서, 우리는 모두가 번영할 수 있도록 법치의 증진 및 역내 및 국제 안보 보장을 모색한다.<br><br>우리 3국은 핵비확산조약 당사국으로서 비확산에 대한 우리의 공약을 지킬 것을 서약한다. 우리는 핵무기 없는 세계 달성이 국제사회의 공통된 목표라는 점을 재확인하며, 핵무기가 다시는 사용되지 않도록 모든 노력을 기울여 나갈 것이다.<br><br>우리 3국은 우리의 사회가 강력한 만큼만 강하다. 우리는 여성의 완전하고 의미 있는 사회 참여 증진과 모두의 인권과 존엄에 대한 우리의 의지를 재확인한다.<br><br>이러한 공동의 원칙들이 향후 수년간 계속해서 우리의 3국 파트너십을 이끌어갈 것이라는 믿음으로, 우리가 함께할 새로운 장의 시작에 이를 발표한다.<br><br>무엇보다 우리는 대한민국, 미국, 일본이 하나가 될 때 더 강하며, 인도-태평양 지역이 더 강하다는 것을 인식한다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580033&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한·미·일 ‘공급망 3각 연대’ 구축…첨단기술 협력도 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081904365237805_1692387412_0018579992.jpg\"></center><br>미국 메릴랜드주 캠프데이비드에서 18일(현지시간) 열린 한·미·일 정상회의에서 안보 분야 이외에도 글로벌 공급망 연대, 미래 핵심신흥기술 선도, 금융안정 노력 등 3국 간 경제 분야 협력을 대폭 강화하기로 합의한 것도 큰 성과로 평가된다. 특히 이들 분야의 기존 양자 간 협력을 ‘한·미·일 3각 협력’ 체제로 격상시킨 점도 눈에 띈다.<br><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 3국이 반도체, 배터리, 바이오 등의 첨단산업에서 중추적인 역할을 담당하고 있다고 평가했다. 이어 제조(한국), 원천기술(미국), 소재(일본) 분야에서 세 나라가 시장을 주도하고 있는 만큼 이를 기반으로 ‘공급망 3각 연대’를 구축하기로 했다. 아울러 반도체 소재나 핵심광물 등 주요 품목에 대해 ‘공급망 조기경보체계’를 강화하고, 한·미·일 재외공관 간에도 공급망 안정을 위한 정보교환 등의 협력 관계를 유지하기로 했다.<br><br>최상목 대통령실 경제수석은 “3국 간 협력을 통해 외부의 시장 교란 요인에 대해 공동 대응이 가능해져 앞으로 공급망 안정성이 획기적으로 제고될 것으로 기대된다”고 말했다.<br><br>세 정상은 중요성이 점점 커지고 있는 인공지능(AI), 양자, 우주, 신소재, 첨단컴퓨팅 등의 핵심신흥기술 분야에서도 협력을 심화하기로 했다. 이를 위해 신흥기술의 ‘공동개발→국제표준화→기술보호→인력교류’에 이르기까지 전 주기에 걸친 협력 플랫폼을 구축할 계획이다. 또 핵심기술을 탈취하려는 외부 시도에 공동대응하기로 했으며, 암 퇴치 프로젝트 등에 대해선 3국 간 인력교류를 활성화하기로 했다.<br><br>3국 정상은 또 글로벌 금융시장의 불확실성에도 적극 대응해 나가기로 합의했다. 기존에도 한·미 간 외환·금융시장 안정을 위한 협력 체제가 구축돼 있고, 한·일도 지난 6월 8년 만에 통화스왑을 재개키로 했지만 이번 회의를 통해 이런 양자 차원의 금융안정 협력을 3국 차원으로 확대·발전시킨다는 방침이다. 금융협력 협의체로 ‘한·미·일 재무장관회의’도 신설하기로 했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T19:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579992&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“역내 공동위협 즉각 공조”…‘뉴노멀’ 접어든 한·미·일 협력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081903162437795_1692382584_0018579967.jpg\"></center><br>한·미·일 정상은 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 열린 정상회의에서 역내 공동 위협에 대한 3국의 즉각적인 협의와 공조 강화 내용을 담은 ‘3자 협의에 대한 공약’(Commitment to Consult) 문건을 채택했다.<br><br>또 3국 정상은 최소 연 1회 이상 정상회의를 정례화하기로 합의하면서 3국 간 공조가 새로운 차원으로 접어들었다는 평가가 나온다.<br><br>‘3자 협의에 대한 공약 문건’은 3국 협력의 지속력 있는 지침을 담은 ‘캠프데이비드 원칙’과 한·미·일 협력비전 및 이행방안을 담은 공동성명 성격의 ‘캠프데이비드 정신’과는 별개로 채택된 결과문서다. 다섯 문장으로 이뤄진 이 문건은 그간 소극적이었던 3국 간 공조 및 협력을 한층 강화하는 장치로 작동할 것으로 보인다.<br><br>김태효 국가안보실 1차장은 브리핑에서 “역내외 공동 위협과 도전에 대해 각국이 긴밀히 소통하면서 적시에 효과적인 대응책을 마련할 수 있게 해줄 것”이라고 강조했다.<br><br>대통령실 고위 관계자는 “역내 군사안보 위협이든 경제·통상 위협이든 사이버 위협이든 역내에 발생한 위협을 3국이 각국의 이익과 직결된다고 생각할 때 정보를 교환할 수 있고 메시지를 조율하고 공동대응 방안을 마련할 수 있도록 하는 문건”이라고 설명했다.<br><br>3국이 역내 공동위협에 대한 협력과 공조를 강화하면서 인도·태평양 내 세력구도가 ‘한·미·일’과 ‘북·중·러’가 대립·견제하는 구도로 급격하게 재편되는 모양새다.<br><br>다만 이 문건이 3국 간 협의를 의무화하는 것은 아니라는 게 대통령실의 설명이다. 예컨대 역내 위협이 발생한다 하더라도 특정국이 자국에 위협이 되지 않는다고 판단할 경우에는 정보 공유 등 협의에 나서지 않아도 된다는 것이다.<br><br>한·미·일 정상은 또 공동성명을 통해 3국 정상회의를 최소 연 1회 이상 개최하기로 했다. 국가안보보좌관과 외교·국방·산업 장관도 연 1회 정례적으로 회동을 갖는다. 재무장관은 우선 회동을 시작한 후 정례화 여부를 검토해 나가기로 했다.<br><br>이런 합의는 3국이 정상을 포함한 각급, 각 분야에서 협력을 제도화하기로 한 것이다. 정상회의를 계기로 3국 공조가 강화되면서 인도·태평양 지역 내 다른 협력체인 쿼드(QUAD, 미국·인도·일본·호주)나 오커스(AUKUS, 미국·영국·호주)를 뛰어넘는 영향력을 갖게 될 것이란 전망도 나온다.<br><br>한·미·일은 북한의 핵·미사일 위협에 대한 공동대응 능력도 실질적으로 강화해 나가기로 했다. 북한 미사일 경보정보의 실시간 공유 체계를 연내 구축해 가동키로 했고, 한·미·일 방어훈련을 연례적으로 실시해 북한의 대량살상무기(WMD)를 차단하는 데 역량을 모으기로 했다.<br><br>3국은 북한 정권의 ‘돈줄’로 활용되는 북한 사이버 범죄에 대응하기 위한 실무협의체도 신설키로 했다. 당장 다음달부터 한·미·일 사이버 실무그룹 회의를 개최해 협력의 추동력을 이어간다는 방침이다.<br><br>뿐만 아니라 이번 공동성명에는 북한 납치자와 억류자, 국군포로 문제 해결 추진 의지를 재확인하는 내용도 담겼다. 김 차장은 “한·미·일 정상이 한국의 국군포로 문제, 자유 통일 한반도 문제에 대해 공감하고 공식적으로 언급하는 것은 이번이 최초”라고 설명했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T19:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579967&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"경제·안보·외교 다층적 협의체 가동…한·미·일 공조 기반","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081904232737803_1692386607_0018579964.jpg\"></center><br>‘세 나라 파트너십의 새로운 시대의 출범’<br><br>한·미·일 정상이 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 발표한 공동성명에 포함된 이 문구는 향후 가동될 3국 간 대화 협의체를 통해 현실화할 전망이다. 경제·안보·외교 등 분야를 가리지 않고 다층적으로 구성된 협의체들의 활동은 한·미·일이 향후 인도·태평양 지역 내 구심점 역할을 하는 데 기반이 될 것으로 보인다.<br><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 합의한 공동성명에서 각급, 각 분야 대화 협의체를 명시했다.<br><br>3국은 우선 ‘인도·태평양 대화’와 ‘개발정책 대화’를 각각 출범해 아세안과 태평양 도서국에 대한 개발협력 정책과 인도적 지원을 조율해 나가기로 했다. 개발정책 대화는 오는 10월 첫 회의가 열릴 예정이다. ‘한·미·일 사이버 협력 실무그룹’은 북한의 불법 사이버 활동에 대처하기 위한 3국 협의체로 기능할 전망이다. 3국은 또 지금까지 두 차례 회의가 열린 기존의 ‘한·미·일 경제안보대화’도 내실있게 운영해 나가기로 합의했다.<br><br>김태효 국가안보실 1차장은 브리핑에서 “한·미·일 3자 협력은 역내 가장 포괄적이고 다층적인 협력체로 진화할 것으로 기대된다”며 “앞으로 ‘쿼드’(미국·일본·호주·인도) ‘오커스’(미국·영국·호주) 협의체 등과 함께 역내외 평화와 번영을 증진하기 위한 강력한 협의체로서 기능할 것”이라고 말했다.<br><br>한·미·일 3국은 이번 정상회의에서 역내 경쟁축인 러시아, 중국과는 대립각을 세우며 압박했다. 3국은 우크라이나 전쟁과 관련해 대(對) 러시아 제재를 이행하고 러시아로부터 에너지 의존도를 낮추는 방안에 대해 협력해 나가기로 했다. 우크라이나 지원과 재건을 위한 협력은 지속해 나간다는 방침이다. 또 최근 남중국해에서의 영유권을 주장하는 중국의 행위를 거론하며 인도·태평양 수역에서의 ‘일방적 현상변경 시도’에 반대한다는 입장을 재확인했다.<br><br>김 차장은 “3국의 인도·태평양 전략은 공히 주권 존중, 영토 보전, 분쟁의 평화적 해결과 같은 규범 기반 국제질서 수호를 목표로 하고 있다”며 “공유하는 핵심 가치와 원칙은 타협하지 않으면서도 동시에 포용적이고 열린 협력을 지향해 나갈 것”이라고 설명했다.<br><br>윤 대통령은 이날 미국 대통령 별장인 캠프데이비드에서 6시간 가량을 머물며 빡빡한 외교일정을 소화했다. 오전 캠프데이비드에 도착해 바이든 대통령의 영접을 받은 윤 대통령은 한·미 정상회담을 가진 뒤 곧바로 한·미·일 정상회의에 참석했다. 윤 대통령은 이어 바이든 대통령과 기시다 총리와 오찬을 가지고 한·일 정상회담까지 소화한 후 3국 공동기자회견에 나섰다.<br><br>미·일 정상은 지난 15일 부친상을 당한 윤 대통령을 위로하기도 했다. 바이든 대통령은 17일(현지시간) 워싱턴에 도착한 윤 대통령 숙소에 조화와 애도를 표하는 메시지를 전달했다. 이어진 전화통화에서 바이든 대통령은 “부친의 별세에 마음이 아프다. 유가족께 깊은 위로를 드린다”고 말했다. 이에 윤 대통령은 “걱정해 주신 덕분에 아버지를 편안하게 잘 모셨다. 감사하다”고 화답했다. 윤 대통령은 최근 하와이 마우이섬 산불과 관련해 “서울에서부터 많이 걱정했다”며 지원 의사를 나타냈다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T19:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579964&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 청탁금지법 선물 가액 상향","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818430737683_1692351787_0924316924.jpg\"></center><br>부정청탁 및 금품 등 수수의 금지에 관한 법률(청탁금지법)은 공직사회의 청렴성을 높이기 위한 법이다. 공직자 등에 대한 부정 청탁과 이들의 부당한 금품 수수를 규제해 공정한 직무 수행을 보장하고 공공기관에 대한 국민의 신뢰를 확보하기 위한 취지로 제정해 2016년 9월부터 시행해 오고 있다. 김영란 전 국민권익위원장이 발의해 ‘김영란법’으로도 불리는 이 법은 처음에는 공직자만 적용 대상이었으나 입법 과정에서 언론인과 사립학교 교직원  등이 추가됐다.<br><br>청탁금지법은 한 번에 100만원(연간 300만원)을 초과하는 금품을 받으면 직무 관련성이나 대가성에 상관없이 형사처벌이나 과태료 처분을 받도록 규정하고 있다. 사교·의례 또는 부조 목적의 금품 수수도 제한하고 있는데 허용 가액은 시행령으로 정하고 있다. 식사·다과·주류·음료 등 음식물은 시행 초기부터 3만원이고 경조사비는 10만원에서 5만원(화환·조화로 대신할 경우 10만원)으로 줄었다. 선물은 5만원이나 농수산물이나 농수산가공품에 한해 상향 조정됐다. 2017년 12월 10만원으로 뛰었고 2022년 1월부터는 설·추석 명절에 한해 두 배(20만원)로 올렸다. 관련 업계의 어려움을 덜어주겠다는 명분을 내걸었으나 법의 취지에는 역행한다는 지적은 지금도 여전하다. 아무런 대가도 기대하지 않고 순수한 마음으로 10만원·20만원 상당의 선물을 하는 사람이 얼마나 있을까. 농수산물 선물이 청탁의 수단으로 악용될 소지가 다분하다.<br><br>그런데도 국민의힘과 정부는 18일 농·축·수산물 선물 가액을 15만원으로 더 높이는 내용의 시행령 개정에 합의했다. 명절에는 가액이 두배이니 이르면 올 추석부터는 30만원 상당의 선물도 가능해진다. 당정은 또 온라인·모바일 상품권과 문화관람권을 허용 선물 범위에 포함시키로 했다. 이번에도 관련 업계 지원 필요성을 내세웠지만 꺼림칙하다. 공직사회 등의 청렴성과 직무 공정성을 해칠 수도 있는 이런 수단말고는 마땅한 지원책이 없단 말인가.<br><br>라동철 논설위원","date":"2023-08-18T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316924&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘공급망 3각 연대’ 구축… 첨단기술 협력도 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023080222140322008_1690982043_0924316930.jpg\"></center><br>미국 메릴랜드주 캠프데이비드에서 18일(현지시간) 열린 한·미·일 정상회의에서 안보 분야 이외에도 글로벌 공급망 연대, 미래 핵심신흥기술 선도, 금융안정 노력 등 3국 간 경제 분야 협력을 대폭 강화하기로 합의한 것도 큰 성과로 평가된다. 특히 이들 분야의 기존 양자 간 협력을 ‘한·미·일 3각 협력’ 체제로 격상시킨 점도 눈에 띈다.<br><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 3국이 반도체, 배터리, 바이오 등의 첨단산업에서 중추적인 역할을 담당하고 있다고 평가했다. 이어 제조(한국), 원천기술(미국), 소재(일본) 분야에서 세 나라가 시장을 주도하고 있는 만큼 이를 기반으로 ‘공급망 3각 연대’를 구축하기로 했다. 아울러 반도체 소재나 핵심광물 등 주요 품목에 대해 ‘공급망 조기경보체계’를 강화하고, 한·미·일 재외공관 간에도 공급망 안정을 위한 정보교환 등의 협력 관계를 유지하기로 했다. 최상목 대통령실 경제수석은 “3국 간 협력을 통해 외부의 시장 교란 요인에 대해 공동 대응이 가능해져 앞으로 공급망 안정성이 획기적으로 제고될 것으로 기대된다”고 말했다.<br><br>세 정상은 중요성이 점점 커지고 있는 인공지능(AI), 양자, 우주, 신소재, 첨단컴퓨팅 등의 핵심신흥기술 분야에서도 협력을 심화하기로 했다. 이를 위해 신흥기술의 ‘공동개발→국제표준화→기술보호→인력교류’에 이르기까지 전 주기에 걸친 협력 플랫폼을 구축할 계획이다. 또 핵심기술을 탈취하려는 외부 시도에 공동대응하기로 했으며, 암 퇴치 프로젝트 등에 대해선 3국 간 인력교류를 활성화하기로 했다.<br><br>3국 정상은 또 글로벌 금융시장의 불확실성에도 적극 대응해 나가기로 합의했다. 기존에도 한·미 간 외환·금융시장 안정을 위한 협력 체제가 구축돼 있고, 한·일도 지난 6월 8년 만에 통화스왑을 재개키로 했지만 이번 회의를 통해 이런 양자 차원의 금융안정 협력을 3국 차원으로 확대·발전시킨다는 방침이다. 금융협력 협의체로 ‘한·미·일 재무장관회의’도 신설하기로 했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316930&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"다나와 첫째 날 6위 출발… 소닉스 선두 질주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081903525237801_1692384772_0018579937.png\"></center><br><br>다나와가 그랜드 파이널 첫째 날 6위로 무난히 출발했다.<br><br>다나와는 18일(현지시간) 사우디아라비아 리야드에서 열린 ‘펍지 글로벌 시리즈(PGS)2’ 그랜드 파이널 1일차 경기(매치1~6)에서 40점(킬 포인트 22점)을 누적하며 6위에 올랐다.<br><br>통상적으로 뒤로 갈수록 경기력이 좋았던 다나와의 스타일을 감안했을 때 나쁘지 않은 시작이다. 다나와는 매치1에서 17점을 얻으며 전체 1위에 오르며 산뜻하게 출발했다. 이후 8~9점대의 점수를 여러 차례 추가하며 페이스를 유지했다.<br><br>이날 큰 임팩트를 보이지 못한 젠지는 29점(킬 포인트 20점)에 그치며 10위에 자리했다. 소위 ‘광탈’하는 상황이 잦게 나오며 진득하게 점수를 추가하지 못했다.<br><br>패자조에서 어렵게 올라온 또 다른 한국 팀인 게임 피티는 28점으로 12위에 이름을 올렸다. 이들 역시 생존에 어려움을 겪으며 이른 시간 연달아 탈락한 게 아쉬움을 남겼다.<br><br>첫째 날은 전반적으로 서양권 팀이 강세를 보였다. 북미의 강호 소닉스는 이날 기복 없는 플레이로 2치킨을 비롯해 꾸준히 점수를 가져가는 데 성공하며 도합 52점(킬 포인트 25점)에 도달, 선두에 자리했다.<br><br>지난해 월드 챔피언 나투스 빈체레(유럽)는 패자조에서 어렵게 올라온 게 무색하게 전략과 영리함, 전투 모두에서 균형 잡힌 플레이를 하며 소닉스와 마찬가지로 52점을 쌓았다.<br><br>티라톤 파이브(아시아 퍼시픽), 퀘스천 마크(EMEA), 타일루, 17 게이밍(이상 중국)이 8위 안에 이름을 올렸다.<br><br>PGS2는 전 세계 24개 정상급 프로팀들이 모여 경쟁하는 국제대회다. 아시아, 유럽, 북미 등 지역 예선에서 우수한 성적을 거둔 16개 팀과 8개 글로벌 파트너 팀이 참가한다. 한국은 글로벌 파트너 팀이자 한국 예선 2위에 오른 젠지를 비롯해 각각 1위와 3위, 4위에 이름을 올린 다나와 e스포츠, 디플러스 기아, 이프유마인 게임피티가 이번 본선에 올랐다. 총 상금은 229만 달러(약 30억 1300만원)다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-08-18T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579937&code=61162013&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"뉴노멀 접어든 한·미·일 연합… ‘新국제질서’ 구축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081820240537764_1692357845_0924316935.jpg\"></center><br>한·미·일 정상은 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 열린 정상회의에서 역내 공동 위협에 대한 3국의 즉각적인 협의와 공조 강화 내용을 담은 ‘3자 협의에 대한 공약’(Commitment to Consult) 문건을 채택했다. 또 3국 정상은 최소 연 1회 이상 정상회의를 정례화하기로 합의하면서 3국 간 공조가 새로운 차원으로 접어들었다는 평가가 나온다.<br><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 이날 캠프데이비드에서 가진 공동기자회견에서 이런 내용을 담은 공동성명을 발표했다.<br><br>‘3자 협의에 대한 공약’ 문건은 3국 협력의 지속력 있는 지침을 담은 ‘캠프데이비드 원칙’과 한·미·일 협력비전 및 이행방안을 담은 공동성명 성격의 ‘캠프데이비드 정신’과는 별개로 채택된 결과문서다. 이 문건은 그간 소극적이었던 3국 간 공조 및 협력을 한층 강화하는 장치로 작동할 것으로 보인다.<br><br>대통령실 고위 관계자는 브리핑에서 “역내 군사안보 위협이든 경제·통상 위협이든 사이버 위협이든 역내에 발생한 위협을 3국이 각국의 이익과 직결된다고 생각할 때 정보를 교환할 수 있고 메시지를 조율하고 공동대응 방안을 마련할 수 있도록 하는 문건”이라고 설명했다.<br><br>김태효 국가안보실 1차장은 이 문건과 관련해 “역내외 공동 위협과 도전에 대해 각국이 긴밀히 소통하면서 적시에 효과적인 대응책을 마련할 수 있게 해줄 것”이라고 강조했다.<br><br>다만 이 문건이 3국 간 협의를 의무화하는 것은 아니라는 게 대통령실의 설명이다. 예컨대 역내 위협이 발생한다 하더라도 특정국이 자국에 위협이 되지 않는다고 판단할 경우에는 정보 공유 등 협의에 나서지 않아도 된다는 것이다.<br><br>한·미·일 정상은 또 공동성명을 통해 3국 정상회의를 최소 연 1회 이상 개최하기로 했다. 국가안보보좌관과 외교·국방·산업 장관도 연 1회 정례적으로 회동을 갖는다. 재무장관은 우선 회동을 시작한 후 정례화 여부를 검토해 나가기로 했다.<br><br>이런 합의는 3국이 정상을 포함한 각급, 각 분야에서 협력을 제도화하기로 한 것이다. 정상회의를 계기로 3국 공조가 강화되면서 인도·태평양 지역 내 세력 구도는 ‘한·미·일’과 ‘북·중·러’가 대립·견제하는 모양새로 급격하게 재편되고 있다는 평가가 나온다.<br><br>특히 한·미·일은 북한의 핵·미사일 위협에 대한 공동대응 능력을 실질적으로 강화해 나가기로 했다. 북한 미사일 경보정보의 실시간 공유 체계를 연내 구축해 가동키로 했고, 한·미·일 방어훈련을 연례적으로 실시해 북한의 대량살상무기(WMD)를 차단하는 데 역량을 모으기로 했다.<br><br>뿐만 아니라 이번 공동성명에는 북한 납치자와 억류자, 국군포로 문제 해결 추진 의지를 재확인하는 내용도 담겼다. 김 차장은 “한·미·일 정상이 한국의 국군포로 문제, 자유 통일 한반도 문제에 대해 공감하고 공식적으로 언급하는 것은 이번이 최초”라고 설명했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316935&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"끊어질듯 이어지고 사라질듯 부활하는 ‘여성국극’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818570437698_1692352624_0924316703.jpg\"></center><br>“나에게는 영 놓지 못하는 예술세계가 있다. 여성국극, 이름만 들어도 가슴이 뛰고, 그의 몰락에 안타까운 마음은 꿈속에서도 못 잊는다.”<br><br>여성국극 1세대 배우이자 국가무형문화재 제79호 ‘발탈’ 예능보유자인 조영숙(90) 선생이 지난해 말 펴낸 자신의 저서 ‘여성국극의 뒤안길’에 쓴 글이다. 여성국극은 1948년 박록주 등 여성 소리꾼 30여명이 남성 중심의 국악계에 반발해 ‘여성국악동호회’를 결성하면서 태동했다. 기존 혼성창극이 판소리 다섯 마당에 머물던 것과 달리 여성국극은 레퍼토리가 다양했다. 또한, 판소리를 토대로 하되 대중적인 음악과 함께 화려한 의상과 무대장치 그리고 무용 등으로 극적인 요소를 강화해 관객을 사로잡았다. 특히 남역(男役) 배우들은 요즘 아이돌처럼 ‘사생팬’을 달고 다닐 만큼 인기를 누렸다.<br><br>하지만 성공 이후 이어진 내부 분열이 여성국극을 잠식하기 시작했다. 단체들이 많아지며 경쟁이 심해진 데다 대중의 관심이 영화에 쏠리면서 빠르게 쇠퇴한 것이다. 배우들은 무대를 떠났고, 15개까지 늘어났던 단체들은 문을 닫았다. 1960년대 들어 전통예술에 대한 국가 지원에서 여성국극이 배제된 것은 몰락에 이르는 결정적 한 방이 됐다. 일본에서 미혼여성만으로 이뤄진 다카라즈카 가극단이 1913년 창단 이후 지금도 인기를 구가하며 학교까지 만들어 단원 양성을 해온 것과 대조된다.<br><br>그렇다고 해서 여성국극이 완전히 사라진 것은 아니다. 1960년대 이후에도 작은 무대일지언정 여성국극이 가끔 만들어졌다. 2000년대가 되면 젠더 관점에서 여성국극을 다룬 다큐멘터리, 퍼포먼스 등이 만들어져 주목받기 시작했다. 최근엔 여성국극을 다룬 웹툰 ‘정년이’(2019~2022년)가 큰 인기를 끌더니 올해 국립창극단에서 창극으로 만들어지기까지 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여성국극제작소, 계보 잇되 현재와 소통<br></div><br>이런 흐름 속에서 조영숙 선생의 제자 박수빈(38·사단법인 한국판소리보존회 안산지부 지부장)과 황지영(31·사단법인 한국판소리보존회 평택지부 지부장)이 2020년 안산에 설립한 여성국극제작소는 여성국극의 계보를 잇되 현재와 소통하는 시도를 하고 있다. 실례로 대표작 ‘여성국극 삼질이의 히어로’는 70년 넘게 여성국극을 지켜온 조 선생의 삶을 소재로 한 2인극이다. 박수빈과 황지영이 재담꾼을 비롯해 다양한 배역을 넘나들며 소리와 대사를 나누어 공연한다. 과거 전성기의 화려한 여성국극은 아니지만, 여성국극이라는 장르를 스토리 안에 진정성 있게 풀어냈다는 호평을 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818570437699_1692352624_0924316703.jpg\"></center><br>여성국극제작소가 올해 야심찬 도전에 나섰다. 현재 남아있는 여성국극인들을 모아 공연을 올리기로 한 것이다. 오는 31일 안산문화예술의전당 달맞이극장에서 선보이는 ‘여성국극 레전드 춘향전’에는 여성국극 전성기를 보낸 1세대 이소자(93)·조영숙, 1세대를 보고 60년대에 여성국극에 뛰어든 2세대 이미자(79)·이옥천(78)·김성예(70) 그리고 3세대인 박수빈·황지영이 참여한다. 3세대의 경우 1970년대 이후 여성국극에 뛰어든 배우들이 거의 중도에 그만둔 바람에 선배들과 나이 차가 많이 난다. 최근 방문한 ‘여성국극 레전드 춘향전’ 연습실은 나이와 상관없이 여성국극 부활을 위해 손잡은 선후배들의 열기로 뜨거웠다.<br><br>8살 때부터 조영숙 선생에게 판소리를 배우며 여성국극 무대에 섰던 황지영 여성국극제작소 공동대표는 “예전부터 여성국극 선생님들을 모시고 공연하고 싶었지만, 예산 문제 등으로 섣불리 나서지 못했다. 그런데, 지난해 조 선생님이 크게 아프신 뒤 더 미뤄서는 안 되겠다는 생각에 이번 공연을 기획하게 됐다”면서 “이번 공연은 1세대 선생님들과 함께하는 마지막 공연일 수도 있다”고 말했다. 또 판소리를 배우다가 15살 때 조 선생의 여성국극 ‘춘향전’에 참여하면서 여성국극에 입문한 박수빈 공동대표는 “이번에 여성국극 원로 선생님들을 일일이 찾아다니며 출연을 부탁드렸는데, 적은 개런티에도 불구하고 다들 흔쾌히 허락하셨다”면서 “이번 공연을 통해 여성국극의 역사가 끊어지지 않았다는 걸 보여주고 싶다”고 피력했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1세대 배우와 함께하는 마지막 무대<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818570537700_1692352625_0924316703.jpg\"></center><br>두 사람의 스승인 조 선생은 명창 조몽실(1905~1954)의 외동딸로 1951년 여성국극 최고 스타였던 임춘앵의 ‘여성국극동지사’에 입단했다. 임춘앵의 대역을 할 만큼 실력을 인정받았던 그는 특히 말재주 좋은 재담꾼 역으로 유명해졌다. 이후 여성국극의 10년 남짓한 짧은 전성기가 끝난 뒤에도 그는 여성국극을 떠나지 않았다. 1980년대 중반 발에 가면을 씌우고 연희하는 발탈 인간문화재 이동안(1906~1995)이 그의 재담을 높이 평가해 발탈을 권유하면서 그는 2000년에 전수교육조교, 2012년에 예능보유자가 됐다. 발탈 인간문화재가 됐어도 그는 여성국극을 알리고 공연하는 것을 멈추지 않았다.<br><br>이번 작품에서 월매 역으로 출연하는 조 선생은 “아직도 여성국극에 대한 오해와 왜곡이 너무 많다. 그래서 여성국극의 번성과 쇠퇴 등 지난 역사를 제대로 알리기 위해 이 나이에 책을 썼다”면서 “여성국극의 몰락에는 내부 분열도 있지만, 당시 혼성창극 쪽에서 여성국극을 비하하며 국가의 전통예술 지원에서 배제되도록 만든 것도 지적하지 않을 수 없다”고 토로했다. 이어 “국가에서 여성국극을 국가무형문화재로 지정하고 지원한다면 다시 발전할 수 있다고 생각한다”고 강조했다.<br><br>조 선생과 함께 현존하는 1세대 배우로 이번에 변사또 역을 맡은 이소자 선생은 1951년 연극배우로 데뷔했다. 얼마 안 돼 ‘햇님여성국극단’의 공연을 보고 매료돼 여성국극 배우가 됐는데, 악역으로 이름을 날렸다. 당시 연극배우 중에는 이 선생처럼 인기 있던 여성국극에 출연하는 경우가 적지 않았다. 하지만 1960년대 초반 여성국극단이 자취를 감추자 그는 개인적으로 공연 활동을 하다가 1974년 미국 이민을 떠났다. 2009년 여성국극 부활의 꿈을 가지고 한국에 돌아온 그는 2011년 사비로 ‘춘향전’을 제작했다. 2013년엔 남원국악예술고등학교에서 국악인재들을 여성국극 배우로 키워내도록 기부 약정을 했다가 무산되기도 했다.<br><br>이 선생은 “여성국극 부활에는 인재 양성이 필수적이라고 생각했다. 그래서 인연이 닿았던 남원국악예술고등학교에 기금을 지원하기로 했는데, 혼성창극이 기본이라 여성국극을 할 수 없는 것으로 결론이 나서 안타까웠다”면서 “이번에 여성국극의 모든 세대가 참여해 공연을 올리는 것이 너무 뜻깊다. 생전에 좋은 여성국극이 만들어지는 것을 보고 싶다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“인재 육성 및 공연 활성화 기대”<br></div><br>이번 공연은 여성국극에 새로운 전환점이 될지도 모르겠다. 안산문화예술의전당이 공연 소식을 접한 뒤 기획프로그램 ‘주목과 발견’을 신설하며 첫 프로젝트로 내세우는 등 여성국극제작소와의 협업에 적극적이기 때문이다. 최근 ‘정년이’로 여성국극에 대한 관심이 높아진 데다 마침 여성국극제작소가 안산에 자리잡고 있는 것이 크게 작용했다. 박수빈 대표는 “여성국극은 음악적으로도, 무대적으로도 얼마든지 변화할 수 있는 열린 구조인 만큼 앞으로 다양한 여성국극을 만들고 싶다”고 말했고, 황지영 대표는 “안산에서 교육 프로그램을 개발해 인재도 육성하면서 여성국극을 꾸준히 올리고 싶다”고 피력했다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2023-08-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316703&code=13120000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘군 댓글 공작’ 지시 김관진, 파기환송심서 징역2년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081819550737748_1692356107_0924316922.jpg\"></center><br>이명박정부 시절 군 사이버사령부의 정치 관여 활동에 개입한 혐의로 기소된 김관진 전 국방부 장관이 파기환송심에서 실형을 선고받았다.<br><br>서울고법 형사1-2부(재판장 김우진)는 18일 군형법상 정치관여 및 형법상 직권남용권리행사방해 혐의로 기소된 김 전 장관에게 징역 2년을 선고했다. 다만 도망 우려가 없다고 보고 법정구속은 하지 않았다.<br><br>김 전 장관은 2012년 총선과 대선을 전후로 사이버사령부 부대원들이 정부와 여권을 지지하고 야권을 비난하는 내용의 정치 댓글 약 9000여건을 온라인상에 게시하도록 지시한 혐의로 재판에 넘겨졌다. 2013년 말 국방부 조사본부의 사이버사 정치관여 의혹 수사를 방해한 혐의도 적용됐다. 김 전 장관은 사건 핵심 관련자를 불구속 송치하도록 지시하고, 허위 내용의 참고인 진술조서를 작성하도록 한 것으로 파악됐다.<br><br>1심은 정치관여죄와 일부 직권남용죄를 유죄로 보고 징역 2년 6개월을 선고했다. 2심은 일부 유죄 혐의를 무죄로 판단해 징역 2년 4개월을 선고했다. 대법원은 사건 핵심 관련자를 불구속 송치하도록 지시한 것은 직권남용죄로 볼 수 없다고 판단해 사건을 서울고법으로 돌려보냈다.<br><br>파기환송심 재판부는 “부대원들로 하여금 인터넷 등에 정치적 의견을 올리도록 한 것은 자유로운 여론 형성에 개입해 불법성이 중하다”며 “관련한 수사가 공정하게 진행될 수 있도록 해야 했지만 실체가 드러나지 않게 직권을 남용한 것도 불법성이 가볍지 않다”고 판시했다. 또 “북한 사이버전에 대응한다는 명분과 무죄 부분이 전체에서 차지하는 비중을 감안해도 실형 선고가 불가피하다”고 양형 이유를 밝혔다.<br><br>임주언 기자 eon@kmib.co.kr","date":"2023-08-18T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316922&code=11131900&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[김상연의 K컬처] “무결점이 완벽을 만든다는 환상”","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">김치, 강남스타일, BTS, 영화 기생충 등 일과성 이벤트들에 머물렀던 세계의 관심이 이제 한국문화 전반으로 확대되고 있다. K컬처로 대변되는 국내외의 다양한 사회현상들, 그리고 그들의 명과 암을 사회과학적으로 관찰하고 반추해 봄으로써 한국문화의 본성을 재조명해본다.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818510337694_1692352263_0924316470.jpg\"></center><br>또 리젝티드(rejected)를 먹었다. 논문을 리뷰하는 인간들은 내 연구의 가치를 애써 평가절하한다. 글이 이상하다는 둥, 실험에 치명적 오류가 있다는 둥, 내가 통계를 잘 모른다는 둥, 그들이 열심히 써준 리뷰글에는 비난이 쏟아진다. ‘그래, 너 잘났다’, ‘이 인간, 제대로 읽어보지도 않았구먼’으로 시작해 곧 ‘아무래도 난 먹물 할 체질이 아닌 것 같다’, ‘처음부터 대학원을 가는 게 아니었는데…’ 등 원초적인 자기 비하로 이어진다. 벌써 십여 년 넘게 교수 생활을 하고 있건만, 특히 이른 오전에 받는 게재 불가 메일로 하루를 망치는 날이 종종 있다. 역설적이지만, 나도 다른 이들의 논문을 읽고 자주 그런 리뷰를 쓴다. ‘어디 하나 걸리기만 해라’하는 심정으로 글을 읽을 때도 있다. 실험 설계나 논리의 흐름에 명백한 오류를 찾아내는 경우, 게재 불가 판정을 내림에 있어 저자에게 덜 미안하기도 하고, 주로 내 결정에 대한 근거를 밝히면 되므로 리뷰를 쓰는 일도 수월해지기 때문이다. 이렇듯 학계에서는 과학적 엄밀성을 이유로 그 누구의 어떤 연구도 비판의 대상이 되며, 이를 통과해야만 학자들만 아는 좁은 지면을 통해 그나마 세상에 나오게 된다.<br><br>그러면 어떤 연구들이 출판될까. 물론 기존의 이론체계를 뒤엎는 획기적인 아이디어나 새로운 발견, 웬만한 사람은 구할 수 없는 데이터 등이 빛을 본다. 그러나 현실적으로 그 수는 많지 않다. 논문 대부분이 출판에 이르는 이유는 치명적 결함이 없거나, 비판할만한 요소가 적기 때문이다. 다시 말해, 잘나서가 아니라 못나지 않아서 통과표를 받는 구조다. (물론 학계의 논문출판 과정에 대한 이 같은 묘사는 아직 학자로서의 경험이 일천한 필자의 사적 견해를 포함하고 있으며, 따라서 학계의 지배적인 출판문화를 대표하지는 않는다.)<br><br>요즘 한국문화가 이와 유사하다. ‘걸리면 죽는다’라는 생각으로 서로를 감시하고 있는 듯한 싸늘함, 어떨 때는 공포스럽기까지 하다. 시쳇말로 ‘틀면 나오는’ 유명 인사들은 특히 조심해야 한다. 털끝만한 흠결이라도 공개되는 날엔 수년간 힘겹게 쌓아온 커리어가 하루아침에 녹아내린다. 중학교 때 같은 반 학생을 때려서, 고등학교 때 학폭위에 이름을 올린 적이 있어서, 혹은 일진 행세를 하며 누군가를 왕따시켰다는 이유로 대중으로부터 버림받는 연예인들이 부지기수다. 잠시 활동을 중단하는 것으로 끝나는 경우도 있지만 남은 삶을 일반인으로 살아가야 하는 경우도 적지 않다. 물론 피해자의 입장에서 보면 가해자가 대중의 인기를 누리며 성공 가도를 달리는 꼴을 그저 앉아서 보고만 있기는 어려울 게다. 미디어에서 그들을 볼 때마다 잊고 싶던 그 기억이 머릿속에서 자동 재생될 테고, 또 그때마다 학교에서 배웠던 인과응보의 룰을 비웃는 듯한 현실에 분노할 것이다. 가해자들의 당시 비행에 대해 폭로하는 행위는 피해자 자신을 살리려는 방어기제이며 이는 매우 자연스럽고 당연한 일이다.<br><br>그럼에도 이는 ‘지금’ 누군가에게 피해를 주거나 불법을 저지른 공인을 처벌하거나 낙인찍는 것과는 그 성격이 다르다. 그깟 시간이 무슨 대수냐고, 그것이 과거든 현재든 비행은 비행이니 응당 대가를 치러야 한다는 주장도 일리가 있다. 하지만 답해보라. 공인의 반사회적 행동에 대해 대중이 책임을 물을 수 있는 유효기간은 도대체 몇 년인가. 당신을 생각하며 매일 밤 이불킥을 해야 하는 이가 이 땅 위에 단 한 명도 없을까. 연예인에게 일반인보다 더 강도 높은 윤리의식을 강제하는 것은 타당한가.<br><br>내가 신인 연예인이라면 하루하루가 긴장의 연속일 것 같다. 매일 밤잠을 청하기 전 어렸을 적 일들을 떠올리며 당장 찾아가 미리 사과해야 할 친구나 지인은 없는지 확인해야 한다. 내일 당장 누군가가 나조차 기억하지 못하는 과거의 일을 인터넷에 폭로할지 모른다. 폭로의 전조가 보인다면 이를 어떻게 막을지, 막지 못한다면 내 과거를 깔끔하게 인정할지, 잡아뗄지, 역공을 가할지 기획사 사장님과 깊게 상의해봐야 한다. 불안과 걱정에 사로잡힌 나는 연예인으로서의 본업에 몰입하기 힘들다. 푸념 섞인 의문은 계속된다. 대중은 나의 카리스마 있는 연기와 목소리를 좋아했던 것 아닌가. 나는 왜 과거의 일들로 스크린 뒤에 숨어 이기죽거리고 있을 낯모르는 이들에게 욕을 먹어야 하는가. 당신들은 그때 거기에 없지 않았나. 그대들은 진정 나에게 돌을 던질 자격이 있나.<br><br>우리 곁에는 착한 연예인들이 참 많다. 우리가 거르고 걸러 윤리성을 인정받은 인격의 끝판왕들만이 연예계에 남았기 때문이다. 아직 검증이 덜 된 신인들은 무죄 추정의 원칙(innocent until proven guilty)에 따라 약간의 긴장감을 안고 하루하루 착한 마음과 자세로 방송에 임한다. 마치 무대에서 의자가 하나씩 빠질 때마다 탈락자가 나오는 놀이에서처럼 우리가 미디어에서 만날 수 있는 연예인들의 수는 점점 작아진다. 빼어난 재주와 실력을 갖추었어도 과거의 비행 한 건이면 더 이상 그들의 춤과 노래, 연기를 보기 어려워진다.<br><br>우리는 언제부터인가 대상과 분야에 관계없이 인간성을 최상위의 평가 기준으로 삼고 있다. 실력이 출중한데 인간성‘도’ 좋아서가 아니라 인격이 훌륭한데 실력‘도’ 좋아 그(녀)를 사랑하는 것이다. 노래는 기가 막히게 잘하는데 겸손하지 못한 가수, 배꼽 빠지게 웃기지만 막말 때문에 구설이 많은 희극인, 귀신같이 공을 잘 다루지만 고등학교 후배들을 때린 적이 있는 스포츠 선수는 대중매체에서 설 자리를 잃는다. 과거사가 새롭게 밝혀져 출연 중인 시리즈물에서 통편집 당하는 연예인들도 많다. 이미 촬영을 마친 프로그램이라 할지라도 당사자가 나오는 장면을 골라내거나 모자이크 처리하여 마치 없었던 사람처럼 만든다. 어찌할 수 없이 주어진 방송 규정을 따라야 했을 담당 피디와 편집자의 노고에 박수를 보낸다.<br><br>범법자를 두둔하려거나 그들에게 가해지는 처벌이 부당하다고 얘기하려는 것이 아니다. 법적 처벌 여부와 관계없이 그들을 욕하고 미워하는 것은 오로지 미디어 소비자 개인의 자유이다. 필자가 안타깝게 느끼는 것은 부자연스러울 정도로 엄격한 윤리기준이 직무와 관계없이 사람을 평가하는 가장 중요한 잣대가 되고, 이것이 미디어를 통해 준(準)제도화되는 듯한 한국의 현실이다. 그래서 그런지 우리 주위에는 착한  아니, 착하기만 한- 정치인들도 많다. 지난 20대 대선에서도 유권자들은 공약이나 정책으로 후보자의 정치적 자질과 능력을 판단하지 않았다. 특히 투심을 잃은 중간자들은 그저 둘 중 누가 덜 더럽고, 덜 파렴치한지를 가려내는 데 전념해야 했다. 오십 평생 살아오며 신용카드를 한 번도 사용한 적이 없거나, 군 면제를 받은 아들의 엑스레이 사진을 품에 지니고 다니던 정치인도 기억난다. 이런 기이함을 단지 그들의 용의주도함만으로 설명할 수는 없다. 정치인들은 누구보다 한국인의 정서에 밝고 이를 셈하여 무대에 오르기 때문이다.<br><br>과거에 비행을 저질렀다는 이유로, 평판이 좋지 않다는 이유로, 인간이 덜되었다는 이유로 한국은 응당 그 자리에 있어야 할 재능들을 너무 쉽게 내치고 있지는 않은지 한번 돌아봤으면 한다. 너무 깨끗한 물에는 물고기가 살지 않는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023042818290889472_1682674148_0924316470.jpg\"></center>김상연 광운대 미디어커뮤니케이션학부 교수 겸 한국문화데이터연구소 소장","date":"2023-08-18T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316470&code=13110000&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"날아든 ‘식량 청구서’… 작년 7억명 굶었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081820160737759_1692357367_0924316462.jpg\"></center><br>아시아 쌀 가격이 약 15년 만에 최고 수준으로 급등했다. 오렌지 가격도 사상 최고가를 기록했다. 식량 가격이 고공비행을 이어가고 있다. 이상기후, 전쟁, 식량안보 정책 등이 복합적으로 작용한 탓이다. 식량 위기가 일상적으로 나타나는 새로운 시대가 도래할 것이란 전망도 나온다.<br><br>지난 9일(현지시간) 태국쌀수출협회(TREA) 자료에 따르면 아시아 지역 쌀 가격의 기준이 되는 태국산 백미 ‘5% 도정 쌀알’ 가격이 이날 t당 648달러(약 85만4000원)를 기록했다. 2008년 10월 이후 가장 높은 가격이다. 지난 1년 동안 가격이 거의 50% 상승했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081820160837760_1692357368_0924316462.jpg\"></center><br>쌀 가격이 급등한 이유는 엘니뇨로 강수량이 급감하면서 산출량이 줄었기 때문이다. 태국 당국이 농부들에게 물이 덜 필요한 작물을 심도록 촉구하면서 공급이 줄어든 탓도 있다. 세계 최대 쌀 수출국이자 전 세계 쌀 수출의 약 40%를 차지하는 인도가 지난달 자국 쌀 가격 상승세를 진정시키고자 비(非)바스마티 백미 수출을 금지한 영향도 있다.<br><br>오렌지 선물 가격도 사상 최고치를 경신했다고 CNN이 이날 전했다. 미국 뉴욕에 있는 상품선물 거래소인 ICE(대륙간거래소)에서 오렌지주스 선물 가격은 지난해 8월 파운드당 1.81달러에서 9일 3달러까지 올랐다. 미국 플로리다주가 허리케인과 한파 피해를 보면서 오렌지 작황이 악화한 탓이다.<br><br>설탕 선물 가격도 지난 4월 파운드당 26.83센트까지 상승, 2011년 이후 11년 만에 최고치를 기록했다. 현재 설탕 선물 가격은 최고치를 기록한 지난 4월에 비해서는 다소 떨어졌지만 올해에만 약 20% 상승했다고 블룸버그는 전했다. 이는 사탕수수 주요 생산 지역인 인도에서 지난 6월 강수량이 적어 공급량이 줄어든 데다 인도가 바이오 연료를 생산하기 위해 사용하는 설탕의 양이 늘고 있기 때문이다.<br><br>쇠고기가 저렴한 국가인 아르헨티나에서도 가뭄으로 목초지가 황폐해진 탓에 쇠고기 가격이 급상승했다. 폭염과 가뭄이 겹친 남유럽에서는 올리브유 가격이 1년 전의 2배 이상으로 치솟고 있다.<br><br>이상기후와 우크라이나 전쟁, 일부 국가의 식량안보 정책 탓에 전 세계적으로 식량 공급이 더욱 어려워지고 있다고 뉴욕타임스(NYT)가 최근 보도했다. 지난 7월은 세계에서 가장 더운 달을 기록했다. 중국 등에서는 폭염이 나타나 최고 기온 기록을 경신했으며, 남부 유럽과 북아프리카 전역에서 산불이 맹위를 떨쳤다. 기상예보관들은 지구가 온실가스 배출과 엘니뇨의 재발로 인해 향후 수년 동안 이례적으로 더워지는 기간에 접어들 것이라고 경고한다.<br><br>인도 등 최대 식량 수출국이 식량안보를 위해 수출을 규제하는 것도 위협 요인이다. 피에르-올리비에 구앙샤스 국제통화기금(IMF) 수석 경제학자는 “인도 정부의 쌀 수출 금지 조치로 인해 쌀 가격이 상승할 것이며, 올해 전 세계 곡물 가격이 전반적으로 약 15%까지 상승할 것”이라고 BBC에 말했다. 무역 연구기관인 세계무역경보(GTA)에 따르면 전반적으로 식품 수출에 대한 규제 또는 세금 인상 건수는 지난해보다 62% 증가했다. 전 세계적으로 176개의 수출규제가 식품, 사료 또는 비료에 적용된다.<br><br>이 같은 식량안보 정책은 단기적으로는 지역 소비자를 식품 인플레이션으로부터 보호할 수 있지만 궁극적으로 정부가 완화하려는 글로벌 식량 부족 유형을 악화시킬 수 있다. 응고지 오콘조이웨알라 세계무역기구(WTO) 사무총장은 지난달 이탈리아 로마에서 열린 유엔 식량 시스템 정상회담에서 각국에 보호주의를 거부하고 식량 부족을 해결하기 위해 더 개방적인 무역으로 전환할 것을 촉구했다.<br><br>러시아가 세계 곡창지대인 우크라이나를 침공한 후 식량 공급을 막은 것도 가격 폭등을 부채질하고 있다. 지난달 러시아는 우크라이나 농산물의 해상 수출을 허용한 흑해 곡물 거래를 철회했다. 이 탓에 식물성 기름 가격이 급등하면서 유엔 식량농업기구(FAO)가 발표한 지난달 세계식량가격지수는 123.9로 전월(122.4)보다 1.3% 상승했다.<br><br>운송, 공급 등 비농업 비용이 증가하는 것도 식량 가격 상승을 부추기고 있다. 지속적인 가뭄으로 파나마 운하, 라인강 등 주요 운송 경로의 수위가 낮아지면서 화주들은 운송량을 줄이거나 다른 운송로를 찾고 있다.<br><br>NYT는 세계 식량 가격이 급격하게 변화하는 현상이 일상적으로 나타나는 새로운 시대가 도래할 수 있다고 진단했다. 문제는 특히 이 같은 급격한 식량 가격 변동이 소농과 저소득 국가에 거주하는 사람들에게 더욱 큰 영향을 미칠 수 있다는 점이다. 유엔에 따르면 식량 공급 위기로 지난해 7억명이 넘는 사람들이 굶주림에 직면했다. 24억명은 일 년 내내 충분하고 영양가 있는 음식에 접근할 수 없는 처지다.<br><br>조지프 글라우버 국제식량정책연구소(IFPRI) 수석 연구원은 “높은 쌀 가격은 특히 아시아의 주요 쌀 소비국들의 가난한 가정들의 식량 인플레이션에 기여할 것”이라고 말했다. 쌀은 방글라데시 등 동남아시아와 아프리카 일부 국가 국민의 총 칼로리 섭취량의 60~70%를 차지한다.<br><br>마틴 그리피스 유엔 인도주의 사무차장은 지난달 러시아가 흑해 곡물 협정 종료를 선언한 직후 “곡물 가격의 급등은 잠재적으로 기아를 위협하고 수백만명에게 더 나쁘다”며 “일부는 굶주릴 것이며 많은 사람이 이러한 결정의 결과로 사망할 것”이라고 전망했다. 그는 69개국에서 약 3억6200만명이 인도주의적 지원이 필요한 상태라고 덧붙였다.<br><br>유엔 산하 세계식량계획(WFP)의 아리프 후사인 수석 이코노미스트는 “특히 식량을 수입에 의존하고 부채가 큰 국가의 경우 화폐 가치가 떨어지고 금리도 상승하고 있어 곤경에 빠질 것”이라고 파이낸셜타임스(FT)에 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316462&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[포토 카페] 대금 울려 퍼지는 광화문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818430937685_1692351789_0924316700.jpg\"></center><br>서울 광화문광장을 걷던 행인들이 발걸음을 멈춥니다. 대금 연주 소리를 차분히 감상하다 휴대폰을 켜서 동영상을 찍습니다. 바쁜 일상 속에서 대금 연주자가 직접 광장에 찾아와 연주를 들려주니 관객들도 호응이 좋습니다. 평소에 듣는 것조차 쉽지 않은 한국의 전통악기여서 더욱 그렇습니다.<br><br>사진·글=최현규 기자","date":"2023-08-18T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316700&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[오후 3시의 헌책방] 독서 붕당 논쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023061601080561713_1686845285_0924316104.jpg\"></center><br>‘붕당정치(朋黨政治)’라 함은 조선 중기에 나타난 국가 운영의 한 형태로, 뜻이 다른 세력끼리 당을 나눠 서로 논쟁하며 정치하는 것을 말한다. 먼 과거의 일이지만 현재 대한민국의 사정도 이와 다르지 않으니 작심하고 정치적인 이야기를 한 번 해보고자 한다…는 건 내게 전혀 어울리지 않으니 오늘도 역시 책 얘기를 하겠다.<br><br>모든 문화의 뿌리라고 할 수 있는 책이라는 물건을 다루는 가게야말로 사회의 축소판이라고 부를 만하다. 사람마다 책을 대하는 태도가 다르고 읽는 목적과 방법도 천차만별이라 독서 모임에 참여해본 경험이 있는 사람이라면 책 내용과는 별개로 읽기라는 근본적인 행위를 가지고도 충분히 논쟁이 일어날 수 있다는 걸 안다. 헌책방은 자주 그런 논쟁이 벌어지는 장소다. 딱히 독서 모임이 아닌데도 가끔은 서로 모르는 손님들끼리 ‘독서 붕당’으로 갈려 목소리가 높아지곤 한다.<br><br>얼마 전 있었던 일을 예로 들어보자. 처음에는 한 손님이 우리 가게에서 책을 둘러보다 고전 분야를 따로 모아 둔 책장이 있는지 내게 물어본 게 발단이었다. 그를 A라고 하자. A는 동서양의 숱한 고전이야말로 반드시 읽어야 할 책이라고 강조했다. 그 말을 듣고 있던 또 다른 손님 B가 끼어들었다. B는 고전이 좋긴 하지만 대부분 분량이 너무 길고 지루한 게 단점이라고 했다. 그는 200쪽 안팎의 자기개발서를 읽으면 금방 얻을 수 있는 지식을 왜 1000쪽이 넘는 ‘모비 딕’이나 ‘카라마조프 가의 형제들’ 따위의 책에서 찾으려고 하는지 알 수 없다고 비꼬았다.<br><br>이 말은 당연히 A의 심기를 건드렸다. A는 고전을 읽어야 지혜로워지고 자기개발서는 가벼운 지식만 있을 뿐이라고 반론을 펼쳤다. 이에 B는 세상엔 책이 많으며 지식도 빠르게 변하기에 자기개발서처럼 잘 정리된 책으로 되도록 효율적인 독서를 해야 한다고 응수했다.<br><br>일촉즉발의 위태로운 상황에서 중론을 펼친 손님이 한 명 더 등장한다. C는 고전으로 배울 수 있는 것과 자기개발서로 습득 가능한 부분이 각각 있기에 균형 있게 읽어야 한다고 말했다. 이 말에 A, B는 잠시 화해하는 분위기가 됐다. 그러나 이어서 C가 균형 있는 독서를 위해서는 무슨 책이든 많이 읽어야 한다며 전자책 옹호론을 내놓자 평화는 깨졌다. A, B는 전자책은 진정한 의미의 책이 아니라며 한마음으로 C를 공격했다. C는 두꺼운 고전을 맨날 가방에 넣고 다닐 수 있냐고 A에게 물었고 이때는 B와 동맹이 됐다. 이에 A가 책의 지혜를 가볍게 여기는 태도를 지적하자 C도 거들었고 이번엔 B가 수세에 몰렸다.<br><br>조선시대 붕당정치에 버금가는 이런 독서 논쟁을 보고 있으려니 나는 중간에서 어쩌지도 못하고 난처할 뿐이었다. 결론은 허탈하게도 세 사람 모두 책을 한 권도 사지 않고 갔다는 거다. 붕당이고 정치고 다 좋다. 하지만 그걸로 끝나면 아무런 의미가 없다. 책방 주인장 처지에서라면 누가 됐든 일단은 책을 사 주는 사람 편에 서고 싶은 심정은 인지상정일 것이다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-08-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316104&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"하늘까지 불태워…캐나다 옐로나이프 주민 2만명 대피","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081817434037651_1692348220_0018579269.jpg\"></center><br>캐나다 북서부 도시 옐로나이프 전 주민 2만여명에게 대피 명령이 내려졌다.<br><br>미국 월스트리트저널(WSJ)은 17일(현지시간) “캐나다 북서부 노스웨스트 준주(準州)에서 발생한 전례 없는 산불로 당국이 주도인 옐로나이프 전체 주민 2만여명에게 18일 정오까지 자동차를 타고 앨버타주 북부에 설치된 대피소로 가거나 항공편을 이용해 앨버타주 캘거리로 가라는 대피령을 내렸다”고 보도했다.<br><br>WSJ에 따르면 올해 산불로 주의 주도나 중심 지역의 인구 전체를 대상으로 대피령이 내려진 것은 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081816500237606_1692345002_0018579269.jpg\"></center><br>이번 산불은 옐로나이프에서 서쪽으로 16㎞쯤 떨어진 곳에서 시작됐다.<br><br>WSJ은 올해 산불 시즌 동안 캐나다 전역에서 발생한 산불로 주민 총 17만명이 대피하고 10년간 연간 산불 평균 피해 면적의 거의 7배인 1335만㏊ 이상의 산림이 불에 탔다고 보도했다. 통상적으로 캐나다의 산불 시즌은 4월부터 9월까지다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081813564337468_1692334603_0018579269.jpg\"></center><br>전문가들은 캐나다의 광활한 산림이 적당한 조건이 갖춰지면 언제든 폭발할 수 있는 불쏘시개로 변화하고 있다고 분석했다.<br><br>캐나다 소방당국은 특히 올해 엘니뇨 기후 패턴이 발달함에 따라 번개와 뇌우가 더 많이 쳐서 산불이 자주 일어날 수 있다고 우려하고 있다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-08-18T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579269&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"野 “이동관, 언론 장악·자녀 학폭 외압” vs 與 “인격살인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081819580637750_1692356287_0924316934.jpg\"></center><br>여야는 18일 이동관 방송통신위원장 후보자 인사청문회에서 이 후보자를 둘러싼 ‘언론장악 시도’ 의혹과 ‘자녀 학교폭력’ 문제를 놓고 거센 공방을 주고받았다. 장시간 청문회가 열렸지만 기존에 나온 의혹들만 재차 제기됐을 뿐 ‘결정적인 한방’은 없었다는 평가가 나온다.<br><br>국회 과학기술정보방송통신위원회가 주관한 청문회에서 더불어민주당은 이 후보자가 이명박정부 청와대 재직 당시 언론장악을 시도했고, 자녀의 학교폭력 사건을 무마하려 외압을 행사했다고 주장했다. 반면 국민의힘은 야당이 이 후보자에 대한 ‘인격살인’을 하고 있다며 엄호에 나섰다.<br><br>민주당 고민정 의원은 “이동관 당시 청와대 대변인이 보고받거나 요청했던 언론장악 의혹 관련 국가정보원 문건이 30여건 발견됐고 그 가운데 실행이 확인된 건 9건”이라고 주장했다. 이어 “‘MBC 조기 정상화를 위한 추진방안’에는 보수성향 이사 주도로 (MBC 경영진에 대한) 해임건의안을 전격 발의하고 공개적으로 자진사퇴를 압박하라는 내용이 있는데 실제로 3~4일 후 실행됐다”고 말했다. 같은 당 민형배 의원도 “이 후보자가 2008년 이병순 전 KBS 사장에게 전화해 아침방송 진행자 교체를 요청했다”고 지적했다.<br><br>반면 국민의힘은 야당 공세를 “도둑이 제 발 저린 격”이라고 받아쳤다. 국민의힘 소속 장제원 과방위원장은 “이 후보자가 정치권으로부터 ‘방송장악 기술자’ 등의 이루 말할 수 없는 모욕적인 발언을 듣고 있다”며 “도대체 왜 이렇게까지 인격살인을 해야 하는지, (야권이) 기득권을 놓지 않겠다는 마지막 발악이 아닌가”라고 비판했다. 이어 “과거 민주당 워크숍에서 방송장악을 하겠다는 문건이 있다. 당시 민주당 대표가 ‘보수 정권 10년 동안 공영방송이 처참하게 몰락했다’고 문건에 적혀 있는 그대로 발언했다”면서 “내로남불의 극치”라고 주장했다.<br><br>이 후보자는 “언론 장악 관련 문서를 보고받거나 지시한 일이 없다. 만약 관여했다면 엄혹한 적폐청산에서 살아남을 수 있었겠는가”라고 반문했다. 그러면서 “왼쪽으로 기울어 있는 방송 지형을 오른쪽으로 기울게 하겠다는 게 아니라 똑바로 평평한 곳에서 공정하게 하는 것이 공영방송의 태도라는 것을 말씀드린다”고 강조했다.<br><br>민주당은 이 후보자 아들 학교폭력 문제에 대해서도 맹폭을 가했다. 장경태 의원은 “이 후보자 아들에 대한 학교폭력대책위원회는 왜 안 열렸나. 특혜를 줬다는 건 인정하나”라고 몰아세웠다. 같은 당 이정문 의원은 “통상 학생이 사고를 쳤을 때 보통의 학부모는 담임 또는 학생주임, 조금 더 높으면 교감·교장까지 전화를 하지 이사장한테 전화하는 사람은 거의 없을 것”이라고 지적했다.<br><br>반면 홍석준 국민의힘 의원은 “당시 학생들이 화해를 했고 친구가 강제로 전학가는 것을 강력하게 반대한 것으로 안다”며 “(언론이) 계속해서 의혹만으로 보도하고 있다”고 항변했다. 이 후보자도 “야당에서 제기하는 학폭 압력 행사 의혹은 일방적인 주장일 뿐”이라고 반박했다.<br><br>박민지 신용일 기자 pmj@kmib.co.kr","date":"2023-08-18T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316934&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"신림동 성폭행범 “CCTV 없는 것 노려… 범행 목적 너클 구입”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081819540737746_1692356047_0924316926.jpg\"></center><br>서울 관악구 신림동의 한 공원과 연결된 야산에서 처음 보는 여성을 구타하고 성폭행한 30대 남성이 CCTV가 없다는 점을 노리고 범행에 나선 것으로 파악됐다. 범행 도구로 쓰인 너클 또한 강간을 목적으로 사전 구매한 것으로 드러났다. 한덕수 국무총리는 이번 사건과 관련해 경찰에 현장 치안 활동을 강화할 것을 긴급 지시했다.<br><br>관악경찰서는 18일 신림동 성폭력 사건 피의자 최모(30)씨가 “사건 현장을 자주 다녀 CCTV가 없다는 걸 알고 범행 장소로 정했다”고 진술했다고 밝혔다. 최씨는 “범행 장소가 집과 가까워 운동을 위해 자주 찾았으며 피해자는 등산로를 걷다가 발견했다”고 진술한 것으로 알려졌다.<br><br>최씨는 전날 신림동 내 공원과 연결된 야산 둘레길에서 처음 보는 여성을 마구 때리고 성폭행해 강간상해 혐의로 체포됐다. 피해자는 발견 직후 곧바로 병원으로 이송됐지만 의식불명 상태인 것으로 알려졌다.<br><br>최씨는 경찰 조사에서 “강간하고 싶어서 범행했다”고 말한 것으로 확인됐다. 범행도구로 쓰인 너클에 대해서는 “강간을 목적으로 지난 4월 인터넷에서 구매했으며 너클을 양손에 착용한 후 피해자를 폭행했다”고 진술한 것으로 전해졌다. 너클은 손가락 마디에 반지처럼 끼워서 사용하는 금속 재질의 둔기다. 범행 현장에서는 최씨 휴대전화와 너클 2개가 발견됐다.<br><br>경찰에 따르면 최씨는 일정한 직업이 없으며 현재 부모와 함께 거주 중이다. 최씨 가족은 “(최씨가) 우울증으로 병원 진료를 받은 적은 있으나 치료를 받지는 않았다”고 진술한 것으로 알려졌다. 경찰은 의료기록 등을 통해 사실을 확인할 예정이다.<br><br>경찰 관계자는 “구체적인 범행 경위와 이동 경로 등을 수사하고 있고 최씨의 휴대전화와 인터넷 검색기록 등도 확보해 최근 행적을 추적 중에 있다”고 말했다.<br><br>한 총리는 긴급 지시를 통해 “최근 ‘묻지마 범죄’가 연속으로 발생해 경찰청이 무기한 특별치안 활동을 전개하고 있는 가운데 일상생활이 이뤄지는 공간에서 강력범죄가 다시 발생해 국민들의 불안감이 지속되고 있다”고 지적했다. 그러면서 “경찰청장은 112 신고와 강력범죄가 자주 발생하는 지역, 공원과 둘레길 등 시민들이 자주 이용하는 장소에 순찰을 대폭 강화하는 등 범죄예방에 총력을 기울이라”고 지시했다.<br><br>오세훈 서울시장도 신림동 공원 일대를 방문해 “예상 밖 범죄가 자꾸 일어나 책임을 통감한다”며 “인공지능형 CCTV를 되도록 많이 설치해 감시 사각지대를 최대한 줄이겠다”고 말했다. 이어 “최근 일어난 일련의 사건이 최대한 줄어들 수 있도록 특별 태스크포스(TF)를 만들어 가동할 생각”이라며 “범죄 예방 디자인을 최대한 많이 도입해서 조금이라도 더 안심할 수 있도록 최선의 노력을 다하겠다”고 덧붙였다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-08-18T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316926&code=11131200&sid1=soc"}]