[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 “외교참사, 엎지른 물…제발 경제참사라도 막자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908572449161_1664409444_0017519611.jpg\"></center><br>더불어민주당 이재명 대표가 “외교 참사는 엎지른 물이지만, 제발 경제 참사라도 막아보자”면서 민생 문제 해결을 위한 초당적 협력 의지를 밝혔다.<br><br>이 대표는 29일 페이스북에 “물가, 고금리, 고환율에 무역수지 적자, 주가 폭락, 가계부채 부담까지 국민의 고통이 점점 커진다”며 이같이 밝혔다. 그는 “우리 경제의 큰 위기이자 민생의 위기”라고 우려했다.<br><br>이 같은 입장은 윤석열 대통령의 해외 순방에서 비롯된 논란과 별개로 민생 문제 해결에 여야가 머리를 맞대자는 뜻으로 풀이된다.<br><br>이 대표는 전날 국회 교섭단체 대표연설에서도 윤 대통령의 순방 관련 논란에 대해 “국익과 국가위상 훼손에는 강력 대응하겠다”면서도 “정쟁 때문에 민생이 희생되면 안 된다”고 말했다.<br><br>이 대표는 또 페이스북 글에서 “대외경제 취약성을 최소화하기 위한 정부의 위기 대응 의지 표명과 발 빠른 초동 조치는 국내외에 분명한 시그널이 될 것”이라고 강조했다. 그러면서 경제심리 안정을 위해 가계부채 대책 제시, 한시적 공매도 제한, 한미 통화스와프 체결 등을 서둘러 이행할 것을 정부에 촉구했다.<br><br>이 대표는 “우리 당이 할 수 있는 것부터 해나가겠다”며 “이번 정기국회에서 양극화, 불평등을 확대할 정부의 비정한 예산을 바로잡고 사회안전망을 확충하겠다. 경제위기를 최소화하기 위한 대안을 마련하고, 다수당의 책임을 다하겠다”고 했다.<br><br>이어 “국민의 삶에 여야가 따로 있지 않다”라며 “민주당은 어떤 역할도 감당할 준비가 됐으니 함께 힘을 모아 경제 참사를 막아내고 위기 극복에 나서자”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T23:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519611&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"겨울철 가축 질병 발생···“경북에서는 절대 안돼!”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2020101213580275297_1602478682_0017519604.jpg\"></center><br><br>경북도가 10월부터 내년 2월까지 5개월간을 ‘가축질병 특별방역대책기간’으로 설정하고 방역을 강화한다고 29일 밝혔다.<br><br>이 기간 동안 도와 23개 시·군, 동물위생시험소, 방역관련 단체에는 가축방역상황실을 운영한다.<br><br>겨울은 철새에 의한 고병원성 조류인플루엔자(HPAI) 바이러스가 유입될 가능성이 높고, 야생 멧돼지의 번식기 개체수 증가와 이동 확대로 아프리카돼지열병(ASF) 발생이 폭증하는 시기다.<br><br>경북도는 먼저 고병원성 조류인플루엔자 방역을 위해 금호강(경산 2곳), 낙동강(고령 1곳), 형산강(경주 2곳), 해평(구미 2곳) 등 철새도래지 4곳 7개 지점에 축산 차량의 출입을 통제한다. 가금농장에 대해서는 정기적인 정밀검사를 하도록 했다.<br><br>특히 산란계 밀집단지인 영주시 소백양계단지, 동원양계단지, 칠곡군 칠곡농장, 봉화군 도촌양계단지 등 4곳은 주 1회로 정밀검사를 강화하고 통제초소와 계란 환적장을 운영한다.<br><br>또 가금농장별로 지자체 전담관 455명을 지정하고, 산란계 특별관리지역(영주, 봉화, 칠곡)은 중앙 전담관을 지정해 방역 상황을 점검한다.<br><br>전통시장에 대해서는 살아있는 가금의 유통금지 등 행정명령 10건과 방역조치 공고 9건 등 강도 높은 방역 조치도 시행한다.<br><br>구제역(FMD) 방역을 위해선 백신접종 100%를 목표로 11월 중순까지 접종반 152개 240명을 편성해 소, 염소에 대한 일제접종을 한다. 일제접종 4주 후부터는 항체형성 여부를 검사해 미접종 또는 항체 미흡농가에 대해 보강접종을 한다.<br><br>또 가축분뇨 장거리 이동에 의한 오염 확산을 방지하기 위해 11월부터 내년 2월까지 소·돼지 분뇨는 경북도 이외 지역으로 반출을 금지한다.<br><br>아프리카돼지열병은 지난 28일 경기도 김포 소재 양돈농장에서 3년여만에 다시 발생함으로써 엄중한 상황을 맞았다.<br><br>도는 아프리카돼지열병 차단방역을 위해 양돈농장의 강화된 방역시설 7종을 연말까지 완료토록 농가를 독려하기로 했다. 개체 수를 줄이기 위한 수색과 포획도 늘이기로 했다.<br><br>김종수 경북도 농축산유통국장은 “매년 겨울 재난형 가축질병이 발생하고 새로운 해외 악성 전염병이 확산되면서 위험이 커지고 있다”며 “축산농가, 방역 관계자 등의 철저한 대응이 중요하다”고 말했다.<br><br>안동=김재산 기자 jskimkb@kmib.co.kr","date":"2022-09-28T23:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519604&code=61122022&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전남도, 2023년 가고 싶은 섬 4곳 공모…5년간 50억 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908492149154_1664408961_0017519597.jpg\"></center><br>전남도는 유인도를 대상으로 10월 4일까지 ‘2023년 가고 싶은 섬 가꾸기’사업 대상지 4개 섬을 공모한다고 29일 밝혔다.<br><br>가고 싶은 섬으로 선정되면 5년간 매년 10억원씩 총 50억원을 지원한다. 마을식당을 비롯해 펜션, 섬 둘레길 조성 등 기반시설 확충 사업과 체험 프로그램 발굴, 주민 역량강화 교육 등 관광콘텐츠 개발사업을 추진하게 된다.<br><br>육지와 다리로 연결된 섬은 제외되고 2개 이상 마을이 있는 섬의 경우 거점 마을을 지정해 신청해야 한다.<br><br>전남도는 시군에서 제출한 서류와 대상지 현장평가 및 정책평가를 거쳐 11월초 선정 섬을 발표할 예정이다.<br><br>전남도는 2015년부터 ‘가고 싶은 섬 가꾸기 사업’을 계획, 총 24개 섬에 1060억원을 투자키로 하고 2015년 6개를 시작으로 지금까지 20개 섬을 선정했다.<br><br>가고 싶은 섬 20개소 중 여수 낭도, 손죽도, 고흥 연홍도, 보성 장도, 강진 가우도, 완도 생일도, 소안도, 진도 관매도, 신안 반월·박지도, 기점·소악도 등 10개 섬은 관광 기초시설 조성을 마치고 현재 관광객을 맞이하고 있다.<br><br>신안 반월·박지도는 2021년 ‘제1회 유엔관광기구(UNWTO) 세계 최우수 관광마을’, 한국관광공사의 ‘한국 관광의 별’에 선정돼 지역 대표 관광 명소이자 대한민국을 대표하는 관광지로 발돋움하고 있다.<br><br>전남도는 섬 재생사업을 통해 지역에 활력을 불어넣을 ‘가고 싶은 섬’사업을 국가사업으로 반영해줄 것을 지속적으로 건의했다.<br><br>그 결과 문화체육관광부는 2023년부터 2025년까지 전국 5개 섬에 500억원을 투자하는 ‘섬 관광 활성화 사업’을 추진키로 하고 2023년 사업비로 51억원을 편성했다. 전남도는 하반기 예정인 정부 공모사업에 적극 대응해 사업비를 확보할 방침이다.<br><br>김충남 전남도 섬해양정책과장은 “국고 건의와 투자유치를 통해 섬별 특성에 맞는 명품 섬을 조성하고 도민이 행복한 살고 싶은 전남을 만들도록 노력하겠다”고 말했다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2022-09-28T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519597&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[김건표 교수의 연극이야기]‘아들의 욕망과 엄마의 절규’, 연극 <당신은 아들을 모른다>","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908385749141_1664408339_0017519563.jpg\"></center><br><br>드라마, 영화에서는 무의식(꿈)에서 일어났던 일들이 실제 현실이 되어 악을 물리치거나 암시(暗示)적인 복선(伏線)의 이미지, 기억, 사건과 장면들이 특정 시공간으로 반복 재생되어 극적인 긴장감을 높이는 타임 루프(Time Loop) 기법으로 활용되기도 한다. 작가는 이러한 극작 기법으로 과거-현재를 연결하거나 특정 시간과 장면을 연속적으로 배치함으로써 미래의 사건들이 꿈으로 재생되어 현실이 되기도 하고, 인간의 욕망에 감추어진 선악의 비밀들이 현실처럼 전개되어 파멸로 몰리기도 한다. 타임 루프는 극적 서스펜스 효과를 내는 극적 기법이기도 하다. 인간이 무의식 세계로 경험할 수 있는 예지몽(豫知夢)처럼 말이다. 이러한 사례는 우리 주변 현실에서도 경험담을 들을 수 있다. 꿈이 현실이 되고 현실이 꿈처럼 느껴지는 신비한 경험처럼, 미래를 예측할 수 있는 초월적인 인간처럼 말이다. 극적인 긴장감을 자극하는 연극이 있다면 흥미로울 것 같은데 대학로 예술극장 소극장에서 공연되고 있는 극단 산수유의 연극 <당신은 아들을 모른다>(작, 김나영)가 타임 루프 기법을 극적 장치로 활용해서 한 가정의 엄마와 아들의 이야기를 흥미로운 무대로 배치해 내고 있다. 작품은 한국문화예술위원회 공연예술창작산실(2020) 대본 공모 당선작으로 류주연 연출이 90분 동안 관객의 몰입감을 높여내고 엄마(미옥)으로 분한 이선주의 연기는 아들을 향한 절박한 내면의 절규와 이 시대에 공감할 수밖에 없는 엄마의 마음으로 공감하게 만든다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908391449142_1664408354_0017519563.jpg\"></center><br><br><b>‘위버 멘쉬’와 <호밀밭의 파수꾼> 샐린저 효과</b><br><br>고등학생 진우 엄마 미옥은 꿈(무의식)의 경험들이 악몽의 시리즈물처럼 반복해서 경험하게 된다. 그 꿈속의 이미지와 장면의 사건들은 현실이 되기도 하고 악몽은 꿈과 현실로 배회한다. 반복되는 꿈과 현실 사이에 관객들은 현실과 비현실의 경계의 판단을 흐리게 된다. “어, 어디서부터 극중 인물의 꿈이고 현실이지? 아, 지금 장면이 현실이구나”라고 할 때 쯤 그다음 장면이 또다시 꿈이었다면. 마지막 결말은 현실인 것 같은데 마치 꿈처럼 인식되고 관객한테 들키지 않는다면. 90분을 극적인 긴장감으로 오감을 자극하는 연극이 있다면 꽤 흥미로울 것 같은데 연극 <당신은 아들을 모른다>가 그렇다. 공연 제목에서도 눈치를 챘듯이 성장한 아들의 내면을 모르는 엄마의 이야기이다. 아들을 알아가는 엄마의 이야기가 단순하게 전개되지 않는다는 점이 특별한 연극이다. 고등학교에 다니는 평범한 아이 일 것만 같았던 아들의 비밀과 이야기들이 영화 장면의 시퀸스 처럼 꿈으로 연속해서 투사되어 경험하고  실제 현실에서 아들을 알아갈 수 있다면 좋을 수도 있겠다. 미안하게도 꿈이 재생되는 악몽에서 아들이 고의로 교통사고를 내고 초등학생 여아 두 명과 학부모, 초등학생을 죽인 살인자가 된다면 얘기는 달라진다. 이 사건에 니체의 ‘위버멘쉬’ 개념이 섞어지고 소설 <호밀밭의 파수꾼>의 주인공 홀든 처럼 되고 싶어 하는 아들이었다면 극적 설정은 매우 흥미로워지는 플롯으로 바꾸게 된다. 보너스로 연출이 심리 게임을 하듯이 장면을 배치하면 연극의 몰입도는 높아질 수밖에 없을 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908394449143_1664408386_0017519563.jpg\"></center><br><br>연극 <엄마는 아들을 모른다>의 비밀은 현실이 아닌 미옥의 꿈으로 시작되고 꿈은 현실처럼, 현실은 꿈의 이야기처럼 전개된다. 관객은 극이 끝날 때까지 비교적 눈치를 못 챈다. 미옥은 아들의 사건으로부터 아들의 섬뜩한 욕망을 현실의 밖 무의식으로 알아가게 된다. 사건과정을 통해 아들은 확증편향증적 인간, 진실과 모순의 오류, 관계와 소통의 부재 등을 들어낸다. 극중 인물 아들 진우(황비홍 분)는 엄마의 시선으로는 평범해 보이는 고등학생이다. 엄마가 알지 못하는 비밀들이 드러난다. 진우는 형이 읽었던 샐린저의 <호밀밭의 파수꾼> 소설을 탐독하고 주인공 흘든 콜필드 처럼 가족과 학교 환경에서 분열된 내면성을 보인다. 정신적인 존재였던 형(유현우)은 어린 시절부터 성 정체성에 대한 혼돈과 존재로의 삶을 가족으로부터 회복하지 못하고 분리되어 있다. 학교, 집단, 가족, 동료 커뮤니티로부터 정체성의 결핍과 존재의 모순으로부터 자아는 격리되고 가족과 타인을 통해 보호 받을 수 없었던 형의 존재는 마치 소설의 홀든처럼 인간과 사회의 부조리에 대한 극단적인 환멸과 증오, 파괴로 나타나고 인간과 사회는 파멸로 재창조되어야 할 대상이 된다. 1951년도에 발표된 소설 ‘호밀밭의 파수꾼’은 존 F 케네디 암살자인 리 하비 오스왈드 등 미국의 특정 사건을 일으킨 암살자의 바이블로 읽혀졌다. 주인공 홀든 콜필드와 범죄자 자신을 동일시한 현상이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908401749144_1664408419_0017519563.jpg\"></center><br><br>니체의 <차라투스트라는 이렇게 말했다>의 위버 멘쉬(&#220;bermensch) 의 개념은 균열의 자아, 타자와의 불협화 된 소통, 모순과 부조리, 고통과 욕망 등으로부터 인간을 극복하고 구원할 수 있는 것은 영원불멸한 신적인 존재가 될 수 없으므로 초극(超人)을 통해 초인(超人)적인 존재가 되어 삶의 고통을 극복할 수 있는 인간이 되는 것이다. 성장하면서 형의 영향을 받았던 진우는 연민과 죄책감으로 확증편향적인 지식으로 섭취되고 정신적인 불안과 분열로 나타나게 된다. 인간과 사회는 파괴되고 재창조되었을 때 구원되고 영원불멸의 신적인 초월자 위버멘쉬가 될 수 있다는 경향을 보인다. 진우는 홀든 처럼 <호밀밭의 파수꾼>이 되어 자신과 형, 사회와 인간을 지켜내고 구원할 수 있는 존재로서 영원히 회귀(回歸)할 수 있는 것은 어린아이들을 죽음으로 파괴했을 때 사회와 인간의 고통, 모순의 부조리로부터 벗어날 수 있으며 세상은 재창조된다고 생각하는 지식과 믿음의 오류를 보인다. 연극 <당신은 아들을 모른다>는 이러한 사유의 오류들이 극단적 경향으로 나타나는 니체의 위버멘쉬 개념의 확증 편향적 정신적 분열성을 <호밀밭의 파수꾼>의 홀든과 연결하고 아들 진우의 성장 내면에서 거칠게 자라고 있었던 존재의 부정, 고독과 소외, 존재의 결핍을 바라보며 아들과의 대화를 시도한다. 마치 현실에서 알 수 없었던 아들의 성장통과 내면들을 타임 루프 기법을 통해 꿈으로 대화를 나누고 그것이 현실이 되는 것처럼.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908405249145_1664408455_0017519563.jpg\"></center><br><br><b>엄마의 절규, 아들의 욕망 사이 <당신은 아들을 모른다></b><br><br>무대는 단란해 보이는 평범한 가정집을 비추고 있다. 응접실처럼 보이는 탁자와 무대 전면 좌우측으로는 진우 방과 엄마의 방이 전면으로 분리되고 있다. 그 뒤와 주변은 세탁실로 설정되는 공간에서 극중 인물이 이동하는 것이 벽면 뒤로 보이는 구조다. 진우가 즐겨 입고 다니는 검은색 셔츠와 전면 구조는 하얀색으로, 좌우 공간 벽면은 검정 스크린으로 처리해 마치 평범한 가정처럼 보이면서도 현실과 꿈이 교차하고 공존하는 삶과 죽음의 몽환적인 분위기를 내면서도 단란한 가정의 모습을 재현한다. 연극에서 사건을 암시하거나 진우와 대화를 시도하는 장면들이 시간의 흐름에 따라 타임루트 기법으로 파편적으로 진행되면서도 긴장감을 유지하고 있는 것은 꿈과 현실이 교차하면서도 현실은 엄마의 꿈처럼, 꿈의 이미지는 현실로 배치된다. 관객들은 마지막 장면까지도 꿈과 현실의 경계를 인식하지 못할 수도 있다.<br><br><br>류주연 연출은 장면을 꿈과 현실 사이에서 무대와 장면을 감각적으로 배치하고 꿈의 시간을 현실로 인식되게 하는 설정을 한다. 마지막 장면의 조각들을 그대로 이어가거나 죽음으로 파멸의 사건으로 몰고 간 자동차 키의 설정을 활용해 꿈의 시간을 현실로 인식할 수 있도록 한다. 이런 식이다. 꿈에서 불편한 의자에 앉는다. 불편한 경험들로 현실에서 의자에 앉지 않고 서 있어야 한다고 생각한다. 다음 장면은 꿈의 경험으로 현실에서는 서 있는 것으로 비추어지는데 그 현실도 꿈의 연속적인 시간들이 되는 것처럼 말이다. 엄마는 죽음의 파멸로 초극을 통한 초인적인 존재가 되어가 했던 아들의 비밀스러운 내면을 알게 된다. 극 중 장면 1장( 위버멘쉬)은 엄마의 꿈으로 파트 1.2로 나뉘는데 확증 편향적인 지식의 오류를 보이고 있는 파트1 장면은 교통사고를 위장한 사고와 경찰의 등장, 진우와 어린아이들의 죽음을 다루게 된다. 파트 2에서는 가해자로 전환된 아들의 사건에도 여전히 아들을 모르는 엄마의 모습들과 진우만을 보호하려는 시선들을 따라 진우의 위버멘쉬의 숭배, 유서의 발견, 홀든과 진우의 대화로 이어지며 엄마 승용차로 사고를 낸 사건은 확증 편향적 오류에 빠진 고등학생의 계획 범죄로 전환된다. 한때 <호밀밭의 파수꾼>은 암살자의 필독서로 읽혀졌던 것처럼 말이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908412349146_1664408485_0017519563.jpg\"></center><br><br>이 장면까지 타임 루프의 반복적인 시간 흐름까지도 “(중략) 매일 밤 꿈을 꿨어요. 가끔 어디부터 꿈이고, 어디부터 현실인지 헷갈려서... 어느 순간 꿈속에서 꿈이라는 걸 알고 안심해요. 엄가가 죽는 꿈을 꿨는데 그게 꿈이라서 다행이었고, 동생을 잃어버렸는데 그게 꿈이라서 다행이었어요” 꿈속에서 엄마 미옥의 대사는 현실로 깨어난 것처럼 파트1 진우의 사건들을 받아들이고 꿈이었으면 좋겠다는 말에 이어지는 장면은 현실로 돌아온 미옥으로 인식하게 되면서도 여전히 엄마의 꿈은 현실로 여행 중이다. 작가는 현실과 꿈의 경계를 뭉개는 설정의 장치를 하는데, 미옥의 자동차 키다. 1장으로 돌아가 보자. 현장 학습을 간다며 집을 나간 진우는 30분도 채 못돼서 아파트 언덕 내리막길을 달려 어린아이 2명과 학부모를 향해 돌진하는 사고를 내고 미옥의 꿈을 통해 재생된다. 경찰 조사가 시작되고 위버멘쉬라고 적힌 유서와 <호밀밭의 파수꾼> 책이 발견되고 사건은 니체 사상의 지식 오류로 심취된 고등학생의 고의적 범죄로 전환되고 미옥은 꿈속의 악몽을 막기 위해 선반 위 자동차 열쇠를 숨긴다.<br><br><br>이어지는 장면은 다시 자동차 사고 장면으로 반복되는데 숨겨 놓은 자동차 열쇠로 진우가 사고를 내지 않았다는 것을 단정하고 현실을 받아들이지 않는데, 자동차 보조키가 없어진 것을 알고는 악몽을 현실로 받아들이며 경찰관과 대화를 통해 몰았던 아들을 알아가게 된다. “아침에 진우 나가는 것도 못 봤어요. 그 애 얼굴을 봤다면 뭔가 이상 하다는 낌새를 느꼈을 까요? 사랑한다고 안아줬으면 이 끔찍한 악몽은 일어나지 않았을까요?” 최경감(이지혜 분)과 대화가 절규하듯 이어진다. 2장으로 연결되는 <호밀밭의 파수꾼> 홀든과 진우의 대화, 샐린저 현상을 보이는 진우 내면을 담아낼 때까지도 미옥의 꿈은 현실로 돌아온 듯 보이면서도 여전히 꿈과 현실을 배회한다. ‘호밀밭의 초대’에서 미옥은 아들이 홀든 처럼 <호밀밭의 파수꾼>이 되어 자신과 형, 사회와 인간을 지켜내고 구원할 수 있는 존재로서 영원히 회귀(回歸)할 수 있다는 망각의 오류들을 대화해 설득하고 아들을 몰랐던 시간만큼 자식을 이해하려는 통증의 시간을 거친다. 미옥은 비로소 “너한테 오늘이 어떤 날인지 알아. (중략) 홀든이 하지 못한 걸 해내는 날”이라고 말하고 진우의 내면은 “(중략) 보고 싶은 대로만 날 보잖아. 우리 둘이 꿈꿔왔던 위버멘쉬가 뭔지 모르잖아” 진우는 엄마를 향해 마음이 닫히고 격렬한 무대로 전환된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908420049147_1664408522_0017519563.jpg\"></center><br><br><br>순간 엄마의 목을 조르고 보조키를 들고 나가려는 진우를 향해 저항할 수 없는 미옥은 되돌릴 수 없는 시간에 절망하는데 연출은 이 장면까지도 꿈의 시간을 현실처럼 연결하고 배치하는 장면 전환과 긴장감으로 연극의 몰입도는 정점을 향하게 된다. 마지막 장면도 1장과 동일한 시간으로 반복된다. 꿈에서 경험한 악몽의 시간과 진우와의 대화를 통해 알게 된 위버멘쉬가 되어 흘든처럼 호밀밭의 파수꾼을 꿈꿔왔던 아들의 내면을 알게 된 미옥은 마지막 장면에서 서로를 이해하는 대화의 과정을 거친다. “위버멘쉬가 되면 우리 아들 진우는 사라지고 없으니까.(중략) 무언가를 파괴해야 초극이 되는 거면 엄마랑 해. 엄마는 니가 어디까지 자랐는지 몰랐어. 생각이 높이 자라고 있다는 것을 몰랐네. 인제 와서 널 따라 잡을 수가 없어. 엄만 니가 하는 말을 하나도 알아들을 수 없고 넌 엄마가 하는 말이 귀에 들어오지 않았을 테니까. 우린 한 집에서 서로 완전히 다른 세상을 살아온 거지.(중략) 널 엄마 세상으로 데려올 방법이 없잖아. 그래서.. 엄마가 가려고.” 고백에 진우는 어린 시절 엄마의 화장품을 바르고 누나라고 부르던 형의 기억을 꺼내 놓고 미옥과 진우는 악몽의 열쇠 스페어 키를 들고 형과 큰아들을 만나러 간다. 화사한 외출복으로 갈아입은 미옥의 설정으로 현실로 돌아온 진우와 미옥을 보며 가슴을 쓸어내리면서도 마지막 장면 또한 여전히 알지 못했던 진우와 대화를 시도하고 시간 여행하는 미옥의 꿈으로 느껴진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908422949148_1664408551_0017519563.jpg\"></center><br><br>연극 <당신은 아들을 모른다>는 꿈과 현실의 경계를 타임 루프 기법과 극적인 장치로 숨겨 놓으면서도 연극적인 환상을 깨지 않고 극적인 반전과 긴장감을 섬세함으로 장면을 이어 붙이는 연출과 미옥으로 분한 이선주의 연기는 아들을 향한 절박한 절규로 이 시대에 공감할 수밖에 없는 엄마의 마음으로 읽히게 만들어낸다. 이웃 아파트 여자로 분한 이현경의 등장으로 웃음으로 템포감을 높이면서도 배우들의 앙상블은 흐트러짐이 없다. 아쉬운 점이 있다면 때로 일상의 재현은 연극적인 균형감을 깨기도 하는데 특정 장면에서 미세한 균열을 보인다. 여전히 아들을 모르는 이 시대의 엄마들이 꼭 봐야 할 연극으로 추천하는 작품이다. 많은 연출 작품들이 있지만 <12인의 성난 사람들>로 류주연 연출의 대중적인 감각을 알리고 변하지 않는 지번 <경남 창녕군 길곡면>으로 한국 사회 비정규직과 출산 문제의 경고음을 울려왔다. <공포가 시작된다>로 극단 산수유의 건재함을 들어내고 이번 작품은 류주연 표의 성숙한 연출 감각으로 그려내고 있다. 희곡은 류주연을 만나 무대로 살아나는 텍스트가 됐고, 연출을 닮은 언어를 희곡으로 찾아낼 줄 아는 배우의 감각이 있는 연출가다.<br><br><br><br><br><br><br><br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022032422410547166_1648129265_0017519563.jpg\"></center><br><br><b>대경대 연극영화과 교수(연극평론가)</b>","date":"2022-09-28T23:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519563&code=61171211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“딴남자 만나? 죽인다” 흉기 들고 前여친 찾아간 50대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2020081321204995361_1597321249_0017519518.jpg\"></center><br>헤어진 연인에게 새로운 사람이 생겼다는 말을 듣고 격분해 흉기를 들고 찾아간 50대 남성이 경찰에 붙잡혔다.<br><br>29일 경기도 화성서부경찰서는 살인예비 혐의로 50대 A씨를 현행범 체포해 조사 중이라고 밝혔다.<br><br>A씨는 전날 밤 11시45분쯤 경기도 화성시 봉담읍에 있는 전 연인 50대 B씨 집 앞으로 흉기를 들고 찾아간 혐의를 받는다.<br><br>A씨는 B씨가 다른 남자를 만났다는 말을 듣자 B씨에게 전화해 “지금 죽이러 가겠다”고 협박한 것으로 조사됐다.<br><br>A씨는 만취 상태로 B씨 집을 찾아갔으나 주거지 안으로는 들어가지 못한 것으로 전해졌다. 그는 B씨의 신고로 출동한 경찰관에게 붙잡혔다.<br><br>경찰 관계자는 “스토킹 범죄는 아닌 것으로 파악했다”며 “조만간 A씨 등을 상대로 자세한 범행 경위 등을 조사할 것”이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T23:22:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519518&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘尹 거짓말 대책위원장’ 고민정 “무능 덮으려 국민기만”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092908034749133_1664406227_0017519489.jpg\"></center><br>더불어민주당이 발족한 ‘윤석열 정권 외교참사 거짓말 대책위원회’의 위원장을 맡은 고민정 더불어민주당 최고위원이 “윤석열정부의 칼춤을 멈춰 세우겠다”는 포부를 밝혔다.<br><br>고민정 대책위 위원장은 29일 페이스북에 “현재 윤석열 대통령의 욕설 영상과 관련해 많은 사안들이 혼재되어 있는 상황”이라고 말문을 열었다. 해외 순방 과정에서 불거진 윤석열 대통령 비속어 논란과 관련해 대통령실은 ‘바이든’이 아니라 ‘날리면’이라고 말했다고 밝혔으나 민주당은 이 해명이 거짓말이라는 입장이다.<br><br>고 위원장은 “흙탕물을 만들어 진실이 보이지 않게 하기 위한 뻔한 수법을 쓰고 있는 것으로 보인다”면서 “대책위에서는 사건의 사실관계들을 정리하고 팩트체크함은 물론, 각 상임위를 통해 외교 대참사, 욕설로 인한 국격훼손, 국민기만, 언론탄압 등 윤석열 정부의 칼춤을 멈춰 세우겠다”고 말했다.<br><br>고 위원장은 이번 사안의 본질이 두 가지라고 짚었다. 그는 “XX의 대상이 미국 의회이든, 한국 국회든 욕설을 내뱉은 것에 대해서는 대통령의 진심어린 사과가 선행되어야 한다. 그러나 윤 대통령은 사과할 정도의 예의도, 배포도 없는 것 같다. 그러고도 대통령이라고 말할 수 있겠나”라고 비판했다.<br><br>이어 “대통령이 사과하면 깔끔하게 끝날 일을 무능을 덮기 위해서 거짓말로 국민을 기만하고 있다”며 “무능보다 더 나쁜 게 거짓말이다. 자신의 잘못을 은폐하기 위해서 서슴없이 거짓말을 하고, 누군가를 희생양으로 삼고, 겁박하고 있다. 앞으로도 대통령의 발언에 문제가 생기면 또 이렇게 대응할 것인가”라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092807000347462_1664316003_0017519489.jpg\"></center><br>고 위원장은 “민주당이 이 사안을 무겁게 받아들이는 이유는 대통령과 정부여당의 뻔뻔하면서도 극악무도한 행태를 더는 받아들일 수 없기 때문”이라며 “수없이 많은 대통령 순방을 가봤지만 이런 정도의 외교참사, 이런 정도의 국민기만과 호도, 이런 정도의 국격훼손, 이런 정도의 언론탄압은 본 적이 없다”고 주장했다.<br><br>민주당은 전날 최고위원회의를 열고 ‘윤석열정권 외교참사 거짓말 대책위원회’를 설치하기로 했다고 밝혔다. 대책위는 윤 대통령 순방 과정에서 제기된 외교 논란, 사적 발언 논란, 관련 보도를 향한 정부여당 측 조치 등에 대해 당 차원의 전반적 대응 역할을 하게 될 전망이다.<br><br>한편, 국민의힘은 이날 윤석열 대통령의 비속어 발언을 최초 보도한 MBC를 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반으로 대검찰청에 고발한다.<br><br>국민의힘 MBC 편파·조작 방송 진상규명 TF는 “허위 자막과 함께 대국민 유포된 영상으로 윤 대통령의 명예가 훼손되었음은 물론, 70년 가까이 함께한 동맹국가를 조롱했다는 불필요한 오해를 받고 있으며, 대한민국의 국격도 심대하게 훼손됐다”고 밝혔다.<br><br>이어 “하지만 피고발인들은 ‘언론의 자유’ 운운하며 여전히 반성하지 않고 있다”면서 “국민의힘은 사실을 왜곡하고 흠집내기식 보도를 한 MBC의 행태를 강력히 규탄하며, 사건의 경위가 명명백백 밝혀지도록 끝까지 따져 묻고 응분의 책임을 물을 것”이라고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T23:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519489&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"현직 경찰 간부 ‘사무장 병원’ 운영 의혹…경찰 조사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022062715412850360_1656312088_0017519449.jpg\"></center><br>현직 경찰 간부가 ‘사무장 병원’을 운영하며 요양급여비를 챙겼다는 의혹이 제기돼 경찰이 사실관계 확인에 나섰다.<br><br>전남경찰청 반부패수사1대는 국민건강보험공단으로부터 순천경찰서 A 경감에 대한 수사 의뢰를 받고 조사에 나섰다고 29일 밝혔다.<br><br>A경감은 고용한 의사 명의로 사무장 병원을 운영하며 국민건강보험공단에 허위 보험료를 청구해 요양급여비 등을 타낸 의혹을 받고 있다.<br><br>건강보험공단은 자체 조사를 거쳐 A 경감을 의료법 위반·특정경제범죄가중처벌 등에 관한 법률 위반(사기) 혐의로 수사 의뢰한 것으로 전해졌다.<br><br>사무장 병원은 의료기관을 개설할 수 없는 사람이 의료인을 고용하거나 법인의 명의를 불법으로 인가 받아 개설해 운영하는 병원이다.<br><br>순천=김영균 기자  ykk222@kmib.co.kr","date":"2022-09-28T22:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519449&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"박성현 여수광양항만공사장, CEO 찾아가는 공헌 행사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092907334849127_1664404428_0017519437.jpg\"></center><br>여수광양항만공사(YGPA)가 여수시 소라면과 함께 지역사회 소통 강화 및 취약계층 지원을 위한 ‘CEO가 찾아가는 지역사회 공헌행사’를 개최했다.<br><br>29일 YGPA에 따르면 전날 가진 ‘CEO가 찾아가는 지역사회 공헌행사’는 YGPA가 지역사회와의 상생협력을 강화하기 위해 박성현 사장이 여수·광양지역 읍면동을 직접 방문해 다양한 의견을 청취하고, 코로나19 장기화로 지친 지역민과 취약계층을 위로하는 사회공헌 프로그램이다.<br><br>이날 행사에는 박 사장을 비롯한 임직원, 소라면 이장단 협의회 등 60여명이 참석했다. YGPA는 취약계층을 위한 온누리상품권과 코로나19 재확산에 따른 마스크 등 방역물품을 전달했다.<br><br>박성현 사장은 “앞으로도 더 많은 사회적 가치 창출을 위해 지역민이 체감할 수 있는 상생협력 활동을 지속적으로 추진하고, 다양한 소통의 기회를 확대해 나가겠다”고 말했다.<br><br>한편 YGPA는 지난 7일 추석을 맞아 취약계층에 후원금을 전달하고, 저소득 청소년의 치과 진료비를 지원하는 ‘꿈꾸라 희망 스마일’ 업무협약을 체결하는 등 여수지역에서 다양한 상생협력 사업을 추진해 오고 있다.<br><br>광양=김영균 기자  ykk222@kmib.co.kr","date":"2022-09-28T22:37:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519437&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“기간제 교사, 여중생과 수차례 성관계”…학교측 신고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092907353749128_1664404537_0017519435.jpg\"></center><br>한 중학교에서 기간제 남교사가 여학생과 부적절한 관계를 맺은 것으로 알려져 경찰이 수사에 나섰다.<br><br>28일 충북도교육청과 경찰 등에 따르면 충남 소재 한 중학교는 전날 기간제 교사 A씨를 아동복지법 위반 혐의로 경찰에 신고했다.<br><br>A씨는 지난 7~8월 자신이 다니는 중학교 재학생 B양과 수차례에 걸쳐 성관계를 맺은 혐의를 받는다.<br><br>B양은 같은 학교 학생에게 이런 사실을 알렸고, 담임 교사 등이 상담을 통해 피해 진술을 확보한 것으로 전해졌다. 학교 측은 B양을 A씨와 분리조치한 뒤 경찰에 이 같은 사실을 알렸다.<br><br>해당 중학교 관계자는 “가해 교사가 여학생과 부적절한 관계를 맺은 사실을 인정했다”며 “미성년자 대상 성범죄로 판단해 경찰에 신고했다”고 전했다.<br><br>A씨는 병가를 내고 학교에 출근하지 않는 것으로 알려졌다.<br><br>경찰은 학교 관계자 등을 상대로 신고 내용을 확인한 뒤 해당 교사를 소환해 조사할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519435&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"진땀 뺀 나스닥… ‘애플 쇼크’ 극적 회피 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092907292949125_1664404169_0017519433.jpg\"></center><br><br>미국 나스닥 시가총액 1위 애플의 신제품 수요 부진과 증산 철회 악재로 연저점 경신 위기에 놓였던 뉴욕 증권시장이 29일(한국시간) 영국 중앙은행 잉글랜드은행의 국채 시장 개입으로 반등에 성공했다. 뉴욕증시 주요 3대 지수 중 유일하게 지난 6월 연저점(1만565.14)에 도달하지 않고 264.36포인트 차이로 문턱까지 다가갔던 나스닥지수는 2.05%(222.14포인트) 상승해 1만1000선(1만1051.64)을 회복했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 애플 [AAPL]<br></div><br>애플은 이날 나스닥에서 1.27%(1.92달러) 하락한 149.84달러에 거래를 마쳤다. 장중 한때 4%를 넘었던 낙폭은 지수 상승을 따라 줄어들었다. 애플은 사우디아라비아 국영석유기업 아람코와 함께 세계에서 둘만 존재하는 시총 2조 달러대 기업이다. 뉴욕증시 주요 3대 지수는 모두 애플을 구성 종목으로 편입하고 있다. 애플 주가는 지수에 막대한 영향을 미친다.<br><br>이런 애플에 악재가 찾아왔다. 미국 블룸버그통신은 지난 28일 익명을 요구한 소식통의 말을 인용해 “애플이 올해 하반기 아이폰 14 제품군 600만대 추가 생산을 위한 부품 생산 계획을 취소한다고 협력업체에 통보했다”고 보도했다.<br><br>신작 스마트폰인 아이폰 14의 수요가 예상 밖으로 부진해 증산 계획을 철회한 것이다. 애플은 블룸버그통신의 사실 확인 요청에 응하지 않았다. 블룸버그통신은 “아이폰 시리즈 생산 목표는 지난해와 같은 수준인 9000만대로 유지됐다”고 덧붙였다.<br><br>세계 최대 스마트폰 소비시장인 중국에서도 아이폰 14의 판매 부진이 나타나고 있다. 미국 투자은행 제프리스는 “아이폰 14의 중국 출시 초반 사흘간 판매량이 전작인 아이폰 13보다 11%나 감소했다”고 밝혔다. 중국의 ‘코로나19 봉쇄’에 따른 경기 둔화가 아이폰 14 판매 실적에 악영향을 미쳤다.<br><br>애플을 포함한 뉴욕증시 상장사들은 본장 개장을 앞둔 프리마켓만 해도 힘을 잃고 하락했지만 잉글랜드은행의 국채 시장 개입 소식에 따른 영국·미국 국채금리 동반 하락으로 상승 전환했다. 잉글랜드은행은 10월 14일까지 장기 국채를 매입할 계획이다. 또 다음 주부터 시작할 예정이던 양적긴축을 10월 말로 연기했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 바이오젠 [BIIB]<br></div><br>미국 제약사 바이오젠은 알츠하이머 신약으로 개발 중인 ‘레카네맙’의 임상 3상과 관련해 “증상 억제에 효능이 있는 것으로 나타났다”고 발표하고 주가를 40% 가까이 끌어올렸다. 이날 나스닥에서 39.85%(78.82달러) 급등한 276.61달러에 거래를 마쳤다.<br><br>바이오젠은 미국, 일본, 중국에서 알츠하이머 초기 환자 1795명을 대상으로 실시한 임상시험에서 투약 집단이 위약 집단보다 기억력·판단력 저하 등의 증상을 27% 적게 나타냈다고 설명했다. 바이오젠은 미국 식품의약국(FDA) 승인을 위한 절차에 들어갈 계획이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 알파벳 [GOOGL]<br></div><br>구글·유튜브 모기업인 알파벳의 클래스 A 주식은 이날 빅테크 기업의 강세에서 100달러 선을 탈환했다. 이날 나스닥에서 2.62%(2.55달러) 상승한 100.05달러에 마감됐다.<br><br>호주 시드니에 본사를 둔 투자운용사 레이크하우스캐피털은 투자자에게 발송한 서한에서 알파벳의 클라우드 사업, 유튜브에서 여전히 증가하는 이용자 체류 시간을 긍정적인 요인으로 제시했다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕 증권시장을 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목들을 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-09-28T22:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519433&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김영록 지사, 경전선 순천 도심 우회 등 국토부장관에 건의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092907281749123_1664404098_0017519430.jpg\"></center><br>김영록 전남도지사가 원희룡 국토교통부장관을 만나 전라선 예비타당성조사 면제와 경전선 순천 도심 우회노선 반영 등 전남도의 철도&#8228;도로&#8228;공항 분야 등 사회간접자본(SOC) 현안사업 지원을 강력 건의했다.<br><br>29일 전남도에 따르면 전날 가진 면담에서 김 지사는 지역 균형발전을 위한 대규모 지역현안 사업의 예타 면제가 필수적임을 강조했다.<br><br>또 전남·북 도민의 숙원사업인 전라선(익산∼여수) 고속철도가 예타 면제사업으로 선정되도록 국가의 전략적 지원을 요청했다.<br><br>김 지사는 “지방시대를 맞아, 지역 균형발전만이 지방 살리기의 해법”이라며 “지역발전의 마중물로서 지역이 주도적으로 성장동력을 발굴하도록 대규모 SOC사업 등에 대한 예비타당성조사 면제 등 중앙정부의 과감한 지원이 필요하다”고 말했다.<br><br>특히 현재 기본계획 수립(총사업비 협의) 중인 경전선(광주송정~순천) 전철화사업에 대해서도 순천시민의 염원인 도심 통과구간 우회노선 반영 등 적극적인 대안검토를 통해 지역 주민의 불편을 최소화하면서 추진할 것을 건의했다.<br><br>이어 지방도의 경우에도 주민의 이동권 보장차원에서 연륙&#8228;연도교 사업에 국비가 지원되도록 가칭 ‘지역균형발전 지방도’제도 신설 당위성을 설명했다.<br><br>또한 항공 여객&#8228;화물이 인천국제공항에 집중돼 지방공항 활성화가 어려운 여건임을 설명하고, 새정부 지역공약인 무안국제공항의 관광·물류 4대 관문공항 육성을 위해 중국 화물운수권 확보가 필요한 만큼 중국과 화물항공기 추가 운항에 대해 협상해줄 것도 요청했다.<br><br>원희룡 국토교통부장관은 전남 현안 건의를 경청하고 “내용을 잘 이해하고 있다”며 “건의사항에 대해서는 잘 검토하겠다”고 말했다.<br><br>김영록 지사는 “이번 건의한 경전선 전철화 순천 도심 우회노선과 전라선 고속철도 예타 면제사업이 꼭 반영되도록 적극적으로 노력하겠다”고 밝혔다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2022-09-28T22:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519430&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“슈퍼 가면 저렴, 많이 줘요”…마라탕 손님의 황당요청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092907210249121_1664403662_0017519417.jpg\"></center><br>마라탕을 주문하면서 “슈퍼에 가면 저렴하다”며 정량보다 많이 달라고 요구한 손님 때문에 황당했다는 한 자영업자의 사연이 전해졌다.<br><br>29일 온라인에 따르면 자영업자 커뮤니티 ‘아프니까 사장이다’에 ‘요청사항 기분 나쁘다’라는 제목의 글이 지난 23일 올라왔다.<br><br>마라탕, 마라샹궈 등 중국 음식을 판매한다는 자영업자 A씨는 한 고객이 배달 앱 요청사항에 남긴 메시지를 공개하며 하소연했다. 요청사항에는 “아기 때부터 먹었다. 건두부, 야채 많이 넣어주시면 감사하겠다”라며 “중국 슈퍼 가면 건두부, 고수 엄청 저렴하다”고 적혀 있었다.<br><br>A씨는 “1만3900원짜리 주문 건인데 마트 가면 재료가 싸다고 많이 달라고 한다”면서 “전에도 마라샹궈에 콩나물을 많이 넣어 달라는 손님이 계셨다. 이 손님은 마트에서 콩나물 큰 봉지 2000원도 안 하는데 왜 안주냐면서 별점 2개를 남겼다”고 토로했다.<br><br>그는 “제가 건두부, 고수, 콩나물 파는 사람이 아니지 않으냐”며 “배달 앱으로 주문해서 수수료도 높은데 손님들은 많이 벌어 준다고 생각하는 것 같다”고 답답함을 토로했다.<br><br>A씨는 “주문 거절하고 싶었는데 괜히 머리 아픈 일 생길 것 같아서 그냥 정상 조리해 드렸다”고 덧붙였다.<br><br>사연을 접한 다른 자영업자들은 A씨에게 공감하며 분통을 터뜨렸다. “그럼 본인이 마트에서 사서 직접 해먹지 그러나” “음식값에 재룟값만 드는 줄 안다” “땅 파서 장사하는 줄 안다” 등 댓글이 줄줄이 달렸다.<br><br>손님 요구사항을 들어주지 않아 ‘별점 테러’를 당했다는 요식업 업주들의 사연은 꾸준히 제기되고 있다.<br><br>무리한 주문을 하고 별점 테러를 해 영업에 피해를 줄 경우 업무방해죄가 성립될 수 있다. 허위 사실을 유포하거나 기타 위계로 사람의 신용을 훼손해 위력으로 사람의 업무를 방해하는 경우, 5년 이하의 징역 또는 1500만원 이하의 벌금에 처해진다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T22:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519417&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘포털·메신저의 커뮤니티화’ 수익성 떨어지자 오픈채팅에 집중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092716555546833_1664265356_0017516588.jpg\"></center><br><br>‘네카오’(네이버+카카오)가 ‘오픈채팅’에 사업 역량을 집중하고 있다. 포털과 메신저 이용자의 신규 유입이 갈수록 떨어지고, 엔데믹 영향으로 매출 성장세가 주춤하자 사람들의 ‘관심사’를 새 수익원으로 삼았다. 관심사를 기반으로 커뮤니티 기능을 강화하면 이용자 접속시간이 늘고, 광고에 쉽게 노출시킬 수 있다는 판단이다.<br><br>네이버는 지난 27일 스포츠를 주제로 팬들이 함께 응원하고 이야기를 나눌 수 있는 커뮤니티 서비스를 출시했다. 좋아하는 팀별로 자유롭게 채팅방을 개설해 소규모로 채팅을 나눌 수 있는 ‘오픈톡’, 스포츠 주요 이슈와 관련해 누구나 다양한 의견을 내고 토론하는 ‘이슈톡’ 등이다. 오픈채팅 기능이 핵심이다.<br><br>스포츠 팬이라면 최대 1000명이 입장할 수 있는 ‘오픈톡’ 채팅방을 누구나 개설할 수 있다. KBO리그, 프리미어리그, V리그 등의 다양한 종목, 카테고리, 키워드를 설정할 수 있다. 오픈톡 안에서 ‘중계 같이보기’ 기능도 제공된다. 함께 응원하며 스포츠 경기를 실시간으로 즐길 수 있는 셈이다.<br><br>네이버는 “오픈채팅은 이용자 참여도를 대폭 높이면서도 버티컬 서비스인 ‘스포츠’가 지닌 전문성을 그대로 이어나간 것이 특징이다. 경기 중 명장면을 팬끼리 공유하고, 흥미롭고 안타까운 순간의 감정을 빠르게 나누며 스포츠에 대한 몰입감을 크게 높일 것으로 기대한다”고 설명했다.<br><br>네이버에 앞서 오픈채팅에 주목한 대표적 기업은 카카오다. 카카오는 관심사를 기반으로 모인 익명의 사람들이 소통하는 오픈채팅을 활용해 올해 하반기 수익화에 나선다. 다음 포털 검색 결과에 오픈채팅 바로가기를 지원한다. 드라마 ‘이상한 변호사 우영우’ ‘환혼’ ‘빅마우스’ 등에 이런 기능을 넣었다. 오픈채팅방 상단에는 광고가 삽입됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2021090917213738513_1631175697_0017516588.jpg\"></center><br><br>네이버와 카카오는 오픈채팅을 새로운 성장동력으로 여긴다. 네이버와 카카오는 올해 들어 시장 기대에 못 미치는 실적을 기록 중이다. 경기 침체로 매출 성장률은 둔화하고 있고, 사회적 거리두기 해제로 포털 및 메신저 이용이 감소하고 있다. IT 업계 관계자는 “이용자들은 관심사에 따라 오픈채팅에 참여해 적극적인 대화를 한다. 이들에게 관심사 맞춤형 광고를 한다면 실제 매출로 연결될 가능성이 크다”고 분석했다. 윤예지 하나증권 연구원은 “오픈채팅 활성화로 검색 광고를 할 수 있어 광고주 다변화가 가능하다”고 진단했다.<br><br>‘개인정보 활용 리스크’를 낮추기도 쉽다. 개인정보보호위원회는 동의 없이 이용자의 행태 정보를 수집해 온라인 맞춤형 광고에 활용했다며 구글, 메타에 각각 629억원, 308억원의 과징금을 부과했었다. 네이버와 카카오의 경우 구글·메타와 달리 ‘기기’를 기반으로 자사 서비스 이용 정보를 활용해 맞춤형 광고를 제공하는 것으로 알려졌다. 현재로선 제재 대상은 아니지만, 정부가 규제 강화에 나설 경우 논란에 휩싸일 수 있는 상황이다.<br><br>이와 달리 오픈채팅은 이용자가 관심사에 따라 참여 여부를 선택했기 때문에 개인정보 수집 논란에서 일부 자유로울 수 있다. 광고업계 관계자는 “최근 광고도 기업 인지도를 높이는 목적보다 매출로 이어지는 효율성을 중시하는 추세다. 관심사를 기반으로 ‘타깃화’할 수 있는 오픈채팅은 상당히 효율적인 광고 무대”라고 29일 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-09-28T22:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017516588&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“다주택 부자 100명, 2만1천채 소유…공시가 2조5천억”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2020080316294980872_1596439789_0017519372.jpg\"></center><br>다주택자 상위 100명이 2만 채를 넘는 주택을 소유한 것으로 나타났다. 자산 가치는 공시가격 기준으로 2조5000억원을 넘는다.<br><br>29일 더불어민주당 김회재 의원이 통계청에서 받은 ‘주택 소유 상위 100명의 소유주택 현황’ 자료에 따르면 2020년 기준 다주택자 상위 100명은 2만689채의 주택을 보유했다. 공동 소유 주택은 지분을 반영해 수를 집계한 것이다.<br><br>이들이 보유한 주택 공시가격의 합은 2조5236억원으로 추산됐다. 평균적으로 한 사람이 주택 207채를 보유하고, 그 자산 가치는 252억원 수준인 셈이다.<br><br>상위 100명이 소유한 주택 수는 2016년 1만7244채였으나 4년 새 20.0% 늘었다. 같은 기간 상위 100명의 주택 가액은 1조5038억원에서 67.8% 급등했다. 1인당 평균 주택 자산이 약 100억원 불어난 것이다.<br><br>김 의원실은 “정부의 세제 개편안대로 공정시장 가액 비율 인하(100%→60%)와 다주택 중과세율 폐지, 기본공제금액 상향(6억원→9억원)이 이뤄지면 상위 100명은 1인당 평균 10억8000만원의 세제 혜택을 받게 될 것으로 추정된다”고 지적했다.<br><br>자체 분석에 따르면 이들이 내야 할 세금이 평균 14억7816만원에서 3억9424만원으로 대폭 줄어든다는 설명이다.<br><br>김 의원은 “윤석열정부의 종부세 개편안은 집을 수백 채 가진 다주택자에게 특혜를 주는 초부자 감세”라며 “초부자 감세를 막고 서민·중산층 민생을 살릴 예산을 만들겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T21:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519372&code=61141511&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"고속도로 추돌사고 차량 전복…사라진 운전자, 무슨 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092906434749116_1664401427_0017519362.jpg\"></center><br>고속도로에서 추돌 사고를 낸 남성 운전자가 현장에서 사라져 경찰이 추적 중이다.<br><br>29일 인천경찰청 고속도로순찰대에 따르면 전날 오후 8시41분쯤 인천시 남동구 서창동 영동고속도로 강릉 방향 서창분기점 인근에서 한 남성이 몰던 쏘나타 차량이 40대 여성 A씨의 모닝 차량을 들이받았다.<br><br>이어 사고 충격으로 모닝 차량이 밀려나면서 옆 차로에서 달리던 8.5t 화물차와 충돌해 A씨가 경상을 입었다.<br><br>전복된 쏘나타 차량을 운전했던 남성은 사고 직후 차량에서 빠져나온 뒤 고속도로 4차로 옆 가드레일을 넘어 사라진 것으로 파악됐다.<br><br>경찰은 목격자 진술과 차량 블랙박스 영상 등을 토대로 이 남성의 신원을 확인 중이다. 경찰은 해당 운전자가 진로를 변경하던 승용차를 들이받으면서 사고가 시작된 것으로 보고 있다.<br><br>경찰 관계자는 “쏘나타 차량의 소유주와 실제 운전한 남성은 다른 것으로 보고 있으나 아직 구체적 신원은 확인되지 않았다”며 “A씨는 크게 다치지 않아 경상으로 분류했다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T21:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519362&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"미 육군, 하와이에 중국 겨냥한 다영역특임단 부대 추가 배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092906252249114_1664400322_0017519316.jpg\"></center><br><br>미국이 인도·태평양 지역에 정밀 타격과 표적 살상에 특화된 두 번째 특별부대를 창설·배치했다. 중국의 역내 군사적 위협에 대응하기 위한 공격 역량을 확대한 것으로 분석됐다.<br><br>28일(현지시간) 미 육군에 따르면 찰스 플린 태평양사령관은 지난 23일 하와이 포트 섀프터에서 세 번째 다영역특임단(Multi-Domain Task Force, MDTF)을 가동했다. MDTF는 방공포병과 항공특임대, 사이버·전자전·정보수집, 장거리 정밀타격, 후방지원 등 능력을 보유한 전략부대다. 한국국방연구원은 지상·해상·공중·우주·사이버 및 정보 영역을 한 부대가 모두 다루어 합동작전을 펴는 개념이라고 설명했다.<br><br>MDTF는 평시에는 전자·사이버·우주 관련 능력을 사용해 정보를 수집하고, 적의 군사 활동 패턴과 약점을 파악한다. 전투 시에는 전자·사이버 공격으로 통신망을 무력화하고, 취합 정보를 활용해 적 함선이나 시설을 동시에 공격한다. 다방면 전투의 동시 수행이 가능한 전략부대인 셈이다.<br><br>미 육군은 2017년 워싱턴주 포트 루이스에 있는 육군 1군단에 인도·태평양을 작전 영역으로 둔 첫 MDTF를 대대급으로 창설했다. 유사시 대만에 대한 미군 지원을 차단하는 중국의 반접근/지역거부(A2/AD) 전략에 대응하는 차원이었다. 지난달 미 육군은 일본 자위대와 합동훈련에서 처음으로 MDTF 전자전 부대를 전개하기도 했다. 두 번째 MDTF는 2021년 유럽과 아프리카 전구를 담당하기 위해 독일에 배치됐다.<br><br>플린 사령관은 “MDTF는 동맹국 및 파트너와 공동 준비태세를 구축하고, 상호 운용성을 강화며, 적들의 핵심 지형을 파괴하는 데 필수적”이라고 말했다.<br><br>제3 MDTF 사령관은 한국에서 복무한 경험이 있는 데이비드 진 대령이 맡았다. 그는 “부대를 하와이에서 창설했다는 것은 육군이 미국의 우선순위인 인도·태평양 전구에 전념하고 있음을 의미한다”며 “우리는 태평양에서 운영하는 합동 전력에 장거리 정밀 사격 능력 등 더 강화되고 보완적인 역량을 제공한다”고 말했다.<br><br>미 태평양육군은 “제3 MDTF는 2023년까지 완전한 작전 운용능력을 갖추도록 할 계획”이라며 “MDTF가 전구 내 육군 훈련에 참여하고 역내 동맹·파트너와 협력할 기회를 검토하고 있다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-28T21:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519316&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"열애설 터진 박민영…“명함엔 빗썸 회장” 재력가 이목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092906185749112_1664399937_0017519308.jpg\"></center><br>배우 박민영(37)이 은둔의 재력가 강종현(41)씨와의 열애설에 휩싸인 가운데, 강씨가 국내 2위 가상자산거래소인 빗썸의 숨겨진 주인이라는 의혹이 불거졌다.<br><br>28일 디스패치는 박민영과 강씨의 데이트 사진을 공개하면서 이들이 열애 중이라고 보도했다. 이를테면 지난달 3일 박민영이 발레 수업을 마치고 강씨와 함께 강원도 원주에 있는 강씨의 본가를 찾았다가, 박민영과 부모님이 함께 살고 있는 서울 강남구 청담동 고급빌라로 향했다고 매체는 전했다. 서로의 가족들과도 가깝게 지낼 만큼 진지한 사이라는 것이다.<br><br>매체는 더불어 강씨의 ‘재력’에 주목했다. 매체에 따르면 강씨는 한남동 고급빌라에 거주하며 억대 슈퍼카를 다수 소유하고 있다. 강남 클럽에서 하루 술값으로 1억원을 쓰기도 하는 등 클러버들 사이에서 유명인사이기도 하다.<br><br>매체는 강씨가 부를 축적할 수 있었던 배경으로 국내 가상화폐거래소인 빗썸의 숨은 대주주이기 때문이라고 추정했다. 그러면서 강씨는 ‘비덴트, 인바이오젠, 버킷스튜디오, 빗썸라이브 회장’이라고 적힌 명함을 들고 다니는데 표면적 대표는 강씨의 여동생 강지연씨라며 지배구조에 대한 의문을 제기했다.<br><br>매체는 또 강씨가 빗썸을 비롯해 코스닥 상장사 비덴트·버킷스튜디오, 코스피 상장사 인바이오젠을 움켜쥔 것과 관련해 초기 자본이었던 230억원의 출처 의혹을 제기하기도 했다. 매체는 “강씨는 휴대전화 장사를 했고 2016년 사기 혐의로 징역형을 선고받았다. 동생인 강지연씨는 휴대전화 액세서리를 팔았었다. 2020년 빗썸과 상장사 3개 주인이 됐는데, 어떻게 하루아침에 인수자금 230억을 마련했는지 의문”이라고 짚었다.<br><br>다만 강씨는 매체에 자신은 해당 회사의 회장이 아니라며 관련 의혹을 부인했다.<br><br>한편, 박민영의 소속사 후크엔터테인먼트는 열애 보도와 관련해 직접적 답변을 내놓지 않았다. 소속사는 “박민영씨가 tvN 수목극 ‘월수금화목토’ 촬영 중이라서 사실관계 확인이 늦어지고 있다”며 “정확한 입장을 신속히 전달하지 못하는 점 양해 부탁드린다”고만 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T21:23:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519308&code=61181111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"배삼식-최우정-정영두의 신작 ‘마디와 매듭’이 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092904503049098_1664394631_0017519093.jpg\"></center><br><br>극작가 배삼식, 작곡가 최우정 그리고 안무가 겸 연출가 정영두.<br>압도적 존재감을 가진 세 예술가가 호흡을 맞췄다는 점에서 10월 7~8일 광주 국립아시아문화전당의 ‘마디와 매듭’은 주목을 받지 않을 수 없다. 이 작품은 도시화 이전 자연이 부여하는 질서 속에서 계절을 보내고 맞이하는 여인들의 생활상과 심리를 파노라마처럼 펼쳐 보이는 작품이다. 24절기 가운데 동지부터 하지까지 13개 절기의 풍경과 세시풍속을 배경으로 우리네 할머니와 어머니의 이야기를 춤과 노래로 그렸다.<br><br>국립아시아문화전당은 아시아의 가치를 반영한 공연을 제작하기 위해 지난 2020년 ‘아시아스토리 공모전’을 개최하면서 아시아 여성들의 삶을 새로운 공연 키워드로 발굴했다. 그리고 국립아시아문화전당으로부터 이와 관련한 작품을 의뢰받은 정영두가 배삼식과 최우정을 추천하면서 창작진이 꾸려지게 됐다.<br><br>세 창작자는 지난 2017년 서울 돈화문국악당의 음악극 ‘적로’에서 처음 호흡을 맞춘 이후 두터운 친분을 이어가고 있다. 또 국립오페라단 ‘1945’에선 배삼식 극작, 최우정 작곡, 정영두 안무로 참여했으며 국립창극단 ‘리어’에선 배삼식 극작, 정영두 안무 겸 연출로 함께 작업했다.<br><br>작품 리서치 과정에서 정영두는 근현대 한국문학 속 여인들의 이미지와 자신의 할머니와 어머니의 삶을 더듬는 작업을 가졌다. 그리고 이들 여인들이 자연의 변화를 몸과 마음으로 감각하며, 인내와 지혜로 삶을 살아가는 것에 주목했다. ‘마디와 매듭’은 그동안 ‘1945’ ‘화전가’ 등을 통해 근현대사 뒤켠 여인들의 서사에 주목해온 배삼식의 작업 연장선상에 놓여 있다. 이번 작품에선 주인공과 내러티브가 분명한 전통적 희곡에서 탈피해 다양한 연령대의 여인을 화자로 등장시켜 절기에 따른 그들의 생활상과 심리를 시적인 노랫말 안에 녹여냈다. 앞서 배삼식이 매화를 모티브로 삶의 다양한 이야기들을 춤과 노래로 표현한 서울예술단의 ‘이른 봄, 늦은 겨울’과 맞닿아 있다. 최우정은 이번에 서정적이고 때로는 경쾌한 선율로 배삼식의 노랫말과 정영두의 안무를 유기적으로 이어준다.<br><br>28일 서울 중구 한국프레스센터에서 가진 제작발표회에서 배삼식은 “요즘 여성의 삶을 다룬다고 하면 힘든 현실과 맞서 싸우는 주체적인 모습을 기대한다. 하지만 과거에 그렇게 살지 못했던 여성의 삶도 기억할 필요가 있다고 생각했다”며 작품을 설명했다.<br><br>‘마디와 매듭’은 지난해 쇼케이스를 통해 관객과 평단의 호평을 받은 바 있다. 올해는 어르신 세대의 인터뷰 영상을 추가하고 등장하는 무용수와 연주자 규모도 늘려 보다 완성도 높은 공연으로 관객과 만난다. 피아노, 대금, 클라리넷, 타악, 아코디언 등 서양 악기와 전통악기가 특별한 화음을 만들고, 광주 송원초등학교 중창단 어린이들의 합창으로 풍성함을 더한다.<br><br>정영두는 “자연에 대한 어르신들의 지혜와 경험이 점점 사라진다는 것이 안타까워 인터뷰를 진행했고 이를 공연에도 포함시켰다”며 “어머니, 나아가 여성에 대한 이야기지만 온 세대가 모여서 봐도 어렵지 않은 작품이 되도록 구성했다”고 말했다.<br>이번 작품의 또 다른 특징은 전통음악의 가창을 담당하는 세 가지 소리가 모두 등장한다는 점이다. 선비들이 주로 불렀던 정가, 황해도와 평안도를 중심으로 한 서도민요, 1인 소리꾼이 스토리텔러 역할을 하는 판소리다. 정가의 김나리, 서도소리의 김무빈, 판소리의 조아라가 출연해 무대를 꾸민다. 정영두는 “24절기를 모두 작품에 담고 싶었으나 공연 시간이 90분이 돼 이번엔 동지부터 하지까지 작품을 준비했다”며 “앞으로 재공연 하게 되면 24절기를 모두 작품에 담고 싶다”고 말했다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2022-09-28T21:00:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519093&code=61171211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"마이데이터에 ‘엄마가 들어준 보험 정보’ 안 나오는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092818140448543_1664356444_0017518222.jpg\"></center><br><br>은행 보험 증권 신용카드 등 흩어진 금융 정보를 모아 한눈에 보여주는 마이데이터 서비스가 곧 시행 10개월 차를 맞는다. 그러나 보험에 한해서는 여전히 반쪽짜리다. 부모님이 자녀를 위해 가입한 어린이보험처럼 계약자와 피보험자가 다른 보험 상품은 확인할 수 없기 때문이다. 서비스 출범 전 “개인정보 보호가 우선”이라며 피보험자 정보를 포함해달라는 업계 목소리를 외면했던 금융당국은 핀테크가 고사하는 등 피해가 발생하자 뒤늦게 입장을 선회, 규제 완화를 추진하고 있다.<br><br>29일 보험업권에 따르면 금융위원회는 보험 정보 공개 범위에 피보험자를 포함하는 것을 골자로 한 금융 분야 마이데이터 서비스 가이드라인 개정을 추진하고 있다. 정보를 가진 보험사 등 관계 기관과 올해 말까지 협의를 마치는 것이 목표다. 금융위 관계자는 “가이드라인을 고쳐 피보험자 정보를 공개하려는 것은 맞는다”면서도 “아직 정해진 바는 없다”고 말했다.<br><br>현재는 20·30대 성인이라도 직접 가입한 보험이 아닌 경우 마이데이터에서 본인의 보장 내역을 확인할 수 없다. 보험 가입자는 보험료를 내는 계약자와 문제가 생겼을 때 보험금을 받는 피보험자로 나뉘는데 마이데이터는 계약자 정보를 기준으로 표시하기 때문이다. 금융위가 지난해 11월 내놓은 가이드라인에 ‘모든 보험 상품 정보는 계약자가 요구했을 때만 전송할 수 있다’<span>고 못 박은 결과다.</span><br><br>이에 따라 부모가 어린 자녀를 위해 가입하는 어린이보험이나 아내가 남편을 위해 드는 암·생명보험의 가입 여부나 보장 내역을 보려면 피보험자인 자녀나 남편이 아닌 계약자인 부모·아내 마이데이터에 접속해야 한다. 비슷한 보험을 또 들거나 가입한지 몰라 보험금을 청구하지 못하는 피해 사례가 발생하고 있다.<br><br>핀테크 업계도 유탄을 맞았다. ‘보맵’은 소비자별로 가입한 보험 상품과 보장 내역을 불러와 중복을 걸러낼 수 있는 애플리케이션을 개발해 250만명의 고객을 확보하고 200억원이 넘는 투자금을 유치했지만 핵심 사업인 마이데이터가 반쪽짜리로 전락하면서 70명에 이르던 직원 중 절반이 퇴사하는 등 위기를 맞았다. 비슷한 서비스를 제공하는 ‘토스’와 ‘보닥’ ‘해빗팩토리’ 등도 이런 상황에 의해 피해를 본 것은 마찬가지다.<br><br>금융위는 마이데이터 출범 전 가이드라인을 만들 당시 피보험자 정보를 함께 공개하는 방안을 검토했지만 개인정보를 보호해야 한다는 목소리가 힘을 얻으면서 현행대로 추진한 것으로 전해졌다. 보험업계 관계자는 “금융위가 마이데이터 출범 전 가이드라인을 만들 때부터 피보험자 정보를 공개 대상에 포함했어야 한다”면서 “금융위 오판에 보험 마이데이터 서비스를 제공하는 핀테크 업계가 고사하고 있다”고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-09-28T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017518222&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“혼자 체포”라더니… 돈스파이크, 유흥 종사자들과 마약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092819494848668_1664362189_0017519199.jpg\"></center><br>유명 작곡가 겸 사업가 돈스파이크(본명 김민수·45)가 마약 투약 혐의로 결국 구속된 가운데, 체포 당시에는 혼자였으나 이전 투약 때 유흥업소 종사자들과 함께한 사실이 알려졌다.<br><br>서울북부지법 임기환 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 돈스파이크에 대해 “도망할 염려가 있다”며 28일 구속영장을 발부했다. 돈스파이크와 함께 마약을 한 혐의를 받는 이른바 ‘보도방’ 업주 A씨(37)도 이날 구속됐다.<br><br>돈스파이크와 A씨는 올해 4월쯤부터 총 3차례에 걸쳐 강남 일대 호텔 파티룸을 빌려 여성 접객원 2명과 마약을 투약한 혐의를 받는다. 현장에 있던 여성 접객원 중 한 명이 별건의 경찰 조사에서 ‘돈스파이크와 마약을 한 적이 있다’는 취지로 진술해 돈스파이크도 덜미를 잡힌 것으로 전해졌다.<br><br>A씨는 돈스파이크가 없는 자리에서도 모텔과 호텔 등에서 마약을 6차례 투약했던 것으로 조사됐다. 경찰은 이 자리에 참석했던 지인과 여성 접객원 등 8명도 불구속 입건해 수사 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092819501048669_1664362211_0017519199.jpg\"></center><br>경찰 조사 결과 돈스파이크의 마약 투약 당시 정황이 비교적 상세하게 알려지면서, 대중은 실망감을 감추지 못하고 있다. 특히 이날 구속 전 피의자 심문(영장실질심사) 출석 당시 돈스파이크 변호인이 ‘여러 명이 함께 있다가 검거됐다’는 보도를 부인하며 ‘혼자였다’는 점을 강조했던 터라, 체포 당시에만 혼자였던 셈 아니냐는 비판이 터져 나왔다.<br><br>앞서 돈스파이크 측 변호인은 “일부 언론에서 여러 명이 같이 있다가 검거됐다고 보도됐는데 사실이 아니다”라며 “호텔에 혼자 있다가 검거됐다”고 밝혔다. 이에 취재진이 ‘체포됐을 때는 혼자 있었던 게 맞는데 그전에는 여러 호텔을 다닌 것 아니냐’고 묻자 변호인은 “사실 그대로 다 진술했으니 추후에 입장표명 하겠다”고 말을 아꼈다.<br><br>돈스파이크는 26일 오후 8시쯤 서울 강남구의 한 호텔에서 체포됐다. 당시 소지하고 있던 필로폰  30ｇ은 압수됐다. 통상 1회 투약량이 0.03ｇ인 점을 고려하면 이는 약 1000회분에 해당하며, 시가 1억원 정도로 추정된다.<br><br>돈스파이크 변호인은 다량의 필로폰을 소지하고 있었던 이유에 대해 “마약을 많이 안 해본 사람들은 희석·투약하는 게 서툴러서 손실분이 많이 발생하기 때문에 (마약을) 여유 있게 갖고 다니는 경우가 있다”고 연합뉴스에 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092905435549110_1664397837_0017519199.jpg\"></center><br>돈스파이크는 마약 간이시약 검사에서 양성 반응이 나왔다. 그는 경찰 조사에서 “필로폰을 텔레그램을 통한 판매책과 지인으로부터 구했고, 스트레스 때문에 호기심으로 시작했다”고 진술한 것으로 알려졌다.<br><br>이날 영장실질심사에 출석한 돈스파이크는 ‘마약 투약 혐의를 인정하느냐’는 질문에 “인정한다”고 답했다. 그는 “심려 끼쳐드려 정말 죄송하고 다 제 잘못”이라며 “수사에 성실히 임해서 죗값을 달게 받겠다”고 말했다.<br><br>연예계에서는 사실상 퇴출 수순을 밟고 있다. 돈스파이크가 출연했던 채널A 예능 프로그램 ‘서민갑부’ ‘오은영의 금쪽상담소’ 등은 그의 출연분을 다시보기 VOD에서 삭제하고 재방송 편성에서도 제외했다. 그가 운영하던 유튜브 채널 영상도 모두 삭제됐고, SNS 역시 비공개로 전환됐다.<br><br>돈스파이크는 그룹 포지션의 객원 피아노 연주자로 데뷔해 작곡가로 활동해 왔다. 이태원 등지에서 바비큐 식당을 운영 중이다. 지난 6월 6세 연하 여성과 결혼했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T20:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519199&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2022년 09월 29일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092905300849106_1664397008_0017519173.jpg\"></center><br><br>9월 29일 목요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 16.0도, 인천 15.0도, 수원 16.0도, 춘천 14.0도, 강릉 17.0도, 청주 14.0도, 대전 14.0도, 전주 15.0도, 광주 15.0도, 대구 15.0도, 부산 17.0도, 제주 20.0도로 예상됩니다.<br><br>낮 최고기온은 서울 26.0도, 인천 25.0도, 수원 26.0도, 춘천 27.0도, 강릉 27.0도, 청주 27.0도, 대전 27.0도, 전주 27.0도, 광주 29.0도, 대구 29.0도, 부산 28.0도, 제주 24.0도로 예상됩니다.<br><br>오늘 서울·경기·충청·호남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2022-09-28T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519173&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든, 숨진 의원 이름 부르며 “어디 있나요?”…또 실언 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092905134249104_1664396022_0017519156.jpg\"></center><br><br>조 바이든 대통령이 백악관 행사에서 얼마 전 교통사고로 사망한 공화당 의원 이름을 부르며 찾았다. 핵심 정책에 초당적으로 협조해 준 것에 대해 감사의 뜻을 표하겠다며 호명한 것이다. 바이든 대통령은 그가 사망했을 때 애도 성명을 발표하고, 조기까지 내걸었던 터라 또 정신 건강 문제가 불거졌다.<br><br>바이든 대통령은 28일(현지시간) 미국 내 비만·기아 문제를 해결하기 위한 ‘기아·영양·보건’에 관한 백악관 회의를 개최한 자리에서 초당적 협력에 감사하다며 짐 맥거번 하원의원, 마이크 브라운 상원의원, 코리 부커 상원의원과 함께 재키 왈러스키 하원의원 이름을 불렀다. 이들은 기아 대책을 지원해 준 초당파 의원들이다. 바이든 대통령은 왈러스키 의원 이름을 부를 땐 청중을 바라보며 “재키, 여기에 있나요. 재키 어디 있습니까”라고 말하며 그녀를 찾았다.<br><br>문제는 왈러스키 의원이 지난 8월 초 인디애나주 북부 네파니 인근에서 교통사고로 사망했다는 것이었다. 바이든 대통령은 당시 “우리 부부는 왈러스키 의원이 사망한 것에 충격을 받았고 큰 슬픔을 느낀다. 그녀는 양당 의원들로부터 존경을 받아왔다”는 성명을 발표하고 애도했다.<br><br>공화당은 당혹스러운 실언이라며 비판했다. 비키 하츨러 공화당 의원은 트위터에 “정말 끔찍하고 수치스러운 실언”이라고 지적했다. 데이비드 슈바이커트 의원도 “대통령은 즉시 유족에게 개인적으로 사과해야 한다”고 요구했다.<br><br>보수 언론인 뉴욕포스트는 “바이든 대통령은 역대 최고령 대통령이고, 그의 정신력은 정적들로부터 의심을 받고 있다”며 “당혹스러운 실수”라고 보도했다. CNN도 “누구나 실수를 하지만 이건 꽤 큰 실수”라고 언급했다.<br><br>백악관 기자회견에서도 바이든 대통령이 사망한 의원을 살아있는 것처럼 찾으며 불렀는지 추궁이 이어졌다. 한 기자는 “대통령은 그녀가 현장에 있을지도 모른다는 듯 행동했다”며 이유를 묻기도 했다.<br><br>이에 카린 장-피에르 백악관 대변인은 “바이든 대통령은 그녀의 위대한 업적에 사의를 표명한 것이다. (감사를 위해) 최우선으로 생각했던 사람이 왈러스키 의원”이라며 “대통령은 이번 주 그녀를 기리는 법안에 서명할 예정”이라고 해명했다. 또 “<span>미국 국민은 누군가가 머릿속에 있을 때 (이런 상황이 발생할 수 있다는 것을) 이해할 것으로 본다”고 말했다.</span><br><br>한편 바이든 대통령은 이날 회의에서 10년 안에 미국 내 기아·비만 문제를 해결하겠다는 계획을 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-28T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519156&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“성폭행 당해” 가족에 밝힌 50대女…유서쓰고 극단선택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2020052717094281136_1590566982_0017519150.jpg\"></center><br>전북 고창에서 성폭행 피해 사실을 가족들에게 밝힌 50대 여성이 경찰 조사를 앞두고 스스로 목숨을 끊은 사건이 발생했다.<br><br>28일 경찰과 유족들에 따르면 해당 여성 A씨는 숨지기 이틀 전 옛 남자친구 B씨의 친구 C씨에게 성폭행을 당했다며 가족에게 피해 사실을 털어놓은 것으로 알려졌다.<br><br>A씨가 혼자 사는 집에 지난 18일 오전에 전 남자친구인 B씨가 “술을 마시자”며 자신의 친구 C씨와 함께 찾아왔다. 당시 A씨가 술자리를 거부했지만, B씨가 막걸리를 사 들고 온 정황이 둘의 통화내용으로 확인됐다. 술자리가 시작되고 얼마 뒤 B씨는 “시장에 다녀오겠다”며 자리를 비웠고, 그 사이 사건이 발생했다.<br><br>A씨는 사건 당일 오후 가족들에게 C씨와 둘이 남아 있던 자리에서 성폭행을 당했다고 털어놓으며 수치심을 호소한 것으로 전해졌다. 전주MBC가 전날 공개한 A씨와 남동생의 대화 내용에 따르면 A씨는 지난 19일 “어저께도 마음먹고 온 거 같아” “B씨는 술 안 먹고 갔고”라고 말했다. 이에 남동생이 “뭐야? 당한 거야?”라고 묻자 A씨는 “당한 거지. 그럼 뭐냐”고 답장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092905122049101_1664395940_0017519150.jpg\"></center><br>A씨는 가족의 도움으로 경찰에 신고하고 증거를 채취했지만, 피해자 조사를 하루 앞둔 지난 20일 밤 10시쯤 자택에서 숨진 채 발견됐다. 극단적인 선택을 한 것으로 추정된다. A씨가 남긴 유서엔 “엄마한테 가겠다. 내 아이들 잘 부탁한다. 반려견도 잘 키워 달라”는 내용이 적힌 것으로 전해졌다.<br><br>유족은 B씨와 C씨가 의도적으로 벌인 짓이라고 보고 경찰의 철저한 수사를 요구하고 있다. 유족은 “(피해 여성이) 남성들의 방문을 거절했고, 사건 발생 후 피해를 호소했다”며 “이른 오전 2시간여 만에 사건이 발생한 것으로 볼 때 의도적인 범행에 무게가 실린다”고 했다.<br><br>B씨는 “자리를 떠난 뒤 그런 일이 있었는지 몰랐다”고 주장했다. C씨는 성관계 사실은 인정하면서도 “강압적인 관계가 아니었다”고 반박했다.<br><br>경찰은 지난 26일 A씨의 휴대전화 디지털포렌식 작업에 돌입하고, C씨의 출석을 요청하는 등 수사 중이다.<br><br><b>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388등에서 24시간 전문가의 상담을 받을 수 있습니다.</b><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T20:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519150&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"80억 넘게 쓰고도…산업부, IRA 입법 동향 전혀 몰랐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821125348845_1664367174_0017518615.jpg\"></center><br>산업통상자원부가 지난 5년간 대미 통상외교를 위해 80억원이 넘는 예산을 쓰고도 미국 인플레이션 감축법(IRA)의 입법 동향을 전혀 파악하지 못한 것으로 드러났다.<br><br>지난달 16일 발효된 IRA는 미국·캐나다 등 북미 자유무역협정(NAFTA) 지역에서 최종 조립한 전기차에 대해서만 대당 최대 7500달러(약 1000만원)의 보조금을 지급한다는 내용을 담고 있다.<br><br>현대자동차 등 국내 업체들은 한국산 전기차가 보조금 혜택에서 제외돼 손해가 막심할 것으로 우려하고 있다. 주무 부처인 산업부의 IRA 대응이 미흡했다는 지적이 나온다.<br><br>국회 산업통상자원중소벤처기업위원장인 윤관석 더불어민주당 의원이 28일 산업부로부터 제출받은 ‘국외 외교활동 관련 연도별 예산 현황’에 따르면 산업부는 2018년부터 올해까지 5년간 ‘한·미 간 신경제 통상구축’ 사업 예산으로 81억2000만원을 편성했다.<br><br>특히 산업부는 IRA가 통과된 올해에만 미 의회 자문, 한·미 통상 분쟁 해결 및 법률자문, 미주지역 네트워크 구축, 미주지역 아웃리치 등을 위해 15억4000만원의 예산을 편성했다.<br><br>여기에는 미 의회 입법이나 제도 관련 자문을 위한 미국 로비 전문 로펌과 계약한 예산도 포함됐다.<br><br>하지만 산업부는 매년 수억원의 예산을 지출하고도 정작 IRA에 대한 보고는 받지 못한 것으로 나타났다.<br><br>산업부 통상교섭본부는 국회 보고에서 “지난 7월 27일 (IRA) 법안의 초안이 공개되고, 약 2주 만에 전격 처리됐다”며 “민주당 상원의원들조차 세부 내용을 알지 못했다”고 해명한 것으로 알려졌다.<br><br>그러나 IRA 법안의 토대가 된 ‘더 나은 재건(BBB)’ 법안이 지난해 9월 미 의회에서 발의됐고, 올해 7월 IRA 초안이 공개됐다는 점에서 산업부의 대응이 안일했다는 지적이 나온다.<br><br>윤 의원은 “정부의 안일함과 무능함으로 대한민국 전기차 산업이 돌이킬 수 없는 피해를 보게 될 위기에 처했다”며 “정부가 더욱 적극적으로 상황에 대응해야 한다”고 지적했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2022-09-28T20:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017518615&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"피싱범 태운 택시기사…112에 “아우님, 차 사려면 흰색”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092904535949099_1664394839_0017519097.jpg\"></center><br>승객이 보이스피싱 수거책이라는 사실을 눈치챈 택시기사가 기지를 발휘해 검거를 도운 사실이 뒤늦게 알려졌다.<br><br>28일 경찰에 따르면 택시기사 A씨는 지난 7월 1일 오후 4시10분쯤 경기도 안성시청 앞 대로에서 20대 여성 B씨를 태웠다. 장거리 승객이었던 B씨는 평택으로 향하던 중 원곡 119안전센터에 잠깐 들러 달라고 요청했다. 이에 A씨는 “안전센터는 어쩐 일로 가시냐”며 이런저런 이야기를 나눴는데, 돌아온 B씨 대답에서 수상함을 느꼈다.<br><br>당시 B씨는 자신이 한 디자인 회사에서 일하는데, 안전센터 부근에서 투자자를 만나 돈을 받기로 했다고 대답했다. A씨는 회사 법인통장에 입금하면 간단할 텐데, 직접 거래를 한다는 데에서 수상한 느낌이 들었다고 한다. 그는 안전센터에 도착 후 B씨가 하차하자마자 112에 전화를 걸어 “택시 승객이 보이스피싱 수거책인 것 같다”고 신고했다.<br><br>차 안에서 B씨의 행동을 지켜보면서 A씨의 의심은 확신으로 바뀌었다. 어디선가 검은색 승용차가 나타났고 거기서 내린 사람에게 현금다발이 든 쇼핑백을 건네받는 모습을 목격한 것이다. B씨는 다시 택시로 돌아와 이번에는 목적지를 하남시로 변경했다. A씨는 “평택에 가자던 사람이 돈을 받아든 뒤 갑자기 하남에 가자고 해서 100% 범죄임을 확신했다”고 연합뉴스에 말했다.<br><br>A씨는 운행 중 경찰의 전화가 걸려오자 평소 알고 지내던 동생과의 통화인 듯 연기했다. 택시 차종과 색상, 번호 등을 묻는 경찰의 말에 A씨는 “아우님, 차 사려면 ○○○로 사. 하얀색이 제일 좋아”라고 답했다. 그리고 전화를 끊지 않은 채 운행을 이어갔다.<br><br>검거를 위한 접선 장소를 자연스럽게 알리기도 했다. A씨는 장거리 운행을 핑계 삼아 B씨에게 “안성휴게소에 들르겠다”고 했다. 수화기 너머로 이를 들은 경찰은 곧장 휴게소로 출동했고, 결국 B씨는 오후 5시10분쯤 휴게소에서 미리 대기 중이던 경찰에게 붙잡혔다.<br><br>B씨가 속한 보이스피싱 조직은 피해자를 상대로 저금리 대환 대출을 해주겠다고 속인 뒤 대출금 상환 명목으로 현금을 가로채는 범행을 벌인 것으로 조사됐다.<br><br>경찰은 조직 현금 수거책 B씨를 사기 방조 혐의로 불구속 입건해 이달 중순 검찰에 송치했다. A씨 덕분에 되찾은 피해금액 4600만원은 피해자에게 무사히 돌아갔다.<br><br>경찰은 A씨를 ‘피싱 지킴이’로 선정하고 표창장과 신고 보상금을 수여했다. A씨는 “내게 직접적인 피해가 오지 않아도 내 주위 사람들이 피해를 볼 수 있으니, 그런 상황이 온다면 누구든 나처럼 하지 않겠느냐”고 소감을 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T19:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519097&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이준석 “자유 얘기하다 외면, 기회주의” 尹·윤리위 직격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092904362849095_1664393788_0017519076.jpg\"></center><br>국민의힘 이준석 전 대표가 당 윤리위원회와 윤석열 대통령을 겨냥해 “평소에는 자유를 이야기하다가 연습문제를 풀 때는 외면하는 기회주의는 양쪽에서 배척받을 것”이라고 말했다.<br><br>윤석열 대통령 등에 대해 비난 언사를 했다는 이유로 자신에 대한 추가 징계를 개시한 당 윤리위원회를 겨냥한 것으로 풀이된다. 이 전 대표는 윤리위의 징계 개시 결정에 반발하며 ‘표현의 자유’라고 맞서고 있다.<br><br>이 전 대표는 28일 페이스북에 러시아가 점령한 우크라이나 동·남부 4개 지역에서 진행된 러시아 합병 투표가 높은 찬성률로 가결됐다는 내용의 뉴스 화면을 올리면서 “경술국치를 배운 우리가 전쟁통에 사실상의 공개투표를 통해 영토의 할양을 목적으로 하는 세력에게 왜 아무 말도 하지 않는가”라고 지적했다. 이 전 대표는 지난 6월 우크라이나를 방문한 바 있다.<br><br>그는 “우리가 통상국가다?(라고 하는데), 때가 되면 우크라이나에 대해 할 말을 하는 독일은 우리보다 큰 교역국”이라며 “바다로 둘러싸여 여러 교역물로 통상을 해야만 하는 호주도 홍콩 보안법에 대해 우려를 표하고 민주화운동에 대한 지지를 표했다”고 설명했다.<br><br>서방 진영에서 우크라이나 일부 지역에 대한 러시아 합병이 사실상 ‘강제 투표’로 진행됐다며 비판의 목소리를 내는 것과 달리 우리 정부가 별다른 입장을 내지 않는 것을 에둘러 비판한 것이다.<br><br>더불어 자신에 대한 추가 징계를 추진하는 윤리위를 두고 당내 특별한 제동의 움직임이 없다는 점을 부각한 것으로도 읽힌다. 유엔 연설에서 ‘자유’를 여러 차례 강조한 윤 대통령을 향한 발언이라는 해석도 나온다.<br><br>이 전 대표는 “독일은 자유와 민주주의를 가치 판단의 최우선 기준으로 두고, 독일의 슐츠 총리는 그에 따른 충격을 최소화하기 위해 UAE와 카타르를 방문해 천연가스 도입을 논의한다”며 “앞으로 세계는 자유를 창달하는 진영과 자유를 억압하는 진영으로 양분될 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T19:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519076&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"신당역 살인 전주환, 2년전 ‘택시기사 폭행·난동’ 전과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092904202849092_1664392828_0017519047.jpg\"></center><br>신당역 역무원 스토킹 살인 사건의 피의자 전주환(31)이 과거 술에 취해 택시기사를 폭행하고 경찰서에서도 집기를 부수는 등 난동을 부렸던 것으로 드러났다.<br><br>28일 전주혜 국민의힘 의원이 법무부로부터 받은 서부지검 공소장 2건에 따르면 전주환은 2018년 음란물 유포 혐의로, 2020년에는 택시 운전기사 폭행 및 공용 물건 손상 등 혐의로 약식 기소돼 벌금형을 받았다.<br><br>전주환은 2018년 4월 28일 스마트폰을 이용해 자신의 블로그에 여성의 가슴과 허벅지, 엉덩이 등을 근접 촬영한 나체 사진을 게시한 혐의를 받았다.<br><br>전주환은 또 2020년 10월 16일 오후 9시30분쯤 서울 은평구에서 술에 취한 채 택시에 승차해 아무런 이유 없이 운행 중인 택시 운전기사의 오른쪽 팔을 꺾어 폭행해 현행범으로 체포됐다. 당시 폭행과 함께 ‘공용물건 손상’ 혐의도 함께 적용됐다. 그는 체포된 뒤 화를 못이겨 경찰서 책상을 발로 차 부수고, 유치장에 입감돼서도 화장실 변기 뚜껑을 손으로 뜯어 부수며 난동을 부렸다.<br><br>한편 서울서부지법 형사합의12부(부장판사 안동범)는 성폭력처벌법(카메라 등 이용촬영, 촬영물 등 이용협박), 스토킹처벌법 위반 등 혐의로 기소된 전주환의 1심 선고 공판을 오는 29일 진행한다. 앞서 검찰은 지난달 18일 해당 혐의에 대한 결심 공판에서 전주환에게 징역 9년형을 구형한 바 있다. 전주환이 선고 기일(9월 15일) 하루 전 범행을 저지르면서 선고 기일이 이날로 연기됐다.<br><br>검찰은 전주환의 역무원 살인 혐의(특정범죄 가중처벌 등에 관한 법률상 보복살인)에 대해선 추가 조사를 진행한 뒤 다음달 초 재판에 넘길 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-28T19:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519047&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"외환위기 없다는데…  금융시장 공황 수준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092820140448694_1664363644_0924266060.jpg\"></center><br>2년2개월 만에 코스피 2200선이 무너지고 원·달러 환율이 1440원 턱밑까지 치솟는 등 28일 금융시장이 요동쳤다. 시장은 발작을 넘어 패닉 상태로 접어들고 있지만, 정부는 과거 금융위기와 비교했을 때 대외건전성 지표가 안정적이라는 점을 강조하고 있다. 금융시장에서는 정부의 대응 수위를 높여야 한다는 지적도 나온다.<br><br>이날 서울 외환시장에서 원·달러 환율은 전날 종가보다 18.4원 오른 달러당 1439.9원에 거래를 마쳤다. 이날 환율은 장중이지만 2009년 3월 이후 13년6개월 만에 1440원을 돌파하기도 했다.<br><br>국내 증시도 급락세를 이어갔다. 코스피는 전 거래일보다 54.57포인트(2.45%) 하락한 2169.29에 마감했다. 종가 기준으로 코스피가 2200선 아래에서 마감한 것은 코로나19 대유행 기간이던 2020년 7월 20일(2198.20) 이후 2년2개월 만이다. 코스닥지수도 전 거래일보다 24.24포인트(3.47%) 하락한 673.87에 장을 마쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821270348874_1664368023_0924266060.jpg\"></center><br>정부는 최근 시장을 ‘전쟁에 준한다’고 진단하면서도 대외건전성에 대해서는 자신감을 피력했다. 김성욱 기획재정부 국제경제관리관은 이날 오후 기자들과 만나 “일본도 24년 만에 시장 개입을 하는 등 각국 외환당국이 매일 전쟁에 준하는 상황”이라고 말했다. 그러면서 “외환 건전성과 관련해서는 외환보유액이라는 최후의 보루를 두고 있고, 민간 대외자산도 어느 정도 역할을 할 수 있을 것”이라고 말했다.<br><br>최근 역외차액결제선물환(NDF) 시장에서 해외 투자자가 달러를 대거 순매입해 환율 상승에 영향을 줬다는 분석에 대해서는 “환율의 급변동 상황이 역외 움직임 때문은 아니며, 지금 우리 시장에 가장 영향을 미치는 것은 국내 주체”라고 말했다. 이는 환율 변동성 확대 책임을 국내 경제 주체로 돌리는 듯한 발언으로 해석됐다.<br><br>이날 추경호 부총리 겸 기재부 장관은 아시아개발은행(ADB) 연차총회 참석차 방문한 필리핀 마닐라에서 물가 안정 기조를 강조했다. 추 부총리는 “(현재는) 과거 시장이 불안했던 위기와는 다른 양상이기 때문에 (즉각적인 시장 안정 대책은) 실효성이 없다”며 “장마가 확 오는데 장마를 안 오게 할 방법이 우리 힘으로는 없다”고 말했다.<br><br>정부는 채권시장에 총 5조원의 자금을 긴급 투입하기로 하고 증권시장안정펀드 재가동까지 준비키로 했다. 하지만 미국의 긴축 가속화 등 대외 요인이 근본 원인이라는 점에서 실효성이 얼마나 있을지는 불확실하다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2022-09-28T19:10:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266060&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 연애 안 하는 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092820590548802_1664366345_0924265951.jpg\"></center><br>결혼하지 않겠다는 비혼주의자를 심심찮게 만난다. 남성보다는 여성이 많은데, 이들은 결혼이 여성의 노동을 착취하는 제도라고 생각한다. 부모가 차려준 밥 먹고 자란 건 똑같은데 결혼 후에는 여성이 남성의 밥을 차리고, 빨래 청소 등 가사노동을 더 많이 하는 게 당연시된다. 여기에 임신 출산을 겪으며 힘들게 들어간 회사에서 눈치 보게 되고 급기야 경력이 단절되는 아픔을 겪은 후 육아의 늪에 빠지게 된다. 눈에 빤히 보이는 이런 과정을 요즘 젊은 여성들은 당연하게 받아들이지 않는다. 그런데 이제는 비혼을 넘어 ‘비연애’다. 아예 연애조차 하지 않는 것이다. 연애야말로 젊음의 특권이자 본능에 가까울 텐데 자발적으로 연애를 하지 않겠다니 어찌 된 일인가.<br><br>돈·시간·감정 소모가 싫고(40.8%), 가부장적 연애가 싫다(20.7%)는 게 청년세대 여성이 연애할 생각이 없는 이유다(한국여성정책연구원 자료). 데이트 비용이 부담스럽고, 양성평등 가치관을 공유할 상대를 찾기도 어렵다는 뜻이다. 지난 27일 인구보건복지협회가 주관한 관련 토론회가 열렸다. 지난 7월 만 19~34세 비혼 청년 1047명을 대상으로 시행한 ‘청년의 연애, 결혼, 그리고 성 인식’ 설문조사 결과를 바탕으로 진행됐다. 이 결과 현재 연애하고 있지 않는 청년의 70%는 연애를 못해서가 아니라 자발적으로 안 하고 있는 비연애 상태다. 주된 이유는 경제적 여유가 없어서(49.9%), 혼자 사는 것이 행복해서(38.3%)다. 연애 경험이 있는 사람 중 여성의 41.6%, 남성의 33.2%가 데이트 폭력을 경험했다.<br><br>30여년 전만 해도 서른 전에 결혼하는 게 당연하게 여겨졌지만, 이제는 서른 전에 결혼하는 경우는 별로 없다. 사랑하는 두 남녀가 만나 결혼해 아이를 낳아 구성되는 게 가족이라는 개념도 옅어졌다. 결혼은 필수가 아닌 선택이고, 연애조차 자발적으로 웅크리는 삭막한 시대가 됐다. 청년들이 결혼은커녕 연애도 하지 않으려는 이런 사회, 분명 정상은 아닐 게다.<br><br>한승주 논설위원","date":"2022-09-28T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265951&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"69개 눈으로 감시하고, 하늘엔 드론방지 그물 ‘철통보안’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092820450748757_1664365507_0924265920.jpg\"></center><br>모든 행동을 감시받고, 외부 풍경은 볼 수 없다. 군대, 수용소나 감옥이 아니다. 대한민국 공무원 시험 출제의 중심인 ‘국가고시센터’다.<br><br>인사혁신처가 28일 최초로 언론을 대상으로 경기 과천시에 있는 국가고시센터 내부를 공개했다. 국가고시센터는 시험위원들이 합숙하며 국가직 5·7·9급 공채를 비롯해 17종 시험 출제를 진행하는 곳이다.<br><br>공무원 채용과정은 공공성이 가장 중요한 만큼, 센터에서 가장 눈에 띄는 부분은 보안조치다. 우선 본관 정면에 있는 출입문 한 곳으로만 출입할 수 있다. 출입 과정은 국제공항의 출입국 심사 과정을 연상시킬 정도로 철저했다.<br><br>휴대폰 등 통신기기를 반납한 후 문형금속탐지기를 지나면 보안요원이 휴대용금속탐지기를 통해 일일이 앞뒤로 확인했다. 인사처 관계자는 “출입 과정뿐 아니라 합숙 시작 전 주파수 탐지기 등을 활용해 도청기 등 통신기기를 찾아내는 과정도 거친다”고 부연했다.<br><br>출입 과정을 거쳐 들어가면 본관과 별관이 ‘ㅁ’ 모양으로 배치돼 있다. 가운데는 휴식공간인 ‘하늘정원’으로, 센터 입소 후 유일하게 외부로 나와 운동이나 담소 등을 즐길 수 있는 곳이다. 하늘공원 위로는 120여개의 낚싯줄이 설치돼 있다. 센터 내부에 혹시나 드론이 들어오는 것을 방지하는 용도다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092820450848758_1664365508_0924265920.jpg\"></center><br>센터 내부도 하늘정원 쪽을 제외한 모든 방향의 창문이 자물쇠로 잠겨있었다. 심지어 시트지까지 붙어있어 바깥 풍경을 볼 수도 없었다. 다만 화재 등 재난에 대비해 숙소 내부에는 창문을 깰 수 있는 망치가 비치돼 있다.<br><br>센터에 입소하면 전화는 오직 출제관리실에 설치된 녹취 기능이 있는 전화기로만 가능했다. 통화 내용도 인사처 직원이 일일이 다 확인했다.<br><br>센터에서 외부 정보를 알 수 있는 곳은 문제 출제 과정에 참고할 목적으로 이용되는 인터넷 검색실뿐이었다. 하지만 시험위원이 검색실을 이용할 때도 센터 직원이 동행해 외부 사이트 로그인 여부 등을 감시했다. CCTV도 내부에 있었다.<br><br>인터넷 검색실을 비롯해 센터 내부에 51대, 외부에 18대의 CCTV가 센터 곳곳을 감시했다. 특히 센터 내부 CCTV는 보안 유지를 위해 센터 내 방호실에서만 확인할 수 있었다. 인사처는 합숙 중 발생한 음식물쓰레기조차 반출하지 않았다.<br><br>인사처 관계자는 “장기간 연금을 처음 경험하는 사람 중에는 합숙 기간에 본인도 모르던 심리적 불안감이 엄습해 당황해하거나 어려움을 토로하는 분들도 있어 폐소공포증 등을 꼭 확인한다”며 “바쁜 강의 일정과 논문 작업, 낮은 수당, 불편한 합숙여건에서도 국가시험을 위해 헌신해 주시는 모든 분께 깊이 감사드린다”고 말했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2022-09-28T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265920&code=11131100&sid1=soc"}]