[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“안 받아줘서”…민주당 ‘신당역 막말’ 시의원 징계 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091622064336578_1663333603_0017479553.jpg\"></center><br>더불어민주당 서울특별시당이 ‘신당역 역무원 스토킹 살인 사건’과 관련해 망언을 한 당 소속 이상훈 서울시의원에 대한 징계 절차에 착수했다.<br><br>민주당 서울시당은 16일 “신당역 사건에 대한 이상훈 시의원의 발언은 매우 부적절했다. 피해자와 유가족 그리고 시민 여러분께 머리 숙여 사죄드린다”며 “(이 의원은) 즉각 윤리심판원에 회부해 징계 절차에 돌입하겠다”고 밝혔다.<br><br>민주당 소속인 이 의원은 이날 서울시의회 임시회 본회의에서 시정질문을 하던 중 ‘신당역 살인 사건’을 언급하며 “좋아하는데 안 받아주니 여러 가지 폭력적인 대응을 남자 직원이 한 것 같다”고 말했다.<br><br>그는 “(가해자가) 31살 청년이다. 서울 시민이고 서울교통공사에 들어가려면 나름대로 열심히 사회생활과 취업 준비를 했을 것”이라며 “가해자든 피해자든 부모의 심정은 어떻겠나. 우리 아들도 다음주 월요일 군에 입대를 하는데 아버지의 마음으로 미뤄봤을 때, 헤아릴 수 없을 정도로 억장이 무너질 것 같다”고도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708554636631_1663372546_0017479553.jpg\"></center><br>이 의원의 발언은 마치 피해자가 가해자의 일방적인 구애를 받아들이지 않은 게 잘못이라는 식으로 해석될 여지가 있어 거센 비판을 받았다. 온라인에는 “자기 딸이라도 그렇게 말할 수 있겠나” “서울시의원의 공감 능력과 상황판단력, 성 인지 감수성이 개탄스럽다” 등의 질타가 줄을 이었다.<br><br>논란이 지속되자 이 의원은 사과문을 내고 “신당역 사건은 절대 발생해서는 안 될 사건이었다”며 “경솔한 발언으로 피해자와 유가족께 깊은 상처를 드린 점, 머리 숙여 사죄드린다”고 전했다.<br><br>앞서 서울교통공사 직원 전모(31)씨가 서울 지하철 2호선 신당역 여자 화장실에서 과거 직장 동료였던 20대 여성 역무원을 살해한 혐의로 체포돼 이날 구속됐다. 그는 범행 당일 오후 8시쯤부터 신당역 여자 화장실 근처에서 머리에 샤워캡을 쓴 채 피해자를 기다렸다가 범행을 저지른 것으로 조사됐다.<br><br>전씨는 피해자를 2019년 말부터 370여 차례에 걸쳐 전화와 메시지 등으로 스토킹하고 불법촬영한 혐의 등으로 기소돼 재판을 받고 있던 것으로 파악됐다. 그는 1심에서 징역 9년을 구형받고, 전날 선고를 앞두고 있었다. 경찰은 전씨가 피해자에게 앙심을 품고 계획범죄를 저지른 것으로 보고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T23:56:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479553&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한미 “北 위협시 모든 가용수단…핵에도 압도적 대응”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708312336627_1663371083_0017479544.jpg\"></center><br>한미 양국은 북한의 핵을 포함한 역내 긴장 고조 행위에 심각한 우려를 표하며 억제태세를 강화하기로 합의했다.<br><br>조현동 외교부 1차관과 신범철 국방부 차관, 보니 젠킨스 미 국무부 군비통제·국제안보차관과 콜린 칼 국방부 정책차관은 16일(현지시간) 워싱턴DC 국무부 청사에서 차관급 확장억제전략협의체(EDSCG) 회의를 열었다.<br><br>EDSCG는 한반도 방위를 포함해 인도·태평양 역내 안정성을 강화하기 위해 정책·전략적 사안을 포괄적으로 논의하는 협의체다. 이 회의가 열린 건 2018년 1월 이후 4년 8개월 만이다.<br><br>양측은 회의를 마친 뒤 발표한 공동성명에서 “이번 회의에서 한국에 대한 미국의 안보 공약 강화, 북한의 공세적 행위에 대한 억제력 강화, 보다 넓게는 북한 위협에 대한 대응을 위해 외교·군사·경제·정보 수단을 포함해 모든 가용한 수단을 사용할 것이라는 의지를 강조했다”고 밝혔다.<br><br>양측은 “북한의 새로운 핵 정책 법령 채택을 포함해 북한이 핵 사용과 관련해 긴장 고조 메시지를 발신하는 데 대해 심각한 우려를 표명한다”며 “동맹의 억제태세 강화를 위해 양국 국력의 모든 요소를 사용하는 노력을 지속하기로 약속했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708400236628_1663371603_0017479544.jpg\"></center><br>성명에는 “미국은 핵, 재래식, 미사일 방어 및 진전된 비핵능력 등 모든 범주의 군사적 능력을 활용해 대한민국에서 확장억제를 제공한다는 미국의 철통같고 흔들림 없는 공약을 재강조했다”고 명시됐다.<br><br>이어 “한미는 북한의 어떤 핵 공격도 압도적이며 결정적인 대응에 직면하게 될 것이라는 점을 재확인했다”며 “양측은 미국의 핵·미사일 방어 정책 관련 동맹 간 긴밀한 협의를 지속 강화해 나간다는 의지를 확인했다”고 덧붙였다.<br><br>이와 함께 “미국은 대북 억제와 대응 및 역내 안보 증진을 위해 전략자산의 시의적절하고 효과적인 역내 전개와 운용이 지속되도록 한국과 공조를 강화할 것”이라며 “곧 있을 로널드 레이건 항모강습단의 역내 전개가 이러한 공약을 명확히 보여준다”고 부연했다.<br><br>양측은 또 도상연습(TTX)를 더욱 잘 활용하는 것은 물론 정보 공유, 훈련, 연습의 증진을 통해 동맹의 전략적 준비태세 강화를 위한 협력 방안을 지속 모색할 것이라면서, 미사일 대응은 물론 확대된 다영역 연습 참여 등 우주·사이버 영역에서의 협력 강화 및 공조 증진에 뜻을 모았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708402436629_1663371624_0017479544.jpg\"></center><br>미국은 윤석열 정부의 북핵 정책인 ‘담대한 구상’이 가진 목표에 대해 강력한 지지 입장을 재차 강조하고, 한반도의 완전한 비핵화를 위해 조율된 노력을 지속해 나가기로 약속했다.<br><br>양측은 북한의 제재 회피 및 불법 사이버 활동에 대한 공조 역시 강화하기로 했다. 특히 양측은 “북한의 핵실험이 강력하고 단호한 범정부적 대응에 직면하게 될 것”이라며 “양국은 모든 가능한 시나리오에 대해 구체적 방안을 긴밀히 조율 중이며, 준비가 돼 있다”고 밝혔다.<br><br>양측은 이날 회의에 앞서 한국 대표단이 미국 확장억제의 강력한 수단 중 하나인 B-52 전략폭격기를 시찰한 사실을 언급하며 “대표단의 B-52 전략폭격기 시찰이 동맹의 억제력을 실질적으로 강화하는 데 기여했을 뿐 아니라 확장억제 실행력을 제고시켰다”고 평가하기도 했다.<br><br>양측은 고위급 EDSCG를 매년 개최하고, 차기 회의 준비 차원에서 내년 상반기 실무급 회의를 열기로 했다. 전략자산 전개 및 운용과 같은 확장억제정책을 집행하는 데 우리의 발언권이 제도적으로 보장됐다는 평가가 나온다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T23:41:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479544&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"절연했다더니…“2차 주가조작 PC서 ‘김건희’ 파일 발견”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708173636623_1663370256_0017479526.jpg\"></center><br>도이치모터스 주가조작 2차작전 시기에 작전 세력의 사무실에서 윤석열 대통령 부인 김건희 여사의 이름으로 된 파일이 발견되는 등 작전 세력이 계속 김 여사 계좌를 사용한 정황이 포착된 데 대해 대통령실은 말을 아꼈다.<br><br>대통령실은 16일 서울 용산구 대통령실에서 가진 기자 브리핑에서 도이치모터스 주가조작이 이뤄진 사무실에서 김건희 여사 이름의 파일이 나왔다는 언론 보도에 대해 “재판이 진행 중이기 때문에 진술 하나하나에 일일이 답변하는 것은 적절치 않다. 추가로 드릴 말씀이 없다”고 밝혔다.<br><br>대선 당시 도이치모터스 관계자와 김건희 여사가 절연했다고 말한 윤석열 대통령의 발언과 충돌하는 것 아니냐는 의혹에 대해서는 “문재인정부 시절 검찰에서 2년 남짓 수사가 진행됐다”며 “저희는 수사 결과와 재판 결과를 지켜보고 있다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708175136624_1663370271_0017479526.jpg\"></center><br>앞서 지난 15일 뉴스타파는 지난 4월 도이치모터스 주가조작 사건 공판에서 검찰은 지난해 9월 주가조작에 가담한 투자자문사 사무실 노트북에서 나온 엑셀 파일을 언급했다고 보도했다. 파일명은 ‘김건희.xls’로, 김 여사 명의 증권 계좌의 인출 내역과 잔고 등 주식 현황이 정리돼 있었다고 한다.<br><br>파일이 만들어진 시점은 2011년 1월 13일, 주가조작 2차 작전이 한창일 때였다. 이는 지난 2월 대선 당시 윤석열 캠프 측이 내놓은 해명과 배치된다. 당시 캠프 측은 “김건희 여사는 2010년 1월부터 5월까지 넉 달만 증권사 직원에게 주식매매를 맡겼고, 수익이 좋지 않아 이 직원과 절연한 뒤 김 여사가 직접 도이치모터스 주식을 처분했다”고 밝힌 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091708180236625_1663370282_0017479526.jpg\"></center><br>계좌를 관리한 건 주가조작 의혹의 몸통 도이치모터스 권오수 회장으로 추정된다. 주가조작 선수 이모씨는 지난 4월 공판에서 “김 여사가 자기 주식을 허락 없이 싸게 팔았냐고 난리를 쳤는데, 전화를 받은 주가조작 선수가 ‘권오수 회장이 시켜서 했는데 나한테 뭐라 하더라’며 억울해 했다”고 증언했다.<br><br>‘김건희 특검법’을 추진하고 있는 야당은 총공세를 펴고 있다. 더불어민주당 김남국 의원은 16일 KBS 라디오 ‘최경영의 최강시사’에 출연해 “2차 주가조작의 사무실, 그 투자회사였던 사무실에서 김건희 파일이 나왔다”며 “김 여사 같은 경우에는 기소를 지금 당장 해도 충분한 어떤 요건이 다 갖춰진 것으로 보인다”고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T23:18:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479526&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박지현, 신당역 찾아 눈물…“한동훈, 여가부 지켜달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091707434736618_1663368229_0017479472.jpg\"></center><br>박지현 전 더불어민주당 공동비상대책위원장이 서울 지하철 2호선 신당역 역무원 피살 사건 현장을 찾아 눈물로 고인을 추모했다.<br><br>17일 정치권에 따르면 박지현 전 위원장은 전날 오후 신당역을 찾았다. 그는 ‘지키지 못해 죄송합니다라는 내용의 추모 메시지를 남기며 눈물을 흘렸다.<br><br>박 전 위원장은 “가해자도 분명 법정 최고형을 받아야 하는 엄청난 범죄를 저질렀지만 입법부와 사법부, 정부, 공사 모두의 책임이 있다. 그 책임을 다 물어야 한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091707440736619_1663368249_0017479472.jpg\"></center><br>박 전 위원장은 이날 페이스북을 통해서도 “한동훈 법무부 장관은 즉시 ‘디지털 성범죄 대응 TF’를 재가동하고, 윤석열 대통령에게 여가부 폐지 공약을 즉시 취소하라고 건의하기 바란다”고 촉구했다.<br><br>그는 “윤석열 대통령은 대선 때 전국 17개 시도에 ‘디지털 성범죄 피해자 지원센터’를 모두 설치하겠다고 약속했으나, 정부가 편성한 내년도 예산안에 지원센터 예산은 한 푼도 편성되지 않았다”고 지적했다.<br><br>이어 “오늘 국회 여성가족위원회에서 ‘스토킹 피해자 보호 및 지원에 관한 법률'을 상정해 논의한다”며 “한편으로 다행이나, 왜 우리 정치는 매번 이렇게 사람이 죽어야만 겨우 움직이는지 답답한 마음이 훨씬 더 크다”고 했다.<br><br>그러면서 “스토킹 처벌법을 20년 동안 요구했지만 겨우 1년 전에야 시행됐고, 피해자에 대한 철저한 보호조치를 요구하는 목소리가 높았지만 정치권과 정부는 듣지 않았다”면서 “정치와 정부와 직장, 어느 곳 하나 피해자 곁에 없었다”고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091707450436620_1663368306_0017479472.jpg\"></center><br>박 전 위원장은 “판사가 불법 촬영 혐의로 수사를 받던 가해자의 구속영장을 발부했다면, 피해자가 가해자를 스토킹 혐의로 고소했을 때 경찰이 구속영장을 신청했다면, 스토킹 범죄는 중대범죄이고 가해자와 피해자를 철저히 분리해야 한다는 원칙을 지켰다면. 분명히 막을 수 있었던 사건이 일어나 비통하다”고 토로했다.<br><br>이어 “피해자 보호조치를 제대로 하지 않은 검찰과 경찰, 그리고 서울교통공사의 책임도 철저히 물어야 한다”면서 “여성 안전을 백 번 천 번 이야기해도 달라지지 않았다. 이번에는 사태의 근본적인 원인 파악부터 가해자 처벌과 피해자 보호를 위한 입법까지 끝까지 최선을 다해 해결방안을 찾아 달라”고 강조했다.<br><br>앞서 김광호 서울경찰청장은 전날 신당역 현장을 찾아 “피해자의 명복을 빌며 가족을 잃은 유가족 여러분께도 깊은 애도의 말씀을 드린다. 서울경찰청장으로서 매우 안타깝고 송구한 마음”이라며 “엄정하고 신속한 수사를 통해 관련자 조사, 증거물 압수 등 혐의 구증과 함께 피의자 '신상공개위원회'도 최대한 신속히 개최하겠다”고 밝혔다.<br><br>한동훈 법무부 장관은 지난 15일 신당역 사건 현장을 방문해 “스토킹 범죄로 재판받던 범죄자가 스토킹 피해자를 살해했는데 국가가 피해자를 지켜주지 못했다. 대단히 안타깝게 생각한다”면서 “유족분들 마음이 얼마나 아플지 상상도 안 된다. 법무장관으로서 책임감을 깊이 느끼고 제가 할 수 있는 일을 적극적으로 하겠다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T22:46:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479472&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“배씨, 김혜경 지시로 법카 사용·대리처방”…檢 공소장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091705184236595_1663359522_0017479228.jpg\"></center><br>검찰이 이재명 더불어민주당 대표 부인 김혜경씨의 ‘경기도 법인카드 유용 의혹’ 핵심 인물인 경기도청 총무과 별정직 5급 공무원 출신 배모씨를 기소하면서 “김씨의 지시를 받아 사적 심부름을 한 것”이라고 판단한 것으로 확인됐다.<br><br>16일 법무부가 국민의힘 전주혜 의원에게 제출한 공소장에 따르면 검찰은 배씨에 대해 “직제상 경기도청 총무과 소속이었지만 실제로는 김혜경씨 또는 그 가족을 위한 식사 등 제공, 병원 방문, 모임 일정 조정 등 사적 영역을 관리 지원하는 역할을 했다”고 적시했다.<br><br>검찰은 배씨가 자신이 복용할 목적이었다고 밝힌 호르몬 약에 대해서도 “경기도 비서실 직원에게 받은 호르몬 약을 자신이 먹은 것이 아니라 김씨에게 전달해줬다”고 했다. 배씨가 사실상 수행비서 역할을 했다는 것이다.<br><br>배씨는 선거 기간 중 기부 행위를 한 혐의도 받는다. 공소장에 따르면 김씨는 대선 후보 경선 일정이 진행되던 지난해 7월 중순 민주당 소속 국회의원의 배우자 A씨에게 ‘선거에서 이길 수 있도록 도와달라’는 취지로 말하며 선거에 도움이 될 사람을 소개해달라고 부탁했다. 이후 배씨는 A씨와 전화 통화를 통해 김씨와의 오찬 약속을 정했다.<br><br>배씨는 지난해 8월 김씨의 지시로 경기도 법인카드로 민주당 관계자 3명에게 식사를 제공한 혐의도 있다. 공소장에는 “김씨는 지난해 8월 2일 낮 12시쯤 서울 종로구 중국 음식점에서 A씨를 비롯한 민주당 관련 인사 3명을 만나 경기도청 시책업무추진비 지출을 위한 법인카드로 7만8000원 상당의 식사를 제공했다”며 “배씨는 그날 오전 경기도 비서실 소속 직원에게 ‘오늘 오찬 장소로 가서 식사 대금을 결제하되, 다른 직원의 카드로는 김혜경씨 1명 몫만 결제하고 나머지 민주당 관련 인사 3명과 김씨 수행원 3명의 식사 값은 (경기도청) 법인카드로 결제하라’고 지시했다”고 적혔다.<br><br>앞서 수원지검 공공수사부(부장검사 정원두)는 지난 8일 배씨를 공직선거법상 허위사실공표와 기부행위 금지 등의 혐의로 불구속 기소했다.<br><br>배씨는 대선 기간인 지난 1월 민주당 선거대책위원회를 통해 “경기도에 대외협력 담당으로 채용됐고, 수행비서로 채용된 사실이 없다”며 “공무수행 중 후보 가족을 위한 사적 용무를 처리한 사실이 없다”고 언론에 밝힌 바 있다. 이 같은 해명은 이 대표 당선을 위한 허위사실 유포에 해당한다는 게 검찰의 판단이다.<br><br>검찰은 김씨가 배씨와 공범관계에 있다고 보고, 공소시효를 정지시킨 뒤 추가 수사를 통해 기소 여부를 판단하겠다는 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-16T20:19:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017479228&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"中 “칩4, 美 독자주의”… 한·미 협력에 견제구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091619121036541_1663323130_0924264136.jpg\"></center><br>중국 권력 서열 3위인 리잔수(栗戰書) 전국인민대표대회 상무위원장(국회의장 격)이 16일 윤석열 대통령을 예방했다. 리 위원장은 이날 김진표 국회의장과도 회담을 가졌다.<br><br>윤 대통령은 대통령실 2층 대접견실에서 리 위원장을 맞아 “올해는 한·중 수교 30주년이 되는 뜻깊은 해”라며 “양국이 공동의 이익을 확대해 나가고 국민들의 우호와 신뢰가 더 깊어지길 기대한다”고 말했다. 리 위원장은 “30년간 양국 지도자분의 공동 노력 하에 중·한 관계는 시대와 더불어 전방위적 발전을 이뤄왔다”고 화답했다.<br><br>중국 전인대 상무위원장이 한국을 찾은 건 7년 만이다. 리 위원장은 윤석열정부 들어 한국을 찾은 중국 최고위급 인사다. 이번 방한이 최근 경색된 한·중 관계 개선의 계기가 될지 관심이 쏠렸다.<br><br>그러나 리 위원장은 국회에서 김 의장과 가진 비공개 회담에서 미국 주도로 진행되는 반도체 동맹 ‘칩4’와 사드(THAAD·고고도미사일방어체계) 운용 문제 등과 관련한 중국의 불편한 입장을 피력한 것으로 전해졌다.<br><br>복수의 참석자에 따르면 리 위원장은 김 의장에게 “미국 측이 북한의 관심을 해결하는 데 실질적 조치를 취하지 않을 뿐 아니라, 오히려 한반도 문제를 수단으로 한·미·일간 군사협력을 강화하고 있다”고 말했다. 그러면서 “정세 악화를 방지하려면 미국이 문제 해결의 진정성을 보이고 (북한의) 대항을 부추기거나 미국의 이익을 도모하지 말아야 한다”고 주장했다.<br><br>칩4와 관련해선 “(공급망 재편은) 미국 독자주의”라며 “미국이 중국을 견제하기 위해 세계 공급망의 질서를 해치고 있다”는 취지로 말했다. 군사적·경제적으로 미국과 협력 강화에 초점을 맞춘 한국 정부의 외교전략에 견제구를 던진 것으로 해석될 여지가 있는 대목이다.<br><br>리 위원장은 사드와 관련해서도 “이것은 (미국이) 중국을 협박해 중국의 전략 안보 이익을 훼손하는 불순한 의도”라며 “한·중 양국 외교장관들이 ‘칭다오 회담’에서 사드 문제를 이야기하며 (양국 관계에) 걸림돌이 되지 않도록 협의했다”고 말했다.<br><br>김 의장은 “사드는 북한의 심각한 핵미사일 위협으로부터 국민을 보호하려는 자위적 수단으로, 제3국을 위협하는 수단이 아니다”고 답한 것으로 알려졌다.<br><br>김 의장은 회담 후 공동언론발표에서 “한·중·일 3국 국회의장 회의 개최를 제안했다”며 “리 위원장은 이를 진지하게 검토하겠다고 했다”고 전했다. 또 “인천-상하이 구간 등을 포함한 직항편의 조속한 재개 및 증설 필요성에 의견을 모았다”고 밝혔다.<br><br>리 위원장은 양국의 경제·산업 분야에서의 협력과 관련해 “한·중 FTA(자유무역협정) 2단계를 가속화하고 공급망·산업망을 원활하게 안정적으로 관리해 질 높은 통합 발전을 실현해나갈 것을 지지한다”고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-09-16T19:10:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264136&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령, 검찰총장·공정위원장 임명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091619010536527_1663322465_0924264129.jpg\"></center><br>윤석열 대통령은 16일 이원석 검찰총장과 한기정 공정거래위원장에 대한 임명안을 재가하고 임명장을 수여했다.<br><br>이 총장과 한 위원장은 각각 이번 정부 들어 인사청문보고서 채택 없이 임명된 12·13번째 인사가 됐다. 검찰과 공정위 수장을 공백상태로 방치할 수 없다는 판단 아래 18~24일 영국·캐나다·미국 순방을 앞두고 임명을 강행한 것으로 풀이된다. 윤 대통령은 이날 용산 대통령실 출근길 문답에서 “정부 구성이 많이 늦어졌다는 지적도 있고, 인사청문 과정에서 국민들께서 이분들의 자질과 역량에 대해 이미 판단했을 것으로 생각한다”고 말했다.<br><br>이 총장과 한 위원장에 대한 인사청문회는 각각 지난 2일과 5일 끝났지만, 더불어민주당의 반대로 청문보고서 채택이 불발됐다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2022-09-16T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264129&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 “영빈관 878억? 깜짝 놀라”… 대통령실 “국격 위해 불가피”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091618590336523_1663322343_0924264134.jpg\"></center><br>더불어민주당은 대통령실이 영빈관 신축에 878억원 규모의 예산을 편성한 것을 두고 16일 “국민 혈세로 초호화 건물을 짓겠다는 것”이라며 십자포화를 쏟아냈다. 대통령실은 영빈관 신축에 “불가피한 측면이 있다”며 방어에 나섰다.<br><br>여야는 정기국회 초반부터 불거진 영빈관 신축 이슈를 두고 다음 달 시작될 국정감사와 예산안 심사에서 치열한 공방을 벌일 것으로 전망된다.<br><br>이재명 민주당 대표는 이날 전주 전북도청에서 열린 최고위회의에서 영빈관 신축 예산을 언급하며 “(액수가 커) 깜짝 놀랐다. 878억원이면 수재민 1만 가구에 약 1000만원씩 지원할 수 있는 돈 아니냐”고 지적했다. 기획재정부가 용산 대통령실 인근에 영빈관을 신축하겠다며 878억6300만원의 사업비를 편성한 사실을 비판한 것이다.<br><br>이 대표는 “우리가 다수 의석을 갖고 있으니 국민 여론에 반하는 예산이 통과되지 않도록 하는 건 우리 의무”라고 말했다. 국회 의석 중 과반인 169석을 가진 민주당이 상임위 심사 등에서 영빈관 신축 관련 예산 통과를 저지하겠다는 뜻이다.<br><br>박홍근 민주당 원내대표도 “윤석열 대통령이 호언장담한 대통령실 이전 비용 496억원은 새빨간 거짓말이었다”고 직격했다. 민주당은 이번 논란을 계기로 대통령실 이전 의혹 관련 국정조사 및 특검에 더욱 강하게 드라이브를 걸 방침이다. 박 원내대표는 “민주당이 요구하는 국정조사 필요성이 더욱 확고해졌다. 국민의힘도 더는 방해하지 말라”고 쏘아붙였다.<br><br>대통령실은 야당의 공세가 거세지자 대응에 나섰다. 대통령실 관계자는 이날 용산 대통령실 청사에서 열린 브리핑에서 “국익을 높이고 국격에 걸맞게 내외빈을 영접할 수 있는 공간이 필요하다는 점에서 (예산 편성에) 불가피한 측면이 있다”고 설명했다. 대통령실을 용산으로 이전한 이후 내외빈 행사를 외부에서 주최했는데 추가적인 경호 비용이 발생하고 시민들의 불편도 컸다는 등의 이유를 들었다.<br><br>이 관계자는 기존 청와대 영빈관을 활용하는 방안에 대해선 “시민들에게 완전히 개방된 청와대를 또 부분 통제해야 하는 모순이 발생한다”고 말했다. 윤 대통령이 과거 대통령실 이전 비용을 축소 발표한 것 아니냐는 지적에는 “과거에 밝힌 비용은 대통령실의 직접적인 이전 비용”이라고 주장했다. 영빈관은 부속시설로 당시 발표한 직접적인 이전비용에 포함되지 않았다는 취지다. 이 관계자는 “향후 국회에 충분히 설명하고 협의해 국민적 동의를 확보하게 되면 (설립 절차를) 진행하겠다”고 덧붙였다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-09-16T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264134&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미, 5년 만에 확장억제전략협의체 가동…北 위협 대응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091623144136583_1663337681_0017478920.jpg\"></center><br>한·미 양국이 4년 8개월 만에 확장억제전략협의체(EDSCG) 재가동에 들어갔다.<br><br>조현동 외교부 1차관과 신범철 국방부 차관, 보니 젠킨스 미 국무부 군비통제·국제안보 담당 차관, 콜리 칼 미 국방부 정책차관은 16일(현지시간) 워싱턴DC에서 고위급 EDSCG를 열고 증가하는 북한의 안보 위협 등 현안 논의에 착수했다.<br><br>한·미 외교·국방 차관이 ‘2+2’ 형태로 참여하는 고위급 EDSCG가 개최되는 것은 2018년 1월 이후 4년 8개월 만이다.<br><br>젠킨스 차관은 모두 발언에서 “한국에 대한 미국의 안보 약속은 철통같고, 북한의 위협을 비롯해 빠르게 변화하는 안보 환경에서 새로운 도전에 대응하는 데 있어 우리의 동맹은 평화와 번영, 안정에 핵심축”이라고 말했다.<br><br>이어 “우리는 북한의 위협에 대한 대응 방안을 논의하고 규범에 기반한 국제 질서에 대한 도전에 대응하는 공조를 확대할 것”이라며 “전략적 위협 대응에 있어 중국의 저항을 무시할 수 없다”고 강조했다. 또 “대만 해협의 안정성에 대한 한국 정부의 반복적 강조에 대해 특히 감사한다”고도 전했다.<br><br>조 차관은 “북한의 불법적인 핵과 미사일 개발은 한반도뿐 아니라 인도·태평양 지역의 평화와 안보에 심각한 위협이며, 다수의 유엔안보리 결의에 대한 위반”이라며 “게다가 최근 북한은 핵 사용과 관련해 새로운 법을 채택했다”고 말했다.<br><br>그러면서 “오늘 회의에서 북한의 도발에 대응하는 강력한 방안에 대해 논의할 것”이라며 “이번 회의가 (북한에) 강력한 메시지를 전달할 것”이라고 말했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2022-09-16T14:16:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478920&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"주호영, 차기 원내대표 출마 굳힌 듯…조만간 입장발표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091518360135752_1663234561_0017478917.jpg\"></center><br>주호영 국민의힘 의원이 차기 원내대표 출마를 선언할 것으로 보인다.<br><br>16일 정치권에 따르면 주 의원은 원내대표 후보 등록 마감일인 17일 오전 SNS를 통해 원내대표 출마에 대한 입장을 밝힐 예정이다. 주 의원은 출마 쪽으로 가닥을 잡은 것으로 알려졌다.<br><br>전날 첫 타자로 원내대표 선거 출사표를 낸 재선 이용호 의원은 이날 페이스북에서 “주 의원께서 오늘 저녁 전화로 원내대표에 출마하시겠다는 뜻을 전해왔다”며 “고심 끝에 출마를 결심한 주 의원께 감사드리고 환영한다”고 밝혔다.<br><br>이 의원은 “박수 치고 추대하는 것보다 건강한 경쟁을 통해 당에 활력이 생기고 리더십도 확립된다고 본다”며 “당이 살아야 윤석열 정부도 성공할 거다. 제가 여러모로 부족하지만, 힘껏 붙어보겠다”고 덧붙였다.<br><br>최근 국민의힘 비상대책위원장을 맡았던 5선 주 의원은 당내 친윤계 인사들을 중심으로 ‘합의추대’가 거론돼왔다. 다만 이미 출마를 선언한 이 의원이 뜻을 굽히지 않으면서 경선 구도가 형성됐다.<br><br>이들 외에 출마를 저울질 중인 중진 의원들도 조만간 입장을 정할 것으로 예상된다. 10명에 이르던 후보군 중 상당수가 이미 출마 의사를 접은 것으로 전해졌다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2022-09-16T14:11:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478917&code=61111111&sid1=pol"}]