[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 예술 지원금 감사보다 급한 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2023030118250712085_1677662707_0924289723.jpg\"></center><br>최근 감사원이 문재인정부 시절 집행된 문화예술계 지원금 감사에 나선 것이 알려졌다. 윤석열정부가 노조나 시민단체에 대한 정부 보조금 관리 전면 재검토에 들어간 가운데 공적 지원이 압도적으로 많은 문화예술계도 ‘법치’를 내세워 손보겠다는 뜻으로 읽힌다. 감사원은 통상 감사일 뿐이라고 했지만, 문화예술계에서 이를 곧이곧대로 받아들이는 사람은 별로 없다. 국민의힘의 전신인 한나라당 시절부터 집권하면 바로 문화예술계 감사를 시행했던 기억이 있기 때문이다. 예를 들어 한국을 대표하는 부산국제영화제는 이명박·박근혜정부 시절 감사원의 집중감사를 받았고, 그 결과는 예산 축소와 파행으로 이어졌다.<br><br>국내 대표적 문화운동 단체인 문화연대가 윤석열정부의 문화예술인 지원금 감사에 대해 발표한 “범인은 문화예술인이 아니라 무능한 관료주의 정부다”라는 제목의 성명은 그런 우려를 담고 있다. 문화연대는 “윤석열정부는 이명박·박근혜정부처럼 문화예술인에 대한 국가 통제를 위해 문화예술 지원금에 접근하지 말라”면서 “무엇보다 문화예술 지원금과 관련하여 불특정 다수의 문화예술인을 함부로 ‘범인’ 취급하지 말라”고 주장했다.<br><br>물론 문화예술계에서 지원금 부정수급 사례가 하나도 없다고 단언하기는 어렵다. 하지만 지원금 운영을 제대로 하지 못한 행정의 잘못이 더 크다는 게 문화예술계의 주장이다. 문화연대는 “문화예술 지원 정책의 고도화에도 불구하고 실제로 작동하지 못하는 것은 부패한 관료주의 행정 때문이다. 현장에 대한 이해와 전문성은 사라진 채 자신들의 이해에만 충실해 문화예술의 발목을 잡고 있다”고 일갈했다.<br><br>실제로 국내 문화예술 지원 제도는 문화연대가 지적했듯 아이러니하게도 관료주의 덕에 투명성이 계속 높아졌다. 특히 디지털 강국답게 예술지원금 배분과 정산 시스템은 세계 최고 수준이라 할 만큼 정교하다. 국고보조금통합관리시스템 ‘e나라도움’의 경우 지원금을 관리하는 행정 편의성을 위해 각각의 항목이 매우 구체적이며 증빙서류가 없으면 작동하지 않는다.<br><br>윤석열정부가 정말 문화예술 발전을 꾀하려면 지원금 감사보다 난맥상인 문화행정 개혁을 해야 한다. 문화예술의 사회적 가치가 매우 커졌지만, 관료주의 탓에 그 생태계에 걸맞은 행정을 펼치지 못하고 있기 때문이다.<br><br>공연계의 근간인 국공립 예술단체 사례를 보자. 과거 문화정책이 부재하던 시기에 운영에 대한 체계적 고민 없이 국립극장과 세종문화회관 등 공공극장과 전속 예술단을 만들다 보니 예술 생태계에 맞는 시스템을 갖추지 못했다. 특히 전속 예술단의 경우 장르에 대한 이해 없이 60세 정년 등 공무원에 준해 운영돼 발전이 정체되고, 민간보다 실력이 더 떨어진다는 비판을 받고 있다. 국립오페라단과 국립발레단, 서울시향 등 몇몇 국공립 예술단체는 재단법인으로 독립시키는 등 변화를 꾀했지만 전용 공연장의 부재 등으로 발전이 한계에 부딪혔다. 이렇게 제 기능을 못하는 공공극장과 국공립 예술단체가 유기적으로 돌아가도록 만드는 게 바로 문화행정의 역할이다.<br><br>적폐청산을 내세운 문재인정부 시절 문화예술계는 문화행정 개혁에 대한 기대감을 갖기도 했다. 정부 지지율이 높았고, 문체부가 블랙리스트 사태에서 자유롭지 않아 개혁에 최적의 여건이 조성됐기 때문이다. 하지만 문재인정부는 개혁의 중요성을 알지 못한 것인지, 관료주의의 집단적 저항에 부딪힌 탓인지 아니면 인기를 잃을까 눈치만 본 것인지 좋은 기회를 날리고 말았다. 윤석열정부가 빠른 실행력으로 문화행정 개혁에 나선다면 문화예술계도 그 진정성을 알아주지 않을까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-03-01T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289723&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 분노의 목적은 사랑이었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2021112921271024904_1638188830_0924289654.jpg\"></center><br>분노가 곧 정의였던 시절에 젊은 날을 보냈다. 영혼이 순수할수록, 인간에 대한 사랑이 지극할수록 치열한 투사가 된다던 시절이다. 숱한 젊은 목숨이 군사정부에 맞서다 스러져 갔다. 살아남은 이들 역시 고문과 강제징집, 불법사찰과 폭력의 기억이 지워지지 않았다. 우리가 권력을 두려워하지 않는 세상에서 살고 있는 것은 지난 세월 흘린 피눈물 덕분이다. 한국이 전쟁과 빈곤, 독재의 과거를 딛고 수준 높은 민주주의에 도달한 역사는 분명 세계사적인 성취다.<br><br>1987년 민주화 이후 36년이 지난 지금, 우리는 새로운 도전에 부딪혔다. 정의로운 분노를 생생하게 기억하는 민주화 세대에겐 어쩌면 낯선 도전이다. 이젠 분노가 늘 정의롭지만은 않다. 절대 악이 사라진 대신 절대 선도 분명하지 않다. 자신이 탄 택시의 기사가 세월호 참사 유족을 비난하자 기사의 자식이 대신 죽었으면 좋겠다고 대꾸했다는 글을 페이스북에서 읽은 적이 있다. ‘이건 아닌데’ 싶었던 기억이 지금도 생생하다. 내가 분노했던 대상을 나도 모르게 닮아간다는 생각 때문이다.<br><br>불의를 향한 분노는 우리가 올바른 존재에 더 다가가려 할 때만 정의롭다. 분노의 대상과 내가 다를 바 없는 존재라면 그 분노는 그저 공동체를 파괴할 뿐이다. 내가 비판하는 대상이 실은 우리 편 안에 있을 때도 많다. 우리 편이 꼭 천사인 것도 아니고, 상대가 반드시 악마라고 볼 수도 없다. 이처럼 당연한 사실을 종종 잊는다. 정의를 실현하기 위해서가 아니라 분노와 투쟁 그 자체를 목적으로 삼는 일도 벌어진다. 하지만 분노와 투쟁은 결코 목적이 될 수 없다. 불의에 분노하는 정도에 비례해 나와 세상이 더 정의로워지는 것은 아니다. 분노와 투쟁은 더 나은 세상으로 향하는 징검다리일 뿐이다.<br><br>미래세대를 기를 책임이 있는 교육감으로서 나는 매일 고민한다. 우리 아이들 역시 온오프라인에서 매 순간 조롱과 분노, 투쟁의 콘텐츠를 접하고 있다. 아이들이 분노를 위한 분노, 조롱을 위한 조롱에 빠지지 않게 하려면 공교육은 무엇을 해야 하는가. 어려운 고민이다. 하지만 분명한 사실은 분노로 분노를 없앨 수는 없다는 점이다. 조롱과 분노, 그 자체를 목적으로 삼아 타오르는 불길을 끌 수 있는 것은 결국 인간에 대한 사랑이라고 믿는다. 독재와 맞섰던 청년 시절의 분노 역시 마찬가지였다고 생각한다. 당시 투사들 역시 분노의 목적은 분노가 아니었다. 억눌리고 다친 이들을 향한 사랑이 목적이었다.<br><br>나는 서울 시민들께 “공존의 교육으로 공존의 사회를 만들겠다”고 약속드렸다. 취임 이후에도 줄곧 ‘공존의 교육’을 이야기한다. 분노가 곧 정의로 통하는 사회는 이제 마감해야 하기 때문이다. 21세기를 넘어 22세기를 살아갈 우리 아이들은 다른 세상에서 살아야 한다. 아이들에게 꼭 이야기해주고 싶다. 나와 내 친구들이 청년 시절 품었던 분노 역시 목적은 사랑이었다고. 더 치열하게 사랑하기 위해 분노했던 것이라고.<br><br>조희연 서울시교육감","date":"2023-03-01T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289654&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 황 회장, 모질게 굴 준비는 되어 있나요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2022120718570830307_1670407028_0924289731.jpg\"></center><br>황달성(70) 금산갤러리 대표가 한국화랑협회 새 회장에 연임됐다. 지난 23일 화랑협회 정기총회에서 제21대 회장에 선출된 것이다. 부회장을 맡았던 도형태(54) 갤러리현대 대표와 치열한 경합 끝에 이겼다. 69대 68. 딱 한 표차의 승리였다. 직전까지 화랑협회 회장의 연임은 제15대, 16대 회장을 지낸 표미선 표화랑 대표가 유일했다.<br><br>민주주의에서 선거는 결과가 말한다. 한 표차라도 승리는 승리다. 하지만 절반의 표는 기존 황 회장 체제에 대한 불안과 우려를 보내며 반대했다는 사실을 새겨야 한다.<br><br>반대 이유는 여럿 있을 것이다. 나로서는 토종 아트페어인 한국국제아트페어(KIAF·키아프)가 국제경쟁력을 갖출 수 있느냐가 관심사다. 화랑협회는 전국 160여곳 화랑이 회원으로 가입한 화랑들의 최대 이익단체다. 미술품 감정과 화랑미술제(봄), 키아프(가을) 등 아트페어 개최가 주요 사업이다. 국내 화랑들만 참여하는 화랑미술제에 비해 키아프는 국제적인 행사라 더 중요하다. 키아프는 2019년부터 데이비드 즈워너, 페이스 등 세계적인 갤러리가 참여하며 성가를 높이기 시작했다. 코로나19 사태로 2020년 전격 취소됐다가 2021년 1년 만에 연 키아프에서는 유동성 완화, MZ세대 유입, 보복소비 심리 등의 효과가 겹쳐 사상 최대인 650억원의 매출을 올렸다.<br><br>황 회장 1기 체제는 세계적인 아트페어인 영국 프리즈의 서울 유치를 치적으로 내세운다. 이 과정에서 도 부회장이 특히 공을 세운 것으로 전해진다. 프리즈의 서울 상륙은 역설적으로 키아프의 실력을 드러내는 사건이 됐다. 5년간 계약을 맺은 첫해인 지난해 가을 코엑스에 열린 데뷔전에서 프리즈는 천문학적인 매출을 올렸다. 콧대 높기로 유명한 가고시안을 비롯해 하우즈앤워스, 타데우스로팍 등 외국 갤러리들이 참여하며 수십억원짜리 작품을 손쉽게 팔아치운 덕분에 프리즈는 나흘 동안 6500억원의 판매고를 올렸다.<br><br>키아프는 매년 밝히던 판매액을 처음으로 발표하지 않았다. 프리즈가 발 디딜 틈 없던 것과 달리 키아프는 한산하다 못해 썰렁했다. 매출 하락은 예상했지만 키아프가 발표조차 못하고 쉬쉬할 거라고는 생각도 못했다.<br><br>놀랍게도 프리즈와 키아프는 거의 동시에 출발했다. 프리즈는 영국에서 발간되는 현대미술 전문잡지 프리즈의 발행인 어맨더 샤프와 매슈 슬로토버가 마음 맞는 갤러리들과 합심해 2003년 출범시켰다. 키아프는 화랑협회가 2002년에 시작했다. 그사이 프리즈는 영국을 넘어 뉴욕, 로스앤젤레스 등으로 진출하며 세계 3대 아트페어로 성장했다. 키아프는 동네 미술장터를 벗어나지 못했다. 정부가 지원금까지 주면서 성장시키려 한 키아프는 거인 옆에 서서야 ‘참혹한 실체’를 드러냈다.<br><br>명불허전 프리즈의 경쟁력은 어디서 나올까. 엄격한 심사를 통한 ‘품질 관리’에서다. 프리즈는 엄선한 전 세계 110개 갤러리를 참여시켰다. 한국 갤러리는 12곳만 좁은 문을 통과할 수 있었다.<br><br>반면 키아프는 코엑스 외 세텍에서 열린 ‘키아프 플러스’까지 포함하면 총 350개 갤러리가 참여했다. 프리즈의 3배가 넘는 이 갤러리 숫자는 무얼 말하는가. ‘골고루’ 기회를 주는 온정주의의 결과다.<br><br>황 회장을 지지한 모 화랑 대표는 “모든 화랑을 골고루 소중하게 챙기는 협회 회장님”이라고 평가했다. 우리는 안다. 실력은 N분의 1의 균등주의에서 나오지 않는다는 걸. 대안 언론사를 운영하며 노벨평화상을 받은 필리핀 언론인 마리아 레사는 말했다. “세계 최고가 되기 위해서는 모질게 굴 필요가 있다”라고.<br><br>황 회장에게 묻고 싶다. 모질게 굴 준비가 돼 있는가. 그럴 마음이 없다면 키아프의 미래는 없다. 오히려 아트부산처럼 개인 사업자가 하는 대안의 아트페어에 답이 있다고 생각한다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-03-01T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289731&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미·중 갈등 속 韓 반도체, 피해 없도록 외교력 발휘해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2023030121241312460_1677673453_0924289747.jpg\"></center><br>미·중 간 반도체 갈등이 심화되면서 한국의 입지가 갈수록 좁아지고 있다. 미국이 중국을 견제하고 반도체 글로벌 공급망을 주도하기 위한 정책을 잇따라 내놓으면서 중국 공장의 생산 비중이 높은 한국 기업들의 피해가 우려된다. 미·중 갈등의 여파로 한국 기업들이 불필요한 피해를 입지 않도록 정부는 외교력을 발휘해야 한다.<br><br>한국 기업들을 난처하게 만드는 건 미 정부의 보조금을 받으면 향후 10년 간 중국에 신규 투자를 하지 못하도록 하는 규정이다. 180억 달러를 들여 미국 텍사스주 테일러시에 파운드리 공장을 짓고 있는 삼성전자나,150억 달러 규모의 반도체 패키징 공장을 추진하고 있는 SK하이닉스는 딜레마에 빠졌다. 미 정부의 보조금은 527억 달러에 달하고 25%의 투자세액공제도 제공된다. 이를 포기하자니 경쟁력이 떨어지고 보조금을 받자니 중국 투자를 포기해야 한다. 현재 삼성전자와 SK하이닉스가 중국 공장에서 만드는 D램과 낸드플래시 반도체를 합치면 전 세계 생산량의 각각 70%, 50%다.두 기업의 중국 공장 비중을 감안하면 단기간에 중국에서 철수한다는 건 불가능하다. 중국에서 신규 투자를 하지 못하면 기존 공장이 노후화됐을 때 대체 생산 기지를 중국 밖에서 찾아야 한다. 미국의 반도체 장비 수출 통제도 한국 기업들을 곤혹스럽게 하고 있다. 삼성전자와 SK하이닉스는 램리서치와 KLA 등 미국 기업들로부터 장비를 수입해 중국 내 반도체 생산 공정 업그레이드를 해왔는데 앞으로는 미 정부의 승인 없이는 중국 반입이 금지된다. 반도체 장비 수출 통제는 한국 기업의 경우 작년 10월부터 1년 간 유예조치를 받았지만 더 이상의 연장은 없을 것이라는 이야기가 들린다.<br><br>우리나라 최대 수출 품목인 반도체의 2월 수출액은 59억6000만달러로 전년 동기대비 42.5% 급감했다. 지난 1월에도 44.5% 감소한 반도체는 7개월 째 내리막길이다. 반도체 쇼크로 무역수지는 1년 째 적자를 벗어나지 못하고 있다. 반도체 경기가 하반기에 반등할 것이라는 전망이 있지만 문제는 그 이후다.<br><br>중국을 옥죄기 위한 반도체 전략의 피해를 한국 기업들이 입는다면 이는 미국이 의도한 바가 아닐 것이다. 정부는 한국 기업들이 피해를 보지 않도록 미국 정부를 다각도로 설득할 필요가 있다.","date":"2023-03-01T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289747&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 의대 쏠림 현상, 기회로 만들어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2023030118240512077_1677662645_0924289656.jpg\"></center><br>최근 연세대학교 의대에 진학하기 위해 하루에 17시간을 공부한다는 초등학교 6학년 여학생의 일상이 유튜브에 소개되며 화제를 모았다. 심지어 학원가에는 초등학생을 위한 의대 입시 준비반까지 생겨났다고 하니 우리 사회에 불고 있는 의대 열풍을 짐작할 만하다. 이공계 인재를 배출하기 위해 설립된 영재고를 졸업한 과학 영재들까지도 의대로 몰리는 상황이다.<br><br>인재들이 이공계로 진학해서 신기술을 기반으로 저성장 늪에 빠진 시장에 활력을 불어넣고 미래의 먹거리를 찾아주기 바라는 사회의 요구는 공허하기만 하다. 한국전쟁 이후 정부 주도의 경제개발 체제에서 인재들은 사회가 필요로 하는 산업과 연관된 학과로 진학해서 해당 산업의 초석을 다지고 미래 먹거리를 만들었다. 그래서 인기 학과를 살펴보면 10년 후 국가경제를 견인할 산업을 짐작할 수 있었다.<br><br>식량 증산이 사회의 화두였던 전후 1950년대에는 인재들이 농대로 몰렸고 70년대에는 주곡의 자급을 달성할 수 있었다. 60년대 초 화학공학과와 섬유공학과로 몰려든 인재들이 섬유산업과 비료산업의 기반을 닦으면서 경공업 중심의 경제개발이 본격적으로 추진됐고, 70년대 정부의 수출주도형 중공업 육성 정책으로 기계공학과에 진학한 인재들은 향후 한국 경제의 고도성장을 견인한 자동차산업과 조선업의 초석을 다졌다. 또한 90년대 IT를 신성장 동력으로 삼고자 했던 정부의 관련 산업 진흥정책으로 전자공학과와 컴퓨터공학과가 인기 학과로 자리매김하면서 한국은 IT 강국이 될 수 있었다.<br><br>하지만 2000년대 초반 경제성장이 둔화하면서 경제개발 과정에서 이공계 인력 공급을 늘리기 위해 확대했던 관련 학과 정원은 이공계 인력 과잉공급 현상을 유발했다. 이로 인해 이공계 인력에 대한 처우가 악화되고 이공계 기피 현상마저 나타났다. 최근 기술 발전이 성장을 주도하면서 이공계 인력 수요가 다시 증가하고 처우도 개선되고 있지만 과거 이공계 부침에 대한 학습효과로 인해 자격증으로 고수익 일자리를 평생 지켜낼 수 있는 의사라는 직업에 대한 선호도가 높게 나타나고 있다.<br><br>의대 쏠림 현상도 문제지만 지난 20년 동안 최고의 인재들이 투입된 의료산업이 미래 먹거리가 될 수 있을지가 더 큰 문제다. 의대에 진학한 인재들을 자격증이 보호하는 고수익 자영업자의 틀에 가둬선 안 된다. 그들을 첨단 바이오헬스 산업으로 유인해 의료산업을 레드오션이 아닌 블루오션으로 만들어야 한다. 세계적 수준의 임상의학 역량을 타 분야와 접목시켜 보다 많은 부가가치를 만들어 내는 노력이 절실하다. 의사과학자 양성을 위해 의대생들에게 연구 중심의 의대 교육 과정을 선택할 수 있게 하거나 더 나아가 공학 기반의 연구 중심 의대를 설립하는 방안 등이 논의되고 있지만 기대만큼 효과를 거둘지는 의문이다.<br><br>의사가 되기 위해 의대를 진학하는 의대생들이 진학 시점에서 의사가 아닌 다른 길을 선택할 가능성은 낮아 보인다. 기초의학과 임상실습 중심의 의대 교육과정을 유연하게 운영해 임상을 공부하면서 공학, 경영학 등 다양한 학문을 경험하고 의학을 기반으로 다양한 진로를 탐색할 수 있는 길을 열어줘야 한다. 그리고 의사과학자들이 연구 결과물을 쉽게 사업화하고 그들의 창의적인 아이디어가 다양한 비즈니스 모델로 구현될 수 있는 환경을 제공함으로써 의대 졸업생들이 의사가 아닌 다른 진로를 선택할 때 직면하는 불확실성을 낮춰줘야 한다. 일례로 원격진료 등 다양한 의료서비스를 제공하는 플랫폼사업자들이 성장할 수 있도록 불필요한 규제를 완화하고, 플랫폼사업자와 의료계 간 갈등을 미래지향적 관점에서 조정해주는 노력이 필요하다.<br><br>또한 의대에 진학한 우수한 인재들을 활용해 첨단 바이오헬스 산업을 육성하는 노력과 함께 장기적인 관점에서 의대 쏠림 현상을 해소하기 위해 의대 정원을 조정하는 방안도 논의돼야 한다. 인구수 대비 의사 수가 부족하지 않다고 하지만 낮은 수가와 높은 접근성에 기인하는 높은 의료서비스 이용률 때문에 현장에서 체감되는 의사 수는 부족한 상황이다. 물론 일부 공공재 성격을 지닌 의료서비스를 시장 논리만으로 접근하기는 어렵지만 근본적인 의료시스템과 수가체계의 개선을 위한 노력과 함께 수요공급의 법칙이 작동될 수 있는 환경은 조성해야 한다.<br><br>박희준(연세대 교수·산업공학과)","date":"2023-03-01T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289656&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 정순신 사태, 뜻밖의 효과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2022091320480533301_1663069685_0924289758.jpg\"></center><br>어느 조직이나 인사만큼 말 많고 탈 많은 게 없다. 주요 공직자 임명을 놓고는 전 국민이 한마디씩들 한다. “하필 왜 저런 사람을 골랐느냐”고 누구나 쉽게 비판하지만, 인사를 해본 사람은 알 것이다. ‘적재적소’에 사람을 앉히는 일이 얼마나 힘든지, ‘인사가 만사’라는 말의 무게가 얼마나 무거운 것인지.<br><br>정순신 변호사의 국가수사본부장 임명이 하루 만에 취소됐다. 명백한 인사 검증 실패였다. 검증하는 자리에 있던 한동훈 법무부 장관은 정 변호사 아들의 학교폭력을 몰랐다고 했다. 언론 보도와 댓글 등 여론의 흐름에 누구보다 민감한 한 장관이 정말 몰랐는지, 알면서도 모른다고 하는 것인지 알 도리는 없다. 다만 그 사실을 알았더라면, 검증 과정에서 걸러냈을지는 궁금하다. 과거 사례를 돌아보면 검증 실패에 따른 인사 참사는 ‘그 사실’ 자체보다 ‘그 사실이 이렇게 문제가 될지’를 미처 몰랐을 때 벌어지곤 했다.<br><br>인사 실패는 인사권자와 당사자에겐 비극이지만, 아이러니하게도 한국 사회 전체를 놓고 보면 좋은 쪽으로 한 발 나아가는 계기로 작용했다. 관행적으로, 알음알음, 끼리끼리 해오던 일들이 검증 과정에서 만천하에 드러나면서 더는 용납할 수 없는 문제라는 사회적 공감대를 확보하는 기회가 돼 왔다.<br><br>조국 전 법무부 장관의 인사 검증 과정은 ‘학벌 세습’을 통해 부모가 누리는 기득권을 자녀에게 물려주려 했던 586세대의 내로남불 민낯을 적나라하게 드러냈다. 입만 열면 공정을 말하던 이들이 정작 자신의 자녀를 위해선 불공정 게임을 마다하지 않는 모습에 많은 이들이 분노했다.<br><br>이후 ‘부모 찬스’는 중요한 검증 기준으로 자리 잡았다. 윤석열정부 들어 김인철 부총리 겸 교육부 장관 후보자는 가족 전원의 풀브라이트 장학금 특혜 의혹으로 물러났다. 정호영 보건복지부 장관 후보자 역시 자녀의 의대 편입 과정에서 ‘아빠 찬스’ 논란이 불거져 자진 사퇴했다.<br><br>‘혐오발언’을 일삼던 김성회 대통령비서실 종교다문화비서관의 자진 사퇴는 공직자의 언어에 대해 다시금 환기하는 계기가 됐다. 학계에서 관행처럼 해오던 논문 표절에 급제동이 걸린 건 2006년 김병준 교육인적자원부 장관이 발탁됐을 때였다.<br><br>이번에 논란이 된 정 변호사 아들의 학교폭력 문제는 최근 인기를 끈 드라마 ‘더 글로리’와 맞물리며 여론의 뇌관을 건드렸다. 무엇보다 피해자는 여전히 불행한데 가해자는 서울대 입학해 버젓이 잘살고 있다는 대목에서 민심이 폭발했다. 온라인 커뮤니티와 관련 기사 댓글에는 학교폭력으로 피해를 본 사람들이 가해자와 그 부모의 대응에 여전히 악몽 속에 살고 있다는 폭로가 쏟아져 나왔다. 여기에 서울대 학생들이 징계 문제까지 제기하면서 대학도 시험대에 올랐다. 학교폭력 가해자가 수시와 달리 정시를 통해 명문대에 갈 수 있다는 사실이 드러난 터라 정시 전형에도 변화가 생길지 시선이 쏠린다.<br><br>이 와중에도 검사 출신인 여당의 어느 의원은 ‘아들을 국가수사본부장에 앉히는 게 아니지 않으냐’며 정 변호사 두둔 발언을 내놨다. 그게 현재 여당이나 검사들의 보편적 인식인지도 모르겠다. 하지만 현명한 국민은 자녀가 가해자가 된 사건에 대한 부모의 대응 또한 공직자의 기준이라 생각하며 따져보기 시작했다. 내 자식만 생각해 피해자는 안중에도 없이 자신의 지위와 권력을 한껏 휘두르는 이들은 고위 공직에 앉을 자격이 없다는 선고를 국민이 내린 셈이다.<br><br>정순신 인사 실패는 학교폭력에 대한 우리 사회의 눈높이를 높였다. 뿐만 아니라 권력자들이 개인적인 영역에서 그 권력을 어떻게 사용하는지도 검증 대상으로 삼아야 한다는 걸 분명히 가르쳐줬다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-03-01T19:02:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289758&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “침략자 아닌 파트너”… 윤 대통령 내민 손에 일본이 답할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0302/2023030121251112465_1677673511_0924289707.jpg\"></center><br>윤석열 대통령이 1일 104주년 3·1절 기념식에서 “일본은 과거 침략자에서 협력 파트너로 변했다”고 말했다. 일본은 보편적 가치를 공유하고 안보와 경제, 글로벌 어젠다에서 우리와 협력하는 파트너라는 선언이다. 그러면서 “복합 위기와 심각한 북핵 위협 등 안보 위기를 극복하기 위한 한·미·일 3자 협력이 그 어느 때보다 중요해졌다”고 강조했다. 윤 대통령은 강제징용, 위안부 등 구체적인 과거사 현안은 언급하지 않았다. 전임 대통령들이 3·1절마다 강조했던 일본의 사과나 태도 변화를 요구하지도 않았다. 문재인 전 대통령이 지난 2018년 “일본은 가해자이며 위안부 문제는 반인륜적 인권 범죄”라고 비판한 것과 대비된다.<br><br>윤 대통령이 일본을 파트너라고 규정한 것은 과거사 문제에 매달리기보다 미래를 향한 양국 간 협력을 강조하기 위해서일 것이다. 우리는 일본 제국주의의 식민지 지배라는 치욕스러운 과거를 경험했다. 불행한 과거사에도 불구하고 한·일 양국은 경제·외교·문화 등 다방면에서 긴밀한 관계를 맺어온 이웃 국가다. 최근 북핵 위협이 고조되면서 한·미·일의 안보 협력 문제가 과거보다 중요해졌다. 북한의 미사일 도발을 탐지하고 방어하기 위해서는 한·미·일 3국 간 협력이 필수적이다. 미·중 신냉전 대결 구도가 심화되고 우크라이나 전쟁 장기화, 대만 해협 갈등 고조와 같은 외교 안보 난제들도 산적해 있다. 한·일 간 교류도 활발하다. 코로나 사태 이전인 2019년 일본을 찾은 한국인 관광객은 558만명이었고, 한국을 찾은 일본인 관광객은 327만명이었다. 최근 코로나가 진정되자 일본을 방문하는 우리 국민이 폭발적으로 늘어나고 있다.<br><br>한·일 관계는 늘 정치적 논쟁거리였다. 일본과의 화해를 말하면 친일파라는 비판이 쏟아졌다. 외교 문제가 국내 문제로 변질돼 국익이 손상되는 경우도 잦았다. 당장 야권은 “3·1운동 정신의 훼손” “대일 굴욕 외교 참사”라고 비판했다.<br><br>그러나 한국과 일본이 대립과 갈등만 무한정 반복할 수 없고, 그런 관계는 양국 모두에게 도움이 되지 않는다.<br><br>현재 한·일 간에는 이해관계가 첨예한 현안들이 산적해 있다. 강제징용 문제, 위안부 문제, 일본의 화이트리스트 수출 규제, 일본 군사 대국화에 대한 우려 등이다. 복잡한 현안을 풀고 미래로 나아가기 위해서는 어느 한쪽의 일방적인 선언만으로는 부족하다. 특히 최대 현안인 강제동원 피해자 배상 문제와 관련해 일본의 성의 있는 조치가 있어야 한다. 일본의 사과와 반성 표시, 강제동원 당사자인 일본 기업의 피해자 지원재단 참여 등이 필요하다. 모처럼 조성된 양국 관계 개선 움직임이 실질적인 결과로 이어지길 기대한다. 윤 대통령은 일본을 파트너라 부르며 손을 내밀었다. 이제 일본이 응답할 차례다.","date":"2023-03-01T19:01:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289707&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 국회의 체포 부결이 ‘대장동 면죄부’ 될 수 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2022110918200490905_1667985604_0924289511.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">반대보다 찬성이 많았던 이재명 대표의 체포동의안<br>노웅래 의원 체포 부결 때보다 많은 민주당 내 이탈표<br>‘야당 탄압 수사’ 주장 폈지만 동료 의원들도 납득 못 한 것<br>이 대표를 위한 방탄 국회 내년 총선 부메랑 될 수도<br>이 대표가 사즉생의 심정으로 결단해야 정치가 복원된다<br></div><br>국회가 이재명 더불어민주당 대표에 대한 체포동의안을 부결시켰다. 성남시장 시절 자신의 재선을 도와준 업자들에게 수천억원의 이권을 몰아주고 관내 기업들로부터 광고비 수십억원씩을 뜯어낸 혐의를 받고 있는 이 대표에 대한 구속을 국회가 가로막았다. 그러나 국회의 체포동의안 부결이 이 대표에 대한 면죄부가 될 수는 없다.<br><br>이 대표는 자신에 대한 검찰 수사를  ‘야당 탄압’이라고 주장했다. 법원이 보낸 체포동의서가 국회에 제출되자 이를 반박하는 기자회견을 열었고, 국회 표결 직전에는 동료 의원들 앞에서 신상발언을 했다. 그러나 표결 결과를 보면 이 대표의 주장에 동조한 의원들이 뜻밖에도 적었다. 체포동의안의 찬성표(139)가 반대표(138)보다 1표 많았다. 찬성표가 투표자(297명)의 과반에 미치지 못하는 바람에 체포동의안이 부결됐지만 무효·기권표(20명)까지 감안하면 이 대표의 혐의가 중하다고 판단한 의원들이 절반을 넘었다고 봐야 한다. 반대표를 던진 의원들의 숫자는 지난해 12월 민주당 노웅래 의원의 체포동의안을 부결시킨 의원들(161명)보다 적었다. 이 대표와 민주당 지도부는 이 점을 무겁게 받아들여야 한다. 겉으로 보면 국회가 이 대표를 지켜준 것 같지만 안을 들여다보면 이 대표가 동료 의원들을 설득하는 데 실패했다. 일반 국민들을 상대로 한 최근 여론조사에서도 이 대표가 구속돼야 한다는 반응이 더 많았다.<br><br>이 대표는 지난 17일 민주당 지역위원장들에게 보낸 18쪽 분량의 글에서 검찰 수사가 증거도 없이 한두 명의 진술에 의존하고 있다며 영장 내용을 조목조목 반박했다. 그러나 구속영장에는 이 대표가 측근들을 통해 대장동 위례 개발사업 진행 과정을 상세히 보고받고 구체적인 지시를 했으며, 내정된 업체에 수익을 몰아주도록 한 과정이 생생하게 나온다. 이 대표가 직접 가필한 결재 문건과 보고받은 서류, 이면계약서, 결합개발 타당성 검토보고서 등이 증거로 제시돼 있다.<br><br>네이버, 두산건설, 차병원 등이 성남FC에 후원금을 낸 것은 성남시장과 무관하다는 게 이 대표의 주장이지만 구속영장에 나타난 해당 기업들의 조사결과는 달랐다. 이들 기업은 인허가권을 쥐고 있는 당시 성남시장인 이 대표의 요구대로 후원금을 냈으며, 그 대가로 토지 용도변경, 건축물 용적률 상향 조정 등을 얻어냈다.<br><br>헌법상 무죄추정의 원칙은 이 대표에게도 적용돼야 하고, 이 대표의 해명과 항변은 존중받아야 한다. 검찰 수사가 무리하거나 틀릴 수도 있다. 과거 검찰 수사를 돌아보면 세 번이나 구속되고도 세 번 모두 무죄 선고를 받은 박주선 전 의원처럼 억울한 정치인이 있었고, 적폐청산 수사 도중 극단적인 선택을 한 이재수 전 기무사령관처럼 불행한 이도 있었다. 그러나 국회가 체포동의안을 부결했다고 해서 이 대표에 대한 수사와 기소를 중단할 수는 없다.<br><br>이 대표는 지난 대선에서 윤석열 대통령에게 0.73% 포인트 차이로 졌지만 여전히 유력한 정치인이고, 잠재적인 차기 대선 후보다. 가난한 집안에서 자라나 제도권 교육도 제대로 못 받은 소년공 출신 변호사 이재명은 여전히 지지자들을 매료시키는 성공신화를 갖고 있다. 특히 스스로를 양극화에 희생된 소외계층이라고 생각하는 이 대표의 열렬 지지자들은 그의 인간적 약점이나 흠결에는 별로 신경쓰지 않는다. 이 대표가 법정에서 누명을 벗고 무죄 선고를 받는다면 그의 정치적 기반은 더욱 단단해질 것이다. 설사 사법처리를 받는다고 하더라도 지지자들의 애정이 여전하다면 정치적 재기가 가능하다. 그러나 아무리 성공신화의 주인공이라고 하더라도 불법과 비리 의혹을 깨끗이 벗지 못한다면 정치 지도자로 설 곳은 없다. 이 대표가 사법처리와 함께 대중으로부터 잊혀진 존재가 된다면 어쩔 수 없는 운명으로 받아들여야 한다.<br><br>대선이 끝난 지 1년이 되어가는데도 우리 정치는 소모적인 갈등과 대결 정치에서 벗어나지 못하고 있다. 윤석열정부가 기대만큼 잘 하지 못하고 있는데도 민주당 지지율이 저조한 데에는 이 대표의 사법 리스크가 크게 작용하고 있다. 이 대표가 불체포 특권을 방패삼아 사법 리스크를 해소하지 못한다면 그 부작용은 내년 총선에서 부메랑으로 돌아올 것이다. 이 대표는 사즉생의 심정으로 결단해야 한다. 그래야 민주당이 살고, 정치가 복원된다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-02-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289511&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 챗GPT, 까짓것!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2021070920510566142_1625831465_0924289444.jpg\"></center><br>우리말 ‘쓰다’에는 여러 뜻이 있다. 글을 쓰고(筆), 입맛에 쓰고(苦), 소비하는 것도 쓴다(費)고 말한다. 사람을 쓰고(庸), 마음을 쓰고(用), 모자를 쓰기(着)도 한다. 이렇게 많은 뜻이 ‘쓰다’ 하나에 있다니, 쓰다는 참 쓰임이 많은 말이고, 우리말은 역시 신통방통한 측면이 있다.<br><br>손님 입장에서 편의점은 돈을 쓰는 곳이겠지만 내겐 글을 쓰는 공간이다. 편의점에 있다 보면 하루 종일 글감이 솟고, 창고 구석에 앉아 문장으로 옮긴다. 어느덧 쓰는 일이 내 삶이 됐다. 처음엔 ‘작가’란 호칭이 어색했는데 그렇다고 가게에서처럼 ‘사장’이라 불러 달라기도 애매해 그냥 작가라는 이름을 받아들였다. 에세이를 주로 쓰다 보니 ‘에세이스트’는 어떨까 싶었지만 아직 가당찮아 보류했다.<br><br>사람이 특정한 직업을 갖고 ‘나는 이런 사람’이라고 말할 수 있게 되기까지는 얼마나 많은 축적이 필요할까. 기자증을 받았다고 곧장 기자라고 하기에는 쑥스럽고, 조종간을 잡았다고 파일럿이 되는 것은 아닌 것 같다. 직업의 이름에 부끄럽지 않은 나름의 담금질을 거쳐야 하지 않을까. 내가 에세이를 쓴 지도 벌써 5년. 엊그제 네 번째 에세이집을 펴내게 됐으니 이젠 ‘에세이스트’라고 말해도 부끄러울 정도는 아닐 것 같다.<br><br>요샌 어디를 가나 챗GPT가 화제다. 며칠 전 어느 소설가를 만났더니 자신의 직업적 위기감에 대해 하소연하더라. 인공지능(AI)에 소설 주제를 말하고 얼개를 짜 달라고 부탁했더니 결과물이 자신이 몇 날 며칠 고민했던 것보다 훌륭하게 느껴져 자괴감에 빠졌다나. 앞으로 소설가라는 직업은 AI가 골라준 스토리를 다듬는 정도로만 남지 않을까 하면서 그는 한숨을 내쉬었다. 나는 옆에서 “그래도 인간은 살아남을 거야”라고 위로했지만 ‘사람이 글을 쓰는 세상’의 끝자락에 우리는 직업을 잘못 선택한 것이 아닐까 하는 불안감이 잠깐 스치기도 했다.<br><br>귀가하는 버스 안에서 문득 이런 계산적인(?) 생각도 했더랬다. AI 발달로 소설가의 삶은 조금 변화가 있을지 몰라도 에세이스트의 역할은 변함이 없을 것이라고. 없는 이야기를 만들어내는 소설은 AI가 끼적일 수 있겠지만 ‘자기 서사’를 기본으로 하는 에세이는 사람만이 쓸 수 있는 장르이며, AI가 만약 그런 것을 쓴다면 이미 에세이가 아니게 된다. 아, AI의 자기 에세이는 있을 수 있겠군.<br><br>어쭙잖게 꾸준히 에세이를 쓰고 신문과 잡지에 기고하다 보니 ‘에세이 잘 쓰는 법’에 대한 질문을 받곤 하는데 그때마다 “보고 느낀 대로 쓰면 됩니다”라고 대답한다. ‘교과서에만 충실했더니 수능 만점 받았어요’라는 식의 재수 없는 답변인 건 알지만 그 이상 어떻게 말한단 말인가. 잘 쓰려 애쓰지 말고 쉽게 쓰려 노력하고, 있는 그대로만 쓰면 된다. AI가 접근할 수 없는 인간의 영역이기도 하다.<br><br>결국 ‘사는’ 일은 사람만이 할 수 있는 일이다. AI가 인생을 대충 끼적일 수는 있겠지만 살지 못한 삶에 대한 허상일 따름이며 오직 인간만이 ‘살아본’ 삶을 쓸 수 있다. 그러니 우리가 삶을 사랑해야 할 이유 또한 충분하지 않은가. 허상이 넘칠수록 인생의 의미에 대한 갈망은 높아질 것이며, ‘사람의 길’은 바로 거기에 있다는 나름의 낙관적 전망을 해본다. 허탈감에 빠진 소설가에게도 응원의 말을 건네고 싶다. AI가 발달할수록 소설가의 가치는 더욱 소중히 빛날 것이라고.<br><br>네 번째 에세이집 제목은 ‘셔터를 올리며’로 정했다. 기계 장치와 리모컨이 셔터를 올릴 순 있어도 셔터가 올라가는 순간의 감촉은 겪어본 자만이 고스란히 전할 수 있는 영역이다. 챗GPT, 쳇, 까짓것! AI에 앎이 있다면 우리에겐 삶이 있고, AI에 지식이 있다면 우리에겐 지혜가 있다. ‘쓰는’ 사람이 되길 참 잘했다.<br><br>봉달호(에세이스트·편의점주)","date":"2023-02-28T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289444&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이경훈의 도시건축 만보] 양치의 공간학","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022818310599606_1677576665_0924289445.jpg\"></center><br>공항 입국장은 떠날 때 못지않은 설렘이 있다. 열흘 남짓 해외여행이었지만 고국은 다시 새롭고 반갑다. 맞이하는 관리들의 표정도 예전에 비해 훨씬 부드럽고 친절하다. 아마도 공간이 이십 년 전 김포나 8시간 전에 떠나온 칙칙한 외국 공항과 비교할 수 없을 만큼 세련되고 화사하기 때문일 거로 생각했다. 역시 공간은 사람의 감정도 행동도 규정한다. 우아한 공간은 우아한 행태와 태도를 만든다.<br><br>버스를 타기 전 미리 들른 화장실에는 익숙하면서도 낯선 풍경이 펼쳐졌다. 제복 입은 공항 직원 서넛이 양치하고 있었다. 요란하게 거품을 튀며 헛구역질 소리까지 곁들인 장면은 한국 보건교육의 승리라 할 만했다. 하지만 밤샘 비행 후 몽롱한 머릿속에서는 오랜 의문이 떠올랐다. 양치는 공적인 행위인가? 용변처럼 칸막이 뒤에서 사적으로 행해야 하는 일인가? 그 정도는 아니지만 입을 헹구거나 여성이 화장을 고치는 정도로 조심한다면 받아들여질 수 있는 일인가?<br><br>건축은 사적인 공간을 만드는 일이다. 그런데 사적인 공간은 상대적이며 유동적이다. 공항을 통해 입국하는 과정은 나의 나라로 돌아온다는 점에서 외국에 비해 사적이다. 버스를 타고 서울로 들어서며 다시 나의 도시로 들어오게 되면 상대적으로 사적이다. 아파트 단지에 들어서며 한 겹 더 사적인 공간을 만난다. 아파트 현관, 엘리베이터를 거쳐 집안에 들어서서 점점 더 사적인 영역으로 진입한다. 거실 또한 다른 가족들과 공유하는 상대적으로 공적인 공간이므로 완벽한 프라이버시는 방에 들어설 때 비로소 완성된다. 이를 건축학에서는 공간의 위계라고 말한다. 즉, 건축은 점진적으로 사적인 공간을 향하며 급격한 변화는 공간의 배열을 혼란스럽게 한다는 것이다.<br><br>미국 도시학자 줄리안 바이나트 교수는 공적인 공간과 사적인 공간의 차이는 소유주가 공공인가 사적인가 구별이 아니며, 개인의 권리와 의무 관계가 달라지는 공간적 경험이라고 정의한다. 각각 단계별로 개인의 복장, 언어, 행동양식이 달라진다. 물론 사회적·문화적 배경에 따라 그 기준은 달라지기도 한다. 그 기준에서 벗어날 때 혼란스럽거나 무례로 받아들인다.<br><br>예를 들면 공공장소에서 휴대전화의 사용 같은 것이다. 공공공간에서 정적을 깨며 사적인 대화를 큰소리로 나누는 것은 암묵적으로 합의된 권리와 의무에 균열을 가져오는 행동이기 때문이다. 공간적으로는 찜질방이 대표적이다. 분명 대중이 함께 이용하는 공공장소지만 안방에서나 일어날 법한 매우 사적인 일들이 벌어지기 때문이다. 코를 골며 잠이 들거나 편한 자세로 TV를 보기도 한다. 심지어는 지나친 애정행각을 삼가 달라는 호소문이 붙어 있을 정도다. 이를 외신들이 흥미롭게 관찰하고 있다. 찜질방에 가는 것은 쇼핑몰에서 목욕하는 것과 비교할 정도로 공·사 공간의 혼란이 있다는 것이다. 찜질방의 쇠퇴는 팬데믹 영향이 크겠지만 공간적 자각에서 비롯된 것일 수도 있다. 우리나라 특유의 ‘방’ 문화도 공적·사적인 공간에 대한 위계를 전복하기도 한다. 식당의 방이 대표적이다. 공공장소라 할 수 있는 식당에서 급격하게 사적인 공간 ‘방’으로 전환하는 장치다.<br><br>도시 생활은 사적인 일들을 공공장소에서 하게 되는 변화를 의미한다. 거실에서 홀로 시청하던 운동 경기를 익명의 이웃과 같이 보는 스포츠 바가 좋은 예다. 멀쩡한 집을 떠나 카페에서 공부하는 이들도 있다. 각 공간의 공공성 또는 사적인 정도에 따라 행동을 달리해야 하는 도시 특유의 행동양식, 즉 매너가 탄생한다. 그리고 유명한 영화 대사처럼 매너가 신사를 만든다.<br><br>곧 개강이다. 학과 특성상 밤샘 작업이 다반사여서 출근길 복도에서는 양치하며 걷다가 어설프게 인사하는 학생들을 만나게 될 것이다. 어떤 말을 해줘야 할지 마땅치 않다. 고작 양치 하나 가지고 공간의 위계나 프라이버시, 매너를 따지는 꼰대가 될 수는 없는 일이다. 얼버무리며 격려해야 한다. “그래! 밤새 수고했다.”<br><br>국민대 건축학부 교수","date":"2023-02-28T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289445&code=11171462&sid1=col"}]