[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 염치없는 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023031922130356735_1679231583_0924320279.jpg\"></center><br>수년 전 저널리스트가 희망인 대학생 인턴기자와 함께 취재를 했던 적이 있다. 누구도 생의 마지막을 돌봐줄 수 없었던 무연고 사망자에 대한 기사를 위해서였다. 돌도 되지 않았던 아기부터 고독했던 노년까지 여러 죽음의 현장을 찾아다녔다. 어렵게 찾은 유가족은 “그런 사람을 모른다”고 하거나, 먼발치에서 화장을 지켜본 뒤 조용히 사라지곤 했다. 이 취재가 끝난 후 인턴기자는 언론인으로서의 꿈을 포기했다. “살면서 보지 않아도 될 일을 굳이 보고 다녀야 하느냐”는 어머니의 걱정에 마음이 움직였다고 했다.<br><br>최근 기자를 하며 ‘살면서 꼭 보지 않아도 될 일’을 너무 많이 보는 것 같다. 인간다운 삶을 살기 위해 꼭 필요하다고 배우고 가르쳤던 가치가 상당히 퇴색됐다고 느낀다. 상식, 소신, 염치, 체면, 명분, 관용, 배려 등에 대한 얘기다. 또 우리가 배척해야 한다고 생각했던 위선, 거짓, 이기심, 과시 같은 것의 위세를 체감하기도 한다.<br><br>한때 온라인의 재기 넘치는 글에 키득대는 게 유행이었다. 디시인사이드가 만들어지고 딴지일보 등 여러 커뮤니티에 해학과 자조로 무장한 글이 올라오던 때다. 경직된 기업·조직 문화와 사회 분위기 속에서 해방구 역할을 했다. 젊은이들은 이런 키치적인 문화에 열광했다. 그러나 지금 대부분 온라인 커뮤니티는 알 필요 없는 일, 보지 않아도 되는 일을 크게 키우는 확성기 역할을 한다. 어디서나 있을 법한 일도 과장하고 허위 사실을 보태 공분을 일으키려 애쓴다. 남녀 갈등을 부추기고 세대 갈등을 조장하며 이웃을 혐오토록 하는 글도 부지기수다. SNS엔 위선과 과시가 대세이고, 성찰과 깊이 있는 게시물은 갈수록 찾아보기 어려워지고 있다. 블라인드 따위의 익명에 기댄 폭로는 의미 없는 잡음만 키울 뿐 생산적인 결과물로 이어지지 않고 있다.<br><br>현실도 암울하긴 마찬가지다. 정치는 염치를 잃은 지 오래다. 야당 대표는 여러 비리 의혹에도 대표직을 유지한 채 이젠 이유 모를 단식을 하고 있다. 문재인정부의 남북 공조가 파국으로 끝나면서 한·미·일 공조 복원은 불가피한 일이었다. 윤석열정부의 한·일 관계 복원 시도는 필수적이라 생각했는데 갑자기 때아닌 홍범도 장군의 빨갱이 논란이 인다. 뉴라이트의 뿌리 깊은 역사 콤플렉스에 탄식한다. 요새 정치는 정말이지 할 수만 있다면 단 한 글자의 소식도 듣고 싶지 않은 일이 되고 있다.<br><br>나라의 일꾼인 공무원은 저임금에 대한 냉소, 정권 교체 때마다 벌어지는 갈팡질팡 정책 탓에 이탈 폭이 커지고 있다. 공무원뿐 아니라 이젠 사명감, 소신보다 벌이를 중시해야 하는 게 아닌지 고민하는 명예직들이 정말 많다. 이렇게 사느니 돈이라도 벌자는 얘기다. 코로나 자산 버블은 이런 고민의 폭을 더욱 키웠다. 공교육의 수호자인 교사는 헬리콥터 맘을 넘어선 진상 학부모 탓에 스스로 목숨을 끊는 지경까지 왔다. 적기에 치료를 받지 못한 사회적 약자들은 그간 상상도 하지 못했던 흉기 난동을 벌였다. 민간 기업도 아닌 한국토지주택공사(LH)는 서민 주택의 철근을 빼돌려 입주민을 위험에 노출시켰다. 계속 하락하는 출산율은 국가를 존망의 기로로 몰아넣고 있지만 젠더 갈등을 해소해보려는 정부의 노력은 전무하다시피 하다.<br><br>지면을 장식하는 사회 곳곳의 불안함은 출범 2년도 안 된 윤석열정부만의 문제도 아니다. 5년 만에 정권을 주고받은 여야의 합작품이며, 비전없고 오만한 정치가 만들어낸 서글픈 현실이다. 사회적 가치가 외면받는 풍토를 만들어낸 국가 교육의 문제이기도 하다. 지금이 역사 논쟁을 벌이고, 단식을 할 때인가 싶다. 참으로 염치없는 사회가 되고 있다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-09-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320279&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 과거가 미래를 잠식하는 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2022112721140918841_1669551249_0924320282.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">'꿀 빤 세대' 어른들과 미래 안<br>보이는 청년들… 세대 갈등이<br>지역·이념·계층 갈등을 압도<br><br>20년 묵힌 연금개혁, 청년들<br>불신·좌절 키워… 지금 바로<br>오랜 부채 청산할 마지막 시간<br><br>개혁 밀어붙일 각오·결기 안<br>보이는 현실…대통령·여당은<br>'다수 야당 반대' 탓하고<br>야당은 '결사항전'만 외치며<br>숙제 외면한다면 그 대가는<br>미래세대가 치를 수밖에<br></div><br>‘꿀 빤 세대’. 요즘 젊은이들은 기성세대를 이렇게 부른다고 한다. 대학만 나오면 평생직장도 노후도 보장됐던 부모들과 달리 자신들에겐 도무지 미래가 보이지 않는다는 것이다. 그간 우리 사회를 가르는 거대한 갈등 구조가 지역과 이념, 계층이었다면 지금의 세대 갈등은 그 모두를 압도하고도 남는다. 연금 문제는 그 간극을 상징한다.<br><br>최근 정부 자문기구인 국민연금 재정계산위원회가 연금 개시 연령을 65세에서 68세로 늦추는 안을 내놓았다. 보험료율을 12∼18%까지 올리고 기금 수익률도 높이면 70년 후인 2093년까지 기금 고갈을 막을 수 있다는 것이다. 한데 불안정한 취업 현실에서 언제까지 연금을 낼 수 있을지 모르는 청년층의 불신을 잠재울 수 있을까. 최근 통계청의 경제활동인구 조사 결과에 따르면, 55~79세 고령층은 평균 49.4세에 퇴직했다. 60세 법정 정년은 현실과 거리가 멀다. 강력한 노조가 있는 사업장에서는 정년 연장 의제를 협상 테이블에 올렸다. 그 안이 관철된다고 해도 그건 그들만의 세상일 뿐, 대다수는 조기 퇴직과 ‘소득 절벽’을 피하지 못한다.<br><br>대학만 나오면 취업이 되던 시대와 그렇지 못한 현재, 그 사이에는 세대를 가르는 거대한 강이 흐른다. 게다가 우리나라는 최악의 저출산 국가다. 합계출산율 0.778명. 올 6월 출생아 수는 1981년 관련 통계를 작성하기 시작한 이래 가장 낮았다. 정부도 내년 예산안에 저출산 관련 예산을 올해보다 25.3% 늘린 17조5900억원으로 편성했다. 하지만 그조차 답이 되지 못할 것임은 정책 당국자들도 모르지 않을 터. 저출산 시대의 아이들에게 감당할 수 없는 고령화의 짐을 지우는 것, 그것이 다가올 재앙이다. 청년들이 그 늪에서 빠져나올 수 있도록 교육, 노동, 연금을 포괄하는 전면적 개혁안이 필요한 이유다.<br><br>20여년 전 독일은 노동, 연금 등에 관한 전면적인 구조개혁을 단행했다. 개혁안이 집권당 내부 반발에 부딪히자 게르하르트 슈뢰더 총리는 조기 총선을 실시해 보수파와 연립정부를 구성함으로써 가까스로 개혁 기조를 유지할 수 있었다. 그렇게 고령화에 맞춰 연금을 자동 조정하는 지속가능계수 제도가 도입됐고 연금 개시연령이 65세에서 67세로 늦춰졌다. 요즘 독일은 ‘유럽의 병자’로 전락할 수 있다는 이야기를 듣는다. 그나마 독일이 20년 전 고통스러운 개혁을 추진하지 않았다면 더 빨리 더 깊은 추락의 늪에 빠졌을지 모른다. 연금 개혁과 관련해서 많은 나라가 저출산 고령화 시대의 현실에 맞는 답을 찾기 위해 안간힘을 쓰는 중이다. 프랑스는 지난 1일 연금개혁안 시행에 들어갔다. 에마뉘엘 마크롱 대통령이 지지율 하락과 격렬한 반대 시위에도 불구하고 정치 생명을 걸고 연금개혁을 밀어붙인 결과다.<br><br>윤석열 대통령은 그런 각오와 결기가 있는가. 10월에는 정부안을 국회에 제출해야 하는데 시간은 없고 갈 길은 멀다. 내년 선거까지 7개월 남았지만 12월이면 사실상 이번 국회는 끝이다. 해가 바뀌면 다들 선거판으로 달려간다. 지난 20여년간 묵혀온 연금개혁의 잔혹한 역사가 다시 반복되지 않으리라 장담하기 어려운 상황이다.<br><br>1998년 김대중정부는 소득대체율을 70%에서 55%로 낮추고 연금 수령 시기도 2013년 이후 5년마다 한 살씩 높여가는 연금개정안을 국회에 제출했다. 국회에선 소득대체율을 60%로 조정한 수정안이 통과됐다. 2003년 노무현정부는 보험료율을 2030년 15.9%까지 올리고 소득대체율은 50%로 낮추는 ‘더 내고 덜 받는’ 연금개혁안을 국회에 제출했지만 국회 임기 종료로 자동 폐기됐다. 4년 뒤 다시 개정안을 국회로 보냈지만 야당은 정부안을 부결시켰다. 대신 보험료율은 높이지 않고 소득대체율만 2028년까지 40%로 낮추는 ‘그대로 내고 덜 받는’ 수정안이 통과돼 현재에 이른다. 그 뒤 세 번 정부가 바뀌는 동안 연금개혁 논의는 멈춰 있었다. 20년간 숙제를 묵히고 청년들을 불신에 빠트린 정치, 여야 모두의 책임이다. 지금이 바로 오래된 부채를 청산할 시간이다.<br><br>한데 대통령과 여당은 ‘다수 야당이 반대해서 어쩔 수 없다’고 미리 변명거리를 준비하고 있는 건 아닌가. 야당은 ‘결사항전’만 외치며 해묵은 숙제는 아예 외면할 참인가. 지지층만 바라보는, 이념에 사로잡힌 사생결단의 정치는 한국 사회의 미래를 잠식한다. 그리고 그 대가는 고스란히 우리 자식, 손주들이 치를 수밖에 없다.<br><br>박선숙 전 국회의원","date":"2023-09-10T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320282&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 비행기라는 공간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091022580860737_1694354288_0924320278.jpg\"></center><br>장거리 비행은 피로하다. 이코노미 좌석은 한 사람이 열두 시간 이상 틀어박혀 있기에 너무 좁은 공간이다. 한 번도 비즈니스석을 타본 적은 없지만 조금 낫더라도 피로하긴 마찬가지일 것 같다. 밀폐된 공간, 너무 많은 사람들, 조절할 수 없는 옆자리 소음 등 기내라는 공간의 속성은 먹고 자는 것 이외의 활동을 불가능하게 한다.<br><br>그럼에도 이곳은 매력적이다. 낮의 창문은 무수한 형태의 구름이 새파란 하늘에 떠 있는 풍경을 상영한다. 지상에서는 볼 수 없는 장면이다. 아무리 창밖을 들여다봐도 질리지 않는다. 둥근 지평선을 바라보며 내가 지구라는 행성에 살고 있다는 사실을 새삼스럽게 실감한다. 창밖으로 내려다보이는 도시들은 너무 작아서 나의 존재 역시 얼마나 소소하고 찰나의 것인지 생각하게 한다. 칼 세이건이 우주에서 바라본 지구를 ‘창백한 푸른 점’에 불과하다고 말했듯 우리가 알고 있는 세상사의 모든 희로애락이 이 작은 행성에서 일어나고 사라졌다. 그리고 지구보다도 한없이 작은 내가 여기에 있다.<br><br>또한 상공은 지구의 모든 구분과 구별로부터 자유로운 허공이다. 물론 하늘에도 국적이 있지만 그 국적을 지정하는 주체인 지상으로부터 멀리 떨어져 있다. 새파란 하늘을 바라보고 있다 보면 인간이 정해놓은 모든 규범이 거추장스럽게 느껴진다. 어디에도 속하지 않은 상태가 지상에서는 불안함과 쓸쓸함을 유발하지만 상공에선 자유로운 감각을 준다. 밤하늘을 나는 야간 비행은 특히 좋다. 불빛이 무수하게 들어차 있는 발밑의 도시는 별이 가득 들어찬 밤하늘만큼이나 아름답다.<br><br>뭉친 허리와 퉁퉁 부은 다리를 견디며 도착한 곳에는 낯선 풍경과 얼굴들이 있다. 그러나 지구 어디라도 내가 있던 곳과 같은 하늘로 이어져 있다는 생각을 하면 어딘지 친근하게 느껴진다. 비행은 하늘을 겪을 수 있게 한다. 지상에서는 불가능한 경험이다. 하늘에는 역사가 없다. 나는 비행기 안에서 역사로부터 이탈하는 기쁨을 누린다.<br><br>김선오 시인","date":"2023-09-10T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320278&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘방심’이 키운 모로코 지진 피해… 타산지석 삼기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091022570460735_1694354224_0924320355.jpg\"></center><br>모로코 강진의 피해 규모가 걷잡을 수 없이 커지고 있다. 4000명을 훌쩍 넘어선 사상자는 계속 불어나고, 고도(古都) 마라케시부터 수도 라바트까지 도시마다 수많은 건물이 무너져 쑥대밭이 됐다. 반드시 닥쳐올 여진의 공포 속에서 필사적인 구조작업을 벌이고 있지만, 맨손으로 잔해를 파헤쳐야 할 만큼 열악한 상황이다. 국제사회의 신속한 지원이 절실하다. 누구에게나 닥칠 수 있는 천재지변 앞에서 도움의 손길을 주저할 이유는 없다. 한국도 당장 필요한 구조대 파견부터 향후 몇 달은 걸릴 수습과 몇 년은 소요될 복구 과정에서 글로벌 중추국가에 걸맞은 역할을 해야 한다.<br><br>이번 지진은 지난 120년 동안 이 지역에서 발생한 최대 규모(6.8)였다. 모로코는 1900년대 이후 규모 6.0이 넘는 지진을 겪은 적이 없다. 유라시아판과 아프리카판 사이에 놓인 지진 빈발 지역인데도 두 대륙판의 움직임이 워낙 느려서(연간 4㎜) 잔지진이 많을 뿐이었고, 간헐적인 대형 지진은 지중해 동쪽에 치우쳐 왔다. 1960년 이례적인 규모 5.8 지진에 수천명이 희생되자 건축법을 개정하는 등 지진 대비 움직임을 보였지만, 다시 반세기 넘게 큰 지진 없는 시간이 이어지며 경각심은 흐지부지됐다고 한다. 자연 재난은 인간의 방심을 자양분 삼아 덩치를 키우는 법이다. 지난 2월 튀르키예 지진의 천문학적 피해 역시 안이했던 대비에서 비롯된 측면이 컸다. 튀르키예 정부는 내진설계를 의무화하고도 이를 어긴 건축업자들을 정기적으로 사면하며 그 대가로 수수료를 받아 재정에 충당해왔다. 무려 1만2000채나 건물이 무너진 배경에는 불법 건축을 사실상 방조한 정부의 방심이 있었다.<br><br>한국의 지진 환경은 모로코와 흡사하다. 규모 5.4 지진(2017년 포항)을 겪긴 했지만 6.0 이상은 별로 기억에 없고, 환태평양 조산대에서 비켜선 안전지대라는 인식이 뿌리 깊다. 아무리 느리게 움직이는 대륙판도 언젠가는 충돌하며, 지금 모로코에서 보듯 그 충격은 상상을 초월한다. 우리 동해에선 지난봄 수십차례 연쇄 지진에 지진위기경보가 상향되는 등 ‘언젠간 벌어질 일’의 조짐이 이미 심상찮게 나타나고 있다. 턱없이 미흡한 단층조사와 건축물 안전대책을 서둘러야 할 것이다. 경각심이 있어야 할 자리에 방심이 둥지를 틀고 있지 않은지 항상 돌아봐야 한다.","date":"2023-09-10T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320355&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 재차 부상한 중국 공급망 악재, 외교·산업적 역량 쏟아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091022550760731_1694354107_0924320378.jpg\"></center><br>최근 중국 화웨이 최신 스마트폰 개발, 일부 요소 수출 중단 등 중국발 악재가 잇따라 불거지면서 한국 산업계에 다시 비상등이 켜졌다. 전자는 미국과 중국 간 무역 갈등, 후자는 중국에 대한 원료 의존도로 인해 우려가 커졌는데 궁극적으로 우리의 공급망에 영향을 줄 수 있는 사안들이다. 정부는 사태를 철저히 파악해 대비해야 할 것이다.<br><br>화웨이가 미국의 제재에도 불구하고 최신 공정 프로세서를 적용한 신형 5G 스마트폰을 만든 점, 해당 폰에 SK하이닉스의 메모리 칩 등이 탑재된 것은 우리를 곤혹스럽게 한다. 대중 공급망 제재에 균열이 간 만큼 미국이 더욱 강한 규제를 펼 것이 확실시된다. 문제는 자칫 한국 기업들이 후폭풍을 직접 맞닥뜨릴 수 있다는 점이다. 미국은 지난해 10월 한국 삼성전자와 하이닉스의 중국 반도체 공장에 대해 1년간 일정 수준 이하의 설비 반입이 가능한 유예 조치를 부과했는데 최근 한·미 관계 진전으로 추가 유예 연장이 예상됐었다. 그런데 화웨이폰에 SK 칩이 장착된 사실이 드러나 미국 내에서 “예외없는 전면 규제” 목소리가 커지고 있다. 미국과 중국 내 안정적 반도체 수급이 흔들릴 경우 가뜩이나 수출 부진 등으로 침체된 우리 경제에 큰 부담으로 작용하게 된다. 정부와 산업계는 SK 칩이 어떻게 화웨이폰에 장착됐는지 조사하고 유통망 개선 등 보완책을 동시에 마련하면서 한·미 양국 간 신뢰도를 높여야 한다<br><br>중국 정부가 최근 자국 일부 비료업체에 요소 수출 중단을 지시하면서 발단이 된 요소수 대란 가능성도 면밀한 모니터링이 필요하다. 정부는 중국이 전면 수출 통제를 내세우지 않은 데다 외신에서 언급된 ‘비료용 요소’는 중국산 비중이 17%에 불과해 크게 걱정할 게 아니라고 한다. 하지만 2년 전 중국의 요소 수출 중단으로 물류 마비를 겪은 한국으로선 마냥 안심할 수 없다. 이번 조치에서 빗어났다곤 해도 산업용 요소의 경우 중국 의존도가 지난해 71.7%에서 올해 89.4%까지 되레 크게 늘었다. 중국은 사드 보복에서 보듯 비공식적이고 반시장적 제재에 익숙한 만큼 산업용 요소 수출 중단 가능성도 철저히 염두에 둬야 한다. 중국이 한·미 밀착을 끊임없이 경고해 왔기에 그들의 발표를 무작정 믿고 마음을 놓아선 안 된다.<br><br>두 사안은 우리가 중국발 공급망 문제가 터질 때 얼마나 취약할 수 있는지를 보여준다. 수입 및 수출선 다변화도 중요하지만 결국 미·중 양국 사이에서 유연하고 당당히 나설 수 있는 외교적 대응 역량을 갖추는 게 필요하다. 최근 윤석열 대통령이 아세안 정상회의 등에서 한·중 관계 개선을 꾀했는데 한·미·일 협력과는 별개로 이런 기조를 견지해야 할 것이다. 미·중 갈등이 이어지는 한 공급망 문제는 끝날 때까지 끝난 게 아니다.","date":"2023-09-10T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320378&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 산업장관과 ‘에너지 믹스’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023061601090461716_1686845344_0924320286.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수년째 삐걱거리는 에너지 정책 우려돼…<br>장관 후보자 숙제가 바로 ‘균형 있는 복원’<br></div><br>카메라 삼각대의 핵심은 ‘균형’이다. 최소 3개 이상의 다리로 균형을 맞춰야만 기울어지지 않은 사진을 찍어낼 수 있다. 이를 위해서는 삼각대를 거치하는 지형에 맞춰 다리 길이를 정확히 조절하는 섬세함이 필요하다. 이 과정 없이 나오는 결과물의 품질은 기대하기 힘들다.<br><br>에너지 정책도 카메라 삼각대 거치 작업과 닮았다. 급증하는 전력 수요를 오롯이 감당해내려면 삼각대 다리 격인 에너지원이 몇 개라도 부족하다. 이를 토대로 도시 시뮬레이션 게임마냥 다양한 전력 생산시설을 구축하고 생산 능력 균형을 맞춰야 한다. 국가는 이 작업을 ‘에너지 믹스(Energy mix)’라고 부른다. 보통 일이 아니지만 한국은 이를 가장 잘 해왔던 국가 중 하나라 해도 과언이 아니다. 석탄화력발전과 석유화력발전, 수력발전을 넘어 원자력발전까지 도입했다. 여기에 액화천연가스(LNG)를 쓰는 복합화력발전을 비롯해 태양광·풍력, 수소연료전지발전과 같은 새로운 삼각대 다리 마련 작업도 진행해 왔다.<br><br>기후변화 대응과 같은 지형 변화에 맞춘 다리 길이 조절도 평균점 이상은 된다. 석탄화력발전을 줄이고 이를 신재생에너지로 대체하는 작업이 그 사례다. 수소를 비롯한 새로운 에너지원을 찾는 노력 역시 보완재 역할을 톡톡히 해왔다고 평가된다. 정부의 에너지 믹스에 대한 평가는 이해관계자마다 다를 수 있겠지만 한 가지만큼은 분명하다. 2011년 9월 ‘대정전’을 제외한다면 21세기를 사는 한국인은 정전 경험이 없다시피 하다. 수시로 정전을 겪는 타 국가들과 대비된다.<br><br>그런데 수십년간 잘 유지해 왔던 이 에너지 믹스 균형이 최근 들어서는 수년째 삐걱거리고 있다. 2017년이 변곡점이 됐다고 봐야 할 듯하다. 당시 정부는 탈원전을 선포하고 원전 역할의 축소를 천명했다. ‘언제 터질지 모른다’는 판단에 삼각대 다리를 교체하겠다고 나섰다. 대체재로는 태양광·풍력 등 재생에너지를 콕 집었다. 석탄화력발전과 원전을 다 대체해야 하다 보니 대체 속도를 급격히 늘린 게 특징이다.<br><br>결과는 어떤가. 과속이 돼 버린 재생에너지 확대는 전력 계통 불안을 야기했다. 필요한 시점에 필요한 지점에 공급할 수 있는 전력 계통 체계를 완성하지 못한 상태에서 공급이 늘어난 탓이다. 한국을 지탱해 왔던 에너지 믹스에 균열을 우려할 만한 상황이 연출됐다. 이번 정부도 현재까지 성적표는 별반 다르지 않다. 탈원전을 폐기하고 원전 복원에 뛰어든 점은 불안정한 국제 상황을 고려할 때 긍정적으로 평가할 만하다. 하지만 반대급부로 신재생에너지에 대한 투자가 멈추다시피 했다.<br><br>방문규 산업통상자원부 장관 후보자가 향후 풀어야 할 숙제다. 방 후보자가 국회 인사청문회 사전 답변을 통해 말한 “에너지·자원 불확실성을 적극 해소하겠다”는 말이 공언이 돼서는 안 된다. 생태계 복원이 이미 진행 중인 원전 이외 사안에 신경 쓸 필요가 있다. 재생에너지가 시행착오를 겪었던 부분을 정비해 튼튼한 삼각대 다리로 쓸 수 있도록 기초를 더 다져야 한다. 각국별로 자원민족주의 색채가 짙어지는 상황이다. LNG 등 전통적인 자원 수입이 안 되는 상황을 가정하고 신재생에너지를 대해야 한다.<br><br>이와 함께 대체 에너지원 개발에 더욱 힘써야 한다. 미래 에너지이자 한국이 강점을 지닌 수소가 대표적인 사례다. 한국무역협회는 올 들어 세 차례에 걸쳐 수소 산업 경쟁력 강화를 위한 정책 연구 보고서를 냈다. 미국·일본·중국·호주 등 주요국들은 너나 할 것 없이 수소 투자를 강화하는데 한국에는 걸림돌이 많다는 게 주요 골자다. 수소와 관련된 국내 규제를 적극적으로 풀어내고 연구개발 예산도 더 투자할 필요가 있다.<br><br>윤석열 대통령은 주요 20개국(G20) 정상회의에 참석해 ‘녹색 사다리’란 표현을 쓰며 원전과 수소의 중요성을 강조했다. 재생에너지가 빠진 점은 아쉽지만 에너지 믹스의 방향성 자체는 주어진 셈이다. 이를 토대로 에너지 믹스를 균형 있게 복원하는 일은 이제 방 후보자의 몫이다.<br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2023-09-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320286&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 중국의 복잡한 속내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2022122519150346576_1671963303_0924320280.jpg\"></center><br>한·중·일 협력이 한국 외교의 새로운 과제로 부각되고 있다. 인도네시아에서 개최된 아세안+3(한·중·일) 정상회의에서 윤석열 대통령은 한·중·일 협력 메커니즘의 재개를 제안했다. 한국 정부는 캠프 데이비드 회담을 통해 한·미·일 협력 격상이라는 성과를 이뤘다고 판단하고 이제 한·중·일 협력을 활성화하고자 한다.<br><br>한·중·일 협력 재개는 사실상 한·중 관계의 회복을 겨냥한 것이다. 윤 대통령은 자카르타에서 열린 리창 중국 총리와의 회담에서 한·중·일 정상회의 개최 협조를 요청했고 중국도 적극 호응한 것으로 알려졌다. 일단 연내에 서울에서 4년 만에 한·중·일 정상회의가 성사될 수 있다는 기대가 커졌다. 한·미·일 협력 격상을 기반으로 한·중·일 관계도 동반 발전한다면 미·중 경쟁의 소용돌이에서 한국은 국제적 위상과 역할이 확장되는 소중한 성과를 얻게 되는 것이다. 그런데 이런 기대가 현실화되기 위해서는 냉철하고 정교한 전략적 준비가 필요해 보인다.<br><br>우선 한·미·일과 한·중·일 협력에 대한 중국의 복잡한 속내를 냉정하고 정확하게 파악할 필요가 있다. 중국은 국내 경제 불안정과 미국 압박이라는 이중고에서 벗어나기 위해 주변 지역 안정과 우군 확보가 중요한 것이 현실이긴 하다. 요컨대 중국은 한·중·일 협력을 미국 주도의 대중 압박 연대가 중국 인접 지역에서 강화되는 것을 약화하는 전략적 카드로서 제한적으로 고려할 가능성이 있다. 윤 대통령은 리 총리와의 회담에서 북핵이 해결되지 않으면 한·미·일 협력 체계는 더욱 공고해질 수밖에 없다고 사실상 북핵 문제에 대한 중국 책임론을 거론했다. 반면에 취임 후 첫 외교 무대에 등장한 리 총리는 한·미·일 협력, 북핵 등 민감한 문제에 대해 직접적 대응을 하지는 않았다. 그럼에도 중국이 한·미·일 안보 협력이 북핵 문제로 인해 강화됐다는 논리를 수용 또는 이해했다고 보기는 어렵다.<br><br>캠프 데이비드 정상회담 직후 중국은 미국이 동북아에서 중국을 견제하기 위해 소(小) 나토(NATO)를 구축하려 하고 아태지역을 ‘신냉전’으로 몰고 가 이 지역의 평화와 안정에 위협이 되고 있다고 비판했다. 특히 한·미·일 정상회담에서 대만, 남중국해 문제를 제기한 것은 노골적 내정 간섭이며 중국과 주변국을 의도적으로 이간시키려는 시도라고 강도 높게 비난했다. 중국은 한국과 일본을 향해서는 직접적 비판을 자제하면서 미국을 정조준해 공세를 펼치고 있다. 중국은 한·미·일 안보 협력에서 한·일 관계는 여전히 약한 고리라는 기대를 갖고 한국 일본과의 대립각을 확대하는 것을 일단 유보하고 관리해 보려는 계산이다.<br><br>한·미·일 협력 강화라는 방식을 통한 중국과 북한에 대한 지속적 압박은 오히려 북·중·러 연대를 자극할 가능성도 있다. 한·미·일, 한·중·일 협력이 동반 실현되는 것을 가장 경계하고 있는 건 북한이다. 북한은 한·미·일 대 북·중·러의 냉전 구도를 만들기 위해 더 격렬한 도발을 감행할 수도 있다. 북한이 러시아와 정상회담을 추진하는 이면엔 중국을 자극해 북·중·러 연대에 동참토록 하려는 전략적 계산도 있다. 한반도 안정이라는 공감대를 바탕으로 중국과의 전략적 소통이 긴요한 이유다.<br><br>4년 만에 한·중·일 정상회담이 재개되는 것은 중요한 기회임에는 분명하지만 기대만큼의 실질적 성과를 얻기 위해서는 철저하고 세밀한 전략적 준비가 필요하다. 한·중·일 정상회의가 일회성 행사가 아닌 삼국 협력의 제도화로 정착될 수 있도록 주최국인 한국이 구체적이고 실현 가능한 협력 의제와 방안들을 설계해야 한다. 그리고 이왕에 한반도의 다양한 소다자 협력을 활성화하는 차원에서 한·미·중 대화도 낮은 단계에서부터라도 점진적으로 추진을 시도할 필요가 있다.<br><br>이동률 동덕여대 중어중국학과 교수","date":"2023-09-10T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320280&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 기독교 신앙과 이념","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090820230359584_1694172183_0924320041.jpg\"></center><br>최근 한국 기독교계는 충격적인 소식을 접해야 했다. 일본 기독교의 대표적 사상가이면서 한국에도 큰 영향력을 끼쳤던 우치무라 간조(1861~1930)가 1923년 간토대지진 직후 조선인 학살에 앞장섰던 자경단 활동에 가담했다는 사실이 공개된 것이다. 지난 2일 한국기독교역사학회가 간토대지진 100주년을 맞아 서울 새문안교회에서 개최한 학술 심포지엄에서다. 발표 내용에 따르면 우치무라가 직접 학살 등에 가담했던 건 아니지만 자경단원으로서 순찰 업무에 나섰고 ‘조선인에 의한 방화’ 같은 유언비어를 그대로 믿었다는 내용이 그의 일기를 통해 확인됐다.<br><br>이런 사실은 이미 일본 역사학계에선 공공연하게 알려진 내용이었다고 한다. 국내 연구자들의 저작에서도 이 부분이 어느 정도 언급됐었지만 그의 일기 내용이 구체적으로 드러난 건 처음이다. 그동안 그를 존경했던 사람들에겐 당혹스러운 소식이 아닐 수 없다.<br><br>심포지엄 발표자인 홍이표 일본 야마나시에이와대 교수는 “일본의 대표적 기독교 문학 작가인 아쿠타가와 류노스케도 자경단에 참가해 활동했지만 그들의 무절제한 만행을 보고 단숨에 질려 자경단을 나와 칩거했고 후회했는데, 우치무라는 이후에도 조선인 학살 문제에 대해 침묵으로 일관했고 훗날 재개된 성서연구회에 조선인 유학생을 태연하게 초대하며 그 시대를 모르는 척 통과해 보려던 일련의 모습은 거대한 한 사상가의 인간적 한계를 드러냄과 동시에 실망을 안기고 있다는 사실을 부정하기 어렵다”고 지적했다.<br><br>우치무라는 이른바 무교회주의 창시자로 불린다. 교회를 부정하기보다는 진정한 교회됨(에클레시아)을 추구한 데서 그 명칭이 유래한다. 외국 교파와 선교사로부터의 독립, 구원의 수단으로서의 세례와 성찬의 부정, 직업적 성직제도와 헌금제도 부정, 충실한 성서 연구 등이 무교회주의의 특징이다. 우치무라는 일본 기독교 뿌리의 한 줄기를 형성하는 삿포로밴드의 대표적 인물이다. ‘소년이여, 그리스도를 위해 야망을 가지라(Boys be ambitious for Christ)’를 외쳤던 미국의 열정적 기독교인 윌리엄 클라크가 세운 삿포로농학교 2기생으로서 클라크 교장의 영향 아래 기독교인이 됐다.<br><br>자서전 ‘나는 어떻게 기독교인이 되었나’를 비롯해 ‘기독교 신자의 위로’ ‘구안록(求安錄)’ ‘로마서 연구’ 등의 명저를 집필했고 ‘성서 연구’를 창간해 잡지와 성서 강의로 강렬한 감화를 남겼다. 당시 그를 추종하던 조선인도 많았는데 김교신 함석헌 최태용 등은 그의 제자였다. 도쿄조선기독교청년회 초대 총무를 지낸 김정식과는 평생 우정을 견지했고 그리스도 안에서 조선인과 일본인이 형제 됨을 확신했다고 한다. 1907년 평양 대부흥 소식을 들은 우치무라는 ‘행복한 조선’이란 제목의 글에서 “지난날 동양 문화의 중심이 되고 그것을 바다 건너 일본에까지 전한 네가 이제 다시 동양 복음의 중심이 되어 그 광휘를 사방에 퍼트리기를”이라고 희망하기도 했다.<br><br>우치무라는 평생 ‘지저스’(Jesus·예수)와 ‘재팬’(Japan·일본)이라는 2개의 ‘제이’(J)를 추구하며 이른바 ‘일본적 기독교’를 이루려 한 기독교 지도자였다. 그는 당시 간토대지진을 일본이 은혜와 속죄의 길로 나아가는 첩경으로 봤다. 우치무라는 “(대지진은) 정결해지기 위한 멸망이고 구원을 위한 멸망이며 신천지의 시작이고 신일본 건설의 절호 기회를 부여받고 있다”고 고백했다. 하지만 이런 참회와 기대 속에서도 가짜뉴스를 믿으며 조선인에 대한 거부감과 적대감을 표출해 자경단 활동에 참여한 것은 지저스보다는 재팬을 우위에 두면서 민족주의의 한계를 극복하지 못한 것으로 보인다.<br><br>이런 아쉬움은 오늘의 한국교회와 신자들에게도 예외는 아니다. 얼마나 많은 기독교인이 민족주의와 이념 속에 복음을 가두고 있는가. 게다가 요즘은 난데없는 이념 과잉으로 온 나라가 시끄럽다. 교회마저 여기에 편승한다면 복음은 나락으로 떨어질 것이 자명하다. 우치무라의 한계를 기억하자.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-09-08T19:08:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320041&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 나의 선생님","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090800580659236_1694102286_0924319823.jpg\"></center><br>지난 4일 서울 여의도에서 열린 ‘공교육 멈춤의 날’ 추모 집회를 보며 잊고 있던 기억이 떠올랐다. 초등학교 4학년 시절 등굣길이었다. 학교 앞 문방구에 들어갔는데 주인아저씨가 어두운 얼굴로 말을 건넸다. “4학년 2반은 준비물 안 사가도 돼. 어젯밤에 담임선생님이 돌아가셨대.” 학교로 뛰어가자 교실은 온통 눈물바다였다. 돌이켜보면 그때 선생님은 지금 내 나이와 비슷했던 것 같다.<br><br>선생님이 돌아가신 이유는 잘 기억나지 않는다. 갑작스럽게 아프셨다는 설명 정도만 어렴풋이 남아 있다. 다만 운구차가 학교 운동장을 한 바퀴 돌아 나가던 날의 풍경과 새로 오신 담임선생님이 마치 새엄마처럼 느껴지던 순간의 감정은 28년이 흐른 지금도 생생하다.<br><br>근래 매일같이 이어지는 선생님들의 안타까운 사연이 아이들에게 어떤 기억으로 남을지 생각한다. 시간이 흘러도 두고두고 잊을 수 없는 아픈 기억이자 소중한 사람을 지키지 못한 쓰린 상처로 남을 것이다. 숨진 선생님의 49재였던 4일 서울 서초구 서이초등학교 추모 공간에는 여전히 고인을 추모하는 메모지가 가득했다. 아이들은 그 광경을 나이가 들어서도 잊지 못할 것이다.<br><br>한국 사회에서 교사란 직업은 안정성의 상징과 같았다. 학창 시절 부모님은 귀에 못이 박히도록 ‘교대에 가서 선생님이 되라’고 권유했다. 정년에 연금까지 보장된 데다 방학에 쉴 수 있고 존경받는 직업이란 점에서 이보다 더 좋을 수 없다는 이유였다. 일부 극성 학부모의 악성 민원과 무분별한 송사에 대한 대책 마련을 호소하는 지금의 교사들로선 공감할 수 없는 철 지난 레퍼토리일 것이다. 과거엔 언론도 학업 스트레스와 과도한 교권 행사로 안타까운 선택을 하는 학생들을 조명했다. 이제는 상황이 반대가 됐다.<br><br>모든 게 그렇듯 훌륭한 선생님이 있으면 그렇지 못한 선생님도 있다. 대한민국에서 공교육을 받은 이라면 모두 선생님에 대한 상반된 기억이 있을 것이다. 옛날의 심한 체벌이나 촌지 요구 등은 악몽으로 남아 있다. 반대로 좁은 교실에서 책걸상을 붙이고 앉은 제자들에게 넓은 세상을 향한 꿈과 희망을 심어주었던 선생님들은 떠올리는 것만으로 그 시절이 그리워진다. 대다수 사람은 이런 저마다의 기억에 머무른 채 교육 현장의 아우성을 극히 일부의 사례로 치부했을지 모른다.<br><br>교실 내 권력 관계는 교사가 학생보다 우위에 있는 것이 현실이다. 그래서 평범한 부모들은 자녀가 선생님에게 혹시나 밉보이는 일이 생길까 여전히 불안해한다. 한편으로는 교실에서 문제를 일으키는 다른 학생들로 인해 우리 아이가 피해를 입지 않도록 교사의 적극적인 역할을 원한다. 하지만 지금의 선생님들은 집중력 부족, 충동성, 감정 및 행동조절 능력 부족 등으로 과잉 행동과 폭력성을 보이는 학생을 제어할 힘을 잃은 지 오래다. 오죽하면 학부모들 사이에서도 “교권이 너무 하락해 교실 문제를 학생들끼리 해결해야 할 지경”이라는 말이 나올까.<br><br>공교육 멈춤의 날 집회에선 “수업시간에 자는 아이를 깨우다가 변호사를 만나고, 학교폭력을 말리다가 아동학대로 신고를 당한다”는 교사들의 성토가 쏟아졌다. 문제를 일으킨 아이를 꾸중하면 ‘정서적 아동학대’로 몰리고, 가만히 두면 문제가 커져 ‘아동학대 방임’으로 입건되는 외통수에 놓여 있다는 것이 교사들의 호소다. 과거에도 비슷한 성토가 있었지만 과장인 줄 알았다. 자신의 삶과 교육 철학을 부정당한 선생님들의 안타까운 선택이 줄을 잇고 나서야 심각성이 부각됐다.<br><br>교권 회복 문제는 법률 개정의 단계로 넘어가고 있다. 교원의 정당한 생활지도는 아동학대로 보지 않는다는 ‘초·중등교육법’ 개정안 등이 국회 문턱을 넘어가려 하지만, 교사들은 아동복지법 자체를 고쳐야 한다고 주장한다. 정서적 학대행위의 정의가 모호해 무분별한 신고로 악용될 수 있다는 것이다. 어설픈 법 조항이 문제를 해결하기보다 오히려 악용하는 사람과 선의의 피해자를 양산하는 것을 우리는 너무 많이 봐 왔다.<br><br>글을 쓰며 학창 시절 은사들을 오랜만에 떠올렸다. 젊었던 선생님들은 어느새 교감 교장이 됐고, 건강 문제로 교편을 놓거나 세상을 떠난 분도 계셨다. 지금 우리 아이들에게 선생님은 어떤 존재로 남을까. 교육 현장의 아픈 상처가 오래 남지 않길 바랄 뿐이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090800580659237_1694102286_0924319823.jpg\"></center><br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2023-09-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319823&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 책 도둑 천태만상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090800580859239_1694102288_0924319395.jpg\"></center><br>이 칼럼에서 전에 한번 책 도둑에 관해서 썼지만 오늘은 조금 더 자세하게 책 훔치는 이야기를 해본다. 세상이 많이 변했는데 요새도 책을 훔치는 사람 있나? 이렇게 생각하고 있다면 오산이다. 아직도 그런 사람이 있을까 싶어 찾아보면 뭐든지 다 있는 게 요즘 세상이다. 있어야 할 건 다 있고 없을 건 없답니다, 라고 노래하던 시절은 그야말로 추억이다.<br><br>나 역시 책 도둑은 당연히 있겠지, 라며 막연하게 짐작만 했는데 실제로 책방에서 일하고 보니 책을 훔치는 사람이 상상 이상으로 많아 놀랐다. 이렇게 작은 책방에도 도둑이 있는데 시내의 대형서점은 어떨까? 요즘은 중고책을 거래하는 온라인 장터가 활성화되다 보니 책을 훔쳐 인터넷에 올려 파는 사람도 꽤 있는 것 같다.<br><br>새 책을 파는 서점이야 당연히 도둑질에 속앓이하겠지만, 나처럼 헌책방을 운영하는 사람도 책 도둑은 골치 아픈 존재다. 절판된 책 같은 경우 인터넷에서 정가의 몇 배나 되는 가격에 거래되는 경우도 왕왕 있으니 어떤 헌책방은 절판본만 따로 서가를 마련해 관리할 정도로 나름의 도난 방지 대책을 세워 놓고 있다.<br><br>예를 들어 열음사에서 1988년에 펴낸 장정일 작가의 소설 ‘그것은 아무도 모른다’ 초판의 경우 당시 정가는 5000원도 안 되지만 온라인에선 10만원을 훌쩍 넘기는 가격에 팔린다. 게다가 이 책은 문고본 정도 크기로 여름용 재킷 안주머니에도 가볍게 들어간다. 책 도둑의 표적이 되기 딱 좋은 책이다.<br><br>그러나 책을 훔치는 도둑은 하수다. 진짜 도둑은 상상하지도 못한 걸 훔친다. 이를테면 서지면에 붙은 ‘인지’. 지금은 인지를 거의 쓰지 않지만 1990년대까지만 해도 책 판매량을 작가가 알 수 있도록 작가의 도장이 찍힌 종잇조각인 인지를 붙였다. 그 인지는 당연히 작가 고유의 디자인이 새겨진 것이라 이걸 따로 모으는 사람도 꽤 있었다. 절판본에 인지가 붙어 있고 없고에 따라서 책의 가치가 달라지는 건 물론이다. 인지의 디자인이 멋진 작가의 책이라면 늘 인지 도난에 대비해야 한다.<br><br>띠지를 훔치는 도둑도 있다. 띠지는 책이 처음 나왔을 때 흔히 홍보용 문구를 새겨 넣는 용도로 쓰이고 보통은 구매자가 벗겨서 버리기 때문에 헌책방에선 상당히 귀한 대접을 받는다. 절판본에 띠지까지 그대로 갖춘 책이라면 역시나 가치가 높다.<br><br>더스트커버를 벗겨가는 대담한 도둑 역시 헌책방에선 골칫거리다. 책이 더러워지는 걸 방지할 목적으로 겉을 싸는 종이인 더스트커버는 지금은 대부분 코팅지라서 내구성이 높지만 예전엔 그렇지 않아 금방 찢어지곤 했다. 그래서 이 더스트커버를 따로 훔쳐서 자기 책에 씌우는 도둑도 있는 것이다. 이런 절도는 책 자체를 훔치는 것도 아니라서 잡아내기가 무척 어렵다.<br><br>책 도둑은 도둑이 아니라는 말이 있다고는 해도, 그건 다 옛날얘기니까 책을 훔치면 안 된다. 책뿐만 아니라 인지나 띠지, 더스트커버 역시 안 된다. 책도 물론이거니와 뭐든 과도하게 집착하지 않는 게 정신 건강에 이롭다는 걸 명심하자.<br><br>윤성근  이상한나라의헌책방 대표","date":"2023-09-08T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319395&code=11171456&sid1=col"}]