[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"분위기 반전 노리는 트럼프…“검찰 기소는 대선 로켓 연료”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040307455392777_1680475553_0018118861.jpg\"></center><br><br>도널드 트럼프 전 대통령이 뉴욕 맨해튼 형사법원에 출석한 뒤 플로리다주에서 대국민 연설을 진행하기로 했다. 자신을 둘러싼 검찰 수사를 대선 캠페인 전면에 내걸고 영향력을 확대하기 위한 목적으로 풀이된다.<br><br>트럼프 전 대통령 측은 2일(현지시간) 대선 캠프 홈페이지를 통해 “4일 오후 8시 15분 플로리다주 팜비치에 있는 자택 마러라고에서 연설할 예정”이라고 밝혔다. 트럼프 전 대통령은 당일 오후 2시 15분쯤 뉴욕 맨해튼 형사법원에 출석해 기소인부절차를 진행한 뒤 연설을 위해 곧바로 플로리다로 출발할 계획이다.<br><br>로이터통신은 트럼프 전 대통령이 당일 연설에서 자신에 대한 수사를 정치적 박해로 묘사하고, 사법 시스템을 정치적으로 무기화하는 것에 초점을 맞출 것이라고 소식통을 인용해 보도했다.<br><br>트럼프 전 대통령은 자신의 소셜미디어 트루스 소셜에서 “한때 아름다웠던 미국은 이제 쇠퇴하고 있다. 급진 좌파 폭도들이 우리나라를 장악했고, 빠르게 파괴하고 있다”며 “그들은 FBI와 법무부를 완전히 무기화해 신성한 선거를 방해·조작하고 훔쳤다”고 주장했다. 검찰 수사를 마녀사냥으로 규정하고 검찰권 남용 문제를 정면으로 건드리겠다는 의도다.<br><br>트럼프 측 조 타코피나 변호사는 이날 “법률팀은 이의를 제기할 수 있는 모든 잠재적인 문제를 검토하고 문제를 제기할 것”이라며 “어떤 법도 해당하는 게 없으므로 (기소를) 기각해달라는 요청을 할 것으로 본다”고 말했다. 전문가들은 트럼프 측이 혐의 전체를 부인하며 법정 공방을 장기화해 내년 대선 때까지 쟁점으로 삼을 가능성이 있다고 전망했다. 검찰 수사가 편향됐다는 여론전을 통해 지지층 결집을 이루면 당내 경선에서 손쉽게 승리할 수 있다는 판단을 내렸다는 것이다.<br><br>트럼프 전 대통령의 비판자로 돌아선 존 볼턴 전 백악관 국가안보보좌관은 이날 CBS 방송에서 “트럼프가 무죄를 선고받거나 법적 요건이 충분하지 않은 등의 이유로 (기소가) 기각된다면 이는 2024년 선거 운동에 로켓 연료가 될 수 있다”고 말했다.<br><br>한편 워싱턴포스트(WP)는 “법무부와 미 연방수사국(FBI)은 트럼프 전 대통령이 자신의 마러라고 자택에서 발견된 1급 기밀문서에 대한 수사를 방해했을 가능성을 시사하는 새로운 증거를 수집했다”고 복수의 소식통을 인용해 이날 보도했다. 트럼프 전 대통령의 기밀문서 유출 사건을 수사 중인 잭 스미스 특검팀이 트럼프 전 대통령의 증거인멸 시도 증거를 확보했다는 것이다.<br><br>WP에 따르면 스미스 특검은 지난해 5월 트럼프 측이 기밀 표시가 있는 모든 문서의 반환을 요구하는 소환장을 받은 뒤 발생한 사건에 많은 시간을 할애했다. 특히 트럼프 전 대통령 측근들의 문자와 이메일을 조사하는 과정에서 증거 인멸 시도의 증거가 발견됐다고 한다.<br><br>FBI가 트럼프 전 대통령 자택에 대한 압수수색 영장을 제출할 때도 “수색 방해의 증거가 발견될 것”이라는 의견이 적혀 있었다고 WP는 전했다. 한 소식통은 “트럼프 전 대통령이 특정 문건을 계속 소지하고 싶은 욕구에서 비롯된 것으로 보인다”고 말했다.<br><br>WP는 지난해 10월 트럼프 전 대통령의 운전기사가 문서 반환 소환장이 발부된 이후 트럼프 지시로 마러라고에서 문건 상자를 옮겼다고 진술했다고 보도했다. 스미스 특검은 이 같은 진술을 입증할 영상도 확보한 것으로 알려졌다.<br><br>이에 대해 트럼프 측 스티브 청 대변인은 “사실이나 법률에 근거하지 않은 마녀사냥”이라며 “특검과 법무부가 불법적으로 정보를 유출해 사법 절차를 훼손하고 사법 시스템을 무기화하고 있다”고 비난했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-02T22:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018118861&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"악어가 물고 다닌 美 2세 남아 시신… 용의자는 ‘아빠’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040306340192683_1680471241_0018118732.jpg\"></center><br>미국 플로리다에서 실종됐던 2세 남자 아이가 3일 만에 악어 입 안에서 숨진 채 발견돼 용의자로 지목된 그의 아버지가 체포됐다.<br><br>1일(현지시간) CNN에 따르면 전날 플로리다주 세인트피터즈버그 경찰은 실종 상태였던 테일런 모슬리(2)를 자택 인근 공원에 서식하던 악어의 입 안에서 숨진 상태로 발견했다.<br><br>앤서니 할로웨이 세인트피터즈버그 경찰서장은 “델홈스 공원에 있던 악어 한 마리가 입에 뭔가를 물고 있는 것을 발견했다”면서 “경찰이 악어를 향해 총을 쏘자 악어가 물고 있던 것이 바닥으로 떨어졌다”고 당시 상황을 설명했다.<br><br>경찰은 악어가 물고 있던 것이 테일런의 시신임을 확인했다. 발견 당시 시신은 손상되지 않고 비교적 온전한 상태였던 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040306345492685_1680471320_0018118732.jpg\"></center><br>앞서 테일런의 어머니 파&#49804; 제프리(20)가 지난달 30일 오후 거주하던 아파트에서 신체 100여곳에 자상을 입은 상태로 숨진 채 발견됐다. 이후 테일런도 실종 신고됐다.<br><br>경찰은 테일런의 아버지이자 제프리의 남자친구인 토마스 모슬리(21)를 두 사건의 유력한 용의자로 지목하고 1급 살인 혐의로 체포했다. 손과 팔에 상처를 입은 토마스는 병원에서 치료를 받은 뒤 현재 피넬라스 카운티 교도소로 이송된 것으로 알려졌다.<br><br>경찰은 테일런의 사망 원인과 시신이 공원에서 발견된 구체적인 경위 등을 수사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-02T21:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018118732&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“중국 쇼핑앱서 악성 스파이웨어… 메시지까지 감시”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040305450192621_1680468301_0018118570.jpg\"></center><br><br>중국의 대형 전자상거래 업체 ‘핀둬둬’의 안드로이드 애플리케이션에 사용자 개인정보를 가로채는 악성 소프트웨어가 담겨있는 것으로 나타났다. 해당 악성 소프트웨어는 사용자 휴대전화의 보안을 뚫고, 사적인 메시지까지 감시할 수 있는 기능을 갖춘 것으로 분석됐다.<br><br>CNN은 2일(현지시간) 미국과 유럽, 아시아의 사이버 보안 전문가팀 6곳 등에 의뢰한 결과, 핀둬둬 앱에서 사용자 휴대전화 보안을 우회해 다른 앱의 활동을 모니터링하고, 개인 메시지를 읽는 멀웨어의 존재를 확인했다고 보도했다. CNN은 “해당 멀웨어는 휴대전화 설정도 변경할 수 있고, 한 번 설치하면 제거가 어렵다”고 덧붙였다.<br><br>이 멀웨어는 안드로이드 운영 체제의 취약점을 악용했으며, 핀둬둬가 자사 판매를 촉진하기 위해 사용자와 경쟁사를 염탐하는 데 활용됐다고 CNN은 설명했다. 핀둬둬는 2020년 약 100명 규모의 엔지니어 팀을 구성해 안드로이드 휴대전화의 취약점을 파헤치고, 이를 악용할 방법을 개발해 왔던 것으로 전해졌다. 핀둬둬는 월평균 이용자가 7억5000만 명에 달하는 중국에서 가장 인기 있는 쇼핑 앱 중 하나다.<br><br>CNN은 “많은 앱이 명시적 동의 없이 광범위한 사용자 정보를 수집하지만, 핀둬둬는 기존 수준을 뛰어넘는 전례 없는 수준의 개인정보 침해를 자행했다”고 보도했다.<br><br>핀둬둬가 사용자 정보를 중국 정부에 넘겼다는 증거는 없다. 그러나 중국 정부는 자국 기업에 막대한 영향력을 행사하고 있어서 기업들이 광범위한 보안 활동에 협조해야 할 수 있다는 미국 정치권의 우려가 있다고 CNN은 설명했다. 특히 이번 사건은 데이터 보안 우려로 중국의 동영상 공유 서비스 ‘틱톡’ 금지 여론이 확산하는 상황에서 벌어진 만큼 여파가 확산할 수 있다. 핀둬둬가 미국에서 운용 중인 쇼핑앱 ‘테무’에 대해서도 우려가 제기될 수 있다는 것이다.<br><br>앞서 구글은 지난달 핀둬둬에서 악성코드가 발견됐다는 이유를 들어 앱의 다운로드 서비스를 중단했지만 테무에 대해서는 별다른 조처를 하지 않았다. 테무는 미국에서 다운로드 전체 1위를 유지하며 인기를 끌고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-02T20:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018118570&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 카페 TNT 폭발…‘우크라 침공 지지’ 軍블로거 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040304183292519_1680463113_0018118461.jpg\"></center><br>러시아 제2 도시인 상트페테르부르크의 한 카페에서 강력폭약인 TNT를 쓴 것으로 추정되는 폭발 사고가 발생해 1명이 숨지고 25명이 부상했다.<br><br>2일(현지시간) 타스·스푸트니크 통신 등에 따르면 이날 오후 도심 내 카페 폭발 사고로 사망 1명, 부상 25명의 인명 피해가 발생했으며 카페 건물은 유리가 모두 부서지는 등 크게 파손됐다.<br><br>구조당국이 발생 초기에 파악한 규모보다 부상자가 더 늘면서 인명피해는 현재 사망자 1명, 부상자 25명으로 파악됐다. 부상자 가운데 19명은 병원으로 이송돼 치료를 받고 있다.<br><br>수사당국 관계자는 200g 이상의 TNT가 터지면서 사고가 빚어졌다고 타스 통신에 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040304264692528_1680463608_0018118461.jpg\"></center><br>당국은 이 사고로 사망한 사람이 러시아 군사 블로거로 널리 알려진 블라드랜 타타르스키라고 확인했다. 블라드랜 타타르스키는 실제 이름이 막심 포민이며 러시아군이 대부분을 점령하고 있는 우크라이나 도네츠크 출신으로 알려졌다.<br><br>그는 50만명 이상의 독자를 거느리는 블로거로, 러시아군이 ‘특별 군사작전’이라고 부르는 우크라이나 침공을 지지하는 입장을 취해왔으며 최근에도 러시아군의 인사나 작전 등에 대한 논평을 써왔다.<br><br>지난 1월 러시아 국방부가 우크라이나 점령지를 잃은 책임을 물어 경질했던 알렉산드르 라핀 중장을 육군 참모총장으로 지명한 데 대해 “라핀이 맡을 새 직책은 쓸모없는 역할이 될 것”이라며 비판적 논평을 내기도 했다.<br><br>타스 통신 등 러시아 매체는 타타르스키가 이날 카페에서 독자들을 만나고 있었으며 한 여성이 그에게 조각상을 선물했다면서 폭발물이 조각상에 들어있던 게 아니냐는 추측을 내놨다.<br><br>러시아 국가수사위원회는 타타르스키의 사망을 사고사가 아닌 살인 사건으로 규정하고 조사에 착수했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-02T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018118461&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 외교부장, 日에 “나쁜 사람 앞잡이 말라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220560391928_1680436563_0924294890.jpg\"></center><br>친강 중국 외교부장 겸 국무위원과 하야시 요시마사 일본 외무상이 2일 베이징에서 회담을 갖고 양국 관계 개선 등을 논의했다. 일본 외무상이 중국을 방문한 건 2019년 12월 이후 3년 3개월 만이다.<br><br>중국 외교부와 일본 교도통신에 따르면 친 부장은 “편가르기와 압박은 문제 해결에 도움이 되지 않고 서로의 간극만 깊어질 뿐”이라며 “이견을 적절하게 통제하고 양국 관계의 장벽을 허물어 새로운 시대 요구에 부합하는 중·일 관계를 구축하길 바란다”고 말했다. 그는 “미국은 과거 일본 반도체 산업을 억압하기 위해 했던 집단 따돌림을 중국에 다시 적용하고 있다”며 호랑이를 위하여 창귀가 된다는 뜻의 성어 ‘위호작창’( 虎作 )을 인용해 “나쁜 사람의 앞잡이가 되어 나쁜 짓을 해서는 안 된다”고 강조했다. 또 대만 문제에 개입하거나 어떤 식으로든 중국의 주권을 침해하지 말 것을 촉구했다.<br><br>하야시 외무상은 “중·일 관계는 여러 가능성이 있지만 동시에 많은 과제와 심각한 현안에 직면해 있다”며 “양국이 모든 레벨에서 솔직한 대화를 계속하는 것이 중요하다”고 강조했다. 이어 중국 현지에서 근무 중인 일본인이 간첩 혐의로 구속된 데 대해 항의하고 조기 석방을 요구했다. 친 부장은 “법에 따라 처리할 것”이라고 밝혔다. 하야시 외무상은 회담 후 기자들과 만나 대만해협의 평화와 안정의 중요성을 강조하고 양국의 영유권 분쟁 지역인 센카쿠(중국명 댜오위다오) 열도를 포함한 동중국해 정세에도 우려를 전달했다고 전했다.<br><br>베이징=권지혜 특파원","date":"2023-04-02T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294890&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만, 중국군 상륙 대비 美 ‘탱크킬러’ 400발 들인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040216211291221_1680420072_0924294878.jpg\"></center><br>대만이 우크라이나 전쟁에서 ‘탱크 킬러’ 능력이 검증된 미국산 대전차 미사일 재블린(Javelin)을 대거 들여오기로 했다.<br><br>2일 대만 중앙통신사 등에 따르면 대만군은 올해와 내년에 미국에서 재블린 미사일 400발을 인도받을 예정이라고 밝혔다. 대만군은 이미 지난해 재블린 미사일 발사기 42기를 넘겨받았다. 대만 싱크탱크 국방안전연구원의 쑤즈윈 연구원은 “중국 인민해방군 육전대(해병대)의 대만 상륙을 저지할 효과적인 무기”라고 평가했다.<br><br>중미 수교국을 순방 중인 차이잉원 대만 총통은 지난 30일(현지시간) 미국 뉴욕을 경유하면서 하킴 제프리스 민주당 하원 원내대표를 만난 것으로 알려졌다. 오는 5일 귀국길에 미 로스앤젤레스(LA)에 들러 공화당 소속 케빈 매카시 하원의장과 회동할 전망이다.<br><br>중국은 차이 총통과 매카시 의장의 만남이 성사되면 결연히 반격하겠다고 경고한 상태다. 이와 관련해 홍콩 명보는 중국군이 대만의 특정 군사 시설을 대상으로 전자전(電子戰)을 개시해 통신과 네트워크를 마비시키는 방안을 배제하지 않고 있다고 보도했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-02T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294878&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"K배터리도 美 전기차 보조금 받는다… 한국 입장 상당 반영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040219370391735_1680450813_0924294847.jpg\"></center><br>미국 정부가 한국산 양극재·음극재로 제조한 전기차 배터리를 사용해도 보조금을 받도록 하는 인플레이션 감축법(IRA) 세부 규칙을 공개했다. 지금처럼 한국에서 생산한 양극재·음극재를 미국으로 수출해 가공해도 보조금 대상에 포함돼 한국 기업들은 공정 변경이 필요 없게 됐다. 한국 업체들이 요구해 온 입장을 상당 부분 반영했다는 평가다.<br><br>미 재무부는 31일(현지시간) 북미에서 만들거나 조립된 배터리 부품 50% 이상, 미국이나 미국과 자유무역협정(FTA) 체결 국가에서 채굴하거나 가공한 핵심 광물 40% 이상을 사용하면 각각 3750달러씩 보조금을 지급하는 내용의 IRA 전기차 보조금 세부 규칙을 발표했다. 이 규정은 오는 18일부터 시행한다.<br><br>미 재무부는 부품 비율을 매년 단계적으로 상향 조정해 핵심광물은 2027년부터는 80% 이상, 배터리 부품은 2029년부터 100%를 맞추도록 했다.<br><br>재무부는 배터리 부품 기준을 세분화하며 양극판·음극판은 포함하고 구성 재료인 양극활물질, 음극활물질 등은 포함하지 않기로 했다. 양극판·음극판을 만드는 구성재료는 배터리 부품이 아니라고 판단한 것이다. 한국 업체의 경우 구성 재료를 국내서 생산한 뒤 이를 미국으로 보내 양극판·음극판을 만드는 것으로 알려졌다. 이에 따라 삼성, SK, LG 등 국내 주요 배터리업체들은 모두 보조금 조건을 충족할 수 있다.<br><br>재무부는 또 핵심 광물의 경우 미국과 FTA를 체결하지 않은 국가에서 수입한 재료를 한국처럼 미국과 FTA를 맺은 국가에서 가공해도 보조금 지급 대상에 포함하기로 했다. 인도네시아, 아르헨티나 등 미국과 FTA가 없는 나라에서 수입한 광물이어도 한국에서 50% 이상 부가가치를 더하는 형태로 가공하면 보조금 기준을 충족한다.<br><br>재무부는 미국과 새로 핵심광물 협정을 맺은 나라도 IRA상 FTA 국가로 규정했다. 일본, 유럽연합(EU)에 한국과 같은 지위를 부여하기 위한 것이다.<br><br>재무부는 다만 배터리 부품은 내년부터, 핵심 광물은 2025년부터 ‘외국 우려 단체’에서 조달하지 못하도록 했다. 외국 우려 단체에 대한 구체적인 내용은 이번에 발표하지 않았다. 중국에 대한 업계 의존도가 높은 상황을 고려한 조치로 풀이된다.<br><br>북미 최종 조립 요건은 그대로 유지되고, 핵심광물 및 배터리 부품 규정도 추가돼 보조금을 받을 수 있는 전기차 종류는 크게 줄 것이라는 전망이 나온다. 미국 자동차 제조업 무역협회인 자동차혁신연합(AAI)의 존 보젤라 회장은 성명에서 “18일부터는 소수(few)의 전기차만 7500달러 전액 보조금을 받을 수 있고, 일부는 보조금 일부를 받을 자격이 될 것”이라고 밝혔다.<br><br>워싱턴포스트(WP)는 “새로운 규칙으로 많은 전기차가 세액 공제 혜택을 잃어 2030년까지 판매차 절반을 전기차로 만들겠다는 조 바이든 대통령의 목표를 지연시킬 것”이라고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-02T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294847&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기후 변화로 해수면 상승… 범람 위기 ‘물의 도시’ 베니스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220550591924_1680436505_0924294844.jpg\"></center><br>‘물의 도시’ 이탈리아 베니스가 지구 온난화와 기후 변화의 직격탄을 맞고 있다. 유네스코 세계유산으로 지정된 운하가 바닥을 드러낼 정도로 가뭄에 허덕이는가 하면, 갑작스러운 해일로 도시 전체가 범람할 위기에 직면하는 일이 반복되기 때문이다.<br><br>뉴욕타임스(NYT)는 1일(현지시간) 베니스가 지난해 11월 한 달 내내 지속된 폭우로 역대 세 번째 해수면 기록을 갈아치웠다면서 “기상천외하게 변하는 기후로 유서 깊은 이 도시가 신음하고 있다”고 보도했다.<br><br>베니스는 그러다가 지난 2월부터 지난달 초까지 전혀 비가 내리지 않는 바람에 수십 개의 섬과 도심에 건설된 운하가 전부 바닥을 드러낼 정도로 심각한 가뭄을 겪었다.<br><br>아드리아해 북부 연안에 있는 베니스는 바다의 상태와 기후가 도시의 생존을 좌우하는 핵심 조건이다. 평온하고 온화하던 바다 환경이 최근 들어 반복된 기상 격변으로 급격히 바뀌면서 위험 신호가 커지고 있다.<br><br>이탈리아 정부는 1970년대부터 베니스의 취약점인 범람을 방지하기 위해 ‘모세(MOS) 프로젝트’를 가동했다. 도시의 맨 앞쪽 석호인 말라모코섬과 이탈리아반도 사이를 780m 이상의 수벽으로 이어 베니스 연안으로 흘러들어오는 해수의 양을 조절하기 위해서였다.<br><br>하지만 최근의 해일은 모세 수벽마저 넘어서 버렸다. 엄청나게 밀려들어 온 해수가 레알토섬에 자리 잡은 베니스 구도심을 덮치고 시민들은 발목 높이까지 물이 찬 거리를 걷는 일이 반복되고 있다. 베니스 시 당국 조사에 따르면 1993년부터 지금까지 100차례가 넘는 침수 피해가 발생했다.<br><br>지난 11월의 홍수는 가장 유명한 관광지이자 구도심의 한가운데 위치한 산마르코 광장마저 잠기게 했으며 도심 전역이 침수됐다.<br><br>아드리아해 연안의 무른 땅과 바다의 수십 개 석호를 연결해 만들어진 베니스는 섬 사이는 물론 건물과 건물도 운하가 연결하는 도시다. 운하가 범람하면 도시 생명이 끝난다는 뜻이다.<br><br>게다가 오래된 건축물은 해일 없이도 큰 위험에 빠져 있다. 무른 해안지대와 석호의 땅에 나무 말뚝 1000만개 이상을 박고 그 위에 건설돼 도시 전체가 노후화로 조금씩 가라앉고 있어서다.<br><br>NYT는 “지구 온난화 영향으로 아드리아해 해수면은 빠르게 상승하고 있다”면서 “1000년 이상의 시간 동안 강대국의 침략과 협박마저 슬기롭게 견뎌온 베니스가 결국 기후 변화 앞에 무릎을 꿇게 생겼다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-04-02T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294844&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기소가 호재된 트럼프, 지지율·후원금 급증… 美는 분열 가속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040220540491918_1680436444_0924294845.jpg\"></center><br>도널드 트럼프 전 대통령에 대한 뉴욕주 맨해튼 대배심 기소 결정이 미국 대선판을 흔들고 있다. 트럼프 전 대통령은 지지층 결집과 동정표 확산으로 단숨에 압도적인 공화당 대선주자로 뛰어올랐다. 이번 기소를 놓고 지지 정당별로 의견이 극명하게 갈리는 등 정치·사회적 분열은 심화했다.<br><br>야후뉴스는 여론조사업체 유거브와 공동으로 벌인 조사에서 ‘공화당 대선주자 경선이 오늘 실시되면 누구를 선택할 것이냐’는 질문에 트럼프 전 대통령이 52% 지지를 얻었다고 1일(현지시간) 밝혔다. 2위 론 디샌티스 플로리다 주지사는 21% 지지를 얻어 격차가 31% 포인트나 됐다. 조사는 트럼프 전 대통령 기소가 결정된 지난 30일과 31일 진행됐다.<br><br>특히 트럼프 전 대통령은 디샌티스 주지사와 가상 양자 대결에서 57%대 31%로 26% 포인트나 앞섰다. 지난 2월 조사에서는 디샌티스 주지사에 4% 포인트 뒤졌었다. 검찰의 기소가 지지율을 단숨에 뒤집고, 트럼프 전 대통령을 선두 주자로 만들어준 셈이다. 트럼프 전 대통령은 또 기소 당일 하루 만에 400만 달러(약 52억원) 정치 후원금을 모금했다. 트럼프 캠프 측은 “25% 이상이 첫 후원자”라고 설명했다.<br><br>공화당은 일제히 앨빈 브래그 맨해튼 지검장을 비난하며 트럼프 전 대통령 변호에 나섰다. 윌리엄 바 전 법무장관은 “다른 사람이라면 (기소)하지 않았을 사건을 들고나온 것은 검찰권 남용의 전형”이라며 “가증스러운 일”이라고 비난했다. 그는 트럼프 전 대통령의 대선 불복에 반대해 쫓겨났던 인물이다.<br><br>반면 “트럼프가 다시 공직에 출마하는 것을 금지해야 할 때”(자말 보우만 하원의원), “두 번이나 탄핵당한 전직 대통령은 우리 민주주의에 위협”(지미 고메즈 하원의원) 등 일부 민주당은 의원들은 트럼프 전 대통령에 대한 공세를 강화했다. 다만 낸시 펠로시 전 하원의장은 “누구도 법 위에 있지 않고, 모든 사람은 무죄를 입증하기 위해 재판받을 권리가 있다”며 조심스러운 입장을 밝혔다.<br><br>의회전문매체 더힐은 “기소가 트럼프 전 대통령의 보수적 기반을 강화해 내년 대선에서 더 강력한 세력으로 만들 수 있다는 민주당의 불안감을 나타낸다”고 분석했다.<br><br>여론은 완전히 갈렸다. 유거브 조사에서 트럼프 전 대통령에 대한 기소에 만족한다는 응답은 39%, 화나거나 불만족스럽다는 응답은 37%로 나타났다. 이번 기소가 트럼프 전 대통령에 책임을 물으려는 순수한 목적이라는 응답과 정치적 편향이라는 응답도 각각 42%, 43%로 엇갈렸다.<br><br>한편 NBC 뉴스는 트럼프 전 대통령이 성추문 입막음 사건과 관련해 약 30건의 혐의를 받고 있다고 복수의 소식통을 인용해 이날 보도했다. CBS는 1급 문서 위조 등 중범죄 혐의도 포함됐다고 설명했다. 이번 사건 공소장은 오는 4일 트럼프 전 대통령이 뉴욕 지방법원에 출석해 기소 인부 절차를 진행할 때까지 봉인된 상태다.<br><br>트럼프 전 대통령은 오는 3일 뉴욕 맨해튼의 트럼프 타워에 머문 뒤 이튿날 법원으로 이동할 예정이다. 트럼프 전 대통령 측 조 타코피나 변호사는 “대통령은 수갑을 차지 않을 것이며 검사들이 이 장면을 서커스 쇼로 만들지는 않을 것”이라고 말했다. 트럼프 전 대통령은 그러나 다른 피의자와 마찬가지로 맨해튼 검찰청에서 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 찍으며 ‘미란다 원칙’도 고지받게 된다.<br><br>뉴욕경찰(NYPD)은 이날 “뉴욕에 위협은 없다”며 “필요하면 언제든 대응할 준비가 돼 있다”는 성명을 발표했다. NYPD는 소속 직원 전체에 제복 착용을 명령하는 등 보안 강화에 나섰다. 블룸버그는 트럼프 전 대통령이 법원에 출두할 때 경찰이 맨해튼의 주요 거리를 폐쇄할 계획이라고 전했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-02T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294845&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘마지막 황제’ 작곡 日 음악 거장 사카모토 류이치 별세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040300210392267_1680448863_0924294926.jpg\"></center><br>일본의 세계적인 영화음악 거장이자 뉴에이지 피아니스트인 사카모토 류이치(71·<b>사진</b>)가 지난달 28일 별세했다고 2일 일본 요미우리신문 등이 보도했다.<br><br>1952년 도쿄에서 태어난 사카모토는 도쿄예술대 재학 중 스튜디오 뮤지션으로 활동을 시작했다. 일렉트로닉 장르의 선구자로 평가받는 그룹 ‘옐로 매직 오케스트라(YMO)’ 출신이다.<br><br>그는 특히 영화음악 부문에서 큰 성과를 거뒀다. 영화 ‘마지막 황제’(1987)의 OST를 작곡해 아시아인으로는 최초로 아카데미상 작곡상, 그래미상 등을 받았다. 음악을 맡고 출연도 한 영화 ‘전장의 크리스마스’(1983)로는 영국 아카데미상을 받았다.<br><br>2014년 발견한 인두암이 2021년 직장암으로 전이돼 투병하면서도 음악 작업을 이어갔다. 지난 1월 17일 자신의 71번째 생일에 새 앨범 ‘12’를 발매했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-04-02T15:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294926&code=11141700&sid1=int"}]