[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프, 바이든과 가상대결서 6% 포인트 우위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061806392562334_1687037965_0018372853.jpg\"></center><br><br>조 바이든 대통령이 도널드 트럼프 전 대통령과 가상 양자 대결에서 6% 포인트 뒤진다는 여론조사 결과가 나왔다. 트럼프 전 대통령은 기밀문서 불법 반출 혐의 기소 이후 지지층 결집을 이뤄내며 바이든 대통령과의 격차를 유지했다.<br><br>하버드대 미국정치학센터(CAPS)는 여론조사기관 해리스폴과 공동 진행한 설문에서 오늘 2024년 대선이 치러지면 누구를 지지할 것인지 묻는 말에 응답자 45%가 트럼프 전 대통령을 선택했다고 17일(현지시간) 밝혔다. 바이든 대통령 지지율은 39%에 그쳤다. 트럼프 전 대통령은 카멀라 해리스 부통령과 가상 대결에서도 47% 대 40%로 7% 포인트 앞섰다.<br><br>바이든 대통령과 트럼프 전 대통령 가상 양자 대결 지지율은 지난달 각각 40%, 47%였다. 트럼프 전 대통령은 헌정 사상 처음 연방검찰에 기소된 전직 대통령 기록을 갖게 됐지만, 유권자 표심에는 전혀 흔들림이 없었고, 바이든 대통령은 기소에 따른 반사이익을 얻지 못했던 셈이다.<br><br>여론조사 공동책임자인 마크 펜은 “트럼프 기소는 바이든 지지율에 아무런 영향을 미치지 못했다”고 말했다.<br><br>트럼프 전 대통령 당내 지지율은 더 탄탄해졌다. ‘오늘 공화당 대선후보 경선이 열리면 누구를 지지하겠느냐’는 질문에 응답자 59%가 트럼프 전 대통령을 택했다. 당내 경쟁자 지지율을 모두 합해도 트럼프 전 대통령을 따라잡지 못했다. 트럼프 전 대통령의 강력한 경쟁자로 지목받았던 론 디샌티스 플로리다주지사 지지율은 14%에 그쳤다.<br><br>여론조사 공동책임자인 마크 펜은 “기소는 바이든 지지율에 아무런 영향을 미치지 못했다”고 설명했다.<br><br>다만 미 퀴니피액대학이 지난주 발표한 양자 가상대결에서는 바이든 대통령이 48%로 트럼프 전 대통령(44%)을 4% 포인트 앞섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061806294362333_1687037383_0018372853.jpg\"></center><br><br>바이든 대통령은 재선 도전 선언 이후 첫 유세를 위해 핵심 지지층인 노조를 찾았다. 그는 이날 최대 규모 노조인 미국 노동총연맹산업별조합회의(AFL-CIO·미국노총)가 펜실베이니아주 필라델피아 컨벤션 센터에서 주최한 행사에서 “미국을 건국한 건 월스트리트가 아니라 여러분”이라며 “내일 투자은행이 파업해도 아무도 알지 못하겠지만 여기에 있는 여러분이 출근하지 않으면 전국이 마비될 것”이라고 말했다.<br><br>바이든 대통령은 또 “여러분은 오랫동안 이 나라를 짊어졌다. 이제는 부자와 대기업이 공정한 부담을 해야 할 때”라며 “제가 이 일을 할 수 있지만, 여러분이 정말로 필요하다”고 지지를 호소했다.<br><br>바이든 대통령은 인프라법, 인플레이션 감축법(IRA), 반도체 지원법 등 자신의 입법 성과를 언급하며 “제가 한 모든 일의 핵심 원칙 가운데 하나는 미국 노동자와 미국 물건, 미국 제조시설 등을 통해 미국에서 만들라는 것(make it in America)”이라고 말했다. 바이든 대통령은 공화당이 자신의 정책을 뒤집으려고 한다고 말하며 “그들은 여러분의 일자리를 노리고 있다. 당신들의 후손을 위해 건설하는 미래를 노리고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-17T21:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018372853&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨, 첫 방중…美·中 갈등 관리 방안 모색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061805162962327_1687032989_0018372821.jpg\"></center><br><br>토니 블링컨 미 국무장관이 중국에 도착해 미·중 관계 개선책 마련을 위한 고위급 회동 일정을 시작했다. 미국은 이번 만남을 앞두고 관계 개선을 원한다는 적극적인 신호를 보내며 중국의 화답을 요청해 왔다. 그러나 양국 관계 갈등의 골이 워낙 깊어 당장 의미 있는 성과물을 도출하기 어렵다는 관측이 지배적이다.<br><br>AP통신은 17일(현지시간) 블링컨 장관이 18일 베이징에 도착해 왕이 공산당 중앙정치국 위원, 친강 외교부장과 회동하고, 19일에는 시진핑 국가주석과 만날 가능성이 있다고 미 당국자를 인용해 보도했다. 미국 외교 수장이 중국을 방문하는 건 도널드 트럼프 행정부 때인 2018년 10월 마이크 폼페이오 전 국무장관 이후 4년 10개월 만이다.<br><br>이번 방문은 사상 최악으로 치닫고 있는 양국 관계의 긴장을 관리하기 위해 대화 채널을 유지하려는 목적이다. 바이든 대통은 이날 재선 도전을 위한 첫 유세를 위해 필라델피아로 이동하는 길에 기자들과 만나 “앞으로 몇 달 내에 시 주석을 다시 만나 양국 간 합법적 차이점과 어떻게 서로 잘 지낼 수 있는지에 대해 이야기하길 희망한다”고 말했다.<br><br>바이든 대통령은 특히 “중국은 미국과 상관없는 (자체적인) 몇 가지 합법적인 어려움이 있다. (정찰)풍선이 초래된 것(문제) 중 하나는 그것이 격추된 것만은 아니다”고 말했다. 그러면서 “나는 중국 지도부가 풍선이 어디에 있었는지, 풍선 안에 뭐가 있었는지, 어떤 일이 진행됐는지에 대해서 안다고 생각하지 않는다”며 “내 생각에 그것은 의도적인 것보다는 당황스러운 것”이라고 말했다. 시 주석 등 지도부가 정찰풍선 사태에 개입되지 않았을 것으로 본다는 의미다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061805200262328_1687033202_0018372821.jpg\"></center><br><br>미 NBC 방송은 바이든 대통령이 정찰풍선 격추 후 시 주석과 전화 통화하기를 원했지만, 국가 안보 보좌진이 이를 만류했다고 소식통 3명을 인용해 보도하기도 했다. 애덤 호지 백악관 국가안보회의(NSC) 대변인은 성명을 통해 “바이든 대통령은 시 주석에게 전화하지 말라고 설득된 적이 없다”면서 “행정부는 경쟁을 관리하고 중국과의 갈등을 피하기 위해 항상 다채널 소통 유지의 중요성을 항상 강조해왔다”고 설명했다. 미국이 중국과의 고위급 대화 채널을 유지하기 원한다는 신호를 적극적으로 보내고 있는 것으로 해석된다.<br><br>블링컨 장관도 방중 길에 오르기 전 기자회견에서 “치열한 경쟁이 대립이나 갈등으로 비화하지 않으려면 지속적인 외교가 필요하다. 다양한 이슈에 대한 실질적인 우려에 대해 솔직하게 이야기할 것”이라고 말했다. 또 “개방적이고 권한이 부여된 소통 채널을 구축할 것”이라며 “이를 통해 오해를 해소하고 오판을 피하면서 도전 과제에 대해 논의하는 등 양국이 책임 있게 관계를 관리할 수 있을 것”이라고 말했다.<br><br>미 고위 당국자는 “고위급 의사 소통 채널이 필요하다는 점을 양측 모두 인식하고 있다”며 “우리가 오판의 위험을 줄이기 위한 중대한 시점에 있다는 것, 또 중국 측이 말하듯 관계의 악순환을 멈추는 것이 중요하다고 생각한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061805212662329_1687033286_0018372821.jpg\"></center><br><br>중국에서도 긍정적인 신호가 일부 관측된다. 시 주석은 빌 게이츠 마이크로소프트(MS) 공동창업자와 만나 “미·중 관계의 기초는 민간 (영역)에 있고, 우리는 시종일관 미국 국민에게 기대를 걸고 있으며 양국 인민 간 우정이 지속하기를 희망한다”고 밝혔다. 그는 게이츠를 “올해 내가 베이징에서 만난 첫 미국 친구”라고 부르며 “세계가 코로나19 팬데믹을 벗어나는 과정에서 사람들은 많이 상호방문하고 교류하며 이해를 증진해야 한다”고 강조했다.<br><br>다만 중국 외교부 왕원빈 대변인은 같은 날 브리핑에서 “중국은 중·미 관계에 대한 입장과 우려를 천명하고 자신의 이익을 결연히 수호할 것”이라며 “미국이 중국을 가장 중요한 경쟁자이자 가장 중대한 지정학적 도전으로 보는 것은 중국에 대한 엄중한 오판”이라고 말해 온도 차를 드러냈다.<br><br>로이터통신은 “양국 사이의 여러 분쟁 사안이 진전을 이룰 것이라는 기대는 낮지만 적어도 양국 관계가 궤도에서 떨어지지 않을 것을 보여주는 한 가지는 달성 할 수 있을 것”이라고 분석했다. 상황 오판이나 충돌을 막고 긴장을 관리할 소통 채널을 마련할 수 있을 것이라는 기대다. 에반 메데이로스 전 백악관 보좌관은 “이번 방문의 목적은 긴장 완화가 아니라 재연결”이라며 “양국 관계의 하락을 막고 안정의 기반을 찾아야 한다”고 말했다.<br><br>한편 블링컨 장관은 방중 길에 박진 외교부 장관, 하야시 요시마사 일본 외무상과 각각 통화하며 한·미·일 협력 강화를 강조했다. 외교부와 미 국무부는 블링컨 장관이 “상호존중에 기반 해 건강하고 성숙한 한·중 협력관계를 발전시켜 나가고자 하는 한국의 노력을 지지한다”고 밝혔다고 설명했다. 양 정상은 또 한·미관계, 한·중 및 미·중 관계, 북한 문제, 주요 지역 및 글로벌 현안 등에 관해 협의했다.<br><br>블링컨 장관은 하야시 외무상과의 통화에서도 북한의 불법적인 탄도 미사일 발사를 규탄하고 일본에 대한 미국의 철통같은 방위 공약을 재확인했다고 국무부가 밝혔다. 미·일 외교장관은 또 인도·태평양 지역의 경제 발전 문제를 포함한 다양한 역내 및 글로벌 이슈에 대해 지속적인 한·미·일 3국 협력을 강화하는 것의 중요성에 대해서 논의했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-17T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018372821&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"커피 마셔도 잘자요…‘향 그득’ 천연 디카페인 품종 키운다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061721041462295_1687003454_0018372479.jpg\"></center><br>세계 최대 커피 생산국 브라질의 연구진이 천연 디카페인 커피콩 생산에 한 발짝 더 다가섰다고 영국 일간 가디언이 17일(현지시간) 보도했다.<br><br>보도에 따르면 브라질 캄피나스 농업연구소(IAC)는 천연 디카페인 아라비카 커피 품종 개발을 위한 20년 장기 프로젝트의 중요 단계에 돌입했다.<br><br>IAC 연구진은 자체 종자은행을 활용, 자연적으로 카페인 함량이 아주 낮은 커피나무를 이종교배 하는 방식으로 수년에 걸쳐 개발해온 품종 일부를 이 지역 커피밭에서 시험 재배하기 시작했다고 밝혔다.<br><br>다만 커피나무는 대개 첫 수확까지 2∼3년이 걸린다. 연구소가 재배한 커피를 실제로 수확해 성분을 분석해 보려면 아직 수 년은 더 기다려야 할 것으로 예상된다.<br><br>IAC는 많은 고수익 커피 품종을 개발해 브라질이 전 세계 커피 시장의 3분의 1 넘게 공급하는 나라로 성장하는 데 공을 세운 선두 연구소로 평가된다.<br><br>천연 디카페인 커피콩 재배에 성공하면 디카페인 커피 판매업체는 일반 커피 품종에서 카페인을 제거하는 화학 공정 등을 거치지 않아도 된다. 디카페인 커피는 맛의 퀄리티가 부족하다거나 카페인을 제거하는 용매가 인체에 유해하다는 우려가 있었다.<br><br>또 천연 디카페인 커피 원두는 미국과 유럽 등 커피 소비가 많은 지역에서 인공 디카페인 브랜드를 앞질러 틈새시장을 찾을 수 있을 것으로 예상된다.<br><br>미국커피협회(NCA) 자료에 따르면 미국 내 디카페인 커피 소비량은 전체 시장의 10%가량을 차지한다.<br><br>이 프로젝트를 담당하는 줄리우 세자르 미스트루 IAC 연구원은 “지금까지 얻은 결과로는 전망이 밝다”며 기대감을 표시했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-06-17T13:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018372479&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유독 중국과 ‘디커플링’ 고집하는 캐나다…협력 또 중단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061609502561796_1686876625_0018368731.jpg\"></center><br><br>캐나다와 중국의 외교 갈등이 깊어지고 있다. 2018년 캐나다가 중국의 통신장비업체 화웨이 임원을 체포한 이후 양국 사이 바람 잘 날이 없다. 양국의 갈등이 ‘미국 등 서방 국가들과 중국, 러시아’로 재편되는 체제의 대리전이라는 분석도 나온다.<br><br>17일 로이터통신 등 외신에 따르면 캐나다 정부는 중국이 주도하는 아시아인프라투자은행(AIIB) 관련 협력을 중단하고 탈퇴 수순에 들어갔다. 중국 베이징에 본부를 둔 AIIB는 미국과 일본이 주도하는 세계은행과 아시아개발은행(ADB)등에 대항하기 위해 설립됐다. 중국의 지분율이 26.5%다. 캐나다는 2016년 AIIB 가입을 신청했고 2018년 공식적으로 가입했다.<br><br>캐나다 정부는 중국 공산당이 AIIB를 통제하고 있다는 의혹을 조사하는 동안 협력을 중단할 것이라고 설명했다. 캐나다 정부의 움직임은 AIIB의 커뮤니케이션 책임자이자 캐나다 국적의 밥 피커드가 최근 트위터에서 “AIIB가 비밀 경찰처럼 활동하는 공산당 구성원이 지배하는 중국의 도구”라고 주장한 뒤 이뤄졌다. 크리스티아 프리랜드 캐나다 재무장관은 14일 “캐나다 정부가 중국 공산당이 AIIB를 지배하고 있다는 의혹에 대해 조사를 진행하고 있다”며 “앞서 제기된 의혹 및 AIIB에 대한 캐나다의 참여와 관련해 재검토에 착수할 것을 지시했다”고 밝혔다. AIIB는 피커드의 주장이 사실이 아니라며 강력히 반발했다. 로이터는 이번 사태에 대해 “AIIB는 지정학적 경쟁의 희생자”라고 진단했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>올해 들어 중국 투자도 잇따라 철회</b><br></div>캐나다는 올해 들어 중국에 대한 직접 투자도 잇따라 철회하고 있다. 영국 일간 파이낸셜타임스(FT)는 지난 1일 캐나다에서 두 번째로 큰 연금 기금인 캐나다 퀘벡주 연기금(CDPQ)이 중국에서의 개인 거래를 중단하고 올해 상하이 사무소를 폐쇄할 것이라고 소식통을 인용해 보도했다. 캐나다에서 세 번째로 큰 연기금인 온타리오 교직원 연금 플랜(OTPP)도 지난 4월 홍콩에 기반을 둔 중국 증권 투자팀을 폐쇄했다. OTPP는 올해 초 지정학적 위험을 이유로 중국 민간 자산에 대한 향후 직접 투자를 중단한다고 밝힌 바 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061517200061081_1686817200_0018368731.jpg\"></center><br><br>캐나다 정부는 최근 중국 외교관도 추방했다. 마이클 청(51) 캐나다 연방 하원 의원은 지난달 중국 정부가 홍콩에 거주하는 자신의 친인척 정보를 수집했다며 캐나다 정부에 강력한 조치를 취할 것을 촉구했다. 홍콩 출신 이민자 후손인 청 의원은 2021년 중국 정부의 위구르족 탄압을 집단학살로 규정해야 한다는 결의안을 추진했다. 중국 정부는 이에 반발해 즉시 청 의원을 제재 명단에 올렸다. 이에 캐나다 정부는 중국 정보당국이 청 의원의 친인척 정보를 수집하는 과정에서 캐나다 주재 중국 외교관 자오웨이가 도움을 준 것으로 파악했다. 지난달 8일 그를 ‘페르소나 논 그라타(외교적 기피인물)로 지정하고 국외로 추방했다.<br><br>캐나다는 그밖에도 중국이 불법 경찰서 등 여러 경로로 캐나다에 간섭하려 한다고 비난해왔다. 중국이 캐나다 선거에 개입하려 한다는 내용의 정보 당국 보고서가 유출돼 파문이 커지자 쥐스탱 트뤼도 캐나다 총리는 지난 3월 독립 특별보고관을 임명해 의혹을 조사하겠다고 했다. 중국은 의혹을 모두 부인했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>2018년 ‘화웨이 사건’ 이후 관계 틀어져</b><br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061516333360938_1686814413_0018368731.jpg\"></center><br><br>양국은 2018년 이전만 해도 자유무역협정을 논의할 정도로 경제적 협력을 모색하는 사이였다. 캐나다는 중국과 2016년 무역협상을 개시한 이후 2017년까지 3차례 협상을 진행했다.<br><br>그러나 2018년 ‘화웨이 사건’으로 양국 갈등이 두드러지기 시작했다. 캐나다는 2018년 12월 캐나다가 미국 뉴욕동부지방법원에서 발부된 체포영장에 근거해 통신장비업체 화웨이의 최고재무책임자(CFO) 멍완저우를 밴쿠버공항에서 체포했다. 중국은 이에 전직 외교관 마이클 코프릭과 사업가 마이클 스페이버 두 명의 캐나다 시민을 구금했다. 당시 중국은 이 조치가 정치적 보복이라는 사실을 거듭 부인했지만 2021년 멍이 캐나다에서 풀려나자 같은 날 이들을 석방했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061517175761069_1686817077_0018368731.jpg\"></center><br><br>이후로도 캐나다 정부는 보안을 이유로 중국 기업들을 캐나다에서 퇴출하는 등 양국의 긴장은 계속됐다.<span> 지난해 5월 캐나다 정부는 국가 안보 문제를 이유로 화웨이의 5G 장비 사용을 금지했다. 같은 해 11월에는 중국 기업 3곳에 캐나다에서 중요한 광물 자산을 매각하라고 명령했다.</span><br><br>멜라니 졸리 캐나다 외무장관은 지난해 11월 9일 토론토에서 열린 한 강연에서 “중국이 <span>점점 더 파괴적인 글로벌 강국이 되고 있다”고 언급했다. 이에 </span>자오리젠 중국 외교부 대변인은 이튿날 정례 브리핑에서 “캐나다 측의 관련 발언은 사실과 어긋나고 이데올로기적 편향으로 가득 차 있으며 중국 내정에 파렴치하게 간섭했다”고 반발했다. 이어 캐나다에 엄정한 교섭을 제기했다고 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>트뤼도·시진핑 공개 설전 벌이기도</b><br></div>시진핑 국가주석은 지난해 11월 16일 주요 20개국(G20) 정상회의 폐막 리셉션에서 전날 두 사람이 나눈 대화가 언론에 유출된 것과 관련해 쥐스탱 트뤼도 트뤼도 캐나다 총리에게 공개적으로 불만을 표출했다. 당시 시 주석은 웃는 얼굴이었지만 “우리가 나눈 모든 대화가 언론과 공유된 것은 적절하지 않다”며 “상호 존중하는 태도로 논의를 진행하려면 진정성이 필요하다. 그렇지 않으면 예측할 수 없는 결과가 초래될 수도 있다”고 경고했다. 트뤼도 총리는 “캐나다는 자유롭고 공개적이고 솔직한 대화를 지지한다”며 “중국과 함께 건설적으로 각종 현안을 논의하길 기대하지만, 우리가 서로 동의하지 않는 일도 있을 것”이라고 답했다. 카메라가 촬영하고 있는 가운데 타국 정상에게 불만을 표시하는 것은 극히 이례적인 일로 알려져 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061609542961797_1686876869_0018368731.jpg\"></center><br><br>캐나다와 중국의 갈등은 국제 정세가 ‘미국 등 서방 대 중국, 러시아’의 구도로 재편되는 가운데 대리전의 일환으로도 풀이된다. 호주 영국 캐나다 일본 뉴질랜드 등 5개국은 지난 9일 미국과 공동 성명을 발표하고 “무역 관련 경제적 강제와 시장 비지향적인 정책 및 관행이 다자간 무역 체제를 위협하고 있다”고 경제적 강압에 해당하는 무역 관행을 규탄했다. 특정 나라를 언급하지는 않았지만 중국을 겨냥한 것으로 풀이된다.<br><br>한편으로 캐나다와 러시아의 갈등도 깊어지고 있다. 캐나다 CBC방송에 따르면 캐나다 연방정부는<span> 지난 8일 내각 명령을 발동해 </span><span>토론토 피어슨 국제공항에 주기 중인 러시아 볼가드네프르항공(VA) 소속 ‘AN-124’ 기종을 공식 압수했다</span><span>. 캐나다는 G7 국가들 중 최초로 우크라이나를 침공한 러시아의 자산을 압류하고 전쟁 피해자들을 위한 보상 및 국제 평화, 우크라이나 재건 등에 사용하는 법을 제정했다. 이에 러시아 외무부는 지난 13일 성명에서 “우리는 이 행위를 냉소적이고 파렴치한 도둑질로 인식한다”며 캐나다와의 관계가 “단절 직전에 있다”고 경고했다.</span><br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-17T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018368731&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이게 오리 목이라고?…中급식 이물질 ‘쥐 머리’ 맞았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061716403262249_1686987695_0018372243.jpg\"></center><br>이달 초 중국 장시성의 한 대학 구내식당 음식에서 이물질이 나온 사건과 관련해 당국이 쥐 머리가 맞다는 결론을 내렸다. 학교 측은 당시 이물질이 오리의 목이라고 주장했지만 상급 기관이 사건 실태 파악에 나서 진실을 밝혀냈다．<br><br>17일 중국 관영 신화통신 등에 따르면 장시성은 이날 “장시공업직업기술학원(전문대) 6·1 식품안전 사건에 대한 조사를 진행해 해당 학교 구내식당 음식에서 나온 이물질은 ‘오리 목’이 아니라 쥐와 같은 설치류 동물의 머리가 맞다는 결론을 내렸다”고 밝혔다.<br><br>장시성 당국은 “교육청, 공안청, 국자위원회, 시장관리감독국이 공동 조사팀을 구성해 조사를 실시했고, 이런 결론을 얻었다”고 전했다.<br><br>또한 “해당 이물질은 구내식당 관계자가 사건 당일 버렸지만, 현장 CCTV를 조사하고 식당 책임자와 문제를 제기한 학생 등을 상대로 상황을 조사했다”고 부연했다.<br><br>이어 당국은 “애초 (장시성 산하) 난창시 가오신구 시장감독국이 내린 ‘이물질이 오리 목’이라는 결론은 잘못된 것”이라고 강조했다.<br><br>특히 “문제의 구내식당과 관련해 영업허가를 철회했고, 기업과 법인대표를 처벌하기로 했다”면서 “앞으로 해당 대학과 가오신구 시장감독국 등 기관의 책임자도 엄벌할 것”이라고 부연했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061716375262247_1686987679_0018372243.jpg\"></center><br>앞서 지난 1일 해당 전문대에 다니는 한 학생이 SNS에 “학교 식당에서 나온 음식에서 쥐 머리로 추정되는 물체를 발견했다”며 관련 영상을 공개했다.<br><br>영상에서 이 학생은 젓가락으로 이물질을 집어 올리며 “쥐 이빨이 보이니?”라고 말하기도 했다.<br><br>해당 동영상은 포털 사이트 검색어 상위에 오르며 전국적인 이슈가 됐다. 학교 측은 3일 성명을 내고 “검사 결과 이물질이 아닌 오리 목으로 만든 정상적인 음식물로 확인됐다”는 석연찮은 해명을 내놨고, 네티즌들은 반발했다.<br><br>온라인에는 “누가 봐도 이빨이 나 있는 게 보인다” “사진이 있는데 사람들을 바보 취급하나” “쥐를 가리켜 오리라고 한다” 등의 반응이 올라왔다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-06-17T07:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018372243&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한인 엄마·태아 참변…시애틀 총격범 ‘1급 살인’ 기소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061616430662002_1686901386_0018371823.jpg\"></center><br>지난 13일(현지시간) 미국 시애틀에서 30대 한국인 부부에게 ‘묻지마 총격’을 가해 만삭의 부인과 뱃속의 아기를 숨지게 한 용의자가 살인 혐의로 기소됐다.<br><br>미 워싱턴주 킹카운티 검찰은 총격범 코델 구스비(30)를 1급 살인 2건 및 살인 미수 등의 혐의로 기소했다고 16일 밝혔다.<br><br>구스비는 지난 13일 오전 11시15분쯤 시애틀 번화가 벨타운 지역에서 차 안에서 신호 대기 중이던 30대 부부에 총격을 가해 임신 8개월의 아내 권모(34)씨를 숨지게 하고, 권씨 남편(37)을 다치게 한 혐의를 받는다.<br><br>검찰은 태아에 대한 살인 혐의도 적용했다. 태아는 권씨가 병원으로 옮겨진 뒤 응급 분만으로 태어났으나 곧 숨을 거뒀다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061710553762219_1686966937_0018371823.jpg\"></center><br>현지 검찰과 경찰은 총격범이 어떻게 총기를 소지하게 됐는지 등에 대해서도 조사 중이다. 이 남성이 사용한 총은 인근 레이크우드에서 도난당했던 것으로 밝혀졌다.<br><br>CCTV 등에 따르면 이날 권씨 부부가 신호 대기 중 총격범을 자극하거나 총격범과 아무런 대화가 없었는데도 이 남성은 차량 운전석 창문을 향해 6차례 총을 쏜 것으로 확인됐다.<br><br>총격범은 체포 당시 “내가 했다(I did it)”를 반복한 것으로 전해졌다. 그는 경찰 조사에서 정신과 치료를 받은 적이 있으며 (권씨 부부) 차에서 총을 봤기 때문에 자신도 총을 쐈다고 말한 것으로 알려졌다.<br><br>에이드리언 디아즈 시애틀 경찰서장은 이날 기자회견에서 “이번 사건은 내가 26년간 근무한 이래 최악의 사건 중 하나”라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061710543162218_1686966871_0018371823.jpg\"></center><br>현지에서는 안타깝게 목숨을 잃은 권씨에 대한 애도 물결이 이어지고 있다. 권씨의 친구라는 한 지인은 모금 웹사이트인 ‘고펀드미’에 권씨의 사연을 올리고 “고인은 시애틀에서 사랑이 넘치는 가정을 꾸리고 열정적으로 일했다”고 회고했다. 특히 그의 두 살 난 아들은 아직 엄마의 죽음을 알지도 못한다고 전했다.<br><br>지역 교민 사회 등은 17일 오전 사건 발생 장소인 벨타운 지역에서 권씨를 기리는 추모 행렬을 할 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-17T01:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018371823&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머리깎은 권도형…“위조여권? 알았으면 자살행위했겠나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061705014162158_1686945737_0018371274.jpg\"></center><br>몬테네그로 공항에서 위조 여권을 사용하려다 체포된 가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물 권도형(32) 테라폼랩스 대표가 현지 법정에서 위조 여권인 줄 몰랐다고 주장했다.<br><br>권 대표는 16일(현지시간) 몬테네그로 수도 포드고리차에 있는 포드고리차 지방법원에서 열린 위조 여권 사건 재판에서 “친구의 추천으로 싱가포르에 있는 에이전시를 통해 모든 서류를 작성한 뒤 코스타리카 여권을 받았다”며 “벨기에 여권은 다른 에이전시를 통해서 받았다”고 밝혔다.<br><br>삭발에 가깝게 머리카락을 짧게 자른 그는 “해당 에이전시를 통해 그라나다 여권을 신청할 때는 거절당했고, 코스타리카 여권을 신청할 때는 신청이 받아들여졌기 때문에 의심할 이유가 없었다”며 “또한 신뢰할만한 친구가 추천해준 에이전시였기에 에이전시를 신뢰했다”고 말했다.<br><br>앞서 권 대표는 한씨와 함께 지난 3월 23일 포드고리차 국제공항에서 코스타리카 위조 여권을 갖고 UAE 두바이행 전세기에 탑승하려다 체포돼 공문서위조 혐의로 재판에 넘겨진 바 있다.<br><br>권 대표는 “코스타리카 여권으로 전 세계를 여행했다. 만약 위조 여권이라고 의심했으면 여러 나라를 여행하지 않았을 것”이라며 “몬테네그로 국경을 통과했을 때도 문제가 없었다. 그런 이유로 여권의 진위에 대해 전혀 의심하지 않았다”고 강조했다.<br><br>그는 다른 나라에 투자를 많이 하는 사람은 ‘경제 여권’을 받을 수 있다면서 아랍에미리트(UAE), 포르투갈 등에 그런 제도가 있으며 몬테네그로에서도 25만 유로(약 3억5000만원)만 내면 수개월 뒤에 여권을 받을 수 있는 것으로 안다고 언급했다. 이어 이런 일을 맡아서 하는 에이전시가 전 세계적으로 여러 곳 존재한다며 여권이 위조됐을 거라고는 전혀 생각하지 못했다고 거듭 주장했다.<br><br>그는 “포드고리차 공항에서 전세기를 이용하는 사람이 얼마나 되는지 모르지만, 만약 코스타리카 여권이 위조 여권이라고 생각했다면 이걸 가지고 포드고리차 공항에서 전세기를 타고 출국하려고 했겠는가”라며 반문한 뒤 “그건 자살행위나 다름없다”고 항변했다.<span> 해당 에이전시의 명칭을 묻는 판사의 말에는 “중국말로 돼 있었는데, 정확히 기억이 안 난다”고 답했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061705170462159_1686946624_0018371274.jpg\"></center><br>권 대표가 포드고리차 공항에서 출국을 시도할 당시 제출한 코스타리카 여권에는 실명과 진짜 생년월일이 적혀 있었지만 그가 소지한 또 다른 여권인 벨기에 여권은 가명과 가짜 생년월일이 기재돼 있었다.<br><br>이에 관한 판사의 질문에 권 대표는 “에이전시에 문의해보니 벨기에 당국의 실수 때문에 잘못 기재된 것이라고 들었다”며 “언젠가는 쓸모가 있겠다 싶어서 갖고 있었다. 지금까지 벨기에 여권은 안 사용하고 코스타리카 여권만 사용했다”고 답했다.<br><br>권 대표의 새 법률 대리인은 “의뢰인들과 대화해보니 적법한 여권이라고 믿었고, 위조 여권이라고는 전혀 의심하지 않았다”며 “이렇게 인텔리전트한(똑똑한) 사람들이 그렇게 허술하게, 부적합하게 일을 처리했겠느냐”고 변호했다.<br><br>권 대표는 함께 붙잡힌 측근 한모씨에 대한 선처도 호소했다. 권 대표는 “그는 죄가 없다”며 “위조 여권으로 처벌을 받게 되면 나만 받게 해달라”고 했다. 한씨 역시 “나는 권씨를 철저히 믿었고, 에이전시가 적법하게 처리할 것으로 믿었다”고 했다.<br><br>다만 이들은 재판이 더 이상 길어지는 것을 원치 않는다며 코스타리카·벨기에 여권에 대한 재조사 신청은 하지 않겠다고 말했다.<br><br>검사는 “적법한 기관에서 발행된 여권이 아니다”라며 “벨기에 여권은 이름도 다르고 생년월일도 다르다. 나쁜 의도로 여권을 만든 게 분명하다. 적법하게 처벌해달라”고 요구했다. 판결은 오는 19일 오후 2시 내려질 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-16T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018371274&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“올해 가장 뜨거운 해 될 것” 기상학자들 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061622300762125_1686922207_0924307456.jpg\"></center><br>기후변화로 이상기온 현상이 계속되면서 올해가 관측 사상 가장 뜨거운 해가 될 수 있다고 영국 일간 가디언이 15일(현지시간) 보도했다.<br><br>유럽연합(EU) 기후변화 감시기구인 코페르니쿠스 기후변화서비스(C3S)는 지구 온난화 현상이 가속화하면서 전 세계 이달 평균기온이 1979년 기록한 6월 최고 기온보다 1℃ 정도 높은 상황이라고 밝혔다. 특히 이달 초순 며칠간은 전 세계 평균기온이 산업화 이전 시대보다 1.5℃ 높았던 것으로 관측됐다. 2015년 파리협정에서는 ‘산업화 이전 대비 1.5도’를 지구 온난화의 최후 방어선으로 보고 기온 상승 제한 기준으로 설정했다.<br><br>아직 올해가 절반도 채 지나지 않은 만큼 변수는 남아 있지만 기상학자들은 2023년이 가장 뜨거운 해가 될 확률이 매우 크다고 예측했다. 기상이변의 주범인 엘니뇨 현상이 그 원인으로 지목된다. 마이클 만도 미국 펜실베이니아대 기상학자는 “현재 지구 표면 온도는 역대 최고 또는 그에 근접한 수준”이라며 “올해는 가장 뜨거운 해가 될 것이 확실하다”고 분석했다.<br><br>온실가스 배출량을 줄이지 못한다면 홍수, 가뭄, 산불, 혹한, 폭염 등 극단적 기상 현상은 폭증할 것으로 전망된다. 올해 들어 400건 이상 발생한 캐나다 산불이 단적인 사례다. 미 코넬대 기후학자 나타릴 마호왈드는 “올해 나타난 극단적 기상변화를 경고 신호로 받아들여야 할 것”이라며 “이는 부정적 현상의 시작에 불과하다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307456&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“좋아! 내가 쏜다” 10분 뒤 계산 않고 떠난 트럼프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061617233162013_1686903811_0018370364.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령이 국가 기밀문서 반출 혐의로 첫 재판을 마치고 들른 식당에서 지지자들에게 “밥값을 모두 내겠다”고 생색을 낸 뒤 계산하지 않고 떠났다고 현지 지역신문 마이애미뉴타임스가 16일(현지시간) 보도했다.<br><br>트럼프 전 대통령은 지난 13일 오후 3시 마이애미 소재 플로리다주 남부 연방법원에 출석, 자신의 혐의를 모두 부인했다. 트럼프 전 대통령은 이 재판을 마치고 법원 인근 ‘베르사유’라는 이름의 쿠바 음식점에 들어갔다.<br><br>마이애미뉴타임스는 “식당은 마이애미의 쿠바계 미국인 유권자들이 자주 모이는 곳으로, 당시 트럼프 전 대통령의 지지자들이 집결했다”고 전했다.<br><br>지지자들은 트럼프 전 대통령의 승소와 2024년 대통령선거 승리를 기원하는 동시에 생일을 미리 축하하기 위해 이 식당에 모였다. 재판 이튿날인 지난 14일은 트럼프 전 대통령의 만 77세 생일이었다.<br><br>지지자들은 트럼프 전 대통령에게 “생일을 축하한다”거나 “모두가 가장 좋아하는 대통령”이라고 외치며 분위기를 끌어올렸다.<br><br>이에 트럼프 전 대통령은 “모두에게 음식을 사겠다”고 말했다. 전직 대통령이자 부동산 재벌인 그의 말을 의심한 지지자는 없었다. 지지자들은 환호하며 음식을 주문했다. 하지만 트럼프 전 대통령은 10분 뒤 계산하지 않고 홀연히 식당을 떠났다고 마이애미뉴타임스는 전했다.<br><br>이로 인해 지지자들은 먹은 음식값을 직접 지불해야 했다. 일부 지지자는 이미 주문한 음식을 받지도 못한 상태에서 식당을 떠나는 트럼프 전 대통령을 바라봤다.<br><br>트럼프 전 대통령의 기행은 미국 언론 보도를 타고 해외로까지 전해졌다. 미국의 일부 언론은 트럼프 전 대통령 대변인에게 음식값을 계산하지 않고 떠난 이유를 물었지만 답변을 듣지 못했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-06-16T08:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370364&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“두 살 아들, 엄마 죽음 몰라”… 美 한인부부 ‘총격 비극’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061616430662002_1686901386_0018370240.jpg\"></center><br><br>미국 워싱턴주 시애틀에서 총기 난사를 당해 숨진 한인 임신부를 향해 곳곳에서 애도와 도움의 손길이 이어지고 있다. 응급분만으로 태어난 태아마저 얼마 지나지 않아 목숨을 잃었다는 소식이 전해지면서 안타까움을 더했다. 그의 두 살 난 아들은 아직 엄마의 죽음을 알지도 못하는 것으로 전해졌다.<br><br>AP통신, 미 일간 시애틀타임스 등에 따르면 시애틀에서는 총격에 숨진 권모(34·여)씨 부부의 안타까운 죽음을 슬퍼하는 이들의 애도가 쏟아지는 중이다. 권씨는 지난 13일 오전 11시쯤 시애틀 번화가인 벨타운 지역에서 테슬라 차량에 타고 있다가 여러 발의 총탄을 맞고 현장에서 사망했다. 함께 동승했던 남편 A씨(37)씨는 팔에 부상을 입고 치료를 받은 뒤 퇴원했다. 이들 부부는 벨타운에서 일식당을 운영하고 있었다.<br><br>권씨 부부가 운영 중이던 일식당 옆에서 매장을 운영하는 마이클 호일은 “믿을 수 없을 만큼 좋은 사람이었다”며 “이타적이었고 매일 같이 일했다”고 그의 생전 모습을 떠올렸다.<br><br>권씨의 친구라는 한 지인은 모금 웹사이트인 ‘고펀드미’에 권씨의 사연을 올렸다. 그는 “고인은 시애틀에서 사랑이 넘치는 가정을 꾸리고 열정적으로 일했다”며 회상하며 “그의 두 살 난 아들은 아직 엄마의 죽음을 알지도 못한다”고 했다. 이 지인은 “이 아이에게 엄마를 다시는 못 볼 것이라는 비극을 누가 얘기할 수 있겠나”라며 “이 가족을 할 수 있는 한 돕고 싶다”며 도움을 호소했다.<br><br>이 웹사이트에는 권씨와 유족을 위한 기부금이 23시간 만에 10만 달러(1억2000만원)을 넘어섰다. 권씨 부부의 일식당 앞에도 꽃다발과 위로 편지가 쌓이는 중이다.<br><br>브루스 해럴 시애틀 시장도 이 사건에 안타까움을 표했다. 그는 14일 트위터에 올린 성명에서 유족에게 위로를 전하고 “막무가내 총기 범죄로 행복했어야 할 시간이 상상조차 할 수 없는 악몽으로 변했다”고 분노했다. 용이자의 범행 동기와 배경은 알려지지 않았다. 다만 경찰은 용의자가 권씨와 이전에 연결 고리가 없었던 것으로 잠정 결론 지었다고 현지 매체들이 전했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T07:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370240&code=61131511&sid1=int"}]