[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이 와중에…日오염수 방류 임박 “시점은 8월 하순 유력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707252925458_1691360729_0018540424.jpg\"></center><br>일본 정부가 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 해양 방류를 이르면 이달 하순 개시하는 방향으로 조율 중인 것으로 알려졌다.<br><br>7일 요미우리신문과 아사히신문 등 현지 보도에 따르면 일본 정부는 후쿠시마현 앞바다에서 저인망 어업이 시작되는 9월 1일 이전에 방류를 시작해야 한다고 보고 있어 이달 하순 방류가 유력시된다.<br><br>일본 언론이 복수의 정부 관계자를 인용해 후쿠시마 오염수 방류 시작 시점을 구체적으로 보도한 건 사실상 처음이다.<br><br>정확한 방류 시점은 기시다 후미오 일본 총리가 오는 18일 미국 캠프 데이비드에서 개최되는 한미일 정상회의를 마치고 20일에 귀국해 니시무라 야스토시 경제산업상 등이 참석하는 관계 각료 회의를 열어 최종 결정할 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707354225461_1691361343_0018540424.jpg\"></center><br>기시다 총리는 한미일 정상회의를 계기로 윤석열 대통령, 조 바이든 미국 대통령과 각각 개별 회담을 열어 오염수 방류 계획에 안전성이 확보됐다는 점을 과학적 근거를 바탕으로 거듭 설명할 예정이다. 또 일본 각지의 전국 어업조합들이 가입한 전국어업협동조합연합회 측과 면담하는 방안도 검토하고 있다.<br><br>이에 따라 일본 정부는 한미일 정상회의, 기시다 총리와 어민들의 만남 이후 오염수 방류 시점을 못 박아 공표할 것으로 예상된다.<br><br>다만 도쿄전력이 원전 주변 해수의 방사성 물질 농도 측정을 위해 비바람이 강한 악천후를 피해 방류를 시작할 방침이어서 예비 기간을 설정할 가능성도 있다. 아사히는 “총리 관저 간부들은 준비 작업과 방류 공지 등에 1주일 이상의 기간이 필요하다고 보고 있다”고 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707340025459_1691361240_0018540424.jpg\"></center><br>일본 정부가 방류 개시 시점을 한미일 정상회의 이후에 결정하려는 배경에는 한국 정부에 대한 배려도 있다고 매체는 전했다.<br><br>아사히는 “한국에서는 (오염수의) 해양 방류에 일정한 이해를 보이는 윤석열 정권에 대한 비판이 있다”며 “일본은 한미일 정상회의 전에 방류 시점을 결정하면 회의에서 방류에 대한 윤 대통령의 대응이 초점이 되고, 내년 총선을 앞둔 윤석열 정권에 마이너스가 될 수 있다고 판단하고 있다”고 전했다. 이어 “방류를 강하게 반대하는 중국에 대해 한미일이 보조를 맞추고 있다는 점을 호소하려는 의도도 있다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-06T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018540424&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“잼버리 연구”한답시고 99번 해외출장… 관광에 크루즈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707133125454_1691360013_0018540406.jpg\"></center><br>2023 새만금 세계스카우트 잼버리 대회를 앞두고 지난 8년간 ‘잼버리 개최’를 명목으로 관계 기관 공무원들이 다녀온 해외 출장 횟수가 99번에 달하는 것으로 알려졌다. 연관성을 찾기 어려운 일정도 많아 ‘외유성’이 아니냐는 지적도 나온다.<br><br>공무원의 국외 출장 기록이 등록된 ‘국외출장연수정보시스템’에서 새만금이 한국스카우트연맹으로부터 국내 유치 후보지로 결정된 2015년 9월 22일 이후 해외 출장을 전수조사한 결과, 출장 보고서 제목에 ‘잼버리’를 적시한 기관은 전북(55회) 부안군(25회) 새만금개발청(12회) 여성가족부(5회) 농림축산식품부(2회) 등 5곳이었다고 6일 중앙일보가 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707145125455_1691360091_0018540406.jpg\"></center><br>보도에 따르면 세계스카우트 총회에서 새만금이 최종 개최지로 선정된 2017년 8월 16일 이전에는 유치전 성격의 출장이, 이후에는 선진 문물 탐방 목적의 출장이 많았다. 겉보기에는 별 문제가 없지만 보고서 내용을 보면 부실한 출장이 적지 않다고 매체는 지적했다.<br><br>이를테면 전북 공무원 5명은 2018년 5월 ‘세계잼버리 성공개최 키맨 면담 및 사례조사’를 하겠다는 목적으로 스위스와 이탈리아를 6박 8일간 방문했는데, 잼버리 관련 일정은 첫날 유럽스카우트 이사회 전(前) 의장 면담, 둘째 날 세계스카우트센터 방문 외엔 없었다. 나머지 기간에는 스위스 유명 관광지와 이탈리아 주요 도시들을 찾았는데, 두 나라는 잼버리를 개최한 적도 없는 곳이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707150225456_1691360102_0018540406.jpg\"></center><br>부안군 공무원 4명은 2019년 10월 영국 런던과 프랑스 파리로 10일간 출장을 떠나면서 “영국의 잼버리대회 개최지 연구 및 파리의 우수축제 연구”를 목적으로 제시했다. 그러나 런던은 103년 전인 1920년에 세계잼버리를 열었고, 파리에선 개최된 적도 없었다. 출장 일정은 영국 버킹엄궁전·웨스트민스터사원, 프랑스 몽마르뜨 포도 축제·몽생미셸 수도원 방문 등 관광 코스로 짜여 있었다.<br><br>잼버리를 명목으로 크루즈 여행도 했다. 부안군은 크루즈 기항지 조성을 추진 중인데, 잼버리 개최가 확정되자 “크루즈 거점 기항지 조성을 통한 잼버리 개최지 홍보”라는 명목으로 2019년 10월(13명) 중국 상해, 2019년 12월(5명) 대만 타이베이 등 2차례 관련 출장을 떠났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080707152525457_1691360126_0018540406.jpg\"></center><br>공무원이 아닌 부안군 군의원 5명과 의회 사무과 직원 3명 등 8명은 2019년 7월 25일부터 9박 11일간 미국 잼버리에 출장을 갔다. 출장 목적엔 “미국 잼버리를 직접 참관하고 운영 사례를 습득하기 위해”라고 썼으나, 정작 잼버리가 열린 찰스턴에 있던 기간은 이틀에 불과했다. 남은 기간은 뉴욕과 워싱턴DC에서 자유의 여신상·타임스퀘어 등을 방문했고, 출장 경비는 총 3294만원 들었다.<br><br>한편 이번 잼버리는 개막 초기부터 폭염에 따른 온열질환자 속출과 시설 미비, 비위생적인 화장실과 탈의실, 부실한 식사, 조직위의 안일한 운영 등이 지속해서 제기됐다. 급기야 영국과 미국 대표단이 조기 퇴소하는 초유의 사태까지 벌어졌다. 정부와 기업, 민간 등이 나서서 지원과 인력을 늘리는 등 뒤늦게 수습하고 있으나 ‘국제적 망신’이라는 비판을 피하긴 어려워졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-06T22:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018540406&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“전북 대원들 퇴소는 국민 배신” 국힘 신원식 페북글","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2021101216231466669_1634023395_0018540369.jpg\"></center><br>‘2023 새만금 세계 스카우트 잼버리 대회’에 참가한 전북 지역 스카우트 대원들이 성범죄 부실 대응을 이유로 조기 퇴소한 것을 두고 여당에서 ‘반대한민국 카르텔’을 언급하며 ‘야권 개입설’을 제기했다. 조기 퇴영 문제를 ‘정치 공세’로 규정하고 ‘최악의 국민 배신 행위’라는 표현까지 활용해 강도 높게 비판했다,<br><br>국민의힘 신원식 의원은 6일 페이스북을 통해 “(전북 지역 스카우트 퇴소는) 전북도민과 대한민국 국민, 그리고 전 세계인의 뒤통수를 치는 최악의 국민 배신”이라며 “우리나라를 해롭게 하는 데만 혈안인 반대한민국 카르텔의 개입 가능성도 경계해야 한다”고 했다.<br><br>앞서 김태연 전북연맹 스카우트 제900단 대장은 이날 오전 잼버리 프레스센터에서 조기 퇴소하겠다고 밝혔다. 김 대장은 “지난 2일 새벽 5시께 영지 내 여자 샤워실에 30~40대로 추정되는 타이 남자 지도자가 들어와 발각됐다. (잼버리 조직위에 신고했지만) 그 지도자는 ‘경고 조치’로 끝났을 뿐, 며칠이 지났는데도 피해자 보호와 분리 조치도 이뤄지지 않았다”고 주장했다.<br><br>신 의원은 이를 두고 “‘영지 내에서 발생한 성범죄에 대해 조직위가 제대로 조치하지 않았고 열악한 환경으로 청소년 대원들의 부상이 속출했다’라는 이유 같지 않은 이유를 댔다”며 “손님을 초대해 놓고 집이 덥고 불편하다고, 손님을 두고 먼저 집을 나가버리는 집주인 행태만큼이나 무책임하고 파렴치하다”고 비판했다.<br><br>신 의원은 야권 개입설도 제기했다. 그는 “누구의 사주로 그런 반대한민국 결정을 했는지 정치적 배후에 대한 합리적 의심이 들 수밖에 없다”며 “그러잖아도 동 대회의 불상사에 대해 침묵을 지키던 야권은 어제부터 적반하장의 주특기를 발휘해서 윤석열 정부의 실정으로 호도하기 위한 정치 공세를 본격화했다”고 주장했다. 이어 “혹여라도 야권이 내년 총선을 겨냥한 정략에서 이번 전북연맹의 석연치 않은 조기 퇴영 결정에 개입했다면, 결단코 국민이 용서치 않을 것”이라고 경고했다.<br><br>신 의원은 “이번 대회가 끝난 후라도, 관계기관은 문재인 정권 5년간 이번 세계대회를 위해 무엇을 준비했고, 1천억원이 넘는 예산은 어떻게 지출했는지 철저히 검증해주길 바란다”며 “특히 이번 전북연맹이 저지른 최악의 국민배신 행위 뒤에 거대한 반대한민국 카르텔이 작용한 것은 아닌지 철저히 규명해주길 바란다”고 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-06T21:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018540369&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“물 내리고 묻은 거 지워”…직접 화장실 청소한 한총리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080705392225435_1691354362_0018540198.jpg\"></center><br>한덕수 국무총리가 2023 새만금 세계스카우트 잼버리 현장을 사흘 연속 방문해 정부 대응 상황을 점검했다. 그는 특히 화장실 청소까지 직접 하며 청결한 관리를 주문했다.<br><br>한 총리는 6일 공동조직위원장인 김현숙 여성가족부·이상민 행정안전부·박보균 문화체육관광부 장관에게 “끊임없이 현장을 돌아보며 참가자들 의견을 듣고 문제점을 파악해 확실히 해결하라”고 지시했다고 국무조정실이 보도자료를 통해 전했다.<br><br>그는 또 “문제점이 상당 부분 개선되고 있지만 아직도 충분하지 않다”며 조직위에 추가 지시를 내렸다. 우선 샤워장 등 편의시설 청결 유지를 위해 긴급 추가 투입된 인력 약 700여명에게도 충분한 물을 공급하고 휴식을 보장하라고 지시했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080705394425436_1691354385_0018540198.jpg\"></center><br>한 총리는 영내 활동 중인 참가자들에게 다가가 영어로 “불편한 점이 없느냐” “고칠 점을 말해달라”고 묻기도 했다. 적십자 재난회복지원 차량에서 휴식을 취하고 있는 한 참가자는 한 총리에게 정부 등의 도움이 훌륭하다며 감사를 표하기도 했다고 국조실은 전했다.<br><br>한 총리는 조직위가 안내하는 편의시설만 둘러보지 않고, 참가자들이 지적한 곳을 중심으로 영지 외곽에 있는 시설을 무작위로 불시 점검하기도 했다. 점검 내용과 대회 관계자들의 답변이 다른 경우 “현실과 일치하지 않는다”며 “책상에 앉아 있지 말고 현장에 나가 다시 조치한 뒤 보고하라”고 했다.<br><br>한 총리가 지난 4일 점검 도중 직접 화장실 청소에 나선 사실이 뒤늦게 알려지기도 했다. ‘숙영장 중심부는 상태가 좋은데 외곽 쪽의 화장실이 문제’라는 한 유럽 국가의 스카우트연맹 관계자의 의견을 듣고 곧장 야영지 외곽의 화장실로 직접 가 점검하던 중이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080705405525439_1691354456_0018540198.jpg\"></center><br>한 총리는 이후 소집한 조직위 관계자들에게 “지금 우리는 낭떠러지 떨어지느냐 기로에 서 있다”며 “군대 갔다 온 분들은 사병 때 화장실 청소를 해봤을 것 아니냐”며 “저도 오늘 화장실에 남이 안 내린 물을 내리고, 묻은 것도 지웠다. 여러분도 계속 돌아다녀라”라고 말했다.<br><br>이어 “저도 여기 화장실 청소하러 왔다”며 “특히 화장실은 정말 책임지고 완벽하게 하라. 누구에게 시킬 생각만 하지 말고 직접 청소도 하라. 그래야 상황을 정확히 알게 된다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080705401125437_1691354411_0018540198.jpg\"></center><br>한 총리는 5일에도 조직위와 전북 관계자들에 샤워실 청소 문제를 구체적으로 지시했다. 그는 “어제보다 낫지만 아직도 부족하다. 편의에 따라 인력 운용하지 말고 참가자 활동 시간대에 맞춰 운용하라”며 “그분들이 샤워하러 가기 전에, 활동 마치고 샤워하러 몰려오기 전에, 이럴 때 청소해야지 그분들이 한참 이용해야 할 때 지저분하면 무슨 소용인가”라고 꼬집었다. 이어 “화장실도 1~2시간마다 수시로 청소하라”고 덧붙였다.<br><br>6일에는 방문규 국무조정실장, 박구연 제1차장 등에게 “아직도 만족스럽지 않다”며 “마지막 한 사람이 떠날 때까지 전력을 다하고 특히 화장실 위생 상태는 책임지고 완벽하게 해결하고 올라 오라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080705402025438_1691354420_0018540198.jpg\"></center><br>한편 잼버리는 참가 인원이 가장 많은 영국에 이어 미국 스카우트 대표단마저 캠프장에서 조기 철수하면서 파행을 빚고 있다. 대회 중단 위기는 넘겼으나 이미 국제 망신이라는 비판과 함께 미흡한 대회 준비에 대한 질타가 이어지고 있다.<br><br>이상민 행정안전부 장관은 이날 기자회견에서 “정부 차원에서 전폭 지원하기로 결정한 이후 잼버리 현장이 점차 안정을 찾아가고 있다”며 “중앙정부와 지방자치단체, 군과 민간이 합심해 참가자의 어려움을 하나하나 해결하고 있다. 특히 국민 여러분께서 가장 우려하는 폭염에 대해서는 각별히 신경 쓰고 있다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-06T20:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018540198&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김은경 시누이 “金, 시부모 18년 모신 적 없다” vs  金 아들 “고모, 조부모 장례식도 참석 안해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080700050425397_1691334304_0924315137.jpg\"></center><br>김은경(사진) 더불어민주당 혁신위원장이 ‘노인 폄하’ 발언을 해명하는 과정에서 ‘남편 사별 후 시부모를 18년간 모셨다’고 언급한 데 대해 진실 공방이 벌어졌다.<br><br>김 위원장은 지난 3일 대한노인회를 방문해 자신의 발언을 사과하며 “시댁 어른들도 남편 사후에 18년을 모셨다”면서 “작년, 재작년 선산에 다 묻어드렸다”고 말했다.<br><br>이에 대해 김 위원장의 시누이라고 밝힌 김모씨는 5일 블로그에 올린 글을 통해 “김 위원장은 남편이 살아 있을 때를 포함 단 한 차례도 시부모를 모시고 산 적이 없다”고 주장했다. 그러면서 “(김 위원장의 남편 사망으로) 어수선한 틈을 타 아빠의 사업체를 자신의 친동생 이름으로 바꿨다”며 “집안은 풍비박산이 났고, 어머니가 그 충격으로 쓰러지셨다”고 전했다.<br><br>논란이 확산하자 김 위원장의 아들은 6일 온라인 커뮤니티에 “인터넷에 글을 올린 막내 고모는 할아버지, 할머니 장례에도 참여하지 않은 분”이라며 해당 글은 사실이 아니라고 반박했다.<br><br>그러면서 “거짓 주장과 명예훼손에 대해 추후 필요한 법적 조치를 제 선에서 취할 예정”이라고 강조했다.<br><br>정치권에서도 공방이 이어졌다. 이철규 국민의힘 사무총장은 이날 페이스북에 “이런 부류에게 거대 야당의 혁신을 맡긴 사람도 같은 부류로 보인다”며 “유유상종이란 말이 있다”고 비판했다.<br><br>박광온 민주당 원내대표는 취임 100일 기자간담회에서 “개인사라 제가 언급하는 것은 적절하지 않다”고 말을 아꼈다. 혁신위 관계자는 국민일보와의 통화에서 “혁신위 차원에서 대응하지 않는다”며 “김 위원장이 혁신위를 마무리한 후 형사절차 등을 포함해 대응할 것”이라고 밝혔다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-08-06T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315137&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은, 주요 군수공장 잇단 시찰… 한·미·일 회담, 한·미 훈련 의식?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080621080325300_1691323683_0924315079.jpg\"></center><br>김정은 북한 국무위원장은 지난 3~5일 주요 군수공장들을 연달아 현지 시찰했다. 김 위원장은 초대형 대구경 방사포탄과 전략순항미사일, 무인공격기 엔진 생산공장 등을 집중적으로 둘러봤다. 특히 김 위원장은 ‘전쟁준비 완성’을 위한 무기 현대화를 강조했다.<br><br>국내 전문가들은 김 위원장의 이번 시찰을 미국 캠프데이비드에서 오는 18일 개최되는 한·미·일 정상회의와 21일부터 31일까지 실시되는 한·미 연합연습을 의식한 맞대응 차원으로 풀이했다. 또 김 위원장이 우크라이나 전쟁으로 무기가 부족한 러시아를 향한 ‘무기 세일즈’ 목적에서 무기 공장들을 시찰한 것이라는 분석도 나왔다.<br><br>북한 조선중앙통신은 “김 위원장이 지난 3~5일 대구경 방사포탄 생산공장을 비롯한 중요 군수공장들을 현지 지도하면서 당 군수공업정책의 핵심목표 수행정형을 료해(파악)했다”고 6일 보도했다. 김 위원장은 초대형 대구경 방사포탄 생산공장 외에도 저격무기와 미사일 발사대차 생산공장을 둘러봤다. 조선중앙통신은 김 위원장이 “우리(북한) 군대의 ‘전쟁준비’를 더욱 완성해 나가는 데서 공장이 담당하고 있는 중요한 책임과 임무를 강조했다”고 전했다.<br><br>이번 군수공장 시찰은 한·미·일 정상회의와 한·미 연합연습을 앞둔 시점에서 이뤄져 관심이 집중됐다. 특히 북한이 ‘북침 전쟁연습’으로 규정하는 한·미 연합연습은 올해 한·미동맹 70주년을 맞아 미국 전략자산의 한반도 전개 등 ‘역대급’ 규모로 진행될 가능성이 크다.<br><br>양무진 북한대학원대학 총장은 이날 국민일보와의 통화에서 “이번 김 위원장의 시찰은 8월에 전쟁준비 상태를 부각시켜 한·미, 한·미·일에 맞대응을 예고하는 차원으로도 볼 수 있다”고 말했다.<br><br>다만 김 위원장이 전쟁준비를 거론하면서도 한·미를 향한 자극적인 표현이 없었다는 점은 눈에 띄는 대목이다. 그래서 이번 시찰이 러시아를 향한 ‘무기 세일즈’ 행보라는 분석이 나온다.<br><br>홍민 통일연구원 선임연구위원은 “북한이 이날 공개한 무기 6종을 보면 북한이 기존에 대미 억제용으로 강조하던 전략전술핵무기와 다르다”면서 “한창 전쟁 중인 러시아에 필요한 무기들”이라고 설명했다. 그러면서 “이번 군수공장 시찰로 ‘러시아에 무기 공급이 가능하다’는 것을 보여준 것”이라고 지적했다.<br><br>지난해 말 해임됐던 포병사령관 출신 박정천 전 노동당 중앙군사위원회 부위원장 겸 당 비서가 이번 시찰에 동행한 모습도 포착됐다. 홍 선임연구원은 “전쟁준비 차원에서 포병과 작전 능력을 갖추고 있는 사람이 필요하다는 의미”라고 해석했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-08-06T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315079&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘잼버리’‘흉기 난동’ 잇단 사고에… 尹, 휴가 중에도 대응 고심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080311392522358_1691030365_0924315119.jpg\"></center><br>윤석열 대통령이 자신의 여름 휴가기간 중에 터진 안전·치안 관련 사건사고 대응책 마련에 고심하고 있다.<br><br>윤 대통령은 8일까지 대통령 휴양지인 경남 거제 저도에서 휴식을 취하고, 9일 업무에 복귀할 예정이다. 당초 윤 대통령은 이번 휴가기간 동안 경기회복 등 민생문제에 집중할 방침이었다. 그러나 예기치 못한 사건사고가 잇달아 발생하면서 윤 대통령은 휴가지에서 관련 회의를 열고 지시를 내리는 데 집중하는 것으로 알려졌다.<br><br>윤 대통령은 휴가기간 내내 2023 새만금 세계스카우트잼버리 대회를 챙기는 중이다. 윤 대통령은 6일 한덕수 국무총리와 이상민 행정안전부 장관으로부터 잼버리 현장상황을 유선으로 보고받고 “식중독 예방 등 무더위 위생관리에 만전을 기할 것”을 지시했다. 윤 대통령은 특히 “조기퇴영을 결정해 각각 서울과 경기도 평택에 머물고 있는 영국과 미국 스카우트 대표단이 안전하고 유익한 영외 문화체험을 할 수 있도록 챙겨 달라”고 오세훈 서울시장과 박진 외교부 장관에게 당부했다.<br><br>이도운 대통령실 대변인은 이날 브리핑에서 “(잼버리) 영외활동과 관련해 지금까지 17개 시·도에서 90개에 이르는 문화활동 프로그램을 제시해 왔다”며 “정부는 각국 스카우트단의 수요를 조사해서 매칭해줄 예정”이라고 말했다. 이는 윤 대통령이 지난 5일 “서울을 포함한 평창, 경주, 부산 등 각 시도에 협조를 요청해 한국의 산업과 문화, 역사와 자연을 알 수 있는 관광 프로그램을 긴급 추가하라”고 지시한 데 따른 조치다.<br><br>서현역 흉기난동 사건과 관련한 대책 마련 역시 윤 대통령이 휴가지에서 고심하고 있는 사안이다. 윤 대통령은 지난 4일 이번 사안을 “무고한 시민에 대한 테러”로 규정하고, 초강경 대응을 지시했다. 이 대변인은 윤 대통령의 지시사항과 관련해 “경찰은 다중이용시설 범죄와 관련해 범죄우려지역 3444곳을 선정해 경찰, 자율방범 등 협력단체 인원 총 2만2098명을 배치했다고 보고했다”고 밝혔다. SNS 등 흉기난동 예고가 나왔던 89개 지역에도 기동대 등 경찰력이 배치됐다.<br><br>일각에서는 현안이 잇달아 터지면서 윤 대통령이 휴가에서 조기 복귀할 가능성이 제기됐다. 그러나 대통령실 관계자는 “왜 그런 이야기가 나왔는지 이해하기 어렵다”며 “윤 대통령은 예정됐던 대로 휴가를 다 마칠 예정”이라고 밝혔다.<br><br>다만 휴가기간 중 검토됐던 일부 민생 관련 일정은 불가피하게 축소될 수밖에 없을 전망이다. 현재까지 공개된 윤 대통령의 휴가기간 민생행보는 경남 거제의 고현종합시장 방문이 유일하다.<br><br>이런 상황에서 ‘잼버리 대혼란’의 불똥이 여성가족부로 튀고 있다. 잼버리 대회 준비가 미흡했다는 논란이 확산되면서 주무 부처인 여가부 폐지론이 다시 불붙는 모양새다. 여가부 폐지론은 윤석열 대통령의 대선 공약이었다. 그러나 국회 다수당인 더불어민주당의 반대로 정부조직법을 개정하지 못하면서 여가부가 존치되는 상황이 이어지고 있다.<br><br>대표적인 여가부 폐지론자인 이준석 전 국민의힘 대표는 6일 국민일보와의 통화에서 “여가부는 잼버리 대회를 수행할 정도의 조직력을 갖추지 못하고 있다”면서 “여성인권 향상 등 특별한 업무를 위해 만들어진 조직이 역량을 넘어서는 임무를 맡았기 때문에 잼버리 파행과 같은 문제가 발생한 것”이라고 주장했다.<br><br>허은아 국민의힘 의원도 이날 페이스북 글을 통해 “압도적 무능을 증명한 여가부는 국민 세금으로 운영될 자격이 없다”고 강하게 비판했다. 허 의원은 이어 “여가부는 갈등 유발 부처, 무능 부처, 고유업무가 없는 부처로 폐지 공약까지 나온 부처였다”면서 “주무 부처로 준비한 이번 잼버리 행사를 통해 (폐지의) 당위성이 고스란히 드러났을 뿐”이라고 지적했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-08-06T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315119&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘돈봉투 수수 의혹’ 19명 실명 거론 파장… 민주당 발칵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080620580825288_1691323088_0924315117.jpg\"></center><br>더불어민주당 ‘2021년 전당대회 돈봉투 의혹’ 관련 핵심 피의자인 윤관석 무소속 의원이 현역 의원으로는 처음 구속되면서 민주당이 술렁이고 있다.<br><br>특히 윤 의원으로부터 돈봉투를 받았다는 의혹이 불거진 의원들의 실명이 거론되면서 민주당은 발칵 뒤집힌 분위기다. 해당 의원들은 “사실이 아니다” “법적 대응을 하겠다”고 일제히 반발했다.<br><br>민주당은 향후 검찰 수사의 방향에 촉각을 곤두세우며 대응책 마련에 고심하는 모양새다. 민주당 지도부 관계자는 6일 국민일보와의 통화에서 “윤 의원 구속으로 검찰 수사가 탄력을 받을 것으로 예상된다”며 “민주당이 입을 타격이 커질 가능성이 있다”고 우려했다. 이 관계자는 이어 “윤 의원이 앞으로 어떤 진술을 내놓을지도 변수”라고 지적했다.<br><br>민주당은 특히 검찰이 지난 4일 윤 의원에 대한 구속전 피의자심문(영장실질심사) 과정에서 돈봉투 수수 의혹 의원 19명의 명단을 공개한 것으로 알려진 데 대해 ‘검찰의 언론 플레이’라고 비판하면서 거세게 반발했다. 언론을 통해 이름이 거론된 민주당 의원들은 의혹을 적극 반박하면서 격앙된 반응을 보였다.<br><br>그러나 검찰이 구속된 윤 의원 구속을 고리로 다른 의원들에 대해 구속영장을 청구할 경우 민주당이 거대한 쓰나미에 휩싸일 수 있다는 걱정이 크다.<br><br>여름휴가를 마치고 7일 복귀하는 이재명 민주당 대표도 당장 본인의 ‘사법리스크’를 놓고 대응책을 고심해야 하는 상황에 놓였다. 검찰은 백현동 개발특혜 의혹과 쌍방울 대북송금 사건 관련 이 대표를 소환조사하기로 했고, 특히 백현동 의혹에 대해서는 필요시 구속영장을 청구하겠다는 방침을 밝힌 상태다.<br><br>검찰이 8월 중 이 대표에 대해 추가 구속영장을 청구할 것이라는 얘기는 끊이지 않고 있다. 이 대표 입장에서는 8일로 예정된 대북송금 사건 관련 핵심 피의자인 이화영 전 경기도 평화부지사의 재판 상황을 주시하며 대응전략을 고민해야 하는 처지에 빠졌다.<br><br>국민의힘은 윤 의원의 구속을 계기로 민주당의 도덕성을 질타하고 나섰다. 김기현 국민의힘 대표는 이날 윤 의원 구속에 대해 “범죄혐의의 소명이 충분하고 죄질도 나쁘다는 사실을 법관이 인정한 것”이라며 “사안이 이렇게 중한 것임에도, 불체포특권을 남용해 윤 의원 체포동의안을 국회에서 부결시킨 민주당은 그 정치적 책임을 지고 국민 앞에 공개로 사과해야 마땅하다”고 주장했다. 김 대표는 그러면서 이 대표를 향해 “지금이라도 만나 불체포특권 포기 서약서에 함께 서명하자”고 압박했다. 김 대표는 또 “돈봉투에 연루된 민주당 의원 19명도 불면의 밤이 더욱 깊어질 것 같다”고 꼬집었다.<br><br>이런 상황에서 검찰은 윤 의원의 신병을 확보하면서 19명에 이르는 ‘돈봉투 수수’ 의혹 민주당 의원 규명에 본격 돌입했다. 법조계에 따르면 검찰은 6일 윤 의원을 서울구치소에서 불러 조사했다. 지난 4일 구속영장이 발부된 지 이틀 만이다. 검찰은 윤 의원 조사를 통해 돈봉투 수수 의원 최종 명단을 마무리지을 예정이다. 검찰은 윤 의원의 영장실질심사에서 2021년 민주당 전당대회 당시 윤 의원으로부터 송영길 전 대표의 당선을 돕기 위해 300만원씩을 받았다는 의혹이 제기된 민주당 의원 19명을 특정해 공개한 것으로 알려졌다.<br><br>신용일 박재현 기자 mrmonster@kmib.co.kr","date":"2023-08-06T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315117&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박민식, 안중근·윤동주 시설 폐쇄 中에   “속 좁은 소인배” 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080618330325108_1691314383_0924315021.jpg\"></center><br>박민식(사진) 국가보훈부 장관은 중국이 안중근 의사 전시실과 윤동주 시인 생가를 폐쇄한 것과 관련해 “속 좁은 소인배나 갈 법한 길을 가고 있다”고 6일 비판했다. 박 장관은 페이스북에 올린 글을 통해 “아무리 이웃관계가 서운하다 하더라도 지켜야 할 금도는 있는 법”이라고 지적했다.<br><br>박 장관은 “안중근과 윤동주는 그 누구도 넘볼 수 없는 항일지사로 한국인들의 가슴에 영원히 살아 숨 쉬는 인물이라는 걸 중국 정부에서 과연 모를까”라고 반문했다. 이어 “우리 국민들 마음에 꺼지지 않는 불꽃으로 살아 있는 안중근과 윤동주 같은 대한민국의 절대 영웅을 이웃 국가에서 세심하게 다루지 않는 것은 좀스럽고, 시시하다는 비난을 면치 못할 것”이라고 주장했다.  박 장관은 그러면서 “덩샤오핑 이래 모든 중국 지도자들이 강조한 것은 ‘다름은 인정하고 공동의 이익을 추구하는’ 구동존이(求同存異)였다”며 “중국이 명실상부하게 ‘큰 나라’인지 점점 의문이 드는 요즈음”이라고 비판했다.<br><br>중국 정부는 보수 공사를 이유로 랴오닝성 다롄의 뤼순 감옥 박물관 내의 안중근 의사 전시실을 지난 4월 이후 폐쇄한 것으로 알려졌다. 중국은 지린성 옌볜조선족자치주 룽징에 있는 윤동주 생가도 지난달 10일부터 폐쇄한 것으로 확인됐다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-08-06T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315021&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“푸세식 화장실 청소하라니”…공무원도 잼버리 ‘보이콧’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080623132325389_1691331203_0018539963.jpg\"></center><br>전북에서 열리는 ‘새만금 제25회 세계스카우트 잼버리’ 행사를 놓고 준비 부족이라는 지적이 이어지는 가운데 인근 지방자치단체 공무원들이 행사장 화장실 청소에 강제 동원됐다며 불만을 터트리고 있다. 한덕수 국무총리가 지난 4일에 이어 6일에도 행사장을 방문해 화장실 청소를 독려했지만 반발은 이어지는 모양새다.<br><br>지난 5일 한 온라인 커뮤니티에는 전북지역 공무원 노동조합 관계자가 작성한 것으로 추정되는 공지문이 올라왔다. 이 공지에 따르면 잼버리 야영장 내 화장실과 샤워실이 지저분하고 허술하다는 지적이 잇따르자 조직위원회 측은 전북도·김제·부안 공무원들을 청소에 투입했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080621474525343_1691326065_0018539963.jpg\"></center><br>공지에는 “뜨거운 날씨, 열악한 환경 속에서 현장 파견 근무를 해야 하는 조합원 여러분께 미안한 마음”이라며 “<span>조직위원회 </span>책임자를 만나 불편사항에 대한 개선을 요구하려고 했으나 책임자를 만날 수 없었다.&#8203; 제가 본 현장은 한마디로 개판 오분 전이였다. 어떻게 이 지경으로 국제행사를 치를 수 있나 싶을 정도”라고 전했다.<br><br>이어 “(전북)도에서 긴급히 도청, 부안, 김제 공무원들을 동원해 화장실 청소를 하려 했지만 노동조합에서 강력히 합의해 취소됐다. 화장실은 수세식이 아닌 일명 푸세식(재래식) 화장실이었다”며 “11개국에서 온 외국 청소년들의 눈에는 아프리카에서나 봄 직한 풍경이었을 것”이라고 말했다.<br><br>공무원들에게 전달된 청소 체크리스트에는 “변기 뚜껑을 열어 변이 있는지 확인하라”는 항목도 있었던 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080622301525370_1691328615_0018539963.jpg\"></center><br>이 외에도 공지문에서 지적된 문제들은 ‘직원 휴게공간 없음’, ‘<span>사전 협의된 업무와 다른 일을 현장에서 즉흥적으로 지시’, ‘</span><span>조직위 관리자 간 업무분장으로 자주 다투거나 혼선 발생’, ‘</span><span>원활한 식사 불가’ 등이었다.</span><br>&#8203;<br>이 관계자는 “위 사항들에 대한 답변이 내일까지 없을 경우 다음 주 월요일(7일)부터 (전북) 14개 시·군 모두 보이콧 하겠다고 전달하고 왔다”며 “추후 진행상황을 알려드리겠다”고 전했다.<br><br>같은 날 온라인 커뮤니티에는 전북 지역 지자체 공무원들의 인력 지원을 요청하는 공문도 공유됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080621475325345_1691326074_0018539963.jpg\"></center><br>공문에는 “새만금 세계스카우트 잼버리 부지 내 정비인원 부족으로 샤워실 및 화장실 등의 이용 시설이 열악한 상태”라며 “이에 시설 확인 및 정비할 수 있도록 각 시군에 아래와 같이 인력지원을 요청한다”는 내용이 적혀있다. 지원 요청 인력은 전주·군산·익산·김제·부안·고창 등 지역에서 각 100명씩 총 600명으로 기재됐다.<br><br>해당 글에는 현직 공무원으로 추정되는 이들이 실태를 고발하는 댓글을 남겼다. 전북도청 관계자로 추정되는 네티즌은 “(동원을) 보이콧한건 14개 시·군 직원들이고 도청 직원들은 지금도 새벽 4시반~오후 2시 조, 오후 2시부터 23시까지 근무하는 조를 짜서 아직도 화장실 상태 체크하러 다니고 있다”고 토로했다.<br><br>이 네티즌은 또 “전국 각지에서 (잼버리 행사 지원을 위한) 인력과 물자가 동원되는데 그들에게 일을 나눠주고 통제할 사람이 없다”며 “지자체에서 아무리 말해도 연맹에서 안 듣고, 파견 나와 있는 중앙정부 ‘나으리’들은 출장을 나가서는 전화 수십통을 해도 연결이 안 된다”고 분노했다.<br><br>한 네티즌은 “이미 X판이 된 환경에서 공무원들이 ‘몸빵’해서 빈틈을 메우는 시스템이었는데, 이번에는 재난과 지역축제로 이미 인력이 투입된 상태라 부족한 점이 더 드러난 것”이라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080622221925367_1691328139_0018539963.jpg\"></center><br>글을 접한 네티즌들은 “공무원들이 공노비냐” “더운데 고생들 한다” “행사 프로세스가 엉망이라 공무원들이 고생한다” 등의 반응을 보였다.<br><br>한편 한 총리는 지난 4일과 6일 직접 화장실 청소에 나서기도 했다. 한 총리는 조직위 관계자들에게 “저도 오늘 화장실에 남이 안 내린 물을 내리고, 묻은 것도 지웠다”며 “군대 갔다 온 분들은 사병 때 화장실 청소를 해봤을 것 아니냐. 누구에게 시킬 생각만 하지 말고 직접 청소도 하라”고 지시했다.<br><br>잼버리 조직위원회 집계에 따르면 기존 70명이던 화장실·샤워장 청소 인력은 894명까지 늘어났고, 청소 횟수도 확대됐다. 이동식 화장실은 62동이 추가 설치됐다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-08-06T15:06:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018539963&code=61111311&sid1=pol"}]