[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“핵실험하면 전례없는 공동대응”… 尹대통령, 北에 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112516170817443_1669360630_0017719207.jpg\"></center><br>윤석열 대통령은 29일 “어떤 종류든 북한이 새로 핵실험을 강행할 경우 전례 없는 공동대응에 맞닥뜨릴 것”이라고 말했다.<br><br>윤 대통령은 이날 보도된 로이터 통신 인터뷰에서 북한이 최근 잇따른 도발로 7차 핵실험 가능성에 대한 우려를 키우는 것과 관련해 이같이 밝혔다.<br><br>북한 핵실험으로 한반도를 둘러싼 안보 위기가 고조될 경우 미국 등 우방국과의 관계를 바탕으로 강력한 대응에 나설 것이라고 시사한 셈이다.<br><br>윤 대통령은 북한이 대륙간탄도미사일(ICBM) 시험발사 등으로 무력시위를 이어나가는 데 대해서는 “중국은 북한이 무기개발을 중단할 수 있도록 영향력을 행사할 수 있고, 행사해야만 한다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-28T23:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017719207&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘尹부부 영화 영수증 공개하라’… 대통령실 “경호 위험 초래”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022061316160836720_1655104568_0017719062.jpg\"></center><br>대통령실이 ‘윤석열 대통령 부부의 영화 관람 관련 정보 등을 공개해달라’는 한 시민단체의 요구에 난감하다는 입장을 드러냈다. 이 같은 내용은 오는 30일 오전 소집되는 새 정부 출범 후 첫 ‘대통령비서실 행정심판위원회’를 앞두고 제출한 공식 답변서에 담겼다.<br><br>29일 대통령실은 윤 대통령과 김건희 여사의 영화 관람 관련 정보의 공개를 요청한 시민단체 요구에 대해 행정심판위에 제출한 답변서에서 “국가안보의 핵심인 대통령 경호에 큰 위험을 초래할 수 있는 요소”라며 공개에 난색을 표했다.<br><br>대통령실은 “대통령 부부가 영화관을 찾아 시민들과 함께 영화를 관람한 것은 과거 정부에서도 있었던 대통령 통치행위의 일환”이라고도 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022061316580436839_1655107084_0017719062.jpg\"></center><br>앞서 윤 대통령 부부는 지난 6월 12일 극장을 찾아 영화 ‘브로커’를 관람했다. 코로나19 사태로 침체에 빠진 영화 산업을 지원하겠다는 의지를 드러낸 행보였다.<br><br>이에 한국납세자연맹은 7월 초 “세금이 집행되는 정보는 완전하고 투명하게 공개돼야 한다”며 윤 대통령 부부가 영화 관람에 지출한 비용과 영수증 등에 대한 정보공개를 청구했다.<br><br>이 단체는 취임 후 특수활동비 집행 내역과 윤 대통령의 지난 5월 13일 외부 만찬 관련 정보도 공개해달라고 함께 요구했다.<br><br>대통령실은 특활비 공개에 대해서도 “밀행성을 요구하는 국가안전보장, 국방, 통일, 외교관계 등에 대한 비밀 또는 비밀을 유추할 수 있는 단서가 유출되는 것”이라며 “북한 정보기관 등이 정보를 얻게 되는 경우 대남 전략 또는 외교방해 행위에 악용할 우려가 크다”고 우려했다.<br><br>특정 일자·장소에서의 식사 금액과 영수증 역시 공개가 어렵다고 밝혔다.<br><br>대통령실은 “과거 일정 및 대통령의 동선 등은 대통령의 향후 일정 및 동선을 예측하는 자료”라며 “이를 공개하면 국가안보 및 경호상의 중대한 이익을 해칠 우려가 있다”고 말했다.<br><br>변호사와 교수 등이 참여하는 행정심판위는 30일 심의에서 특별한 사정이 없으면 정보공개 여부를 곧바로 결정할 것으로 보인다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-28T22:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017719062&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"더탐사에 ‘생중계’된 한동훈 집 호수… 경찰, 신변보호","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112905251320394_1669667113_0017718827.jpg\"></center><br>유튜브 채널 더탐사가 한동훈 법무부 장관이 주거하는 아파트에 찾아가 도어록을 누르는 등의 장면을 생중계한 가운데 경찰이 한 장관과 가족에 대한 신변보호 조치에 들어갔다.<br><br>앞서 더탐사가 공개한 영상에는 한 장관의 아파트 호수가 그대로 노출됐다. 더탐사 측은 해당 영상이 지속적 신고로 삭제됐고, 곧 다시 올릴 예정이라고 밝혔다.<br><br>28일 서울 수서경찰서는 이날부터 한 장관과 그 가족들에 대한 신변보호 조치에 들어가 자택 주변 순찰을 강화했다고 밝혔다. 스마트워치 지급 여부 등은 협의 중인 것으로 알려졌다.<br><br>경찰의 이번 신변보호 조치는 ‘청담동 술자리 의혹’을 방송한 더탐사 측 취재진 5명이 지난 27일 오후 한 장관이 사는 주상복합 아파트 건물을 찾아가 현관 앞에서 취재를 시도하는 등의 장면을 생중계한 데 따른 것이다. 더탐사 영상에는 한 장관의 아파트 호수가 별도의 모자이크 처리 없이 그대로 보도됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112905280620395_1669667286_0017718827.jpg\"></center><br>더탐사가 한 장관의 자택을 찾아간 영상은 현재 비공개 상태다. 더탐사 측은 28일 “어제(27일) 생방송으로 송출되었던 <지금 만나러 갑니다~ 누굴?> 영상은 지속적인 신고로 삭제됐다”며 “곧 다시 업로드 예정”이라고 유튜브 채널 공지를 통해 밝혔다.<br><br>한 장관은 같은 날 정부과천청사 출근길에 “과거에는 이정재, 임화수, 용팔이 같은 정치 깡패들이 정치인들이 나서서 하기 어려운 불법들을 대행했다”며 “지금은 더탐사 같은 곳이 정치 깡패들이 했던 역할을 하는 것 같다”고 비판했다.<br><br>그러면서 “취재라는 이름만 붙이면 모든 불법이 허용되는 것인가”라며 “이걸 그대로 두면 우리 국민 누구라도 언제든 똑같이 당할 수 있는 무법천지가 되는 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112905301220401_1669667412_0017718827.jpg\"></center><br>경찰 등에 따르면 더탐사 취재진 5명은 이날 오후 1시30분쯤 한 장관이 거주하는 서울 강남구 도곡동의 한 아파트를 찾았다. 이들은 아파트 정문에서 “일요일에 경찰 수사관들이 갑자기 기습적으로 압수수색한 기자들의 마음이 어떤 건지를 한 장관도 공감해 보라는 차원에서 취재해볼까 한다”며 “정상적인 취재 목적의 방문이고 사전에 예고하고 방문하는 것이라 스토킹이나 다른 걸로 처벌할 수 없을 것”이라고 했다.<br><br>한 장관의 집 현관문 앞에 도착한 이들은 여러 차례 “한 장관님 계시냐” “취재하러 나왔다”고 외쳤다. 이 과정에서 도어록을 눌러 잠금해제를 시도하기도 했다. 더탐사가 생중계한 영상에는 ‘지문을 입력하세요’ ‘다시 시도하세요’라는 도어록 음성 안내가 나왔다.<br><br>이들은 한 장관 자택 앞에 놓인 택배물을 살폈고, 집 안에서 별다른 반응이 없자 1분30초 뒤 현장을 떠났다. 당시 집 안에는 한 장관 부인과 자녀만 있었던 것으로 전해졌다.<br><br>이에 한 장관은 더탐사 관계자 5명을 주거침입 및 보복범죄 등 혐의로 경찰에 추가 고발했다. 앞서 한 장관은 지난 8월 자신의 퇴근길을 미행했다는 이유로 더탐사 관계자들을 스토킹 혐의로 고발했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-28T20:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017718827&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 우주경제 로드맵… “2045년 화성에 태극기 꽂을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112900501020342_1669650610_0924275493.jpg\"></center><br>윤석열 대통령이 28일 “광복 100주년인 2045년에는 화성에 태극기를 꽂을 것”이라고 밝혔다. 윤 대통령은 또 “우주기술이 국가안보와도 직결된다”면서 “한·미동맹을 한·미 우주동맹으로 발전시키겠다”고 강조했다.<br><br>윤 대통령은 이날 서울 서초구 한 호텔에서 열린 ‘미래 우주경제 로드맵’ 선포식에 참석해 우주경제 강국으로 도약하기 위한 6대 정책 방향을 공개했다. 달·화성 탐사, 우주기술 강국 도약, 우주산업 육성, 우주인재 양성, 우주안보 실현, 국제공조의 주도가 6대 정책 방향이다.<br><br>윤 대통령은 선포식에서 “대한민국은 5년 안에 달을 향해 날아갈 수 있는 발사체의 엔진을 개발하고, 10년 후인 2032년에는 달에 착륙해 자원 채굴을 시작할 것”이라는 청사진을 제시했다.<br><br>윤 대통령은 특히 “우주경제 로드맵을 통해 우리 경제 영토를 지구를 넘어 달과 화성으로 넓혀갈 것”이라며 “세계 5대 우주기술 강국으로 도약하기 위해 누리호보다 강력한 차세대 발사체를 개발하고, 발사체와 위성의 핵심 부품에 대한 기술 자립을 이룰 것”이라고 밝혔다. 이를 위해 5년 내 우주개발 예산을 두 배로 늘리고, 2045년까지 최소 100조원 이상의 투자를 이끌어낼 계획이다. 정부는 대전, 전남, 경남의 우주산업 클러스터 3각 체제로 우주산업 인프라를 구축하고 시험 설비와 첨단 장비에 대한 접근성을 높일 예정이다.<br><br>윤 대통령은 “다가올 미래에는 성공한 나라가 우주를 꿈꾸는 것이 아니라 우주를 꿈꾸는 나라가 성공한 나라가 될 것”이라고 강조했다. 그러면서 “초·중·고, 대학, 대학원을 거쳐 산업계까지 이어지는 우수인재 융합교육 프로그램을 운영해 우주기술을 이끌어갈 인재를 양성해낼 것”이라고 공언했다. 이어 “대학에 세계 최고의 연구 환경을 갖춘 우주기술 연구센터를 만들고, 나사(NASA·미 항공우주국)를 비롯한 국내외 우수 연구기관과의 공동 프로젝트를 통해 연구 역량을 키워나가겠다”고 말했다.<br><br>정부는 내년 말 과학기술정보통신부 산하에 ‘한국판 나사’인 우주항공청을 신설할 계획이다. 우주항공정책을 수립하고 연구개발과 기술확보를 주도하게 될 기관이다. 윤 대통령은 우주항공청에 대해 “전문가와 프로젝트 중심으로 구성해 대한민국을 우주경제 강국으로 만드는 중추 역할을 수행해 나갈 것”이라고 설명했다. 과기부는 이날부터 우주항공청 설립 추진단을 가동해 관련 준비에 착수했다.<br><br>윤 대통령은 국가우주위원회 위원장도 직접 맡기로 했다. 우주경제 로드맵 이행을 대통령이 직접 챙기겠다는 의지가 반영된 것이다. 현재 국가우주위원회 위원장은 한덕수 국무총리가 맡고 있다.<br><br>국내 우주개발 관련 기업들은 윤 대통령의 로드맵 선언에 이어 ‘우주경제 실현을 위한 공동선언문’을 발표했다. 한화에어로스페이스, LIG넥스원, KT SAT 등 70여개 기업이 참여했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-11-28T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275493&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령, 오늘 ‘업무개시명령’ 심의 국무회의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112816545919780_1669622099_0924275502.jpg\"></center><br>윤석열 대통령은 민주노총 공공운수노조 화물연대본부의 총파업과 관련해 업무개시명령을 심의할 국무회의를 29일 직접 주재한다.<br><br>국토교통부는 파업 닷새째인 28일 정부세종청사에서 화물연대와 교섭을 시도했으나 1시간50분간 이어진 대화에서 서로의 입장 차이를 좁히지 못했다. 양측은 30일 다시 대화를 이어나가기로 했다.<br><br>윤 대통령은 29일 국무회의에서 업무개시명령을 발동할 계획이다. 대통령실 고위 관계자는 “정부는 화물연대 측의 입장을 들어줄 만큼 들어줬다”며 “이대로 갈 수밖에 없다”고 설명했다.<br><br>김은혜 대통령실 홍보수석은 28일 오전 서면 브리핑을 통해 “윤 대통령이 업무개시명령을 심의할 29일 국무회의를 직접 주재할 예정”이라고 밝혔다. 김 수석이 대통령 주재 수석·비서관회의가 진행되는 도중 서면 브리핑을 낸 것은 이례적이다. 그만큼 윤 대통령이 이번 화물연대 파업을 엄중하게 여기고 있음을 보여주는 사례다.<br><br>윤 대통령은 수석·비서관회의에서 화물연대 파업과 관련해 “노동시장 이중구조의 피해자들을 위해서라도 법과 원칙을 바로 세우는 노사 법치주의가 어느 때보다 중요하다”면서 “노사 법치주의를 확실하게 세워야 한다”고 강조했다. 윤 대통령이 언급한 ‘노사 법치주의’에 대해 이재명 대통령실 부대변인은 “노측의 불법행위든 사측의 불법행위든 법과 원칙을 제대로 세워야 한다는 것”이라고 설명했다.<br><br>윤 대통령은 “노동시장 이중구조를 타파하고 근로조건의 형평성을 맞추는 것이 노동 문제를 대하는 우리 정부의 일관된 기조”라며 “불법을 통해 얻을 수 있는 것은 아무것도 없다”고 말했다. 이어 “노조의 불법과 폭력은 우리 경제를 망가뜨리고 경제 회복을 바라는 국민의 일자리를 빼앗는 결과로 이어진다”고 지적했다.<br><br>정부가 국무회의 심의·의결을 통해 업무개시명령을 발동할 경우 명령을 받은 화물기사 등은 업무를 개시해야 한다. 정당한 사유 없이 명령을 거부하면 3년 이하의 징역이나 3000만원 이하의 벌금에 처해질 수 있으며 화물운송사업자 면허까지 취소될 수 있다.<br><br>정부는 파업으로 가장 큰 피해가 발생한 분야가 건설 현장이라는 점을 들어 우선 벌크시멘트트레일러(BCT·레미콘 운송차량)에 대한 업무개시명령을 내릴 것으로 전망된다.<br><br>국토부는 파업으로 피해가 확산됨에 따라 육상 화물운송 분야 위기경보단계를 ‘경계’에서 ‘심각’으로 상향했다. 정부는 위기 발생 때 ‘관심→주의→경계→심각’ 4단계로 이뤄진 위기경보 체계를 발동한다. 육상 화물운송 분야 위기경보단계가 ‘심각’으로 격상된 것은 처음이다.<br><br>한편 이날 수석·비서관회의에서는 내년에 도입될 금융투자소득세에 대한 우려가 제기됐다. 정부는 금융투자소득세 도입을 2년간 유예하고 주식양도소득세에 대한 과세를 완화하는 법안을 국회에 제출한 상황이다. 윤 대통령은 이에 대해 “당정이 적극 협력해 이 문제에 대응해 주기를 바란다”고 당부했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-11-28T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275502&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“30일 이상민 해임건의안 발의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112823321020289_1669645930_0924275499.jpg\"></center><br>이상민 행정안전부 장관을 파면하라는 더불어민주당의 요구를 윤석열 대통령이 거부하자 민주당은 이 장관에 대한 해임건의안 처리를 공식화하며 실력 행사에 돌입했다.<br><br>민주당은 28일 국회에서 이재명 대표 주재로 고위전략회의를 열고 이 장관 해임건의안을 발의하기로 결정했다.<br><br>박홍근 원내대표는 회의 후 기자들과 만나 “오늘까지 윤 대통령께서 책임 있게 이 장관을 파면해줄 것을 요청하고 기다렸지만 끝내 답을 얻지 못했다”면서 “이 장관 해임건의안을 발의하기로 입장을 정했고, 이에 따라 해임건의안 발의를 위한 실무 작업에 착수하겠다”고 밝혔다. 이어 “탄핵소추안에 대해서도 추가로 검토하기로 의견을 모았다”고 덧붙였다.<br><br>앞서 이 대표도 최고위원회의에서 “이제 민주당이 나서서 책임을 물어야 할 때가 된 것 같다. 국민과 함께 책임을 묻도록 하겠다”고 말했다.<br><br>민주당은 30일 해임건의안을 당론 발의하고, 다음 달 1일 국회 본회의에 자동 보고되면 2일 본회의에서 해임건의안을 처리할 계획이다.<br><br>민주당이 이 장관 해임건의안을 발의하면 윤석열정부 출범 후 두 번째 장관 해임건의안이 된다. 앞서 민주당은 지난 9월 윤 대통령의 미국 순방 중 ‘비속어 논란’에 대한 책임을 물어 박진 외교부 장관 해임건의안을 국회에서 단독 처리했지만, 윤 대통령은 수용하지 않았다.<br><br>이 장관 해임건의안은 국민 158명이 희생당한 이태원 참사에 대한 책임을 묻는 것이어서 박 장관 해임건의 때와는 상황이 다를 것으로 민주당은 판단하고 있다. 당 지도부 관계자는 “이 장관을 파면해야 한다는 국민 여론이 매우 높기 때문에 윤 대통령이 지난번처럼 바로 거부하기는 쉽지 않다”며 “그렇다고 해임건의를 수용하는 것도 윤 대통령 스타일이 아니기 때문에 상당히 곤혹스러울 것”이라고 말했다.<br><br>다만 민주당은 이 장관 해임건의안을 야당 단독으로 처리해야 하는 상황이라 참사를 정쟁화한다는 비판은 부담스러울 수밖에 없다. 또 박 장관 해임건의안 표결 시 불참했던 정의당의 참여 여부도 장담할 수 없는 상황이다. 정의당 관계자는 “29일 의원총회를 통해 본회의 표결 참여 여부를 결정할 예정”이라며 “현재는 미정인 상태”라고 말했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-11-28T19:06:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275499&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“성급한 민주당이 이상민 살려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112823300920285_1669645809_0924275498.jpg\"></center><br>이태원 참사 국정조사에 여야가 합의한 지 며칠도 안 돼서 더불어민주당이 이상민 행정안전부 장관 해임건의안을 발의키로 하자 국민의힘은 “뒤통수를 맞았다”며 강하게 반발했다.<br><br>양금희 국민의힘 수석대변인은 28일 민주당의 해임건의안 발의 결정 직후 논평에서 “‘선(先) 해임 후 국조’는 국정조사 파기와 같다”며 “이태원 참사를 윤석열정부 퇴진 촛불의 불쏘시개로 쓰겠다는 그 이상도 그 이하도 아니다”고 비판했다. 이어 “결국 참사를 빌미로 국정조사 간판을 내걸고 정치 공방만 계속할 것이 분명하며, 이는 국민적 분노와 심판을 면할 수 없는 일”이라고 주장했다.<br><br>양 대변인은 ‘국정조사 보이콧도 검토하느냐’는 취재진의 질문에 “그 부분에 대해서는 지금부터 검토할 예정”이라며 “국정조사가 만약 파기된다면 그 책임은 전부 민주당에 있다”고 강조했다.<br><br>국정조사 합의에 직접 나섰던 주호영 국민의힘 원내대표도 국정조사 보이콧 가능성을 시사했다. 주 원내대표는 이날 오전 비상대책위원회 회의에서 “민주당이 이 장관을 오늘까지 파면하라고 얘기하고 있다. 그렇다면 국정조사를 할 이유가 없는 것”이라고 말했다.<br><br>한 국민의힘 재선 의원은 국민일보와의 통화에서 “여당 내부에서도 이 장관 사퇴가 불가피하다는 여론이 적지 않았지만, 민주당이 정략적 목적에서 이 장관 파면을 촉구하면서 여당 내부 기류가 달라지고 있다”고 설명했다. 이 의원은 “국민의힘 내부에서 이 장관 퇴진 목소리가 당분간 급격하게 줄어들 것”이라며 “성급한 민주당이 이 장관을 살린 셈”이라고 표현했다.<br><br>국민의힘에선 ‘민주당이 참사를 정략적으로 이용한다’는 비판이 거세지고 있다. 친윤(친윤석열)계 핵심인 권성동 의원은 페이스북에서 “(민주당이) 지금은 이 장관의 파면을 요구하지만 다음에는 한덕수 총리, 결국은 윤석열 대통령 퇴진까지 몰아갈 것”이라고 주장했다.<br><br>한 수도권 의원은 “민주당이 국정조사 합의 직후 이 장관 파면을 요구하면서 국정조사에 찬성했던 당내 온건파들의 입지가 줄어들고 있다”고 말했다.<br><br>이런 상황에서 국민의힘 소속 국정조사특별위원회 위원들은 “정략적 국정조사에 결코 동의할 수 없으며 ‘국조위원 사퇴’도 고려할 것”이라고 민주당을 압박했다.<br><br>박민지 손재호 기자 pmj@kmib.co.kr","date":"2022-11-28T19:06:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275498&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘민주당 감액 예산’ 칼날 대치 … ‘법정시한 내 통과’ 무산 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112821210420211_1669638064_0924275501.jpg\"></center><br>내년도 예산안의 법정시한(12월 2일) 내 국회 통과에 빨간불이 켜졌다. 윤석열정부 국정과제 예산을 지켜내야 하는 국민의힘과 ‘이재명표 예산’을 관철시키려는 더불어민주당이 팽팽히 맞붙고 있기 때문이다.<br><br>국회 예산결산특별위원회 예산안조정소위의 감액 심사는 공전하고 있다. 일부 상임위에서 민주당이 단독으로 의결해 올린 예산안의 심사 여부를 놓고 여야가 대치하면서다. 여기에 이재명 민주당 대표는 정부안에서 민주당이 감액한 수정예산안을 단독 처리할 수도 있다는 뜻을 내비치며 여당을 압박했다.<br><br>각 상임위에서 올라온 부처 예산안의 감액 심사에 나선 예결위 예산소위는 28일 내내 파행을 거듭했다. 민주당이 단독 의결해 예결위로 올린 국토위·정무위 소관 예산안 심사를 국민의힘이 막아선 데 따른 것이다.<br><br>앞서 민주당은 국토위에서 대통령실 이전과 관련된 용산공원 조성사업 지원 예산을 기존 정부안 303억8000만원에서 165억1000만원 삭감한 138억7000만원으로 단독 의결했다. 윤 대통령 공약 사항 중 하나인 공공분양주택 예산도 1조1393억원 삭감했다. 대신 이재명표 예산이라 할 수 있는 공공임대주택 예산은 5조9409억원 증액했다. 민주당은 정무위에서도 정부 국정과제 중 하나인 국무조정실 규제혁신추진단 운영비 예산을 18억6900만원 감액했다.<br><br>민주당은 이날 운영위 예산소위에서도 대통령비서실과 국가안보실 예산을 정부안 1002억4800만원에서 43억6000만원 삭감한 958억8800만원으로 단독 의결했다.<br><br>국민의힘 예결위 예산소위 위원들은 기자회견에서 “예산소위 심사가 난항을 겪고 있는 것은 온전히 민주당이 상임위 예비심사에서 수적 우위를 내세워 단독 처리를 강행한 데 있다”며 “이는 정부 정책 추진을 방해하고자 하는 정치적 발목잡기에 불과하다”고 주장했다.<br><br>민주당 예산소위 위원들도 맞불 기자회견을 열고 “예산소위가 상임위 의결 내용에 시비를 걸고 심사를 거부한 경우는 역사상 처음”이라며 “예산안을 심사하지 않겠다는 불순한 의도로밖에 보이지 않는다”고 비판했다.<br><br>예산소위가 공전을 거듭하면서 30일 예결위 전체회의에 예산안을 올리는 일정은 맞추기 어려울 전망이다. 다음 달 2일 본회의 예산안 처리도 불투명한 상태다.<br><br>이재명 대표는 이날 “필요하다면 옳지 않은 예산을 삭감한 민주당 수정안을 선택하는 것도 하나의 안으로 갖고 있을 것”이라고 밝혔다. 수정안 단독 처리 카드를 꺼내든 것이다. 정부 동의 없는 증액은 불가능하지만 169석을 가진 민주당이 정부안에서 감액한 수정안을 단독 처리하는 것은 가능하다. 민주당이 예산을 줄줄이 감액해 통과시킬 경우 정부는 국정과제 추진에 큰 어려움을 겪을 수 있다.<br><br>정진석 국민의힘 비상대책위원장은 “예산안을 법정시한 내 신속하게 처리하는 것이 민생”이라며 “서민과 취약계층을 보호하는 국회 본연의 업무에 집중해 주기를 민주당에 요청한다”고 말했다.<br><br>정현수 구승은 김승연 기자 jukebox@kmib.co.kr","date":"2022-11-28T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275501&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"4대째 장교, 육해공 3남매, 3대 직업군인… ‘병역명문가’ 탄생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820420920121_1669635729_0924275402.jpg\"></center><br>4대째 장교로 복무하는 가족, 영토·영해·영공을 지키는 3남매 등 다양한 병역 명문가가 28일 탄생했다.<br><br>해군은 이날 경남 창원 해군사관학교 연병장에서 제133기 해군·해병대 사관후보생 임관식을 개최했다. 이날 임관한 신임 장교는 해군 64명(여군 18명), 해병대 36명(여군 23명) 등 총 100명이다.<br><br>해군 최진영(24·사진 왼쪽) 소위는 증조부(육군 대령 전역)와 조부(육군 중령 전역), 아버지(육군 소령 전역)의 뒤를 이어 4대째 장교의 길을 걷게 됐다. 최 소위의 증조부는 광복군으로 활동한 뒤 6·25전쟁에 참전했고, 조부는 향토예비군 창설 요원으로 활약했다. 해병대 임지유(25·오른쪽) 소위는 베트남전 참전용사인 조부(육군 상사 전역)와 해군 중령으로 전역한 아버지의 뒤를 이어 3대째 직업 군인으로 복무한다.<br><br>해군 박소영(27) 소위는 공군 중사 언니, 육군 중위 남동생과 함께 대한민국 영토·영해·영공을 수호하게 됐다. 박 소위는 “3남매가 모두 군인으로 복무할 수 있다는 것에 큰 자부심을 느낀다”고 말했다. 해병대 김미선(29) 소위는 해군 중사 남편과 함께 바다를 지키게 됐다. 김 소위는 사관후보생 교육과정 중 가장 우수한 성적을 거둬 국방부장관상을 수상하기도 했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-11-28T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275402&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘사법리스크, 당이 나설 일인가’… 친명·비명 ‘으르렁’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112821240420215_1669638244_0924275437.jpg\"></center><br>이재명 더불어민주당 대표의 사법 리스크에 당이 어떻게 대응할지를 놓고 친명(친이재명)계와 비명(비이재명)계가 또다시 공개적으로 충돌했다. 검찰 수사의 칼날이 이 대표를 직접 겨누는 상황에서 친명계는 당 전체가 이 대표 방어에 적극 나서야 한다는 입장인 반면 비명계는 개인비리 혐의에 당이 직접 대응하는 것에 반대한다는 주장을 펴고 있다.<br><br>비명계 김종민 의원은 28일 SBS라디오 인터뷰에서 “(이 대표의 혐의 관련) 사실관계가 확실치 않은 상태에서 (당이) 정치적으로 누구를 옹호하면 국민 여론과 민심이 떠나간다”며 “‘정치적으로 방탄을 하는구나, 보호하려고 하는구나’(라고 생각되면) 오히려 신뢰가 떨어진다”고 지적했다.<br><br>김 의원은 “(혐의 관련) 사실이 뭐냐를 제일 잘 알고 있는 게 누군가. 당사자(이 대표)와 이것을 수사하는 검찰”이라며 “당 업무, 국정 운영과 관련돼서 민주당이 책임져야 할 사안이 아니면 (개인 혐의에 대해선) 이 대표나 변호인이 조목조목 설득력 있게 따지면 충분히 (국민에게) 전달될 것”이라고 말했다.<br><br>비명계 조응천 의원도 YTN 인터뷰에서 당 지도부의 ‘이재명 지키기’ 단일대오론에 대해 “단일대오를 이뤄서 싸우다가 확실한 (혐의 관련) 증거가 나오면 당은 어떻게 되는 것이냐”고 반문했다. 그러면서 “과거에도 당대표라고 해도 사실관계에 대해선 변호사를 개인적으로 선임해서 대응한 것으로 알고 있다”고 말했다.<br><br>조 의원은 온라인상에서 진행 중인 ‘이재명과 정치적 공동체’ 해시태그운동에 대해서도 “SNS에 정치적 의미의 해시태그를 다는 것까지는 좋은데, 그러면 나중에 사법적 조치까지도 함께할 것인가에 대해선 아니지 않겠냐”며 부정적 입장을 밝혔다.<br><br>반면 친명계 핵심인 박찬대 최고위원은 CBS라디오 인터뷰에서 비명계의 이런 지적에 대해 “이건 이재명의 사법 리스크가 아니라 검찰 공화국의 리스크”라면서 “당대표 공격으로 끝나는 게 아니라 제1야당인 민주당을 공격해 괴멸시키려는 것이기 때문에 당 전체의 문제”라고 반박했다. 박 최고위원은 “이것에 어떻게 당 전체가 안 나서겠느냐”며 “당이 대응하는 게 뭐가 문제인지 이해가 안 된다”고 말했다.<br><br>친명계와 비명계 간 갈등은 더 격화될 가능성이 크다. 한 민주당 재선의원은 “이 대표 혐의 관련 새로운 증거가 나오거나 검찰의 기소 등 본격적인 수사 압박이 들어오면 이 대표에게 어떤 식으로든 결단을 요구하는 목소리가 당내에서 나올 수 있다”고 말했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-11-28T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275437&code=11121100&sid1=pol"}]