[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 이른 여름휴가와 ‘갓성비’ 여행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421290538102_1684931345_0924303635.jpg\"></center><br>초여름 날씨가 이어지고 있다. 지구촌 곳곳이 이미 때 이른 폭염에 시달리고 있다. 우리나라도 올여름 평년보다 덥고, 엘니뇨 영향으로 남부지방에 많은 비가 올 수 있다는 예보다.<br><br>이 때문일까. 여름휴가 ‘7말 8초’ 공식도 깨졌다. 올여름 성수기를 피해 이른 여름휴가를 떠나는 휴가족이 증가할 것으로 전망됐다. 코로나19 이후 지속된 경기 침체 속에서 덜 번잡한 시기에 더 알뜰한 비용으로 여행을 다녀오고 7·8월은 집캉스로 보내려는 ‘스마트 컨슈머’가 늘고 있어서다.<br><br>한국관광공사에 따르면 2015~2019년 5년간 비수기로 꼽히는 6월 우리나라 국민의 출국자 수는 연평균 12.7% 증가했다. 연도별 연평균 증가율인 8.3%를 훌쩍 뛰어넘었다. 성수기인 7월(9.5%)과 8월(5.8%)의 증가율보다 3~7% 포인트가량 높았다. 제주항공이 SNS를 통해 진행한 설문조사에서도 올해 여름휴가를 계획하고 있는 응답자 중 42%가 성수기인 7·8월을 피해 5·6·9·10월에 휴가를 떠날 계획인 것으로 나타났다. 그 이유로는 과반(52%)이 ‘여름 성수기에는 여행 비용이 비싸서’를 꼽았다.<br><br>정부도 6월 여행을 독려하고 나섰다. 문화체육관광부와 한국관광공사는 6월 1일부터 30일까지 ‘2023년 여행 가는 달’을 추진하며 다양한 할인 혜택과 이벤트를 쏟아냈다. 언제 휴가 갈지를 고민하던 이들의 ‘이른 휴가’를 결정하는 데 일조하고 있다. 올해 주제는 ‘대한민국은 절찬 여행 중’이다. 우리나라 구석구석 여행으로 나만의 여행 버킷리스트를 완성하고, 영화처럼 멋진 여행의 주인공이 되자는 의미다.<br><br>교통, 숙박, 테마파크 할인 혜택이 ‘갓성비’ 여행을 돕는다. 관광상품(숙박·체험권 등)을 결합한 KTX와 6개 노선 관광열차 요금을 최대 50%까지 할인받아 이용할 수 있고 국내 5개 노선 지방도착 항공권, 시티투어 버스와 렌터카도 할인된 요금으로 이용할 수 있다. 여기에 지역별 다양한 여행 프로그램이 더해졌다. 가족 단위, MZ세대, 중장년층 등 대상별로 특별하게 마련됐다. ‘여행 가는 달’과 연계한 온·오프라인 참여형 행사도 주목할 만하다.<br><br>‘여행 가는 달’에 떠나면 일부 지역에서는 번잡해질 수 있다. 인기 프로그램은 조기 마감될 수도 있다. 혜택을 받지 못하더라도 6월은 성수기보다는 저렴하다. 특히 조용한 데서 새로운 경험을 하고 싶으면 기존의 잘 알려진 곳보다는 타깃별 여행지가 인기다. 직접 만들고 체험해보는 여행지를 찾는 이들이 점점 늘어나고 있다. 일례로 인구 감소에 따른 소멸 지역으로 떠나는 것도 좋아 보인다. 해당 지역들이 기억에 남을 만한 개성 있는 콘텐츠를 내놓고 있다. 이런 노력은 강원도에서, 그 가운데 탄광지역에서 두드러진다. 한국관광공사도 지역인구 소멸 문제를 관광으로 해결하고자 지역특화콘텐츠 발굴 및 상품화, 디지털 관광주민증 사업 등을 확대 추진하고 있다.<br><br>과거를 기억하고 현재를 담아내면서 새로운 미래를 상상해 볼 수 있도록 제작된 영상 등이 지역만의 특별한 매력을 부각하기도 하고, 디지털 관광주민증을 발급해 관광지 및 평창 관광두레 특별할인, 평창투어패스권 등의 혜택을 제공하는 지역도 있다. 농촌여행도 새로운 추억과 경험을 공유할 수 있게 해준다. 농촌다움을 바탕으로 소규모 농촌지역사회 주민들의 생업인 농업이나 생활문화뿐 아니라 농촌 경관과 환경 등을 접하며 돈으로 살 수 없는 체험을 몸과 마음으로 얻을 수 있다.<br><br>여행도 습관이 될 수 있고, 연습이 필요할 수 있다. 다른 사람들이 간다고 쫓아가지 말고 나만의 여행을 만들어가다 보면 남들과 다른 가치 있는 여행이 몸에 밸 것이다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-05-24T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303635&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 탄소중립으로 가는 긴 여정 앞두고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052420310537952_1684927865_0924303615.jpg\"></center><br>아널드 J 토인비는 ‘역사의 연구’에서 “새로운 변화 시대에 위기를 위기로 인식하지 못한 사회는 몰락했다”고 말했다. 과연 우리는 디지털 전환과 함께 서서히 다가오는 탄소중립이라는 비가역적 전환을 얼마만큼의 위기의식으로 바라보고 준비하고 있을까.<br><br>2021년 10월 ‘2050 넷제로’(Net Zero·순탄소배출량 0) 선언과 함께 국가온실가스감축목표(2030년까지 2018년 대비 40% 감축, 이하 NDC)를 설정할 때, 우리 사회는 탄소중립을 위한 미래 전략과 실행 없이는 고용과 경제의 활력을 잃을지 모른다는 위기감 속에서 수많은 논쟁에 휩싸였다. 탄소중립은 사회적 관심과 참여, 정부의 지속적 지원 없이는 달성하기 어려운 목표이기 때문이다. 국가 탄소중립 목표를 발표한 지 2년여가 지난 지금, 과연 산업 분야의 탄소중립 달성에 대한 사회적 관심과 정부의 정책적 의지는 어떠한지 한번쯤 짚어봐야 할 시점이다.<br><br>우리 경제의 바탕을 이루는 기간산업인 철강 화학 시멘트 분야는 탄소 집약적 원료와 연료를 사용하는 탄소 다배출 산업이다. 에너지 부문에서 ‘RE100’에 따라 탄소 배출을 감축하더라도 산업 부문에서는 직접 배출을 줄이기 위한 기술적 한계를 넘어서는 것이 절대적으로 필요한 상황이다.<br><br>산업의 탄소중립을 위해서는 전기화, 수소화, 자원재순환이라는 요소 기술 개발에 머물지 않고, 산업에 실제 적용할 수 있는 상용화라는 거대한 ‘산’을 넘어야 한다. 이 지점이 NDC 목표다. 이후엔 검증된 탄소중립형 생산설비로 기존 설비를 대체해 나가는 산업 전환이란 거대한 ‘산맥’이 기다리고 있다. 이 지점이 탄소중립(넷제로) 목표일 것이다. 이처럼 탄소중립의 길은 산을 넘고 산맥도 넘어야 하는 고단한 긴 여정이다. 긴 여정을 떠나려면 구체적 계획과 함께 필요한 투자를 아끼지 말아야 한다. 그러나 화려한 목표에 비해 정부의 기술 개발 예산이나 정책적 지원은 아직도 아쉽다.<br><br>산업통상자원부가 추진해 왔던 ‘탄소중립 산업핵심기술개발사업’이 지난해 예비타당성 조사를 통과해 올해부터 시행된다. 국내 최고의 기업과 연구진이 자신이 가진 모든 역량을 투입해 개발에 꼭 성공하도록 독려해야 한다. 정부도 연구 참여자의 현금 매칭 비율을 완화하는 등 지원 의지를 보이고 있지만, 천문학적 시설 투자를 해야 할 기업들을 위해 연구개발(R&D) 단계에서부터 더욱더 통 큰 지원을 해야 한다. 예를 들어 기술 난도가 높은 수소환원제철 실증설비를 조기에 구축할 수 있도록 추가적 지원을 아끼지 말아야 글로벌 기술경쟁에서 앞서 나갈 수 있다.<br><br>지난달 11일 새 정부의 NDC 목표가 국무회의에서 확정됐다. 탄소중립을 위한 주사위는 던져진 셈이다. 이제는 실질적 탄소 감축을 위해 정부와 민간이 힘을 모아야 한다. 특히 기술 개발과 실증은 산업 부문 탄소 감축의 핵심 수단이다. 위기를 기회로 만들기 위해서라도 탄소중립 기술 개발에 적극 투자해야 할 때다.<br><br>민동준 연세대 명예특임교수","date":"2023-05-24T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303615&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] ‘원피스에 버선 신으라’는 종로구 건축 행정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023042618410981464_1682502069_0924303695.jpg\"></center><br>만약 서울 세종문화회관 지붕에 전통 기와가 얹혀 있다면 지금 어떤 느낌이 들까. 상상만으로도 끔찍하지만 그럴 뻔했다. 1974년 개관 전에 박정희 대통령이 건축가 엄덕문을 청와대로 불러 “지붕에 기와와 서까래를 씌우라”고 지시했기 때문이다. 하지만 엄덕문은 “기와만이 한국적인 것은 아니다. 전통을 현대화하겠다”고 대통령을 설득했고, 덕분에 끔찍한 결과는 피하게 됐다. 그런데 1970년대에도 피했던 끔찍한 관치 건축이 2023년에 버젓이 일어나고 있다. 전통을 지켜야 하니 돌담을 둘러야 하고, 이왕이면 담 위에 기와까지 얹으면 좋을 거라고 권고하는 행정이 ‘대한민국 지방자치 1번지’ 종로구에서 행해지고 있다.<br><br>한미사진미술관이 창립 20주년을 맞아 서울 송파구 방이동 시대를 접고 종로구 삼청동에 새 건물을 지어 지난해 말 이사 왔다. 이름도 ‘뮤지엄 한미’로 바꿔 재도약의 의지를 다졌다. 개관전에 이어 두 번째로 마련한 미국의 사진작가 겸 화가 윌리엄 클라인 유고전이 그제 개막해 다녀왔다.<br><br>전시도 전시지만 건축물을 보는 기쁨에 관람이 더 즐거웠다. 송영숙 관장은 “옛날부터 그 자리에 있던 집처럼 지어주세요”라고 요청했다고 한다. 기오현 건축사무소의 민현식 건축가는 건축주의 주문대로 자본의 냄새가 침투하지 않은 마지막 땅인 마을버스 11번 종점 인근 언덕진 땅에 주변 풍광에 스며들 듯 건물을 지었다. 건축물은 기하학적인 모더니즘 건축 형식이다. 하지만 직사각형과 삼각형이 만들어내는 외형은 한국 전통 기와 건축이 주는 선의 맛을 추상화한 듯 수더분하다. 외벽 마감재인 구운 흙벽돌은 대리석과는 다른 자연친화적인 맛을 풍긴다.<br><br>그러나 처음 이 미술관 입구에 들어서면 경악을 하게 된다. 건축물과 전혀 어울리지 않는 돌담이 건축물의 정면(파사드)을 완전히 가린 채 둘러쳐져 있기 때문이다. 돌담 그 자체는 얼마나 정겨운가. 우리가 지켜야 할 문화유산이 맞다. 하지만 그런 돌담도 전혀 어울리지 않는 현대적인 공간에 인위적으로 조성할 경우 ‘흉물’이 된다.<br><br>이유를 알아봤더니 건축 행정에 원인이 있었다. 서울시 도시계획에 의거해 종로구청에서 적용하는 ‘종로구 지구단위계획-민간지침 (북촌) 제29조 담장 조항은 ‘가로에 면한 담장의 높이는 2.1m 이하로 하고 장대석, 사고석, 점토벽돌, 자연석, 회벽 등 전통적인 재료를 사용하여 전통 무늬와 장식을 구현한다’고 규제한다. 그러면서 ‘담장 상부에 기와를 얹는 것을 권장’한다.<br><br>미술관이 위치한 장소는 ‘북촌 한옥 마을’과 떨어져 있다. 그럼에도 북촌 지구에 일괄적으로 묶어 전통 방식의 담장을 쌓도록 규제하는 것은 무엇이 전통의 계승인지에 대한 고민이 부족한 탁상행정이다. 뮤지엄 한미의 다른 담장은 모두 ‘개비온 담장’(철망 안에 돌을 채워 넣은 담장)으로 돼 있다. 하지만 규제에 묶여 정면만 그렇게 못한 것이다. 정면도 호박돌을 쌓아 올릴 게 아니라 개비온 담장을 해야 통일감을 준다는 건 비전문가의 눈에도 뻔히 보이는데 말이다. 관치행정 탓에 결과적으로 원피스에 버선을 신은 이상한 건물이 됐다.<br><br>건축가들 사이에 종로구는 악명이 높다. 건축가 A씨는 “종로구에 집 지어본 건축가들은 다 혀를 내두른다. 전통을 지켜야 한다며 1층 외부에 정자를 둬야 한다는 규정도 있다”며 한숨을 쉬었다.<br><br>종로구청이 유연성을 발휘한 전례가 없는 건 아니다. 같은 삼청동에 있는 국립현대미술관 서울관의 경우 협의 끝에 ‘예외’처럼 돌담이 없다. 송월동에 신축한 스위스대사관은 전통을 어떻게 현대화, 추상화하면 좋을지를 보여주는 좋은 사례다. 굳이 갓 모양을 씌우고 돌담을 두르지 않아도 한국미의 현대화는 얼마든지 가능하다. 건축은 건축가의 전문성에 맡기는 행정을 보고 싶다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-05-24T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303695&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노란봉투법 본회의 직회부… 야당, 독주 말고 합의점 찾길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052420430637995_1684928586_0924303751.jpg\"></center><br>국회 환경노동위원회가 24일 전체회의를 열어 ‘노란봉투법’(노동조합 및 노동관계조정법 개정안) 본회의 직회부를 의결했다. 국민의힘 의원들이 안건 상정에 반발하며 모두 퇴장한 가운데 더불어민주당과 정의당 소속 의원들만 남아 만장일치로 통과시켰다. 여당은 자당 의원이 위원장을 맡고 있는 법제사법위에서 쟁점 법안 심사를 미적거리고, 야당은 국회법에 정한 기한이 지나자 법안을 상임위로 가져와 본회의에 직회부하는 상황이 또 벌어진 것이다. 양곡관리법 개정안, 간호법 제정안, 방송법 개정안에 이어 같은 상황이 반복되고 있는데 여야가 입법 조율 능력을 상실했음을 보여주는 심각한 사태다. 야당은 수적 우위를 앞세워 쟁점 법안 처리를 밀어붙이고, 여당은 반대만 하지 야당과의 최대공약수를 찾으려는 노력을 소홀히 하고 있다. 그래놓고는 서로 상대방 탓만 하고 있으니 답답한 노릇이다.<br><br>노란봉투법은 사용자 범위와 노동쟁의 대상을 넓히고 쟁의행위에 대한 과도한 손해배상 청구를 제한하는 내용을 담고 있다. 노사와 여야 간 이견이 현격한 법안이다. 노동계는 노동권을 확대할 것이라며 대환영이지만 정부와 여당, 경영계는 노사 관계와 경제 전반에 큰 혼란을 초래할 것이라며 반대하고 있다. 국민의힘은 헌법재판소에 권한쟁의 심판을 제기하겠다고 한다. 법안이 이대로 본회의를 통과할 경우 윤석열 대통령이 재의요구권(거부권)을 행사할 가능성이 높다.<br><br>소모적인 입법 갈등을 피하려면 여야가 제 입장만 고집하지 말고 머리를 맞대 합의점을 찾는 게 최선이다. 본회의 상정 전 30일간의 숙려기간에 이견을 좁히기를 바란다. 대법원 판례, 국제노동기구(ILO) 협약, 다른 국가 사례 등이 논의 기준이 될 수 있다. 야당은 입법 강행에 급급해서는 안 된다. 졸속 입법이 되지 않도록 법안을 더 꼼꼼히 들여다보고 부작용을 줄이려는 노력을 기울여야 할 것이다.","date":"2023-05-24T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303751&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이통 3사의 5G 서비스 속도 과장, 소비자 기만 아닌가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052420440738001_1684928647_0924303746.jpg\"></center><br>신형 스마트폰을 사면서 통신사의 5세대(5G) 요금제에 가입하는 소비자들 상당수가 느끼는 것은 “인터넷이 생각보다 느리고  자주 끊긴다”는 것이었다. 소비자들 불만에 일리가 있었다. 국내 이동통신 3사인 SK텔레콤, KT, LG유플러스가 5G 이동통신 서비스의 데이터 전송 속도를 과도하게 부풀려 광고했다가 336억원의 과징금 철퇴를 맞았다. 24일 공정거래위원회에 따르면 3사는 2017∼2018년부터 자사 홈페이지, 유튜브 등을 통해 5G 속도가 20Gbps(초당 기가비트)에 이른다고 광고했다. “LTE(4세대 이동통신)보다 20배 빠른 속도”라고도 했다. 사실이 아니었다.<br><br>광고 기간으로 보면 평균 속도가 20Gbps의 3∼4% 수준인 656∼801Mbps(초당 메가비트)였다. 같은 기간 LTE 속도와 비교해도 3.8∼6.8배 정도에 그쳤다. 3사가 5G 요금제를 통해 막대한 이익을 누린 점을 고려하면 이는 단순한 과장 정도가 아니라 소비자 기만에 가깝다. 5G 이동통신 가입자는 현재 3000만명을 넘었다. 일상이 바쁜 한국인들은 휴대전화의 속도를 중요시한다. 5G 가입자가 급증한 이유 중 하나가 통신사들이 LTE보다 훨씬 빠르다고 홍보했기 때문이다. 비싼 요금제를 쓰는 5G 가입자 수가 크게 늘면서 3사는 최근 2년 연속 영업이익 4조원을 넘겼다. 고객을 속인 채 제 배만 불린 것이다.<br><br>통신사들은 “기존보다 빨라진 속도를 강조하기 위해 이론상의 속도를 제시했을 뿐”이라고 해명했지만 수많은 광고들을 보면 소비자 오인을 해소하기 위한 적극적 조치는 사실상 없었다. 더구나 ‘20배 5G’는 28㎓ 주파수 대역에서 이뤄지는데, 3사는 이 대역에 맞는 기지국 등 장비 구축 투자를 소홀히해 최근 주파수 할당도 취소됐다. 애초에 20배 속도의 의지도 없었던 것이다. 서비스의 질이 어떻든 소비자가 이들 통신사에 가입하지 않을 수 없는 과점 체제의 폐해다. 업종의 문턱을 낮춰 경쟁을 유발하는 게 중요하다. 정부가 추진 중인 ‘제4 이통사’ 선정에 박차를 가해야 한다. 통신사들도 결자해지 차원에서 중간요금제 확대 등 소비자 편의를 위해 어떠한 노력이라도 기울이라.","date":"2023-05-24T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303746&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 감성 놀이에 허비할 시간이 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421280838098_1684931288_0924303618.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">간호법 등 각종 사회적 이슈에<br>대해 보수와 진보 진영은 각자<br>논리로만 해석하고 상대 공격<br><br>언론사들도 팩트 중심보다는<br>자극적 제목·감성적 내용으로<br>진영 논리 강화 기사 쏟아내<br><br>개인이나 국가 명운은 정확한<br>정보 수집과 논리적 분석 및<br>체계적 전략 수립에 달려 있어<br><br>사건 본질 이해할 팩트에 쉽게<br>접근할 수 있는 길 열어줘야<br>그만큼 포털의 역할이 중요해<br></div><br>사회의 화두로 떠오르는 각종 이슈에 대해 국민은 끊임없이 뜨거운 정치적 논쟁을 이어간다. 하지만 이슈의 내용과 논점에 대해 국민이 얼마나 이해하고 있는지 의문이다. 국회 상임위원회와 본회의를 통과한 간호법 제정안에 대해 대통령이 거부권을 행사하자 관련 기사들이 쏟아지고 있지만 팩트에 기반해 간호법의 내용과 논점을 체계적으로 설명한 글은 찾아보기 쉽지 않다. 기득권을 지키려는 의사 집단과 기득권을 깨려는 간호사 집단 간의 대결 구도 속에서 간호법의 극단적인 파급 효과에 초점을 맞춘 기사, 야당의 입법 독주와 대통령의 독단을 지적하는 기사가 대부분이다.<br><br>간호법으로 검색한 기사를 몇 개나 읽어도 간호법의 본질을 이해하기 쉽지 않다. 사회적 이슈를 심층 분석하는 TV 토론 프로그램을 봐도 마찬가지다. 보수와 진보, 양 진영을 대변하는 패널들이 참여해 양 진영의 논리로 간호법을 해석하고 감정적으로 상대 진영의 논리를 공격할 뿐이다. 이슈의 본질을 체계적으로 설명해주는 패널은 찾아보기가 힘들다. 대부분의 패널이 ‘전문가’를 직업으로 하는 전문가인 듯하다. 그렇다 보니 적지 않은 이들이 언론과 방송을 통해 전달되는 뉴스를 멀리하고 살아간다.<br><br>국민의 알권리를 충족시키기 위해 팩트를 중심으로 사건을 파헤쳐 기사를 생산해야 하지만 적지 않은 언론사들은 자극적인 제목과 감성적인 내용으로 진영의 논리를 강화하는 기사를 쏟아내고 있다. 그리고 각 기사에 달린 댓글에서도 논리적인 주장은 찾아보기 힘들다. 기사의 내용에는 관심도 두지 않고 선정적인 제목만 보고 자기 진영에 대한 무조건적 지지와 상대 진영에 대한 악의적 비판을 쏟아내는 독자들이 적지 않다. 댓글 창은 감정의 배설구가 된 지 오래다. 진영의 논리를 떠나 팩트를 알고자 하는 이들은 답답할 뿐이다.<br><br>논리적 접근보다 감성적 접근에 기반을 둔 뉴스의 공급 행태는 사회적 분위기에서 그 동인을 찾을 수 있다. 화두가 됐던 법안 대부분의 명칭만 봐도 그렇다. 태완이법, 조두순법, 민식이법, 김용균법 등과 같이 가해자나 피해자의 이름을 붙여 법안의 이름을 짓는 경우가 많다. 법안을 발의하는 정치인들은 법의 제정을 위해 어렵게 느껴지는 법안의 내용을 논리적으로 설명하면서 이해관계자들을 설득하기보다는 감성적인 틀로 법안을 포장해 법 제정에 반대하는 목소리를 반사회적으로 몰아가는 것이 훨씬 효과적임을 알기 때문이다. 하지만 그 과정에서 선과 악의 이분법적 프레임이 만들어지면 법안의 위헌 소지나 부작용 등에 대한 적절한 논의는 쉽지 않다.<br><br>팩트가 배제되고 감정의 쏠림 현상에 의해 진행되는 의사결정의 폐해는 고스란히 우리의 몫임에도 불구하고, 우리는 감성적 접근을 통해 뉴스를 생산하고 소비하며 법의 제정을 위한 여론을 형성한다. 급속한 환경 변화 속에서 개인의 삶, 더 나아가 국가의 명운은 정확한 정보를 빠르게 수집해 논리적으로 분석하고 미래를 위한 체계적인 전략을 수립하는 데 달려 있다. 감성 놀이에 시간을 허비할 수 없는 이유다.<br><br>감성적인 접근을 통해 문제를 해결하고자 하는 시류에 적지 않은 전문가와 언론인, 정치인들이 편승하고 있지만 누군가는 팩트를 찾아서 전달하고자 하는 노력을 지속하고 있다. 그렇다면 팩트를 알고자 하는 이들에게 그들이 찾아낸 팩트에 쉽게 접근할 수 있는 길을 열어줘야 한다. 포털을 통해 검색된 수많은 기사를 읽고도 사건의 본질조차 이해하기 힘든 상황을 방치해서는 곤란하다.<br><br>대부분 포털 검색을 통해 뉴스를 접한다. 포털 사이트 운영자는 공공기관이 아닌 민간 기업이지만 뉴스 생산자와 소비자의 접점을 점하고 있는 만큼 보다 적극적인 그들의 역할을 기대해 본다. 인공지능(AI)을 활용해 각 기사가 각 진영의 논리를 얼마나 대변하는지를 표기한 태그를 기사에 달아 독자들이 기사를 선별해서 접할 수 있는 환경을 제공했으면 한다. 단, 대부분의 언론과 국민의 절반 이상이 스스로의 이념적 성향을 중도라고 인식하는 현 상황에서는 불가능한 접근일 수 있다. 모두가 자신의 이념적 성향을 제대로 인식하고 솔직히 표현할 때 그리고 팩트에 기반을 둔 건설적인 토론을 위해 상대 진영의 목소리에 귀를 기울이고자 할 때 가능한 접근이다.<br><br>박희준(연세대 교수·산업공학과)","date":"2023-05-24T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303618&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 앨버타의 ‘황금알 거위’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023041920190654008_1681903146_0924303688.jpg\"></center><br>캐나다 앨버타주는 지금 심각한 재난을 겪고 있다. 겨울 스포츠로 유명한 도시 캘거리가 있는 이곳은 곳곳에서 발생한 산불 연기로 대기 질이 최악 수준이다. 외신 보도에 나온 숫자를 보면 상황이 얼마나 나쁜지 알 수 있다. 지금까지 2만9000여명이 집을 떠나 대피했고 화재로 소실된 면적은 서울의 13배가 넘는 8420㎢라고 한다. 앨버타주 1600명과 캐나다·미국 다른 지역 1000명까지 소방관 2600명이 진압에 투입됐다. 폐 질환을 호소하는 주민이 늘고 있다. 불이 번지는 속도가 언제 늦춰질지 전문가들도 예측을 못 한다.<br><br>매년 봄 산불이 발생했지만 이렇게까지 심각하지는 않았다. 지난해는 소실 면적이 4.59㎢에 불과했다. 올해 최악의 상황이 된 건 기후 조건 탓이다. 2월 중순부터 5월 중순까지 강우량은 평년의 절반도 되지 않았다. 평균기온은 3~6도 더 높았는데 특히 5월에는 기록적인 폭염이 찾아와 1~15일 사이 최고기온 기록이 158차례나 깨졌다고 한다. 나뭇가지와 나뭇잎이 바짝 말라 더 잘 탈 수 있게 된 것이다. 앨버타주 산불은 기후변화와 지구온난화의 산물이라고 할 수 있다.<br><br>재난의 한가운데서 앨버타주는 오는 29일 주 총리를 뽑는 선거를 실시한다. 이를 취재하는 뉴욕타임스 기자의 최근 칼럼성 기사 ‘앨버타는 불에 타는데, 기후변화는 선거서 금기’가 눈길을 끈다. 이 기자는 엄청난 산불로 인해 기후변화에 대응하는 탄소 배출 감축이 선거의 주요 의제로 다뤄질 것으로 기대한 모양이다. 그렇지만 주 총리 후보자들은 이 문제에 대해 별로 언급하지 않는다고 한다. 오히려 최근 토론에서 현 주 총리는 ‘탄소세’를 기업에 부과한 상대 후보이자 전직 주 총리를 반복해 비난했다. 탄소 배출을 제한하는 시도는 원유 생산을 감축시켜 앨버타주의 수입 감소로 이어질 것이라는 주장이었다. 상황이 의아했던 기자는 앨버타대 정치학 교수에게 배경을 물었다. 교수는 이렇게 답했다고 한다. “원유와 가스는 앨버타주가 오랫동안 누려온 눈부신 번영의 원천입니다. 마치 황금알을 낳는 거위와 같아 이곳에서 원유와 가스에 관해 이야기하는 것은 매우 어렵습니다.”<br><br>이 교수의 말처럼 원유와 가스는 앨버타주에서 황금알을 낳는 거위다. 에너지산업 덕분에 앨버타주는 고임금 일자리가 상대적으로 많다. 주 재정이 넉넉해 판매세는 캐나다에서 가장 낮다. 올해도 주 수입의 36%가 원유와 가스에서 나올 것으로 예상된다. 이곳에서 기후위기 대처를 위해 에너지 생산을 제한하자는 주장은 부와 일자리의 상실을 의미한다. 기후위기가 낳은 재난으로 숨쉬기 어려운 고통을 겪으면서도 이를 막는 노력은 선거 의제에 오르지 못하는 역설적인 상황이 펼쳐진 것이다.<br><br>앨버타주 상황은 전 세계에서 기후위기 대처가 왜 어려운지 극명하게 보여준다. 재난 수준의 폭염과 가뭄, 홍수가 발생하고 있지만 경제적 이익과 번영 앞에 어떤 국가, 정부도 과감히 움직이지 못하고 있다. 기후위기에 대응하려면 탄소 배출을 줄여야 하는데 이는 에너지 공급 비용을 높여 현재의 경제적 이익을 해치게 된다. 전 사회가 함께 손해를 감당해야 하므로 다음 선거에서 표심을 의식하는 정치인들은 전향적 실천을 제안하지 못하고 있다. 누구도 황금알을 낳는 거위의 배를 가르지 못하고 있는 셈이다.<br><br>기후위기 대처는 지금보다 못살아야 한다는 현실을 모두가 받아들이는 데서 출발한다. 지금까지 누려온 번영과 편리함을 어느 정도는 포기해야 지구를 오염시키는 물질을 줄일 수 있다. 소득이 줄고 세금을 더 내는 일을 견디지 못하면 기후위기가 낳는 재앙은 현실이 될 수밖에 없다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-05-24T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303688&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의대 정원, 주먹구구 찔끔 증원 안돼… 획기적으로 늘려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052420440537999_1684928645_0924303765.jpg\"></center><br>보건복지부와 대한의사협회가 의대 정원 증원을 추진하고 있다고 한다. 복지부는 아직 구체적인 증원 규모가 정해지지 않았다고 하는데 ‘512명’ ‘351명’식으로 구체적인 숫자들이 흘러나오고 있다. 의대 정원 확대를 추진하는 것은 반가운 일이지만 이 정도 증원으로 만성적인 의사 부족 사태가 해결될지 의문이다. 국민들의 의료 수요를 감안해 의대 정원을 획기적으로 늘려야 한다.<br><br>의대 정원은 3058명으로 19년째 동결이다. 2000년 의약분업 사태 당시 의사들을 달래기 위해 의대 정원을 3500명에서 단계적으로 축소한 결과다. 고령화가 심화되고 경제적 수준이 향상되면서 의료 수요가 늘어난 걸 감안하면 합리적인 결정이 아니었다. 그러다 보니 한국의 인구 1000명당 의사 수는 2.1명(2021년, 한의사 제외)에 불과해 경제협력개발기구(OECD) 회원국 중 꼴찌 수준이다. 한국보다 의사 수가 적은 나라는 튀르키예(2.0명) 정도다. OECD 평균인 3.7명에 크게 못 미칠 뿐 아니라 오스트리아(5.5명), 노르웨이(5.2명) 등에 비하면 절반도 안 된다. 비교 대상을 주요 7개국(G7)으로 좁히면 한국보다 의사 수가 적은 나라가 하나도 없다.<br><br>서울대 교수들이 보건사회연구원의 지원을 받아 2020년 작성한 ‘의사 인력의 중장기 수급 추계와 정책 대안’이라는 논문에 따르면 한국의 의사 부족은 2030년 5만67명, 2050년 10만7548명으로 예측됐다. 의대 정원을 지금의 2배인 6000명으로 늘리더라도 의사 부족을 해소하려면 30년이 걸린다. PA 간호사에게 수술을 맡길 게 아니라 의사를 더 뽑아야 한다.<br><br>의사 부족은 심각한 수준이다. 아이가 응급실을 못 찾아 숨지는 사고가 잇따라 발생했다. 연봉 4억원을 제시해도 구인난을 겪었던 속초의료원 같은 곳이 알고 보면 수두룩하다. 대학병원에서도 지원자가 없어 파행을 겪는 전공과들이 속출하고 있다. 전국적으로는 부족한 전공의가 매년 1000명에 달한다. 흉부외과 같은 곳은 2008년 수가를 100% 인상했으나 결원이 해소되지 않고 있다. 비수도권의 의료 공백은 더욱 심각하다. 의사들이 수도권으로 몰리는 바람에 서울의 의사 수는 인구 1000명당 3.45명인데 세종시는 1.31명에 불과하다. 지방 국립대에 공공의과대학을 신설해 졸업 후 일정 기간 공공의료기관에 근무하는 조건으로 의사면허를 부여하는 방안을 검토해야 한다. 의사 인력 확충은 국민들의 건강과 의료 수요를 감안해 추진해야 하는 일이다. 주먹구구식으로 흥정하듯 정하면 안 된다.","date":"2023-05-24T19:01:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303765&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 반도체 전쟁과 한국의 생존 전략","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2022110918200490905_1667985604_0924303473.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미·중 패권 경쟁의 핵심<br>반도체 전쟁 10년 갈 수도<br><br>최악엔 글로벌 생태계 쪼개져<br>서로 호환 안되는 시장 우려<br><br>중국 견제에 진심인 미국은<br>국립반도체기술센터 설립 등<br>기술 주도권 회복 나서<br><br>반도체 굴기로 맞선 중국은<br>독자 개발과 국산화 잰걸음<br><br>한국은 대체불가 기술 확보로<br>슈퍼乙 전략 구사해야<br></div><br>코로나바이러스 입자보다 작은 반도체가 국제 질서를 흔들어 놓는 전략 무기로 떠올랐다. 미국과 중국의 패권 경쟁 핵심은 반도체다. 미국은 중국을 견제하기 위해 첨단 반도체의 글로벌 생태계를 재편하고 있다. 반도체 설계부터 제조까지 미국이 주도하고 첨단 기술이 중국으로 넘어가는 것을 막으려고 한다. 반도체 굴기를 선언한 중국 정부는 막대한 자금을 쏟아부으며 독자적인 기술 개발과 국산화를 서두르고 있다. 미·중 반도체 패권 경쟁이 10년 이상 지속된다면 기술과 표준이 달라 전 세계 반도체 시장은 호환되지 않는 두 개의 생태계로 쪼개질 수도 있다. 중국이 갈라파고스섬처럼 글로벌 공급망에서 분리되는 디커플링이 단기간에 급속도로 진행된다면 전 세계 반도체 시장은 공급 초과와 시장 축소가 맞물려 극심한 혼란을 겪을 것이다. 미·중이 상호 피해를 줄이기 위해 대화와 타협에 나설 가능성이 없지 않지만 최근 양측의 분위기는 갈수록 심상치 않다.<br><br>지난 21일 일본 히로시마에서 폐막한 주요 7개국(G7) 정상회의는 공동성명에서 중국의 경제적 강압을 비난했다. 중국은 기다렸다는 듯이 미 반도체기업 마이크론에 대한 제재를 단행했다. 중국이 대만을 무력 침공할 경우 군사력을 동원해 대만을 방어할 것이라는 조 바이든 대통령의 거듭된 발언이나 중국의 무력 침공 시 오히려 미국이 대만의 반도체공장을 폭격할 수 있다는 세스 몰튼 미 하원의원의 주장은 같은 맥락이다. 대만의 반도체 공장과 기술이 중국에 넘어가는 것을 미국이 용인하지 않겠다는 것이다.<br><br>1948년 미국 벨 연구소에서 탄생한 반도체의 설계 등 원천기술은 미국이 많이 보유하고 있다. 이후 75년간 분업화가 진행되면서 공정기술은 한국과 대만이 주도하고 있다. 반도체 회로 선폭을 3나노m(1나노:10억분의 1)로 줄이는 양산 기술을 갖고 있는 기업은 삼성전자와 대만의 TSMC밖에 없다. 코로나바이러스(60~140나노m)보다 작다.<br><br>미국은 앞으로 반도체 공장을 자국 내에 짓고 제조 기술의 주도권도 되찾겠다고 선언했다. 지난해 7월 제정된 반도체과학법은 첨단기술 개발과 인프라 구축, 인력 양성 등을 위해 2027년까지 2000억 달러(약 262조원)를 투입하도록 했다. 미 상무부는 국립반도체기술센터(NSTC)를 설립해 반도체 신소재뿐 아니라 신경망 컴퓨터, 양자 컴퓨터 등 미래 기술까지 연구한다는 계획을 발표했다. 반도체 산업 발전을 위해 향후 10년 동안 반도체 관련 분야 공대 졸업생을 3배로 늘리고, 10만명의 신규 기술자를 양성하기로 했다. 한마디로 미국은 반도체 산업의 부흥과 첨단기술 개발을 정부가 주도하고 있다.<br><br>중국 공산당은 2025년까지 공공기관의 컴퓨터 하드웨어와 소프트웨어를 모두 국산으로 바꾸도록 했다. 지난 3월 미 상무부가 보조금 지급 조건으로 중국 투자 억제를 내걸자 자국의 반도체 기업들에 대한 무제한 자금 지원을 선언했다. 현재 16% 수준인 반도체 국산화율도 2025년까지 70%까지 끌어올리기로 했다. 그러나 미국의 압력으로 주요 글로벌 기업들이 하나둘 등을 돌리면서 중국의 자력갱생은 쉽지 않아 보인다. TSMC는 중국 화웨이에 대한 반도체 공급을 중단했고, 네덜란드의 ASML은 반도체 공정의 핵심 장비인 EUV(극자외선) 노광장비 공급을 끊었다. EUV 노광장비 생산을 독점하는 ASML의 지원 없이는 첨단제품 개발이 불가능하다는 게 정설이다. 하지만 화웨이는 14나노급 반도체 설계 장비를 독자 개발하는 데 성공했다고 지난 3월 발표했다.<br><br>한국이 반도체 전쟁에서 살아남으려면 끊임없는 기술 혁신으로 초격차를 뛰어넘는 대체불가 기술을 확보하는 수밖에 없다. ASML처럼 독보적인 기술을 가져 누구도 함부로 하지 못하는 ‘슈퍼을(乙)’이 돼야 한다. 정부는 그런 슈퍼을들이 태동하고 성장할 수 있도록 지원해야 한다. 미국, 중국, 대만, 일본, 네덜란드 등에서 보듯이 반도체 산업은 국가 주도 전쟁터다. 반도체 산업을 육성하고 원천기술을 개발하고 투자를 유치하는 일에 정부가 적극 나서야 한다. 기초과학 투자를 강화하고 반도체 인력과 전문가를 더 많이 양성해야 한다. 기술과 인재가 유출되지 않도록 모니터링을 해야 하고, 국익을 지키기 위한 외교력을 발휘해야 한다. 반도체는 한국의 생존 수단이자 미래 전략이다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-05-23T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303473&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 중국이 전개하는 ‘반미 연대’의 한계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2022050321011186260_1651579271_0924303488.jpg\"></center><br>고대 실크로드의 출발점인 중국 산시성 시안에서 지난 18~19일 열린 제1차 중국·중앙아시아 5개국 정상회의는 중국식 반미 연대의 틀을 보여준 자리였다. 중국은 ‘시안 선언’을 통해 중앙아시아 각국이 선택한 발전 경로와 국가 독립, 주권, 영토 보전 수호를 확고히 지지한다고 밝혔다. 중앙아시아 국가들은 중국 공산당의 치국 경험을 높이 평가하고 중국식 현대화가 세계 발전에 중요한 의의를 갖고 있음을 이해한다고 화답했다. 이들은 서로의 핵심이익과 관련된 문제에 대한 이해와 지지를 재확인하면서 정상회의를 정례화해 2년에 한 번 개최하기로 했다. 물론 정상회의에 참여한 중앙아시아 5개국 중에는 카자흐스탄이나 우즈베키스탄처럼 미국 중국 러시아 사이에서 줄타기하는 나라도 있다. 반미와 함께 반러의 성격도 띠고 있는 셈이다. 어찌 됐든 중국으로선 나쁘지 않은 구도다.<br><br>중국은 미국이 주도하는 대중 견제 압박에 대응해 친중 성향 나라들과 일대일 접촉을 넓히고 있다. 그중에서도 중앙아시아는 핵심 타깃이다. 중국은 중앙아시아 진출에 속도를 내면서 러시아 반발을 누그러뜨리기 위해 중국의 일대일로와 러시아 중심의 유라시아경제연합(EEU) 간 연대 강화를 명분으로 내세웠다. 중국 전문가들은 “러시아는 중국과 중앙아시아 국가 간 협력에 긍정적이며 지역 안정과 번영을 촉진하는 데 있어 중국의 역할에 관심을 갖고 있다”고 주장하지만 이는 중국 입장일 뿐이다. 러시아로서는 자신들의 세력권이자 안마당으로 여겨온 이곳에서 중국의 영향력이 커지는 상황이 달갑지 않을 것이다. 그러나 당장은 중국과 대립할 수 없는 형편이다. 우크라이나 전쟁이 장기화되면서 러시아의 대중 의존도는 정치, 경제, 군사 분야 등 전방위로 확대되고 있다. 지금은 러시아가 잠자코 있지만 그동안 쌓인 불만과 경계심이 언제 터질지 모를 일이다.<br><br>중국은 자신이 주도해 창설한 상하이협력기구(SCO)나 브릭스(BRICS)의 외연 확대에도 공을 들이고 있다. 회원국 간 단결을 넘어 반서방 연합체로서의 위상 확보를 바라고 있다는 분석이 나온다. 그러나 인도 브라질 남아프리카공화국 등 기존 회원국이 중국 뜻대로 움직이는 건 아니다. 역내 강국인 이들은 협의체 내에서 압도적으로 커지고 있는 중국의 주도권과 영향력에 묻혀 별다른 역할을 하지 못하는 상황에 불만이 많다고 한다. 또 전통적으로 독자 노선을 통한 균형외교를 표방해온 만큼 반미 노선이 자국 이익에 반드시 부합하지는 않는다는 인식도 강하다.<br><br>그리고 이들 나라는 중국 러시아와 달리 선거를 통한 정권교체가 가능하고 비판적 야당과 언론이 존재한다. 지난 2월 남아공이 미국의 만류에도 중국 러시아와 인도양에서 연합 해상훈련을 벌였을 때, 루이스 이나시우 룰라 다시우바 브라질 대통령이 4월 중국을 방문해 친중 행보를 보였을 때 그들 국가 내에선 비판 여론이 일었다. 결과적으로 이들은 중국 러시아와 우호적인 관계를 유지하겠지만 그렇다고 중국이 기대하는 수준의 연대로까지 발전할 가능성은 낮다.<br><br>미국이 대중 견제 포위망을 넓히는 것처럼 중국도 우군 확보에 공을 들이는 건 자연스러운 일이다. 다만 경제적 영향력을 무기 삼은 중국의 세력 확장은 현재로선 ‘반미’ 외에 뚜렷한 구심점이 없어 보인다. 여기에 힘을 과시하는 중국식 늑대 외교가 더해지면서 중국에 대한 반감이 커지고 있는 게 현실이다. 중국 정부는 미국의 대중 압박이 국제사회의 민심을 얻지 못할 것이라고 했지만 이는 미국에만 해당되는 말이 아니다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-05-23T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303488&code=11171225&sid1=col"}]