[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"대구경북신공항과 연계한 경제권 구축에 속도 낸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2021120914112834960_1639026689_0017891004.jpg\"></center><br><br>경북도가 군위·의성에 2030년 개항 예정인 대구경북 신공항과 연계한 공항 경제권 건설에 본격적으로 나선다.<br><br>경북는 올해 초 항공 물류산업 육성 기본계획을 구체화해 발표할 예정이라고 24일 밝혔다.<br><br>기본계획을 바탕으로 항공 운송 첨단제품에 특화된 물류단지 등 효율적인 인프라를 갖추고 바이오·백신, 농산물 등을 처리하기 위한 콜드체인도 구축할 계획이다.<br><br>화물 집하, 하역, 분류, 포장, 보관, 통관 등 처리 전 과정에 로봇, 사물인터넷(IoT), 인공지능(AI) 등 4차 산업혁명 신기술을 적용한 스마트 물류시스템을 만들 예정이다.<br><br>또 화물터미널과 항공 물류단지를 자유무역지역으로 지정해 화물 창출형 첨단 제조기업과 글로벌 전자상거래 기업까지 유치한다는 구상이다.<br><br>공항 신도시와 산업단지 개발에도 속도를 낸다.<br><br>2021년 11월 공항 신도시와 산업단지 조성에 대한 기본구상을 마쳤고, 지난해 12월에는 군위·의성 각 100만 평 부지의 3단계 개발전략도 마무리했다.<br><br>1단계는 신공항 개항에 맞춰 공항이 정상적으로 운영될 수 있도록 스마트 항공 물류단지, 항공전자 부품거점 단지, 농식품산업 클러스터 등 공항 배후 핵심 시설과 주거, 상업시설 등 필수 기반시설을 구축한다.<br><br>2단계로는 항공 물류단지와 항공산업 클러스터를 확장해 자유무역지역으로 지정하고 글로벌 항공 물류기업과 첨단 제조업체를 유치한다는 계획이다.<br><br>3단계에는 학교, 공공시설 등을 확충해 공항 신도시로서 완벽한 정주 환경을 만들고 항공 관련 연구개발, 교육, 업무지원 시설 등을 확충해 글로벌 공항 경제권으로 도약한다는 전략이다.<br><br>도는 단계적 개발계획에 따라 올해 입주기업 수요조사를 하고 1단계 사업시행자를 선정할 계획이다.<br><br>도는 공항 관련 사업을 효율적으로 추진하기 위해 공항추진단을 공항추진본부로 승격해 기존 1단 4팀 15명의 조직을 1본부 2과 6팀 26명으로 확대했다.<br><br>공항추진본부는 공항 건설뿐 아니라 물류단지, 산업단지, 푸드 밸리, 관광단지, 도로·철도 등 공항과 연계된 사업들을 신속하고 효율적으로 추진하게 된다.<br><br>도는 올해를 공항 경제권 건설의 원년으로 삼고 관련 사업들을 주도적으로 추진해 구체적인 성과가 나타나도록 할 방침이다.<br><br>안동=김재산 기자 jskimkb@kmib.co.kr","date":"2023-01-24T00:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017891004&code=61122022&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"의술을 넘어서는 하나님의 치유…“사람이 할 수 없는 것을 하나님이 행하신다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408471711982_1674517637_0017890969.jpg\"></center><br><br>죽음과 삶의 경계에 있는 사람들을 돌보는 의사들은 생명을 주관하시는 하나님의 임재를 어떻게 느낄 수 있을까. 환자를 간절하게 살리고 싶었지만 무기력하게 손을 내려놔야 하는 경우도 있고, 도저히 살리기 어렵다고 포기했지만 기적적으로 살아나는 경험도 있을 것이다.<br><br>“사람이 할 수 없는 것을 하나님이 행하시는 것을 많이 본다”고 고백하는 의사가 있다. 바로 서울대병원 가정의학과 권혁태(50) 교수다.<br><br>지난 10일 서울 종로구 서울대병원에서 국민일보와 인터뷰를 가진 권 교수는 “기적을 볼 때가 가끔 있다”며 두가지 에피소드를 소개했다. 권 교수는 “지금 대학 2학년이 된 한 청년이 어렸을 때 원인을 알 수 없는 패혈증으로 장기가 망가져 의학적으로는 살아날 가능성이 없다고 했는데 살아나서 지금 열심히 봉사하고 있다”며 “나의 지식으로 하나님을 제한하려고 했던 것을 많이 회개했다”고 간증했다.<br><br>또 한가지 사례는 이렇다. “교회 <span>고등부 수련회에 갔었는데 당시 고등학교 2학년 학생이 발목을 심하게 삐어 응급처치를 하고서 쉬어야 된다고 했는데 그 학생은 ‘하나님을 너무 찬양하고 싶다’며 막 뛰면서 찬양하는 것이었어요. 걱정이 됐는데 다음날 너무 멀쩡한 걸 보고 놀랐습니다.”</span><br><br>인간의 지식과 경험을 넘어서는 하나님의 놀라운 치유 능력을 전하는 권 교수의 눈가가 어느새 촉촉해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408465511980_1674517615_0017890969.jpg\"></center><br><br>권 교수의 블로그 첫 페이지에는 “질병을 보지 않고 사람을 보는 의사가 되려고 노력하고 있습니다.”라는 문구가 있어 눈길을 끈다. 이런 슬로건을 내건 이유가 궁금했다.<br>“가정의학과의 진료 철학인데요. 의사의 길을 걷기로 했을 때 따뜻한 의사가 되고 싶었습니다. 환자를 대할 때 질병의 원인을 찾기 위해 장기를 보는 게 아니라 사람 자체를 볼 줄 알아야 하고 전인적인 접근이 중요하다고 생각했습니다. 지속적인 진료를 위해 환자가 이전부터 걸어왔던 길이 중요하고, 혼자 사는 사람이 아니기 때문에 가족을 포함한 커뮤니티 공동체 내에서 볼 줄 알아야 합니다.”<br><br>권 교수는 현재 경기도 분당 지구촌교회(최성은 목사)에서 청소년부 마을장으로 섬기고 있다. 하나의 셀을 목장이라 부르고, 그 목장들의 집합체가 마을이다. 그는 청소년부 리더로 다음 세대를 하나님께 인도하고 있다. 학생들의 멘토인 그가 서울대 의대에 합격할 정도의 공부 실력이었다면 학창시절 신앙생활은 어땠을까.<br><br>“교인이 800명 정도 되는, 크지 않은 교회에 출석했습니다. 고등부 성가대에서 찬양을 인도하고 학생회장을 맡기도 했습니다. 고3 때도 봉사활동은 못했지만 예배는 빠지지 않았습니다.”<br><br>권 교수의 신앙여정을 들으면서 교회의 다음세대 양육 문제로 대화가 이어졌다. 권 교수는 한국교회의 신뢰가 떨어지고 젊은 세대가 사라지는 이유를 “기존 신자들이 삶으로 보여주지 못한게 가장 크다”고 진단했다.<br><br>“아이들한테 크리스천으로서 말로만 애기하는 게 아니라 ‘아빠를 보면 하나님이 살아계시는 것 같아요.’라는 말을 들을 수 있도록 성경말씀과 삶이 일치할 수 있느냐가 중요합니다. 그런데 시험기간이 되면 학생들의 교회학교 결석률이 30~40%에 달합니다. 결국 부모들이 예배보다 시험이 중요하다고 생각해 학원에 보내는 거죠. 하나님께 예배를 드리고 말씀 순종하는 것에 우선 순위를 두지 않는 그런 모습을 보고 아이들이 자라는데 교회에 대한 신뢰로 이어질 수 있을까요.”<br><br>크리스천으로서 삶과 직장에서 어떤 마음으로 임하는지 묻자 권 교수는 “하나님의 영광을 위해 살려고 한다”며 “평소의 내 말과 행동이 어떠하냐에 따라 사람들이 판단할 것이다. 감사하게도 아직까지는 선한 영향력을 끼치고 있다”고 말했다. 바쁘게 돌아가는 병원생활에서도 금요일마다 크리스천들이 모여 기도하는 모임이 있다고 했다. 권 교수는 “가정의학과 내에서 삶을 나누고 기도 제목을 나누는 기도모임을 만들었다. 간호팀장과 함께 잘 해오고 있다.”고 소개했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408551811997_1674518118_0017890969.jpg\"></center><br><br>권 교수는 최근 미국 라스베이거스에서 개최된 세계 최대 가전·IT 전시회에 다녀왔다. 그의 관심분야인 디지털 치료기기 및 서비스, 헬스케어 시장의 트렌드와 향후 전망을 물었다.<br><br>“의료와 관련해서는 코비드(코로나19) 관련 비대면 영역이 제일 눈에 띠었고, 코로나 이후에 AI(인공지능) 머신러닝이 어떻게 바뀔 것인가를 관심있게 봤습니다. AI가 영상판독에는 많이 쓰이고 있는데 앞으로는 의료인들의 임상적 의사결정(CDSS)에 다양한 경우의 수가 제공되는 시스템이 도입되지 않을까 전망합니다.”<br><br>권 교수는 “의사들이 진료기록을 남기는데 지금은 프리텍스트로 남긴다. 정형화된 틀이 아니고 약자도 많이 쓰기 때문에 의미있는 데이터로 바꾸는 작업이 어렵다”면서 “기계학습(머신러닝)이 고도화되면 획기적인 기술이 나올 것”이라고 내다봤다. 진료 기록을 빅데이터로 축적하고 자연어 처리를 해서 사람 손을 안 거치거나 덜 거치게 하는 작업이 필요하고, 의사들이 임상적인 의사결정을 하는데 AI가 실수를 줄여주고 효율을 높여준다는 것이다.<br><br>권 교수는 지난해 12월 제6회 보건의료데이터 혁신포럼에서 스마트병원 선도사업 과제를 맡아 수행한 공로로 ICT 기반 의료정책 유공자로 선정돼 보건복지부장관 표창을 수상하기도 했다.<br><br>서울대병원 건강증진센터 비만클리닉을 이끌고 있는 권 교수에게 새해를 맞아 비만에서 벗어나고 싶은 이들에게 조언을 구했다.<br><br>“제일 중요한 건 지속가능성입니다. 내가 그것을 꾸준히 하느냐의 문제죠. 운동 열심히 할거야 하면서 안하던 운동을 매일 2시간씩 2~3달 한다고 해도 도중에 중단되면 소용 없습니다. 극단적인 방법으로 살을 빼면 요요가 생깁니다. 살 빼는 방법으로 나한테 맞는게 뭔지, 꾸준히 할 수 있는게 뭔지 알아보고 지속적으로 끌고 가는 것이 제일 중요합니다.”<br><br>마지막으로 권 교수는 연명치료 중단과 관련해 “<span>의미없는 연명치료를 중단할 수 없는 권리를 보장해주는 것이 비성경적이라고 생각하지 않는다”며 “인공호흡기나 투약이 없었으면 자연스럽게 사망했어야 할 분을 억지로 붙들고 있는 것은 의미없다”고 말했다. 이어 삶의 질이 담보된 ‘건강수명’을 강조했다.</span><br><br><span> </span><span>“우리나라가 </span>평균 수명 자체는 굉장히 길어졌는데 건강한 수명이 얼마나 길어졌느냐는 다른 문제입니다. 건강수명과 평균수명이 최대한 가까워야 하는데 건강하지 못하게 10~20년 살고 있는 게 현실이죠. 금주 절주 체중관리 건강검진 등으로 건강하게 늙도록 하는게 중요합니다.”<br><br>김재중 기자 jjkim@kmib.co.kr","date":"2023-01-23T23:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890969&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"경북도가 처음 시도하는 ‘지역주도형 외국인 정책’ 눈길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2020041912152727581_1587266127_0017890967.jpg\"></center><br><br><br>경북도가 현 정부의 ‘지방시대’ 주도권을 선점하기 위해 인구정책, 청년, 교육 등 다양한 분야의 혁명적 변화의 판을 준비하고 있다.<br><br>이 가운데 지금까지 한 번도 시도된 적 없는 ‘지역주도형 외국인정책’을 발표해 눈길을 끌고 있다.<br><br>경북도는 급격한 인구감소와 청년유출로 기업의 인력난, 대학위기, 농촌 마비 등 3중고를 겪고 있는 상황이다.<br><br>하지만 외국인 수는 지난 10년간 74% 이상 증가하고 있고 최근 K-문화의 영향으로 해외 젊은이들에게 한국 이민에 대한 관심이 그 어느 때 보다 높은 상황이다.<br><br>경북도는 지금이 지방주도 외국인 정책 추진의 골든타임이라고 판단하고 외국인정책의 초석이 될 제도와 조직 정비에 속도를 내고 있다.<br><br>이를 발판으로 지역 산업과 연계한 외국인 유치모델, 정착지원, 사회통합 방안 등을 촘촘하게 마련해 나간다는 계획이다.<br><br>지금까지의 외국인정책은 중앙정부 주도로 이루어져 지역의 사회·경제적 특성을 반영하기 어렵다는 지적이 있어 왔다.<br><br>도는 지역산업과 연계한 해외우수인력, 유학생을 유치할 수 있는 비자제도를 설계해 중앙정부에 역제안하기 위해 차근차근 준비를 해나가고 있다.<br><br>지난해 9월 법무부 ‘지역특화형 비자 시범사업’에 선정돼 290명의 외국인 숙련노동자나 유학생 우수인재에 대해 영주권 바로 아래 단계인 거주비자(F-2)를 도지사 추천으로 체류자격 변경을 할 수 있게 됐다.<br><br>이 제도를 통해 도내 인구감소지역에 거주·취업하는 외국인 인재들은 10년 이상 걸리는 거주비자를 바로 받을 수 있게 됐고 비자문제로 어쩔 수 없이 한국을 떠나야 하는 불편을 해소할 수 있게 됐다.<br><br>또 법무부가 설계하고 지방이 추천하는 ‘지역특화형 비자’에 한발 더 나아가 지방에서 설계도 하고 추천도 하는 ‘광역비자’ 제도 마련을 위한 법령 개정안도 지난해 12월 말에 임이자 국회의원(상주·문경) 중심으로 발의됐다.<br><br>발의된 관련 법안이 통과되면 경북도는 이를 활용해 산업인력, 이공계 유학생 등을 적극 유치하고 가족도 함께 비자를 발급해 안정적 정착을 유도해 나간다는 계획이다.<br><br>도는 지난 1일 이러한 구상들을 주도적으로 전담 추진해 나 갈 ‘외국인공동체과’를 신설했다.<br><br>또 부서별로 분절적으로 추진되던 외국인 정책을 통합적으로 조율하고 연계하기 위해 도, 시군, 연구기관, 산업계, 대학, 등이 총 망라된 TF단도 구성을 마친 상태이다.<br><br>여기에다 ‘도·시군협력회의’, ‘도·시군-산업-대학-교육청 확대 전략회의’ 등을 통해 지역과 현장의 의견을 수렴해 경북라이프 스타일 맞춤형 정책을 촘촘하게 마련해 나갈 예정이다.<br><br>이철우 경북도지사는 “기존 외국인들에게 따뜻하고 차별 없이 대우하는 것은 물론 우수한 인재와 가족을 모셔와 그들의 꿈이 실현될 수 있도록 지원하는 방안도 찾아 달라”고 당부했다.<br><br>안동=김재산 기자 jskimkb@kmib.co.kr","date":"2023-01-23T23:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890967&code=61122022&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"출근도 서러운데 시베리아 추위까지… 전국 ‘꽁꽁’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408520111991_1674517921_0017890963.jpg\"></center><br>설 연휴 마지막 날인 24일 전국에 체감 영하 30도를 넘나드는 강추위가 몰아닥쳤다. 연휴 이후 첫 출근일인 25일은 이날보다 더욱 추울 전망이다.<br><br>전국에 한파 특보가 발령된 가운데 24일 오전 6시 경기 북부와 강원내륙·산지는 기온이 영하 20도 내외, 나머지 중부지방은 영하 15도에서 영하 10도 사이, 남부지방은 영하 10도에서 영하 5도 사이까지 떨어졌다.<br><br>전날 아침 최저기온이 영하 9도에서 영상 2도로 다소간 포근한 날씨였다가 갑작스레 수은주가 10~20도 넘게 내려간 것이다.<br><br>이번 추위의 원인은 북서쪽에서 밀려 내려온 찬 공기다. 이날 바람까지 거세 체감온도가 기온보다 10도 이상 낮은 곳이 수두룩했다.<br><br>강원 철원군(임남면)은 이날 아침 기온이 영하 25.5도, 체감온도는 영하 39.3도까지 떨어졌다. 화천군(상서면)은 오전 7시 기준 아침 최저기온이 영하 20.6도이고 최저 체감온도는 영하 27.2도였다.<br><br>경기 파주시와 동두천시는 아침 최저기온이 영하 17.8도이고 최저 체감온도가 각각 영하 26.1도와 영하 26.0도였다.<br><br>서울은 기온과 체감온도가 각각 영하 16.4도와 영하 25.5도까지 내려갔다. 종로구(송월동) 기준으로 중구의 경우 아침 최저기온 영하 18.9도, 최저 체감온도 영하 31.1도를 기록했다.<br><br>다른 주요 도시 최저기온은 인천 영하 16.2도(최저 체감온도 영하 27.3도), 대전 영하 11.7도(영하 19.5도), 광주 영하 8.0도(영하 13.7도), 대구 영하 8.9도(영하 18.2도), 울산 영하 5.6도(영하 11.7도), 부산 영하 4.4도(영하 10.8도)다.<br><br>이날 제주조차도 기온과 체감온도가 영하 1.9도와 영하 9.7도까지 떨어졌다.<br><br>최저기온과 최저 체감온도는 오전 8시 기준으로 이후 기온이 더 떨어지면 달라질 수 있다. 낮에도 한겨울 해 뜨기 전처럼 춥겠다. 이날 낮 최고기온은 영하 14도에서 영하 3도 사이에 머물 것으로 예상된다.<br><br>연휴 이후 첫 출근일인 25일 아침은 이날 아침보다 더 춥겠다. 25일 아침 최저기온은 영하 23도에서 영하 9도 사이일 것으로 전망된다. 기온은 25일 오후부터 차차 올라 26일 평년 수준을 되찾겠다.<br><br>현재 호남과 제주에 대설특보가 발효된 상태로 두 지역을 중심으로 25일 오전까지 많은 눈이 쏟아지겠다. 다만 충남내륙과 전라내륙은 이날 늦은 밤이 되면 눈이 대부분 그치겠다. 경기남서부와 충북에도 이날 밤까지 가끔 눈이 내리겠다. 또 오전 중에는 남서부 외 경기내륙과 강원영서, 경상서부내륙 등에 눈이 좀 날릴 전망이다.<br><br>예상 적설량은 제주산지·울릉도·독도 30~50㎝(많은 곳 70㎝ 이상), 전북서부·전남(동부남해안 제외)·제주(산지 제외)·서해5도 5~20㎝(전라서해안과 제주중산간에 많은 곳 30㎝ 이상), 충남서해안·전북동부·전남동부남해안 1~5㎝, 충남북부내륙 1㎝ 내외이다.<br><br>기상청은 “눈이 긴 시간 내려 쌓이면서 시설물에 피해가 발생할 수 있으니 대비해달라”라고 당부했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T23:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890963&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“3년 만에 덕담 주고받으며 복된 계묘년 한 해 기원”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408494011986_1674517781_0017890960.jpg\"></center><br><br>코로나19 확산 이후 거리두기 없는 첫 명절을 맞아 영남지역 대표 반촌(班村)인 경북 칠곡군 매원마을 한 종갓집에는 일가친척의 발길이 이어지며 코로나 이전의 활기찬 설 명절 풍경을 회복했다.<br><br>지난해 설 연휴에는 사회적 거리두기가 시행돼 사적 모임 인원이 6인까지로 제한되면서 코로나19 확산 우려와 인원 제한 등의 이유로 종갓집 방문을 자제했다.<br><br>매원마을 박곡(朴谷)종택에는 일가친척이 모여 차례를 지내고 덕담을 주고받으며 복이 가득한 계묘년 한 해를 기원했다.<br><br>3년 만에 느껴보는 설 다운 분위기 속에 가족과 함께 정성스레 준비한 음식을 나눠 먹으며 이야기꽃을 피웠다.<br><br>지난해 설에는 거리두기로 인해 마스크를 쓴 소수의 성인 남성만이 종갓집 사당에서 차례를 지냈으나 올해는 많은 가족이 조상께 새해 인사를 올렸다.<br><br>4일간의 연휴 동안 종갓집 사당으로 인사를 오는 문중의 발걸음도 코로나 이전 수준을 회복했다.<br><br>박곡종택 뿐만 아니라 귀암종택, 석담종택 등 칠곡군의 다른 종갓집의 설날 풍경도 3년 만에 제모습을 되찾았다.<br><br>박곡 종택 종손은 “일가친척과 문중이 한자리에 모인 게 얼마 만인지 모르겠다”며 “오랜만에 가벼운 마음으로 함께했다. 같이 전도 부치니 설 분위기가 물씬 난다”며 환하게 웃었다.<br><br>연휴 기간 가족과 친지들을 찾아 나서는 발길이 늘자 칠곡군은 긴장의 끈을 놓지 않았다.<br><br>김재욱 칠곡군수는 “보건소 선별진료소를 정상 운영하고 비상 대응 체계를 유지하는 등 연휴 기간 코로나 확산과 안전사고 예방에 각별한 주의를 기울였다”며 “출향인들이 고향의 따뜻한 품에서 럭키 칠곡의 좋은 기운을 받고 돌아가길 바란다”고 말했다.<br><br>매원마을은 안동 하회마을, 경주 양동마을과 함께 조선시대 영남 3대 양반촌으로 한때 400여 채의 전통 가옥이 있었으나 6·25 전쟁 때 손실돼 현재는 60여 채만 남아 있다.<br><br>최근 한옥 복원 사업과 다양한 전통문화 체험 프로그램을 통해 관광 명소로 거듭나고 있다.<br><br>칠곡=김재산 기자 jskimkb@kmib.co.kr","date":"2023-01-23T23:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890960&code=61122022&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이란 “한국정부, 실수 바로잡으려는 의지 보였지만…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408184411946_1674515924_0017890912.jpg\"></center><br>이란 외무부가 ‘아랍에미리트(UAE)의 적은 이란’이라는 윤석열 대통령의 발언과 관련해 한국 정부가 실수를 바로 잡으려는 의지를 보였다면서도 충분한 건 아니라고 주장했다.<br><br>23일(현지시간) 국영 IRNA 통신에 따르면 나세르 칸아니 외무부 대변인은 이날 정례 기자회견에서 “테헤란과 서울에서 우리는 진지한 입장을 전달했다”며 “대화에서 한국 정부는 실수를 바로잡으려는 의지를 보였다”고 말했다.<br><br>그러면서도 “우리 관점에서 (한국 정부의) 조치는 충분하지 않았다”고 덧붙였다.<br><br>이는 윤 대통령의 발언과 관련해 양국이 대사를 각각 초치한 뒤 처음 나온 이란 측 반응이다.<br><br>칸아니 대변인의 이 발언은 최근 걸프 해역(페르시아만)을 ‘아라비아만’(Arabian Gulf)이라고 지칭한 이라크·중국 문제와 한국 대통령의 발언 등 외교 현안에 대한 이란 외무부의 대응을 묻는 기자의 질의에 답하는 과정에서 나왔다.<br><br>이란과 아라비아반도 사이의 걸프 해역의 명칭은 국제적으로 페르시아만으로 통용되는 데 일부 국가들이 이를 ‘아라비아만’으로 칭해 이란과 갈등을 빚곤 한다.<br><br>칸아니 대변인은 한국과 중국 정부에 시의적절하며 진지한 이란의 입장을 전달했다면서 “지역(중동) 국가들과 협력을 모색하는 역외 국가들은 불필요한 긴장을 피하고, 상호협력과 안정을 강화하는 행동을 해야 한다”고 강조했다.<br><br>특히 이날 이란 외무부는 한국 정부에 동결자금 반환 약속을 이행하라고 거듭 촉구했다.<br><br>기자회견에서 칸아니 대변인은 “동결자금 문제를 해결하기 위한 한국 정부의 노력에 만족하지 못한다”면서 “한국 내 이란 자금은 양국의 다른 현안과 관계없이 반환돼야 한다”고 말했다.<br><br>한국에는 현재 70억 달러가량의 이란 자금이 원화로 동결돼 있다. 미국 정부가 2018년 이란 핵합의(JCPOA·포괄적 공동행동계획)를 탈퇴하고 대이란 제재를 복원하면서 이란의 석유 판매 대금 계좌가 동결된 것이다. 이란의 해외 동결 자산 가운데 최대 규모로 알려져 있다.<br><br>동결 자금 문제는 수년간 한·이란 관계의 최대 걸림돌이 돼 왔다. 앞서 이란 외무부는 지난 18일 윤강현 주이란 대사를 초치하고 “한국 대통령의 발언은 (중동 국가들의) 우호적 관계를 방해하고 지역 평화와 안정을 해치는 것과 마찬가지”라며 유감을 표했다.<br><br>당시 이란은 한국 대통령이 최근 핵무기 제조 가능성에 대해서도 거론했는데, 이는 핵확산금지조약(NPT)에 어긋나는 것이라면서 이에 대한 해명도 요구했다. 이날 기자회견에서는 이와 관련한 추가 발언은 나오지 않았다.<br><br>조현동 외교부 1차관도 지난 19일 주한이란대사를 초치해 윤 대통령 발언은 “UAE에서 임무 수행 중인 우리 장병들에 대한 격려 차원이었고 한-이란 관계 등 이란의 국제관계와는 전혀 무관하다”는 입장을 설명했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T23:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890912&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든, 6년 공석 북한인권특사에 줄리 터너 지명…동아태 인권 담당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408055411929_1674515154_0017890890.jpg\"></center><br><br>조 바이든 대통령이 줄리 터너 미 국무부 인권·노동국 동아시아·태평양 담당을 북한인권특사로 지명했다. 북한인권대사는 6년간 공석이었다.<br><br>백악관은 23일(현지시간) 국무부 인권·노동국에서 16년을 근무하며 주로 북한인권 문제를 다룬 터너를 북한인권특사로 지명했다고 밝혔다. 터너는 국가안보회의(NSC)에서도 동남아시아 업무를 담당한 적이 있다. 그는 페퍼다인대와 메릴랜드대 칼리지파크에서 각각 학사와 석사를 마쳤다. 프랑스어와 한국어를 구사한다.<br><br>터너는 북한의 강제 노동 관련 업무도 담당했다. 그는 2018년 국토안보부(DHS) 주최 한 행사에서 “국제사회에서 북한의 강제 노동자들을 추적하고 있다. 가장 두드러진 범죄 지역은 중국과 러시아”라며 “북한에 가족을 인질로 잡힌 노동자가 해외에서 착취당하고 있다”고 지적한 바 있다.<br><br>미국의 북한인권특사는 2004년 발효된 북한인권법에 따리 신설된 대사급 직책이다. 북한 인권정책 수립과 집행 전반에 관여한다. 미 의회가 지난해 12월 처리한 국방수권법에는 북한인권특사가 이산가족 상봉 등을 협의할 것으로 요구하는 내용도 담겨 있다.<br><br>공석이었던 북한인권특사가 지명된 만큼 미국이 대북 관여 과정에서 인권문제를 적극적으로 제기할 가능성도 제기된다. 앞서 2005년 8월 선임된 제이 레프코위츠 초대 북한인권특사는 개성공단 노동자의 임금과 노동환경에 의문을 제기했고, 북핵 6자회담과 인권문제 연계도 주장했다. 오바마 행정부 때인 2009년 11월부터 2017년 1월까지 일한 로버트 킹 특사도 “북한인권이 개선돼야 북미 관계가 정상화될 수 있다”며 북한을 압박했다. 트럼프 행정부 출범 이후로는 지금까지 공석이었다.<br><br>공화당도 지명에 적극적이었다. 공화당 소속 영킴 하원의원은 최근 언론 인터뷰에서 “바이든 대통령은 세계 인권 증진을 강조해 왔지만, 공석인 북한인권특사는 지명하지 않았다”고 비판했다. 앤드류 여 브루킹스연구소 한국석좌도 “대북 정책은 안보 문제와 관계 정상화, 인권 증진을 포괄해야 한다”며 “인권이 대북정책에 통합되도록 보장하기 위해 북한인권대사를 임명해야 한다”고 촉구한 바 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-23T23:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890890&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"장원영·서현 무슨 죄?… ‘해피설날’에 中 ‘악플 테러’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012407375211897_1674513472_0017890878.jpg\"></center><br><br>그룹 ‘아이브’ 멤버 장원영과 ‘소녀시대’ 맴버 겸 배우 서현이 한복을 입고 설날 인사를 했다가 중국 누리꾼들의 ‘악플 테러’에 봉변을 당했다. 중국설(Chinese New Year)이 아니라 ‘설날’이라는 한국식 표현이나 ‘Happy Lunar New Year’라고 음력 설을 영어로 썼다는 이유였다.<br><br>해외에서는 대영박물관이 최근 트위터에 ‘한국 음력 설’(Korean Lunar New Year) ‘설날(Seollal)’이라는 표현을 썼다가 마찬가지로 중국인들의 댓글 테러에 게시물을 삭제하는 일이 벌어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012407381111899_1674513491_0017890878.jpg\"></center><br>장원영은 지난 22일 인스타그램에 한복을 입은 모습의 사진 여러 장과 함께 “해피 설날 보내세요”라는 글을 남겼다. 그런데 이 글에는 중국인으로 추정되는 누리꾼들이 몰려와 “Happy Chinese New Year”라는 글을 도배했다. 손가락 욕이나 해골, 구토하는 모습 등의 이모티콘과 위협 등 악성 댓글을 쏟아냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012407382311900_1674513503_0017890878.jpg\"></center><br>이에 한국과 베트남 등의 팬들은 ‘Happy seollal’이나 ‘Happy Lunar Year’라는 댓글을 달며 장원영을 응원하는 ‘맞불’ 댓글을 이어가기도 했다.<br><br>앞서 장원영은 지난해 10월 프랑스 파리 패션 위크를 방문했을 당시 봉황 비녀에 대해 “한국의 멋을 파리에 한번 보여드리고 싶었다”고 말했다가 중국 누리꾼들의 타깃이 됐다. 이를 두고 중국 누리꾼들이 중국 고유의 양식이라며 댓글 테러에 나선 것이다. 비녀머리를 봉황의 형상으로 만든 비녀인 봉잠(鳳簪)은 우리나라 전통 장신구가 맞다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012408004311923_1674514843_0017890878.jpg\"></center><br>같은 날 서현 역시 중국 누리꾼들의 악성 댓글에 시달렸다. 서현은 한복을 입은 채 “새해 복 많이 받으세요. 해피 루나 뉴 이어(Happy Lunar New Year)”라고 적었다. 이에 중국 누리꾼들은 동일하게 ‘Chinese new year’라는 댓글을 쏟아내며 서현을 위협했다.<br><br>대영박물관에서도 비슷한 일이 이어졌다. 앞서 대영박물관은 지난 20일(현지시간) ‘Celebrating Seollal 설맞이’라는 행사를 홍보하면서 설 명절을 ‘한국 음력 설(Korean Lunar New Year)’이라고 적었다. 그러자 중국인으로 추정되는 누리꾼들인 박물관 트위터로 몰려와 “중국 설이라고 해야 맞는 표현” “중국에서 온 전통”이라며 반발했다. 박물관 측은 결국 이 글을 삭제했다.<br><br>이후 22일 박물관은 트위터 등 SNS계정에 토끼를 안고 있는 중국 여성의 그림을 올리면서는 ‘Chinese New Year’라는 해시태그를 달았다. 이 게시물에서 박물관 측은 “2023년은 토끼의 해다. 토끼해에 태어난 사람들은 온화하고 겸손하며 친절하다”며 “이 청나라 시대 그림은 중국의 미인이 토끼를 다정하게 안고 있는 모습을 보여준다”고 했다.<br><br>영국박물관 대변인은 “우리는 박물관에서 행사를 개최하고 온라인 플랫폼에서 새해 좋은 일을 기원하면서 국내에서 그리고 세계적으로 중국 설을 기념한다”고 말했다. 그러면서 “올해는 신라앙상블과 ‘Seollal’(설날) 행사를 개최했는데 이는 한국에서 음력 설을 즐기는 전통을 보여주기 위해 기획된 한국 음악과 무용 공연이다”라고 말했다.<br><br>서경덕 성신여대 교수는 이에 페이스북을 통해 “그야말로 중국 누리꾼들의 무차별적인 공격에 영국박물관이 항복한 셈”이라며 “논리도 없고 억지 주장만 펼치는 중국 누리꾼들의 전형적인 행태를 처음 겪었기 때문에 무서웠나 보다”라고 지적했다.<br><br>그러면서 “세계적인 박물관이라면 지금 당장의 논란을 피하기 위한 ‘회피’보다는, 조금 더 이성적인 ‘처사’를 했었어야 했는데 그저 안타깝고 솔직히 ‘부끄러운 조치’”라고 비판했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T23:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890878&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“72세 LA 총격범, 단골 댄스 교습소 노렸다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012407071011863_1674511630_0017890752.jpg\"></center><br><br>미국 캘리포니아주 로스앤젤레스(LA) 총기난사범 휴 캔 트랜(72)은 평소 자주 다니던 댄스 스튜디오 두 곳을 범행 장소로 선택한 것으로 나타났다. 평소 왕래하는 친구가 없었고, 주변에 대한 복수심을 자주 드러냈다는 증언도 나왔다. 범인이 사용한 무기는 대용량 탄창이 달린 불법 무기로 드러나 총기 규제에 대한 목소리도 커졌다.<br><br>23일(현지시간) 미국 수사당국에 따르면 트랜은 지난 21일 오후 10시 20분쯤 LA 카운티 소도시 몬터레이 파크의 ‘스타 볼룸 댄스 스튜디오’에서 총기를 난사해 10명이 숨지고 10명이 다쳤다. 부상자 중 한 명이 이날 추가로 사망해 사망자는 모두 11명으로 늘었다.<br><br>트랜은 당시 1차 총격 후 곧바로 인근 앨햄브라 지역의 ‘라이라이(來來) 볼룸 &스튜디오’으로 가 추가 범행을 시도했다. 그러나 현장에 있던 해당 스튜디오 창업자 가문의 손자 브랜던 차이(26)에게 저지돼 미수에 그쳤다.<br><br>차이는 언론 인터뷰에서 “사무실에서 금속이 부딪치는 소리를 듣고 뒤를 돌아봤을 때 반자동 권총을 겨눈 남성을 봤다”며 “그는 누군가에게 해를 끼치려 한다는 점을 숨기지 않았다”고 말했다. 차이는 곧바로 트랜에게 달려들어 몸싸움을 벌인 끝에 권총을 빼앗았다.<br><br>LA 카운티 보안관(셰리프) 로버트 루나 보안관은 “트랜이 사용하려던 총은 대용량 탄창이 달린 반자동 공격용 권총이었다”며 “훨씬 나쁜 일이 벌어질 수도 있었다”고 말했다. 트랜은 2차 범행 시도가 실패로 끝나자 흰색 밴을 몰고 달아났고, 약 35㎞ 떨어진 토런스의 한 쇼핑몰 인근 주차장에서 권총으로 스스로 목숨을 끊은 채 발견됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012407095411866_1674511794_0017890752.jpg\"></center><br><br>트랜은 범행을 저지른 두 장소의 단골이었다고 한다. 트랜의 지인 애덤 후드는 “그는 친구가 거의 없었고, 주변 사람들에 대한 복수심이 많았다”며 “춤이 그의 유일한 취미였다”고 워싱턴포스트(WP)에 말했다. 그는 “트랜이 밤에 유일하게 가는 곳이 스타 스튜디오와 라이라이 스튜디오였다”며 “하지만 그는 그곳 사람들이 자신과 친하지 않았다고 불평했고, 직원들에게도 화를 내왔다”고 전했다.<br><br>트랜이 20년 전 전 부인을 만난 곳도 같은 장소였다고 한다. 그의 지인은 “트랜은 이혼한 부인이 자신을 속였다고 믿어 왔다”며 “오랜 증오와 불행, 절망에서 동기를 부여받았을 것”이라고 말했다.<br><br>뉴욕타임스(NYT)는 트랜이 일부 피해자를 겨냥해 총을 발사한 것으로 보인다고 수사당국 관계자를 인용해 보도했다. 이 관계자는 트랜이 사망자 일부를 구체적인 목표로 삼았고, 이어 다른 사람들을 향해 총기를 무작위로 난사한 것으로 보인다고 말했다. 트랜은 중국계 이민자이고, 이번 사건의 희생자 역시 모두 아시아계 50~70대인 것으로 알려졌다.<br><br>미 비영리연구센터 ‘폭력 프로젝트’에 따르면 트랜은 1966년 이후 총기난사범 중 최고령이다. 지난 60년간 미국에서 발생한 총기난사 사건 범인의 평균 연령은 32세였다. 70대 범인은 트랜이 유일하다. 2017년 10월 라스베이거스의 한 호텔 공연장에서 60명을 살해한 스티븐 패덕(당시 64)을 포함해 50세 이상 총기난사범은 전체의 11%가량으로 나타났다.<br><br>조 바이든 대통령은 희생자들에 대해 애도의 뜻을 표하고 26일까지 미국 내 모든 공공건물 조기 게양과 연방 정부 차원의 지원을 지시했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-23T22:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890752&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“땅파면 천원 나오나”… ‘천원 당원’ 논란에 민주당 시끌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012407054011860_1674511541_0017890745.jpg\"></center><br>더불어민주당이 설 연휴 동안 ‘천원(1000원) 당원 논란’으로 내홍에 휩싸였다. 비명(非明·비이재명)계 국회의원 일부가 이재명 대표 강성 지지층인 ‘개딸’로 대표되는 ‘팬덤 정치’를 비판하면서 ‘천원 당원’을 운운한 것을 두고 당원들 사이에서 반발이 나온 것이다. 여기서 천원 당원은 월 1000원 이상의 당비를 내면서 당내 선거에 투표권을 갖는 권리당원을 의미한다.<br><br>민주당의 청원게시판에는 지난 22일 ‘천원 당원을 비하한 의원들을 징계해달라’는 청원이 올라왔다. 이 청원은 24일 오전 7시 현재 6600명 이상의 동의를 받았다.<br><br>이 청원을 올린 작성자 A씨는 “천원 당원을 비하한 김종민 이원욱 조응천 의원의 징계나 탈당을 요청한다”고 했다.<br><br>그는 “당원들을 모욕한 의원을 징계해야 한다. 굉장히 기분 나쁘고 분노하고 있다”며 “천원 당원? 땅을 파봐라. 천원이 나오나”라고 반문했다.<br><br>A씨는 “사당화? 팬덤? 민주당 의원이 당대표를 공격하고 당원들을 무시한다니”라며 “우리가 내는 세금으로 월급 받으면서 천원 당비 내는 당원이 그렇게 우습냐”고 따졌다.<br><br>이어 “그럼 민주당을 나가 달라. 당신들이 있는 민주당에 단 1원도 내고 싶지 않다”며 “민주당이 당비로 운영되는데 당원을 무시하는 의원 필요 없다. 저 3명에 대해 낙선 운동을 할 것이다. 저들이 나가면 바로 당비를 올리겠다”고 말했다.<br><br>3선의 이원욱, 재선의 김종민·조응천 의원은 당내 비명계로 분류된다. 이들은 최근 라디오 인터뷰 등에서 이 대표에 대한 비판을 이어가고 있다.<br><br>김종민 의원은 지난해 11월 토론회에서 “천원 당원 중심으로 가게 되면 동원(되는) 당원 문제를 해결할 수 없다”고 말했다. 이원욱 의원은 이 토론회를 김 의원과 공동 주최했다. 조응천 의원 역시 국회의원들이 강성 팬덤에 떠밀려 다니고 있다고 지적했다. 지난해 이들의 발언이 최근 다시 소환돼 징계 청원으로 이어진 상황이다.<br><br>트위터 등 온라인 공간에서도 이 대표 지지층을 중심으로 반발이 이어지고 있다. 누리꾼들은 “이재명 대표는 월 천원이면 많은 것을 할 수 있다며 가입 독려하는데 민주당 의원이라는 사람이 천원당원이라고 폄하한다” “살다살다 당원을 천원짜리라고 표현하는 정치인은 처음 본다” “천원짜리가 말 많아서 정말 죄송하다”는 등의 반응을 보였다.<br><br>민주당 권리당원 게시판에도 “나는 5000원 짜리인데 한마디 한다, 세상 어느 국회의원이 당원을 이따위로 깎아내리냐” “천원당원 개무시한 의원은 세비 반납하라”는 등의 반발성 글이 올라왔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T22:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890745&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"기독 청년 소개팅 주선해준다는 ‘이것’은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012403530711652_1674499987_0017890448.jpg\"></center><br>한국대학생선교회(CCC·대표 박성민 목사)가 오는 3월 기독 청년들을 위한 특별한 만남을 준비하고 있다. 바로 기독 청년 소개팅 프로그램인 ‘CCC싱글스’다.<br><br>CCC싱글스는 남녀 기독 청년 각각 100명을 모집해 소개팅 매칭을 시켜주는 프로그램이다. 23세 이상의 CCC 졸업반, 나사렛(CCC 출신 졸업생), CCC 간사의 추천을 받은 기독 청년이라면 누구든지 신청할 수 있다.<br><br>CCC에서 가정사역을 담당하는 ‘패밀리라이프’는 지난해 상반기와 하반기에 걸쳐 1기, 2기를 진행했다. 청년 세대 사이에 만연하게 퍼진 비혼주의 문화를 경계하고 믿음의 만남의 장을 만들어 주자는 취지에서 시작했다. 실제로 참가 청년들의 반응은 예상보다 뜨거웠다. 1기 모집에는 400여명의 청년이 몰리기도 했다.<br><br>CCC 패밀리라이프의 백승엽 목사는 지난 17일 국민일보와의 인터뷰에서 “취업 준비, 학점 관리, 교회 내 성비 불균형 등 여러 이유로 이성 교제가 삶의 우선순위에서 밀리다 보니 만남의 기회를 얻지 못한 청년들이 적지 않다”면서 “청년들에게 안전하고 증명된 만남의 장을 열어 주고 싶어 ‘CCC싱글스’를 시작하게 됐다”고 운영 계기를 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012403494211648_1674499782_0017890448.jpg\"></center><br>CCC싱글스는 청년 각자의 프로필 공개를 통해 연결되는 ‘프로필 매칭’과 줌으로 이성과 1대 1 대화를 나눌 수 있는 ‘온라인 그룹매칭’, 별도의 추가 신청을 통해 진행되는 ‘자만추(자연스러운 만남을 추구한다) 매칭’ 등을 통해 마음에 드는 이성과 연결되는 프로그램으로 구성돼 있다.<br><br>그 결과 만남의 결실을 이룬 청년도 생겼다. 1기, 2기를 통해 총 24쌍의 커플이 탄생했다. 이 가운데 2쌍의 커플은 오는 2월과 3월에 결혼을 앞두고 있다.<br><br>김은철 CCC싱글스 담당 간사는 “프로그램의 궁극적인 목표는 믿음 안에서 올바른 가정을 세워가는 것”이라며 “청년들이 프로그램을 통해 결혼에 대한 편견을 없애고 건강한 이성 교제를 나눴으면 좋겠다”는 바람을 전했다.<br><br>CCC 싱글스 3기 모집은 다음 달 15일까지다. 현재까지 100명 이상의 청년이 신청을 마쳤다. 아울러 오는 3월 중순에는 ‘결혼예비학교’가 개강 예정이다.<br><br>유경진 기자 ykj@kmib.co.kr","date":"2023-01-23T22:00:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890448&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“남선교회 회원들이 엔데믹 시대 희망 그립시다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012312541010715_1674446051_0017889732.jpg\"></center><br><br>김영창(68) 새중앙교회 장로는 강원도 춘천에서 육가공업체인 이레식품·농장을 운영하는 사업가다. 실천하는 신앙인인 김 장로가 19일 서울 종로구 한국교회100주년기념관에서 열린 대한예수교장로회(예장) 통합 남선교회전국연합회(남선교회) 제82회 정기총회에서 회장에 선임됐다.<br><br>내년이면 창립 100주년을 맞는 남선교회는 예장통합 산하 교회에 조직돼 있는 전국의 남선교회를 대표하는 조직이다. 1924년 서울 피어선성경학원 대강당에서 출범한 기독청년면려회 조선연합회에 뿌리를 두고 있는 남선교회는 몇 차례 명칭이 변경되다 79년부터 지금의 이름을 사용하고 있다.<br><br>김 회장은 이날 국민일보와의 인터뷰에서 ‘하나님 만나기를 준비하라’는 새 회기 주제를 설명하면서 아모스 4장 12절을 소개했다. 이 구절은 “그러므로 이스라엘아. 내가 이와 같이 네게 행하리라. 내가 이것을 네게 행하리니 이스라엘아 네 하나님 만나기를 준비하라”다.<br><br>김 회장은 “엔데믹 시대가 열렸어도 여전히 어려운 교회와 성도가 많다. (이를 극복하기 위해) 남선교회원들부터 하나님을 만나고 복음의 사람이 돼 예배자로 살기로 다짐하는 노력을 하겠다”면서 “남선교회 임원들과 함께 전국 남선교회원들을 독려해 부흥의 때를 새롭게 견인하고 싶다”고 밝혔다.<br><br>남선교회 창립 100주년에 맞춰 준비한 계획도 설명했다. 김 회장은 “올해는 내년 남선교회 창립 100주년을 준비하는 해다. 북한과 러시아를 비롯해 필리핀, 인도 선교로 부흥의 길을 열고 진중 세례식을 확대해 군선교에도 힘쓰겠다”면서 “코로나로 경색됐던 사역을 회복하며 창립 100주년을 위한 토대를 닦을 예정”이라고 했다.<br><br>이를 위해 남선교회는 북한 선교 방안을 연구하는 특별위원회 조직을 준비하고 있다.<br><br>김 회장은 “가칭 ‘북한선교 재건위원회’ 조직을 염두에 두고 내년 총회 때까지 임원회를 중심으로 활동 내용과 규모 등을 연구해 총회에 조직을 헌의하려 한다”면서 “주먹구구식 북한 선교와 통일 이후 준비를 지양하고 전문적이고 체계적인 북한선교의 청사진을 그리는 공간으로 만들고 싶다”고 밝혔다.<br><br>전국 교회 남선교회 회원들에게 당부의 메시지도 남겼다. 김 회장은 “코로나로 몇 해 동안 사역 대부분이 중단되면서 낙담한 교회들이 적지 않은데 이제는 희망으로 향할 때”라면서 “남선교회원들이 앞장서서 교회에 희망을 불어넣는 평화의 사도가 되자”고 권했다. <b>글·사진=</b><br><br>장창일 기자  jangci@kmib.co.kr","date":"2023-01-23T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889732&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘화이트 카드’ 축구 역사상 첫 등판… ‘언제 쓰나요?’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012406285511821_1674509335_0017890659.jpg\"></center><br>포르투갈 리그에서 축구 경기 역사상 최초로 ‘화이트 카드’가 등장했다. 화이트 카드는 경고의 의미인 옐로·레드 카드와 달리 공정한 경기를 한 팀에 대한 칭찬과 존중의 의미로 사용된다.<br><br>지난 22일(현지시간) 영국 매체 더선 등에 따르면 전날 열린 스포르팅 리스본 대 벤피카의 포르투갈 여자 축구 컵대회에서 주심이 이례적으로 흰색 카드를 드는 장면이 축구 팬들의 눈을 사로잡았다. 일반적으로 선수가 규칙을 어길 때 등장하는 옐로 카드나 레드 카드가 아니라서 무슨 의미인지 호기심을 자아냈다.<br><br>화이트카드는 포르투갈 축구협회가 새로 도입한 규정이다. 옐로 혹은 레드 카드와는 정반대로, 공정한 경기를 한 팀에게 칭찬과 존중을 표하는 의미로 이 카드를 사용한다. 스포츠 윤리의 가치를 향상시키기 위한 목적에서다. 경기에서 실제 사용된 건 이날이 처음이었다.<br><br>이날 경기 중 벤피카가 3대 0으로 앞선 전반 44분쯤, 벤치 쪽에서 누군가의 몸에 이상이 생겨 잠시 경기가 중단됐다. 이를 본 양 팀 의료진은 응급조치를 위해 신속히 움직였다.<br><br>상황이 종료된 후 주심은 양 팀을 향해 화이트카드를 꺼내 들었다. 이에 경기장을 찾은 팬들은 환호성과 함께 박수갈채를 보냈다.<br><br>한편, 해당 경기는 벤피카가 2골을 추가로 넣으며 5대 0으로 이겼다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890659&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"격리 피해 도주 ‘china 무적’ 中남성… 처벌 없이 추방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012406095311800_1674508193_0017890645.jpg\"></center><br>인천공항 입국 후 코로나 확진 판정을 받자 격리를 피해 도주했던 중국인 A씨(41)가 사법적 처벌 없이 추방된 것으로 확인됐다.<br><br>23일 TV조선 보도에 따르면 A씨는 지난 14일 감염병예방법 위반 등에 따른 별도의 사법적 처리를 받지 않은 채 추방된 것으로 파악됐다. 중앙사고수습본부 관계자는 “9일 인천 출입국 보호소로 인계됐고 경찰 조사 이후 14일 강제 퇴거했다”고 말했다.<br><br>앞서 정부는 지난 6일 A씨를 체포한 직후 법과 원칙에 따라 엄하게 처벌하겠다고 밝혔지만, 실제로는 해외로 조용히 쫓아내는 선에서 마무리한 것이다. 감염병예방법에 따르면 A씨는 기소될 경우 1년 이하의 징역이나 1000만원 이하 벌금에 처해질 수 있었다.<br><br>A씨는 지난 3일 중국에서 출발한 비행기를 타고 인천국제공항 1터미널로 입국한 뒤 코로나 확진 판정을 받았고 격리를 위해 영종도의 한 호텔로 이송되는 과정에서 달아났다. 그는 5일 서울 중구의 한 호텔에서 붙잡힐 때까지 택시를 타고 돌아다니거나 신촌의 약국을 들르는 등 시내를 활보했다.<br><br>검거 당시 A씨가 입고 있던 흰색 점퍼 등에 새겨진 ‘MADE IN CHINA 無敵(무적)’이라는 문구도 화제가 됐다. A씨는 방역 당국이 제공한 전신 방호복 위에 도주 당시 입었던 흰색 점퍼를 걸치고 있었다.<br><br>A씨의 도주 행각에 대해서는 중국 누리꾼들도 “A씨가 처벌받는 것은 당연한 일이다. 동정심이 들지 않는다” “한국에 사과드린다. 정말 부끄럽다” “한 사람의 행각이 중국인 전체를 창피하게 만들었다” “한국 정부가 엄중하게 법을 집행해야 한다” “중국에 돌아올 자격도 없다”며 비판을 아끼지 않았다.<br><br>정부는 A씨에 대해 1년 입국금지 및 재입국 시 기소 방침을 정한 것으로 전해졌다. 다만 일각에서는 A씨가 처벌을 감수하고 다시 입국할 가능성이 적어서 실효성이 없는 조치라는 지적이 나오고 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T21:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890645&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘연쇄 성폭행범’ 박병화, 극단선택 후 구조… 대학 주변 칩거","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2022103113394980353_1667191190_0017890604.jpg\"></center><br>출소 후 경기 화성시의 한 원룸에서 거주하던 연쇄 성폭행범 박병화가 극단적 선택을 시도했다가 병원으로 옮겨졌다. 생명에 지장은 없는 것으로 전해졌다.<br><br>24일 경기남부경찰청 등에 따르면 지난 23일 낮 12시30분쯤 화성시 내 박병화 주거지를 방문한 법무부 보호관찰관으로부터 “박병화가 집 안에서 극단 선택을 한 것 같다. 생체 반응이 없어 문을 열어야 할 것 같다”는 내용의 112 신고가 접수됐다.<br><br>이후 경찰이 출동해 집 안에서 쓰러져 있는 박병화를 발견했다. 그는 집 안에서 항우울제를 다량 복용한 것으로 전해졌다. 박병화는 병원으로 옮겨져 치료를 받아 생명에는 지장이 없는 상태다.<br><br>경찰 관계자는 “현재 박병화는 의식이 있고 대화가 가능할 정도로 큰 이상은 없는 상태”라고 말했다.<br><br>박병화는 2002년 12월∼2007년 10월 수원시 일대의 빌라에 침입해 20대 여성 10명을 성폭행한 혐의로 구속됐다. 15년형을 선고받고 복역한 뒤 지난해 10월 만기 출소했다.<br><br>그는 출소 후 화성 봉담읍 대학가 원룸에 입주한 뒤 칩거한 것으로 알려졌다. 최근에는 생활고를 이유로 기초생활수급비를 신청하기도 한 것으로 파악됐다.<br><br><b>※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가 상담을 받을 수 있습니다.</b><br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890604&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“미국 방산, 중국과 전쟁 치를 준비 안 돼”…무기 조달 능력 부족","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012405521611779_1674507136_0017890574.jpg\"></center><br><br>미국이 중국과 장기전을 벌일 경우 무기 조달 능력이 떨어진다는 분석이 제기됐다. 러시아 침공을 저지하기 위한 미국의 대(對)우크라이나 무기 지원이 미 군수산업의 무기 보충 능력에 대한 문제를 노출하는 등 중국과 전쟁을 치를 준비가 돼 있지 않다는 지적이다.<br><br>미 싱크탱크 전략국제문제연구소(CSIS)는 23일(현지시간) ‘전시 환경에서 텅 빈 무기고’ 제목의 보고서를 통해 “미국의 방위산업 기반은 현재의 국제안보 환경에 적절하게 준비돼 있지 않다”며 “대만 해협에서 중국과의 전쟁과 같은 주요 지역 분쟁에서 미국의 군수품 사용은 현재 미 국방부의 비축량을 초과할 가능성이 크다”고 밝혔다. 중국과의 전쟁 등 대규모 지역 분쟁이 일어나면 미국이 탄약 수요를 감당하지 못할 것이라는 경고다.<br><br>보고서는 중국의 대만 침공을 가정한 ‘워 게임’(전쟁 시뮬레이션)을 진행한 결과 미국은 개전 3주 이내에 5000발 이상의 장거리 미사일을 사용할 것으로 예상했다. 특히 개전 1주일 이내에 장거리대함미사일(LRASM) 같은 일부 무기 재고는 바닥날 가능성이 큰 것으로 나타났다. LRASM을 생산하는 데 거의 2년이 걸리지만 2023 회계연도 미 국방예산은 88발 구매에 필요한 예산을 배정하는 데 그쳤다.<br><br>앞서 CSIS는 중국의 대만 침공과 관련한 24개 시나리오를 분석한 결과 미국이 궁극적으로 승리하겠지만, 항공모함 2척과 대형 전함 10∼20대를 잃고 3주 만에 미군 3200명이 전사하는 등 막대한 피해를 볼 것으로 예측한 바 있다.<br><br>보고서 작성자인 세스 존스 국제안보 책임자는 “우크라이나 전쟁은 미국 방위 산업 기반의 심각한 결함을 드러냈다”며 “장기전은 고갈된 재고를 대체할 수 있는 충분한 군수품과 무기 시스템 등 방위 산업 전쟁이 될 가능성이 크다는 사실을 극명하게 보여준다”고 설명했다.<br><br>미국은 지난해 2월 러시아의 침공 이후 우크라이나에 270억 달러가량의 무기와 장비를 지원했다. 그러나 전쟁이 장기화하면서 미국 방위산업 재고는 크게 떨어진 상태인 것으로 나타났다. 또 이를 신속하게 보충할 준비도 돼 있지 않아 미국이 직면한 전략적 위험이 드러났다고 보고서는 지적했다.<br><br>CSIS에 따르면 미국이 지난해 8월 우크라이나에 보낸 휴대용 재블린 대전차미사일의 경우 ‘2022 회계연도’ 생산율을 기준 7년 치 생산 물량에 달한다. 우크라이나에 보낸 대공미사일 스팅어 지원 물량도 20년 생산 물량이다. 보고서는 재블린시스템과 자주포, 대포병레이더 역시 재고가 부족한 상태였다고 설명했다. 또 미국이 우크라이나에 155㎜ 포탄 100만여 개를 보내면서 미군은 자체 보유분 부족을 겪고 있다고 언급했다.<br><br>보고서는 대만 해협 분쟁 시 핵심 무기로 지목된 미국의 해군용 대함유도미사일 ‘하푼’의 경우 현재 재고 상태가 ‘중간’ 정도인 것으로 파악했다. CSIS는 그러나 “현재 재고 수준은 전시에는 부족한 상태”라고 밝혔다.<br><br>이번 연구는 군·방산·의회·산업·정부 고위 관계자들과 면담을 토대로 진행됐다. CSIS는 “낡은 군사 계약 절차와 부진한 관료주의는 현재 인도·태평양 지역에서 신뢰할 수 있는 억지력을 창출하거나 군사 분쟁에서 중국과 대결할 수 있는 능력에 영향을 미치고 있다”고 우려했다.<br><br>CSIS는 “미국과 중국의 경쟁 심화와 러시아·이란·북한의 계속되는 위협까지 미군은 최소 하나 또는 두 개의 대규모 전쟁을 치를 준비가 돼야 한다”며 “강력한 방위산업과 충분한 무기·탄약 재고가 중국의 행동을 억제하는 데 대단히 중요하지만, 미국은 전쟁을 치를 준비가 되지 않았고 따라서 억제력도 감소했다”고 지적했다. 반면 중국은 탄약 생산에 대규모로 투자하고 최첨단 무기 장비를 미국보다 5∼6배 빠른 속도로 확보하는 것으로 분석됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-23T20:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890574&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“이재명 바라보는 文 심정은?”… 탁현민 웃으며 한 말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012405492611775_1674506966_0017890567.png\"></center><br>최근 문재인 정부 시절 청와대 에피소드를 담은 책 ‘미스터 프레지던트’를 낸 탁현민 전 청와대 의전비서관이 “그 사람의 행동과 말을 보면 가장 그게 정확하지 않겠나”라고 말했다.<br><br>탁 전 비서관은 23일 MBN ‘정운갑의 집중분석’에 출연해 이 같은 질문을 받자 먼저 “제 마음도 잘 모르는데. 대통령 마음과 대통령이 생각하는 현 민주당 대표의 마음까지는 알 수가 없을 것 같은데”라고 말하면서 웃었다.<br><br>이어 “(대통령) 선거 직전 이재명 당시 후보를 청와대로 모셔서 오찬과 격려를 했고, 본인(문 전 대통령)이 매던 넥타이까지 선물로 줬던 기억이 있다. 그 자리에는 제가 같이 있었다”며 “그게 하나의 대통령의 마음”이라고 했다.<br><br>그러면서 “퇴임 후에는 두어 번 이상 양산에서 두 분이 같은 시간을 보냈고, 여러 깊은 이야기들을 나눴던 것으로 알고 있다. 그걸 보면 문 전 대통령과 이 대표의 관계가 가장 정확하게 눈에 보이는 것 아니겠나”라며 “그 외에 다른 여러 정치적 해석이 있을 수 있겠습니다마는 저로서는 사실 무관심하다”고 덧붙였다.<br><br>탁 전 비서관은 문 전 대통령에게 ‘가장 좋았던 행사, 기억에 남는 행사가 무엇입니까’라고 물었다가 예상 못 했지만 고개를 끄덕이게 만드는 답변을 들었다고 전했다.<br><br>그는 “(문 전 대통령이) 전혀 엉뚱하게도 마지막 퇴임했던 날이 제일 기억에 남는다고 했다”며 “나가는 날 대통령을 좋아하고 아껴줬던 많은 분들이 청와대 입구부터 분수대까지 자발적으로 모여 의도하지 않은 퇴임 행사가 만들어졌다. 문 전 대통령은 그게 가장 좋았다고 했다”고 말했다.<br><br>탁 전 비서관은 “동의가 되면서도 한편으로는 1195개 행사를 했는데, 그중에는 하나도 안 고르시고 그걸 고르셨네 하는 생각도 들었다”며 웃어 보였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">김건희 여사 ‘2부속실’ 부재에… “기형적 구조”<br></div>김건희 여사를 두고 ‘스스로 들어갈 때와 나올 때를 아는 게 제일 중요하다’고 지적한 것에 대해서는 “(김건희) 여사는 사실 선출된 권력이 아님에도 불구하고 대한민국의 여러 가지를 대표하거나 위임받고 있다. 그렇기 때문에 여사의 일정 등을 관리하는 비서관실이 꼭 필요하다. (그런데) 지금은 그것조차 없다”며 “그러면 결국 김건희 여사 관련된 모든 일은 김 여사 스스로의 책임이라고밖에 할 도리가 없다”고 했다.<br><br>이어 “부여받지 않은 권력을 마음대로 행사하다가는 결국 그 화살과 책임이 어떤 방식으로든 돌아오게 될 것”이라며 “그래서 가장 적절한 수준을 본인 스스로 판단하는 게 1차고, 그것을 지원하고 관리하는 시스템 구축이 2차라고 말한 것”이라고 덧붙였다.<br><br>탁 전 비서관은 ‘제2부속실’이 없는 상황에 대해서는 “지금 얼마나 기형적인 구조냐 하면은, 제1부속실이 대통령과 여사의 모든 것을 공동으로 한다. 그러면 산하 비서관실이나 부처는 이게 대통령 뜻인지 여사의 뜻인지를 모른다”며 “자칫하면 월권이면서, 대통령이 받아야 할 예우와 의전을 여사가 받게 되는 기괴한 상황이 벌어질 수 있다. 이미 벌어지고 있기도 하다. 그래서 정상화하라는 말씀을 드린다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">尹정부 의전에 “시스템 붕괴 아니면 대통령 실수 연발”<br></div>윤석열 정부 의전에 대해 ‘평가 불가’라고 말했던 것에 대한 부연 설명도 이어졌다. 탁 전 비서관은 “외교 행사는 사실 사고가 나기 상당히 어려운 구조다. 모든 부처가 상당히 공들여 세팅한다. 그런데 윤석열 정부는 해외 나갔다 오기만 하면 지지율이 하락하거나 다른 문제를 야기한다”며 “외교 시스템 혹은 외교 행사의 시스템이 붕괴됐거나, 대통령 개인의 실수가 연발이거나의 두 가지 문제다. 그렇기 때문에 이걸 어떻게 평가하기가 상당히 어렵다는 뜻”이라고 했다.<br><br>마지막으로 탁 전 비서관은 향후 정치 계획에 대해서는 “전혀”라며 선을 그었다. 그는 “사람은 자기가 가장 잘하는 걸 해야 한다고 생각하는데, 정치는 제가 가장 잘하는 일도 아니고, 또 매력이 없고 멋있어 보이지 않는다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-23T20:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890567&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 01월 24일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2023012405300711753_1674505807_0017890548.jpg\"></center><br><br>1월 24일 화요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 서울·경기·강원·충청·전북·경북 지방에는 영하 10도 이하로 떨어져 매우 추운 날씨를 보이고 있습니다. 또한, 한낮에도 기온이 영하권에 머무는 등 추울 것으로 보여 옷차림을 따뜻하게 해야겠습니다.<br><br>이 시각 현재 강한 바람이 부는 곳이 있습니다.<br><br>아침 최저기온은 서울 -17.0도, 인천 -17.0도, 수원 -17.0도, 춘천 -19.0도, 강릉 -14.0도, 청주 -13.0도, 대전 -14.0도, 전주 -11.0도, 광주 -9.0도, 대구 -11.0도, 부산 -7.0도, 제주 -2.0도로 예상됩니다.<br><br>낮 최고기온은 서울 -12.0도, 인천 -12.0도, 수원 -11.0도, 춘천 -11.0도, 강릉 -9.0도, 청주 -10.0도, 대전 -9.0도, 전주 -7.0도, 광주 -6.0도, 대구 -7.0도, 부산 -4.0도, 제주 -2.0도로 예상됩니다.<br><br>일부 지방에 강풍특보가 발효중입니다. 시설물 관리에 주의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-01-23T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890548&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-1월 24일] 여호와께서 함께하셨으니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0124/2020041717150326932_1587111303_0924283643.jpg\"></center><br><b>찬송 : ‘나의 영원하신 기업’ 435장(통 492)<br><br>신앙고백 : 사도신경<br><br>본문 : 역대하 17장 1~9절</b><br><br>말씀 : 여호사밧왕은 유다의 네 번째 왕으로 아사왕의 아들입니다. 약간의 실수가 있음에도 불구하고 히스기야, 요시아와 함께 유다의 3대 선왕(善王)으로 불리기도 합니다. 그런 그의 모습은 기도와 응답의 모습을 통하여서 발견할 수 있기도 합니다. 하나님께서는 여호사밧의 기도를 들으시고 함께 하셨으며 부와 영화를 주셨고 나라가 번영하도록 하였습니다. 이 모든 것은 여호사밧의 기도로부터 출발합니다. 여호사밧의 기도의 특징은 무엇이었을까요.<br><br>첫째, 하나님께서 함께하셨습니다. 3절은 ‘여호와께서 함께하셨으니… 바알들에게 구하지 아니하고’라는 말씀으로 시작합니다. 이 말씀은 하나님께서 기도하는 사람들과 함께하신다는 것을 의미합니다. 여호사밧은 주님의 계명을 따랐습니다. 하나님의 말씀대로 행한다는 것은 그분을 사랑하기에 가능한 것입니다. 여호사밧이 하나님을 사랑하기에 하나님께서도 여호사밧을 사랑하신 것입니다. 여호사밧이 하나님께 기도하였을 때 하나님께서 함께하셨고, 때를 따라 돕는 은혜를 주셨던 것입니다.<br><br>둘째, 나라가 점점 견고해졌습니다. 5절에는 ‘그러므로 여호와께서 나라를 그의 손에서 견고하게 하시매…’라고 말씀합니다. 하나님께서는 나라의 기반을 견고하게 세워주셔서 결코 흔들리지 않았습니다. 10절에는 하나님께서 다른 나라의 침범을 받지 않도록 다른 나라가 두려워하게 하셨습니다. 적들은 전쟁을 벌이지 못했고, 여호사밧은 성을 튼튼히 했습니다. 한 나라의 지도자가 하나님을 바로 섬기고 기도할 때, 하나님께서는 그 나라를 견고하고 흔들리지 않게 하신 것입니다.<br><br>셋째, 나라가 경제적으로 부유해졌습니다. 5절엔 ‘…그가 부귀와 영광을 크게 떨쳤더라’고 했습니다. 심지어 10절 이하에는 블레셋마저 조공을 바치는 형국에 이르게 됩니다. 이스라엘은 물론이고 이방 나라들까지 세금을 바쳐 국가는 점점 부강해집니다. 여호사밧이 하나님께 기도로 도우심을 요청할 때, 하나님은 그 마음을 귀하게 여기시고 부강한 나라가 되게 하셨습니다.<br><br>시편 73편 28절은 ‘하나님께 가까이함이 내게 복이라’고 분명히 말씀합니다. 하나님을 가까이함이 내게 복이 됩니다. 가장 중요한 것은 내가 하나님을 가까이하고 하나님이 나와 가까이 계시는 것입니다. 모든 것은 기도로부터 출발함을 결코 잊어서는 안 됩니다.<br><br>기도 : 사랑과 은혜가 많으신 자비로우신 하나님 아버지! 저희 모두가 늘 하나님을 가까이하는 참 지혜로운 사람들이 되게 하여 주옵소서. 기도로 하나님과 교제하며 하나님 나라의 역사를 이어가게 하여 주옵소서. 예수님의 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>이길원 신흥교회 목사","date":"2023-01-23T18:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283643&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[엄윤상의 세상만사] 힘 가진 자에 대한 정의 실현 힘들다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2021102410275277563_1635038872_0017890080.jpg\"></center><br><br>지금은 분명 검찰의 시대다. 검사 출신 대통령이 검사 출신에 대한 신뢰도가 높아서 인지 그 어느 때보다 정부 요직에 검사 출신 중용 경향을 보이는 것은 부인할 수 없기 때문이다. 그러나 이는 정치 편향적인 극히 일부 검사에 국한된 이야기다. 대부분의 검사들은 격무에 시달리며 하루하루 배당된 사건을 처리하느라 바쁘다. 행여 사건 처리를 더디게 하거나 실수라도 할라치면 부장검사 등 상사로부터 불호령이 떨어진다.<br><br>고 김홍영 검사도 그랬다. 김 검사는 2015년 4월 1일 서울남부지방검찰청에 임관해 2016년 5월 18일 사망할 때까지 휴가나 병가를 한 번도 사용한 적이 없다. 게다가 휴일의 절반가량을 출근했고, 특히 2016년 5월 5일부터 8일까지 4일 연휴 동안 3일을 출근했다. 그리고 사망 직전 3일 동안 근무한 시간이 무려 50시간으로 하루 평균 16.6시간이나 된다. 그럼에도 김 검사는 상사인 김대현 전 부장검사로부터 일처리가 늦고 보고가 부실하다는 이유로 수시로 질책을 들었으며, 폭행을 당하거나 모욕적인 말까지 들어야 했다. 이에 김 검사는 유서를 남기고 목숨을 끊었다.<br><br>처음 이 사건이 불거졌을 때 대검찰청은 감찰을 거쳐 김 전 부장검사가 상습적으로 폭언과 폭행을 한 사실을 파악하고 해임하기는 했으나, 그래도 팔은 안으로 굽었는지 형사처벌할 정도는 아니라고 쉽게 판단하고 고발까지는 하지 않았다. 그러자 대한변호사협회가 나섰다. 2019년 김 전 부장검사를 폭행·강요·모욕 혐의로 검찰에 고발한 것이다. 이에 미적대며 수사를 미루던 검찰은 마지못해 2020년 10월에 폭행 혐의만 적용해서 기소했다.<br><br>재판에서 김 전 부장검사는 줄곧 “김 검사를 지도하고 감독하는 과정이었으므로 폭행의 고의가 없었고, 김 검사가 극단적 선택은 한 원인은 업무가 과중한 탓”이라고 주장했다.<br><br>1심 법원은 2021년 7월 6일에 “우리 사회가 부모, 직장상사, 군대, 운동부의 폭력 등을 수차례 경험하면서 폭언, 폭행 등의 폭력이 지도·감독의 수단이 될 수 없다. 김 전 부장검사가 다른 검사들이 보고 있는 자리에서 김 검사를 폭행한 것은 단순히 신체에 대한 유형력의 행사에 그치는 것이 아니라 한계 상황에 있던 김 검사에게 심대한 정신적 충격을 주었을 것이고, 이는 결국 김 검사로 하여금 극단적인 선택을 하게 한 주요 원인이 되었음을 짐작할 수 있다”고 판단하고 징역 1년을 선고했다.<br><br>그리고 또 1년 6개월여가 지난 최근에야 항소심 판결이 나왔다. 항소심 재판부는 “김 전 부장검사의 행위는 우리 사회가 근절해야 할 직장 내 괴롭힘에 해당하고, 촉망받는 검사도 이를 피하지 못하고 자살이라는 결과에 이르러 사회에 충격을 줬다. 그럼에도 김 전 부장검사는 김 검사를 폭행한 사실을 부인하는 등 진심으로 반성하거나 유족에게 사과하는 모습도 없었다”고 밝히면서도 “사건 처리 등 실적을 최우선으로 하면서 하급자의 인격을 희생시키는 상명하복 조직문화에 젖어 김 검사를 좀 더 엄격하게 지도하겠다는 의도로 이 같은 행위를 한 게 아닌가 싶다”며 1심보다 형량을 4개월 줄인 징역 8개월을 선고했다.<br><br>사건이 일어나고 무려 7년 8개월여가 지나서야 비로소 김 검사를 괴롭혔던 김 전 부장검사가 법정구속된 것이다. 만시지탄이기는 하지만, 일말의 정의는 실현된 느낌이다. 서운은 좀 하겠지만, 김 검사도 저세상에서 약간의 위안은 느꼈으리라.<br><br>그러나 힘을 가진 자에 대한 정의 실현을 이토록 힘들게 만드는 현실은 우리의 마음을 무겁게 한다.<br><br><b>*외부 필자의 기고 및 칼럼은 국민일보의 편집 방향과 일치하지 않을 수 있습니다.</b><br><br>엄윤상(법무법인 드림) 대표변호사","date":"2023-01-23T11:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017890080&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“독도는 일본 땅” 日 외무상, 외교연설서 또 망언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012317453611031_1674463536_0017889993.jpg\"></center><br><br>일본 외무상이 한국 영토인 독도의 영유권을 또다시 주장했다. 연례 외교연설에서 나온 발언으로, 일본 외무상은 독도가 일본 고유의 땅이라는 억지 주장을 10년째 이어오고 있다.<br><br>하야시 요시마사 일본 외무상은 23일 시작된 정기국회 외교연설에서 독도를 언급하며 “역사적 사실에 비춰 일본 고유의 영토”라며 “이러한 기본적인 입장을 근거로 의연하게 대응하겠다”고 말했다.<br><br>독도에 대한 일본 외무상의 이 같은 발언은 기시다 후미오 현 총리가 외무상이던 2014년부터 계속돼왔다. 기시다 총리는 당시 외교연설에서 “일본 고유의 영토인 시마네현 다케시마(竹島·일본이 주장하는 독도의 명칭)”이라고 발언했다. 기시다를 거쳐 하야시까지 일본 외무상이 10년째 독도가 일본 땅이라는 억지 망언을 되풀이한 것이다.<br><br>하야시 외무상은 지난해 외교연설에서도 “다케시마는 역사적 사실에 비춰 봐도 국제법상으로도 일본 고유 영토”라고 주장한 바 있다.<br><br>일본 외무성은 지난해 외교청서에도 독도를 ‘다케시마’(竹島)라고 기록했다. 작성된 내용을 보면 “한국이 국제법상 아무런 근거 없이 경비대를 상주시켜 ‘다케시마’ 불법 점거를 계속하고 있다”고 돼 있다.<br><br>일본 외교활동의 백서 격인 외교청서에 독도 영유권 주장은 2018년부터 5년째 담겨 왔다. 아베 신조에서 스가 요시히데를 거쳐 기시다 총리 체제에서도 독도 영유권 주장 기조는 변함없이 유지된 셈이다.<br><br>다만 하야시 외무상은 이날 연설에서 북한이 탄도미사일을 거듭 발사한 것을 언급하며 한국과의 전략적 협력 강화의 필요성을 강조했다. 그는 “한국은 국제사회에서 여러 과제에 대응하는 데 협력해야 할 이웃 국가”라며 “한일, 한미일 협력을 강화하는 것이 중요하다”라고 말했다.<br><br>그러면서 “(1965년) 국교 정상화 이후 구축한 우호 협력의 기반을 바탕으로 한일 관계를 건전하게 되돌려 한층 발전시키고자 한다”며 “지난해 11월 한일 정상회담 결과를 바탕으로 박진 외교부 장관을 포함해 한국 정부와 소통하겠다”고 했다.<br><br>이에 앞서 기시다 총리도 이날 시정방침 연설에서 “국제사회의 다양한 과제 대응에 협력해야 할 중요한 이웃 나라인 한국과의 관계를 건전하게 되돌리고 발전시키기 위해 긴밀히 의사소통해 나가겠다”고 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-23T08:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889993&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"국민 5명 중 3명은 ‘확진’ 경험… 누적 3000만 넘었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012317333211017_1674462815_0017889978.jpg\"></center><br><br>코로나19 누적 확진자 수가 3000만명을 돌파했다. 2020년 1월 20일 국내 첫 확진자가 발생한 이후 1100일(3년 3일)만으로, 국민 5명 중 3명이 확진 이력을 갖게 된 셈이다. 코로나19 유행 이후 확진자 3000만명을 넘어선 것은 전 세계에서 일곱 번째다.<br><br>중앙방역대책본부는 이날 0시 기준 코로나19 확진자가 9227명 늘어 누적 3000만8756명이 됐다고 23일 밝혔다.<br><br>이는 공식 집계된 수치로, 확진 판정을 받지 않은 ‘숨은 감염자’까지 포함하면 실제 감염된 사람은 이보다 훨씬 많을 수밖에 없다. 앞서 질병관리청은 공식 통계에 포함되지 않은 미확진 감염자까지 포함하면 5명 중 3.5명이 감염 이력이 있다는 내용의 항체 양성률 조사 결과를 발표했다.<br><br>공식 확진자가 1000만명을 넘어선 것은 2022년 3월 22일이다. 당시 1호 확진자 발생 후 26개월이 지난 시점이었다. 그로부터 4개월여 후인 2022년 8월 2일에 2000만명을 돌파했다. 이후 약 5개월 반 만에 3000만명을 넘어선 것으로, 누적 확진자 수 3000만명은 전 세계에서 7번째 기록이다. 누적 사망자 수는 3만3235명으로 전 세계 34번째다.<br><br>최근에는 유행세가 주춤한 모습을 보였지만 설 연휴 기간 이동이 늘어난 데다 오는 30일부터 실내 마스크 의무가 해제되면서 일시적인 확진자 반등을 예상하는 분석도 나온다.<br><br>한편 이날 신규 확진자 수(9227명)는 지난 10월 10일(8천973명) 이후 105일 만에 가장 적었다. 전날(1만6624명)보다 7397명, 1주일 전인 지난 16일(1만4130명)보다도 4903명 줄며 감소세가 이어지는 모습이다. 일일 신규 확진자 수가 1만명 아래로 내려온 역시 105일 만이다.<br><br>지난 17일부터 이날까지 1주일간 하루 신규 확진자 수는 4만184명→3만6896명→2만9806명→2만7408명→2만7654명→1만6624명→9227명으로 하루평균 2만6828명으로 집계됐다. 이날 신규 확진자 중 해외유입 사례는 60명으로 전날(70명)보다 10명 감소했다. 이 중 29명(48.3%)이 중국발 입국자다.<br><br>재원 중인 위중증 환자 수는 450명으로 전날(460명)보다 10명 감소했다. 전날 사망자는 26명으로 직전일(24명)보다 2명 많으며 누적 치명률은 0.11%다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-23T08:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889978&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 01월 23일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012305300610208_1674419406_0017889974.jpg\"></center><br><br>1월 23일 월요일, 오후 날씨입니다.<br><br>이 시간 현재 일부 지방에 강풍주의보가 발효중입니다.<br><br>대부분 지방이 흐린 날씨를 보이고 있고, 서울·경기북부·영남 지방은 구름이 많습니다.<br><br>현재 기온은 서울 3도, 인천 2도, 수원 3도, 춘천 3도, 강릉 5도, 청주 5도, 대전 6도, 전주 7도, 광주 8도, 대구 8도, 부산 10도, 제주 8도 입니다.<br><br>전남·제주 지방은 새벽부터 눈이 시작되겠습니다.<br><br>내일 아침기온은 서울 -17.0도, 인천 -17.0도, 수원 -17.0도, 춘천 -19.0도, 강릉 -14.0도, 청주 -13.0도, 대전 -14.0도, 전주 -11.0도, 광주 -9.0도, 대구 -11.0도, 부산 -7.0도, 제주 -2.0도로 예상되고, 강한 바람이 부는 곳도 있겠습니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-01-23T08:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889974&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘LA 총기난사범’, 2차 범행 노렸다… 시민이 제지해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012317061810985_1674461178_0017889960.jpg\"></center><br><br>미국 로스앤젤레스(LA) 카운티의 소도시 몬터레이 파크에서 총기난사를 벌인 용의자가 옆 동네에서 또 다른 범행을 시도한 것으로 확인됐다. 다만 그의 2차 범행은 당시 현장에 있던 시민 2명에게 총기를 빼앗기며 제지됐다.<br><br>미국 뉴스채널 CNN은 22일(현지시간) 총기난사범 휴 캔 트랜(Huu Can Tran·72)이 전날 오후 10시20분쯤 1차 범행을 저지르고 약 20분 뒤 인근 앨햄브라의 댄스 홀 ‘라이라이(來來) 볼룸·스튜디오’에서 2차 범행을 시도했다고 전했다. 트랜의 추가 범행은 현장에 있던 지역 주민 2명에게 총기를 빼앗기며 미수에 그쳤다.<br><br>LA 카운티 보안관(셰리프) 로버트 루나는 브리핑에서 이 같은 사실을 공개하면서 해당 시민을 지목한 뒤 “나는 이들이 영웅이라고 생각한다”고 말했다. 그러면서 “트랜이 2차 범행에 쓰려다가 뺏긴 총은 대용량 탄창이 달린 반자동 공격용 권총”이라면서 “(트랜의 총기를 빼앗은 시민들이) 생명을 구했다. 이들이 아니었으면 지금보다 훨씬 나쁜 일이 벌어질 수도 있었다”고 언급했다.<br><br>트랜은 2차 범행 시도가 실패로 끝나자 흰색 밴을 몰고 도주했다. 이후 약 35㎞ 떨어진 토런스의 한 쇼핑몰 인근 주차장에서 숨진 채 발견됐다. 수사 당국은 트랜이 권총으로 스스로 목숨을 끊었다고 밝혔다.<br><br>앞서 트랜은 1차 범행 장소인 몬터레이 파크의 댄스 교습소 ‘스타 댄스 스튜디오’(현지 중국식 상호명 ‘舞星’)에서 총기를 난사했다. 당시 이곳에서는 음력설을 축하하는 행사가 열리고 있었다.<br><br>이 총격으로 남성 5명과 여성 5명이 현장에서 숨지고, 10명이 다쳤다. 부상자 중 7명은 병원에서 치료를 받고 있으며 이 중에는 중태인 환자도 있는 것으로 알려졌다. 몬터레이 파크는 중국, 대만, 일본, 베트남 등에서 온 이민자 집단이 정착해 미국 본토에서 처음으로 아시아계가 과반을 차지한 도시다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012309191110479_1674433151_0017889960.jpg\"></center><br>현장에 있던 시민들은 현지 언론을 통해 당시의 끔찍했던 상황을 증언했다. ‘그레이스’라는 영문 이름만 공개한 한 50대 중국계 여성은 뉴욕타임스(NYT)와 인터뷰에서 당시 토요일 저녁을 맞아 100여명의 회원들과 댄스 교습에 참가했다가 갑작스러운 총격을 받았다고 회상했다.<br><br>교습소에는 중국 중년들이 광장에서 춤을 출 때 틀어놓는 ‘광장무’ 음악이 흘러나오고 있었다고 한다. 회원들은 벽면에 설치된 대형 거울을 보며 스텝을 연습하고 있었었는데, 그러던 중 갑자기 총소리가 들렸다고 했다.<br><br>그레이스는 “처음에는 폭죽이 터지는 줄 알았다”며 “그런데 입구 쪽을 돌아보니 한 남성이 장총을 들고 서 있었고, 그 옆에는 교습소 사장 등 3명이 쓰러져 있었다”고 설명했다. 그레이스는 너무 놀라 달아날 생각조차 하지 못하고 테이블 밑으로 몸을 숨겼고, 다른 교습소 회원들 역시 미처 도망갈 엄두를 내지 못하고 엎드려 숨어야 했다고 했다.<br><br>이후 이 남성은 총알이 떨어진 듯 물러났다가 이내 돌아와 다시 총을 난사했다고 그레이스는 전했다.<br><br>현지 경찰은 트랜이 왜 이 같은 범행을 저질렀는지 자세한 동기를 조사 중이다. 다만 중국계 커뮤니티 사이에선 댄스 행사에 초청받지 못한 트랜이 격분해 범죄를 저질렀을 가능성이 제기된다.<br><br>사상자들 신원이 공개되지는 았았지만 희생자 대다수는 중국계로 추정된다. 한국 외교부와 LA 한인회는 현재까지 한인들 피해는 없다고 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-23T08:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889960&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“부산 넘어 아프리카까지” 탄자니아에 ‘드림빌리지’ 꿈꾸는 감전교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012222355599773_1674394555_0017888688.jpg\"></center><br><br><br>부산 감전교회(박태성 목사)가 새해 아프리카 탄자니아 복음화를 향한 소망을 밝혔다. 박태성 목사는 23일 “지난해 교회 창립 60주년을 맞아 탄자니아에 우물 설치 기금을 보낸 것을 시작으로 그곳에 믿음의 마을 ‘드림빌리지’를 세워나가겠다”고 말했다.<br><br>감전교회는 지난해 탄자니아 레이크에야시 지역에 태양광으로 작동하는 우물이 필요하다는 소식을 듣고 월드비전(회장 조명환)에 2500만원을 기부했다. 탄자니아 아이들은 깨끗한 물을 마시지 못해 각종 질병으로 고통받고 있으며, 학교에 가는 대신 먼 거리로 물을 길으러 다니고 있다.<br><br>박태성 목사는 “60주년을 맞은 교회가 어떻게 하나님과 이웃을 기쁘게 할까 고민하다가 머나먼 아프리카에 믿음의 마을을 세우기로 결심했다”며 “‘한 아이를 키우기 위해 온 마을이 필요하다’는 아프리카 속담처럼 탄자니아에 복음을 온전히 전하기 위해 우선 지역사회로 들어가려고 한다. ‘드림빌리지’를 통해 식수, 위생, 교육 사업 등을 진행하고 훗날 현지인 목회자를 키워 지역의 통전적 변화를 이뤄내는 게 목표”라고 설명했다.<br><br>새해에는 성도들과 함께 그동안 탄자니아에 뿌렸던 씨앗의 열매를 보고 비전을 뚜렷이 하기 위해 현지 방문을 진행할 예정이다. 탄자니아 외에도 다른 나라에 제2, 제3의 드림빌리지를 계속 세워가는 꿈도 가지고 있다.<br><br>그동안 감전교회는 어려운 이웃들을 위해 적극적으로 나서왔다. 지난해 러시아가 우크라이나를 침공했을 때도 난민들을 위해 월드비전에 500만원을 기부했다. 또 교회가 있는 부산 사상구 장애인과 노약자를 위한 저상버스 구입에 3000만원을 기탁하기도 했다.<br><br>김 목사는 “감전교회는 지역을 넘어 하나님께서 비전을 보여주신 저 먼 아프리카 탄자니아 아이들의 꿈을 실현하기 위해 걸음을 내디디고 있다”며 “교회가 세상의 소망임을 보여줄 수 있도록 끊임없이 하나님의 사랑을 전하겠다”고 말했다.<br><br>박용미 기자  mee@kmib.co.kr","date":"2023-01-23T08:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017888688&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"서울교시협 새 회장 송준영 목사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012219384499590_1674383924_0017888600.jpg\"></center><br><br><br>서울시교회와시청협의회(이하 서울교시협)가 새 회장에 송준영(성석교회) 목사를 추대했다고 23일 밝혔다. 서울교시협은 최근 서울 용산구 그랜드 하얏트호텔에서 ‘서울시민의 안녕과 평화를 위한 신년기도회 및 제34회 정기총회’를 열었다. 이날 행사에는 서울시청과 산하 25개 자치구 직원, 서울교시협 고문과 임원, 산하 25개 교구협의회 임원과 성도 등이 참석했다.<br><br>송 목사는 “부족한 사람을 믿어 주셔서 감사드린다”며 “선배님들께 누가 되지 않도록 열심히 하겠다. 기도해 달라”고 인사했다. 오세훈 서울시장을 대신해 참석한 오신환 정무부시장은 “서울교시협은 30년 넘게 함께 발맞춰 이웃들을 위한 빛과 소금의 역할을 감당해 왔다”며 “오 시장의 새해 시정 목표는 ‘약자와 동행하는 서울시’다. 올해도 서울시가 발전하고 공직자들이 시민들의 행복을 위해 열심히 일할 수 있도록 기도해 달라”고 당부했다.<br><br>박용미 기자  mee@kmib.co.kr","date":"2023-01-23T08:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017888600&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘갇힌 자들이 얻은 자유’ 구치소 세례식 어때서?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023011921493294649_1674132572_0017882584.jpg\"></center><br>미국 인디애나주의 한 구치소에서 지난 연말 진행된 세례식을 두고 지역은 물론 온라인에서도 뜨거운 반응이 이어지고 있다. 인디애나주 데카투르 카운티(decatur county) 구치소에서는 새해를 앞두고 40여명의 남녀 수감자들에게 세례를 주는 행사를 진행했다. 행사를 진행한 데카투르 카운티 경찰서측은 지난달 29일 공식 페이스북 계정에 세례식 사진과 함께 ‘크리스마스와 새해를 기념하는 멋진 방법’이란 글을 게재했다.<br><br>게재된 9장의 사진에는 구치소에서 사역하는 데이브 버넷(Dave Burnett) 목사가 수감자들에게 메시지를 전한 뒤 물이 담긴 욕조에서 침례를 주는 모습이 담겼다. 사진 속 수감자들은 환한 미소와 감격에 젖은 표정으로 세례식에 임했다. 수감자들은 그동안 개인 묵상과 그룹 성경 공부를 통해 신앙을 닦아온 것으로 알려졌다. 경찰서측은 지난 4년 동안 300여명의 수감자들이 세례를 통해 자기 삶을 예수 그리스도를 위해 살기로 고백했다고 밝혔다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023011921500094651_1674132600_0017882584.jpg\"></center><br>해당 게시물은 유례없이 뜨거운 관심을 불러 일으켰다. 20여일 만에 1만여개의 ‘좋아요’를 얻었고, 1만 1000여회 넘게 공유됐다. 경찰서가 2015년부터 운영해 온 페이스북 계정 평균 공감 횟수의 100배가 넘는 수치다. 3600여개가 달린 댓글창에선 갑론을박이 벌어졌다. 어떤 이는 “수감 시설에 갇힌 이들의 마음을 조작해 신앙을 갖게 했다”고 비판했고, 억류된 사람들에게 벌어진 해프닝이라고 폄하하는 사람, 정교분리의 원칙이 무너질까 우려한다는 사람도 있었다.<br><br>하지만 갇힌 자의 마음에 자유를 준 세례식에 감동한 이들의 댓글들이 세례자를 깎아내리는 댓글을 밀어내고 더 많은 공감을 얻었다. ‘구치소 밖에서나 안에서나 죄의 무게는 똑같다. 이들은 자신이 지은 죄를 깨닫고 하나님께 고백한 것이다. 하나님은 회개하고 변화된 사람들을 용서하신다. 용기 있게 큰 발걸음을 내디딘 사람들을 조롱해선 안 된다’는 댓글은 1300개 넘는 공감을 얻었다. ‘예수 그리스도를 만난 수감자들에게 세례식은 새로운 시작을 의미할 것’ ‘예수 그리스도와 복음을 위해 과감한 결정을 내린 수감자들을 위해 기도하자’는 댓글도 큰 호응을 얻었다.<br><br>데카투르 카운티 구치소에서 근무했던 데이브 듀란트 보안관은 과거 한 언론과의 인터뷰에서 “술 마약 등으로 이어지는 악순환을 멈추기 위해서는 마음을 바꾸는 것이 중요하다”며 “신앙을 통해 마음에 변화가 생기면 재범을 멈추고 삶을 바꾸는 데 도움이 된다”고 밝혔다.<br><br>최기영 기자 ky710@kmib.co.kr","date":"2023-01-23T08:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017882584&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[포착] 웃통 벗고 눈밭 헤쳐… 빛나는 해병대 수색대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012314534810841_1674453229_0017889842.jpg\"></center><br><br>거센 한파가 불어닥친 설 연휴에도 해병대 수색대의 설한지 훈련은 한창이다. 부대원들은 영하 20도를 오르내리는 설산(雪山)에서 서로를 북돋우며 설한지 훈련에 나섰다. 혹한의 날씨에 상의를 벗은 채 피티(PT) 체조를 하고 벗은 몸을 눈 바닥에 내던지는 투혼도 마다하지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012314560910849_1674453369_0017889842.jpg\"></center><br>해병대는 지난 2일부터 다음 달 6일까지 강원도 평창 산악종합훈련장 등에서 펼쳐지는 해병대 2사단 수색대대의 설한지훈련 모습을 23일 공개했다. 이번 훈련에는 수색대대 대원 160여 명이 참가했다.<br><br>훈련 일정은 1단계 설상기동훈련(2∼13일)과 2단계 종합전술훈련(16∼19일)을 거쳐 3단계 장거리 무장행군(23일∼2월 6일)으로 이어진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012314543510843_1674453276_0017889842.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012314544710844_1674453288_0017889842.jpg\"></center><br>1·2단계 훈련이 펼쳐지는 곳은 평창 산악종합훈련장이다. 이 훈련장은 해발 1407m 높이에 눈 덮인 산악지형에 자리 잡고 있으며 체감온도는 영하 20도에 달한다. 부대원들은 이번 훈련에서 상의를 벗은 채로 눈 마사지를 하고 해병대 고무보트(IBS) 아래를 통과하며 심신을 단련했다.<br><br>종합전술훈련에서는 마린온 헬기(MUH-1)에서 로프를 타고 하강(패스트로프)해 신속하고 은밀하게 적진에 침투한 뒤 표적을 저격하는 훈련을 벌였다. 부대원들은 침투 임무를 완수한 뒤 텔레마크 스키로 적진을 벗어나는 설상 기동을 숙달했다. 부츠 대신 군화나 전술화를 신은 상태로 ‘무릎 앉아 자세’로 스키를 타고 기동하는 고난도 훈련이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012314552210846_1674453323_0017889842.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012314554610847_1674453347_0017889842.jpg\"></center><br>신명재 2사단 수색대대장(중령)은 “전투임무 위주의 실전적 교육훈련으로 지금 당장 적과 싸워도 이길 수 있는 해병대다운 전투전문가가 될 수 있도록 훈련에 임하고 있다”고 말했다.<br><br>수색대대의 극한 훈련은 현재 진행형이다. 훈련은 아직 끝나지 않았다. 수도권 지역에 영하 20도 한파가 예보됐지만 이날 장거리 전술무장행군에 나섰다. 평창 산악종합훈련장을 출발해 부대 숙영지 인근까지 무려 400㎞에 이르는 구간에서 적의 위협을 의식하며 혹한을 극복해야 하는 강행군이다.<br><br>신 대대장은 행군을 앞두고 “새해에도 국민과 함께, 승리하는 해병대가 되겠습니다”라고 결의하며 부대원들에게 기를 불어 넣었다. 신 대대장이 “대한민국”을 선창하자 부대원들은 자신감 넘치는 모습으로 “파이팅”이라고 소리쳤다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-23T06:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889842&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘공포의 귀경길’… 극심 정체 시작, 부산→서울 7시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012313444710769_1674449087_0017889777.jpg\"></center><br><br>설 연휴 셋째 날인 23일 귀경길 정체가 본격화되면서 전국 주요 고속도로 곳곳에서 극심한 차 막힘 현상이 벌어졌다.<br><br>한국도로공사에 따르면 이날 오후 1시에 승용차로 전국 주요 도시에서 서울 요금소까지 걸리는 시간은 부산 7시간 10분, 울산 6시간 50분, 대구 6시간 10분, 광주 6시간 10분, 강릉 4시간, 대전 3시간 10분이다.<br><br>반대로 서울 요금소에서 전국 주요 도시까지는 부산 5시간 20분, 울산 5시간, 대구 4시간 20분, 광주 3시간 20분, 강릉 3시간 30분, 대전 1시간 40분이다.<br><br>이날 전국 교통량 예상치는 약 513만대로 수도권에서 지방으로 38만대, 지방에서 수도권으로 51만대가 움직일 것으로 추산됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012313452710771_1674449127_0017889777.jpg\"></center><br>이날 낮 12시 기준 경부고속도로 서울 방향은 달래내 부근∼반포 8㎞, 안성 분기점 부근 4㎞, 북천안 부근∼안성 10㎞, 목천 부근 3㎞, 청주 부근∼옥산 부근 9㎞ 등 총 53㎞ 구간이 정체됐다.<br><br>경부선 부산 방향은 한남∼양재 6㎞, 오산 부근∼남사 부근 6㎞, 천안 부근∼목천 부근 7㎞, 금호분기점∼도동분기점 12㎞ 등 31㎞ 구간에서 서행 중이다.<br><br>서해안고속도로 서울 방향은 일직분기점∼금천 4㎞, 매송 휴게소 부근∼용담 터널 4㎞, 서평택 분기점 부근∼화성 휴게소 부근 9㎞ 등 64㎞ 구간에서 속도를 내지 못하고 있다.<br><br>중부고속도로 하남 방향은 중부3터널 부근∼중부터널 부근 5㎞, 일죽∼모가 13㎞, 남이분기점∼서청주 부근 7㎞ 등 29㎞ 구간에서 거북이 운행을 하고 있다. 중부선 남이 방향도 호법 분기점∼모가 부근 2㎞ 구간에서 정체 중이다.<br><br>영동고속도로 인천 방향은 진부∼진부1터널 4㎞, 봉평터널 부근∼둔내터널 8㎞, 이천 부근∼호법분기점 8㎞ 등 48㎞ 구간에 차가 밀려 있다.<br><br>영동선 강릉 방향은 원주 분기점∼원주 부근 5㎞, 서용인 분기점∼양지터널 부근 8㎞, 서창분기점∼월곶분기점 부근 3㎞ 구간에서 정체됐다.<br><br>귀성·귀경 양방향 모두 오후 4∼5시쯤 교통 혼잡이 정점에 이를 전망이다. 귀성 방향 정체는 오후 7시∼8시쯤, 귀경 방향은 다음날인 24일 0∼오전 1시쯤 풀릴 것으로 전망된다. 도로공사는 “전날에 비해서는 낮은 수준이지만 설 다음 날 아침부터 다음날 새벽까지 귀경 방향 혼잡이 극심할 것”이라고 예측했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-23T04:48:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889777&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"손발 ‘꽁꽁’ 얼겠네… 설 연휴 ‘최강 한파’ 찾아온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0123/2023012313384510761_1674448725_0017889770.jpg\"></center><br><br>설 연휴인 23일 서울 전역에 한파경보가 발효됐다. 서울시는 이날 오후 9시부로 한파경보를 발효한다고 예보하며 종합지원상황실을 가동하고 24시간 대응체계에 돌입한다고 밝혔다.<br><br>한파 종합지원상황실은 상황총괄반, 생활지원반, 시설복구반, 구조·구급반, 재난홍보반 등 총 8개 반으로 구성된다. 상황 모니터링과 대응 활동 관리 등의 기능을 수행한다. 시와 함께 25개 자치구에서도 상황실을 운영할 예정이다. 방한·응급 구호 물품을 비축하는 등 한파 피해가 발생하지 않도록 대비한다.<br><br>시민들은 모바일 ‘서울안전누리’와 ‘서울안전’ 애플리케이션(앱) 등을 통해 한파 관련 행동 요령과 재난 속보를 제공받을 수 있다. 시는 급격하게 기온이 떨어지면서 난방기기 사용이 크게 늘 것으로 예상되는 만큼 안전사고 예방에도 주의해달라고 당부했다.<br><br>시는 또 설 연휴 돌봄이 필요한 노인들에게는 전화로 안부를 묻고 전화를 받지 않을 경우 직접 방문해 안전을 확인할 계획이다. 거동이 불편한 저소득 노인들에게는 도시락·밑반찬 배달 서비스를 추가로 제공하기로 했다. 서울역, 영등포역, 시청 일대 노숙인에게는 상담과 응급구호 활동을 지원하면서 24시간 보호시설도 운영한다.<br><br>연휴 마지막 날인 24일 오전 9시부로는 올해 겨울 처음으로 수도계량기 동파 ‘심각’ 단계가 발령된다. 이날은 기온이 영하 17도까지 떨어질 것으로 예보됐다. 심각 단계는 동파예보제(관심-주의-경계-심각) 중 가장 높은 단계다. 하루 최저기온이 영하 15도 미만인 날씨가 이틀 이상 이어질 때 발령한다.<br><br>심각 단계에서는 동파가 기하급수적으로 늘어난다. 지난겨울(2021년 11월 15일∼2022년 3월 15일) 동파 대책 기간 발생한 3621건의 동파 중 11.4%가 하루 최저기온이 영하 15.5도였던 2021년 12월 26일 하루 동안 발생했다.<br><br>시는 심각 단계 발령에 맞춰 동파 대책 상황실을 24시간 운영할 방침이다. 서울시 상수도사업본부와 8개 수도사업소에 1일 2개 조로 인력을 편성해 동파 폭증에 따른 시민 불편에 대응한다.<br><br>수도계량기가 얼었을 때는 먼저 따뜻한 물수건(50~60℃)을 사용해 계량기와 수도관 주위를 골고루 녹여줘야 한다. 시는 뜨거운 물을 부으면 오히려 갑작스러운 온도 변화로 수도계량기가 파손될 수 있다며 주의를 당부했다.<br><br>수도계량기 동파 등으로 수돗물 사용에 불편이 생기면 서울시 상수도 민원상담 채팅로봇(챗봇) ‘아리수톡’이나 다산콜재단(☎120번) 또는 관할 수도사업소로 신고하면 된다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-01-23T04:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017889770&code=61121111&sid1=soc"}]