[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 기소 임박…친명 “1심 유죄여도 대표직 문제無”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032108475260430_1679356083_0018073909.jpg\"></center><br>친명(친이재명)계로 분류되는 김용민 더불어민주당 의원이 이재명 대표의 사법리스크와 관련해 “(1심에서 유죄가 나와도) 대표직 유지를 하는 데 아무런 문제가 없다”고 밝혔다.<br><br>김 의원은 20일 BBS 라디오 ‘전영신의 아침저널’에 출연해 ‘선거법 위반 관련 1심에서 유죄 판결이 나올 경우 이 대표의 거취는 어떻게 되느냐’는 질문을 받고 “정치적으로 당 내부에서 여러 가지 얘기들이 나올 수 있겠지만 법상으로는 무죄 추정의 원칙 때문에 유죄가 확정될 때까지는 문제가 없다”고 답했다.<br><br>그는 “낮은 벌금액이 나오면 대표직 유지를 하거나 공직을 유지하는 데는 아무런 문제가 없기 때문에 선고 결과에 따라서 그때 판단해 봐야 될 것 같다”고 덧붙였다.<br><br>민주당 당헌 80조는 부정부패 혐의로 기소될 경우 당직자의 직무를 정지하도록 하고 있다. 하지만 이 조항에 정치 탄압으로 인정되면 이를 취소할 수 있다는 예외를 뒀다. 한때 당헌 80조 자체를 삭제하는 방안이 검토되기도 했으나 비명(비이재명)계 반발로 중단됐다.<br><br>김 의원은 “현재도 이미 (이 대표가) 기소된 게 공직선거법이 있다. 그것과 상관없이 대표직을 유지할 수 있는 당헌상의 근거들이 마련돼 있다”며 “당대표를 뽑을 당시에도 이미 대장동 사건에 대한 수사는 검찰이 집요하게 계속해오고 있었던 상황이었다. 이런 상황들을 다 알면서도 압도적으로 당선시켰기 때문에 새로운 변수는 아니다”라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032108482660432_1679356107_0018073909.jpg\"></center><br>앞서 박지원 전 국가정보원장이 ‘이 대표 외 대안이 있느냐’는 취지의 문재인 전 대통령의 말을 전한 데 대해 이상민 의원이 ‘우리가 문 전 대통령 꼬붕이냐’고 반발한 것과 관련해서는 “지금 민주당은 확고하게 이 대표에 대한 신뢰를 보여주고 있다”면서 “당내 의원들끼리 충분히 논의할 수 있는 문제를 외부에 나가서 마치 소신파인 것처럼 얘기해 문제가 큰 것처럼 증폭시키는 건 이 대표를 흔들기 위한 것”이라고 비판했다.<br><br>이 대표 체제를 가을까지 유지한 다음 퇴진시키고 비대위를 구성해 총선을 치르자는 이른바 ‘질서 있는 퇴진론’에 대해서는 “질서 있는 퇴진을 하면 새로운 지도부를 선출을 해야 되는데, 과연 지금 반대쪽에 있는 분들이 선출될 수 있겠나. 현재 지지층의 구조로 볼 때에는 굉장히 어려운 지형”이라며 “새로운 지도부는 다시 친명계 중심으로 될 가능성밖에 없다”고 주장했다.<br><br>그는 이 대표 재판이 본격적으로 시작되면 오히려 민주당에 유리할 것이라고 내다봤다. 김 의원은 “지금 검찰은 극장식 수사 방식을 통해 피의사실 공표를 수시로 하면서 확인되지 않은 사실을 마치 범죄가 있는 것처럼 얘기한다”며 “(재판이 시작되면) 오히려 변호인의 반격을 통해 실체가 자꾸 드러나면서 소방 효과가 생길 가능성이 높다”고 기대했다.<br><br>한편 검찰은 위례·대장동 개발 특혜와 성남FC 불법 후원금 의혹과 관련해 이 대표를 이번 주 안에 불구속 기소할 것으로 알려졌다. 이 대표 공소장에 담길 혐의는 지난달 구속영장 청구서에서 기술했던 특정경제범죄가중처벌법상 배임, 이해충돌방지법과 부패방지법 위반, 특정범죄가중처벌법상 뇌물, 범죄수익은닉규제법 위반이다.<br><br>비명계인 이상민 의원은 이날 SBS 라디오 ‘김태현의 정치쇼’에서 “이 대표가 선당후사의 정신으로 신변에 대한 거취 정리가 빨리 필요하다”고 촉구했다 그는 “새로운 지도부가 들어서려면 준비를 해야 하고 또 그것을 갖추는 데 시간과 노력이 필요하다”며 “그런 것 때문에 (당이) 분열되고 의견 충돌이 있으니 이걸 수습하려면 시간이 필요할 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-20T23:51:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018073909&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한일회담 그날…日여당의원 “강제징용 사죄 필요 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032108083760379_1679353860_0018073790.jpg\"></center><br>윤석열 대통령의 대일 ‘굴욕 외교’ 논란이 이어지고 있는 가운데 일본 집권 자민당 의원이 강제징용 문제와 관련해 “다 해결된 일이다” “한국이 스스로 해결해야 할 문제이며 일본은 더 이상 사죄할 필요가 없다”고 말한 사실이 뒤늦게 알려졌다.<br><br>20일 일본 외국특파원협회(FCCJ)가 홈페이지에 공개한 영상에 따르면 일본 자민당 외교부회장 대리로 당의 외교 정책을 담당하는 마쓰가와 루이 의원은 한일정상회담이 열린 지난 16일 외국특파원 기자회견에서 이같이 밝혔다.<br><br>마쓰가와 의원은 ‘일본이 한국에 다시 사과해야 한다고 생각하느냐’는 질의에 “그렇지 않다. 아베 신조 전 총리가 이미 과거사와 관련한 일본의 최종 입장을 밝힌 바 있다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032108092260381_1679353762_0018073790.jpg\"></center><br>이는 일본의 사죄와 배상 없이 정상회담이 성사된 만큼 ‘이미 해결이 끝난 문제’라는 일본 정부의 인식이 틀리지 않았음을 외국 특파원들에게 강조하려는 의도인 것으로 풀이된다.<br><br>마쓰가와 의원은 또 “기시다 후미오 총리가 1965년의 한일 청구권 협정으로 과거사 문제가 모두 해결됐다는 일본의 기본적인 입장에 대해 타협하지 않을 것이며 타협할 수도 없다고 생각한다”고 발언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032108103160384_1679353832_0018073790.jpg\"></center><br>일본 현지에서는 이번 정상회담에서 위안부 합의나 독도 문제와 관련해 기시다 총리가 일본의 입장대로 해결을 요구했다는 보도가 이어지고 있다. 극우 성향의 산케이신문은 기시다 총리가 윤 대통령에게 위안부 합의 이행과 후쿠시마산 수산물에 대한 수입 규제 철폐를 요구했다고 이날 보도했다.<br><br>이와 관련해 대통령실은 이번 회담에서 위안부 합의 문제나 독도 문제가 논의되지 않았다는 입장을 밝힌 바 있다.<br><br>위안부나 독도 문제가 정상회담에서 거론됐는지 여부를 놓고 진실 공방이 이어지는 상황에, 일본 여당 내에선 강제동원 문제가 이미 다 해결된 일이고 이런 인식이 틀리지 않았다는 인식이 계속 확산되고 있다는 지적이 나온다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-20T23:12:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018073790&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이인규 회고록 본 유시민…“‘더 글로리’ 박연진과 비슷”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032107105760301_1679350257_0018073701.jpg\"></center><br>유시민 전 노무현재단 이사장은 고(故) 노무현 전 대통령 수사 책임자였던 이인규 전 대검찰청 중앙수사부장의 회고록 ‘나는 대한민국 검사였다-누가 노무현을 죽였나’를 두고 학교 폭력 문제를 다룬 넷플릭스 드라마 ‘더 글로리’ 속 학폭 가해자인 박연진에 빗댔다.<br><br>유 전 이사장은 20일 노무현재단 유튜브 방송에 출연해 “590페이지 중에서 70쪽을 제외하면 전체가 노무현 대통령 관련 내용이다. 부제가 진짜 제목이다. 누가 노무현을 죽였나”라며 “반대로 해석하면 ‘나는 노무현을 안 죽였다’ 자신이 책임이 없다는 얘기를 일관되게 한다. 노무현을 죽인 건 누구냐고 물으며 ‘진보언론과 문재인 변호사가 죽게 했다’ 이런 내용이다”라고 말했다.<br><br>이어 “(회고록은) 박연진이 ‘걔 맞을 만해서 맞은 거야’ ‘내가 죽인 게 아니고 평소에 걔랑 친하게 지내던 애들이 등을 돌리고, 걔를 도와줘야 할 엄마가 모르는 척해서 걔가 죽은 거야’ 이렇게 말하는 것과 비슷하다”고 덧붙였다.<br><br>유 전 이사장은 노무현재단 차원에서 서적에 대한 입장문을 낸 것과 관련해 “정세균 이사장, 이해찬, 한명숙, 이병환 전 이사장들이 모여 어떻게 할지 의논했다. 그 회의 통해 입장문 냈다”며 “이 사안 자체가 중대한 사안 아니다. 그렇게 새로운 것도 아니다. 그래서 실무적으로 대응하면 충분하다 판단했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2022052304323414946_1653247955_0018073701.jpg\"></center><br>앞서 노무현재단은 입장문을 내고 노무현 대통령이 받았다는 고가의 시계와 박연차 회장에게 받았다는 140만달러, 정상문 총무비서관이 모은 특수활동비와 관련해 이 전 부장의 주장을 반박했다.<br><br>유 전 이사장은 “(이 전 부장이) 자기가 한 모든 이야기가 확정된 사실인 것처럼 이야기하고 있는데, 저희 재단에서 사실관계에 대해 바로잡을 필요가 있을 정도로 의미 있는 거 3가지 정도 가볍게 정리했고, 나머지는 사실인지 다툴 가치조차 없다고 생각한다”고 평가절하했다.<br><br>그는 “(이인규) 본인은 변호사 정체성이 없어 보인다. 책 제목부터 나는 검사였다. 14년 전 중수부장 물러날 때의 이인규 검사의 정체성에 머물러 있는 것”이라며 “권력을 가진 사람으로 정체성을 가지고 있다. 근데 노무현 대통령 서거로 그게 파괴되고 빼앗긴 것이다. 부당하게 빼앗긴 글로리를 되찾고 말겠다는 의지를 가졌으리라 본다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032107113360303_1679350294_0018073701.jpg\"></center><br>이어 “대검 중수부장으로서 수사를 총지휘했기 때문에 그때 알게 됐던 여러 사실을 다 동원해 실제로 노무현은 죄가 있고 변호인은 무능했고 노무현과 한편이었던 진보언론은 등을 돌렸고 죽으라고 부추겼고 그래서 죽었다고 얘기한 것”이라며 “그게 진실이든 아니든 상관없다”고 덧붙였다.<br><br>유 전 이사장은 “권력은 이인규씨가 휘둘렀고 노 대통령은 자신의 글로리를 지키기 위해서 그런 방식으로 마감하셨다”며 “일시적으로 그 시기에 마찰이 있었던 것인데 거기에 모든 것을 걸고 지금 이 책을 낸 거 아닌가. 그래서 비난하고 싶지는 않고 한 인간으로서 좀 안됐다”고 말했다.<br><br>노무현재단에서 이 전 부장을 ‘사자명예훼손’으로 고소한다는 일각의 보도에 대해서는 “가짜뉴스”라고 일축했다. 유 전 이사장은 “형사법으로 하게 되면 윤석열 한동훈 검찰에 이것을 갖다줘야 한다”며 “법무장관, 대통령부터 이인규씨와 비슷한 분들이 싹 다 있는 검찰에 뭐 하러 갖다주겠나”라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-20T22:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018073701&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹 일장기에 고개” 탁현민 글에…페북 ‘가짜뉴스’ 딱지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023031704371751075_1678995438_0018073396.jpg\"></center><br>탁현민 전 문재인정부 청와대 의전비서관이 윤석열 대통령의 방일과 관련해 일장기에 경례한 것이 ‘의전 실수’라고 주장한 페이스북 글에 ‘일부 거짓 정보’라는 표식을 붙여졌다.<br><br>20일 정치권에 따르면 탁 전 비서관은 한일정상회담이 열린 16일 페이스북에 “의장대 사열 시 양 정상은 각각 자국기에 경례를 하고 지나는 것인데 태극기에 경례하고 다시 고개 숙여 일장기에 경례를 하는…어처구니 없음”이라고 적었다.<br><br>해당 글에는 윤 대통령과 기시다 총리가 자위대 사열시 각각 고개를 숙인 모습이 찍힌 사진이 첨부됐는데, 이 사진에는 태극기는 없고 일장기만 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032104300060099_1679340600_0018073396.jpg\"></center><br>사진 밑에는 ‘일부 거짓 정보. 독립적인 팩트 체크 기관에서 확인되었습니다’라는 문구가 달렸다. 페이스북은 “프랑스 통신사 AFP의 사실 확인(팩트 체크)에 따라 표식을 삽입했다”고 설명했다.<br><br>다른 각도에서 찍힌 사진들을 보면 일장기 뒤에 태극기도 같이 있는데 ‘일장기에만 예를 갖추는 한일 정상이란 표현은 특정 각도에서 촬영된 사진에 기반한 사실 오도’라는 지적이다.<br><br>현재 해당 글은 탁 전 비서관의 페이스북에 노출되지 않고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032104285960097_1679340539_0018073396.jpg\"></center><br>이와 관련해 탁 전 비서관은 “원래 쓴 글은 어차피 다 나온 이야기라 지워버렸다”며 “(페이스북 측에서) ‘특정 각도에서 촬영된 사진에 기반한 오도’라고 하던데 저는 윤 대통령이 일장기에 경례했다는 글만 썼다. 방문국의 대통령이 자국기에 경례한 후 일본 총리와 같이 공동으로 경례한 사례가 없다”고 연합뉴스에 말했다.<br><br>그는 “일장기에 경례하는 대한민국의 대통령 혹은 일장기와 태극기에 나란히 경례하는 양국 정상의 사진이 주는 함의와 메시지가 적절하지 않다고 본다”며 “대통령이 일장기에 경례하는 장면을 내보내는 것은 (양국 간) 어떤 합의가 있었다 하더라도 적절치 않다”고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-20T19:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018073396&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"800m 상공 핵폭발 훈련… 北, 대남공격 의지 드러내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032020570359454_1679313423_0924292704.jpg\"></center><br>북한은 19일 단거리탄도미사일 1발을 쏜 것이 단순한 발사훈련이 아니라 800m 상공에서 미사일을 폭발시키는 ‘핵타격 모의 발사훈련’이었다고 20일 밝혔다.<br><br>북한의 발표가 사실이라면 미사일에 핵탄두만 탑재하지 않았을 뿐 남측 전역을 겨냥한 전술핵무기의 실전 사용 전 과정을 시연한 것이다. 특히 북한이 폭발 목표 상공으로 설정한 고도 800m는 핵무기의 살상력을 극대화하는 높이로 분석된다. 유사시 남측을 향해 전술핵무기를 실제로 사용하겠다는 의지를 노골적으로 드러낸 것이다.<br><br>조선중앙통신은 20일 “전쟁억제력과 핵반격 능력을 실질적으로 강화하고 해당 부대들을 전술핵 공격 임무수행 절차와 공정에 숙련시키기 위한 종합전술훈련이 18일과 19일에 진행됐다”고 보도했다. 18일에는 핵공격 명령 하달과 접수, 핵무기 취급, 핵공격 가동 절차 등에 대한 검열이 진행됐다.<br><br>19일 오전에는 전술핵 공격을 모의한 탄도미사일 발사훈련이 실시됐다. 조선중앙통신은 “평안북도 철산군에서 발사된 전술탄도미사일은 800㎞ 사거리에 설정된 동해상 목표 상공 800m에서 정확히 공중 폭발함으로써 핵전투부에 조립되는 핵폭발조종장치들과 기폭장치들의 동작 믿음성이 다시 한번 검증됐다”고 전했다. 이어 “미사일에는 핵전투부를 모의한 시험용 전투부가 장착됐다”고 밝혔다.<br><br>이번 ‘모의 핵공격 훈련’은 광화문·용산 등 서울 중심부를 노린 것으로 분석된다. 실제로 전술핵무기를 공중에서 터트릴 경우 지상 파괴 반경이 수㎞에 달할 것으로 전문가들은 보고 있다. 양욱 아산정책연구원 연구위원은 “지상 폭발은 지하의 군사시설 등을 파괴하기 위해 사용되지만 공중 폭발은 파괴력을 최대화해 피해를 확산하기 위해 사용된다”며 “특히 건물이 많은 대도시에 적절한 공격 방법”이라고 설명했다.<br><br>신범철 국방부 차관은 SBS라디오 인터뷰에서 “최근 북한의 행동을 보면 사실관계와 약간 다른 과장된 보도를 하고 있다”면서도 “(북한의 핵능력이) 사실상 실전배치가 임박한 정도의 수준은 와 있다”고 평가했다.<br><br>둘째 딸 주애를 데리고 훈련을 참관한 김정은 국무위원장은 “핵을 보유하고 있는 국가라는 사실만을 가지고서는 전쟁을 실제적으로 억제할 수가 없다”며 “실지 적에게 공격을 가할 수 있는 수단으로 언제든 적이 두려워하게 신속 정확히 가동할 수 있는 핵공격태세를 완비할 때에라야 전쟁억제의 중대한 전략적 사명을 다할 수 있다”고 말했다.<br><br>특히 김 위원장이 “핵무력 건설의 중요 방향과 핵무력 전쟁준비에 나서는 전략적 과업을 제시했다”고 밝혀 향후 7차 핵실험 등 고강도 도발이 우려된다. 양무진 북한대학원대 총장은 “북한이 정찰위성, 대륙간탄도미사일(ICBM) 정상각도 발사 등의 수순으로 나아갈 것으로 보인다”며 “ICBM 발사를 통해 단분리, 대기권 재진입과 함께 대규모 폭발력을 보여주는 데 집중할 것 같다”고 말했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-03-20T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292704&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·일 관계 ‘물꼬’에도… 오염수·위안부 문제 등 난제 산적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032021270559563_1679315225_0924292764.jpg\"></center><br>지난 16일 한·일 정상회담을 계기로 양국 관계 정상화의 첫 단추가 끼워졌다는 평가가 나온다.<br><br>그러나 한·일 앞에 갈등을 야기할 수 있는 지뢰들이 줄줄이 깔려 있다. 가장 대표적인 장애물은 후쿠시마 원자력발전소 오염수 방류 문제다. 일본은 올해 여름쯤 오염수 방류를 본격 시작할 계획이다.<br><br>이런 상황에서 기시다 후미오 일본 총리가 한·일 정상회담에서 윤석열 대통령에게 일본군 위안부 합의 이행과 함께 후쿠시마 수산물 등에 대한 수입규제 철폐를 요구했다고 산케이신문이 20일 보도했다. 다만 산케이는 “이들 문제에 진전이 없었다”고 전했다.<br><br>한국은 2011년 후쿠시마 원전 사고 이후 후쿠시마를 포함해 주변 8개 현의 수산물에 대한 수입을 전면 금지하고 있으며, 농산물에 대해서도 쌀과 버섯류 등 14개 현의 27개 품목에 대해 수입을 금지하고 있다.<br><br>이에 대해 대통령실 관계자는 후쿠시마 수산물 수입 문제와 관련해 “두 정상이 정상회담에서 구체적으로 어떤 얘기를 했는지는 공개할 수 없다”고 말했다. 이 관계자는 그러면서 “(한국) 정부 입장은 명확하다”며 “만일 우리 국민의 안전과 건강을 위협하는 일이 있다면 절대로 받아들일 수 없다”고 강조했다.<br><br>후쿠시마 오염수 문제에 대한 우려는 크다. 이 문제와 관련해 한국에 불리한 상황이 펼쳐지고 있다는 게 외교 전문가들의 분석이다. 한 외교소식통은 국민일보와의 전화통화에서 “미국과 국제원자력기구(IAEA)는 오염수 방출에 문제가 없다는 식의 인식을 갖고 있다”면서 “오히려 한국이 고립돼 있는 형국”이라고 지적했다.<br><br>미국 정부는 일본의 오염수 방류 결정에 대해 “국제 안전 기준에 따른 것”이라며 지지 입장을 유지하고 있다. 일본의 오염수 방류에 비판적인 나라가 한국을 제외하고는 중국밖에 없어 국제적인 연대도 쉽지 않은 상황이다.<br><br>특히 일본이 강제징용 문제에 대한 성의 있는 호응을 하지 않는 상황에서 위안부 합의 이행을 종용하거나 후쿠시마 오염수를 방류할 경우 국내 반일기류가 더 거세질 수 있는 상황이다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-03-20T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292764&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤 대통령 “근로시간 개편, 휴가·임금 불안 없게”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032019110359217_1679307063_0924292757.jpg\"></center><br>윤석열(<b>사진</b>) 대통령은 20일 ‘주 최대 69시간 근로’ 논란을 일으킨 근로시간 개편안과 관련해 “임금 및 휴가 등 보상체계에 대한 불안이 없도록 확실한 담보책을 강구하라”고 참모들에게 지시했다.<br><br>윤 대통령은 이날 용산 대통령실에서 수석·비서관회의를 주재하며 이같이 지시했다고 이도운 대통령실 대변인이 밝혔다. 정부가 추진하는 근로시간 개편안에 따르면 제대로 된 보상 없이 근로시간만 늘어나는 것 아니냐는 반발 여론이 이어지자 윤 대통령은 연일 보완책 마련을 강조하고 있다.<br><br>윤 대통령은 당정 간 사전조율 기능 강화도 지시한 것으로 알려졌다. 대통령실 관계자는 “근로시간 유연화를 위한 입법예고 과정에서 정책 수요자, 특히 MZ세대와 중소기업 등의 의견을 사전에 듣는 데 소홀했던 것 아니냐는 반성이 있었다”며 “국회의원들은 지역구에서 국민들을 대면하는 만큼 그런 피드백을 입법에 참고하자는 대화가 있었다”고 전했다.<br><br>대통령실은 근로시간 개편안 보완책을 마련하는 동시에 개편안의 본래 취지를 설명하는 데도 공을 들이고 있다. 대통령실 고위 관계자는 “지금 바꾸고자 하는 제도로 가더라도 급격한 장시간 노동으로 갈 가능성은 작다”며 “(개편 방향은) 세계적 추세에 맞춰서 근로시간을 줄여가자는 것”이라고 강조했다.<br><br>이 관계자는 윤 대통령의 ‘주 60시간 이상은 무리’ 발언에 대해서도 “매주 60시간씩 계속 일하면 너무 힘들지 않느냐는 개인적인 생각에서 말씀한 것”이라며 “어떤 가이드라인을 주기 위해 한 말은 아니었다”고 밝혔다. 그러면서 “다양한 의견을 수렴하겠다고 한 말씀으로 이해해 달라”고 덧붙였다.<br><br>정부가 설명하는 근로시간 개편안의 취지는 현행법상 월 최대 근로시간인 252시간 총량 내에서 일이 많은 때는 주 52시간 이상 몰아서 일하고, 나머지 주에 더 적게 일할 수 있게 한다는 것이다. 특히 근로시간 계산 단위를 분기로 잡으면 총 근로시간에서 10%를 줄이고, 반년으로 할 때는 20%, 연 단위로 할 때는 30%를 줄이도록 설계했다는 점을 강조하고 있다.<br><br>정현수 문동성 기자","date":"2023-03-20T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292757&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 탄도미사일 ‘V자 형태’ 화염… 사일로 또는 수직발사대 발사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032021050459498_1679313904_0924292725.jpg\"></center><br>북한이 지난 19일 단거리탄도미사일 KN-23을 발사했을 때 화염이 이례적으로 ‘V자’ 형태로 솟구쳐 미사일 발사 플랫폼에 변화가 있는 것 아니냐는 분석이 나온다. 기존 이동식발사차량(TEL)이 아닌 사일로(지하에 매설된 원통형 발사관)에서 미사일을 쐈을 가능성이 제기된다. 북한이 이번에 사일로에서 쐈다면 첫 사례다. 발사 플랫폼에 변화를 주는 것은 한·미의 요격망을 회피하면서 미사일 대응에 혼란을 주려는 의도로 풀이된다.<br><br>북한은 그동안 지상이나 열차에 실은 TEL에서 KN-23을 발사해 왔다. 이때 화염은 평지 바닥에서 옆으로 퍼져나가는 형태를 보였다. 반면 조선중앙통신이 20일 공개한 KN-23 발사 사진을 보면 화염과 연기가 V자로 솟아오른다.<br><br>사일로에서 발사하면 화염과 연기가 V자 모양을 보인다는 게 일부 전문가의 주장이다. 사일로는 지면에 돌출된 시설물 없이 은폐가 가능해 원점 확인이 어렵다는 특징이 있다. 북한이 사일로 플랫폼을 곳곳에 갖춘다면 발사 미사일 수를 대폭 늘리게 돼 우리 군의 미사일 방어체계인 킬체인을 무력화시킬 수 있다는 우려가 제기된다.<br><br>하지만 발사 장소의 문제나 건설비용 대비 실익을 고려할 때 사일로가 아니라 동창리 서해위성발사장의 수직 엔진시험 발사대를 이용했을 수 있다는 관측도 나온다. 신종우 한국국방안보포럼 전문연구위원은 “북한이 시험발사를 동창리에서 진행한 것으로 보인다”며 “기동성과 은밀성이 좋은 TEL을 두고 굳이 사일로를 건설할 실익이 없다”고 말했다.<br><br>합동참모본부 관계자는 “북한 공개 보도에 나타난 다양한 요소를 평가하고 있다”고 말했다.<br><br>북한이 공개한 발사훈련 사진에서 김정은 국무위원장 옆 군복 차림의 인물이 모자이크 처리돼 그 정체에도 관심이 쏠린다. 군 장성으로 보이는 그는 혼자 선글라스와 마스크를 착용한 모습이었다. 이날 훈련 참관 인사들에 대한 북한 매체 보도를 토대로 이 남성이 전술핵운용부대를 총지휘하는 연합부대장이거나 미사일총국장일 가능성이 거론된다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-03-20T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292725&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 해커조직발 악성 이메일 주의보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2022122520090446651_1671966544_0924292742.jpg\"></center><br>국가정보원이 독일의 정보기관과 손잡고 북한 해커조직 ‘킴수키(Kimsuky)’ 해킹 수법을 공개하며 ‘악성 이메일’에 대한 각별한 주의를 당부했다. 국정원은 독일 ‘연방헌법보호청(BfV)’과 합동으로 ‘탈륨’ ‘벨벳’ ‘천리마’ 등으로도 불리는 북한 해커조직 ‘킴수키’의 신종 사이버 공격 유형을 다룬 합동 보안 권고문을 20일 발표했다.<br><br>북한 정찰총국과 연계된 킴수키는 2014년 ‘한국수력원자력 해킹 사건’으로 국내에 널리 알려졌으며, 이후로도 대한민국 국회 등을 상대로 지속적인 해킹 시도를 벌여 왔다.<br><br>국정원과 BfV가 이날 공개한 해킹 수법은 모두 이메일을 통한 정보 절취다. 첫 번째는 특정 대상을 공격하는 ‘스피어피싱’으로 ‘크로미움 브라우저’라는 특정 웹브라우저 이용자를 대상으로 삼았다. 국정원에 따르면 킴수키는 ‘크로미움 브라우저’ 사용자를 대상으로 악성 링크가 포함된 이메일을 보내고, 피해자가 악성 확장프로그램을 설치하도록 유도했다. 피해자가 이를 설치하면 이때부터 킴수키는 별도의 로그인 절차 없이 피해자의 이메일을 실시간으로 훔쳐올 수 있었다. 크로미움 브라우저는 구글에서 개발하는 오픈소스 웹브라우저다.<br><br>두 번째는 안드로이드 운영체제를 이용하는 스마트폰 이용자를 대상으로 하는 광범위한 해킹이다. 킴수키는 피싱메일을 통해 확보한 피해자의 구글 아이디와 비밀번호를 이용해 PC에서 피해자의 계정에 로그인했다. 이어 피해자 PC와 휴대전화의 구글 계정이 자동으로 ‘동기화’되면 킴수키는 피해자의 휴대전화에 악성앱을 설치, 스마트폰 자료를 훔쳐갔다고 국정원은 설명했다.<br><br>국정원은 “북한 정찰총국과 연계된 킴수키의 최근 공격이 대부분 스피어피싱을 통해 이루어지고 있다”면서 “사용자가 직접 ‘악성 이메일 판별 방법’을 배우고 의심스러운 이메일을 받게 되면 유의사항을 준수하라”고 권고했다.<br><br>이번 권고문은 지난 2월 ‘한·미 사이버보안 권고문’에 이어 국정원이 해외 정보기관과 공동 발표한 두 번째 권고문이다. 백종욱 국정원 3차장은 “국정원은 세계 각국과 합동 보안 권고문을 지속해서 발표할 것”이라고 말했다.<br><br>최승욱 김영선 기자 applesu@kmib.co.kr","date":"2023-03-20T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292742&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 “의원 수 늘리기 절대 없다”… 비판여론 사전 차단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032019070459208_1679306824_0924292714.jpg\"></center><br>국민의힘은 내년 4월 총선을 앞두고 현행 300명인 국회의원 정수를 늘리는 일은 절대 없을 것이라고 못 박았다.<br><br>국회 정치개혁특별위원회 소위원회가 지난 17일 의결한 국회의원 선거제도 개편안 3개 안 중에서 2개 안이 국회의원 정수를 50명 늘리는 내용을 포함하자, 증원 반대 입장을 분명히 하고 나선 것이다. 이는 국회의원 증원에 대한 비판 여론을 사전에 차단하기 위한 의도로 풀이된다.<br><br>김기현 국민의힘 대표는 20일 국회에서 열린 최고위원회의에서 “국회의원 정수는 절대로 증원하지 않겠다”고 말했다. 김 대표는 이어 “느닷없이 의원 수를 증원하겠다는 말이 나오는데, 어떤 경우에도 의원 수가 늘어나는 것을 허용하지 않겠다”며 “의원 수가 늘어나는 안은 아예 안건으로 상정할 가치조차 없다”고 강조했다.<br><br>주호영 원내대표도 정개특위 소위가 의결한 3개 안에 대해 “우리 당 뜻과 전혀 다른 안건들이 통과됐다”면서 “의원 정수를 늘려서는 안 된다는 것을 분명히 했는데, 그런 내용이 전혀 반영되지 않은 채 의원 정수 50석을 늘리는 안 2개를 넣어 통과시켰다”고 비판했다. 주 원내대표는 그러면서 “저희는 지금 제도가 가진 문제점을 고쳐야 한다는 데 뜻을 같이하지만, 의원 정수를 늘리는 꼼수는 절대 받아들이지도 않고 허용하지 않겠다”고 목소리를 높였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032019070459209_1679306824_0924292714.jpg\"></center><br>국회의원 299명이 모두 참여해 선거제 개편안을 논의하는 국회 전원위원회는 27일 열릴 예정이다. 주 원내대표는 기자들과 만나 “22일에 있을 정개특위 전체회의 전에 우리 당 의견이 반영된 안을 중심으로 논의될 수 있도록 해야 한다”면서 “그렇지 않으면 전원위 개최 여부는 다시 판단할 수밖에 없다”고 말했다.<br><br>국민의힘 내부에서도 국회의원 증원에 대한 반대 의견이 줄을 이었다. 여의도연구원장으로 내정된 박수영 의원은 페이스북 글을 통해 “선거제 개편을 위해 정개특위가 내놓은 3개 안 모두 반대한다”며 “여야 간에 ‘의원 정수는 늘리지 않겠다’ 등 기준부터 합의하면 좋겠다”고 강조했다. 조경태 의원도 국회에서 기자회견을 열어 “때만 되면 고질병처럼 도지는 ‘국회 밥그릇 챙기기’”라며 “오히려 비례대표 폐지와 선거구 개편을 통해 국회의원 수를 최소 100명 이상 줄여야 한다”고 주장했다.<br><br>앞서 국회 정개특위는 전원위에 올릴 선거제 개편 관련 3개 안을 의결했다. 첫째 안은 지역구 국회의원 253명인 현행 체제를 유지하되 비례대표를 6개 권역별로 뽑는 방식이다. 비례대표는 현행 47명에서 97명으로 50석 늘어난다. 두 번째 안은 준연동형 비례대표제를 적용하는 방식인데, 역시 비례대표는 97석으로 50석이 증가된다. 마지막 안은 도농복합선거구제를 적용하는 방식으로, 지역구 의석을 줄이고 비례대표를 증원한다. 도시는 중대선거구제를 채택해 3~10명을 뽑고 농촌은 1명을 선출하는 소선거구제를 각각 적용하면서 의원 정수는 현행 300명을 유지한다.<br><br>박민지 구자창 박성영 기자 pmj@kmib.co.kr","date":"2023-03-20T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292714&code=11121100&sid1=pol"}]