[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"고민정 “女 애 셋 낳는데 男 병역면제? 이런 꼰대정책”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032808215878049_1679959318_0018097735.jpg\"></center><br>국민의힘이 저출산 대책으로 ‘20대에 자녀 셋 낳은 아빠’의 병역 면제를 검토했던 것과 관련해 고민정 더불어민주당 최고위원은 “꼰대도 이런 꼰대가 없다”고 비판했다.<br><br>고 최고위원은 27일 국회에서 열린 최고위원회의에서 국민의힘이 최근 저출산 대책으로 30세 이전에 자녀를 3명 이상 낳을 경우 남성의 병역을 면제하는 방안을 검토한 것에 대해 “아이는 여성이 낳는데 왜 남성에게 혜택이 주어지냐, 30대 이전에 애 셋을 낳는 게 현실적으로 가능한 일이냐는 비난이 쇄도하고 있다”며 이같이 밝혔다.<br><br>고 최고위원은 “경제활동은 기본적으로 남성들이 하니 병역 면제를 통해 일하게 해주겠다는 전근대적 발상이 그 시작점이 아닌가 싶다”면서 “이번엔 자녀 수에 따라 증여 재산 공제를 차등 확대하겠다며 아이 셋을 낳으면 4억원까지 조부모에게 증여받아도 세금을 내지 않도록 하겠다고 한다”고 지적했다.<br><br>이어 “말 그대로 부자 맞춤형 정책”이라며 “상속은커녕 안정적인 일자리를 구하지 못해 전·월세에 전전긍긍해야 하는 사람들이 수두룩한데 국민의힘은 별나라 사람들인가 싶다”고 목소리를 높였다.<br><br>그는 “4억 증여를 받을 만한 청년들이 애를 낳지 않는 게 아니라 주거비·사교육비·생활비 부담에 허덕이는 청년들, 상속받을 돈이 없는 청년들이 애를 낳지 못하는 것”이라며 “물려받을 재산이 없어도 아이만큼은 국가가 든든한 조부모 역할을 할 수 있게끔 제도를 만들어야 한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032808241178054_1679959452_0018097735.jpg\"></center><br>고 최고위원은 또 “이미 태어난 아기들이라도 국가가 책임지고 키울 수 있도록 한부모 자녀들에 대한 전폭적인 지원이 필요하다”며 “미혼부와 미혼모 등 한부모에게 월 20만원의 아동양육비가 지원되고 있다. 아빠든 엄마든 한 사람의 부재가 고작 20만원으로 채워질 것으로 생각하는 것이 아닌가”라고 꼬집었다.<br><br>그는 “인구위기가 심각하다고 말하면서 태어난 아기들조차 삐뚤어진 시선으로 대하는 국가를 보고 한부모들이 느낄 공포와 절망은 상상할 수조차 없다”며 “정부와 여당은 꼰대 정책 개발을 멈추고 파격적 제도 개발까지 포함해서 공론화를 본격적으로 시작해주시길 바란다”고 촉구했다.<br><br>앞서 국민의힘은 저출산 대책으로 30세 이전에 자녀 3명 이상을 낳으면 남성의 병역을 면제하는 안을 내부적으로 검토했다는 보도가 지난 22일 나왔다. 이를 두고 ‘현실성 없다’는 비판이 터져나오자 유상범 수석대변인은 같은 날 오후 언론 공지를 통해 “국민의힘에서 공식 제안한 바 없으며 추진할 계획도 없다”고 선을 그었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-27T23:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097735&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “언제 어디서든 핵무기 사용 완벽 준비”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032808530578094_1679961185_0018097696.jpg\"></center><br>김정은 북한 국무위원장이 핵무기병기화사업을 지도하면서 “그 언제든, 그 어디에든 핵무기를 사용할 수 있게 완벽하게 준비되여야 영원히 핵무기를 사용하지 않게 될 것”이라고 말했다.<br><br>북한 조선중앙통신은 28일 김 위원장이 “조선민주주의인민공화국 핵무기연구소로부터 핵무기발전방향과 전략적방침에 따라 공화국핵무력을 질량적으로 강화하기 위한 최근 년간의 사업정형과 생산실태”에 대해 보고 받았다고 전했다.<br>통신에 따르면 김 위원장은 “우리 핵무력의 철저한 대응태세를 다져나가는 사업에서 절대로 만족을 몰라야 하며 핵력량의 끊임없는 강화를 위해 계속 노력해야 한다”며 “그 언제든, 그 어디에든 핵무기를 사용할 수 있게 완벽하게 준비되여야 영원히 핵무기를 사용하지 않게 될 것”이라고 말했다.<br><br>이어 “상상을 초월하는 강력하고 우세한 핵무력이 공세적인 태세를 갖출 때라야 적이 우리를 두려워하고 우리 국권과 제도와 인민을 감히 건드릴 수 없게 된다”고 강조했다고 보도했다. 그러면서 “핵무기연구소와 원자력부문에서 핵무기보유량을 기하급수적으로 늘일데 대한 당중앙의 구상을 철저히 관철하기 위해 무기급핵물질생산을 전망성있게 확대하며 계속 위력한 핵무기들을 생산해내는데 박차를 가해나가야 한다”고 지시했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032808541978098_1679961259_0018097696.jpg\"></center><br>김 위원장은 “참으로 간고하고도 머나먼 핵보유의 길을 굴함없이 걸어왔다”며 “강력한 억제력을 비축한 우리 핵무력이 상대할 적은 그 어떤 국가나 특정한 집단이 아니라 전쟁과 핵참화 그 자체”라고 말했다. 그러면서 “우리 당의 핵력량증강로선은 철두철미 국가의 만년안전과 지역의 평화와 안정수호에 그 목적이 있다”고 강조했다.<br><br>이날 핵무기병기화사업 지도에는 ‘핵개발 총책’인 홍승무 당 중앙위 제1부부장을 비롯한 군수공업부 일군(간부)들과 핵무기연구소 및 미사일총국의 간부들이 참가했다고 통신은 전했다.<br><br>한편 북한은 27일 핵습격을 가정해 핵공중폭발타격방식의 교육시범사격을 진행한 사실도 공개했다.<br><br>조선중앙통신은 이날 “중부전선의 중요 화력타격 임무를 담당하고 있는 미싸일부대에서 3월 27일 관하 구분대들을 중요 화력타격 임무 수행 절차와 공정에 숙련시키기 위한 시범교육사격 훈련을 진행하였다”고 보도했다.<br><br>통신은 이번 훈련에 “군부대 직속 교육중대가 동원되였으며 지상대지상 전술탄도미싸일 2발로 핵 공중폭발 타격 방식의 교육시범사격을 진행하였다”고 전했다. 발사된 전술탄도미사일에는 “핵전투부를 모의한 시험용 전투부”가 장착됐고, “평양시 력포구역에서 함경북도 김책시 앞 목표섬을 겨냥해 가상적인 핵습격을 진행하면서 표적상공 500m에서 전투부를 공중폭발시켰다”고 주장했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-27T23:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097696&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 옷에 흰 얼룩…北전문가 “책임자 총살 당할수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032807591978018_1679957959_0018097684.jpg\"></center><br>북한이 한미 연합훈련에 반발해 연일 미사일 도발을 감행하고 있는 가운데, 김정은 국무위원장의 옷에 얼룩이 묻은 모습이 언론에 노출돼 책임자가 최고 사형에까지 처해질 수 있다는 전문가 분석이 나왔다.<br><br>27일(한국시간) 영국 미러 등 외신에 따르면 미국 싱크탱크 스팀슨센터의 북한 전문가인 마이클 매든 객원 연구원은 최근 자신이 운영하는 북한 전문 웹사이트에서 “김 위원장 옷에 묻은 흰색 얼룩을 보고 매우 놀랐다”며 “얼룩 묻은 옷을 입은 김 위원장을 공식석상에 내보낸 책임자들은 노동교화형이나 심지어 사형에 처할 수 있다”고 주장했다.<br><br>앞서 김 위원장이 지난 16일 대륙간탄도미사일(ICBM) ‘화성-17형’ 발사훈련 현지 지도에 나선 모습을 이튿날 조선중앙TV가 보도했다. 공개된 사진을 보면 김 위원장이 입고 있는 갈색 외투 소매와 팔, 하단 부분에 흰색 얼룩이 지저분하게 묻어 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032808013378023_1679958093_0018097684.jpg\"></center><br>매든 연구원은 “미사일 시험발사 참관과 관련한 책임자들이 김 위원장 도착 전에 건물을 개조하면서 벽이나 출입구에 새로 페인트를 칠했고, 김 위원장의 옷에 젖은 페인트가 묻었을 것”이라며 “일각에서는 미사일 훈련과 관련한 브리핑을 위해 현장에서 사용된 칠판에서 분필 가루가 묻은 것이라는 추측도 있지만, 정확한 원인을 알 수 없다”고 말했다.<br><br>그는 “일반적으로 북한에서 최고지도자를 화나게 한 사람은 직급 강등이나 강제노동 등에 처하는데, 북한의 최고지도자가 기분이 나쁜 상태가 아니라면 이런 일로 누군가가 총살당하지는 않을 것”이라면서도 “김 위원장이 이에 화가 났다면, 아마도 소수의 책임자가 1~2개월 동안 건설 현장이나 농장으로 보내질 수 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032808003378020_1679958033_0018097684.jpg\"></center><br>매든 연구원은 다만 김정일 국방위원장 시절 매우 사소한 일로 부하직원이 총살당한 전례가 있다는 점을 강조했다. 그는 “공식적으로 확인되지는 않았지만 김정일의 개인 비서가 책상에 앉아 담배 한 개비를 피웠다가 이를 발견한 김정일이 그를 총살한 사례도 있다”고 언급했다.<br><br>미러는 과거 북한 정보 요원이 김정은을 ‘구글링’한 것이 드러나 사형당한 사례가 있다고 전했다. 북한은 주민들의 인터넷 사용을 엄격하게 통제하는데, 북한 비밀경찰국 소속 요원 중 한 명이 권한 없이 ‘김정은’의 이름을 해외 사이트에서 검색한 사실이 드러나 총살형을 받았던 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-27T23:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097684&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"독도 뺏고 강제 빼는 日교과서…대통령실 “부처서 대응”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032804580777772_1679947087_0018097288.jpg\"></center><br>일본이 2023년 초등학교 교과서에서 독도를 ‘일본의 고유영토’라고 언급하고 일제강점기 강제징용 문제에 대해 ‘강제’라는 표현을 삭제할 것이라는 전망이 나온 것과 관련해 대통령실은 구체적인 입장을 밝히지 않았다.<br><br>대통령실 핵심 관계자는 27일 일본 초등학교 사회 교과서 역사왜곡 우려에 대한 질문을 받고 “해당 부처(외교부)에서 적절하게 대응할 것”이라며 즉답을 피했다.<br><br>일본 문부과학성은 출판사 3곳이 쓴 초등학교 교과서에 대한 검정 결과를 28일 발표하는데, 이 가운데 초등학교 4~6학년용 사회 교과서에는 독도와 관련해 ‘다케시마(일본이 주장하는 독도의 명칭)는 일본의 고유영토’라는 억지 주장이 명시되고, 강제동원 관련 서술에서는 ‘강제성’을 인정하는 표현이 빠질 가능성이 큰 것으로 전해졌다.<br><br>이와 관련해 우리 정부 고위 당국자는 “일희일비한 사안을 아닐 것”이라는 반응을 보인 바 있다. 그는 27일 기자들과 만난 자리에서 “(일본에선) 지난 10여년 동안 계속 이런 일이 되풀이되고 있다”며 “중대한 변화가 있다면 당연히 문제를 제기해야 하겠지만, 지난 10여년간 해왔던 것과 같은 입장이 나온다면 전례에 비춰 대응해야 할 것이라고 생각한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032804590077773_1679947141_0018097288.jpg\"></center><br>한편 윤석열정부가 한일 정상회담 이후 일본에 대한 화이트리스트(수출관리 우대 대상국) 복원 절차에 착수한 반면 일본 정부는 관련 움직임을 보이지 않는 데 대해 대통령실 핵심 관계자는 “우리 측이 할 수 있는 조치를 우리가 먼저하고 일본 측이 어떤 조치를 할지 조금 더 지켜보겠다”는 입장을 이날 전했다.<br><br>지난 16일 한일 정상회담 이후 우리 정부는 23일부터 전략물자수출입고시 개정안을 행정예고 하는 등 일본의 화이트리스트 재편입 절차에 돌입했다. 하지만 일본은 이에 상응하는 조치를 취하지 않고 있다.<br><br>니시무라 야스토시 일본 경제산업성 장관은 지난 22일 기자회견에서 일본의 화이트리스트에 한국을 다시 포함시키는 문제에 대해 “폭넓은 분야에서 한국 측의 수출관리 제도와 운용 상황의 실효성을 확실히 확인하겠다“며 “일본으로선 어떤 결론을 미리 갖지 않고 책임 있는 판단을 해 나가겠다”고 밝힌 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-27T20:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097288&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"美 6개월 만에 핵항모 한반도 전개… 北, SRBM 2발 쏘며 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032722030477294_1679922184_0924293874.jpg\"></center><br>북한이 한·미 연합연습을 빌미로 도발을 계속하는 상황에서 미국의 핵추진 항공모함 니미츠함(CVN-68)이 한반도에 전개됐다. 니미츠함은 27일 제주도 남쪽 공해상에서 우리 해군과 연합해상훈련을 실시한 후 28일 부산에 입항한다.<br><br>북한은 동해상으로 단거리탄도미사일(SRBM) 2발을 쏘는 무력시위를 이어갔다. 지난 23일 수중드론 형태의 핵어뢰로 평가되는 ‘핵무인수중공격정’의 폭발시험을 벌인 지 나흘 만의 도발이다. 북한의 이번 도발은 핵항모를 동원한 한·미 연합해상훈련과 공세적 성격의 연합상륙훈련 ‘쌍룡훈련’ 등을 겨냥한 것으로 풀이된다.<br><br>국방부는 니미츠함을 기함으로 하는 미 제11항모강습단이 한·미동맹 70주년을 기념해 양국의 우호 협력 증진과 연합방위태세 강화를 위해 28일 부산작전기지에 입항한다고 밝혔다. 미 핵항모의 한반도 전개는 지난해 9월 로널드 레이건함(CVN-76) 이후 6개월 만이다.<br><br>제11항모강습단은 부산 입항에 앞서 이날 제주도 남쪽 공해상에서 우리 해군의 이지스구축함 세종대왕함·구축함 최영함과 함께 연합 실기동훈련 ‘전사의 방패’(WS·워리어실드) 일환으로 항모 호송훈련과 방공전 등 해상훈련을 실시했다. 미 제11항모강습단은 니미츠함을 포함해 이지스순양함 벙커힐함, 이지스구축함 웨인 E 메이어함 및 디케이터함 등으로 구성됐다.<br><br>니미츠함은 전투기 F/A-18 ‘슈퍼호넷’과 전자전기 EA-18G ‘그라울러’, 조기경보통제기 E-2 ‘호크아이’ 등 함재기 90여대를 적재할 수 있어 ‘떠다니는 군사기지’로 불린다. 비행갑판은 길이 332m·너비 76m로 축구장 3배 넓이에 달한다.<br><br>니미츠함은 북한의 6차 핵실험 이후인 2017년 11월엔 핵항모 로널드 레이건함, 시어도어 루스벨트함(CVN-71)과 함께 동해에서 한·미 연합해상훈련을 펼친 바 있다. 부산 입항은 2013년 5월 이후 약 10년 만이다.<br><br>국방부는 니미츠함의 한반도 전개에 대해 “한·미가 합의한 ‘미국 전략자산의 적시적이고 조율된 방식의 전개’와 ‘확장억제의 행동화 공약’을 이행하는 차원”이라고 밝혔다. 미국은 한국에 ‘핵우산’이 공고하다는 점을 재확인하고, 북한을 향해선 강력한 경고 메시지를 발신한 것으로 해석된다.<br><br>북한은 이날도 도발을 멈추지 않았다. 합동참모본부는 이날 북한이 오전 7시47분쯤부터 8시쯤까지 황해북도 중화 일대에서 동해상으로 발사한 단거리탄도미사일을 포착했다고 밝혔다.<br><br>미사일들은 각각 370여㎞ 비행 후 동해상에 탄착했다. 북한이 표적으로 자주 활용하는 함경북도 길주 앞바다 알섬 방향으로 날아간 것으로 전해졌다. 북한의 이번 미사일 도발은 미 핵항모의 한반도 전개와 한·미 해군 및 해병대의 ‘쌍룡훈련’에 대한 반발 성격으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032722030577295_1679922185_0924293874.jpg\"></center><br>특히 3월 20일 시작해 4월 3일까지 실시되는 쌍룡훈련은 대규모 병력을 해안으로 침투시켜 목표 지역을 확보하는 공세적 성격의 상륙훈련으로, 북한은 이에 대해 ‘북침전쟁연습’이라며 예민하게 반응해왔다.<br><br>북한이 한·미 연합훈련의 수위에 따라 추가 도발을 감행할 것이라는 우려도 제기된다. 이와 관련해 북한이 4월로 예고했던 군사 정찰위성 발사는 물론, 고체연료 추진 대륙간탄도미사일(ICBM) 시험발사나 ICBM 정상각도 발사 등 고강도 무력시위를 시도할 수 있다는 전망이 나온다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-03-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293874&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 외교라인에 무슨 일이… 尹 방미 앞두고 외교비서관 교체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032716510676444_1679903466_0924293879.jpg\"></center><br>이문희 대통령실 외교비서관이 최근 교체된 것으로 27일 알려졌다.<br><br>윤석열 대통령의 4월 말 미국 국빈방문을 한 달 앞둔 상황에서 한·미 정상회담 의제 조율 등을 맡고 있는 주무 비서관을 바꾼 것은 상당히 이례적이라는 평가가 나온다. 앞서 김일범 전 대통령실 의전비서관이 윤 대통령의 지난 16일 방일 직전 시점에 일신상 이유로 자진 사퇴하기도 했다. 이에 따라 대통령실 외교라인에 무슨 일이 있는 것 아니냐는 의혹이 제기되고 있다.<br><br>대통령실 관계자는 27일 “이 비서관이 윤 대통령 취임 후 1년 동안 격무에 시달렸다”며 “인사를 할 시점이 됐고 업무 인수인계도 거의 끝난 것으로 알고 있다”고 말했다. 특별한 문제가 있어 교체한 것은 아니라는 취지의 설명이다.<br><br>외무고시 30회 출신인 이 비서관은 장관 정책 보좌관, 외교부 북핵외교기획단장 등을 지냈다. 지난 16∼17일 윤 대통령의 방일 때 동행해 한·일 정상회담에도 배석한 핵심 외교 참모다. 특히 윤 대통령이 5월 중순 일본 히로시마에서 개최되는 주요 7개국(G7) 정상회의를 계기로 한·미·일 정상회담도 추진하고 있는 시점에서 외교비서관의 교체는 의외라는 뒷말이 나온다.<br><br>후임에는 이충면(외무고시 26회) 국립외교원 외교안보소장이 내정된 것으로 알려졌다. 이 소장은 외교부 북미1과장과 북미국 심의관 등을 지냈다. ‘미국통’으로 분류된다.<br><br>일각에서는 문책성 인사일 가능성도 제기된다. 윤 대통령의 방미 일정 조율 과정에서 다소 불미스러운 일이 발생했고, 이 비서관이 이에 대한 책임을 진 것 아니냐는 얘기가 나오고 있다.<br><br>김일범 전 의전비서관의 사퇴에 대해서도 석연치 않다는 주장이 계속된다. 김 전 비서관은 지난 10일 일부 직원에게 사퇴 사실을 알렸다고 한다. 당시에도 대통령 의전 실무를 담당하는 비서관이 윤 대통령의 일본 방문 직전에 사퇴한 것은 이례적이라는 지적이 나왔다.<br><br>김 전 비서관을 시작으로 이 비서관까지 교체되면서 윤 대통령의 미국 국빈방문 조율이 매끄럽게 진행되지 않는 것 아니냐는 우려도 제기된다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-03-27T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293879&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"때릴수록 존재감 커지는 한동훈… 탄핵 띄우자 ‘총선 차출’ 재부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032719130476887_1679911984_0924293853.jpg\"></center><br>한동훈 법무부 장관의 내년 4월 총선 ‘차출론’이 다시 고개를 들고 있다. 더불어민주당이 헌법재판소의 ‘검수완박’(검찰 수사권 완전 박탈) 법안 유효 결정 이후 한 장관에 대한 탄핵 등을 주장하며 공격 수위를 높인 데 대한 반작용이다. 다만, 한 장관은 27일 “법무부 장관으로서 할 일이 굉장히 많고, (차출설은) 저와 무관한 일”이라며 선을 그었다.<br><br>국민의힘 내부에서는 한 장관의 ‘총선 역할론’과 관련해 “젊은 층과 보수층의 지지를 동시에 끌어모을 수 있는 최고의 카드”라는 주장과 함께 “중도층 흡수에는 도움이 되지 않을 것”이라는 반론이 교차하는 상황이다.<br><br>한 장관은 이날 국회에서 기자들과 만나 탄핵 공세에 대해 “탄핵이라는 말이 민주당 정치인들이 기분에 따라 할 수 있는 말이 되는 것에 대해서 안타깝게 생각한다”면서도 “나는 피하지 않겠다”고 말했다.<br><br>국민의힘은 일제히 한 장관을 엄호하고 나섰다. 김기현 대표는 국회에서 열린 최고위원회의에서 “(민주당이) 법무부 장관 탄핵을 운운하고 있는데 ‘강도 짓이 들통나자 경찰관에게 책임을 묻겠다’는 행태와 다름없다”며 “억지도 이런 억지가 없다”고 비판했다.<br><br>박수영 여의도연구원장은 CBS라디오 인터뷰에서 “탄핵은 너무 심한 얘기”라고 지적했다. 박 원장은 이어 “윤석열 대통령을 추미애 장관이 검찰총장 최초로 징계하지 않았나”라며 “그러다 완전히 국민적인 히어로로, 영웅으로 부상했는데 한 장관 탄핵까지 추진하다가는 자칫하면 똑같은 전철을 밟을 수 있다”고 말했다.<br><br>성일종 국민의힘 의원도 KBS라디오에서 “한 장관이 무슨 법을 위반했나”라며 “민주당이 이재명 대표부터 탄핵하면 모르겠다”고 비꼬았다.<br><br>한 장관이 주목받을수록 여권에서는 ‘한동훈 차출론’이 힘을 받고 있다. 박 원장은 “(한 장관이 총선에) 등판했으면 좋겠다”며 “한 장관은 서울 출신인데, 다음에 나오는 정치 지도자는 서울 출신이 나와서 영호남 지역갈등까지 전부 없애버리고, ‘586세대’를 퇴장시키는 역할을 해 줬으면 좋겠다”고 말했다.<br><br>국민의힘 한 초선 의원은 “내년 4월 총선에서 국민의힘을 승리로 이끌 수 있는 대표선수가 현재로선 한 장관밖에 보이지 않는다”면서 “한 장관이 젊고 논리적인 데다 민주당과 싸움에서 전투력도 대단하다”고 평가했다. 그러나 수도권 의원은 “국민의힘이 한 장관에게 기대는 모습을 보이는 것은 도움이 되지 않는다”며 “한 장관이 계속 정쟁의 중심에 서 있어 오히려 위험 요인이 될 수도 있다”고 지적했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-03-27T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293853&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “李 위증교사 수사대상”… 野 “검수원복 되돌려라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032722140377327_1679922843_0924293918.jpg\"></center><br>한동훈 법무부 장관이 최근 새롭게 불거진 이재명 더불어민주당 대표의 ‘위증교사 의혹’에 대해 “(검찰이) 수사할 수 있을 것 같다”고 말했다. 한 장관이 추진한 ‘검수원복’(검찰 수사권 원상 복구) 시행령을 근거로 해당 의혹이 검찰의 직접 수사대상이 될 수 있다는 점을 명확히 한 것이다.<br><br>앞서 서울중앙지검은 이 대표의 공직선거법 위반 사건과 관련해 2019년 2월 이 대표에게 유리한 내용으로 위증한 혐의를 받는 A씨에 대해 지난 23일 구속영장을 청구했다. 이와 관련해 이 대표가 위증을 교사한 것 아니냐는 의혹이 새롭게 제기된 상태다.<br><br>한 장관은 27일 국회 법제사법위원회에 출석해 이 대표의 위증교사 의혹에 대해 “(현재 검수원복) 시행령상으로 새로 (수사를) 개시할 수 있고, 관련 사건으로도 수사할 수 있을 것 같다”고 밝혔다. 한 장관은 이어 “위증이나 무고는 검찰 단계에서 확인할 수 있는 것이지, 경찰 단계에서는 확인할 수 없는 것이기 때문에 실질적으로 수사가 막혀 있었다”며 “(검수원복) 시행령 개정으로 상당 부분 개선돼 가고 있다”고 강조했다.<br><br>앞서 법무부는 지난해 9월 시행령인 ‘검사의 수사개시 범죄 범위에 관한 규정’을 개정해 ‘검수완박’(검찰 수사권 완전 박탈)으로 줄어든 검사의 직접 수사 범위를 다시 넓힌 바 있다. 이때 위증도 검찰 직접 수사 범위에 포함됐다.<br><br>이날 한 장관과 민주당은 헌법재판소의 ‘검수완박’ 법안 유효 결정을 두고 공방을 벌였다. 김승원 민주당 의원은 “주위에 열 명 중 열 명은 한 장관의 (권한쟁의심판) 청구는 ‘각하’라는 의견이었다”면서 “국민에게 사과해야 하지 않느냐”고 압박했다. 그러나 한 장관은 “(헌재가) 입법 과정에서 ‘위장 탈당’의 위헌·위법을 명확하게 지적한 상황에서 사과는 제가 아니라 민주당 의원들께서 해야 한다고 생각한다”고 받아쳤다.<br><br>민주당은 개정된 ‘검수원복’ 시행령을 되돌려야 한다고 집중 공세를 폈다. 그러자 한 장관은 “도대체 깡패·마약·무고·위증 수사를 못하게 되돌려야 하는 이유를 묻고 싶다”며 물러서지 않았다. 한 장관은 “오히려 국민을 범죄에서 보호하기 위해 이를 지키는 게 더 중요해졌다”고 주장했다.<br><br>한 장관은 민주당을 중심으로 탄핵론이 거론되는 데 대해서도 불쾌한 심정을 그대로 드러내기도 했다. 한 장관은 “탄핵이란 말이 깃털처럼 가볍게 쓸 수 있는 말인지는 저도 몰랐다”고 말했다. 그러면서 “저더러 사퇴하라고 하는데, 만약 헌재 결과가 4대 5(각하)가 아니라 5대 4(인용)였으면 (검수완박)법을 밀어붙인 민주당 의원들이 다 사퇴할 생각이었는지 묻고 싶다”고 날을 세웠다.<br><br>한 장관은 국가수사본부장에 임명됐다가 낙마한 정순신 변호사 관련 ‘인사부실 검증’ 논란에는 “(학교폭력 논란을) 제가 알았다면 그냥 넘어가지 않았을 것”이라고 말했다. 이어 “검·경에서 걸러냈으면 이런 일로 (피해자가) 아픔을 겪는 일이 없었을 텐데 그 점은 대단히 가슴 아프게 생각한다”고 설명했다.<br><br>한편 여야는 ‘노란봉투법’으로 불리는 노동조합 및 노동관계조정법 개정안에 대해서는 입장차를 좁히지 못한 채 논의를 보류했다. 야당이 추진 중인 노란봉투법은 파업 노동자에 대한 기업의 무분별한 손해배상 청구를 제한하는 내용이 핵심이다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-03-27T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293918&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “모든 정책 당정 긴밀 협의”… 박대출-이관섭 ‘핫라인’ 가동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023030710555625081_1678154156_0924293904.jpg\"></center><br>윤석열 대통령이 정부와 국민의힘에 ‘정책 소통’을 강하게 주문했다. ‘주 최대 69시간 근무’ 논란과 같은 정책 혼선의 재발을 막겠다는 의도다.<br><br>윤 대통령은 27일 수석·비서관회의에서 “법률안과 예산안을 수반하지 않는 정책도 모두 당정 간에 긴밀하게 협의하라”며 “그 과정에서 국민 여론이 충분히 반영되도록 하라”고 지시했다. 윤 대통령은 이날 한덕수 국무총리와의 주례회동에서도 “지난 23일 (국회에서) 통과된 양곡관리법 (개정안) 대응 방안에 대해 긴밀한 당정 협의를 통해 의견을 모아줄 것”을 당부했다.<br><br>윤 대통령은 정부부처와 여론에 민감한 여당이 적극적인 소통을 통해 특정 정책이 발표되기 전에 ‘국민 눈높이’에서 충분한 정책 검토를 진행할 것을 주문한 것이다. 특히 저출산고령화 대책, 노동·교육·연금 ‘3대 개혁’ 등 국정 과제를 추진하는 데 있어 여론의 반발을 최소화하고, 국민의 동의를 구하는 것이 가장 중요하다는 점을 강조한 것으로 분석된다.<br><br>대통령실 관계자는 기자들과 만나 “여당 지도부가 새로 들어섰기 때문에 ‘당정이 국정 운영에 책임을 지고 함께 가자’ ‘정부는 정부대로, 당은 당대로 맡은 역할과 책임을 다하자’ 이런 취지로 보면 될 것 같다”고 설명했다.<br><br>윤 대통령은 지난 13일 국민의힘 새 지도부와의 첫 만찬에서 이미 ‘당정 일체’와 ‘대통령실과 여당의 소통 강화’를 주문했다. 당시 김기현 대표의 건의로 윤 대통령과 김 대표 간 회동을 월 2회 갖기로 했다. 당정은 또 고위 당정협의회를 수시로 열기로 했다.<br><br>당정은 정책 공조를 위한 채널로 박대출 국민의힘 신임 정책위의장과 이관섭 대통령실 국정기획수석 간에 ‘핫라인’을 가동키로했다. 박 정책위의장과 이 수석은 주요 정책에 대한 사전조율 작업을 주도할 것으로 알려졌다.<br><br>김 대표는 이날 최고위원회의 후 기자들에게 “(당과 대통령실이) 실제 실시간으로 매우 긴밀하게 서로 카운터파트가 돼서 협의와 필요한 사항에 대한 공조를 계속해 나갈 것”이라며 “당정 협의가 지금보다 훨씬 밀도 있고 신속하게 사전적으로 진행될 것”이라고 강조했다.<br><br>이진복 대통령실 정무수석도 정대철 신임 헌정회장 예방 뒤 기자들과 만나 당정 소통강화 기조에 대해 “당의 정책 조정 기능을 대폭 강화하고 각 정책 파트가 좀 더 적극적으로 정부와 소통해 국민 불편함을 최소화할 수 있도록 이끌어 달라는 (윤 대통령의) 뜻”이라고 설명했다. 이 수석은 이어 “아마 지금보다는 훨씬 더 당정회의가 자주 개최될 것”이라고 말했다.<br><br>김대기 대통령 비서실장이 지난 20일 고위 당정협의회에서 “대통령(이 주관하는) 행사에 의원들의 참여를 늘리겠다”고 밝힌 것도 당정 소통을 강화하겠다는 의도다.<br><br>윤 대통령은 특히 근로시간 유연화 방안이 ‘주 최대 69시간 근로’ 논란으로 잘못 알려졌다고 판단하고 제대로 된 정책 마케팅을 강조하고 있다. 이를 위해 윤 대통령은 지난 21일에 이어 28일에도 국무회의를 직접 주재하면서 국민과의 정책 소통 강화를 내각에 거듭 주문할 예정이다. 국무회의는 그동안 대통령과 총리가 1주일씩 번갈아가면서 진행해 왔다. 대통령실 핵심 관계자는 “개혁과제 추진을 위해서는 국민과의 소통이 중요하고, 당정이 더 협력해야 한다고 각별히 당부하기 위해 윤 대통령이 28일에도 직접 국무회의를 주재할 것”이라고 설명했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-03-27T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293904&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘호남·친문’ 이재명, 당직개편… ‘진짜 비명은 없다’ 비판도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032719120376883_1679911923_0924293882.jpg\"></center><br>이재명 더불어민주당 대표가 27일 당직 개편을 전격 단행했다. 비명(비이재명)계의 인적 쇄신 요구를 수용한 결과다. 정책위의장과 전략기획위원장 등 주요 당직자가 교체됐다. 그러나 내년 4월 총선의 공천 실무를 담당할 조정식 사무총장은 유임돼 비명계의 반발이 계속될 것이라는 전망도 나온다.<br><br>이 대표는 이날 지명직 최고위원에 광주가 지역구인 송갑석 의원을, 정책위의장에는 3선의 김민석 의원을 각각 임명했다. 또 전략기획위원장과 정책위 수석부의장에 각각 재선인 한병도 의원과 김성주 의원을 기용했다. 디지털전략사무부총장은 초선인 박상혁 의원이 맡았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032719120376884_1679911923_0924293882.jpg\"></center><br>대변인단도 대대적으로 개편됐다. 수석대변인에는 중소벤처기업부 장관 출신인 권칠승 의원을 기용했고, 초선인 강선우 의원도 대변인으로 임명됐다. 박성준 대변인과 한민수 대변인은 유임됐다. ‘청담동 술자리 의혹’을 제기한 김의겸 의원은 대변인에서 물러났다.<br><br>민주당 고위 관계자는 국민일보와의 전화통화에서 “당의 뿌리인 ‘호남’과 ‘친문(친문재인)’이 이번 인사의 키워드”라고 설명했다. 실제로 호남 출신과 문재인정부에서 요직을 맡았던 인사들의 약진이 두드러졌다. 송갑석 최고위원은 광주, 김성주 수석부의장과 한병도 위원장은 전북이 각각 지역구다. 또 한병도 위원장과 박상혁 디지털전략사무부총장은 문재인정부 청와대에서 각각 정무수석과 인사수석실 행정관을 지냈다. 권칠승 수석대변인은 문재인정부의 장관 출신이다. 강선우 대변인과 김성주 의원 모두 친문계로 분류된다.<br><br>이 대표 측근그룹인 ‘7인회’ 멤버인 김병욱·문진석·김남국 의원은 모두 물러났다. 또 친명계로 분류되던 김성환 의원 역시 정책위의장에서 물러나면서 지도부 내 친명(친이재명)계 인사의 비중이 확 낮아졌다.<br><br>박성준 민주당 대변인은 이날 국회 소통관 브리핑에서 “‘안정·통합·탕평’이라는 의미를 담은 인선”이라며 “이 대표는 인사에 대해 이 세 가지가 가장 중요하다고 밝혀왔다”고 말했다. 비명계의 인적 쇄신 요구를 적극적으로 반영했다는 의미다.<br><br>그러나 비명계는 시큰둥한 반응이다. 이번에 당직을 맡은 인사들 중 비명계 의원 모임 ‘민주당의 길’ 소속인 송갑석 최고위원 외에는 이 대표에게 ‘쓴소리’를 할 만한 사람이 없다는 것이다. 조정식 사무총장이 유임된 것에 대해서도 비명계는 불만을 드러냈다.<br><br>비명계 중진 의원은 “민주당이 ‘방탄정당화’ 되는 것을 막겠다는 인상을 주어야 하는데 인사의 폭이나 내용 모두 부족하고, 결국 미봉책에 불과하다”면서 “이번에 교체된 사람 중에 단 한번이라도 이 대표에게 쓴소리를 한 사람이 있나”라고 반문했다. 다른 중진 의원도 “이번에 발표된 사람들이 어떻게 비명계냐”면서 “결국 이 대표가 물러나야 이 모든 문제가 해결될 것”이라고 강조했다. 이 대표는 국회에서 취재진이 ‘의원들이 충분히 만족할 만한 결과라고 생각하시냐’고 묻자 “당직 개편을 누군가를 만족시키기 위해 하는 것은 아니겠죠”라고 답했다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-03-27T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293882&code=11121100&sid1=pol"}]