[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘헬멧남’은 누구… 그 체포 다음날 김만배 극단시도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121507560337362_1671058563_0017771739.jpg\"></center><br>‘대장동 개발 비리 의혹 사건’ 핵심 인물 김만배씨의 조력자로 알려진 ‘헬멧남’ 최우향(54) 화천대유 이사(전 쌍방울그룹 부회장)에게 이목이 쏠리고 있다. 공교롭게도 최 이사가 체포된 바로 다음 날인 14일 김씨가 극단적인 선택을 시도했기 때문이다.<br><br>최 이사는 지난해 10월 15일 김씨의 첫 구속영장이 기각됐을 때 경기도 의왕 서울구치소 앞에 검정 라이딩 재킷과 빨간 헬멧을 착용하고 오토바이를 몰고 마중을 나와 ‘헬멧남’이라는 별칭이 붙었다.<br><br>검찰은 김씨의 범죄 수익 은닉을 도운 혐의로 최 이사와 이한성 화천대유 공동대표, 인테리어 업자 A씨를 13일 체포했다. 김씨는 이들의 체포로 정신적인 압박을 받은 것으로 전해졌다. 자신 탓에 무고한 지인들이 피해를 보고 있다며 주변에 극단적 선택을 암시하는 말도 했다고 한다.<br><br>검찰은 최 이사 등이 대여금이나 투자금 형식으로 자금을 빼돌려 김씨의 범죄 수익을 숨긴 것으로 본다. 이들이 김씨나 화천대유 명의로 부동산을 구매하고 배당금을 받은 것 역시 범죄 수익을 숨기기 위한 수법이 아닌지 의심하고 있다. 김씨가 구매한 타운하우스의 인테리어를 맡은 A씨는 인테리어 비용을 부풀린 뒤, 김씨에게 돌려주는 방식으로 ‘돈 세탁’을 도왔다는 의혹을 받고 있다.<br><br>김씨와 지인들은 해당 자금 거래에 범죄 수익을 숨기려는 의도는 없었다며 혐의를 모두 부인하는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121507571237363_1671058633_0017771739.jpg\"></center><br>검찰은 또 김씨, 최 이사, 이 대표의 주거지·사무실을 비롯해 김씨의 변호를 맡은 법무법인 태평양의 사무실까지 압수수색했다. 앞서 (대장동) 범죄 수익 중 800억원 상당의 재산을 이미 동결했지만, 수사팀이 계좌추적을 통해 추가 혐의를 발견했다는 게 검찰의 설명이다.<br><br>앞서 검찰은 2020년 2월 김씨가 화천대유에서 473억을 대여해 20억원을 최 이사에게 빌려주고, 그해 6월엔 최 이사가 운영하는 ‘에이펙스인더스트리’에 30억원을 투자하는 등 자금흐름 정황을 포착했다. 이 대표는 2018년 화천대유 감사, 2019년 천화동인 1호 사내이사를 거쳐 지난해 9월부턴 화천대유 공동대표를 맡아 자금 인출 등 김씨의 자금 관리를 맡아온 것으로 알려졌다.<br><br>최 이사는 김씨로부터 대장동 수익을 건네받은 인물이기도 하지만 이재명 더불어민주당 대표의 변호사비 대납 의혹과 연루된 쌍방울에서 대표이사·부회장까지 지낸 이력이 있다. 이 때문에 그간 최 이사에게는 대장동 사건과 쌍방울의 ‘연결고리’라는 수식어가 따라다녔다. 이 대표는 이재명 대표의 측근인 이화영(구속) 전 경기도 평화부지사가 국회의원이던 시절 보좌관을 지낸 인물이다.<br><br>한편, 김씨는 14일 오전 2시쯤 경기도 수원시 장안구의 한 대학교 인근 도로에 주차된 자신의 차 안에서 흉기로 자신의 목과 가슴 부위를 여러 차례 찔러 자해한 뒤 자신의 변호인에게 연락해 이 같은 사실을 알렸다. 현장에 도착한 변호인은 오후 9시50분쯤 김씨가 극단적 선택을 시도했다며 119에 신고했다. 김씨의 생명에는 지장이 없는 상태로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-14T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017771739&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“개 파양한 아버지 文, 개로 돈벌이 딸” 윤상현 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022120906584731905_1670536727_0017771516.jpg\"></center><br>문재인 전 대통령 측이 반려견 삽화를 실은 달력을 판매해 유기견 보호단체에 기부하는 프로젝트를 진행하는 데 대해 윤상현 국민의힘 의원은 “끔찍한 도그 포르노”라고 비판했다.<br><br>윤 의원은 14일 페이스북에 “당신들은 개를 키우면 안 된다. 돈벌이가 안 되자 개를 파양한 아버지, 그리고 죽은 개를 이용해 돈벌이를 하는 딸. 영화 소재로 써도 될 만큼 끔찍한 ‘도그 포르노’다”라고 주장했다.<br><br>이는 앞서 장경태 민주당 의원이 윤석열 대통령 부인 김건희 여사의 봉사 행보를 비판하며 거론한 ‘빈곤 포르노’ 발언을 빗대 받아친 것이다.<br><br>윤 의원은 “임기 내내 반려동물은 가족이라고 했으면서, 어떤 가족은 버리고 어떤 가족은 죽은 뒤에 돈벌이 대상으로 여기는 사람이 어디 있나. 앞으로는 더 이상 새로운 피해견들을 양산하지 마시고, 양산에서 이 책부터 일독하시길 권한다”면서 강형욱 반려견 훈련사의 책 ‘당신은 개를 키우면 안 된다’ 표지를 캡처해 올렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022120906582231904_1670536702_0017771516.jpg\"></center><br>문 전 대통령의 딸 다혜씨가 대표로 있는 다다프로젝트는 지난 8일부너 크라우드 펀딩 플랫폼 ‘텀블벅’을 통해 유기견 지원사업의 일환으로 달력 프로젝트를 진행 중이다. 유기견이 그려진 달력과 엽서를 판매하는데, 여기엔 문 전 대통령이 반려동물 마루·토리·다운·찡찡이 등과 함께한 모습이 담겼다.<br><br>이에 지난달 문 전 대통령이 김정은 북한 국무위원장에게 받아 길러온 풍산개 ‘곰이’와 ‘송강’을 정부에 반환한 일이 재조명되며 “모순적”이라는 일각의 비판이 제기됐다. 현재 곰이와 송강이는 광주 북구 소재 우치동물원에 있다.<br><br>국민의힘은 “키우던 풍산개를 버리면서 유기견 달력을 만들고 있다”며 비판 공세를 폈다. 장동혁 국민의힘 원내대변인은 논평을 통해 “곰이와 송강이가 달력을 보면서 어떤 마음일지 쉽게 상상이 되지 않는다”고 지적했고, 박수영 국민의힘 의원은 페이스북에서 “키우던 풍산개는 버리면서 유기견 돕는 캘린더나 만들어 파는 모순덩어리”라고 비판했다. 권성동 의원도 페이스북에 “지금 유기견 달력이나 찍어댈 때가 아니다. 풍산개 파양한 사람이 할 일은 더더욱 아니다”라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-14T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017771516&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“나 버리지마” 노웅래의 호소… 민주는 일단 “지키자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121505490437341_1671050944_0017771438.jpg\"></center><br>뇌물수수 등 혐의로 구속영장이 청구된 노웅래 더불어민주당 의원의 체포동의안 처리를 놓고 169석의 민주당은 고심에 빠졌다. 노 의원을 지켜야 한다는 목소리가 나오지만, ‘방탄 정당’이라는 비판을 받을 수 있다는 부담도 적지 않다.<br><br>검찰이 노 의원에 대해 사업가 박모씨로부터 6000만원 뇌물수수 혐의로 구속영장을 청구함에 따라 법원이 법무부를 통해 14일 제출한 체포동의안은 이르면 15일 국회 본회의에 보고된다. 이어 24시간 이후 72시간 이내에 표결하기 때문에 16~18일 표결이 이뤄질 전망이다.<br><br>민주당은 일단 ‘강력 규탄’ 입장을 냈다. 민주당 안호영 수석대변인은 이날 서면브리핑에서 “윤석열 검찰이 노 의원 구속영장을 청구한 것은 야당에 대한 부당한 정치탄압”이라며 “노 의원은 정치자금법 위반 혐의를 전면 부인하고 있다. 노 의원이 자신의 무고함을 밝힐 수 있도록 법이 허용하는 방어권이 보장돼야 한다”고 밝혔다.<br><br>안 수석대변인은 “검찰의 영장 청구는 형사소송법상 불구속 수사 원칙에 반하는 과잉 청구로, 노 의원의 방어권과 의정활동을 봉쇄하겠다는 의도로 볼 수밖에 없다”면서 “모든 국민은 무죄 추정, 불구속 수사, 공판중심주의의 형사법적 절차에 따라 불구속 상태에서 수사를 받고 법정에서 진실을 밝히는 게 인권 보장을 위한 헌법의 대원칙”이라고 두둔했다.<br><br>앞서 노 의원은 14일 국회에서 기자회견을 열고 “민주당이 똘똘 뭉쳐서 결연히 맞서자”고 호소했다. 그는 “제 개인 문제가 아니며 민주당의 운명과 관련된 명백한 정치사건”이라며 “죽어도 같이 죽고 살아도 같이 사는 마음으로 무도한 검찰에 맞서겠다. 제게 기회를 달라”고 했다. 지난 13일에는 동료 의원들에게 “절 버리지 말아 달라”는 내용의 편지도 전달했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121505492037342_1671050960_0017771438.jpg\"></center><br>민주당 분위기는 신중하다. 기동민 의원은 이날 MBC 라디오 ‘김종배의 시선집중’에 출연해 “당론으로 결정할 수 있는 사안은 아니지만, 이런 보복적 성격이 분명하고 정치 편향적 보복수사가 이루어지고 있는 상황들에 대해서는 정확하게 인식하고 국민들께 설명드릴 수 있어야 한다”고 말했다.<br><br>박홍근 원내대표는 “결국 모든 사안에 대해서 의원들이 각자의 소신, 입장이 있지 않겠나. 과도하게 왜곡된 기획된 수사라고 본인이 주장하고 계시니까 그런 부분까지 감안해서 의원들이 판단하실 것”이라면서 당론보다는 의원들 각자의 판단에 맡겨질 가능성이 크다는 견해를 전했다.<br><br>국민의힘은 정상적인 수사에 대해 당 대표뿐 아니라 의원의 비리혐의까지 두둔하는 건 정상적인 정당의 모습이 아니라며 가결을 압박하고 있다. 국민의힘 신주호 부대변인은 “체포동의안 부결은 169석 권력을 사리사욕과 범죄 방탄만을 위해 사용하는 몰상식한 결과만 낳을 뿐”이라며 “당 대표의 사법리스크 방탄도 모자라 자당 의원의 비리 혐의까지 두둔하는 건 정상적인 정당의 모습이 아님을 명심하기 바란다”고 했다.<br><br>21대 국회 들어 본회의에 올라온 정정순(민주당)·이상직(무소속)·정찬민(국민의힘) 전 의원에 대한 체포동의안 세 건은 모두 가결된 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-14T20:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017771438&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"주한미군 ‘우주군’ 부대 창설… 北 미사일 감시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421440437174_1671021844_0924278085.jpg\"></center><br>주한미군이 14일 북한 미사일 감시 등의 임무를 수행할 ‘우주군 부대’를 창설했다. 미국 본토 바깥 지역에 미군의 우주군이 창설된 것은 인도·태평양사령부, 중부사령부에 이어 세 번째다.<br><br>주한미우주군 창설은 최근 북한이 미 본토 타격이 가능한 대륙간탄도미사일(ICBM) ‘화성-17형’을 발사하면서 핵·미사일 위협을 끌어올린 데 대한 대응 조치로 풀이된다. 한국 공군도 지난 1일 국가 우주 안보를 담당하는 우주작전대대를 창설했다. 군 당국은 향후 주한미우주군과의 협력을 통해 연합 우주작전 능력을 키워갈 계획이다.<br><br>주한미군은 이날 경기도 평택의 오산 공군기지에서 주한미우주군 창설식을 개최했다. 미 인도·태평양우주군사령부 예하 부대로 출범한 주한미우주군은 우주작전 기획과 우주 지휘통제 기능을 주한미군 사령관에게 제공하고, 역내 미사일 경보와 위성위치확인시스템(GPS) 운용 등의 임무를 수행할 예정이다.<br><br>특히 미 우주군 및 인도·태평양우주군사령부와 북한 미사일 정보를 실시간 탐지·공유하면서 북핵·미사일 위협에 대응할 것으로 기대된다. 주한미우주군 초대 지휘관은 미 우주군 소속 조슈아 매컬리언 중령이 맡는다.<br><br>2019년 12월 우주군을 창설한 미군은 최근 중국을 담당하는 인도·태평양사령부와 중동 지역을 담당하는 중부사령부 등 전투사령부급 부대에 우주군을 출범시키면서 조직을 확대하고 있다. 이 같은 우주군 확대 방침은 북한뿐만 아니라 중국, 러시아를 견제하기 위한 포석으로 분석된다.<br><br>폴 러캐머라 주한미군 사령관은 “중국·러시아·북한 등은 우주 영역에서 미국의 우위를 무력화하려는 전력을 개발하고 있다”며 “주한미우주군 창설은 한반도 평화와 안보를 보장하는 데 기여할 것”이라고 밝혔다.<br><br>앤서니 매스털러 인도·태평양우주군 사령관도 “한국은 중요성이 매우 큰 지역이기 때문에 한국에 우주군 부대를 설치하는 것은 어려운 결정이 아니었다”고 말했다. 매스털러 사령관은 또 “윤석열 대통령의 ‘동맹의 우주협력 강화’ 연설을 들었을 때 굉장히 기뻤다”며 “한국군의 전문성과 통합억제력에 대한 의지는 한·미동맹 강화에 지대한 역할을 하며 타국에 모범이 된다”고 평가했다.<br><br>다만 한·미 우주군 협력이 강화되면 북·중·러가 반발할 것으로 우려된다. 신종우 한국국방안보포럼 전문연구위원은 “주한미우주군 창설은 감시정찰 역량을 확대해 북한 미사일 위협을 억제한다는 목표가 있지만, 향후 한·미 우주군 협력이 구체화될 경우 중·러가 반발할 가능성도 배제할 수 없다”고 말했다.<br><br>정우진 기자, 평택=국방부공동취재단 uzi@kmib.co.kr","date":"2022-12-14T19:09:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278085&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 집권 2년차 ‘개혁’ 부각… 정쟁 휩싸인 국회와 거리두기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421590337202_1671022743_0924278063.jpg\"></center><br>윤석열 대통령이 집권 첫해를 마무리하는 시점에 노동개혁과 건강보험개혁을 시작으로 ‘개혁의 칼날’을 꺼내든 속내에 관심이 쏠린다.<br><br>대통령실은 민주노총 공공운수노조 화물연대본부의 총파업 사태를 겪으면서 노동개혁 필요성에 대한 국민적 공감대가 형성돼 개혁의 추동력을 얻었다고 판단한 것으로 알려졌다. 또 여야의 정쟁이 이어지는 국회와는 거리를 두면서 개혁에 집중하며 집권 2년차를 준비해 성과를 내겠다는 윤 대통령의 뜻도 작용했다고 한다. 다만 여권 내에서는 개혁에 대한 노동계의 거센 반발과 개혁 과정에서의 진통을 우려하는 목소리도 나온다.<br><br>윤 대통령이 지난 13일 국무회의에서 노동개혁과 건강보험개혁을 전면에 내세운 것과 관련해 대통령실 핵심 관계자는 14일 “윤 대통령이 시급한 개혁과제를 제시하는 데 단초가 된 것은 화물연대 총파업이었다”며 “노동개혁이나 건강보험개혁은 반발이 거셀 수밖에 없는 이슈들이 여기저기 산재해 있다. 이걸 돌파하기 위한 모멘텀이 필요했는데 화물연대 파업이 계기가 됐다”고 설명했다.<br><br>대통령실 다른 관계자도 “개혁에 가장 필요한 건 국민적 공감대 형성”이라며 “윤 대통령이 여론전을 직접 펼쳤고 앞으로도 개혁 드라이브를 걸 것”이라고 말했다. 화물연대 총파업에 대해 윤 대통령이 원칙적으로 대응한 것이 국민적 지지를 얻으면서 노동개혁을 추진하기 위한 동력을 확보했다는 뜻이다.<br><br>한 여권 관계자는 “윤 대통령이 내년도 예산안 처리와 이상민 행정안전부 장관 해임건의안 등으로 파행을 빚고 있는 국회와는 거리를 두면서 개혁과제와 경제에 집중하겠다는 의지가 강하다”면서 “경제 쪽으로 봤을 때 건강보험 재정 문제가 나라 살림과 직결되지 않는가”라고 되물었다.<br><br>정치권 일각에서는 2024년 총선을 염두에 두고 ‘개혁 VS 반개혁’ 프레임을 짜기 위한 장기 포석이라는 해석도 나온다. 윤 대통령을 중심으로 여권이 개혁 드라이브를 걸고 ‘차질 없는 개혁’을 위해 지지를 호소하는 선거전략을 취할 수 있다는 것이다.<br><br>다만 윤 대통령의 개혁 드라이브가 반작용을 낳을 수 있다는 우려도 있다. 건강보험·노동 개혁 외에 연금개혁과 교육개혁도 본격화할 경우 다양한 계층의 반발이 동시다발적으로 터져 나올 수 있기 때문이다. 여권 관계자는 “개혁의 전선을 너무 확대하면 부담으로 돌아올 수 있다”며 “개혁에 성공해 좋은 평가를 받을 수도 있지만 (개혁에 대한 반발로) 정권을 잃을 수도 있다는 우려도 조심스럽게 있다”고 말했다.<br><br>윤 대통령은 15일 ‘국민이 묻고, 대통령이 답한다’는 형식으로 100분간 생중계로 진행되는 제1차 국정과제 점검회의를 주재한다. 이번 회의는 ‘경제와 민생’ ‘지방시대의 비전과 전략’ ‘3대 개혁 과제(연금·노동·교육개혁)’라는 세 가지 주제로 진행된다. 국민패널 100명을 포함해 150여명이 참석할 예정이다. 윤 대통령과 소관 부처 장관이 패널 질문에 답변을 하면서 ‘윤석열표’ 연금·교육 개혁의 명확한 방향성도 제시될 것으로 보인다. 대통령실 관계자는 “묻고 답하는 과정에서 현재 이행상에 보완할 점이 있다면 더 보완해서 내년 업무보고에 반영하고, 다시 내년에 더 밀도 있게 (국정과제를) 추진하는 과정들을 계속 밟아나갈 생각”이라고 말했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-12-14T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278063&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"예산안 시한 D-1인데… 여야, 양보만 요구한 채 ‘답 없는 대치’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121423230437295_1671027784_0924278047.jpg\"></center><br>여야는 김진표 국회의장이 제시한 내년도 예산안 처리 시한을 하루 앞둔 14일에도 ‘답 없는 대치’를 이어갔다. 예산안 협상의 최대 쟁점인 법인세 인하 문제에서 좀처럼 합의점을 찾지 못하면서 야당이 단독으로 수정한 예산안이 처리되는 헌정사상 초유의 상황도 배제할 수 없는 분위기다. 다만 여야 모두 정치적 부담이 만만치 않은 만큼 막판에 극적으로 타결할 가능성과 김 의장이 협상 시한을 다시 연장할 가능성이 함께 거론된다.<br><br>여야 원내대표는 이날도 서로를 향해 양보를 요구했다. 주호영 국민의힘 원내대표는 국회에서 기자들과 만나 “민주당에 반복해서 드리는 말씀은 새 정부 출범 첫해에 일할 수 있게 해 달라는 것”이라며 “민주당이 최종 협상안을 내 달라”고 말했다.<br><br>반면 박홍근 더불어민주당 원내대표는 기자간담회에서 “윤석열 대통령이 정부·여당에 가이드라인을 제시하며 국회의 자율적 협상 공간을 없애버렸다”며 “삼권분립의 경기장에서 레드카드를 받을 만한 상황”이라고 지적했다. 그러면서 “민주당은 여러 쟁점에서 양보할 것은 과감히 양보해 왔다”며 “(여당이) 오늘까지 최종 협상안을 제시하길 바란다”고 최후통첩을 날렸다.<br><br>여야가 대립하는 쟁점은 법인세 인하다. 법인세 최고세율을 25%에서 22%로 낮추자는 정부·여당 안에 대해 민주당은 ‘초부자 감세’라고 반대하면서 과세표준 2억~5억원 사이 중소·중견기업의 법인세율을 20%에서 10%로 낮추자는 안을 내놨다.<br><br>정진석 국민의힘 비상대책위원장은 페이스북에서 삼성전자와 대만 TSMC의 반도체 경쟁을 거론하며 “기업의 부담을 줄여줘야 세계시장에서 경쟁하고 우리 아이들의 일자리가 생긴다”며 “민주당은 그 사실을 가리기 위해 궤변에 궤변을 거듭하고 있다”고 비판했다. 하지만 박 원내대표는 “지난 8월까지 법인세는 무려 28조원이나 증가했다. 큰 대기업 집단들이 돈을 많이 벌었기 때문”이라며 “윤 대통령은 이들 세금을 깎아주지 못해 안달하며 예산안 합의를 가로막고 있다”고 반박했다.<br><br>민주당은 자체 수정예산안 단독 처리 카드를 재차 내밀었다. 박 원내대표는 “끝내 ‘윤심’을 따르느라 ‘민심’을 저버린 채 협상을 거부한다면 민주당은 자체 수정예산안을 내일 제출하겠다”고 말했다. 민주당 수정안은 639조원 규모의 정부 예산안에서 4조원가량 삭감된 안이다. 당초 2조원 감액된 것에서 추가 삭감이 이뤄졌다고 한다.<br><br>주 원내대표는 “민주당이 정부가 하고자 하는 중요한 사업 예산을 모두 삭감한 채 통과시킨다면 진짜 갑질이고, 힘자랑이고, 나라 재정과 경제를 생각하지 않는 일”이라며 “민주당 수정예산안 일방 통과는 안 될 일”이라고 강조했다. 국민의힘 소속 정우택 국회부의장도 페이스북에서 “민주당이 예산 처리를 늦춰 민생을 옥죄고 국정을 방해하면 이재명 범죄 혐의 뉴스도 물타기 할 수 있고 결국 민주당에는 이익이라고 여기는 것”이라고 비판했다.<br><br>정현수 김승연 기자 jukebox@kmib.co.kr","date":"2022-12-14T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278047&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“전임 정부 정책이라고 색깔 딱지”… 李, 주52시간·文케어 폐지 비난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121500090337312_1671030543_0924278022.jpg\"></center><br>이재명 대표를 비롯한 더불어민주당 의원들이 윤석열 대통령의 ‘문재인 케어’ 폐기 선언을 강하게 비판했다.<br><br>이 대표는 14일 세종시의회에서 열린 현장 최고위원회의에서 “(윤석열정부가) 주52시간 노동제, 문재인 케어를 폐지하겠다고 한다”면서 “경제협력개발기구(OECD) 최장 수준의 노동시간, 병원비 부담에 고통받는 국민의 짐을 덜기 위한 핵심 민생 정책을 뒤로 되돌리겠다는 것”이라고 주장했다. 이 대표는 이어 “전임 정부 정책이라고 색깔 딱지를 붙여서 무조건 부정만 한다면 국정 성공은 불가능하고 그에 따른 고통은 국민의 몫이 될 것”이라며 “좋은 정책에는 정치적 색깔이 있을 수 없다”고 강조했다.<br><br>문재인정부 청와대 출신 민주당 의원들은 윤 대통령의 문재인 케어 폐지 방침에 비판의 목소리를 높였다. 윤건영 의원은 KBS라디오 인터뷰에서 “윤석열정부가 하겠다는 것은 서민들에게 의료비 폭탄을 던지는 것”이라며 “한마디로 얼빠진 일을 하고 있다”고 맹비난했다. 고민정 최고위원도 최고위원회의에서 “문재인 케어는 보장성 확대 정책으로 극소수 특권층이 아니라 다수 국민을 위한 정책”이라고 강조했다.<br><br>지역 민생현장을 찾는 ‘국민 속으로 경청 투어’를 전날부터 재개한 이 대표는 14일 오후 충북 청주 SK하이닉스 공장을 방문해 ‘반도체 경쟁력 강화 지원을 위한 현장간담회’를 열었다. 이 대표는 간담회에서 “미·중 갈등 때문에 우리 기업이 겪는 어려움이 커지고 있어 우려된다”며 “어떤 문제라도 잘 해결하는 것이 정부와 정치가 해야 할 일”이라고 말했다.<br><br>이날 저녁 충북대에서 열린 시민·당원들과의 타운홀미팅에 참석한 이 대표는 자신을 겨냥한 검찰 수사에 대해 “아직은 견딜 만하지만 힘든 것은 사실”이라고 말했다. 이 대표는 “기득권과 많이 부딪히다 보니 (검찰 수사는) 일상적으로 당해오던 일”이라면서 “최근에는 대한민국 검찰이 모두 달려들고 있는 것 같다. 제 주변 온갖 것을 압수수색한다”고 말했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-12-14T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278022&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓 “시진핑 방한이 먼저” 지적에… 中대사 “순서는 무슨 순서”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121423200637291_1671027606_0924277970.jpg\"></center><br>싱하이밍 주한 중국대사는 14일 외교 관례상 윤석열 대통령의 방중보다 시진핑 중국 국가주석의 방한이 먼저 이뤄져야 한다는 지적에 대해 “순서는 무슨 순서인가”라고 반문했다. ‘시 주석의 방한이 먼저’라는 한국 정부의 입장이 나온 지 하루 만에 이를 일축한 것이다.<br><br>싱 대사는 이날 한국언론진흥재단(KPF)의 ‘한·중 수교 30주년, 성과와 전망’ 포럼에 참석한 뒤 기자들과 만나 ‘한국 정부는 시 주석의 방한이 먼저 이뤄지는 게 순서라는 입장인 것 같다’는 질의에 이같이 답했다. 싱 대사는 “지난 12일 양국 외교부 장관께서 이야기했고, 주요 20개국(G20) 정상회의에서도 (양국 정상이) 서로 초청한다고 했다”면서 “외교 채널을 통해 여러 좋은 이야기를 나눌 것”이라고 말했다.<br><br>윤 대통령은 지난달 G20 정상회의를 계기로 열린 한·중 정상회담에서 시 주석에게 방한을 거듭 요청했지만, 시 주석은 “코로나 상황이 어느 정도 안정되면”이라는 조건을 달며 역으로 윤 대통령의 방중을 초청했다.<br><br>시 주석은 박근혜정부 때인 2014년 7월 이후 한국을 찾지 않고 있다. 문재인 전 대통령이 재임 중 두 차례나 중국을 방문했기 때문에 관례상 시 주석이 답방할 차례라는 지적이 많다. 시 주석은 최근 사우디아라비아를 국빈방문하는 등 대외 행보도 재개했다.<br><br>외교부 당국자는 전날 기자들과 만나 시 주석의 방한이 윤 대통령의 방중보다 먼저 추진돼야 한다는 것이냐는 질의에 “우리가 먼저 시 주석의 방한을 얘기했고, 그에 대한 중국 측의 검토가 진행되고 있다는 입장을 들었다”고 밝혔다. 이어 “그다음에 시 주석이 윤 대통령의 방중을 초청했기 때문에 논리적, 시간적 순서를 따르자면 질문의 취지(시 주석 방한이 먼저라는 것)가 맞는다”고 말했다. 윤 대통령이 먼저 방중하는 것도 옵션으로 거론되느냐는 질문에도 “첫 번째 파트(시 주석 방한)에 대해 중국과 소통하는 게 먼저”라고 답했다.<br><br>지난 12일 한·중 외교장관 회담 종료 후 한국 측은 “시 주석 방한 등 정상 간 교류 모멘텀이 이어질 수 있도록 소통하기로 했다”고 밝혔지만, 중국 측 발표문에는 시 주석 방한 관련 언급이 없었다. 정상 간 방문 순서를 두고 양측의 이견이 계속되는 것 아니냐는 관측이 제기된다.<br><br>싱 대사는 이날 포럼 축사에서 한·중 국민의 상호 호감도가 떨어지는 것을 우려하며 “일부 언론이 부정적 정보에 초점을 맞추거나 과장하는 경향이 있다”고 주장했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-12-14T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277970&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"신평 변호사가 ‘친윤계’ 본심 대변했나?… “대선주자급 당대표 땐 국정동력 분산 우려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121423210337293_1671027664_0924278045.jpg\"></center><br>윤석열 대통령과 가까운 것으로 알려진 신평(<b>사진</b>) 변호사(전 한국헌법학회장)가 14일 국민의힘 의원모임에 강연자로 나서 “너무 강력한 대선주자급 당대표가 되면 국정동력이 분산되지 않을까 우려한다”고 말해 파장이 일었다.<br><br>신 변호사는 내년 3월 초가 유력한 국민의힘 전당대회를 앞두고 대권주자는 차기 당대표를 뽑는 전당대회에 출마해선 안 된다는 견해를 밝힌 것이다. 이와 관련해 수도권 한 의원은 “신 변호사가 당내 친윤(친윤석열)계 본심을 대신 전한 게 아닌가 싶다”고 말했다.<br><br>신 변호사는 의원모임에서 ‘윤석열정부에서 여당 대표가 어떤 리더십을 가져야 하는가’라는 질문을 받고 “대선주자로 나설 분은 이번 당대표 선거가 아니고, 다음 당대표 선거가 맞지 않겠나”면서 “2025년 당대표가 돼서 1년 하고 그다음에 대권주자로 나가는 게 맞지 않을까”라고 답했다.<br><br>신 변호사는 이어 “지금 윤석열정부가 노력을 많이 하지만 여러 가지로 흔들리고 있다”면서 “의회를 야당이 지배해서 여러 국정운영이 힘겹다”고 지적했다.<br><br>이런 상황에서 대선주자급 당대표가 당선될 경우 윤 대통령의 국정운영에 부담이 될 것이라는 인식을 내놓은 것이다. 이번 발언과 관련해 차기 대선에 출마할 가능성이 있는 안철수 의원과 유승민 전 의원을 견제한 것이라는 해석이 나왔다.<br><br>특히 신 변호사가 국민의힘 유력 당권주자인 김기현 의원이 국회에서 연 공부모임 ‘혁신24 새로운 미래’ 연사로 초청된 자리에서 이 같은 발언을 내놓은 점도 눈길을 끌었다. 안 의원은 이날 모임에 참석했으나 공교롭게도 신 변호사의 해당 발언이 나오기 전에 자리를 떴다.<br><br>판사 출신인 신 변호사는 윤 대통령 가까이서 조언을 하는 사이로 알려졌다. 윤 대통령은 대선 후보 시절 신 변호사의 출판기념회에 직접 참석하기도 했다.<br><br>이날 모임에서 신 변호사는 ‘대통령 멘토’로 소개받기도 했다. 이에 대해 신 변호사는 “우선 제가 윤 대통령의 멘토는 아니다”라며 “대선 과정에서 많은 조언을 드린 건 사실인데, 멘토라고 하면 건방스럽고 부담스럽다”고 말했다.<br><br>전당대회를 앞둔 상황에서 친윤계는 대권주자급 당대표가 등장해 2024년 총선 공천권을 행사할 경우 여권에 ‘태양이 두 개’인 상황을 우려하고 있다. 한 친윤계 의원은 “대권을 생각하는 당대표는 공천 과정에서 ‘자기 사람’을 최대한 앉히려고 할 것”이라고 말했다.<br><br>김 의원은 모임 직후 기자들과 만나 ‘신 변호사가 교통정리를 한 것인가’라는 질문에 “신 변호사 발언에 내가 왈가왈부할 일은 아니다”고 답했다.<br><br>안 의원은 김 의원과 친윤계 핵심인 장제원 의원 간의 이른바 ‘김장’ 연대설에 대한 질문을 받고 “전당대회 관련해 정치인들 간에 서로 여러 협력관계가 있을 수 있지 않겠나”라며 “그건 시간이 가면서 또 어떻게 될지 지켜봐야지”라고 답했다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-12-14T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278045&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “오늘까지 불참 땐 野 단독 국조” 국힘 “野 파놓은 수렁 빠질 생각 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121423260337299_1671027963_0924278004.jpg\"></center><br>내년도 예산안 처리를 두고 치열한 기싸움을 벌이고 있는 여야가 이태원 참사 국정조사를 실시하는 문제를 놓고도 신경전을 벌이고 있다. 더불어민주당은 15일을 ‘데드라인’으로 정하고 국민의힘 불참 시 야당 단독으로 국정조사를 진행할 것이라고 으름장을 놨다.<br><br>국정조사특별위원회 소속 민주당 핵심 관계자는 14일 국민일보와의 통화에서 “여야 합의로 예산안 처리 후 본격적인 국정조사를 시작하기로 했지 않았느냐”면서 “내일 예산안이 처리될 때까지 국민의힘이 국조특위에 복귀하지 않는다면 야당 단독으로 국정조사를 시작하지 않을 수 없다”고 말했다.<br><br>이재명 민주당 대표도 이날 최고위원회의에서 “국민의힘은 국민의 명령인 국정조사에 즉각 복귀하라”면서 “끝내 국민의 뜻을 따르지 않는다면 야 3당은 즉각 성역 없는 국정조사에 돌입해야 할 것”이라고 밝혔다.<br><br>특위 복귀 여부를 장담할 수 없는 여당 때문에 국정조사 시작을 계속 미룰 수는 없다는 것이 민주당의 입장이다. 특위 소속 한 민주당 의원은 “여야 합의로 지난달 24일부터 사실상 국정조사가 시작된 것”이라며 “45일의 기한 중 오늘까지 이미 21일을 사용했기 때문에 더는 기다리기 어렵다”고 말했다.<br><br>민주당은 15일 예산안 처리 이후에도 국민의힘이 특위에 복귀하지 않는다면 16일부터 국정조사 증인과 참고인 명단을 확정해 출석을 요구할 계획이다.<br><br>그러나 국민의힘은 국정조사 ‘보이콧’ 기조를 유지하고 있다. 당 지도부 관계자는 “국정조사를 합의해 놓고 우리가 절대 받을 수 없는 이상민 행정안전부 장관 해임건의안을 처리한 건 민주당이 우리를 수렁에 빠뜨리려고 작당한 것 아니냐”며 “민주당이 파놓은 수렁에 빠질 생각이 없다”고 잘라 말했다.<br><br>다만 양측 모두 막판 합의 가능성은 열어놓고 있다. 주호영 국민의힘 원내대표는 ‘국정조사를 보이콧하느냐’는 취재진의 질문에 “결정 내린 것은 없다”고 답했다. 민주당 핵심 관계자도 “국민의힘 측과 대화하고 있으니 15일까지는 참여 가능성도 열어놓고 있다”고 전했다.<br><br>최승욱 손재호 기자 applesu@kmib.co.kr","date":"2022-12-14T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278004&code=11121300&sid1=pol"}]