[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 진정 이해한 것만 투자하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023033021510685991_1680180666_0924303902.jpg\"></center><br>기초자산을 보유하지 않고 가격변동분의 차액만 결제하는 파생상품인 차액결제거래(CFD) 사태로 피해자가 속출하고 일부 주가가 폭락하는 등 금융시장에 충격이 있었다. 사태의 핵심은 두 가지다. 첫째, 해당 투자상품의 수익 및 손실 구조를 충분히 이해하기 어려운 개인투자자가 투자할 수 있던 상황이다. 둘째, 일반인은 구조를 충분히 이해하기 어려웠던 반면 실제 투자상품은 위험이 관리되지 않은 채 사실상 감당하기 어려운 빚을 낸 일종의 과도한 레버리지 투자 구조로 설계된 것이다.<br><br>문제는 두 가지 특징이 거의 모든 대중적인 금융 손실 사태마다 등장하는 익숙한 모습이라는 점이다. 즉, 투자자 자신은 얼마나 큰 빚을 내 투자하고 있는지도 모르고 돈을 넣었는데 사업이 실패했으니 빚 갚으라는 연락을 받고 망연자실한 모습이다. 이런 측면 때문에 레버리지 투자와 같이 금융상품의 구조와 위험을 제대로 이해하지 못하는 일반인은 파생금융상품에 투자하지 못하게 하는 게 전문투자자 제도의 취지다. 투자에 따른 위험 노출을 충분히 인식하고 감당할 수 있는 기관투자가 또는 전문투자자에게만 이런 고위험 투자를 허용하는 것이다.<br><br>그런데 예전에는 5억원이었던 전문투자자의 금융투자상품 잔액 기준을 2019년부터 5000만원으로 하향 조정했다. 또한 금융지식이 없어도 변호사·회계사 등 전문직이면 투자할 수 있도록 함으로써 무늬만 전문투자자이고 금융전문성 측면에선 사실상 일반인인 투자자도 고수익을 기대하며 투자에 뛰어드는 게 가능해졌다. 이런 경우 투자가 성공하면 사실은 크게 빚을 내 투자한 것이기 때문에 실제 투자한 돈에 대비해 높은 수익률을 거두는 것처럼 나타나고, 그렇게 위험한 부채를 안고 투자하고 있는지 그 구조를 모르는 사람은 단순히 투자를 잘해 투자수익률이 높다고 생각하기 쉽다. 따라서 투자를 유치하려는 사람은 위험은 알리지 않고 수익률만 강조해 많은 사람으로부터 투자금을 받으려 한다.<br><br>물론 투자자산 가치가 올라갈 때는 문제가 잘 나타나지 않는다. 문제는 투자자산 가치가 떨어질 때다. CFD의 경우 최소증거금 40%로 최대 2.5배 레버리지 투자가 가능했는데, 자기 돈 1억원을 넣어 2억5000만원을 투자할 수 있는 구조다. 쉽게 말해 이는 투자자산 가치가 40% 떨어지면 투자한 돈은 모두 사라지는 것이기도 하다. 만약 40% 이상 투자 가치가 떨어지면 수익을 내는 게 아니라 원금도 모두 잃어버리고 그 이상의 돈을 오히려 갚아줘야 할 판이 된다는 뜻이다.<br><br>사실 이것도 원래는 최소증거금이 10%에 불과해서 더 위험한 구조였는데 미국에서 CFD 사건인 ‘아케고스 캐피털(Archegos Capital)’ 사태가 2021년 발생한 이후에 최소증거금을 높인 것이다. 당시 아케고스의 운용자산은 100억 달러 정도였는데 CFD 방식 등을 활용해 500억 달러 규모 투자를 했다가 주가가 하락하자 감당하지 못하게 됐다. 최근 크레디트스위스의 몰락도 아케고스 사태의 손실과 깊은 관계가 있다.<br><br>이런 상황을 피하는 투자의 원칙은 명확하다. 자신이 이해하고 감당할 수 있는 범위에서 투자해야 한다는 것이다. 잠언 21장 5절은 ‘부지런한 자의 경영은 풍부함에 이를 것이나 조급한 자는 궁핍함에 이를 따름이니라’라고 말씀하신다. 자신이 투자하는 상품 구조와 위험의 의미를 충분히 이해할 수 있도록 부지런히 분석하고 감당할 범위에서 투자해야 하는 것이다. 금방 많은 돈을 조급히 벌려고 한다면 결국은 과도한 부채를 일으키는 고위험 레버리지 투자를 한다는 뜻인데, 결국 시간문제일 뿐 그 결과가 어떨지는 분명하다. 본인이 감당할 수 있는지 진정 이해한 것만 투자하라는 메시지다.<br><br>성태윤(연세대 교수·경제학부)","date":"2023-05-25T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303902&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 마이크론발 반도체 전쟁, 정교한 전략 세워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052408152336639_1684883723_0924303990.jpg\"></center><br>미국 백악관이 24일(현지시간) 중국의 미 반도체 기업 마이크론에 대한 제재와 관련, “동맹 및 파트너들과 긴밀히 협력을 지속해 중국의 경제적 강압에 맞설 것”이라고 말했다. 전날엔 미 하원 마이크 갤러거 미·중전략경쟁특위 위원장이 로이터 통신에 “동맹국 한국이 (마이크론의) 빈자리 채우는 것을 차단해야 한다”고 강조했다. 마이크론 제재로 삼성전자, SK하이닉스가 반사이익을 내지 못하도록 해야 한다는 것이다. 일본 히로시마 주요 7개국(G7) 정상회담에서 대중 경고 성명이 나오자 중국이 마이크론 판매 중단 카드를 꺼냈고, 유탄이 한국으로도 튀었다.<br><br>치열한 미·중 반도체 전쟁 와중에 ‘모 아니면 도’식 대응이 어려운 우리로선 딜레마다. 한국 정부와 반도체업계가 미 반도체법 보조금 가드레일(안전조치) 조항을 완화해 달라고 미 정부에 요청한 직후 ‘마이크론 제제 동맹 대응론’이 나와 여간 곤혹스럽지 않다. 10월에 종료되는 한국 기업들의 대중 반도체 장비 반입 규제 유예 연장 여부에도 이번 건이 영향을 줄 수 있다. 그렇다고 반도체 수출의 40%를 차지하는 최대 시장 중국을 외면할 수도 없다. 중국도 이런 사정을 알기에 마이크론 제재에 나섰을 것이다.<br><br>미·중 반도체 전쟁은 제로섬 게임이 될 수 없다. 젠슨 황 엔비디아 최고경영자가 최근 “반도체 전쟁이 미국의 발등을 찍을 것”이라 경고한 것도 중국 시장의 중요성 때문이다. 연대와 국익 사이에서 정교한 전략을 세우는 수밖에 없다. 미국에는 한국 반도체 업체에 대한 지나친 간섭이 중국의 첨단산업 굴기로 이어질 수 있다는 점을, 중국에는 미국 주도 공급망 동참이 불가피하다는 점을 인식시킬 필요가 있다. 메모리반도체 시장에서 지배력이 있는 우리의 영향력을 적극 활용해야 할 때다. 반도체 첨단기술을 고도화하는 것만이 양국에 휘둘리지 않는 무기임을 잊어선 안 된다. 미·중과의 반도체 대화에 적극 나서는 외교력도 발휘해야 한다.","date":"2023-05-25T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303990&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘자녀 채용’ 난맥상 선관위, 간부 동반사퇴로 끝날 일 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052514453638736_1684993536_0924304014.jpg\"></center><br>중앙선거관리위원회가 총체적 난맥상을 드러냈다. 이번엔 채용 비리 의혹이 일파만파 퍼지고 있다. 선관위 간부들의 자녀가 선관위에 경력직으로 채용된 사례가 6건으로 늘어났다. 자녀 채용이 드러난 간부들은 전현직 사무총장과 사무차장, 지역 선관위의 상임위원과 과장 등 다양하다. ‘부모 찬스’를 이용한 자녀 특혜 채용이 선관위 조직 전체에서 공공연하게 벌어지고 있는 그들만의 관행인가. 소속 고위 공직자의 가족 채용을 금지하고 있는 이해충돌방지법을 정면으로 위반하는 행위인데도 아무런 거리낌이 없다. 이들은 4촌 이내 친족이 직무 관련자인 경우 신고하도록 돼 있는 선관위 내부 규정도 지키지 않았다. 비난 여론이 커지자 박찬진 사무총장과 송봉섭 사무차장이 25일 동반 사퇴했다. 그러나 이들의 사표 수리로 끝날 일이 아니다. 검찰이 수사에 나서서 진상을 밝히고 불법 여부를 가려야 한다.<br><br>채용된 자녀들은 모두 지방직 공무원 출신이다. 박 사무총장의 딸은 광주 남구청에서 근무하다가 전남 선관위 경력직에 채용됐고, 김세환 전 사무총장의 아들은 강화군청에서 인천시 선관위 경력직에 지원해 합격했다. 충남 보령시 공무원이던 송 사무차장의 딸은 충북 선관위 8급으로 채용되는 과정에서 심사위원 3명으로부터 만점을 받았다. 만점을 준 심사위원들은 모두 선관위 직원들이어서 지원자의 아버지가 누구인지 알았을 것이다. 충북 선관위는 채용 공고도 내지 않았다.<br><br>선관위는 지난해 3월 대선에서 이른바 ‘소쿠리 투표’로 불린 부실 선거 관리가 여론의 지탄을 받자 김세환 당시 사무총장과 노정희 중앙선관위원장이 물러났다. 선관위는 이후 자체 감사를 벌여 일부 간부들을 징계했으나 감사원의 감사는 거부하고 자료도 제출하지 않았다. 선관위는 최근 2년 동안 북한 정찰총국 소행으로 추정되는 해킹을 받았으나 헌법상 독립 기관이라는 이유를 대며 국가정보원과 행정안전부의 합동 점검 요청을 한동안 거부했다. 선관위가 아무리 헌법상 독립기관이지만 국민들 위에 군림하는 성역은 아니다. 불법과 불공정, 무능과 부실이 판치는 선관위는 철저히 개혁돼야 한다.","date":"2023-05-25T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304014&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 세상에 더없이 고맙고 아름다운 말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052518570439328_1685008624_0924303903.jpg\"></center><br>부산 수녀원에 찾아가 이해인 수녀님과 함께 외식할라치면 밥값을 계산하기 어렵다. 식당 주인들이 돈을 받으려 하지 않기 때문이다. 짜장면 한 그릇, 밀면 한 그릇 정도의 소박한 식사인데, 이해인 수녀님을 알아본 식당 사람들은 찾아주어 고맙다고 인사한다. 수녀님이 서울 출장 오실 때도 밥값을 계산하기 어렵다. 마음먹고 좀 비싼 식당에 모시고 갈라치면 “수도자의 삶에 어울리지 않은 과분한 음식이야”라고 말리시곤 했다. 수도 생활 59년 동안 수녀님은 청빈한 삶을 지향했다. 어떤 개인적인 소유물도 자랑하지 않고, 갖고 있는 성경에도 볼펜 대신 연필로 이름을 적었다. 나중에 누군가가 그 이름을 지우고 사용할 수 있도록 하는 것이다.<br><br>사유 재산이 전혀 없는 삶의 욕망이란 무엇일까. 더 많은 기도, 더 많은 사랑인가. “가난이라는 단어에는 현실적인 슬픔이 스며 있어요. 넉넉하지 못하다는 건 분명 불편한 일이니까요. 삶을 옥죄기도 하고요. 그러나 저는 살아오면서 가난이란, 물건을 적게 갖는 것뿐만 아니라 마음 또한 어디에도 얽매지지 않는 상태라는 것을 알았어요. 영혼이 자유롭다는 말과 가난하다는 말은 통한다는 것을요.” 내 것에 집착하지 않을 때 ‘가난한 마음’은 자유로울 수 있다는 말을 수녀님께 들었다. 주위에 많은 것을 선물하고 싶어하시기에, 돈과 가난에 대해 여쭈었다가 들은 답이었다.<br><br>모든 활동비는 수녀원의 결재를 거쳐 일정한 액수가 사용된다고 한다. 일흔아홉의 ‘어르신’ 수녀님이 지키는 수녀원의 규율은 그만큼 엄격하다. 수녀님의 시를 좋아하는 독자들은 수녀님께 작은 선물들을 전하곤 하는데, 그 선물은 대부분 또 다른 독자에게 보내진다. 스스로를 ‘사랑의 심부름센터’라고 생각하는 수녀님이 적절한 곳으로 그 선물들을 보내고 활용하기 때문이다.<br><br>이런 수녀님이 밥을 샀다. 매우 이례적인 일이고 뉴스가 될 만하다. 올해 26회 ‘가톨릭문학상’을 수상한 수녀님은 그 상금 중 일부를 고마운 사람에게 밥 살 수 있도록 결재를 받았다고 한다. 5월 시상식을 마치고 수녀님은 내가 일하는 출판사 직원들이 함께 밥을 먹을 수 있도록 돈 봉투를 건넸다. 받는 손이 떨리고 어색했다. 받아도 될지 자문하게 되고, 또 어떤 마음으로 주시는지 알기에 마음이 복잡했다.<br><br>“누가 시키지 않아도/ 자꾸만 무얼 주고 싶고/ 나누고 싶은 마음// 아픈 것도/ 내색 않고/ 끝까지 참고 싶은 마음// 장미를 닮은/ 사랑의 기쁨이겠지/ 가시가 있어도 행복한/ 사랑의 기쁨이겠지”(시 ‘사랑의 기쁨’ 중에서)<br><br>장미꽃이 활짝 핀 골목길을 걸어 도착한 식당의 밥맛은 여느 때와 달랐다. 수녀님의 책을 여러 권 만든 출판사 직원들에게 밥을 사고 싶은 마음, 자꾸만 무얼 주고 싶고 나누고 싶은 그 사랑의 마음을 알기에 특별한 맛이었다. 식사 장면을 찍은 사진 한 컷을 수녀님께 보내며 고마움을 표현했다. “좋아요”라는 짧은 답이 도착했다. 지금 만들고 있는 수녀님 책에는 여러 번 ‘삶을 정리하는 마음’이란 문구가 등장한다.<br><br>“저는 죽음의 길로 향하는 순례자라고 생각합니다. 순례자의 삶에 많은 물건이 왜 필요하겠어요. 물건이 있어도 없는 것처럼, 내 것이어도 내 것이 아닌 것처럼 사는 연습을 해나가는 이가 순례자입니다.”<br><br>암 투병을 하면서 물질에 대한 편견에서 더욱 자유로워졌다는 수녀님은 가난에 대한 이상한 고집도 경계해야 한다고 했다. 가진 게 많으니 부자고, 가진 게 없으니 가난하다는 도식도 버려야 한다고, 물건이 자연스럽게 쌓이는 일상에서 자신은 덜 갖고 필요한 사람에게 나눠주는 노력이 모두의 선을 이룰 수 있다고 말이다.<br><br>아마도 처음이자 앞으로도 없을 듯한 수녀님의 밥값 계산은 가난과 사랑을 다시 생각하게 만들었다. 청빈은, 갖지 않은 것이 아니라 가진 것을 나누는 상태라는 것을. 맑은 가난이라는 뜻의 ‘청빈’은 세상에 더없이 고맙고 아름다운 말이다.<br><br>정은숙 마음산책 대표","date":"2023-05-25T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303903&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 尹의 징용 결단, 盧의 FTA 결단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023030222000715230_1677762007_0924304012.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대일외교 성과 놓고 지리한 공방<br>징용 해법 미흡한 게 사실이나<br>단절된 관계 전환한 건 큰 성과<br><br>매국이라던 FTA체결 반전처럼<br>대일외교 섣부른 비판 자제하고<br>시간 지나 냉정히 평가할 필요<br><br>日 사죄와 가해기업 배상 문제<br>관계 개선과 맞물려 앞으로도<br>계속 더 좋은 결과 빚어내길<br></div><br>지난 2개월간 윤석열 대통령이 매머드급 외교 일정을 치렀다. 일본과 정상회담을 세 차례 하고, 미국을 국빈방문했으며 주요 7개국(G7) 정상회의에 참석해 한·미·일 3자 회담도 했다. 그런데 이를 두고 평가가 극명하게 엇갈린다. 24일 국회 외교통일위원회 회의에서도 그랬다. 국민의힘은 ‘역대급 정상외교’라고 극찬했다. 반면 더불어민주당은 ‘자아도취 외교실패’라고 조롱했다. 특히 외교 일정의 하이라이트인 한·일 문제에 대해 반대하는 쪽에선 ‘매국’ ‘밀정’이란 거친 말이 끊이지 않는다.<br><br>여당이 앞장서 역대급 정상외교라고 한 것도 민망하지만 자아도취 외교라는 야당의 평가도 박하기 짝이 없다. 특히 윤 대통령의 대일외교에 있어선 미흡한 면도 분명히 있지만 그에 못지않게 성과라 할 수 있는 것들도 적지 않다. 우선 지난 5년간 ‘냉각’ 정도가 아니라 사실상 ‘단절’됐던 한·일 관계를 전환시킨 것 자체가 잘한 일이다. 그것도 아주 단기간에 해냈다. 윤 대통령이나 기시다 후미오 일본 총리 모두 서로를 진심으로 대하는 듯 보이고, 둘 모두에게서 양국 관계를 더 좋게 만들어가겠다는 의지도 엿보인다. 그런 태도의 문제 말고도 반도체 수출규제 해제, 화이트리스트 복원 추진, 양국 경제계 협력, 인적교류 활성화 등의 실질적인 성과도 계속 이어지고 있다.<br><br>다만 강제징용 해법과 관련해 가해 기업의 직접 배상이 아닌 제3자 배상 방식으로 피해 배상을 하기로 한 게 계속 논란이 되고 있다. 하지만 이 사안은 지금 평가할 게 아니라 좀 더 지켜볼 필요가 있다는 생각이다. 제일 좋은 건 가해 기업이 직접 배상하는 것이지만 피해자 단체도 그게 당장 이뤄지리라고는 크게 기대하지 않았다. 대신 일본 지도자의 진심 어린 사죄와 가해 기업의 간접 배상이 있으면 나쁘지 않겠다는 기류가 있었다.<br><br>사죄와 관련해선 기시다 총리가 3월 정상회담 때 김대중-오부치 선언을 비롯한 ‘역대 내각 입장을 계승한다’고 밝혔다. 5월에 방한해서는 피해자들을 향해 ‘매우 힘들고 슬픈 경험을 한 데 대해 가슴이 아프다’는 입장도 내놨다. ‘사죄’라는 단어가 있느냐 없느냐만 보면 사죄가 아니라 할 수 있겠으나 기시다 총리로선 상당한 성의를 보였다. 사죄의 6부 능선, 7부 능선쯤은 돼 보였다.<br><br>그런데 여기서 끝일까. 일본의 사죄와 가해 기업의 배상은 ‘현재진행형’으로 흘러갈 수도 있으리라 본다. 정상 간 우정이 더 깊어지고 셔틀외교가 잦아지면 사죄에 버금가는, 어쩌면 일본 총리가 피해자를 만나는 것 같은 사죄 이상의 파격적인 일이 생기지 말란 법도 없다. 요즘 양국 경제단체도 바짝 밀착하고 있는데, 그 협력이 더 긴밀해지다 보면 가해 기업도 배상에 ‘관여’하는 쪽으로 자연스레 발을 들여놓을 여지가 있다.<br><br>2007년 4월 노무현 대통령이 한·미 자유무역협정(FTA) 타결에 즈음해 담화문을 발표했었다. 그런데 윤 대통령이 3월 한·일 정상회담 뒤 귀국해 발표한 입장문과 흡사한 대목이 많아 적잖이 놀랐다. 노 대통령은 담화문에서 ‘당장의 이익에 급급한 작은 장사꾼이 아니라 세계 시장의 변화까지 내다본 안목으로 결단했다’고 했다. 또 ‘정치적 손해를 무릅쓰고 내린 결정’이라고 설명했다. 윤 대통령도 ‘눈앞의 정치적 이익을 위한 편한 길을 가지 않았다’고 말했고, ‘엄중한 국제 정세까지 내다보고 내린 결단’이라고 호소했다. 노 대통령은 ‘FTA는 어느 한쪽이 손해보는 구조가 아니라 양쪽에 다 이익일 수 있다’고 지적했다. 윤 대통령 역시 ‘한·일 관계 개선이 제로섬 게임이 아니라 서로 윈윈할 수 있다’고 강조했다. 두 대통령 모두 어렵게 내린 결정임을 토로하면서 ‘우리 국민을 믿는다’며 기존 생각에서 벗어나 더 나은 미래를 만들자고 호소한 대목도 마찬가지다.<br><br>당시 노 대통령은 담화문에서 ‘(내가) 매국한다고 비판하더라’고 서운함을 드러냈다. 지금 돌이켜보면 참 억울한 일을 당한 셈이다. 같은 맥락에서 윤 대통령의 대일외교와 징용 해법도 그 결과를 좀 길게 지켜볼 필요가 있다. 시작은 7부 능선이었지만 시간이 지나 정상에 가 있을지 누가 알겠는가. 시간이 흘러서도 한·일 관계가 더 나아지지 않거나 과거사와 피해자를 대하는 일본의 태도가 개선되지 않는다면 그때 윤 대통령을 비판해도 늦지 않을 것이다. 야당이든, 반대하는 국민이든 지금 대통령에게 돌을 던지는 것은 좀 성급한 일인 것 같다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-05-25T19:02:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304012&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 모시는 물건, 있으신가요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023030222000515228_1677762005_0924304020.jpg\"></center><br>물건을 잘 잃어버리는 사람이 있다. 잃어버리고도 한참 지난 뒤에야 분실을 깨닫는다. 신발을 험하게 신는 사람도 있다. 새 신발을 신으면 진창을 밟는 일이 생기고, 보도블록 틈에 구두 굽이 끼여서 가죽이 벗겨진다. 무언가를 잘 떨어뜨리는 사람도 있다. 휴대폰 액정을 깨 먹고, 와인 잔이 손에서 미끄러져서는 ‘와장창!’. 이런 사람들은 하나만 하지 않는다. 잃어버리고 망가뜨리고 부수는 것, 전부 다 한다.<br><br>이것은 일종의 자기고백이다. 숱하게 잃어버리고, 허다하게 망가뜨리고, 무수하게 떨어뜨리며 살아왔다. 이런 이야기를 듣노라면 안타까운 심정이 들면서, 한편으로는 ‘대체 왜 그러고 사나’ 싶을 수 있다. 그리고 무언가를 망칠 때마다 화나고 짜증 날 것이라 짐작할 수 있겠다.<br><br>하지만 이런 자들은 정신승리의 달인이다. 자책에 매몰되지 않아야 일상을 이어갈 수 있으므로 나름의 방책을 찾는다. 이런 식이다. “중요한 것은 물건이 아니라 마음이지요. 떠난 물건은 어차피 돌아오지 않아요. 돌아오면 행운이고요. 그러니 물건 때문에 스스로를 찌르지 말아요. 물건에 절절매지 않기로 합시다. 잃어버리지 않을 자신이 없다면, 망가뜨리지 않을 확신이 없다면, 물건에 너무 마음을 주지 않아야 해요.”<br><br>무소유의 철학이라도 있는 것처럼 보이지만, 그저 ‘물건을 모시고 살지 않으면 마음이 편하다’는 간단한 얘기를 하는 거다. 어차피 잃어버리고 닳을 물건, 모시고 살지는 않겠다는 다짐이다. 잃어버리고 속상해하며 자책하던 날들과의 완전한 결별을 선언하는 것이다.<br><br>나는 이러고 살지만, 남들도 이렇게 살아야 한다고 생각하지는 않는다. 오히려 나와 다른 삶을 구축한 사람들을 취재할 때의 자극은 대체로 긍정적이고 즐겁다. 그래서 이른바 ‘명품 오픈런’에 대해서도 늘 열린 마음으로 취재해 왔다. 취재 현장에서 느끼는 것도 다르지 않다. 새벽이슬을 맞으며 오픈런에 동참하는 이들의 현장은, 멀리서 보면 비극일 것 같지만 가까이서 보면 희극이다. 그 시간을 즐겁게 기다리는 이들이 꽤 많다. 기다리는 사람들의 마음은 누구도 함부로 평가해서는 안 된다. 그들 중 상당수는 ‘즐겁게’ 기다린다.<br><br>그런데 이른바 명품으로 불리는 럭셔리 브랜드의 마케팅 이면을 들여다보면 소비자의 즐거움이 불편해진다. 즐거움의 반대편에는 종종 오만함이 도사리고 있기 때문이다. 그리고 그 온도는 언제나 싸늘하다. 배려도 존중도 없는 냉랭한 ‘돈의 기운’을 글로벌 럭셔리 브랜드의 마케팅에서 감지하곤 한다. 잦은 가격 인상, 불친절, 사회 공헌에 참여하지 않는 것 등등이 그렇다.<br><br>한 치의 양보도 없는 그들의 서비스 정책을 볼 때면, ‘양보 없는 서비스’라는 게 얼마나 비논리적인 것인지를 곱씹게 된다. 서비스는 양보를 주고받는 일인데 말이다. 그런데도 이의 제기가 많지 않다. 이 대목이 굴욕적이다.<br><br>구찌의 경복궁 근정전 패션쇼와 루이비통의 서울 잠수교 패션쇼는 불쾌한 뒷이야기를 남겼다. 구찌는 국보인 근정전에서 맥락 없는 패션쇼를 펼쳤다. 그래놓고는 요란한 뒤풀이로 시민들의 불편을 끼쳤다. 루이비통은 잠수교 패션쇼를 위해 24시간 그 일대를 통제했다. 많은 이들이 황당해했다.<br><br>시민의 발을 묶어도 된다는 자신감, 눈과 귀를 괴롭혀도 무방하다는 당당함은 어디서 나오는 것일까. 기나긴 오픈런 줄, 상품을 받아든 감개무량한 손, 서비스 불만을 말해도 되는지 고민하는 모습, 돈을 내면서도 굽실대는 몸짓이 그들을 오만하게 만드는 것은 아닐까. ‘그들은 우리를 그저 돈 잘 쓰는 쉬운 손님으로 볼 뿐이다.’ 이게 명품 브랜드를 취재해 온 날들의 소회다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-05-25T19:02:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304020&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가슴 벅찬 누리호 발사 성공… 미래 먹거리 창출로 이어지길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052521110339557_1685016663_0924303929.jpg\"></center><br>한국형발사체 누리호가 거침없이 우주로 날아올랐다. 18분 58초의 짧은 비행 끝에 우리 과학자들이 만든 실용위성을 지구 궤도에 올려놓았다. 이미 세계적 수준의 위성 제작·활용 능력을 갖춘 우리나라는 지난해 시험 비행 성공에 이어 이번 3차 발사도 성공함으로서 자체 개발한 발사체를 상시적으로 운용할 능력까지 입증했다. 뒤늦게 시작해 여러 어려움을 겪었지만 마침내 우주강국의 반열에 오른 것이다. 설계부터 제작, 시험, 발사 운용의 전 과정을 우리의 독자 기술로 진행하는 한국형발사체(KSLV) 계획이 시작된 지 13년 만에 거둔 쾌거다.<br><br>지금 세계 각국은 우주를 주목하고 있다. 2020년 3850억 달러(약 480조원)였던 글로벌 우주산업 시장 규모가 2040년 2조7000억 달러(약 3360조원)로 예상되기 때문이다. 이런 급속한 발전은 민간기업이 개발과 탐사를 주도하면서 가능해졌다. 강대국이 자존심을 걸고 나섰던 과거와 달리 지금은 스페이스X 같은 기업의 대규모 투자가 성장을 이끈다. 300여개 민간기업의 유기적 협력을 바탕으로 우주산업의 핵심 인프라인 발사체 개발에 성공한 우리나라의 누리호 모델이 세계적으로 주목받는 이유도 여기에 있다. 누리호의 성공을 동력 삼아 정부의 각종 탐사 계획이 자생적 생태계 구축으로 이어진다면 아직 미약한 단계에 있는 우리의 우주산업은 새로운 도약을 이룰 것이 틀림없다. 1%에 불과한 글로벌 시장 점유율을 2045년 10%로 늘려 미래 먹거리를 창출하겠다는 계획이 결코 꿈만은 아니다.<br><br>이를 위해서는 정치적 의도를 배제한, 오직 과학적 판단에 근거한 기본 계획과 이를 흔들림 없이 추진하는 확고한 의지가 무엇보다 중요하다. 지난해 말 윤석열 대통령이 발표한 ‘미래 우주 경제 로드맵’에 따라 국가우주위원회는 중장기 계획인 4차 우주개발진흥기본계획을 확정했다. 핵심 목표는 2045년까지 유인 수송 능력을 확보하는 것이다. 전남·경남·대전에 특화된 클러스터를 설치하는 등 민간 산업 육성을 위한 세부 계획도 담겨 있다. 그런데 정작 이를 뒷받침할 우주항공청 설치 특별법은 총선을 의식한 의원들의 지역 이기주의에 묶여 국회에서 속도를 내지 못한다. 심지어 발사체 조립장과 제조시설 입지를 둘러싼 자치단체의 갈등에 기업들이 곤욕을 치루는 일도 있다. 이래서는 곤란하다. 미래를 준비하는 국가적 사업은 정파적, 지역적 이해에서 벗어나 차질없이 추진돼야 한다. 뉴 스페이스 시대의 세계적 흐름을 주도할 역량을 쌓기 위해 마음을 모아야 한다.","date":"2023-05-25T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303929&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 특별한 평범함","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052518570639330_1685008626_0924303898.jpg\"></center><br>이번 달에 서울 은평구 ‘내를 건너서 숲으로 도서관’에서 캐릭터 그리기 특강을 하게 됐다. 주로 성인이나 청소년을 대상으로 강연을 해왔는데 초등학교 5학년 수업은 처음이었다. 초등학생 눈높이를 맞출 수 있을지 내심 걱정했던 것과 달리 아이들은 저마다 기발하고 엉뚱한 캐릭터를 그려냈다.<br><br>특강 시간에 나는 한 가지 조건을 덧붙였다. 학생들에게 ‘세상을 이롭게 하는 특별한 능력’을 꼭 적으라고 한 것이다. ‘태양광 전지를 몰래 만드는 능력 있는 아이’ ‘잠을 못 자는 사람이 꿀을 먹으면 달콤한 꿈을 꾸게 해주는 벌’ ‘많이 먹어도 건강에 해롭지 않은 라면’ 등 학생들은 저마다 비범한 능력을 뽐내는 캐릭터를 완성했다. 그중에 승준이가 조용히 그린 캐릭터가 눈길을 끌었다. 이름은 김평범씨, 나이는 33세. 잔잔한 성격에 썰렁한 개그를 좋아한단다. 승준이의 스케치북에는 김평범씨와 엑스트라가 음료수를 마시며 대화를 나누는 장면이 흐릿하게 그려졌다.<br><br>“평범씨! 푸른 소가 용을 구하면 뭐게요?” “청소용구함!” “하나도 안 재밌어요”. 이어지는 장면에서 평범씨는 엑스트라에게 음료수를 권한다. “쭉 들이켜요. 쭉!” “와, 행복!” 이 심심한 내용이 전부였다. 게다가 세상을 이롭게 하는 능력이 고작 ‘평범씨가 건네는 음료수를 마시면 누구나 행복해지는 것’이라니. 너무 싱거운 이야기 아닌가. 나는 승준이에게 능력을 더하거나 채색을 해보라고 권했다. 그러자 승준이가 답했다. “김평범씨는 색이 없는 게 더 잘 어울려요.”<br><br>나는 무릎을 탁 쳤다. 그동안 나는 남보다 뛰어난 능력을 지닌 영웅을 그리라고 부추긴 게 아닌가. 집으로 가는 동안 승준이의 그림이 마음에 남았다. 삶을 살아가는 데 특출 난 능력이 없어도 좋다. 반복되는 일상에서 소소한 행복을 찾는 것도 중요한 발견이다. 5학년 승준이는 나에게 ‘특별한 평범함’이 무엇인지 자연스레 가르쳐주었다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-05-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303898&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 이른 여름휴가와 ‘갓성비’ 여행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421290538102_1684931345_0924303635.jpg\"></center><br>초여름 날씨가 이어지고 있다. 지구촌 곳곳이 이미 때 이른 폭염에 시달리고 있다. 우리나라도 올여름 평년보다 덥고, 엘니뇨 영향으로 남부지방에 많은 비가 올 수 있다는 예보다.<br><br>이 때문일까. 여름휴가 ‘7말 8초’ 공식도 깨졌다. 올여름 성수기를 피해 이른 여름휴가를 떠나는 휴가족이 증가할 것으로 전망됐다. 코로나19 이후 지속된 경기 침체 속에서 덜 번잡한 시기에 더 알뜰한 비용으로 여행을 다녀오고 7·8월은 집캉스로 보내려는 ‘스마트 컨슈머’가 늘고 있어서다.<br><br>한국관광공사에 따르면 2015~2019년 5년간 비수기로 꼽히는 6월 우리나라 국민의 출국자 수는 연평균 12.7% 증가했다. 연도별 연평균 증가율인 8.3%를 훌쩍 뛰어넘었다. 성수기인 7월(9.5%)과 8월(5.8%)의 증가율보다 3~7% 포인트가량 높았다. 제주항공이 SNS를 통해 진행한 설문조사에서도 올해 여름휴가를 계획하고 있는 응답자 중 42%가 성수기인 7·8월을 피해 5·6·9·10월에 휴가를 떠날 계획인 것으로 나타났다. 그 이유로는 과반(52%)이 ‘여름 성수기에는 여행 비용이 비싸서’를 꼽았다.<br><br>정부도 6월 여행을 독려하고 나섰다. 문화체육관광부와 한국관광공사는 6월 1일부터 30일까지 ‘2023년 여행 가는 달’을 추진하며 다양한 할인 혜택과 이벤트를 쏟아냈다. 언제 휴가 갈지를 고민하던 이들의 ‘이른 휴가’를 결정하는 데 일조하고 있다. 올해 주제는 ‘대한민국은 절찬 여행 중’이다. 우리나라 구석구석 여행으로 나만의 여행 버킷리스트를 완성하고, 영화처럼 멋진 여행의 주인공이 되자는 의미다.<br><br>교통, 숙박, 테마파크 할인 혜택이 ‘갓성비’ 여행을 돕는다. 관광상품(숙박·체험권 등)을 결합한 KTX와 6개 노선 관광열차 요금을 최대 50%까지 할인받아 이용할 수 있고 국내 5개 노선 지방도착 항공권, 시티투어 버스와 렌터카도 할인된 요금으로 이용할 수 있다. 여기에 지역별 다양한 여행 프로그램이 더해졌다. 가족 단위, MZ세대, 중장년층 등 대상별로 특별하게 마련됐다. ‘여행 가는 달’과 연계한 온·오프라인 참여형 행사도 주목할 만하다.<br><br>‘여행 가는 달’에 떠나면 일부 지역에서는 번잡해질 수 있다. 인기 프로그램은 조기 마감될 수도 있다. 혜택을 받지 못하더라도 6월은 성수기보다는 저렴하다. 특히 조용한 데서 새로운 경험을 하고 싶으면 기존의 잘 알려진 곳보다는 타깃별 여행지가 인기다. 직접 만들고 체험해보는 여행지를 찾는 이들이 점점 늘어나고 있다. 일례로 인구 감소에 따른 소멸 지역으로 떠나는 것도 좋아 보인다. 해당 지역들이 기억에 남을 만한 개성 있는 콘텐츠를 내놓고 있다. 이런 노력은 강원도에서, 그 가운데 탄광지역에서 두드러진다. 한국관광공사도 지역인구 소멸 문제를 관광으로 해결하고자 지역특화콘텐츠 발굴 및 상품화, 디지털 관광주민증 사업 등을 확대 추진하고 있다.<br><br>과거를 기억하고 현재를 담아내면서 새로운 미래를 상상해 볼 수 있도록 제작된 영상 등이 지역만의 특별한 매력을 부각하기도 하고, 디지털 관광주민증을 발급해 관광지 및 평창 관광두레 특별할인, 평창투어패스권 등의 혜택을 제공하는 지역도 있다. 농촌여행도 새로운 추억과 경험을 공유할 수 있게 해준다. 농촌다움을 바탕으로 소규모 농촌지역사회 주민들의 생업인 농업이나 생활문화뿐 아니라 농촌 경관과 환경 등을 접하며 돈으로 살 수 없는 체험을 몸과 마음으로 얻을 수 있다.<br><br>여행도 습관이 될 수 있고, 연습이 필요할 수 있다. 다른 사람들이 간다고 쫓아가지 말고 나만의 여행을 만들어가다 보면 남들과 다른 가치 있는 여행이 몸에 밸 것이다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-05-24T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303635&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 탄소중립으로 가는 긴 여정 앞두고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052420310537952_1684927865_0924303615.jpg\"></center><br>아널드 J 토인비는 ‘역사의 연구’에서 “새로운 변화 시대에 위기를 위기로 인식하지 못한 사회는 몰락했다”고 말했다. 과연 우리는 디지털 전환과 함께 서서히 다가오는 탄소중립이라는 비가역적 전환을 얼마만큼의 위기의식으로 바라보고 준비하고 있을까.<br><br>2021년 10월 ‘2050 넷제로’(Net Zero·순탄소배출량 0) 선언과 함께 국가온실가스감축목표(2030년까지 2018년 대비 40% 감축, 이하 NDC)를 설정할 때, 우리 사회는 탄소중립을 위한 미래 전략과 실행 없이는 고용과 경제의 활력을 잃을지 모른다는 위기감 속에서 수많은 논쟁에 휩싸였다. 탄소중립은 사회적 관심과 참여, 정부의 지속적 지원 없이는 달성하기 어려운 목표이기 때문이다. 국가 탄소중립 목표를 발표한 지 2년여가 지난 지금, 과연 산업 분야의 탄소중립 달성에 대한 사회적 관심과 정부의 정책적 의지는 어떠한지 한번쯤 짚어봐야 할 시점이다.<br><br>우리 경제의 바탕을 이루는 기간산업인 철강 화학 시멘트 분야는 탄소 집약적 원료와 연료를 사용하는 탄소 다배출 산업이다. 에너지 부문에서 ‘RE100’에 따라 탄소 배출을 감축하더라도 산업 부문에서는 직접 배출을 줄이기 위한 기술적 한계를 넘어서는 것이 절대적으로 필요한 상황이다.<br><br>산업의 탄소중립을 위해서는 전기화, 수소화, 자원재순환이라는 요소 기술 개발에 머물지 않고, 산업에 실제 적용할 수 있는 상용화라는 거대한 ‘산’을 넘어야 한다. 이 지점이 NDC 목표다. 이후엔 검증된 탄소중립형 생산설비로 기존 설비를 대체해 나가는 산업 전환이란 거대한 ‘산맥’이 기다리고 있다. 이 지점이 탄소중립(넷제로) 목표일 것이다. 이처럼 탄소중립의 길은 산을 넘고 산맥도 넘어야 하는 고단한 긴 여정이다. 긴 여정을 떠나려면 구체적 계획과 함께 필요한 투자를 아끼지 말아야 한다. 그러나 화려한 목표에 비해 정부의 기술 개발 예산이나 정책적 지원은 아직도 아쉽다.<br><br>산업통상자원부가 추진해 왔던 ‘탄소중립 산업핵심기술개발사업’이 지난해 예비타당성 조사를 통과해 올해부터 시행된다. 국내 최고의 기업과 연구진이 자신이 가진 모든 역량을 투입해 개발에 꼭 성공하도록 독려해야 한다. 정부도 연구 참여자의 현금 매칭 비율을 완화하는 등 지원 의지를 보이고 있지만, 천문학적 시설 투자를 해야 할 기업들을 위해 연구개발(R&D) 단계에서부터 더욱더 통 큰 지원을 해야 한다. 예를 들어 기술 난도가 높은 수소환원제철 실증설비를 조기에 구축할 수 있도록 추가적 지원을 아끼지 말아야 글로벌 기술경쟁에서 앞서 나갈 수 있다.<br><br>지난달 11일 새 정부의 NDC 목표가 국무회의에서 확정됐다. 탄소중립을 위한 주사위는 던져진 셈이다. 이제는 실질적 탄소 감축을 위해 정부와 민간이 힘을 모아야 한다. 특히 기술 개발과 실증은 산업 부문 탄소 감축의 핵심 수단이다. 위기를 기회로 만들기 위해서라도 탄소중립 기술 개발에 적극 투자해야 할 때다.<br><br>민동준 연세대 명예특임교수","date":"2023-05-24T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303615&code=11171314&sid1=col"}]