[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"데이터의 힘, LSB는 모래폭풍을 예상했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022316224787699_1677136968_0017990619.jpg\"></center><br><br>리브 샌드박스 이영남 전력분석관은 인공지능 연구원 출신으로 의학·학습환경·게임 등의 분야에 몸담아왔다. 지난해 10월 리브 샌드박스에 합류해 팀의 스토브리그 전략 수립을 도왔고, 현재는 팀의 밴픽 및 인게임 전략 수립에 필요한 데이터를 코치진에게 제공하고 있다. 지난 20일 서울 종로구에 있는 팀 사옥에서 이 분석관을 만나 리브 샌박의 ‘모래 폭풍’ 뒷이야기를 들어봤다.<br><br><b>-팀이 기대 이상으로 좋은 성적을 내고 있다. 이 같은 결과를 예상했나.</b><br>“믿거나 말거나지만 당연히 예상했다. 플레이오프는 당연히 갈 거로 봤다. 지난 스토브리그 기자간담회에서도 비슷한 뉘앙스로 말씀드렸던 기억이 난다. ‘시즌을 적당히 치를 생각은 없고, 우승을 노리기 위해 순차적으로 단계를 밟아나갈 것’이라고 당시에 말씀드렸다.<br>우리에겐 세 가지 근거가 있었다. 첫 번째는 훌륭한 코치진이다. 류상욱 감독, 김다빈, 김승섭 코치를 선발하는 과정에서 그들과 얘기를 정말 많이 나눴다. 그 결과 이들과 함께라면 로스터를 어떻게 구성하든지 좋은 성적을 거둘 수 있겠단 확신이 들었다.<br>세 사람 모두 관성적인 생각이나 행동을 하지 않는다. 류 감독에겐 게임과 지도방식에 대한 명확한 철학이 있다. 김다빈 코치 역시 게임에 대한 이해도가 높았다. 김승섭 코치는 우리가 입단 지원서를 받아서 뽑은 비선출 코치다. 20명 정도가 지원했는데 김 코치만 유일하게 면접 기회를 얻었다. 그는 게임에 대한 논리력과 데이터를 바라보는 관점이 탁월하다.<br>우리의 지도자 선임 테마는 크게 세 가지였다. ▲데이터 수용 여부와 데이터 해석 능력 ▲주어진 환경을 받아들이고 그 상황에서 최선의 결과를 내는 메타인지력 ▲의사소통 역량을 중요하게 봤다. 세 사람 모두 만점에 가까운 높은 점수를 받았다.<br>두 번째 근거는 선수들의 성장 속도다. 우리는 로스터 완성 후에 선수들의 장단점, 우리가 알려줄 수 있는 능력과 그럴 수 없는 능력 등을 구분해놨다. 특정 주기마다 선수들의 능력이 어떻게 변화하는지 트래킹(tracking)을 했는데, 우리의 예상보다 선수들의 발전 속도가 빨랐다.<br>세 번째 근거는 앞선 두 가지와 결이 아주 달랐다. ‘클로저’ 이주현이라는 선수 자체가 근거다. 팀 내부적으로는 그가 앞으로 더 잘할 거로 확신하고 있지만, 이미 현재로서도 그가 LCK 미드라이너 중 톱 1~2위를 다투는 능력을 몇 개 갖고 있다고 생각한다. 여러 가지를 고르게 잘하는 선수보다 특정 능력이 정점에 가까운 선수들의 전술적 가치가 더 뛰어나다. 밴픽으로든, 인 게임 전략으로든 이주현의 능력을 잘 살릴 수 있다면 팀의 최대 역량으로 거둘 수 있는 성적보다 2~3승을 더 챙길 수 있다고 봤다. 그리고 앞서 말했던 것처럼 코치진이 그걸 현실화해줄 거란 믿음이 있었다.<br>세 가지 근거가 모두 맞물려서 좋은 성적을 낼 거란 예상으로 이어졌다. 물론 예상과 확신은 별개다.(웃음) 이만큼 좋은 성적을 낼 거라고 100% 확신했다고 말하면 그건 거짓말이다. 지금의 경기력은 내가 기대했던 것 이상으로 좋다.”<br><br><b>-데이터 분석을 적극 도입하겠다고 밝힌 바 있다. 어떤 데이터를 어떻게 활용하고 있나.</b><br>“구체적으로 말씀드리긴 어렵다. 데이터를 활용하기 위해서는 기성 스포츠와 다른 LoL의 특성을 탐구해야 한다. 한때는 ‘야구는 정적이어서 데이터 분석이 용이하지만, 축구는 동적인 스포츠여서 그렇지 않다’고 해서 축구계에서 데이터 분석이 등한시되던 시절도 있었다. 이젠 아니지 않나. 축구의 특성에 맞춘 지표들이 새롭게 나오면서 그 중요도가 높아졌다.<br>LoL의 지표는 인과관계가 아닌 상관관계에 가깝다고 본다. ‘킬을 많이 해서 이겼다’ ‘킬을 많이 했으니 잘하는 선수다’가 아니고, ‘잘하는 선수니까 킬을 많이 한다’고 봐야 한다. LoL에서 경기 시작 후 10분경 점수를 따면 이후 게임이 유리해진다. 축구는 전반전을 2대 0으로 마쳤다고 해서 후반전에 골 넣을 확률이 더 올라가지 않는다. 그런 LoL만의 특성을 고려하기 위해 노력 중이다.”<br><br><b>-데이터가 유독 재밌게 나오는 선수도 있나.</b><br>“‘윌러’ 김정현과 ‘클로저’ 이주현의 지표가 재밌다. 김정현과 관련해서는 세 가지의 지표를 주의ㅏ 깊게 봤다. 두 가지 지표는 이 선수의 장점과 일치할 것으로 봤는데 실제로도 정확했다. 그런데 다른 한 가지는 정반대의 결과가 나왔다.<br>이주현은 지난해 서머 시즌에 올-프로 서드 팀에 들기도 했지만 여전히 대중들로부터 그만큼 좋은 평가를 받는 것 같지가 않다. 이주현이 있음에도 우리 팀이 ‘4약’으로 평가됐던 것도 그와 연관이 있을 것이다.<br>사실 이주현은 세부 지표가 좋은 편이다. 그런데 지표로 확인할 수 없는 능력들도 갖고 있다. 즉  겉으로 드러나는 지표보다 선수의 실제 실력이 좋은데, 대중으로부터는 드러나는 지표보다 저평가를 받고 있으는 셈이다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022316260687713_1677137166_0017990619.jpg\"></center><br><br><span><b>-선수의 능력을 평가할 때 네 가지 척도를 사용한다고 들었다.</b></span><br>“데이터가 중요한 것은 맞지만 본질은 시스템이다. 리브 샌박은 시스템을 만들고 싶어한다. 우리가 벤치마킹하는 팀 중 하나인 탬파베이 레이스는 왜 매년 좋은 성적을 낼까? 내부 사정을 알지는 못하지만, 선수 개인의 발전 상황을 체크하고 평가하는 시스템이 있어서라고 생각한다.<br>우리가 주기적으로 코치진에게 선수 평가를 부탁하고, 선수와 개별 면담을 하는 이유도 선수 능력을 정량 평가하기 위해서다. 우리는 광적일 정도로 기록에 집착한다. 지난해 48일간의 스토브리그 과정도 정말 세세하게 기록했다. 선수와의 인터뷰 내용, 가설과 변화…데이터는 그중 일부라고 생각한다.<br>선수 능력의 평가 척도를 네 가지로 정한 건 육성군 코치진들이 3주 넘게 고민한 흔적이다. 우리가 100% 창의적으로 만든 건 아니고, 축구에서 보편적으로 사용하는 걸 LoL에 맞게끔 개량한 것이다. 축구는 선수 평가 방식에 대한 논문이나 박사학위 과정이 있을 정도로 이 분야의 길이 잘 터져있다.<br>I(interaction)는 전술적 이해도를 뜻한다. 업계에선 ‘팀 콜’이란 단어로도 표현한다. 대각선의 법칙을 얼마나 잘 지키는지와, 오브젝트 싸움 전 와드 작업을 어떤 식으로 하는 게 좋은지 얘기하는 커뮤니케이션 능력 등이 여기에 포함된다.<br>D(decision)는 판단력이다. 전략·전술을 짜주는 건 코치진이지만 결국 경기 내에서 판단은 선수 본인이 내려야 한다. LoL은 환경이 계속해서 변하는 동적인 게임이다. 때로는 선수가 코치진의 결정과 반대되는 플레이라도 감행할 수 있어야 한다.<br>E(execution)는 실행 능력이다. 머리로는 당장 2대2, 3대3 교전을 해야 한다는 걸 알고 있지만 손가락이 따라주지 않으면 못하는 것이다. 업계 용어로는 주로 피지컬 또는 메카닉이라고 표현한다. C(concentration)는 집중력이다. 얼마나 오랫동안 고도의 집중을 유지한 채로 경기에 임할 수 있는지를 평가하는 항목이다. 축구로 치면 체력에 가깝다고 본다.<br>우리가 분류한 네 가지 능력에 높낮이는 없지만, 팀에서 알려줄 수 있는 것과 없는 것이 있는데 E는 알려주기 어려운 영역이라고 본다. 또한 I는 선수들의 콜을 들어봐야만 평가할 수 있어서, 일반 시청자들이 알 수 없다.”<br><br><b>-리브 샌박이 정착시키고자 하는 시스템이란 무엇인가.</b><br>“모든 선수가 시간이 지남에 따라 성장한다. 그렇다면 A급으로 평가받는 선수가 S급 선수를 추월하기 위해선 어떻게 해야 할까. A급 선수가 성장하는 동안 S급 선수는 놀고만 있는 게 아닌데. 그러기 위해선 모두에게 공평한 시간을 S급 선수보다 효율적으로 써야 한다. 시스템이란 단어가 거창하게 느껴질 수도 있지만, 결국 시간을 효율적으로 쓰는 방법일 뿐이다.<br>모든 팀이 똑같이 하루 6번씩 스크림(scrimmage·연습경기)을 한다. 야간 스크림을 해봤자 하루에 2~3게임을 더 할 뿐이다. 우리 팀만 100번 연습할 수 있다면 남들보다 앞서나가겠지만 현실적으로 불가능하다. 그렇다면 매 경기를 더 효과적으로 써야 한다. 그 활용법을 고민하고 있다.<br>가령 코치가 ‘이 선수는 A능력이 부족하다’고 평가한다면 우리는 선수의 A능력을 보완하기 위해 1~4번 훈련법을 써본다. 4번 훈련법으로 선수의 A능력이 개선된다면 추후 비슷한 유형의 선수에게도 4번 훈련법을 권유하면 된다. 하지만 모든 훈련법이 통하지 않는다면 ‘A능력은 타고나는 것이며, 보완이 어렵다’고 결론을 내야 한다. 추후 선수 선발 시에 A능력이 뛰어난 선수에게 가중치를 둬야 한다.<br>시스템 구축은 기록으로부터 시작한다고 생각한다. 나와 코치진은 경기가 끝나면 무조건 사무실로 복귀해서 그날 경기 내용을 리뷰하고 피드백을 작성한다. 경기에서 져서 기분이 나빠도, 신체적·정신적으로 피곤해도 예외 없이 무조건 그렇게 한다. 거기까지가 우리의 경기다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022316262487714_1677137185_0017990619.jpg\"></center><br><br><b>-LoL이란 게임에 ‘가장 좋은 운영법’이라는 건 존재한다고 보나.</b><br>“류 감독과 함께 탐구 중인 영역이다. 나는 가장 좋은 운영이라는 게 존재한다고 생각하고, 시즌 초부터 각종 오브젝트의 밸류를 측정 중이다. 게임 내에 다양한 상황이 존재하므로 주입식으로 가르치거나 강조하진 않지만, ’특정 상황에서는 이렇게 행동하는 게 더 좋은’ 이유를 수치로 보여주고 가이드를 제시한다.<br>특정 선택을 했을 때 승률이 70%라면 결국 10번의 게임 중 3번은 그 선택 때문에 진다는 것이다. 그 3번의 게임에선 다른 선택을 하는 게 더 좋다. 같은 플레이를 10번 반복해서 7번을 이기게끔 선수들에게 전략을 주입할 것인지, 아니면 나머지 3번도 이길 수 있도록 유연한 사고를 도울 것인지는 감독의 철학 차이에 달려있다. 류 감독은 후자다. 어떤 데이터는 선수에게 일부러 알려주지 않기도 한다. 코치진끼리만 공유하고 참고해서 피드백에 사용하기도 한다. 선수들이 정보를 얻었을 때 도리어 사고가 굳어지는 것을 우려한다.”<br><br><b>-데이터로 도출해낸 결과와 선수·코치의 생각이 달라 설득에 애를 먹은 경험도 있나.</b><br>“설득하기 어렵다기보다는 관점의 차이가 있음을 종종 느낀다. 가령 A챔피언에 대해 코치와 선수는 ‘무조건 뽑는 게 맞다’고 생각한다. 나는 ‘굳이 A챔피언을 해야 할까?’ 의문을 가진다. 지표로만 보면 여러 환경 상 좋지 않고, 라인전 매치업 지표도 나쁘다. ‘앞면이 나올 확률이 30%에 불과한 동전인데 차라리 40%짜리 동전을 선택하는 게 낫지 않을까?’ 이런 생각을 종종 한다. 이 경우에는 코치진과 의논을 통해서 이견을 좁힌다.<br>챔피언 상성 관계는 대체로 선수의 직관과 데이터값이 일치한다. 선수들이 라인전에서 편안함을 느끼는 구도가 있는데, LoL이란 게임은 기본적으로 선수가 라인전을 이기면 승리할 확률이 높아지기 때문이다.<br>하지만 데이터 분석가로서 라인전 승리와 게임 승리 간 연관성이 아주 높은 것은 맞지만, 그게 전부는 아니라고도 생각한다. 챔피언의 후반 밸류, 조합의 시너지, 챔피언마다 주어진 역할 등을 전부 고려하면 다시 생각해봄 직한 상성 관계들도 있다.<br>나는 여러 전문가의 리뷰도 다 챙겨보는 편인데 몇몇 구도에 대한 해석은 이견의 여지가 있다고 본다. 내가 가진 데이터에 따르면 우리 팀에 아주 유리한 매치업이 형성됐는데도 전문가들이 종종 반대로 말하기도 한다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022316264587715_1677137205_0017990619.jpg\"></center><br><b>-리브 샌박의 밴픽이 관계자들로부터 좋은 평가를 받는다. 이 역시 데이터의 힘일까.</b><br>“이 얘기는 꼭 기사에 넣어줬으면 한다. 데이터가 밴픽에 기여하는 바가 있는 것은 맞지만, 밴픽이란 것은 감독과 코치의 역량이 절대적인 분야댜. 세 사람의 게임 이해도, 메타를 바라보는 관점, 데이터 활용 능력이 정말로 뛰어나다. 나는 ‘특정 구도는 불리하다’거나 ‘이 선수가 이런 플레이를 하는 게 유리하다’는 뜻 정도만 데이터에 근거해서 전달한다. 또는 코치진이 준비한 상대 밴픽 시나리오에 중복과 누락은 없는지 살펴본다.<br>류 감독이 데이터를 정말 적극적으로 활용한다. 지난 T1과의 1라운드 경기에서도 2세트 종료 직후 특정 데이터를 뽑아달라고 부탁해서 3세트 때 활용하더라. 데이터 분석의 도움이 없었어도 우리 팀의 밴픽은 고평가를 받았을 것이다. 그만큼 코치진의 역량이 뛰어나다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-23T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017990619&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"美 16강 이끈 獨 레전드 클린스만, 축구대표팀 지휘봉 잡나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022319010488164_1677146464_0924288905.jpg\"></center><br>이번엔 독일의 축구 레전드 위르겐 클린스만(59·사진)이다. 선임 절차가 한창 진행 중인 한국 남자 축구 국가대표팀 차기 사령탑에 새로운 후보가 등장했다. 여러 후보가 물망에 오른 가운데 어떤 감독이 한국 대표팀의 지휘봉을 잡게 될지 주목된다.<br><br>독일 매체 키커는 22일(현지시간) 클린스만 전 헤르타 베를린 감독이 한국 대표팀의 새로운 감독 후보로 떠올랐다고 보도했다. 해당 매체는 “대한축구협회가 클린스만 측과 대화를 진행하고 있다”고 전했다. 2022 카타르월드컵에서 국제축구연맹(FIFA) 기술연구그룹(TSG) 함께 활동했던 차두리 FC서울 유스 강화 실장이 연결 다리 역할을 했을 것으로 예상했다.<br><br>클린스만 전 감독은 독일 축구의 전설적인 공격수다. A매치 108경기에 출전해 47골을 터뜨렸다. 특히 1990 이탈리아월드컵에선 3골을 넣으며 조국 서독에 우승 트로피를 안기기도 했다. 한국 팬들에겐 1994 미국월드컵에서 한국을 상대로 2골을 몰아친 선수로 익숙하다. 클럽은 독일 명문 바이에른 뮌헨을 비롯해 슈투트가르트, 인테르 밀란, 토트넘 홋스퍼 등을 거쳤다.<br><br>그는 2003년 은퇴 후 독일 국가대표팀 감독으로 지도자 생활을 시작했다. 첫 지도자 생활은 성공적이었다. 유로 2004 조별리그에서 충격 탈락했던 독일 국가대표팀을 2006 독일월드컵 3위로 이끌었다.<br><br>하지만 이후 냉탕과 온탕을 오갔다. 바이에른 뮌헨 감독을 맡아 1년을 채우지 못하고 성적 부진을 이유로 경질됐지만, 미국 대표팀 사령탑으로 부임해서는 5년이 넘는 기간 동안 지휘하며 2014 브라질월드컵 16강 진출 등 굵직한 업적 이뤄냈다. 최근에는 2019년 분데스리가 헤르타 베를린 감독을 맡았다가 2개월 만에 경질된 바 있다.<br><br>축구협회는 미하엘 뮐러 국가대표전력강화위원장 선임 후 파울루 벤투 감독을 대신할 차기 사령탑을 물색하고 있다. 지금까지 여러 후보가 나왔다. 호세 보르달라스(스페인) 전 발렌시아 감독을 시작으로 치치(브라질) 전 브라질대표팀 감독, 바히드 하릴호지치(보스니아) 전 모로코 감독, 로베르토 모레노(스페인) 전 그라나다 감독, 라파엘 베니테스(스페인) 전 에버턴 감독까지 거론된 상태다.<br><br>축구협회가 대표팀 감독 선임 협상의 특수성을 감안해 모든 과정을 비공개로 진행하고 있는 만큼 진위 여부가 확인되진 않고 있지만, A매치 기간이 다가오는 만큼 대표팀의 새 수장에 대한 관심은 더욱 커질 것으로 보인다. 대표팀은 오는 3월 24일 콜롬비아와 28일엔 우루과이와 각각 평가전을 갖게 된다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-02-23T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288905&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"총상금 250억 이상  올해 KPGA 역대급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318510488152_1677145864_0924288930.jpg\"></center><br>‘25개 대회, 총상금 250억원 이상’<br><br>올 시즌 한국프로골프(KPGA) 코리안투어 규모다. KPGA(회장 구자철)는 23일 배포한 보도자료를 통해 올 코리안투어가 25개 대회, 총상금 250억원 이상의 역대급 규모로 치러진다고 발표했다. 종전 최다 대회 수 및 최다 총상금 기록은 2022년의 21개 대회, 총상금 203억원이었다.<br><br>25개 대회 중 상금액이 확정된 대회는 18개(총상금 196억5000만원)이고 제42회 GS칼텍스 매경오픈, 코오롱 제65회 한국오픈 등 나머지 7개 대회는 총상금액을 협의 중이다.<br><br>올해 신설된 대회는 골프존 오픈 in 제주, 코리아 챔피언십, iOBED 오픈 등 5개다. 우리금융 챔피언십은 기존 13억원에서 15억원으로 상금을 2억원 증액했다. 이로써 KPGA 코리안투어 단독 주관 최다 상금 규모인 15억원 짜리 대회는 제네시스 챔피언십, KPGA 선수권대회 with A-ONE CC를 포함해 3개로 늘었다.<br><br>올 시즌 개막전은 4월 13일부터 16일까지 강원도 춘천 라비에벨CC에서 열리는 DB손해보험 프로미 오픈, 최종전은 11월 9일 LG SIGNATURE 플레이어스 챔피언십이다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-02-23T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288930&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"애리조나 이렇게 추웠나… 동계훈련 WBC대표팀 낭패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318490488148_1677145744_0924288929.jpg\"></center><br>궂은 날씨가 변수다. 미국 애리조나에서 합동 훈련 중인 야구 국가대표팀 얘기다. 때아닌 비바람 탓에 계획했던 일정이 차질을 빚게 됐다.<br><br>제5회 월드베이스볼클래식(WBC) 대표팀이 머무는 미국 애리조나주 투손은 메이저리그는 물론 한국프로야구(KBO) 구단들에도 친숙한 동계 훈련지다. 겨울에도 비교적 따뜻하기 때문이다. 투손의 2월 낮 최고기온은 통상 20도(화씨 68도) 안팎으로 알려져 있다.<br><br>그러나 최근 날씨는 딴판이다. 낮 기온이 10도를 넘지 않는 날도 있을 정도로 평년보다 쌀쌀한 데다가 바람까지 분다. 여기에 비 소식도 간간이 들려온다.<br><br>투손에서 훈련 중인 KT 위즈와 대표팀의 연습 경기가 예정됐던 23일(한국시간)도 예외가 아니었다. 비는 내리다 그쳤지만 바람이 문제였다. 순간 풍속이 초속 20m를 넘을 거란 예보까지 나왔고, 경기는 선수들의 부상 방지 차원에서 취소됐다.<br><br>결과적으로 대표팀은 전날에 이어 이틀 연속으로 휴식일을 갖게 됐다. 이날 열릴 예정이던 연습경기는 24일로 미뤄졌다. 원래 일정대로면 이날 경기 후 하루를 쉬고 25일 KT와 2차전을 맞아야 했지만, 졸지에 연전을 치르게 됐다.<br><br>대표팀 마운드는 일단 연습경기 연기와 관계없이 예정대로 운용될 전망이다. 24일엔 고영표 김광현 양현종 등이 차례로 등판하고, 25일엔 곽빈 박세웅 소형준 등이 나선다. 이용찬은 양일 모두 공을 잡는다.<br><br>쌀쌀한 날씨라는 변수가 어떤 결과를 낳을지는 두고 봐야 한다. 단기전 특성상 대회 일정에 맞춰 컨디션을 조절하는 게 승부의 관건이기 때문이다. 특히 투구수 제한 규정 때문에라도 특정 한두 명에게 의존하기 어려운 투수진은 몸 상태를 전반적으로 끌어올려야 한다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-02-23T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288929&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"봄배구 향해 가는 길… 대반전 노리는 IBK, 현대건설은 연패 늪","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318480588143_1677145685_0924288920.jpg\"></center><br><br>프로배구 V리그가 포스트시즌을 향해 달려가는 가운데, 여자부 IBK기업은행과 현대건설은 극과 극 행보를 보이고 있다. ‘봄 배구’ 경쟁에서 사실상 밀려났던 IBK기업은행은 후반기 막판 스퍼트로 대반전을 노리는 반면 우승 경쟁에서 단연 앞서가던 현대건설은 연패 늪에 빠졌다.<br><br>IBK기업은행은 23일 현재 13승 17패, 승점 40점으로 여자부 5위에 올라있다. IBK기업은행은 전날 도드람 2022-2023 V리그 5라운드 마지막 경기에서 현대건설에 셧아웃 승리를 거두며 GS칼텍스를 끌어내리고 한 단계 올라섰다.<br><br>여전히 포스트시즌 마지노선인 4위(3·4위 간 승점이 3점 차 이내일 경우 단판 승부 준플레이오프) KGC인삼공사와는 6점 차이기 때문에 섣부른 기대는 이르다. 남은 경기가 6라운드 6경기뿐인 점도 아쉽다.<br><br>하지만 기세만큼은 이번 시즌 그 어느 때보다 좋다. IBK기업은행은 최근 6경기에서 6승 3패를 거두며 전반기와는 정반대 모습을 선보이고 있다. 5라운드에선 우승 경쟁을 펼치는 흥국생명과 현대건설을 잇따라0 잡아냈다. 1~4라운드 두 팀에 한 번도 승리한 적이 없었던 터라 자신감도 얻었다.<br><br>부상에서 돌아온 주장 신연경이 리베로로서 수비 안정화를 책임지고, 아웃사이드히터(OH) 표승주와 산타나가 공수 양면에서 제 역할을 해주고 있다. 표승주와 산타나는 5라운드 각 103점, 100점을 내며 팀 공격을 책임졌다. 수비에서도 산타나는 리시브효율 9위, 디그 7위를 기록했고 표승주도 수비종합 9위에 이름을 올렸다.<br><br>반면 현대건설에는 찬 바람이 몰아친다. 포스트시즌은 이미 예약한 것과 다름없지만 흥국생명과의 우승 경쟁에서는 밀려나는 형국이다. 최근 8경기에서 단 1승, 승점 5점밖에 챙기지 못하면서 격차는 더 벌어지고 있다.<br><br>현대건설은 5라운드 범실이 123개로 7개 팀 중 가장 많다. 페퍼저축은행(115개), GS칼텍스(110개)보다 많은 수치다. 리시브 효율(40.89%)과 세트 성공(세트당 평균 13.73)도 페퍼저축은행을 제외하면 최하위다. 수비의 핵으로 활약했던 김연견이 부상으로 빠지고, 대체외인으로 합류한 몬타뇨는 4경기에서 81점, 공격 성공률 37.37%, 범실 25개로 아직 적응 중이다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-02-23T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288920&code=12140000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"류상욱 감독이 밝힌 탑 아지르 선택 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023021719434673258_1676630626_0017991428.jpg\"></center><br><br>리브 샌드박스 류상욱 감독이 탑 아지르의 등장 배경을 밝혔다.<br><br>리브 샌박은 23일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 2라운드 경기에서 T1에 0대 2로 완패했다. 7승4패(+3)가 돼 3위에서 6위로 세 계단 내려왔다.<br><br>류 감독은 경기 후 기자회견에서 “이길 수 있는 상황에서 매우 급하게 플레이했던 점이 가장 아쉬웠다”고 말했다. 그러면서 “가끔가다 이런 플레이가 나온다. 1·2세트 둘 다 특정 상황에서 침착함을 유지하지 못하고, 급하게 플레이해서 승기를 내줬다”고 덧붙였다.<br><br>이날 ‘버돌’ 노태윤에게 맡겼던 탑 아지르에 대해서는 “태윤이가 잘하기도 하고, 항상 스크림에서 연습은 해왔던 픽”이라고 설명했다. 류 감독은 “구도가 자연스러운 상황이어서 (오늘) 나왔다. 탑에서 선수가 혼자 해야 하는 상황일 때 가장 좋은 챔피언이라고 생각했다”고 밝혔다.<br><br>상대의 미드 그라가스 선택에 대해서는 “잘 준비한 것 같다”고 평가했다. 류 감독은 “챔피언이 좋아 보였고, 최근 다른 대회에서도 몇 번 나와서 그라가스의 등장은 예상했다”면서도 “나온다면 정글러로 나올 거로 봤다”고 말했다. 이어 “미드도 고려는 했지만 정말 나올 거라곤 생각 못 했다. 만약 한다면 우리가 뭘 고를지까지는 그래도 생각을 해놨다”고 덧붙였다.<br><br>리브 샌박은 오는 25일 농심 레드포스와 다음 경기를 치른다. 류 감독은 “오늘 여러 방면으로 아쉬운 모습을 보여드렸다”면서 “오늘 나온 단점이나 밴픽적으로 아쉬운 부분을 최대한 고쳐오겠다. 다음 경기에선 좋은 모습을 보여드리도록 노력하겠다”고 전했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-23T13:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017991428&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"쿨키즈 때려잡는 번개의 신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022322051288599_1677157512_0017991406.jpg\"></center><br><br>T1이 ‘제우스’ 최우제의 활약에 힘입어 리브 샌드박스를 완파했다.<br><br>T1은 23일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 2라운드 경기에서 리브 샌박을 2대 0으로 이겼다. 지난 17일 1라운드 대결에서도 2대 1로 승리를 거뒀던 이들은 올 시즌 리브 샌박 상대로 모두 승점을 챙긴 셈이 됐다.<br><br>T1은 이날 승리로 6연승을 기록했다. 이들은 이달 2일 한화생명e스포츠에 시즌 첫 패배를 당한 이후로 농심 레드포스, 브리온, DRX, 리브 샌박, 젠지를 연이어 격파했다. 가장 먼저 10승 고지를 밟고, 단독 선두 자리를 지켰다. 2위 젠지(8승3패)와는 2승 차이가 됐다.<br><br>두 세트 모두 최우제의 활약이 두드러졌다. 최우제는 1세트 나르, 2세트 야스오를 플레이해 리브 샌박 전력에 균열을 만들어냈다. 1세트 땐 라인전에서 두 차례 솔로 킬을 따냈다. 탑에서 굴러가기 시작한 스노우볼이 곧 리브 샌박의 넥서스를 덮쳤다.<br><br>2세트 땐 빠르게 라인을 푸시하고, 상대 정글에 진입해 ‘윌러’ 김정현(세주아니)을 잡아냈다. 이후 양 팀 탑·정글 간 성장 격차가 벌어지면서 T1이 유리한 고지에 섰다. 그는 또 리브 샌박이 바텀 다이브를 시도하자 곧바로 팀의 1차 포탑으로 순간이동을 사용, 역으로 상대 병력을 잡아내면서 리브 샌박의 공격 의지를 꺾었다.<br><br>한편 T1은 이날 미드 그라가스를 새로운 카드로 꺼내 들었다. ‘페이커’ 이상혁은 두 세트 모두 안정적인 그라가스 플레이를 펼쳤다. 리브 샌박은 탑 아지르로 응수했지만 ‘버돌’ 노태윤이 챔피언 숙련도 측면에서 아쉬움을 남겼다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-23T13:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017991406&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘라이프’ 김정민 “BRO전, 엄티 변칙갱킹 경계했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022320210888310_1677151268_0017991304.jpg\"></center><br><br>한화생명e스포츠 ‘라이프’ 김정민이 3연승에 성공한 소감을 밝혔다.<br><br>한화생명은 23일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 6주 차 경기에서 브리온에 2대 1로 이겼다. 7승4패(+4)를 누적해 5위 KT 롤스터를 세트득실 1점 차이로 추격했다.<br><br>경기 후 국민일보와 만난 김정민은 “연승을 이어나가 기쁘다”고 말했다. 그는 “첫 세트 때 팀원 간 소통이 정말 원활했던 게 가장 마음에 든다”면서 “상대방이 뭘 할지 예상을 공유했다. 덕분에 정글러 위치를 명확하게 파악할 수 있었다. 맵이 잘 보인단 느낌을 받았다”고 덧붙였다.<br><br><span>한화생명은 1세트를 완승하고도 이어지는 2세트에서 무기력하게 무너졌다. 김정민은 니달리의 강점을 살리지 못한 게 패인이었다고 봤다. 그는 “니달리는 라이너의 라인 주도권이 있어야 좋은 픽”이라면서 “우리가 주도권을 잡지 못해서 픽의 강점을 살리지 못했다”고 말했다.</span><br><br>또 상대에게 대형 오브젝트를 연이어 내준 것과 관련해서는 “중간중간 치고 나갈 타이밍을 엿봤는데, 당시 조합과 아이템 보유 상황을 고려하면 답이 없다고 생각했다”면서 “딜러진이 3~4코어 아이템을 갖추길 기다렸는데 결국 허무하게 경기가 끝났다”며 아쉬워했다.<br><br>김정민에 따르면 이날 한화생명은 상대 정글러 ‘엄티’ 엄성현의 변칙적인 플레이를 가장 경계했다. 그는 “‘엄티’ 선수가 변칙적인 갱킹도 잘하고, 상대를 ‘칼 타이밍’에 무는 플레이도 잘한다”면서 “‘엄티’ 선수가 어디 있을지, 또 대처는 어떻게 해야 할지를 많이 고민했다”고 전했다.<br><br>멤버의 이름값을 고려하면 여전히 아쉬움이 남는 한화생명의 경기력과 성적이다. 김정민은 팀의 최우선 과제로 소통을 꼽았다. 그는 “서로 원하는 것이 다를 때 의견이 하나로 합쳐지지 않는 경우가 많았다”며 “이제 시즌 초보다는 나아졌다. 선수 간 이견이 훨씬 좁혀졌고, 게임을 바라보는 관점도 조금씩 일치하기 시작했다”고 밝혔다.<br><br>한화생명의 다음 상대는 광동 프릭스다. 지난 1월에는 한화생명이 2대 0으로 이긴 바 있다. 김정민은 “당시에는 완전 신인들이어서 게임이 할 만했다. 그런데 광동 선수들이 시즌을 치르면서 점점 성장하는 게 보인다”면서 “바텀 라인전과 소통 향상에 초점을 맞춰서 경기를 준비하겠다”고 각오를 전했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-23T11:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017991304&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"한화생명, 장기전 끝에 브리온 격파…3연승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022319451088257_1677149110_0017991263.jpg\"></center><br><br>한화생명e스포츠가 장기전 끝에 3연승을 달성했다.<br><br>한화생명은 23일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 6주 차 경기에서 브리온에 2대 1로 이겼다. 7승4패(+4)를 누적해 5위 KT 롤스터를 세트득실 1점 차이로 추격했다.<br><br>비슷하게 중장기전을 즐기는 두 팀 간의 맞대결은 예상됐던 것처럼 느리고 끈적한 양상으로 흘러갔다. 한화생명이 바텀 라인전에서 이겨 기선을 제압했다. ‘제카’ 김건우(카사딘)가 10킬을 쓸어 담으면서 1세트를 마무리했다.<br><br>브리온이 2세트 때 반격에 성공했다. 탑라이너 라인전에서 ‘모건’ 박루한(잭스)이 ‘킹겐’ 황성훈(나르)에게 치명상을 입힌 스노우볼이 가파르게 굴러갔다. 브리온은 장로 드래곤을 두 차례 사냥해 한화생명의 장갑을 뚫었다.<br><br>심기일전한 한화생명이 다시 한번 케이틀린·럭스 조합을 꺼내서 3세트를 이겼다. ‘클리드’ 김태민(리 신)이 기민한 움직임으로 팀의 혈을 뚫은 게 주효했다. 한화생명은 내셔 남작을 사냥하고, ‘엄티’ 엄성현(바이)의 팔다리를 묶는 운영으로 경기를 끝냈다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-23T10:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017991263&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘손목 부상’ 고진영, 혼다 타일랜드 첫날 공동 17위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023011715434887877_1673937829_0017990805.jpg\"></center><br><br>손목 부상으로 슬럼프에 빠진 고진영(28·솔레어)이 올해 첫 출전한 미국여자프로골프(LPGA)투어 대회에서 부진 탈출 신호탄을 쏘아 올렸다.<br><br>고진영은 23일 태국 파타야 인근 시암 컨트리클럽 올드 코스(파72)에서 열린 LPGA투어 혼다 타일랜드(총상금 170만 달러) 첫날 1라운드에서 보기는 1개로 틀어 막고 버디 5개를 잡아 4언더파 68타를 쳤다.<br><br>7언더파 65타로 공동 선두에 자리한 린시위(중국), 제니퍼 컵초(미국), 하타오카 나사(일본), 안나 노르트크비스트(스웨덴), 자라비 분찬트(태국) 등에 3타 뒤진 공동 17위다.<br><br>고진영은 지난해 여름에 손목 부상을 당한 뒤 기나긴 부진에 빠졌다. 그러면서 세계랭킹 1위 자리를 내주고 현재는 5위까지 떨어졌다.<br><br>고진영은 작년 시즌 최종전인 CME그룹 투어 챔피언십을 마친 뒤 3개월에  걸쳐 재활과 체력 훈련, 스윙 가다듬기에 전력을 다했다. 그리고 올 시즌 개막전에 불참한 뒤 이 대회를 시즌 데뷔전으로 삼았다.<br><br>고진영은 이날 전체적으로 샷감이 좋았다. 드라이버샷은 페어웨이를 두 번 밖에 놓치지 않았고 아이언도 그린 적중률 77.8%로 좋았다. 16번홀(파3) 보기가 옥의 티였다.<br><br>작년부터 17개 대회에서 내리 우승이 없는 한국 선수들 중에서는 신지은(31·한화큐셀)이 가장 상위에 이름을 올렸다. 신지은은 보기없이 버디만 6개를 골라 잡아 6언더파 66타로 공동 6위에 자리했다.<br><br>김효주(28·롯데)는 5언더파 67타를 쳐  공동 9위에 자리했다. 2021년 퀄리파잉 시리즈에서 수석 합격한 안나린(27·메디힐)도 4타를 줄여 고진영과 어깨를 나란히 했다.<br><br>지은희(37·한화큐셀)와 김세영(30·메디힐), 최혜진(24·롯데)이 3언더파 69타를 쳐 시즌 첫 라운드를 무난히 마쳤다.<br><br>이 대회 통산 4번째 우승에 도전한 양희영(34·우리금융그룹)은 1타 밖에 줄이지 못해 작년 메이저대회 KPMG 여자 PGA 챔피언십 챔피언 전인지(29·KB금융그룹)와 함께 공동 48위(1언더파 71타)로 처졌다.<br><br>세계랭킹 1위인 뉴질랜드 동포 리디아 고(26·하나금융그룹)는 보기 없이 4타를 줄여 2주 연속 우승을 향해 순항했다. 리디아 고는 지난 19일 끝난 유럽레이디스투어 아람코 사우디 레이디스 인터내셔널에서 우승했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-02-23T08:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017990805&code=61161511&sid1=spo"}]