[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 지지율 끌어올린 ‘野 자책골’…3%p 올라 30% 중반","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808181219058_1669591093_0017715128.jpg\"></center><br>소폭 등락을 거듭하던 윤석열 대통령의 지지율이 3%포인트(p) 올라 4주 만에 30% 중반대를 기록했다는 여론조사 결과가 28일 나왔다.<br><br>여론조사업체 리얼미터가 미디어트리뷴 의뢰로 이달 21일부터 25일까지 전국 만 18세 이상 유권자 2514명을 대상으로 조사한 결과, 윤 대통령의 국정 수행에 대한 긍정 평가는 36.4%, 부정 평가는 60.8%로 집계됐다. 지난주 보다 긍정 평가는 3.0%p 상승했고, 부정 평가는 3.0%p 하락했다.<br><br>긍정 평가는 부산·울산·경남(8.8%p↑) 광주·전라(7.4%p↑) 서울(4.3%p↑) 남성(4.1%p↑) 70대 이상(4.6%p↑) 30대(4.1%p↑) 50대(3.3%p↑) 20대(2.8%p↑) 40대(2.3%p↑) 정의당 지지층(4.6%p↑) 중도층(3.1%p↑) 진보층(2.9%p↑)에서 올랐다. 부정 평가는 대구·경북(2.8%p↑)에서 상승했다.<br><br>이번 지지율 상승 폭(3.0%p)은 윤석열정부 출범 후 최대치라고 리얼미터는 설명했다. 직전 가장 컸던 상승 폭은 2.8%p(10월 3주 32.9%→10월 4주 35.7%)였다.<br><br>지지율 상승으로 10월 4주차(35.7%) 이후 30%대 초반으로 내려갔던 지지율은 4주 만에 다시 30%대 중반으로 재진입했다. 보수층(0.7%p↑, 59.4%→60.1%)보다 중도층(3.1%p↑, 31.7%→34.8%)이 대통령 긍정 평가 상승 흐름을 견인한 것으로 파악됐다.<br><br>배철호 리얼미터 수석전문위원은 “양 진영이 극단적으로 대치하는 가운데 중도층의 움직임에 따라 추가 상승 여부와 상승폭 등이 결정될 것”이라며 “현재 중도층은 사실상 보수층에서 이탈한 세력이다. (이번 주 조사가) 본격적인 회귀를 알리는 신호인지, 일시적인 현상인지는 대통령실과 국민의힘의 향후 행보에 따라 좌우될 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112808181919059_1669591099_0017715128.jpg\"></center><br>정당 지지도 조사 결과 더불어민주당은 지난주 대비 2.6%p 낮아진 45.5%였고, 국민의힘은 3.0%p 높아진 36.8%였다. 정의당은 0.2%p 낮아진 3.8%였고, 무당층 비율은 지난주와 같은 12.3%였다.<br><br>배 위원은 “대장동 의혹과 함께 장경태 민주당 의원의 ‘가짜뉴스’ 논란, 김의겸 민주당 의원의 ‘청담동 술자리’ 의혹 등 민주당의 연이은 악재성 사고가 민주당의 지지율 하락 요인이 됐다”며 “반면 이태원 참사 국정조사 합의는 ‘경색된 정국의 타결 의지’로 읽히며 국민의힘 지지율이 윤 대통령 지지율만큼 상승했다”고 분석했다.<br><br>이어 “대장동 의혹의 관계자인 화천대유 대주주 김만배씨가 출소하며 민주당 내 비명(非明·비이재명)계의 목소리가 높아질 것으로 전망된다”며 “이 가운데 이낙연 전 민주당 대표의 거취 논란까지 더해지면, 당내 혼란으로 인해서 지지율에도 부정적인 영향을 미칠 것”으로 내다봤다.<br><br>이번 조사의 표본오차는 95% 신뢰수준에서 ±2.0%p다. 조사는 무선 97%·유선 3% 자동응답 전화 방식으로 진행됐으며 응답률은 3.7%였다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017715128&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘대통령실 인력 30%↓’ 가능?… 내부서 “정말 힘들다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112211495613418_1669085396_0017714929.jpg\"></center><br>윤석열 대통령이 대통령실 인력을 30％ 축소하겠다고 한 대선 공약과 관련해 대통령실이 국회에서 현실적으로 지키기 어렵게 됐다는 입장을 밝힌 것으로 확인됐다.<br><br>28일 국회 속기록에 따르면, 윤재순 대통령실 총무비서관은 지난 17일 국회 운영위 예산소위에서 “국민 수요가 워낙 폭주하고 있어서 30％ 기준은 정말 지키기 어렵다, 정말 힘들다”고 토로했다.<br><br>‘대통령실 슬림화’ 공약을 사실상 파기한 게 아니냐는 야당 의원 비판에 답하는 과정에서 나온 솔직한 답변이었다.<br><br>윤 비서관은 “총무비서관실은 다른 비서관실에서 인력을 충원해달라 그러면 무조건 ‘안 된다’를 거의 입에 달고 살다시피 하고 있다”고 거듭 양해를 구했다.<br><br>그는 “각 비서관실이라든가 수석실에서 증원을 요청해오면 저희가 업무량 분석을 다시 하고, 각 비서실에 근무하는 직원들 업무 역량 분석을 한다”고 설명했다.<br><br>그러면서 “‘그러면 차라리 직원을 바꾸라. 일 더 잘하는 애를 데려오라. 교체해라’ 그런 식으로 요구하면서까지 최대한 (충원이) ‘안 된다’고 하고 있다”고 덧붙였다.<br><br>윤 비서관은 “하다 보니 업무량이 너무 많고 계속 늘어나고 있어 인력만큼은 탄력적으로 운영하려고 한다”며 오히려 향후 대통령실 규모를 지금보다 더 확대할 가능성을 언급하기도 했다.<br><br>현재 대통령실 총원은 409명이다. 비서실 정원 443명 중 380명, 안보실 정원 47명 중 29명만 채용해 정원 대비 17％ 축소된 형태로 운영 중이다.<br><br>대대적인 조직 개편이 이뤄지기 전인 지난 8월 말의 425명(비서실 396명, 안보실 29명)과 비교하면 16명이 더 줄어든 상황이기도 하다. 개편 당시 50명가량을 퇴출한 뒤 충원이 다 이뤄지지 않은 것으로 보인다.<br><br>인력 부족으로 휴가를 쓰기도 어려운 분위기다. 연합뉴스의 정보공개 청구 결과에 따르면 비서실과 안보실 소속 직원들은 최근까지 평균 5.2일의 연차휴가를 사용하는 데 그친 것으로 나타났다. 지난 5월 10일 윤석열 정부 출범 이후 약 6개월 동안 소진한 휴가 일수다. 대통령실 관계자는 “공약을 지키려면 여기서 70명 가까이 더 잘라내야 한다”며 “휴가도 못할 만큼 인력난이 심해 사실상 불가능한 얘기”라고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T21:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714929&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 집 간 ‘더탐사’, “제발 기소하라” 도발… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805463119025_1669581992_0017714820.png\"></center><br>이른바 ‘청담동 술자리 의혹’을 제기했던 유튜브 채널 더탐사가 한동훈 법무부 장관의 자택을 찾아가 주거침입으로 고발당한 직후 “한동훈 장관은 반드시 수사지휘권 발동해서 보도한 강진구 기자를 기소하라”는 영상을 올렸다.<br><br>술자리 의혹을 보도했던 더탐사 측 강진구 기자는 이 영상에서 “전 기소되길 원한다”며 “기소되는 순간 경찰의 모든 수사기록이 제 손에 들어온다”고 말했다. 형사재판의 피고인 신분을 이용해서라도 술자리 의혹과 관련된 취재를 계속 이어가겠다는 취지였다.<br><br>더탐사는 27일 자정 무렵 ‘나를 고소하라 한동훈 장관!’이라는 제목의 59초 짜리 ‘쇼츠’ 영상을 유튜브 채널에 올렸다. 이날 오후 한 장관의 거주지를 찾아가 도어락 해제를 시도한 일로 주거침입 고발을 당한 직후 올린 영상이었다.<br><br>영상에 나온 강 기자는 “한동훈 법무장관이 김의겸 의원을 상대로 ‘김 의원은 사과할 필요가 없다. 법적인 책임을 지면 된다’고 얘기를 하는데, 김 의원한테 그런 얘기를 하지 말고 저한테 하라”라며 “저는 법적 책임질 용의가 있다. 반드시 저를 기소하라. 전 기소되길 원한다. 법원에서 다투길 원한다”고 말했다.<br><br>그는 “제가 기소되는 순간 경찰의 모든 수사기록이 제 손에 들어온다. 피고인의 방어권 차원에서 청담동 술자리(의혹)를 이대로 덮는데 동의할 수 없다”며 “앞으로 경찰 수사 결과가 어떻게 나올지 모르겠지만 최소한 저는 제 보도에 대해 책임질 용의가 있다”고 했다.<br><br>그러면서 “한 장관은 반드시 수사지휘권 발동해서 강진구를 기소하라”며 “그러면 저는 경찰의 수사기록을 다 훑어보면서 청담동 술자리의 2라운드를, 진실공방의 2라운드를 준비하도록 하겠다”고 했다.<br><br>이어 “자신 있으면 저를 법원 재판에 회부하라”라며 “재판에 회부하면 사실조회 요청을 할 수 있다. 한 장관이 공개를 꺼리는 차량 운행일지에 실제로 정보가 부존재하는지 확인해 볼 것이다. 제발 꼭 기소해서 재판을 통해 진실을 가리게 해달라”라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112805393619022_1669581576_0017714820.png\"></center><br>경찰 등에 따르면 더탐사 취재진 5명은 이날 오후 1시30분쯤 한 장관이 거주하는 서울 강남구 도곡동의 한 아파트를 찾았다. 이들은 아파트 정문에서 “일요일에 경찰 수사관들이 갑자기 기습적으로 압수수색한 기자들의 마음이 어떤 건지를 한 장관도 공감해보라는 차원에서 취재해볼까 한다”며 “정상적인 취재 목적 방문이고 사전에 예고하고 방문하는 것이라 스토킹이나 다른 걸로 처벌할 수 없을 것”이라고 했다.<br><br>한 장관의 집 현관문 앞에 도착한 이들은 여러 차례 “한 장관님 계시냐” “취재하러 나왔다”고 외쳤다. 이 과정에서 도어락을 눌러 잠금해제를 시도하기도 했다. 더탐사가 생중계한 영상에는 ‘지문을 입력하세요’ ‘다시 시도하세요’라는 도어락 음성 안내가 나왔다.<br><br>이들은 한 장관 자택 앞에 놓인 택배물을 살폈고, 집 안에서 별다른 반응이 없자 1분30초 뒤 현장을 떠났다. 당시 집 안에는 한 장관 부인과 자녀만 있었던 것으로 전해졌다.<br><br>한 장관은 이 소식을 듣고 더탐사를 공동주거침입과 보복범죄 등 혐의로 경찰에 고발했다. 이 사건은 서울 수서경찰서에 접수됐다. 더탐사는 한 장관의 퇴근길 승용차를 쫓아간 혐의로 고소당해 수사를 받고 있었다. 경찰은 이날 압수수색 영장을 발부받아 더탐사 기자의 자택에 대한 압수수색을 진행하려 했지만 응하지 않으면서 집행이 불발됐다.<br><br>앞서 더탐사는 한 장관이 윤석열 대통령, 김앤장법률사무소 변호사 30여명과 함께 지난 7월 19일 저녁부터 다음날 새벽까지 서울 강남구 청담동의 한 술집에서 회동했다는 의혹을 제기했다.<br><br>그러나 당시 현장에 있었던 것으로 지목된 첼리스트 A씨는 최근 경찰 조사에서 해당 의혹에 대해 “사실이 아니다”라고 말한 것으로 전해졌다. 이 의혹은 A씨가 전 남자친구인 B씨와 통화하면서 말한 내용을 B씨가 녹취해 더탐사 측에 제보하면서 불거졌다.<br><br>A씨 측은 최근 언론 인터뷰에서 “결론부터 말하면 사실이 아니다”라며 “A씨는 심적으로 굉장히 충격을 받았다. 남자친구 B씨가 몰래 통화를 녹음했고, 녹음 파일이 있는지조차도 전혀 몰랐다고 한다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T20:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714820&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김남국 ‘연애비법 전수’ 갑자기 왜?… “후원금 텅텅ㅠㅠ”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804315319007_1669577514_0017714759.jpg\"></center><br>김남국 더불어민주당 의원이 크리스마스를 약 한 달 앞두고 아직 연인이 없는 더불어민주당 지지자들에게 “직접 비법을 전수한다”는 글을 남겼다. 김 의원은 이 글의 말미에 “후원 꼭 부탁드린다”고 이목을 끈 이유를 적었다.<br><br>김 의원은 27일 오전 온라인 커뮤니티 디시인사이드 더불어민주당 갤러리에 ‘비법 전수합니다’는 제목의 글을 올려 “크리스마스가 얼마 남지 않았다. 그래서 제가 직접 비법을 전수해 드린다”고 말했다.<br><br>김 의원은 ‘썸녀’를 ‘연인’으로 만들기 위한 방법을 설명했다. 먼저 집에 들어갈 때 엘리베이터를 타지 않고 계단으로 올라가라고 했다. 그리고 올라가면서 마음이 통하는 썸녀에게 전화를 걸라고 했다. 집에 도착할 때쯤이면 호흡이 거칠어질 것이라고 했다. 그러면 곧 썸녀가 “왜 이렇게 숨이 거칠어?”라고 물어올 것이라고 했다.<br><br>이후 이어진 김 의원의 ‘꿀팁’은 아래에 인용한 대화에 담겼다. 굵은 글씨로 표기한 부분은 김 의원이 강조 표시한 대목을 그대로 옮긴 것이다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">- 썸녀 : 왜 이렇게 숨이 거칠어?<br draggable=\"false\"> - 나 : 계단으로 걸어 올라가고 있어. 거의 다 왔어<br draggable=\"false\"> - 썸녀 : 집이 몇 층인데? <br draggable=\"false\"> - 나 : 20층이야. <br draggable=\"false\"> - 썸녀 : 20층? 엘레베이터 고장난거야? 힘들게 왜 걸어 올라가? <br draggable=\"false\"><b draggable=\"false\"> - 나 :  엘레베이터 타면 니 목소리 끊어질 까봐 그래</b><br draggable=\"false\"> - 썸녀 : 아~~ 뭐야~~ㅎㅎ<br draggable=\"false\"> - 나 : 이제 다시 내려가고 있어. <br draggable=\"false\"> - 썸녀 : 왜 다시 내려가? 다시 나가는 거야? <br draggable=\"false\"><b draggable=\"false\"> - 나 : 집에 가족들 있어. 들어가면서 가족들에게 '다녀왔다'고 인사하면 대화가 끊어질 까봐.</b><br draggable=\"false\"> - 썸녀 : 세심하게 생각해줘서 정말 고마워. 감동했어.<br draggable=\"false\"></div></div><br>김 의원은 “저층에 살고 계시면 회사 가면서 하면 된다. 회사도 저층이면 연애는 포기한다”고 적었다.<br><br>그러면서 “이렇게 하면 이번 크리스마스는 외롭지 않게 보내실 수 있을 것 같다”며 “솔로들을 응원한다. 모태솔로는 더 힘차게 응원한다. 파이팅”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804344719009_1669577687_0017714759.jpg\"></center><br>이 글을 올린 진짜 이유는 제일 마지막에 적혔다. 김 의원은 “이 글을 보고 웃고 계시거나 연애 꿀팁이라고 생각하시는 분들은 후원 꼭 부탁드린다”며 “후원금이 텅텅 비었습니다ㅠㅠ”라고 말했다.<br><br>이어 “청년 정치인들은 후원금 모금하기가 정말 쉽지 않다. 정말 아껴 쓰겠다. 꼭 필요한 곳에만 쓰겠다”고 했다.<br><br>김 의원은 “국회의원이라고 호텔에 가서 잔 적이 없다. 저렴하고 깨끗한 모텔 이용한다. 작년 지방 선거 부산 지원 유세 때는 방 두 개 안 빌리고 모텔에서 보좌진이랑 셋이서 잤다. 정말 아껴 쓰겠다. 꼭 필요한 곳에만 쓰겠다”고 호소했다. 이와 함께 김 의원은 지역구 활동사진과 함께 자신의 계좌 번호를 올렸다.<br><br>이 글을 본 누리꾼들은 댓글에 줄임표(…)나 물음표(?)를 달면서 차마 말을 잇지 못했다. 많은 누리꾼은 “형...”이라며 황당하다는 반응을 보였다. 일부 누리꾼은 “김남국 의원 사칭 아닌가?” “그냥 후원해드리겠다” “웃기긴 하네” “웃겨서 후원금 3초 고민했다” “김남국 의원은 1층에 사시는군요”라는 등의 반응을 보였다.<br><br>김 의원은 최근 디시인사이드에 실명으로 글을 올리며 지지자들과 소통을 이어가고 있다. 지난 25일에는 민주당 갤러리에 “이태원 참사 국정조사 범국민서명운동에 동참해주신 분들께 진심으로 감사드린다”며 “국민이 만들어준 기회를 잘 살려서 유의미한 결실을 맺을 수 있도록 국회 차원에서의 모든 노력을 다하겠다”고 적었다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-27T19:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714759&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 빈 살만 후일담…술자리 의혹엔 “동백아가씨 몰라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112804242819004_1669577068_0017714754.jpg\"></center><br>윤석열 대통령이 국민의힘 지도부와의 한남동 관저 만찬에서 관저 첫 손님이던 무함마드 빈 살만 사우디아라비아 왕세자 접견 후일담을 일부 공개하고, 이른바 ‘청담동 술자리’ 의혹에 관해서도 언급한 것으로 전해졌다.<br><br>지난 25일 여당 지도부 만찬에 함께했던 한 참석자는 “윤 대통령이 반려견들이 낯선 사람이라고 짖으면 빈 살만 왕세자가 놀랄까 봐 고양이들은 놔두고 개들을 다 경호동으로 보냈다는 에피소드를 말씀하셨다”고 27일 연합뉴스에 전했다.<br><br>보도에 따르면 만찬 당시 윤 대통령은 반려견 ‘써니’ 이야기를 꺼내며 “‘빈 살만 왕세자가 써니를 너무 예뻐해 달라고 하면 어떡하나. 수출 때문에 줘야 하나. 그래도 얘는 줄 수 없지’라고 생각했다. 빈 살만 왕세자가 (써니를) 못 봐서 다행”이라고 농담을 해 좌중에 웃음이 터졌다.<br><br>윤 대통령은 ‘2022 카타르 월드컵’ 이야기를 주고받던 도중 “월드컵에서 우리가 계속 잘해서 올라가다가 사우디를 만나면 수주도 해야 하는데 져줄 수도 없고 어떻게 하나”라는 농담도 건넸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022111804493810265_1668714580_0017714754.jpg\"></center><br>빈 살만 왕세자 방한 때 사우디와 맺은 26건의 계약 및 양해각서(MOU) 체결을 이야기하면서는 우리나라와 사우디가 경쟁 관계인 ‘2030 엑스포 유치’와 관련해 “(빈 살만과) 아무 언급도 없었다”고 윤 대통령은 언급했다.<br><br>한 참석자는 “여당 참석자들 가운데서 네옴시티·원전 건설사업과 2030 부산엑스포 개최 맞교환 ‘빅딜설’ 관련 이야기가 나오니까, 대통령께서 ‘둘은 전혀 별개 문제였기 때문에 언급 자체가 안 됐다’고 말씀하셨다”고 매체에 설명했다.<br><br>윤 대통령은 시각장애인 안내견 입양 의사를 밝히기도 했다고 한다. 한 참석자는 “대통령이 대선 후보 때 에버랜드에 있는 안내견 안내소에 갔다가 당시 ‘한 마리 데려가겠다’는 말을 했었다”며 “약속을 지키는 차원에서 실제로 안내견을 입앙하려고 생각하고 계신다는 말을 했다”고 전했다.<br><br>반려견 사랑이 각별한 윤 대통령은 과거 전두환 전 대통령이 키우던 진돗개가 경매에 부쳐졌던 사례를 거론하며 “반려동물을 물건으로 취급해선 안 된다”면서 가압류를 집행할 때 동물을 제외하는 내용을 담은 민법 개정안이 조속히 처리되길 바란다는 뜻도 내비쳤다. 법무부가 발의한 이 법안은 국회에 1년 넘게 계류 중이다.<br><br>윤 대통령은 “전두환 전 대통령의 그림, 가구 등이 추징금 문제로 경매에 넘어갔을 때 키우던 개들이 재산으로 분류돼 같이 넘어갔는데, 옆집 사람이 17만원에 낙찰받아 도로 선물한 걸로 안다”며 이같이 말했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022111804503110268_1668714632_0017714754.jpg\"></center><br>만찬에서는 오석준 신임 대법관 인준이 임명 제청 후 최장기간 표류하다 통과된 이야기도 오갔다. 윤 대통령은 원내 지도부에 “애를 많이 썼다” “고생했다”는 덕담을 건넨 것으로 전해졌다. 최대 현안인 화물연대 파업과 관련해 윤 대통령은 “원칙대로 하면 된다”고 언급했다고 한다.<br><br>윤 대통령은 또 더불어민주당 김의겸 의원이 제기한 ‘청담동 술자리 의혹’과 관련해 “가짜뉴스니까 걱정하지 말라”면서 “‘동백 아가씨’라는 노래는 내가 모르는 노래다” “도어스테핑을 준비하려면 새벽 5시에 일어나서 조간신문을 다 봐야하는데 무슨 새벽 3시까지 술을 마시겠나”라고 말한 것으로 전해졌다. 한동훈 법무부 장관에 대해서도 “함께 오래 일했지만, 한 장관이 한 번도 2차에 간 적이 없다. 1차도 길어지면 그냥 중간에 나간다”고 말했다고 한다.<br><br>앞서 김 의원은 지난달 국회 법제사법위 국감에서 윤 대통령과 한 장관이 지난 7월 새벽 청담동에서 김앤장 변호사 30여 명과 술자리를 가졌고, 윤 대통령이 이 자리에서 ‘동백 아가씨’ 노래를 불렀다는 의혹을 제기했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-27T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017714754&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 여권 “민주, 이상민 파면 고집 땐 국정조사 불참”… 다시 전운","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721380618889_1669552686_0924275291.jpg\"></center><br>더불어민주당이 ‘이태원 참사’ 관련 이상민 행정안전부 장관 파면을 요구하고 나서자 여권은 여야가 합의한 국정조사를 ‘보이콧’하는 초강수까지 검토하는 것으로 알려졌다. 어렵사리 국정조사에 합의한 여야가 이 장관 파면 요구를 둘러싸고 또다시 충돌할 조짐이다.<br><br>여권 고위 관계자는 27일 국민일보와의 통화에서 “국정조사는 이태원 참사의 원인을 규명하고 책임소재를 명확히 밝히기 위한 목적에서 실시되는 것”이라며 “이 같은 목적의 국정조사를 실시하기도 전에 이 장관의 파면을 요구하는 것은 ‘참사를 정쟁에 이용하겠다’는 의도로밖에 해석되지 않는다”고 비판했다.<br><br>이 관계자는 이어 “민주당이 이 장관의 파면을 계속 요구할 경우 국정조사에 참여하지 않는 방안도 검토하고 있다”고 강조했다. 그러면서 “책임소재도 밝혀지지 않은 상황에서 인적쇄신을 요구하는 건 ‘앞뒤가 맞지 않는 얘기’”라며 “민주당은 참사 원인 규명과 재발방지라는 취지와 목적대로 국정조사에 임해줄 것을 요청한다”고 말했다.<br><br>앞서 여야는 예산안을 처리한 후 국정조사를 진행하는 내용의 국정조사계획서에 합의해 지난 24일 본회의에서 처리한 바 있다. 이에 따라 민주당 9명, 국민의힘 7명, 정의당·기본소득당 각각 1명 모두 18명으로 꾸려진 국정조사 특위가 출범했다. 예산안 처리 이후 본격적인 청문회·기관보고·현장조사 등이 진행될 예정인데, 국민의힘이 보이콧을 택할 경우 국정조사는 ‘반쪽’으로 운영될 수밖에 없다.<br><br>여권이 국정조사 보이콧이라는 초강경 카드까지 들고나온 이유는 박홍근 민주당 원내대표가 이 장관 파면을 요구하면서 해임건의안 처리를 시사한 데 대한 반격으로 풀이된다. 국민의힘은 민주당의 주장을 ‘참사의 정쟁화’로 규정하면서 강하게 비판하고 나섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721380618890_1669552686_0924275291.jpg\"></center><br>한 친윤(친윤석열)계 의원은 “국정조사와 이 장관 경질 요구는 양립될 수 없는 사안”이라며 “민주당이 이 장관 파면을 요구할 경우 국정조사에 불참해야 한다”고 말했다.<br><br>장동혁 원내대변인은 이날 논평에서 “여야가 국정조사에 합의하자마자 민주당은 곧바로 이 장관 파면을 요구하고 나섰다”며 “제사를 지내기도 전에 젯밥부터 먹어치우려는 꼴”이라고 꼬집었다. 그러면서 “해임건의안이야 그렇다 치고, 수사 결과도 나오지 않은 상황에서 국정조사를 해보기도 전에 탄핵소추를 들먹이는 저의가 도대체 무엇이냐”고 지적했다. 양금희 수석대변인도 논평에서 “진상규명과 재발방지를 위한 수사와 국정조사가 행여라도 일방의 답을 정해놓은 정쟁의 들러리가 돼서는 안 될 것”이라고 밝혔다.<br><br>여야가 이 장관 파면을 두고 재충돌할 조짐을 보이면서 힘겹게 합의된 국정조사가 파행을 피하기 힘들 것이라는 관측이 고개를 들고 있다. 또, ‘선(先) 예산안 처리·후(後) 국정조사’를 핵심 내용으로 여야가 합의안을 통과시켰기 때문에 국정조사가 난항을 겪을 경우 예산안 합의 처리도 물 건너가는 것 아니냐는 우려도 있다.<br><br>국민의힘 내부에서 국정조사에 반대했던 강경파의 목소리가 커질 수 있다는 전망이 나온다.<br><br>다만 윤석열 대통령은 지난 25일 국민의힘 지도부와 대통령실 관저에서 가진 만찬에서 주호영 원내대표를 포함한 국민의힘 지도부에 신뢰를 표한 것으로 전해졌다.<br><br>한 참석자에 따르면 윤 대통령은 여당 지도부에 “경제 상황이 어렵고, 북한 위기도 고조되고 있다”며 “이런 상황에서 지도부가 대야 협상력을 높여서 어려운 정국을 잘 풀어 달라”고 당부한 것으로 알려졌다. 오후 6시50분부터 3시간20분간 진행된 관저 만찬은 시종일관 화기애애한 분위기 속에서 진행됐다. 윤 대통령은 주 원내대표와 정진석 비상대책위원장에게 다가가 “정말 고생이 많으시다”고 격려한 뒤 포옹하는 장면을 연출하며 지도부에 힘을 실었다.<br><br>정현수 박민지 구승은 기자 jukebox@kmib.co.kr","date":"2022-11-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275291&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 파업으로 발주공사 등 정부 피해 땐 정부도 손배訴 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721221518865_1669551735_0924275309.jpg\"></center><br>민주노총 공공운수노조 화물연대본부의 총파업으로 정부 발주 공사 등 정부에 피해가 발생할 경우, 정부가 하나의 법적 주체로 손해배상 소송을 제기하는 방안을 검토하는 것으로 알려졌다. 정부가 화물연대에 대한 손해배상 소송 제기를 검토하는 것은 이번 파업이 국민경제에 미치는 피해가 심각하다는 판단 때문이다.<br><br>시멘트 운송 차질로 인해 당장 이번 주 초부터 전국의 아파트, 주요 인프라 건설 현장이 멈춰설 수 있다는 우려가 나온다. 화물연대 총파업은 27일 나흘째 이어졌다.<br><br>정부는 28일 화물연대 측과 간담회를 갖고 교섭에 나설 예정이다. 정부는 교섭이 결렬될 경우 업무개시명령 발동을 검토하고 있다.<br><br>대통령실 핵심 관계자는 “화물연대 총파업으로 피해가 현실화되고 있다”면서 “이번 파업으로 정부가 발주한 공사 등을 포함해 정부 피해가 발생할 경우, 정부가 직접 손해배상 소송의 주체로 참여하는 방안을 검토하고 있다”고 말했다. 이어 “정부는 노동계 입장을 듣고 안전운임제 일몰제를 3년 연장하겠다고 양보했다”며 “경제가 어려운 상황에서 국민경제를 볼모로 한 불법 파업에 더 이상 물러설 곳이 없다”고 강조했다.<br><br>정부는 파업으로 인한 피해 상황을 점검하고 있다. 시멘트·철강·정유 업계 등에 연쇄적으로 큰 피해가 우려되는 상황이다.<br><br>이에 따라 정부는 29일 국무회의 심의를 거쳐 화물연대에 대한 업무개시명령을 발동할 가능성이 큰 것으로 알려졌다. 업무개시명령이 발동될 경우 이 명령을 화물기사 등이 정당한 사유 없이 거부하면 3년 이하의 징역이나 3000만원 이하 벌금에 처해질 수 있으며 화물운송사업자의 면허도 취소될 수 있다. 정부는 시멘트·철강·정유 등 피해가 큰 업종에 대해 선별적으로 업무개시명령을 내릴 것으로 전망된다. 업무개시명령이 실제로 내려지면 2004년 해당 법안 도입 이후 첫 발동 사례가 된다.<br><br>대통령실 관계자는 “업무개시명령 발동을 위한 실무적인 준비는 다 마친 상황”이라며 “경제위기 상황에서 정부가 뒷짐 지고 이번 파업을 보고만 있는 것은 직무유기”라고 강조했다. 다른 대통령실 관계자는 “피해가 심각한 사례를 집계하는 중”이라며 “특히 시멘트 업종의 피해가 가장 심각한 상황”이라고 말했다.<br><br>대통령실은 이번 파업과 관련해 ‘법과 원칙’에 기반한 대응을 강조하고 있다. 대통령실 관계자는 “용산 내에서 ‘노동계 동투(겨울철 투쟁) 시작부터 밀리면 안 된다’는 기류가 있다”고 말했다.<br><br>국토교통부는 27일 오후 5시 기준 전국 12개 항만의 컨테이너 반출입량이 2788TEU(1TEU는 20피트짜리 컨테이너 1개)로, 평상시(3만6655TEU)의 7.6% 수준으로 감소했다고 밝혔다. 항만 물류가 92% 급감한 것이다.<br><br>파업이 장기화될 경우 휘발유·경유 공급도 차질을 빚을 것으로 예상된다. 정부는 정유 업계 비상상황반을 만들고 주요 거점별 입·출하 현황, 주유소 재고 등을 모니터링하고 있다.<br><br>문동성 기자, 세종=심희정 기자 theMoon@kmib.co.kr","date":"2022-11-27T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275309&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “국조와 이상민 책임론은 별개… 보이콧하면 단독 국정조사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721390418892_1669552744_0924275276.jpg\"></center><br>더불어민주당은 이상민(<b>사진</b>) 행정안전부 장관의 파면을 촉구하면서 “이태원 참사의 진상규명을 위한 국정조사와 이상민 책임론은 별개”라고 강조했다. 민주당은 여권이 파면 요구를 거부하면서 ‘국정조사 불참’ 카드로 맞불을 놓은 것에 대해 단독으로라도 국정조사를 실시할 것이라고 으름장을 놨다.<br><br>이수진 민주당 원내대변인은 27일 “이 장관의 파면이 제대로 된 국정조사의 시작”이라며 “이 장관과 윤희근 경찰청장을 즉각 파면해야 한다”고 주장했다.<br><br>민주당 원내 핵심 관계자는 국민일보와의 통화에서 “이태원 참사 국정조사는 여야 합의로 국정조사계획서를 채택한 것”이라며 “국민의힘이 끝내 참여하지 않겠다면 국회에 부여된 권한에 따라 야당 단독으로라도 국정조사를 진행할 것”이라고 말했다.<br><br>민주당은 특히 대통령실과 행안부 등 핵심 조사대상 기관이 국정조사를 회피하면 관계법에 따른 고발도 불사하겠다는 입장이다. ‘국회에서의 증언·감정 등에 관한 법률’에 따르면 국정조사 증인이 정당한 이유 없이 국정조사에 출석하지 않거나 서류 제출 요구를 거절할 경우 3년 이하 징역이나 3000만원 이하의 벌금에 처해질 수 있다.<br><br>박홍근 원내대표는 이날 페이스북에 올린 글에서 “윤석열 대통령이 이 장관을 계속 감싸고 지키려는 것은 너무 무책임하고 구차해 보인다”면서 “끝내 상식과 민심을 거부한다면 민주당은 유가족과 국민을 대신해 국회에서 단호하게 책임을 물을 것”이라고 경고했다. 박 원내대표는 지난 25일엔 “윤 대통령이 28일까지 이 장관을 파면하지 않으면 국회가 직접 나서 참사의 책임을 엄중히 묻겠다”고 압박했다.<br><br>민주당은 이 장관에 대한 해임건의안 추진을 행동으로 옮길 기세다. 국회법에 따르면 국무위원(장관)에 대한 해임건의안은 발의 후 첫 본회의에서 보고되고, 본회의 보고 후 24시간 이후 72시간 이내 무기명투표를 완료해야 한다. 이에 따라 윤 대통령이 28일까지 이 장관을 경질하지 않을 경우 민주당은 오는 30일 이 장관 해임건의안을 국회에 제출할 것으로 예상된다. 이어 다음 달 1일 본회의에 보고한 후 2일 처리한다는 계획으로 알려졌다.<br><br>민주당은 단독으로 이 장관 해임건의안을 통과시킬 수 있다. 민주당은 윤 대통령이 해임건의안을 거부할 경우 거대한 역풍을 맞을 거라고 내다보고 있다.<br><br>민주당은 윤 대통령이 해임건의안을 거부하면 이 장관에 대한 탄핵추진안도 검토하고 있다. 다만 탄핵의 경우 헌법재판소의 탄핵심판 절차를 거쳐야 한다는 점이 부담이다.<br><br>최승욱 안규영 기자 applesu@kmib.co.kr","date":"2022-11-27T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275276&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은, ‘화성-17형’ 개발·발사 공로자 106명 무더기 승진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721180418848_1669551484_0924275281.jpg\"></center><br>김정은 북한 국무위원장이 신형 대륙간탄도미사일(ICBM) ‘화성-17형’ 개발과 발사에 기여한 군 인사들을 대거 승진시키면서 화성-17형을 “거대한 창조물이며 전략적 힘의 위대한 실체”라고 치켜세웠다. 북한이 7차 핵실험을 잠시 미루고 미국에 좀 더 직접적인 위협을 가할 수 있는 ICBM에 힘을 싣는 것 아니냐는 관측이 제기된다.<br><br>조선중앙통신은 김 위원장이 국방과학연구부문 간부들과 과학자들의 공헌을 높이 평가하면서 군사 칭호를 올려줄 것을 명령했다고 27일 보도했다. 장창하 국방과학원장과 김정식 노동당 군수공업부 부부장이 상장(별 3개)에서 대장으로 진급하는 등 106명이 승진했다.<br><br>북한은 ICBM을 싣는 이동식발사차량(TEL)에도 ‘영웅’ 칭호를 부여했다. 기동성이 향상된 TEL로 언제 어디서든 쏠 수 있다는 자신감을 드러내는 차원에서 사람이 아닌 대상에 영웅 칭호를 붙인 것으로 보인다.<br><br>북한은 29일 ‘핵무력 완성’ 선언 5주년을 맞아 화성-17형 발사 성공을 자축하며 내부 결속을 꾀할 전망이다. 국방과학원이 김 위원장에게 올린 충성 결의 편지에서 “화성포-17형 최종시험발사에서 완전 대성공했다”고 언급한 점을 미뤄 화성-17형의 추가 발사 가능성은 크지 않아 보인다.<br><br>북한이 핵실험 대신 ICBM을 내세우는 것을 두고 일각에선 미국을 더 직접적으로 압박할 수단을 꺼낸 것이란 분석이 나온다. 박원곤 이화여대 교수는 “ICBM이 미국 본토를 공격할 능력을 보여주는 만큼 ICBM으로 인해 미국이 느끼는 압박은 핵실험보다 더 클 수도 있다”고 말했다.<br><br>6차례의 핵실험을 통해 핵무기 기술을 어느 정도 완성한 북한이 7차 핵실험을 서두르기보다 ‘히든카드’로 쥐고 있을 가능성도 제기된다. 양무진 북한대학원대 총장은 “핵실험은 마지막 카드로 신중히 결정할 것”이라며 “그전까지 담화 등 말폭탄과 도발 명분 축적은 지속할 것”이라고 내다봤다.<br><br>김 위원장은 화성-17형 개발·발사 공로자들과의 기념촬영 행사에 딸 김주애를 또다시 대동했다. 첫 등장 때 초등학생다운 차림이었던 김주애는 이번엔 어머니 리설주 여사로 착각할 정도로 성인 여성처럼 꾸민 모습으로 나타났다. 첫 등장 때 ‘사랑하는 자제분’이던 관영 매체의 호칭도 이번엔 ‘존귀하신 자제분’으로 격상됐다.<br><br>홍민 통일연구원 북한연구실장은 “미래세대의 안전을 화성-17형으로 달성했다는 메시지로 향후 김주애가 더 빈번히 나올 것”이라고 전망했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-11-27T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275281&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"로키 → 할 말은 하겠다… 이재명 ‘檢 수사에 반격’ 태세 전환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112709453117896_1669509931_0924275255.jpg\"></center><br>이재명 더불어민주당 대표가 자신을 겨냥한 검찰 수사의 압박이 거세지자 반격을 본격화하는 분위기다.<br><br>민주당 지도부 핵심 관계자는 27일 국민일보와의 통화에서 “이제까지는 이 대표가 검찰 수사와 관련해 입장을 직접 밝히는 것을 자제해 왔지만 이제 조금씩 목소리를 내려 한다”며 “특히 누구나 다 인정할 수밖에 없는 객관적 사실이나 본인이 정말 해명하지 않으면 알 수 없는 사실에 대해선 이 대표가 나서서 얘기할 필요가 있다”고 말했다. 기존의 ‘로키’ 기조에서 벗어나 할 말은 적극적으로 하겠다는 것이다.<br><br>이 대표는 지난 25일 최고위원회의에서도 검찰을 향해 “언제든지 (내 계좌를) 털어보라” “수사를 해야지 쇼를 하나” “선무당이 동네 굿하듯 (수사를) 한다” 등 공개적인 규탄 발언을 작심하고 쏟아냈다.<br><br>당 지도부 내에서도 이 대표가 수사 관련 반격에 적극적으로 나서야 한다는 주장이 이전처럼 로키 기조를 유지하자는 의견보다 많은 것으로 알려졌다. 한 최고위원은 “이 대표가 검찰 수사에 정면 대응하고 결백함을 강하게 주장해야 그의 사법 리스크를 우려하는 당내 이견들을 잠재우고 내부 결속을 다질 수 있다는 게 지도부 내 다수 의견”이라고 말했다. 다만 당대표가 수사 대응의 중심에 설 경우 민생 등 다른 이슈가 전부 묻힐 것을 우려하는 의견도 적지 않다.<br><br>이 대표 측은 앞으로 이 대표가 수사와 관련해 직접 메시지를 낼 때 내용과 시기를 신중하게 따져볼 방침이다. 친명(친이재명)계 핵심 인사는 “이 대표가 낸 메시지의 사실관계가 나중에 틀린 것으로 드러나면 매우 치명적”이라면서 “번복되지 않을 사실에 한해, 강조가 필요한 메시지에 한해 목소리를 낼 것”이라고 설명했다.<br><br>또 이 대표의 메시지 내용은 본인 혐의보다 김용 전 민주연구원 부원장, 정진상 대표실 정무조정실장 등 측근들의 혐의에 초점이 맞춰질 가능성이 크다. 친명계 핵심 인사는 “우리의 법적 방어 논리를 유출하지 않기 위해 검찰이 이 대표를 기소하기 전까지는 이 대표 혐의에 대해선 말을 아낄 것”이라며 “기소가 현실화됐을 때 검찰을 향한 이 대표의 반격이 극대화될 것”이라고 말했다.<br><br>이 대표 측은 당대표 취임 100일을 맞는 다음 달 5일 기자간담회를 열고 사법 리스크 관련 입장을 밝힐지를 검토 중이다. 다만 당내 일각에서 요구하는 유감 표명은 고려하고 있지 않은 것으로 전해졌다. 이 대표 측 관계자는 “검찰 수사를 ‘정치 탄압’으로 규정한 상황에서 당대표가 유감을 표하면 책임을 인정하는 것처럼 보이기 때문에 논리적으로 맞지 않는다”며 “기자간담회를 연다고 해도 검찰 측 주장의 사실관계를 바로잡는 내용이 될 것”이라고 말했다.<br><br>비명(비이재명)계에선 이 대표에게 유감 표명을 요구하거나 개인의 비리 혐의 대응에 당이 나서는 것을 반대하는 의견이 이어지고 있어 관련 논란은 당분간 지속될 전망이다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-11-27T19:04:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275255&code=11121100&sid1=pol"}]