[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 시를 읽는 나라에 산다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2023012920250825013_1674991508_0924284633.jpg\"></center><br>‘음유 시인’이라는 말이 있다. 중세 유럽의 여러 지방을 떠돌아다니며 시와 노래를 짓고 읊었던 시인을 뜻한다. 당시만 해도 음악과 시의 구분이 명확하지 않았다. 시는 어떻게 시작된 것일까? 보통 운율이 있고 아름다운 내용이 담긴 짧은 글을 우리는 시라고 생각한다. 시의 탄생은 보통 노랫말에서 연유됐다고들 한다. 음이 있는 노래를 부르기 위해 말이 동원됐고, 그 과정에서 시와 문학이 탄생한 것이다.<br><br>재미있는 점은 음악의 기원에 대한 가설 중에도 음악이 언어에 의해 탄생했다는 내용이 존재한다는 것이다. 언어의 높낮이가 점차 뚜렷해지면서 음악이 생겨났다는 추측이 있다. 즉 음악이 언어의 영향을 받았다는 뜻이다. 관사가 있는 언어에서 말의 강세는 관사 다음의 명사에 오게 된다. 따라서 작곡가들은 가사의 강세, 높낮이 등을 반영하기 위해 못갖춘마디를 사용했다고 한다. 못갖춘마디란 곡의 시작에 사용되는 불완전한 마디를 말한다. 음악의 형식에 언어가 영향을 미친 셈이다. 그러나 이처럼 음유 시인이라는 말이나 음악의 기원에 대한 추측은 사실 모두 서구의 역사에 기반한 것이다.<br><br>지하철을 타기 위해 스크린도어 앞에 서기만 해도 시를 읽을 수 있는 나라에 우리는 살고 있다. 전 세계 어디에서도 흔한 일은 아닐 것이다. 과거 시험을 통해 문학적 역량에 따라 관직을 배정했던 역사가 있기 때문일까. 한국어와 한글이 지닌 독특한 문학성이 존재하는 것일까. 강대국의 식민지였던 동안 자국어를 잃어버릴 위기에 처했던 경험이 있기 때문일까. 매년 새로운 시인들이 등장하고, 시를 쓰는 젊은 사람들이 여전히 살아가는 곳. 전 세계에서 가장 많이 시를 읽는 나라가 한국임을 알지만 그 이유에 대해서는 그 누구도 명확히 해명할 수는 없다.<br><br>그러나 많은 것이 빠르게 나타났다 사라지고, 자극적인 영상과 말들이 난무하는 요즘 시대에도 여전히 시를 읽고자 하는 마음들이 존재한다는 것은 분명하다. 이 마음들의 소중함에 대해 우리는 더 이야기할 필요가 있다.<br><br>김선오 시인","date":"2023-01-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284633&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 중국 외교의 변검술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2022122519150346576_1671963303_0924284637.jpg\"></center><br>중국 쓰촨성 전통극의 유명한 연기 기법 가운데 변검이 있다. 마술처럼 눈 깜짝할 사이에 가면을 교체하며 다양한 얼굴을 보여줘 요즘도 중국 공연장에서 청중들에게 인기가 있다. 2023년 신년, 중국 외교의 낯선 얼굴을 마주하면서 문득 변검이 떠올랐다. 마치 변검처럼 중국 외교가 뜻밖의 새로운 모습을 보여주고 있어 이를 두고 해석이 분분하다.<br><br>시진핑 체제는 기존 저비용의 협력적 외교를 지향하던 도광양회(韜光養晦)식의 접근에서 벗어나 공세적으로 국익을 추구하는 행보를 전개해 왔다. 최근엔 미국과의 대립이 고조되면서 중국은 이른바 늑대전사 외교(전랑외교·戰狼外交)라고 불릴 정도로 강경한 외교로 전환됐다는 평가를 받고 있다. 시진핑 3기 체제가 구축되면서 강력한 리더십을 기반으로 더욱 강경한 힘의 외교를 전개할 것이라는 전망이 우세했다.<br><br>그런데 최근 중국 외교는 예상과 달리 이전보다 오히려 유화적인 면모를 보인다. 시진핑 주석이 대면 정상외교를 재개하면서 전방위의 광폭 외교를 주도해가고 있다. 특히 그동안 미국과 함께 중국과 대립각을 세워왔던 국가들과의 관계 개선에 적극적이다. 예컨대 프랑스 호주 일본 필리핀 베트남 등 그간 불편했던 국가들을 향해 경제 카드를 동원하면서 능동적으로 관계 회복을 시도하고 있다. 전랑외교의 상징으로 회자되던 신임 친강 외교부장은 미국 프로농구(NBA) 경기장 전광판을 통해 미국 국민들에게 신년 인사를 하는 깜짝 이벤트를 한 것도 낯선 모습이다. 중국의 이례적인 외교 행보가 경제 위기와 국제적 고립에 따른 불가피한 고육지책이라는 해석이 주류다. 중국이 시진핑 체제 확립에는 성공했으나 내우외환에 직면한 것은 현실이다.<br><br>그럼에도 중국 외교가 유연하고 온건한 모습만 보이는 것은 아니다. 코로나19 재확산 우려 때문에 중국인에 대한 입국 제한이 있자 중국은 한국 일본만을 겨냥해 자국 입국비자 발급을 중단하는 강경 조치를 단행했다. 중국이 스스로 핵심 이익이라고 주장하는 이슈에서도 온건한 태도로 전환할 것이라고 기대하기는 어렵다. 중국이 매년 제시하는 신년 외교 과제를 추적해보면 일관되게 능동적이고 주도적인 태세로 진화해 가는 영역이 있다. 예컨대 글로벌 거버넌스 개혁에 대한 의지와 전략은 해가 갈수록 구체적이고 확고해지고 있다. 2023년에는 ‘중국식’ 글로벌 거버넌스 담론에 대한 국제사회의 공감대를 조성하고 이를 기반으로 국제 연대를 강화하겠다는 강한 의지를 보인다.<br><br>시진핑 정부가 다자 무대를 활용해 국제사회에서의 영향력과 주도권을 강화하려는 의도는 날로 명확해지고 있다. 시 주석이 재개한 대면 정상외교는 사실상 브릭스(BRICS), 상하이협력기구(SCO), 걸프회의(GCC) 등 미국의 영향력이 상대적으로 약한 국제 다자 기구를 중심으로 전개되고 있다. 중국은 중국식 이념, 제도, 발전 방식, 담론 등에 대한 국제사회의 이해와 인식 제고를 위한 국제적 소통과 발언권 강화를 2023년 6대 외교 과제의 하나로 상정하고 있다. 미국이 주도하는 체제와 가치 공세에 중국식을 전면에 내세워 국제사회에 독자적인 세력권을 구축하려는 의지를 본격적으로 피력한 것이다.<br><br>중국 외교가 변검술을 발휘하면서 대상과 사안에 따라 각기 다른 모습과 전략으로 전개되고 있다. 중국 외교가 강경 일변도일 때보다 오히려 다양하고 변화무쌍하게 진행되면서 예측과 대응이 어려워질 수 있다. 중국 외교의 온건한 겉모습의 이면에 모색되고 있는 전략을 정확하게 파악해야 한다. 중국식 변검 외교에 대응하기 위해서는 한국 역시 보다 정교하고 체계적인 대응 전략을 구상해야 한다.<br><br>이동률(동덕여대 교수·중어중국학과)","date":"2023-01-29T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284637&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 아이템 찾기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2023012920250625011_1674991506_0924284634.jpg\"></center><br>설 연휴를 앞두고 알고 지내던 A씨에게 전화를 걸었다. 새해 인사를 주고받고 가볍게 안부를 물었다. 목소리에서 짙은 한숨이 묻어 나왔다. A씨는 탱크로리 기사다. 지난해 말 처음으로 화물연대 파업에 참가했다. 여러 얘기를 했지만, 기억에 남는 건 ‘총알받이’ 딱 한 단어였다.<br><br>지난해 11월 24일 화물연대는 파업을 시작했다. 안전운임제 연장과 품목 확대가 그들의 요구 사항이었다. 지난해 6월에도 관련 이슈로 한 차례 파업에 들어간 바 있다. 그때와 다른 점이 있다면 탱크로리 기사들의 참여였다. 화물연대는 파업에 들어가면서 탱크로리 기사들의 참여를 대대적으로 알렸다. 6월 10%였던 (탱크로리) 조합원 비율이 지금은 전국 70%, 수도권 90%에 이른다고 강조했다. 어떤 이는 이를 이렇게 해석했다. 화물연대가 ‘아이템’을 잘 찾았다고.<br><br>탱크로리 기사들의 파업 동참은 주유소 기름 품절 대란을 야기한다. 이는 국민 생활과 직결된다. 파업을 국민들의 일상 속으로 끌고 온 셈이다. 그만큼 대중의 관심은 컸다. 국민의 불편함을 무기 삼느냐는 비판도 있지만, 그만큼 이들이 절박하다는 얘기도 나왔다. 그땐 그랬다. 그러나 파업이 끝나고 두 달여가 지난 지금 이렇게 생각하는 이는 거의 없다. 파업에 참여했던 탱크로리 기사들도 적잖이 실망한 눈치다. 그들마저 “우린 들러리였다”고 하니 말 다했다. 70%였던 전국 탱크로리 기사들의 조합원 가입률은 20% 넘게 빠졌다.<br><br>A씨를 비롯해 많은 탱크로리 기사들은 여전히 현장에서 준법 운행 등으로 그들의 목소리를 내고 있다. 특이한 건 그들이 현재 내세우는 요구 사항에 안전운임제 연장이니 품목 확대니 하는 건 없다. 이는 애당초 이들의 요구가 아니었다. A씨는 “시킨 대로 했고, 비싼 교훈을 얻었다”고 했다.<br><br>탱크로리 기사들을 아이템 삼은 건 비단 화물연대만이 아니다. 여당은 그들을 비롯해 화물연대에 ‘불법’ 프레임을 씌웠다. 혐오 대상이라는 말도 서슴지 않았다. 어찌 보면 정부가 더 적극적이었다. 노사 법치주의 기조 아래 사상 처음으로 업무개시명령을 내리기도 했다. 그들의 목소리에 귀 기울이기보다 이기적 집단으로 몰고 갔다.<br><br>놀란 건 화주 쪽이었다. 곳곳에서 우려의 목소리가 나왔다. 화주 측 한 관계자는 “대화할 여지를 주긴 해야 할 텐데 너무 ‘강대강’으로 간다. 정부가 저렇게 나가니 오히려 우리가 협상하기 더 어려워졌다”고 말했다. 어찌됐건 정부의 이런 전략은 일정 부분 먹혀들었다. 화물연대의 파업 당위성은 점점 힘을 잃어갔고, 바닥으로 치닫던 윤석열 대통령의 지지율은 이를 계기로 반등했다. 결국 화물연대는 빈손으로 파업을 철회했다.<br><br>재미를 봤기 때문일까. 물들어 온 김에 노 젓듯 정부는 노동개혁을 새해 최우선 정책 과제로 선정했다. 고용노동부는 노조의 ‘깜깜이 회계’를 손보는 작업에 착수했다. 노조의 고용 대물림도 조사 중이다. 노동개혁이라 하지만 사실 지금까지 정부의 움직임을 보면 노조개혁에 가깝다. 여기에 국가정보원은 간첩 혐의를 앞세워 민주노총 본부를 압수수색했다.<br><br>쏟아져 나오는 간첩 의혹에 민주노총은 사상 초유의 위기를 겪고 있다. 간첩 의혹은 ‘귀족노조’ ‘불법’ 프레임과는 차원이 다른 문제다. 사실로 드러날 경우 민주노총의 근간이 흔들릴 수 있다. 그들의 투쟁은 국민적 공감과 명분을 얻기 어려울 것이고, 그들의 목소리는 더 이상 노동자 권익을 위한 것으로 비치지 않을 것이다. 양경수 민주노총 위원장이 긴급 기자회견을 열고 “이번 민주노총 압수수색은 대통령의 사주를 받아 국정원이 메가폰을 잡은 한 편의 쇼였다”며 일련의 사태를 정치적 의도로 몰고 간 것도 이를 잘 알기 때문이다.<br><br>민주노총은 오는 5월 1일 노동절 총궐기와 7월 총파업 투쟁을 예고하고 있다. 그러나 그때마다 간첩 의혹이 이들의 동력을 갉아먹을 것이다. 누군가는 또 이렇게 말할지 모르겠다. 정부가 아이템 잘 잡았다고.<br><br>황인호 산업부 기자 inhovator@kmib.co.kr","date":"2023-01-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284634&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 마스크 해제에도 영업시간 정상화 반발하는 금융노조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2023012920310825025_1674991868_0924284690.jpg\"></center><br>실내 마스크가 해제된 오늘부터 은행 영업시간이 예전으로 돌아갔다. 오전 9시에 문을 열고 오후 4시에 닫는다. 약 1년 반 만에 단축 영업이 중단됐다. 고객 편의를 위한 당연한 조치다. 하지만 금융노조가 영업시간 정상화에 반발하며 가처분 신청 등을 검토하고 있다니 우려스럽다.<br><br>‘오전 9시~오후 4시’였던 은행 영업시간이 ‘오전 9시30분~오후 3시30분’으로 줄어든 것은 2021년 7월 12일이다. 정부가 수도권에서 사회적 거리두기를 4단계로 강화하면서 사적모임까지 제한하던 때였으니 영업시간 단축도 당연하게 받아들여졌다. 하지만 그 후 거리두기가 해제되면서 백화점 대형마트 영화관 등 영업시간을 단축했던 대부분의 시설이 원래대로 돌아간 지 오래다. 마침내 코로나 3년의 상징이었던 실내 마스크 착용 의무까지 없어졌으니 은행의 영업시간 정상화는 오히려 늦은 감이 있다. 그런데도 금융노조는 은행 영업시간 변경이 노사합의 사항이라며 강력 반발하고 있으니 볼썽사나운 일이다. 노조는 ‘9시30분 개점’을 주장하는데 은행원의 편의만을 고려한 이기적인 행태가 아닐 수 없다. 금융당국이 영업시간 정상화를 촉구한 것도 관치금융이라고 비난하고 있다. 노조는 사측이 영업시간을 정상화한 것에 대해 가처분 신청을 제기하는 방안을 검토 중이다. 게다가 오늘 ‘영업시간 문제 관련 금융노조 입장 설명 기자간담회’를 열어 여론전에 나선다는데 얼마나 호응을 얻을지 미지수다.<br><br>금융 소비자들은 그동안 은행 영업시간이 줄어들어 큰 불편을 겪었다. 특히 디지털 금융에 취약한 노년층의 피해가 컸다. 인터넷 뱅킹이 대중화됐지만 여전히 은행 창구에서 대면 업무로만 할 수 있는 영역도 있다. 코로나 기간 중 점포 수와 영업시간이 줄면서 은행에 가면 한두 시간 기다리는 건 기본이 됐다. 때문에  은행 업무를 보기 위해 반차를 내는 직장인도 있다고 한다. 고금리로 서민의 등골이 휘는 와중에도 은행은 예대 금리 차이로 막대한 수익을 챙겼다. 그 결과 기본급의 300~400%에 이르는 성과급 잔치를 벌였다. 그럼에도 그 수익을 가져다준 고객의 불편은 아랑곳하지 않고, 자기들 편의만 챙기겠다고 한다. 이러니 누가 공감하겠는가. 금융노조는 더 이상 고집을 부리지 말고 은행 정상화에 적극 협력해야 마땅할 것이다.","date":"2023-01-29T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284690&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 법정서 가려질 이재명 혐의… 檢 사법절차 서두르길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2023012920310625023_1674991866_0924284721.jpg\"></center><br>이재명 더불어민주당 대표가 서울중앙지검의 2차 소환조사에 응하지 않을 공산이 크다. 이 경우 대장동·위례 의혹 사건 수사팀은 지난 28일 이 대표를 상대로 한 1차 조사 결과만을 토대로 대면수사를 마무리할 수밖에 없다. 검찰은 이 대표에게 물어볼 게 방대하기 때문에 추가 소환이 불가피하다지만 이 대표가 또 출두하더라도 대면조사의 실효성이 있을지는 의문이다. 지난번 성남지청 조사 때와 마찬가지로 이 대표는 미리 준비한 33쪽의 진술서를 제출하면서 사실상 묵비권을 행사했다. 대장동 수사팀이 100쪽 넘는 분량의 질문지를 준비했지만 이 대표는 ‘진술서로 답변을 갈음한다’는 식으로 대응했다고 한다. 차이가 나는 건 성남FC 제3자 뇌물 의혹 사건에 제출한 이 대표 진술서가 6쪽인 반면 대장동 의혹 관련 진술서는 33쪽이라는 점이다.<br><br>검찰은 더 이상 이 대표에 대한 대면조사를 강제할 방법이 없다. 검찰이 이 대표에 대한 구속영장을 청구하더라도 국회를 장악하고 있는 민주당이 이 대표 체포동의안을 부결시킬 것은 뻔하다. 민주당은 같은 당 노웅래 의원에 대한 뇌물 혐의 체포동의안을 지난달 28일 국회에서 부결시켰다. 올해 들어 임시국회 회기가 끝나기 직전인 지난 6일 새로운 임시국회 소집 요구서를 단독 제출한 민주당으로선 이 대표 체포동의안이 언제 국회에 제출되더라도 이를 부결시키려 할 것이다.<br><br>검찰로서는 이 대표를 불기소할 게 아니라면 이제 수사를 마무리하는 게 좋겠다. 이 대표의 대장동 의혹 사건은 처음 제기된 지 1년 4개월이 지났다. 윤석열정부 출범으로 지휘부와 수사팀이 전면 교체되면서 검찰이 수사에 박차를 가한 지도 8개월이 지났다. 박영수 특별검사팀의 수사를 이어받은 서울중앙지검이 박근혜 전 대통령을 구속기소하기까지 4개월밖에 걸리지 않았다. 헌법은 모든 국민에게 신속한 재판을 받을 권리를 보장하고 있고, 유죄 판결이 확정되기까지는 무죄로 추정한다고 선언하고 있다. 이 대표를 상대로 한 수사가 마냥 늘어지는 건 바람직하지 않다.<br><br>검찰이 그의 혐의 입증에 자신이 있다면 법정에서 진실을 가리도록 기소 절차를 서두르기 바란다. 이 대표에 대한 수사가 결론 없이 장기화할수록 국민의 피로감만 쌓인다. 그렇다고 해서 이 대표에 대한 수사를 접거나 대충 하라는 말이 아니다. 권순일 전 대법관의 재판 거래 의혹과 쌍방울그룹 변호사비 대납 의혹 사건 등 이 대표 해명이 필요한 사건들은 아직 많이 있다. 다만 국민의 이목이 가장 쏠린 의혹이 대장동 사건인 만큼 검찰은 이 사건부터 서둘러 매듭 짓는 게 좋겠다. 나머지 사건은 병합을 하든 추가를 하든 대장동 사건부터 결론내기를 바란다.","date":"2023-01-29T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284721&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 안전하게 일할 권리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2023012922101725303_1674997817_0924284681.jpg\"></center><br>그때도 이렇게 추웠을 것이다. 중대재해처벌법 시행 1년을 맞아 여러 자료를 보다 20년 전 수습기자 시절 경찰서에서 취재했던 사건이 떠올랐다. 같은 날 오전과 오후에 동일한 아파트 건설 현장에서 인부 2명이 연달아 추락사했다. 사고 후에도 추가 조치 없이 공사가 진행됐던 것이다. 지금 보면 중대재해다.<br><br>어떻게 이럴 수 있냐고 물었다. 경찰은 “그럴 수도 있다”고 했다. 무덤덤하게. 우리 사회는 압축적 산업화를 거쳤고 이 과정에서 사람의 생명보다 일의 속도를 우선하는 데 익숙했던 것 같다. 1970년 완공된 경부고속도로. 서울 서초구와 부산 금정구까지 416.05㎞를 잇는 대공사였다. 당시 국내 여건으로 보면 16년 걸릴 거라고 했는데 2년5개월 만에 끝냈다. 이 길을 만드는 동안 77명이 목숨을 잃었다. 거의 5㎞마다 한 명이 희생됐다.<br><br>그다음에 지은 울산 현대조선소. 현대중공업의 시발이다. 당시 조선소 건설 구호는 ‘더 빨리’였다. 73년 한 해 동안 조선소에서는 1894건의 산업재해 사고가 일어나 34명이 숨졌다. 이듬해에는 7월까지만 1566건의 사고로 25명이 목숨을 잃었다. 한 노동자는 이렇게 회고했다고 한다. “최대 40시간까지 잠 한숨 못 자고 일한 적이 있습니다. 정신이 멍한 상태에서 이동하다 떨어져 죽은 사람도 수두룩했습니다.” 초고속 산업화의 짙은 그늘이었다.<br><br>정부는 82년에서야 산재 관련 통계를 내기 시작했다. 80년대 후반부터 폭발한 민주화운동과 노동조합 설립 붐 속에 산재 발생률은 점차 떨어졌다. 노동자 1만명 중 산재로 생명을 잃은 사람 수를 비율로 표현한 사망만인율을 확인해봤다. 2003년 사망만인율은 2.76명(연간 2923명)이었다.<br><br>중대재해처벌법 시행 전해인 2021년은 1.07명(연간 2080명)이었다. 아직도 매일 평균 5명 이상이 일터의 사고나 직장에서 얻은 병으로 죽고 있다. 이 숫자엔 서울 구의역에서 스크린도어를 수리하다 숨진 김군(당시 19세)도 포함돼 있다. 중대재해처벌법 시행 후 산업 현장에서는 안전을 중요시하는 분위기가 자리 잡아 가고 있다고 한다. 이 법 덕분에 일부 사업장이긴 하지만 현장이 안전하지 않다고 느낄 경우 노동자는 ‘작업 중지’도 요청하고 있다. 그럼에도 지난해 중대산업재해로 숨진 노동자는 644명(611건)이었다.<br><br>중대재해처벌법에 따라 제대로 처벌받은 경우는 아직 없다. 그런데도 유력 여권 인사는 “중대재해처벌법은 원래 사전 교육과 예방에 포인트가 맞춰졌다”며 법 완화를 시사했다. 경제단체들도 대표 처벌 면제 등 법 완화를 제안하는 보고서를 냈다. 국민 1인당 명목 국민총소득(GNI)은 1971년 310달러에서 2021년 3만4980달러로 100배 이상 성장했다.<br><br>그런데 산재 사고 사망만인율은 수년째 0.4~0.5명대다. 경제협력개발기구(OECD) 38개국 중 34위, 최하권이다. 생명안전시민넷 공동대표인 작가 김훈은 “(개정 방향으로 논의되는) ‘자율 규제’와 ‘처벌 완화’는 이 법을 사문화하는 방향이다. 야만의 현실에 주저앉는 퇴행”이라고 했다. 삼성중공업 거제조선소 크레인 충돌사고 결과는 법이 완화됐을 때 일어날 상황을 예고한다. 800t급 골리앗 크레인이 다른 크레인과 부딪히면서 노동자 6명이 숨지고 25명이 다쳤다. 법원은 협력업체 대표에게 징역 10개월에 집행유예 2년을 선고하고 원청인 삼성중공업 법인엔 벌금 2000만원을 선고하는 데 그쳤다.<br><br>일터로 나간 이들이 무사히 집으로 돌아갈 수 있도록 우리 모두 노력해야 한다. 재해 예방을 강화한다는 명분으로 처벌 기준을 약화시켜선 안 된다. 안전은 개인의 가장 기본적인 생명권이고, 국민의 안전을 지키는 것은 국가의 의무(헌법 34조 6항)이기 때문이다.<br><br>강주화 산업부 차장 rula@kmib.co.kr","date":"2023-01-29T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284681&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] ‘황금망치’ 감찰, 그 치명적 유혹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0130/2022112721140918841_1669551249_0924284638.jpg\"></center><br>‘떴다.’ 정부과천종합청사에 공직감찰팀이 떴다는 소문이 들려오면서 일순 긴장감이 돌았다. 이어 그 팀이 어느 부처 차관실에 들이닥쳐 직전에 누군가 건넨 돈 봉투를 찾아냈다는 소식이 전해졌다. 2004년 9월의 일이다. 정보 수집과 실행력으로 과천청사를 떨게 하던 공직감찰팀 합동조사단은 국무총리실 소속이었다.<br><br>최근 대통령실에서 국방부 사이버작전사령부가 사용 중인 건물 일부를 비워 달라고 요구했다고 한다. 신설될 공직감찰팀이 비위 첩보를 토대로 공직자를 직접 조사할 공간이 필요하다는 이유에서다. 윤석열 대통령은 당선인 시절 “(문재인정부가) 합법을 가장해 정치적 반대 세력을 통제하는 경우가 비일비재했고 세평 검증을 위장해 국민 신상털기와 뒷조사를 벌여왔다”고 강하게 비판했다. 지난 5월에는 “대통령 비서실은 정책 위주로 해야지, 어떤 사람에 대한 비위나 이런 정보 캐는 거는 안 하는 게 맞다”며 그래서 민정수석실을 없앤 거라고 이야기하기도 했다. 그런데 갑자기 대통령실에 감찰팀을 만들려는 이유는 무엇일까?<br><br>한덕수 국무총리는 대통령실의 공직감찰팀 신설에 대해 “용산(대통령실)이 왜 이런 조직 결정을 했느냐는 건 저도 솔직히 잘 모르겠다”고 답했다. 공직감찰팀이 차관실을 급습했던 2004년 당시 한 총리는 그 팀을 지휘하는 국무조정실장이었다. 그만큼 잘 알고 있다는 의미다. 공직감찰팀이 필요하다면 대통령실에 들어오는 여러 첩보나 정보를 총리실에서 조사하도록 하면 될 일이다. 굳이 대통령실이 직접 나설 일이 아니다.<br><br>대통령실 규정을 어떻게 만들든 공직기강비서관 휘하에 조사팀을 두고 직접 수사를 지휘하면 월권의 소지가 있다. 대통령실 소속 직원으로 편제하지 않고, 검찰 경찰 등에서 파견받은 인원들이 원래 소속된 사정기관의 권한을 행사하도록 한다면 그 역시 편법이다. 김대중정부에는 사직동팀이 있었고, 문재인정부에는 반부패비서관실의 특별감찰반(특감반)이 있었지 않냐고 반문할 수 있다. 맞다. 그러나 사직동팀은 결국 논란 끝에 해체됐고, 문정부 특감반도 그런 점에서 적절하지 않았던 건 마찬가지다. 민정수석실에서 특정인의 감찰을 막았다는 이른바 ‘감찰 무마 의혹’ 사건은 현재 재판이 진행 중이다.<br><br>이명박정부 시절 ‘민간인 사찰 사건’이 일어났다. 사찰 사실을 은폐하고 무마하기 위해 국가정보원 자금을 동원하기도 했다. 그 사건을 수사해 기소한 게 바로 당시 서울중앙지검장이던 윤 대통령의 특수부였다. 혹여 윤 대통령이 그 경험 때문에 총리실에 감찰팀을 둬선 안 되겠다고 생각했다면, 답을 잘못 찾은 게 아닐까. 문제는 사람에게 있다. 공직감찰팀을 민간인 뒷조사하는 조직으로 변질시킨 것은 이른바 MB맨들이었다. 대통령실과 총리실에 포진해 정보와 권력을 사유화한 사람들 말이다. 지금 대통령실이 신설하려는 감찰팀이 그런 함정에 빠지지 않으리라고 누가 장담할 수 있겠는가.<br><br>민정수석실이 폐지된 지금의 대통령실에서 공직기강비서관은 이미 강력한 직위다. 그 자리에 윤 대통령은 부하 직원이었던 검사 출신을 발탁했다. ‘서울시 공무원 간첩 사건’ 관련 논란에도 중책을 맡겨 절대적 신임을 보여줬다. 대통령의 각별한 신임이 감찰팀 신설로 이어진 것은 아닐까. 만약 그렇다면 더 위험한 권력의 집중이 이뤄지는 격이다.<br><br>사건 사고가 일어나면 원인을 찾고 대책을 세우기보다 정보 유출자를 색출하고 내부 단속하기에 급급한 대통령실과 정부·여당의 분위기도 문제다. 정치인이건 공무원이건 도대체 믿을 수가 없다는 불신과 의심에 사로잡혀 있어 감찰팀이 혹시 충성도 감별사 역할을 하게 되지는 않을까 우려되는 대목이다.<br><br>미국 심리학자 에이브러햄 매슬로는 “망치를 들면 모든 문제가 못으로 보인다”고 ‘황금망치의 법칙’을 설명했다. 하지만 대통령에게는 망치 말고도 많은 도구가 있다. 게다가 공무원들은 망치질을 해서 박아야 하는 못이 아니다. 내 편 네 편 갈라서 뒷조사할 게 아니라면, 부패비리 방지 목적에 충실하게 총리실 감찰팀을 보강해주면 된다. 감찰이라는 망치의 힘이 너무 세져 불법이나 탈법으로 향한다면 반드시 사달이 나게 돼 있다. 역대 정부에서 그랬듯이.<br><br>여기서 남은 의문. 3년째 자리를 못 잡고 있는 고위공직자범죄수사처와 7년째 개점 휴업 중인 특별감찰관은 언제까지 방치할 것인가.<br><br>박선숙 전 국회의원","date":"2023-01-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284638&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 쿠르드 난민의 환대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0128/2022090223080624517_1662127686_0924284414.jpg\"></center><br>급진 수니파 무장 세력인 이슬람국가(IS)의 공격을 피해 시리아에서 접경국 레바논으로 피신한 난민이 120만명에 달한다. 이들 중 상당수는 과거 ‘로마의 빵 바구니’로 불리던 레바논 곡창지대 베카주 일대에서 소작농 등으로 일하며 생계를 유지한다.<br><br>쿠르드족 출신의 난민 술레이만씨 가족도 이런 부류다. 지난달 한 선교단체를 따라나선 탐방길에 크리스천이 된 술레이만씨 집에서 하룻밤 묵는 기회를 얻었다. 난민 가정 숙박 체험을 요청한 게 아니라 이들 가정의 초대에 응한 것이었다.<br><br>가장인 술레이만의 이름은 솔로몬의 이슬람식 이름이다. 부귀·영화를 상징하는 이름인데 내 앞에 서 있던 40대 초반의 그는 훌러덩 벗겨진 머리에 헤진 내복 차림으로 손님을 맞이했다. 이가 다 드러날 정도로 환한 미소와 함께. 그 뒤로는 아내 야스민씨와 두 딸이 손을 흔들며 인사를 건넸다.<br><br>스윽 둘러본 집안 내부는 허름한 상가 창고 같았다. 거실 겸 안방이나 마찬가지인 실내 한가운데엔 난로가 놓여 있었다. 그 주위로 ㄷ자 형태의 기다란 매트리스가 깔려 있었다. 세간은 모두 낡았다. 화장실에는 손바닥보다 작은 크기의 깨진 거울이 비누곽 앞에 세워져 있었다.<br><br>술레이만씨 부부는 밝고 온화했다. 통역을 맡은 선교사를 사이에 두고 이런저런 농담에 신앙을 갖게 된 간증까지 들었다. 오간 말 중 가장 기억에 남았던 건 잠자리에 들기 전 아내 야스민씨가 꺼낸 얘기다. “우리 형편을 안다. 하지만 이렇게 와줘서 너무 기쁘다.” 그러고 나서 이들 가족과 함께 난로를 가운데 두고 가로 세로로 누워서 잠을 청했다. 이튿날 아침, 누가 먼저랄 것도 없이 서로 쳐다보며 “메리 크리스마스”로 아침 인사를 나눴다. 이상하게 하나도 낯설지 않았다.<br><br>그날 저녁, 우리 일행은 또 다른 쿠르드 난민 무라드씨 집에 들렀다. 겉모습은 60대 중반인 그는 이제 막 불혹에 접어든 사내였다. 자녀는 6명. 아내의 배 속에 한 명이 더 있다고 했다. 트랙터로 땅 주인의 밭일을 도우며 가족을 먹여살리고 있었다. 비닐하우스 같은 그의 집에 들어섰을 때 고양이가 집 안에서 쥐를 쫓고 있었다.<br><br>무라드씨 부부는 아랑곳없이 손짓과 몸짓을 섞어 손님들을 맞이하고 안내했다. 함께 음식을 나누고 얘기를 나누는 중에 이들이 자못 뿌듯해하는 것 같은 느낌을 받았다. 동행한 한인 선교사는 “무라드씨 부부가 손님을 맞이한 걸 너무 자랑스러워하고 있다”고 귀띔했다. 사실 전날 이 집을 들렀어야 했는데, 다른 일행의 사정으로 방문이 무산됐었다. 그런데도 선교사는 일부러 약속을 다시 잡았다. 이들 문화가 누구를 집에 초대하는 일을 대단한 영광으로 여긴다는 걸 잘 알고 있었기 때문이었다. 무라드씨 부부를 실망시키고 싶지 않은 세심한 배려였다.<br><br>시종 무릎을 꿇은 채 손님을 대하는 무라드씨의 모습은 동방예의지국에서 온 방문객에게도 잔잔한 감동을 선사했다. ‘환대’는 반갑게 맞아 정성껏 후하게 대접한다는 뜻을 담고 있다. 하지만 술레이만씨나 무라드씨 집에 들렀을 때 젓가락을 들지 않고도, 포만감이 없어도 건하게 대접받은 느낌은 도대체 어디서 온 것일까.<br><br>환대(Hospitality)의 라틴어 어원인 ‘호스페스(Hospes)’에서 대략 감을 잡았다. 호스페스는 ‘주인(Host)’과 ‘손님(Guest)’이라는 두 가지 의미를 함께 지니고 있다. 난민 가정에서 대접받은 것은 손님을 주인처럼 여기는 마음 씀씀이였다. 누추하지만 그들의 공간을 낯선 이에게 선뜻 내어주고 자신의 마음을 솔직하게 열어보이는 그들의 문화 속에서 새삼 도전을 받는다.<br><br>이틀 뒤면 실내에서도 마스크를 벗는다. 지난해 봄 거리두기 해제에 이어 엔데믹 시대로 또 한 발짝 나아간다. 문득 만면의 미소로 어서 들어오라며 손짓하는 술레이만씨의 따뜻한 환대가 떠오른다. 마스크를 벗고 누구라도 초대하고 초대받는 환대의 봄날을 기다린다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-01-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284414&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 에어팟 끼고 일해야 능률이…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0128/2023012701160719597_1674749767_0924284142.jpg\"></center><br>“에어팟을 끼고 일해야 능률이 오르는 편입니다.”<br><br>쿠팡 플레이 코미디쇼 ‘새터데이나잇 라이브쇼(SNL)’의 오피스 시트콤에 등장하는 대사다. MZ세대 신입 직원이 업무시간에 에어팟을 끼고 일하는 것을 직속 사수가 지적하자 눈을 동그랗게 뜨며 받아치는 말이다. 이 대사는 직장인들 사이에서 화제가 됐다.<br><br>직속 사수 역할을 맡은 배우 주현영은 이른바 ‘젊은 꼰대’이자 ‘끼인 세대’로 그려진다. 신입 직원들과 부장이 함께하는 식사 자리에서 아무도 수저와 물을 세팅하지 않아 안절부절못한다든가, 반찬이 다 떨어졌는데도 신입 중 아무도 반찬을 채우려고 하지 않아 언짢아함과 동시에 상사의 눈치를 본다.<br><br>나는 1989년생으로 올해 만 34세다. 입사가 늦은 편이라 아직 직장생활 8년 차다. 일찍 취업한 친구들은 벌써 10년 차를 넘어 중간관리자가 된 경우도 있다. 취업 시점에 따라 조금씩 차이가 있지만 끼인 세대고 젊은 꼰대들이다.<br><br>에어팟 논란은 내 주변에서도 실재했다. 한 전자상거래 업체에서 근무하는 친구는 3~4년 전부터 에어팟을 끼고 일하는 문화가 생겼다고 했다. 처음에는 상사가 부르는 소리를 듣지 못해 후배가 두세 번 만에야 답하는 걸 보고 적잖은 충격을 받았다고 했다. 하지만 메신저를 통해 부를 수도 있고, 결과적으로 업무에 큰 지장이 없으니 내버려뒀다는 거다.<br><br>한 친구는 출퇴근이 비교적 자유로운 회사에서 일하고 있는데, 상호 간 오전 10시 반까지는 출근해야 한다는 암묵적인 룰이 존재한다고 한다. 한 후배가 이 시간을 지키는 경우가 거의 없고 아예 점심을 먹고 출근하는 일이 잦다고 했다. 그런데 업무는 곧잘 해내서 딱히 지적하기 어렵다는 게 친구의 말이었다. 우리가 금과옥조처럼 여기던 근태는 허상이었던 걸까.<br><br>내가 몸을 담고 있는 언론업계도 다르지 않다. 2015~2016년 입사자들은 주 52시간제가 실시되기 이전의 세대다. 하루 2~3시간씩 자고 경찰서에서 숙식을 해결하며 경찰서 안팎을 종일 도는 수습 교육 ‘하리꼬미’의 마지막 세대이기도 하다. 이때만 해도 언론사 분위기는 상당히 보수적이었다. 군대처럼 ‘다나까’로 말의 어미를 끝내야 했고, 식사 자리에서조차 정자세를 유지한 채 ‘아닙니다’ ‘괜찮습니다’ 정도로 답하는 게 최선이었다.<br><br>그런데 ‘요즘 애들’은 사뭇 다르다. 편하고 자연스럽게 선배가 건넨 말에 답을 한다. 대화다운 대화를 한다. 처음엔 익숙하지 않아 어색하게 느껴진다. 당돌하단 생각도 드는데 새삼 깨닫게 된다. 저게 정상적인 것이지 않나. 덩달아 나도 상사와의 대화가 편해진다.<br><br>MZ세대 후배들의 덕을 보는 건 또 있다. 급하게 잡힌 회식과 선약이 겹쳤을 때 내 사정을 말하는 게 어렵지 않아졌다는 거다. 하루는 당일 마련된 회식과 중요한 선약 사이에 발을 동동거린 적이 있다. 후배는 나를 보더니 “회식은 갑자기 잡힌 거잖아요. 선약이 먼저지 뭐가 문제예요?”라고 말했다. 저렇게 쿨할 수가 있나. 깨달음을 얻은 날이었다. 물론 가벼운 선약보단 회식이 먼저다. 후폭풍이 두려워 첨언하는 말은 아니다.<br><br>MZ세대가 싫어하는 말이 MZ세대라는 말이라고 한다. ‘역시 MZ야’ ‘MZ라 다르네’ 등의 말들에 반감을 느낀다는 것이다. 우리는 상식에 따라 행동하는 것일 뿐인데, 마치 치기 어린 행동을 관대하게 받아들인다는 기성세대의 반응이 열 받는다는 거다.<br><br>시대마다 특정 세대를 규정지으려는 시도는 늘 있었다. 7080세대·90년대 학번은 아날로그와 디지털 사이, 고도의 경제 성장과 외환위기 사이에서 성장한 ‘X세대’로 불리면서 별종으로 여겨졌다. 2차 베이비붐 세대(1966~1974년생)인 ‘F세대’ 역시 신인류로 불렸다.<br><br>지금의 MZ세대는 연구 대상처럼 여겨지지만, 과거의 많은 신인류가 그랬듯 이들의 행동 양식과 사고방식은 다음 사회의 상식과 보편이 될 것이다. 새로운 기준을 만들어가는 과정은 늘 낯설기 마련이다. 고대 이집트 벽화에도 ‘요즘 애들은 버릇이 없다’고 쓰여 있다고 하지 않나.<br><br>그렇다고 젊은 세대의 목소리가 늘 옳은 방향이라고는 할 수 없다. 그런 의미에서 사견을 덧붙이자면, 상사와 식사를 하러 갔을 때는 물 따르고 수저를 놓는 건 예의다. 선후배를 떠나 인간 대 인간으로서 기본적인 예의다. 참고로 꼰대 테스트에서 난 ‘옹졸한 평화주의자’가 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0128/2023012701160719598_1674749767_0924284142.jpg\"></center><br><br>이가현 온라인뉴스부 기자 hyun@kmib.co.kr","date":"2023-01-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284142&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 한국 추위의 매운맛!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0128/2023012721460621167_1674823567_0924284402.jpg\"></center><br>서울의 아침 최저기온이 영하 17도 가까이 내려간 날입니다. 경복궁을 방문한 외국인 관광객이 장갑 낀 손으로 귀를 막으며 힘들어합니다. 따뜻한 나라에서 온 몇몇 외국인들은 눈물을 흘리며 호텔로 피신합니다. 예쁜 한복을 입고 추억을 남기려 했지만, 한국의 동장군은 호락호락하지 않습니다.<br><br>사진·글=이한결 기자","date":"2023-01-27T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284402&code=11171369&sid1=col"}]