[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미영프 등 5國 정상 “하마스 테러 규탄…이스라엘 지지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101008440188156_1696895041_0018746600.jpg\"></center><br>미국·영국·프랑스·독일·이탈리아<span> 등 5개국은 9일(현지시간) 이스라엘에 대한 하마스의 공격을 “테러 행동”으로 규정하고 규탄하는 내용의 공동성명을 발표했다.</span><br><br>백악관에 따르면 5개국 정상은 공동성명을 통해 “이스라엘에 대한 견고하고 단합된 지지를 표명하고, 하마스와 하마스의 지독한 테러 행동에 대한 우리의 분명한 규탄을 표명한다”고 밝혔다.<br><br>또 “우리는 하마스의 테러 행위에는 어떠한 정당성도 적법성도 없으며, 보편적으로 규탄받아야 한다는 점을 분명히 한다”며 “테러 행위는 결코 정당화될 수 없다”고 강조했다.<br><br>그러면서 “우리는 국가와 국민을 그런 만행으로부터 보호하기 위한 이스라엘의 노력을 지지할 것”이라며 “지금은 이스라엘에 적대적인 그 어느 측도 이런 공격을 이용해 이익을 추구할 때가 아님을 강조한다”고 밝혔다.<br><br>정상성명은 “앞으로 다가올 날들 동안, 우리는 동맹국으로서, 그리고 이스라엘의 공동의 친구로서, 이스라엘이 자기방어를 하고, 궁극적으로 평화롭고 통합된 중동 지역을 만들기 위한 여건을 조성토록 하기 위해 계속 단결하고 협력할 것”이라고 덧붙였다.<br><br>이어 “우리 모두는 팔레스타인 국민의 정당한 열망을 인정하고 있으며, 이스라엘인과 팔레스타인인 모두에 대해 공정과 자유라는 평등한 조치를 지지한다”며 “하지만 하마스는 그러한 열망을 대변하지 않으며, 팔레스타인 국민들에게 더 큰 공포와 유혈사태만 제공할 뿐”이라고 강조했다.<br><br>무장정파인 하마스와 팔레스타인 주민을 분리해 대응하겠다는 기조를 시사한 것으로 풀이된다. 또 하마스에 비해 상대적으로 온건한 팔레스타인 자치 정부도 하마스와 구분해 대응하겠다는 입장으로 해석된다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-09T23:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018746600&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"케네디 “무소속 출마”…양당 주자 비호감에 제3후보 난립","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101007332788133_1696890807_0018746448.jpg\"></center><br><br>민주당 대선 경선에 나서려 했던 로버트 F. 케네디 주니어(69)가 무소속 출마를 선언했다. 그는 민주당 가문 출신이지만, 백신 반대 운동이나 우크라이나 개입 반대 주장으로 공화당 지지층에서도 적지 않은 호감을 얻고 있어 대선 판도에 영향을 미칠 가능성이 제기된다.<br><br>케네디 주니어는 9일(현지시간) 필라델피아 국립헌법센터 연설에서 “공항, 호텔, 거리 등 어딜 가나 사람들은 이 나라가 역사적 변화를 맞이할 준비가 돼 있음을 나에게 상기시켰다”며 “나는 오늘 무소속 후보로 나설 것을 선언한다”고 밝혔다.<br><br>케네디 주니어는 1963년 총격으로 목숨을 읽은 민주당 소속 존 F. 케네디 전 미국 대통령의 조카다. 케네디 주니어는 지난 4월 민주당에 대선후보 경선 출마 신청서를 제출했지만 6개월 만에 결정을 번복하고 무소속 출마를 결심했다.<br><br>미국 정치전문 매체 폴리티코는 “케네디 주니어는 1992년 대선에 출마해 득표율 약 19%를 기록한 기업가 출신 로스 페로 이후 가장 많은 지지를 받을 수 있는 무소속 후보 위치에 있다”며 “그의 유명세와 양당 후보에 대한 광범위한 유권자 불만 때문”이라고 설명했다.<br><br>실제 최근 두 차례 여론조사에서 케네디 주니어는 바이든 대통령, 도널드 트럼프 전 대통령과 삼자 경쟁에 나섰을 때 양측 지지층을 고루 흡수하며 10%대 지지를 받는 것으로 나타났다.<br><br>공화당 성향의 여론조사 업체 에션론 인사이트 조사에서 케네디 주니어는 민주당원 13%, 공화당원 9%, 무당파 유권자 23%의 지지를 받았다. 그의 출마로 바이든 대통령 지지층 유출이 더 클 가능성이 있다는 것이다.<br><br>반면 지난주 발표된 로이터·입소스 조사에서 케네디 주니어는 민주당원 9%, 공화당원의 13%, 무당파 유권자 24%의 지지를 받으며 정반대의 결과를 나타냈다. 케네디 주니어에 대한 호감도도 공화당원 59%, 민주당원 40%로 조사됐다.<br><br>이에 따라 양당은 그의 출마가 미칠 영향을 분석하며 견제하고 있다. 바이든 캠프는 케네디 주니어가 민주당 계열 정치 명문가 출신인 점 등이 바이든 대통령에게 불리하게 작용할 수 있다고 보고 있다. 공화당 역시 케네디 주니어가 과거 코로나19 팬데믹 당시 백신 반대 운동을 펼치며 보수층에 어필한 점이 보수표를 분산할 수 있다고 우려하고 있다.<br><br>그는 이날도 “미국은 우리의 부를 말리고, 젊은이들을 학살하는 끝없는 전쟁에 대해 의미 있는 저항을 못 했다”며 우크라이나 전쟁 개입 반대 의사를 밝혔다.<br><br>양당 유력 주자인 바이든 대통령과 트럼프 전 대통령 리턴 매치에 대한 불만이 확산하는 가운데 제3지대 후보 난립 가능성도 제기된다. 미국의 진보 신학자이자 흑인 사회운동가인 코넬 웨스트 유니언 신학대 교수도 최근 소속 정당인 녹색당이 아닌 무소속으로 내년 대선에 출마하겠다고 밝혔다. 중도 성향 정치단체인 ‘노레이블스’도 내년 4월 독자 후보를 발표하기 위해 후보 추대 작업을 시작했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-09T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018746448&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘·가자 양측서 1500명 죽었다…“부상자 6천명↑”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005592888111_1696885170_0018746329.jpg\"></center><br>팔레스타인 무장정파 하마스와 이스라엘의 교전 사흘째인 9일(현지시간) 양측 사망자 수가 1500명에 달하는 것으로 집계됐다.<br><br>AFP 통신에 따르면 이스라엘 총리실 산하 정부 공보실은 하마스의 공격으로 인한 사망자가 800명 이상, 부상자는 2600명 이상이라고 이날 발표했다.<br><br>지난 7일 새벽 하마스 무장대원이 침투한 이스라엘 남부 지역의 상황이 정리되면서 사망자 수가 전날보다 100명가량 늘었다.<br><br>공보실은 “약 150명의 인질이 가자지구에 붙잡혀 있다”며 “이들의 생사가 불투명해 사망자 수는 더욱 늘어날 것”이라고 전망했다.<br><br>사망자와 인질 중에는 미국, 영국, 프랑스, 독일, 우크라이나 등 외국인도 포함됐다. 특히 미국인 최소 11명이 사망한 것으로 파악됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101006104588113_1696885846_0018746329.jpg\"></center><br>베냐민 네타냐후 이스라엘 총리가 하마스와의 전쟁을 선포한 이후 집중 공습이 이어진 가자지구에서도 인명 피해가 속출했다.<br><br>팔레스타인 보건부는 이날 가자지구에 대한 이스라엘의 공격으로 사망자와 부상자가 각각 687명, 3726명으로 집계됐다고 발표했다.<br><br>이스라엘과 가자지구 양측의 사망자를 합하면 최소 1487명이다. 부상자 또한 최소 6326명이 넘는다.<br><br>하마스는 이스라엘의 공습으로 인한 사상자가 늘어나자 가자지구 민간인 주택에 대한 폭격이 계속될 경우 그 보복으로 민간인 포로를 처형할 것이라고 위협하고 나섰다.<br><br>반면 이스라엘은 하마스 지휘부에 대한 암살 작전에 들어갈 계획인 것으로 알려졌다. 이스라엘 정부의 한 고위 관리는 “서방이 다에시(이슬람국가·IS)를 대할 때 했던 것처럼 하마스를 겨냥해 모든 방면에서 행동에 나설 것”이라며 영국 일간 더타임스에 이같이 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-09T21:13:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018746329&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “하마스 테러 공격에 미국인 최소 11명 사망”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2022072016120373309_1658301123_0018746319.jpg\"></center><br>조 바이든 미국 대통령이 팔레스타인 무장 정파 하마스의 이스라엘에 대한 공격을 ‘테러 공격’으로 규정했다. 또 이번 공격으로 미국인 최소 11명이 사망했다고 공식 발표했다.<br><br>9일(현지시간) 백악관 홈페이지에 따르면 바이든 대통령은 이날 성명을 통해 “우리는 엄청난 규모와 범위의 비극을 목도하고 있다”며 이같이 밝혔다.<br><br>바이든 대통령은 “국내외 미국 시민의 안전은 대통령으로서 최우선 과제”라며 “아직 확인 작업을 하고 있지만 아마 하마스가 억류하고 있는 사람들 중에 미국 시민들도 있을 것으로 생각한다”고 말했다.<br><br>또 “나는 우리 팀에게 이스라엘 당국자들과 인질 위기의 모든 면에 대응해서 협력하라고 지시했다”며 미국 정부 각 부처의 전문가들을 파견해 인질 구출 노력에 대해 이스라엘 당국자들과 협의하고 조언토록 할 것이라고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-09T21:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018746319&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“바이든, 미국인 사망했는데 바비큐 파티”…공화당 맹공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100909343086943_1696811670_0018746309.jpg\"></center><br><br>이슬람 무장 단체 하마스 공격으로 미국인 사망자가 11명까지 늘어난 상황에서 조 바이든 대통령이 백악관에서 바비큐 파티를 열었다는 사실이 공개돼 파문이 확산하고 있다. 미국의 정보 실패가 드러난 상황에서 자국민 사망자와 인질이 증가해 책임론이 커지고 있다.<br><br>도널드 트럼프 전 대통령 등 공화당 주자들은 바이든 대통령 리더십에 맹공을 퍼부었고, 일부는 아프가니스탄에서의 ‘굴욕적 철군’과 비교하며 비난 수위를 높였다. <span>중동 데탕트를 위해 확전 자제를 바랐던 바이든 행정부 구상도 흔들리게 됐다.</span><br><br>공화당 조지 홀리 상원의원은 9일(현지시간) 엑스(X·옛 트위터)에 “하마스가 미국인을 인질로 잡고 있을 때 바이든은 라이브 밴드와 함께 피크닉을 즐겼다”고 비판했다.<br><br>앞서 백악관 풀기자단은 지난 8일 “초저녁 (백악관) 로즈가든 주변에서 라이브 밴드 연주가 들려왔다. 백악관은 대통령과 영부인이 관저 직원과 가족을 위해 바비큐 파티를 주최했다고 설명했다”고 전했다.<br><br>보수 매체 뉴욕포스트는 “하마스가 이스라엘 도시를 학살하고, 최소 100명 이상을 납치한 이후에도 바이든은 공개 일정을 잡지 않았다”며 “백악관은 국제적 위기에도 불구하고 라이브 밴드와 바비큐 파티를 주최했다고 밝히며 조롱에 직면했다”고 보도했다.<br><br>앤드류 베이츠 백악관 대변인은 X에서 “공개 일정이 없다고 대통령 일이 멈췄다는 건 아니다. 오히려 그는 온종일 이스라엘을 지원하기 위해 일하고 있다”고 해명했다.<br><br>그러나 비난은 확산하고 있다. 트럼프 전 대통령은 이날 대선 경합주인 뉴햄프셔주 연설에서 “우리는 역사적인 아브라함 협정으로 중동에 평화를 이뤘지만, 지금은 이스라엘에서 전면전이 벌어지고 있고, 매우 빠르게 확산할 것”이라며 “바이든은 이스라엘을 피에 굶주린 테러리스트들에게 던졌다. 이스라엘을 배신했다”고 비판했다.<br><br>트럼프 전 대통령은 “이스라엘에서 목격하고 있는 잔혹 행위는 내가 대통령이었다면 절대 일어나지 않았을 것”이라며 “내가 백악관에 있으면 전 세계는 미국이 강하고 안전하며, 우리가 국민을 돌볼 것이라는 사실을 알게 될 것”이라고 강조했다.<br><br>트럼프 전 대통령은 자신이 재선에 성공하면 팔레스타인으로 향하는 모든 자금을 중단하고, 이슬람교도가 대다수인 여러 국가를 대상으로 한 여행 금지령을 다시 부과하고 확대할 것이라고 말했다.<br><br>케빈 매카시 전 하원의장도 이날 기자회견에서 미국인 사망자가 늘어난 점을 언급하며 “대통령은 바비큐 불을 끄고, 국민과 대화해야 한다”고 비꼬았다. 그는 “우리가 가정 먼저 해야 할 일은 인질을 구출하는 것이다. 아프가니스탄에서 일어난 일을 되풀이할 수 없다”고 말했다. 아프가니스탄 철군 당시 탈레반의 발빠른 진격을 예상하지 못해 전 세계가 지켜보는 가운데 혼란스러운 대피에 나서야 했던 점을 이스라엘 사태에도 대입한 것이다.<br><br>매카시 전 의장은 “인질 협상을 위한 자금 회유 등의 바이든 정책은 끝나야 한다”며 “테러리스트들을 대담하게 만든 60억 달러를 다시 동결해야 한다”고 촉구했다.<br><br>크리스 크리스티 전 뉴저지 주지사도 “바이든은 이란에 60억 달러를 쏟아부으며 테러리즘 자금을 지원하고 있다”며 “이스라엘과 하마스 전쟁은 바이든의 대통령직 실패 하에 시작된 두 번째 전쟁”이라고 비판했다.<br><br>바이든 대통령은 이날 성명을 내고 “안타깝게도 사망자 가운데 최소 11명의 미국 시민이 포함됐다는 사실을 알고 있다. 국내외를 막론하고 미국 시민의 안전은 대통령으로서 나의 최우선 과제”라고 밝혔다. 그러면서 “나는 인질 구출 노력에 관해 이스라엘 측과 협의하고 조언하기 위해 전문가를 배치하고 모든 측면에서 이스라엘 측과 협력하도록 지시했다”고 설명했다.<br><br>바이든 대통령은 “우리는 테러리스트 공격의 고통을 기억하며 무고한 생명을 앗아간 사악한 행위에 맞서 단결하고 있다”며 “우리는 모든 형태의 테러리즘에 반대하는 미국 국민의 결연한 의지를 전 세계에 계속 보여줄 것”이라고 강조했다.<br><br>한편 백악관은 이날 오후 “바이든 대통령이 10일 오후 이스라엘 전쟁과 관련해 대국민 연설을 할 예정”이라고 알렸다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-09T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018746309&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"발가벗긴 여성 싣고 행진도… 하마스 납치 영상 ‘공분’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005013388094_1696881693_0018746212.jpg\"></center><br>팔레스타인 무장정파 하마스 무장대원들이 이스라엘 기습 공격 과정에서 민간인을 잔혹하게 살상하고 납치하는 모습이 담긴 영상 다수가 온라인에 공개돼 공분이 커지고 있다.<br><br>8일(현지시간) AP 통신에 따르면 가자지구와 인접한 이스라엘 남부 나할 오즈 키부츠에 전 남편과 두 딸이 있었던 여성 마이얀 진은 인터넷에 올려진 동영상을 통해 이들이 하마스에 붙들린 사실을 알게 됐다.<br><br>영상에는 하마스 무장대원이 다리에서 피를 흘리는 전 남편과 흐느끼는 15살 맏딸 다프나, 8살 막내 엘라에게 말을 거는 모습이 담겼다. 이후 찾아낸 또 다른 영상에는 이들이 국경을 넘어 가자지구로 끌려가는 장면이 있었다. 진은 “그저 내 딸들을 집으로, 가족들에게로 보내달라”고 애원했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005022588095_1696881745_0018746212.gif\"></center><br>이스라엘 주민 모셰 오르 역시 현지 매체인 채널12 방송 인터뷰에서 SNS로 공유된 사진에서 울부짖는 여자친구와 함께 가자지구로 끌려가는 형제의 모습을 봤다면서 울분을 토했다.<br><br>이 밖에도 거리에 널린 시신과 곳곳에 붉은색으로 그려진 하마스의 슬로건이 찍힌 사진과 동영상 등 당시 주민들이 목도했을 참상을 보여주는 수많은 자료가 SNS에 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005033288097_1696881812_0018746212.gif\"></center><br>흐릿하게 처리된 한 영상에는 하마스 대원이 어린아이가 포함된 이스라엘인 일가족을 인질로 삼은 뒤 거실에 모아놓고 “당신들을 죽이지 않겠다”며 서툰 영어로 소리치는 모습이 담겼다.<br><br>하마스 무장대원들이 나이가 지긋한 여성 노인을 골프카트에 태운 채 환호를 받으며 가자거리를 행진하는 모습이 찍힌 영상도 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005030688096_1696881786_0018746212.jpg\"></center><br>손이 묶인 민간인 다수가 픽업트럭 뒤편에 빽빽이 태워진 채 끌려가는 모습이나, 미라처럼 전신이 하얀 천으로 감싸져 신원을 파악할 수 없는 누군가가 차량으로 운반되는 모습도 포착됐다.<br><br>이스라엘 주요 언론들은 관련 자료들을 보도하고 있다. 채널12는 하마스 무장대원들의 습격을 받은 이스라엘 남부지역 주민들의 신고전화 녹음본을 그대로 방송했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005035688098_1696881836_0018746212.gif\"></center><br>인질로 삼을 민간인을 찾으려는 무장대원들이 집집을 뒤지며 다가오는 가운데 전화를 건 한 신고자는 “그들이 내는 소리가 들린다. 그들은 창문으로 침입하고 있다. 우릴 도울 사람은 누구도 없다”고 말했다.<br><br>두 살 아이와 함께 안전실에 숨은 채 무장대원과 대치하던 한 여성은 “제발 도움을 보내달라”고 애원했다. 친척에게 전화를 건 또 다른 주민은 살아남을 수 있을지 모르겠다며 “널 사랑한다. 널 사랑해”라고 했다.<br><br>하마스의 공격 이후 실종된 독일 여성 샤니 루크(22)로 추정되는 나체의 여성을 짐칸에 실은 하마스 트럭이 가자지구를 행진하는 충격적 모습이 담긴 영상도 나왔다. 주변에 모여든 하마스 관계자들과 일부 주민은 축제라도 열린 양 환호했고, 어린 소녀에게 자동소총을 들려 목말을 태운 이도 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023101005060188099_1696881961_0018746212.gif\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">하마스 “이스라엘 폭격 시 인질 처형할 것” 위협<br></div><br>이런 가운데 하마스는 9일 이스라엘이 사전 경고 없이 민간인 주택을 폭격할 경우 그 보복으로 이스라엘 민간인 포로를 처형할 것이라고 위협하고 나섰다. 당초 하마스가 이스라엘의 보복을 막기 위해 인질들을 ‘인간 방패’로 사용할 수 있다는 우려가 제기됐는데, 우려가 현실이 된 셈이다.<br><br>AP, 로이터 통신에 따르면 아부 우바이다 하마스 대변인은 이날 성명을 내고 이스라엘이 가자지구의 민간인 주택을 사전 경고 없이 공격할 때마다 이스라엘 민간인 포로 1명을 처형할 것이라고 밝혔다.<br><br>우바이다 대변인은 “사전 경고 없이 우리 국민을 표적으로 삼는다면 유감스럽게도 우리가 붙잡고 있는 민간인 포로 중 한 명을 처형할 것임을 선언한다”고 했다. 그는 하마스가 이슬람 율법에 따라 이스라엘 포로들을 건강하고 안전하게 관리하고 있으며, 자신들은 이스라엘이 예고 없이 집 안에 있는 민간인을 폭격하고 살해하는 것을 규탄한다고 덧붙였다.<br><br>하마스는 지난 7일 이스라엘 남부 지역에 침투해 수백명의 민간인을 살해하고 일부는 인질로 잡아 가자지구로 끌고 갔다. 이스라엘 총리실 산하 정부 공보실은 약 150명의 인질이 가자지구에 붙잡혀 있으며 이들의 생사가 불투명하다고 밝혔다. 이 중에는 민간인 여성과 노인, 어린이가 다수 포함됐고 외국인들도 있는 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-09T20:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018746212&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"고비마다 중동평화 판깨는 피의 악순환 배후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100921140787958_1696853647_0924324383.jpg\"></center><br>팔레스타인 무장정파 하마스의 이스라엘 기습 공격을 주도한 인물로 하마스 군사조직인 알카삼 여단(IQB)의 최고지도자 무함마드 데이프(<b>사진</b>)가 주목받고 있다. 그는 지난 7일(현지시간) 공개한 영상에서 “지구상 마지막 점령을 끝내기 위한 가장 큰 전투의 날”이라며 ‘알아크사 홍수’ 작전의 개시를 선언했다.<br><br>외신들은 데이프를 이스라엘과 팔레스타인 간 폭력의 악순환을 부른 인물로 평가한다. 영국 일간 파이낸셜타임스(FT)는 8일 “데이프는 이스라엘·아랍 분쟁의 본질을 바꾸고 그것을 달성하기 위한 수단으로 폭력을 사용하는 데에만 전념했다”고 전했다.<br><br>데이프는 이스라엘의 주요 지명수배자로, 이스라엘군이 최소 7차례 암살 시도를 했지만 살아남은 것으로 알려져 있다. 가명인 데이프는 아랍어로 ‘손님(guest)’이라는 뜻이다. 이스라엘 정보 당국의 눈을 피해 매일 다른 조력자의 주거지에서 지내 이런 이름이 붙었다. 본명은 무함마드 디압 이브라힘 마스리로, 1960년대 가자지구에 있는 칸유니스 캠프에서 태어났다.<br><br>데이프는 인티파다(이스라엘에 대한 팔레스타인인들의 민중봉기)가 시작된 1980년대 말 하마스에 합류했다. 폭탄 제조책 예히야 아야시에게 제조법 등을 배워 주요 폭탄 공격을 이끌었다. 2002년 이스라엘 공습으로 당시 군사지도자인 살라 셰하데가 사망하자 후계자가 됐다고 BBC는 전했다.<br><br>데이프는 20여년간 은둔생활을 해 왔고 이스라엘의 수차례 공격으로 장애를 입은 것으로 알려져 있다. 2002년 공습에서 한쪽 눈을 잃었다고 전해진다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-09T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324383&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란, 8월부터 하마스·헤즈볼라 등과 이스라엘 공격 계획”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100923230488054_1696861384_0924324411.jpg\"></center><br>이란이 지난 8월부터 팔레스타인 무장정파 하마스와 이스라엘 공격을 함께 계획했다는 내부 증언이 나왔다. 양측은 수차례 회의를 열어 계획을 구체화했고 지난주 레바논 수도 베이루트에서 공격을 확정한 것으로 전해졌다. 이란 개입이 사실로 확인될 경우 전쟁이 확대될 우려가 커진다. 다만 이란 정부는 8일(현지시간) 공식적으로 “우리는 관여하지 않았다”고 밝혔다.<br><br>월스트리트저널(WSJ)은 이날 하마스와 레바논 무장세력 헤즈볼라 고위 관계자 등을 인용해 “이란 안보 당국자들이 하마스의 지난 7일 기습 공격을 계획하는 데 도움을 줬으며 지난 2일 베이루트에서 열린 회의에서 대규모 공격이 승인됐다”고 보도했다.<br><br>해당 관계자는 “이란의 이슬람혁명수비대(IRGC) 장교들은 지난 8월부터 하마스와 협력해 유대교 안식일 날 1973년 욤 키푸르 전쟁 이후 최대 규모의 공중 및 지상, 해상 침공을 계획했다”고 말했다.<br><br>WSJ에 따르면 가자지구를 장악하고 있는 하마스와 레바논의 시아파 무장단체 헤즈볼라, 팔레스타인해방인민전선(PFLF), 가자지구와 서안지구의 팔레스타인이슬라믹지하드(PIJ) 등 이란 지원을 받는 4개 무장 단체 대표와 IRGC 장교들이 베이루트에서 여러 차례 회의를 통해 작전의 세부 사항을 구체화했다고 한다. IRGC의 계획은 이들 4개 단체가 사방에서 동시에 이스라엘을 위협하는 다중 전선을 구축하는 것이었다.<br><br>무장 단체 협력을 주도한 인물로는 IRGC의 정예부대 쿠드스군 사령관 사다르 이스마일 카니가 지목됐다. 카니는 지난 8월부터 레바논에서 헤즈볼라 지도자인 하산 나스랄라, PIJ 지도자 알 나칼라, 하마스 군사 책임자 살레 알 아룰리 등과 최소 격주로 만나 이스라엘 공습과 이후의 일들을 논의했다고 한다. 헤즈볼라 관계자는 호세인 아미르 압돌라히안 이란 외무장관도 최소 두 차례 회의에 참석했다고 전했다.<br><br>이란의 직접 개입이 밝혀지면 이번 전쟁이 중동의 더 광범위한 분쟁으로 확대될 위험이 커진다. 이스라엘 고위 안보 관리들은 이란이 이스라엘인 살해에 책임이 있는 것으로 밝혀지면 이란 지도부를 공격하겠다고 공언해 왔다. 자살폭탄 테러 등 극단 노선을 표방하는 PIJ 등이 합류할 경우 공격 양상도 격렬해질 우려가 크다.<br><br>주유엔 이란 대표부는 이날 성명을 내고 “우리는 팔레스타인의 대응에 관여돼 있지 않으며 이건 순전히 팔레스타인이 스스로 한 것”이라고 말했다고 로이터통신이 보도했다. 이번 사태에 직접 관여한 바가 없다는 것이다.<br><br>미국도 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하지 않고 있다. 토니 블링컨 국무부 장관은 이날 CNN 인터뷰에서 “이란이 이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했다”고 말했다.<br><br>그러나 길라드 에르단 주유엔 이스라엘대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 지도자들과 회의한 사실을 알고 있다”고 주장했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-09T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324411&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 이어 이스라엘戰… 바이든의 시련","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100921000887931_1696852808_0924324382.jpg\"></center><br>팔레스타인 무장정파 하마스의 이스라엘 공격으로 조 바이든 대통령은 2개의 전선(戰線)을 동시에 관리해야 할 부담을 안게 됐다. 장기화하고 있는 우크라이나 전쟁과 그에 따른 북·중·러 밀착에 더해 중동 위기가 겹치면서 외교적 리더십이 시험대에 올랐다.<br><br>CNN은 8일(현지시간) “바이든 대통령은 (하원의장 해임으로) 워싱턴이 마비되고, 미국의 해외 개입 방향에 대한 양극화가 심화하는 상황에서 2개의 국제 분쟁(우크라이나·이스라엘 전쟁)과 맞서게 됐다”고 보도했다.<br><br>바이든 대통령은 7~8일 이틀 연속 베냐민 네타냐후 이스라엘 총리와 통화했고 외교적 대응도 기민하게 진행했다. 그러나 이스라엘이 전쟁을 공식 선포하며 전면전을 예고해 분쟁 확대 가능성이 커졌다. 내부적 위기도 커지고 있다. CNN은 “이스라엘에 대한 추가 지원을 이행하는 것은 바이든에게 간단한 일이 아니다”며 “우크라이나 전쟁이 장기화하면서 해외 개입주의 외교 노선을 취하는 바이든 행정부 정책에 불만이 쌓이고 있다”고 설명했다.<br><br>우크라이나 전쟁이 장기화하는 상황에서 추가 무기 지원에 대한 대중 지지는 약해지기 시작했다. 이달 초 로이터·입소스 여론조사에서 우크라이나 지원에 동의한 응답자는 41%로 지난 5월 46%보다 5% 포인트 감소했다.<br><br>케빈 매카시 전 하원의장 해임으로 의회가 리더십 공백 상태에 빠진 것도 문제다. 공화당은 이스라엘 지원에 동의하면서도 바이든 대통령의 외교력을 공세 초점으로 삼고 있다.<br><br>하마스 공격을 사전 감지하지 못한 미국의 정보력도 리더십 위기를 키우고 있다. 제이크 설리번 백악관 국가안보보좌관은 하마스 공격 1주일 전인 지난달 28일 미 시사지 애틀랜틱 주최 행사에서 “중동 지역은 지난 20년보다 오늘날 더 조용하다”며 “9·11 테러 이전 전임자들과 비교할 때 내가 중동 위기와 분쟁에 할애해야 하는 시간은 현저히 줄었다”고 말했다. CNN은 “이스라엘 정보 당국의 ‘실패’는 물론 미 정부의 오판도 도마 위에 오르고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원","date":"2023-10-09T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324382&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 “가자 봉쇄”… 고사작전 돌입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100923321088059_1696861930_0924324438.jpg\"></center><br>이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 3일째를 맞아 이스라엘이 가자지구 완전 봉쇄에 착수했다. 전기와 식량 등 물자를 차단해 하마스가 통치하는 이곳을 고사시키겠다는 전략이다. 양측 사망자는 1360명을 넘어섰다.<br><br>예루살렘포스트 등 현지 매체에 따르면 요아브 갈란트 이스라엘 국방부 장관은 9일(현지시간) 남부 베르셰바 사령부에 방문해 “가자지구의 완전 봉쇄를 지시했다. 전기와 식량, 연료를 포함한 모든 게 차단될 것”이라고 말했다. 그는 “우리는 인간의 탈을 쓴 짐승과 싸우고 있으니 이에 맞게 행동하면 된다”고 언급했다. 팔레스타인 언론 WAFA는 “가자지구를 초토화하겠다는 파괴적 전략”이라고 비난했다. 이스라엘군(IDF)은 이날 새벽 가자지구를 공습해 하마스의 자산이 보관된 은행과 주요 터널 3곳 등 500개 이상의 표적을 파괴했다. 가자지구 주변에 대한 통제권도 회복했다. IDF는 “테러리스트 일부가 남아 있을 수 있지만 가자지구 국경의 인근 마을을 모두 장악했다”고 발표했다. 하마스는 이에 맞서 예루살렘 텔아비브 스데로트 아슈켈론 주요 도시 4곳을 공습했다고 밝혔다. 이들 지역에서는 공습경보가 울려 퍼지고 방공망 아이언돔이 가동됐다.<br><br>미국은 이스라엘이 곧 가자지구에 지상 침공을 시작할 것으로 예상하고 있다고 워싱턴포스트(WP)가 전했다. 베냐민 네타냐후 이스라엘 총리는 “팔레스타인 주민들은 무장세력이 숨어 있거나 활동할 수 있는 가자지구 모든 장소에서 당장 떠나라”고 주문했다. 이스라엘은 예비군 30만명을 동원한 상태다.<br><br>현재까지 집계된 양측 사망자는 1360명 이상이다. 현지 매체 타임스오브이스라엘은 “하마스 공격에 의한 사망자 수가 800명 이상으로 파악됐다”고 전했다. 가자지구 보건부는 이스라엘 공습으로 최소 560명이 사망했다고 밝혔다. 팔레스타인의 요르단강 서안지구에서도 무력 충돌로 15명이 사망했다.<br><br>미국은 ‘슈퍼 핵 항모’로 불리는 제럴드포드함을 이스라엘 인근 동지중해로 전진 배치했다. 로이드 오스틴 미 국방장관은 이날 성명에서 “하마스의 이스라엘 공격에 대응하고 역내 억제 노력을 강화하기 위해 몇 가지 조치를 지시했다”고 밝혔다. 중동에서 안보 불확실성이 심화하면서 국제유가는 급등세를 보였다. 이날 미국 서부텍사스산 원유(WTI) 선물 가격은 전날보다 3.94% 상승했다.<br><br>송태화 김지애 기자, 워싱턴=전웅빈 특파원 alvin@kmib.co.kr","date":"2023-10-09T19:03:22.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324438&code=11141300&sid1=int"}]