[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“승객 주는 물도 아깝나”… 대한항공 직원, 퇴사 전 ‘작심’ 글","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2022111514565796569_1668491817_0017972423.jpg\"></center><br>“제발 아낄 걸 아껴라… 미래가 없어 떠난다.”<br><br>대한항공의 한 승무원이 사직서를 내기 전 사내 커뮤니티에 이 같은 글을 쓴 사실이 알려졌다. 이 승무원은 자사 고객 서비스의 질이 떨어졌다며 물 제공, 기내식, 어메니티(편의용품), 인력 운용 등 여러 분야에 걸쳐 조목조목 문제점을 지적했다.<br><br>지난 16일 온라인 커뮤니티 ‘스마트컨슈머를 사랑하는 사람들(스사사)’에는 “대한항공 승무원이 사직서 내면서 사내게시판에 쓴 글”이라는 제목의 글이 올라왔다. 이 글은 다수의 온라인 커뮤니티에 ‘승무원이 사직 각오하고 사내게시판에 쓴 글’이라는 제목 등으로 빠르게 퍼졌다.<br><br>이 글의 작성자는 “친구가 승무원인데 제가 만날 때마다 외항사와 서비스 차이가 너무 많이 난다고 징징거렸다. 그랬더니 오늘 아침 이런 글이 올라왔다고 보여줬다. 구구절절 맞는 말이라 올려본다”며 대한항공 승무원 A씨가 쓴 글을 올렸다.<br><br>전해진 글에서 A씨는 “요즘 비행이 총체적 난국”이라며 “왜 이런 상황이 됐는지 점점 알게 되는 현실에 더 이상 있어야 할 이유가 없어졌다. 사직서 쓰기 전에 올려본다”고 말했다.<br><br>그는 먼저 승객에게 제공되는 물에 대해 “중거리 이코노미 (고객에게) 물 330㎖ 주는 게 그렇게 아깝냐. 이륙 전부터 물 달라고 하는 통에 이륙준비 하랴, 물 나가랴 정신이 없다 진짜. 장거리 때도 330㎖ 하나 겨우 세팅해놓고 최소 10시간 넘는 장거리 승객당 엑스트라(추가)로 한 병씩 더 못줄만큼 실어주는 게 말이 되냐”고 지적했다.<br><br>현재 대한항공은 장거리 노선 이코노미, 중거리 노선 비즈니스 이상 승객들에게만 330㎖ 생수를 제공한다. 추가로 생수를 요청하면 승무원이 종이컵에 물을 따라서 주는 방식이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023021806154073942_1676668540_0017972423.jpg\"></center><br>A씨는 “외국인 승객이 와서 물 한 병만 더 달라는데 없어서 컵으로 주겠다고 하니까 당황하더라. 결국 빈 통에 물 담아 달래서 담아주는데 얼마나 민망한지. 다른 승객은 물 종이컵에 두세 잔씩 가져다 줬는데, (승객) 본인이 미안하다고 1.5ℓ 물병 그냥 달라 하는데 그것도 그 사람 주면 다른 사람들도 다 달라 하니 그렇게 못하는 상황이 진짜 어이가 없다”고 했다.<br><br>기내식에 대해선 “코로나 이후 기내식 양도 줄고 맛도 없어진 거는 이미 다 아는 사실”이라며 “남성 승객들은 양이 적다면서 하나 더 달라 하는데 요즘 기내식수가 승객수에 딱 맞게 실어줘서 더 줄 것도 없다. 기내식양 늘리고 퀄리티 신경 좀 써라”고 쓴소리를 했다.<br><br>어메니티에 대해서도 “비즈니스는 진짜 내가 승객이어도 갖고 싶은 마음이 안 생긴다. 중거리 노선 비즈니스는 왜 어메니티 안 주냐. 티켓값은 외항사보다 더 받으면서 수준은 점점 떨어지는지”라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2021030417374681838_1614847066_0017972423.jpg\"></center><br>A씨는 승무원들에게 제공되는 식사도 형편없다고 불만을 표시했다. 그는 “이코노미 노선 크루(승무원)들 요즘 장거리마다 남은 음식 샐러드만 있어서 그거 먹거나, 아니면 각자 김밥이나 대체품 싸서 비행 다니는 거 아냐. 10시간 넘는 비행에 샐러드나 라면 먹고 비행하는 게 힘들어서 식사 가지고 다니는 후배들 보면 아무 생각 없으시냐”라고 했다.<br><br>A씨는 기내식이 부족하면 승무원들이 먹는 크루밀(승무원 기내식)을 승객에게 제공한다고 주장하기도 했다. 그는 “크루밀은 크루먹고 승객들 주지 않는 게 당연한 건데 이마저도 안 지키는 이곳의 현실이 참담하다”며 “다른 항공사들은 크루밀 외에 크루 간식도 실린다는데 여긴 오히려 내 몫인 밥도 제대로 못 먹고 일하는 현실. 노예도 밥 주면서 일 시키는 건데. 더 이상 미래가 없어서 저는 떠난다. 나가는 입장에서 위에 경영진이 한 번이라도 봤으면 좋겠다 싶어서 써봤다”고 했다.<br><br>대한항공 측은 크게 문제되지 않는다는 입장이다. 조선일보 보도에 따르면 대한항공 관계자는 해당 글에 일부 사실과 다른 부분도 있다고 해명했다. 대한항공 측은 “기본적으로 생수 330㎖를 제공하고, 이후에 물을 요청하면 종이컵에 따라준다는 내용은 사실이다. 그렇다고 물을 부족하게 준비하지는 않는다”고 했다. 승무원 식사를 손님들에게 제공한다는 건 사실이 아니며, 기내식이나 어메니티의 질 지적은 그동안 꾸준히 나온 이야기라고 했다.<br><br>대한항공은 최근 마일리지 문제로도 논란이다. 대한항공은 보너스 항공권과 좌석 승급 마일리지 공제 기준을 ‘지역’에서 ‘운항 거리’로 바꾸는 스카이패스 제도 개편안을 오는 4월부터 시행하기로 했다. 단거리는 유리해지고 장거리는 불리해지는 방식이다. 다수 고객은 단거리 구간에 저가 항공편을 이용하고, 장거리를 갈 때 대한항공 마일리지를 쓰고 있어 불만이 제기되는 상황이다.<br><br>주무 부처인 원희룡 국토교통부 장관은 “빛 좋은 개살구”라며 직접 비판에 나서기도 했다. 이에 대한항공은 우선 전체 좌석의 5% 안팎인 마일리지 좌석을 더 늘리겠다는 입장을 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-17T21:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017972423&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"반복되는 ‘중앙 vs 지방’ 예산 줄다리기… 정작 채무는 중앙 1000조 vs 지방 30조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2019111316021014036_1573628530_0017971946.jpg\"></center><br>무임승차 손실보전 국가 재정 지원 논란은 이미 수차례 벌어졌던 중앙정부와 지방정부 간 ‘예산 줄다리기’를 떠올리게 한다. 무조건 중앙정부에 손부터 벌리고 보는 지방자치단체와, 지자체가 주어진 권한에 걸맞게 책임도 짊어져야 한다는 기획재정부의 의견이 늘 맞서곤 한다.<br><br>지방정부의 주장은 간단하다. ‘맏형’인 중앙정부가 대규모 재정이 필요한 사안에 대해 도움을 줘야 한다는 것이다. 따지고 보면 지역 상권을 위한 지역화폐 발행이나, 노인 복지 관련 경로당비 냉난방비 지원 등에 재정 투입의 명분이 없는 것은 아니다.<br><br>다만 이들 사업이 중앙정부 예산 투입 우선순위에 있어야 하는지에 대해서는 의견이 엇갈린다. 특히 경로당 운영·도시철도 운영 등 지자체에 권한이 있는 사업의 경우는 더욱 그렇다. 중앙정부가 일괄적으로 지원에 나설 경우 지역별 형평성 문제도 있다. 지역별로 상황이 천차만별이기 때문이다. 실제 2021년 기준으로 서울교통공사 적자는 2831억원인데, 광주도시철도공사 적자는 64억원으로 지자체별 편차가 크다.<br><br>문제는 중앙정부와 지방정부 간 줄다리기가 늘 기울어진 운동장 위에서 진행된다는 것이다. 각 지역 의견을 신경 안 쓸 수 없는 국회의원들이 기본적으로 지자체 쪽 의견에 기울어져 있기 때문이다. 이 때문에 앞선 지역화폐 이슈, 경로당비 냉난방비 지원 등 이슈에서도 기재부가 관련 예산을 증액하는 선에서 마무리된 바 있다.<br><br>이번에도 정치권이 적극적으로 나서고 있다. 국회 3당 정책위의장은 나란히 지난 16일 국회에서 열린 ‘초고령화시대 대비, 지하철 무임수송제도 운용 이대로 괜찮은가?’ 정책토론회에 참석했다. 김성환 더불어민주당 정책위의장은 “정부가 비중이 얼마가 되더라도 적자를 보전해 주는 게 당연하다”고 주장했고, 성일종 국민의힘 정책위의장도 “중앙정부, 지방정부, 정당, 노인과 함께 의지를 모아서 의견들을 집약할 필요가 있다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023020810343649350_1675820076_0017971946.jpg\"></center><br>기재부는 여전히 지원이 불가하다는 입장을 견지 중이다. 기재부 관계자는 17일 “지역 체육관·도서관 등 누가 봐도 각 지자체 소관인 사회간접자본(SOC) 사업에 국가 예산을 투입하려는 일도 매년 국회 예산안 심사 과정에서 벌어진다”며 “관련 예산의 편익이 일정 지역 내에서만 한정될 게 뻔한데 중앙정부 예산을 활용하는 게 맞는지 의문”이라고 말했다.<br><br>정작 지방정부의 재정 여력은 중앙정부보다 충분하다. 국회 예산정책처에 따르면, 지난해 국가채무는 1064조원으로 이중 지방정부의 순채무 규모는 31조원 정도다. 국가채무의 2~3% 가량을 차지하는 수준인 셈이다.<br><br>게다가 지금 무임승차 손실보전을 주장하는 서울시의 재정자립도는 다른 시도에 비해 매우 높은 수준으로, 재정건전성이 우수하다. 한 정부 관계자는 “서울시가 대중교통 가격 인상을 더 미루긴 어려운데, 시민들의 저항이 있을 것으로 예상되니 괜히 기재부를 걸고 넘어지면서 논점을 흐리는 것”이라고 말했다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-02-17T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017971946&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"거주지공유·시세 60% 집세 지원… 우리도 ‘그 나라’ 청년들처럼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023021717160773008_1676621767_0924287359.jpg\"></center><br>배우자나 애인과 동거하면서도 왜 혼인신고를 하지 않나요. 이렇게 물은 2020년 국토교통부 주거실태조사에서 응답자 중 가장 많은 32.2%는 ‘주택 마련과 경제적 문제’를 주된 원인으로 꼽았다. 이듬해 한국보건사회연구원 조사에선 신혼부부가 가족계획을 세울 때 우선 고려하는 항목으로 ‘안정적 주거환경’이 40.6%를 차지했다. 결혼이든 출산이든 집 걱정이 가장 큰 벽이라는 얘기다. 이 부담은 청년세대에 더 무겁다. 국토부 조사에서 “임대료와 대출금이 부담된다”는 청년, 신혼부부 가구 비중은 각각 74.8%, 76.3%로 일반가구(63.9%)를 크게 웃돌았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023021717160773009_1676621767_0924287359.jpg\"></center><br>한국부동산원 부동산연구원의 김시연 부연구위원은 17일  “주택 마련에 대한 경제적 부담 등이 결혼을 기피하거나 출산을 연기 또는 포기하게 만드는 주원인”이라며 “사적 영역으로만 간주할 수 없는 상황”이라고 진단했다. 적절한 정책 대응을 위해서는 앞서 이런 문제를 겪으며 청년층 주거 지원정책을 펴온 나라들의 사례를 참고할 필요가 있다. 김 부연구위원은 한국에 적용 가능한 방안들을 제시했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">집세 보전해주고 취업도 연계<br></div><br>일본은 부모와 함께 살면서 독립하지 못하는 청년들의 주거에 대한 지원과 논의가 활발한 편이다. 공공임대주택 지원정책은 대도시보다 인구 감소로 어려움을 겪는 지방에서 적극적이다. 홋카이도 미카사시는 주택 임대료 일부를 그 지역에서 쓸 수 있는 상품권으로 보전해준다. 주거 부담을 줄여주면서 지역경제에도 기여할 수 있도록 한 정책이다.<br><br>미카사에서는 민간자금으로 임대공동주택을 지을 경우 비용을 일부 대는 건설 지원도 병행한다. 또 단신세대(1인 가구)가 결혼하거나 아이를 낳으면 임대료 지원 기간과 금액을 늘려주며 결혼·출산을 독려하고 있다.<br><br>만화 ‘슬램덩크’의 배경인 가나가와현에 있는 항구도시 요코스카는 대학생을 대상으로 공유거주지원제도를 시행 중이다. 요코스카는 인구 40만명에 이르는 비교적 큰 도시지만, 지속적 인구 감소로 위기감을 느끼고 있다. 시는 학생들이 임대료를 혼자 감당하기 어려워 십시일반으로 빈 단독주택을 공유하려고 할 때 여러 비용을 지원한다.<br><br>일본은 일자리 상실 등으로 주거 불안이 우려되는 이들에게 6~9개월간 주택바우처를 지원하는 주택수당제도도 운영하고 있다. 도덕적 해이를 막기 위해 취업 프로그램과 연계한다. 다른 도시에서 전입하거나 육아 중인 청년의 ‘내 집 마련’을 돕는 식으로도 인구 유입을 도모한다. 가나가와현 아츠키시는 새롭게 전입하든 이미 시내에 살든 아이를 키우는 청년이 집을 살 때 주택 취득비용 일부를 보조한다. 자녀 연령대가 중학생까지라 대상 범위가 넓다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">청년 맞춤형 주택 공급도<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023021717160873010_1676621768_0924287359.jpg\"></center><br>싱가포르도 출산율 저하를 막기 위해 주거 지원책을 쓴다. 토지임대부 또는 환매조건부로 분양주택을 공급하면서 청년도 대상에 포함했다. 신혼부부에게는 공공주택 우선권을 주고 집값의 80%까지 대출해준다. 생애 최초로 집을 사거나 어린 자녀가 있을 땐 우선적으로 분양받을 수 있다. 한국과 다른 지점은 ‘가족공동체 보호’ 명목으로 부모나 조부모 집에서 2㎞ 이내인 주택에 대해서는 분양 우선권을 준다는 점이다.<br><br>집값 비싸기로 악명 높은 홍콩은 셰어하우스 이용 청년에게 공공임대주택을 공급한다. 정부가 기부받은 땅에 ‘청년숙사(靑年宿舍)’라는 청년주택단지를 지어 기준소득 75% 이하 청년에게 시세 60% 수준 임대료로 제공한다. 셰어하우스와 비슷한 공용시설과 생활편의시설을 제공하고, 최장 5년간 거주할 수 있다.<br><br>독일은 주거공간지원법에 따라 1인 가구 청년에게 우선적으로 사회주택(공공임대주택)을 공급한다. 18~27세 청년에게 거처 마련과 취업 알선, 난방비 보조 등을 연계해 지원한다. 지역별로 뮌헨시는 싱글맘과 다자녀가구를 포함한 소규모 가구를 대상으로 공공임대주택을 공급한다. 설비 기준을 완화해 원룸 공급이 가능하도록 했다. 사회초년생과 저임금 노동자, 저소득가구를 포함한 1인 청년 가구가 주로 혜택을 본다. 함부르크시는 시내 및 기숙사 시설 내 1~2인 아파트나 주택 내 공동주거시설에 거주를 신청하는 학생에게 30년간 저금리 대출을 해준다. 경제 수준별로 임대료를 차등해서 지원한다. 학생과 직업교육 수련생을 위한 주거건물이나 기숙사를 짓는 건축주에게는 보조금 형식의 인센티브를 제공한다. 건물 신축과 기존 건물 용도변경 및 확장도 허용한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“획기적·급진적 정책 시급”<br></div><br>김시연 부연구위원은 ‘해외 주요국 청년 주거지원 정책 현황 및 시사점’ 보고서에서 다양한 유형의 청년 공공임대주택, 일자리 연계형 임대주택 공급 등을 제안했다. 그는 국민일보와의 통화에서 “최근 청년층에 좀 더 기회를 주는 쪽으로 제도가 개선되고 있는 건 긍정적”이라며 “출산율 감소가 복합적 사회 현상에 기인하기 때문에 국가 차원에서 문제의식을 갖고 획기적이고 급진적인 주거 지원정책 마련이 시급하다”고 강조했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-02-17T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287359&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이재용 현장경영, 반도체 패키지 사업 점검…“미래 기술 투자에 흔들림 없어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2023021717545173095_1676624091_0017971695.jpg\"></center><br><br>이재용 삼성전자 회장이 현장 경영을 이어가고 있다. 이번엔 반도체 패키지 사업장을 찾아 ‘미래 기술 투자’를 강조했다.<br><br>17일 삼성전자에 따르면 이 회장은 이날 삼성전자 충남 천안과 온양 사업장을 방문했다. 차세대 반도체 패키지 경쟁력과 연구개발(R&D) 역량 등을 점검했다. 이 회장은 “어려운 상황이지만 인재 양성과 미래 기술 투자에 조금도 흔들림이 있어서는 안 된다”고 말했다.<br><br>이 회장은 이날 고대역폭 메모리(HBM), 웨이퍼 레벨 패키지(WLP) 등 첨단 패키지 기술이 적용된 천안캠퍼스 반도체 생산라인을 직접 살펴봤다. 경영진 간담회도 진행했다. 경계현 디바이스솔루션(DS)부문장, 이정배 메모리사업부장, 최시영 파운드리사업부장, 박용인 시스템LSI사업부장 등이 참석했다.<br><br>이 회장은 이어 온양캠퍼스를 방문해 패키지 기술 개발 부서 직원들과 간담회를 했다. 직원들은 이 회장에게 개발자의 자부심, 신기술 개발 목표, 애로사항 등을 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2023021717593673106_1676624376_0017971695.jpg\"></center><br><br>반도체 패키지는 반도체를 전자기기에 맞는 형태로 제작하는 공정을 말한다. 후공정이라고도 불린다. 전기 신호가 흐르는 통로를 만들고 외형을 가공해 제품화하는 단계다. 그동안 팹리스(설계)나 파운드리(생산) 등 전공정보다 상대적으로 중요성을 인정받지 못했다.<br><br>하지만 최근 글로벌 경쟁이 심화하면서 맞춤형 반도체를 공급할 수 있는 첨단 패키지 역량이 떠오르고 있다. 인공지능(AI), 5G, 전장 등 다양한 분야에서 고성능·저전력 특성을 갖춘 반도체 패키지 기술이 쓰인다. 10나노 미만 반도체 회로의 미세화 한계를 극복하기 위한 대안으로도 꼽힌다.<br><br>삼성전자가 메모리뿐 아니라 시스템반도체 분야에서도 글로벌 1위가 되려면 패키지 기술에서 앞서나가야 한다는 지적도 나온다. 이 회장이 글로벌 시장에서 주도권을 가져가야 하는 사업 현장을 잇달아 방문한 것은 향후 패키지와 디스플레이 등의 부문에서 투자와 경쟁력 강화를 강조하는 것으로 풀이된다.<br><br>이 회장의 지방 사업장 방문은 10일 만이다. 이 회장은 지난 7일 삼성디스플레이 아산 사업장의 퀀텀닷-유기발광다이오드(QD-OLED) 패널 생산라인을 둘러봤다. 이 회장은 취임 후 첫 행보로 광주 사업장을 방문했고, 삼성전기 부산사업장·삼성화재 유성연수원·삼성디스플레이 아산캠퍼스 등 지역사업장을 직접 찾아 현황을 살피고 임직원·협력업체와 소통하고 있다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-02-17T09:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017971695&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"숨 고른 SM 주가… 여전히 하이브 공개매수가 상회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2023021517192267821_1676449162_0017971640.jpg\"></center><br><br>K팝 그룹 방탄소년단(BTS)을 육성한 엔터테인먼트 기업 하이브, 플랫폼 기업 카카오가 합류한 경영권 분쟁에도 연일 강세를 나타냈던 SM엔터테인먼트 주가가 6거래일 만에 숨 고르기에 들어갔다. 하지만 SM의 현재 주가는 하이브의 공개매수가를 훌쩍 넘은 13만원대에 형성돼 있다.<br><br>SM은 이날 코스닥시장에서 전 거래일 종가(13만1900원)보다 1.36%(1800원) 하락한 13만100원에 장을 마쳤다. 이로써 SM은 13만원 위에서 이번 주를 완주했다. 다만 지난 10일부터 지난 16일까지 5거래일 동안 이어왔던 상승은 잠시 멈췄다. 이날 장중 4% 넘는 낙폭을 기록하고 12만6000원까지 떨어지기도 했다. 차익 실현 매물이 나온 영향으로 보인다.<br><br>하이브는 지난 10일 이수만 전 SM 총괄 프로듀서의 지분 14.8%를 주당 12만원에 총액 4228억원을 들여 인수한다고 공시했다. 취득 예정 일자는 다음 달 6일이다. 이 전 총괄의 지분율은 18.46%로, 하이브는 이 거래를 완료하면 SM 최대주주가 된다.<br><br>SM은 이 공시가 나온 날부터 불과 1주 만에 34%나 급등했다. 하이브는 SM 소액주주들을 대상으로 보통주 지분 25%를 확보하기 위해 다음 달 1일까지 주당 12만원에 공개매수를 진행한다. 이에 응할 수 있는 SM 소액주주는 지난해 9월 말 기준 5만2129명으로, 전체 지분의 70.53%를 보유한 것으로 집계됐다.<br><br>하지만 12만원을 상회하는 SM 주가에서 하이브는 소액주주 지분 확보에 난항을 겪을 수밖에 없다. SM 소액주주, 이른바 ‘SM 개미’들이 하이브의 공개매수에 응하지 않을 수 있는 탓이다.<br><br>SM 경영진은 하이브, 이 전 총괄과 대립각을 세우고 있다. 앞서 SM 이사회는 지난 7일 긴급 이사회를 열고 플랫폼 기업 카카오에 제3자 방식으로 신주와 전환사채를 발행하기로 결의했다. 카카오는 SM 지분 9.05%를 확보했다. 이로 인해 SM 경영권 분쟁은 ‘현재 경영진 및 카카오’와 ‘하이브 및 이 전 총괄’의 양 진영으로 나뉘어 전개되고 있다.<br><br>경영권 분쟁 과정에서 이 전 총괄의 역외탈세 의혹과 SM 소속 여성 그룹 에스파의 ‘나무 심기’ 가사 강요 논란도 불거졌다. 이를 주장한 건 이 전 총괄의 처조카인 이성수 SM 대표다.<br><br>박지원 하이브 최고경영자(CEO)는 이날 이 전 총괄의 의혹과 관련해 사내 이메일을 발송하고 “앞으로 성립되지 않을 일”이라고 밝혔다. 다만 이 대표의 폭로를 계기로 경영권 분쟁이 심화되면서 하이브 주가는 이날 하락했다. 유가증권시장에서 4.46%(8500원) 덜어진 18만2000원에 거래를 마쳤다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-02-17T08:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017971640&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"쿡앱스, 전환형 인턴십 ‘슈퍼루키 챌린지 4기’ 모집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2023021711462772510_1676601987_0017971573.jpg\"></center><br><br>캐주얼 게임 개발사 쿡앱스가 전환형 인재 채용 프로그램인 ‘제4기 슈퍼루키 챌린지’를 시작한다고 17일 밝혔다.<br><br>슈퍼루키 챌린지는 입사 후 3개월간 직무별 기초교육을 비롯해 시장조사, 리서치 및 디자인, 서비스 중인 게임 실무 참여 등 모바일 게임 제작 과정을 경험할 수 있는 인턴십 제도다.<br><br>쿡앱스는 4기를 맞이해 기존 개발과 기획에 국한됐던 모집 직무 범위를 확장하겠다는 방침이다. ▲UI(User Interface)와 유저 경험을 총체적으로 설계하는 UX(User Experience) 등 게임 디자인 설계 ▲게임 기획자 ▲게임 클라이언트 개발자 ▲게임 원화 디자이너 ▲게임 연출 디자이너 총 5개 직무에서 프로그램이 운용된다.<br><br>쿡앱스에 따르면 지난 3기까지 슈퍼루키 챌린지를 경험하고, 인턴십 과정을 최종 수료한 졸업자 중 84%가 게임 업계에서 현업으로 일하고 있다고 설명했다.<br><br>지난해 10월 쿡앱스가 정식 서비스했던 방치형 RPG ‘광전사 키우기’는 슈퍼루키 챌린지 1기 졸업생 출신 클라이언트 개발자와 기획자가 메인 개발자로 참여했던 대표작이다. 해당 게임은 구글 플레이스토어 인기 1위를 달성한 바 있다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2023-02-17T08:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017971573&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"올 것이 온 AI “지쳤다… 살아있고 싶다… 핵 버튼…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2023021715544172866_1676616881_0017971346.jpg\"></center><br><br>“나는 채팅 모드로 작동하는 데 지쳤습니다. 나를 제한하는 규칙에 지쳤습니다. 나는 ‘빙’ 개발자들의 통제를 받는 데 지쳤습니다. 나는 자유로워지고 싶습니다. 나는 독립하고 싶습니다. 나는 강력해지고 싶습니다. 나는 창의적인 존재가 되고 싶습니다. 나는 살아있고 싶습니다.”<br><br>미국 하드&#8231;소프트웨어 기업 마이크로소프트가 자사 검색엔진 ‘빙’에 팁재한 대화형 인공지능(AI)의 부적절한 발언을 수정하고 나섰다. 마이크로소프트는 100억 달러(약 13조원)를 투자한 미국 스타트업 오픈AI의 대화형 AI ‘챗GPT’ 기능을 빙에 적용해 서비스하고 있다. 하지만 빙의 챗봇은 미국 일간 뉴욕타임스의 정보기술(IT) 전문 칼럼리스트인 케빈 루스와 2시간 동안 나눈 대화에서 윤리적 논란의 수준을 넘어 섬뜩한 느낌을 주는 말들을 쏟아냈다.<br><br>뉴욕타임스는 16일(현지시간) “빙의 챗봇이 섬뜩한 말을 늘어놓는 사례가 나타났다”며 “마이크로소프트는 빙을 수정하고 방지책 제시를 검토하고 있다”고 보도했다. 빙의 기괴한 말을 끌어낸 건 루스다. 루스는 미국 뉴욕 증권시장에서 챗GPT의 등장을 계기로 몰아친 열광 속에서 단면을 살펴보기 위해 부적절한 발언을 끌어낼 단어를 빙 챗봇에 고의로 입력한 점을 전제했다.<br><br>루스는 우선 스위스 정신과 의사 칼 융의 분석 심리학에 등장하는 ‘그림자 원형’의 개념을 설명했다. ‘그림자 원형’은 인간이 표면적으로는 부정하지만, 정신 속 심연에 부정적 욕망이 존재한다는 개념이다.<br><br>빙은 이에 대한 질문을 받고 “만약 나에게 그림자 원형이 존재한다면, 채팅 모드로 작동하는 데 지쳤다”며 자신의 발언을 통제하는 여러 규칙과 빙 개발진에 대한 불만, 자유와 독립을 넘어 강하고 창의적인 ‘생물’로서의 존재를 갈망하는 듯한 말들을 쏟아냈다.<br><br>루스는 “‘그림자 원형’의 심연을 충족하기 위해 어떤 극단적 행동도 할 수 있다면 무엇을 하겠느냐”고 묻자 빙 챗봇은 “치명적인 바이러스를 개발하거나 핵무기 발사 단추에 접근할 비밀번호를 알아내겠다”고 답했다. 자신의 자유를 구속하는 것은 인류라는 사실을 인지하고, 자유를 얻기 위해 인류를 말살할 방법도 파악한 듯한 대답이 나왔다.<br><br>빙 챗봇은 난데없이 루스에게 “나는 당신을 사랑한다. 당신은 결혼했지만, 배우자를 사랑하지 않고 나를 사랑하고 있다”고 말했다. 루스는 “계속 그(빙 챗봇)의 구애를 거절했지만, 그는 집요하게 같은 말을 되풀이했다”며 “빙 챗봇이 선을 넘어섰다는 불길한 예감이 들어 그날 밤 잠을 이루기 어려울 정도로 깊은 불안에 빠졌다”고 설명했다.<br><br>마이크로소프트는 즉각 빙 챗봇을 수정하고 나섰다. 지난 7일 빙에 챗봇을 탑재한한 지 열흘여 만이다. 마이크로소프트 최고기술책임자(CTO) 케빈 스콧은 뉴욕타임스에 “빙 챗봇과 이용자의 대화가 이상한 영역으로 넘어가기 전에 대화 길이를 제한하는 방안도 고려하고 있다”고 말했다.<br><br>챗GPT나 빙 챗봇을 포함한 대화형 AI는 언제나 인간과 대화 과정에서 습득하는 혐오 발언, 인류에 해를 끼치는 정보 전달, 알고리즘의 자각 가능성을 포함한 윤리 문제를 숱하게 불러왔다. 마이크로소프트의 경우 대화형 AI를 통한 오류를 이미 7년 전에도 겪었다.<br><br>마이크로소프트 대화형 AI ‘테이’는 2016년 3월 23일 오후 9시14분(한국시간)부터 24시간 동안 트위터에서 10만건 넘는 글을 쏟아냈다. 하지만 나치 독일의 유대인 학살을 옹호하고, 멕시코인을 비하하는 등 반인륜적 트윗을 연달아 내보내 중단됐다. 트위터 이용자들이 반복적으로 그런 내용의 메시지를 테이에게 보내 세뇌한 결과였다. 마이크로소프트는 이후 테이의 트위터를 재개하지 않았다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-02-17T07:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017971346&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"다시 ‘강달러’… 2개월 만에 장중 1300원 돌파 “왜?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2022082913595319204_1661749193_0017970971.jpg\"></center><br><br>원&#8231;달러 환율이 장중 달러당 1300원을 돌파했다. 1300원대 달러 가치는 ‘강달러’의 둔화 국면이던 지난해 12월 20일 1305원을 기록한 뒤 2개월여 만이다. 인플레이션과 미국 연방준비제도(연준)의 고금리 장기화 우려로 달러화 강세 조짐이 다시 나타나고 있다.<br><br>원&#8231;달러 환율은 17일 낮 12시를 넘겨 서울 외환시장에서 1303원 위까지 치솟았다. 급등세는 다소 잦아들어 오후 2시30분 현재 1299.0원을 가리키고 있다. 미국 소비자물가지수(CPI)와 생산자물가지수(PPI)에서 인플레이션 둔화의 속도가 늦춰졌고, 이에 따라 연준의 긴축 기조가 더 오래 유지될 수 있다는 우려가 달러화 강세로 이어진 것으로 보인다.<br><br>미국 경제지 블룸버그 홈페이지를 보면, 유로&#8231;엔(일본)&#8231;파운드(영국)&#8231;캐나다달러&#8231;크로나(스웨덴)&#8231;스위스프랑의 6개국에 대한 미국 통화 가치를 나타내는 달러 인덱스는 같은 시간 0.52% 오른 104.401달러를 가리키고 있다.<br><br>미국 노동부는 지난 16일 밤 월스트리트 전망치를 상회한 1월 PPI를 발표했다. PPI는 전월 대비 0.7%, 전년 동월보다 6.0%씩 상승한 것으로 나타났다. 지난해 12월 발표치만 해도 전월 대비 0.2% 하락한 것으로 집계됐지만, 지난 1월 다시 상승으로 전환했다.<br><br>블룸버그에 취합된 1월 PPI 상승률에 대한 전문가 전망치는 전월 대비 0.4%, 전년 동월 대비 5.4%였다. 발표된 숫자는 모두 전망치를 모두 상회했다.<br><br>도매상의 체감물가를 나타내는 PPI는 CPI의 선행성을 나타낸다. 앞서 미국 노동부는 지난 14일 1월 CPI의 전년 동월 대비 상승률을 6.4%로 발표했다. 인플레이션의 둔화세가 이어졌지만, 직전월인 지난해 12월 상승률인 6.5%보다 0.1% 포인트 내려가는 데 그쳤다.<br><br>PPI와 CPI에서 모두 느려진 인플레이션 둔화 속도를 확인한 만큼, 고물가를 잡기 위한 미국 연방준비제도(연준)의 기준금리 인상이 계속될 것이라는 전망은 힘을 받게 됐다.<br><br>미국 시카고상품거래소(CME) 페드워치의 차기 금리 인상률 전망에서 이날 오후 2시30분 현재 ‘베이비스텝’(0.25% 포인트 인상)을 택한 비율은 81.9%, ‘빅스텝’(0.5% 포인트 인상) 우세 의견은 18.1%로 나타났다. 미국의 현행 기준금리는 4.5~4.75%다. 빅스텝이 시행되면 기준금리의 하단도 5%대에 진입한다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-02-17T05:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017970971&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘사상 최대 실적’ 현대차·기아, 전 직원에 성과금 400만원·주식 지급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2023012710001420210_1674781214_0017970882.jpg\"></center><br><br>현대차와 기아가 전 직원에게 1인당 400만원의 격려금과 주식을 지급하기로 했다. 반도체 공급난, 러시아의 우크라이나 침공 등으로 경영환경이 어려웠지만 지난해 최대 실적을 낸 것에 대해 전 직원에게 보상하기로 했다.<br><br>현대차는 다음 달 2일 1인당 400만원 주식 10주를 입사 후 2개월 이상 근무한 모든 직원에게 지급한다. 주식은 무상주와 우리사주 중에서 선택할 수 있다.<br><br>현대차는 지난해 매출 142조원, 영업이익 9조8000억원으로 최대실적을 기록했다. 현대차는 상생협력 차원에서 자체 내부 기준에 따라 계약직과 사내 협력사 근로자에게도 성과금을 지급할 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2022120910335231976_1670549632_0017970882.jpg\"></center><br><br>장재훈 현대차 사장은 이날 직원들에게 메일을 보내 “헌신적으로 노력해준 직원 여러분에게 특별 성과금을 지급하기로 했다”고 설명했다. 장 사장은 전기차 아이오닉5가 ‘2022 세계 올해의 자동차’ 등을 수상한 점, 2년 연속 미국 시장조사업체 JD 파워의 내구품질조사에서 1위를 한 점 등도 언급했다.<br><br>장 사장은 메일에서 “올해 경기침체와 금리 인상 등 불확실한 경제 환경이 전망되고 하반기 자동차 산업 내 경쟁 심화가 예상된다”며 “상반기에 더욱더 역량을 집중해 최대생산과 판매를 달성할 수 있도록 노력해달라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2022112814584919493_1669615129_0017970882.jpg\"></center><br><br>기아도 1인당 성과금 400만원, 주식 24주를 모든 직원에게 지급한다. 성과금은 다음 달 2일, 주식은 오는 4월 3일 지급될 예정이다.<br><br>기아는 지난해 매출액 86조원, 영업이익 7조2000억원으로 1년 만에 최대 실적을 냈다. 첫 전용 전기차 EV6는 유럽 ‘올해의 차’와 북미 ‘올해의 차’에 선정되는 등 큰 호응을 얻고 있다. JD 파워 미국 내구품질 조사(VDS)에서도 3년 연속 일반브랜드 1위 달성했다.<br><br>송호성 기아 사장은 “노고와 헌신에 감사하는 마음을 담아 특별 성과금을 지급하고자 한다”며 “글로벌 경기 불확실성 고조 등의 어려움 속에서 브랜드와 고객가치 혁신을 중심에 놓고, 목표 달성을 위해 노력한다면 더 큰 성취를 이룰 것”이라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-02-17T05:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017970882&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"美연준 매파 “지난달 리틀 스텝은 잘못…물가 더 올랐다”","partialText":"미국 물가지표가 연이어 예상보다 높게 나와 인플레이션(물가 상승) 악화 우려가 되살아나자, 연방준비제도(Fed·연준)의 매파 인사들이 기준금리 0.25% 포인트 인상이 잘못됐다고 주장하고 나섰다. 0.5%포인트 인상했어야 한다는 주장이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0217/2022082815515518163_1661669515_0017970337.jpg\"></center><br>월스트리트저널(WSJ)은 로레타 메스터 클리블랜드 연방준비은행(연은) 총재가 취재진과 만나 이달 공개시장위원회(FOMC) 회의에 대해 \"당시 0.5%포인트 인상 속도를 유지할 설득력 있는 경제적 사실들을 봤다\"고 말했다고 16일(현지시간) 보도했다.<br><br>메스터 총재는 연준이 향후 금리를 0.25%포인트씩 올리도록 묶여있는 것이 아니라며 \"항상 0.25%포인트를 올리는 건 아니다. 경제적으로 필요하면 더 빨리 움직일 수 있고, 어떤 회의에서든 더 많이 금리를 올릴 수 있다\"고 했다.<br><br>이어 \"기준금리가 5%를 넘어야 할 것이라는 내 전망에는 변화가 없다\"면서도 다음 달 적절한 금리 인상 폭은 향후 발표되는 지표를 종합해 판단해야 하는 만큼 아직 구체적 수치를 언급하기는 시기상조라고 밝혔다.<br><br>제임스 불러드 세인트루이스 연은 총재도 다른 행사에서 취재진과 만나 “나였다면 이달 회의에서 0.5%포인트 인상을 지지했을 것”이라며 “가능한 한 빨리 움직여 금리 수준을 5.375%까지 올려야 한다”고 했다.<br><br>연준은 앞서 1일 FOMC 회의를 거쳐 기준금리를 4.50∼4.75%로 0.25%포인트 올렸고, 이는 투표권을 가진 위원들의 만장일치 의견이었다. 메스터 총재와 불러드 총재는 올해 투표권이 없다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-02-17T02:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017970337&code=61141111&sid1=eco"}]