[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 합리적 중도층을 양비론에 빠지게 하는 여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820370320102_1669635423_0924275424.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">강성 지지자들만 바라보는<br>여야, 중도층 외면으로<br>지지율 30%대에 그쳐<br><br>각당 내부에서도 다른 목소리<br>억압… 생각 다르다고 상대<br>악마화하는 것은 폭력<br><br>거시구조 민주화 이어 인내심<br>갖고 상대 포용할 수 있도록<br>미시적 심리구조 민주화돼야<br></div>\n28일 광화문광장에서 ‘대∼한민국’ 함성이 울렸다. 주말마다 보수와 진보 단체가 대로를 마주 보며 상반된 성격의 집회를 여는 곳이다. 대립과 갈등이 심한 우리 사회에서 모처럼 같은 공간에서 이념과 진영을 떠나 같이 어울렸다는데서 위안을 얻는다. 이 자리에 여야 의원들도 참석해 같이 응원했으면 좋았겠다는 생각도 든다.<br><br>1987년 6월 항쟁 이후 거시적인 사회구조나 제도는 민주화됐다. 하지만 미시적인 심리구조는 아직 민주화되지 않은 것 같다. 생각이 다른 사람들과 어울리지 못하고 증오하고 공격한다. 대화가 단절된 여야는 서로 상대를 적으로 본다.<br><br>최근 윤석열 대통령이 관저에서 여당 지도부만 초청해 만찬을 가졌다. 이에 앞서 윤핵관들을 부부동반으로 초청해 만찬회동도 했다고 한다. 관저로 여당 인사들을 초청해 소통하는 것 자체를 탓할 수는 없다. 그러나 야당을 배제한 상태에서 이뤄지는 것이어서 걱정된다. 대통령 취임 후 6개월 넘게 대통령과 야당 지도부가 만나지 않은 적이 없다. 이명박·박근혜 전 대통령 시절에도 취임 후 두어달 만에 야당 지도부와 만났다. 더불어민주당 이재명 대표가 검찰 수사 대상이어서 초청하기 곤란하면 여야 원내지도부라도 불러서 예산안과 민생법안 처리에 협조해 달라고 당부하면 좋을 것이다. 여권의 야당에 대한 닥공은 당분간 계속될 것 같다. 아마 내후년 총선 때까지 이런 기조가 유지될 것이란 전망이 많다. 검찰 수사를 앞세운 대대적인 사정은 강성 지지자들을 결집시키는 효과를 낼 것이다. 이에 맞서 민주당은 이 대표에 대한 검찰 수사를 야당 탄압으로 규정하고 대여 공세를 강화하고 있다. 취임한 지 6개월밖에 안 된 대통령 퇴진을 요구하는 광화문 집회에 의원들이 참석했다. 이 역시 강성 지지자들의 비위를 맞추려는 행태다. 이런 상황에서 중도층은 설 자리가 없다.<br><br>여야뿐만이 아니다. 각 당 내부도 마찬가지다. 다른 목소리를 내부총질이라고 낙인 찍으며 결코 용인하지 않는다. 여당은 이준석 전 대표를 기어이 찍어낸 바 있다. 요즘 대통령실 내에서는 대통령이 좋아할만한 보고만 한다고 한다. 대통령 성미에 맞지 않거나 화를 낼 것 같은 얘기는 참모들이 한마디도 꺼내지도 못하는 분위기가 됐다는 얘기가 들린다.<br><br>야당은 어떤가. 누가 이재명 대표를 조금이라도 비판하면 내부 총질을 한다며 개딸들이 좌표를 찍고 문자폭탄을 보낸다. 강성 지지자들은 국민 다수가 반대하는 검수완박 같은 정책을 관철시키도록 압력을 행사하는 등 아예 권력화됐다. 여야 내부에서 다른 목소리를 억압하는 명분은 똑같다. 단일대오를 형성해야지 왜 내부 총질을 하느냐는 것이다. 단일대오라면 나치나 파시스트, 북한이 최고일 것이다. 당초 누군가를 좋아하고 따르는 팬클럽 수준이었던 팬덤이 점점 공격 성향을 띠면서 영향력을 행사하는 괴물로 변했다. 국민 여론과 동떨어진 행태도 서슴지 않는다. 과거 3김 시절에도 열성 지지자들은 있었지만 전체 국민 여론을 살피며 행동했다는 점에서 요즘 팬덤과는 차이가 있다.<br><br>여야가 강성 지지층만 바라보는 정치를 하다 보니 지지율이 각각 30%대에 머물고 있다. 합리적인 중도층은 양비론에 빠질 수밖에 없다. 그러나 여야가 각기 강성 지지자들만 바라보며 패싸움을 벌이는데 양쪽을 다 나무라지 않을 수 있겠는가. 한쪽 편을 들래야 들 수가 없다.<br><br>정치학자 박상훈 정치발전소 학교장은 좌표찍기나 문자폭탄은 사사로이 폭력을 휘두른다는 점에서 전체주의나 다름없다고 지적한다. 열정적이고 무례한 소수가 공론장을 독점하는 폐해가 심각하다는 것이다. 미국의 교육가이자 사회운동가 파커 J. 파머는 정치에서 상대방을 악마화하는 것을 폭력으로 규정한다. 민주주의는 자신이 잘 아는 사람들만큼 다른 사람들과 관계를 맺을 것을 요구한다는 것이다. 한마디로 내 생각과 다른 낯선 사람을 마음이 불편하더라도 인내심을 갖고 끌어안으며 환대하는 것이 민주주의라는 의미다.<br><br>결국 민주주의는 제도를 넘어 인성으로 완성되는 것일까. 자라나는 아이들에게 민주주의 각종 제도를 외우게 하기 이전에 성격이나 취미, 좋아하는 연예인이나 운동선수가 다른 친구들과 어울릴 줄 아는 교육과 훈련부터 시켜야할 것 같다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-11-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275424&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 위험을 보는 것이 안전의 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820440920131_1669635849_0924275351.jpg\"></center><br>큰 사고가 발생할 때마다 언급되는 ‘위험사회’란 단어는 독일의 저명한 사회학자 울리히 벡 교수가 1986년 처음 사용했다. 위험은 성공적 근대가 초래한 딜레마이며, 경제가 발전할수록 위험 요소도 증가한다. 위험사회는 후진국이 아닌 산업이 발달한 선진국에서 나타난다는 것이다. 새로운 기술과 생활 문화 등 현대사회의 발달 측면에서 효율성과 편이성의 증대를 위한 경쟁을 임의로 막을 수는 없다.<br><br>위험사회에서의 안전관리에 가장 필요한 것은 ‘위험을 보는 능력’일 것이다. 2014년 경기도 성남시 판교테크노밸리에서 축하 공연을 보던 중에 환풍구가 붕괴돼 16명이 사망하고 11명이 다치는 큰 사고가 발생했다. 공연을 준비하는 과정에서 환풍구 위에 수십 명이 올라갈 경우 발생할 수 있는 붕괴 위험을 보지 못한 것이다. 이후 대다수 환풍구에 재발 방지용 방책을 설치하게 됐다. 새로운 위험을 인지하기란 쉽지 않다. 미국 9·11테러의 경우도 사전에 발생 가능성을 생각할 수 있었다면 지금처럼 여객기 조종실에 방탄문을 설치할 수 있었을 것이다. 2005년 경북 상주 시민운동장 사고는 미국 소방방재학회(NFPA)에서 발간한 방화핸드북에 사례로 소개돼 있는데 우리나라의 관련 안전관리에 좀 더 적극적으로 활용되지 못한 아쉬움이 크다.<br><br>문제는 이미 파악된 위험 외에 또 다른 잠재 위험 관리는 어떻게 할 것인가다. 잠재 위험을 사전에 파악해 선제적인 관리를 하는 것이 국가 안전관리의 최우선 과제인 것이다. “안심은 인간의 가장 큰 적이다”라는 셰익스피어의 4대 비극 중 하나인 맥베스에 나오는 대사다. 큰 사고 발생 후에 높은 경각심으로 안전이 잘 관리되다가 다시 반복되는 사고의 예방에 참고해야 할 문구다. 안전관리 용어 중에 ‘흔들리지 않는 배의 위험’이란 것이 있는데, 이는 바다가 계속 잠잠하면 안전 운행에 대한 관심이 떨어져 오히려 위험성이 커질 수 있다는 것이다. 이런 상황에 대비해 과거 정부에서 운영한 적이 있듯이 안전관리 주체자가 아닌 제3의 기관으로 하여금 객관적인 시각으로 혹시 모를 잠재 위험을 찾아 감시하는 것도 검토할 필요가 있다.<br><br>사회 발달 추세를 보면 변화가 빠르고 위험 요소가 다양해 관리 대책이 뒤쫓아 가지 못할 가능성도 많다. 따라서 대형 사고의 잠재적 위험을 사전에 알리는 데 전문가의 역할이 강조된다. 위험사회를 살아가는 데 있어서 ‘위험을 보는 것이 안전의 시작’이라는 문구가 다시 한번 중요하게 느껴진다. 선진국이란 재난이 발생하지 않는 것이 아니라 재발되지 않는 국가다. 이를 위해 민간의 적극적인 동참도 필요하다. 우리나라는 정보기술(IT) 강국이다. 이번 기회에 안전 취약 부분을 찾아 인공지능(AI) 등 최신 재난안전기술들을 활용한 재발 방지 대책을 세밀하게 수립하는 것이 필요하겠다.<br><br>권혁면 (사)한국위험물학회 회장","date":"2022-11-28T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275351&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미래 먹거리 우주경제 로드맵, 흔들림 없이 추진돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820591020167_1669636750_0924275444.jpg\"></center><br>정부가 28일 우주항공청 설립을 비롯한 우주경제 로드맵을 발표했다. 5년 안에 달을 향해 날아갈 발사체 엔진을 개발하고, 10년 뒤 달에 착륙해 자원 채굴을 시작하며, 광복 100주년인 2045년까지 우리 힘으로 화성에 착륙한다는 청사진을 내놨다. 윤석열 대통령은 “우주 비전이 있어야 세계 경제를 주도하고 인류가 당면한 문제를 풀어갈 수 있다. 미래세대에게 달의 자원과 화성의 터전을 선물하겠다”고 말했다<br><br>이런 비전을 실현해갈 구심점인 우주항공청 설립 추진단이 활동을 시작했다. 우주항공청은 뉴 스페이스 시대에 걸맞게 우주항공 거버넌스를 구축해 정책적, 제도적 뒷받침에 나설 계획이다. 누리호가 확인해준 우주경제의 가능성을 현실로 만들어갈 기반이 갖춰지게 된 것이다. 우주산업은 미래 먹거리의 중요한 축이며, 미래에 투자하지 않는 경제는 희망이 없다. 한국 경제가 당면한 어려움이 크지만, 이 로드맵은 흔들림 없이 추진돼야 한다.<br><br>정부가 로드맵 선포에 맞춰 룩셈부르크와 우주협력 양해각서를 체결하고 포괄적 협력관계를 구축한 것은 시사점이 크다. 유럽 강소국 룩셈부르크는 19세기 제철업으로 먹고살다 20세기 중반 철광산이 고갈되자 금융을 국가산업으로 삼아 부를 일궜다. 글로벌 금융위기를 몇 차례 거치며 금융업의 한계를 절감한 그들은 예전에 잘하던 광산업을 다시 하기로, 그것을 우주에서 하기로 사회적 합의를 도출하고 2016년부터 우주산업, 특히 우주광산업에 국가 역량을 쏟아붓고 있다. 달에 가는 미국의 아르테미스 프로젝트에 이 작은 나라가 가장 먼저 참여한 건 이 같은 국가 미래 청사진을 그리고 있었기 때문이다. 우리보다 국민소득이 세 배쯤 많은 나라가 미래를 준비하는 방식은 이렇게 치열하다. 블루오리진 등 세계 1만여개 우주기업의 가치는 2030년 10조 달러를 훌쩍 넘어설 거라고 한다. 그 시장에서 우리 미래를 찾는 노력이 더욱 치열하게 이뤄져야 할 것이다.","date":"2022-11-28T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275444&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 한전 적자, 경제 위기 불러오나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820360520097_1669635365_0924275355.jpg\"></center><br>경제 위기는 두 가지 특징을 보인다. 먼저 가장 취약한 곳에서 문제가 터진다. 다음으로 도미노처럼 연쇄반응이 나타나 경제의 약한 부분부터 무너지기 시작하면서 전 분야로 파급된다. 이 두 가지 특징을 이어주는 중요한 고리가 있다. 바로 금융이다. 한 부문이 안 좋더라도 그곳에만 문제가 한정되고 다른 분야로 번지지 않는다면 위기로 이어지지 않는다. 그런데 자금 사정이 안 좋을 때 한 곳의 문제는 다른 곳의 금융경색으로 이어진다. 한쪽에서 돈을 빨아들여 다른 곳에 들어갈 돈이 사라지기 때문이다. 이처럼 연쇄효과는 금융 부문을 매개로 나타난다.<br><br>우리나라 최대 공기업인 한국전력의 적자는 경제 위기의 씨앗으로 커지고 있다. 한전은 지난해 5조8600억원의 영업적자를 기록했다. 올해 우크라이나·러시아 전쟁으로 천연가스 가격을 비롯한 연료비가 폭등해 발전회사로부터 사들이는 전력 구입 비용이 급등했으나 문재인정부가 묶은 전기요금으로 한전 적자는 상반기에 14조원으로 급증했다. 올해 전력생산 원가 인상폭은 ㎾h당 60원이 넘었는데 전기요금 인상은 4월과 10월 두 차례에 걸쳐 ㎾h당 14원에 그쳐 금년도 한전 적자는 30조원이 넘어설 것으로 전망된다.<br><br>천문학적 적자 속에 한전은 어떻게 돈을 마련했을까. 올해 한전은 회사채를 27조원 가까이 발행했다. 연말까지 30조원을 넘어설 전망이다. 지난해(10조3200억원)의 세 배 가까이 되고 2020년(3조4200억원)의 9배에 근접한다. 누적된 채권까지 합하면 한전이 상환할 총채권은 65조6000억원을 넘어선다. 회사채도 모자라 한전은 올해 말까지 은행에서 2조원을 대출받기로 했다.<br><br>한전이 금융 부문에서 자금을 모조리 빨아들이는 블랙홀이 되자 ‘구축(驅逐) 효과’가 나타났고 연쇄적으로 문제가 파급되기 시작했다. 한전의 회사채 발행 급증과 함께 지난 10월 레고랜드 사태로 자금 경색이 시작됐다. 한전과 도로공사의 회사채가 유찰됐고, 건설 및 부동산 프로젝트파이낸싱(PF) 시장의 자금 경색도 나타나 서울 둔촌주공아파트 PF 차환 발행도 실패했다. 자금 경색으로 10월의 국내 기업 회사채 발행 규모(8조2982억원)는 9월(16조4480억원)에 비해 절반 가까이 줄어들었다.<br><br>한전 적자가 불러온 자금 경색의 직접적 여파는 산업은행에서 나타난다. 한전 지분을 33% 보유한 산업은행의 자기자본비율이 줄어 대출 여력도 33조원 이상 줄어든다. 한전 적자를 줄이기 위해 산업통상자원부가 추진하는 도매 전력시장의 전력거래가격(SMP) 상한제는 발전회사가 받아가는 전력판매 대금을 깎아버려 이들의 자금 사정을 어렵게 한다.<br><br>경제 전반으로 눈을 돌리면 문제는 걷잡을 수 없이 커지고 있다. 한국은행이 올해 여섯 차례나 기준금리를 인상해 금융시장 유동성을 조이는 시점에 한전의 회사채 급증과 2조원의 은행 대출은 시중자금을 빨아들이고 있다. 이미 일부 건설업계, PF 대출에 관련된 증권사와 저축은행의 유동성 위기설이 퍼지고 있다. 이 와중에 국회 산업통상자원중소벤처기업위원회 법안소위는 한전채 발행 한도를 5배까지 올려주는 한국전력공사법 개정안을 통과시켰다. 한전채 발행 한도가 커지면 한전은 부도를 면하겠지만 시중자금을 더 많이 빨아들여 국민경제의 다른 부문을 연쇄적으로 무너뜨릴 수 있다.<br><br>이 모든 위기의 씨앗은 문재인정부가 묶어 놓은 전기요금에서 시작됐지만 경제 위기로 이어진다면 윤석열정부도 그 책임을 면할 수 없다. 우크라이나·러시아 전쟁으로 촉발된 에너지 위기는 오늘내일에 끝나지 않는다. 지금이라도 늦지 않았다. 전기요금을 대폭 올려 한전 적자를 줄이고 다른 부문으로 번지는 연쇄효과를 차단해야 한다.<br><br>조성봉(숭실대 교수·경제학과)","date":"2022-11-28T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275355&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노란봉투법 이름 바꾸면 불법 파업 막을 수 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112821001120174_1669636811_0924275385.jpg\"></center><br>이재명 더불어민주당 대표가 노란봉투법(노동조합 및 노동관계조정법 개정안)을 합법파업보장법으로 바꿔 부르자고 제안했다. 지난 22일 국회 환경노동위원회 고용노동법안심사소위원회에 법안이 상정되지 않자 신속한 처리를 강하게 주문한 것이다. 노란봉투법은 보복적 소송을 막자는 긍정적인 취지에도 불구하고 불법 조장 및 노조의 폭력 행위에 면죄부를 준다는 지적이 많아 깊은 논의와 사회적 합의가 필요한 사안이다. 이를 법 이름을 바꿔 부정적 여론을 털어내는 방식으로 해결하겠다는 발상은 위험하다.<br><br>노란봉투법의 골자는 노조법 2·3조 개정이다. 노조법 3조는 쟁의행위는 정당한 권리이므로 그에 따른 손해를 노동자에게 청구할 수 없다는 내용이다. 2조는 이런 면책이 가능한 노조 및 쟁의행위를 정의하고 있다. 노란봉투법은 이 면책조항을 사회적 약자인 특수고용·간접고용 노동자 등에게 확대하고 합법적 쟁의의 범위를 넓히는 내용을 담고 있다. 대기업 정규직 노동자에 비해 현저하게 차별받는 이들을 보호하자는 취지여서 공감하는 여론이 많다.<br><br>그러나 선한 의도가 반드시 좋은 결과를 가져오는 것은 아니다. 기업들은 정의당이 주도한 개정안에는 파업 중 설비와 기물을 부숴도 노조의 계획이라면 개별 근로자에게 배상을 청구할 수 없다거나, 노조 존립이 불가능할 정도로 많은 금액은 소송에서 제외토록 하는 등 폭력·불법 시위를 사실상 묵인하는 내용이 담겼다고 주장한다. 고용노동부는 재산권과 노동자의 기본권은 균형을 이뤄야 하는데 노란봉투법은 노사관계의 정의를 바꾸고 쟁의 대상 범위를 확대하는 등 법체계상 문제가 발생할 수 있다며 반대한다. 국회에서 조율할 내용이 아직 많다는 뜻이다.<br><br>그렇기에 노란봉투법은 정치적 셈법만 쫓아 일방적으로 강행 처리돼선 안 되는 법안이다. 지금은 독재정권이 노조와 노동운동을 탄압하는 시대가 아니다. 오히려 정규직을 중심으로 조직된 대형 노조의 무리한 정치 투쟁 및 직역 이기주의가 더 큰 사회 갈등을 불러오는 게 현실이다. 비정규직·하청 노동자를 보호하려는 시도가 자칫 불법을 용인하고 ‘정규직의 특권’만 강화할 수 있음을 잊어서는 안 된다.","date":"2022-11-28T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275385&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 부산의 도시브랜드 리뉴얼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820430620126_1669635786_0924275354.jpg\"></center><br>사람들에게 도시는 숙명이었다. 태어난 장소를 벗어나는 것은 쉽지 않았다. 도시브랜딩이 각광받게 된 이유는 사람들이 도시를 자유롭게 선택할 수 있게 됐기 때문이다. 이제 사람들에게 도시는 태어난 곳이라는 의미를 지닐 뿐 숙명과도 같은 곳은 아니게 됐다. 고르는 사람에게 선택 대안이 많아졌다는 것은 선택을 받아야 하는 도시 입장에선 경쟁이 치열해졌다는 뜻이 된다. 경쟁이 치열해지면 결국 브랜드와 브랜딩이 승부를 결정한다. ‘남다른 자기다움’으로 강렬한 생각, 연상, 단어를 남겨 억지로 팔지 않아도 스스로 팔리게 만드는 브랜딩이 경쟁 회피의 슬기로운 해법이다.<br><br>부산이 20여년 만에 도시브랜드 리뉴얼에 착수했다. 글로벌 도시로 도약하겠다는 의지를 표명했다. 브랜드와 브랜딩 모두를 새롭게 하겠다고 선포한 것이다. 브랜드는 사람들 마음속에 떠오르는 ‘생각, 연상, 단어, 문장, 그림 등’의 집합체다. 브랜드 전략에서 가장 중요한 것은 브랜드 아이덴티티 설정이다. 목표로 정한 생각이나 단어, 연상이 브랜드 아이덴티티다. 정체성까지 포함한 개념이다. 사람들 마음속에 부산 하면 ‘무슨 생각이 나도록 하고 어떤 단어나 그림이 떠오르게 만들어야 하는지’를 면밀하게 설정하고 또 그것을 잘 전달하기 위해 시각적 상징(로고나 캐릭터 등)과 언어적 상징(슬로건 등)을 리뉴얼하기로 한 것이다.<br><br>브랜딩도 제대로 하겠다고 나섰다. 브랜딩은 목표 인식을 경험하게 만드는 모든 작업을 일컫는 말이다. 브랜딩 방법은 간단하다. 사람들이 부산을 접할 때 브랜드 아이덴티티를 경험할 수 있게 만들면 된다. “와서 보니 정말 그렇다”라고 반응하게 하는 것, 직접 경험이다. 가 보지 않았어도 다른 사람의 직접 경험을 전해 듣고 간접적으로 경험할 수도 있다. 부산은 ‘진정한 글로벌 도시로서 자격과 품격을 인정받는 아시아 10대 행복 도시’로 가기 위한 실체 개선의 각오를 이미 밝힌 바 있다. 하지만 제아무리 멋진 슬로건으로 사람들을 유혹했더라도 직접 경험해보니 그렇지 않더라는 반응이 반복되면 브랜드는 힘없이 무너지게 된다. 그래서 브랜딩은 실체 변화가 반드시 수반돼야 하는 작업이다.<br><br>도시브랜딩의 목표는 크게 두 가지 방향을 향한다. 현재 살고 있는 사람이 다른 도시로 떠나지 않도록 자부심을 줘야 한다. 내부 지향 목표다. 먹고살 만한 것이 있어야 사람들은 안 떠난다. 그래서 기업·투자 유치 등도 내부 지향 활동으로 포괄된다. 두 번째 목표는 다른 곳에 사는 사람이 많이 찾아오게 하는 것이다. 관광지로 여행지로. 이것은 외부 지향 목표다. 관광에는 비즈니스 관광도 있다. MICE 산업이다. 비즈니스 관광도 외부 지향 도시브랜딩 활동이 된다. 최근 도시브랜딩을 본격화한 곳은 내부 지향 목표와 외부 지향 목표를 조금씩 구분해 브랜딩에 반영하기도 한다. 그래서 도시 슬로건과 도시 관광 슬로건을 별도로 쓰는 경우가 많아지고 있다. 부산은 올해 초 관광 브랜드를 선보였다. 이제 남은 건 내부 지향 목표에 좀 더 중점을 둔, 그러나 관광 브랜드까지 포괄할 수 있는 한 단계 높은 도시브랜드다.<br><br>하지만 잊지 말아야 할 것이 있다. 도시는 ‘상품’으로만 취급돼서는 안 되는 삶의 터전이란 것이다. 하나의 브랜드이기 이전에 그곳에서 삶을 꾸려온 수많은 이의 기억과 시간이 축적된 공간이다. 그렇기에 부산의 브랜드 리뉴얼은 시민이 동의할 수 있는 부산의 DNA를 찾는 것에서 출발해야 한다. 그리고 실체 변화의 방향까지 담는 시각적 상징과 언어적 상징이 필요하다. 결정 과정에서도 시민 참여를 극대화해야 한다. 그래야 수용성이 높아진다. 향후 체계적인 브랜드 관리에 대한 준비 작업도 필요하다. 이런 숙제를 제대로 풀어낸다면 부산의 도시브랜드는 우리나라에서는 유례를 찾기 힘든 ‘실체와 인식이 동시에 개선되는’ 진정성 있는 브랜딩의 모범 사례가 될 것이다.<br><br>황부영 브랜다임앤파트너즈 대표컨설턴트","date":"2022-11-28T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275354&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 네덜란드와 일본의 반면교사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2021012521170332171_1611577023_0924275357.jpg\"></center><br>빛은 다양한 파장을 지니는 전자기파다. 파장의 단위는 나노미터(nm, 10억분의 1m)인데, 눈으로 느끼는 색을 가지는 파장 영역이 가시광선이다. 가시광선에서 가장 파장이 긴 게 빨강, 가장 짧은 게 보라다. 빨강보다 파장이 긴 빛은 적외선, 보라보다 짧은 빛은 자외선이다. 자외선보다 더 짧아 파장 범위가 10nm에 이르는 빛이 극자외선(EUV)이다.<br><br>EUV는 반도체 공정 중 하나인 리소그래피(Lithography)에서 중요한 위치를 차지한다. 리소그래피는 집적회로 표면에 만들고자 하는 패턴을 빛으로 촬영한 수지를 고정한 뒤 화학 처리하는 기술이다. 햇빛처럼 넓은 빛을 사용하면 각각의 파장에 따라 물질이 전자기파를 흡수하는 정도가 달라진다. 의도대로 패턴을 새길 수 없다. 그래서 파장이 짧은 광원이 필요하다. 파장이 짧은 만큼 ‘회절’은 줄어들어서다.<br><br>반도체 칩에 요구하는 집적·정밀도가 높아지면서 ‘더 짧은 빛’을 찾게 됐고, 현재 초미세 공정에는 13.5nm 파장의 EUV를 쓴다. EUV는 공기 중에서, 또는 물질을 지날 때 쉽게 흡수돼 버린다. 그래서 EUV용 광원 기술은 ‘초격차 장벽’ 안에 자리한다. 전 세계적으로 EUV 장비를 안정적으로 생산하는 기업은 사실상 네덜란드의 ASML이 유일하다. ASML의 제품은 부르는 게 값이다. 주문한다고 바로 받을 수도 없다. 그래서 이재용 삼성전자 회장은 공들여 ASML 경영진과 네트워크를 형성했다.<br><br>ASML은 EUV 노광장비 기술을 20년이나 연구했다. 긴 시간을 버틸 수 있었던 건 네덜란드의 첨단기술 산업 생태계 덕분이다. 네덜란드는 곳곳에 ‘대학-연구기관-기업’을 묶은 산학연 클러스터를 형성하고 있다. 정부는 전략적으로 산업 클러스터를 키웠고, 부품·소재 분야에서 막강한 경쟁력을 쌓았다. 한국의 첨단산업 소재·부품 공급망에서 22.2%는 ‘메이드 인 네덜란드’일 정도다.<br><br>일본 반도체 산업도 정부 역할의 중요성을 노골적으로 보여준다. 1980~90년대에 세계 반도체 시장을 주무른 상위 10개 기업 가운데 6개(NEC, 도시바, 히타치, 후지쓰, 미쓰비시, 마쓰시타)는 일본 기업이었다. 이들의 시장점유율은 32.8%(1991년 기준)에 달했다. 강력한 시장 지배력의 뿌리에는 정부의 막대한 연구·개발 투자와 치밀한 전략이 있다. 통상산업성 주도로 1976년 만든 민관협의체 ‘초LSI기술연구조합’이 단적인 사례다. 이 기관은 기업 간 기술 공유, 연구·개발 중복 투자 방지, 반도체 산업 생태계 창출을 목적으로 했다.<br><br>그러나 성과가 찬란한 만큼 추락의 폭도 깊다. 현재 세계 반도체 시장을 지배하는 10대 기업 가운데 일본 기업은 없다. 국가별 점유율은 미국 50%, 한국 25%, 대만 15%에 이른다. 일본은 나머지 10%를 놓고 중국 유럽과 경쟁 중이다. ‘반도체 왕국’ 일본의 쇠락 이유는 여러 가지다. 어느 게 결정적이라고 말하기 어렵다. 다만 혁신·자율을 방해한 ‘지나친 간섭’ ‘경제를 압도한 정치’가 가속 페달 역할을 했다. 일본 정부는 ‘반도체 부흥’을 외치며 NEC, 히타치, 미쓰비시의 메모리 사업 부문을 합쳐 1999년 엘피다를 탄생시켰다. 하지만 실책을 거듭한 엘피다는 2012년 법정관리에 들어갔고, 그해 7월 미국의 마이크론테크놀로지에 팔리면서 사라졌다.<br><br>네덜란드와 일본 사례에서 보듯 반도체 산업은 여느 산업보다 기술 경쟁이 치열하다. 승자 독식, 선점 효과도 강력하다. 제때 필요한 혁신과 개혁을 이뤄내지 못하면 기업뿐만 아니라 국가 경제도 빠르게 도태할 수 있다. 그런데 우리 정부와 정치권은 ‘반도체특별법(K칩스법)’ 하나 처리하지 못하고 있다.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2022-11-28T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275357&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이상민 장관 거취와 국정조사 연계시켜선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112821000920172_1669636809_0924275421.jpg\"></center><br>더불어민주당이 이태원 참사 책임을 물어 이상민 행정안전부 장관에 대한 해임건의안 등을 추진할 움직임을 보이자 국민의힘이 참사 국정조사 거부를 시사하며 강력 반발하고 있다. 박홍근 민주당 원내대표는 앞서 제시했던 파면 시한인 28일 최고위원회의에서 윤석열 대통령에게 이 장관 파면을 재차 촉구하고 “내일(29일)부터 국회에서 단호하게 책임을 묻는 행동에 돌입하겠다”고 밝혔다. 민주당은 이 장관이 물러나지 않을 경우 이번 주 안에 해임건의안이나 탄핵소추안 처리를 밀어붙일 방침이다.<br><br>여권은 민주당의 요구를 수용할 수 없다는 입장이다. 주호영 국민의힘 원내대표는 “국정조사 결론도 나기 전에 (경질을) 요구하는 것인데 이러면 국정조사를 할 이유가 없다”고 말했다. 민주당이 이 장관 경질을 계속 요구한다면 여야가 어럽게 합의한 국정조사를 보이콧할 수 있음을 시사한 발언인데  우려스럽다. 여권의 국정조사 보이콧 주장은 설득력이 떨어진다. 국정조사는 대의기관인 국회가 국정 주요 사안에 대해 조사해 진상을 밝히고 제도적 미비점을 보완하는 계기로 삼을 수 있도록 헌법이 보장한 제도다. 국회의 권한이지만 책무이기도 하다. 국민의힘은 이 장관 경질 요구를 ‘정쟁거리를 만드는 무리한 요구’라고 했지만 오히려 국민의힘이 무리한 주장으로 국정조사를 정쟁화하고 무력화하려는 것 아니냐는 지적을 피하기 어렵다.<br><br>이 장관 경질이 결코 무리한 요구라고 할 수 없다.  민주당과 정의당 등 야당만의 요구도 아니다. 이 장관은 재난안전 관리 주무 부처인 행정안전부의 총괄 책임자인데도 참사 당시 역할을 제대로 수행하지 못했고 여러 차례 책임 회피성 발언과 태도로 공분을 샀다. 법적 책임과는 별개로 정치적·도의적 책임을 지고 진작 물러났어야 했다. 여러 여론조사에서 이 장관이 사퇴해야 한다는 응답이 절반이 넘는 결과가 나온 것은 민심의 현주소를 보여준다.<br><br>윤 대통령의 최측근이자 경찰 인사권을 사실상 쥐고 있는 이 장관이 자리를 지키며 자신은 참사에 책임이 없다는 듯한 태도를 취하고 있고 대통령이 힘을 실어주는 듯한 분위기에서 엄정한 수사, 국정조사 대상기관의 협조를 기대할 수 있겠나. 이 장관 경질은 참사에 대한 국가의 책임을 인정하고 성역 없는 철저한 진상 규명 및 책임자 처벌, 재발 방지 대책 마련에 정부가 최선을 다하겠다는 최소한의 상징적 조치라고 할 수 있다. 여권은 국정조사와 이 장관 거취 문제를 연계시켜서는 안 될 것이다.","date":"2022-11-28T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275421&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 진격의 오일 머니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721121118831_1669551131_0924275239.jpg\"></center><br>왼발의 달인 하석주, 삼손 김주성, 적토마 고정운…. ‘발이 빠른 변병주’를 발 빠른 선수에게 뒤질세라 빠른 속도로 발음하며 긴장감을 끌어올리던 국가대표팀 축구 중계는 재미있었다. 프로레슬링 선수에게 붙을 법한 과장된 별명을 단 축구 영웅이 총출동하는 월드컵 경기 시간에는 고등학교 수업까지 중단됐었다. 이번 카타르월드컵에는 별칭을 굳이 붙이지 않더라도 고개가 절로 끄덕여지는 선수들이 포진한 한국 대표팀이 출전했으니 몰입감은 한층 고조된 상태다. 게다가 중동 국가에서 처음 열리는 이번 월드컵에선 거대한 사원처럼 우뚝 선 경기장이 시선을 끌고 있다. 곡선의 미를 뽐내며 냉방 시스템까지 갖춘 웅장한 경기장은 천문학적 자본이 투입된 결과다. 카타르가 월드컵에 퍼부은 돈은 무려 2200억 달러(약 295조원) 이상으로 추정된다.<br><br>그런데 ‘오일 머니’로 막대한 부를 축적한 카타르는 왜 월드컵 유치에 목숨을 걸었을까. 카타르는 2006년 도하 아시안게임에 이어 올해 월드컵뿐 아니라 내년 아시안컵 대회를 여는 등 국제 스포츠 이벤트 유치에 사활을 걸고 있다. 석유와 천연가스 판매 수입만으로 복지 천국의 대열에 선 카타르가 경제개발계획을 밀어붙이듯 스포츠 축제에 목매는 건 선뜻 이해하기 어렵다. 카타르 국민은 요람에서 무덤까지 정부의 복지 손길이 닿지 않는 곳이 없어 말 그대로 부러울 게 하나도 없는 사람들일 것 같은데 말이다. 카타르가 무슨 사회공헌단체도 아니고 코로나에 지친 지구촌을 위로하려고 월드컵을 준비하지는 않았을 것이다.<br><br>더욱이 카타르의 월드컵 유치 과정은 스포츠 정신과는 거리가 한참 먼 누아르에 가까웠다. 월드컵 유치를 위해 국제축구연맹(FIFA) 관계자들에게 수백만 달러 로비를 시도한 정황이 드러났었다. 가장 우려스러운 부분은 인권 침해였다. 경기장 건설에 투입된 이주 노동자들의 인권은 생명의 위험을 감수해야 할 정도로 땅에 떨어졌다. 영국 가디언은 2011~2020년 최소 6500명의 이주 노동자들이 월드컵 건설 현장에서 사망했다는 조사 결과를 보도했다. 물론 이 보도는 주로 대사관 기록을 근거로 했으며 사망자 부검 결과까지 확보한 것은 아니었기 때문에 오류가 있을 수 있다. 카타르 정부는 경기장 건설 현장에서 37명이 사망했다면서 강력한 이의를 제기했다. 37명 중 3명은 업무상 사고로, 34명은 기타 원인으로 분류됐다. 아랍권에선 자기들 문화를 온전히 인정하지 않으려는 유럽의 왜곡된 시선이라는 불만도 터뜨린다.<br><br>그러나 6500명이건 37명이건 네팔 등 이방인 노동자들이 스포츠 축제에 대거 동원돼 희생당한 사실엔 변함이 없다. 뙤약볕 아래에서 비위생적 수용 시설을 견디며 고된 노동을 강행한 결과가 참사로 이어졌다는 얘기다. 경기도보다 조금 넓은 국토 면적을 갖춘 카타르에 국제 규격 경기장 8개에다 공항·도로 등 대규모 인프라를 새로 짓거나 대대적으로 정비하는 일은 좀 과해 보인다. 벌써 최대 적자 대회로 카타르월드컵을 지목하는 전문가들도 있다.<br><br>그럼에도 스포츠뿐 아니라 거의 모든 분야를 향한 오일 머니의 러시는 더 거세질 전망이다. 카타르의 이웃 사우디아라비아는 서울의 40배가 넘는 ‘네옴 시티’ 건설을 추진 중인 데다 2030년 세계박람회 유치까지 노리고 있다. 이는 결국 신재생에너지 시대로의 전환을 앞두고 새로운 경제 모멘텀을 찾으려는 중동의 장기 전략이라는 분석이 많다. 원자재 판매에 의존하던 경제 구조에 관광·서비스 산업 비중을 늘려가겠다는 청사진에 따른 것이다. 이런 움직임이 제2의 중동 특수가 될지, 결국 현대판 피라미드 건설에 그칠지는 두고 볼 일이다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-11-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275239&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 80억 지구에서 살아간다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112720200718720_1669548007_0924275143.jpg\"></center><br>DNA에 입력된 인간의 자연 수명은 38세라고 한다. 1992년에 태어나 올해 만 30세인 나는 곧 노년기에 들어서는 셈이다. 위생과 의학의 발전은 인간의 평균 수명을 자연 수명의 2배 이상 끌어 올렸다. 현재 한국의 평균 기대수명은 83.5세다.<br><br>나날이 빨라지는 정보의 확산과 기술의 발달을 통해 인류의 평균 수명은 점점 늘어갈 것이다. 수명이 늘어간다는 건 한 개체에 주어진 미래의 총량이 늘어간다는 말과 같다. 미래의 총량이 늘어간다는 것은 곧 미래에 대한 불안 역시 그만큼 증가한다는 뜻일 것이다. 인간이 35살까지 살던 시절과 운에 따라 100살까지도 어렵지 않게 살 수 있을 것 같은 요즘을 비교해 보자면, 우리는 현재의 더 많은 시간을 미래를 대비하기 위해 사용하고 있다. 우리에게 주어진 너무 많은 미래만큼 과거보다 더 많은 불안을 안고 살아가기 때문이다. 이 기나긴 인생 동안 아플까 봐, 외로울까 봐, 스스로와 가족들을 먹여 살리지 못하게 될까 봐 우리는 불안하다.<br><br>얼마 전 지구의 인구가 80억명을 돌파했다는 소식을 들었다. 60억 지구에서 널 만난 것이 럭키하다는 숫자송이 들려오던 게 엊그제 같은데 80억이라니. 너무 크고 까마득한 숫자다. 80억명의 사람이 살고 있다는 것은 지구에 80억개의 얼굴이 있고, 느끼고 감각하는 80억개의 마음이 있다는 뜻이기 때문이다.<br><br>나처럼 긴 삶을 감당하며 살아가는 존재가 이 땅에 80억명이나 더 있다니, 그 사실은 정말이지 기이하다. 80억 타인들이 어떤 삶을 살아가는지 우리는 결코 알 수 없다. 다만 모두가 각자의 불안을 견디며 살아가고 있을 것을 생각하면 서로에게 친절히 굴지 않을 이유는 없다. 머나먼 우주에서 볼 때 이 80억 지구도 작고 창백한 푸른 점에 불과하듯 수명이 아무리 는다 해도 인류 전체의 시간에 비해 나의 삶은 찰나에 불과하며, 그 잠깐의 삶 동안 타인과 함께하는 시간은 더더욱 짧기 때문이다.<br><br>김선오 시인","date":"2022-11-27T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275143&code=11171315&sid1=col"}]