[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 공화당 법안 거부권 뜻 밝혀…“재정적으로 미쳤다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011706565486752_1673906214_0017871324.jpg\"></center><br><br>조 바이든 미국 대통령이 여권을 압박하기 위해 공화당이 통과시킨 주요 법률에 대해 거부권을 행사하겠다고 밝혔다. 하원을 장악한 공화당은 바이든 행정부의 주요 입법 성과를 되돌리기 위한 법안을 연일 통과시키며 압박을 지속했다.<br><br>바이든 대통령은 16일(현지시간) 마틴 루서 킹 목사 기념일을 맞아 워싱턴DC에서 열린 행사에서 “(행정부 조치로) 올해 연방적자가 1조 달러 이상 줄어들 것이지만, 그들은 민주당의 거액 지출을 다시 이야기할 것”이라며 공화당을 향해 “재정적으로 제정신이 아니다”(fiscally demented)고 비난했다.<br><br>바이든 대통령은 또 “많은 미국인과 마찬가지로 난 하원 공화당이 내놓은 첫 법안이 평범한 중산층 납세자를 희생해 가며 부자와 대기업의 탈세를 돕는다는 점에서 매우 실망했다”고 말했다. 그러면서 “이 법안들은 부자만 돕고 물가를 올릴 것”이라며 “의회를 통과해도 거부권을 행사하겠다”고 말했다.<br><br>바이든 대통령이 지적한 법안은 지난 9일 공화당 전원 찬성으로 하원을 통과한 국세청(IRS) 예산 삭감 법안이다. 공화당은 바이든 행정부가 IRS에 직원 8만7000명을 고용할 예산을 줘 납세자를 추적하려 한다고 비판해 왔다.<br><br>이에 대해 바이든 대통령은 “의회예산국(CBO)이 이 법안으로 국가 채무가 1140억 달러 증가할 것으로 추산했다”며 “이게 공화당의 첫 법안”이라고 지적했다.<br><br>바이든 대통령은 지난주 공화당 버디 카터 의원이 발의한 공정세법에 대해서도 “그들은 노동자들이 세금 10~20%를 더 내기를 원하고, 슈퍼 부자에 대한 세금은 줄일 것”이라고 비판했다. 이 법은 IRS를 폐지하고 소득세 대신 연방 소비세를 도입하는 내용을 담고 있다.<br><br>바이든 대통령은 “공화당은 매일 사용하는 제품 수천 개에 세금을 매겨 중산층의 세금을 인상하고 싶어한다”며 “식료품, 기름, 의류 등 사실상 이 나라의 모든 것에서 판매세를 걷어 백만장자로부터 걷지 못한 세금을 대체하려고 한다”고 말했다.<br><br>바이든 대통령은 대통령의 전략비축유 방출 권한을 제한하는 법안에 대해서도 “휘발유 가격을 낮추고 소비자를 돕는 조치를 막는다”고 지적했다. 공화당은 지난 12일 전략비축유를 중국에 판매하지 못하도록 하는 법안을 통과시켰다. 공화당은 가장 높은 가격을 제시하는 업체가 비축유를 사들여 중국 에너지업체의 미국 법인이 혜택을 봤다고 주장해 왔다.<br><br>공화당은 바이든 대통령의 부통령시절 기밀문서 유출 사건과 관련한 주거지 압수수색을 요구하며 압박을 지속했다. 스티브 스칼리스 하원 원내대표는 “연방수사국(FBI)는 항상 이중 잣대를 갖고 일하고 있다”며 “(사저의) 차고는 언제 급습하느냐”고 비판했다. 댄 크렌쇼 의원도 “바이든 대통령이 집 차고에 추가로 기밀문서를 보관하고 있다는 것이 밝혀졌는데 급습이나 집 수색 등은 없다”며 “이것은 최고위급에서의 위선이며 매우 위험하다”고 말했다.<br><br>한편 백악관은 공화당이 윌밍턴 사저 방문객 일지를 요구한 것과 관련 “개인 거주지여서 방문객 일지를 작성하지 않는다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-16T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017871324&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"女 83명 죽인 러 살인마… “우크라 참전해 사면 원해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011707204686781_1673907646_0017871237.jpg\"></center><br>러시아에서 최소 여성 83명 이상을 살해한 혐의로 종신형을 선고받은 연쇄살인범이 우크라이나 전쟁 참전을 자원했다는 소식이 전해졌다.<br><br>복역 중인 연쇄살인범 미하일 폽코프(58)는 최근 러시아 국영TV와의 옥중 인터뷰에서 ‘무엇을 바라느냐’는 질문에 “군대에 가는 것”이라고 했다. 이는 군대에서 계약기간을 채우면 사면을 받을 수 있는 조건 때문이다.<br><br>그는 “이건 슈퍼영웅이 나오는 비디오게임이나 소설과는 다르다”며 “현실적으로 솔직하게 그리고 객관적으로 말해서 1~2월까지 기다리면 가장 추운 때가 된다. 내게는 혹한이 최악”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011706052686694_1673903126_0017871237.png\"></center><br>그러면서 “우크라이나전에 참전하는 것을 주저하지 않는다. 과거 무선 전자기기를 취급해본 경험이 있는데 지금도 군대에서 그 기술이 상당히 필요할 것”이라며 “10년간 내가 감옥에 있었다고 해도, 새로운 기술을 빨리 배우는 게 그렇게 어렵지는 않을 거라 생각한다”고 말했다.<br><br>블라디미르 푸틴 대통령 측근인 예브게니 프리고진이 운영하는 와그너그룹은 현재 우크라이나 전쟁에서 요충지 공격에 앞장 서고 있다. 와그너그룹은 교도소에서 살인 강도 등 중범죄를 저지른 흉악범들을 데려와 계약을 맺고 전투에 투입하고 있는 것으로 전해졌다. 6개월간 전투에 참여해 생존한 자는 사면한다는 계약조건 탓에 죄수 수천명이 전쟁에 지원했다고 한다.<br><br>텔레그래프는 15일(현지시간) 이처럼 죄수를 상대로 한 병력충원에도 손실이 계속돼 와그너그룹은 또다시 죄수 모집에 나서야 하는 상황이라고 전했다. 이 매체는 시베리아와 극동에서 최소 83명의 여성을 성폭행하고 살해해 종신형을 선고받고 복역 중인 미하일 폽코프도 지원 의사를 밝혔다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011706051286693_1673903112_0017871237.jpg\"></center><br>전직 경찰관이었던 폽코프는 고향인 시베리아 안가르스크 등지에서 1992~2010년 최소 83명의 여성을 살해한 죄로 2012년 체포된 뒤 종신형을 선고받았다. 경찰 당국은 실제 피해자가 이보다 많은 200명에 가까울 것으로 추산하고 있다.<br><br>폽코프는 홀로 다니는 여성을 범죄 대상으로 삼았다. 경찰복을 입은 그를 수상하게 여기는 여성은 많지 않았다. 그는 18~50세 희생자들을 외진 곳에서 강간한 뒤 살해하고 사체를 훼손했다. 러시아 언론은 그를 ‘인간 늑대’ ‘안가르스크 미치광이’ 등으로 불렀다.<br><br>그는 경찰 내부 사정을 잘 알고 있었던 덕분에 20년 가까이 수사망을 피해갔다. 그러나 경찰이 주로 사용하는 오프로드 차량의 흔적이 범죄 현장에서 계속 발견되고, 2012년 전·현직 경찰 3500명에 대한 DNA 검사가 이뤄지면서 결국 체포됐다.<br><br>체포 당시 그가 아내, 딸과 함께 평범하게 살고 있던 모습은 러시아인들에게 충격을 줬다.<br><br>앞서 푸틴 대통령은 지난해 11월 살인·강도·절도, 마약 밀매 등의 중범죄로 복역하고 출소한 전과자들도 군 동원을 허용하는 법령에 서명했다. 이에 따라 이전까지 군 복무가 금지됐던 전과자 수십만 명을 징집할 수 있게 됐다고 CNN이 전했다. 다만 징집 대상에서 아동 대상 성범죄, 반역죄·간첩죄·테러 혐의자, 공무원 암살 시도와 항공기 납치 등의 혐의로 유죄 판결을 받은 범죄자들은 제외됐다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-16T21:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017871237&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·중 재무, 스위스 깜짝 회담… 시진핑 체제 탐색전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011705315486643_1673901114_0017871216.jpg\"></center><br><br>재닛 옐런 미 재무장관과 류허 중국 부총리가 스위스에서 깜짝 회담한다. 지난해 11월 발리 미·중 정상회담 후속 조치를 논의하기 위한 것이다.<br><br>미 재무부는 16일(현지시간) “옐런 장관이 오는 18일 스위스 취리히에서 류 부총리를 만나 거시 경제 발전을 비롯한 기타 경제 문제에 대해 의견을 교화한 것”이라고 밝혔다. 중국 상무부도 “이번 만남은 지난해 미·중 정상회담 합의를 이행하고, 거시경제와 금융정책 조율을 강화하기 위한 것”이라며 “양측은 양호한 소통을 유지하고 있다”고 설명했다.<br><br>이번 만남은 류 부총리가 다보스에서 열리는 세계경제포럼(WEF) 연차총회에 참석하면서 성사됐다. 두 장관은 그동안 3차례 화상 회담만 진행해 대면 회동은 이번이 처음이다.<br><br>미국은 지난해 반도체 분야에서 중국의 기술 성장을 저지하기 위해 첨단 장비 수출을 차단하는 수출통제 조치를 단행했다. 중국은 지난달 미국의 행동이 불공정하다며 세계무역기구(WTO)에 제소한 상황이다.<br><br>이에 따라 이번 회동이 구체적인 결과물을 내놓기는 어렵다는 관측이 우세하다. 블룸버그는 “미국과 중국이 무역과 인권, 대만의 자치권을 놓고 다투는 가운데 열리는 논쟁적인 회의가 될 것”이라며 “옐런 장관은 중국 견제를 위한 새 공급만 정책 ‘프렌드 쇼어링’(friend-shoring)을 옹호해 왔다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011705321086645_1673901130_0017871216.jpg\"></center><br><br><br>시진핑 집권 3기의 대략적인 경제 운용 방향 등에 대한 탐색전이 이뤄질 가능성도 제기된다. 옐런 장관은 지난해 시 주석이 지도부에 측근들을 전진 배치하면서 경제 방향에 대한 불확실성을 증가시켰다고 언급한 바 있다. 블룸버그는 “류 부총리는 시 주석이 오는 3월 양회 때 고위급 인사를 단행할 때 현직을 떠날 것으로 예상되는 관리 중 한 명”이라며 “옐런 장관은 시 주석의 권력 강화 이후 중국의 경제 정책 방향에 대해 질문할 수 있을 것”이라고 전망했다.<br><br>옐런 장관은 회담 이후 세네갈, 잠비아, 남아프리카 공화국을 방문해 경제 지원 방안을 논의한다. 옐런 장관은 중국 당국자들과 만나면 중국으로부터 많은 돈을 빌린 빈곤국과 개도국의 부채 탕감과 채무 조정에 중국이 더 적극적으로 참여할 것을 요구하겠다고 지난달 밝힌 바 있다.<br><br>폴리티코는 “아프리카는 가파른 인구 증가와 풍요로운 천연자원이라는 측면에서 향후 세계 경제에서 핵심적 역할을 담당할 수 있다”며 “미국이 아프리카 국가들과 관계를 심화하려는 이유는 중국의 경제적 입지가 깊어지고 교역에서 미국을 능가했기 때문”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-16T21:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017871216&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘검사 살해·폭탄 테러’ 배후… 伊 마피아 두목 30년만에 붙잡아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011622140486116_1673874844_0924283232.jpg\"></center><br>이탈리아의 1순위 지명수배자인 마피아 두목 마테오 메시나 데나로(60)가 30년간의 도피 행각 끝에 16일(현지시간) 전격 체포됐다고 현지 언론 등이 보도했다.<br><br>이탈리아 당국은 시칠리아 마피아를 뜻하는 ‘코사 노스트라’의 두목 데나로를 체포했다고 밝혔다. 이탈리아 헌병대인 ‘카라비니에리’ 100명이 작전에 투입돼 시칠리아섬의 주도인 팔레르모의 한 사설 병원에서 그를 붙잡았다. 데나로가 어떤 치료를 받기 위해 이 병원을 방문했는지는 전해지지 않았다.<br><br>30년간 도망자로 살아온 데나로는 마피아를 수사한 검사를 살해한 혐의를 받고 있다. 그는 1992년 마피아 단속을 주도한 조반니 팔코네 검사와 그의 아내, 파올로 보르셀리노 판사 등의 살해 사건에 가담했다. 또 로마와 밀라노, 피렌체에서 10명의 목숨을 앗아간 폭탄 테러 등 살인 사건 수십 건의 배후로 지목받고 있다.<br><br>데나로는 1993년부터 도피 생활을 했지만 조직 내에서 계속 막강한 영향력을 행사했던 것으로 전해졌다. 자금 세탁, 마약 밀매, 불법 폐기물 투기, 협박 등을 직접 지시했다. 그는 2002년 궐석 재판에서 종신형을 선고받았다. 확정된 죄 가운데는 조직을 배신한 조직원의 아들을 목 졸라 살해하고 산이 가득한 통에 시신을 녹여버린 사건도 있다.<br><br>이번 체포는 30년간 추적의 결과물이다. CNN에 따르면 이탈리아 수사관들은 데나로와 가장 가까운 사람들을 지속적으로 감시해 그를 쫓았다. 2013년에는 여동생 파트리지아와 그의 동료 등을 체포한 뒤 데나로에게 금전적 이익을 제공하는 사업체들을 압수해 그를 고립시키며 거의 잡을 뻔한 적도 있다.<br><br>하지만 수사는 쉽지 않았다. 데나로가 잠적한 후 경찰은 그의 몽타주를 만드는 데 어려움을 겪었다. 그의 사진은 거의 존재하지 않았다. 시간이 흐르면서 경찰은 나이든 그의 얼굴을 알아보기 위해 디지털 합성물까지 만들었다. 그의 목소리는 2021년까지 공개되지 않았다. 데나로 체포에 이탈리아에서는 당국의 수사력에 대한 찬사가 이어지고 있다. 판사이자 전직 검찰총장인 지안 카를로 카셀리는 “이탈리아 전역에서 10명의 목숨을 앗아간 1993년 폭탄 테러에 대한 단서를 찾을 수 있는 계기가 될 것”이라며 “역사적인 사건”이라고 말했다. 조르자 멜로니 이탈리아 총리는 성명에서 “이번 체포는 국가의 승리”라며 “마피아와의 싸움은 멈추지 않고 계속될 것”이라고 말했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-16T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283232&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러·벨라루스 합동 비행훈련 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620090385793_1673867343_0924283175.jpg\"></center><br>러시아와 최대 우방국 벨라루스가 16일부터 합동 전술 비행 훈련에 돌입했다. 벨라루스는 ‘방어전 성격의 훈련’이라고 선을 그었지만 서방은 우크라이나전 참전 가능성을 의심하고 있다.<br><br>로이터통신은 15일(현지시간) 벨라루스 안전보장이사회가 16일부터 내달 1일까지 실시하는 러시아와 합동 전술 비행 훈련은 전적으로 방어 임무에 초점이 맞춰질 것이라고 발표했다고 리아 노보통신을 인용해 보도했다. 파벨 무라베이코 벨라루스 국가안전보장회의 1차관은 “이번 합동훈련의 본질은 전적으로 방어적 성격”이라고 거듭 강조했다.<br><br>이 같은 발언은 지난해 2월 전쟁 초기 러시아가 벨라루스를 우크라이나 공격 통로로 삼은 것을 의식한 발언이다. 우크라이나와 서방은 이번 훈련도 러시아의 공격용 훈련이라고 의심하고 있다. 벨라루스가 지난해 10월부터 러시아군의 국경 지역 주둔을 허용하고 연합훈련을 진행해 온 만큼 참전 가능성은 계속 거론됐다.<br><br>전쟁은 갈수록 격화하는 모양새다. 영국 일간 가디언에 따르면 러시아의 우크라이나 드니프로 아파트 폭격에 따른 사망자는 35명으로 늘어났다. 실종자가 44명이고 부상자도 75명이어서 사망자는 더욱 늘어날 것으로 보인다. 러시아는 지난 14일 키이우를 비롯해 하르키우, 드니프로 지역에 대규모 공습을 진행했다.<br><br>서방이 박격포와 같은 중화기를 추가로 지원할 가능성이 커지고 있다. 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장은 15일 “곧 (서방이 우크라이나에) 중화기를 추가 제공할 것으로 기대한다”며 “우크라이나의 승리에 필요한 무기를 제공하는 것이 중요하다”고 밝혔다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-16T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283175&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공화, 바이든 자택 방문자 기록 요구… 커지는 문건 유출 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620010585779_1673866865_0924283133.jpg\"></center><br>조 바이든(사진) 미국 대통령의 부통령 시절 기밀문건 유출 사건이 미 정치권의 최대 쟁점으로 부상하고 있다. 하원을 장악한 공화당은 바이든 대통령의 ‘내로남불’을 지적하며 의회 차원의 조사에 착수하는 등 파상 공세를 이어갔다.<br><br>워싱턴포스트(WP)는 “바이든 대통령 자택에서 추가 기밀문서가 발견됐다는 소식은 민주당 정부에 대한 조사를 시작하겠다고 벼르는 공화당에 새로운 탄약을 제공했다”고 15일(현지시간) 보도했다.<br><br>하원 감독위원장인 공화당 제임스 코머 하원의원은 백악관에 델라웨어주 윌밍턴 사저 방문자 목록을 이달 말까지 제공하라고 요구했다. 또 사저 조사와 관련한 부처 간 대화와 문서 제출도 주장했다. 그는 CNN 인터뷰에서 “기밀 접근 권한도 없는 대통령의 개인 변호사가 여전히 사저를 뒤지고 있다”며 “그곳은 범죄 현장일 수도 있다”고 지적했다.<br><br>민주당은 특검 수사를 먼저 지켜보자는 입장이지만 곤혹스러운 표정을 숨기지 못했다. 미 하원 정보위원장을 지낸 중진 애덤 시프 하원의원은 ABC방송에서 “세부 내용을 알지 않고서는 (국가안보 위협) 가능성을 배제할 수 있다고 보지 않는다”며 사안의 심각성을 공감했다. 이 사건 특별검사는 메릴랜드주 연방검찰청 검사장을 지낸 한국계 로버트 허 변호사가 맡고 있다.<br><br>바이든 대통령은 추가 입장 표명을 자제하고 대외 활동에 나섰다. 그는 이날 흑인 인권운동가 마틴 루서 킹 주니어 목사가 목회 활동을 했던 조지아주 에벤에셀 침례교회 주일 예배에 참석해 독재, 극단주의와의 투쟁을 강조했다. 그는 “우리는 민주주의냐 독재냐의 사이에서 결정해야만 한다”며 “이제는 미국의 영혼을 구해야 할 시기”라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-16T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283133&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1% 슈퍼리치, 팬데믹 2년간 전 세계 부 63% ‘꿀꺽’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011617521485495_1673859134_0017870512.jpg\"></center><br>코로나19 팬데믹이 전 세계를 휩쓴 지난 2년간 새로 창출된 부(富)의 63%를 상위 1% 슈퍼리치가 차지했다는 분석이 나왔다.<br><br>국제구호개발기구 옥스팜(Oxfam)은 스위스 다보스에서 열리는 세계경제포럼(WEF·다보스포럼) 연례 총회 개막에 맞춰 이 같은 내용을 담은 ‘슈퍼리치의 생존(Survival of the Richest)’ 보고서를 16일 발표했다.<br><br>가브리엘라 부커 옥스팜 인터내셔널 총재는 “지난 40년간의 최상위 부유층에 대한 세금감면 물결은 모든 배가 아니라 초호화 요트만 들어 올렸다”며 “슈퍼리치와 대기업에 대한 세금 부과가 현재의 이중 위기에서 벗어나는 길이며, 지금은 부유층 세금감면이 낙수효과를 가져올 것이라는 신화를 깨뜨릴 때”라고 말했다.<br><br>옥스팜은 보고서를 통해 코로나19 확산에도 지난 2년간 전 세계에서 42조달러(약 5경2000조원)의 새로운 부가 창출됐고 이 중 63%에 해당하는 26조달러(약 3경2000조원)가 세계 상위 1% 슈퍼리치에게 돌아갔다고 설명했다.<br><br>해당 기간 하위 90%가 새로 창출된 부에서 1달러를 벌기 위해 힘쓰는 시간에 상위 1%의 재산은 약 170만달러씩 늘었다. 지난 10년간 세계 억만장자 수와 이들이 지닌 재산은 배로 증가했다고 옥스팜은 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011617514285494_1673859102_0017870512.jpg\"></center><br>억만장자들의 재산은 지난해 식품·에너지 산업의 수익이 빠르게 증가하면서 급증했다. 95개 에너지·식품 회사의 이익은 지난해 2배 이상 늘었고, 이들 기업은 추가 이익인 3060억달러의 84%(2570억달러)를 부자 주주들에게 나눠줬다.<br><br>월마트의 절반을 소유한 월턴 가문(Walton Family)은 지난해 85억달러(약 10조5500억원)를 벌어들였고, 인도의 에너지기업 소유주 가우탐 아다니의 재산은 작년에만 420억달러(약 52조1000억원)가 증가했다.<br><br>미국과 영국, 호주에서는 극심한 인플레이션의 절반 이상이 이러한 기업들의 과도한 이익 때문에 발생했다는 지적이 나왔다.<br><br>하지만 억만장자들의 재산이 급증하는 동안 최소 17억명의 세계 노동자들은 임금상승률이 물가상승률에 못 미치는 국가에 살고 있다. 세계 인구 10명 중 한 명 수준인 8억2000만명 이상은 여전히 굶주림에 시달리는 것으로 조사됐다.<br><br>옥스팜은 “많은 국가에서 부유층에 대한 감세는 불평등을 부채질했다”며 “기업과 억만장자가 공공자금과 폭리로 얻은 이익을 환수하기 위한 체계적이고 광범위한 세금 인상을 요구한다”고 말했다.<br><br>예컨대 세계에서 가장 부유한 사람 중 하나인 일론 머스크 테슬라 최고경영자(CEO)의 경우 2014~2018년 적용된 ‘실질 세율’이 3%에 불과했지만, 한 달 소득이 80달러인 우간다의 밀가루 상인 에버 크리스틴이 부담한 세율은 40%에 달한다고 옥스팜은 설명했다.<br><br>또한 세금 1달러당 부유세 비중은 4센트에 불과하고 억만장자의 절반은 직계후손에 대한 상속세가 없는 나라에 살고 있으므로, 아프리카 전체 국내총생산(GDP)보다 많은 5조달러(약 6180조원)의 재산이 세금 없이 다음 세대로 이전되고 있다고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011617522985497_1673859149_0017870512.jpg\"></center><br>옥스팜은 부유한 사람들에 대한 세금이 과거에는 훨씬 높았으나 40년간 세계 각국이 부자 소득세 감세를 추진하고 대신 상품·서비스에 대한 세금을 인상해 가난한 사람들의 부담을 늘리면서 불평등이 크게 악화했다고 지적했다.<br><br>또한 백만장자에게 2%, 5천만달러 이상 자산가에게는 3%, 억만장자에게 5%의 부유세를 부과하면 매년 1조7000억달러(약 2111조원)를 모을 수 있다고 말했다. 이러한 추가 세수는 20억명의 사람들을 빈곤에서 벗어나게 할 수 있고 기아 종식을 위한 글로벌 계획 재원 조성에도 활용할 수 있다고 제안했다.<br><br>옥스팜은 불평등 해소를 위해 팬데믹 위기로 얻은 막대한 이익에 대한 일회성 부유세·횡재세 도입과 상위 1% 부유층의 자본소득에 60% 소득세 적용, 상위 1% 부유세를 통한 슈퍼리치 수와 재산 축소 등을 각국 정부에 요구했다.<br><br>부커 총재는 “최상위 부유층에게 세금을 부과하는 것은 불평등을 줄이고 민주주의를 되살리기 위한 전략적 전제조건”이라며 “혁신을 위해, 더 강력한 공공서비스를 위해, 더 행복하고 건강한 사회를 위해, 그리고 기후위기 대응을 위해 이를 실행해야 한다”고 호소했다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-01-16T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017870512&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트윗 팔로워 200만 사우디 학자, 사형 위기 처한 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011615570385091_1673852223_0017870430.jpg\"></center><br>사우디아라비아의 한 법학자가 자신의 소셜미디어에 정부에 비판적인 뉴스를 공유했다는 혐의로 사형 위기에 처한 사실이 알려졌다.<br><br>최근 사우디 검찰이 2017년 9월 체포된 법대 교수 아와드 알카니(65)에게 사형을 구형했다고 15일(현지시간) 영국 일간 가디언이 보도했다. 알카니 교수는 2017년 당시 무함마드 빈 왕세자에 의해 반체제 인사 탄압 정책이 시작될 무렵 체포된 것으로 알려졌다.<br><br>사우디 국영 매체는 알카니 교수를 위험한 설교자로 묘사했다. 하지만 반체제 인사들은 그의 트위터 팔로워 수가 200만명에 달할 정도로 존경받는 지식인이라고 말한다고 가디언이 전했다.<br><br>가디언은 현재 영국에서 망명 중인 알카니의 아들 나세르를 통해 법원 서류를 입수해 혐의를 공개했다. 텔레그램과 트위터 등 소셜미디어에 가입해 수시로 의견을 표명하고 왓츠앱 채팅 등을 통해 이슬람주의 정파 무슬림 형제단을 칭찬한 점 등이 주요 혐의로 열거돼 있었다.<br><br>가디언은 사우디 왕국이 비판 세력에 대해 강경 탄압에 나서고 있다고 전했다. 이어 알카니와 유사한 혐의로 실제 처벌받은 사례를 소개했다.<br><br>박사 과정 학생이자 두 아이의 어머니인 셀마 알 셰하브는 트위터 계정을 보유하고, 반체제 인사와 활동가를 팔로우하고 리트윗한 혐의로 34년형을 선고받았다. 또 다른 여성인 누라 알카타니는 트위터를 사용한 혐의로 45년형에 처해졌다.<br><br>가디언은 사우디가 서구의 소셜미디어에는 적대적인 태도를 보이면서도 국부펀드 등을 통해 페이스북과 왓츠앱의 모회사인 메타와 트위터 등에 대한 지분 투자를 늘려온 것은 대외 이미지를 위한 것이라고 지적했다. 실제 사우디 정부와 국영 투자자들은 아이러니하게도 최근 트위터와 페이스북 등 미국 소셜미디어 플랫폼과 디즈니와 같은 엔터테인먼트 회사에 대한 재정적 지원을 늘리고 있다.<br><br>가디언은 사우디 정부에 해당 사안과 관련해 논평을 요청했지만 답변하지 않았다고 전했다.<br><br>이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2023-01-16T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017870430&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"선처한다더니, 뒤통수?… “중, 백지시위대 은밀히 체포”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011620050385785_1673867103_0924283190.jpg\"></center><br>중국 당국이 지난해 말 코로나 봉쇄에 반대하는 ‘백지 시위’에 참가한 사람들을 은밀하게 잡아들여 100명 이상이 구금됐다고 블룸버그통신이 16일 보도했다. 시진핑 국가주석은 “14억 인민이 서로 다른 견해를 갖는 것은 자연스러운 일”이라고 했지만 시진핑 퇴진 구호까지 나온 시위를 없던 일처럼 그냥 넘어가지 않겠다는 뜻으로 해석된다.<br><br>블룸버그에 따르면 중국의 인권 문제를 추적하는 웹사이트 ‘웨이취안앙’은 여러 시민단체를 인용해 이같이 밝혔다. 구금된 이들 중 일부는 사회생활을 막 시작한 20대로 시 주석의 모교인 칭화대 등 유명 대학을 졸업하고 언론 매체와 다국적 회계법인 등에서 근무 중인 것으로 알려졌다. 작가와 예술인도 포함됐다.<br><br>구금된 이들의 친구 장모씨는 “시위에 참여하는 것은 평범한 일이므로 구금은 예상치 못한 일”이라며 “고위층의 누군가가 공안에 무슨 일이 벌어졌는지 진상을 밝힐 것을 요구했고 공안이 그것을 실행하는 단계에서 각자 채워야 할 할당량이 있을 수 있다”고 말했다.<br><br>시 주석은 백지 시위 직후 “코로나 확산 3년 동안 젊은이들이 좌절했다”거나 “소통과 협의를 통해 공통의 인식을 찾는 게 중요하다”고 말하는 등 성남 민심을 인정하는 모습을 보였다. 중국 당국은 위드 코로나로 전환하면서 방역과 관련된 경미한 형사 범죄는 선처하겠다고 밝혔다. 그러나 물밑에선 두 달 가까이 시위 참가자 색출이 계속되고 있었던 셈이다.<br><br>블룸버그는 사회 불안 선동 세력을 처벌하는 데 주저하지 않는 중국이 ‘조용한 구금’에 나선 건 시 주석과 공산당이 직면한 딜레마를 반영한다고 분석했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-16T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283190&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"네팔 안나푸르나서 트레킹하던 50대 한국 여성 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2020011821015287800_1579348912_0017870767.jpg\"></center><br>네팔 히말라야 안나푸르나에서 트레킹하던 한국인이 숨진 채 발견된 것으로 전해졌다.<br><br>16일(현지시간) 네팔 교민사회에 따르면 전날 안나푸르나의 트레킹 코스 중 한 곳인 ‘토롱라 패스’에서 한 여행객이 50대 한국 여성 김모씨의 시신을 발견해 현지 경찰에 신고했다.<br><br>토롱라 패스는 세계에서 가장 높은 고개로 불리는 곳으로 해발 5000m가 넘는 곳에 자리 잡고 있다. 네팔 경찰은 김씨가 소지한 서류 등을 통해 구체적인 신원을 확인한 것으로 알려졌다.<br><br>현지 한 소식통은 “해당 여성은 가이드 없이 홀로 트레킹을 하다가 사망했다”며 “고산병을 겪다가 쓰러져 숨진 것으로 추정된다”고 말했다.<br><br>현지 당국은 헬리콥터를 보내 시신을 수습하기로 했다. 이후 경찰은 정확한 사인을 조사할 방침이다.<br><br>안나푸르나 트레킹 코스에서는 2019년 1월 한국인 교사 4명이 하산하다가 눈사태에 휩쓸려 사망한 바 있다.<br><br>안나푸르나는 전날 한국인 2명 등 72명이 탑승한 여객기가 추락한 포카라와 가까운 곳이다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-16T13:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017870767&code=61131111&sid1=int"}]