[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이동관 ‘아들 학폭’ 논란에 “왜곡·과장… 가짜뉴스 멈춰달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060821060553964_1686225965_0924306280.jpg\"></center><br>차기 방송통신위원장으로 유력하게 거론되는 이동관 대통령실 대외협력특보는 8일 자신의 아들 학교폭력 논란과 관련해 “정치권부터 정쟁을 위한 무책임한 폭로와 가짜뉴스 생산을 멈춰주길 당부드린다”고 호소했다. 이 특보가 방통위원장 후보자로 공식 지명되기도 전에 야당이 학폭 의혹을 제기하며 공세를 벌이자 정면돌파에 나선 것이다.<br><br>이 특보의 아들은 2011년 하나고 재학 중에 학폭을 저지르고 아무 징계 없이 전학을 갔다는 의혹을 받았다. 이 과정에서 청와대 대변인, 홍보수석비서관 등을 역임한 이 특보가 학교 측에 압력을 행사했다는 주장도 나왔다.<br><br>이 특보는 이날 입장문을 통해 “야당 대표까지 나서 무차별한 ‘카더라’식 폭로를 지속하고 이것이 왜곡·과장돼 언론과 소셜미디어 등을 통해 확대·재생산되는 상황에 침묵할 수 없다고 판단했다”고 밝혔다. 그러면서 “사실관계를 떠나 제 자식의 고교 재학 중 학폭 논란이 빚어진 데 대해 대단히 송구스럽게 생각한다”고 말했다.<br><br>이 특보는 아들이 친구의 머리를 책상에 300번 부딪히게 했다거나 기숙사 복도에서 친구와 싸움을 하라고 시켰다는 등의 주장에 대해 “2011년 1학년 당시 상호 간 물리적 다툼이 있었던 것은 사실이나 일방적 가해 상황은 아니었다”면서 “1학년 당시 당사자 간 사과와 화해가 이뤄졌다”고 강조했다. 이어 “피해 학생 중 한 명은 당시 주변 친구들에게 ‘사실관계가 과장됐고 학폭이라고 생각하지 않는다’고 밝힌 바 있다”며 “오히려 처벌과 전학 조치를 하지 말 것을 담임교사와 교장에게 호소했다”고 밝혔다.<br><br>언론에 보도됐던 피해 학생들의 진술서에 대해서는 “2012년 조사 당시 상담교사가 진술서를 요구했으나 학생들은 ‘이미 화해한 상태에서 왜 진술서를 작성하냐’고 거부했다”며 “한 피해 학생은 ‘상담교사가 아는 내용을 전부 쓰라고 해 교내에 떠도는 소문까지 모두 적은 것으로, 이는 사실과 다르다’고 증언했다”고 전했다.<br><br>처벌 없이 전학으로 사태를 봉합했다는 주장에 대해선 “이번 사안은 ‘당사자들이 화해하고 처벌을 불원한 케이스’로 9가지 징계 처분 중 경징계 대상”이라며 “하지만 ‘시범케이스’로 중징계 처분을 받은 것 같다는 게 복수의 학폭 전문 변호사의 견해”라고 주장했다.<br><br>이 특보의 압력으로 학교폭력위원회가 열리지 않았다는 의혹도 반박했다. 이 특보는 “가해 학생이 즉시 잘못을 인정해 피해 학생에게 화해를 요청하고 피해 학생이 응하는 경우 지침에 따라 담임교사가 자체 해결할 수 있다”고 설명했다.<br><br>자신이 김승유 하나고 이사장을 회유했다는 주장에 대해선 “전화 통화한 사실은 있으나 상황을 문의하기 위한 차원이었다”며 “하나고 관계자 중 면식이 있던 인사는 기자 시절부터 알고 지내던 김 이사장이 유일했기 때문”이라고 설명했다. 또 “공직을 이미 떠난 민간인 신분으로 영향력을 행사할 수 있는 위치가 전혀 아니었다”고 강조했다.<br><br>그러나 더불어민주당의 공세는 이날도 이어졌다. 강득구 민주당 의원은 국회 기자회견에서 “이동관 자녀 학폭 사건은 ‘제2의 정순신’이라고 해도 무방하다”며 내정 철회를 촉구했다.<br><br>대통령실은 정순신 국가수사본부장 낙마 때와는 성격이 다르다고 판단하는 것으로 알려졌다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-06-08T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306280&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야, 후쿠시마 오염수 청문회·선관위 국정조사 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060823290454109_1686234544_0924306297.jpg\"></center><br>여야는 8일 일본 후쿠시마 원전 오염수 검증 특별위원회를 국회에 설치하고 청문회를 개최하는 데 합의했다. 또 중앙선거관리위원회의 간부 자녀 특혜 채용과 북한 해킹 은폐 의혹에 대한 국회 국정조사도 하기로 했다. 오염수 검증 특위 구성과 청문회는 더불어민주당이, 선관위 국정조사는 국민의힘이 요구한 것이다.<br><br>이양수 국민의힘 원내수석부대표와 송기헌 민주당 원내수석부대표는 이날 국회에서 기자회견을 열고 이 같은 합의 내용을 발표했다. 송 수석은 “국회는 후쿠시마 원전 오염수 검증 특위를 구성하고 청문회를 개최한다”며 “다음 주 중 특위 구성안을 본회의에 제출하고 의결을 거쳐 특위 위원을 구성할 것”이라고 밝혔다.<br><br>‘오염수 특위 청문회가 정부의 후쿠시마 오염수 시찰단을 대상으로 하느냐’는 질문에 이 수석은 “협의해봐야 하는 문제로 지금 예단하기는 어렵다”고 답했다. 이 수석은 “후쿠시마 문제는 사실 여야의 견해차가 있었지만, 청문회를 개최해 국민적 의혹을 풀고 과학적 접근 방식으로 진행하면 의혹을 해소하는 효과가 있겠다는 생각에 합의하게 됐다”고 설명했다.<br><br>이 수석은 또 “국회는 선관위 인사 비리, 북한 해킹 은폐 의혹에 대한 진상규명과 재발방지를 위한 국정조사를 실시한다”며 “다음 주 중 조사요구서를 제출하고 그다음 주 본회의(오는 21일) 승인을 목표로 하겠다”고 밝혔다. 조사 기간은 30일 정도로 하고 필요시 연장할 것으로 보인다. 오염수 특위 위원장은 민주당이, 선관위 국정조사 특위 위원장은 국민의힘이 맡는다.<br><br>앞서 여야는 선관위 국정조사의 범위를 두고 줄다리기를 벌였다. 국민의힘은 선관위 직무에 대한 전방위적 조사를, 민주당은 자녀 채용 문제에만 집중할 것을 요구하다 서로 한발씩 물러서면서 합의를 이뤘다.<br><br>그러나 국정조사 가동 시기와 오염수 특위 청문회 시점을 두고는 양당의 의견이 엇갈리고 있어 향후 협의 과정에서 험로가 예상된다.<br><br>국민의힘 핵심 관계자는 국민일보와의 통화에서 “감사원 감사가 국정조사보다 더 중요하기 때문에 우리 당은 선관위가 감사원 감사를 수용한 이후에 국정조사를 하자는 입장”이라고 밝혔다. 이어 “오염수 청문회도 국제원자력기구(IAEA)의 검증 결과가 나와야 할 수 있다”고 말했다.<br><br>이 같은 여당의 입장에 대해 민주당 관계자는 “사실상 아무것도 하지 않겠다는 것과 마찬가지”라고 비판하면서 “시점 등에 대해서도 추후 논의해보겠다”고 말했다.<br><br>박민지 구자창 기자 pmj@kmib.co.kr","date":"2023-06-08T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306297&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"친명 “내부 총질 땐 중징계”… 비명 “李 버티면 당 나락행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060819260453816_1686219964_0924306282.jpg\"></center><br>이재명 더불어민주당 대표가 8일 혁신위원장 낙마 사태에 따른 당 내홍 수습 방안과 관련해 “훌륭한 인재를 발굴하고 많은 분의 의견을 들어 더 나은 혁신을 해 나가는 게 문제 해결의 방법”이라고 밝혔다. 사실상 비명(비이재명)계의 사퇴 요구를 일축한 셈이다.<br><br>이 대표는 이날 국회에서 민주노총·한국노총 청년 노동자들과의 정책 간담회를 마친 뒤 기자들과 만나 “(혁신위원장 인선과 관련해) 많은 분의 의견을 듣고 있다”며 이같이 말했다. 이 대표는 ‘의원 전체의 의견을 듣고 있느냐’는 질문에는 “가능하면 많은 분의 의견을 들으려 한다”고 답했다.<br><br>그러나 추가 유감 표명 및 사과 여부에 대한 질문 등에는 답하지 않았다.<br><br>지난 5일 이 대표가 혁신위원장으로 임명한 이래경 다른백년 명예이사장이 ‘천안함 자폭’ 등 SNS에 올린 과격한 발언으로 사퇴한 뒤 친명(친이재명)계와 비명계 간의 감정의 골은 날이 갈수록 깊어지고 있다.<br><br>친명계에서는 급기야 ‘내부 총질’을 하는 비명계 의원들에 대한 당 차원의 징계가 필요하다는 목소리까지 나왔다.<br><br>친명계 중진인 안민석 의원은 8일 YTN라디오 인터뷰에서 “중진 의원 한 분께서 계속적으로 언론과 방송에 나가서 혁신위원장이 사달 낸 것에 책임지고 당대표가 사퇴하라고 그러는데, 저는 동의할 수 없다”며 “그런 문제(내부 공격)에 대해 적절한 수준의 당의 경고가 있어야 하고, 몇 차례 경고에도 개선되지 않으면 중징계를 할 필요도 있다”고 주장했다. 친명계의 한 핵심 의원은 “지금 이 대표를 공격하는 사람들 대부분은 스스로가 혁신의 대상이 되는 분들”이라며 “자신의 정치 생명을 조금 더 연장하기 위해 이 대표를 상대로 이렇게 심하게 ‘내부 총질’을 해대는 것을 더이상 용납할 수 없다”고 비판했다.<br><br>특히 이 대표가 7일 현 상황과 관련해 “언제나 무한 책임을 지는 것이 당대표가 하는 일”이라고 발언한 것에 대해 비명계가 ‘어떻게 책임질 것이냐’고 지적하자 친명계는 ‘사퇴가 아닌 유감 표시’라고 선을 그었다.<br><br>이 대표 핵심 측근이자 당대표 정무조정실장인 김영진 의원은 SBS라디오에서 “‘대표의 책임’이라는 부분은 대단히 무거운 차원의 유감이라고 보고 있다”고 설명했다. 김 의원은 그러면서 “‘기승전 사퇴’로 모든 사안에 대해 판단한다면 당대표를 한 달에 한 번씩 뽑아야 하는 것 아니냐”고 반문했다.<br><br>친명계 좌장인 정성호 의원도 KBS라디오에서 이 대표 사퇴를 요구하는 비명계 주장에 대해 “지금 대표가 사퇴하면 전당대회를 다시 열어야 하는데, 이런 중차대한 시기에 다시 전당대회를 열자는 것은 당을 더 위기에 빠뜨리는 것”이라며 “전혀 근거가 없는 무책임한 주장”이라고 비판했다.<br><br>친명계가 집단적인 반격을 가했지만, 비명계의 ‘이재명 사퇴’ 공세는 이날도 계속됐다. 비명계 중진 이상민 의원은 BBS라디오에서 “이 대표의 대표로서의 리더십 상실 또는 신뢰의 위기가 막장까지 갔기 때문에 이 대표가 그 자리에 있는 한 민주당은 더더욱 나락으로 빠지게 될 것”이라며 “마음에 없는데 어떻게 이 대표를 대표로서 인정하고 존경하고, 그 리더십을 따를 수 있겠느냐”고 강조했다.<br><br>한 비명계 초선 의원도 “지금 타고 있는 민주당이라는 배는 완전히 망가진 상태”라며 “선장인 이 대표가 내려와야 할 시기가 더욱 빨라지고 있다”고 말했다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-06-08T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306282&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘, ‘무슨 낯짝’ 발언 권칠승 윤리위 제소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060821160653990_1686226566_0924306265.jpg\"></center><br>국민의힘이 최원일 전 천안함장을 향해 막말을 한 권칠승 더불어민주당 수석대변인을 8일 국회 윤리특별위원회에 제소했다.<br><br>국민의힘 장동혁 원내대변인과 임병헌 원내부대표는 이날 권 수석대변인 징계요구서를 국회 의안과에 제출했다. 징계요구서에는 국민의힘 의원 20여명이 이름을 올렸다.<br><br>장 원내대변인은 징계요구서 제출 후 기자들과 만나 “(권 수석대변인이) 천안함 용사들에 대해 모욕적이고 명예훼손적인 발언을 했기 때문에 국회의원으로서 품위를 심각하게 손상했다는 이유로 요구서를 제출했다”고 설명했다. 이어 “권 의원이 사과는 했지만, 잘못된 행동에 대한 책임은 잘못된 행동의 무게만큼 책임져야 한다”고 말했다.<br><br>장 원내대변인은 권 수석대변인이 7일 천안함 생존자 전우회장 전준영씨를 만나 사과한 것에 대해 “과연 그 사과가 진정성 있는 사과였는지 의문”이라며 “사과하는 것에서 멈출 게 아니라 본인이 수석대변인 자리에서 스스로 내려오든지 이재명 대표가 수석대변인을 교체하든지 하는 조치가 따르지 않는다면 이런 막말에 대한 적절한 책임이라 볼 수 없다”고 주장했다.<br><br>지난 5일 이래경 다른백년 명예이사장이 민주당 혁신위원장으로 임명된 직후 ‘천안함 자폭’ SNS 발언이 공개됐을 때 최 전 함장이 민주당에 혁신위원장 해촉을 요구하자 권 수석대변인은 “무슨 낯짝으로 그런 얘기를 하는 거냐. 부하들을 다 죽이고 어이가 없다”고 말했다.<br><br>이 발언에 대한 비난이 커지자 권 수석대변인은 이틀 만인 7일 “공당 대변인으로서 부적절한 표현을 사용한 것에 대해 천안함 장병 유족들을 비롯해 마음의 상처를 받았을 모든 분에게 깊은 유감의 말씀을 드린다”며 고개를 숙였다.<br><br>권 수석대변인은 8일 오후 서울 시내 모처에서 최 전 함장을 만나 해당 발언에 대해 직접 사과했다. 최 전 함장은 회동 후 페이스북에서 “(권 수석대변인이) 자신의 발언에 대해 사과했고, 저는 여전히 진행되는 모욕적 언사에 대해 항의를 하고 재발방지를 위한 요구를 했다”고 밝혔다.<br><br>신용일 박성영 기자 mrmonster@kmib.co.kr","date":"2023-06-08T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306265&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김남국, 與 김성원·장예찬 고소 “허위 사실로 악의적 발언 일삼아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060821140453983_1686226444_0924306278.jpg\"></center><br>수십억원대 가상자산(코인) 보유 논란으로 더불어민주당을 탈당한 김남국(<b>사진</b>) 의원이 국민의힘 김성원 의원과 장예찬 최고위원을 각각 허위 사실 적시에 의한 명예훼손죄로 경찰에 고소했다.<br><br>김남국 의원 측은 8일 페이스북을 통해 “최소한의 근거도 없이 허위 사실을 사실인 것처럼 단정 짓고 악의적 발언을 일삼는 것은 용납하기 어렵다”며 고소 사실을 밝혔다.<br><br>김남국 의원 측은 “김성원 의원과 장 최고위원은 정치인이라는 지위에 있는 만큼 자신들이 한 발언의 책임을 져야 할 위치에 있다”며 “너무나 악의적이고 터무니없는 주장들을 반복해 부득이 고소를 결심하게 됐다”고 설명했다. 이어 “김남국 의원의 가상자산 투자에는 어떠한 불법이나 위법이 없었다”고 강조했다.<br><br>김성원 의원과 장 최고위원은 즉각 반발했다. 김성원 의원은 기자들과 만난 자리에서 “김남국 의원이 거래 내역을 깨끗하게 공개한다면 모든 의혹이 정리될 것”이라고 말했고, 장 최고위원은 페이스북에 “국회의원이 병적인 코인 거래를 일삼고, 이해충돌과 부정부패 의혹으로 국민적 공분을 샀음에도 불구하고 법적 조치로 대응하는 것은 부끄러움을 모르는 행위”라고 비난했다.<br><br>국민의힘은 김남국 의원의 사전 코인 정보 취득 가능성을 제기했다.<br><br>‘코인게이트 진상조사단’ 단장을 맡은 김성원 의원은 이날 국회 의원회관에서 열린 조사단 전체회의 후 “김남국 의원의 코인 거래에 일종의 정보 상납 형태의, 정보 매매 의혹이 있는 게 아니냐는 전문가들의 말씀이 있었다”고 전했다.<br><br>윤리특위 윤리심사자문위는 이날 회의를 열고 김남국 의원 징계안에 대한 첫 심사를 진행했다. 유재풍 윤리심사자문위원장은 회의 후 “16일 김남국 의원의 소명을 듣기로 했다”면서 “정해진 시간까지 의견을 낼 것”이라고 말했다.<br><br>신용일 박성영 기자","date":"2023-06-08T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306278&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"싱하이밍 “韓, 美 승리 베팅 반드시 후회” 막말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060900090454117_1686236944_0924306298.jpg\"></center><br>싱하이밍 주한 중국대사가 8일 이재명 더불어민주당 대표를 만난 자리에서 한국의 대중 외교정책에 대한 불만을 직설적으로 쏟아냈다. 비판 수위가 매우 높아서 외교적 논란이 예상된다. 싱 대사는 부임 이후 수차례 ‘내정 간섭’ 설화(舌禍)를 일으킨 바 있다.<br><br>싱 대사는 이날 이 대표를 서울 성북구 중국대사관저로 초청해 만찬을 함께했다. 중국대사관 측이 먼저 제안해 이뤄진 회동이었다.<br><br>이 대표는 “한·중 수교 이후 양국 간, 양국 국민들 간 신뢰와 존중이 매우 높게 형성됐다 최근 많이 후퇴하고 있다”며 “양국 당국과 국민들 사이에 신뢰가 회복, 확산될 수 있는 추가적 노력이 필요하다”고 말했다.<br><br>이에 대해 싱 대사는 “중·한 관계가 어려움에 부딪혔다”면서 “솔직히 그 책임은 중국에 있지 않다”고 운을 뗐다. 이어 “대만 문제는 중국의 핵심 중의 핵심이고 중·한 관계의 기초”라며 “수교할 때 한국도 이에 대해 중국과 엄중히 약속했다. 약속을 제대로 지키라”고 요구했다. 양국 관계가 나빠진 책임이 한국에 있고, 대만 문제에 과도하게 간섭하지 말라는 뜻으로 해석된다.<br><br>싱 대사는 또 “미국이 전력으로 중국을 압박하는 상황 속에 (한국) 일각에선 미국이 승리하고 중국이 패배할 것이라는 데 베팅을 하는 것 같은데, 분명히 잘못된 판단이고 역사의 흐름도 제대로 파악하지 못한 것”이라며 “아마 앞으로 반드시 후회할 것”이라고 말했다. 한국의 ‘친미·반중’ 분위기에 강한 반감을 드러내며 경고 메시지를 보낸 것이다.<br><br>이 대표는 “대한민국 입장에서는 중국이 최대 흑자국에서 최대 적자국으로 전환돼 경제가 많은 곤란에 봉착했다”며 대중 무역적자 문제를 지적했다. 이에 싱 대사는 “탈중국화를 시도하는 것이 중요한 원인”이라며 “한국이 대중국 협력에 대한 믿음을 굳건히 하고 중국 시장과 산업 구조 변화에 순응하며 대중 투자 전략을 시기적절하게 조성하기만 한다면 중국 경제성장의 보너스를 지속적으로 누릴 수 있을 것”이라고 주장했다.<br><br>두 사람은 일본의 후쿠시마 원전 오염수 방류 문제에 대해선 의견을 같이했다. 이 대표는 “가능하면 함께 목소리를 내고 공동 대응책을 강구하면 좋겠다”고 말했다. 싱 대사는 “일본이 경제적인 이익을 위해 태평양을 하수도로 삼고 있는 것 같다. 지극히 무책임한 행위”라고 규탄했다. 중국대사관은 이날 싱 대사의 발언을 이례적으로 보도자료로 배포하기도 했다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-06-08T19:04:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306298&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"AI 분석 → 무인 타격 → 유인 상륙… 미래 ‘복합전투체계’ 첫 시연","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060822540454092_1686232444_0924306254.jpg\"></center><br>함정·항공기 등 유인전력과 무인수상정·무인항공기·자폭드론 등 무인전력이 대거 동원된 ‘미래 상륙작전’이 부산 앞바다에서 펼쳐졌다.<br><br>해군은 8일 부산작전기지에서 해양 유·무인 복합전투체계 ‘네이비 시 고스트(Navy Sea Ghost)’를 적용한 상륙작전을 처음 선보였다. 네이비 시 고스트는 해군이 지난해 11월 제시한 첨단과학기술 기반 해양강군의 미래상으로, 인간이 직접 통제하는 유인체계와 인공지능(AI) 기반의 무인체계가 해상에서 상호보완하며 전투 효율성을 극대화하는 체계다.<br><br>이날 상륙작전 시연에는 함정 6척, 항공기 3대, 상륙돌격장갑차(KAAV) 3대와 특전팀이 유인전력으로 투입됐고, 무인전력으로는 무인수상정(USV)과 무인항공기(UAV) 약 30대가 동원됐다. 상륙작전은 해군·해병대가 무인전력을 활용해 적이 부설한 기뢰와 해안방어 미사일기지, 소형 함정을 제거한 후 상륙하는 시나리오로 진행됐다.<br><br>상륙기동부대는 AI를 통한 정보·첩보 분석으로 전장 상황을 평가한 후 본격적인 작전에 돌입했다. 감시정찰 무인기가 상륙 지역을 정찰해 영상 정보를 보내오면 무인수상정이 기뢰를 탐색해 제거했다. 이어 무장을 탑재한 전투용 무인기가 함정 갑판에서 이륙해 적 해안방어 미사일기지와 이동식발사대를 타격했고, 자폭드론 편대도 해안포 진지에 투입돼 적을 무력화시켰다.<br><br>무인전력을 활용한 공중·해상 화력 지원으로 상륙 목표 해안의 적 위협을 제거한 뒤 상륙기동부대가 돌격에 나섰다. 무인수상정과 드론 편대 등 무인전력이 주축이 된 상륙돌격 ‘1파’는 적 소형 함정을 파괴하면서 해안을 돌파했다. 유·무인 복합전력으로 구성된 ‘2파’는 무인전력 지휘통제함이 무인수상정과 헬기형 무인기를 통제하면서 해안에 진입했다. 상륙작전의 마무리는 마린온 상륙기동헬기와 상륙돌격장갑차, 고속상륙정 등 유인전력이 맡았다. 이들이 목표 해안을 점령함으로써 작전은 종료됐다.<br><br>이희정 해군작전사령부 전투발전참모처장(대령)은 “해군은 복잡한 전장 상황에서 효과적인 작전수행을 위해 무인체계 활용을 적극 추진하고 있다”며 “해양 유·무인 복합전투체계는 작전수행 능력을 극대화해 상륙작전에서 아군의 피해를 최소화하는 가운데 작전을 승리로 이끌 수 있는 게임체인저가 될 것”이라고 강조했다.<br><br>이날 시연은 국내외 국방·방위산업 분야 인사 500여명이 참관했다. 9일에는 외국 대표단, 10일에는 일반 국민 대상으로 시연회가 진행된다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-06-08T19:02:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306254&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘집값 떨어져’… 강남 지자체들 ‘침수위험지구’ 지정 기피","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2022080823104490490_1659967844_0924306247.jpg\"></center><br>서울 강남을 비롯한 지방자치단체들이 집값 하락 등 민원을 우려해 침수위험지구를 지정하지 않은 것으로 드러났다. 이 때문에 예방 조치가 제대로 이뤄지지 않아 장마철 침수 피해를 키웠던 것 아니냐는 지적이 제기된다.<br><br>감사원은 지난해 8월 기록적인 집중호우로 서울 강남역 일대가 침수돼 재산 및 인명 피해가 발생한 것을 계기로 행정안전부 등 중앙부처의 침수예방사업 선정 등을 위주로 ‘도심지 침수예방사업 추진실태 감사’를 실시해 그 결과를 8일 공개했다.<br><br>감사원에 따르면 서울시는 2016년 강남구 서초구 등 서울시 전체를 대상으로 침수피해 위험이 있는 125개의 자연재해위험지구(침수위험지구)를 선정했다. 서울시가 위험지구로 선정하면 25개 자치구는 재량에 따라 위험지구 지정 여부를 결정한다. 위험지구로 지정되면 지하건축물을 세울 때 출입구 방지턱을 높게 만들거나 차수판을 설치하는 등 조치를 해야 한다. 그러나 25개 자치구는 부동산 가격 하락과 건축 제한 등 민원이 발생한다는 이유로 서울시가 선정한 125곳 전체를 위험지구로 지정하지 않고 있었다고 감사원은 지적했다. 또 행안부는 이들 자치구에 위험지구 지정을 권고하지도 않았다고 한다.<br><br>이는 서울만의 문제가 아니었다. 민원을 발생시킨다는 이유로 지자체들이 주거지와 상가 지역에 위험지구 지정을 꺼렸고, 이에 따른 부실 관리로 2021년 8월 울산 남구, 지난해 9월 경북 포항 남구와 충북 증평군에서 실제 침수 피해가 발생했다고 감사원은 밝혔다.<br><br>침수예방을 위한 정비사업 선정도 엉망이었다. 투자우선순위가 제대로 적용되지 않아 국비지원 정비사업 대상이 잘못 선정된 사례가 다수 드러났다. 감사원이 ‘풍수해 생활권 종합정비사업’을 재검토해보니 사업에 선정된 26개 지구 중 14개 지구는 투자우선순위가 낮은데도 사업 대상으로 선정된 것으로 나타났다.<br><br>감사원은 행안부에 침수예상지역을 지정하지 않은 지자체에 대해선 적극 지정할 것을 권고하라고 주의를 요구하는 한편 정비사업 선정 과정에서도 재해예방이 시급한 지역이 우선 선정될 수 있는 방안을 마련하라고 통보했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-06-08T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306247&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] 일본대사 만난 김기현","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060821360454022_1686227764_0924306306.jpg\"></center><br>김기현 국민의힘 대표가 8일 국회에서 아이보시 고이치 주한 일본대사를 접견하고 있다. 김 대표는 후쿠시마 원전 오염수 방류 문제와 관련해 “우리 당은 비과학적 선전과 선동을 배격할 것”이라며 “불신을 없애는 일에 일본 측의 투명하고 적극적인 협력이 필요하다”고 말했다.<br><br>최현규 기자","date":"2023-06-08T12:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306306&code=11123000&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 만난 中대사 “한·중 관계 어려워진 책임 중국에 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060820462353925_1686224783_0018344011.jpg\"></center><br>이재명 민주당 대표는 8일 싱하이밍 주한 중국대사와 만나 한국의 대중국 무역적자 문제와 한·중 관계 악화에 대한 우려를 표명했다. 수차례 ‘내정 간섭’ 설화를 일으켰던 싱하이밍 대사는 한국의 대중 외교정책을 여과 없이 비판했다.<br><br>이 대표는 이날 서울 성북구 중국대사관저에서 싱 대사와 만찬을 함께하며 <span>“대한민국 입장에서는 중국이 최대 흑자국에서 최대 적자국으로 전환되고 있어 경제가 많은 곤란에 봉착하고 있다”고 말했다. </span>이어 “최근 북한의 핵개발과 미사일 발사로 한반도 평화 안정에 대한 우려의 목소리가 높아지고 있다”면서 “중국 정부도 한반도 평화 안정이라는 대원칙에 공감하고 지지를 표명하는 것으로 안다. 한반도 비핵화, 평화 정착, 지역 안정을 위한 노력을 계속 이어갈 것을 부탁드린다”고 말했다.<br><br>이 대표는 또 “한·중 수교 이후 양국 간, 양국 국민들 간 신뢰와 존중이 매우 높게 형성돼 있다가 최근 많이 후퇴하고 있다는 우려가 나오고 있다”며 “한국과 중국 당국과 국민들 사이에 신뢰가 회복, 확산될 수 있는 추가적인 노력이 필요하다”고 강조했다.<br><br>이에 대해 싱하이밍 대사는 “중·한 관계가 어려움에 부딪혔다”면서 “솔직히 그 책임은 중국에 있지 않다”고 운을 뗐다. 그러면서 “대만 문제는 중국의 핵심 중의 핵심이고 중·한 관계의 기초”라며 “수교할 때 한국도 이에 대해 중국과 엄중한 약속이 있었다. 한국이 약속을 제대로 지키라”고 말했다.<br><br>싱 대사는 한국의 대중 무역적자에 대해서는 “(한국) 일각에서 탈중국화를 시도하는 것이 매우 중요한 원인”이라며 “한국이 대중국 협력에 대한 믿음을 굳건히 하고 중국 시장과 산업 구조의 변화에 순응하면서 대중 투자 전략을 시기적절하게 조성하기만 한다면 중국 경제성장의 보너스를 지속적으로 누릴 수 있을 것”이라고 주장했다.<br><br>싱 대사는 또 한국의 ‘친미·반중’ 드라이브에 대해 “미국이 승리하고 중국이 패배할 것이라는 것은 분명히 잘못된 판단이고 역사의 흐름도 제대로 파악하지 못한 것”이라며 “아마 앞으로 반드시 후회하지 않을까 싶다”고 말했다.<br><br>두 사람은 일본의 후쿠시마 원전 오염수 방류 문제에 대해선 의견을 같이 했다. 이 대표는 “일본의 핵 오염수 해양 투기 문제로 주변국 우려가 높아지는데 가능하면 함께 목소리를 내고 공동 대응책을 강구하면 좋겠다”고 말했다. 이에 싱 대사는 “일본이 경제적인 이익을 위해 태평양을 하수도로 삼고 있는 것 같다. 지극히 무책임한 행위”라고 규탄했다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-06-08T11:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018344011&code=61111111&sid1=pol"}]