[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인간과 말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041620280641185_1681644486_0924296991.jpg\"></center><br>우리는 언어를 통해 세계를 인식하고 습득한다. 언어라는 것이 우리 내면을 구성하기 이전, 유아기의 정신을 기억하는 어른은 아무도 없다. 막스 피카르트는 “인간은 자신이 언어를 지탱하는 것보다 훨씬 더 많이 언어에 의해서 지탱되고 있다”고 썼다. 언어를 작업의 주된 재료로 삼는 작가로서 ‘언어 없음’에 대해 자주 생각하지만 그 역시 언어로 사유할 수밖에 없기에 잘 되지는 않는다.<br><br>언어가 없는 동물에게는 과거와 미래 역시 희미한 것이고, 그렇기에 그들은 인간에 비해 훨씬 더 현재를 사는 것처럼 보인다. 인간은 언어를 통해 과거를 회상하고 미래를 예감하기 때문에 자신의 기억과 예측에 따라 후회하고 걱정할 수밖에 없다. 그러므로 타 생물종에 비해 높은 지능은 인간에게 내려진 축복이자 저주다. 우리는 언어를 통해 단순함을 복잡함과 교환함으로써 더 많은 것을 느끼고 괴로워하게 됐다.<br><br>세대 간 언어 사용 차이가 미디어에서 화제가 될 만큼 현대의 한국어는 빠르게 변화한다. 한국어가 그만큼 살아 있는 언어라는 뜻일 것이다. 새로운 말들이 끊임없이 생겨나고, 사람들은 언어를 발명하며 그것으로 유희한다. 신조어가 한국어를 파괴한다고 생각하는 것은 큰 오산이다. 인류 역사를 통틀어 언어는 시대에 따라 새롭게 생성되고 사라지며 변화해 왔다. 우리가 언어로 사유하며 존재를 지탱하는 만큼 새로운 한국어가 많이 생성된다는 것은 그만큼 한국 사회가 역동적인 장소임을 의미한다.<br><br>유튜브에 검색하면 백 년 전의 한국어를 들어볼 수 있다. 일제 강점기 시절 한국어가 사라질 것을 염려한 사람들이 목숨 걸고 남겨둔 육성 녹음본이라고 한다. 듣다 보면 지금과 비슷한 발음과 억양, 단어들에 놀라게 된다. 백 년 전은 까마득한 옛날 같지만 언어의 수명에 비하면 짧은 시간이기도 하다. 백 년 전의 사람들과 우리가 여전히 비슷하지만 다른 언어로 생각하며 살아간다는 사실은, 그들에 의해 보존된 한국어를 사용하며 살아가는 우리에게 감동을 준다.<br><br>김선오 시인","date":"2023-04-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296991&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 검찰 수사의 ‘협조자’들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023030518200320823_1678008003_0924297027.jpg\"></center><br>“아이를 데리러 가야 하는데, 검찰에 협조한 걸 감안해 구속만은….” 최서원(개명 전 최순실)씨 조카 장시호씨는 ‘국정농단’ 사건 특검팀의 ‘복덩이’로 불렸다. 2017년 12월 1심 법원이 장씨에게 검찰 구형보다 1년 많은 징역 2년6개월을 선고하고 법정 구속하자 재판정은 술렁였다. 장씨 호소에도 재판부는 “진실 규명에 협조했지만 죄가 무겁다”고 했다. 법원이 검찰의 ‘플리바게닝 관행’에 제동을 걸었다는 평가도 나왔다.<br><br>플리바게닝은 유죄를 인정하거나 수사에 협조한 인물의 형벌을 낮춰주는 제도를 뜻한다. 미국에서는 형사 사건 95%가 플리바게닝으로 재판 없이 종결된다. 한국에선 현행법상 허용되지 않지만 검찰이 암묵적으로 플리바게닝을 활용한다는 평가가 있다. 상대적으로 가벼운 죄를 기소하거나, 추가 기소를 하지 않거나, 구형을 적게 하는 식의 재량이 있어서다.<br><br>최근 ‘대장동 재판’에서는 유동규 전 성남도시개발공사 본부장의 변심 경위가 주목받는다. 유씨는 이재명 더불어민주당 대표와 측근들에 대해 불리한 진술을 쏟아낸다. 민주당은 검찰 회유를 의심한다. 유씨는 배신감과 양심의 가책 때문이라고 반박한다. 김용 전 민주연구원 부원장 재판에서 재판장은 유씨에게 “사실대로 말하면 구속 연장이 안 될 것이라는 얘기를 한 번이라도 들었느냐”고 물었다. 그는 “제가 바보도 아니고 한국에 플리바게닝은 없지 않으냐”고 답했다.<br><br>검찰은 최근 ‘민주당 전당대회 돈봉투’ 의혹 수사에 착수했는데, 돈봉투 전달에 관여한 이정근 전 민주당 사무부총장 1심 선고에서도 눈길을 끄는 일이 있었다. 검찰은 정치자금 등 10억여원 수수 혐의를 받는 이씨에게 징역 3년을 구형했는데 법원은 지난 12일 징역 4년6개월을 선고했다. 일각에선 이씨가 돈봉투 수사에 협조해 검찰이 구형을 낮춘 것 아니냐는 해석도 나온다. 검찰은 “기준에 맞춰 구형했다”는 입장이다.<br><br>‘플리바게닝은 없다’는 게 검찰 공식 입장이지만 검찰은 여러 차례 제도 도입을 시도해 왔다. 부패 강력 범죄 수사의 현실적 어려움 때문이다. 플리바게닝이 있었다면 대장동 사건 수사가 더 신속히 진행됐을 것이란 시각도 있다. 아무리 과학 수사가 발전해도 증거물의 전후 맥락을 꿰맞추는 건 핵심 내부자의 ‘입’이다. 인간은 결국 자신의 이득에 따라 행동하는데 입을 열든 말든 처벌 수위에 별 차이가 없다면 진실 고백의 동기가 떨어질 수밖에 없다.<br><br>플리바게닝은 미국 프랑스 일본 등에 도입돼 있지만 한국에선 번번이 입법에 실패했다. 이원석 검찰총장은 지난해 12월 도입 필요성을 재차 언급했고 대검찰청은 지난달 ‘형사법 아카데미’를 열고 공론화에 나섰다. 하지만 법안이 제출돼도 민주당이 합의할 가능성은 극히 낮아 보인다. 검찰이 범죄자와 협상하는 게 정당한지에 대한 의문, 허위 진술 유도 우려 등도 일리가 있다. 검찰은 지난 30년 동안 수사권이 약화되기만 했다고 강조하지만 ‘절제되고 공정한 수사’를 요구하는 국민 목소리가 계속되는 현실도 무겁게 받아들일 필요가 있다.<br><br>다만 검찰 수사 권한의 강화를 무조건 금기시하는 것도 합리적 시각은 아닌 것 같다. 과거 한 민주당 의원은 장시호씨의 법정구속에 “검찰에 협조하면 오히려 피해가 크다는 시그널”이라며 법원을 비판했었다. 검찰 수사에 협조했으니 감형해줘야 한다는 논리인데 이 대표 사건에서도 같은 입장일지 궁금하다. 플리바게닝과 같은 형사 절차 논의는 정치적 유불리나 ‘내 편, 네 편’을 떠나 어떤 방식이 국민에게 도움 되는지가 최우선 고려 대상이어야 한다. 플리바게닝에 법원 공개심리 등을 거치게 하면 ‘암시장의 거래’를 ‘규제받는 공개시장’으로 끌어올릴 수 있다는 순기능도 있다. 정치 편향 문제가 걱정이라면 적어도 국민 일상을 위협하는 마약 조폭 범죄만이라도 제도를 제한적으로 도입하는 방안을 논의해보면 어떨까.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-04-16T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297027&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 음주운전, 그 ‘근자감’을 깨라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041618230340817_1681636983_0924297029.jpg\"></center><br>지난 10일 부산에서 경찰의 협조 요청에 시내버스와 시민들이 차를 세워 음주운전 단속을 피해 도망가는 차량을 막아 세웠다. 경찰에 붙잡힌 운전자의 혈중알코올농도는 면허 취소 수치에 가까웠다. 그러나 취소할 면허조차 없는 무면허 운전자였다. 지난 12일 광주에선 만취 상태로 경찰 단속을 피해 10㎞가량 도주한 20대 운전자가 붙잡혔다. 신호 무시에 과속까지 하며 도망가던 그도 지난해 5월 음주운전으로 면허가 취소된 상태였다. 같은 날 대전에서도 만취 운전자가 중앙선을 넘어 역주행해 다른 차와 충돌, 상대 운전자를 다치게 했다. 그 역시 무면허 운전자였다.<br><br>지역명을 빼면 붙여넣기 한 것 같이 비슷한 사건들을 다룬 기사엔 “무면허 운전 전성시대냐”는 댓글이 달렸다. 많은 공감이 표시됐다. 숱한 음주 무면허 뒤엔 필연적으로 상습적 음주운전이 있다. 경찰청에 따르면 2021년 기준 음주운전 재범률은 44.8%에 달한다. 2번 이상 음주운전으로 적발된 사람은 5만명을 넘기고, 7번 이상 음주운전 단속에 걸린 사람도 977명이나 된다. 더구나 이 숫자는 ‘음주운전을 한’ 사람이 아니라 ‘음주운전으로 걸린’ 사람이다. ‘음주운전을 한 번만 한 사람은 거의 없다’는 속설을 부인하기 어려운 셈이다.<br><br>술 마신 채 운전대를 잡는 그 순간의 심리에 대해 전문가들은 ‘나는 안 취했다’ ‘나는 운전을 잘한다’ 등의 자신감이 작용한다고 말한다. 이런 자신감은 음주운전에 한 번 성공하면 증폭된다. 음주운전을 했어도 단속되지 않거나 사고가 나지 않은 것을 “내가 괜찮았다”고 믿는 근거 없는 자신감이다. 이런 무모한 ‘근자감’은 술에 많이 취할수록 더 높아진다는 연구 결과도 있다.<br><br>하이네켄은 지난해 음주운전 예방 공익광고에 세계적인 F1 레이싱 선수, 명실상부 최고의 운전자인 다니엘 리카르도를 등장시켰다. 영상을 보면 술을 마시고 취한 듯한 리카르도가 클럽에서 자리를 뜨면서 자신의 차 키를 챙겨 손가락으로 돌리며 호기롭게 나간다. 그런데 뒤이은 장면에서 그는 차량 뒷자리에 앉고 운전석에 택시 기사가 있다. 그러고는 “It’s when you feel like a great driver, that you shouldn’t drive(당신이 훌륭한 운전자라고 느낄 때가 운전하면 안 되는 때다).”라는 문구가 뜬다. 술을 마시고 세계 최고의 운전자가 된 것 같이 느껴진 그때야말로 절대 운전하면 안 된다는 경고다.<br><br>그러나 이런 경고들로 상습 음주 운전자들의 비논리적 ‘근자감’이 꺾일 리 만무하다. 때문에 음주운전 시동 잠금장치 같은 강제 수단은 이미 수년 전부터 제시됐다. 대중교통, 택시, 대리운전까지 직접 운전 외에 선택할 대안이 어느 나라보다도 많은 한국에서 강제 금지는 상대적으로 더 쉬운 환경 아닌가.<br><br>없애야 할 기대감도 있다. 음주운전이라는 범법행위를 하고도 처벌을 최대한 피할 길이 있을 것이라는 기대감이다. 네이버 카페 행사모(음주운전으로 형사처벌·행정처분 받은 사람들의 모임)에 사연을 올린 이들은 어떻게든 행정처분 받아내고자, 구공판을 피하고자, 벌금형으로 마무리하고자 온 힘을 기울이는 모습으로 구설에 올랐다. 실제 5번을 음주운전에 걸리고도 매번 벌금형을 받다가 6번째 음주운전으로 걸렸다는 사연을 보면, 그들의 기대감엔 근거가 있어 보일 정도다. 한 번, 두 번 단속을 피하고, 걸려도 풀려나는 경험이 반복되고 공유되니, 그것이 길이 되는 것이다.<br><br>이런 상태에선 음주운전 사고로 가족을 잃은 이가 국민 여론이라도 타야 가해자에 대한 처벌이 잘 될 것 같다며 “음주 사고 기사가 반갑다”고 토로하는 슬픈 일은 반복될 수밖에 없다. 단 한 번의 음주운전으로도 ‘여지없이’ 처벌받는 길이 분명히 나길 바란다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-04-16T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297029&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 대북 무력감을 경계해야 할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2022102322180572248_1666531085_0924296996.jpg\"></center><br>북한의 핵무력 시위가 기승을 부리고 있다. 3월 잠수함발사 장거리순항미사일(SLBM)과 신형 핵탄두 ‘화산-31’을 선보인 데 이어 지난 13일에는 고체연료 대륙간탄도미사일(ICBM) ‘화성-18형’을 발사하는 등 새로운 무기체계 역시 속속 등장하고 있다. 북한이 주장하는 무기체계 성능을 액면 그대로 받아들이기에는 한계가 있지만, 2021년 8차 노동당대회에서 그들이 제시한 무기체계 개발 5개년 계획에 따른 수순을 착착 밟아나가고 있다는 인상을 심어주고자 하는 것은 분명하다. 김정은의 핵무기 집착과 수령의 명령에 대해 결사옹위를 다짐하는 북한의 군사력은 우리에게 비상한 경각심을 요구한다.<br><br>그런데 북한 핵위협에 대해 경계하는 것과 그들의 거침없는 핵무기 개발을 보며 무력감에 빠지는 것은 별개 문제다. 수년 전부터 한국 사회와 미국 내에서는 북한 비핵화는 사실상 물 건너간 목표이고 북한은 어떤 대가를 치르더라도 핵무기를 포기하지 않을 것이므로, 대북 제재와 압력으로 위기를 조장하기보다는 북한의 요구를 들어줌으로써 핵무기 위협을 차단하는 데 주력해야 한다는 주장들이 고개를 들고 있다. 이런 논리는 특히 워싱턴의 정책서클 내에서 비확산 및 군축론자들에 의해 제기되고 있는데, 그들은 북한의 ‘체제 안전 보장’ 요구를 충족시켜 주면 북한 역시 핵을 실제 사용하려 하지는 않을 것이라는 점을 내세운다.<br><br>그러나 이들의 주장은 중요한 논리적 한계를 노출하고 있다. 첫째, 제재나 압력이 통하지 않으므로 북한 핵능력을 기정사실로 인정해야 한다면 규칙을 어기는 쪽이 언제나 유리하다는 나쁜 교훈을 남기게 되고, 국제비확산체제나 ‘규칙 기반 세계질서’는 무망한 것이 된다. 둘째, 북한의 체제 안전 보장 요구가 겨냥하는 것은 결국 한국의 안전과 정체성 해체라는 점을 간과하고 있다. 그들은 한·미 연합훈련 등에 대해 북한도 안보 불안을 느낄 수 있다고 평가하지만, 그렇다면 주한미군 주둔과 한·미동맹, 더 나아가 한국의 자유민주주의 체제와 융성한 경제 자체도 북한엔 불안 요인이 될 수 있다.<br><br>셋째, 체제 안전을 보장하면 북한이 그에 만족하리라는 전망 역시 지나치게 안이한 것이다. 체제 안전 보장은 북한 입장에선 자신들의 전술이 먹혀들었다는 것을 의미한다. 협상 국면의 우위에 선 평양이 그 단계에서 멈춰야 할 이유가 없으며, 오히려 한반도판 ‘뮌헨 신드롬(Munich Syndrome)’이 생겨날 수 있다. 이런 논리적 함정에 빠지면 북한 역시 혼신의 힘을 쥐어짜 버티고 있을 가능성이 있다는 점도, 김정은이 딸 김주애를 동반하는 등 내부 동요를 막기 위해 새로운 상징조작에 매달리는 징후가 있는 것도 눈에 들어오지 않는다. 물론 협상도 상대방이 있기에 우리 주장만을 고집할 순 없지만, 우선은 북한의 의식과 행태가 먼저 바뀌어야 하며, 그래야 반복되는 약속 위반과 기만 행위를 막을 수 있다.<br><br>이달 하순 예정된 한·미 정상회담은 자칫 흔들릴 수도 있는 동맹국 미국을 설득하고 자신감을 공유하는 기회가 돼야 한다. 북한이 짐짓 건재한 모습을 보이지만 한국은 제재 효과를 믿고 있고, 제재와 압력이 촘촘하고 효율적으로 이뤄진다면 북한 역시 변화의 길을 걷지 않을 수 없을 것이라는 점을 강조해야 한다. 북한이 핵개발을 통해 얻을 수 있는 이익보다는 손해가 훨씬 크다는 점을 절감할 수 있게 하려면 북한 핵위협에 대한 억제태세 강화와 미국의 확장억제 공약 구체화가 필수적이라는 점도 부각해야 한다. 북한 핵위협을 가상한 한·미 간 실제 기동훈련, 한·미 간 고위급 협의기구 설립, 전술핵의 비상 및 상시 재배치 등 다양한 대안에 대해 열린 접근을 취해야 한다는 입장도 개진할 필요가 있다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-04-16T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296996&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 수출 위기 타개 못하면 국가 미래 장담 어렵다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041620300341193_1681644603_0924297061.jpg\"></center><br>우리나라 국내총생산(GDP)에서 수출이 차지하는 비중은 40% 안팎이다. 저출산 고령화로 쪼그라드는 내수시장을 고려하면 수출이 한국 경제의 핵심이나 다름없다. 수출에 문제가 생기면 한국 경제에 비상등이 켜진다고 봐야 한다. 그런 점에서 작금의 수출 상황은 위기로 부르기에 충분하며 전기를 마련하지 못하면 한국 경제가 기나긴 침체에서 벗어나지 못할 가능성이 크다.<br><br>16일 한국무역협회에 따르면 지난해 전 세계 수출액 대비 한국 수출액이 차지하는 비중은 2.74%였다. 글로벌 금융위기가 닥친 2008년(2.61%) 이후 최저치다. 수출 상황은 올해 더욱 악화일로다. 수출 비중이 20%인 주력 품목 반도체의 극심한 부진으로 올 들어 이달 10일까지 무역적자는 약 260억 달러를 기록해 지난해 같은 기간보다 4배 이상 뛰었다. 무역적자 행진이 13개월째 이어졌고 서비스수지를 포함한 경상수지도 1~2월 연속 적자였다. 우리 경제에 있어 수출 부진은 단순한 무역 부문의 침체에 그치지 않는다는 점이 가장 큰 문제다. 무역협회 조사 결과 세계시장에서의 수출 점유율이 0.1% 포인트 하락하면 약 14만개의 일자리가 감소하는 것으로 나타났다. 또 수출이 감소하면 세수가 줄어들고 이는 국채 발행 등으로 빚을 늘리게 만들어 재정을 통한 경기 부양을 어렵게 한다.<br><br>실제 국제통화기금(IMF)이 최근 공개한 ‘재정점검보고서’를 보면 지난해 말 한국의 GDP 대비 일반정부 채무 비율은 54.3%였고 올해는 55.3%로 1% 포인트나 더 오를 전망이다. 지난해 기준만으로도 비기축통화 10개국의 평균치(52.0%)를 사상 처음 넘어선 것인데 다른 나라보다 채무 증가 속도가 빠르다는 의미다. 채무 비중 상승은 수출 악화로 인해 모수인 GDP 전망치가 하향 조정된 데 기인한다. 따라서 성장뿐 아니라 경제의 지속가능성 차원에서라도 수출에 대한 총력 대응이 절실하다. 반도체에 치우친 수출 구조를 다변화하고 공급망 재편 등 급변하는 세계 수요 변동에 기민하게 대응하는 민관 협력 체제를 갖춰야 한다. 무엇보다 정부의 위기의식이 중요하다. 반도체와 대중국 수출 위기에 어떻게 대처할지, 수출 규제 완화를 어떤 식으로 추진할지를 간혹 내비치긴 했지만 실제 효과를 국민은 체감하지 못하고 있다. 국가의 미래가 달린 일이다. 정부가 심기일전해야 한다.","date":"2023-04-16T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297061&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 온실가스 배출 막을 수 없다면 ‘회수’에 눈 돌려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041618210440807_1681636864_0924296992.jpg\"></center><br>지구온난화를 일으키는 온실가스 종류는 모두 7종류다. 메탄(CH4), 아산화질소(N2O), 수소불화탄소(HFCs), 과불화탄소(PFCs), 육불화황(SF6), 삼불화질소(NF3)까지 하면 6개. 이것들은 이름조차 생소한 게 적지 않다. 마지막 한 가지, 이산화탄소(CO2)는 누구나 잘 알고 있다. 온실가스라고 하면 우선 이산화탄소부터 떠올리는 경우가 많은데 실제로도 지구 온실효과 중 이산화탄소가 미치는 비율이 90%를 넘어선다. 즉 이산화탄소 한 가지만 통제할 수 있으면 우리는 지구온난화 문제에서 어느 정도 자유롭다고 해도 과언이 아니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아끼고 절약하는 것만 해결책?<br></div><br>문제를 해결하기 위해선 원인을 확인해야 한다. 도대체 이산화탄소는 어디서 생겨나는 걸까. 사람들이 에너지를 얻기 위해 ‘탄소’를 끊임없이 사용하기 때문이다. 우리는 석탄, 석유, 가스, 목재 등의 연료를 끊임없이 사용하는데 이런 연료의 성분은 주로 탄소(C)로 돼 있다. 이것이 불이 붙으면 공기 중 산소와 결합되면서 빛과 열을 내지만 탄소는 이산화탄소가 돼 대기 중에 흩어진다. 국제에너지기구(IEA)에 따르면 2022년 전 세계 에너지 관련 이산화탄소 배출량만 368억t에 달한다.<br><br>지구온난화를 막는 가장 좋은 방법은 당연히 더는 온실가스를 배출하지 않는 것이다. 그러니 최소한 배출량이라도 줄여보기 위해 각고의 노력을 기울이고 있다. 그러나 문명 생활을 포기할 수는 없는 일이기에 결국 제대로 된 해결 방법은 에너지 공급 시스템을 획기적으로 바꾸는 것뿐이다. 다만 현 과학기술 수준에서 이 문제를 일소할 만한 뾰족한 해결책을 찾기는 그리 쉽지 않다.<br><br>상황이 이렇게 되자 사람들은 전혀 다른 발상을 하기에 이른다. 이산화탄소가 생겨나는 것을 막을 수 없다면 차라리 이산화탄소를 인위적으로 다시 회수해 오면 어떻겠냐고 생각하기 시작한 것이다. 이 같은 기술을 CCUS(Carbon Capture, Utilization and Storage)라고 부른다. 탄소를 포집해 재활용하거나 혹은 저장하는 기술을 총칭하는데 주로 산업 현장에서 이산화탄소 발생 즉시 포집하는 경우를 이야기할 때가 많다. 다시 세분해 살펴보면 탄소를 포집해 환경에 영향을 미치지 않도록 땅속 깊은 곳 등에 저장해 버리는 경우는 CCS, 탄소를 포집해 다양한 산업에 활용하는 것을 CCU라고 부른다. ‘CC’만 쓰는 때도 있는데 이산화탄소를 포집하는 단계까지만을 의미한다. 이 밖에 DAC(Direct Air Capture)라는 용어도 쓰이는데 이미 공기 중에 퍼져 있는 이산화탄소를 대형 기계장치로 포집해 지구 전체의 이산화탄소 농도를 낮추는 경우를 의미한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041618210440808_1681636864_0924296992.jpg\"></center><br>기체인 이산화탄소를 도대체 어떤 방법을 써서 회수한다는 것일까. 사람들이 가장 먼저 고려하는 곳은 발전소, 시멘트, 철강, 정유 산업 등 이산화탄소가 대량 발생하는 산업 현장이다. 이런 곳에서 나오는 이산화탄소의 양이 전 세계 배출량의 50~60%에 달해 가장 먼저 손을 써야 하기 때문이다. 산업 현장의 배기가스 통로에 별도로 만든 포집 장치를 설치해 이산화탄소를 수집하는 경우가 많다. 이산화탄소를 장치로 흡수·흡착해 내는 방법, 이산화탄소만 통과할 수 있는 필터를 만들어 포집하는 분리막 방법도 있다. CCUS 기술에 사람들이 거는 기대는 의의로 크다. 2020년 IEA는 ‘CCUS 기술 없이는 온실가스 배출 제로에 도달하는 것이 불가능할 것’이라고 전망했을 정도다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">포집한 이산화탄소 어떻게 활용할까<br></div><br>그렇다면 이렇게 모아온 이산화탄소는 어떻게 처리될까. 우선 CCS, 즉 저장(Storage) 사례부터 살펴보자. 가장 많이 쓰이는 곳은 해외 유전이나 가스전이다. 땅속 깊숙한 곳에 이산화탄소를 넣어 석유나 가스를 밀어 올린 다음 자원만 갈무리하고 이산화탄소는 땅속에 남겨둔 채 가스전 입구를 막아버리는 방식 등이 자주 쓰인다. 스위스나 캐나다 미국 등에서는 DAC와 연계한 CCS도 시도되고 있다. 지구 대기의 이산화탄소 농도를 낮춘 다음 이 이산화탄소를 땅속에 묻어버리려는 노력이다.<br><br>CCU, 즉 재활용(Utilization) 사례도 적지 않다. 우선 포집한 이산화탄소는 다양한 산업 현장에 공급되기도 한다. 우리 주위에 이산화탄소가 쓰이는 곳은 의외로 많다. 탄산음료, 맥주 등을 생산할 때 자주 사용하고, 반도체 생산 공정에서 고순도 이산화탄소는 필수 원료 중 하나다. 냉동식품 배송 등에 사용하는 드라이아이스 역시 이산화탄소로 만든다. 용접 등을 할 때도 공기 차단 등을 위해 이용하는 등 이산화탄소는 이미 우리 생활 및 산업 곳곳에서 쓰이고 있다. 물론 이렇게 사용되는 이산화탄소는 다시 대기 중에 흩어지므로 바람직한 의미의 재활용이라고 보기는 어렵다. 그러나 어차피 어딘가에서 생산돼 사용돼야 할 이산화탄소라면 가능한 회수 과정을 거친 이산화탄소를 사용하는 편이 환경적으로도 유리할 것이다.<br><br>이산화탄소 재활용이 환경에 직접적 도움이 되는 대표적 사례는 건축자재를 만드는 경우다. 이산화탄소를 칼슘과 마그네슘을 포함한 물질과 반응시키면 ‘탄산염광물’이 형성돼 단단히 굳어지는데 이 성질을 이용해 건축자재를 만드는 경우가 많다. 건축용 골재로도 활용할 수 있고 시멘트를 만들 때도 이용할 수 있다. 이렇게 하면 대기 중으로 흩어졌어야 할 이산화탄소를 건물의 벽체 속에 고정하는 셈이 된다.<br><br>화학제품 원료로 이산화탄소를 사용하려는 움직임도 있다. 이산화탄소 속 탄소 성분을 분리해 내면 이를 재료로 ‘탄소화합물’을 만들 수 있는데 다양한 화학제품을 만드는 것이 가능하다. 강화플라스틱의 일종인 폴리카보네이트의 원료로 사용하는 경우가 많으며 코팅제, 비닐 등 다양한 물건을 제조할 수 있다. 조금 더 복잡한 공정을 거치면 도료나 접착제 등의 원료인 폴리우레탄, 배터리 전해액 제조 등에 쓰이는 에틸렌 카보네이트 등도 만들 수 있다. 이런 기술 자체는 대부분 상용화 단계에 올라 있다. 이산화탄소를 포집만 한다면 다양한 산업 분야의 원료로 활용할 수 있는 기반은 이미 마련돼 있다는 의미다.<br><br>온실가스 배출권 거래제 확대, 탄소세 부과, 탄소국경세 도입 등 탄소중립을 위한 전 세계적 움직임이 가속화되고 있다. CCUS 기술은 기존 산업 기반을 크게 훼손하지 않으면서도 이런 흐름에 빠르게 대응할 수 있는 몇 안 되는 매력적인 대안이다. 우리가 산업국가로서 경쟁력을 유지하기 위해서라도 CCUS는 적극 검토하고 도입할 가치가 있다.<br><br>과학저술가","date":"2023-04-16T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296992&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 20%대 하락한 국정 지지율, 시행착오 되풀이말라는 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041620290341189_1681644543_0924297034.jpg\"></center><br>윤석열 대통령의 국정 지지율이 5개월 만에 20%대로 떨어졌다는 여론조사 결과가 나왔다. 지난 14일 발표된 한국갤럽 조사 결과 윤 대통령의 직무 수행 긍정 평가는 전주보다 4% 포인트 하락한 27%였다. 윤 대통령 지지율이 20%대로 하락한 것은 지난해 11월 이후 5개월 만이다. 국민의힘 지지율도 전주보다 1% 포인트 하락한 31%였다. 더불어민주당은 전주보다 3% 포인트 상승한 36%다.<br><br>대통령과 여당 지지율이 동반 하락했다는 것은 그동안의 국정 운영이 신뢰를 주지 못했다는 의미다. 윤 대통령은 지난 1일 대구 서문시장을 찾았다. 당선인 시절까지 포함하면 세 번째 방문이었다. 그럼에도 이번 조사에서 대구·경북 지역은 긍정 평가(44%)보다 부정 평가(53%)가 많았다. 국민의힘은 2030세대 지지율을 올리겠다며 대학생 1000원 아침밥 지원 확대 정책을 발표했고 교통비 통신비 학비 대책을 추진하고 있다. 그런데 2030세대의 긍정 평가는 13~14%로 최저 수치를 기록했다. 일회성 행사나 선심성 대책은 지지율 높이기에 별 효과가 없다. 국민은 정치권이 생각하는 것보다 훨씬 똑똑하고 냉정하다. 지난 1년간 윤 대통령 지지율이 하락한 원인을 보면 공통점이 있다. 여권 내부 갈등이 극심하거나 5세 취학 추진 등 치밀한 준비없는 무리한 정책이 추진되거나 비속어 논란 등 아마추어적 실수들이 계속될 때다. 정부의 국정 관리 능력에 의문이 생기면 지지율이 하락하게 된다.<br><br>다음 달이면 윤석열정부가 출범한 지 1년이 된다. 지난 정부와 거대 야당을 탓하는 것도 효과가 떨어지기 시작했다. 국정 성과와 경제·안보 위기의 안정적인 관리 능력을 보여줘야 한다. 활력을 잃은 경제를 되살리기 위해 노동개혁을 비롯한 3대 개혁을 추진하고, 규제 혁신과 신성장 산업 지원 대책을 마련해야 한다. 이를 위해서는 민주당과의 타협이 필수적이다. 민주당의 입법 독주도 문제지만, 이런 민주당을 설득하는 것도 여권의 책임이다. 총선만 바라보며 야당 비판에 골몰해서는 성과를 내기 어렵다. 외교안보 정책의 조급함도 경계해야 한다. 한·일 관계 정상화와 미국 정보기관의 도·감청 의혹에 대한 대응이 그랬다. 두 사안 모두 정부가 서두른다는 인상을 주는 바람에 실익도 챙기지 못하고 오히려 여론의 역풍을 맞았다.<br><br>새로운 정부가 출범하면 늘 시행착오가 있었다. 관건은 실수에서 배우는 것이다. 지난 1년 동안 소통 없는 일방적 국정 운영, 자중지란과 실수를 계속하는 여당, 정책 추진을 둘러싼 혼선, 특정 집단에 편중된 인사 등이 문제로 지적됐다. 지지율 하락은 그런 시행착오들을 고쳐야 한다는 민심의 경고다. 국정 운영 방식을 점검하고 내각과 대통령실 재정비에 나설 때다.","date":"2023-04-16T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297034&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 미국은 600년, 우리는 50년?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041618220340813_1681636923_0924296999.jpg\"></center><br>평소 텔레비전 드라마를 즐겨 보는 편은 아니지만 가족들에 편승해 ‘더 글로리’라는 드라마를 주말 이틀 만에 정주행했다. 치밀한 극본과 배우들의 훌륭한 연기, 중첩된 복선과 마침내 이뤄지는 완성된 복수에 이르기까지 시간 가는 줄 모르고 빠져들었다. 언론을 통해서도 뛰어난 작품에 대한 찬사가 줄을 이었다. 그러나 어디에도 잔혹한 응보 방식의 복수에 대한 문제 제기는 없었다. 정상적인 사법 절차에 의한 처벌만으로는 시청자들을 만족시켜주지 못한다고 생각한 까닭일까. 그렇다고 이런 극단적인 응보가 우리 대중이 원하는 처벌 방식은 아니리라.<br><br>전국 법원에서 이뤄지는 많은 재판이 기사화돼 대중에게 알려진다. 가십거리에 불과한 사건도 있지만 사회적 논쟁의 중심에 있는 중요 사건도 존재한다. 국민의 공분을 사는 주요 범죄 사건에 관한 언론 기사에는 거의 예외 없이 해당 범죄자들에 대한 양형이 너무 낮다는 시민 여론이 소개된다. 음주운전에 대한 강력한 처벌 요구도, 촉법소년 제도에 대한 폐지 주장도 모두 같은 맥락에 있다. 과연 우리 법원의 양형은 외국에 비해 너무 낮은 수준에 있는 것일까. 형량을 올리면 그런 범죄는 자취를 감추게 할 수 있을까.<br><br>미국 법원이 어느 중범죄자에게 징역 600년을 선고했다는 판결 소식을 담은 기사에 폭발적인 댓글이 달린다. 수백년에 이르는 징역형을 선고하는 것은 해당 국가가 개별 범죄의 법정형을 합산해 형을 선고할 수 있도록 하기 때문일 뿐(우리나라는 가장 무거운 형에 2분의 1을 가중하도록 한다), 100년을 채 살지 못하는 인간에게 어떤 의미가 있을까. 인터넷 댓글에서 강력한 처벌로 자주 언급되는 미국의 주요 사건 범죄율은 우리나라에 비해 더 높은 것으로 알려져 있다.<br><br>국민 여론은 실제로 입법을 통해 재판에 영향을 미치기도 한다. 2008년 일어난 참혹한 어린이 대상 성폭력 사건의 수사 및 재판 결과가 대중에게 알려지면서 기대에 비해 낮은 양형, 불명확한 적용 법조, 음주를 이유로 한 심신미약 감경 등의 문제가 제기됐다. 대중은 분노했다. 국회는 유기징역형 상한을 15년에서 30년으로 늘렸고, 최대한 50년까지 선고할 수 있도록 했다. 해당 유형의 범죄에 대해서는 공소시효도 적용되지 않게 됐다.<br><br>음주를 이유로 한 심신미약 주장도 더 이상 유효하지 않게 됐다. 몇몇 특별법은 음주나 약물을 이유로 한 심신미약 주장은 받아들이지 않을 수 있도록 명시적으로 규정했고, 재판 실무에서도 음주 습관이 있는 사람이 자제하지 못하고 음주를 한 것도 모자라 범죄에까지 이르렀다면 더 엄한 처벌을 해야 한다는 논리가 받아들여지고 있다(작량감경은 구체적으로 타당한 양형을 위해 꼭 필요한 제도이니 문제 삼지 말자. 반성문은 해당 피고인을 전인격적으로 판단하는데 참고하는 자료일 뿐 그것으로 감형되는 것은 아니다).<br><br>그렇다면 일반 국민은, 대중은 언제나 엄벌만을 요구하고 있을까? 반드시 그렇지만은 않은 것 같다. 양형위원회 조사에 따르면 일반 국민은 실제 재판의 내용을 이해하게 되면 처음 사건 개요만 접했을 때보다 훨씬 적은 형량을 선택하고, 대부분은 실제 법원이 선고한 형보다 더 관대한 형을 선택했다고 한다. 국민참여재판이 도입된 이래 국민은 대체로 직업 법관들보다 증명의 정도를 더 엄격하게 평가하고 있다(10년간 국민참여재판 무죄율은 10%를 웃돌았다). 법관들이라면 채택하기 어려울 관대한 양형을 선택함에 주저함이 없다. 항소심에 이르러 국민참여재판의 무죄가 유죄로 바뀌고, 양형도 상향되는 사례들이 발생하기는 했지만 이런 운영 양상은 도입 초기 국민참여재판을 둘러싼 우려를 불식시키기에 충분했다.<br><br>법관의 재판과 양형은 기사에 언급된 단편적인 사항들로 이뤄진 것이 아니다. 법관은 적게도 수천 쪽, 많게는 수십만 쪽에 이르는 기록을 검토하고 다양한 선례와 법리를 참고해 오랜 시간 고민한 다음 결론을 내린다. 덴마크의 토어번 멜치어 대법원장은 필자에게 재판에 대한 오해는 불충분한 정보 제공으로 말미암은 것으로, 사법부 재판에 대한 대중의 이해를 위해서는 재판에 대한 정보를 대중과 폭넓게 공유해 오해의 소지를 없앨 필요가 있다고 강조했다. 시민들과 소통하고 공감하며 이해시키려는 노력이 필요하다.<br><br>최창영 법무법인 해광 대표변호사","date":"2023-04-16T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296999&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 추억의 군것질","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418140834064_1681463648_0924296727.jpg\"></center><br>서울 종로구 인사동에 추억의 간식을 파는 슈퍼마켓이 있습니다. 초등학교 시절 용돈 500원을 받으면 하굣길에 친구들과 나눠 먹은 추억의 간식이 얼마나 맛있었던지…. 달콤한 맛, 짭조름한 맛이 공존하는 추억의 군것질. 오늘 알록달록하고 새콤달콤한 유년 시절의 기억이 그리워집니다.<br><br>사진·글=이한형 기자","date":"2023-04-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296727&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 헌책방 데이트 대작전(후편)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023032401580368680_1679590683_0924296230.jpg\"></center><br>헌책방에서 데이트 약속이라니! 근처 학원에 다니는 남자 고등학생은 책을 좋아하는 여학생에게 잘 보이고 싶어서 자신이 이 헌책방 단골처럼 보이도록 연기해 달라고 내게 부탁했다. 너무도 애절한 표정이라 거절하기 힘들어서 그러겠다고 했다.<br><br>그런데 일은 처음부터 꼬였다. 작전 개시일인 토요일 오후, 여학생은 15분 정도 일찍 왔다. 나는 깜짝 놀랐다. 그 여학생은 실제로 우리 헌책방에 자주 오는 단골이었던 거다! 여학생은 환하게 웃으며 인사하고는 오늘 여기서 남학생을 만난다고 말했다. “재미있겠다 싶어서 저도 여기 안다는 말은 안 했어요. 의외로 헌책방 단골이라니 너무 귀엽지 않아요?”<br><br>나는 처음엔 모르는 척했지만 하는 수 없이 여학생에게 이번 데이트 작전 이야기를 털어놓을 수밖에 없었다. 그랬더니 여학생은 내 예상과는 달리 흥미롭다는 반응을 보였다. 결국 우리 둘은 남학생이 왔을 때 시치미를 떼기로 합의했다. 나는 이제 두 배로 난처한 심정이 됐다.<br><br>곧이어 남학생이 나타났다. “삼촌, 안녕하세요!” 뭐라고? 삼촌이라니. 아무리 단골손님 연기라고는 하지만 지나치다 싶었다. 나는 여학생을 슬쩍 곁눈질로 보고는 억지웃음을 지었다. 녀석은 한술 더 떠서 여학생에게 자기가 중학생 때부터 이 헌책방의 단골이라며 으스댔다. 실제로 중학생 때부터 왔던 사람은 네가 아니라 이 여학생이란다. 제발 허세는 그만 부리렴.<br><br>여기서 진짜 사건이 터졌다. 여학생이 남학생에게 한 가지 제안을 한 것이다. 이건 미리 얘기가 안 된 부분이라 나는 당황했다. 그 제안이란 이렇게 정식으로 만난 게 처음이니까 헌책방에서 서로에게 선물해주고 싶은 책 한 권씩을 골라서 즉석에서 교환식을 하자는 거였다. 순간 남학생의 동공이 흔들리고 있다는 걸 감지했다. 여학생은 남학생 몰래 내 얼굴을 쳐다보며 눈웃음을 보냈다.<br><br>여학생은 나쓰메 소세키의 소설 ‘도련님’을 골랐다. 괜찮은 선택이다. 그리고 남학생은 ‘모피를 입은 비너스’다. 이 친구 진심인가? 아님 바보인가? 상대에게 고통을 받는 것으로 성적인 만족을 느끼는 ‘마조히즘’이라는 용어가 바로 이 소설을 쓴 자허마조흐의 이름에서 비롯됐다. 그러니 책 내용은 굳이 설명하지 않겠다. 남학생은 분명 멋진 클림트의 작품이 그려진 표지만 보고 이 책을 선택했으리라. 두 사람은 웃으며 책을 교환했다. 오오, 신이시여!<br><br>예상할 수 있다시피 두 사람의 만남은 그 한 번으로 끝이었다. 작든 크든 역시 거짓말은 좋지 않다. 더구나 좋아하는 사람에게라면 조금은 부끄럽더라도 자신의 본모습을 꾸밈없이 보여주는 게 옳다는 교훈만을 남긴 작전이었다.<br><br>그러나 이 작전의 결과가 전부 나쁜 쪽으로 끝난 것만은 아니다. 두 사람 연애는 실패했지만, 이후로 남학생도 여학생만큼이나 자주 우리 헌책방에 들르는 진짜 단골손님이 됐기 때문이다. 언제가 될지 모르지만, 그가 또 누군가를 여기로 데려오면 이젠 나도 거짓말할 필요 없이 단골이라 당당히 말할 수 있어 마음이 가볍다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-04-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296230&code=11171456&sid1=col"}]