[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"위기의 정유·화학, ‘친환경 플라스틱’에서 미래 찾는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062716594273380_1687852782_0018404669.jpg\"></center><br><br>위기에 빠진 정유·화학 업계가 ‘친환경 플라스틱’에서 미래 성장엔진을 찾고 있다. 그동안 쌓은 정제기술을 폐플라스틱 재활용 분야에서 활용할 수 있는 데다 시장의 성장 가능성이 크기 때문이다.<br><br>정유·화학 업계의 고난은 구조적 문제로 고착화하는 중이다. 일부에선 공장을 멈춰세우고 있다. 정유 업계는 정제마진 하락으로 수익성 악화에 시달리고 있고, 석유화학 업계는 중국발 공급 과잉과 경기침체에 따른 수요 부진으로 몸살을 앓는다.<br><br>28일 업계에 따르면 LG화학의 전남 여수 나프타분해설비(NCC) 제2공장은 가동을 중단한 상태다. 석유화학 업계의 대표 수익성 지표인 에틸렌 스프레드(에틸렌과 나프타 간의 가격 차이)가 손익분기점에 미치지 못하는 상황이 지속하고 있어서다. NCC는 원유에서 추출한 나프타를 분해해 에틸렌, 프로필렌 등 석유화학 제품의 기초 원료를 생산하는 설비다.<br><br>정유 업계도 어려움을 겪는 중이다. 올해 정제마진은 손익분기점으로 여겨지는 4~5달러 부근을 오르락내리락한다. 한국 1위 정유사인 SK이노베이션의 올해 1분기 영업이익은 지난해보다 77.3%나 감소했다.<br><br>정유·화학 업계의 수익은 경기 변동에 따라 요동쳐왔다. 여기에 중국의 대규모 설비 증설이 일으킨 공급 과잉, 성숙기로 접어들면서 둔화한 산업 성장률 등의 구조적 문제가 더해졌다. 사업 자체의 지속가능성에 물음표가 붙었다. 이에 2020년을 기점으로 사업구조 대전환을 앞다퉈 선언하고 있다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062717001473384_1687852814_0018404669.jpg\"></center><br><br><span>정유·화학 기업들의 </span>사업구조 대전환에서 공통분모는 ‘친환경 플라스틱’이다. <span>업계 관계자는 “열분해유(폐플라스틱을 고열로 가열해서 만든 기름)에서 플라스틱 원료를 뽑아내는 과정은 원유에서 나프타를, 나프타에서 에틸렌을 뽑아내는 것과 유사하다”고 말했다.</span><br><br>특히 플라스틱 재활용은 가파른 성장세를 보일 것으로 전망된다. 삼일PwC는 지난해 약 60조원 규모였던 세계 플라스틱 재활용 시장이 오는 2027년 약 83조원으로 커진다고 추산했다.<br><br>각국 정부에서도 플라스틱 재활용에 무게를 싣고 있다. 한국 정부는 올해부터 연간 1만t 이상의 페트(PET)를 생산하는 업체에 재생 원료 3% 이상 사용을 의무화했다. 유럽연합(EU)은 지난 2021년부터 일회용 플라스틱 제품의 유통 및 판매를 금지했고, 2025년부터 포장재 플라스틱 생산 때 재생 원료를 50% 이상 사용하도록 강제한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2020060113194886452_1590985188_0018404669.jpg\"></center><br><br>물꼬를 트면서 흐름이 만들어지자 석유화학 기업들은 ‘친환경 플라스틱’으로 달려가고 있다. LG화학은 3100억원을 투자해 충남 당진시에 폐플라스틱 열분해유 생산 시설을 짓기로 했다. 지난해 9월엔 토양에서 쉽게 분해되는 ‘생분해성 바이오 플라스틱’ 공장을 세우기 위해 미국 곡물기업 ADM과 손을 잡았다. 롯데케미칼은 울산2공장에 1000억원을 투입해 내년까지 11만t 규모의 화학적 재활용 페트 공장을 구축한다. 2030년까지 이 공장의 생산 능력을 34만t으로 늘릴 예정이다.<br><br>정유 업계도 시장 선점에 나서는 중이다. HD현대오일뱅크는 플라스틱 제조업체 신성산업과 공동 개발한 재생 플라스틱 용기를 자사 윤활유 제품에 도입했다. SK이노베이션의 자회사 SK지오센트릭은 2025년 완공을 목표로 울산에 총 1조7000억원을 쏟아부어 ‘폐플라스틱 재활용 클러스터’를 짓는다. 연간 처리량은 32만t에 이른다.<br><br>정부도 적극적으로 지원하겠다는 입장이다. 산업통상자원부와 환경부는 지난 21일 정부서울청사에서 비상경제장관회의를 열고 산업계의 열분해유 생산 확대를 지원하겠다는 방침을 정했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-06-27T21:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018404669&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"너도나도 ‘추억의 차’ 꺼내는 車회사들, 이유가 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062717015573386_1687852915_0018404589.jpg\"></center><br><br>전통의 완성차 업체들이 브랜드 헤리티지(유산) 알리기에 한창이다. 자동차 패러다임 대전환기를 틈타 테슬라나 BYD 등 신생 전기차 회사가 급부상하자 이들에겐 없는 경쟁력을 강조하기 위한 측면이 크다.<br><br>가장 적극적인 회사는 현대자동차다. 1974년에 나온 한국 최초의 스포츠카 ‘포니 쿠페 콘셉트’를 49년 만에 복원했다. 이를 위해 이탈리아의 전설적 디자이너 조르제토 주지아로를 초청했다. 포니 1세대 세단을 전기차로 전환하고 포니2 픽업트럭을 고성능차로 개조했다. ‘각 그랜저’라고 불리는 그랜저 1세대 차량도 선보였다. 현대차는 서울 강남 현대모터스튜디오에서 열고 있는 ‘포니의 시간’의 전시 기간을 연장한 데 이어 전국 순회 전시도 고려 중이다. 기아는 1973년에 탄생한 첫 국산 승용차 ‘브리사’의 복원을 추진 중인 것으로 알려졌다.<br><br>추억의 차량을 계속 복원하는 이유는 자동차 산업의 무게추가 내연기관차에서 전기차로 넘어가는 시기에 현대차·기아가 과거 도전 경험을 알리기 위해서다. 자동차업계 관계자는 28일 “대부분 완성차 업체는 100% 전동화 전환을 선언했다. 이런 급변하는 시기에 브랜드가 오랜 역사를 강조하면 소비자에게 신뢰감을 줄 수 있다”며 “옛 차량을 스토리텔링으로 알리면서 다른 브랜드와 차별화된 정체성을 강조하는 것”이라고 설명했다.<br><br>글로벌 자동차 회사 GM은 산하에 3개의 브랜드를 보유하고 있다. GMC는 1900년, 캐딜락은 1902년, 쉐보레는 1922년에 탄생해 모두 100년이 넘은 역사를 지녔다. 한국GM은 지난달 서울 강남에 ‘더하우스오브지엠’을 열면서 이곳에 각 브랜드의 오랜 헤리티지를 담았다. 입구를 들어서면 가장 먼저 보이는 곳에 1962년형 쉐보레 임팔라를 전시했다. 외관 아치형 창문과 격자무늬 패턴도 120년 전 GM의 첫 공장인 ‘팩토리원’에서 착안했다.<br><br>페라리는 지난 1~4일 서울 동대문디자인플라자(DDP)에서 개최한 ‘우니베르소 페라리(페라리의 세계)’ 전시회에 페라리의 헤리티지가 담긴 역사적 명차를 선보였다. 벤틀리는 출시 20년이 지난 ‘컨티넨탈 GT’의 역사를 소개하는 다양한 행사를 진행한다.<br><br>완성차 업체들은 새로 출시하는 전기차에도 브랜드의 헤리티지를 담고 있다. 최근 한국을 방문한 토스텐 뮐러 오트보쉬 롤스로이스 최고경영자(CEO)는 “롤스로이스가 먼저, 전동화는 그다음(Rolls-Royce First, Electric car Second)”이라고 말했다. 전기차 개발 과정에서 롤스로이스 고유의 정체성을 구현하는데 중점을 뒀다는 것이다. 자동차업계 관계자는 “자동차 시장을 꽉 잡고 있던 전통의 완성차 업체들은 전기차 대전환 시기에 위기감을 느끼고 있다. 신생 전기차 회사가 갖지 못한 차별화된 경쟁력을 내세우기 위해 헤리티지를 강조하며 소비자의 신뢰를 확보하려는 것”이라고 설명했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-06-27T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018404589&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"중국, 자동차 세계 1위 전망이라더니… 전기차 스타트업, 밥그릇 싸움 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2020122015385375353_1608446333_0018404924.jpg\"></center><br>중국의 자동차 수출이 올해 세계 1위를 할 것이라는 전망이 나오고 있다. 그러나 자국 내에서 축제 분위기는 감지되지 않는다. 전기차 스타트업의 운명이 갈리고 있기 때문이다. 지난해 이후 생산이 끊긴 스타트업부터 테슬라의 신흥 강자로 불리던 토종 전기차 스타트업도 휘청이고 있다. 실적 부진과 밥그릇 싸움에 스타트업들은 고초를 겪고 있다.<br><br>2014년 설립한 중국의 토종 전기차 스타트업인 ‘웨이라이(니오·NIO)’는 2017년 출시한 전기 스포츠유틸리티차량(SUV)으로 큰 인기를 끌었다. 세계적 전기차 기업인 ‘테슬라’의 모델X의 절반 가격이지만 디자인과 대형스크린 패널 등 경쟁력에서 밀리지 않아 ‘테슬라 킬러’라는 별명도 얻었었다. 현재는 현금 보유고가 고갈되고 있는 상태다. 지난 2분기 연속 판매 부진을 겪었기 때문이다. 윌리엄 리 웨이라이 최고경영자(CEO)는 “최근 실적 부진으로 인해 ‘유동성 위험’을 신중하게 관리해야 한다”고 말했다. 웨이라이는 긴급 현금 수혈에 나섰다. 최근 UAE 아부다비 투자기관인 CYVN에게 지분의 7%를 넘기고 현금 11억달러(약 1조4000억원)을 받았다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023011614080884720_1673845688_0018404924.jpg\"></center><br>웨이라이의 최근 판매량을 살펴보면 중국 1위 자동차 브랜드인 ‘비야디(BYD)’와 큰 차이를 보인다. 웨이라이는 <span>2020년 4만3000대, 2021년 9만1400대에 이어 지난해 12만2400대를 기록했다. 올해 1~5월까지 4만3800대를 판매했다. 그러나 비야디는 같은 기간 100만2600대를 판매했다. 리샹자동차(Li Auto)만 미소를 짓고 있다. 리샹자동차는 이 기간동안 웨이라이의 판매량의 2배가 넘는 </span>10만3840대를 판매했다.<br><br>중국의 또 다른 전기차 스타트업인 <span>‘WM모터(WM Motor)’는 올해 생산을 중단했다. 부채에 시달리며 현금이 부족해지자 공장의 문을 걸어 잠근 것이다. 직원도 해고하고 매장도 폐쇄했다. 2016년 당시 생산 공장 하나 없이 10억달러(약 1조3000억원)의 투자금을 유치했던 회사다. ’웨이마자동차’ 역시 지난 5월 하이난성에서 운영하는 매장 6개를 폐쇄했다. 지난해 6월만 하더라도 몸값이 70억4000만달러(약 9조1625억원)에 달했었다. 10월부터 악몽은 찾아왔다. 실적 위기가 누적 적자 확대로 이어졌고, 직원들의 임금이 삭감됐으며 경영진 절반이 해고 조처됐다. WM모터와 마찬가지로 웨이마는 올해 전기차를 판매할 수 없었다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062718032073549_1687856600_0018404924.jpeg\"></center><br>‘레이딩자동차’는 2008년 저속전기차를 내놓으며 10년 넘게 꾸준한 성장세를 보였다. 2021년에 경형 전기차인 ‘망궈’는 연간 판매량 3만대를 넘기며 승승장구할 것으로 보였다. 그러나 레이딩자동차의 성장가도는 파산으로 끝을 맺었다. 200여건의 계약에서 분쟁이 일어났고, 채무불이행 소송 등 약 100건에 달하는 민사 사건에 휘말려 결국 레이딩자동차는 파산 신청했다.<br><br>제2의 테슬라를 꿈꾸던 중국의 전기차 스타트업들은 경쟁이 심화하며 유동성 문제와 운영 문제로 어려움을 겪고 있다. 조엘 잉 자동차 분석전문가는 “전기차 스타트업은 내연기관 자동차 제조 업체들보다 이런 경쟁에 취약하다. 모두가 시장에서 살아남는 것은 아니다”고 말했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-06-27T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018404924&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"주가조작 마침표 찍나 했더니… ‘패가망신’ 처벌법 줄줄이 멈춰서나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023030813122328207_1678248743_0018405706.jpg\"></center><br><br>소시에테제네랄(SG)증권발 주가 폭락 사태 이후 금융당국이 마지막 퍼즐 조각으로 꼽았던 주가조작범에 대한 처벌법 처리가 국회에서 난항을 겪고 있다. 법원행정처가 자본시장법 개정안에 제동을 걸면서 여야 의견이 엇갈리고 있기 때문이다. 금융당국이 법원행정처와 협의에 나섰지만 사실상 6월 임시국회 기간 내 처리는 쉽지 않으리란 전망이 나온다.<br><br>27일 금융당국과 국회 등에 따르면 주가조작 등 불공정거래로 얻은 이익에 최대 2배의 과징금을 부과할 수 있도록 한 ‘자본시장법 개정안’이 오는 29일 국회 법제사법위원회 전체회의에 오른다. 정확한 부당이득을 산정하기 어려운 경우 50억원 이하의 과징금을 부과하는 내용도 신설됐다. 불공정거래를 하면 ‘패가망신할 정도로 처벌받는다’는 인식을 심어줘야 한다는 공감대 아래, 여야 합의로 정무위원회를 통과한 법안이다.<br><br>불공정거래 처벌 강화 법안은 잇따른 주가조작 사건 이후 탄력을 받고 있다. 이달 정무위에서는 일명 ‘주식 먹튀 방지법’이 통과됐다. 주요 주주 및 임원이 보유 주식을 3개월에 걸쳐 대량매도(발행 주식의 1% 이상)할 경우 금융당국에 사전 공시하도록 했다. 주가조작범에 대한 계좌 제한과 상장사 임원 선임 불가 내용을 담은 ‘증권범죄 원스트라이크 아웃제’도 논의 중이다. 금융당국은 주가조작범에 대한 강력한 처벌이 필요하다며 법안 지원에 나섰다.<br><br>다만 법사위까지 올라간 첫 번째 법안에 제동이 걸리며 정무위와 금융당국 모두 당황한 모습이다. 지난 20일 법사위 전체회의에 상정된 일명 ‘금융범죄 부당이득 환수법’은 국민의힘 의원들의 반대로 통과하지 못했다. 법원행정처가 전체회의를 앞두고 법 조항 곳곳에 우려를 표한 의견서를 제출하면서다. 행정처는 과징<span>금 상향과 부당이득 산정 방식이 헌법에 위배될 수 있다고 지적했다. </span>불공정거래 자진 신고 시 형벌을 감면할 수 있는 내용에 대해서도 대통령령에 위임하기보다는 법원 재량에 맡길 것을 제시했다.<br><br>가장 견해차가 큰 부분은 ‘입증 책임’ 부분이다. 개정안은 부당이득 산정 방식을 ‘거래로 인한 총수입-거래 비용-3자 개입 등 별도 사정’으로 정했다. 이때 별도 사정은 혐의자가 소명하도록 했다. 그동안 검사에게 엄격하게 적용한 입증 책임을 완화해 부당이득액 책정의 어려움을 해소하고자 한 것이다. 다만 법원행정처는 “이득액은 벌금 산정의 기준이 되거나 그 액수에 따라 형의 종류를 결정할 수 있는 매우 중요한 요건”이라며 “검사에게 증명 책임이 있어야 한다”고 지적했다.<br><br>금융당국도 물러설 수 없다는 입장이다. 원안 그대로 처리될 수 있도록 전체회의 전까지 법무부 및 법원행정처와 협의에 나설 예정이다. <span>이복현 금융감독원장도 26일 오후 국회 법사위원들을 일대일로 만나 개정안 통과 필요성을 강조한 것으로 알려졌다. 금감원 관계자는 “(이 원장이) 율사 출신인 만큼 조문과 관련된 얘기도 하며 자본시장법 개정안 통과를 위해 열심히 뛰고 있다”고 말했다.</span><br><br>긴박한 분위기와는 별개로 이번 임시국회에서 합의를 이루기는 쉽지 않으리란 전망이 우세하다. 법사위원실 관계자는 “의원 한 명이라도 반대하면 법안 통과가 어려워 2소위원회로 내려갈 가능성이 높다”고 분위기를 전했다. 또 다른 관계자는 “전체회의에는 같은 이름의 법안을 하나씩만 올릴 수 있다”며 “(자본시장법 개정안) 합의 처리가 늦어질수록 다른 법안을 처리할 기회도 밀릴 수 있다”고 말했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-06-27T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018405706&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"불법 사채 통로된 네이버·다음… “연결고리 끊어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062621270372374_1687782423_0924309191.jpg\"></center><br>검색 엔진 구글에 27일 고금리 단기사채를 뜻하는 ‘Payday loan(페이데이론)’을 영문으로 입력해 검색해 보니 첫 화면에 63개의 검색 결과가 떴다. 이 중 유료광고 표시인 ‘스폰서’가 달린 게시물은 3개였다. 대체로 대출금리와 조건을 비교하는 업체 광고다.<br><br>국내 대형 포털 사이트인 네이버에 ‘급전 대출’ ‘소액 대출’ ‘긴급 대출’ 등을 키워드로 검색해 봤다. 화면 최상단에는 ‘파워링크’, 그다음에는 ‘비즈사이트’ 탭이 등장했다. 스크롤을 한참 내리지 않는 이상 대부업체 광고 말고는 다른 검색 결과를 볼 수 없었다. 다른 포털 사이트인 다음에선 광고 종류가 배로 늘어났다. ‘프리미엄링크’ ‘스페셜링크’ ‘애드센스’ ‘와이드링크’ 4개의 광고 탭을 모두 지나야 비로소 백과사전, 블로그, 카페 등이 나타난다. 최저 신용자 특례보증이나 소액생계비대출 등 정책서민금융상품 정보를 찾기는 어려운 구조였다.<br><br>등록 대부업체와 미등록 대부업체가 한 팀을 꾸린 불법영업이 성행하는 가운데 국내 대형 포털이 사실상 이들 업체로 연결되는 창구 기능을 하고 있다는 지적이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721410573861_1687869666_0924309191.jpg\"></center><br>구글 영문 검색과 국내 포털 검색 결과가 서로 다른 건 ‘사채 광고’를 바라보는 인식 차이에서 비롯됐다. 단기사채가 사회적 논란이 됐던 2016년, 구글은 미국 웹사이트에서 담보 없이 짧은 기간 돈을 빌려주는 페이데이론 광고를 게재하지 않기로 했다. 이에 60일 이내 상환해야 하는 상품의 대출광고가 중단됐다. 당시 구글은 “대부업 광고들이 구글 이용자들에게 부담하기 힘든 빚을 지게 만들었고 이는 높은 채무불이행 비율로 이어졌다”며 “이 정책은 이용자들을 사기성 또는 해로운 금융상품으로부터 보호하기 위한 조치”라고 밝혔다.<br><br>반면 국내 포털에선 대부업이 광고 수입원으로 인식된다. 네이버 파워링크는 클릭 횟수에 따라 광고비용을 지불하는 클릭당과금(CPC) 방식이 적용된다. 경매로 정해지는 키워드 광고 단가는 최저 50원에서 최대 수십만원에 이른다. ‘급전 대출’을 검색한 이용자가 특정 업체 광고 링크를 클릭하면 이 키워드에 책정된 광고료가 네이버에 흘러 들어간다.<br><br>국민일보 취재에 응한 불법사금융 피해자 대부분은 포털 광고를 통해 사채에 손을 댔다고 입을 모았다. 이들은 처음에 포털 광고에 등록된 합법 대부업체에 연락했지만 결국에는 미등록 업체와 연결됐다고 말했다. 포털이 불법사채로 이끄는 통로 역할을 하고 있는 셈이다.<br><br>전문가들은 과학기술정보통신부나 방송통신위원회 등 포털 관련 업무를 맡은 기관에서 포털 광고 규제를 해야 한다고 지적했다. 경찰과 금융당국 위주의 사후적 대응이 아니라 선제적인 예방조치가 필요하기 때문이다. 이수진 금융연구원 선임연구위원은 “미국처럼 불법사채 피해를 야기할 수 있는 광고를 제한하거나, 연결되는 사이트에 대한 적합성 확인 등을 (포털에) 요구할 필요가 있다”고 말했다.<br><br>임송수 김진욱 신재희 기자 songsta@kmib.co.kr","date":"2023-06-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309191&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"움츠러든 ‘반·스’… 삼성전자, 상저하고 승부수 띄운다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721510673889_1687870266_0924309065.jpg\"></center><br>삼성전자가 올해 하반기 스마트폰 흥행을 위해 승부수를 던진다. 반도체 시장의 회복이 더딘 상황에서 스마트폰 판매량은 삼성전자 전체 실적에 큰 영향을 미친다. 하지만 경기침체 여파로 스마트폰 시장도 위축됐다. 이에 삼성전자는 3가지 ‘비밀 주머니’을 꺼내 들고 있다.<br><br>27일 시장조사업체 IDC에 따르면 올해 1분기에 국내 스마트폰 출하량은 394만대로 전년 동기 대비 15.6%나 쪼그라들었다. 프리미엄폰 판매는 늘고, 중저가폰 판매는 감소하는 추세이긴 한데 전체 시장이 축소되고 있다. 이에 따라 삼성전자는 첫 번째 ‘비밀 주머니’로 Z폴드5 출고가격을 전작인 Z폴드4보다 내리는 걸 검토 중이다.<br><br>Z폴드5가 삼성전자 스마트폰 라인업 가운데 최고가라는 점을 고려하면 상징적 의미를 갖는다. 삼성전자는 꾸준히 Z폴드 시리즈 출고가를 내려왔다. Z폴드·Z폴드2는 239만8000원이었으나 Z폴드3·Z폴드4(256GB 기준)은 199만8700원으로 인하했었다. Z폴드5는 Z폴드4와 비교해 디자인과 성능에서 큰 변화를 주지 않고 완성도를 높이는 쪽으로 방향을 잡은 것으로 알려졌다. 특히 접는 힌지 방식을 변경해 주름을 개선한 것으로 전해진다. 화면 비율, 카메라 등은 전작과 같을 것으로 예상된다.<br><br>반면, 전면 디스플레이를 3.4형으로 크게 키운 Z플립5는 출고가를 Z플립4와 비슷한 수준에서 동결할 것으로 알려졌다. Z플립과 폴드의 판매량 비중은 7대 3이다. 플립이 압도적으로 많다. 판매량이 많은 Z플립5 출고가를 유지해 수익성을 유지하고, 비싼 Z폴드5의 가격을 낮춰 명분을 쌓겠다는 전략이다. 업계 관계자는 “부품가격 인상 등 가격 상승 요인이 있지만 쉽게 값을 올릴 수 있는 여건은 아니다. 프리미엄 라인업의 경우 가격 인하가 판매량 증가로 반드시 이어지는 건 아니다. 이런 측면에서 삼성전자의 고민은 제품 출시 직전까지 이어질 것으로 예상한다”고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721510673890_1687870266_0924309065.jpg\"></center><br>두 번째 ‘비밀 주머니’는 물량 공세다. 삼성전자는 다음 달 말 서울에서 언팩 행사를 열면서 폴더블폰 뿐만 아니라 ‘갤럭시 생태계’를 구성하는 모든 모바일 기기의 신제품을 선보인다. 특히 1년6개월 간 신제품을 내놓지 않았던 태블릿 분야에서 ‘갤럭시 탭 S9’를 공개할 예정이다. 탭 S9은 화면 크기에 따라 기본, 플러스, 울트라 3가지 모델로 구성된다. 모두 OLED 패널을 탑재할 것으로 예상된다. 삼성전자는 이번 언팩에서 갤럭시 워치6도 선보일 예정이고, 전작에서 없어졌던 ‘회전 베젤’을 다시 채택할 것으로 관측된다. 갤럭시 버즈3도 언팩에서 발표할 것으로 보인다.<br><br>삼성전자는 세 번째 ‘비밀 주머니’도 준비하고 있다. 세 번째는 MZ세대와의 접점 강화다. 삼성전자는 일반 매장이 아닌 ‘MZ세대의 놀스팟’을 지향하는 ‘삼성 강남’을 29일에 연다. 한국IDC 강지해 연구원은 “체험형 매장 등에서 소비자가 상품과 서비스를 경험하면서 얻는 ‘브랜디드 익스피리언스’가 중요해지고 있다. 기업은 이를 통해 개인화한 고객 경험을 바탕으로 경험 가치를 창출해 시장 경쟁력을 확보할 수 있을 것”이라고 진단했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-06-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309065&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“휴대전화 개통하면 100만원” 꼬드김… 신분증 맡기니 할부금·소액결제 폭탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062621270372374_1687782423_0924309171.jpg\"></center><br>올해 초 보육원에서 자립한 A씨는 밀린 월세를 내기 위해 돈 빌릴 곳을 찾다 ‘내구제대출’을 알게 됐다. 내구제대출은 사채업계에서 ‘나를 스스로 구제하는 대출’이라는 의미로 이름 붙인 ‘휴대전화 깡’이다. A씨에게 접촉한 사채업자는 “휴대전화 2대를 개통해 건네주면 현금 100만원을 주겠다”고 했다. A씨는 “휴대전화 할부금과 통신료는 낼 필요 없다. 소득이나 직업이 없어도 개통이 가능하다”는 사채업자의 말에 신분증을 건넸다. 그러나 3개월 뒤 A씨는 이동통신사로부터 “밀린 휴대전화 할부금과 통신료, 소액 결제 대금 700만원을 납부하라”는 독촉 전화를 받았다. 이로부터 한 달 뒤에는 “대포폰을 개통해 범죄 조직에 전달한 혐의가 있으니 조사를 받아야 한다”는 경찰 연락도 받았다. A씨는 결국 전기통신사업법 위반 혐의로 약식 기소돼 400만원의 벌금형을 선고받았다.<br><br>급전이 필요해 불법 사채에 손을 대는 청년은 대부분 내구제대출도 함께 쓴다. 일부 사채업자는 “내구제대출을 함께 쓰면 대출 한도를 늘려주겠다”는 ‘꺾기’ 식 영업도 한다.<br><br>내구제대출을 막을 방도는 있다. 그러나 통신사는 내 탓이 아니라며 손을 놓고 있다. 업무상 여러 대의 휴대전화를 써야 한다 하더라도 특정 고객이 단기간 내에 여러 대의 휴대전화를 개통하는 것은 비정상적인데도 통신사는 이런 상황에 대해 아무런 개입을 하고 있지 않다.<br><br>이런 배경에는 SGI서울보증보험이 제공하는 1인당 600만원의 휴대전화 후불 개통 보증이 있다. A씨와 같은 피해 사례가 발생해 통신료 등을 받지 못하더라도 600만원까지는 SGI서울보증이 대신 통신사에 갚아준다. 수익 내기에 급급한 통신사는 SGI서울보증만 믿고 누가 휴대전화를 몇 대를 개통하든 지켜만 보고 있는 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721170473811_1687868224_0924309171.jpg\"></center><br>내구제대출 피해를 키우는 소액 결제도 손봐야 한다는 지적이다. 현재는 신용 불량자가 되지 않는 한 휴대전화만 있으면 한 달에 100만원의 소액 결제 한도가 생긴다. 첫 달에 100만원을 다 쓴 뒤 이를 갚지 못해도 그다음 달 100만원의 한도가 새롭게 부여된다. 연체가 이어져 신용불량자가 되기 전까지 매월 100만원씩 소액 결제액이 누적되는 피해가 생길 수 있다. 실제로 A씨의 경우에도 피해액 700만원 중 절반 이상이 소액 결제액이었다.<br><br>전문가는 청년층의 내구제대출 피해를 막으려면 통신사와 SGI서울보증이 나서야 한다고 강조했다. 불법 사채 피해자를 돕는 주세연 광주청년지갑트레이닝센터장은 “하루빨리 1인당 휴대전화 개통 대수와 소액 결제 한도에 제한이 생겨야 한다”고 말했다.<br><br>김진욱 신재희 임송수 기자 reality@kmib.co.kr","date":"2023-06-27T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309171&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"발빠른 유통·식품업계… 반갑다 이른 더위 ‘보양식 마케팅’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721460773872_1687869967_0924309124.jpg\"></center><br>장마 속 더위 가운데 유통·식품업계의 보양식 마케팅이 주목받고 있다. 특히 고물가 속에 합리적인 가격으로 출시된 다양한 보양식이 인기다.<br><br>롯데마트는 최근 여름철 특별 보양 수산물로 ‘국산 농어회(250g)’를 출시했다. 이번에 준비한 농어회는 원가가 저렴한 중국산 농어가 많이 유통되는 상황에서 보기 힘든 국내산 농어로 만들었다. 농어는 6~7월에 번식을 앞두고 살을 많이 찌워 살코기의 양이 가장 많고 수입산에 비해 기름기가 풍부한 감칠맛이 뛰어나다. 롯데마트 관계자는 “거제도 농어 100여t의 물량을 사전 계약해 상품의 매매가를 시중 대비 15% 낮춰 입고시킬 수 있었다”고 설명했다.<br><br>롯데마트는 농어 외에도 반값 킹크랩, 전복과 장어 등 여름철 대표 보양 수산물을 28일까지 20% 할인 판매한다. 냉장 러시아산 ‘킹크랩(100g)’은 행사카드 결제 시 50% 할인한 가격에 판매한다. 롯데마트는 킹크랩 물량을 확보하고자 약 한 달 전부터 10t의 물량을 사전계약했다. ‘완도 활전복 10마리(중·20미)’와 국산 ‘데친 문어(100g)’를 기존 대비 20% 저렴한 가격에 판매하고 ‘손질 국산 민물장어(500g·박스)’와 ‘손질 국산 바다장어(600g·박스)’도 20% 할인한 가격에 판매한다.<br><br>신세계 푸드는 가정 간편식(HMR) 브랜드 ‘올반’에서 출시한 삼계탕 간편식의 올해 생산량을 전년 동기 대비 87% 늘렸다. 최근 닭값이 오르면서 합리적인 가격에 삼계탕을 즐기려는 간편식 수요가 증가할 것으로 예상해서다. 보양 간편식 제품군도 확대했다. 기존 올반 삼계탕 2종 외에 국내산 삼계닭에 수삼, 대추 찹쌀, 통마늘을 넣고 닭뼈로 직접 우려낸 닭육수에 한우사골육수를 더한 한우사골삼계탕을 추가했다.<br><br>호텔신라는 보양식 선물세트를 올해도 선보인다. 올여름에는 최고급 국내산 농축수산물만을 사용한 상품 4종을 준비했다. 대표 보양식은 ‘정선 삼계탕’과 ‘프리미엄 한우 갈비탕’이다. 삼계탕은 유기농 닭과 국내산 전복에 호텔신라 조리 주방장이 만든 특별한 육수를 더했다. 갈비탕은 무항생제 인증 한우 목장의 갈비와 양지만을 사용해 육질이 고소하고 깊은 맛을 느낄 수 있다.<br><br>이외에도 호텔신라가 세계양봉대회 대상 업체와 단독으로 기획한 벌꿀 보양식 ‘왕유정’과 ‘진한 흑삼 한뿌리’도 함께 선보인다. 선물세트 주문은 호텔신라의 유선 주문과 온라인 직판몰 ‘더신라숍’을 통해 가능하다. 주문 기간은 29일까지로 한정 수량을 예약제로 판매한다. 배송은 초복에 맞춰 다음 달 7일과 10일 이틀에 나눠 진행된다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-06-27T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309124&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"무더위 대비 건설업계… 쿨스카프 지급 아이스크림 데이도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721450573868_1687869905_0924309192.jpg\"></center><br>건설업계가 본격적인 무더운 여름을 앞두고 열사병 등 온열질환 예방 및 점검 활동에 돌입했다. 예방 교육부터 아이스튜브 체험 및 ‘아이스크림 데이’까지 다양한 이벤트를 계획하고 있다.<br><br>대우건설은 폭염주의보와 폭염경보 상황에 맞는 ‘건강한 여름나기 3355 캠페인’을 이달부터 오는 9월까지 3개월간 시행 중이다. 대우건설 관계자는 27일 “온열질환 예방을 위해 물, 그늘, 휴식을 강조하고 폭염경보 시 옥외작업을 최소화하면서 작업자 본인과 동료들이 상시로 건강상태를 확인하도록 하고 있다”고 전했다.<br><br>시공사로 참여 중인 서울 강동구 둔촌동 ‘올림픽파크포레온’ 현장에서는 지난 22~23일 동아오츠카와 함께 ‘폭염 안전 공동 캠페인’을 벌였다. 목에 감아 체온을 낮추는 아이스튜브 체험 등을 진행했다.<br><br>한화 건설부문은 이달 1일부터 9월 15일까지를 ‘폭염재난 예방 혹서기 특별관리기간’으로 지정하고 모든 건설현장에서 안전보건관리 점검과 열사병 예방 교육을 진행했다. 각 현장에는 지속적인 체온 측정과 건강상담으로 취약 근로자의 건강 이상 유무를 확인하도록 했다. 한화 관계자는 “아이스크림 데이, 이온음료 제공, 쿨스카프·쿨토시 지급 행사 등 현장별로 진행되는 감성 안전활동도 장려하고 있다”고 말했다.<br><br>현대건설은 근로자가 온열질환 발생 우려로 작업 중지를 요청하면 즉시 작업을 중단한다. 본사 및 협력업체 소속 일용직 근로자 등이 건강에 이상을 보이거나 증상을 호소하면 작업을 열외해주는 작업열외권도 부여했다. 현대건설 관계자는 “이 경우 통상 노무비가 제외되는데 현대건설은 작업열외권자에 대한 당일 노임 손실을 보전해주고 있다”고 설명했다. 협력사에도 작업열외권자에 대한 인사상 불이익 처우를 금지하도록 공지했다.<br><br>GS건설은 폭염주의보 발령 시 모든 작업자에게 보냉제품을 지급하고 1시간 작업당 10~20분씩 휴식을 하도록 관리 중이다. 폭염경보인 경우 옥외작업은 중지한다. 기온에 따라 옥내 일부 작업도 중지한다는 방침이다. 삼성물산 건설부문은 체감온도 및 폭염주의보·폭염경보에 따라 옥외작업 시간대를 조정하거나 중단하도록 했다.<br><br>포스코이앤씨는 비상대응반을 운영 중이다. 혹서기에는 모든 근로자가 매일 1차례 이상 자가진단을 하도록 했다. 포스코이앤씨 관계자는 “올해는 기온이 평년보다 높을 것으로 전망됨에 따라 온열질환 등의 예방을 위해 혹서기 근로자 건강보호 조치 숙지, 시설 및 물품 준비를 당부했다”고 말했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-06-27T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309192&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"반도체 업계 “공급망 불확실성 해소” 반색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721260473825_1687868764_0924309182.jpg\"></center><br>일본 정부가 한국을 ‘화이트리스트’(수출심사 우대국)로 다시 분류하자 반도체 업계는 반색하고 있다. 반도체는 4년 전 일본의 화이트리스트 배제로 가장 큰 타격을 입은 분야다.<br><br>우선 일본에서 반도체 소재·장비를 들여올 때 절차가 간소화되는 효과를 얻는다. 반도체 업계 관계자는 “화이트리스트 제외 이후 건건이 심사를 받게 돼 복잡한 부분이 있었다”면서 “그렇다고 수입을 못한 적은 없었지만 불확실성이 줄었다는 측면에서 반길 만하다”고 27일 밝혔다.<br><br>공급망을 이전보다 다변화할 수도 있다. 한국 반도체 업계는 일본의 수출규제 이후 ‘소부장(소재·부품·장비) 국산화’와 ‘수입처 다변화’에 주력해 왔다. 일본은 2019년 7월에 고순도 불화수소, 포토레지스트, 플루오린 폴리이미드 등 반도체 생산에 필요한 소재 3종에 대한 수출규제를 강화했다. 이후 한국은 소재 국산화에 주력했고, 일부 품목은 성공했다. ‘100대 소부장 핵심전략기술’ 가운데 반도체 분야 수입액에서 일본산 비중은 2018년 34.4%에서 지난해 24.9%로 감소했다. 하지만 일부 반도체 핵심소재의 경우 여전히 일본산 의존도가 높다는 게 업계의 평가다. 다른 반도체 업계 관계자는 “최선단 공정에서 쓰이는 일부 소재는 일본산을 대체하기 어려운 경우가 있다”고 전했다.<br><br>여기에다 일본산 대신 중국산 수입이 늘어나는 풍선효과도 발생했다. 한국무역협회가 지난 3월 내놓은 보고서에 따르면 불화수소의 일본산 수입 비중은 2018년 41.9%에서 지난해 7.7%까지 감소했다. 반면 중국산 수입은 2018년 52%에서 지난해 80.1%로 증가했다. 포토레지스트의 경우 일본산 수입 비중은 2018년 93.2%에서 지난해 77.4%로 줄었다. 대신 한국 기업은 기존 일본 거래처의 벨기에 소재 합작법인을 통해 우회 조달하는 방식으로 수요를 충당했다.<br><br>그러나 최근 미·중 갈등으로 불거진 지정학적 위기로 반도체 공급망은 혼란에 빠질 위험성이 커졌다. 이런 상황에서 일본의 화이트리스트 재지정은 공급망 안정에 상당한 기여를 할 수 있다는 진단이 나온다. 기존에 확보한 공급망에 일본의 소부장 공급망이 추가되는 셈이다.<br><br>일부에선 일본의 수출규제 이후 소부장 국산화가 상당히 진전됐고, 수급에 차질이 생길 정도로 큰 타격은 없었던 만큼 화이트리스트 복귀 효과가 크지 않을 것이라고 관측한다. 산업계 관계자는 “물자 조달이 안 되거나 지연되는 식의 문제는 거의 없었다. 이번 재지정으로 얻을 수 있는 이익은 한정적일 것”이라고 분석했다.<br><br>조민아 전성필 기자 minajo@kmib.co.kr","date":"2023-06-27T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309182&code=11151400&sid1=eco"}]