[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"FT “갤럽도 중국 사업 철수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023081811122937402_1692324749_0018837358.jpg\"></center><br><br>글로벌 여론조사 및 컨설팅 업체 갤럽이 중국 사업을 철수하기로 했다. 중국 정부의 방첩법 시행 이후 검열 및 단속 강화로 사업 불확실성이 커지자 중국 철수에 나선 것으로 풀이된다.<br><br>파이낸셜타임스(FT)는 “갤럽은 최근 고객들에게 중국에서 철수한다고 밝혔다”며 “일부 프로젝트는 중국 밖으로 이전하고 나머지는 취소하기로 통보했다”고 3명의 소식통을 인용해 보도했다. 갤럽은 베이징, 상하이, 선전 세 곳의 사무소를 모두 폐쇄하기로 했으며 현지 직원 중 몇 명을 유지할지는 불분명하다고 FT는 전했다.<br><br>FT는 “갤럽은 중국에 대한 부정적 결과가 나온 글로벌 여론조사를 발표 이후 중국 당국 분노의 표적이 됐다”고 지적했다.<br><br>갤럽은 지난 3월 주요 21개국에 대한 호감도 조사를 발표하며 중국에 대한 미국인 호감도가 역대 최저인 15%에 그쳤다고 발표한 바 있다. 갤럽은 당시 “중국과 러시아 호감도는 사상 최저를 기록했다”며 “두 나라는 미국의 최대 적으로 여겨지며, 특히 중국의 군사력과 경제력이 중대한 위협이라고 미국인들은 보고 있다”고 설명했다.<br><br>이 같은 보고서가 나오자 중국 관영매체 글로벌타임스는 “(갤럽은) 중국을 봉쇄하고 미국 지배력을 유지하기 위한 도구”라며 “국제무대에서 중국 신용을 떨어뜨리기 위한 조작”이라고 주장했다.<br><br>FT는 “다른 컨설팅 업체들도 보안당국의 검열 및 조사 강화로 중국 내 비즈니스 유치에 어려움을 겪고 있다”며 “기술 전문 컨설팅 업체인 포레스터리서치가 중국에서 사업 철수를 결정하며 애널리스트 대부분을 해고했고, 거슨 레만 그룹도 지난여름부터 중국 내 인력 감축을 시작했다”고 언급했다.<br><br>중국 당국은 지난 3월 미국 기업실사업체 민츠그룹 베이징 사무소를 급습해 중국인 직원 5명을 연행하고 해당 사무실을 폐쇄한 바 있다. 미국 베인앤컴퍼니, 캡비전 등도 당국 조사 대상이 됐다. 캡비전은 지난달 위챗 계정에 “정부 지도에 따라 우리 회사는 진지하게 반성하고 허점을 확인해 단점을 보완했다”며 “우리는 국가 컨설팅업계 발전 과정에서 안보의 최저선(마지노선)을 결연히 수호하는 데 앞장서겠다”는 성명을 올리기도 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-05T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018837358&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“아기와 비행기 탔다고 눈치주지 마세요” 엄마의 눈물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2021120514231329971_1638681794_0018836469.jpg\"></center><br>갓난아기와 함께 일본행 비행기에 탑승했다가 다른 승객으로부터 눈총을 받은 엄마의 사연이 전해졌다.<br><br>5일 A씨는 온라인 커뮤니티에 올린 글에서 “3박 4일 일정으로 일본 후쿠오카 여행을 다녀왔다”며 “출발할 때에는 비행기에 아기라고는 우리집 애밖에 없었던 것 같은데, 아기가 비행기 타자마자 잠들어서 얌전하게 잘 있었다. 이전에 괌에 다녀올 때도 편도 4시간을 조용히 자고 간식 먹고 버텨줘서 얼마나 다행이었는지 모른다”고 운을 뗐다.<br><br>A씨는 “이번 귀국편에는 우리 집 아기 말고도 다른 아기가 두 명 정도 더 보였다”며 “그런데 비행기에 타자마자 내 앞자리에 앉은 커플이 앞쪽에 앉은 아기를 보며 한숨을 쉬더니 우리 자리를 뒤돌아보면서도 한숨을 쉬었다”고 말했다.<br><br>A씨는 이어 “아기들이 아무도 소리 내지 않았는데도 투덜대는 게 눈에 보였다”며 “일부러 ‘앞자리 이모가 불편해하실 수도 있으니까 얌전하게 과자 먹고 잠드는 거야’라고 큰 소리로 말했다”고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110502050625045_1699117506_0018836469.jpg\"></center><br>문제는 비행 중 발생했다. A씨에 따르면 착륙을 앞두고 일본 국적으로 추정되는 아기가 잠에서 깨어나 30초 정도 울었다. A씨는 “그 커플이 아기가 우는 것을 보고 궁시렁거리더라”며 “진짜 어디까지 노력해야 하냐고 묻고 싶었다. 아기들이 크게 울고 난리 치지도 않았는데 눈치 주는 사람은 처음이어서 너무 당황하고 불쾌했다”고 말했다.<br><br>이어 A씨는 “실수를 저지르지도 않았는데 너무 눈치 줄 필요까진 없을 것 같다”며 “아기가 존재한다는 이유만으로는 죄가 아니다”고 토로했다.<br><br>A씨의 글에 대한 네티즌들의 의견은 엇갈렸다. A씨에게 공감하는 네티즌들은 “솔직히 기분이 나빴을 것 같다. 조용히 있는데 쳐다보고 한숨 쉬는 것 자체가 문제” “비행기는 일종의 대중교통이다. 서로가 더 배려하는 마음을 가졌으면 좋았을 것” 등 의견을 내놨다.<br><br>반면 의사소통조차 불가능한 아기를 데리고 비행기에 탑승한 것이 부적절하다는 의견도 있었다. 한 네티즌은 “해외여행을 가도 기억도 못 할 나이인데 굳이 데려가는 것은 부모 욕심 아니겠나”고 했다. 다른 네티즌은 “사례에 나온 일본행 비행기 정도야 참을 수 있지만 장거리 비행에서 아기가 울면 스트레스받는 게 사실”이라고 적었다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-05T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836469&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“넘 예뻐요” “멋진 청년”… 조민 ‘유튜브 재개’ 선언에 환호","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418460424997_1699091164_0018836499.jpg\"></center><br>조국 전 장관의 딸 조민씨가 자신의 일상 사진과 함께 유튜브 채널 활동 재개 사실을 알렸다. 이에 네티즌들은 “기다리고 있겠다”며 환호했다.<br><br>조씨는 4일 자신의 소셜미디어(SNS)에 “또보겠지떡볶이 냠냠! 내일부터 유튜브도 정상적으로 업로드됩니다”라는 내용의 게시글을 올렸다. 유튜브 채널 ‘쪼민’을 운영하는 조씨가 익일부터 정상적으로 영상을 업로드할 것이라는 예고다. 앞서 조씨는 이태원 참사에 대한 추모 의미로 며칠간 영상을 올리지 않아왔다.<br><br>네티즌들은 조씨의 글에 “엄청 기다림요 방가방가” “울 민이샘 항상 응원합니다” “조 선생님 당뇨 조심” 등 댓글을 달며 호응했다.<br><br>조씨가 올린 일상 사진에 대한 반응도 이어졌다. 한 네티즌은 “이렇게 먹는데도 체형 유지 비결이 뭐냐”며 “50살이 되니 안 먹어도 살이 찌는 것 같고 하루 만 보씩 걸어대도 힘만 들고 살은 그대로다”고 토로했다. 다른 네티즌은 “무슨 쿠키가 민이님 얼굴보다 큰가요”라고 적었다. “언니 스웨터 넘 예뻐요” “조민쌤 보고싶었어요” “뒷모습만 봐도 예쁘다” 등 반응도 이어졌다.<br><br>앞서 조씨는 지난 2일에는 SNS에 두 점의 그림을 올려 지지자들로부터 열띤 반응을 이끌어냈다. 한 점은 어두운 밤 하늘과 흰 꽃이 그려진 그림이고, 다른 한 점은 여섯 짝의 각기 다른 신발이 그려진 그림이었는데, 네티즌들은 이에 대해 “이 해석이 맞다면 조민님은 진짜 천재” “의사 하기에 너무 끼가 많아 아까운 분” 등 반응을 쏟아냈다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-04T23:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836499&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“칠곡 할매들 일냈다”…국내 최초 할매래퍼그룹 배틀 펼쳐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110508470225058_1699141623_0018837341.jpg\"></center><br><br><br>경북 칠곡군에서 국내 최초로 할머니 래퍼 그룹들의 실력을 겨루는 배틀이 펼쳐져 눈길을 끌었다.<br><br>칠곡군은 지난 4일 칠곡할매래퍼 홍보대사 위촉식을 열고 래퍼 슬리피를 칠곡할매래퍼그룹 ‘보람할매연극단’과 ‘수니와칠공주’를 알리는 홍보대사로 임명하고 배틀 대회를 열었다.<br><br>두 그룹은 성인문해교육을 통해 뒤늦게 한글을 깨치고 랩에 도전한 할머니들로 구성된 8인조 래퍼 그룹이다.<br><br>슬리피는 칠곡할매래퍼 홍보대사를 맡아 배틀 대회 심사위원으로 참석했다.<br><br>슬리피가 홍보대사를 맡게 된 것은 칠곡 할머니들에게 랩을 지도하면서 맺은 인연에서 비롯됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110508475725059_1699141680_0018837341.jpg\"></center><br><br><br>이날 슬리피는 직접 랩 시범까지 보이며 할머니들의 인생 이야기가 담긴 랩에 눈물까지 글썽였다.<br><br>김재욱 칠곡군수는 이러한 사연을 접하자 정상급 연예인의 친숙한 이미지를 통해 칠곡할매래퍼를 알리고자 슬리피에게 홍보대사를 맡아줄 것을 제안했다.<br><br>슬리피는 후배 래퍼의 심사를 거치는 등 새로운 도전을 위해 모든 것을 내려놓고 출연한 오디션 프로그램에서 받았던 모자를 김 군수에게 전달하며 할머니를 응원했다.<br><br>슬리피와 칠곡할매래퍼는 홍보대사 위촉식에 이어 왜관 원도심에서 열리는 ‘쩜오골목축제’에서 공연을 펼쳤다.<br><br>슬리피의 축하 공연에 이어 보람할매연극단과 수니와칠공주는 ‘나 어릴 적 왜관’이라는 주제로 랩을 때리며 프리스타일 랩 배틀 대회를 이어갔다.<br><br>슬리피와 김 군수가 심사위원으로 나섰고, 사상 최초의 할매래퍼그룹 대결은 무승부로 갈무리됐다.<br><br>이날 할머니들은 문화의 수혜자에서 공급자로 거듭나며 축제장을 찾은 많은 관람객에게 감동을 선사했다.<br><br>슬리피는 “칠곡 할머니들로부터 오디션 프로그램에 나섰던 예전의 제 모습을 볼 수 있었다”며 “할머니들의 삶과 인생이 담긴 랩이 많은 국민에게 사랑받을 수 있도록 힘을 보탤 것”이라고 말했다.<br><br>김 군수는 “할머니가 랩을 하시는 경우도 흔치 않지만, 할머니 그룹의 배틀은 대한민국에서 처음으로 열린다”며 “이번 대회를 통해 칠곡을 알리고 아흔이 넘어 랩을 하는 어르신처럼 국민에게 할 수 있다는 희망의 메시지가 전달되길 바란다”고 말했다.<br><br>칠곡=김재산 기자 jskimkb@kmib.co.kr","date":"2023-11-04T23:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018837341&code=61122022&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"아랍 국가들, 美국무 면전서 미국식 해법 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110508400225055_1699141202_0018837328.jpg\"></center><br><br>중동을 순방 중인 토니 블링컨 미 국무장관이 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 해법을 놓고 아랍 국가와 이견만 노출했다. 블링컨 장관은 휴전 반대와 인도적 차원의 일시적 교전 중단을 주장했지만, 아랍 국가들은 면전에서 거부했다. 가자지구 민간인 사상자 급증으로 국제 사회 여론이 악화하면서 미국의 글로벌 리더십도 타격을 받는 양상이다.<br><br>블링컨 장관은 4일(현지시간) 요르단 암만에서 아랍에미리트(UAE)·사우디아라비아·요르단·이집트 등 4개국 외무장관, 팔레스타인 해방기구(PLO) 사무총장 등과 회의한 뒤 공동 기자회견에서 “휴전은 하마스가 전열을 정비해 10월 7일에 했던 일을 반복할 수 있게 한다는 것이 우리의 견해”라고 밝혔다. 그러면서 “이스라엘이 자신을 방어할 권리와 의무를 재확인하는 것이 중요하다”고 강조했다.<br><br>블링컨 장관은 이스라엘을 향해서도 “민간인 희생을 막기 위해 가능한 모든 조처를 해야만 한다”고 말했다.<br><br>그러나 사메 쇼크리 이집트 외무장관은 “이스라엘이 무고한 민간인과 의료시설, 구급대원을 표적으로 삼고, 팔레스타인 이민자들을 추방하는 집단적 처벌은 정당방위가 될 수 없다”며 “조건 없는 즉각적인 휴전”을 촉구했다.<br><br>아이만 사파디 요르단 외무장관은 “(중동) 지역 전체가 적대감의 바다에 가라앉고 있으며, 그것은 다음 세대에까지 영향을 줄 것”이라며 “이 광기를 멈추도록 해야 한다”고 말했다. 그는 “이스라엘이 전쟁범죄를 저지르고 있다”고 비판하고 “우선순위를 바로잡아야 한다. 지금은 전쟁을 멈추도록 해야 한다”고 말했다.<br><br>로이터통신은 “기자회견에서 이례적으로 이견을 공개했다”며 “아랍 지도자들은 가자지구 미래를 위한 심층 논의도 거부하고 즉각적인 적대 행위 중단을 촉구했다”고 설명했다.<br><br>가자지구 민간인 피해가 급증하면서 미국의 외교적 딜레마도 커지고 있다. 미국은 가자지구 내 인도적 지원 보장과 인질 석방을 위한 일시적 교전 중단 카드를 꺼내 들었지만 이스라엘 반대에 부딪혔다. 베냐민 네타냐후 총리는 전날 블링컨 장관의 공식 제안에 대해 “인질 석방이 포함되지 않은 일시적 휴전안은 거부한다”고 말했다.<br><br>블링컨 장관은 그러나 이날 나지브 미카티 레바논 임시 총리를 만난 자리에서 “이스라엘은 민간인 희생을 막기 위해 가능한 모든 조처를 해야 한다”며 인도적 교전 중단이 가자지구 민간인을 보호하는 중대한 메커니즘이 될 수 있다고 재차 강조했다. 조 바이든 대통령도 델라웨어주 성당 미사 참석 후 ‘인도적 교전중단에 진전이 있느냐’는 질문에 “그렇다(yes)”고 답하며 엄지손가락을 들어 보였다.<br><br>뉴욕타임스(NYT)는 “인도주의적 일시 교전 중단을 위한 외교적 노력은 난관에 부딪혔다”며 “블링컨 장관의 순방은 가자지구 민간인 사망자수에 대한 국제적 분노와 이스라엘에 대한 확고한 지지 사이에서 미국이 처한 곤경을 드러냈다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-04T23:42:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018837328&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"232만명 본 日 총리 영상 가짜였다…“재미로 1시간 만에”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110417312424981_1699086684_0018836486.jpg\"></center><br>기시다 후미오 일본 총리가 인공지능(AI) 가짜 영상의 피해자가 됐다. 기시다 총리가 부적절한 발언을 하는 가짜 영상은 하루 만에 232만 조회수를 기록했다. 해외에서와 같이 일본에서도 정치인의 가짜 영상이 여론 조작에 악용되는 사태에 대해 대책 마련이 필요하다는 지적이 나온다.<br><br>요미우리신문은 4일(현지시간) AI를 이용해 만든 기시다 총리의 가짜 동영상이 SNS 상에서 확산되고 있다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110417293224977_1699086572_0018836486.jpg\"></center><br>가짜 동영상에는 정장을 입고 넥타이를 맨 기시다 총리가 시청자들에게 부적절한 말을 건네는 모습이 담겼다. 영상 속 기시다 총리의 얼굴을 보면 눈을 깜빡이지 않고, 표정이 굳은 채 입술만 움직이고 있어 어색함이 드러난다.<br><br>특히 영상에는 현지 민영 방송 ‘니혼테레비’(닛테레) 프로그램 로고가 표시되어 있다. 또 ‘LIVE’(생중계)와 ‘BREAKING NEWS’(뉴스 속보)와 같은 자막이 담겨 있어 실제 뉴스 영상이라고 착각하기 쉽다.<br><br>앞서 이 가짜 영상은 올해 여름 일본 동영상 사이트 ‘니코니코’ 등에 올라왔다. 이후 총 3분 43초 분량의 영상을 30초 정도로 편집한 새로운 영상이 지난 2일 ‘X’(구 트위터)에 게시됐다. 하루 만에 232만회 이상 조회될 정도로 빠르게 확산됐다. 이 영상이 가짜라는 걸 알게 된 이용자들은 “가짜뉴스 확산의 페해”, “악의적인 가짜 동영상” 등 비판을 쏟아 내고 있다. 현재 사이트에서 이 원본 영상은 삭제된 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2021020415553346731_1612421734_0018836486.jpg\"></center><br>이 가짜 영상을 만든 사람은 오사카에 사는 한 20대 남성이다. 이 남성(25)은 요미우리와의 인터뷰에서 “가짜 동영상을 제작해 올린 것을 인정한다”며 “재미로 영상을 만들었다”고 전했다. 이 남성은 인터넷에 공개된 총리의 기자회견, 자민당 대회 연설 등 다른 동영상에서 총리의 음성을  추출, AI에 학습시켜 가짜 음성을 만들었다고 한다. 영상 제작에는 1시간 정도 걸렸다고 밝혔다.<br><br>또 이 남성은 지난해부터 기시다 총리뿐 아니라 아베 전 총리 등의 가짜 영상을 제작해 올렸다고 밝혔다. 그러면서 그는 “총리는 누구나 알고 있는 상징적 존재이기 때문에 주목을 끌기 쉽다”며 “혼란을 주기보단 풍자를 목적으로 만들었다”고 전했다.<br><br>요미우리신문은 “현재 일본 저작권법 시행령에서는 저작물을 무단으로 AI에 학습시키는 것을 원칙적으로 허용하고 있어 저작권자의 비판이 제기되고 있다”며 “허위 정보 생산이 쉬워져 사회 혼란이 가중될 수 있다”고 지적했다.<br><br>또 신문은 전문가를 인용해 “동영상은 글보다 오감에 호소하기 때문에 부정적인 이미지를 더욱 직접적으로 심어줄 수 있다”며 “인상 조작이라는 점에서 악질적”이라고 비판했다.<br><br>채널이 도용당한 닛테레는 “닛테레의 방송, 프로그램 로고를 가짜 동영상에 악용한 것은 도저히 용서할 수 없다”며 “필요에 따라 적당한 대응을 하겠다”고 반응했다.<br><br>앞서 해외에서도 AI를 조작해서 만든 유명 정치인의 가짜 영상이 문제가 됐다. 일본 총무성 조사에 따르면 러시아의 우크라이나 침공 당시 젤렌스키 대통령이 국민에게 항복을 촉구하는 가짜 영상이 올라왔다. 미국에서는 올해 초부터 바이든 대통령이 제3차 세계대전을 개시한다는 가짜 영상이 확산되기도 했다. 총무성은 이 같은 사례를 소개하며 “허위 왜곡 정보가 범람하며 민주주의의 위기를 초래할 수 있다”고 우려했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-11-04T23:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836486&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[인터뷰] 이준석 “비명계와도 만나고 있다…근본적 변화 없으면 신당 창당”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418062624985_1699088787_0018836480.jpg\"></center><br>국민의힘 내부 혼란이 증폭되면서 이준석 전 대표의 움직임에 대한 관심이 높아지고 있다. 그러나 이 전 대표가 내놓는 메시지들은 파편적으로 소비되고 있다.<br><br>그는 무슨 생각을 하고 있는 것일까. 그의 의중을 듣기 위해 4일 오후 서울 마포구의 한 사무실에서 인터뷰를 가졌다.<br><br>이 전 대표가 내놓은 결론은 “국민의힘이 근본적으로 변화하지 않을 경우, 12월 후반 탈당하겠다”는 것이었다.<br><br>3시간가량 진행된 인터뷰에서 그가 드러낸 속마음은 두 가지였다.<br><br>하나는 윤석열 대통령과 친윤(친윤석열)계 인사들에 대한 배신감과 불신이었다.<br><br>다른 하나는 ‘신당 창당’이라는 승부수였다.<br><br>먼저, 배신감과 불신부터.<br><br>이 전 대표는 “윤 대통령의 국민의힘은 실패했다”고 단정 지었다.<br><br>그는 자신에 대한 당원권 정지와 그에 이은 당대표 해임 결정 등을 거론하면서 “얼마나 나를 흔들었나”라며 울분을 토했다.<br><br>이 전 대표는 ‘타협점을 찾기 위해 여권 지도부에 특정 요구를 제안할 의향이 있는가’라는 질문에 “나는 조건으로 비쳐지는 것은 단 하나도 제시하지 않을 것”이라고 잘라 말했다.<br><br>이 전 대표는 그러면서 “신뢰관계가 완전히 무너진 상황에서 무슨 대화나 논의를 할 수 있겠느냐”라며 “만약 내가 어떠한 것을 요구할 경우 애매한 표현으로 들어주는 척을 해서 분위기가 좋아지면 ‘다시 이준석에게 연락하지마’ 하거나, 뒤통수를 칠 것”이라고 강한 불신을 드러냈다.<br><br>다만, 이 전 대표는 국민의힘에 남을 수 있는 ‘마지노선’을 시사하기도 했다.<br><br>그는 “여권 지도부가 남들이 예상하는 것을 상회하는 조치를 해야 한다”면서 “그동안 기본을 어긴 것들을 되돌리고 다시 해보려는, 그런 정도의 파격을 보여야 한다”고 강조했다.<br><br>이 대표는 신뢰 문제에 있어 자신은 피해자이기 때문에 어떠한 요구도 제시하지 않은 상태에서 여권 내부의 변화 가능성을 지켜본 뒤 ‘다음 선택’을 하겠다는 입장을 취했다.<br><br>다음은 신당 얘기.<br><br>이 전 대표는 ‘그 정도로 신뢰가 무너졌으면 지금 탈당하지, 왜 연말까지 남아 있을 계획인가’라는 질문에 대해 “친윤계를 포함한 현 지도부가 물러나는 상황을 배제하지 않기 때문”이라며 “신당 창당을 위한 준비 작업에도 시간이 걸린다”고 답했다.<br><br>이 전 대표는 신당의 명분과 관련해 두 가지를 제시했다.<br><br>그는 “신당 창당은 보수 절멸을 막기 위한 시도”라고 설명했다.<br><br>이 전 대표는 또 “그동안 비정상이 ‘뉴노멀’이 돼서 정상에 대한 갈구가 크다고 생각한다”면서 “‘비정상의 정상화’를 실체화할 수 있다면 다른 정당들과 차별화될 수 있다”고 주장했다.<br><br>그는 특히 신당과 관련해 “이념적 스펙트럼을 넓게 가져갈 것”이라며 “(더불어민주당 내의) 비명(비이재명)계와도 만나고 있다”고 강조했다.<br><br>이 전 대표는 비명계와의 접촉을 설명할 때 비명계‘와도’라는 조사에 방점을 찍었다.<br><br>그는 비명계뿐만 아니라 다양한 세력을 만난다는 것을 강조하면서 신당 구성의 관심이 비명계 합류에 쏠릴 것을 막기 위해 애쓰는 눈치였다.<br><br>‘이준석 신당’이 가시밭길에 처할 가능성도 있다. 이에 대해 그는 “당연히 군소정당이 될 각오도 하고 있다”면서 전의를 다졌다.<br><br>이 전 대표가 신당 창당을 결행할 경우 그 시점은 올해 12월 27일이 될 가능성이 크다.<br><br>그는 정확히 12년 전인, 2011년 12월 27일 출범했던 당시 한나라당 ‘박근혜 비상대책위원회’의 비대위원으로 정계에 입문했다.<br><br>이 전 대표는 “내 정치 인생도 한 ‘간지(干支)’를 돌았다”면서 크게 부인하지 않았다.<br><br>이 전 대표와 민주당 내 비명계가 신당에 힘을 합치고, 여기에 국민의힘 탈당 세력과 일부 세력들이 합류할 경우 내년 4월 총선 구도가 크게 소용돌이칠 가능성도 배제할 수 없다.<br><br>물론, ‘찻잔 속의 태풍’으로 그칠 가능성도 있다.<br><br>다음은 이 전 대표와의 일문일답.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418081924986_1699088900_0018836480.jpg\"></center><br><b> -‘인요한 혁신위’가 친윤계 의원들의 불출마나 수도권 험지 출마를 요구했는데.</b><br><br>“서울 강서구청장 보궐선거 완패로 물러났던 이철규 전 사무총장을 인재영입위원장으로 재등장시키는 것이 지금 국민의힘의 현실이다.<br><br>인요한 혁신위의 결정에 대해 내가 할 수 있는 말은 ‘수고하세요’ 뿐이다.”<br><br><b> -인요한 혁신위원장의 대화 요구를 뿌리치고 있다는 지적을 받고 있는데.</b><br><br><span> “외교는 주권을 가진 국가와 하는 것이다. 나는 인 위원장이 주체적인 정치 객체로 보지 않는다.</span><br><br>주체적인 결정을 내리지 못하는 정치인과의 대화는 오히려 갈등을 증폭시킨다고 본다.”<br><br><b> -국민의힘 내부에서는 이 전 대표가 여권 지도부에 백기투항이라는 무리한 요구를 하고 있다는 주장도 있다. </b><br><br>“그런 말을 하는 사람들에게 ‘아직 먹고살 만한가 보다’라는 얘기를 전해주고 싶다.<br><br>내일 총선을 한다면, 국민의힘은 100석도 위험하다고 확신한다. 대선과 지방선거를 연이어 이긴 정당을 1년 반 만에 폐허를 만든 사람들이다.<br><br><span> 대화라는 것도 최소한의 신뢰가 존재할 때 이뤄지는 것이다. 나는 상대방에 대해 신뢰자본이 전혀 없기 때문에 뭘 할 수가 없는 상태다.</span><br><br>여권이 만약에 이태원 참사나 홍범도 장군 흉상 이전 문제 등과 관련해 선거용으로 ‘뭘 하는 척’ 하더라도 아무런 효과가 없을 것이다.<span>”</span><br><br><b> -여권 지도부에게 협상의 공간을 제시할 의향은 없는가.</b><br><br>“그것은 그쪽에서 연구할 사안이다. 나는 어떠한 조건도 제시할 생각이 없다.<br><br><span> 나는 지금 국민의힘을 이끄는 세력들을 시한부로 보고 있다. 선거를 통해 사라질 것이다.</span><br><br>그 사람들과 공동의 이익이나 목표가 없다. 무엇을 같이할 당위가 없는 상황이다.<br><br>언론들은 ‘윤 대통령이 변하고 있다’고 하는데, 나는 공감을 못하고 있다.”<br><br><b> -그래도 보수 진영에서는 이 전 대표가 현 지도부와 극적으로 타협하기를 원하는 지지층들도 있다. </b><br><br>“60∼70대 정치인들이 ‘이 대표에게는 아직 30년이 있잖아. 그러니까 굽히고 들어가’ 하는 말을 한다. 그런 올드한 문법이 해법이라고 생각하니까 아무도 설득 못 시키는 것이다.<br><br>여당이 최근 ‘김포의 서울 편입’에 이어 ‘주식 공매도 중단’을 내놓았다.<br><br>윤 대통령을 지지하는 비율이 30%, 지지하지 않는 비율이 60%인 상황에서 ‘공매도 중단’ 같은 안정제 비슷한 아이템을 내놓는다고 해서 갑자기 국민의힘으로 돌아설 유권자층이 얼마나 있을까. 나는 없다고 본다.<br><br>그렇기 때문에 나는 ‘화합해라’, ‘이런 국민의힘을 도와라’ 같은 주장에 별로 감흥이 없다.”<br><br><b> -이 전 대표가 국민의힘 선대위원장 자리나 측근들의 공천을 위해 이 같은 행보를 한다는 시선도 있다.</b><br><br>“최재성 전 민주당 의원이 방송에서 최근 그런 말을 했는데, 선대위원장과 관련해서는 분명히 ‘아니다’라고 짚고 가고 싶다.<br><br>그리고 측근들의 공천을 위해서 ‘이준석이 이런다’ 하는 주장도 전혀 사실이 아니다.<br><br>내가 배운 정치에는 그런 것이 없다. 개인적으로 유승민 전 의원에게 가장 이해할 수 없는 것도 ‘측근들의 공천’을 시도했다는 것이다.”<br><br><b> -이 전 대표가 친윤계 의원들에 대해 평점심을 잃었다는 주장도 있는데.</b><br><br>“내가 욱해서 뭘 했다면, (당대표에서 해임된 이후) 1년 반 동안 뭘 해도 했을 것이다.<br><br>요즘 들어 박근혜 전 대통령이 많이 생각난다. 박 전 대통령이 탄핵을 당해서 저렇게 됐지만, 내가 박근혜정부 당시 실정을 비판했을 때와 지금 느낌이 많이 다르다.<br><br>박 전 대통령은 사석에서 직접 나에게 ‘아버지가 만들어 놓은 대한민국의 영광이 무너질까봐 두렵고, 어렵게 만든 대한민국이 더 잘 되기 위해 정치를 한다’고 말했었다.<br><br>그러나 지금은 윤석열정부를 비판하면서도 ‘왜 저렇게 하지’ 하는 생각밖에 들지 않는다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418035024984_1699088630_0018836480.jpg\"></center><br><b> -여권 내부의 근본적인 변화가 없다면, 신당 창당인가.</b><br><br>“그렇다.”<br><br><b> -신당이라는 것이 출범 전에는 큰 관심을 끌다가 막상 창당한 이후에는 가시밭길을 걸었던 경우가 많은데.</b><br><br>“잘 알고 있다.<br><br>그런데, 국민의힘이 강서구청장 보궐선거에서 완패한 이후 당내 분위기가 달라지는 것을 느낀다. 평소에 연락이 없던 의원들한테도 가끔 연락이 오기도 한다.<br><br>‘신당을 같이 하자’ 이런 것은 아니더라도 안부 전화가 온다. 변화의 태동이라는 느낌이 들기도 한다.”<br><br><b> -금태섭 전 의원을 포함해 여러 세력들이 신당을 얘기하고 있는데.</b><br><br>“(지난 1일) 김종인 전 위원장을 만났을 때, 금태섭 전 의원 얘기가 있었다. 하지만 아직 만나보지 못했다. (금 전 의원을) 만나 볼 수는 있을 것 같다.<br><br>신당을 창당할 경우, 이념적 스펙트럼을 넓게 가져갈 것이다. 비명계와도 만나고 있다.”<br><br><b> -비명계와의 회동에서 논의 진전은 있나.</b><br><br>“아직은 밝힐 단계가 아니다.<br><br>지금은 신당 참여 세력뿐만 아니라 지향점 등 물리적·기술적 준비를 하고 있다.”<br><br><b>-신당 후보자 지원 유세를 위해 내년 총선에 불출마하는 것도 선택지에 있나.</b><br><br>“없다. 반드시 출마할 것이다.”<br><br><b> -출마할 경우 지역구는.</b><br><br>“내 정치 인생에서 가장 의미가 큰 곳으로 나갈 것이다.<br><br>서울 노원도 나에게는 의미가 큰 지역구다. 다만, 아직 최종 결정을 내리지는 못했다.<br><br>솔직히, 신당을 창당하지 않고 무소속을 택했다면, 내 마음대로 지역구를 결정하기가 더 쉬웠을 것이다.<br><br>신당을 창당한다면, 당연히 신당 지도부와도 내 지역구를 논의해야 하지 않겠는가.”<br><br><b> -신당을 창당했는데, 지지율도 안 나오고 인재영입에도 실패한다면.</b><br><br>“당연히 군소정당이 될 각오도 하고 있다.”<br><br><b> -유승민 전 의원과는 연락하지 않고 있다는 것이 사실인가.</b><br><br>“그렇다. 연락하지 않고 있다.<br><br>그러나, 때가 되면, 만나볼 수 있지 않겠는가.<br><br>유 전 의원과는 연락을 하지 않아도 무슨 생각을 서로 하고 있는지 이해하는 사이라고 생각한다.”<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-11-04T22:55:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836480&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美 최대규모 팔레스타인 지지 집회…아랍계 이어 젊은 층도 등돌려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110507214125048_1699136501_0018837182.jpg\"></center><br><br>가자지구에 대한 무차별 폭격으로 미국 내 반이스라엘 정서가 확산하면서 조 바이든 행정부가 비상이 걸렸다. 즉각 휴전을 촉구하는 목소리가 전국적으로 확대됐고, 바이든 대통령의 핵심 지지층이었던 젊은 층에서도 민심이반이 나타났다. 아랍계 유권자에 이어 젊은 층 유권자까지 바이든 행정부에 등을 돌리면서 내년 대선 행보가 위협받을 수 있다는 우려가 제기됐다.<br><br>4일(현지시간) 오후 워싱턴DC 백악관 인근의 프리덤플라자가 군중으로 가득 찼다. 팔레스타인 권리를 지지하는 단체 모임 ‘앤서’(ANSWER·전쟁을 끝내고 인종 차별을 멈추는 행동)가 주최한 항의시위에 나선 사람들이다.<br><br>이들은 팔레스타인 국기를 들거나 ‘학살을 멈추라’라고 쓰인 팻말을 들고 “즉각 휴전” “이스라엘에 대한 미국 지원 중단” 등 구호를 외쳤다. 주최 측은 바이든 대통령을 향해 “우리는 당신을 대량학살 혐의로 고발한다”며 “휴전이 없으면 투표도 없다”고 압박했다. 이들은 집회 후 인근 행진에도 나섰다.<br><br>앤서 측이 신고한 집회 규모는 3만 명이다. 전국 각지에서 수백 대의 버스를 대절했다고 한다. 팔레스타인 권리 단체뿐만 아니라 전국변호사협회, 반전단체, 환경단체, 성소수자 지지모임 등 바이든 행정부를 지지해 온 진보 성향 단체 수십 곳도 동참했다. 하마스 공격에 대한 이스라엘 반격 이후 최대 규모 팔레스타인 지지 시위라고 워싱턴포스트(WP)는 설명했다.<br><br>앤서 측 브라이언 베커 이사는 “팔레스타인 사람들에 대한 미국의 대중적 지지가 이전과는 다른 새로운 시대에 들어섰다”며 “팔레스타인 사람 1만 명은 그들이 한 일이 아니라 신분 때문에 죽었다”며 “대량학살”이라고 비판했다. 팔레스타인 권리 캠페인 이만 아비드-톰슨은 “팔레스타인 연대 운동에 대한 지지가 얼마나 커졌는지를 보여주는 증거”라고 말했다.<br><br>뉴욕타임스(NYT)는 “뉴욕, 시애틀, 샌프란시스코 등 대도시뿐만 아니라 메인주 오로노와 같은 소도시에서도 (팔레스타인지지) 행진이 벌어졌다”며 “이스라엘의 (무차별 폭격) 전술에 대한 반대 목소리가 확대되고 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110507300825049_1699137008_0018837182.jpg\"></center><br><br>실제 최근 주요 여론조사에서 이스라엘에 대한 젊은 층과 민주당원 지지가 낮아지고 있는 것으로 나타났다. 퀴니피액대가 지난 2일 공개한 여론조사에서 하마스 테러에 대한 이스라엘 대응에 찬성하는 응답은 50%에 불과했고, 특히 18~34세 유권자 사이에선 32%에 그쳤다. 이들 18~34세 유권자 65%는 미국이 이스라엘에 더 많은 군사지원을 보내는 것도 반대했다.<br><br>민주당원 사이에 이스라엘 대응 찬성 여론은 33%였고, 49%는 반대했다. 하마스 공격 직후인 지난 8~10일 이코노미스트·유거브 여론조사에서는 민주당 내 이스라엘 지지 여론이 59%였다.<br><br>미 싱크탱크 브루킹스연구소도 지난 2일 발표한 보고서에서 “가자지구 전쟁이 확대되면서 이스라엘 행동에 대한 비판이 커지고 있다”며 “민주당원 대다수는 미국이 이스라엘과 팔레스타인 어느 쪽에도 기울지 않기를 원한다”고 분석했다.<br><br>브루킹스연구소가 메릴랜드대와 공동으로 벌인 조사에서 바이든 대통령 접근 방식 때문에 대선 때 그에게 투표할 가능성이 작아졌다는 답변은 30.9%였다. 투표 가능성이 커졌다는 답변은 14.2%였다. 특히 민주당원 10.8%는 바이든 대통령에게 투표할 가능성이 작아졌다고 답했다.<br><br>시블리 텔하미 선임연구원은 “(초기와 달리) 이스라엘의 가자지구 폭격과 팔레스타인 민간인 피해가 민주당 지지층들의 태도를 바꾸기 시작했다”고 지적했다.<br><br>팔레스타인계인 민주당 소속 라시다 틀라이브 하원의원은 전날 엑스(X·옛 트위터)에 ‘바이든 대통령은 팔레스타인 민간인 학살을 지지했다’는 문구가 적힌 동영상을 게재하며 “지금 휴전을 지지하지 않으면 2024년 (대선 때) 우리에게 (지지를) 기대하지 말라”고 압박했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-04T22:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018837182&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“전 시댁 식구 요리 대접했는데… ” 호주 며느리 ‘독버섯 살인’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110318351824755_1699004118_0018834680.jpg\"></center><br><br>오스트레일리아에서 40대 여성이 ‘독버섯 요리’로 전 시부모를 사망에 이르게 한 사건이 발생했다. 경찰 조사에서 이 여성은 고의성을 부인했다.<br><br>2일(현지시간) 지역 언론, CNN 등 외신에 따르면 빅토리아 경찰은 49세 여성 에린 패터슨을 체포해 조사 중이다. 패터슨은 3건의 살인 혐의와 5건의 살인 미수 혐의를 받고 있다.<br><br>경찰은 패터슨이 알광대 버섯(death cap mushroom·아마니타 팔로이드)으로 알려진 독버섯을 이용해 살인을 저지른 것으로 보고 있다. 이 버섯의 독은 매우 강해 식용으로 먹을 경우 사망에 이를 수 있다. 2016년 10월에는 캐나다 브리티시컬럼비아주 빅토리아에서 이 버섯을 먹은 어린이가 목숨을 잃기도 했다.<br><br>패터슨은 지난 7월 말 레옹가타에 있는 자신의 집에 전 시부모와 시어머니의 여동생, 그의 남편을 초대해 음식을 대접했다. 경찰은 그가 직접 요리를 한 것으로 파악했다. 그러나 식사 후 며칠 만에 전 시어머니인 게일 패터슨(70)과 그의 남편 돈, 게일의 여동생 헤더 윌킨슨(66)이 병원에서 사망했다.<br><br>패터슨은 “내가 요리에 사용한 버섯이 위험한지 전혀 몰랐다”고 현지 언론에 밝히며 혐의를 부인한 것으로 알려졌다. 그는 “내가 쓴 버섯이 사랑하는 사람들이 겪는 병에 기여했을지도 모른다는 생각에 충격을 받았다”며 “난 피해자들을 다치게 할 이유가 전혀 없었다”고도 했다.<br><br>이 사건을 수사 중인 딘 토마스 경감은 “패터슨이 직접 요리를 했기 때문에 용의자였다”고 언급했다. 토마스 경감은 지난 8월 패터슨의 손님들이 겪은 증상이 알광대 버섯에 의한 중독과 일치한다고 밝혔다. 다만 그들이 정확히 무엇을 섭취했는지를 보여주는 독성학 보고서는 아직 공개되지 않았다.<br><br>이 사건은 수사 초기부터 오스트레일리아에서 화제가 됐다. 토마스 경감은 “지난 3개월 동안 이 수사는 믿을 수 없을 정도로 많은 관심과 호기심의 대상이 됐다”며 “이 정도 수준의 언론과 대중의 관심을 불러일으킨 수사는 처음”이라고 전했다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-11-04T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018834680&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"마약왕이 남긴 ‘코카인 하마’ 떼, 결국 일부 안락사 처분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110316585724671_1698998338_0018834448.jpg\"></center><br><br>콜롬비아의 악명 높았던 ‘마약왕’이 처음 들여온 뒤 개체수가 급증해 골칫거리가 된 하마 떼 일부가 결국 안락사당할 운명에 놓였다.<br><br>수사나 무하마드 콜롬비아 환경부 장관은 지난 2일(현지시간) 기자 회견을 열어 올해 안에 마그달레나 강 인근에 사는 하마 떼 중 스무 마리를 중성화하고 일부는 안락사시킬 것이라고 밝혔다고 AFP·DPA 통신 등이 보도했다.<br><br>중성화 처분은 다음 주부터 시작되며 2025년까지 40마리를 더 중성화시키는 것이 목표라고 무하마드 장관은 말했다. <span>하마 한 마리를 중성화시키는 데에는 평균적으로 9800달러(약 1300만원)의 비용이 드는 것으로 전해졌다. </span>안락사 대상 규모는 구체적으로 밝히지 않았다.<br><br>이들 하마는 콜롬비아의 마약상 파블로 에스코바르가 개인 소유 동물원에서 키우던 하마의 후손이다. 마약왕이 키워왔다는 상징성 때문에 이 하마들은 ‘코카인 하마’란 별칭도 갖고 있다.<br><br>1980년대 마약 조직 ‘메디인 카르텔’을 이끌며 코카인 거래로 막대한 부와 권력을 축적했던 에스코바르는 안티오키아주에 있는 개인 별장에 동물원을 만들어 아프리카에서 들여온 하마와 코끼리, 기린 등을 길렀다.<br><br>그가 1993년 군경에 사살된 뒤 다른 동물들은 동물원으로 팔려 갔지만 하마들은 근처 강과 초원, 습지 등에 풀려났다. 당시 4마리였던 하마들은 습지가 많고 천적이 없는 환경에서 무서운 속도로 번식하며 최근 166마리까지 늘어났다.<br><br>마약왕의 반려동물이었던 이 하마들은 몇 년 전부터 지역 주민들의 안전을 위협하고 고유 생태종을 파괴하는 등 골칫덩이로 전락했다. 지난 4월 1t 무게의 하마가 수도 보고타와 메데인을 잇는 도로에 뛰어들었다가 달리던 SUV 차과 부딪쳐 죽은 사고도 있었다. 당시 차량 탑승자는 크게 다치지 않았다.<br><br>콜롬비아 정부는 2021년부터 중성화와 해외 이송 등을 통해 개체 수 조절을 시도해왔다. 지난해에는 이들을 ‘외래 침입종’으로 등록하기도 했다. 그러나 2021년 최대 80마리로 추정됐던 하마 떼는 지난해 130마리까지 늘어났으며 최근에는 160마리를 넘기며 개최 수 조절 시도가 역부족인 것으로 드러났다.<br><br>콜롬비아 정부는 하마 떼를 이대로 둔다면 2035년에는 1000마리까지 늘어날 것으로 예상한다. 무하마드 장관은 중성화가 유일하거나 충분한 대책은 아니라면서 “중성화만으로는 개체 수를 조절할 수 없다”고 했다.<br><br>콜롬비아 정부는 중성화·안락사와 함께 하마들을 멕시코나 인도 등의 국가로 이송하는 방안도 추진 중이다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-11-04T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018834448&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘일본투어 은퇴’ 이보미 “목표 다 이뤘다. 행복하다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110215184823482_1698905929_0018831149.jpg\"></center><br><br>“한국 여자골프를 대표할 재목감이 분명하니 눈여겨 봐줬으면 한다.”<br><br>지금으로부터 18년 전인 2005년에 강원도 정선군 하이원CC 개장 기념 라운드 때 앳된 여고생 골퍼를 기자에게 소개해 주면서 그의 후견인이라는 사람이 건넨 말이다.<br><br>당시 소개 받은 여고생은 다름 아닌 이보미(35)였다. 이보미는 그 후견인의 기대와 예상대로 한국 여자 골프의 간판으로 성장해 일대를 풍미했다.<br><br>2007년 KLPGA 투어에 데뷔한 이보미는 4승을 거둔 후 2011년 일본으로 무대를 옮겼다. 2012년 첫 우승을 시작으로 올해 은퇴까지 총 298개 대회에 출전, 통산 21승을 거뒀다.<br><br>2015년과 2016년에는 2년 연속 일본여자프로골프(JLPGA)투어 상금왕을 차지했다. 2015년에는 여자 골프 선수 최초로 단일 시즌 상금 2억엔을 돌파했다. 그리고 2017년 이토 엔 레이디스 우승으로 JLPGA투어 통산 20승을 채웠다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110215314923511_1698906711_0018831149.jpg\"></center><br><br>그러면서 KLPGA투어 영구시드권을 손에 넣었다. KLPGA투어는 해외 투어에서 20승을 달성한 선수에게 영구적으로 투어에 출전할 자격을 부여하고 있다.<br><br>그랬던 이보미가 지난달 20일 일본 효고현 고베 인근 마스터즈 골프클럽에서 열린 JLPGA투어 노부타그룹 마스터즈 GC 레이디스 2라운드를 끝으로 13년간의 JLPGA투어 여정을 마감했다. 일본 무대 공식 은퇴를 선언한 것이다.<br><br>이보미는 최근 국민일보와 인터뷰에서 “만감이 교차했다. 일본에서 시합을 할 수 없다는 게 참 아쉬웠다”면서 “한편으로는 시원섭섭하면서도 또 한편으로는 하던 일을 그만둬야 하니까 걱정도 들었다”고 심경을 밝혔다.<br><br>그의 은퇴식에는 비가 내리는 궂은 날씨 속에서도 주최 측이 마련한 핑크색 티셔츠를 입은 수백 명의 팬들이 함께했던 것으로 알려졌다. 그가 일본 팬들로부터 얼마나 큰 사랑을 받았는가를 가늠케 하는 대목이다.<br><br>이보미는 “울지 않으려 했는데 눈물이 났다. 최근 5년간 성적이 좋지 않아 저도 힘들고 팬들도 힘든 시간을 보냈다”면서 “그럼에도 ‘괜찮다’고 위로해 주시고 ‘힘내라’고 격려해 주셔서 버틸 수 있었던 것 같다. 근데 마지막이라는 생각을 하니까 울컥해졌다”고 했다.<br><br>한국과 일본의 관계 개선에도 도움을 줬다는 평가를 받는 이보미에게 JLPGA투어는 연말 시상식 때 특별공로상 수여를 검토하고 있는 것으로 전해진다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110215325623512_1698906776_0018831149.jpg\"></center><br><br>JLPGA투어 시상식에서 특별공로상 수상자는 2015년 일본 여자골프의 전설 히구치 히사코가 유일하다. 만약 이보미가 수상을 하게 되면 역대 두 번째이자 외국인으로는 최초다.<br><br>이보미는 JLPGA투어 상금왕 2연패를 하고 난 직후 급격한 하향세를 보였다. 그 이유가 궁금했다.<br><br>그는 “딱 30살이 되었을 때다. 서른에 내 인생의 정점을 찍고 내리막을 탈 거로 예상했지만 생각보다 빨랐다”며 “너무 많은 관심이 쏟아지면서 정신적으로 좀 힘들었다. 그리고 설상가상으로 코로나19가 터지면서 걷잡을 수가 없게 됐다”고 당시를 뒤돌아봤다.<br><br>그는 이어 “특히 잦은 격리로 경기 감각을 잃은 데다 보고 싶은 가족들 만날 수 없는 것도 힘들었다”며 “그러면서 즐거웠던 골프 투어 생활이 점차 일로 느껴져 그때 완전 번아웃이 왔던 것 같다”고 했다.<br><br>그렇다고 노력을 하지 않은 건 아니다. ‘절친’ 신지애(35)를 타산지석 삼아 마지막 열정을 불태워 보기도 했다. 이보미는 “(신)지애는 친구지만 정말 대단하다. 적잖은 나이에도 계속 자기만의 목표를 만들어 그걸 이뤄 나가는 모습이 너무 멋있다”면서 “지애와 달리 나는 어렸을 때부터 꿈꿔왔던 목표들은 다 이뤘던 것 같다. 그래서 그 이상의 목표를 세우지 못했던 것 같다”고 설명했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110215333023514_1698906810_0018831149.jpg\"></center><br><br>그는 이뤄낸 목표 중에서는 결혼도 포함돼 있다고 했다. 이보미는 2019년 12월에 배우 김태희의 동생 이완(39)과 결혼했다. 그는 “빠르지도 늦지도 않은 32세 때 목표대로 결혼했다”면서 “너무너무 행복하다. 성적으로 행복감을 느끼던 때와는 완전 다르다”고 했다.<br><br>2세 계획도 궁금했다. 그는 “투어에 집중하다 보니까 전혀 생각을 못하고 있었다. 조금 휴식기를 가지면서 나만의 자유 시간을 즐기고 싶다”고 했다. 그는 “(박)주영이나 (안)선주 언니가 아이를 낳고도 우승하는 걸 보면서 나도 그럴 때가 오지 않을까라는 생각을 하지 않은 건 아니다”라며 “하지만 지금 당장은 아니다. 당분간은 쉬는 시간을 가져보고 싶다”는 뜻을 밝혔다.<br><br>이보미는 시합이 없을 때는 골프 마니아인 남편과 자주 라운드를 한다고 소개했다. 그는 “물론 내기도 한다. 오빠가 80대 초반을 친다. 그래도 전후반에 4개씩 핸디를 준다”면서 “때로는 버거울 때가 있지만 가급적 내가 지는 날이 천천히 왔으면 하는 바람이다”며 활짝 웃었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110215355223518_1698906952_0018831149.jpg\"></center><br><br><span>예전 같지는 않지만 JLPGA투어 진출을 바라는 선수들이 있다. 그런 후배들을 위한 조언을 부탁하자 이보미는 “오기만 하면 투어에 잘 적응할 거다. 투어 환경 자체가 실력을 충분히 발휘하도록 조성돼 있다”면서 “그보다는 언어적인 부분이 불편함을 가져다줄 수 있으니 그에 대한 준비를 하는 게 좋을 것이다”고 했다.        </span><br><br>이보미는 일본 무대는 은퇴했지만 KLPGA투어에서는 내년에도 팬들과 만날 예정이다. 그는 “KLPGA투어 시즌 최종전인 SK쉴더스·SK텔레콤 챔피언십에 출전한다. 내년에 투어를 뛰더라도 많은 대회는 아닐 것이다”라고 했다.<br><br>그는 KLPGA투어 후배들의 기량에 극찬을 아끼지 않았다. 이보미는 “탄탄한 기본기로 출중한 플레이를 펼치는 선수들이 워낙 많다”면서 “그런 점에서 한국 여자 골프의 미래는 아주 밝다”고 했다.<br><br>그러면서 침체국면인 한국 여자 골프에 대한 자신만의 생각을 조심스럽게 꺼냈다. 이보미는 “한국 골프가 강하다는 걸 세계적으로 좀 더 알릴 수 있는 것들이 계속 이어졌으면 좋겠다”면서 “외국 투어에 도전하는 후배들이 많이 생겼으면 한다”는 바람을 밝혔다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110215340823515_1698906849_0018831149.jpg\"></center><br><br>올 시즌 한국여자골프는 일본무대에서 3승, 미국여자프로골프(LPGA)투어에서 4승을 거두고 있다. 승수만 놓고 보면 분명 기대 이하다. 그 중에서도 LPGA투어는 ‘코리안 군단’의 쇠락이 역력하다.<br><br>이보미는 그런 현상에 대해 어떤 생각을 하고 있을까. 그는 “못하는 게 아니다”라고 힘주어 말하면서 “전성기 때는 20명 이상의 정상급 선수들이 활동했지만 지금은 양적으로 그렇지 못하다. 그런 상황에서 ‘안되냐’고 하는 것은 어불성설이다”고 반박했다.<br><br>그러면서 “좀 더 큰 꿈을 가진 선수들이 많이 나오고 그걸 서포트해 줄 수 있는 스폰서 기업들이 많아지면 상황은 달라질 것이다”라고 대안을 제시했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-11-04T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018831149&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"올해 스타트업 생태계 ‘46점’··· 대비책 ‘매출 다각화’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2020050610485750954_1588729737_0018831422.jpg\"></center><br>스타트업 창업가들은 올해 스타트업 생태계를 투자 혹한기라고 평가했다. 생성형 인공지능(AI) 투자 열풍으로 스타트업 투자 전반에도 훈풍이 불 것으로 예상됐지만, 아직 와닿지는 않는 분위기다. 창업가들은 내년도 비관적으로 전망했다.<br><br>2일 스타트업 민관 협력기관 스타트업얼라이언스는 ‘스타트업 트랜드 리포트 2023’을 발표했다. 오픈서베이와 함께한 설문조사로, 스타트업얼라이언스는 국내 스타트업을 이끄는 창업가들의 인식과 생태계의 현실을 파악하기 위함이라고 밝혔다. 이 조사는 질문별로 창업자 200명, 스타트업 재직자 250명, 대기업 재직자 250명, 취업준비생 200명을 대상으로 진행됐다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110216152723614_1698909327_0018831422.jpeg\"></center><br>스타트업 생태계 몸담은 창업가들은 지난해보다 올해 특히 생태계를 부정적으로 봤다. 창업가들이 올해 스타트업 생태계 분위기를 매긴 점수는 ‘46.5점’이다. 점수는 지난해 53.7점에 비해 7.2점 하락했다. 하락의 원인으로는 역시 ‘혹한기’다. 투자 위축과 감소와 함께 경기 침체로 지난해보다 악화한 상황을 체감하고 있는 것으로 조사됐다. 43.5%의 창업자들이 ‘투자/시장 상황’을 부정적으로 보는 요인이라고 답했다.<br><br>경기 침체 및 금리 인상 체감도가 높아진 탓에 창업가 45.0%는 내년인 2024년에도 스타트업 생태계 분위기의 ‘변화가 거의 없을 것’으로 전망했다. 이들은 투자 혹한기를 헤쳐나가기 위해 스타트업들은 매출 다각화 전략을 마련하고 있다는 응답이 54.0%였다. 또 흑자 사업에 집중하고 있다는 응답은 51.0%였다.<br><br>정부의 스타트업에 대한 역할 평가는 52.5점으로 지난해 62.1점보다 9.6점 감소했다. 창업자들은 정부의 시급한 개선 과제로 ‘생태계 기반 자금 확보 및 투자 활성화(29.5%)’ ‘각종 규제 완화(25.0%), ‘인수합병(M&A) 및 IPO 활성화 지원(10.0%)’이 해결되어야 한다고 응답했다. 규제 완화에 대한 요구는 지난해와 비교하면 7% 포인트 증가했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110216170823619_1698909428_0018831422.png\"></center><br>국내의 투자 상황에 해외 시장으로 진출하겠다는 스타트업이 속속 생겨나고 있다. 설문에 참여한 창업가 22.5%는 현재 해외에서 사업을 진행 중이며, 48.5%는 해외 진출을 고려했다고 응답했다. 이들은 동남아시아(56.5%), 북미권(51.9%), 일본(39.0%), 유럽(31.8%) 순으로 이 지역에 진출했거나 진출을 고려한 것으로 조사됐다.<br><br>스타트업얼라이언스 관계자는 “경기 침체 및 금리 인상 등으로 스타트업 생태계 평가가 많이 경직되어 있지만, 스타트업 스스로 매출 다각화 및 흑자 사업에 초점을 맞춰 이 상황을 극복해나가고 있다”며 “또한 해외 시장에서 해결책을 찾아 나가려는 창업가들을 위해 정부, 투자자와 지원기관들이 함께 활로를 찾고 있는 가운데 이를 통해 새로운 기회들이 창출될 수 있기를 바란다”고 말했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-11-04T21:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018831422&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[돈만사] ‘N잡러 픽’ 무인카페… 창업 2년 만에 200개 점포 프랜차이즈로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110501582525043_1699117105_0018836793.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023061108031054754_1686438190_0018836793.jpg\"></center><br><b><돈·만·사-돈을 만지는 사람들/ 국민일보는 주식, 코인 등 자산시장의 전문가와 금융업계에서 혁신을 이끌어 낸 전문가들을 심층 인터뷰하는 코너를 운영합니다. 독자들의 건전한 금융 생활에 도움을 주는 글들을 싣겠습니다.></b><br><br>조용한 부업을 찾는 N잡 열풍 속에서 무인 상점 창업이 주목받고 있다. 2021년 2월 처음 문을 연 무인카페 만월경이 프랜차이즈로 사업 2년여 만에 200호점을 돌파한 배경이다.<br><br>만월경의 시작은 자본금 200만원으로 시작한 4평짜리 개인 카페였다. 부업용으로 갖다 둔 무인 커피자판기가 동네에서 입소문이 났다. 24시간 운영되는 소자본 창업 아이템에 이용객들의 가맹 문의도 이어졌다. 그렇게 시작된 프랜차이즈는 법인 설립 1년여 만에 연 매출 60억원, 직원 수 30여명 규모로 성장했다.<br><br>윤지은 카페 만월경 공동대표는 4일 국민일보와의 인터뷰에서 “어린아이를 키우며 월급 외 수입이 필요한 젊은 부부와 은퇴 후 소일거리를 찾는 시니어들의 문의가 많다”며 “관리가 어렵지 않아 머리가 새하얀 70대 점주도 있다”고 말했다. 만월경의 성장은 ‘제2의 월급’, ‘제2의 인생’을 찾는 요즘 트렌드와 맞물린 것이다.<br><br>수많은 무인카페 중에서도 만월경이 앞세운 경쟁력은 ‘커피 맛’이다. <span>윤 대표는 “창업 초기부터 커피 맛을 고도화할 수 있는 방향을 고민하며 끊임없이 (커피) 기계를 개량하려고 노력했다”며 “지금은 설계부터 제조, 애프터서비스(AS)를 연결하며 카페 만월경만의 맛을 찾을 수 있도록 기계 스펙을 맞춤제작했다”고 강조했다. 또 “스펙 업그레이드를 위한 부품은 거의 마진 없이 가맹점주들에게 제공한다”고 말했다.</span><br><br>지점마다 커피 맛을 관리하는 슈퍼바이저도 두고 있다. 이들은 정기적으로 지점을 방문하며 음료의 추출 시간과 에스프레소 농도 등을 관리한다. 커피자판기에 이상이 생기면 출동하는 AS 기사도 모두 본사 소속이다. <span>초기 창업 비용은 7평 기준 5300만원 정도인데, 쉬운 관리 덕분인지 1인 점주가 2개 이상의 점포를 운영하는 다점포율이 30%에 이른다.</span><br><br>윤 대표는 빠른 성장 비결을 묻는 말에 맛과 함께 ‘정직성’을 꼽았다. 그는 “프랜차이즈들이 욕먹는 이유는 가맹료나 소모품에 마진을 많이 붙이기 때문”이라며 “만월경은 ‘본사에서 사는 게 가장 싸다’는 생각을 가질 수 있게 했다”고 말했다. 매장이 늘며 원두 구매단가가 낮아지면 제조원가가 낮아지는 만큼 점주들의 구매가도 낮춰주는 식이다.<br><br>현재 영업 중인 매장은 직영점 8곳을 포함해 전국 210여 곳. 90%가 수도권에 몰려 있다. 내년부터는 직영점을 늘리고 지방을 중심으로 확장하려고 한다. ‘프랜차이즈 성지’ 부산 지역을 시작으로 지역별 본부를 설립할 계획이다. 윤 대표는 수도권에서 별다른 홍보 없이 입소문으로 성장한 것처럼 무인카페가 하나둘 문을 열면 창업 문의가 많아질 것으로 예상한다.<br><br>윤 대표는 “내수는 물론 동아시아권에서도 확장성을 도모할 계획”이라며 “특히 직영점 위주로 전환하는 내년에는 문화콘텐츠적 요소를 가미해서 카페를 더 의미 있는 공간으로 만들고 싶다”고 포부를 전했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-11-04T21:00:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836793&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"피아니스트 정규빈, 윤이상국제콩쿠르 우승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110501214325033_1699114905_0018836775.jpg\"></center><br><br>피아니스트 정규빈(26)이 4일 경남 통영국제음악당에서 폐막한 ‘2023 윤이상국제음악콩쿠르’에서 우승했다.<br><br>윤이상국제음악콩쿠르는 한국 출신의 세계적인 작곡가 윤이상(1917~1995)을 기리기 위해 2003년 시작됐다. 국내에서 최초로 유네스코 산하 국제음악콩쿠르세계연맹(WFIMC)에 가입한 콩쿠르로, 매년 11월 피아노·바이올린·첼로 부문이 번갈아 개최된다. 직전 2019년 피아노 부문 대회에서는 미국 반 클라이번 콩쿠르 우승자인 피아니스트 임윤찬이 1위를 차지한 바 있다. 임윤찬 외에도 러시아 차이콥스키 콩쿠르 우승자 나레크 하크나자리안(2006·첼로), 영국 리즈 콩쿠르 우승자 소피아 굴리악(2008·피아노) 같은 연주자들이 이 콩쿠르를 거쳤다.<br><br>정규빈은 이날 결선 무대에서 이승원이 지휘하는 통영페스티벌오케스트라(TFO)과 브람스 피아노 협주곡 1번을 연주했다. 윤이상국제음악콩쿠르 우승자에겐 3000만 원의 상금과 함께 예술요원 병역특례 혜택이 주어진다. 예원학교, 서울예고를 거쳐 한국예술종합학교에서 김대진을 사사한 정규빈은 2016년 일본 도쿄 음악콩쿠르에서 우승을 차지하며 이름을 알렸다. 현재는 독일 뮌헨 국립 음악대학의 안티 시랄라 교수 문하에서 석사 과정을 밟고 있다.<br><br>26개국 183명이 참가한 올해 콩쿠르에서 2위는 김송현, 3위는 선율, 4위는 중국의 자루이 청이 차지했다. 유망한 한국인 연주자에게 시상하는 ‘박성용 영재특별상’과 관객 투표로 선정되는 ‘유네스코 음악창의도시 특별상’은 김송현에게 돌아갔다. 그리고 본선 2차 경연에서 윤이상의 1982년 작품인 ‘인터루디움 A’를 가장 탁월하게 해석한 참가자에게 시상하는 윤이상 특별상은 일본의 미소라 오자키가 수상자로 결정됐다. 수상자들은 5일 일요일 오후 5시 서울 예술의전당 콘서트홀에서 열리는 입상자콘서트에서 본선 및 결선 연주곡을 다시 한번 연주한다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2023-11-04T21:00:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836775&code=61171411&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"주진형·백종원이 투자 권유? 유명인 사칭 광고 근절 안 되나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023052316034135803_1684825421_0018836693.jpg\"></center><br>유명인을 사칭해 주식 투자를 유도하는 ‘가짜 광고’가 근절되지 않고 있다. 최근 방송통신심의위원회가 네이버 밴드, 카카오톡 오픈채팅, 페이스북 등에 대해 시정요구를 했지만 새로운 광고들은 우후죽순 올라오고 있다. 방통심의위는 신고가 들어오지 않은 건에 대해 일일이 모니터링하는 것이 어렵다며 피해 당사자가 심의 신청을 하는 것이 필요하다고 강조한다.<br><br><span>방통심의위는 지난달 25일 유명인을 사칭하며 회원을 모집해 불법 금융투자업 등을 한 사이트에 대해 시정요구(이용 해지 3건, 접속 차단 3건)를 하고 경찰에 수사 의뢰하기로 의결했다고 밝혔다. 이들 사이트는 유명인을 사칭해 주식 리딩방으로 연결되는 경우가 많다. 이번 심의 건은 방통심의위가 자체적으로 모니터링을 한 것으로, 사칭 광고가 속출하자 선제 대응에 나선 것이다. </span>유명인을 사칭한 경우 당사자가 직접 심의를 신청해야 신속한 심의와 피해 구제가 가능한데, 실제 심의를 신청하는 경우는 많지 않다고 한다. 이 때문에 플랫폼 사업자의 자율규제에 기대거나 모니터링을 하는 수밖에 없다.<br><br>초상권 침해 정보에 대해 방통심의위가 시정 요구한 사례는 지난해 114건, 올해 9월까지 90건 등 최근 5년간 382건에 그쳤다. 이는 당사자의 심의 신청 없이 자체적으로 정보통신망법을 적용해 처벌하기 쉽지 않기 때문이다.<br><br>유명인 사칭 건의 경우 정보통신망법 제44조의7(불법정보의 유통금지 등)에 따라 불법정보로 규정돼 유통이 금지된다. 하지만 심의 신청 없이 방통위가 자체적으로 이 조항을 적용해 사업자를 처벌하기는 어렵다. 방통위는 지난달 29일 카카오와 구글, 메타 등 국내외 주요 플랫폼 사업자에 ‘유력 인사 명의도용 관련 자율 규제를 강화해달라’는 내용의 공문을 보내기도 했다.<br><br>방통위 관계자는 “신고가 들어오지 않은 건에 대해서는 자체적으로 관련 법을 적용해 제재하기는 어렵다”며 “개인의 초상을 무단으로 사용한 광고성 정보와 불법금융정보에 대해서는 심의 신청을 독려하고 있다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110422533325021_1699106013_0018836693.jpg\"></center><br>금융당국은 유명인 사칭 광고가 형법상 사기에 해당하기 때문에 감독 영역이 아니라는 입장이다. 자본시장법에서 규제하는 유사투자자문업자인지 아닌지 사기 홈페이지만 보고 확인할 수 없다는 것이다. 사기나 명예훼손으로 피해 당사자가 경찰에 신고해 수사와 조치를 기다리는 것도 상당한 시일이 걸린다.<br><br>페이스북으로 사칭 피해를 본 주진형 교수는 “(경찰에서) 한국에선 온라인에서 남의 이름을 사칭할 때 처벌할 수 있는 법이 없단다. 할 수 있는 것은 명예훼손죄로 고소하는 것뿐이라고 한다”며 “담당 경찰은 이런 범죄를 저지른 사람을 잡기가 어렵다고 했다”고 말했다.<br><br>심희정 기자 simcity@kmib.co.kr","date":"2023-11-04T21:00:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836693&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"리모델링이 즐거운 쌍둥이빌딩 LG 직원들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110217025923736_1698912179_0018831016.jpg\"></center><br><br>지난달 31일 점심시간이 한창인 정오쯤 서울 여의도 LG트윈타워에서 일하는 직원들 얼굴에 웃음꽃이 피었다. 자세히 살펴보니 직원들 손에는 일제히 ‘런던 베이글 뮤지엄’의 베이글이 하나씩 들려있었다. 이 베이글은 요즘 젊은이들 사이에서 가장 인기 있는 빵이다. 베이글 가게의 본점인 서울 종로구 안국역점엔 이른 새벽부터 대기 줄이 길게 늘어선다. 이날은 여의도에서 수백m 인간 줄이 생기는 진풍경이 펼쳐졌다.<br><br>베이글 가게가 여의도에 생기기라도 한 것일까. 이날 여의도에서 베이글을 받을 수 있는 건 LG트윈타워에서 근무하는 LG그룹 직원들뿐이었다. 올해 2월부터 시작한 LG트윈타워 저층부 공용공간 리모델링 공사로 9개월 가까이 불편을 겪고 있는 직원들을 위해 ㈜LG가 준비한 깜짝 이벤트였다.<br><br>지난 9월부터 정문을 폐쇄하고 후문과 임시 출입구로 다녀야 하는 등 직원들의 불편이 가중돼 이를 위로하는 차원에서 베이글 증정 행사를 마련했다고 한다. ㈜LG 관계자는 5일 “공사에 피로도를 느낀 구성원들을 독려하기 위해 준비한 이벤트”라고 전했다.<br><br>리모델링 담당 부서는 1개월 이상 이벤트를 준비했고, 직원들이 가장 좋아할 만한 것이 무엇일지 논의한 끝에 런던 베이글로 의견을 모았다. 워낙 인기가 좋아 물량을 확보하는 데 어려움이 있었다고 한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110217040023738_1698912240_0018831016.jpg\"></center><br><br>예상대로 반응은 뜨거웠다. 건물 서관과 동관 임시 출입구에서 각각 2000개씩 나눠줬는데 점심시간이 끝나기도 전에 모두 동났다. 이튿날인 지난 1일에도 4000개의 베이글이 ‘완판’됐다. 직원당 하루 1개씩만 베이글을 나눠줬는데 그야말로 ‘순삭’(순간 삭제)이었던 셈이다. LG그룹사의 한 직원은 “너무 줄이 길어서 베이글을 받지 못했다. 이렇게 인기가 많을 줄 몰랐다”고 말했다.<br><br>이벤트에 대한 직원들 평가도 좋다. LG그룹의 한 직원은 “런던 베이글을 받으니 리모델링 공사도 나쁘지 않은 것 같다”고 말했다. 다른 LG 직원도 “런던 베이글 들고 여의도를 걷는데, 누가 런던 베이글 생겼냐고 물어봐서 회사 이벤트라고 자랑했다”며 애사심을 드러냈다.<br><br>이뿐만이 아니다. LG그룹은 리모델링에 직원 의견을 적극적으로 반영해 호응을 이끌어냈다. 이를 위해 LG트윈타워 근무 직원 전용 카카오톡 채널 ‘LG트윈타워 트위니’도 개설했다. 이곳에서 리모델링 공사 정보와 공지사항을 한 번에 알리고 임직원 의견도 수시로 받고 있다. LG트윈타워엔 지주사인 ㈜LG를 비롯해 LG전자, LG디스플레이, LG화학, LG CNS 등 5개사 임직원 약 6500명이 근무한다.<br><br>리모델링이 끝나기 전인 데도 직원들은 벌써 신이 나 있다. 임직원 대상 설문조사를 통해 피트니스 시설과 사내 병원을 신설키로 했기 때문이다. 헬스장과 병원은 직원들의 숙원사업이었다. 지하 아케이드에 입점할 외부 식당과 카페도 임직원 투표를 거쳐 선정했다. MZ세대가 좋아할 만한 트렌디한 메뉴로 구성했다고 한다.<br><br>LG트윈타워는 여의도 한강공원 인근에 있다. 일명 ‘쌍둥이 빌딩’으로 불리는 이 건물은 지난 1987년 완공된 뒤 2009년 사무 공간 리모델링을 한 차례 진행했다. 로비 등 저층부 공용공간 리모델링은 처음이다. 이번 공사는 내년 초에 마무리된다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2022030915463631753_1646808396_0018831016.jpg\"></center><br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-11-04T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018831016&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"머리결 비단으로 만드는 마법… 헤어미스트 추천","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110220551824161_1698926118_0018831455.jpg\"></center><br>건조해지는 가을철, 머리카락도 푸석해지기 십상이다. 두피 구석구석 깨끗이 씻어내고 트리트먼트나 헤어팩으로 꼼꼼하게 영양을 주는 게 필요해지는 시기다. 매끄럽고 탄력 있는 머릿결을 오랫동안 유지하기 위해서는 틈틈이 보습을 주는 것도 괜찮다. 가볍게 뿌려주기만 해도 보습과 영양을 메워주는 화장품으로 ‘헤어미스트’가 있다. 국민컨슈머리포트는 최근 인기 헤어케어 품목으로 떠오른 헤어미스트 베스트셀러를 전문가 집단과 함께 평가했다.<br><br><b>간편하게 뿌려서 윤기·영양↑…헤어미스트 인기↑</b><br>국민컨슈머리포트는 매달 화장품 가운데 시의성에 걸맞은 평가 제품군을 선정하고, 주요 유통채널에서 베스트셀러를 추천받아 ‘블라인드 테스트’로 진행하는 평가를 말한다. 먼저 헬스 앤드 뷰티(H&B) 스토어 올리브영, 오픈마켓 11번가, 백화점으로부터 베스트셀러(표 참조)를 추천받는다. 각 채널별 베스트셀러 1위, 최고가·최저가 제품을 찾아 평가 대상으로 삼는다. 베스트셀러나 최고가·최저가가 겹치는 경우 3개 채널에서 공통적으로 언급되는 제품 등을 평가 대상으로 추가하는 식으로 진행한다.<br>이번 헤어미스트 평가에서는 베스트셀러 가운데 스프레이타입으로 머리카락에 영양감과 수분을 주는 제품 위주로 선정했다. 고정이나 볼륨 전용은 선정 대상에서 제외했다.<br>올리브영은 순위 없이 ‘톱5’ 제품명을 제공해서 이 가운데 ‘힐링버드 노워시 앰플 트리트먼트’(200㎖·2만7000원)와 ‘그로우어스 데미지 테라피 노워시 트리트먼트’(250㎖·2만6000원)를 평가 대상으로 골랐다. 백화점 베스트셀러 중에는 최고가인 ‘록시땅 버베나 바디 n 헤어 인비고레이팅 미스트’(50㎖·2만1000원)을, 11번가에서는 ‘실크테라피 실크인퓨전XP 미스트’(80㎖·7570원)를 뽑았다. 최저가인 ‘미쟝센 퍼펙트 세럼 미스트’(150㎖·7060원·11번가 가격)를 평가 대상으로 추가했다. 가격은 구매처에 따라 다를 수 있다.<br>국민컨슈머리포트는 매번 평가 제품을 직접 구매한다. 헤어미스트 평가 제품은 서울 송파구 일대 백화점, 올리브영과 11번가에서 샀다. 이번 평가는 평가단이 8주가량 직접 사용해본 뒤 이뤄졌다. 평가는 브랜드의 영향을 받지 않기 위해 ①~⑤ 번호가 붙은 통에 옮겨 담은 뒤 ‘블라인드 테스트’로 진행했다. 헤어에센스 평가에는 고진영 애브뉴준오 원장, 김정숙 장안대 뷰티케어과 교수, 서준혁 임이석테마피부과 원장, 최윤정 ‘생활 미용-그동안 화장품을 너무 많이 발랐어’ 저자(이상 가나다순)가 참여했다.<br>평가단은 흡수력, 보습력, 영양감, 진정감, 지속력, 향의 6개 항목에 먼저 점수를 매겼다. 항목별 평가 결과를 토대로 1차 종합평가 점수를 냈다. 제품의 전성분과 10㎖당 가격까지 고려해 최종 평가했다. 평가는 최고 5점, 최저 1점의 상대평가다.<br>서준혁 원장은 “모발에 바로 분사해 사용하는 제품이라 피부에 직접 닿는 정도가 상대적으로 적었다. 향료를 비롯해 알레르기 접촉피부염을 일으킬 수 있는 성분이 있으나 제품에 의한 피부염 발생 빈도는 적을 것”이라고 말했다. 최윤정씨는 “향료와 실리콘 성분이 많이 포함돼 있으나 피부에 많이 닿지 않으므로 손상모에 도움을 줄 수 있는 제품이 높은 평가를 받았다”고 총평했다.<br><br><b>영양감·지속력 높은 제품에 호평… 향은 ‘개인취향’</b><br>1위는 ‘힐링버드 노워시 앰플 트리트먼트’(4.5점)였다. 영양감, 머릿결이 차분해지는 진정감, 지속력, 전성분에서 최고점을 받으며 1위에 올랐다. 가격까지 부담스럽지 않아서 두루 호평을 받았다. 최윤정씨는 “식물성 단백질 성분이 있어서 꾸준히 발라준다면 손상모 개선에도 효과를 볼 수 있을 것”이라며 “즉각 부드러워지지만 자칫 머리카락이 뭉칠 수 있으므로 머리카락 끝부분에 뿌려주는 게 좋다”고 했다. 김정숙 교수는 “스프레이를 가까이에서 뿌리면 뭉침이 심해서 거리를 두고 양 조절을 해서 사용하길 권한다”며 “양 조절만 잘하면 기름지지 않고 보습력도 좋은 제품”이라고 평가했다. 서준혁 원장은 “성분이 상대적으로 괜찮았고 가성비 측면에서도 좋았다”고 말했다.<br>공동 2위가 나왔다. ‘미쟝센 퍼펙트 세럼 미스트’(3.25점)와 ‘실크테라피 실크인퓨전XP 미스트’였다. 실크테라피 제품은 영양감에서 최고점을, 미쟝센 제품은 보습력 지속력 진정감에서 호평받았다.<br>미쟝센에 대해 김정숙 교수는 “젖은 머리에 뿌렸을 때는 머릿결이 차분해지지만 드라이한 뒤에는 잘 뭉치는 편이다. 스프레이 타입이라 뭉치지 않게 뿌리기가 힘들다면 손에 뿌려 원하는 부위에 발라주는 것을 추천한다”고 했다. 고진영 원장은 “사용했을 때 모발이 매끄러워지는 편이다. 무겁게 유분감이 지속되는 점에 대해서는 호불호가 갈릴 수 있겠다”며 “성분과 가성비도 괜찮은 제품”이라고 평가했다. 제품 사용 뒤 정전기가 잘 생기지 않는다는 평가도 나왔다.<br>실크테라피에 대해 최윤정씨는 “데일리 제품으로 쓰기에 무난하다. 비교적 가벼운 느낌인데 영양감도 있고 머리카락과 빠르게 어우러지는 편”이라며 “제형이 가벼운 편이라 짧은 머리에도 쉽게 사용할 수 있을 것”이라고 평가했다. 김정숙 교수는 “모발이 끈적해지지 않고 빠르게 흡수된다. 드라이한 뒤에 사용해도 뭉치지 않아서 자주 뿌려도 괜찮다”며 “스타일링을 마무리해주는 점에서는 다소 약하다”고 했다.<br>4위는 ‘그로우어스 데미지 테라피 노워시 트리트먼트’(2.5점)였다. 보습력, 영양감에서 최고점을 받았으나 향에 대해서는 ‘불호’가 많았다. 고진영 원장은 “모발이 매끄러워지고 속까지 건조함이 채워지는 느낌이 들었다. 건조한 머리카락에 적당한 제품”이라고 평가했다. 최윤정씨는 “제품력은 좋았다. 모든 면에서 적당하고 성분도 머리카락 건강에 도움을 줄 수 있는 게 많았다. 꾸준히 사용하면 손상모 개선에 효과를 볼 수도 있을 것”이라면서도 “바로 매끄러운 느낌은 덜한 편이고 펄과 향이 불편했다”고 말했다.<br>5위는 ‘록시땅 버베나 바디 n 헤어 인비고레이팅 미스트’(1.5점)였다. 흡수력과 향에서 최고점을 받았으나 영양감과 지속력에서는 아쉽다는 평가였다. 고진영 원장은 “아주 가벼운 느낌으로 보습을 줘서 지성 모발인 경우 사용하기에 좋을 듯하다”고 평가했다. 서준혁 원장은 “제품마다 특유의 향이 첨가돼 있는데 사용할 때 향을 중시한다면 이 제품이 적합할 것”이라고 했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-11-04T20:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018831455&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 11월 05일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110505312225046_1699129882_0018836963.jpg\"></center><br><br>11월 5일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 15.0도, 인천 14.0도, 수원 15.0도, 춘천 12.0도, 강릉 16.0도, 청주 15.0도, 대전 15.0도, 전주 17.0도, 광주 17.0도, 대구 15.0도, 부산 17.0도, 제주 20.0도로 예상됩니다.<br><br>낮 최고기온은 서울 21.0도, 인천 21.0도, 수원 21.0도, 춘천 18.0도, 강릉 21.0도, 청주 22.0도, 대전 23.0도, 전주 23.0도, 광주 23.0도, 대구 24.0도, 부산 24.0도, 제주 24.0도로 예상됩니다.<br><br>일부 지방에 호우특보가 발효중입니다. 출근길 빗길 운전에 유의해야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-11-04T20:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836963&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-11월 5일] 승리의 비결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2020031521050566420_1584273905_0924328336.jpg\"></center><br><b>찬송 : ‘구원으로 인도하는’ 521장 (통 253)<br><br>신앙고백 : 사도신경<br><br>본문 : 사무엘상 17장 41~49절</b><br><br>말씀 : 기도를 열심히 하는 신학생이 있었습니다. 이 신학생은 밤낮을 가리지 않고 열심히 기도만 했습니다. 이 학생은 무슨 문제든 기도만 열심히 하면 다 이루어진다는 확고한 믿음이 있었습니다. 헬라어 시험 전날도 이 학생은 산으로 향했습니다. 하나님을 향해 열심히 기도했습니다. 다음날 시험지를 받아보니 아무것도 아는 것이 없었습니다. 순간 이 학생은 다시 기도하기 시작했습니다. 순간적으로 지혜가 떠올랐습니다. 열심히 답을 적고 기뻐하며 교실을 나왔습니다. 교수가 그 답안지를 보니 모든 문제에 답안은 “하나님은 다 아신다”고 적혀 있었습니다. 답을 보니 틀린 답은 아니기에 교수의 처지가 난처해졌습니다. 교수도 기도했고 하나님이 지혜를 주셨습니다. 다음날 시험지를 돌려받은 학생의 얼굴에는 기쁨이 사라졌습니다. 그곳에는 이렇게 적혀 있었습니다. “모든 답을 다 알고 계시는 하나님은 100점, 그리고 아무것도 모르는 학생은 0점.”<br><br>다윗과 골리앗의 이야기는 한 어린 소년이 믿음으로 전쟁터에 나가서 물맷돌로 거인을 쓰러뜨렸다는 단순한 이야기가 아닙니다. 어떻게 어린 소년이 거대한 거인을 쓰러뜨릴 수 있었겠습니까? 그것은 다윗이 하나님을 잘 알았기 때문입니다. 다윗이 하나님을 알았다는 말은 단순히 지식적인 앎을 뜻하지 않습니다. 다윗은 삶 속에서 경험한 하나님을 알고 있었습니다. 다윗은 사울 왕 앞에서 “곰과 사자의 발톱에서 나를 건져내시는 사시는 하나님”(삼상 17:37)이라고 외쳤습니다. 다윗은 베들레헴에서 양을 치며 지식으로나 이론이 아니라 실제로 삶 속에서 살아계시는 하나님을 경험했던 것입니다.<br><br>오늘날 우리의 신앙 과제는 이것입니다. 오늘 내게 주어진 문제가 무엇인지 집중하기 이전에 하나님이 누구신지 아는 것입니다. 다윗은 골리앗 앞에서 “전쟁은 하나님께 속한 것이다”라고 외쳤습니다. 이 말을 곡해해선 안 됩니다. 전쟁은 하나님께 속한 것이니 우리는 가만히 있으면 된다고 하는 말이 결코 아닙니다. 전쟁은 하나님이 하시지만, 전쟁에 참여하는 것은 우리 자신입니다. 싸움은 하나님이 하시지만, 승리는 우리가 합니다. 영광은 하나님이 받으시고 축복은 우리가 누립니다. 따라서 우리는 하나님을 지식적으로 아는 것으로 그치는 것이 아니라 주어진 삶을 치열하게 살며 살아 계신 하나님을 마주치고 만나야 합니다. 그때 전쟁을 승리로 이끄시는 하나님을 깊이 체험하게 될 것입니다.<br><br>신앙생활은 매일 매일의 삶 속에 임재하시는 하나님을 만나는 일입니다. 평범한 생활, 곧 먹고 마시고 잠자고 숨 쉬는 그 매 순간에 찾아와 함께 하시는 하나님을 깨닫게 될 때, 우리는 담대함을 얻을 수 있습니다. 그리고 하나님을 체험한 사람은 모든 두려움을 이길 수 있으며 어떤 일에도 감사하며 살 수 있습니다. 그것은 관념의 문제가 아닙니다. 바로 실존의 문제입니다. 느낌이 아닙니다. 확신입니다. 오늘도 체험의 물맷돌을 손에 쥐고 전쟁터를 향해 나가십시오. 불가능의 골리앗을 향해 가능성의 믿음을 보이십시오.<br><br>기도 : 만군의 여호와 하나님, 전쟁은 하나님께 속한 것임을 고백합니다. 저희가 날마다 겪고 있는 욕망의 전쟁터에서 하나님을 바로 알게 하여 주시옵소서. 우리에게 주어진 삶을 성실하게 살아감으로 하나님의 승리를 날마다 체험하게 하옵소서. 예수님 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>문병하 덕정감리교회 목사","date":"2023-11-04T18:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328336&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"삼청동 초입, 부담 없는 미술 산책은 ‘금호미술관’에서!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023103010070618979_1698628026_0018817235.jpg\"></center><br><br>‘전시의 성지’라고 불리는 길목이 있다. 전통 예술과 현대 예술이 공존하는 서울 삼청동이다.<br><br>삼청동 초입부이자 경복궁 옆에는 금호미술관이 있다. <font color=\"#000000\">34년 동안 자리를 지키며 </font>재능있는 신예 작가와 한국 미술을 대표하는 중견작가의 작업을 꾸준히 소개해 왔다.<font color=\"#0000ff\"> </font><font color=\"#000000\">강정하 선임 큐레이터와 지난 6일 오후 금호미술관에서 만나 미술관의 과거와 현재, 미래에 대해 물어보았다.</font><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">치우치지 않는 미술관… 균형과 다양성을 위한 노력<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102214361310352_1697952973_0018817235.jpg\"></center><br><br><span>금호미술관은 현대 미술의 전체적인 흐름에 주목한 기획전을 개최하고 있다. 강 큐레이터는 “꼭 짚어야 하는 현대의 키워드를 주제로 선정한다”며</span><font color=\"#ff0000\"> </font><font color=\"#000000\">현시대의 변화와 이슈를 주로 </font><span><font color=\"#000000\">다룬다고 덧붙였다. </font></span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102214443910367_1697953479_0018817235.jpg\"></center><br><br>금호미술관은 <font color=\"#000000\">전시를 기획할 때</font> 현실적인 부분<span style=\"background-color: rgb(255, 255, 255);\">도</span><font color=\"#ff0000\"> </font>빼놓지 않는다.<font color=\"#000000\"> 현실적인 부분이란</font><font color=\"#ff0000\"> </font><font color=\"#000000\">신선하고 실험적인 작업을 보여주는 젊은 작가의 발굴과 육성이다.</font> 금호미술관은 <span style=\"background-color: rgb(255, 255, 255);\">금호영아티스트 프로그램을 통해 신예 작가를 발굴하고 전시를 지원하고 있다. 금호문화재단은 </span><font style=\"background-color: rgb(255, 255, 255);\" color=\"#000000\">현재까지 총 21회의 공모를 통해 95명의 작가를 선정하여 개인전 개최 등의 혜택을 제공했다.</font><br><br><font color=\"#000000\">금호미술관에서는 2021년 큐레이터부터 운영진까지 대대적인 변화가 있었다</font>. 금호미술관은 놓치고 있는 부분이 없는지 스스로 질문을 던지며 새로운 정체성을 찾아가고 있다.<font color=\"#ff0000\" style=\"background-color: rgb(255, 255, 255);\"> </font><font style=\"background-color: rgb(255, 255, 255);\"><font color=\"#000000\">강 큐레이터는 국공립미술관보다 자유롭고, 미술시장보다 실험적인 작업을 소개할 수 있다는 측면에서 사립미술관으로서의 역할을 다시 바라봤다.</font></font><br><br>강 큐레이터는 “금호미술관은 제약에서 벗어나 좋은 작가들을 다양하게 선보일 수 있는 자리”라고 말했다. 그는 “사상, 연령, 지역, 장르에 치우치지 않은 전시를 추구한다. 11월 기획전은 미술계가 예전에 비해 연령대가 높아진 경향을 반영하여 준비했다”고 덧붙였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">관람객의 시점부터 차근차근…관람객을 향한 미술관<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102214572710404_1697954248_0018817235.jpg\"></center><br><br><span style=\"background-color: rgb(255, 255, 255);\">금호미술관은 공공미술관으로서의 가치를 실현하고 있다. 강 큐레이터는 공공미술관의 의미는 시대의 변화에 대한 인식부터 시작한다고 <font color=\"#000000\">말</font><font color=\"#000000\">했다</font><font color=\"#000000\">.</font> 그는 “과거에는 미술이 소수의 문화였지만 대중의 참여가 늘어나면서 대중과의 </span><font color=\"#000000\" style=\"background-color: rgb(255, 255, 255);\">소통 없이는 미술관이 존재하기 어렵다”</font><font color=\"#000000\" style=\"background-color: rgb(255, 255, 255);\">고 설명했다. </font><br><br><span style=\"background-color: rgb(255, 255, 255);\"><font color=\"#000000\">강 큐레이터는 “그렇다고 대중적인 전시가 공공성을 뜻하지는 않는다”고 강조했다. 그가 정의하는 공공성은 관람객을 향한다. 전시를 기획할 때 관람객의 선호만을 반영할 수는 없기</font><font color=\"#000000\"> 때문에 관람객을 ‘위한다’고 하기는 어렵다고 덧붙였다. </font></span><br><br><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">금호미술관은 관람객이 작품을 받아들이는 방법에 집중했다. 강 큐레이터는 “금호미술관은 관람객의 시선을 생각하고 쉽게 감상할 수 있도록 돕는다. 관람객이 주제에 잘 접근하려면 미술관이 쉽게 접근할 수 있는 기회를 만들어야 한다”고 말했다. 그래서 쉬운 전달을 위해 전시 리플렛, 오디오 가이드 등의 관람 보조 도구를 특별히 신경 쓴다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102215231410450_1697955795_0018817235.jpg\"></center><br><br><font color=\"#000000\">금호미술관은 전시 연계 특별 강연, 작가와의 대화, 어린이 워크숍 등의 다양한 전시 연계 프로그램을 진행한다. 강 큐레이터는 프로그램을 일반 대중과 어린이들이 쉽게 전시를 이해할 수 있는 통로라고 정의했다. 이</font>어서<font color=\"#000000\"><span style=\"background-color: rgb(255, 255, 255);\"> “최근 플랫폼의 성장으로 강좌를 들을 기회가 다양해진 점에 주목하며 차별점을 고민했다. 금호미술관은 아티스트 토크 진행 방식의 변화에서 미술관 강좌로서 차별점을 찾았다”고 언급했다.</span></font><br><br><font style=\"background-color: rgb(255, 255, 255);\"><font color=\"#000000\">금호미술관은 올해부터 금호영아티스트 토크를 매주 1명씩</font><font color=\"#000000\"> 진행하고 있다. 강 큐레이터는 “한 작가의 열정으로 1시간 반을 오롯이 채운다. 작가가 소화할 수 있을까? 관람객의 호응은 괜찮을까? 걱정이 많았는데 오히려 다른 프로그램들보다 반응이 좋았다”며 웃었다.</font></font><br><br><font color=\"#000000\"><span style=\"background-color: rgb(255, 255, 255);\">그는 “작업에 대한 깊은 이야기를 작가의 목소리로 직접 듣는 기회를 특별하게 여기며 자리를 꽉 채워주셨다”며 특히 미술과 관련된 꿈을 가진 어린 학생들이 많아서 기억에 남는다고 했다</span><span style=\"background-color: rgb(255, 255, 255);\">. 이어서 “</span><span style=\"background-color: rgb(255, 255, 255);\">작가와 관람객을 이어주는 다리로서의 미술관의 책임을 다시 되새겼다”고 덧붙였다. </span></font><br><br><font color=\"#000000\"><span style=\"background-color: rgb(255, 255, 255);\">강 큐레이터는 작은 아이가 와서 화가가 처음이라며 떨면서 사진 찍던 일이 기억에 남는다고 했다. 그는 “금호라는 이름을 빼도 된다. </span>이해나 설명을 위한 곳보다는 부모님, 친구들과 함께 견학하기 좋은 곳으로 생각해 주면 좋겠다. 자유롭게 놀러 올 수 있는 친근한 미술관이면 된다”고 바랐다.</font><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기본에 충실한 ‘정석’ 미술관<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102215402110507_1697956821_0018817235.jpg\"></center><br><br><font color=\"#000000\">강 큐레이터</font>는 금호미술관의 차별점을 내적 요인과 외적 요인으<span style=\"background-color: rgb(255, 255, 255);\"><font color=\"#000000\">로 나눠 설명했다.</font></span><font color=\"#0000ff\"> </font>내적인 차별점은 금호미술관의 자취와 역사다. <font color=\"#000000\">금호문화재단은 2005년부터 신진 작가들이 작업에 전념할 수 있도록 창작 공간을 지원하는 이천 창작스튜디오를 운영했다. 이천 창작스튜디오는 </font><span style=\"background-color: rgb(255, 255, 255);\"><font color=\"#000000\">금호영아티스트 프로그램과 더불어 ‘금호’라는 이름을 들었을 때 생각날 수 있는 작가들을 배출했다. </font></span><span style=\"color: rgb(0, 0, 0);\">그는 “작가들 자체로 한국 미술의 주요 흐름을 살펴볼 수 있다. 미술관 밖에서도 금호미술관의 정신이 이어지고 있다”고 말했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102216042210565_1697958262_0018817235.jpg\"></center><br><br>외적인 차별점은 공간과 위치다. 금호미술관은 김태수 건축가가 만든 4층의 미니멀한 건물이다. 강 큐레이터는 “층이 구별되고 하얀 벽이 길게 주어진 클래식한 미술관이다. 요즘 특색있는 전시장들이 많은데 기본에 충실한 공간을 제공한다는 측면에서 특별해졌다”고 말<font color=\"#000000\">했다. </font><br><br>이해하기 쉬운 관람 동선과 부담 없는 전시장 크기<font color=\"#000000\">를</font> 장점으로 꼽는다. 그는 “크고 넓으면 관람자에게 오는 시간과 체력적 부담이 있고, 소규모는 빠르게 끝나버리는 아쉬움이 있다. 금호미술관은 그 중간 지점에 위치한다. 편하게 전시에 빠져들어 작품에만 집중할 수 있는 공간”이<font color=\"#000000\" style=\"background-color: rgb(255, 255, 255);\">라고 설명했다.</font><font color=\"#ff0000\"><span style=\"background-color: rgb(255, 255, 255);\"> </span></font><br><br>경복궁 돌담 맞은편에 자리한 위치적 특성<font color=\"#000000\">은</font> 관람객 유입에 있어 <font color=\"#000000\">굉장히</font> 행복한 부분이라고 말을 이었다. 강 큐레이터는 “96년도부터 사간동의 메인 스트리트에 자리 잡고 있다. 국립현대미술관 서울관, 국제갤러리 등이 위치한 전시 성지의 도입부다. 접근성이 좋아서 금호미술관에서의 전시가 꿈이라고 말씀하시는 작가분들도 있다”<span style=\"background-color: rgb(255, 255, 255);\">고 말했다.</span><br><br><font color=\"#000000\">역사와 </font>공간적 특징은 금호미술관의 클래식한 정체성을 만들었다. <font color=\"#000000\">강 큐레이터</font>가 금호미술관을 ‘미술관의 정석’이라 소개한 이유다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한국 미술의 주춧돌이 되다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023102216235210629_1697959432_0018817235.jpg\"></center><br><br>금호미술관을 한 단어로 정의해달라는 말에 <font color=\"#000000\">강 큐레이터의</font> 생각이 깊어졌다. 오랜 고민 끝에 그는 “금호미술관은 미술계를 함께 받쳐주는 기둥이자 주춧돌이다. 굳건하고 꾸준히 자리를 지키고 있다”고 <span style=\"background-color: rgb(255, 255, 255);\">말했다. </span><br><br>그는 오랜 시간 함께한 동료 미술관들<font color=\"#000000\">을</font> 언급했다. 강 큐레이터는 “동료애를 느낀다. 미술계를 위해 각자의 역할을 고민한다. 그 고민과 실천의 조각들이 맞춰져서 한국미술이 나아간다”고 말했다. 이어서<font color=\"#0000ff\"> </font>“우리가 맡은 역할을 충실히 수행하고 있다는 것만으로도 충분하다. 계속해서 존재 자체로 힘이 되는 미술관이 되겠다”고<font color=\"#ff0000\"> </font><font color=\"#000000\">다짐했다.</font><br><br><font color=\"#000000\">금호미술관은 관람객들에게 어떻게 비치기를 원할까. </font><br><br><font color=\"#000000\">강 큐레이터는 “한결같이 꾸준한 미술관, 동시대를 살아가는 작가의 작업을 편히 볼 수 있는 곳, 더 열린 공간이면 좋겠다”면서 “어느 때 와도, 어느 전시를 봐도 좋다는 관람객의 말이 기억에 남는다. 정보를 찾아보고 가지 않아도 되는 기본적인 믿음이 있는 곳이 되길 바란다”고 말했다.</font><br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#ffffff;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">전 시 명 :   마주한 세계: 풍경의 안팎<br draggable=\"false\">전시기간 :   23.11.24.~24.2.4.<br draggable=\"false\">참여작가 :   도성욱, 송은영, 신선주, 유현미, 윤정선, 이만나, 정보영</b><br draggable=\"false\"><br draggable=\"false\">금호미술관의 11월 기획전은 중견 작가 7인의 작품 세계를 다룬다.<br draggable=\"false\">이번 전시에서는 회화, 사진 등 회화적 성격이 강한 평면 작품을 선보인다.<br draggable=\"false\">도시와 자연, 일상의 주변 풍경부터 초현실적 공간의 여러 상황들까지 마주하며<br draggable=\"false\">익숙한 듯 보이지만 낯선 감각을 일깨울 수 있는 시간을 기대한다.<br draggable=\"false\"><br draggable=\"false\">회화는 아직 하고 싶은 이야기가 많다.<br draggable=\"false\">금호미술관에서 그 이야기를 들어보자.<br draggable=\"false\"></div></div><br>김지혜 인턴기자<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><말많은전시>는 따뜻한 미술관들의 이야기를 쉽게 기록합니다. 우리 주변을 꾸준히 지켜온 미술관들의 깊은 고민과 개성을 담아내겠습니다.</div></div>","date":"2023-11-04T15:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018817235&code=61171611&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"위기의 신학교…살아 남으려면 상상하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422562425023_1699106185_0018836654.jpg\"></center><br>교회와 신학이 살아남으려면 신자유주의를 넘어서는 ‘새로운 상상력’이 필요하다는 주장이 나왔다. 한국기독교학회(회장 임성빈)가 ‘대전환시대, 신학교육의 변화를 말하다’라는 주제로 개최한 학술대회에서다.<br><br>이학준 미국 풀러 신학교 석좌교수는 4일 서울 광진구 장신대 한경직기념관에서 열린 한국기독교신학회 학술대회에서 주제강연에 나섰다. 이 교수는 ‘대전환의 시대’를 대표하는 네 가지 변화로 신자유주의 세계화 디지털화 포스트모더니즘을 꼽으면서 “이 네 가지 중 어떤 것도 기존의 교회 형태에 우호적인 것은 없다”고 단언했다.<br><br>미국의 무종교인의 비율이 30%를 넘은 것도 이런 배경과 무관하지 않다. 교회 생태계의 위기는 신학교육의 생태계도 이어진다. 이 교수는 “미국 신학교들은 학생 유치를 위해 온라인과 대면 수업을 동시에 제공하는가 하면 학생들의 학비와 수업일수, 이수학점을 최대한 줄이고 있다”며 “전통적인 3년 과정의 목회학 석사(M.Div) 과정 대신 2년 과정의 신학석사를 택하는 학생이 늘어나고 있다”고 설명했다. 회중 목회보다 더 안정적인 채플린(기관 목회자)이나 비영리단체로 진로를 선택하는 신학생이 늘어나는 것도 같은 맥락이다. 이 교수는 또 “학교마다 평신도를 위한 비학위 프로그램을 확충하고 경영학 법학 사회복지 등 이중학위 프로그램을 제공하기도 한다”며 “한마디로 학생들에게 더 많은 서비스를 제공하지 않으면 안 된다는 의식이 커지고 있다”고 소개했다.<br><br><span>한국의 상황도 크게 다르지 않다. 이 교수는 “가뜩이나 종교 일반이 구조적으로 어려운 시대인데 한국의 개신교회는 변화와 개혁을 거부하고 내부 관습을 따라가며 양적 성장에 관심을 둔다”며 “이런 모습으로 인해 민심이 교회에 등을 돌린 지 오래됐다. 그 결과 한국 신학교의 구조조정은 불가피하게 됐다”고 지적했다. 그는 </span><span>“이제 우리는 신자유주의가 가져온 해체성과 변화, 생태계와 인간 위기의 시대에 ‘기독교는 무엇인가’ ‘교회는 무엇인가’ ‘신학교와 신학교육이 왜 필요한가’라는 근본적인 질문을 던져야 한다”며 “현재 인류에게 필요한 새로운 영적-도덕적 상상력을 만드는 작업이 신학자들에게 주어진 사명”이라고 강조했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422581325024_1699106295_0018836654.jpg\"></center><br><br>‘본회퍼의 지하신학교’가 한가지 대안으로 제시됐다. 지하신학교는 나치 치하에서 종전 이후 새로운 유럽을 꿈꾸는 대안적 공동체였다. 본회퍼는 뜻을 같이하는 고백교회가 보낸 학생들과 함께 먹고 자고 공부하고 명상하고 토론했고 음악과 운동을 즐겼다. 이 교수는 “이 학교에는 깊은 신학적 탐구와 삶의 나눔이 있었다”며 “크지는 않았지만, 지역과 밀접한 관계를 맺고 삶을 공유하는 공동체였다”고 소개했다. 이어 <span>“앞으로의 신학교육은 머리만이 아닌 몸으로 가는 교육, 몸을 통해 가슴이 변화되는 교육이 돼야 한다”며 “앞으로 한국 사회 곳곳에 이런 지하신학교들이 만들어야 한다”고 역설했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422583925025_1699106320_0018836654.jpg\"></center><br>한편 이번 학술대회에서는 한국기독교학회 50주년을 기념하는 시간으로 마련됐다. 여는 예배에서는 희년을 맞아 학회원 전체가 공동기도문을 낭독했다. 참가자들은 “각자의 학회 교단 전공 학교라는 틀에 묶이기보다 진리의 주님을 중심으로 모여 참된 연합과 학문의 풍성한 열매를 거두게 해 달라”고 간구했다. 이들은 특히 “우크라이나 전쟁, 시시각각으로 악화 하는 이스라엘과 하마스의 전쟁을 비롯해 이념과 종교 경제와 정치적 이기심에 물들어 있는 분열의 시대가 끝나고 참된 평강의 역사가 시작될 수 있도록 인도해 달라”고 기도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422594525027_1699106386_0018836654.jpg\"></center><br>예배 설교를 전한 김지철 소망교회 은퇴목사는 “오늘 신학 동지들에게 다시 기본으로 돌아갈 것을 요청한다”며 “사람을 변화시키고 역사를 변혁하는 근원은 십자가에 달린 그리스도다. 그리스도를 향한 신학적 경탄을 우리 마음속에 회복하자”고 권면했다.<br><br>글·사진=손동준 기자 sdj@kmib.co.kr","date":"2023-11-04T14:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836654&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"국민일보 前 종교국장 이승한 목사 교회 개척","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422493225019_1699105772_0018836649.jpg\"></center><br>순복음구례교회는 5일 오후 4시 경기 김포시 김포한강9로 73 센트럴프라자 1706호에서 ‘교회 창립예배’를 개최한다.<br><br>예배는 기독교대한하나님의성회 김포지방회가 주최 및 주관한다.<br><br>김포지방회장 이상윤 목사가 설교 말씀을 전한다.<br><br>교회 담임은 이승한(<b>사진</b>) 목사이다.<br><br>이 목사는 초청의 글에서 “부족한 종이 교회를 개척하고자 한다. 귀한 은혜의 자리에 소중한 분들을 초청하오니 참석하셔서 기도와 권면으로 축복해 주시고 기쁨도 함께 나눠주시면 감사하겠다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422523325020_1699105953_0018836649.jpg\"></center><br>이 목사는 국민일보 종교부 기자와 종교부장, 종교국장, 선교홍보국장, 여의도순복음교회 홍보국장 등을 지냈다.<br><br>한세대 신학대학원을 졸업하고 기독교대한하나님의성회에서 목사 안수를 받았다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-11-04T13:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836649&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[포토]카네기홀서 노래하는 팝페리나 이예영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110422114625010_1699103506_0018836625.jpg\"></center><br>오카리나 연주자이자 팝페리나 이예영이 지난 27일 오후(현지 시간) 뉴욕 카네기홀에서 공연하고 있다.<br><br>카네기홀 공연에는 장구신동 김초은, 브로드웨이 솔로 존 카르도사, 피아노 & 뮤직디렉터 맥스 고든, 건축가 출신 테너 한일호, 메조소프라노 김은숙 등이 출연했다.<br><br>이예영은 지난 5월 제76회 칸 영화제에 초청을 받아 아름다운 오카리나 선율로 칸을 물들였다.<br><br>또 지난 6월 소프라노 조수미와 함께 카네기리 재단 창립 4주년기념 지구힐링콘서트에서 공연했다.<br><br>UAE 국경일 행사에 초청돼 공연했다.<br><br>이예영은 팝페라 가수이기도 하다.<br><br>팝페라는 '팝(Pop)'과 '오페라(Opera)'의 합성어다.<br><br>오페라를 팝처럼 부르거나 팝과 오페라를 넘나드는 음악 스타일 또는 대중화한 오페라를 가리킨다.<br><br>최근 노래 ‘즐거운 날’이 담긴 앨범을 발매했다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-11-04T13:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836625&code=61221211&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“갈라진 사회 잇기 위해 평화의 선율 담았다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110421504925003_1699102249_0018836618.jpg\"></center><br><br>제9회 평화음악회가 4일 서울 서대문구 이화여자대학교 대강당에서 열렸다.<br><br>한국교회총연합(한교총·대표회장 이영훈 목사)이 주최하고 사단법인 더불어배움과 문화체육관광부가 각각 주관·후원해 열린 이날 음악회는 울산에서 올해 첫 공연을 시작으로 전주를 거쳐 서울에서 마지막 연주회를 진행됐다.<br><br>‘손’을 주제로 열린 음악회에 한교총은 <span>어려운 환경 속에서 공연을 접하기 어려운 지역아동센터 아동과 다문화 가정, 탈북 청소년 등을 초청했다. </span><br><br><span>연주회에서는 세계적인 지휘자 금난새와 뉴월드필하모닉오케스트라가 해설을 가미한 클래식 연주를 선사했다. 이화여대 음악대학 교수와 학생들은 첼로와 해금, 가야금 등 동서양 악기 연주를 통해 화합의 단면을 보여줬다. </span><br><br>평화음악회는 세상의 평화를 위해 기도하는 한국 교회가 문화예술을 통해 우리 사회를 돌보고 갈라진 마음을 잇기 위해 2021년 첫 연주회를 무대에 올렸다.<br><br>장창일 기자  jangci@kmib.co.kr","date":"2023-11-04T13:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836618&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[포토]방한 중인 할리웅 몽골 싱글맘 행복센터 대표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110421575325004_1699102674_0018836614.jpg\"></center><br>몽골 싱글맘 행복센터 대표 할리웅(아멘축복교회) 목사(왼쪽 세번째)가 4일 서울 성북구의 한 음식점에서 온누리교회 원우현 사역 장로(<b>맨 왼쪽</b>)를 비롯 한국교회 지도자들과 함께 기념촬영을 하고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110421590025005_1699102741_0018836614.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110421590725006_1699102747_0018836614.jpg\"></center><br><br>할리웅 목사는 2~4일 경기 광주 진새골 사랑의집에서 열린 ‘한국 다비다 싱글맘 캠프’ 참석차 방한했다.<br><br>할리웅 목사는 현재 몽골지역의 많은 싱글맘의 회복과 치유에 힘을 쏟고 있다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-11-04T13:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836614&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"부산서 멈춘 롤러코스터…KT, 롤드컵 8강서 탈락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110420144424999_1699096484_0018836552.jpg\"></center><br>젠지에 이어 KT 롤스터도 8강에서 ‘LoL 월드 챔피언십’ 여정을 마쳤다.<br><br>KT는 4일 부산 동래구 사직실내체육관에서 열린 2023 LoL 월드 챔피언십 8강전에서 중국 지역 1번 시드 팀인 징동 게이밍(JDG)에 1대 3으로 패배했다. 첫 세트에서 크게 이겼으나, 이후 3번 넥서스를 내리 내주면서 대회에서 탈락이 확정됐다.<br><br>이로써 올해 한국 ‘LoL 챔피언스 코리아(LCK)’를 대표해서 대회에 참여한 4개 팀 중 벌써 3개 팀이 짐을 쌌다. 앞서 LCK 4시드 디플러스 기아는 스위스 스테이지에서 탈락했다. 1시드 젠지 역시 3일 비리비리 게이밍(BLG)에 져서 4강전 시작 전에 2023시즌을 마감한 바 있다. 이제 남은 건 2번 시드 팀인 T1뿐이다.<br><br>이날 KT가 상대한 JDG는 이번 대회에서 유력한 우승 후보로 꼽힌다. 중국 ‘LoL 프로 리그(LPL)’ 스프링·서머 시즌과 지난 5월 열린 국제대회 ‘미드 시즌 인비테이셔널(MSI)’을 모두 제패한 이들은 월드 챔피언십 석권으로 사상 첫 ‘그랜드슬램’을 노린다.<br><br>JDG는 우승 후보답게 KT를 압도했다. 바텀 듀오 ‘룰러’ 박재혁과 ‘미싱’ 러우 윈펑이 라인전과 한타 모두 KT의 ‘에이밍’ 김하람·‘리헨즈’ 손시우 듀오를 압도했다. KT는 ‘미씽’의 라칸에 속절없이 무너졌다.<br><br>마지막 4세트에서 KT가 기세를 타면서 역전의 발판을 마련하는 듯했다. 하지만 JDG는 자비를 베풀지 않았다. 내셔 남작 둥지 앞에서 KT를 일망타진하고, 버프를 얻어내 다시금 자신들의 흐름을 만들어냈다. KT는 미니언 대군과 함께 진격하는 상대방을 막지 못하고 넥서스를 내줬다.<br><br>부산=윤민섭 기자 flame@kmib.co.kr","date":"2023-11-04T11:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836552&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"네팔 강진 최소 128명 숨져…“사망자 더 늘어날 수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418270424994_1699090024_0018836484.jpg\"></center><br>네팔 북서부 지역을 강타한 강진으로 사망자가 120명을 넘어섰다.<br><br>4일(현지시간) AP·로이터 통신 등에 따르면 네팔 경찰청은 전날 오후 11시47분쯤 네팔 북서부 카르날리주에서 발생한 강진으로 최소 128명이 사망했다고 밝혔다.<br><br>쿠버 카다야트 네팔 경찰 대변인은 “한밤중 발생한 지진으로 사람들이 제대로 대응하기 어려웠다. 통신이 끊긴 곳이 많은 탓에 피해 정도가 제대로 파악되면 사망자가 더 늘어날 수 있다”고 밝혔다.<br><br>네팔 경찰청에 따르면 지진의 진앙인 카르날리주 자자르콧에서 주민 92명이 사망하고 55명이 다쳤다. 자자르콧은 네팔 수도 카트만두에서 약 400㎞ 떨어진 곳으로 인구는 19만명 정도다. 또 인근 쿠룸 지역에서도 36명이 사망하고 85명이 다쳐 인근 병원으로 이송됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418272624996_1699090046_0018836484.jpg\"></center><br>날이 밝은 뒤 네팔 당국은 구조 헬리콥터를 보내고 지상 보안군을 투입하는 등 구조 활동을 벌이고 있다. 마을 주민들도 사망자와 부상자를 끌어 내는 작업을 하고 있다. 소셜미디어(SNS)에는 현지인들이 어둠 속에도 무너진 집과 건물 잔해를 뒤져 생존자를 구출하는 모습이 올라오기도 했다.<br><br>푸슈파 카말 다할 네팔 총리는 ‘X’(구 트위터)를 통해 인명 피해에 대해 깊은 애도를 표하며 즉각 구조 작업에 나서도록 관련 기관들에 지시했다. 또 이날 오전 구조팀과 함께 헬기를 타고 사고 현장에 도착했다.<br><br>이번 지진은 전날 오후 11시 47분쯤 네팔 수도 카트만두에서 서쪽으로 약 500㎞가량 떨어진 카르날리주 자자르콧 지역에서 발생했다.<br><br>미국 지질조사국(USGS)에 따르면 지진 규모는 5.6이며 진원 깊이는 11㎞다. 상대적으로 얕은 곳에서 발생한 지진으로 인해 약 500㎞ 떨어진 수도 카트만두는 물론 800㎞ 떨어진 인도 뉴델리에서도 느껴질 정도였다.<br><br>알프스-히말라야 조산대가 지나는 곳에 위치한 네팔과 인도 북부는 지진이 잦다. 지난 2015년에는 규모 7.8의 강진이 발생해 약 9000여명이 사망하고 건물 약 100만채가 파손됐다.<br><br>당시 강진의 영향으로 유서 깊은 사찰과 역사적 명소 등이 파손되는 등 60억 달러(약 7조8000억원)의 경제적 피해가 발생한 것으로 추산됐다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-11-04T09:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836484&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인요한·이준석 만남 불발…李 “혁신으로 고쳐쓸 단계 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418224824989_1699089768_0018836481.jpg\"></center><br>인요한 국민의힘 혁신위원장과 이준석 전 대표의 ‘깜짝 회동’이 불발됐다. 인 위원장은 이 전 대표를 보기 위해 부산으로 향했지만, 이 전 대표는 “특별히 할 말이 없다”라고 회의적 태도를 보였다. 인 위원장은 행사가 끝난 뒤 곧바로 자리를 떴다.<br><br>인 위원장은 이날 오후 3시 부산 경성대 중앙도서관에서 열린 ‘이준석&이언주 톡!톡! 콘서트’ 현장을 찾았다. 그러나 이 전 대표는 “(당이) 혁신으로 고쳐 쓸 수 있는 단계가 아닌 것 같다. 엎어야 되는 거 아닌가 생각한다”며 일대일 만남을 고사했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418230324990_1699089783_0018836481.jpg\"></center><br>인 위원장은 한 시간 반가량 토크콘서트를 경청한 뒤 취재진의 질문에 대답하지 않고 자리를 떠났다. 인 위원장은 이 전 대표를 보기 위해 사전 조율 없이 부산으로 향했지만, 만남은 결국 불발됐다.<br><br>이 전 대표는 인 위원장이 이날 콘서트장에 도착하자마자 영어로 “대화를 위한 전제조건이 해결되지 않은 상황이라 실망스럽다”며 “지금 상황에서는 별로 할 말이 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418231624991_1699089796_0018836481.jpg\"></center><br>또 “당신을 별로 기대하지 않았다. 선택받은 구성원들에게서 온 사람이고 그들의 지원을 받고 있다”며“최근 서울 강서구청장 보궐선거를 통해 무엇을 배웠나. 강서에 있는 사람들과 대화해 봤나”라고 반문했다.<br><br>이어 “그들로부터 배운 것이 있다면 말해달라. 화난 이들의 이야기를 듣는다면 거기에 모든 답이 있다”며 “당신이 그들에게 원하는 것을 제공한다면 기꺼이 당신과 대화할 것”이라고 강조했다. 그러면서 “지금 당신이 전제 조건을 충족하지 못했기 때문에 지금은 별로 이야기할 게 없다”며 선을 그었다.<br><br>이 전 대표는 토크콘서트에서 발언 도중 인 위원장을 향해 “저는 어느정도 내려놨다. 개혁보다 혁명이 쉽다고, 인 박사님 이노베이션(혁신)보다는 레볼루션(혁명)이 나은 것 같다”며  “(당이) 혁신으로 고쳐 쓸 수 있는 단계가 아닌 것 같다. 엎어야 되는 거 아닌가 생각한다”고 지적했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-11-04T09:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836481&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 11월 04일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110417305924978_1699086659_0018836430.jpg\"></center><br><br>11월 4일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 일부 지방에 강풍주의보가 발효중입니다.<br><br>대부분 지방이 흐린 날씨를 보이고 있고, 제주 지방은 구름이 많으며, 경남 지방은 비가 내리고 있습니다.<br><br>현재 기온은 서울 21도, 인천 21도, 수원 20도, 춘천 18도, 강릉 15도, 청주 20도, 대전 20도, 전주 22도, 광주 23도, 대구 19도, 부산 20도, 제주 23도 입니다.<br><br>충청·경북 지방은 새벽부터 비가 시작되겠으며, 경남 지방은 비가 아침까지 이어지겠습니다.<br><br>내일 아침기온은 서울 15.0도, 인천 14.0도, 수원 15.0도, 춘천 12.0도, 강릉 16.0도, 청주 15.0도, 대전 15.0도, 전주 17.0도, 광주 17.0도, 대구 15.0도, 부산 17.0도, 제주 20.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-11-04T08:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836430&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘마약혐의’ 이선균, 경찰조사 종료… 나오며 전한 말은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110414413224961_1699076492_0018836429.jpg\"></center><br>마약 투약 혐의를 받는 배우 이선균(48)씨가 시약 검사 후 1주일 만에 경찰에 출석해 3시간가량 조사를 받고 귀가했다.<br><br>인천경찰청 마약범죄수사계는 4일 이씨를 피의자 신분으로 소환해 3시간가량 조사했다. 이씨는 마약류 관리에 관한 법률상 대마·항정 혐의를 받고 있다. 이씨가 경찰에 소환된 것은 지난달 28일 1시간가량 진행된 간이 시약 검사 이후 1주일 만이다.<br><br>이날 조사는 오후 2시부터 시작해 4시쯤 끝났으나 이씨가 신문 조서 내용이 자신의 진술대로 적혔는지 다시 확인하는 데 1시간이 더 걸렸다.<br><br>이씨는 조사 후 변호인과 함께 경찰서를 나서며 취재진에 “오늘 (조사에서) 모든 질문에 성실하고 솔직하게 다 말씀드렸다”고 말했다.<br><br>이어 “어떤 부분을 소명했느냐, 혐의를 인정했느냐”는 취재진의 물음에는 “사실관계 등 여러 가지 질문에 성의있게 말씀드렸다. 솔직하게 사실대로 말씀드렸다”고 답했다.<br><br>경찰은 이씨를 상대로 피의자 신문을 진행하면서 마약 투약 혐의와 관련된 진술을 확보한 것으로 알려졌다. 다만 이씨가 혐의를 인정했는지 부인했는지 여부는 아직 알려지지 않았다.<br><br>이씨는 올해 초부터 A씨의 서울 자택에서 대마초 등 여러 종류의 마약을 투약한 혐의를 받고 있다. 앞서 이씨는 소변을 활용한 간이 시약 검사와 모발 등을 채취해 진행하는 국립과학수사연구원의 정밀 감정을 받았으나 전부 음성 판정을 받았다.<br><br>음성 판정이 나온 이씨의 모발 길이는 8~10cm로 알려졌다. 모발이 한 달에 1cm 정도씩 자란다는 점을 고려하면 최소 최근 8~10개월 동안은 마약을 투약하지 않았다는 해석이 나온다. 하지만 경찰은 이씨가 유흥업소 실장 A씨(29)의 협박을 받아 3억5000만원을 건넸다는 이씨의 진술로 미뤄보아 이씨가 10개월 이전에 마약을 투약했을 가능성을 배제하지 않고 있다. 또 다리털 등 다른 체모에서 마약이 검출될 가능성도 있어 추가 검사 결과를 기다리고 있다.<br><br>경찰 관계자는 “이씨의 혐의 인정 여부는 구체적인 수사 사항이라 밝힐 수 없다”며 “보강수사 후 (마약 투약 혐의와 관련한) 3차 출석 요구를 할 예정”이라고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-04T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836429&code=61121111&sid1=soc"}]