[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] “민주적 정당 아니다” 與 내부 경고음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2023111618440739160_1700127847_0924339307.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수직적 당정관계 안 고쳐지고 ‘표현의 자유’ 없다는 불만 지속<br>용산에 끌려다니기만 해서 與 총선에서 승리할 수 있을까<br>韓 위원장부터 대통령실 향해 할 말 하는 풍토 정착시켜야<br></div><br>최근 국민의힘 전 의원이자 수도권의 당협위원장인 인사와 얘기하다 ‘윤핵관’(윤석열 대통령 핵심 관계자)을 언급하자 그는 버럭 화를 냈다. 윤핵관이 어디 있느냐며 윤핵관은 없다고 말했다. 이철규, 장제원 의원 등이 윤핵관 아니냐고 물었더니 그 사람들이야 오더 받아 심부름 하는 사람일진 몰라도 ‘핵심 관계자’로 대우해줄 만큼 권한도 없고, 힘도 없고, 대통령한테 하고 싶은 말도 제대로 전달하지 못할 것이라고 주장했다. 그러면서 굳이 윤핵관이 있다면 대통령 1명뿐이라고 말했다.<br><br>얼마 전엔 허은아 의원이 국민의힘 탈당 회견을 했는데 이런 대목이 귀에 들어왔다. 허 의원은 “용산의 국정운영 기조와 불통이 문제이고, 느닷없는 이념 집착이 문제이고, 검사 일색 인사가 문제이고, 가족의 처신이 문제라는 걸 여당이 지적하지 못한다”고 비판했다. 그러면서 “탈당해서 자유를 지켜내겠다”며 “지금은 표현의 자유가 곧 민생이다”고 덧붙였다.<br><br>지난 5일엔 나경원 전 의원이 라디오에서 이런 말을 했다. 그는 한동훈 국민의힘 비상대책위원장에게 해주고 싶은 얘기가 뭐냐는 질문에 “수직적 당정 관계에 관해 다양한 사람들의 목소리를 들어서 굉장히 중요한 ‘정당 민주주의’를 잘 만들어가야 한다”고 당부했다.<br><br>지난 8일엔 김웅 의원이 “지금의 여당이 민주적 정당인지를 묻습니다. 제 답은 ‘그렇지 않다’입니다. 그래서 전 국민께 표를 달라 할 수 없습니다”라며 총선 불출마를 선언했다. 이어 “여당이 갈 곳은 대통령 품이 아니고 우리 사회 가장 낮은 곳이다. 그게 보수 정당의 책무다. 운동권 전체주의를 이길 유일한 힘은 바로 민주주의”라고 호소했다.<br><br>윤핵관은 대통령 본인뿐이라는 얘기와 여당에 표현의 자유가 없으며 정당 민주주의가 바로서야 하고, 현 여당은 민주적이지 않다는 목소리. 타임머신을 타고 ‘전두광 시절’로 날아간 듯하다. 21세기 선진국 집권당에서 이런 말이 나온다는 것 자체가 초현실적으로 다가온다. 그나마 이런 얘기도 극히 소수가 불이익을 감수하고 하는 것이지 나머지 대다수는 ‘침묵의 양떼’ 같다.<br><br>여당 사람들은 표현의 자유가 위축되고, 정당 민주주의가 고장난 때를 전당대회가 치러지던 지난해 2월로 꼽는다. 당시 대통령실이 안철수 의원과 나경원 전 의원을 맹비난한 뒤부터 다들 침묵의 양들이 됐다고 본다. 이준석 전 대표도 전에 호되게 당했지만 그는 대통령과 다투기라도 했지, 두 전·현 의원은 대선 효자 효녀들이었다. 그런데도 대통령실은 두 사람이 ‘윤안연대’ 용어를 쓰고, 내부조율이 덜 된 저출산 대책을 언급했다는 이유로 ‘무례의 극치’ ‘국정운영 방해꾼이자 적’ ‘장관급 공직자의 거짓말’이란 표현으로 깔아뭉갰다. 나 전 의원한텐 저출산고령사회위원회 부위원장직에서 ‘해임한다’고 망신을 줬다. 그럴 때 의원들이 나서서 대통령실에 문제제기를 했어야 하는데, 아무도 그러지 않았고 오히려 친윤계가 마이크를 잡고 ‘당에 분탕질하는 사람은 이준석 유승민으로 족하다’ ‘반윤 우두머리가 되려느냐’고 둘을 더 때렸다.<br><br>그 뒤론 감히 용산을 향해 아무도 말을 하지 못하게 됐다. 그렇게 표현의 자유가 막혔고 당내 민주주의가 무너졌다. 총선을 앞두곤 더더욱 침묵했다. 침묵에 익숙해지다 보니 결국 김기현 전 대표마저 떠밀려 퇴출됐고, 그 자리에 한동훈 위원장이 영입됐다.<br><br>전·현 의원들이 제기한 당내 문제점은 한 위원장이 애지중지하는 ‘동료 시민’도 공감하는 것이다. 그런 게 낮은 국정 지지도와 여당 지지율로 나타난다. 그렇기에 한 위원장이 최우선으로 해야 할 일은 표현의 자유와 정당 민주주의를 복원하는 일이다. 대통령의 소통 부족에 대해, 일방적 국정 운영에 대해, 인사 편중에 대해, 여사 문제에 대해 할 말을 하는 여당이 돼야 한다. 한 위원장부터 그런 목소리를 내야 한다. 이런 문제는 못 본 체하고 다른 것을 제아무리 열심히 챙긴들 ‘앙꼬’ 빠진 붕어빵이다. 그런 붕어빵은 동료 시민들도 안 사 먹는다. 한 위원장이 앞으로 이 문제에 정면 승부를 벌이기 바란다. 당정 관계를 바로세우고, 할 말을 하고, 국정을 제대로 견제할 수 있어야 총선에서 표를 달라 할 명분이 생긴다. 그래야 대선 주자도 될 수 있다. 당원과 동료 시민은 자꾸 주저앉는 기둥 밑둥을 쳐다보는데, 한 위원장만 지붕 위를 바라보며 처마 선을 아름답게 꾸미겠다는 얘기만 해선 안 된다.<br><br>손병호 논설위원 bhson@kmib.co.kr","date":"2024-01-11T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339307&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 서로 불쌍히 여길 수 있다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2024011120560797779_1704974167_0924339303.jpg\"></center><br>제1야당 대표 피습을 계기로 여야가 혐오와 경멸의 발언을 일삼는 정치인을 총선 공천에서 배제하는 걸 검토한다는 소식이 들린다. 만시지탄의 감은 있지만 다행이 아닐 수 없다.<br><br>광복 후 77년 대한민국 역사에서 기적 같은 두 가지 업적으로 산업화와 민주화를 꼽는다. 이 두 날개가 아니었다면 오늘날 전인미답의 경지에 이른 한류의 두둑한 콘텐츠 생성 자체가 요원했을 것이다. 그런데도 정치권은 보수와 진보를 막론하고 경제성장과 민주주의가 마치 각자의 전리품이나 되는 양 여기는 독점욕과 상대를 악으로 규정하려는 독선에서 벗어나지 못하고 있다. 어째서 우리 사회의 보수와 진보는 산업화와 민주화가 자기들의 것이라고 목소리를 높여온 걸까? 어째서 그 열매와 보상을 될 수 있는 대로 오래오래 누리길 탐해온 걸까? 구소련의 반체제 작가 솔제니친의 말마따나 혹시 우리도 하나님을 잊어버려서 그런 건 아닐까?<br><br>한국만의 문제가 아니다. 미국 공화당과 민주당도 생명, 자유, 행복 추구라는 공동의 가치, 헌법의 토대를 지키고자 협력해 온 전통을 상실한 채 극한 투쟁에 몰두하는 혐오 정치로 꼴이 말이 아니다. 복음주의자 짐 월리스(Jim Wallis)는 미국이 사실상 거의 모든 영역에서 ‘내’가 ‘우리’를 대체해버린 이기주의라는 어둡고 위험한 시대에 들어섰다고 우려한다. 이렇게 된 사정이 혹시 광장은 이성을 가진 인간들끼리 잘 알아서 할 테니 하나님은 그저 위에만 계시면 된다고 목청을 높였던 계몽주의 이래 진행되어 온 세속화의 결과가 아닐까 신학자들은 짐작해본다.<br><br>교부 아우구스티누스는 역사철학의 고전 ‘하나님의 도성’에서 인간이 좋은 일을 해도 그것으로 자신이 선하다고 생각하는 순간, 나와 그 일은 모두 선하지 않게 된다고 경고한 바 있다. 그렇지 않고 사람이 자기가 한 좋은 일을 내가 아니라 주님이 하신 것이라고 진심으로 고백한다면 하나님은 그 선한 일을 내가 한 것으로 인정하실 것이라고 했다.<br><br>종교개혁가 칼뱅은 우리가 선한 일을 했던 모든 순간은 그리스도의 빛이 우리 삶을 관통한 순간이라고 강조한다. 그 어떤 좋은 일도 내가 독자적으로 해낸 적이 없는데, 나의 것인 양 광장에서 우쭐하니 딱한 노릇이다. 본디 선한 마음은 자기 모습을 보며 참 좋다 하지 않는다. 오히려 자신은 잊고 상대를 바라보며 한없이 좋다고 여기는 마음이다. 우리 주님도 한없이 선한 분이셨기에 어떤 이가 “선한 선생님” 하고 부를 때, “나를 왜 선하다고 하나요? 하나님 한 분 말고는 아무도 선하지 않습니다”(마가복음 10장18절)라고 답하신 적이 있다.<br><br>“형은 자기가 젤 불쌍하면서 남들 불쌍하다는 말만 해!” 이는 가난한 동화 작가로 평생을 살면서도 모든 인세를 북한 어린이들을 위해 남겼던 권정생 선생을 흠모하던 어느 후배가 했던 말이다. 지금 보수와 진보, 여와 야, 어느 쪽이든 하나님을 한순간도 잊지 않았던 선생을 조금이나마 닮아가면 좋으련만…. 그저 자기 몰두와 자기 연민에만 빠져 지내다 보니 자기만 젤 불쌍하고 상대는 꼴도 보기 싫어지는 모양새다. 이대로 가다가는 “물이 바다 덮음같이” 뻗어 나가는 한류를 이어갈 미래 세대까지 자칫 불 꺼진 창이 될지 모른다. 아니다. 세속 정치를 탓하기 전에 당장 한국 교회와 그리스도인들부터 서로의 실상을 불쌍히 여기며 바울의 공동 서약운동에 동참해야 할 때다. 주여 우리를 불쌍히 여기소서(Kyrie Eleison)!<br><br>“가시 돋친 말, 헐뜯는 말, 불경스러운 말은 입에 담지도 않겠습니다. 서로 친절하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 우리를 용서하심과 같이 하겠습니다.”(에베소서 4장31,32절)<br><br>송용원(장로회신학대학교 교수·조직신학)","date":"2024-01-11T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339303&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 거짓말이라고 믿어버리는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2023101918310999073_1697707869_0924339365.jpg\"></center><br>내게는 되묻는 습관이 있다. 상대가 내놓은 설명이 어딘지 사실이 아니다 싶거나 아닐 것 같을 때 또는 사실이 아니면 안 될 때 재차 확인을 한다.  ‘사실이 아니면 안 된다’고 생각하는 대상을 넓게 잡다 보면 일상에서마저 나나 상대나 피차 귀찮아질 때가 많다. 이런 내게 가족들은 “내 말을 의심하는 경향이 있다” “왜 이렇게 내 말을 못 믿느냐”고 항의한다.<br><br>그렇다고 아주 대단한 걸 의심하느냐 하면 그것도 아니다. 특히나 일상에선 사실이 어떻든 전혀 상관없을 정도로 사소한 문제가 대부분이다. 산책하다 아내가 “이 가게 새로 생겼네”라고 말하면 그 가게가 정말 새로 생긴 건지, 이미 있었지만 의식하지 못했던 건 아닌지 그런 의문이 들어서 “그래? 새로 생긴 게 맞아?”라고 묻는 식이다. 이때 아내가 “응 맞아”라고 말하면 “아 그렇구나” 하고 넘어가면 될 일인데 “정말?” “확실해?” 하고 두세 번이나 더 묻고도 성에 차지 않아 “그럼 전에는 뭐가 있었는데?” 같은 질문을 던지고 만다. 급기야 예전에 우연히라도 그 장소를 찍은 사진이 없는지 휴대폰 사진첩을 한참 뒤적이고 거기서 단서를 못 찾으면 네이버 검색에 나선다.<br><br>이럴 때 내가 종종 떠올리는 건 10여년 전 들은 선배 기자의 에피소드다. 어느 날 밤늦게 귀가한 그는 자는 아내를 깨워서는 “어머니한테 전화했어?”라고 물었다. 아내가 “응” 하고 답하자 선배는 “정말 했어?”라고 되물었고 “했다니까”라는 확인 대답에도 확신이 들지 않아서 그 자리에서 어머니에게 전화를 걸었다. “엄마, 오늘 집사람이 전화했어?”라고 묻는 아들에게 어머니는 “했어. 너 왜 그러냐”고 타박했다고 그 선배는 전했다. 그때 나는 선배가 너무했다고 생각했는데 지금은 내가 그러고 있으니 이건 산재 처리도 안 되는 ‘직업병’인 게 틀림없다.<br><br>의심하는 게 일이 돼버리고 나면 누군가를 믿는다는 건 ‘믿기로 결심하는 것’이나 다름없다. 마찬가지로 ‘의심’도 의심하기로 하는 일이다. 무언가를 믿어버리고 나면 그에 반하는 모든 것을 무시하는 경향을 확증편향이라고 한다. 확증편향은 잘못된 믿음을 설명하는 용어로 주로 쓰이는데 이 경향은 의심에 대해서도 동일하게 작동한다. 저 사람이 거짓말을 하고 있다는 믿음(의심). 지난해 말 몇 명의 연예인이 마약 투약 의혹으로 경찰 수사선상에 오르자 온갖 비난이 쏟아졌다. 혐의는 초장에 사실로 받아들여졌고 그를 뒷받침하기 위한 온갖 ‘카더라’가 무책임하게 나돌았다. 마치 눈으로 본 사실인 것처럼. 의심과 믿음을 오가는 일은 손바닥을 뒤집는 것처럼 간편한 일이지만 한번 방향을 정하고 나면 그 손을 주머니에 집어넣을지언정 좀처럼 다시 뒤집지는 않는다. 한번 의심이 들고 나면 관성이 생겨서, 또 갑자기 태도를 바꾼다는 것이 어딘지 불편해서 쉽게 돌아서지 못한다.<br><br>경찰이 수사 과정에서 무리를 했다면 그건 이미 사실로 믿어져 버린 일을 수사로 확인시켜줘야 한다는 부담 때문이었을 것이다. 자신들이 제기한 혐의를 사실로 입증해야만 하는데 증거가 나오지 않으니 조이고 또 조이다 결국 한 가정이 파괴됐다. 거기에는 마약 투약이 사실인 것처럼 잡다한 사례를 갖다 붙여 보도한 언론의 역할이 컸다. 경찰이 호기롭게 불을 붙였다면 언론은 무자비하게 기름을 부었다고 본다. 마약을 하지 않았다는 당사자들의 항변은 너무 쉽게 거짓말이 돼버렸다. 모두가 ‘아니라면 아닌 거냐?’는 눈으로 보고 있었다. 결론이 나올 때까지 기다렸더라면 어땠을까 하는 생각이 든다. 만에 하나 마약에 손을 댔다고 해도 죽어야 하는 일은 아니지 않은가.<br><br>강창욱 산업2부 차장 kcw@kmib.co.kr","date":"2024-01-11T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339365&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 총리와 국정원장이 외국기업 로비 의혹 받아서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2024011120550997775_1704974109_0924339384.jpg\"></center><br>어제 국회 정보위원회 인사청문회에서 조태용 국가정보원장 후보자의 임대차 혜택 의혹이 도마에 올랐다. 2017년 9월~2019년 12월 미국 정유회사 엑손모빌의 자회사인 모빌코리아윤활유는 조 후보자의 서울 이태원동 단독주택을 월세 950만원에 빌려 3년 치 3억4200만원을 선지급했다. 수억 원을 한 번에 지급한 데다 월세 규모도 통상 범위에서 크게 벗어나 있 는 데 대해 더불어민주당 의원들은 전관 또는 고위공무원에 대한 외국 기업의 관리 의혹을 제기했다. 이에 조 후보자는 “중개사를 통한 정상거래로 이전과 이후에도 엑손모빌에 근무하는 사람을 공적으로나 사적으로 만난 적이 없다”고 했다. 그러나 이런 답변은 궁색할 뿐이다. 그가 국가안보실 1차장이던 2016년 11월 엑손모빌 최고경영자(CEO) 출신 렉스 틸러슨이 국무장관에 지명되자 미국을 방문한 건 어찌 해명할지 궁금하다.<br><br>공교롭게도 조 후보자 집을 빌린 모빌코리아는 1995년엔 한덕수 국무총리의 서울 신문로 자택을 1억4000만원에 빌린 곳이어서 상관관계에도 의구심이 제기된다. 임대 방법이 비슷한 데다 조 후보자와 한 총리는 1998~2000년 외교부에서 함께 근무했고 주미대사 출신이다. 외교·통상 라인의 로비 창구 이용 의혹이 커지는 이유다. 게다가 조 후보자가 호주의 ANZ 은행에 고액 임대한 사실도 청문회에서 드러난 걸 보면 외국기업을 대상으로 한 고액 임대 재테크가 만연한 건 아닌지 의심된다. 권영세 전 통일부 장관은 1998~2000년 아파트를 미국 모토로라의 한국 자회사에 1억2000만원에 임대했고 한 총리는 모빌코리아 외에도 AT&T에 6억원을 받고 집을 임대했다. 무엇보다 국가 기밀을 다루는 국정원장이 외국 기업 로비 의혹을 받는 자체가 스캔들감 아닌가. 차제에 외국 파견 근무가 잦은 외교·통상 분야에 고액  임대 거래가 만연해 있는지 점검해 이해충돌 소지를 원천 차단해야 한다.","date":"2024-01-11T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339384&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 총선 앞 민생 대책, 포퓰리즘으로 흐르지 말아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2024011115584997184_1704956329_0924339371.jpg\"></center><br>당정이 어제 서민과 소상공인 290만명의 대출 연체 기록을 삭제하는 ‘신용사면’을 실시하기로 했다. 2021년 9월∼올 1월 2000만원 이하 채무 연체자가 5월 말까지 상환하는 것을 조건으로 걸었다. 빚을 3개월 이상 연체하면 나중에 갚아도 연체 기록이 남아 대출 등 금융 활동에 불이익을 받는 점을 시정하겠다는 것이다. 금융취약계층의 재기를 도모하자는 취지는 이해하나 신용사면은 금융 전반의 신뢰를 훼손할 우려가 있어 신중히 접근할 필요가 있다.<br><br>금융사들은 연체 기록을 공유해 신용불량자를 거르며 대출 리스크를 관리한다. 연체 기록이 삭제될 경우 금융 부실 파악이 어려워 시장 불안으로 이어질 수 있다. 신용사면은 외환위기 직후인 1999년을 포함, 네 번째이고 규모는 이번이 가장 크다. 빈번한 신용사면은 착실히 빚을 갚은 사람이 높은 신용등급을 받는다는 원칙을 흔든다. 더구나 지난 4일 윤석열 대통령이 주재한 민생 토론회에서 처음 제기된 뒤 일주일 만에 구체화된 것이어서 3개월 앞둔 총선용 선심 대책이란 지적이 나온다.<br><br>이뿐 아니다. 자영업자 코로나 지원금(8000억원) 환수 면제, 주식 공매도 금지, 대주주 양도세 기준 완화, 금융투자소득세 폐지, 공공요금 동결, 재개발·재건축 규제 완화 등 오해를 살 경제 정책이 최근 우후죽순 쏟아지고 있다. 공매도의 경우 당국은 당초 ‘글로벌 스탠더드’라 옹호했고 대주주 양도세 기준 완화는 “검토하지 않는다”고 했다가 지난 연말 급히  방향을 틀었다. 공공요금 동결은 지난 정부가 요금 인상을 제때 안 해 공기업 적자를 키웠다던 비판을 무색케 한다. 국민 경제와 밀접한 사안이 불쑥, 원칙 없이 추진되니 포퓰리즘 소리를 듣는 것 아닌가.<br><br>윤 대통령은 지난 정부를 “매표에 가까운 포퓰리즘 정책을 폈다”고 비판했다. 윤 대통령의 공정과 상식을 기대한 이들은 지금의 상황을 보고 “문재인정부와 무슨 차이가 있는가”라고 할 것이다. 온갖 정책을 발표해도 윤 대통령 지지율은 30%대 답보 상태에 그치고 있다. 국민이 바라는 건 실효성이 의심되는 포퓰리즘 정책 한두 개가 아니라 윤 대통령이 내걸었던 가치 회복과 국정운영 기조 변화라는 얘기다.","date":"2024-01-11T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339371&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 삶의 꽃","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2023052518570439328_1685008624_0924339297.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">혼자 고립되고 , 고민하고<br>외로운 순간에<br>음악의 꽃이 핍니다<br></div><br>열여덟 살의 임윤찬 피아니스트가 반 클라이번 국제 피아노 콩쿠르에서 우승하기까지의 기록물, 다큐 필름 ‘크레센도’를 작년 연말에 한 번, 올해 정초에 다시 보고 좋은 기운을 얻었다. 그의 피아노 연주를 카메라가 근접 촬영한 덕에 나는 그의 손가락과 표정을 자세히 볼 수 있었다.<br><br>이미 많은 음악평론가가 ‘천재 피아니스트의 마법 같은 연주’를 호평했으므로, 나는 음악에 대해 말을 덧붙이려는 마음은 없다. 다만 그가 영화 제작진과 인터뷰할 때 매우 느린 어조로 더듬더듬 답하던 그 시적인 순간, 어떤 섬광 같은 몇 마디를 한 해를 시작하며 가슴에 품었다.<br><br>임윤찬 피아니스트는 말했다. “혼자 고립되고, 고민하고, 외로운 순간에 음악의 꽃이 핀다고 생각한다.” 그리고 그 음악은 하늘에 있는 예술가에게 전달되기를 바란다는 말을 덧붙였다. 세속의 음악 애호가들이 그의 음악을 향유하고 환호하지만, 그에게는 곡을 쓴 예술가를 해석하고 그 영혼을 잇는 것이 더 중요하다는 의미일지도 모른다. 무대에서 피운 음악의 꽃은 연습할 때 온전히 외로웠던 순간들의 환영 같은 존재다.<br><br>콩쿠르에서 우승하고 난 후 삶이 어떻게 달라졌냐는 질문에는 “계속 연습하고 열심히 노력하며 지내요”라는 담백한 답을 남겼다. 그의 결승 곡 연주 영상은 천만 조회수를 기록하고 ‘임윤찬 현상’도 명백한 사실이지만 그는 ‘연습’에만 관심이 가는 모양이다. 그의 연습 에피소드에는 무시무시한 부분이 있다.<br><br>리스트 피아노 연작 중 ‘단테 소나타’를 이해하기 위해 국내에 번역 출간된 단테의 ‘신곡’을 모두 읽었다는 것이다. 반복해서 읽어 거의 외우다시피 한다는 말에서 외로움의 꽃이 어떻게 피어나는지 전율을 느끼게 된다.<br><br>천재 음악가가 피운 꽃을 우리가 사랑하는 것은 그 꽃이 우리 삶을 고양하고 아름답게 만들기 때문이다. 그 꽃을 소유할 수는 없다. 음악의 꽃은 그 자체가 목적이 된다. 살아 있는 존재로서 나는 어떤 꽃을 피울 수 있을까.<br><br>중세 신학자 마이스터 에크하르트가 일찍이 단순한 이야기로 우리가 사는 이유를 밝힌 적이 있다. “한 착한 사람에게 ‘당신은 어째서 신을 사랑합니까’라고 묻는다면, 이런 대답을 듣게 될 것이다. ‘모르겠는데요. 그가 신이기 때문이죠’라는” “왜 진실을 사랑합니까?” “진실을 위해서!” “왜 정의를 사랑합니까?” “정의를 위해서!”  “그러면 왜 삽니까?” “맹세코, 모르겠는데요. 살고 싶으니까!”<br><br>살기를 원하는 것은 자연스러운 삶의 존재 이유다. 나는 이 이야기를 20세기 사상가 에리히 프롬의 ‘존재의 기술’에서 읽었다. 삶을 소유 형식과 존재 형식으로 나누어 분석함으로써 어떻게 살 것인가 고민하는 사람들의 필독서가 된 ‘소유냐 존재냐’의 속편에 해당하는 책이다.<br><br>그는 한 사람의 삶의 방식이 소유 쪽을 지향하면 가졌거나 가지지 못한 것에 마음이 쏠리지만, 존재 쪽으로 방향을 선회하면 무슨 행위를 했는가에 집중할 수 있다고 말한다. 의미 있는 존재의 행위는 자신 밖으로 나아가 다른 사람들에게로, 자연, 사상, 예술, 사회의 세계로 관심을 끌게 한다. 관심(interest)이란 단어는 라틴어 ‘inter-esse’에서 유래했는데, 자기 안에 갇혀 있는 것이 아니라 ‘사이에 있다’ ‘저 너머에 있다’는 뜻을 내포한다.<br><br>에리히 프롬은 이 관심의 발전을 수영장에 뛰어든 사람을 예시로 설명했다. 수영장을 바라보는 사람이 묘사하는 것은 수영장에 뛰어들어 젖은 상태가 된 사람과 같을 수 없다. 관심의 발전은 외부인으로 남아 있는 것이 아니라 뛰어드는 용기를 내는 데 있다는 것이다.<br><br>내가 무언가에 관심을 갖고 발전시켜 뛰어든 행위가 꽃으로 피어난다. 살아 있는 존재는 무슨 꽃이든 피울 수 있다. 살고 싶은 마음이 피우는 꽃이다. 임윤찬 피아니스트의 간절한 말에 빚졌다. 피우고 싶은 꽃을 위해 외로운 순간을 어떻게 보낼 것인가. ‘자기’라는 관념에 갇히지 않고 자유로워질 순간을 꿈꾸며 새해를 열었다.<br><br>정은숙 마음산책 대표","date":"2024-01-11T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339297&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 탈당한 이낙연… 이제 ‘친명’만 남은 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2024011120530397766_1704973983_0924339373.jpg\"></center><br>이낙연 전 더불어민주당 대표가 11일 탈당했다. 새로운 당을 만들어 총선에 도전하겠다고 한다. “극한투쟁의 양당 독점 정치구조를 깨지 않고는 대한민국이 지속될 수 없다”면서 “혐오와 증오의 양당제를 끝내고 타협과 조정의 다당제를 시작해야 한다”고 주장했다. 이로써 얼마 전까지 여야 대표였던 이들이(이준석, 이낙연) 나란히 제3지대에 둥지를 틀게 됐다. 나쁘지 않은 일이다. 지금 한국 정치는 뭐가 됐든 변화가 절실한 지경에 이르렀다. 낡디 낡은 진영 싸움에 정쟁으로 전락한 정치는 당면한 문제를 해결하지도, 미래의 방향을 제시하지도 못하고 있다. 정치가 바뀌어야 경제도, 갈등도 풀릴 수 있는 상황에서 정치를 바꾸자는 목소리가 커지는 것은 작으나마 기대를 갖게 한다.<br><br>이런 꿈틀거림을 보수·진보 진영의 거대 양당은 엄중한 경고로 여겨야 할 것이다. 그 흐름과 본질을 외면한 채 정치공학적 시선에 머물러선 낡은 정치를 결코 벗어날 수 없을 텐데, 안타깝게도 이낙연의 탈당에 스스로 돌아보는 목소리가 민주당에서 들리지 않는다. 이 당에 24년간 몸담으며 5선 국회의원과 문재인정부 초대 국무총리를 지낸 사람이다. 그런 이가 당을 떠나면서 ‘수박’을 언급했다. “당내 비판자와 저의 지지자들은 2년 동안 수박으로 모멸 받고 처단의 대상으로 공격 받았습니다. 포용과 통합의 김대중 정신은 실종됐습니다.” 이재명 대표에 비판적인 세력을 뜻하는 이 은어는 민주당의 현 상황을 상징한다. 같은 당에서조차 결이 다른 이들을 적대하고 몰아내는 마당이니 다른 당과 대화하고 타협하는 정치는 기대하기 어려운 집단이 돼버렸다. 이런 문제에는 눈을 감은 채 그를 ‘배신자’로 낙인찍기 바빴던 민주당 의원 129명의 성명은 지금까지의 배타적 정치를 고수하겠다는 말로 들렸다.<br><br>민주당은 지금 심각한 위기에 놓였다. 제3지대를 형성한 네 그룹 중 새로운선택(금태섭), 한국의희망(양향자), 이낙연과 ‘원칙과 상식’ 등 세 그룹이 민주당에서 이탈한 세력이다. 당내 다른 목소리를 다 떨쳐내 명실상부한 친명체제의 완성이 이뤄졌다. 이는 이재명 사당화, 개딸식 전체주의의 완성이란 말과 다르지 않다. 다양성을 잃어버린 정당이 수없이 다양한 욕구의 유권자를 상대로 확장성을 가질 수 있겠는가. 기존의 진영에 더욱 함몰될 수밖에 없는 길을 스스로 찾아가고 있다. 그것이 위기임을 깨닫지 못하는 당의 획일적 분위기가 더욱 짙은 위기의 그림자를 드리우고 있음을 직시해야 한다.","date":"2024-01-11T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339373&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 앞집 할머니의 화단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0112/2024011118550797662_1704966907_0924339306.jpg\"></center><br>창가에서 내려다보면 앞집 마당이 보인다. 붉은 벽돌로 둘레를 쌓고 고무 화분에 대파 따위를 심은 투박한 화단. 꽃이 필 때도 있고 채소가 자랄 때도 있으니, 정확히 말하자면 화단 겸 채소밭인 셈이다. 할머니가 화단을 가꾸는 법은 얼마간 무심해 보였다. 공들여 가꾼 티가 나지 않았는데도 나름의 질서가 있었다. 봄에는 상추와 방울토마토가, 여름에는 봉선화와 고추 모종이, 가을에는 소국이 피었다.<br><br>할머니는 시든 소국 화분을 겨우내 그대로 두었다. 파도 제멋대로 자랐다. 기세 좋게 뾰족하게 올라온 싹 옆에 누릿한 잎이 늘어졌다. 하지만 그 집 마당의 동백나무만은 눈길을 끌었다. 매해 붉은 종 같은 꽃송이를 소담스레 달았다. 가지를 흔들면 맑은 종소리가 울릴 듯했다. 특히 함박눈이 온 날에는 잘게 솜을 찢어 꽃송이마다 얹은 듯 눈이 쌓였다.<br><br>위를 향해 핀 꽃잎과 노란 꽃밥. 수많은 문사가 노래했듯이 동백은 질 때도 더는 미련 없다는 듯 통째로 떨어진다. 마치 “이번 생에서 후련하게 화려했으니, 이제 다 했어요”라고 말하는 것 같다. 또한, 꽃 진 자리에 아직도 싱싱한 붉음을 보노라면 어떤 결기마저 느껴진다. 매서운 추위를 뚫고 드러내는 선연한 의지 같은 것 말이다. 이런저런 상념에 젖어 들다 보니, 남의 집 마당을 내려다보는 게 미안하다. 건물끼리 바투 지은 탓이다. 그러나 저 선명한 동백에 저절로 눈길이 가는 걸 어쩌랴.<br><br>시드는 생명과 활짝 피는 생명이 한데 어우러진 할머니의 화단이 좋다. 저마다 다른 식물의 고유함을 존중하는 것 같기 때문이다. 다분히 사람의 관점에서나 식용과 관상을 구분하지만, 경계 없이 어울려 생멸하는 것이야말로 자연의 지당한 일일 테다. 할머니의 화단에는 순리대로 피고 지는 식물이 적당한 보살핌을 받으며 자란다. 창밖을 보니 제법 굵었던 눈송이가 진눈깨비가 되어 흩날린다.<br><br>신미나 시인 겸 웹툰작가","date":"2024-01-11T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339306&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 공수처, 침몰의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011019060496300_1704881164_0924339106.jpg\"></center><br>고위공직자범죄수사처 1기의 시간이 막을 내리고 있다. 안타깝게도 침몰의 3년이었다. 문재인정부 검찰개혁의 상징이던 공수처는 출항과 동시에 가라앉기 시작했다. 설계부터 심각한 결함을 안고 건조된 배에 항해 한번 한 적 없는 초짜 선장과 선원들을 태워 일단 닻부터 올리게 한 결과였다.<br><br>김진욱 공수처장은 2021년 4월 정원에 한참 모자라는 13명의 검사에게 임명장을 준 뒤 “최후의 만찬 그림을 보면 13명이 있다. 그 13명이 세상을 바꿨다”고 자신했지만, 13명 중 지금 공수처에 남은 이는 2명뿐이다. 조직 내부에서부터 희망이 없다고 보고 서둘러 탈출했다는 얘기다.<br><br>현재의 공수처는 정쟁의 산물이다. 공수처법이 패스트트랙으로 지정된 2019년 4월부터 그해 12월 본회의를 통과할 때까지 여야는 ‘동물 국회’ 소리를 들어가며 충돌했다. 당시 여당의 ‘닥치고 공수처’의 근저에는 ‘검찰을 그냥 둬선 안 된다’는 뿌리 깊은 원한과 피해 의식도 자리했다. 여의도에서 공수처 대치가 격화되던 시기는 서초동에서 조국 전 법무부 장관 일가 수사를 진행하던 때였다는 점도 이를 보여준다.<br><br>공수처 설립 목표가 검찰 힘 빼기에 맞춰지다 보니 정작 ‘살아있는 권력’을 상대해야 하는 공수처 조직을 어떻게 정비할지, 수사 능력과 중립성·공정성은 어떻게 담보할지에 대한 진지한 고민은 뒷전으로 밀렸다.<br><br>그 결과는 이후 전개된 양상대로다. 공수처는 지난 3년 내내 무능력 시비에 시달려야 했다. 드러난 성적표도 참담하다. 공수처는 지금껏 재판에서 유죄를 받아낸 경험이 없다. 직접 기소한 사건 자체가 3건에 불과한 데 이 중 ‘김형준 전 부장검사 뇌물수수 혐의’ ‘전 부산지검 검사 수사기록 위조 혐의’ 사건은 1심에서 무죄가 나왔다. ‘손준성 검사 고발 사주’ 의혹은 우여곡절 끝에 오는 31일 1심 선고가 내려진다.<br><br>그간 공수처가 청구했던 5번의 구속영장도 모두 법원에서 퇴짜를 맞았다. ‘5전 5패’란 오명과 함께 수사 대상자들마저 아래로 보는 처지. 초대 지휘부를 수사 문외한인 헌법재판소 연구관 출신의 처장과 판사 경력의 차장으로 구성한 탓도 크다. “수사실무를 모르는 아마추어들이 설계해 아마추어들에게 키를 맡긴 것이죠.” 공수처에서 근무했던 한 법조인의 탄식이다.<br><br>더 큰 문제는 정치적 중립성에 대한 의심을 자초했다는 점이다. 여야의 극심한 갈등 속에 탄생한 만큼 행보에 더욱 신중해야 했지만, 되레 정쟁의 복판으로 걸어 들어갔다. 출범 초기 이성윤 당시 서울중앙지검장을 수사하며 처장 관용차로 에스코트한 ‘황제 소환’ 논란은 신생 조직엔 뼈아픈 실책이었다.<br><br>대선 정국에서 야권 유력 주자였던 윤석열 후보 관련 사건에 화력을 집중한 일 역시 자살골이었다. 출범도 전에 “공수처 수사 1호 대상은 윤석열 부부”라는 말이 민주당 인사들 입에서 공공연히 나오던 차에 이런 선택적 수사는 공수처를 ‘친민주당’ 프레임에 가둬버렸다.<br><br>이는 조직의 자중지란으로 이어졌다. 지난해 11월 공수처 부장검사가 외부 기고를 통해 “정치적 편향과 인사 전횡이란 두 단어밖에 떠오르지 않는다”고 직격하자, 이에 격분한 지휘부가 해당 검사를 검찰에 고소하는 촌극도 빚어졌다.<br><br>오는 20일로 초대 선장인 김 처장의 임기가 끝난다. 바통을 넘겨받을 2기 처장을 뽑는 일은 여전히 안갯속이다. 지금이라도 공수처를 예인해 설계부터 다시 한 뒤 재출항시켜야 한다. 수사력 부족, 편향성 논란, 인력 이탈이란 악순환의 고리를 끊어내지 않으면, 앞으로의 공수처도 뻔하다. 국민에게 버림받은 난파선이 되거나, 있어도 있는 것이 아닌 유령선이 되거나.<br><br>지호일 온라인뉴스부장 blue51@kmib.co.kr","date":"2024-01-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339106&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 마에스트라들이 몰려온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2023110118210322549_1698830463_0924339072.jpg\"></center><br>배우 이영애가 나오는 tvN 드라마 ‘마에스트라’는 한국 드라마 역사상 처음으로 여성 지휘자를 주인공으로 삼았다. 제목인 마에스트라는 거장 지휘자를 뜻하는 이탈리아어 ‘마에스트로’의 여성형이다.<br><br>프랑스 드라마 ‘필하모니아’를 각색한 이 작품은 엄밀히 말하면 클래식 음악이라는 외피 안에 치정과 미스터리를 담았다. 드라마가 진행될수록 음악보다는 치정에 포커스가 가지만 오케스트라 내부의 모습을 꽤 세밀하게 그려냈다.<br><br>드라마 홍보 문구인 ‘전 세계 단 5%뿐인 여성 지휘자’는 클래식계에서 마에스트라의 존재가 얼마나 희소한지 드러낸다. 실제로 클래식의 역사를 되돌아보면 스웨덴의 엘프리드 앙드레(1841~1929)와 프랑스의 나디아 블랑제(1887~1976)가 포디움에 올랐지만 작곡가이자 연주자 그리고 교육자라는 특수한 위치에 있었기 때문에 가능했다.<br><br>첫 여성 전업 지휘자는 2018년에 나온 극영화 ‘더 컨덕터’ 주인공인 미국의 안토니아 브리코(1902~1989)다. 미국인 최초로 독일 베를린 국립음대에서 지휘를 전공한 브리코는 1930년 베를린필, 1938년 뉴욕필을 지휘하는 등 주목할 만한 성취를 이뤘다. 하지만 당시 남녀차별이 워낙 심하다 보니 프로 오케스트라의 상임 지휘자가 되지는 못했다. 이후 미국의 사라 콜드웰(1924~2006)과 주디스 소모지(1937~1988) 같은 여성 지휘자들이 객원이긴 하지만 포디움에 꾸준히 오르면서 1990년대부터 여성이 오케스트라의 상임 지휘자 또는 음악감독을 맡게 됐다.<br><br>여성 상임 지휘자 시대를 연 인물 가운데 미국 출신의 마린 알솝(67)이 대표적이다. 알솝은 한국에선 2022년 임윤찬이 우승한 반 클라이번 국제 피아노 콩쿠르 당시 오케스트라를 지휘하는 한편 심사위원장을 맡아 친숙하다. 임윤찬이 존경심을 표하기도 한 알솝은 클래식계에서 여성 지휘자에 대한 선입견을 깨부순 선구자다. 수많은 도전과 좌절 끝에 1993년 콜로라도 심포니의 수석 지휘자가 된 그는 2007년 여성 최초로 미국 메이저 오케스트라 가운데 하나인 볼티모어 심포니 음악감독에 취임했다. 2019년 보수적인 오스트리아 음악계에서 여성 최초로 빈 방송 교향악단 수석 지휘자가 됐다. 클래식계에서 여성 지휘자들의 어려움을 잘 알고 있는 그는 2002년부터 재능있는 젊은 여성 지휘자들을 위한 멘토 프로그램도 진행하고 있다.<br><br>알솝 같은 선배들의 활약을 발판삼아 요즘 여성 지휘자들은 한층 두각을 드러내고 있다. 2020년 오스트리아 잘츠부르크 페스티벌과 2022년 독일 바이로이트 페스티벌이 각각 100년과 145년 만에 처음으로 여성 지휘자 요아나 말비츠, 옥사나 리니우에게 포디움을 내주는 등 클래식계 ‘금녀의 벽’도 잇따라 부서지고 있다. 미국 샌프란시스코 오페라 100년 역사상 첫 여성 음악감독인 김은선을 비롯해 노르웨이 트론하임 심포니의 상임지휘자 겸 예술감독 장한나, 뉴질랜드 오클랜드 필하모니아 오케스트라 수석 객원지휘자 성시연 등 한국 출신 여성 지휘자들도 이런 흐름에 동참하고 있다.<br><br>근래 여성 지휘자들의 활약에는 2017~2018년 세계를 강타한 미투운동의 영향도 있다. 제임스 러바인, 샤를 뒤투아, 다니엘레 가티 등 마에스트로들이 성범죄로 몰락함에 따라 클래식계가 다양성을 확보하기 위한 노력으로 여성 지휘자들에게 관심을 기울이게 된 것이다. 하지만 실력 없는 여성 지휘자에게 어쩔 수 없이 포디움을 내주는 것이 아니라 실력 있는 여성 지휘자들이 뒤늦게 기회를 얻은 것이다. 그리고 그 결과물 역시 기대 이상이다. 여성 지휘자들의 약진은 지금부터가 시작이다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2024-01-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339072&code=11171348&sid1=col"}]