[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"돈봉투 ‘스폰서’ 등장…“자녀, 송 당선후 이재명 캠프로”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042005231755361_1681935798_0018178774.jpg\"></center><br>더불어민주당 2021년 전당대회 당시 송영길 전 대표 측 인사들에게 돈봉투 자금을 댄 스폰서가 있었고, 이 스폰서의 자녀가 당대표 선거 이후 이재명 대선후보 캠프에 들어간 것으로 알려졌다.<br><br>19일 JTBC ‘뉴스룸’이 공개한 이정근 전 민주당 사무부총장(구속기소)과 강래구 한국수자원공사 상임감사의 통화 녹취파일에 따르면 전당대회를 20여일 앞둔 2021년 4월 10일 이 전 부총장과의 통화에서 강 감사는 사업가 김모씨를 언급한다. 돈봉투에 필요한 자금을 마련할 이른바 ‘스폰서’였던 셈이다.<br><br>통화에서 이 전 부총장이 “(돈이) 필요하면 누구한테 요구를 (해), 저기한테? OO이한테?”라고 묻자 강 감사는 “아니 사람이 그 사람(김씨)밖에 없잖아. 다른 스폰이 있어요?”라고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042005250155364_1681935901_0018178774.jpg\"></center><br>다른 통화에서도 김씨가 언급된다. 강 감사는 “OO이 형 월요일날 오면 ‘밥값이 없다. 현찰로 좀 마련해 줘라’ 얘기해 놓으십시오. ‘얼마?’ 그러면 ‘1000만원’ 이렇게 얘기해야 됩니다. 그러면 얘는 100만원을 생각하고 있다가 1000만원을 두들겨 맞기 때문에 500을 갖고 옵니다. 아시겠죠?”라고 조언했고, 이에 이 전 사무부총장은 “진짜 완전 엑기스 전수해주네”라고 흡족해했다.<br><br>김씨는 전당대회 이후에도 당시 송영길 캠프 인사들과 밀접한 교류를 이어간 것으로 보인다. 강 감사는 이 전 부총장과의 통화에서 “김OO 이런 고리들한테, 말하자면 그 사람들한테 맨날 용돈이나 얻어 쓰고 거기에 맛 들여있는 거 아니냐”고 말했다.<br><br>김씨가 전당대회 과정에서 돈을 댄 이유를 두고는 자녀 청탁 의혹이 제기됐다. 전당대회에서 송 전 대표가 승리한 이후 김씨의 자녀가 이재명 대선후보 캠프로 출근하게 된 것이다. 윤관석 의원이 이 전 부총장에게 김씨 자녀의 이력서를 요구하는 내용의 녹취록도 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042005260555368_1681935965_0018178774.jpg\"></center><br>민주당 당대표 선거 5개월 뒤인 2021년 10월 14일 당 사무총장이었던 윤 의원은 이 전 사무부총장에게 텔레그램 메시지를 보내 김씨 자녀의 이력서를 달라고 했고, 3시간여 뒤 이 전 부총장이 이력서를 보냈다. 그로부터 보름여 뒤 윤 의원은 이 전 부총장에게 전화를 걸어 “오늘부터 (이재명 캠프에) 출근했다”고 알렸다.<br><br>윤 의원은 이 전 부총장에게 소문내지 말라며 입단속을 시키기도 했다. 그는 “정무팀에 내가 (넣었다)”면서 “촐랑거리고 또 여기저기 얘기하고 다니지 말고”라고 주의를 줬다. 이 전 부총장은 “나한테 얘기도 안 하던데?”라고 되묻자 윤 의원은 “OO(김씨 자녀)도 아마 전화를 받으면 아빠한테 먼저 하겠지. 그러니까 네가 제발 촐랑거리지 말고 가만히 있어”라고 거듭 당부했다.<br><br>‘스폰서’ 김씨는 자녀 청탁 의혹과 관련해 “당시 상황은 알지 못한다. 그 이전에도 민주당 의원실에서 일을 많이 했고 봉사 차원에서 (이재명 대선캠프에서 일을) 한 것”이라고 JTBC에 주장했다. 만약 보수를 받지 않았더라도 유력 대선 후보 캠프에서 경력을 쌓을 기회를 얻은 것이라는 지적이 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042005264255370_1681936002_0018178774.jpg\"></center><br>또 다른 녹취파일에는 김씨 외에 또 한 명의 스폰서 강모씨도 거론된다. 강씨에 대해 이 전 부총장이 “그렇게 신경 안쓰셔도 돼요. 아니 그 다음에 그거 나중에 저기 하나 주면 돼”라고 말하자 윤 의원은 “당직? 그런 거야 뭐 하나 찾아보면 되니까”라고 답했다. 이는 두 사람이 강씨와 했던 골프 약속을 바꾸는 과정에서 나온 내용으로, 강씨 입장을 너무 신경쓰지 말고 나중에 당직을 주면 된다는 취지로 읽힌다.<br><br>한편 검찰은 이날 강 감사에 대한 구속영장을 청구했다. 이번 사건과 관련해 구속영장이 청구된 것은 처음이다. 강 감사는 2021년 3~5월 민주당 당직자 등과 공모해 전당대회에서 송 전 대표를 당선시키기 위해 총 9400만원을 살포하는 등 선거인 등에게 금품 제공을 지시·권유한 혐의(정당법 위반)를 받는다.<br><br>검찰은 강 감사와 윤 의원이 금품 조성·전달 과정을 주도한 것으로 판단하고 있다. 불법자금 9400만원 중 8000만원을 강 위원이 대전 지역 사업가 등으로부터 조달한 것으로 파악됐다. 검찰은 이 가운데 6000만원이 2021년 4월 송 전 대표의 보좌관을 지낸 박모씨, 이 전 부총장을 거쳐 윤 의원에게 전달된 것으로 본다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042005273155373_1681936051_0018178774.jpg\"></center><br>이 돈은 300만원씩 쪼개져 윤 의원을 통해 같은 당 국회의원 10~20명에게 전달됐다. 강 위원은 비슷한 시기 선거운동 독려를 목적으로 총 2000만원을 마련했고 이 돈은 50만원씩 지역상황실장 20명에게 두 차례 건네진 것으로 파악됐다. 강 위원은 ‘지역본부 담당자들에게 현금을 지급해 전국대의원, 권리당원 등을 포섭하는 데 사용하자’고 제안하기도 했는데, 이에 따라 1400만원이 2021년 3월 30일과 4월 11일 각각 지역본부장 10여명과 7명에게 전달된 것으로 조사됐다.<br><br>검찰은 강 감사의 신병을 확보한 뒤 자세한 금품 마련 및 전달 경위, 최종 수혜자로 지목된 송 전 대표의 지시·인지 여부를 집중적으로 확인할 계획이다.<br><br>프랑스 파리에 체류 중인 송 전 대표는 이날 현지에서 기자들과 만나 조기 귀국 가능성에 대해 “토요일(오는 22일)에 말씀드리겠다”고 밝혔다. 기자회견 일정을 늦게 잡은 이유가 거취를 숙고하기 때문이냐는 질문에는 “처음부터 원래 그렇게 정해놨다”고 답했다. 송 전 대표는 전당대회 돈봉투 살포 의혹에 대해 줄곧 “잘 모르는 일” “이 전 부총장 개인의 일탈”이라는 입장이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-19T20:29:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018178774&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전세사기 조문 김기현…항의에 “말꼬리 잡지말라” 마찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042004292455245_1681932564_0018178683.jpg\"></center><br>인천 미추홀구 전세사기 피해 사망자 빈소를 조문한 김기현 국민의힘 대표가 피해대책위원회로부터 항의와 질타를 받았다.<br><br>미추홀구 전세사기 피해대책위원회에 따르면 김 대표는 유상범 수석대변인·박대출 정책위의장과 함께 19일 오후 9시쯤 인천 모 병원 장례식장에 마련된 전세사기 피해 사망자 A씨(31·여)의 빈소를 찾아 조문했다.<br><br>이어 빈소에서 만난 안상미 미추홀구 전세사기 피해대책위원장 등 회원 8∼9명과 비공개 접견을 했는데 서로 언성을 높이며 마찰을 빚은 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042004293555246_1681932575_0018178683.jpg\"></center><br>안 위원장은 “김 대표에게 전세사기 사태에 대한 생각을 물었는데 사태 자체를 잘 모르고 있었다”며 “대책위가 그동안 언론을 통해 이번 사태는 사회적 재난이고 제도가 잘못된 것이라고 계속 얘기했는데 이조차 모르고 있어 서로 언성이 높아졌다”고 연합뉴스에 전했다.<br><br>이어 “김 대표는 이번 사태를 사기꾼이 사기를 친 사건으로만 파악하고 있는 것 같았다”며 “대책위의 질의가 이어지자 김 대표는 대화를 그렇게 하지 말라고, 말꼬리 잡지 말라고 했고 급기야 마찰이 빚어졌다”고 설명했다.<br><br>그러면서 “애초 경매 중단부터 시작해 제도적 문제점을 보완해달라고 건의하려 했는데 대화를 진전할 수 없었다”며 “뉴스 몇 개라도 찾아보고 왔으면 이러지는 않았을 것”이라고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042004295055247_1681932591_0018178683.jpg\"></center><br>1시간가량의 접견이 끝나고 장례식장을 나온 김 대표는 대책위와 어떤 대화가 오갔냐는 취재진의 질문에 아무런 답변을 하지 않은 채 자리를 떠났다.<br><br>접견에 동석했던 유 수석대변인은 “정부의 대책에 대해 부실한 부분에 대한 (대책위의) 질타가 있었고 충분히 들었다”면서 “대책위를 만나는 건 예정된 게 아니었고 조문만 하러 왔는데 (대책위가) 여기 있다는 말을 듣고 만났다”고 매체에 말했다. 박 정책위의장은 “(접견에서는) 각 아파트 동별 대표들이 각자의 사정을 말했다”며 “앞으로 해법을 찾아보겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042004385755267_1681933137_0018178683.jpg\"></center><br>한편 김 대표가 이날 조문한 A씨는 국가대표 출신의 운동선수였다. 2010 광저우 아시안게임에서 국내 최연소 육상 국가대표 선수로 발탁돼 여자 해머던지기 종목에서 5위를 기록했다. 이후 울산시청 소속으로 2012년 전국육상경기선수권대회 은메달을 거머쥔 것을 비롯해 각종 대회에서 선전했다.<br><br>선수와 코치 생활을 이어가던 A씨는 2019년 9월 보증금 7200만원을 주고 아파트 전세 계약을 맺으며 인천 미추홀구에 정착했다. 이후 직장을 다니며 착실히 생활비를 벌던 그는 2021년 9월 전셋집 재계약을 하면서 임대인의 요구로 보증금을 9000만원으로 올려줬다. 하지만 아파트 60세대가량이 전세사기 피해로 통째로 경매에 넘겨졌다. 이 아파트는 2017년 준공돼 전세보증금이 8000만원 이하여야 최우선변제금 2700만원을 보장받을 수 있어 A씨는 보증금을 전혀 돌려받지 못했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-19T19:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018178683&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“인터뷰 정확히 봐라” 러시아 경고 반박한 대통령실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041917283153423_1681892911_0018178672.jpg\"></center><br>윤석열 대통령이 우크라이나에 무기지원 가능성을 시사한 인터뷰 발언을 두고 러시아가 “전쟁 개입을 간접적으로 뜻한다”고 경고하자, 대통령실이 “윤 대통령의 인터뷰 내용을 정확히 읽어볼 것을 권한다”는 입장을 내놨다. 러시아의 경고를 사실상 반박한 것으로 해석된다.<br><br>대통령실은 19일 언론 공지를 통해 “페스코프 대변인의 언급은 가정적 상황에 대해 이야기하는 것으로, 이에 대해 코멘트하지 않고자 한다”면서 이같이 밝혔다.<br><br>그러면서 대통령실은 “윤 대통령은 인터뷰에서 우리 정부가 한러 관계를 고려해 적절한 조치를 취할 것이라는 점과 함께, 민간인에 대한 대규모 공격이라든지 도저히 묵과할 수 없는 대량학살 등의 사안이 발생한다면 우크라이나를 어떻게 지원할지 검토할 수 있다고 언급했다”고 설명했다. 윤 대통령의 발언이 ‘대량학살’ 등의 상황을 가정하고 한 발언임을 다시 한번 강조한 것으로 해석된다.<br><br>러시아 매체 리아 노보스티 통신에 따르면 이날 페스코프 대변인은 기자들과 전화 회의에서 윤 대통령의 인터뷰에 대해 “물론 무기 공급 시작은 특정 단계의 전쟁 개입을 간접적으로 뜻한다”고 했다. “한국은 전체 과정에서 다소 비우호적 입장을 취해왔다”는 발언도 있었다.<br><br>앞서 윤 대통령은 로이터 통신과의 인터뷰에서 우크라이나에 대한 무기지원과 관련해 “민간인에 대한 대규모 공격이라든지, 국제사회에서 도저히 묵과할 수 없는 대량 학살이라든지, 전쟁법을 중대하게 위반하는 사안이 발생할 때는 인도 지원이나 재정 지원에 머물러 이것만을 고집하기 어려울 수 있다”고 밝혔다．<br><br>김판 기자 pan@kmib.co.kr","date":"2023-04-19T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018178672&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 우크라 무기지원 가능성 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042000260354742_1681917963_0924297829.jpg\"></center><br>윤석열 대통령은 우크라이나 전쟁과 관련해 “만약 민간인에 대한 (러시아의) 대규모 공격이라든지 국제사회에서 도저히 묵과할 수 없는 대량 학살이라든지 전쟁법을 중대하게 위반하는 사안이 발생할 때는 인도적 지원이나 재정 지원만을 고집하기 어려울 수 있다”고 밝혔다.<br><br>윤 대통령은 19일 보도된 로이터통신과의 인터뷰에서 이같이 말했다고 대통령실이 전했다.<br><br>민간인에 대한 대규모 공격, 대량 학살, 전쟁법의 중대한 위반 등 세 가지 전제조건을 달긴 했지만 윤 대통령이 살상무기 지원 가능성을 언급한 것은 처음이라 파장이 예상된다. 우크라이나와 미국 등은 한국에 우크라이나 무기 지원을 압박해 왔으나 우리 정부는 교전 국가에 무기 수출을 금지한 국내 정책을 들어 이를 거절해 왔다.<br><br>윤 대통령은 18일 진행된 로이터와의 인터뷰에서 우크라이나 문제와 관련해 “전쟁 당사국과 우리나라의 다양한 관계들을 고려해, 그리고 전황 등을 고려해 적절한 조치를 취하는 것뿐”이라고 설명했다.<br><br>윤 대통령은 북핵 문제에 대해선 “남북 간 핵이 동원되는 전쟁이 벌어진다면 이것은 남북한의 문제만이 아니라 동북아 전체가 아마 거의 재로 변하는 일이 생기지 않겠나 싶다”며 “막아야죠”라고 강조했다. 윤 대통령은 그러면서 “(미국의) 확장 억제도 있지만 초고성능, 고위력 무기들을 개발해서 준비해 나가고 있다”고 밝혔다.<br><br>특히 윤 대통령은 “평화를 위한 대화는 열려 있지만, 유권자를 의식한 보여주기식 남북 정상회담에는 반대한다”고 말했다고 로이터는 보도했다.<br><br>러시아는 반발했다. 드미트리 페스코프 크렘린궁 대변인은 “한국은 러시아에 대해 비우호적인 입장을 취해왔다”며 “무기 공급 시작은 특정 단계의 전쟁 개입을 간접적으로 뜻한다”고 말했다고 타스통신이 보도했다. 드미트리 메드베데프 국가안전보장회의 부의장도 텔레그램을 통해 “러시아의 최신 무기가 북한 손에 쥐어지는 것을 보면, 그 나라(한국) 사람들이 뭐라고 말할지 궁금하다”고 경고했다.<br><br>이와 관련해 대통령실은 “페스코프 대변인의 언급은 가정적 상황에 대해 이야기하는 것으로, 이에 대해 코멘트하지 않고자 한다”면서 “윤 대통령의 로이터통신 인터뷰 내용을 정확히 읽어볼 것을 권한다”고 반박했다.<br><br>문동성 장은현 기자 theMoon@kmib.co.kr","date":"2023-04-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297829&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전문가 “정부, 우크라에 우선 탄약 지원 가능성”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041917283153423_1681892911_0924297817.jpg\"></center><br>윤석열 대통령이 19일 보도된 로이터통신과의 인터뷰에서 비록 조건부이지만 우크라이나에 살상 무기 지원 가능성을 처음으로 시사했다. 이에 따라 한국의 우크라이나 무기 지원이 현실화되는 것 아니냐는 전망이 제기됐다. 러시아의 강한 반발은 우려스러운 대목이다.<br><br>다만, 대통령실 관계자는 “윤 대통령이 민간인에 대한 대규모 공격이나 대량 학살 등 전제조건들을 달지 않았느냐”면서 “정부 입장이 변경된 것은 아니다”라고 확대 해석을 경계했다.<br><br>우리 정부는 그동안 살상무기는 지원하지 않는다는 방침에 따라 우크라이나에 방탄 헬멧, 전투식량, 의약품 등을 지원해왔다.<br><br>우크라이나가 현재 가장 원하는 군 장비는 탄약과 중장갑차로 알려졌다. 드미트로 포노마렌코 주한 우크라이나대사는 지난달 27일 “우리는 반격 작전을 계속할 수 있도록 중단 없이 적시에 중장갑차, 포병, 나토(북대서양조약기구) 표준의 탄약 및 장비 지원이 필요하다”고 호소했다.<br><br>포로마넨코 대사가 언급한 나토 표준 탄약은 155㎜ 포탄이다. 현재 한국 방산업체는 미국 국방부와 155㎜ 포탄의 수출과 관련해 협상을 진행하고 있다.<br><br>전문가들은 우크라이나에 우선 탄약 지원은 이뤄질 가능성이 크지만, 중장갑차 등 중장비 지원 가능성은 작다고 내다봤다.<br><br>양욱 아산정책연구원 연구위원은 “지금은 한국이 미국에 탄약을 수출하면서 ‘우크라이나 지원에 쓰면 안 된다’는 형식을 취하고 있는데, 이제는 ‘우크라이나에 지원해도 좋다’고 입장을 바꿀 수 있다”고 설명했다. 양 연구위원은 이어 “일부 소총 정도를 직접 또는 우회 지원 방식으로 우크라이나에 보낼 수 있겠지만, 러시아의 반발을 감안할 경우 전차 단계까지 쉽게 지원할 수 있을 것 같지는 않다”고 말했다.<br><br>또 무기 지원에 대한 한국 정부의 태도 변화에 대해서는 미국 등 서방 국가의 압박에 따른 결과라는 해석이 나온다. 박원곤 이화여대 북한학과 교수는 “미국과 유럽에서는 우크라이나에 무기 지원을 하지 않는 한국을 압박하는 강도가 상당하다”고 말했다.<br><br>박 교수는 러시아의 반발 가능성에 대해 “한국의 러시아 수출이 많기 때문에 한국산 수출을 막는 식의 경제 보복이 있을 수 있다”면서 “북한과의 군사적 관계를 강화하는 방안을 러시아가 고려할 가능성이 있다”고 분석했다. 양 연구위원은 “러시아는 ‘민간인 학살이 거짓’이라고 반발할 것”이라며 “다만 러시아가 상징적인 제재를 가할 순 있겠지만, 완전히 단절하는 조치를 하진 않을 것”이라고 내다봤다.<br><br>문동성 김영선 기자 theMoon@kmib.co.kr","date":"2023-04-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297817&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“정찰위성 완성” 선언한 김정은… 한·미 정상회담 겨냥하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920450354119_1681904703_0924297789.jpg\"></center><br>김정은 북한 국무위원장이 ‘군사정찰위성 1호기’가 완성됐다며 계획된 시일 내에 발사하라고 지시했다. 이달 중 발사할 것으로 예상되는 가운데 한·미 정상회담이 열리는 오는 26일을 전후로 쏠 가능성이 제기된다. 북한이 군사정찰위성을 운용하게 되면 표적의 정확한 위치 및 이동 정보 등을 실시간 확인할 수 있어 핵무기 사용 시 정밀도가 향상될 전망이다. 한·미의 대비태세에 상당한 위협이 되는 것이다.<br><br>김 위원장은 18일 국가우주개발국을 현지지도하며 “4월 현재 제작 완성된 군사정찰위성 1호기를 계획된 시일 안에 발사할 수 있도록 비상설 위성발사준비위원회를 구성하고 최종 준비를 다그쳐 끝내라”고 지시했다고 조선중앙통신이 19일 보도했다.<br><br>북한은 지난해 12월 평북 동창리 서해위성발사장에서 군사정찰위성 최종단계 중요 시험을 진행하면서 올해 4월까지 1호기 준비를 완료하겠다고 밝힌 바 있다. 김 위원장이 위성 제작 완성을 선언함에 따라 이달 중 발사할 가능성이 크다.<br><br>전문가들은 26일 한·미 정상회담을 겨냥해 쏘거나 조선인민혁명군(항일유격대) 창건일(25일)에 맞춰 발사할 것으로 내다봤다. 미국 워싱턴에서 윤석열 대통령과 조 바이든 미 대통령이 마주 앉는 시점에 발사하면 대미·대남 위협 효과가 극대화될 수 있다. 또 북한이 인민군의 기원이 된 날로 중시하는 조선인민혁명군 창건일에 쏴도 한·미 정상회담에 대응하는 효과를 낼 수 있다. 다만 날씨 등 기상 조건이 맞지 않거나 실패 가능성을 감안해 신중하게 추진할 경우 발사가 다음 달 이후에 진행될 수 있다.<br><br>김 위원장은 군사정찰위성 개발이 ‘정당방위’라고 주장했다. 그는 “(군사정찰위성은) 최근 조성된 조선반도 안전 환경의 요구로 보나 전망적인 위협을 관리하는 견지에서 보나 절대로 포기할 수도, 놓칠 수도, 바꿀 수도 없는 필수불가결의 우리 무력 강화의 선결적 과업”이라며 “철저히 우리의 국가주권과 정당방위권에 속한다”고 밝혔다.<br><br>군사정찰위성 개발을 담당하는 국가우주개발국은 ‘북한판 NASA(미 항공우주국)’로 여겨지는 곳이다. 영문 약자 ‘NADA(National Aerospace Development Administration)’와 로고 형상도 NASA와 비슷해 의도적으로 흉내낸 것 아니냐는 말도 나온다. 1년여 만에 이곳을 다시 찾은 김 위원장은 딸 주애와 김승찬 김일성대 총장, 박지민 김책공업종합대 총장 등 교육·과학연구기관 간부와 기술자 등을 대동했다.<br><br>북한 매체가 공개한 시찰 사진을 보면 군사정찰위성 1호기는 제원은 가려 보이지 않지만 육각형 형태로 상단에 태양전지판 4개를 펼친 모습이다. 전문가들은 무게가 300㎏ 안팎일 것으로 추정했다.<br><br>김 위원장은 한·미의 ‘확장억제력’에 상응한 군사적 억제력을 키우는 차원에서 군사정찰위성을 개발했다고 밝혔다. 북한은 그동안 전술핵탄두를 탑재할 수 있는 타격 수단은 많이 개발하면서도 이를 적시에 운용하는 데 필요한 정찰위성은 갖추지 못했었다. 이제 북한이 한반도 상공에 정찰위성을 성공적으로 띄운다면 미국 전략자산의 움직임과 남측의 주요 목표물을 쉽게 파악할 수 있게 될 전망이다. 양무진 북한대학원대 총장은 “북한의 브레이크 없는 질주와 한·미의 강대강 맞대응이 우려된다”고 말했다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-04-19T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297789&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"내주 방미 尹 ‘첨단기술동맹’ 초점… 현직 대통령으론 첫 하버드大 연설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023030818360829323_1678268168_0924297812.jpg\"></center><br>윤석열 대통령은 다음 주 미국 국빈방문을 통해 한·미 간 ‘첨단기술동맹 강화’에 주력할 계획이다.<br><br>최상목 경제수석은 19일 용산 대통령실에서 진행한 브리핑을 통해 윤 대통령의 순방 일정을 공개하며 이번 순방이 경제외교 중심으로 이뤄질 것이라고 밝혔다. 특히 윤석열정부 출범 후 최대 규모인 122명의 경제사절단이 방미에 동행하게 된다.<br><br>윤 대통령은 첫 방문지인 워싱턴에서 한·미 비즈니스라운드 테이블과 한·미 첨단산업포럼, 미국 항공우주국(NASA·나사) 고더드 우주센터 방문, 영상 콘텐츠리더십포럼 등에 참석한다.<br><br>비즈니스라운드 테이블에는 양국 주요 최고경영자(CEO) 30여명이 참석해 첨단과학기술 분야 협력 방안을 논의한다. 또 나사 우주센터 중 한 곳인 고더드 우주센터를 둘러보고 근무 중인 한인 과학자들과 간담회를 한다. 윤 대통령 방문을 계기로 향후 설립 예정인 한국 우주항공청과 나사 간 협력체계도 구축된다.<br><br>다음 행선지인 보스턴에서는 MIT 디지털·바이오 석학과의 대화, 한·미 클러스터라운드 테이블, 하버드대 연설 등의 일정이 예정돼 있다.<br><br>특히 윤 대통령은 현직 대통령으로서는 처음으로 하버드대에서 ‘자유를 향한 새로운 여정’을 주제로 연설한다. 빌 클린턴 행정부 시절 국가정보위원회(NIC) 의장을 지낸 조지프 나이 하버드대 석좌교수와 토론한 후 학생·교수진과 질의응답도 할 예정이다. 윤 대통령은 연설에 앞서 한국전쟁에 참전했다가 전사한 하버드대 졸업생을 추모하고, 로런스 배카우 하버드대 총장과 면담할 예정이다.<br><br>최 수석은 “양국 경제인 간 행사를 통해 반도체, 배터리, 전기차, 바이오 등 첨단산업의 공급망 협력을 강화하겠다”고 밝혔다. 세일즈 외교를 통한 수출 확대와 투자 유치도 이번 방미를 통해 기대하는 성과다.<br><br>이번 방미에는 이재용 삼성전자 회장, 최태원 SK 회장, 정의선 현대차 회장, 구광모 LG 회장, 신동빈 롯데 회장 등 주요 그룹 총수와 전국경제인연합회, 대한상공회의소, 한국무역협회, 중소기업중앙회, 한국경영자총협회, 한국중견기업연합회 등 6대 경제단체 회장들도 함께한다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-04-19T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297812&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘괴물’ 현무-5·극초음속 미사일·EMP탄이 대표적 비밀 무기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041921151054249_1681906510_0924297804.jpg\"></center><br>윤석열 대통령이 19일 보도된 로이터통신과의 인터뷰에서 북한의 핵·미사일 위협에 대한 대응책으로 “초고성능, 고위력 무기들을 개발해서 준비해 나가고 있다”고 설명했다.<br><br>이에 따라 윤 대통령이 언급한 ‘초고성능·고위력 무기’가 무엇인지에 대해 관심이 집중됐다.<br><br>군 관계자는 “우리 군은 북한의 다양한 위협에 대비해 첨단전력을 지속해 확보하고 있다”며 “다만 윤 대통령이 정확히 어떤 무기체계를 염두에 두고 언급했는지는 알 수 없다”고 말을 아꼈다. 그러나 윤 대통령이 군이 은밀하게 개발 중이거나 성능을 개량하는 ‘비닉( 匿) 무기’를 언급했을 것이라는 분석에 힘이 실린다.<br><br>군 당국이 개발 중인 대표적인 비닉 무기로 탄도미사일 ‘현무-5’가 우선적으로 거론된다. 또 극초음속 미사일과 초정밀 미사일일 가능성도 있는 것으로 알려졌다.<br><br>현무-5는 세계 최대급(8~9t)으로 탄두를 실을 수 있어 ‘괴물미사일’로 불린다. 현무-5는 한국형 3축체계 중 대량응징보복(KMPR)의 대표적인 수단으로, 유사시 김정은 국무위원장 등 수뇌부가 집결하는 전쟁지도부와 핵·미사일 기지 등 핵심시설을 타격하기 위한 목적으로 개발되고 있다. 현무-5는 핵무기가 없는 상황에서 최대한 핵무기와 비슷한 파괴력을 낼 수 있게 설계된 고중량 미사일로, 지하 100m보다 깊은 갱도나 벙커 등 표적을 파괴할 수 있다.<br><br>극초음속 미사일 개발도 진행되고 있다. 현재 국방과학연구소(ADD) 주관으로 극초음속 비행체 추진 기술과 형상 설계 등에 대한 연구가 진행 중이다.<br><br>군 당국은 또 고성능 전술지대지미사일(KTSSM), 장거리공대지유도탄 등 초정밀·장사정 미사일 개발에 총력을 다하고 있다. 초정밀 미사일은 북한의 핵·미사일 기지와 북한 전쟁지휘부 등 핵심표적, 이동식발사대(TEL) 등 이동표적을 타격할 수 있는 첨단 무기다.<br><br>군은 고성능 대형 수중발사장치도 개발 중이다. 물과의 마찰 저항력을 획기적으로 감소시키는 ‘초공동 수중어뢰’를 발사할 수 있는 장치로, 북한이 공개한 ‘핵어뢰’와 유사한 기술이다.<br><br>특히 군은 정전탄과 전자기펄스(EMP)탄 등 ‘비폭발’ 타격수단도 개발 중이다. 정전탄은 적 전력망을 무력화하고 적의 작전수행체계에 필요한 전력공급을 차단하는 무기이며, EMP탄은 상공에서 강력한 전자기파를 방출해 적 전자장비 부품을 파괴하는 무기다.<br><br>ADD에서 개발 중인 EMP탄은 거의 마무리 수준인 것으로 알려졌다. 2020년대 중반 전력화를 목표로 하는 정전탄 역시 상당한 기술적 진척을 보인 것으로 전해졌다.<br><br>한국형 미사일방어체계(KAMD) 분야에선 ‘한국형 사드’로 불리는 장거리 지대공미사일(L-SAM)이 곧 모습을 드러낼 예정이다. 고도 20~40㎞에서 탄도미사일을 요격하는 중거리 지대공미사일(M-SAM) 개량형과 북한 장사정포 위협에 대응하기 위한 장사정포 요격체계(한국형 아이언돔) 역시 개발 중인 무기체계다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-04-19T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297804&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, TF 꾸리고 당정협 개최… 전세사기 피해 구제 총력전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042000250454738_1681917904_0924297841.jpg\"></center><br>국민의힘이 전세사기 태스크포스(TF)를 구성해 전세사기 피해 구제를 위한 총력전에 나섰다. 국민의힘은 피해자들이 요구하는 우선매수권 부여나 긴급 대출 등 추가 대책을 정부와 협의해 마련할 계획이다.<br><br>박대출 국민의힘 정책위의장은 19일 국회에서 윤재옥 원내대표와 면담한 뒤 기자들과 만나 “전세사기 피해 대책 마련을 위한 당내 TF를 즉각 구성했다”고 밝혔다. TF 위원장은 박 정책위의장이 맡고, 이만희 정책위 수석부의장과 국회 국토교통위·법제사법위·정무위·행정안전위·기획재정위원회 여당 간사들이 TF 위원으로 참여한다.<br><br>TF 구성은 김기현 대표의 주문에 따른 것으로 알려졌다. 김 대표는 이날 한빛맹학교에서 기자들을 만나 “긴급한 대로 (피해 주택) 경매를 연기한다거나 (피해자) 임시 거처를 마련하는 형태로 해결할 수 있는 것은 해결할 것”이라며 “나아가 새로운 조치가 필요하다면 적극적으로 하라고 지시하고 있다”고 말했다.<br><br>김 대표는 이날 오후 9시쯤 박 정책위의장 등 지도부와 함께 인천 전세사기로 극단적 선택을 한 세 번째 피해자 빈소가 마련된 인하대 장례식장을 찾아 조문하고, 전세사기 피해자 대책위원회 관계자와 대화를 나눴다.<br><br>TF는 20일 긴급 당정협의회를 열어 정부로부터 현안 보고를 받고 추가 대책을 논의한다. 정부 측에서는 원희룡 국토교통부 장관과 법무부, 행정안전부 관계자 등이 참석한다. 윤석열 대통령이 전날 국무회의에서 지시한 피해 매물의 경매 중단을 비롯해 피해자 긴급 대출, 우선매수권 부여 등 피해자들의 요청 사항을 중심으로 논의가 진행될 예정이다. 박 정책위의장은 “후속 대책으로 필요한 법안은 입법 절차를 밟을 것”이라고 밝혔다.<br><br>국민의힘은 인천 전세사기 사건 배후설에 관한 진상 규명도 촉구했다. 박 정책위의장은 페이스북에서 “사기 배후에 더불어민주당 유력 정치인이 관여돼 있다는 의혹에 대해 진상 파악이 이뤄져야 한다”고 주장했다.<br><br>대통령실은 윤 대통령의 피해 매물 경매 중단 지시와 관련해 금융기관 모니터링에 착수한다고 밝혔다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-04-19T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297841&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“잇단 녹취록 공개, 檢 책임 물어야”… 민주 ‘돈봉투 사과’ 이틀 만에 반격 모드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041923060354538_1681913163_0924297802.jpg\"></center><br>이재명 더불어민주당 대표가 ‘2021년 전당대회 돈봉투 의혹’에 대해 사과한 지 이틀 만에 당내에서 해당 의혹에 대한 검찰 수사를 공격하는 목소리가 나왔다. 이번 의혹의 ‘키맨’인 송영길 전 대표가 조기귀국 요청에 응하지 않아 당이 마땅한 출구전략을 찾지 못하고 있는 가운데 검찰 수사의 공정성을 문제 삼아 반격을 시도한 것이다.<br><br>장경태 민주당 최고위원은 19일 SBS라디오 인터뷰에서 “녹취록이 연이어 공개되는 것은 수사 기밀이 유출되는 것 아닌가”라며 “수사팀에 대한 법적 책임을 물어야 한다”고 주장했다. 장 최고위원은 “(돈봉투는) 없어져야 할 관행”이라면서도 “50만원은 사실 한 달 밥값도 안 되는 돈이다. 국회의원이 300만원 때문에 당대표 후보 지지를 바꿀 가능성은 매우 작다”고 말했다. 검찰의 수사 기밀 유출을 의심하면서 살포됐다는 돈봉투 금액이 많지 않다고 강조한 것이다.<br><br>이번 의혹의 출발점인 이정근 전 민주당 사무부총장을 향한 의심도 터져 나왔다. 박성준 민주당 대변인은 CBS라디오에서 “왜 정치인이 다른 사람과의 대화를 그렇게 다 녹취하고 있는 건지, 이씨가 왜 녹취를 이렇게 했을까에 대해 합리적 의심을 해볼 필요가 있다”고 말했다. 박 대변인은 검찰이 이씨와 플리바게닝(형량 거래)을 했을 가능성을 언급하며 녹취록의 신뢰성에 의문을 제기했다.<br><br>이에 대해 수도권의 한 비명(비이재명)계 의원은 “당대표가 바짝 엎드린 게 불과 이틀 전인데, 라디오에 나와 이런 말을 하면 이 대표는 물론 민주당이 뭐가 되겠냐”면서 “총선이 다 망할 판인데 뭐하는 짓이냐”고 비난했다.<br><br>당내에선 송 전 대표의 조기귀국을 촉구하는 성명이 쏟아졌다. 당내 최대 의원 모임 ‘더좋은미래’는 송 전 대표를 향해 “조기귀국해 의혹을 명명백백하게 밝히라”고 요구했다. 초선 의원 모임 ‘더민초’도 “국민께 진실을 밝히기 위한 모든 노력을 보여드려야 한다”고 강조했다. 비명계에선 송 전 대표가 즉시 귀국하지 않으면 우선 출당 조치라도 해야 한다는 주장까지 나왔다.<br><br>프랑스에 체류 중인 송 전 대표는 이날 파리에서 특파원들과 만났지만 의혹에 대해선 일절 발언하지 않고 “토요일(22일)에 (입장을) 말씀드리겠다”고만 밝혔다.<br><br>이날 양부남 민주당 법률위원장이 1000억원대 전세사기를 벌인 ‘광주 빌라왕’을 변호했던 사실이 드러나 당은 더욱 곤혹스러운 처지가 됐다. 지도부 핵심 관계자는 “시기가 공교롭기도 하고, 지금 상황에서 참 당혹스럽다”고 말했다.<br><br>박장군 신용일 기자 general@kmib.co.kr","date":"2023-04-19T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297802&code=11121100&sid1=pol"}]