[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 이토록 10대가 불행한 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2022091320480533301_1663069685_0924302546.jpg\"></center><br>최근 온라인의 슬픈 뉴스 당사자들은 하나같이 10대였다. 온라인 커뮤니티 디시인사이드 우울증갤러리에서 만나 생을 마감하겠다며 한강대교를 찾은 이는 15살, 17살의 여성이었다. 지난달 서울 강남에서 라이브로 여학생 투신 장면을 중계한 사건의 충격이 채 가시기도 전에 벌어진 일이다.<br><br>이번 일로 온라인에서 10대들에게 자살을 부추기고 유도하는 등 악행을 벌이는 어른들의 존재가 드러났지만 관계부처의 대응은 안이하기 그지없다. 경찰이 방송통신심의위원회에 우울증갤러리 폐쇄를 건의했지만 방심위 자문위는 게시물의 양이 많지 않고, 우울증 환자들이 위로받는 효과가 있다며 차단할 상황이 아니라는 결론을 내렸다.<br><br>이미 온라인상에는 10대들의 위태로운 모습을 보여주는 콘텐츠가 넘쳐난다. 스스로 고통을 가하는 각종 자해 사진·영상도 어렵지 않게 찾을 수 있다. 우리 사회의 병리 현상이지만, 보도하면 자칫 10대 사이에서 이를 모방하거나 확산 효과로 이어질까 우려돼 기사화 자체를 고민할 때가 많다.<br><br>SNS에서 자기를 드러내고 타인의 평가를 받는데 민감한 10대들은 식습관에도 빨간불이 켜진 지 오래다. 그들은 서로 ‘키빼몸’(키에서 몸무게를 뺀 수치)을 물으며 자기의 몸 상태를 점검하고, 아이돌처럼 ‘뼈말라’(뼈가 보이도록 마른 상태)가 되고 싶어 ‘먹토’(먹고 토하는) 반복하기를 마다하지 않는다. 국내에서 손놓고 있는 동안 미국 섭식장애협회 등의 요구로 유튜브가 섭식장애를 조장하는 콘텐츠를 금지하기로 했다는 소식이 들린 걸 그나마 다행이라고 해야 할까.<br><br>10대들이 보내는 위험신호는 정부의 각종 공식 통계를 통해서도 확인된다. 통계청 통계개발원에서 펴낸 ‘아동·청소년 삶의 질 2022’ 보고서를 보면 아동·청소년 사망원인 1위인 자살은 2019년 10만명당 2.1명에서 2.5명(2020년), 2.7명(2021년)으로 증가하고 있다. 심지어 12~14세의 경우 2020년 3.2명에서 2021년 5.0명으로 크게 느는 등 갈수록 연령대가 낮아지는 추세다.<br><br>교육부가 17개 시·도 800개 학교의 중1~고3 학생 약 6만명을 상대로 조사해 지난달 발표한 청소년 건강행태조사 결과는 이들의 우울감 등 정신 건강에 대해 경고한다. 2022년 남학생은 24.2%, 여학생은 33.5%가 우울감을 경험했다고 답했다. 스트레스 인지율도 전년 대비 남학생은 32.3%에서 36.0%로 늘었고 여학생은 45.6%에서 47.0%로 증가했다. 여기서 말하는 우울감은 최근 1년간 2주 내내 일상생활을 중단할 정도로 슬프거나 절망감을 느낀 적이 있는 경우를 뜻한다.<br><br>왜 이토록 힘들까. 대학 선발인원보다 고3 학생 숫자가 적은 시대인데도 사교육으로 수학 선행학습을 하지 않으면 안 될 만큼 입시 경쟁은 더욱 치열하다. 주당 50시간을 웃도는 학습시간과 평균 6시간 안팎의 수면시간이 괜히 나오는 얘기가 아니다. 스트레스와 우울감에 시달리는 이들을 정서적으로 지탱해줘야 할 가정과 학교도 제 역할을 다 못하고 있다. 누구 하나 손잡아주는 이 없는 상황에서 아이들이 할 수 있는 게 온라인에서 위로와 공감을 구하는 것뿐이다.<br><br>아동·청소년기의 삶의 질은 인생 전반에 영향을 미치기에 정책적 개입이 제때 이뤄지면 예방을 통해 얻을 수 있는 효과 또한 크다. 하지만 지금처럼 여성가족부와 보건복지부, 교육부 등 관계부처에서 찔끔찔끔 정책을 내놓는 수준으로는 제대로 된 효과를 기대하기 어렵다. 더구나 선거 땐 표가 되는 ‘10대 유권자’를 끔찍이 생각하는 척하던 여야도 정작 살고 싶다는 10대들의 처절한 아우성엔 귀를 닫고 있을 뿐이다. 이토록 10대가 불행한 나라에, 과연 미래가 있을까. 어른들이 미안하다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-05-17T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302546&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 생명을 살리는 모니터링센터 되려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718570429984_1684317424_0924302481.jpg\"></center><br>한국의 저출산과 자살예방 정책은 처한 상황이 비슷하다. 20년 가까이 250조원 이상 쏟아붓고도 세계 최저에서 벗어나지 못하는 출산율이나 비록 예산 투입 규모는 훨씬 적지만 십수년째 경제협력개발기구(OECD) 국가 중 붙박이 1위(잠깐 2위로 내려온 2018년 빼고)인 자살률이나 똑같이 ‘오명’을 쓰고 있다는 점에서 그렇다.<br><br>사실 인구 감소 대책 측면에서 보면 저출산과 자살예방 정책은 서로 맥이 닿아 있다. 새로 태어나는 아이들을 늘리는 것 못지않게 죽지 않아도 될 생명을 살리는 것 또한 중요하다. 하지만 작금의 상황을 보면 정부가 그간 내놓은 많은 대책은 백약이 무효했다고밖에 볼 수 없다.<br><br>언론에 몸담으며 특히 자살 문제에 깊은 관심을 갖고 나름의 해결 노력을 기울여 왔던 터라 여전히 높은 자살률에 “그간 뭐했나” 하는 허망함과 자책감을 느낀다. 최근 이슈가 된 10대의 극단적 시도 생방송 사건의 배경에는 디시인사이드 우울증갤러리가 있었다. 우울증을 겪는 이들이 위안을 얻으려 들렀던 인터넷커뮤니티가 오히려 자살을 조장·방조하고 심지어 성범죄 악용 공간으로 변질된 것이다. 필자는 소통의 공간인 인터넷과 SNS가 ‘죽음의 통로’가 되는 상황을 일찌감치 감지하고 문제점을 지적해 왔다. 검색해 보니 2016년 10월 ‘또 동반자살…인터넷·SNS가 죽음의 통로’ ‘자살 숙주, 트위터’ 같은 기획보도가 눈에 들어온다. 당시 대책으로 인터넷·SNS 사업자 대상 교육과 자살유해정보 가이드라인 제정 등의 필요성을 제기했었다.<br><br>하지만 경찰 요청에도 우울증갤러리의 자진 폐쇄를 거부한 인터넷사업자나 강제 차단에 미온적인 방송통신심의위원회(방심위)의 어정쩡한 자세를 보면 상황은 그때나 지금이나 크게 달라지지 않은 듯해 씁쓸하다. 민주주의 사회에서 표현의 자유도 소중하지만 생명을 지키는 것보다 앞서는 가치일까 싶다.<br><br>그러는 사이 온라인을 매개로 한 애석한 죽음은 계속되고 있다. 서로 일면식도 없는 젊은이들이 트위터나 텔레그램 등을 통해 만나 스스로 세상을 등졌다는 소식이 하루가 멀다 하고 들려온다. 이런 콘텐츠는 인터넷과 SNS를 통해 공유되며 감수성 강한 10대들의 모방을 촉발할 수 있다. 온라인 자살유발·유해정보 신고는 매년 증가 추세다. 2019년 3만2588건에서 지난해 23만4064건으로 7배 넘게 늘었다(한국생명존중희망재단 통계).<br><br>이런 상황에서 최근 발표된 정부의 5차 자살예방기본계획(2023~2027년)에 처음으로 ‘자살유발정보 모니터링센터’ 신설 대책이 들어간 것은 늦었지만 다행한 일이다. 온라인에서 무분별하게 유통되는 자살유해정보를 24시간 모니터링해 죽음으로 이어지지 않도록 사전에 차단하겠다는 의지로 보인다. 지금까지 자살유해정보 모니터링은 100명 안팎의 자원봉사자들에 의존해 왔다. 자신의 생계를 유지하면서 틈틈이 하다 보니 사각지대가 생기고 전문성이 떨어져 유해정보를 발견해도 긴급구조가 필요한 상황인지 파악하기도 쉽지 않아 적극적 대응에 한계가 존재했다.<br><br>중요한 것은 실효성 있는 모니터링센터가 돼야 한다는 점이다. 정신보건 전문성을 갖춘 요원들이 상주하며 자살유발정보를 실시간 발굴하고 인터넷사업자에게 차단 요청을 해야 함은 물론 긴급구조 필요시 경찰·소방 및 유관기관과 재빨리 연계해 생명을 구할 수 있어야 한다. 아울러 방심위의 유해성 정보 심의·의결이 신속히 이뤄지도록 패스트트랙을 마련하는 것도 방안이다. 이런 모든 게 가능하려면 결국 충분한 인력과 예산이 확보돼야 한다. 정부는 올해 말까지 연구용역을 거쳐 내년 하반기 시범운영을 시작할 모양이다. 다만 그사이에도 온라인에선 죽음의 모의가 계속되고 있음을 간과해선 안 될 것이다. 시스템 구축을 서두를 필요가 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-05-17T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302481&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “이대로 가면 국가 소멸”… 해외 석학의 경고 유념해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051720350530096_1684323305_0924302489.jpg\"></center><br>한국이 저출산 위기를 극복하지 못하면 2750년 인구소멸국가가 될 것이라는 저명한 인구학자의 경고는 저출산 문제의 심각성을 다시 한번 일깨워준다. 인구학 분야 세계적 석학인 데이비드 콜먼 영국 옥스퍼드대 명예교수는 17일 한반도미래인구연구원이 주최한 학술행사에서 “한국 정부가 출산과 양육에 대한 사회적 인식과 문화를 바꾸기 위한 포괄적 복지정책을 실행하는 것이 중요하다”고 조언했다. 콜먼 교수는 2006년 유엔 인구포럼에서 “대한민국의 저출산 문제가 이대로 지속된다면 지구상에서 사라지는 최초의 국가가 될 것”이라고 예상했다. 당시 한국의 합계출산율은 1.13명이었으나 지난해 합계출산율은 0.78명으로 더 추락했다.<br><br>콜먼 교수의 메시지는 크게 두 가지다. 하나는 그동안 한국 정부의 노력이 일시적이고 제한적인 정책에 머물러 있었다는 진단이다. 출산장려금 같은 금전적 지원 정책은 효과가 있더라도 제한적이며, 노동인구 유지를 위한 이민정책은 제한적인 해법이라는 것이다. 따라서 정부가 근본적이고 종합적인 대책을 수립하고 지속적으로 실천하는 것이 중요하다는 게 그의 두 번째 메시지다. 어떤 정부가 들어서더라도 국가가 양육을 책임지는 복지정책을 일관되게 시행한다는 믿음을 국민들에게 줘야 한다는 것이다. 그는 기업들의 적극적인 역할도 주문했다. 가족과 더 많은 시간을 보낼 수 있도록 근로시간을 단축하고 유연한 근무환경을 조성하며 직장의 보육지원을 확대하는 등 가족 친화적인 업무문화를 기업이 앞장서서 만들어야 한다고 당부했다.<br><br>한국이 빠른 경제 성장을 경험하면서 여성의 사회진출이 크게 향상됐지만 직장 내 남녀 차별은 여전하고 가사노동과 자녀교육 부담이 여성에게 과도하게 지워지는 등 전근대적 가부장 문화가 저출산 위기의 배경이라는 콜먼 교수의 진단은 옳은 지적이다. 우리 사회 구성원 모두의 인식 전환이 필요하다.","date":"2023-05-17T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302489&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울에서 5살 아이 응급실 헤매다 사망, 이게 말이 되는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023020308432237359_1675381402_0924302549.jpg\"></center><br>어린이날 연휴였던 지난 6일 밤 엄마 품에 안긴 5살 아이는 구급차에서 응급실 ‘뺑뺑이’를 돌고 있었다. 갑자기 열이 오르고 숨이 가빠졌지만 가까운 대학병원에는 병상이 없었다. 4곳에서 진료 퇴짜를 받은 후에야 ‘입원은 안 되고 진료만 가능하다’는 5번째 병원에 갈 수 있었다. 급성 폐쇄성 후두염 진단을 받고 치료받은 뒤 다음 날 새벽 귀가했으나 아이는 숨쉬기 힘들었다. 응급실에선 입원이 어렵다는 말만 되풀이했다. 그러는 동안 아이는 쓰러졌고, 응급실 도착 40여분 만에 사망했다. 두메산골 이야기가 아니다. 대한민국에서 의료 인프라가 가장 잘 갖춰진 서울에서 일어난 일이다. 아이를 키우다 보면 고열로 응급실에 뛰어가는 일이 한두 번은 생긴다. 그런데 이런 상황에서 응급 처치를 제대로 못해 아이가 숨질 수도 있는 나라는 정상이 아니다. 소아응급체계 구축도 못한 나라에서 과연 아이를 낳으라고 장려할 수 있는 걸까. 특단의 대책이 필요하다.<br><br>이런 일이 발생한 것은 소아과 의사가 부족하기 때문이다. 올해 전반기 전국 62개 병원 소아청소년과 전공의 지원자는 33명뿐이다. 모집인원 191명에 턱없이 못 미친다. 이마저도 내년엔 한 자릿수로 떨어질 것이란 우려가 나온다. 이미 개업한 소아청소년과 의사마저도 진료과목을 바꾸고 있다. 출생률 저하로 인한 수입 감소와 낮은 기본수가가 소아과 폐업의 이유다. 중환자 진료에 따른 의료 소송과 의료진에 대한 책임 전가가 심한 것도 소아청소년과 기피 원인이다.<br><br>장기적으로 의대 정원을 확충해야 하는 것은 물론이다. 단기적으론 전공의가 몰리는 인기과의 의료 수가를 동결하고 대신 비인기과의 수가를 올리는식으로 보완하는 방안도 검토해야 한다. 당장 소아청소년과로 의사들을 유인할 실효성 있는 대책이 필요하기 때문이다. 소아청소년과를 운영하는 대학병원에 대한 인센티브 확대도 방법이다. 지난 3월 대구에서도 이와 비슷한 안타까운 사건이 있었다. 도대체 이런 일이 왜 거듭 발생했는지 정부는 철저히 진상을 조사해야 한다. 다시는 어린 생명이 적절한 치료를 받지 못해 목숨을 잃는 일이 있어서는 안 된다.","date":"2023-05-17T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302549&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 힘들게 하는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2022120819160631576_1670494566_0924302620.jpg\"></center><br>사람과의 관계로 힘들어하는 사람들이 많다. 이유도 다양하다. 싫어하는 이유를 모르는 경우도 꽤 된다. 성격이 맞지 않는다는 건 점잖은 표현이고, 목소리나 외모 자체가 싫다고도 한다. 호불호가 시간에 비례하는 것도 아니다. 오랫동안 많은 시간을 함께 보내 목숨도 내놓을 것처럼 친한 사이라도 한순간에 원수로 변한다. 반면 만난 지 한 시간이 채 되지 않았는데도 마치 오랜된 친구 같은 사람도 있다.<br><br>세상살이가 인간관계로 이뤄진다 해도 과언이 아니니 불편한 관계는 많은 것에 영향을 끼친다. 좋은 관계를 맺을 수 있는 사람을 찾기 위해 사주·궁합이나 관상, 혈액형, MBTI 성격유형 등에 몰입하는 것도 이해된다. 이를 반영하듯 매달 인간관계를 다루는 신간 서적이 십수종이다.<br><br>책들이 내놓는 해결 방안은 대체로 두 가지 유형으로 나뉜다. 스스로 마음가짐을 바꾸거나 힘들게 하는 사람을 멀리하라고 한다. 마음가짐을 바꾸는 건 쉽지 않다. 연습이나 수련해야 한다. 체면 시기 질투 욕심 오만 등을 통제할 수 있어야 한다. 내가 다른 사람을 힘들게 하는 유형은 아닌지 판단할 수도 있어야 한다. 싫은 사람을 멀리하는 방법이 낫긴 한데 단칼에 잘랐다간 원한을 살 수 있으니 시간을 두고 서서히 멀어지라고 권한다. 나를 힘들게 한다고 해서 모든 사람을 다 힘들게 하는 것도 아니라서 사람을 보는 통찰과 객관성을 갖고 있어야 한다. 인간성이 빤히 보이는데도 사심이나 사욕에 잡혀 나에게는 유리하겠지, 남들처럼 나를 대하진 않겠지라고 합리화하기도 한다. 학연 지연 혈연으로 엮이고, 같은 편으로 분류돼 좋은 게 좋다고 하다 보면 나도 모르게 스트레스를 받고 있다는 걸 한참 뒤에야 깨닫기도 한다.<br><br>제일 좋은 방법은 힘들게 할만한 사람을 미리 알고 대처하는 것이다. 책마다 표현은 다르지만 입이 가벼운 사람, 배려심 없고 이기적인 사람, 예의 없는 사람, 인색한 사람, 수치를 모르는 사람, 자기중심적인 사람, 약한 사람을 하대하는 사람, 부정적인 사람, 남 탓하는 사람, 사과할 줄 모르는 사람 등으로 요약할 수 있다.<br><br>나와 직접 관련 없는 사람들도 우리를 힘들게 한다. 사회지도층으로 불리는 사람들이다. 좀 더 나은 인격과 품성을 갖고 있길 기대하진 않지만 할 말을 잊게 하는 행동과 말을 수시로 한다. 감정 앞세워 소리치며 싸우고, 회의시간에 졸고 딴짓하고 사적인 문자 보내고…. 기업에서라면 해고됐을 일도 서슴지 않고 한 후 태연하게 변명한다. 김남국 의원의 코인 투자 논란은 너무 한심하다. 한 전문가는 김 의원의 전자지갑을 분석한 뒤 새벽과 한밤중에도 거래를 하는 등 사실상 휴대전화를 손에서 놓기 힘들었을 것이라고 지적했다. 그러면서 직접 뽑았는데 의정 활동을 이렇게 하고 있다면 굉장히 싫을 것이라며 투자 수익은 누구나 자본주의 사회에서 추구할 수 있는 것이지만 국회의원 연봉을 주는 이유가 있는데 과했던 것 같다고 비판했다.<br><br>소수의 특정인, 내 편과만 소통하는 공무원도 힘들게 하는 사람들이다. 확증편향에 빠지고 아집이 생기고 편견과 오만 속에서 실체와 현실을 제대로 보지 못한다. 소수의 이익만 옹호하고 대다수 국민을 통제와 시혜 대상으로 본다고 느끼게 한다. 성찰과 반성 없이 정책을 추진하면서 내게 피해를 주는 상황을 벌어지게 한다.<br><br>내년 봄이면 자신을 국민의 심복이라고 말하는 사람들을 새로 뽑아야 한다. 내 편이라고 안일하게 선택했다가 언제 그랬냐는 듯 입 씻는 봉변을 당했던 기억을 잊지 말고 피해야 할 사람, 걸러내야 할 사람을 미리미리 선별해두자. 이젠 사람 때문에 덜 힘들었으면 좋겠다.<br><br>전재우 사회2부 선임기자","date":"2023-05-17T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302620&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤리특위, 김남국 징계안 신속하고 엄정하게 처리하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051411162724948_1684030587_0924302526.jpg\"></center><br>더불어민주당이 17일 거액 가상자산 보유·거래 의혹에 휩싸인 김남국 의원을 국회 윤리특별위원회(윤리특위)에 제소했다. 김 의원의 탈당이 꼬리 자르기라는 비판이 커지고 당 차원의 진상조사도 유명무실해지자 뒤늦게 제소를 결정한 것이다. 국민의힘은 지난 8일 김 의원 징계안을 윤리특위에 제출한 바 있다.<br><br>중요한 것은 신속하고 엄정한 결정이다. 윤리특위는 이날 회의를 열어 김 의원 징계안 처리를 논의했지만 결론 없이 공방만 벌였다. 국민의힘은 윤리심사자문위원회 절차를 생략하고 곧바로 징계에 착수하자고 주장했고, 민주당은 절차를 준수하자고 맞섰다. 전형적인 시간 끌기 행태다. 윤리특위 의결에는 시한이 없다. 때문에 대부분의 징계안이 국회 회기를 마칠 때까지 처리되지 않아 자동 폐기된다. 21대 국회 들어 윤리특위에는 김 의원 건을 포함해 39건의 징계안이 접수됐지만 처리된 징계안은 한 건도 없다.<br><br>민주당 일부 강경파와 의원들은 “합법적인 코인 투자가 뭐가 문제냐” “업무 중에 잠깐 코인 투자할 수도 있는 것 아니냐”며 김 의원을 옹호한다고 한다. 김 의원은 가상자산 과세 유예 법안과 게임산업진흥법 개정안 등 자신에게 유리할 수 있는 입법에 참여했다. 전형적인 이해충돌 사안이다. 게다가 장관 청문회, 상임위 전체회의, 이태원 참사 보고 도중에도 코인 거래를 계속했다. 코인업체들이 무상 배포한 코인을 받은 사실도 확인됐다. 김 의원은 헌법 46조 청렴의 의무를 위반했을 가능성이 크고, 영리 추구를 금지한 국회법을 어겼을 가능성이 크다. ‘사익을 추구하지 아니한다’는 국회의원 윤리강령과 윤리실천규범을 지키지 않았다. 김 의원의 불분명한 코인 거래 과정과 내역, 투자 규모와 수익을 둘러싼 의혹도 끊이지 않는다. 이런 의혹들은 검찰 수사를 통해 명백하게 드러날 것이다. 하지만 검찰 수사를 이유로 시간을 끌고, 신중한 절차를 이유로 징계 처리를 늦춰서는 안 된다. 이미 드러난 사실과 정황만으로도 김 의원은 국회의원 자격이 없고, 국회의원 임무를 수행하기 불가능하다는 사실이 명확해졌다.<br><br>국회의원 징계는 경고, 사과, 출석정지, 제명의 4가지가 있다. 윤리특위는 김 의원 징계안을 신속하게 심의해 가장 엄중한 징계를 내려야 한다. 국회 정무위원회는 이날 국회의원 전원을 대상으로 가상자산을 자진 신고하도록 하는 결의안을 채택했다. 여야 모두 정무위 권고를 심각하게 받아들여야 한다.","date":"2023-05-17T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302526&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 질문을 던져라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718590529988_1684317545_0924302454.jpg\"></center><br>지난달 29일 서울 한강에서 벌어진 그 일을 나는 평생 두고 잊지 못할 것 같다. 루이비통이 잠수교를 런웨이 삼아 펼친 수상패션쇼를 말하는 것인데 그 기발한 착상, 무모하리만치 대담한 도전이 나의 뇌를 흔든 것이다. 대체 나는 왜 저런 발상을 하지 못하나. ‘충북 레이크파크 르네상스’로 충북도를 진정 대한민국 중심으로 되돌려 놓겠다는 혁신의 기치를 내걸고 과연 내가 한 게 무엇인지부터.<br><br>물론 전혀 없지는 않다. 10개월 만에 31조원에 이를 만큼 줄 서서 이어지는 투자를 위시해 합계출산율 전국 1위를 목표로 이달에 가동한 ‘전국 최고 출산 육아수당’ 지급, 임산부 전담구급대 운영, 돈이 없어도 저금리 대출금으로 치료를 받도록 한 ‘치료비 후불제’, ‘임산부 예우 및 지원에 관한 조례’와 임산부 대중교통비 무료 및 각종 입장료 감면 같은 전국 최초의 정책이 있다.<br><br>그러나 이것으로는 부족하다. 지난 100년간 개발과 도약에서 소외된 충북도를 모든 이가 되돌아볼 개혁의 아이콘으로 일취월장시키겠다는 나의 꿈을 실현하려면 턱도 없다. 지금 우리에게 필요한 건 과감한 시도다. 상식을 뛰어넘어 몰상식이라 힐난받아도 좋을 정도의 도전이다. 대도시 서울 한복판에서, 한밤중에 차량 통행까지 막은 채 한강을 배경으로 다리를 런웨이 삼아 패션쇼를 진행하는 저런 불세출의 도발, 발칙한 발상이 절실한 것이다.<br><br>그래서 곰곰이 생각했다. 어떻게 해야 그럴 수 있을지. 답은 의외로 쉽게 찾았다. 아인슈타인의 회상에서다. 한 기자가 노과학자에게 물었다. 우주의 비밀을 푸는 이론을 어떻게 찾아냈느냐고. 대답은 이랬다. “어머니가 어린 저를 침대에 누이며 이렇게 물으셨어요. 오늘은 궁금한 게 없냐? 그런데 그 질문을 하루도 빼지 않으셨어요. 허구한 날 같은 질문을 받으면 어떻게 될까요. 저처럼 됩니다. 그 답을 하느라 궁금증이 습관이 된 것이죠.”<br><br>그렇다. 답은 ‘질문’이다. 묻지 않는데 답을 구할 수는 없다. 울지 않는데 젖을 주지 않는 것처럼. 예수도 말하지 않았나. ‘두들겨라, 열릴 것이다’라고. 해답을 구한다고? 그러면 당연하다. 질문부터 던져야 한다. 모든 이가 되돌아볼 대한민국 중심으로 충북도를 혁신한다면 무엇을 어떻게 해야 할지를.<br><br>스페이스X의 일론 머스크와 우주개발에서 각축하는 아마존 창업자 제프 베이조스의 일화는 이 점에서 시사하는 바가 크다. 그 역시 아폴로 11호 달착륙 장면을 본 뒤 우주인을 꿈꾼 수많은 어린이 중 하나였다. 그렇지만 그가 세운 블루오리진만 민간 우주기업 최초로 100㎞ 상공 우주비행에 성공했다. 그리고 그 핵심은 질문이다. 매번 바다에 버려진 아폴로 로켓의 엔진은 왜 건질 수 없는지. 그는 뚝심으로 그걸 건졌고 그걸 통한 연구로 우주비행에 선착할 수 있었다. 질문이 곧 답이다. 답은 그 질문 안에 있다.<br><br>김영환  충북도지사","date":"2023-05-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302454&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 윤석열정부 1년의 오답 노트","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023011821470791830_1674046027_0924302456.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대통령이 지지율 노예가 돼선<br>안되겠지만 지지율 변화 살펴<br>국정 방향과 내용 재점검해야<br><br>국정 비전 명확히 설명하고<br>해결 방안 구체적으로 밝히고<br>국민 비판과 의견 뒷받침돼야<br>유용한 오답노트 만들 수 있어<br><br>일방적 개혁은 실패하므로<br>개혁 성공하려면 정부·국민이<br>권한·책임 함께 가져야 한다<br></div><br>윤석열 대통령 취임 1년 지지율은 35%(한국갤럽)다. 민주화 이후 8명의 대통령 중 6위로 좋지 않은 성적이다. 경제정의실천시민연합이 발표한 전문가 평가에서는 100점 만점에 21점을 받았다. 진보 성향 시민단체가 주관한 평가임을 고려해도 매우 낮은 점수다. 과거 박근혜정부는 37점, 이명박정부는 25점을 받았다. 역대 모든 대통령이 지지율이 떨어질 때마다 여론에 연연하지 않고 앞만 보고 나아가겠다고 했다. 윤 대통령 역시 선거운동 때부터 지지율에 유념치 않고 오로지 국민만 생각하고 열심히 하면 된다는 마음가짐이었다.<br><br>사실 지지율 결과에 따라 일희일비하는 자세는 바람직하지 않다. 지지율이 대통령 인기도를 보여주고 정파 싸움의 재료로 활용되는 상황이라면 더욱 그러하다. 지지율의 노예가 돼 인기 있는 정책만 추진하는 대통령은 나라를 위기에 빠뜨릴 것이다. 그럼에도 대통령은 지지율 변화를 면밀하게 살펴야 한다. 지지율을 국정 운영의 방향과 내용을 평가하고 재점검할 수 있는 오답 노트로 활용해야 한다. 수능 상위권 학생들의 공통적인 공부 습관으로 오답 노트 작성이 있다. 모르는 내용을 정확히 짚고 정리해 비슷한 유형의 문제를 다시 틀리지 않기 위해 오답 노트를 작성한다. 중요한 것은 지지율 수치가 아니라 그 안에 담긴 내용이다.<br><br>윤 대통령은 작년 추석 연휴 마지막 날 자신의 페이스북에서 “늘 국민의 뜻을 살피고 국민과 함께하는 정부가 되겠다”는 다짐을 했다. 윤 대통령은 국민이 무엇 때문에 자신을 지지하고 반대하는지 잘 살펴야 한다. 윤 대통령 취임 첫 달 51%였던 긍정 평가는 두 달 후 28%로 급락했다. 그 기간 부정 평가는 34%에서 62%로 급등했다. 가장 큰 이유는 ‘인사(人事)’ 문제였다. 윤 대통령 지지율은 작년 12월에 36%로 반등했고, 제일 큰 이유는 ‘노조 대응’이었다. 윤 대통령은 올 신년사에서 노동·교육·연금 3대 개혁을 본격 추진할 것이며, 특히 노동개혁을 통해 우리 경제의 성장을 견인할 것이라 밝혔다.<br><br>그간 윤 대통령에 대한 부정 평가의 주요 이유는 ‘인사’ ‘소통 미흡’ ‘독단적·일방적’ 등 국정 운영 방식에 관한 문제들이었다. ‘외교’는 부정 평가와 긍정 평가의 가장 큰 이유로 동시에 지목되고 있다. 5월 둘째주 갤럽 조사에 따르면 대통령 직무 수행을 긍정적으로 평가한 이유 가운데 ‘외교’가 35%로 가장 높았고, ‘일본 관계 개선’이 6%로 다음이었다. 반면 부정 평가 이유 역시 ‘외교’가 32%로 1위를 차지했고 ‘경제·민생·물가’가 두 번째였다. 외교 문제와 관련한 오답 노트를 작성하기가 쉽지 않다.<br><br>다음 시험에 도움이 되는 오답 노트를 만들기 위해서는 문제의 명확성, 답안의 구체성, 평가의 공정성 등과 같은 조건을 갖춰야 한다. 첫째, 윤석열정부는 임기 동안 풀고자 하는 문제가 무엇인지 명확히 전달해야 한다. 윤정부의 3대 개혁 과제가 중요한 사안인 것은 분명하나 개혁을 통해 어떤 대한민국을 만들고자 하는지 잘 알지 못한다. 윤정부가 풀고자 하는 문제, 즉 국정 비전을 명확히 정리해 국민에게 잘 설명해야 한다. 둘째, 어떤 정책과 방식으로 문제를 해결할 것인지 구체적으로 밝혀야 한다. ‘주69시간’ 근무제가 노동개혁을 위한 답은 아닐 것이다. 노동개혁의 궁극적 목표가 무엇이고 이를 실현할 구체적 방안이 무엇인지 설명해야 한다. 연금개혁과 교육개혁도 마찬가지다. ‘만 5세 입학’이라는 잘못된 답안을 작성한 탓에 교육개혁은 출발부터 동력을 잃었다. 셋째, 국민은 정파적 논리에서 벗어나 정책의 구체적 내용에 대해 비판하고 의견을 제시해야 한다. 이상의 조건이 충족될 때 비로소 유용한 오답 노트를 작성할 수 있다.<br><br>한때 국가 개혁은 정권 초기에 과감하고 신속하게 밀어붙여야만 성공할 수 있다고 했다. 그때는 맞았을지 모르나 지금은 틀린 말이다. 국민의 공감과 지지를 얻지 못하는 일방적 개혁은 실패한다. 오늘의 국민은 정부 정책의 수동적 고객이 아닌 주체적 참여자로 역할하길 원한다. 무엇보다 한층 복잡하고 다층화된 사회 구조 속에서 다수의 국민이 만족하는 개혁안을 찾기는 쉽지 않다. 개혁의 성공을 위해서는 정부와 국민이 권한과 책임을 함께 가져야 한다. 그러자면 국민의 역할을 평가자로 한정해서는 안 된다. 문제 출제와 답안 작성도 국민과 함께해야 한다. 그래야만 오답 노트의 분량을 줄일 수 있다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2023-05-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302456&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 국민 우롱하는 꼼수, 자진 탈당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051618380428457_1684229884_0924302301.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">코인 투자 관련 불법·도덕성<br>논란 김남국 의원, 진상조사<br>윤리감찰 도중 민주당 탈당<br><br>의혹 해명 않고 정치적 희생양<br>포장하는 건 진실 감추고 진영<br>기대어 위기 모면하려는 꼼수<br><br>도피성 탈당에 면죄부 준다면<br>당이 공범이라 자인하는 것<br>국회 징계 등 책임 엄히 물어야<br></div><br>코인 관련 의혹에 휩싸인 김남국 의원이 지난 14일 더불어민주당을 탈당했다. 의혹이 불거진 지 9일 만이었다. 김 의원은 수십억원대의 가상자산 투자로 거액의 이익을 거뒀는데 납득하기 어려운 점이 한두 가지가 아니다. 자금 출처가 불분명하고 이른바 잡코인에 거액을 ‘몰빵’ 투자한 것도 상식적인 투자라 할 수 없다. 투자금을 부정한 방식으로 조달했거나 미공개 정보를 이용한 것 아니냐는 의혹이 제기되는 이유다. 코인을 보유한 상태에서 업계의 이익을 대변하는 게임산업법 개정안과 코인 과세유예 법안 발의에 참여한 것으로 드러났는데 이는 공직자 이해충돌 행위에 해당될 소지가 있다. 검소하고 가난한 청년 정치인 행세를 해온 탓에 위선 논란도 불거졌다. 인사청문회나 이태원 참사 관련 현안 질의, 국정감사 중에 코인 거래를 한 사실이 드러나기도 했다.<br><br>그런데도 김 의원은 민주당이 진상조사에 착수한 지 3일 만에, 이재명 대표가 윤리감찰을 지시한 지 이틀 만에 탈당했다. 김 의원은 진상조사단에 전자지갑, 거래 코인 종목, 거래 현황 등 핵심 자료를 제출하지 않았고 당과 약속한 코인 매각도 이행하지 않았다고 한다. 그래놓고는 개인 SNS에 밝힌 탈당의 변에서 “무소속 의원으로서 부당한 정치 공세에 끝까지 맞서 진실을 밝혀 내겠다”고 했다. 당의 진상조사마저 무력화시키면서 무슨 진실을 밝히겠다는 건지 알 수가 없다. 김 의원은 코인 투자에 불법이나 비리가 없었다고 주장하지만 떳떳하다면 탈당하지 말고 당의 진상조사에 협조했어야 했다. 김 의원이 탈당하자 진상조사 및 징계를 위한 윤리감찰은 사실상 중단됐다. 의원총회에서 ‘도피성 탈당’을 용인해선 안 된다는 지적이 봇물을 이루자 민주당 지도부가 “추가 조사가 필요한 부분에 대한 조사를 진행하겠다”고 했지만 공허하다.<br><br>김 의원 탈당은 예상했던 바다. 비리 혐의나 부적절한 언행으로 논란이 일고 당에서 징계 움직임이 일면 자진 탈당이란 도피처로 숨어버리는 일들이 민주당에서 여러 차례 벌어졌기 때문이다. 얼마 전에도 전당대회 돈 봉투 의혹이 불거지자 수사 대상에 오른 송영길 전 대표와 윤관석·이성만 의원이 당 차원의 진상조사가 시작되기도 전에 탈당했다. 일단 소나기를 피한 후 여론의 관심이 수그러들기를 기다리거나, 그러다 잠잠해지면 슬그머니 복당하는 일이 여의도 정치판에서 공식이 되다시피했는데 김 의원도 그런 그림을 그리며 탈당했을 것이다.<br><br>김 의원은 탈당 다음 날 유튜브에 출연해 ‘윤석열정부의 실정을 덮기 위해 의도적으로 수사기관이나 국가기관이 정보를 흘렸다’고 주장했다. 본질은 코인 의혹인데 이에 대해서는 납득할 만한 해명을 하지 않고, 정치적 희생양으로 자신을 포장한 것이다. 그런데도 민주당은 사실상 먼 산만 쳐다보고 있는 모양새다. 김 의원에 대한 당내 비판에 불만을 터뜨리고 검찰과 언론에 화살을 돌리는 의원들도 있으니 어처구니없다. 손혜원 전 의원은 “그런 정의로운 친구를 다시 만나기 어렵다”며 김남국 살리기 프로젝트를 추진하겠다고 했는데  상식이나 민심과는 너무나도 동떨어진 인식이다. 이런 식의 행태는 민주당을 수렁으로 더 밀어 넣을 뿐이다.<br><br>이재명 대표가 사법 리스크에 빠져 당 전체가 허우적대고 있는 와중에 전당대회 돈 봉투 건과 김남국 코인 사태까지 터졌는데도 민주당은 사태의 심각성을 제대로 인식하지 못하는 것 같다. 민주당 청년 당원들이 “현재의 민주당은 국민의 상식과 눈높이를 벗어난 정당이 됐다. 도덕적 우월성이란 허상에서 벗어나 국민이 제시하는 기준에 발맞춰 나아가야 한다”고 지적했는데 당 지도부가 새겨들어야 할 말이다. 진영 논리, 온정주의에서 벗어나 당을 전면 쇄신하지 않으면 추락할 대로 추락한 신뢰를 회복하기 어려울 것이다.<br><br>도피성 탈당을 한 의원들에 대한 민주당의 대응은 변화와 쇄신의 진정성을 가늠할 잣대가 될 수 있다. 탈당이 도피처가 될 수 없다는 걸 분명히 보여줘야 한다. 검찰 수사가 진행 중이어서 진상이 밝혀지겠지만 언제 끝날지 모를 사법 절차에만 맡겨 둘 일이 아니다. 가능한 방법을 총동원해 정치적 책임을 엄중히 물어야 한다. 국민의힘이 김 의원을 국회 윤리위원회에 제소한 만큼 징계가 이뤄질 수 있도록 협조해야 하는 건 물론이다. 탈당에 면죄부를 주는 건 ‘꼼수 탈당’의 공범임을 자인하는 것과 다르지 않다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-05-16T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302301&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 벼락거지와 코스프레","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051618400828461_1684230009_0924302166.jpg\"></center><br>코스프레는 애니메이션과 게임 등에 등장하는 캐릭터의 의상이나 아이템을 따라 착용하고 즐기는 일종의 놀이다. 1970년대 일본 애니나 ‘울트라맨’ 같은 시리즈물이 약진하면서 등장인물을 따라 하는 사람이 급증했고 80년대 초 코스프레라는 말이 생겨나면서 하나의 문화로 자리 잡았다. 우리나라에는 90년대 말 유입된 뒤 2000년대 중후반에 들면서 10대까지 널리 즐기게 됐다. 지금이야 우리나라에서도 하위 예술 장르로 인정받지만 코스프레는 한때 무개념 행위로 인식되곤 했다.<br><br>실제로 역사적 공감 인식이 부족한 소수의 청소년이 광복절에 기모노 차림으로 태극기를 허리에 두르거나 일제를 연상시키는 모자와 일본도를 착용해 비난을 자초했다. 여기에 크고 작은 사건이 잇따르며 코스프레는 한동안 부정적 이미지에서 벗어나지 못했다. 이 때문인지 남을 속이거나 동정심을 얻으려고 피해자나 특정 신분으로 포장하는 행위를 일컫는 단어로 쓰였다.<br><br>대표적인 게 정치인의 ‘서민 코스프레’다. 선거철만 되면 버스나 지하철을 타고 재래시장을 방문해 소탈한 이미지를 내세우려다 실수를 연발해 낭패를 본 인물이 여럿이다. 보통은 우스갯감에 그쳤지만 거센 비난 끝에 정계에서 퇴출당하는 경우가 생겨났다.<br><br>오래전 대선 후보로 나선 한 정치인은 지하철 승차권 발매기에 1만원권 지폐 2장을 한꺼번에 넣었다가 주위를 놀라게 했다. 그는 또 편의점에선 프랑스 생수를 꺼냈고 충북 음성 꽃동네에선 환자가 하는 턱받이를 자신이 했다. 관련 영상이 퍼지면서 그는 정치권에서 거론되지 않는 존재가 되고 말았다. 또 다른 대선 후보는 경선 토론에서 당시 1000원이었던 시내버스 요금을 70원이라고 해 여론의 뭇매를 맞았다. 재벌가 출신이고 공사다망하면 모를 수 있다는 옹호론은 서민의 팍팍한 삶을 그리 모르는 양반이 무슨 대통령이냐는 비판 여론을 이겨내지 못했다. 비슷한 시기 다른 후보는 시장에서 상인이 건넨 흙 묻은 오이를 씻지 않고 그냥 입에 넣어 빈축을 샀다. 그 덕분이었을까. 그해 대선에선 서민 이미지의 대통령이 당선됐다.<br><br>이뿐인가. 지하철 개찰구에서 교통카드를 왼쪽에 갖다 대고 빠져나오지 못한 정치인이 있었고, 시장에서 어묵을 앞에 두고 이거 어떻게 먹는 거냐고 물었던 정치인도 나왔다. 한 정치인은 뒤꿈치가 심하게 뜯긴 구두를 신고 다니거나 집무실 문짝을 회의실 테이블로 재활용해 보는 이들을 놀라게 했다. 그냥 좋은 신발을 신거나 책상 위 문짝을 치우는 게 더 효율적이라는 비판이 이어졌으니, 진심이 담기지 않은 쇼는 대중의 반감이라는 부메랑을 맞게 된다는 걸 보여준 사례로 남고 말았다.<br><br>야당을 대표하는 ‘청년 정치인’이었던 김남국 의원이 거액의 가상자산을 보유했던 것으로 드러났다. 코인업체와의 유착이나 정치자금 수수, 이해충돌 등 각종 의혹을 둘러싼 불법 여부는 검찰 수사로 가려지겠지만 그 전에 검소하고 선하게 살았노라 되뇌며 후원금을 호소했던 그였기에 더욱 충격이 크다. 그는 매일 라면을 먹고 하루 한 끼를 못 먹을 때가 많다고 했고, 3만여원짜리 운동화에 구멍이 났다며 손가락을 넣어 보여준 적이 있다. 고2 때 산 안경을 20년이나 쓰고 아이스크림 하나 안 사 먹었다는 그는 국회의원에 출마하며 자신에게 100만원은 절박함이라고 했다. 그 덕분에 지난해 3억3000만원의 후원금을 받아 국회의원 중 1위에 오르는 기염을 토했다. 그랬던 그가 뒤로는 거액의 가상자산을 굴렸다니 ‘벼락거지’를 면치 못한 대다수 청년은 기가 막힐 뿐이다. 정치는 희망을 이야기해야 한다. 그러니 아무것도 없는 사람들의 가난조차 빼앗는 건 정치가 아니라 위선이다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-05-16T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302166&code=11171213&sid1=col"}]