[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한도 폭우 경보 발령…“하늘이 무너져도 알곡 생산”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2021062317251946130_1624436719_0018454029.jpg\"></center><br>북한이 장마로 인한 폭우가 예상된다며 대책 마련을 촉구했다.<br><br>북한 노동당 기관지 노동신문은 12일 1면 기사를 통해 “재해성 기후에 철저히 대처하는 것은 인민경제 모든 부문과 단위에서 올해의 투쟁 목표를 성과적으로 점령하기 위해 당면하여 우선적으로 중시해야 할 문제”라고 밝혔다.<br><br>이어 “어떤 일이 있어도 알곡 생산 목표를 무조건 수행하는 것은 농업 부문 일군(간부)들과 근로자들이 당 앞에 다진 맹세이며 하늘이 무너진대도 해내야 하는 지상의 과업”이라며 “농업 부문에서 재해성 기상 현상의 영향을 극복하기 위한 대책을 철저히 강구해야 한다”고 촉구했다.<br><br>그러면서 “각 도, 시, 군과 단위의 일군들은 기상예보 자료에 항상 주목을 돌리면서 자연피해를 최소화하기 위한 작전과 지휘를 책임적으로, 기동적으로 하여야 한다”고 덧붙였다.<br><br>신문 1면에는 ‘폭우 주의경보 발령’ 기사도 실렸다. 신문은 “기상수문국 통보에 의하면 13일 오후부터 14일 밤사이에 황해북도, 황해남도, 강원도, 개성시에서 폭우와 많은 비가 내릴 것으로 예견된다”고 밝혔다.<br><br>이어 “이 기간 해당 지역들에서 80∼150㎜의 많은 비가 내리겠으며 배천군, 금천군, 이천군을 비롯한 지역에서는 시간당 50㎜ 이상의 강한 폭우를 동반한 150∼300㎜의 매우 많은 비가 내릴 것”으로 예상했다.<br><br>북한이 노동신문 1면에 이례적으로 날씨 경보 기사까지 실으면서 대책 마련을 촉구한 것은 식량난에 허덕이며 식량 증산에 집중하고 있는 북한 내부 상황이 반영된 것으로 해석된다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-11T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018454029&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹·기시다 오늘 빌뉴스 회담… 오염수 방류 논의할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023031814343653697_1679117679_0018453754.jpg\"></center><br>윤석열 대통령이 12일(현지시간) 리투아니아 수도 빌뉴스에서 기시다 후미오 일본 총리와 두 차례에 걸쳐 다자·양자 정상회담을 갖는다. 한일 정상회담에서는 후쿠시마 오염수 방류 문제가 거론될 것으로 전망된다.<br><br>대통령실 고위 관계자는 11일 리투아니아 빌뉴스에서 현지 브리핑을 열고 “윤 대통령은 나토 정상회의 이틀째인 내일 일본·호주·뉴질랜드와 함께하는 AP4 정상회담을 시작으로 일본, 영국, 핀란드, 리투아니아, 에스토니아, 슬로바키아와 양자회담을 이어갈 것”이라고 밝혔다.<br><br>한일 정상의 양자 회담은 윤 대통령 취임 후 6번째다. 특히 기시다 총리는 국제원자력기구(IAEA)의 평가 결과 등을 토대로 윤 대통령에게 오염수 방류 계획에 대한 안전성 및 감시 체제 등을 설명하고 이해를 구할 것으로 예상된다.<br><br>한일 정상회담 의제와 관련해 대통령실 관계자는 “정상회담을 기회로 신뢰를 확인하고 마음을 터놓고 협력, 발전하도록 활용하면 좋겠다는 생각은 우리나 일본이나 같은 입장”이라며 “그래서 사전 조율을 하지는 않지만, 오염수 문제가 나올 가능성이 있다”고 밝혔다. 이어 “후쿠시마 오염수는 12∼13년 전에 일어난 자연재해로서 그 결과로 일본을 포함해 아시아 태평양 이웃국들이 고통받고 있다”며 “그런 어려움을 이겨내고 극복해 나가는 가운데 한일 관계가 지난 3월 이후 정상화됐다”고 덧붙였다.<br><br>이 외에도 최근 8년 만에 한일 통화스와프(통화 교환)가 복원됨에 따라 외환 위기에 대한 공동 대응 방안과 첨단 기술 연구·공급망 안정화 협력 등 양국 현안도 함께 논의될 것으로 보인다.<br><br><span>윤 대통령과 기시다 총리는 리투아니아에서 같은 숙소에 머물렀지만 정상 간 동선이 분리돼 공식 일정 이외에는 만나지 못했던 것으로 전해졌다. </span><br><br>윤 대통령과 부인 김건희 여사는 이날 나토 정상회의 일정을 마치고 폴란드 국빈급 방문을 위해 출국한다.     폴란드에서는 우크라이나 재건 사업과 방위산업, 항공, 에너지 등 다양한 산업 분야의 양국 간 협력 방안을 논의할 계획이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-11T20:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018453754&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"나토 정상 만난 尹, 세종학당 찾은 김건희 여사 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204260689065_1689103566_0018453686.jpg\"></center><br>북대서양조약기구(NATO·나토) 정상회의에 참석한 윤석열 대통령과 김건희 여사가 11일(현지시간) 빌뉴스 대통령궁에서 열린 리투아니아 대통령 주최 공식만찬에 참석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204332589067_1689104005_0018453686.jpg\"></center><br>이날 만찬은 나토 동맹국·파트너국 정상들을 대상으로 진행됐다. 볼로디미르 젤렌스키 우크라이나 대통령도 이날 만찬에 참석했다. 윤 대통령이 젤렌스키 우크라니아 대통령과 대화를 나누는 모습도 포착됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204410989074_1689104469_0018453686.jpg\"></center><br>이날 만찬에 앞서 윤 대통령은 북대서양조약기구(NATO·나토) 동맹국 7개 나라 정상들과 개별 양자 회담을 연달아 갖고 실질적인 협력 확대 방안을 논의했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204403389072_1689104433_0018453686.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204350189068_1689104101_0018453686.jpg\"></center><br>윤 대통령은 나토 정상회담에 참석한 요나스 가르 스퇴레 노르웨이 총리, 마르크 뤼터 네덜란드 총리, 안토니우 코스타 포르투갈 총리, 크리스 힙킨스 뉴질랜드 총리, 빅토르 오르반 헝가리 총리, 클라우스 베르네르 요하니스 루마니아 대통령, 울프 크리스테르손 스웨덴 총리 등과 차례로 만났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204390189069_1689104341_0018453686.jpg\"></center><br>윤 대통령과 에마뉘엘 마크롱 프랑스 대통령은 우연히 마주치자 반갑게 악수하고 포옹하며 안부를 묻기도 했다.<br><br>윤 대통령은 각 정상을 만날 때마다 우크라이나 전쟁 종식과 재건을 위한 한국의 적극적인 지원 의지를 피력한 것으로 전해졌다. 또 2030 부산세계박람회 유치에 대한 각국 정상들의 지지도 호소했다.<br><br>윤 대통령은 나토 정상회의 둘째 날인 12일 일본, 영국, 핀란드, 리투아니아, 에스토니아, 슬로바키아 정상과 추가 양자 회담을 이어갈 계획이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204461489076_1689104774_0018453686.jpg\"></center><br>한편 김건희 여사는 11일(현지시간) 리투아니아 수도 빌뉴스의 세종학당을 방문해 학생들을 격려했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204474089078_1689104860_0018453686.jpg\"></center><br>김 여사는 학생들에게 “리투아니아의 미래 세대를 한국어를 매개로 만나게 돼 뜻깊다”며 “양국 간 교류를 상징하는 여러분을 통해 양국 관계가 더 돈독해질 것”이라고 말했다. 또 세종학당이 위치한 미콜라스 로메리스 대학교(MRU) 총장과 세종학당장에게 “양국 간 교환학생 프로그램 등을 더 활성화하도록 노력하겠다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204472889077_1689104848_0018453686.jpg\"></center><br>김 여사는 2030 부산세계박람회 유치를 기원하는 ‘Busan is ready’, ‘Hip Korea’ 등이 적힌 키링을 기념품으로 전달했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-11T19:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018453686&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 “尹, 직접 답하라” 공세… 與 “양평은 민주 땅” 역공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122140388988_1689081243_0924311408.jpg\"></center><br>더불어민주당은 11일 서울~양평 고속도로 사업 논란과 관련해 김건희 여사 일가 땅 문제를 집요하게 추궁하면서 윤석열 대통령과 대통령실을 정조준하고 나섰다. 반면, 국민의힘은 민주당이 추진하는 원안 노선 인근에 민주당 소속 정동균 전 양평군수와 김부겸 전 국무총리, 유영민 전 청와대 비서실장 일가의 땅 보유 현황을 근거로 “민주당 게이트”라고 반격했다.<br><br>김민석 민주당 정책위의장은 이날 원내대책회의에서 “윤석열정부는 처가 땅 종점을 원한다. 일관된 ‘답정 처가’”라며 “윤석열정부가 처가 땅 노선이 아닌 길을 추진할 마음이나 가능성이 1%라도 있느냐. 대통령이 직접 답하라”고 압박했다. 김성주 정책위 수석부의장도 “수능 출제 난이도까지 간섭하던 대통령이 (이번에는) 국토부가 알아서 할 일이라고 하는 게 대단히 이상하다”며 “왜 용산은 침묵하느냐”고 비판했다.<br><br>민주당 내에서는 국정조사 요구 목소리도 계속됐다. 우상호 의원은 KBS라디오 인터뷰에서 “계속 말을 바꾸거나 강력하게 나오는 걸 보면 뭔가 켕기는 게 있는 모양”이라며 “이런 경우 국정조사를 하는 게 정상적”이라고 주장했다.<br><br>민주당 지도부는 사실관계 확인이 우선이라는 입장을 고수하고 있다. 김한규 원내대변인은 “당이 국정조사나 원희룡 국토교통부 장관 탄핵을 추진한다는 보도는 사실과 다르다”며 “상임위 현안질의나 당내 태스크포스(서울~양평 고속도로 특혜 의혹 진상규명 TF) 등에서 최대한 사실관계를 확인하는 게 주요 과제”라고 밝혔다.<br><br>민주당은 이날 ‘서울~양평 고속도로 원안 및 신양평IC 설치 추진위원회’도 발족했다. 추진위는 원안대로 사업을 밀어붙이는 데 주력할 계획이다. 박광온 원내대표는 추진위 발족식에서 “종점 변경 의혹과 백지화소동은 총체적 국정 난맥을 보여주는 사건”이라며 “지금까지의 문제들을 책임 있게 풀어나가겠다”고 강조했다.<br><br>국민의힘은 고속도로 원안 노선 인근에 정동균 전 양평군수, 김부겸 전 총리, 유영민 전 비서실장 등 민주당 인사들의 토지·건물이 있다는 점을 들어 역공을 펼쳤다. 윤재옥 원내대표는 원내대책회의에서 “민주당이 굳이 이 문제를 게이트로 명명하고 싶다면 ‘민주당 양평 군수 게이트’로 이름 붙이는 게 더 합당하다”고 날을 세웠다. 박대출 정책위의장은 “이리 가면 전 군수 땅, 저리 가면 전 총리 땅, 요리 가면 전 청와대 비서실장 땅이라는 말이 나올 지경”이라며 “‘민주당 게이트’라 해도 과언이 아니다”고 주장했다. 박 정책위의장은 또 “민주당은 국정조사, 특별검사를 운운하기 전에 자당 소속 군수·총리·실장에 대한 의혹부터 군민 앞에 해명해야 할 것”이라고 주장했다.<br><br>국민의힘 일각에서는 원 장관의 사업 백지화 발표가 성급했다는 목소리도 나온다. 윤상현 의원은 10일 YTN라디오 인터뷰에서 “장관이 너무 성급하게 결론 내리지 않았나 생각한다”며 “민주당 공세에는 지역 주민들의 숙원사업이자 대통령의 공약사업이라는 점에서 접근했어야 한다”고 지적했다.<br><br>이동환 구자창 기자 huan@kmib.co.kr","date":"2023-07-11T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311408&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“오염수 반대 공동행동 구성원  15년전 광우병 때와 80% 동일”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122321089000_1689082330_0924311381.jpg\"></center><br>국민의힘 시민단체 선진화 특별위원회는 2008년 ‘광우병 국민대책위원회’와 최근 구성된 ‘후쿠시마 공동행동(일본 방사성 오염수 해양투기 저지 공동행동)’의 인적 구성이 80% 이상 같다고 주장했다.<br><br>특위 위원인 민경우 대안연대 공동대표는 11일 국회에서 특위 8차 회의를 마친 뒤 기자들과 만나 “2008년 광우병 국민대책위원회, 2023년 후쿠시마 공동행동은 15년의 시간 간격이 있는데 사실상 인적·조직적 구성이 같다. 주관적일 수 있지만 80% 이상 일치한다고 본다”고 말했다. 민 대표는 ‘광우병 사태’ 당시 미국산 쇠고기 수입 반대 운동을 주도했던 인물이다.<br><br>민 대표는 “후쿠시마 공동행동과 (참여 단체를) 비교하면 2002년 ‘미군 장갑차 여중생 신효순·심미선 살인사건 범국민대책위원회’는 27개, ‘한·미 자유무역협정(FTA) 저지 범국민운동본부’는 21개, 광우병 대책위는 195개가 일치한다”고 밝혔다. 그러면서 4개 시위에 모두 참여한 단체는 진보연대 계열과 참여연대 계열을 포함해 총 16개라고 주장했다.<br><br>특위 위원장인 하태경 의원도 “효순·미선 사건 때는 ‘사고가 아니라 살인’, 한·미 FTA 때는 ‘맹장염 수술비가 1000만원, 감기약이 10만원 된다’, 광우병 때는 ‘미국 치매 환자 500만명 중 25만~65만명이 인간 광우병’이라고 선동한 사람들이 아무런 반성 없이 또 사회적 난동 수준에 가까운 괴담 선동을 해오고 있다”고 비판했다.<br><br>이전 시위들보다 최근 진행 중인 오염수 방류 반대 시위에서 정치권의 개입도가 더 커졌다는 지적도 나왔다. 민 대표는 “광우병 대책위는 민간이 주도하고 정치권은 거의 역할을 못한 반면 후쿠시마 공동행동은 정치권이 주도한다는 것이 차이점”이라고 말했다. 민 대표는 또 “(그동안 시위를 이끌었던) 박모씨 등이 정당으로 이전하면서 ‘정당의 시민단체화’가 됐다”고 주장했다.<br><br>하 의원도 “당시 주력 시민단체가 민주당으로 넘어와 민주당 자체가 이제는 괴담 시민단체가 됐다”며 “(민주당은) 남아 있는 시민단체와 연대해서 반일·반미·반정부 투쟁을 하고 있다”고 지적했다.<br><br>특위는 이날 정부에 ‘수산물 안전 관련 민관 합동 태스크포스(TF)’를 구성해야 한다고 제안했다. 또 전국 위판장·직판장 수산물 안전에 대한 검사를 요청했고 해양수산부는 이달 말부터 진행키로 했다.<br><br>국민의힘은 의원단 항의 방일을 비롯한 야당의 행태를 강하게 비판했다. 윤재옥 원내대표는 원내대책회의에서 “민주당이 국제기구 대표에게 공개적으로 모욕을 가하더니 급기야 선동 정치 수출 행보에 나섰다”며 “제1야당은 국제적 외교 참사를 저지르고 부끄러움은 대한민국 국민의 몫이 됐다”고 꼬집었다. 윤 원내대표는 또 민주당이 전날 이순신 장군 그림을 배경으로 최고위원회의를 연 것을 거론하며 “이순신 장군을 반일 선동에 이용하는 것부터가 역사 오남용”이라고 비판했다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-07-11T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311381&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 북핵 대응 국제사회 공조 요청… 나토 총장 “비핵화 지지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071121080488908_1689077284_0924311425.jpg\"></center><br>윤석열 대통령은 11일(현지시간) 리투아니아 수도 빌뉴스에서 “이번 북대서양조약기구(NATO·나토) 정상회의 참석은 나토와 한국 간의 ‘ITPP(개별 맞춤형 파트너십 프로그램)’를 만들어 협력의 틀을 제도화하고, 나토와 군사정보·사이버 분야의 협력에 관한 논의를 진행하기 위한 것”이라고 밝혔다.<br><br>윤 대통령은 옌스 스톨텐베르그 나토 사무총장과 만나 “대서양과 인도·태평양 안보가 분리될 수 없는 상황에서 한국·일본·호주·뉴질랜드 같은 인태 국가들과 나토의 긴밀한 협력이 어느 때보다 중요하다”며 이같이 말했다. 윤 대통령은 또 “북한의 불법적인 핵·미사일 도발에 대응해 국제사회가 단호한 메시지를 발신해야 한다”며 나토의 지지를 당부했다.<br><br>스톨텐베르그 사무총장은 “북한의 완전한 비핵화와 한반도의 지속가능한 평화를 위한 한국 정부의 노력을 지지한다”고 화답했다. 이어 “우크라이나에 대한 불법적 침략을 규탄한 데 대해 감사드린다”고 말했다.<br><br>윤 대통령과 스톨텐베르그 사무총장은 이날 과학기술·대테러·사이버방위·신흥기술·공공외교 등 11개 분야에 대한 한·나토 ITPP를 체결했다. 2012년에 체결한 ‘IPCP(개별 파트너십 협력 프로그램)’를 ITPP로 격상한 것이다.<br><br>한국과 나토는 ITPP에 따라 안보 문제에 대한 실무·고위급 정무·군사 분야 정례회의를 개최하기로 했다. 또 나토 주도 훈련에 한국군이 참여하는 것도 추진키로 했다. 아울러 ‘한·나토 대테러 역량 강화 협의체’ 설치를 검토하고, 데이터·인공지능·우주 등 신흥기술 협력 기회도 모색하기로 했다. 윤 대통령은 ITPP를 통해 나토와의 군사정보 공유를 획기적으로 확대하겠다는 구상이다.<br><br>윤 대통령은 스톨텐베르그 사무총장 면담에 앞서 빌뉴스의 한 호텔에서 나토 정상회의에 참석한 미국 상원의원 대표단 6명을 접견했다. 윤 대통령은 “지난 4월 미 의회 합동연설 당시 의원들이 보여준 한·미동맹에 대한 초당적인 지지에 감사하다”고 말했다. 민주당 소속 진 섀힌 의원은 “윤 대통령의 국빈방미가 한·미동맹의 중요성을 확인해주는 중요한 계기가 됐다”며 “앞으로도 초당적 지지에 변함이 없을 것”이라고 화답했다.<br><br>또 윤 대통령은 이날 마르크 뤼터 네덜란드 총리와의 오찬 회담을 포함해 노르웨이, 포르투갈, 뉴질랜드, 헝가리, 루마니아, 스웨덴 등 7개국과의 별도 양자 회담을 소화했다. 윤 대통령은 각국 정상들에게 2030 부산 세계박람회(엑스포) 유치에 대한 지지를 호소했다. 또 공급망 네트워크 확대를 위해 협력을 강화해 나가자고 요청했다.<br><br>앞서 윤 대통령과 김건희 여사는 10일 빌뉴스에 도착한 직후 구시가지를 산책했는데, 이때 식당 야외 자리에서 식사를 하던 미 상원의원 대표단과 우연히 마주쳤다. 미 대표단은 인사를 건네며 윤 대통령이 국빈방미 때 만찬에서 불러 화제가 된 ‘아메리칸 파이’를 합창했다.<br><br>빌뉴스=문동성 기자 theMoon@kmib.co.kr","date":"2023-07-11T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311425&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹, 日에 투기 보류 요구하고  국제해양법재판소 제소하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122470189010_1689083221_0924311394.jpg\"></center><br>더불어민주당은 북대서양조약기구(NATO·나토) 정상회의 기간에 예정된 한·일 정상회담과 관련해 윤석열 대통령을 향해 후쿠시마 원전 오염수 방류 보류를 기시다 후미오 일본 총리에게 요구할 것을 촉구했다.<br><br>박광온 민주당 원내대표는 11일 원내대책회의에서 “한·일 정상회담을 앞두고 국민 안전을 위한 3대 조치를 제안한다”며 “첫 번째는 대통령께서 정상회담에서 일본에 후쿠시마 핵물질 해양 투기 잠정 보류를 요구하는 것”이라고 밝혔다. 박 원내대표는 “대통령실은 국민의 건강과 안전을 최우선으로 하고 정부의 입장을 전달하겠다고 밝혔다”면서 “그렇다면 해양 투기를 보류하는 것이 답이다. 관철하기 바란다”고 말했다.<br><br>박 원내대표는 이어 “둘째, 국제해양법재판소 제소와 잠정조치 청구를 즉각 추진하는 것”이라며 “올해 열리는 런던의정서 당사국 총회에서 후쿠시마 핵물질 오염수 해양 투기를 의제화해야 한다”고 주장했다. 또 “라파엘 그로시 국제원자력기구(IAEA) 사무총장은 민주당에 환경과 건강 생태 관련 국제기구와의 거버넌스 구축을 검토하겠다고 답했다”면서 “국민의힘이 민주당과 이 사안을 공동으로 추진해 나가기를 제안한다”고 말했다.<br><br>민주당은 이날 국회에서 오염수 관련 IAEA 종합보고서를 검증하는 토론회를 여는 등 여론전을 이어갔다.  또 민주당 의원 8명과 무소속 의원 2명으로 구성된 ‘후쿠시마 핵오염수 해양투기 저지 국회의원단’은 방일 이틀째인 이날 일본 야당 의원들과 만나며 오염수 방류 반대 메시지를 내놨다.<br><br>의원단은 오전에는 중의원 의원회관에서 ‘원전제로 재생에너지 100 모임’ 소속 의원들과 면담했다. 양이원영 민주당 의원은 면담 후 “한국과 일본 상황을 논의하고 해양 방류에 대한 입장을 공유했다”고 밝혔다.<br><br>의원단은 오후에는 후쿠시마 미즈호 사민당 대표, 오쓰바키 유코 부대표와 면담했다. 윤미향 무소속 의원은 이 자리에서 “1979년 미국 스리마일 원전 사고 시 삼중수소가 함유된 오염수를 강물에 방류하려 했지만, 긴 논의 끝에 방류 금지를 결정했다”며 “해양 방류가 아닌 다른 방법이 있으며 우리가 지금부터 적극적으로 일본 정부에 제안해야 한다고 생각한다”고 말했다.<br><br>이에 대해 후쿠시마 대표는 “아직 오염수 방류를 바꾸지 못하고 있지만 방류를 대신할 대안은 충분하다”고 화답했다. 이어 “일본 어민들도 반대하고 있는데 일본 정부가 ‘관계자 이해 없이 방류하지 않겠다’고 한 약속을 지키지 않고 방류하는 것은 명백한 약속 위반”이라며 “어떻게 이것을 막을 수 있을지 한국 의원들과 의논하고 일본 사회에서 막을 수 있도록 여론 환기를 위해 사민당 차원에서도 최선을 다하겠다”고 강조했다.<br><br>의원단은 이날 도쿄고등재판소 앞에서 일본 시민단체와 오염수 방류 반대 연대집회에 참석했고, 신주쿠에서 일본 원자력안전시민위원회와 간담회도 진행했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-07-11T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311394&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정부, 후쿠시마  IAEA 상주사무소에 한국인 전문가 파견 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122330389002_1689082383_0924311364.jpg\"></center><br>정부는 국제원자력기구(IAEA)가 후쿠시마에 개설한 상주사무소에 한국인 전문가 파견을 추진하고 있다.<br><br>임수석 외교부 대변인은 11일 정례브리핑에서 “IAEA의 향후 활동에 우리 측 참여가 지속될 수 있도록 IAEA와 협의해 나갈 예정”이라고 밝혔다. 임 대변인은 다만 “IAEA의 현장사무소 활동이 확정되지 않은 상황이므로 구체적인 협의를 진행할 단계는 아니다”고 설명했다. 정부는 현장사무소의 역할과 활동 범위가 확정되면 관련 협의에 진척이 있을 것으로 판단하고 있다.<br><br>이런 상황에서 정부는 일본 후쿠시마 원전 오염수 방류 문제와 관련해 “오염수 방류와 수산물 수입금지를 연계하려는 주장은 잘못된 전제를 기반으로 전개된 거짓 주장”이라고 밝혔다. 오염수 방류 여부와 상관없이 후쿠시마산 수산물 수입금지 조치를 유지할 것임을 재차 강조한 것이다.<br><br>박구연 국무1차장은 이날 정부서울청사에서 진행한 오염수 관련 일일브리핑에서 “IAEA 보고서는 후쿠시마 바다에 대한 것이 아니라 도쿄전력 오염수 해양 방출 계획의 안전성에 대한 평가”라고 지적했다. 라파엘 그로시 IAEA 사무총장이 지난 8일 방한 중 진행한 언론 인터뷰에서 ‘오염수를 안전하게 처리해 방류하면 후쿠시마산 수산물도 오염되지 않을 것’이라고 발언한 것이 ‘후쿠시마산 수산물이 안전하다’는 식으로 해석되는 것을 막기 위한 의도다.<br><br>박 차장은 “일본 측이 오염수를 방류하는 장소가 후쿠시마 바다일 뿐 IAEA의 평가 대상은 오염수의 안전성 그 자체”라며 “그로시 사무총장도 방류된 오염수로 인해 추가 오염이 없을 것이라는 의미로 말한 것이지, 평가 대상도 아닌 기존 후쿠시마 바다의 상태를 두고 발언하지는 않았을 것으로 판단된다”고 설명했다. 박 차장은 또 “후쿠시마 제1~4원전 앞에 방파제로 막혀 있는 통제구역은 현재 통제돼 있어 일반 배도 들어가지 못하고 조업 행위도 이뤄지지 않는다”며 “방류가 이뤄지는 해저터널은 그 지점을 지나 약 1㎞ 밖에서 방류가 이뤄지기 때문에 이 구역과 직접 섞이지도 않는다”고 강조했다.<br><br>박 차장은 더불어민주당이 IAEA와 유엔은 별개의 기구라며 오염수 방류 문제를 유엔 총회 안건으로 상정하려는 것에 대해 “IAEA는 유엔 산하에 있는 원자력 분야 전문 독립기구로 보는 것이 정확할 것”이라는 입장을 내놓았다. 박 차장은 “유엔 홈페이지에 게시된 체계도에서도 IAEA가 세계무역기구, 국제형사재판소 등과 함께 ‘유관기관’으로 표기돼 있다”고 설명했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-07-11T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311364&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“美 위태로운 비행 경험할 것” 김여정 또 위협… 도발 명분 쌓나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122060388976_1689080763_0924311389.jpg\"></center><br>김여정 북한 노동당 부부장은 11일 미군 정찰기가 북한 측 배타적경제수역(EEZ) 상공을 무단침범했다고 주장하면서 “반복되는 무단침범 시에는 미군이 위태로운 비행을 경험하게 될 것”이라고 경고했다. 김 부부장은 이어 “나는 위임에 따라 우리 군의 대응 행동을 이미 예고했다”고 위협했다.<br><br>그러나 우리 군은 김 부부장의 미군 정찰기 상공 침범 주장에 대해 “일고의 가치가 없다”고 일축했다. 하지만 북한이 미군 정찰기의 상공 침해를 일방적으로 문제 삼으며 군사 도발을 감행하는 것 아니냐 하는 우려가 확산되고 있다.<br><br>김 부부장은 이날 새벽 조선중앙통신을 통해 발표한 담화에서 “지난 10일 미 공군 전략정찰기는 5시15분부터 13시10분까지 강원도 통천 동쪽 435㎞∼경상북도 울진 동남쪽 276㎞ 해상 상공에서 조선 동해 우리 측 경제수역 상공을 8차에 걸쳐 무단침범하면서 공중정탐행위를 감행했다”고 주장했다.<br><br>김 부부장은 남측을 ‘대한민국’이라고 이례적으로 지칭하면서 “대한민국 군부는 또다시 미군의 도발적 행동과 관련해 중뿔나게 앞장에 나서 ‘한·미의 정상적인 비행 활동’이라는 뻔뻔스러운 주장을 펴며 우리 주권에 대한 침해 사실을 부인해 나섰다”고 비판했다. 김 부부장은 그러면서 “해당 공역과 관련한 문제는 우리 군과 미군 사이의 문제”라며 “대한민국의 군부깡패들은 주제넘게 놀지 말고 당장 입을 다물어야 한다”고 막말로 비난했다.<br><br>이번 담화를 포함해 북한은 10∼11일 이틀 동안 세 차례나 미군 정찰의 상공 침범을 비난하는 담화를 발표했다. 김 부부장은 10일 오후 9시쯤 관련 담화를 발표한 이후 9시간 만에 또다시 담화를 냈다. 북한 국방성 대변인은 담화에서 “미 공군 전략정찰기가 조선 동해상에 격추되는 충격적인 사건이 일어나지 않으리라는 담보는 그 어디에도 없다”고 위협하기도 했다.<br><br>북한의 이 같은 움직임에 대해 도발 ‘명분 쌓기’라는 분석도 나온다. 북한의 영공 침범 주장과 관련해 북한이 EEZ(연안으로부터 200해리) 개념을 자의적으로 해석하는 것 아니냐는 관측에 힘이 실린다. 국제법상 영해(12해리)가 아닌 EEZ는 통상 ‘무해통항권’(선박이 연안국의 안전과 질서를 해치지 않을 경우 자유롭게 항해할 수 있는 권리)이 인정되는 공해이기 때문에 김 부부장의 주권 침해 주장은 설득력이 떨어진다는 것이다.<br><br>전문가들은 북한의 도발 가능성을 배제할 수 없다고 지적했다. 양무진 북한대학원대 총장은 “이틀 동안 세 차례 담화를 발표한 것은 단순 여론전 범위를 넘어 군사적 행동 예고에 방점을 둔 것”이라고 분석했다.<br><br>특히 북한은 6·25전쟁 정전협정 체결일인 7월 27일을 ‘전승절’이라고 주장하며 기념하는데, 올해가 70주년이라 북한이 ‘전승절’을 맞아 도발을 감행할 수 있다는 전망도 나온다.<br><br>김 부부장이 남측을 ‘대한민국’으로 지칭한 배경에 대해서도 관심이 집중됐다. 구병삼 통일부 대변인은 “북한이 대남 비난 메시지 차원에서 ‘대한민국’을 언급한 것은 최초”라고 말했다. 북한이 ‘적대적 공존’에 무게를 둔 ‘두 개의 한국’(Two-Korea) 정책으로 변화한 것이 아니냐는 분석도 있다. 양 총장은 “김 부부장이 이번 사안을 두고 ‘북·미 간 문제’라고 규정한 것처럼 앞으로 한반도 문제에 대해 대한민국과 협의하지 않겠다는, 상대하지 않겠다는 의사가 묻어난다”고 설명했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-11T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311389&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"차영수 전남도의원, 전국 첫 ‘ESG 실천 조례’ 발의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023040414335396394_1680586433_0018452821.jpg\"></center><br>전남도의회가 전국 지방의회 사상 처음으로 ESG 실천 조례를 제정한다.<br><br>전남도의회 운영위원회는 11일 제373회 임시회 제1차 운영위 회의를 열어 차영수 의원(<b>사진</b>, 의회운영위원장, 강진)이 대표 발의한 ‘전라남도의회 이에스지(ESG) 실천 조례안’을 의결했다.<br><br>ESG란 환경(Environmental), 사회(Social), 지배구조(Governance)의 머리글자로 기업의 지속 가능한 발전과 사회적 책임을 평가하는 데 사용되는 3가지 주요 기준이다.<br><br>전 세계적으로 기후 변화에 따른 자연재해는 물론 코로나19를 겪으면서 친환경, 탄소중립 등에 대한 관심과 인식이 더욱 높아지면서 사회적 가치와 책임을 실현하기 위해 실천하는 것을 말한다.<br><br>차영수 의원은 제안설명을 통해 “기업의 재무적 성과만을 판단하던 과거와 달리, 장기적 관점에서 도민을 상대로 하는 우리 전남도의회가 스스로 나서 의회 가치와 지속 가능성에 영향을 주는 환경·사회·지배구조 등 비재무적 측면의 성과를 관리하고자 이 조례를 발의하게 됐다”고 말했다.<br><br>ESG 실천이 세계적 흐름에 발맞춰 전국적으로 사회 전반 분야로 확산되면서 공공기관으로서는 전남도청을 비롯한 24개 광역·기초 자치단체에서 시행 중이나 지방의회로서는 전남도의회가 최초다.<br><br>전남도의회는 앞으로 이 조례를 근거로 1회용품 안쓰기 외에도 탄소중립포인트제 가입과 청사 전체 소등의 날 운영, 복지기동대 활동, 전화친절도 향상 등 21가지 지표를 설정해 실천해 나갈 예정이다.<br><br>차영수 의원은 “상위법인 지속가능발전기본법이 경제와 사회, 환경의 균형과 조화를 통해 지속가능한 경제성장과 보다 나은 사회 및 기후·환경 위기 극복을 추구해 현재뿐 아니라 미래세대가 더욱 좋은 삶을 누릴 수 있도록 규정하고 있는 만큼 의회 차원에서 이의 실천 방안을 찾은 것이다”고 설명했다.<br><br>전남도의회는 이번 조례 제정에 앞서 지난 4월 도의원, 사무처 직원 등 100여 명이 참석한 가운데 전남도의회의 사회ㆍ윤리적 가치 최우선 실천을 다짐하는 ESG 비전 선포식을 개최한 바 있다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2023-07-11T10:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452821&code=61111111&sid1=pol"}]