[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“배우 김상경씨 감사합니다” 경비원 암 치료비 보탰다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091407484165085_1694645321_0018667239.jpg\"></center><br>영화 ‘살인의 추억’으로 널리 알려진 배우 김상경의 선행이 뒤늦게 알려졌다. 타운하우스에서 근무하던 경비원이 폐암 진단을 받은 뒤 일을 그만두자, 몇몇 입주민들이 경비원에게 치료비를 건넸는데 그 가운데 김상경도 포함돼있었다고 한다. 도움을 받은 경비원은 “꼭 감사 인사를 올려라”는 유언을 남기고 세상을 떠났다.<br><br>13일 한 온라인 커뮤니티에는 ‘배우 김상경씨 감사합니다’라는 제목의 글이 올라왔다.<br><br>자신을 ‘평범한 40대 가장’이라고 소개한 작성자는 폐암 진단을 받은 장인어른이 경비원으로 근무했던 경기도 용인의 A타운하우스 입주민들에게 감사 인사를 전했다.<br><br>작성자에 따르면 장인어른은 갑작스럽게 폐암 4기 진단을 받고 경비일도 그만뒀다.<br><br>하지만 10여년 이상 근무했던 경비원이 폐암 진단을 받고 투병을 시작했다는 소식이 전해지자 A타운하우스 입주민들이 치료비에 보태라며 돈을 보내왔다고 한다.<br><br>작성자는 “어떤 분이 거금 100만원을 보내주셔서 저희 가족이 무척 놀라고 당황했다”며 “그런데 그런 분이 한 두분이 아니셨다”고 전했다. 그러면서 “몇 분께서 장문의 응원 메시지와 함께 무척 큰 금액을 치료비로 보내줬는데, 그분들 중 한 분이 배우 김상경씨”라고 소개했다.<br><br>작성자는 “평소에도 입구에 내려서 먼저 아버님께 인사해주시고, 명절 때도 작은 선물이라도 꼭 전해주신다는 얘기를 전해 들었는데, 이번에도 그렇게 조용히 도움을 주셨다”고 덧붙였다.<br><br>장인어른은 지난해 9월 결국 세상을 떠났지만 “꼭 그분들께 ‘감사 인사’를 올려라”는 말씀을 유언으로 남겼다고 한다.<br><br>작성자는 “경제적으로 여유가 있어도 그냥 모른 척 해도 아무 상관이 없을 텐데, 그렇게 힘을 보태주신 입주민 여러분들께 늦게나마 감사 인사를 올린다”며 “평생 저희 가족들은 이번 일 잊지 않고 저희도 도움을 줄 수 있는 사람이 되도록 노력하고 자녀들도 그렇게 가르치겠다”며 감사 인사를 남겼다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-13T22:53:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018667239&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“메타버스에서 제주도 여행하세요” 가상 관광 메타버스 플랫폼 출시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091320040064831_1694603040_0018666147.png\"></center><br>대홍기획은 메타버스 전문기업 오썸피아와 개발한 가상관광 메타버스 플랫폼 ‘메타라이브(MetaLive)’를 출시했다고 13일 밝혔다. 현재 제주도와 대구 지역을 여행지로 가장 먼저 오픈했다.<br><br>메타라이브는 관광지를 메타버스 안에서 즐기는 수준에서 나아가 실시간 여행지 정보와 여정을 제공하는 디지털 가이드를 표방했다.<br><br><span>제주 지역은 백록담, 성산 일출봉, 협재 해수욕장 등 200곳 넘는 유명 관광지 현장을 라이브 및 360도 영상으로 제공한다. </span><span>등산, 서핑 등 야외 활동을 계획할 때 해당 장소를 검색하면 현장 날씨와 파도 상황을 실시간으로 확인할 수 있다.</span><br><br>실사를 바탕으로 구현한 가상월드 탭은 생생한 현장감을 느낄 수 있도록 구성했다. 오썸피아의 디지털 망원경 보라(BORA)로 촬영한 관광지 360도 영상을 가상월드 배경으로 사용해 주변 풍경과 소리까지 실제처럼 감상할 수 있다.<br><br>여행지 정보와 맞춤형 여행경로 추천 기능을 제공해 손쉽게 여행코스를 정리할 수 있도록 했다. 피드 기능을 활용해 이용자끼리 사진, 영상, 여행 경험을 공유할 수 있다.<br><br>대홍기획은 디지털 관광 콘텐츠 서비스 플랫폼 사업으로 ‘메타라이브’ 개발을 진행해왔다. 지난해 메타버스 관련 특허와 XR(확장현실) 망원경 독자 기술을 보유한 오썸피아에 전략적 투자를 실행했다. 메타라이브의 브랜딩·홍보·광고상품 기획 등은 대홍기획이, 플랫폼 개발·운영은 오썸피아가 맡는다.<br><br>대홍기획은 메타라이브 애플리케이션 출시 기념으로 사용자가 9월 30일까지 나만의 아바타를 꾸며 인증샷을 찍고 공식 인스타그램 계정에 태그하면 고프로 히어로 11, 애플워치 S8, 세븐일레븐 모바일 상품권 등을 증정한다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-09-13T21:11:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018666147&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"델타항공 직원들이 밸런타인데이를 기다리는 이유는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091318115964627_1694596320_0018665973.jpg\"></center><br><br>최근 가장 주목받는 산업 중 하나는 항공산업이다. 코로나19라는 전대미문의 위기 속에 큰 타격을 입었던 업계는 엔데믹 직후 억눌렸던 여객 수요가 폭발하면서 기적처럼 부활했다.  상반기엔 역대급 실적을 기록하며 투자자들의 관심을 끌고 있다.<br><br>이 중에서도 높은 관심을 받는 곳은 매출 규모 세계 1위인 델타항공이다. 지난해 505억 달러의 매출을 올리며 경쟁사인 아메리칸항공과 유나이티드항공을 누르고 1위를 차지했다. 올해도 2분기에 전년 같은 기간 대비 13% 늘어난 155억 8000만 달러의 매출을 거두는 등 역대 최대치를 기록했다.<br><br>델타항공이 주목받는 이유는 매출만은 아니다. 2005년만 하더라도 파산보호 신청을 하는 등 위기에 봉착했던 회사였는데, 기업문화와 복지, 그리고 이익 공유 프로그램 등을 통해 업계 최고의 자리로 돌아왔다. 델타항공은 미 경제 전문지 포천이 선정한 ‘세계에서 가장 존경받는 항공사’에 올랐고, 미국 직장 평가사이트 글래스도어에선 가장 일하기 좋은 항공사로 꼽혔다.<br><br>델타항공의 아시아태평양 지역을 이끄는 제프 무마우(Jeff Moomaw) 부사장을 만나 항공시장 변화와 전망, 델타항공의 성장 동력 등을 물어봤다. 그는 18년간 델타항공에서 근무했다. 한국 부임 전에는 미국 애틀랜타 본사에서 고객 경험 및 파트너 컨설팅 업무를 담당했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091318130364630_1694596383_0018665973.jpg\"></center><br><br><b> -올해 7월 아시아태평양 부사장으로 부임하면서 한국 중국 일본 등 사업 전략을 담당하게 됐는데.</b><br>“새롭게 부임하게 돼 영광이다. 아시아태평양 지역은 서방에 비해 뒤늦게 하늘길이 열렸고, 최근에 여행 수요가 폭발적으로 증가하고 있다. 시장이 회복되는 좋은 시기에 오게 돼 기대감이 크다.”<br><br><b> -향후 아태지역 사업을 어떻게 이끌어 나갈 예정인지.</b><br>“우리가 중시하는 건 고객들에게 차별화된 여행 경험을 제공하는 것이다. 앞으로도 시장 진출에만 급급해 편수만 늘리기보다는 이용하는 고객들이 업계 최고 수준의 서비스를 제공하려고 한다. 이를 위해 로컬에서 강점을 가진 항공사와 파트너십이 필요하다. 조인트벤처를 맺은 대한항공과 함께 시장을 공략해 나가고자 한다.”<br><br><b> -델타항공은 아태지역 지사를 한국에 설치한 이유는.</b><br>“여러 이유가 있다. 우선 아시아 지역을 찾는 미국인들이 인천공항을 선호한다. 인천공항은 환승 시간이 45분밖에 걸리지 않는다. 연결성 측면에서 강점을 가진 것이다. K팝, K푸드 등 한국 문화가 미국에서 인기를 끌고 있는 점도 한몫했다. 다수의 한국기업이 미국 조지아주에 공장을 건설하는 등 경제적 이해관계도 깊어지고 있다. 한국은 가장 많은 성장 가능성을 지닌 지역 중 하나가 아닐까 싶다.”<br><br><b>-국내 시장 공략 계획이 있다면.</b><br>“많은 준비를 하고 있다. 우선 미국 애틀란타 공항에서 연결편에 환승할 때 짐을 찾지 않아도 되는 프로그램 도입을 시도 중이다. 애초 미국을 경유하거나 입국하는 승객의 경우 기착지 공항을 거칠 때 수화물을 찾아 세관을 통과하고 다시 보내야 했는데, 이 절차가 없어지는 것이다. 로스앤젤레스, 미니애폴리스, 하네다 등 주요 공항에서 델타 스카이클럽 라운지를 업그레이드했다. 고객이 중시하는 기내와이파이 서비스도 확대할 예정이다. 현재는 국내 편에서 무료 와이파이가 제공 중인데, 내년에는 국제선으로 확대 운용할 방침이다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091318145664641_1694596496_0018665973.jpg\"></center><br><br><b> -대한항공과 아시아나항공의 합병에 대해 어떻게 보는지.</b><br>“대한항공과 아시아나 합병 추진한 지 수년이 됐다. 두 회사의 합병은 고객을 위해 좋은 현상이라고 생각한다. 두 회사의 합병이 고객 경험을 끌어올리는 데 도움이 될 것이라고 본다. 합병이 성공적으로 이어지길 기대한다.”<br><br><b> -고객 경험을 강조했는데, 델타항공만의 목표가 있다면.</b><br>“전반적인 목표를 말씀드리면 다른 선호를 가진 고객에게 맞춤화된 서비스를 제공하는 것이다. 델타항공은 승객을 위한 혁신적인 제품을 만들려고 노력 중이다. 국제선 이용객들이 안면인식 기술을 이용해 탑승 수속 할 수 있는 시스템을 도입했다. 디트로이트 공항에는 ‘평행 현실’이라는 기술도 도입했다. 이 기술은 디지털 디스플레이 화면 하나로 다수의 승객에게 맞춤형 여행 정보를 제공해준다. 에어택시 스타트업 조비 에비에이션과 함께 전기 수직이착륙(eVTOL) 항공기를 사용해 집에서 공항까지 이동하는 항공 셔틀 서비스도 준비 중이다. 코로나19가 한창이던 2021년에 기체 교체작업에 착수했고, 에너지 효율성이 떨어지는 구식 항공기를 퇴역하고 최신항공기를 도입하기도 했다.”<br><br><b> -델타항공은 가장 일하고 싶은 항공사 1위로 꼽히는 회사다. 강점이나 철학이 있다면.</b><br>“사람이 먼저라는 철학을 갖고 있다. 구조는 간단하다. 저희가 직원에게 투자하고 소중하게 대하면 그들이 고객에게 서비스를 잘할 것이고, 만족한 고객은 델타항공으로 돌아오게 된다는 것이다. 이는 결국 주주에게도 이익이 된다. 델타항공은 수익 공유프로그램을 운영 중이다. 최초 25억 달러 수익이 달성되면 10%를 배분하는 것이다. 25억 달러를 넘어서면 20%를 직원에게 할당한다. 코로나 이전에는 이익 공유액이 16억 달러에 달했다. 올해는 기록적인 수익을 공유할 수 있길 바란다. 참고로 수익 공유액에 전달되는 날은 2월 14일로 밸런타인데이와 같다.”<br><br><b> -최근 항공업계에선 델타항공이 조종사 임금을 40% 인상한 것이 화제다.</b><br>“사람이 먼저라는 철학은 모든 직원에게 적용되는 철학이다. 지난 3월 조종사들과 새로운 협약을 체결했다. 업계 최고 수준이다. 델타항공은 조종사뿐 아니라 모든 직원을 중시한다.”<br><br><b> -마지막으로 항공업계 전망은.</b><br>“전망은 긍정적으로 본다. 코로나 시기만 하더라도 여행이 스크린으로 대체될 것이라고 했다. 하지만 스크린은 절대 체험하는 여행을 대체할 수 없다. 사실 여행 수요가 반짝하고 꺼지는 것 아닌가 우려했으나 기우에 불과했다. 델타항공은 미래가 해외 시장에 있다고 본다. 해외에서 기회를 얻기 위해 주요 거점의 파트너를 통해 소비자의 니즈를 파악하고 시장을 공략하고자 한다.”<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-09-13T21:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665973&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"韓 초소형 전기차 스타트업 쎄보, 중동·동남아 진출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091317272664483_1694593646_0018665801.jpeg\"></center><br>국내 초소형 전기차 스타트업 쎄보모빌리티가 중동과 동남아시아 진출에 속도를 내고 있다. 중동에서 1억 유로(약 1430억원) 투자를 받아 시장 공략에 나섰고 인도네시아에서는 생산공장 설립을 진행 중이다.<br><br>쎄보모빌리티는 아랍에미리트(UAE) 투자업체 마사리그룹과 1억 유로 투자 유치 계약을 맺었다고 13일 전했다. 이 회사는 중동에 쎄보모빌리티의 전기차 생산공장을 짓는 것을 시작으로 현지 시장에 본격 진출할 계획이다.<br><br>쎄보모빌리티는 국내에서 만든 부품을 현지로 조달해 조립하는 방식으로 전기차를 생산할 예정이다. 공장이 들어설 장소와 착공 시기 등 구체적인 사항은 양사 협의를 거쳐 이달 중 발표하기로 했다.<br><br>인도네시아 현지 생산공장 부지 계약은 올 하반기 내로 마무리할 계획이다. 동남아에서 인도네시아는 태국에 이은 2위 자동차 제조국이다. 판매량만 놓고 보면 1위다. 인도네시아 정부도 전기차 보급 확대 의지가 강해 동남아에서 가장 큰 잠재력을 가지고 있는 시장으로 평가된다.<br><br>쎄보모빌리티는 인도네시아에서 현지 부품비율 40%를 맞추기 위해 현지 부품 시장과 기술 상황 등을 파악 중이다. 인도네시아는 현지화 조건을 만족한 전기차 대상으로 부가가치세 11% 중 10%를 지원한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091317273964485_1694593659_0018665801.jpg\"></center><br>쎄보모빌리티는 인도네시아와 사우디아라비아, 베트남, 인도, 방글라데시, 스리랑카, 케냐 등 여러 지역에서 현지 맞춤형 차종으로 시장을 공략할 계획이다. 반조립 제품(SKD) 사업을 확대하기 위해 해당 국가들과 업무협약을 체결하고 사업 협의를 진행 중이다. 중동 시장에는 4인승 저속 전기차를, 동남아에는 중동 겨냥 모델을 포함해 소형 전기 스포츠유틸리티차량(SUV)을 내놓는다는 구상을 하고 있다.<br><br>쎄보모빌리티는 정보기술(IT) 업체 캠시스에서 2021년 분사한 전기차 전문기업이다. 2019년 10월 2인승 초소형 전기차 ‘쎄보-C’를 출시했다. 높은 가성비로 2020년 876대를 판매해 초소형 전기차 판매 1위를 달성하기도 했다. 지난해에는 상품성을 개선한 ‘쎄보-C SE’를 1003대 팔아 역대 최다 판매 기록을 세웠다. 매출액은 전년 대비 126.4% 급증한 117억원을 기록했다.<br><br>박영태 쎄보모빌리티 대표는 “전문 기술력과 개발 역량을 중동에서도 인정받았다”며 “중동과 더불어 인도네시아 등 동남아와 아프리카에 새로운 생산 거점을 구축해 B2C와 B2B시장을 함께 공략하겠다”고 밝혔다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-09-13T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665801&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"소주로 발 닦는 손님이라니…자영업자 “자괴감 든다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091315081364021_1694585294_0018665881.jpg\"></center><br><br>자신이 운영하는 고깃집에서 소주로 맨발을 닦는 손님을 보게 된 자영업자의 사연이 전해졌다.<br><br>온라인 커뮤니티 보배드림에 13일 ‘식당에서 소주로 발 씻는 손님…’이라는 제목의 게시글이 올라왔다.<br><br>글을 쓴 40대 자영업자 A씨는 고깃집 개업 4개월 만에 상식 밖의 일을 겪었다고 소개했다. 사건 당일 오후 5시에 출근한 A씨는 중년 남성 3명이 소주 3~4병을 비우고 있었다고 상황을 전했다. 문제는 다른 남성 2명이 담배를 피우기 위해 자리를 비우면서 시작됐다.<br><br>A씨는 “새 불판을 바꿔주는 과정에서 남은 한 분이 테이블에 앉아 소주병을 들고 발에 부으는 걸 봤다”며 “바닥은 소주로 흥건했다. 아마도 제가 출근하기 전부터 간간이 발에 소주를 부은 것 같다”고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091315050164014_1694585101_0018665881.gif\"></center><br><br>당황한 A씨는 손님에게 정중하게 그런 행동을 중단해달라고 요청했다고 한다. A씨가 “손님, 소주를 발에 왜 부으세요? 여기서 이러시면 안 됩니다”라고 하자, 손님은 “내가 어제 발에 화상을 입었는데 따가워서 그랬다”고 답한 것으로 전해졌다.<br><br>A씨는 애써 웃으며 “그래도 이건 아닌 것 같다”고 말했지만, 손님은 “그럼 다쳤는데 어쩌란 거냐. 내가 닦아주고 가면 되지 않느냐. 내가 청소비 주면 되지 않느냐”며 언성을 높이기 시작했다. 이어 “동네에서 장사하면서 겁나 팍팍하게 구네. 그렇게 장사하는 거 아니야”라며 욕설을 내뱉더니 “고기 추가한 거 취소해. 안 먹어 계산해 얼마야”라면서 소란을 피웠다.<br><br>일행이 들어온 뒤에도 손님은 재차 언성을 높였다. 보다 못한 A씨의 남편이 테이블로 다가가 그에게 따지고, 다른 손님들도 한마디씩 하면서 그를 제지했다고 한다. 이를 의식한 것인지 문제의 손님은 이후 주문한 내용을 계산하고 가게를 떠났다고 A씨는 전했다.<br><br>A씨는 “10년 넘게 장사하면서 운이 좋았던 건지, 늘 매너 좋은 손님들만 만나왔다”며 “이렇게 소주로 발 씻는 손님은 처음 겪는다. 장사하면서 처음으로 자괴감이 든다”며 글을 마쳤다.<br><br>사연을 접한 누리꾼들은 “그저 힘내시라 응원한다” “자괴감 가질 일이 아니다. 감정 낭비다” “저런 손님 다시는 못 오게 단호하게 잘 처리하셨다”는 등 A씨를 위로하는 반응을 쏟아냈다.<br><br>일부 누리꾼은 “화상에 소주를 부으면 안 되는 거로 안다. 잘못된 상식”이라고 지적했다. 실제 소주에 함유된 20% 안팎의 알코올은 소독 효과가 없는 것으로 알려져 있다. 도리어 소주에는 알코올 이외에 여러 첨가물이 함유돼 상처를 덧나게 하고, 세균을 증식시킬 위험이 있다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-09-13T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665881&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[현장] 먹거리에 진심 담은 ‘마트의 결정판’이라는데…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091317494664559_1694594988_0018665986.jpg\"></center><br><br>“제타플렉스는 롯데마트가 먹거리에 대한 진심을 담아 만든 ‘마트의 결정판’이다. 서울역점이 강북 지역을 선도하는 마트가 될 것으로 기대한다.”<br><br>13일 서울 중구 제타플렉스 서울역점의 오픈을 하루 앞두고 현장 점검을 위해 매장을 찾은 강성현 롯데마트·슈퍼 대표이사는 견과류 코너 앞에서 이렇게 말했다. 롯데마트 서울역점은 14일 신선식품·전문 매장 등을 강화한 체험형 매장인 제타플렉스로 새롭게 문을 연다. 2021년 12월 잠실점으로 제타플렉스 1호점이 오픈한 뒤 1년 9개월만이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091317502264563_1694595022_0018665986.jpg\"></center><br><br>제타플렉스 서울역점의 2층 매장 입구에 들어서면 왼쪽부터 4826㎡(1460평) 규모의 신선식품 매장이 펼쳐진다. 2층 전체 면적의 85%에 달하는 규모로, 기존보다 25% 가량 확대했다. 늘어난 매대는 친환경 농산물로 구성된 ‘리얼스존’, 1년 내내 활전복과 활대게를 선보이는 ‘라이브 씨푸드존’ 등으로 프리미엄 상품에 주력했다. 인근 회사의 직장인을 겨냥해 도시락 코너의 가짓수도 기존 40개에서 69개로 70% 이상 확대했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091317503764564_1694595037_0018665986.jpg\"></center><br><br>입구의 오른쪽으로는 외국인 고객을 위한 견과류와 김 코너가 마련됐다. 그 우측으로 한국 관광 기념품으로 인기인 ‘HBAF(바프)’의 전문 매장과 외국인 고객에 특화한 ‘K-푸드’ 코너가 이어진다. 20m에 이르는 K-푸드 매대에는 외국인이 많이 찾는 차, 과자 등을 비치했다. 외국인 매출이 전체의 30%를 차지할 정도로 외국인 방문이 많은 매장인 만큼 내·외국인의 동선이 겹치지 않도록 신경쓴 구조다.<br><br>고객이 보다 편하게 물건을 고를 수 있도록 진열대의 높이는 1.8m로 일반 매장보다 30cm 낮췄다. 이동 통로의 폭은 5m로 넓혀 쇼핑 카트들이 충돌하지 않게 했다. 그만큼 매장 면적 대비 진열 상품이 적어질 수밖에 없지만 고객의 쇼핑 편의를 우선했다.<br><br>3층에는 보틀벙커 4호점이 자리잡았다. 다른 보틀벙커와 달리 매장 한 켠에 커튼으로 구분한 클래스 전용 공간이 마련됐다. 와인 ‘초보자’들의 선택을 돕기 위해 태블릿 PC로 문답을 통해 와인을 추천받을 수 있는 ‘와인 네비게이션’ 코너, 고객의 와인을 보관해주는 ‘프라이빗 셀러’도 새롭게 구성한 공간이다.<br><br>매장을 꼼꼼히 둘러본 강 대표는 “제타플렉스 3호점 오픈을 위해 대도시를 중심으로 상권을 분석중”이라며 “이외에도 올해 안에 은평점을 즉석 식품을 강화한 ‘푸드 특화 매장’으로 전면 리뉴얼할 계획”이라고 말했다.<br><br>롯데마트는 오프라인 마트의 경쟁력이 즉석 식품에서 나온다는 판단 아래 향후 모든 점포를 식품을 강화하는 방향으로 개편한다는 구상이다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-09-13T09:32:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665986&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“학부모에게 ‘똥 싸대기’ 맞아” 어린이집 교사의 청원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091315394164142_1694587181_0018665968.jpg\"></center><br>세종시 한 어린이집 교사가 학부모가 던진 똥 기저귀로 얼굴을 맞았다는 주장이 제기됐다.<br><br>13일 세종시 한 어린이집 관계자 등에 따르면 이 어린이집 교사 A씨는 학부모 B씨가 자신의 자녀가 싼 똥 기저귀를 자신의 얼굴에 던졌다며 상해 혐의로 세종남부경찰서에 고소했다.<br><br><span>A씨는 지난 10일 오후 4시쯤 어린 자녀 치료를 위해 병원에 있던 학부모 B씨를 찾았다가 이 같은 일을 당한 것으로 전해졌다. </span><br><br>A씨 남편은 지난 12일 국회 국민동의청원에 올린 글에서 “아동학대를 주장하는 학부모에게 사과하러 방문한 와이프(A씨)의 얼굴에 똥 묻은 아기 기저귀를 펼쳐 얼굴을 가격한 학부모를 고소했다”고 토로했다.<br><br>실제 당시 화장실 밖에서 ‘퍽’하는 소리를 듣고 현장을 확인한 어린이집 원장이 휴대폰으로 촬영한 A씨 사진에는 얼굴 한 쪽 뺨이 똥에 묻은 모습이 담겼다. <span>A씨는 이후 병원으로 옮겨져 진료를 받은 것으로 전해졌다. </span><br><br>세종경찰청에 따르면 B씨는 이 사건이 발생하기 전날인 지난 9일 교사 A씨를 아동학대 혐의로 112에 신고했다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091315383164139_1694587111_0018665968.jpg\"></center><br><span>A씨 남편은 청원에서 “막장 드라마에서 김치 싸대기는 봤는데, 현실에서 똥 싸대기를 볼 줄 몰랐다”면서 “올해 초부터 어린이집에서 폭언과 부당한 요구, 아동학대 무고 등 갑질 학부모로부터 고통받는 아내를 보며 퇴사를 권유했는데 이렇게 됐다”고 밝혔다.</span><br><br>이어 “나쁜 교사는 처벌할 수 있는데 나쁜 학부모를 피할 수 없는 교사들은 어떻게 하나”라며 “어린이집 교사들도 방어할 수 있는 방패를 제도화해 달라”고 강조했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-09-13T09:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665968&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"지금도 비싼데…신분당선,10월7일부터 최대 450원 인상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091310532863715_1694570009_0018665641.jpg\"></center><br>다음 달 7일 수도권 전철(운영사 서울교통공사·인천교통공사·한국철도공사 등) 기본요금 인상이 예고된 가운데 민자노선인 신분당선이 별도 요금을 최대 300원 추가 인상한다. 이에 따라 신분당선 이용시 요금은 최대 450원(교통카드 기준) 오르게 된다.<br><br>신분당선㈜는 이 같은 내용이 담긴 신분당선 운임 조정안을 최근 홈페이지를 통해 공개했다.<br><br>민간투자 철도사업으로 지어진 신분당선은 개통 당시부터 수도권 전철 기본운임에 별도로 정한 운임과 거리에 따른 추가 운임을 더한 요금이 적용돼 왔다.<br><br>신분당선은 이번에 <span>강남~정자·정자~광교 구간의 별도운임은 1000원으로 동결했지만, 신사~강남의 구간 별도운임을 500원에서 700원으로 올렸다. 강남~정자 구간과 정자~광교 구간을 연계해 이용할 경우 정자~광교 구간 요금을 600원 할인해 주던 것도 500원으로 줄이기로 했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091313343563838_1694579675_0018665641.png\"></center><br>이에 따라 신사~강남·정자~광교 구간을 연계해 이용하는 경우 기존보다 이용 요금이 모두 300원 오르게 된다. 신분당선의 주된 이용층이 서울과 수도권을 오가는 직장인과 학생이라는 점을 고려해보면 이용객 상당수가 인상 효과를 겪게 될 것으로 보인다.<br><br>여기에 수도권 전철 기본요금도 현행 1250원(교통카드 기준)에서 1400원으로 150원 인상되는 만큼 신분당선 이용시 요금은 최대 450원 비싸지게 된다.<br><br>신사에서 광교까지 이용할 때 지하철 요금이 기존 3150원에서 3600원이 되는 것이다.<br><br>청소년과 어린이는 이전과 마찬가지로 일반운임에서 350원 공제한 이후 금액의 20%·50%씩 할인되며 유아와 장애인, 노인 등에 대한 무임 운영은 유지된다.<br><br>운임 조정 전 충전한 정기권은 기존 구간을 그대로 이용하는 경우 한도가 만료될 때까지 추가 차감 없이 이용할 수 있다. 다만 1회권의 경우 1회권을 환불한 이후 운임 차액을 지불해 새로운 승차권을 구매해야 한다.<br><br>신분당선 운임 조정은 지난해 5월 강남~신사 구간 개통에 따른 요금 조정 이후 약 1년 4개월 만이다. 신분당선은 2011년 개통 이래로 2012년 2월·2014년 8월·2019년 4월·2022년 5월까지 총 네 차례의 운임 조정을 단행했다.<br><br>신분당선 관계자는 13일 국민일보와의 통화에서 “신분당선 운임은 (수익형 민간투자사업) 실시 협약상 국토교통부와의 합의를 바탕으로 소비자물가지수를 반영해 결정하게 되어 있다”며 “1년 사이 소비자물가지수가 많이 올라 인상하게 됐다”고 밝혔다.<br><br>앞서 경기도·인천시·서울시·한국철도공사 등이 속한 수도권통합환승할인협의체는 지난 7월 1250원인 수도권 전철 기본요금을 1400원으로 올리는 인상안을 발표한 바 있다.<br><br>박종혁 인턴기자 onlinenews1@kmib.co.kr","date":"2023-09-13T08:20:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665641&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“영성과 복음 전파에 힘써”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091316593964392_1694591981_0018665539.jpg\"></center><br>대한예수교장로회(예장) 백석대신 총회장 허남길 목사(양산 온누리교회)가 지난 11일 교단 실행위원회가 열리는 수원명성교회에서 퇴임을 앞두고 소회를 밝혔다.<br><br>허 총회장은 “총회장이 됐을 때 먼저 한 것은 기도였다. 그동안 전도에 모든 힘을 쏟아부으며 사역해왔기에 총회 일과 거리가 먼 사람이었다. 그렇기에 기도하며 하나님께 지혜를 구했다”며 “주님께서 응답해 주셔서 여러 좋은 일들을 추진했고, 성공적으로 마무리한 것들이 많아 감사하다”고 밝혔다.<br><br>허 총회장은 취임 후 처음으로 모든 총회원들을 대상으로 하는 영성대회를 열었다. 총회원들은 제주도에서 함께 교단 발전을 위해 기도하고 화합을 위한 체육대회도 진행했다.<br><br>또 권역별 간담회를 통해 전국을 순회하며 총회원들에게 복음 전파의 불씨를 되살리는 데 힘쓰기도 했다. 허 총회장은 “간담회에 참석한 목회자와 장로들이 이구동성으로 깊은 감동과 도전을 받았다고 고백했다”며 “선임 총회장들은 굵직한 사업들을 하나씩 이루셨는데, 저는 전국 교회들의 영성과 복음전도를 위해 힘썼다”고 말했다.<br><br>최경식 기자 kschoi@kmib.co.kr","date":"2023-09-13T08:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665539&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[이호분의 아이들 세상] 성취동기가 없는 청소년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2017121217392186795_1513067961_0018665281.jpg\"></center><br>요즘 청소년이나 청년들이 성취동기가 없고 무기력하다고 걱정하는 어른이 많다.<br><br>고등학교 1학년 Y군도 그런 경우였다. 어려서는 착실하고 말 잘 듣는 아이였지만, 사춘기에 들어선 뒤 컴퓨터 게임이나 스마트폰 말고는 관심이 없다. 뭔가를 할 동기를 보이지 않으니 부모는 답답해 잔소리만 하게 된다.<br><br>어떻게 하면 동기를 부여할 수 있을까. 핵심 중 첫 번째는 자율성 욕구 충족이다. 내면의 동기 부여는 외부의 힘으로 통제받는 느낌이 아닌 스스로 자기 행동의 ‘원천이 되고 싶은 욕망’이 충족될 때 이뤄진다. 보상이나 처벌에 의한 통제, 예컨대 ‘공부를 안 하면 텔레비전을 볼 수 없어’라는 규칙은 공부하게 할 수는 있지만, 공부에 대한 흥미를 떨어뜨리고 내재적 동기를 떨어뜨린다.<br><br>한 실험에서 ‘어떤 퍼즐 과제를 얼마나 오래 풀지’ 스스로 선택한 집단과 일방적으로 시간을 배정하고 퍼즐을 풀게 한 집단을 비교해 봤을 때 전자 즉, 시간을 선택하게 한 집단이 더 오래 퍼즐을 갖고 놀았고 흥미를 느꼈다고 한다. 선택권을 주는 것은 곧 자율성을 부여하는 것이다.<br><br>다른 실험을 보자. 퍼즐을 완성하면 외적 보상으로 1달러의 돈을 준 집단과 보상을 주지 않은 집단을 비교했다. 1달러로 보상받은 아이들은 실험이 끝난 후 8분의 자유시간 동안 퍼즐을 전혀 하지 않았다. 그 아이들은 일반적으로 흥미로운 활동인 퍼즐 맞추기가 더 이상 재미있는 놀이가 아니라 보상을 얻기 위한 도구적 활동으로 변하자 재미를 못 느꼈다. 즉 동기가 떨어진 것이다. 어떤 일에 내재적인 동기가 유발된 경우에도 외재적 보상으로 통제하면 내재적 동기(흥미, 관심)가 감소한다.<br><br>한 집단에는 선생님보다 빨리 퍼즐을 완성해서 이기는 게 목표라고 말했고 다른 집단에는 그냥 최대한 빨리 퍼즐을 완성하라고 했다. 비교해보니 전자 즉 경쟁을 조장한 집단에선 이기고 난 후에는 퍼즐에 관심이 없어졌다. 경쟁으로 인해 내면의 동기가 더 떨어졌음을 뜻한다.<br><br>종합해 보면 동기부여를 위해서는 무엇을 할 것인지 스스로 선택하게 하기, 한계를 되도록 넓게 설정해 그 안에서 선택할 기회를 주기, 목표 설정 과정에 본인을 참여시키고, 보상은 신중하게 최소한으로 활용하며, 피드백도 감정을 중시하고 경쟁심으로 압박하지 않는 것이 중요하다.<br><br>두 번째는 유능감이다. 다른 두 가지 경쟁 실험을 살펴보자. 첫 번째 실험은 경쟁에서 항상 이기도록 세팅된 상황에서 압박감을 준 집단과 주지 않은 집단을 비교한 것이다. 이 중에 전자 즉 압박감을 느끼지 않은 쪽이 내적 동기가 높았다. 두 번째 실험은 항상 패배하도록 세팅된 실험이었다. 여기선 압박감을 준 집단과 주지 않은 집단에서 모두 동기부여가 되지 않았다. 경쟁에 대한 압박감뿐 아니라 스스로 잘 해낸다고 느끼는 유능감이 동기부여에 중요하다는 의미다. 즉 아이 스스로 생각하기에 ‘해 볼 만한 도전의 기회’를 줘야 한다.<br><br>우리 사회에 비춰 생각해 보자. 과연 내적 동기가 유발될 만한 환경인가. 어려서부터 자율성을 주고 스스로 선택하는 공부를 하기보단 빈틈없이 짜인 사교육 스케줄의 통제나 압박에 의해 공부한다. 내적인 만족감을 느끼도록 하기보다는 성적으로 줄 세우기 식으로 외적 보상을 한다. 유능감의 측면에서도 그렇다.<br><br>획일적인 잣대로 아이들을 평가하다 보니 어른들이 요구하는 몇몇 기능에서 인정받는 아이들만 치열한 경쟁구조에서 승리하는 경험을 맛볼 뿐, 대다수는 ‘자신에게 해 볼만한 도전 기회’조차 갖지 못한다. 유능감을 경험할 기회를 갖지 못한다는 뜻이다. 이런 환경에선 아이들이 성장할수록 시들시들해져 간다.<br><br>이호분(연세누리 정신과 원장, 소아청소년 정신과 전문의, 정신과 전문의)","date":"2023-09-13T07:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018665281&code=61172211&sid1=cul"}]