[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“747 떠올라서”…美보잉 37년 일한 직원, 복권 1조 당첨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030607452721946_1678056327_0018021273.jpg\"></center><br>미국 항공기 제조업체 보잉에서 37년간 근무해 온 직원이 은퇴를 앞두고 1조원에 가까운 복권 당첨금을 손에 쥐게 됐다.<br><br>5일(현지시간) 미 워싱턴주 시애틀 타임즈에 따르면 이 지역 어번시에 사는 베키 벨씨는 지난달 미국 로또복권 중 하나인 파워볼 1등에 당첨됐다. 당첨금은 7억5455만달러(9816억원)로 워싱턴주 복권 사상 최고액이다.<br><br>평소 20달러어치 복권을 사 온 벨은 당시 당첨금이 오르면서 미리 복권 한 장을 구매한 상태였다. 그리고 2월 초 미국 마켓인 프레드마이어에서 딸과 함께 장을 보던 중 복권을 더 사고 싶은 충동을 느꼈다.<br><br>복권 자판기 모니터에 나타난 파워볼 잭폿 상금이 7억4700만달러를 가리키고 있었기 때문이다. 벨은 워싱턴주 복권 사무국이 낸 성명에서 “그때 갑자기 보잉 747기가 생각나 복권을 하나 더 샀다”고 말했다. 보잉 공급망 분석가인 그는 올해로 37년째 보잉사에서 근무했다.<br><br>보잉 747기는 1970년 취항 이후 50여년간 총 1574대가 생산됐다. 본격적인 장거리 항공 여행의 길을 열어젖힌 ‘하늘의 여왕’으로 불린다. 그러나 1990년대 중반 연비가 뛰어난 777이 출시되면서 입지가 줄어 지난달 1일 마지막 비행기가 인도됐다.<br><br>벨이 산 복권에는 당첨 번호인 5, 11, 22, 23, 69과 파워볼 ‘7’이 찍혀 있었다. 파워볼 1등에 당첨되려면 ‘흰색 공’ 숫자 1∼69중 5개와 ‘빨간색 파워볼’ 숫자 1∼26 중 1개 등 6개 숫자를 모두 맞혀야 한다.<br><br>추첨은 2월 6일에 있었지만, 벨은 처음에는 당첨 사실을 알지 못했다. 추첨 다음 날 당첨된 복권이 자신이 살고 있는 어번에서 판매됐다는 기사를 보고서야 “나일 수도 있겠다”는 생각에 퇴근 후 숫자를 맞춰봤다.<br><br>벨은 “그동안 복권을 사서 20달러 이상 당첨된 적이 없다”며 “당첨 사실을 알고 내가 받은 충격은 상상할 수도 없다. 그냥 쓰러져 엉엉 울었다”고 말했다. 자고 있었던 아들과 딸을 깨워 번호를 확인하고, 다른 딸에게 전화를 걸어 이를 다시 확인했다고도 덧붙였다.<br><br>벨은 오는 6월 은퇴할 예정이었지만, 업무 인수인계가 끝나는 대로 이달까지만 근무할 예정이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-05T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018021273&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"빌붙던 前시댁 식구들이 살해… “영화 ‘기생충’ 실사판”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023022606090692532_1677359346_0018021037.jpg\"></center><br>홍콩의 유명한 배우 겸 모델 애비 초이(28)를 토막 살해한 용의자는 전 남편과 시댁 식구들이었다. 현지 경찰은 전 남편이 초이와 자신 사이의 자녀들에게 초이의 재산이 돌아갈 것을 노리고 범행을 저지른 것으로 보고 있다. 현지에서는 이 사건을 두고 “한국 영화 ‘기생충’의 실사판”이라는 말까지 나온다.<br><br>6일 현지 언론에 따르면 지금까지 애비 초이 살해 사건과 관련해 체포된 사람은 모두 6명이다. 전 남편인 알렉스 퀑과 그의 아버지, 어머니, 형까지 모두 4명은 이미 기소됐다. 이 밖에도 약 30만 홍콩달러(한화 5000만원 상당)를 받고 퀑을 해외로 도피시키려고 했던 보트 업주와 범행을 도운 것으로 추정되는 마사지사 출신의 여성도 추가로 체포됐다.<br><br>애비 초이는 지난달 21일 전남편의 친형이 운전하는 차를 타고 딸을 만나러 간 뒤 실종됐다. 그리고 사흘 뒤인 지난달 24일 홍콩 룽메이의 해변가 주택의 지하 냉장고에서 시신이 일부 발견됐다. 시신이 발견된 주택은 전남편의 아버지가 최근 임대한 곳이었다. 이곳에서는 범행에 쓰인 것으로 추정되는 전기톱과 고기 분쇄기, 망치 등도 발견된 것으로 전해졌다.<br><br>현지 언론들은 애비 초이의 전 시댁 식구들이 그녀의 재산을 노리고 이같은 범행을 저지른 것으로 보고 있다. 1994년생인 애비 초이는 지난 2012년 18살의 나이에 전 남편 퀑과 결혼했다.<br><br>하지만 퀑과 그의 가족들은 부유층 출신인 애비 초이에게 경제적으로 의지해온 것으로 알려졌다. 두 사람은 3년간의 결혼 생활 끝에 지난 2015년 성격 차이로 이혼했지만, 두 아이 때문에 전 시댁 식구들과도 계속 관계를 유지해온 것으로 전해졌다.<br><br>애비 초이와 이혼 후에 전 시댁 식구들은 경제적으로 어려운 상황에 처했다. 퀑의 형은 지난 1월부터는 애비 초이의 운전기사로 일을 했다. 집을 살 때도 도움을 받은 것으로 전해졌다. 전 시어머니인 퀑의 어머니도 애비 초이로부터 용돈을 받았다고 한다.<br><br>그러던 가운데 부동산 문제가 불거지면서 관계가 틀어진 것으로 보인다. 애비 초이가 세금 회피를 목적으로 고급 아파트를 전 시아버지 앞으로 명의 수탁해 두었는데, 재산처리 문제를 두고 다툼이 벌어졌다. 홍콩 언론 더스탠더드는 소식통을 인용해 “(부동산 문제로 마찰이 일어난 후) 애비가 새 남편과 혼인신고를 하지 않았기 때문에 전 시댁 식구들이 퀑과의 사이에서 낳은 두 자녀가 애비의 재산을 물려받길 바랐다”고 보도했다. 영국 더 선도 “애비 초이가 매각할 예정이었던 1억 홍콩달러(약 167억원)에 달하는 부동산을 두고 전남편 및 그의 가족들과 분쟁을 벌인 것으로 당국은 파악하고 있다”고 전했다.<br><br>현재 홍콩 경찰은 120여명이 넘는 경찰력과 포크레인 등 중장비를 동원해 범죄현장과 시신을 유기한 곳으로 추정되는 곳들을 수색하고 있다.<br><br>애비 초이는 최근 프랑스 패션잡지 로피시엘 인터넷판 표지를 장식하고, 프랑스 파리에서 열린 엘리사브 봄 2023 여름 오트쿠튀르 쇼에 출연하는 등 전 세계적으로 패션계의 주목을 받은 인물이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-05T20:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018021037&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 “韓 WTO 제소 취하하면 반도체 소재 수출규제 해제 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030521450521245_1678020305_0924290289.jpg\"></center><br>일본 정부가 한국의 세계무역기구(WTO) 제소 취하를 전제로 한국에 대한 수출규제를 해제하는 방안을 검토하고 있다고 요미우리신문이 5일 보도했다. 한국 정부가 6일 발표하는 일제 강제동원(징용) 노동자 피해배상 해법의 후속 조치로 보인다. 일본 언론은 또 한국의 피해배상 해법 발표 뒤 기시다 후미오 총리가 반성과 사죄를 담은 과거 담화를 계승한다는 입장 표명을 검토하고 있다고 전했다.<br><br>요미우리신문은 복수의 소식통을 인용해 한·일 정부가 반도체 소재 수출규제 해제와 WTO 제소 취하를 함께 이행하는 방안을 조율 중이라고 보도했다. 징용 문제와 관련해 수용할 수 있는 해결책이 발표되면 수출규제를 해제할 명분이 확보된다는 게 일본 정부의 판단이다.<br><br>일본 정부는 2019년 7월 한국으로 수출되는 반도체·디스플레이 핵심소재 3개에 대한 수출규제를 강화했다. 국내에서는 한국 대법원의 징용배상 판결에 따른 보복 조치로 받아들여졌다. 한국 정부는 그해 9월 수출규제는 정치적 동기로 이뤄진 차별적 조처라며 일본을 WTO에 제소했다.<br><br>한국 정부의 6일 해법 발표 이후 기시다 총리는 1998년 당시 김대중 대통령과 오부치 게이조 총리가 발표한 ‘21세기 새로운 한·일 파트너십 공동선언’을 계승하겠다는 뜻을 밝힐 것으로 보인다. 아사히신문은 일본 정부 관계자를 인용해 “한국 정부가 징용 문제 해결책을 발표하면 역사 반성이 담긴 과거 담화를 계승한다는 방향으로 입장 표명을 검토 중”이라고 밝혔다. 오부치 전 총리는 과거 선언에서 “통절한 반성과 진심 어린 사죄”를 밝혔다.<br><br>징용 판결의 피고 기업들은 이 문제에 대한 언급을 회피하고 있다고 교도통신이 보도했다. 미쓰비시중공업은 ‘한국 국내 움직임에 관해서는 코멘트할 입장이 아니다’라고 밝혔고, 일본제철은 답변을 피했다.<br><br>일본 언론들은 징용 배상 문제가 해결되면 양국 관계 회복이 빠르게 이뤄질 것으로 전망했다. 요미우리신문은 “징용 문제에 진전된 성과가 나오면 1965년 국교 정상화 이후 최악이라는 평가받았던 한·일 관계의 개선에 탄력이 붙을 것”이라고 예상했다. 교도통신은 “한·일 간 과거사 현안을 ‘일괄 패키지’로 해결하는 방안”이라고 평가했다.<br><br>일본 경제계에서도 악화한 채 방치된 한·일 관계가 미래지향적으로 개선됐다며 환영하는 목소리가 나오고 있다. 그간 일본 경제계는 양국 기업 교류가 활성화할 수 있도록 관계 개선을 모색해야 한다는 지적을 강하게 제기했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-05T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290289&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"눈높이 낮춘 中… “올해 성장률 5.0% 안팎”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030511165319732_1677982614_0924290244.jpg\"></center><br>중국 정부가 올해 경제성장률 목표를 ‘5.0% 안팎’으로 제시했다. 천안문 시위 무력진압으로 서방의 제재를 당한 1991년의 성장률 목표 4.5% 이래 가장 낮은 수치다. 위드 코로나 전환에도 경기 회복세가 더디고 미·중 갈등, 우크라이나 전쟁 등으로 국제 정세가 불확실한 상황을 고려해 목표를 보수적으로 잡았다는 분석이 나온다.<br><br>리커창 중국 국무원 총리는 5일 베이징 인민대회당에서 열린 전국인민대표대회(전인대) 개막식 업무보고에서 올해 국내총생산(GDP) 성장률 목표가 5.0% 안팎이라고 밝혔다. 이는 경제활동 정상화, 기저효과 등에 힘입어 5~6%대 목표를 제시할 것이라는 시장 전망에 조금 못 미치는 수준이다. 중국은 코로나19가 확산했던 2020년 목표치를 공개하지 않았고 그해 2.2% 성장을 기록했다. 2021년에는 6.0% 이상을 제시한 뒤 8.4% 성장했고 지난해엔 5.5% 안팎을 제시했다가 3.0% 성장에 그쳤다.<br><br>리 총리는 ‘안정 속 성장’ 기조를 유지하겠다고 거듭 밝혔다. 이를 위해 적극적인 재정정책을 펼치겠다며 재정적자 목표치를 GDP 대비 3.0%로 설정했다. 지난해 2.8%보다 높다.<br><br>올해 약 1200만개의 도시 일자리를 창출해 실업률을 5.5% 안팎으로 만들겠다는 목표도 제시했다. 이와 함께 과학기술 자립·자강, 산업망 보강 등을 강조했다.<br><br>리 총리는 지난해 업무보고에서 중국이 직면한 3중 경제 위기(수요 위축, 공급 충격, 전망 약세)를 부각했던 것과 달리 올해는 작년 성과를 설명하는 데 주력했다.<br><br>그는 중국 GDP가 시진핑 주석이 재임한 지난 10년 동안 70조 위안(1경3207조원), 연평균 6.2% 성장했다고 강조하면서 올해 세부과제로 소비 회복, 첨단 기술개발 및 플랫폼 경제 발전, 국유기업 개혁, 외국인 투자 유치 등을 꼽았다.<br><br>한국의 국회 격인 전인대 개막식에는 시 주석과 정치국 상무위원을 비롯해 2900여명 대표가 참석했다. 이들은 오는 13일 폐막 전까지 업무보고와 국무원 및 국가기관 개혁안 등 9개 안건을 심의해 처리할 예정이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-05T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290244&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"물러나는 리커창 ‘개혁 강조’ 고별 영상 검열·삭제됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030521160721189_1678018567_0924290263.jpg\"></center><br>5일 개막한 중국 전국인민대표대회(전인대) 정부 업무 보고를 끝으로 퇴임하는 리커창 국무원 총리가 직원들과 작별 인사를 나누는 영상이 온라인상에서 검열돼 삭제된 것으로 알려졌다. 리 총리가 경제 개혁을 강조한 대목이 시진핑 국가주석 집권 3기 지도부 심기를 건드린 것 아니냐는 해석이 나온다.<br><br>홍콩 사우스차이나모닝포스트(SCMP)에 따르면 리 총리가 국무원과 재정부 등을 방문해 화기애애한 분위기 속에서 기념사진을 찍는 모습 등이 담긴 영상이 최근 중국 SNS에 올라왔지만 얼마 지나지 않아 사라졌다. 해당 영상은 중국에서 가상사설망(VPN)을 작동해야 접속할 수 있는 유튜브, 트위터 등 해외 SNS에서는 볼 수 있다.<br><br>영상에는 리 총리가 직원들에게서 따뜻한 환영을 받고 함께 사진을 찍는 모습이 담겼다. 리 총리가 국가발전개혁위원회(발개위)를 방문해 “최우선 순위는 발전이며 기본적인 동력은 개혁이다”고 말하는 장면도 있다. 익명을 요구한 한 관리는 SCMP에 “많은 사람이 리 총리와 작별 인사를 나누기 위해 모였고 모두가 그와의 이별을 원하지 않는 듯 보였다”고 말했다. 곧 물러날 리 총리에 대한 관료 사회 평판이 여전히 좋다는 의미다.<br><br>리 총리는 개혁 개방에 열린 시장주의자로 평가된다. 2012년 11월 시 주석 리 총리 체제가 출범했을 때 두 사람의 성에 팀을 뜻하는 한자 ‘조’를 붙여 만든 ‘시리주’라는 조어가 유행했지만 시 주석 1인 독주 체제가 강화되면서 리 총리는 존재감을 발휘하지 못했다. 신임 총리는 시 주석의 측근이자 권력 서열 2위로 공산당 중앙정치국 상무위원에 오른 리창이 맡게 될 전망이다.<br><br>베이징=권지혜 특파원","date":"2023-03-05T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290263&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"국방비 또 늘려 美와 군비경쟁… 투쟁정신 강조 대만 압박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030521160921191_1678018569_0924290250.jpg\"></center><br>중국 정부는 올해 국방 예산을 지난해보다 7.2% 늘어난 1조5537억 위안(293조원)으로 책정했다. 대만에 대한 군사적 압박 강도를 높이고 이로 인한 미국과의 갈등 격화 등에 대비하려는 것으로 해석된다.<br><br>중국 재정부는 5일 베이징 인민대회당에서 열린 전국인민대표대회(전인대) 개막식에서 올해 예산안을 보고했다. 국방비 지출 예산은 지난해보다 7.2% 늘었다. 중국은 코로나 사태가 터지기 전인 2019년 국방 예산을 전년 대비 7.5% 증액했다. 2020년과 2021년에는 증액률이 각각 6.6%, 6.8%로 떨어졌다가 지난해 7.1%로 올랐고 올해는 이보다 조금 더 높아졌다. 중국 국방 예산은 2016년부터 8년 연속 한 자릿수 증가율을 유지하고 있다.<br><br>올해 국방 예산 7.2% 증액은 중국 군사 전문가들의 전망보다 낮은 수준이다. 그들은 대만 문제와 미·중 갈등 등 불안정한 안보 상황에서 새로운 무기와 장비를 조달하고 실전 위주의 훈련을 강화하려면 군사비를 대폭 증액해야 한다고 주장해왔다. 중국 관영 환구시보는 “올해 국방 예산을 달러로 환산하면 지난해보다 적다”며 “중국은 안보상의 필요와 경제 발전에 따라 적정한 수준의 군사 지출을 유지하겠지만 서방 국가들이 좇는 군비 경쟁의 사악한 길을 걷지 않을 것”이라고 주장했다. 올해 국방 예산을 현재 환율로 환산하면 2248억 달러로 지난해 2290억 달러에 못 미친다는 것이다.<br><br>다만 지난해 국내총생산(GDP) 성장률이 3.0%에 그쳤다는 점, 올해 성장률 목표도 1991년 이후 최저 수준으로 설정한 점 등을 고려하면 증액 폭이 작지 않다는 평가도 있다. 리커창 총리는 이날 정부 업무 보고에서 “시진핑 주석의 강군 사상을 철저히 관철하고 2027년 인민해방군 건군 100주년 목표를 달성하기 위해 전투 준비 태세를 강화해야 한다”고 강조했다. 이와 관련 시 주석이 집권 3기 마지막 해이기도 한 이때 대만 통일에 나설 것이라는 관측이 꾸준히 제기되고 있다. 시 주석은 3연임을 확정한 지난해 10월 공산당 제20차 전국대표대회(당 대회)에서 “대만에 대한 무력 사용 포기를 절대 약속하지 않겠다”고 밝힌 바 있다.<br><br>리 총리는 이날 전국 재정 지출의 70% 이상을 민생에 투입하겠다고 말했다. 시 주석 집권 3기 지도부가 공식 출범하는 올해 주택 지원, 일자리 창출, 교육 서비스 강화, 의료 지원 확대 등에 주력하겠다는 의미로 해석된다. 이와 함께 과학 기술 자립과 공급망 확대를 강조하면서 “전국적으로 자원을 동원하는 시스템을 개선하고 기술 혁신을 이루기 위한 정부 역할을 잘 활용하며 기업이 혁신의 주체가 돼야 한다”고 덧붙였다.<br><br>리 총리는 대만 문제와 관련해선 “대만 독립 반대, 통일 촉진의 기조를 유지하면서 평화 통일 프로세스를 추진하겠다”고 밝혔다. 지난 4일 개막한 중국 인민정치협상회의(정협) 회의에선 왕양 주석이 “투쟁 정신을 발양하고 국가 주권을 굳건히 수호해야 한다”고 강조했다. 이에 대해 홍콩 명보는 “현재 관점에서 홍콩 문제는 국가보안법 시행 이후 해결됐으므로 여기서 말하는 투쟁 정신이란 주로 대만을 겨냥한 것”이라고 분석했다. 대만의 중국 담당 기구인 대륙위원회는 이날 성명을 내고 “중국은 대만인들이 중화민국의 주권, 민주주의, 자유를 고수하는 것을 존중해야 한다”고 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-05T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290250&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 코로나 잦아들자 이번엔 ‘독감 공포’… 마스크 다시 쓰는 중국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030520250721058_1678015507_0924290181.jpg\"></center><br>코로나19가 잦아든 중국에서 유행성 독감이 기승을 부리고 있다. 베이징 등 일부 지역에선 코로나 유행이 정점에 달했을 때 수준으로 발열 환자가 늘었고 독감 치료제인 타미플루 품귀 현상이 나타났다. 지난 3년 고강도 방역 조치로 인플루엔자 바이러스가 잠잠해 면역력이 떨어진 데다 백신 접종률도 낮아 확산 속도가 유독 빠른 것으로 분석된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">발열 환자 급증, 타미플루 품귀<br></div><br>5일 중국 질병예방통제센터(CDC)가 발표한 유행성 독감 보고서(2023년 8주차)에 따르면 베이징의 한 3급갑등 병원 의사는 “지난주만 해도 외래 진료 건수가 100건이 안 됐는데 이번 주 갑자기 하루 500여명으로 늘어 병원 밖까지 대기 줄이 이어졌다”며 “베이징에서 코로나가 정점에 달했을 때의 모습으로 돌아간 것 같다”고 말했다. 지난 1월 코로나 감염이 최고조였을 때 이 병원의 하루 외래 진료 건수는 600여명이었다. 상하이 병원의 호흡기 내과 의사도 “발열 환자 진료 건수가 4, 5배 늘었다”고 전했다. 보고서는 “의사들의 업무량으로 볼 때 일부 도시에서 유행성 독감 확산이 최고조에 이른 것이 분명해 보인다”고 지적했다.<br><br>중국 매체 봉면신문은 쓰촨성 청두에 사는 장모씨가 전날 아이의 열이 41도까지 올라 제6인민병원을 찾았는데 응급실 밖에서 4시간 넘게 기다린 뒤에야 의사를 만날 수 있었다고 보도했다. 장씨는 “정오가 지나자 기다렸던 의사는 교대 시간이라 진찰을 하지 않겠다며 다른 줄에 서라고 했고 1시 반쯤엔 다른 의사도 식사를 하러 나갔다”고 분통을 터뜨렸다. 병원 측은 “독감 환자가 늘었고 주말 당직 의사는 적어 대기 시간이 길었다”며 “의사 수를 늘렸다”고 해명했다.<br><br>CDC는 지난달 5~11일 유행성 독감 양성률이 코로나 양성률을 웃돌았고 12~18일에는 14.3%에 달해 지난해 12월 3.4%에 비해 크게 늘었다고 밝혔다. 이후 지난달 20일을 전후해 베이징과 상하이, 톈진, 저장성 항저우 등에서 독감 집단 감염이 발생했다. 베이징시 위생건강위원회는 지난 2일 브리핑에서 지난달 13일부터 2주 연속 유행성 독감이 법정 전염병 중 1위를 차지했고 그 중 인플루엔자 A형이 압도적으로 우세했다고 밝혔다. 또 유행성 독감 발병률이 높고 소아과 외래 진료 압박이 높아지는 상황에 대응해 시내 모든 의료 및 보건 기관의 진료실을 완전히 개방하고 관련 인력을 늘리겠다고 강조했다. 베이징 소식통은 “코로나 방역에 동원됐던 의료진이 지금은 전부 독감 대응에 투입됐다”고 말했다.<br><br>저장성 질병예방통제센터도 최근 3년 동안 독감이 유행하지 않았고 백신 접종률이 낮아 많은 사람이 감염에 취약하다고 주의를 당부했다. 중국 국가위생건강위원회는 최근 전국 31개 성·자치구·직할시 의료진을 소집해 전국 화상회의를 열고 독감 예방 및 조기 치료에 의료 자원을 총투입할 것을 지시했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030520250721060_1678015507_0924290181.jpg\"></center><br>독감은 39도 이상 고열과 오한, 근육통 등의 증상을 동반하고 다른 합병증이 없으면 발병 3~4일 후 호전되지만 이번에는 중증 증세를 보이는 환자가 많은 것으로 알려졌다. 최근 독감에 걸린 베이징의 한 주민은 “코로나에 감염됐을 때보다 온몸이 더 쑤시고 아팠다”며 “일상생활이 가능한 정도로 체력이 돌아오기까지 2주 정도 걸렸다”고 말했다.<br><br>수도의과대학 부속 베이징 여우안병원 리둥 주임은 “면역 기능이 정상인 사람들은 일반적으로 1주일 안에 회복되지만 일부 독감의 경우 폐렴, 뇌염 등 심각한 상황으로 이어져 생명을 위협할 수 있다”고 말했다. 위드 코로나로 전환하면서 노마스크로 다니던 중국인들은 독감 감염 우려에 다시 마스크를 쓰기 시작했다.<br><br>독감 환자가 늘면서 베이징 일부 약국에선 치료제 타미플루 품절 사태가 빚어졌다. 온라인상에서도 주문 후 사나흘이 지나야 받을 수 있는 형편이다. 공산당 기관지 인민일보는 최근 “유비무환의 자세는 필요하지만 의약품은 일반 상품과 달리 증상에 맞게 복용해야 한다”며 “코로나 확산 당시 벌어졌던 해열제 사재기 같은 실수를 되풀이해서는 안 된다”고 강조했다. 중국에선 지난해 12월 위드 코로나로 전환한 뒤 감염자가 폭증하면서 해열제와 항원 검사 키트, 독감 치료제 등이 동났다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">코로나·독감 ‘이중 감염’ 우려 커져<br></div><br>코로나가 종식되지 않은 상태에서 유행성 독감이 급속도로 퍼지자 이중감염 우려도 커지고 있다. 왕광파 베이징대 제1병원 교수는 현지 매체에 “실험 데이터와 임상 사례 등을 봤을 때 코로나와 인플루엔자 바이러스에 중첩 감염되는 사례가 존재한다”며 “경계심을 높이고 보호 조치를 강화할 필요가 있다”고 말했다.<br><br>반면 코로나 확산세는 눈에 띄게 수그러든 모습이다. 중국 보건 당국은 지난달 24일부터 지난 2일까지 일주일 동안 본토 의료기관에서 코로나 사망자는 한 명도 없었다고 밝혔다. 중국의 병원 내 코로나 관련 사망자는 지난 1월 4일 4273명으로 최고점을 찍은 뒤 계속 줄었다. 1월 5일 12만8000명까지 치솟았던 중증 입원 환자 수도 지난 2일 8명으로 집계됐다. 이와 함께 각 지역에서 보고된 코로나 감염자 수와 양성률도 지난해 12월 22일 정점을 기록한 뒤 계속 감소하고 있는 것으로 나타났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2022050321011186260_1651579271_0924290181.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-05T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290181&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 이번엔 中 첨단산업 돈줄 죈다… “행정명령 준비 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030518540720926_1678010048_0924290220.jpg\"></center><br>대(對)중 첨단 반도체 장비 수출을 금지한 조 바이든 미국 행정부가 이번에는 중국 첨단산업에 대한 자본 투자를 전면 금지하는 방안을 마련 중인 것으로 알려졌다. 첨단 반도체와 양자 컴퓨터 기술, 인공지능(AI) 산업에 대한 미국 자산 운용사와 투자은행, 벤처캐피털 등의 투자를 막겠다는 것이다.<br><br>월스트리트저널(WSJ)은 4일(현지시간) 미국 재무부와 상무부가 의회에 제출한 보고서를 입수해 이 같은 내용이 포함됐음을 확인했다고 보도했다. 두 부처는 보고서에서 국가안보 위험을 초래할 수 있는 해외 첨단기술 투자를 제한하기 위해 새로운 규제 체제를 도입할 것임을 밝혔다.<br><br>재무부는 “미국의 자본과 전문지식이 우리 국가안보를 위협하는 방식으로 (중국에 의해) 악용되는 것을 방지하는 데 초점을 두겠다”면서 “다만 미국 투자자와 자본기업에 과도한 부담은 주지 않을 것”이라고 설명했다.<br><br>WSJ은 “이 보고서에는 국가안보 위험을 초래할 수 있는 첨단기술 산업이 무엇인지, 어떤 국가를 염두에 두고 있는지 구체적으로 언급하지는 않았다”면서도 “그러나 ‘경쟁국’의 군사 역량을 진전시킬 수 있는 분야에 규제의 초점이 맞춰질 것을 명확히 하고 있다”고 전했다. 경쟁국은 중국을 의미한다.<br><br>WSJ은 정부 당국자들 말을 인용해 “중국 정부가 내리는 군사적 결정의 속도와 정확성을 향상할 수 있는 특정 산업에 미국 투자자들이 자금과 전문지식을 제공하지 못하도록 하겠다는 것”이라고 전했다. 이어 “첨단 반도체 제조 또는 변형·가공 기업과 양자컴퓨터·인공지능(AI) 분야 연구소 및 기업 등에 대한 사모펀드와 벤처캐피털의 투자를 제한하는 내용이 이번 규제에 포함될 것”이라고 했다.<br><br>재무부와 상무부는 보고서에서 관련 정책을 이른 시일 안에 확정할 수 있을 것으로 전망하면서 “내주 발표될 백악관 예산안에 관련 재원이 반영될 것”이라고 예상했다.<br><br>바이든 행정부는 지난 몇 달 동안 국가안보 위험을 초래할 수 있는 해외 첨단기술에 대한 미국 자본의 투자를 제한하기 위한 행정명령을 준비해온 것으로 전해졌다.<br><br>미국은 외국인투자심의위원회(CFIUS) 등을 통해 군사 무기에 전용될 수 있거나 민감한 자국 산업에 대한 외국인 투자를 제한해 왔다.<br><br>또 지난해 10월부터 첨단 반도체와 반도체 생산장비의 중국 판매를 광범위하게 제한했으며, 첨단 반도체 장비 강국인 일본과 네덜란드의 대중 수출 제한 동참도 끌어냈다.<br><br>WSJ은 “이번 규제는 중국이 미국 국가안보에 위험을 초래할 수 있는 첨단 기술을 개발하지 못하도록 하기 위한 차원이라는 게 정부 설명”이라며 “칩4(미국·한국·일본·대만 반도체 공급망 협력체) 동맹 구체화를 위한 미국의 선제적 조치로 해석된다”고 분석했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-03-05T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290220&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"그리스 총리, 열차 사고에 사과 “유족에게 용서 구해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030111160311045_1677636963_0018020821.jpg\"></center><br>키리아코스 미초타키스 그리스 총리가 지난달 발생한 열차 충돌 사고와 관련해 “총리로서 특히 희생자 유족에게 용서를 구한다”며 사과했다.<br><br>5일(현지시간) AFP 통신 등에 따르면 미초타키스 총리는 이날 페이스북에 올린 대국민 메시지를 통해 “모든 이에게 빚을 지고 있다”며 이같이 밝혔다.<br><br>그러면서 “2023년 그리스에선 서로 다른 방향으로 향하는 두 대의 열차가 같은 철로로 달릴 수 없고 또 이를 아무도 모를 수 없다”고 강조했다.<br><br>그리스 중부에서 지난달 28일(현지시간) 밤 열차 2대가 충돌하는 사고가 발생해 60여명이 숨졌다.<br><br>피해자 대다수가 20대 학생으로 나타나면서 참사에 항의하는 시위도 열렸다.<br><br>미초타키스 총리도 사고 현장을 방문해 “인간의 실수에 따른 비극적인 사고”라며 정확한 원인 파악을 주문했다.<br><br>그리스 수사 당국은 선로 운영 과정에서 과실로 사고가 일어났을 가능성에 무게를 두고 조사를 진행하고 있다.<br><br>현지 경찰은 지난 1일 사고 열차 직전 정차지인 라리사역의 역장을 긴급 체포했다.<br><br>체포된 역장은 라리사역 부근에서 정체 현상이 발생하자 여객 열차에 선로 변경을 잘못 지시해 막대한 인명 피해를 일으킨 혐의를 받고 있다.<br><br>다만 그는 혐의를 부인하고 기술적 결함으로 인한 사고 가능성을 주장하는 것으로 알려졌다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-03-05T15:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018020821&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"로힝야 난민 캠프서 또 대형 화재…집 2000채 등 소실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023030522453021347_1678023930_0018020780.jpg\"></center><br>방글라데시 콕스바자르 지역 로힝야 난민 캠프에서 대형 화재가 발생해 집 2000채가 불에 타는 등 피해가 발생했다.<br><br><span>미얀마 접경지역인 콕스바자르에는 100만명에 달하는 로힝야 난민이 살고 있다.  </span><br><br>로힝야족은 이슬람계 소수민족으로 미얀마 정부 탄압을 받고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023030522453621348_1678023936_0018020780.jpg\"></center><br>5일(현지시간) 다카트리뷴과 로이터 통신 등에 따르면 이날 오후 2시 40분쯤 11호 난민 캠프에서 화재가 발생했다.<br><br>불은 이어 인근 10번과 12번 캠프로 빠르게 번졌다.<br><br>소방대 9개는 화재 발생 직후 출동해 진화에 나섰고, 불길은 약 2시간 만에 잡혔다.<br><br>현지 경찰은 이번 불로 집 2000채 이상이 소실됐다고 전했다.<br><br>다만 인명 피해는 보고되지 않았다.<br><br>관계 당국은 정확한 화재 원인을 파악하고 있다.<br><br>콕스바자르 로힝야 난민 캠프에서 대형 화재가 발생한 건 이번이 처음이 아니다.<br><br>2021년 3월에도 화재로 인해 캠프 내 8000여 가구, 4만여명이 피해를 봤다.<br><br>유엔난민기구는 화재로 어린이를 포함해 최소 15명이 사망했다고 전했다.<br><br>아울러 병원, 식수위생 시설, 식량 배급소 등을 포함한 1609개 주요 시설도 전소하면서 주민들이 불편을 겪었다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-03-05T13:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018020780&code=61131111&sid1=int"}]