[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유엔, 北인권결의안 18년 연속 채택…‘서해 피살’ 추가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121607554738617_1671144949_0017775817.jpg\"></center><br>유엔총회에서 북한의 인권침해를 규탄하는 내용의 북한인권결의안이 2005년 이래 18년 연속으로 채택됐다.<br><br>유엔총회는 15일(현지시간) 미국 뉴욕 유엔본부에서 본회의를 열어 북한인권결의안을 비롯한 다수의 인권 관련 결의안을 표결 없이 컨센서스(전원동의)로 통과시켰다. 올해 결의안에는 서해 공무원 피살 사건과 탈북 어민 강제 북송 사건을 겨냥한 내용이 새로 추가됐다.<br><br>컨센서스로 채택된 건 2012∼2013년과 2016∼2021년에 이어 9번째다. 그만큼 국제사회에서 북한 인권 상황에 대한 부정적인 여론이 크다는 뜻으로 풀이된다. 지난달 16일 인권 문제를 담당하는 유엔총회 산하 제3위원회에서도 역시 표결 없이 전원동의로 통과된 바 있다.<br><br>유럽연합(EU) 회원국들이 주도한 올해 결의안에는 한국도 4년 만에 공동 제안국으로 참여했다.<br><br>이번 결의안은 대체로 기존 결의안 내용을 되풀이하는 한편, 서해 공무원 피살 등 최근 국제적으로 논란이 된 사건들에 관한 언급을 늘렸다.<br><br>결의안은 외국인에 대한 고문, 즉결 처형, 자의적 구금, 납치 등을 우려하는 기존 조항에 “유족들과 관계 기관들에 모든 관련 정보를 공개할 것을 북한에 촉구한다”는 문장을 추가했다.<br><br>이러한 언급은 2020년 9월 서해상에서 북한군 총격으로 살해된 해양수산부 공무원 고(故) 이대준씨 유족과 우리 정부의 요구 사항을 상당 부분 반영한 대목으로 보인다.<br><br>이와 함께 “북한으로 송환되는 북한 주민들이 강제 실종, 자의적 처형, 고문, 부당한 대우의 대상이 돼서는 안 된다”는 문구도 담겼는데, 이는 2019년 이뤄진 탈북 어민 강제 북송을 간접 언급한 것으로 받아들여진다.<br><br>이번에도 결의안은 유엔 안전보장이사회(안보리)에 북한 인권 상황의 국제형사재판소(ICC) 회부와 “인권침해에 가장 책임 있는 것으로 보이는 사람들”을 겨냥한 추가 제재 고려를 권고했다. 김정은 북한 국무위원장을 겨냥한 것으로 보이는 이 문장은 2014년부터 9년 연속 결의안에 포함됐다.<br><br>아울러 고문·자의적 구금·성폭력, 정치범 수용소, 강제실종, 이동의 자유 제한, 송환된 탈북자 처우, 사상·종교·표현·집회의 자유 제약, 경제·사회·문화적 권리 침해, 여성·아동·장애인 인권 침해 등을 열거하면서 북한의 “조직적이고 광범위한 인권침해를 가장 강력한 용어로 규탄한다”고 했다.<br><br>결의안은 또 코로나19로 북한의 인권과 인도주의 상황이 악화했다고 지적하면서 “주민 복지가 아닌 핵무기와 탄도미사일 추구에 자원을 전용한 것을 규탄한다”고 지적했다.<br><br>김성 주유엔 북한대사는 그러나 이번 결의안에 대해 “정략적인 도발 행위”라면서 결의안에 언급된 인권침해 행위들이 “북한에는 존재하지 않는다”고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-15T22:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775817&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“굳건했으면” 한 총리 발언에…유승민 “공감능력 제로”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121607335738614_1671143637_0017775784.jpg\"></center><br>국민의힘 차기 당권 주자인 유승민 전 의원이 최근 극단적인 선택을 한 이태원 참사 생존자를 두고 ‘생각이 조금 더 굳건했으면 좋지 않았을까’라고 말한 한덕수 국무총리를 향해 “공감능력 제로”라고 비판했다.<br><br>유 전 의원은 15일 페이스북에 “이 안타까운 비극 앞에서 총리가 할 말인가”라며 이같이 질타했다. 그는 “참사를 겪고 바로 곁에 있던 친구 둘을 잃고 고통에 얼마나 짓눌렀으면 그 어린 학생이 안타까운 선택을 했을지 전혀 헤아리지 못한다는 건가”라며 “생존자들이 얼마나 큰 심리적 충격을 겪고 있는지 제대로 돌아보지 못했음을 사과부터 해야 하는 것 아닌가”라고 지적했다.<br><br>그는 “‘어떻게 하면 책임을 회피하나’ 이런 생각만 하니까 저런 말이 툭 튀어나오는 것”이라며 “지금이라도 생존자들에게, 희생자들에게, 유가족들에게 가해지는 2차 피해를 막아야 한다”고 강조했다. 이어 “유가족들이 원하는 6개 요구사항에 정부와 국회는 성의를 다해 응답해야 한다”고 덧붙였다.<br><br>유 전 의원은 “2022년이 저물어 가지만 이태원 참사 유가족들의 삶은 10월 29일 밤에 머물러 있다”며 “지금이라도 최선을 다해 위로하고 경청하고 소통하라”고 당부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022082908032418881_1661727804_0017775784.jpg\"></center><br>앞서 한 총리는 이날 오전 정부서울청사에서 취재진과 만나 ‘숨진 학생의 경과 보고를 받았나. 원스톱 종합지원센터에서 학생에게 어떤 부분을 지원했나’라는 질문을 받고 “생각이 조금 더 굳건하고 치료를 받겠다는 생각이 더 강했으면 좋지 않았을까 생각한다”고 말했다.<br><br>야권에서는 한 총리를 향한 비판이 쏟아졌다. 이정미 정의당 대표는 “한 총리가 나서서 이 청소년의 죽음이 본인 탓이라며 벼랑 끝에 서있는 사람 등까지 떠미는데, 활개치는 악성댓글에 날개 달아주는 꼴”이라고 했고, 이수진 더불어민주당 원내대변인은 “스스로 생명까지 포기하기까지 그가 느꼈을 고통과 마음의 상처를 개인의 굳건함이 모자란 탓으로 돌리는 총리가 어디 있냐”고 했다.<br><br>논란과 관련해 총리실 핵심 관계자는 “한 총리는 안타까운 일이 재발하지 않도록 정부가 더 적극적으로 지원해야 한다는 취지였다”며 “한 총리의 발언이 왜곡돼 확대되며 유가족이 상처받지 않길 바란다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-15T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775784&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 로켓엔진 분출 성공…김정은 “신형전략무기 기대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022110507455886089_1667601960_0017775610.jpg\"></center><br>북한이 대출력 고체연료 발동기(로켓엔진) 지상분출시험에 성공했다고 밝혔다.<br><br>국방과학원의 중요연구소는 “지난 15일 오전 평안북도 철산군 동창리 서해 위성발사장에서 140tf(톤포스) 추진력 대출력 고체연료 발동기의 첫 지상분출시험 성공적으로 진행했다”고 밝혔다고 16일 조선중앙통신이 보도했다.<br><br>김정은 국무위원장이 현지에서 중대시험을 지도했으며, 조용원 조선로동당 중앙위원회 비서와 김정식 조선로동당 중앙위원회 부부장이 수행했다.<br><br>김정은 위원장은 당 제8차대회가 제시한 국방과학발전 및 무기체계개발 5개년 계획의 전략무기부문 최우선 5대 과업실현을 위한 또 하나의 중대문제를 해결한 것을 높이 평가하면서 “최단기간 내에 또 다른 신형 전략무기의 출현을 기대한다”며 그들을 따뜻이 고무 격려했다고 통신은 전했다.<br><br>통신은 “이번 시험은 추진력벡토르조종기술을 도입한 대출력고체연료발동기의 모든 기술적특성들을 확증하는데 목적을 두고 진행됐다”며 “시험결과 발동기의 추진력과 비력적, 연소특성, 작업시간, 추진력벡토르조종특성을 비롯한 모든 기술적지표들이 설계상값과 일치되고 그 믿음성과 안전성이 과학적으로 엄격히 확증됐다”고 설명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-15T21:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775610&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘재산 60억’ 김건희 건보료가 7만원?…대통령실 입장은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121604304638585_1671132646_0017775400.jpg\"></center><br>윤석열 대통령이 이른바 ‘문재인 케어’를 사실상 폐기하는 건강보험 개편안을 꺼내 들자 야권에서는 월 7만원대였던 것으로 알려진 김건희 여사의 과거 건강보험료(건보료)를 걸고넘어졌다.<br><br>서영교 더불어민주당 의원은 지난 14일 세종시의회에서 열린 현장 최고위원회의에 “김건희 여사는 (보유자산) 60억원이 넘는 자산가다. 현재는 70억원이 넘는 것 같은데, 이 자산가가 2014년부터 2017년까지 보험료가 월 7만원대였다”면서 “이렇게 염치없는 부부를 봤나. 문재인 케어를 전반적으로 부정하는데, 여러분들이 이 사람들을 확실히 심판해달라”고 말했다.<br><br>진중권 광운대 교수도 이날 방송된 CBS 라디오 ‘한판승부’에서 김 여사의 ‘7만원대 건보료’ 논란을 거론하며 “나 같은 사람도 많이 벌 때는 100만원 넘게 내는데, 60억 가진 김건희씨가 7만원을 냈다. 이건 아니지 않나. 60억 가지고 강남 사는 사람이…”라고 지적했다.<br><br>진 교수는 “(문재인 케어에) 손볼 부분이 있으면 손봐야 되지만, 그 제도 자체가 잘못된 건 아니잖나. (윤석열정부는) 문재인 케어가 포퓰리즘이라고 하는데 이명박·박근혜·문재인 정권이 여야를 초월해 일관되게 진행한 방향”이라며 “OECD 평균 보장률이 80%고 우리가 65%다. 이거(문재인 케어 폐지)야말로 포퓰리즘”이라고 비판했다.<br><br>그는 “건보 재정 악화의 진짜 중요한 원인은 고령화와 부정수급”이라며 “윤 대통령 장모도 그 혐의(부정수급)으로 재판을 받았지 않나. (윤 대통령이) 수사 잘하시는데 그쪽으로 해서 부정수급을 막고 낼 사람들은 제대로 내게끔 해야 된다”고 꼬집었다.<br><br>김 여사의 ‘7만원대 건보료’ 논란은 지난해 12월 대선 과정에서 수면 위에 올랐다. 당시 민주당 선거대책위원회 종합상황실장이었던 조응천 의원은 2017년 김 여사의 재산이 62억원이었다는 점을 거론하며 “지역 가입자라면 재산 기준으로 월 37만4650원의 건보료를 내야 하므로 81% 축소 납부한 셈”이라며 김 여사가 제세 공과금 부담을 줄이기 위해 월 급여를 마음대로 정한 것이라고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121604311038586_1671132672_0017775400.jpg\"></center><br>대통령실은 즉각 해명에 나섰다. 대통령실은 14일 “김 여사는 코바나컨텐츠 대표이사 시절 직원들 월급을 주기 위해 대표이사 월급을 200만원으로 낮췄고, 그에 맞춰 부과된 직장보험료를 성실히 납부했다”고 밝혔다.<br><br>대통령실은 “윤석열정부 ‘건강보험 개편’에 대해 ‘정치 보복을 위해 아픈 국민의 치료비를 깎는 것’이라는 민주당 의원들의 주장은 전혀 사실이 아니다”라며 “민주당 의원들은 ‘김건희 여사의 코바나컨텐츠 대표 당시 직장가입자 건강보험료’를 언급하며 건강보험의 문제점을 감추려고 하나, 건강보험을 지금 개혁하지 않으면 국가 재정에 심각한 타격을 줄 것”이라고 했다.<br><br>앞서 윤석열 대통령은 지난 13일 국무회의에서 “지난 5년간 보장성 강화에 20조원을 넘게 쏟아 부었지만, 정부가 의료 남용과 건강보험 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가됐다”면서 “국민 혈세를 낭비하는 ‘인기영합적 포퓰리즘 정책’은 재정을 파탄시켜 건강보험제도의 근간을 해치고 결국 국민에게 커다란 희생을 강요하게 돼 있다”고 문재인 케어 폐기 의지를 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-15T19:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775400&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “노동·교육·연금개혁 반드시 해내겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121521521338479_1671108733_0924278289.jpg\"></center><br>윤석열 대통령은 15일 노동·교육·연금 3대 개혁과 관련해 “선택이 아닌 필수사항”이라며 “개혁은 인기 없는 일이지만 회피하지 않고 반드시 우리가 해내야 한다”고 강조했다.<br><br>윤 대통령은 이날 청와대 영빈관에서 열린 국정과제점검회의를 주재하면서 이같이 밝혔다.<br><br>윤 대통령은 3대 개혁의 목표가 미래세대를 위한 것이라는 점을 분명히 했다. 윤 대통령은 “연금개혁은 미래세대가 일할 의욕을 상실하지 않게 의욕을 고취하기 위한 것이고, 노동개혁은 미래세대에게 자기 역량을 발휘할 양질의 일자리를 지속해서 공급하기 위한 것”이라며 “교육개혁은 미래세대가 국제경쟁력을 가질 수 있게 해야 한다는 차원”이라고 설명했다.<br><br>윤 대통령은 특히 “노동개혁을 이뤄내지 못한다면, 노동 문제가 정쟁과 정치적 문제로 흘러버리게 되면 정치도 망하고 경제도 망하게 된다”고 지적했다. 이어 “매일 자고 일어나면 쟁의하고, 이렇게 하면 (노사) 양쪽 다 손실이 크다”며 “노사 관계를 안정적으로 가져가려면 법치주의가 확립돼야 한다”고 강조했다.<br><br>윤 대통령은 교육개혁과 관련해선 “고등교육은 국가경쟁력의 발원이자 요체”라면서 “민간이나 기업이나 이런 데서 많이 지원하면 좋은데 국가가 요령 있게 잘 지원하되, 그 대신 간섭하지 않고 자율성을 줘야 한다”고 밝혔다. 연금개혁에 대해서는 “이번 정부 말기나 다음 정부 초기에는 앞으로 수십년간 지속할 수 있는 연금개혁의 완성판이 나오도록 지금부터 시동을 걸어야 한다”고 강조했다.<br><br>이날 회의는 당초 예정됐던 100분을 훌쩍 넘겨 150분 동안 진행됐다. 회의에는 국민 패널 100명을 포함해 관련부처 장관 등 150여명이 참석했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-12-15T19:09:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278289&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주, 국회의장 중재안 수용했지만… 예산안 막판까지 난항","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121521560938492_1671108969_0924278314.jpg\"></center><br>여야는 김진표 국회의장이 제시한 예산협상 시한인 15일까지 예산안 관련 주요 쟁점들에 대해 합의를 도출하는 데 난항을 겪었다.<br><br>김 의장이 ‘법인세 1% 포인트 인하’를 골자로 하는 2차 중재안을 제시했고, 더불어민주당이 이를 수용하면서 합의 타결 기대감이 일었다. 그러나 막판까지 고심을 거듭한 국민의힘이 당장 수용하기는 어렵다는 뜻을 밝히며 합의에 이르지 못했다.<br><br>앞서 민주당은 이날 긴급최고위원회를 열고 김 의장 제안을 수용할지 여부를 검토했다. 이재명 대표는 회의 후 기자회견을 열고 “의장 중재안이 민주당의 입장과 일치하지는 않지만 고심 끝에 대승적 차원에서 국회의장의 뜻을 존중해 중재안을 받아들이기로 했다”고 밝혔다.<br><br>이에 대해 주호영 국민의힘 원내대표는 의원총회 후 기자들과 만나 “법인세율 1% 포인트 인하는 턱없이 부족하다는데 의견을 모았다”고 전했다. 이어 “예산안에서 쟁점이 있는 항목이 6∼7가지 더 있다”면서 “그걸 정리하지 않은 채 중재안을 받겠다, 안 받겠다 할 수 없는 사정”이라고 설명했다.<br><br>주 원내대표는 의원총회 전에도 김 의장의 중재안 내용에 대해 “법인세를 1% 포인트를 낮추는 게 ‘언 발에 오줌누기’ 아니겠나”라며 “실질적인 감세 혜택이 없는데, 국제적으로 외국 투자유치 전쟁이 벌어진 상황에서 어떤 효과가 있을지 그런 회의를 기본적으로 갖고 있다”고 설명하기도 했다.<br><br>특히 여권은 김 의장이 중재안으로 제시한 ‘법인세 1% 포인트 인하’가 예산안 협상과 관련해 비본질적 이슈라는 인식을 갖고 있는 것으로 알려졌다. 여권 핵심 관계자는 “내년도 예산안의 구체적 내용에 대한 여야 합의가 ‘법인세 1% 포인트 인하’보다 훨씬 중요하다”면서 “예산안과 ‘법인세 1% 포인트 인하’는 별개의 문제”라고 지적했다.<br><br>여야는 이날 예산안 막판 협상을 벌였다. 김 의장은 국회에서 주 원내대표와 박홍근 민주당 원내대표를 불러 최종 중재안을 제시했다.<br><br>김 의장은 “법인세 최고세율을 단 1% 포인트만이라도 인하해 글로벌 공급망 재편 과정에서 투자처를 찾는 외국인 직접투자를 가속하는 마중물로 삼으면 어떻겠느냐”면서 “이 경우 지방정부가 첨단 외국기업 유치를 위한 조례 개정 등을 통해 추가적인 (세금) 경감 조치를 별도로 취할 수 있을 것”이라고 제안했다.<br><br>이에 앞서 김 의장은 법인세 최고세율을 현행 25%에서 22%로 인하하되 시행을 2년 유예하는 ‘1차 중재안’을 내놨지만, 민주당은 거부 입장을 고수했다.<br><br>김 의장은 여야가 첨예하게 대립하고 있는 행정안전부 경찰국·법무부 인사정보관리단 예산에 대해서도 “여야 협의를 거쳐 ‘입법적으로 해결하거나 권한 있는 기관의 적법성 여부에 관한 결정이 있을 때까지’ 예비비로 지출할 수 있도록 부대 의견에 담자”는 의견을 냈다.<br><br>예산은 민주당 요구대로 전액 삭감하되, 예비비를 남겨놓으면서 기관은 운영할 수 있도록 하자는 것이다.<br><br>김 의장은 “639조원의 예산안 중 5억여원 차이를 좁히지 못해 타협을 이뤄내지 못하는 것은 소탐대실의 전형”이라며 “정부·여당이나 야당 모두 수용해주기를 간곡히 호소한다”고 밝혔다.<br><br>이런 상황에서 이 대표가 김 의장의 중재안을 전격적으로 수용하면서 반전의 모멘텀이 마련됐다. 그러나 여권은 고심 끝에 수용하지 않는 쪽으로 기울었다. 이에 따라 연내 예산안 합의가 가능할지에 대한 우려가 커지고 있다.<br><br>최승욱 정현수 기자 applesu@kmib.co.kr","date":"2022-12-15T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278314&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 ‘노사 법치주의’ 천명… 국민연금은 내년 10월 개편 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121522001638498_1671109217_0924278305.jpg\"></center><br>윤석열 대통령이 15일 생방송으로 주재한 제1차 국정과제점검회의는 ‘3대 개혁’(연금·노동·교육) 추진 의지를 밝히고 개혁 방안을 공론화하는 자리였다. 윤 대통령이 지난 5월 첫 국회 시정연설에서 3대 개혁 과제를 제시한 뒤 이행 로드맵을 구체적으로 내놓은 것은 이번이 처음이다. 로드맵 발표는 주관 부처인 보건복지부·고용노동부·교육부 장관이 직접 맡았다.<br><br>가장 먼저 다뤄진 것은 ‘노동’이었다. 노동시장 개혁은 최근 화물연대 총파업과 맞물려 정부가 가장 역점을 두는 분야다. ‘법과 원칙’을 내세운 정부의 강경 대응이 화물연대 총파업 철회를 이끌어냈다는 판단하에 노사 관계에 있어서도 ‘법치주의’를 확립하겠다는 것이다.<br><br>윤 대통령은 노동개혁 방향을 ‘노동 수요에 따른 유연성’ ‘노동시장의 공정성’ ‘노동자의 직장 내 안전성’ ‘노사관계의 안정성’ 등 4가지로 제시했다. 그러면서 “화물연대 파업이 국민과 많은 기업에 어려움을 줬다. 이런 식의 문화가 앞으로도 지속되고 받아들여져서는 안 될 것이라는 생각을 많은 분이 했을 것”이라고 말했다.<br><br>이정식 고용부 장관도 “노동법 체계는 과거 1960, 70년대 공장시대 법제를 토대로 하고 있다”며 “4차 산업혁명 시대를 밟아나가고 있는데 이러한 기반 수요에 맞게끔 노동제도가 바뀌지 않으면 경쟁에서 질 수밖에 없다”고 강조했다. 이어 “부당노동행위, 대체근로 등 노사의 대등성을 보장하고 노사관계의 안정적 발전을 위한 제도 개선을 적극 추진하겠다”고 밝혔다. 연장근로시간의 관리 단위 확대, 직무·성과에 따른 임금체계 확립에 더해 5인 미만 사업장 노동자가 근로기준법을 적용받을 방안 등도 마련하겠다고 덧붙였다.<br><br>교육 분야 개혁 로드맵에는 기초학력을 갖추는 데 정책의 주안점을 두겠다는 내용이 담겼다. 이주호 사회부총리 겸 교육부 장관은 “안타깝게도 많은 지표가 교육의 위기를 경고하고 있다”며 “획일적인 평등주의 이념에 갇힐 경우 대한민국의 미래는 어두울 것”이라고 말했다. 그는 인공지능(AI)을 수업에 적극 활용하고, 교사들도 새로운 시대에 맞게 전문성을 갖출 수 있도록 교원양성기관을 혁신하겠다고 했다. 또한 유보통합을 본격화하고, 초등학교에 돌봄 서비스뿐만 아니라 다양한 방과 후 프로그램을 만들겠다는 방침도 밝혔다.<br><br>조규홍 복지부 장관은 국민연금이 저출산과 고령화 때문에 재정 문제, 세대 갈등, 소득보장 미흡이라는 3가지 위기에 봉착했다며 개혁 필요성을 역설했다. 연금개혁의 구체적 방안은 내년 1분기 이후 윤곽이 드러날 전망이다. 내년 3월 국민연금 재정계산 결과가 발표되고서 한 달 뒤 국회 연금개혁특별위가 활동을 종료한다. 이어 내년 10월에 제도개혁안이 마련된다.<br><br>조 장관은 “정부가 일방적으로 대안을 제시하고 국민을 설득하는 방식은 더 이상 통하지 않는다”며 “객관적 사실을 토대로 전문가와 적극 소통해 국민과 함께 국민의 개혁안을 만들겠다”고 했다.<br><br>박상은 조효석 기자 pse0212@kmib.co.kr","date":"2022-12-15T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278305&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전대룰 변경 시동 건 국힘…‘9대 1’ 넘어 힘받는 ‘당원투표 100%’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121521540338486_1671108843_0924278287.jpg\"></center><br>국민의힘 지도부는 전당대회 룰 변경 논의에 공식 착수했다. ‘7(당원투표)대 3(일반국민 여론조사)’ 비율로 당대표를 뽑는 현행 룰에서 당원투표 반영 비율을 더 높이는 것이다. 애초 유력했던 ‘9대 1 룰’을 넘어서서 아예 당원투표를 100%로 하자는 목소리가 강하게 나오고 있다. 하지만 현행 룰을 유지해야 한다는 의견도 만만치 않아 당분간 갑론을박이 이어질 전망이다.<br><br>정진석 국민의힘 비상대책위원장은 15일 비대위 회의에서 “오늘부터 전당대회 개최 방안 논의를 시작하겠다”며 “전당대회를 당원의, 당원에 의한, 당원을 위한 전진과 축제로 준비할 것”이라고 밝혔다. 이어 “당의 진로는 당원들이 결정해야 한다”며 “문재인정부를 무너뜨리고 윤석열정부를 탄생시킨 책임당원들에게 당의 미래를 결정할 지도부 선출을 맡기는 것은 당연하다”고 말했다.<br><br>당심 비중을 높이는 쪽으로 룰을 바꾸겠다는 것인데, 여론조사를 빼고 100% 당심만 반영해야 한다는 의견이 강하게 나오고 있다.<br><br>정 위원장은 “유럽 내각제 국가들과 미국의 경우 전당대회 의사결정을 위해 여론조사를 채택한 국가가 어디에도 없다”면서 “전당대회는 당의 총의를 묻는 자리지 국민 인기를 묻는 것이 아니다”고 강조했다.<br><br>이날 국민의힘 초·재선 의원 모임에서도 100% 당원투표 의견이 가장 많이 나왔다. 이인선 의원은 초선 의원 모임 직후 기자들과 만나 “100% 당원투표로 룰을 바꾸자는 의견이 대다수였고, 전당대회를 앞두고 룰을 바꾸는 게 적절치 않다는 의견은 극소수였다”고 전했다.<br><br>정점식 의원도 재선 의원 모임 후 기자들에게 “거의 대다수 의원들이 당 지도부 구성과 관련해 100% 당원의 뜻에 따라야 한다고 의견을 제시했다”며 “100만 책임당원이 당 지도부를 구성하는 것이 당연하다는 게 의원들의 공통된 생각이었다”고 말했다.<br><br>하지만 반대 의견도 분출하고 있다. 당권 주자로 거론되는 윤상현 의원은 KBS라디오에서 “당의 총선 승리를 위한 유불리를 따져야 한다. 우리가 더불어민주당보다 민심 반영 비율이 적어서야 되겠느냐”며 “룰 변경에 신중해야 한다”고 주장했다. 허은아 의원도 BBS라디오에서 “국민의힘은 지난 18년 동안 전당대회 룰(7대 3)을 지켜 왔다”며 “어떤 것이 국민을 향한 일인지 생각해야 한다”고 말했다.<br><br>당대표 적합도 여론조사에서 선두를 달리고 있는 유승민 전 의원을 배제하기 위한 꼼수 아니냐는 지적도 나온다. 김웅 의원은 페이스북에서 “룰 변경에 대해 어떤 장식을 해봐도 그것이 ‘유승민 공포증’이라는 것을 누구나 알고 있다”며 “당원들의 축제라고 부르짖지만 윤핵관만의 축제라는 것을 모르는 사람은 없다”고 비판했다. 이준석 전 대표도 “상식의 범위를 넘어서 입시제도를 바꾸면 혼란스러워진다”며 “1등 자르고 5등 대학 보내려고 하는 순간 그게 자기모순”이라고 꼬집었다.<br><br>손재호 구승은 기자 sayho@kmib.co.kr","date":"2022-12-15T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278287&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 ‘노웅래 체포동의안’ 당론 없이 의원 자율투표로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121521570338494_1671109023_0924278306.jpg\"></center><br>더불어민주당은 15일 노웅래 의원 체포동의안 처리에 대해 당론을 정하지 않고 의원들의 자율 투표에 맡기기로 했다. 노 의원에 대한 검찰 수사를 ‘야당 탄압’으로 규정했음에도 국회에서 다수 의석으로 체포동의안 부결을 밀어붙일 경우 ‘방탄 정당’이라는 역풍을 맞을 수 있기 때문이다.<br><br>이수진 민주당 원내대변인은 이날 의원총회 직후 기자들과 만나 “노 의원이 의총에서 신상발언을 요청해 검찰 수사의 편파성을 지적하며 공정하게 수사받을 기회를 달라고 호소했다”며 “체포동의안에 대한 입장을 당론으로 정할지는 논의되지 않았다”고 말했다.<br><br>법무부가 전날 제출한 노 의원 체포동의안은 15일 국회에 접수됐다. 앞서 검찰은 노 의원에게 뇌물수수 등 혐의로 사전 구속영장을 청구했는데, 현역 국회의원은 불체포특권이 있어 체포동의안이 국회를 통과해야 법원에서 구속전 피의자심문(영장실질심사)을 할 수 있다. 체포동의안은 국회 제출 후 처음 열리는 본회의에 보고된 뒤 ‘24시간 이후 72시간 이내’ 표결에 부쳐져야 한다.<br><br>민주당이 당론을 따로 정하지 않은 건 ‘제 식구 감싸기’ 비판에 대한 부담 때문으로 풀이된다. 당 지도부의 한 의원은 “야당 탄압 수사가 계속될 텐데 모든 의원의 구속 여부에 대해 당이 나서줄 수는 없지 않으냐”고 말했다. 민주당 의원 다수가 단일대오로 검찰에 저항해야 한다는 분위기라는 점도 지도부가 부결을 굳이 당론으로 밀어붙이지 않는 이유 중 하나다.<br><br>다만 지도부 일각에선 검찰이 향후 이재명 대표에 대해 구속영장을 청구할 가능성이 있는 만큼 ‘체포동의안 부결’을 아예 당론으로 박아둬야 한다는 의견도 있다. 노 의원 건이 가결될 가능성을 완전히 배제할 수 없고, 당이 똘똘 뭉쳐 검찰 수사에 저항한다는 기조를 미리 구축해둘 필요가 있다는 것이다.<br><br>이 대표 측 관계자는 “혹시라도 노 의원 건이 가결되면 향후 이 대표 건에도 영향을 줄 수 있다”고 우려했다. 지도부 관계자도 “이 대표 체포동의안 표결 때도 당이 단일대오가 되려면 다른 의원들에게도 미리 적용될 필요가 있다”고 말했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-12-15T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278306&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이재명 주변서 계속 끔찍한 일”… 국힘, 김만배 고리로 李 맹공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121521530338484_1671108783_0924278247.jpg\"></center><br>대장동 개발사업 비리의 핵심 인물인 화천대유자산관리 대주주 김만배씨가 극단적 선택을 시도하자 국민의힘은 이재명 더불어민주당 대표의 사법 리스크를 정조준했다.<br><br>성일종 국민의힘 정책위의장은 15일 비상대책위원회 회의에서 “이 대표가 한가하게 막걸리 마시며 ‘방탄 투어’를 도는 와중에 그의 주변 사람들이 계속해서 끔찍한 일들을 당하고 있다”며 “이미 4명이 세상을 떠났고, 어제는 김만배씨 같은 이 대표의 핵심 관계자가 끔찍한 일을 시도했다”고 말했다.<br><br>이 대표가 최근 시작한 ‘경청 투어’라는 이름의 지역 방문 행사를 사법 리스크를 물타기하려는 목적의 방탄 투어로 규정한 것이다. 이미 세상을 떠난 ‘주변 사람 4명’은 대장동 비리 수사를 받던 유한기 전 성남도시개발공사 본부장과 김문기 개발1처장, 이 대표 변호사비 대납 의혹을 제보한 이병철씨, 이 대표 부인 김혜경씨의 법인카드 불법유용 의혹과 관련해 참고인 조사를 받던 전직 경기도 공무원을 가리킨다.<br><br>성 정책위의장은 “왜 이 대표 주변에 있는 사람들만 계속해서 이런 일이 벌어지나”라며 “더 끔찍한 일을 막을 수 있는 사람은 이 대표다. 이제 그만 자리에서 내려오라”고 촉구했다.<br><br>국민의힘은 이날 검찰이 김씨 측근 2명에 대해 구속영장을 청구하자 “진실이 법정에서 밝혀질 날이 머지않았다”며 이 대표를 압박했다. 양금희 수석대변인은 “이 대표와 측근을 향한 의혹에 대한 정황들이 등장할 때마다 ‘정치탄압’을 외쳐본들 대답 없는 메아리일 뿐, 정치공세로 어물쩍 무마해 보기는 이미 틀렸다”고 논평했다.<br><br>국민의힘 당권 주자인 김기현 의원은 페이스북에서 “결정적 물증을 가진 헬멧남(김씨 측근)은 체포되고, 이를 두려워한 나머지 김씨는 자해를 하며 이 대표를 협박하고 있으니 아마도 지금 가장 두려운 사람은 이 대표가 아닐까 싶다”고 주장했다.<br><br>반면 민주당은 김씨의 극단적 선택 시도가 강압 수사 탓이라며 검찰에 화살을 돌렸다. 김승원 민주당 법률위원장은 “인권침해적 수사를 과중하게 받은 결과로 그런 선택을 하지 않았나 의심하고 있다”고 말했다.<br><br>민주당은 ‘대장동 특검’도 다시 주장하고 나섰다. 박성준 대변인은 대장동 일당이 김씨에게 받은 100억원으로 남경필 전 경기지사의 동생 소유 빌딩을 매입했다는 보도와 관련해 “시간이 지날수록 정부·여당의 검은 커넥션만 대장동의 검은돈을 통해 드러나고 있다”며 “사건의 전모를 제대로 밝히기 위해 대장동 특검을 추진해야 한다”고 말했다.<br><br>박민지 구승은 기자 pmj@kmib.co.kr","date":"2022-12-15T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278247&code=11121100&sid1=pol"}]