[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“韓 전술핵 배치 요청 있나” 묻자 美 “한국에 물어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101208021461107_1665529334_0017559422.jpg\"></center><br><br>미국 정부가 11일(현지시간) 미국의 전술핵 재배치에 대한 한국 내 논란에 대해 구체적 언급을 피했다. 미 정부에서는 “한국 측이 입장을 밝히도록 두겠다” “한국 문제는 한국에 물어야 한다”는 반응이 나왔다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략 소통 조정관은 이날 한국에서 미국의 전술핵무기 재배치와 관련한 논란이 있는 것과 관련해 “동맹 사안과 관련한 한국의 입장과 바람은 한국 측이 밝히도록 두겠다”고 밝혔다.<br><br>커비 조정관은 이날 화상 브리핑에서 한국 정부가 미국에 전술핵무기 배치를 요청했느냐는 질문에 “우리의 목표는 한반도의 완전하고 검증 가능한 비핵화”라며 이같이 답했다.<br><br>외교 사안인 점과 주제의 민감성을 감안해 즉답을 피한 것으로 해석된다.<br><br>그는 “우리는 아직 외교를 통한 문제 해결이 가능하다고 믿는다”며 “우리는 그런 결과(비핵화)를 협상하기 위해 김정은 북한 국무위원장을 조건 없이 만날 의지가 있다고 밝혔지만 김 위원장은 제안에 응답하지 않았다”고 말했다.<br><br>이어 “김 위원장은 오로지 도발과 미사일 발사를 지속하고 그의 핵무기 야심을 이루려고 할 뿐이며 한반도의 안보 불안과 불안정을 키우고 있다”고 비판했다.<br><br>그러면서 “그게 우리가 한국, 일본의 동맹과 양자, 3자 협력을 강화하는 이유다. 우리가 김 위원장의 탄도미사일 발사 이후 지난 8∼10일간 일련의 군사훈련을 한 것을 보지 않았느냐”고 말했다.<br><br>네드 프라이스 국무부 대변인도 “한국 문제는 한국에 물어야 한다”며 “다만 한국을 포함한 동맹에 대한 안보 약속은 철통같다는 점을 확실히 하는 데에 우선순위를 두고 있다는 것을 강조한다”고 밝혔다.<br><br>아울러 “바이든 대통령은 한국에 핵과 재래식 무기, 미사일 등 모든 범위를 포함하는 확장 억지 약속을 확인했다”며 “우리는 또한 방위 태세 강화 및 합동 군사훈련 강화 등도 약속했다”고 강조했다.<br><br>이어 프라이스 대변인은 “우리는 대화의 시기도 경험했으며, 다자를 포함해 우리가 가지고 있는 수단을 사용해 외교와 대화에 관여하는 한편 북한이 준비될 때까지 대가를 치르게 할 것이라는 점을 분명히 하는 것이 우리의 목적”이라고 했다.<br><br>앞서 한국에서는 북핵 억지력 확보를 위해 미국의 전술핵을 한국에 재배치해야 한다는 주장이 보수 정치권과 학계 일각에서 제기된 바 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T23:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559422&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘사우디, 두고 보자’ 굴욕 당한 바이든, 관계 재설정 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101207512261104_1665528682_0017559384.jpg\"></center><br><br>조 바이든 미국 대통령이 석유수출국기구(OPEC) 회원국 등 주요 산유국의 감산 결정을 주도한 사우디아라비아와 관계 재검토를 고려 중인 것으로 나타났다. 특히 사우디는 감산 결정을 늦춰달라는 미국의 직접 요청을 받고서도 이를 무시한 것으로 전해졌다. 양국 모두 상대국에 대한 감정적 불만까지 드러내며 반발하는 상황이어서 관계 악화가 극으로 치달을 수 있다는 전망이 나온다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통관은 11일(현지시간) CNN 방송에서 “OPEC 플러스(OPEC+)의 감산 결정과 관련해 대통령은 사우디와의 양자 관계를 재평가하고 그것이 필요한 지점에 있는지, 우리 국가 안보에 도움이 되는지 살펴봐야 한다고 생각한다”고 말했다.<br><br>커비 소통관은 “대통령은 감산 결정에 실망했고, 향후 사우디와 관계가 어떤 형태가 되어야 할 지에 대해 의회와 공조하고 싶어한다”며 “많은 의원이 우려를 표명한 것을 알고 있다”고 말했다. 이어 “바이든 대통령이 곧 (의회와) 대화에 나설 것”이라며 “오래 걸릴 사안도 아니다”라고 말했다.<br><br>실제 민주당 지도부 내에서도 사우디에 대한 불만이 가득하다. 민주당은 특히 사우디의 감산 결정이 러시아를 돕기 위한 것이라는 논리를 내세우며 비난을 이어가고 있다. 로버트 메넨데즈 미 상원 외교위원장(민주·뉴저지)은 전날 성명을 통해 “사우디가 원유 감산을 통해 러시아의 우크라이나 전쟁을 지원하고 있다”며 무기 판매를 포함한 사우디와 모든 협력 중단을 촉구했다. 상원 민주당 원내총무인 딕 더빈도 “사우디는 러시아가 우크라이나 전쟁에서 승리하기를 원했다. 미국에 맞서는 건 푸틴과 사우디뿐”이라며 “한 번도 미국의 진정한 동맹인 적이 없었다”고 말했다.<br><br>월스트리트저널(WSJ)은 “OPEC+ 감산 결정 며칠 전 미국 정부 관리들은 사우디와 주요 산유국 카운터파트들에 전화를 돌려 ‘다음 회의로 감산 결정을 미뤄달라’는 긴급 요청을 전달했다”고 보도했다. 그러나 사우디 등으로부터 ‘결코 안 된다(No)’는 단호한 답변을 받았다고 이 사안을 잘 아는 소식통들이 WSJ에 밝혔다. 감산 결정을 늦춰달라는 미국 요구를 대놓고 무시한 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101207524561105_1665528765_0017559384.jpg\"></center><br><br>바이든 대통령은 무함마드 빈 살만 사우디 왕세자의 마음을 돌리기 위해 지난 7월 직접 사우디까지 방문했지만 아무것도 얻지 못한 것이어서 외교력에 대한 비판까지 받게 됐다.<br><br>무함마드 왕세자 측도 미국에 대한 불만이 커지고 있다. WSJ는 바이든 대통령이 사우디 방문 때 자말 카슈끄지 암살 사건에 대한 사우디 왕가와의 개인적 대화 내용을 공개한 데 대해 무함바드 왕세자가 분노했다고 소식통들을 인용해 보도했다. 사우디는 바이든 행정부의 이란 핵합의 복원에 대해서도 비판적인 것으로 알려졌다. 한 소식통은 무함마드 왕세자가 “바이든 행정부를 위해 많은 것을 희생하고 싶지 않다”는 언급까지 했다고 전했다.<br><br>민주당 내부에서는 사우디와 군사 협력을 중단하거나 OPEC에 대한 직접 타격을 가하는 방안 등이 거론되고 있다. 이미 톰 맬리나우시키, 숀 케이스튼, 수잔 와일드 등 민주당 하원의원은 90일 이내에 사우디와 아랍에미리트에 있는 미군 병력과 고고도미사일방어시스템(사드) 및 패트리엇미사일 등 장비를 철수하도록 하는 법안을 발표했다.<br><br>워싱턴포스트(WP)는 “석유 생산 및 수출 금지법(NOPEC)을 통해 OPEC 자체를 목표로 삼을 수 있다”며 “법무부에 독점 금지 위반 및 시장 조작에 대한 석유 카르텔을 고소할 수 있는 권한을 명시적으로 부여하는 것”이라고 설명했다.<br><br>다만 사우디와의 군사협력 중단은 이란에 대한 미국 정책에 영향을 미칠 수 있고, OPEC에 대한 공격은 휘발유 가격 추가 상승을 불러올 수 있어 부담이다.<br><br>뉴욕타임스(NYT)는 “이번 논평이 사우디에 대한 경고인지, 사우디에 약하다는 내부 비판을 누그러뜨리기 위한 것인지 분명하지 않다”며 “공식적인 (관계) 검토를 위한 팀은 아직 구성되지 않았다”고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-11T22:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559384&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘러 동원령’에 요트 타고 한국까지… 23명 중 21명 “불허”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101206580061098_1665525480_0017559323.jpg\"></center><br>지난달 러시아에서 부분 동원령이 내려진 뒤 러시아인 20여명이 국내 입국 시도를 했던 것으로 확인됐다. 정부는 입국 허가를 시도한 23명 중 한국 기록이 있는 2명을 제외한 21명은 입국금지했다.<br><br>11일 국회 농림축산식품해양수산위원회 소속 안호영 의원(더불어민주당)이 해양경찰청에서 받은 자료에 따르면 10월 1∼5일 한국 해역에서 러시아인들이 탑승한 요트 5척이 발견됐고 이 중 4척이 입항을 시도했다.<br><br>요트 4척에는 러시아인 23명이 탑승하고 있었다. 이들 모두 한국 출입국 당국에 입국 허가를 신청했지만 법무부는 한국 입국 기록이 있던 2명을 뺀 21명에 대해 “입국 목적이 불분명하고 관련 서류가 미비하다”며 입국을 금지했다.<br><br>첫 입항 시도는 지난 1일이었다. 이날 오전 러시아인 10명이 탄 요트는 부산항에 입항하려다 입국 불허 판단을 받고 포항 신항에 입항했다가 11일 오후 출항했다.<br><br>같은 날 러시아인 5명이 탄 다른 요트는 속초항에 입항하려다 입국 금지 통보를 받았다. 각각 4명이 탄 요트 두 대도 포항에 당도했는데 이들 중 2명만 상륙 허가를 받았다.<br><br>7일 오전에는 러시아 블라디보스토크항에서 출발해 필리핀 마닐라 항으로 가려던 폴란드 선적 선박 1척이 부산 해역에 들어왔다가 이튿날 국내 해역을 이탈했다. 이 선박엔 러시아인 3명이 탄 것으로 파악됐다.<br><br>러시아인들의 최근 입국 시도는 본토 부분 동원령 때문으로 풀이된다. 블라디미르 푸틴 러시아 대통령은 교착에 빠진 우크라이나 전장에서 전열을 가다듬기 위해 지난달 21일 군 동원령을 내렸으나 전국에서 반대 시위가 일어나는 등 내부 반발에 직면한 상황이다.<br><br>안호영 의원은 “이번 사례를 보면 러시아 탈출이 급증할 경우 한국이 사실상 ‘중간 기착지’가 될 가능성이 큰 만큼 외교와 인권 문제 등을 고려한 구체적인 대응 매뉴얼 등 대책 마련이 시급하다”고 했다.<br><br>해경 관계자는 “안보 상황을 고려해 해안 경계를 강화하고 있다”며 “지속해서 철저한 해안 경계를 유지하겠다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T22:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559323&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"추경호 “내년 경기둔화 전망 압도적, 상반기 특히 어려울 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101206244261093_1665523482_0017559235.jpg\"></center><br><br>추경호 부총리 겸 기획재정부 장관은 11일(현지시간) “내년 경기둔화 전망이 압도적으로 많아 한국도 당연히 영향을 받게 된다”며 “내년 상반기가 특히 더 어려울 것”이라고 말했다.<br><br>추 부총리는 이날 미국 뉴욕시 롯데뉴욕팰리스 호텔에서 특파원 간담회를 하고 “(어려운 경제 상황이) 내년까지 이어질 가능성이 크다”며 이같이 말했다.<br><br>추 부총리는 “내년이 좀 더 어렵지 않겠느냐”며 “내년도 (경제성장률) 정부 전망치가 당초 2.5%였는데 분명히 그보다 낮아질 것 같다는 생각”이라고 말했다. 그러면서 최악의 인플레이션과 이에 대응하는 긴축 정책을 언급하며 “금융·외환시장의 불확실성과 변동성이 커졌고, 그로 인해 경기둔화의 목소리가 커지는 정말 어려운 상황”이라고 말했다.<br><br>추 부총리는 다만 “당장 단기간에 외환위기처럼 외화 자금이 부족해지고, 자금 조달이 어려워지는 상황까진 아니다. 과도하게 불안해할 필요는 없다”며 “현재 수준 정도라면 감내할 수 있는데 불확실성이 증폭될지 알 수 없으니 비상체제를 가동하는 것”이라고 말했다. 또 미국발(發) 금리인상 충격에 대해선 “스트레스 테스트를 해보면 우리 금융회사의 건전성을 우려할 상황은 아직 아니다”며 “부동산 등에 관해서도 조금 수습이 되는 단계이기 때문에 아직까진 상당 기간 버틸 수 있다고 본다”고 말했다.<br><br>추 부총리는 정부가 주목하는 글로벌 변수로 러시아의 우크라이나 침공, 미국의 금리 인상과 그에 따른 경기 전망 등을 지목했다. 또 “영국이나 일본, 중국과 같은 거대 경제권에 문제가 생기면 전 세계 경제에 엄청난 영향을 미친다”며 “대외무역 의존도가 70% 정도 되는 상황에서는 그런 큰 변수로 우리도 더 큰 변동성에 노출되는 것”이라고 말했다.<br><br>그러면서 “단기적인 위기 상황으로 치닫지 않고 시스템적 리스크로 가지 않도록 관리하는 것과 기조적으로 하락 추세인 한국 경제의 성장 잠재력을 높여나가는 구조적인 접근이 정부의 과제”라고 말했다.<br><br>환율 진정을 위한 한·미 통화스와프 성사 여부에 대해선 “분명한 것은 한·미 간 경제·금융 협력에 대해 굉장히 강한 신뢰가 있다는 것”이라며 “유동성 경색과 불안정성이 심해지면 외환시장에 관련해서 언제든 협력할 태세가 돼 있다”고 말했다.<br><br>미·중 갈등과 관련해 “우리가 수출을 포기할 수는 없다. 일단 한·미 동맹을 최우선시하되 중국과 등을 돌리고 살 수는 없으니 중국과의 경제 협력도 계속 유지해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-11T21:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559235&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 우버 등 초단기 노동자 보호…독립계약자 분류 규정 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101206072061086_1665522440_0017559212.jpg\"></center><br><br>조 바이든 행정부가 ‘초단기 노동자(gig worker·기그 워커)’를 보호하는 내용의 노동규칙 변경을 예고했다. 플랫폼 업체들과 일하는 기그 노동자들이 독립 계약자인지를 판단하는 기준을 까다롭게 해 노동자 오분류를 막겠다는 취지다. 규칙이 개정되면 차량·승차공유나 배달, 건설, 의료 등 산업 전반으로 퍼진 초단기 노동 생태계에 막대한 영향을 미칠 것으로 전문가들은 분석했다.<br><br>미 노동부는 11일(현지시간) “공정노동기준법(FLSA)에 따른 노동자 지위 결정에 도움이 되는 규칙제정통지를 오는 13일 게시할 예정”이라며 “새로운 규칙은 연방 노동기준에 따른 근로자 권리와 보호를 부정하고, 임금 착취를 조장하고, 특정 고용주가 부당한 이익을 얻도록 한 근로자 오분류를 방지한다”고 밝혔다.<br><br>현재는 독립계약자 여부를 구분할 때 노동자가 작업에 대해 통제하는 정도, 투자를 기반으로 한 손익 기회 등 요소에 가중치를 둬서 판단하도록 했다. 노동자가 자신의 업무를 적절히 통제할 수 있으면 피고용자가 아닌 독립계약자로 볼 수 있도록 한 것이다. 우버나 리프트 등 운전자들처럼 상당수 기그 노동자들은 사실상 회사 통제를 받는 근로 형태로 일했지만, 독립 계약자로 구분돼 노동법 보호 사각지대에 놓였다는 지적이 제기돼 왔다.<br><br>노동부는 이번에 가중치 기준을 없애고, 기그 노동자들의 노동관계 영속성이나 해당 작업이 고용주 사업에 필수적인지 아닌지 등을 추가로 판단하도록 했다. 또 노동자들이 일정이나 가격, 수당 등을 결정할 수 있는지도 고려하도록 했다. 노동부는 이런 작업 관계와 관련한 모든 요소를 동등하게 평가하는 종합 상황 분석을 통해 근로자 지위를 결정하도록 했다. 독립 계약자 판단 기준이 강화된 것이다.<br><br>마티 월시 노동부 장관은 “독립 계약자는 우리 경제에서 중요한 역할을 하지만 고용주가 직원을 독립 계약자로 잘못 분류하는 경우가 많았다”며 “오분류는 근로자에게 법적으로 벌어들인 임금 전액을 받을 권리를 포함하여 연방 노동 보호를 박탈한다”고 말했다.<br><br>현재 기그 워커는 플랫폼 업체를 넘어 산업 전반으로 퍼졌다. 노동부 관계자는 “건설이나 의료, 심지어 식당에서도 초과 근무 수당을 지급하지 않기 위해 업체가 근로자를 독립 계약자로 분류한 사례를 확인했다”고 말했다.<br><br>노동부는 “근로자 오분류는 최저 임금 및 초과 근무 수당과 같은 기본적인 근로자 보호를 부정한다”며 “(개정 규칙이) 재택 간호, 청소 서비스, 트럭 운송, 배달, 건설, 개인 서비스, 접객 및 외식 산업의 광범위한 근로자에게 영향을 미칠 것”이라고 설명했다. 이들 기그 노동자들이 근로자로 재분류되면 연방법이 정하는 최저임금과 시간 외 수당 등을 받을 권리가 생긴다.<br><br>산업계는 독립계약자를 근로자로 재분류할 경우 운영비용이 급증할 것이라며 반발했다. 전미소매업협회는 성명을 통해 “‘바이든 룰’이 기업의 비용을 증가시키고, 복잡한 법적 분쟁을 더 혼란스럽게 만들 것”이라며 “직원과 독립 계약자 모두에게 혁신과 기회 감소를 조장할 뿐”이라고 주장했다. 이번 규칙 개정 예고 이후 우버와 리프트 주가는 각각 10%, 12% 이상 폭락했다.<br><br>노동부는 이번 규칙 개정으로 회사나 독립 계약자, 지방 정부 등에 약 1억8830만 달러 비용이 발생할 것으로 추산했다. 노동부는 45일간 의견 수렴 기간을 거친 뒤 내년 최종안을 발표할 예정이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-11T21:14:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559212&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"첫 지구방어실험 성공… “우주선 충돌로 소행성 궤도 변경”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101205405661084_1665520856_0017559102.jpg\"></center><br>인류 최초의 지구 방어 실험이 성공했다. 지구와 부딪히는 코스에 있는 소행성에 우주선을 충돌시켜 실제 궤도가 달라진 게 확인됐다.<br><br>미국 항공우주국(NASA)은 11일(현지시간) ‘쌍(雙) 소행성 궤도수정 실험’(DART) 결과, 소행성 다이모르포스의 궤도 변경을 확인했다며 인류가 처음으로 천체의 움직임을 바꿨다고 발표했다.<br><br>빌 넬슨 NASA 국장은 이날 워싱턴DC 본부에서 브리핑을 열고 “DRAT가 (소행성의 공전 주기를) 11시간55분에서 11시간23분으로 단축했다”고 밝혔다.<br><br>특히 공전주기 단축 시간은 당초 NASA가 추정한 10분보다 큰 32분으로 측정됐다. 로이터 통신은 지구 방어실험의 주요 목표가 달성됐다고 평가했다.<br><br>넬슨 국장은 “이것은 행성 방어를 위한 분수령이고 인류에게도 분수령의 순간”이라며 “NASA가 행성의 수호자로서 진지하다는 점을 세계에 보여줬다”고 강조했다.<br><br>지난해 11월 말 팰컨9 로켓에 실려 발사된 자판기 크기의 DART 우주선은 지난달 26일 지구에서 약 1120만㎞ 떨어져 있는 소행성 다이모르포스에 시속 2만2530㎞(초속 6.25㎞)의 속도로 충돌했다.<br><br>지름 160ｍ 축구장 크기의 다이모르포스는 그리스어로 쌍둥이를 뜻하는 디디모스를 11시간55분 주기로 공전한다.<br><br>앞서 연구진은 이번 충돌로 10분가량 공전주기가 짧아질 것으로 예상했고 데이터 분석 결과 32분 단축이 확인됐다.<br><br>디디모스와 다이모르포스는 지구에 4800만㎞ 이내로 접근하는 지구 근접 천체(NEO)로 분류돼 있지만 지구충돌 위험은 없으며, 이번 충돌실험으로도 그 가능성은 바뀌지 않을 것이라고 NASA는 전했다.<br><br>이번 결과는 실험실 내 충돌 실험을 통해 마련한 컴퓨터 모델을 개선해 지구 충돌 코스로 다가오는 소행성으로부터 지구를 방어하는 전략을 수립하는 데 활용될 예정이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T20:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559102&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"JP모건 회장 “美, 6∼9개월 내 경기침체 빠질 수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101113534360119_1665464023_0924267914.jpg\"></center><br>전 세계에서 경기침체에 대한 우려가 쏟아지고 있다. 인플레이션으로 인한 급격한 금리 인상과 함께 우크라이나 전쟁 격화 등 악재가 겹치며 세계 경제를 연일 압박하고 있어서다.<br><br>미국 최대 은행 JP모건체이스의 제이미 다이먼 최고경영자(CEO)는 내년 상반기 미국과 세계 경제가 경기침체를 겪을 수 있다고 10일(현지시간) 경고했다. 다이먼 CEO는 미국 CNBC방송에서 “끝없이 치솟는 인플레이션과 큰 폭의 금리 인상, 러시아의 우크라이나 침공, 연방준비제도(Fed·연준)의 양적긴축 등이 경기침체의 잠재적 지표”라고 지적했다.<br><br>이어 “이는 미국과 세계 경제를 압박하는 심각한 요인으로, 유럽은 이미 침체에 빠진 상태”라며 “미국도 6∼9개월 내 침체에 빠질 수 있다”고 언급했다. 또 “스탠더드앤드푸어스(S&P)500지수가 현 수준에서 다시금 20% 정도 빠질 수 있다”며 “추가 하락은 이전보다 더 고통스러울 것”이라고 말했다.<br><br>올해 노벨경제학상을 공동 수상한 벤 버냉키 전 미국 연준 의장도 이날 미 워싱턴DC 브루킹스연구소에서 기자회견을 열고 현 금융 상황에 대한 주의를 촉구했다. 그는 “유럽에서는 천연가스 공급 중단으로 금융기관이 압박을 받을 수 있고, (아시아 등) 신흥시장은 매우 강한 달러로 대규모 자본 유출 상황에 직면해 있다”고 말했다. 그러면서 “금융 문제가 하나의 사건으로 시작되진 않더라도 해당 상황이 금융 여건을 악화시키면 문제를 심화시킬 수 있다”며 “매우 주의를 기울여야 한다”고 강조했다.<br><br>미 연준이 전 세계를 경기침체의 소용돌이로 몰아넣고 있다는 비판도 나왔다. 주제프 보렐 유럽연합(EU) 외교안보위원장은 EU 대사 초청 행사에서 “각국 중앙은행은 경기침체 우려에도 불구하고 강달러를 잡고 역환율 전쟁에서 살아남기 위해서는 미국 Fed를 따라갈 수밖에 없다. 그렇지 않으면 자국 통화가 평가절하될 것이기 때문”이라고 말했다. 이어 “모든 중앙은행 당국자들이 금리 인상을 위해 뛰어가고 있으며 이것은 결국 글로벌 경기침체로 이어질 것”이라고 강조했다.박재현 기자,<br><br>박재현 기자, 워싱턴=전웅빈 특파원 jhyun@kmib.co.kr","date":"2022-10-11T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267914&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 ‘규탄 결의안’ 논의… 中·인도 “민간인 피해 우려” 자제 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101123570361051_1665500224_0924267970.jpg\"></center><br>러시아가 지난 10일(현지시간) 우크라이나 수도 키이우에 대한 폭격으로 국제사회의 뭇매를 맞고 있다. 러시아와 우호 관계인 중국과 인도마저 “민간인 피해가 우려된다”며 자제를 촉구했다. 미국은 첨단 지대공미사일시스템 ‘나삼스(NASAMS)’를 우크라이나에 지원할 것으로 보인다.<br><br>뉴욕타임스(NYT)에 따르면 이날 마오닝 중국 외교부 대변인은 언론 브리핑에서 “모든 국가는 주권과 영토의 온전성을 존중받아야 한다”며 “위기를 평화적으로 해소하는 데 도움이 되는 모든 노력은 지지받아야 한다”고 말했다. 아린담 바그치 인도 외교부 대변인도 “인도 정부는 기반시설을 표적으로 삼고 민간인들이 사망하는 등 우크라이나 분쟁이 악화하는 것을 깊이 우려한다”고 밝혔다. 두 나라는 그동안 서방의 러시아 제재에 동참하지 않았다. 전쟁에 중립적인 태도를 유지했던 이스라엘도 이례적으로 비판 입장을 내놨다. 야이르 라피드 이스라엘 총리는 트위터에 “우크라이나 도시에서 러시아가 자행한 민간인 공격을 강력하게 규탄한다”는 글을 올렸다.<br><br>러시아와 협력 관계를 유지하고 있는 튀르키예(터키)는 우크라이나, 러시아 양국에 조속한 휴전을 촉구했다. AFP 통신에 따르면 메블뤼트 차우쇼을루 튀르키예 외무장관은 “가능한 한 빨리 양측이 휴전을 해야 한다. 빠르면 빠를수록 좋다”고 말했다. 튀르키예는 이를 위해 러시아와 정상회담도 추진 중이다.<br><br>조 바이든 미국 대통령은 성명을 내고 “미사일 공격으로 민간인이 숨지고 다쳤으며 군사 용도가 없는 표적이 파괴됐다”며 “푸틴이 우크라이나 국민을 상대로 시작한 불법 전쟁의 잔인함을 보여준다”고 비판했다. 그는 볼로디미르 젤렌스키 우크라이나 대통령과의 통화에서도 미사일 공격 희생자에 대한 애도를 표명하고 첨단 방공시스템 등 우크라이나를 방어하는 데 필요한 지원을 지속하겠다는 뜻을 밝혔다.<br><br>CNN방송은 이 첨단 방공시스템이 과거 미국이 제공을 언급한 나삼스일 것이라고 보도했다. 나삼스는 상대의 미사일을 공중에서 요격하는 방공시스템으로 미 백악관 방공에도 사용되고 있다.<br><br>한편 세르게이 라브로프 러시아 외무장관은 11일 국영 방송 ‘로시야-1’과 인터뷰에서 블라디미르 푸틴 러시아 대통령과 바이든 미국 대통령의 정상회담에 대해 미국이 제안을 한다면 고려할 수 있다고 밝혔다.<br><br>주요 7개국(G7) 정상은 같은날 젤렌스키 대통령과 함께 긴급 화상회의를 열고 대응책을 논의했다.<br><br>유엔은 긴급특별총회를 열고 유럽연합(EU) 주도로 마련된 규탄 결의안 논의를 시작했다. 결의안에는 러시아가 도네츠크 루한스크 자포리자 케르손 4개 지역에서 실시한 주민투표를 국제법상 효력이 없는 불법행위로 규정하고 병합 선언을 인정하지 않는 내용이 담겼다.<br><br>로베르타 메촐라 EU 의장은 “EU가 더 많은 군사장비를 제공해 우크라이나를 도울 수 있도록 많은 노력을 기울여야 한다”고 밝혔다고 CNN은 전했다.<br><br>한명오 기자, 워싱턴=전웅빈 특파원 myungou@kmib.co.kr","date":"2022-10-11T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267970&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 돈 풀어도 3분기 3.5% 성장 전망… 시 대관식 앞 전전긍긍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101118550960753_1665482109_0924267940.jpg\"></center><br>올해 2분기 0.4%까지 떨어졌던 중국의 경제성장률이 3분기에 반등하겠지만 3%대에 머물 것이라는 전망이 나왔다. 시진핑 국가주석의 3연임을 확정할 공산당 20차 전국대표대회(당 대회)를 앞두고 중국 당국이 경기 부양에 총력을 기울이고 있지만 회복세가 뚜렷하게 나타나지 않고 있다. 제로 코로나를 앞세운 도시 봉쇄와 가뭄·폭염으로 인한 전력난, 인플레이션과 우크라이나 전쟁 장기화 등 대내외 요인이 복합적으로 작용한 결과로 풀이된다.<br><br>11일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 금융정보 플랫폼 윈드는 중국의 3분기 국내총생산(GDP)이 지난해 동기 대비 3.5% 증가할 것으로 전망했다. 2분기에 비하면 크게 오른 것이지만 지난 8월 전문가들의 전망치(4.8%)에는 못 미치는 수치다. 중국의 경제성장률은 여러 경기 부양책에 힘입어 올해 1분기 4.8%로 반등했다가 2분기에 0.4%로 주저앉았다. 올해 성장률 목표치(5.5%)에 근접하려면 4분기엔 10%대 성장을 이뤄야 하는 상황이다.<br><br>중국의 3분기 경제 성적표는 20차 당 대회 기간인 오는 18일 공개될 예정이다. 시 주석의 장기집권 대관식이 축제 분위기 속에서 열리려면 무엇보다 경제 사정이 좋아야 하는데 현재로선 이를 기대하기는 어려운 상황이다. 세계은행(WB)은 지난달 보고서에서 중국의 올해 경제성장률이 2.8%로 역내 22개 개발도상국 평균(5.3%)보다 낮을 것으로 예측했다. 중국의 성장률이 주변 개도국보다 뒤처지는 건 1990년 이후 처음이다.<br><br>중국 국무원은 당 대회를 앞두고 경기 하방 압력이 커지자 지난 6월 국가 인프라 프로젝트에 8000억 위안의 자금을 조달하겠다는 계획을 발표했다. 이후 6000억 위안의 특별기금을 추가로 투입했다. 이에 더해 중국 중앙은행인 인민은행은 지난달 중국개발은행과 중국수출입은행 등 국책은행을 통한 담보보완대출(PSL)로 1082억 위안(21조6000억원)을 풀었다고 블룸버그통신이 보도했다.<br><br>PSL은 인민은행이 2014년에 도입한 장기 대출 프로그램으로 정책은행에 유동성을 공급하는 데 활용된다. 인민은행은 지난달 공급한 자금의 용도를 구체적으로 밝히지 않았지만 부동산 시장 안정에 투입될 것이란 관측이 나온다. 중국은 지난해 부동산 시장의 거품을 빼겠다며 대대적인 단속을 벌였다. 그 결과 헝다를 포함한 주요 부동산 개발업체 대부분이 경영난에 빠졌고 부동산담보대출(모기지) 상환 거부 사태로 이어졌다. 중국 GDP의 약 30%를 차지하는 부동산 시장의 침체는 중국 경제 회복을 더디게 하는 요인으로 꼽힌다.<br><br>인민은행의 PSL 자금 투입은 경기 부양을 위한 최후의 수단으로 평가된다. 블룸버그통신은 “PSL 재개는 달러 강세 영향으로 통화 완화 정책을 펴기 쉽지 않고 지방정부의 특별목적채권 발행이 한계에 달한 상황에서 나온 유동성 확장 대책”이라고 지적했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-11T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267940&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“푸틴 측근 요트 압류해야”… 미·홍콩 갈등","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101119010460763_1665482464_0924267935.jpg\"></center><br>홍콩 빅토리아항에 입항한 러시아 재벌 소유의 호화 요트 압류 문제를 놓고 미국과 홍콩 당국이 갈등을 빚고 있다. 미국은 해당 요트가 제재 대상이라며 압류할 것을 요구했지만 홍콩 당국은 거부했다.<br><br>문제의 요트는 러시아 부호이자 블라디미르 푸틴 러시아 대통령의 측근으로 알려진 알렉세이 모르다쇼프가 소유한 5억 달러(7000억원) 상당의 ‘노르(Nord)’로 지난 5일 홍콩에 입항했다. 미 국무부는 10일(현지시간) 성명을 내 “다수의 사법 관할권으로부터 제재를 회피하려는 개인에 의해 홍콩이 도피처로 활용된다면 홍콩의 사업 환경 투명성에 대한 의문이 제기될 것”이라고 밝혔다. 이어 “국제 금융센터로서 홍콩의 명성은 국제법과 국제 기준을 준수하느냐에 달려 있다”며 노르 압류에 협조할 것을 요청했다.<br><br>그러나 홍콩 당국은 유엔 안전보장이사회(안보리)가 아닌 미국 등 서방 국가들이 일방적으로 부과한 제재는 이행하지 않겠다고 맞섰다. 로이터통신에 따르면 존 리 홍콩 행정장관은 11일 브리핑에서 “홍콩은 개별 사법 관할권이 가한 일방적인 제재에 따라 행동하지 않을 것”이라며 “유엔 제재를 준수하는 것이 우리의 체계이자 법규”라고 말했다. 중국 외교부의 홍콩 사무소인 주홍콩 특파원공서 대변인도 “홍콩에 대한 비방을 용납하지 않겠다”고 가세했다.<br><br>모르다쇼프는 러시아 철강업체 세베르스탈의 대주주로 가족 재산만 291억 달러(41조원)인 것으로 추산된다. 러시아의 우크라이나 침공 이후 미국과 유럽연합(EU), 영국, 일본 등의 제재 리스트에 올랐다. 제재 대상인 러시아 재벌들은 서방 국가들이 요트 등을 압수하자 튀르키예 등으로 피신했다.<br><br>베이징=권지혜 특파원","date":"2022-10-11T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267935&code=11141100&sid1=int"}]