[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"대낮에 13만7천원 먹튀한 ‘목동 일가족’ 찾습니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032423344870422_1679668488_0018089781.jpg\"></center><br>서울 양천구 목동의 한 식당에서 일가족으로 추정되는 성인 남녀 5명이 음식을 먹은 뒤 계산하지 않고 식당을 떠나는 일이 벌어졌다. 식당 주인은 “가족으로 보이는 구성원이라 더 놀랍고 시간이 지날수록 괘씸하다”며 국민일보에 CCTV 영상과 함께 제보했다. 경찰에도 신고했다.<br><br>제보자에 따르면 사건은 지난 5일 점심 때 발생했다. 서울 양천구 목동에 위치한 이 식당은 샤브샤브와 편백찜 등을 판매한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032423353070424_1679668530_0018089781.jpg\"></center><br>식당 내부 CCTV 화면 속 일가족은 낮 12시25분쯤 이 식당에 차례대로 들어왔다. 50대로 추정되는 남녀와 20대로 추정되는 남성 2명과 여성 1명까지 총 5명이었다. 식당 주인은 “가족으로 보이는 구성원”이라면서 “젊은 여성 1명은 여자친구로 보였다”고 기억했다. 이들은 무한리필 메뉴에 음료수까지 마셔 총 13만7000원 정도 음식값을 계산해야 했다.<br><br>이들은 약 1시간 뒤 식사를 마치고는 차례대로 식당을 빠져나갔다. 먼저 3명이 나간 뒤, 잠시 시차를 두고 젊은 남녀 2명이 식당을 빠져나갔다. 이들은 식당 출입문 앞에 있는 계산대를 그대로 지나쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032423363770426_1679668597_0018089781.jpg\"></center><br>일가족이 누군가 계산을 한 것으로 착각했을 가능성도 있지 않을까. 식당 주인도 사건 당일은 일가족이 착각해 늦게라도 다시 돌아와 계산하기를 기다렸다고 한다. 하지만 CCTV를 자세히 보면 볼수록 괘씸하다는 생각이 들었다고 한다.<br><br>식당 주인은 “저도 처음에는 ‘누군가 낸 것으로 착각했겠지’라고 생각했다. 그런데 CCTV를 보면 일가족이 나가면서 어느 누구도 계산을 했는지 서로 묻지도 않고, 계산대를 쳐다보지도 않는다”고 말했다. 그러면서 “뒤 테이블에 여섯 분 단체 손님이 계셨는데, 뒤 테이블이 일어날 때 일가족도 같이 일어나더니 먼저 나갔다”며 “뒤 테이블 손님 계산을 하고 보니 일가족도 이미 나가 있었다”고 상황을 구체적으로 설명했다.<br><br>‘먹튀’ 상황을 인지한 식당 주인은 곧바로 경찰에 신고했다. ‘먹튀’란 ‘먹고 달아난 행위’를 일컫는 은어다. 서울 양천경찰서는 일가족이 마신 콜라캔 등을 수거해 갔다고 한다.<br><br>식당 주인은 “가족으로 보이니 어느 누구도 의심하지 못했다. 또 너무 태연하게 행동했다. 괘씸하다”면서 “경기가 안 좋아질수록 이런 ‘먹튀’ 사건이 더 늘어날까 우려돼 제보한다”고 말했다.<br><br>경찰청에 따르면 지난해 무전취식과 관련한 경찰 출동은 모두 9만4752건에 달한다. 경범죄 처벌법에 따르면 다른 사람이 파는 음식을 먹고 정당한 이유 없이 제값을 치르지 아니한 사람은 10만원 이하의 벌금, 구류 또는 과료의 형으로 처벌될 수 있다. 다만 고의성이 증명될 경우 사기죄가 적용될 수도 있다. 이 경우 10년 이하의 징역 또는 2000만원 이하의 벌금형에 처한다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">국민일보는 우리 주변에서 벌어지는 각종 사건·사고를 추적합니다.<br draggable=\"false\">쉽고, 편하게 '카카오톡'(ID : pandan22)으로 제보 내용을 보내주세요.<br draggable=\"false\">기자의 제보 전용 계정입니다.<br draggable=\"false\">제보자의 신원은 안전하게 장됩니다.<br draggable=\"false\">사건 당사자로 지목된 경우의 반론도 듣습니다.  </b><br draggable=\"false\"></div></div><br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-24T20:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018089781&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘선교사’ 악뮤 아빠가 남매에게 유일하게 해줬던 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032316265367361_1679556414_0018087950.jpg\"></center><br><br><br><br>남매 듀오 ‘악뮤(AKMU)’가 음악 교육을 받지 않았음에도 2013년 한 오디션 프로그램에 출연해 단박에 싱어송라이터로서 진가를 발휘한 데에는 선교사인 부모님의 역할이 컸다. 그들은 자녀가 뜻밖의 재능을 보여줬을 때 ‘그깟 것에 웬 호들갑이냐’며 깎아내리지 않고, 폭발적인 반응을 해줬다고 했다고 한다.<br><br>악뮤 아버지 이성근 선교사는 최근 CBS 김현정의 뉴스쇼에 출연해 어려운 가정 환경 속에서도 남매가 재능을 발견할 수 있도록 이끈 양육한 비결을 공유했다. 이 선교사는 2008년도 다니던 출판사를 그만두고 오랜 꿈이던 선교사가 돼 몽골로 선교 활동을 떠났다. 찬혁이 6학년, 수현이 4학년이 되던 해다. 이 선교사는 남매를 선교사 자녀 학교인 울란바타르 선교사 자녀학교(UBMK School)에 보내고자 했지만, 금전적 위기로 불가피하게 홈스쿨을 택했다.<br><br>어쩔 수 없이 시작된 홈스쿨은 수많은 시행착오가 있었다. 3년을 어렵사리 보냈을 무렵, 이 선교사는 고민 끝에 학교 시간표를 그대로 가져다 집에서 운영했다. 처음 홈스쿨링을 반겼던 남매는 한 달이 지나자 “학교 보내달라”고 애원했다고 한다.<br><br>이후 이 선교사는 엄격한 생활을 조금 내려놓았다. 1년간 홈스쿨을 중단하고 남매가 하고 싶은 일을 마음대로 하며 재능과 관심사를 탐구할 기회를 줬다. 하나님께서 그들에게 주신 지혜와 능력, 재능을 탐색하도록 이런 결정을 내리게 됐다고 설명했다.<br><br>형편이 넉넉하지 않았던 터라 아이들은 자연스레 아빠 기타와 기부받은 낡은 피아노와 같은 주변 사물에 관심을 돌렸다. 그걸로 장난도 치고 노래도 부르며 남매는 음악과 가까워졌다. 이 선교사는 아이들 음악적 재능을 발견한 계기를 한인교회로 꼽았다. 다니던 교회에 다니던 고3 형이  ‘아이팟’이라는 노래를 만들어와 다 같이 연주하고 노래하던 경험을 언급한 이 선교사는 “찬혁이가 ‘저 형이 참 부럽다. 나도 저렇게 노래를 만들어 같이 부르면 얼마나 재미있을까’ 하며 집에서 여동생 수현과 함께 30여 분을 작업해 ‘갤럭시’라는 서정적이고 시적인 아름다운 노래를 만들었고 우리에게 들려줬다”며 “‘와, 너무 놀랍다. 어떻게 만들었냐’고 반응해주니 기뻐하며 여동생과 함께 5분 만에 두 번째 곡 ‘똑딱똑딱’을 만들어 왔다”고 전했다.<br><br>찬혁도 자서전 ‘목소리를 높여 high!’에서 첫 노래를 만들어 들려줬을 때 아빠의 반응이 너무 좋았다며 앞으로도 아빠에게 더 칭찬받고 인정받고 싶다는 마음으로 노래를 더 열심히 만들었다고 밝히기도 했다.<br><br>이 선교사 부부 양육 철학은 ‘사교육 시키지 않기’ ‘부담감 주지 않기’ ‘아이들을 전적으로 믿어주기’였다. 부모가 △조급함을 내려놓고 △인내심을 갖고 △아이를 신뢰하는 마음을 가졌을 때 비로소 행복한 아이를 키울 수 있다는 것이다.<br><br>이 선교사는 아내와 서로 ‘아이들이 원하지 않는데 사교육을 시키거나 학원에 보내는 일을 하지 말자’ 약속하고 아이들에게도 어려서부터 “너희들이 원치 않는다면 대학을 꼭 가지 않아도 된다”고 말했다고 강조했다.<br><br>그는 자녀를 둔 부모에게 “<span>아이들이 학교와 학원을 위주로 다닐 수밖에 없는 환경 안에서는 자기가 하고 싶은 일과 잘 할 수 있는 일이 무엇인지 탐색할 기회가 원천적으로 봉쇄돼 있다”며 “부모가 할 수 있는 일은 그 기회를 적극적으로 열어주고 아이를 지지하고 신뢰하는 것”이라고 조언했다.</span><br><br><span>아이를 기르며 가장 후회되는 부분에 이 선교사는 “우리 부부가 낳은 아이기 때문에 내가 (아이를) 잘 안다고 생각했던 시절”이라고 답했다. “아이는 저와는 전혀 다른 인격체고 그걸 인정하는 순간 비로소 아이들이 가지고 있는 특성들이나 재능들이 드러났다”고 고백했다.</span><br><br>이 선교사는 아내 주세희씨와 같이 쓴 책 ‘오늘 행복해야 내일 더 행복한 아이가 된다’에서 “찬혁이가 처음 노래를 만들었을 때 우리는 찬혁이의 재능 발견에 초점을 맞추었다기보다 지금까지 한 번도 보여준 적이 없는 새로운 모습에 폭발적인 반응을 보였다. 그러한 우리의 반응에 찬혁이는 물 만난 물고기가 되어 자신도 모르게 재능을 쏟아냈다. 그때 우리가 별 반응을 보이지 않았거나, ‘뭘 그깟 것 가지고 호들갑 떨어’라고 했다면 지금의 악동뮤지션은 탄생하지 못했을 것이다. 아이들은 에너지 덩어리이기 때문에 언제 어떤 것에 반응을 보일지 모른다. 아이가 어제와 다른 모습을 보일 때, 부모가 예상하지 못하는 행동을 할 때, 그 순간을 놓치지 않고 잘 잡아낸다면 아이의 새로운 가능성을 발견할 수도 있다”고 했다.<br><br>조승현 인턴기자 jonggyo@kmib.co.kr","date":"2023-03-24T20:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018087950&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"2년째 아파트 단지 떠돌던 누더기 스피츠 ‘럭키’ 구조기 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.<br draggable=\"false\"></div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032401420468662_1679589724_0924292754.jpg\"></center><br><b><i>“2년째 아파트 단지를 떠도는 스피츠가 있는데 경계심이 강해 동물보호소와 소방서에서 여러 번 구조에 실패했어요. 주민들이 챙겨주는 사료나 고양이밥을 주워 먹으며 연명하고 있지만 언제 로드킬을 당할지 몰라요. 부디 구조해주시면 제가 평생 돌보고 싶습니다.”</i></b><br><i><b>-제보자 김효진씨-</b></i><br><br>위기에 처한 동물이 구조돼 제보자 품에서 행복한 여생을 보내게 됐다는 감동 사연이 종종 소개됩니다. 유기견을 발견한 이들은 이런 견생역전을 꿈꾸며 동물단체에 연락을 하죠. 하지만 구조 요청 대부분은 거절됩니다. 유기 동물을 구하려면 포획부터 치료, 사회화까지 수개월간 많은 비용과 인력을 투입돼야 합니다. 그래서 제보자가 모든 걸 감당하겠다고 나서지 않는 한 구조는 쉽게 이뤄지지 않습니다.<br><br>서울 광진구의 800세대 아파트 단지를 떠돌던 5㎏의 스피츠 ‘럭키’는 구조될 운명이었나 봅니다. 모든 걸 책임지겠다고 나선 사람이 있었으니까요. 럭키는 2년 전부터 동네에 출몰했다고 합니다. 경계심이 강해 소방서와 동물보호소가 몇 차례나 구조를 시도했지만 번번이 포획에 실패했습니다. 하지만 제보자 효진씨는 거듭된 실패에도 럭키를 포기하지 않았습니다. 그렇게 효진씨가 마지막으로 두드린 곳이 국민일보 개st하우스였습니다.<br><br>솔직히 고백하자면 개st하우스 팀도 망설였습니다. 개st하우스는 유기동물 입양을 홍보하고 동물권 제고를 위해 뛰는 기자와 PD들일 뿐 동물구조 전문가는 아닙니다. 하지만 “누군가의 반려견이었을 가엾은 럭키를 구조하고 여생을 책임지고 싶다”는 효진씨 호소를 외면할 수는 없었습니다.<br><br>다행히 동물 전문가들이 돕겠다고 나서줬습니다. SBS ‘동물농장’, EBS ‘세상에나쁜개는없다’ 등에서 고난도 구조를 담당해온 동물구조단체 리버스가 럭키의 포획을, 서울 노원N동물병원의 한재웅 수의사가 치료를 돕기로 했습니다. 마침 개st하우스 유튜브 채널에는 구독자들이 보낸 132만원의 슈퍼챗 기금이 남아있었습니다. 드디어 지난달 6일 취재진은 리버스와 함께 럭키를 구조하기 위해 현장에 출동했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">포획틀에 삼겹살 굽고 13시간 잠복<br></div><br>럭키가 있는 아파트는 떠돌이 개가 숨어살기 좋은 환경을 갖췄습니다. 주변 도로들이 2차선으로 폭이 좁은데다 어린이 보호구역 속도제한을 받아 덜 위험했습니다. 아파트 건너편에는 낡은 주택가와 공터 등 숨을 곳이 많고, 곳곳에 길고양이 사료가 놓여 있어 굶주린 럭키가 연명할 수 있었습니다.<br><br>취재진을 이끌고 럭키의 동선을 따라 걷던 효진씨가 갑자기 걸음을 멈추더니 20m 앞 언덕을 손가락으로 가리키며 “언덕 위에 럭키가 있다”고 알렸습니다. 누렇게 변한 털과 마른 잔디를 육안으로 구별하기 어려웠지만 스피츠 특유의 뾰족한 귀를 세우고 풀밭에 웅크린 모습을 보니 럭키가 분명했습니다. 달려가 뜰채를 휘두르면 금세 잡을 것 같지만 성공 확률이 낮습니다. 1년 전 소방대원 5명이 출동해 뜰채와 그물을 휘둘렀지만 럭키를 잡지 못했습니다. 그날 럭키는 가파른 언덕과 울타리 등 복잡한 지형지물을 이용해 건장한 소방관들의 추격을 피했다고 합니다. 엽사를 고용해 마취총을 쏘자는 제안도 있었지만 럭키가 독한 마취약에 쇼크사할 수도 있어서 포기했습니다.<br><br>리버스 김용환 대표는 대형 포획틀을 활용하기로 합니다. 럭키가 출몰하는 공터에 10m 너비의 철제 포획틀을 설치한 뒤 안에 미끼로 구운 삼겹살을 담아뒀습니다. 포획틀 안에 럭키가 들어오면 사거리 100m의 원격 리모컨을 눌러 포획틀 문을 닫을 겁니다. 안전하고 실패 확률이 적은 포획 방식이지요. 단 동물이 스스로 포획망에 들어오기까지 얼마나 오랜 시간이 걸릴 지 알 수 없고, 그 기간 동안 제보자가 매일 포획망 안에 사료를 넣어주며 동물의 경계심을 달래는 수고를 감수해야 합니다.<br><br>포획틀을 설치한 첫날. 리버스와 취재진은 포획틀에서 100m 거리에 주차한 통제차량에서 원격리모컨을 손에 쥔 채 럭키를 기다렸습니다. 정오부터 새벽 1시까지 무려 13시간. 몇몇 주민들이 “떠돌이개를 꼭 구조해달라”며 음료와 도시락을 건네준 덕분에 차 안에서 끼니는 해결할 수 있었죠. 하지만 좁은 차안에서 모니터에 눈을 고정한 채 13시간을 잠복하는 일. 생각보다 많이 힘들더군요. 이런 일을 밥 먹듯 반복하는 리버스도, 범인 잡으려고 몇 시간씩 잠복하는 형사들도 모두 존경하게 된 시간이었습니다.<br><br>리버스팀은 열흘 뒤 재출동할 것을 약속하며 제보자 효진씨에게 두 가지 과제를 줬습니다. 김 대표는 “럭키에게 이곳(포획틀)이 밥자리라고 믿게 해야 한다”며 “매일 포획틀 안에 사료를 챙겨주고 감지카메라에 럭키가 잡혔는지 확인해달라”고 당부했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">포기한 순간 마침내 포획<br></div><br>첫 출동이 실패하고 9일 뒤인 지난달 15일. 리버스와 취재팀은 2차 출동했지만 이날도 럭키를 구조하지는 못했습니다. 10시간을 기다려도 사료를 탐낸 길고양이 서너 마리만 드나들 뿐 럭키는 포획틀에 들어오지 않았죠. 제보자 효진씨는 “시킨 대로 했는데 고양이밥만 준 게 됐다. 얘(럭키)는 100% 여기에 들어오지 않을 텐데 내가 뭐하는 건가 싶다”며 실망했어요.<br><br>다시 2주가 흐른 지난 1일, 3차 출동을 앞두고 리버스팀과 취재진에게 반가운 소식이 전해집니다. 포획틀에 들어와 사료를 먹는 럭키의 모습이 설치해둔 야생동물 카메라에 포착된 겁니다. 김 대표는 “럭키가 포획틀을 드나들기 시작했으니 오늘 성공은 시간문제”라고 자신했습니다.<br><br>숨죽이고 모니터를 들여다보기 시작한 지 9시간 만인 오후 8시. 포획틀을 들여다보던 김 대표가 소리쳤습니다. “어어, 왔다 왔어!” 저녁이 되자 굶주린 럭키가 포획틀에 둔 사료를 향해 다가온 겁니다. “눌러, 눌러!” 김 대표가 리모컨의 버튼을 세 차례 강하게 누르자 ‘철커덕’ 포획틀 문이 닫히고, 럭키는 놀라서 빙빙 포획틀 안을 돌기 시작했습니다. 30시간의 긴 기다림 끝에 마침내 럭키의 포획에 성공한 겁니다.<br><br>구조 작업은 조심스럽게 이뤄졌습니다. 자칫 포획될 때의 기억이 트라우마가 될 수 있기 때문입니다. 리버스팀은 소형견용 이동장을 챙겨들고 포획틀에 들어가 럭키와 1m쯤 떨어져 앉았습니다. 놀란 럭키는 처음 10분간 맹렬하게 짖었습니다. 그러다가 제보자가 익숙한 목소리로 “럭키야 진정해”라며 달래자 이윽고 바닥에 조용히 엎드렸고, 이동장 문을 열어주자 순순히 그 안으로 들어갔습니다.<br><br>이제 진짜 끝입니다. 둘러보니 구조 소식을 듣고 어느새 아파트 주민 10여명이 모여들었더군요. 모두 기뻐했지만 이 순간을 누구보다 기다린 사람은 바로 제보자 효진씨였습니다. 럭키의 몸에서는 오랜 떠돌이생활로 악취가 풍겼지만 효진씨는 “걱정했던 것보다 털이 깨끗하고 살집이 있어서 다행”이라며 감격했습니다.<br><br>구조 직후 예민해진 동물을 곧장 동물병원에 데려가는 것은 위험합니다. 하루 정도 이동장 안에서 휴식을 취하도록 하고 그 다음날 건강검진을 받는 것이 일반적이지요. 이날 럭키는 이동장에 담긴 채 효진씨 집에서 하룻밤을 보내고, 다음날 동물병원으로 향했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">목덜미에 인식칩… 전 견주가 들려준 사연<br></div><br>구조 다음날인 지난 2일, 럭키는 한재웅 수의사의 정밀검진을 받았습니다. 한 수의사는 일반 동물병원에서 감당하기 어려운 피학대 동물이나 유기 동물을 치료하는 전문가입니다. 손길이 닿자 오줌을 지리며 경계하던 럭키는 고깔 모양의 목보호대를 채우고 수의사 품에 안기자 얌전해졌습니다. 한 수의사는 “이 친구는 전에 사람 손을 탔던 게 분명하다”고 말했습니다.<br><br>럭키는 혈액검사를 비롯해 까다로운 초음파, 엑스레이 촬영까지 무사히 마쳤습니다. 단백질 함량이 높은 고양이 사료를 장기간 섭취한 탓에 신장이 좋지 않고, 치명적인 심장사상충 1기(초기)에 감염됐지만 다행히 치료에 어려움은 없다는 소견을 받았습니다.<br><br>그런데 럭키의 기구한 견생은 아직 끝나지 않았습니다. 럭키 목덜미에서 내장형 동물인식칩이 발견된 겁니다. 인식칩에 기록된 동물등록번호를 조회하자 ‘이름: 빛나, 주소: 서울 노원구 XXX, 견주: 황OO, 전화번호: 010-XXXX-XXXX’라고 적힌 전 견주의 정보가 드러났습니다. 럭키를 입양해 돌볼 생각이었던 효진씨는 “전 견주에게 버려진 것이라면 정말 너무 불쌍하다”며 안타까움을 드러냈습니다.<br><br>취재진은 전화를 걸어 전 견주 황모(70대)씨와 연락이 닿았습니다. 청력이 약해 일상소통이 어려운 노인이었습니다. 황씨는 직접 동물병원을 찾아와 럭키가 떠돌이생활을 하게 된 속사정을 털어놓았습니다.<br><br>2년 전 럭키의 원래 이름은 ‘빛나’였습니다. 2021년 2월 경북 경산의 유기동물 보호소에 입소했는데 입양 문의가 없어 안락사를 앞둔 처지였습니다. 평소 유기견 입양에 관심이 많던 황씨가 그 소식을 접한 뒤 빛나를 입양하기로 했고, 경산 봉사자들의 도움을 받아서 황씨 명의로 인식칩 등록 및 중성화 등 절차를 밟았습니다. 서울에서 경산까지 200㎞가 넘지만 이동봉사자 도움으로 빛나는 이동장에 담긴 채 서울 노원구의 황씨 자택에 도착합니다.<br><br>그런데 황씨에게 도착한 그때, 빛나가 이동장에서 탈출해 달아났습니다. 그렇게 빛나는 낯선 서울땅을 떠돌기 시작합니다. 황씨는 수개월간 전단지를 뿌리고 유기동물 보호소를 수차례 방문하는 등 노력했지만 빛나를 찾지 못했고, 그렇게 5개월 뒤 실종장소에서 9㎞ 떨어진 서울 광진구의 한 아파트 단지를 떠돌다 2년 만에 구조돼 ‘럭키’가 된 겁니다.<br><br>황씨는 럭키를 돌볼 수 있는 형편은 아니었습니다. 고령으로 건강이 좋지 않고, 안락사 위기에서 구조한 다른 열 두 마리의 개를 돌보느라 여력이 없었습니다. 사연을 들은 제보자는 럭키와 황씨의 기구한 과거를 가엾게 여겼고, 소유권을 넘겨주면 럭키를 잘 돌보겠다고 황씨를 설득했습니다. 이에 황씨는 “럭키를 잃어버리고 죄책감에 2년을 앓았는데 구조해주셔서 감사하다”며 럭키의 소유권 포기각서에 서명을 했습니다.<br><br>이후 럭키는 입양자 효진씨의 집에서 적응 중입니다. 잃어버린 사회성을 되찾기 위해 13년차 유기동물 행동전문가 미애쌤 지도를 받고 있습니다. 미애쌤은 “구조는 끝이 아니라 새로운 시작이다. 어쩌면 럭키가 사회성을 기를 때까지 3개월 그 이상이 걸릴지도 모른다”며 끈기 있는 교육을 강조했습니다.<br><br>떠돌이개 럭키의 사연은 위기에 처한 동물이 반려동물로 거듭나기까지 우여곡절을 모두 담고 있습니다. 위기에서 구조, 교육까지 떠돌이개 럭키의 견생역전이 궁금하신 분들은 유튜브 ‘개st하우스’를 구독해주시기 바랍니다.<br><br>이성훈 최민석 전병준 기자 tellme@kmib.co.kr","date":"2023-03-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292754&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“부모 잃고 혼자, 외로웠나” 탈출 전 얼룩말 세로 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414331369664_1679635993_0018089058.jpg\"></center><br>동물원을 탈출해 서울 시내를 활보했던 얼룩말 ‘세로’의 슬픈 사연이 알려졌다. 비록 동물원 안이지만 부모와 함께 지내던 시절 편해 보이던 세로가 부모가 세상을 떠난 뒤 반항기를 겪으며 힘들어하는 모습이 영상에 고스란히 담겨 있었다. 다행히 탈출했다 동물원으로 돌아오게 된 세로는 안정을 찾고 휴식 중이며, 건강에도 이상이 없는 것으로 전해졌다.<br><br>서울 어린이대공원 동물원에서 2살 난 수컷 얼룩말 세로는 지난 23일 우리 주변 설치된 나무 울타리를 부수고 탈출했다. 세로는 이후 인근 지역 도로와 주택가를 돌아다니다가 3시간 만에 생포됐다.<br><br>이런 가운데 지난 1월 서울시설공단 유튜브 채널에 올라온 영상에서 세로의 사연이 공개됐다.<br><br>세로는 원래 어린이대공원에서 함께 지내던 부모 사랑을 듬뿍 받고 자랐다. 공개된 영상 속엔 여리디여린 새끼 얼룩말 세로가 부모와 함께 편안히 있는 모습이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414300269657_1679635802_0018089058.jpg\"></center><br><br>그러나 엄마, 아빠 말이 세상을 떠난 후 세로의 모습은 크게 달라졌다. 이 시절 세로는 매우 화가 난 듯 땅바닥을 앞발로 내리치는 등 발길질을 하고, 옆 우리에 사는 캥거루와 다투기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414271969653_1679635639_0018089058.gif\"></center><br><br>실내 공간인 집으로 들어오는 것을 거부하고, 사육사들을 거칠게 대하기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414084269631_1679634522_0018089058.gif\"></center><br><br>그런 세로를 위해 사육사들은 ‘특단의 조치’로, 손으로 직접 밥을 먹이거나 간식을 주고, 무료하지 않도록 장난감을 주는 등 친근하게 다가가려는 노력을 계속했다.<br><br>이런 노력에 세로도 마음을 열고 안정을 찾는 듯한 모습을 보이기 시작했다. 당시 이 영상도 ‘(세로가) 사육사들의 관심과 사랑으로 무럭무럭 자랄 것’이라며 “세로의 홀로서기를 위해 많은 응원을 부탁한다”는 자막과 함께 끝난다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414190269643_1679635142_0018089058.gif\"></center><br>그러나 이 영상이 올라온 지 두 달여 만에 세로는 동물원 우리를 부수고 탈출했다가 동물원에서 1㎞ 떨어진 광진구 구의동 골목길에서 포위됐다.<br><br>경찰과 소방당국, 공원 사육사들은 세로를 둘러싸고 안전 펜스를 설치한 뒤 총기 형태의 마취 장비 ‘블루건’을 이용해 일곱 차례 근육이완제를 투약했고, 쓰러진 세로는 화물차에 실려 동물원으로 잠든 채 돌아왔다.<br><br><span>의식을 차린 세로는 전담 수의사와 사육사의 보살핌 속에 안정을 되찾은 것으로 전해졌다. 이날 오전에도 동물원에서 건강한 상태로 휴식 중이다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032322000368312_1679576403_0018089058.jpg\"></center><br><span>조경욱 서울 어린이대공원 동물복지팀장은 24일 국민일보와의 통화에서 “다리에 살짝 까진 상처가 있지만 자연적으로 치료되는 정도”라며 “오늘 새벽에 확인했는데 세로는 무척 건강했다. 오히려 ‘어제 무슨 일이 있었느냐’는 표정을 짓더라”고 전했다.</span><br><br>조 팀장은 “탈출한 이유는 불분명하다”면서도 “(얼룩말이) 무리를 지어 사는 동물인데 혼자 지내면서 외로움을 많이 느꼈던 것 같다”고 말했다.<br><br>어린이대공원 측은 재발 방지를 위해 상반기 예정했던 시설물 개·보수 시기를 앞당겨 어린이날 전까지 울타리 소재를 목재에서 철제로 바꾸고 높이도 더 높일 계획이다.<br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T15:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018089058&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"스마트폰 과의존, 청소년만 ‘잠재적 위험’ 더 커진 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2020051810451266470_1589766312_0018088335.jpg\"></center><br><br>지난해 청소년층에서만 스마트폰 과의존 잠재적 위험군이 늘어난 것으로 나타났다.<br><br>23일 과학기술정보통신부가 전국 17개 시 ·도 1만 가구를 대상으로 일대일 면접 조사해 발표한 ‘2022년 스마트폰 과의존 실태조사’ 결과에 따르면 청소년층의 잠재적 위험군 비율이 34.9%로 전년 대비 3.6%포인트 증가했다.<br><br>잠재적 위험군 비율이 전년 대비 늘어난 것은 청소년층이 유일하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032316425867426_1679557378_0018088335.jpg\"></center><br><br>스마트폰 과의존 위험군은 고위험군과 잠재적 위험군의 합을 말한다. 과의존 척도를 검사했을 때 40점 만점 기준으로 28점 이상은 고위험군, 24~27점은 잠재적 위험군, 나머지는 일반사용자군으로 분류한다.<br><br>청소년의 경우 특히 고위험군 비율(5.2%)과 잠재적 위험군 비율(34.9%) 모두 전 연령대에서 가장 높게 나타났다.<br><br>이에 대해 과기정통부 관계자는 “청소년은 스마트폰을 통해 모바일 메신저로 소통하는 것은 물론이고, 취미 생활까지 한다”면서 “온라인 환경을 익숙하게 느끼는 만큼 스마트폰에 많이 노출됐다고 스스로 평가하는 청소년이 많은 것 같다”고 말했다. 다만 “고위험군에 속한다고 해서 일상생활이 불가능할 정도로 힘들지는 더 연구해볼 과제”라고 이야기했다.<br><br>청소년에게 스마트폰은 소통과 놀이, 공부, 일상 생활까지 모든 것에 연결돼 있어 다른 연령보다 더 의존도가 높아지기 쉬울 수 밖에 없다는 얘기다.<br><br>임명호 단국대 심리학과 교수도 “청소년은 스마트폰을 ‘생활의 방편’처럼 쓰고 있다”며 “소비, 게임, 공부까지 스마트폰으로 할 수 있게 된 만큼 청소년이 스마트폰에 의존하기 쉽다”고 이야기했다.<br><br>다만 “사실상 스마트폰과 단절할 수 없는 세상이니만큼 스마트폰 사용을 조절하는 게 필요하다”면서 “소통이 중요하다. 청소년이 스스로 스마트폰을 얼마나, 어떤 용도로 쓰고 있는지 부모님, 주변 친구들과 공유하는 게 (스마트폰) 중독에서 벗어나게 하는 데 도움이 될 것”이라고 말했다.<br><br>한 청소년 스마트폰 중독 상담센터 관계자는 “청소년이 스마트폰에 과의존하는 이유는 개인별로 다양하다”며 “행동 패턴, 가정 환경, 발달 특성 등이 복합적으로 영향을 미치는 만큼 각 사례별로 특화된 해결책을 알려주는 것이 중요하다”고 했다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018088335&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"야속한 황사, 그래도 진해의 벚꽃은 피었다 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415593969810_1679641179_0018088837.jpg\"></center><br><br>황사에 뒤덮인 하늘이 야속해도 진해의 벚꽃은 피었다. 국내 최대 벚꽃축제인 진해군항제가 24일 오후 6시 경남 창원 진해공설운동장에서 개막한다.<br><br>코로나19 대유행으로 3년을 건너뛰면서 2019년을 마지막으로 열리지 않은 축제는 4년 만에 재개돼 의장대&#8231;군악대 공연을 펼쳐내고, 푸드트럭으로 거리를 채운다.<br><br>그래도 주인공은 벚꽃이다. 중원로터리, 진해루, 여좌천, 경화역, 해군사관학교의 주요 거점마다 활짝 핀 벚꽃이 상춘객을 기다리고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032417011969917_1679644879_0018088837.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032417032669920_1679645006_0018088837.jpg\"></center><br><br>진해군항제는 오는 4월 3일까지 열린다. 오는 29일 밤 8시 진해루 앞 해상에서 이충무공 승전 기념 해상 불꽃쇼가 펼쳐진다. 공군 특수비행단 블랙이글스 에어쇼는 31일 오후 2시로 예정돼 있다.<br><br>축제의 하이라이트로 꼽히는 군악의장 페스티벌은 오는 31일부터 4월 2일까지 사흘간 진해공설운동장 일원에서 진행된다. 우리 육·해·공군, 해병대, 미군 군악·의장대 등 14개 팀에서 700여명이 행진과 의장시범을 선보일 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032417130069939_1679645580_0018088837.jpg\"></center><br><br>창원시는 사상 최대인 450만명이 진해군항제에 찾아올 것으로 보고 있다. 이동식 대중경보시스템을 처음으로 도입해 인원이 집중되는 곳에 경고 방송을 송출한다.<br><br>또 축제 기간 중 안전과 교통 관리를 위해 공무원, 자원봉사자를 포함한 인력 6000여명이 투입된다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-03-24T08:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018088837&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"안락사 앞둔 유기견 ‘니코’…브라질 대사 입양한 사연","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415235769741_1679639037_0018088626.jpg\"></center><br>안락사 대기 상태였던 유기견 ‘니코’가 마르시아 도네르 아브레우 주한 브라질 대사에게 입양돼 새로운 삶을 살게 됐다.<br><br>서울시는 마르시아 도네르 아브레우 주한 브라질 대사가 서울 동물복지지원센터를 통해 유기견 니코(2살 추정)를 입양했다고 24일 밝혔다. 니코는 ‘니카 마리아 도네’라는 이름으로 브라질 대사관저에서 새로운 삶을 살게 된다.<br><br>유기견이었던 니코는 구조 당시 겁에 질린 채 오염된 낡은 목줄을 차고 있었다. 서울시에 따르면 니코는 분변이 묻어있고 뼈가 만져질 만큼 야윈 채로 거리를 떠돌았던 것으로 알려졌다. 방어적으로 깨무는 행위도 보였다.<br><br>니코는 입양 희망자를 기다리고 있었으나, 유실·유기동물구조 공고 기간이 지나도록 찾는 사람이 없어 안락사 대기 상태에 있었다. 그러다 지난 2월 2일 서울 동물복지지원센터로 입소하게 됐다.<br><br>살뜰히 보살핀 직원들 덕에 니코는 주눅 들어있던 초반과 달리 좋아하는 사람에게 달려와 안기는 등 건강하고 활발한 모습을 갖게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415250769747_1679639108_0018088626.jpg\"></center><br>서울시에 따르면 브라질에서도 유기견 2마리를 키우던 아브레우 대사는 한국에서도 유기견을 입양하려 했다. 그는 처음에 ‘안락사 없는 유기동물 보호소’를 표방하는 민간시설을 찾아갔지만, 시설에서 펫샵동물을 강하게 권유해 실망한 경험도 한 것으로 전해졌다. 이에 서울시에서 직접 운영하는 서울동물복지지원센터를 찾게 된 것이었다.<br><br>아브레우 대사는 서울동물복지지원센터에서 니코를 처음 만난 후 “저와 교감을 나누는 것 같다”라고 말했다고 한다. 그는 이후에도 시간을 내서 센터에 방문해 니코와 3번의 만남을 가졌다. 니코도 대사를 만날수록 잘 따르고 마음을 연 것으로 전해졌다. 아브레우 대사는 상담, 만남, 산책의 입양절차를 모두 거친 뒤 마침내 니코를 새로운 가족으로 맞이하게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415300369757_1679639405_0018088626.jpg\"></center><br>한편 동물 입양에 관심 있는 시민은 서울 동물복지지원센터 누리집(https://animal.seoul.go.kr)을 통해 입양대기 동물을 확인하고 상담 등 절차를 거쳐 입양할 수 있다. 입양 자격을 갖추기 위해서는 온라인으로 ‘입양교육’ 및 ‘돌봄교육’을 이수해야 한다. 입양절차는 서울 동물복지지원센터 누리집 방문(입양대기 동물 확인), 입양교육, 입양상담 유선예약, 입양 진행(1~2회 이상 상담 및 개체만남), 입양 후기(카페 공유) 순으로 진행된다.<br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T07:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018088626&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"만취 차량에 반려견 척추 부러져…가해자측 “소송하자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032315475867202_1679554078_0018087829.jpg\"></center><br>음주운전 차량에 치인 반려견이 큰 수술을 받고 하반신 마비까지 됐지만, 가해자로부터 제대로 된 보상도 받지 못하고 있다는 사연이 알려졌다.<br><br>특히 차량을 몰던 운전자는 면허취소 수준의 만취 상태였지만 보험사 측은 현행법상 “강아지 치료비는 줄 필요가 없다”는 입장만 고수하는 것으로 알려지면서 누리꾼들의 공분을 사고 있다.<br><br>이 같은 사연은 지난 21일 견주 A씨가 반려견 ‘쩔미’의 일상을 공유해 온 인스타그램 계정 ‘imzeolmi’에 올라왔다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032317095867524_1679558998_0018087829.jpg\"></center><br>A씨는 “오늘은 사랑스러운 쩔미 사진이 아니라 조금 슬픈 얘기를 해보려 합니다”라면서 <span>“지난 1월 말 남편과 쩔미는 차를 타고 산책하러 나갔다가 음주운전 차량에 치여 심하게 다쳤다”고 전했다. </span><br><br><span>A씨에 따르면 이 사고로 A씨 남편은 왼쪽 갈비뼈 12개가 부러지는 등 전치 48주 중상을 입었고, 반려견 쩔미는 척추가 부러져 수술했지만 하반신이 마비돼 뒷다리를 쓸 수 없는 상태가 됐다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032416383169880_1679643511_0018087829.jpg\"></center><br><br>현재 임신 상태라고 밝힌 A씨는 “남편은 적어도 일 년간 일을 못하고 치료를 해야 할 것 같다”면서 “곧 아이가 태어날 텐데, 생활비도 그렇고 기하급수적으로 늘어나고 있는 쩔미의 수술비와 치료비, 재활비는 저희에게 큰 부담이 되고 있다”고 호소했다.<br><br>A씨는 24일 국민일보에 “쩔미의 척추 수술비만 1000만원 이상이며, 입원비와 재활비를 합치면 2900만원을 훌쩍 넘었다”고 설명했다. 사람과 달리 반려견은 의료보험이 적용되지 않아 치료비 부담은 훨씬 크기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032315533067217_1679554410_0018087829.jpg\"></center><br>문제는 현행법상 반려동물의 법적 지위는 ‘물건’으로 취급되기 때문에 치료비를 보상받을 길이 없다는 점이다. 보험금 산정에서 대물 배상 손해액 산정 기준을 따르면 반려견에 대한 배상액은 ‘분양가’를 기준으로 최대 1.2배까지 산정될 수 있다. 실제 치료비가 얼마나 나왔는지 등은 이 기준에서 고려되지 않는다. 더구나 쩔미는 ‘유기견’이어서 애초에 분양가라는 기준도 명확지 않은 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032315504067209_1679554240_0018087829.jpg\"></center><br><span>역시나 가해자 측 보험사는 “분양가 기준으로 보상할 수밖에 없다”는 입장을 고수하고 있다. </span><br><br><span>A씨는 </span>“가해자 보험사 측은 쩔미에 관한 치료비를 한 푼도 못 주겠다며 소송을 하자고 한다”<span>면서 “</span>음주운전은 가해자가 했는데 왜 피해는 우리가 다 떠안아야 하는지 모르겠다”고 토로했다.<br><br>그러면서 “법이 어떻든 간에 일말의 양심이라도 있으면 남의 인생 이렇게 망쳐놓고 나 몰라라 하면 안 되는 거 아니냐”라고 분통을 터뜨렸다.<br><br>A씨는 다만 “무슨 일이 있어도 쩔미를 포기할 수 없다”면서 “살아있어 준 게 고맙다. 쩔미가 얼른 네 발로 걷고 뛰길 응원해달라”며 글을 마무리했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032316052267265_1679555122_0018087829.jpg\"></center><br>해당 사연을 접한 누리꾼들은 “우리나라 법 왜 이러냐” “음주 운전자는 양심이 있으면 배상해라” “아직 2살도 안 된 강아지가 이런 일을 겪다니 분노가 치민다” “반려견도 가족인데 물건 취급하지 마라” 등의 반응을 보이며 안타까워했다.<br><br>선예랑 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T03:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018087829&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[포착] ‘최악 황사’ 덮친 한반도, 미세먼지 3배 이상 ↑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032411132769390_1679624007_0018087566.jpg\"></center><br>중국발 황사가 한반도를 덮치면서 미세먼지(PM 10) 농도도 ‘나쁨’을 기록하고 있다.<br><br>24일 환경부 국립환경과학원에 따르면 23일 국내로 들어온 황사 영향으로 미세먼지 농도가 전국 대부분 지역에서 높게 나타나고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032411134869391_1679624028_0018087566.jpg\"></center><br>이날 오전 9시 기준 전국 시간당 평균 미세먼지 농도는 ‘나쁨’(81~150㎍/㎥) 수준인 120㎍/㎥이다.<br><br>2021년 미세먼지 연평균 농도인 36㎍/㎥보다 3배 이상 높은 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032411144169394_1679624081_0018087566.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032411141569393_1679624055_0018087566.jpg\"></center><br>특히 충청권이 미세먼지에 몸살을 앓았다.<br><br>대전과 세종 미세먼지 농도가 각각 184㎍/㎥, 153㎍/㎥으로 ‘매우 나쁨’(151㎍/㎥ 이상) 수준을 보였다.<br><br>황사의 영향은 25일에도 이어질 것으로 관측된다.<br><br>국립환경과학원은 일부 중부 지역과 대부분 남부지역에서 황사가 잔류하고 상층을 통해 추가 유입돼 미세먼지 농도가 높을 것으로 전망했다.<br><br>영호남 지역은 ‘나쁨’ 이외 지역은 ‘보통’으로 예상된다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-03-24T02:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018087566&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"유난희 “그녀 떠났을때 아팠다”…故개그우먼 발언 사과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032405290668916_1679603346_0018086366.jpg\"></center><br>홈쇼핑 방송으로 화장품을 판매하면서 고인이 된 개그우먼을 언급해 논란을 일으킨 쇼호스트 유난희(58)씨가 “누군가를 연상하게 해서 많은 사람들의 마음을 아프게 한 점 진심으로 사과드린다”고 고개를 숙였다.<br><br>유씨는 23일 인스타그램에 “해당 발언에 대해 잘못을 깨닫고 사과했다”면서 이같이 밝혔다. 그는 “(언급한 개그우먼은) 너무 사랑하는 후배였고, (나는) 그녀가 떠났을 때 누구보다 마음 아파했던 한 사람이었다”며 “저 역시 다른 동료분들과 팬분들과 같이 그녀를 사무치듯 그리워했다”고 했다.<br><br>유씨는 “그 마음 한켠의 그리움이 저도 모르게 방송 중에 아쉬운 감정으로 나온 한마디가 여러분에게 상처가 되어드린 것 같아 무거운 하루를 통감한다”면서 “단순히 물건을 세일즈(판매)하는 입장이기보다는 동료이자 자식을 둔 부모로서 진짜 좋은 것, 작은 것 하나까지도 누구보다 솔직하게 나누고 싶었다”고 얘기했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032405292968917_1679603369_0018086366.jpg\"></center><br>이어 “지금 이 글이 제 마음 그대로 여러분께 전해질지는 모르겠으나 앞으로 저 유난희는 작은 말에도 조심하며 더 겸손한 유난희가 되겠다”면서 “저로 인해 상처를 받으신 모든 분께 진심으로 사과드리며, 어느 한 사람에게 보통의 하루, 어느 한 사람에게는 따뜻한 하루였을지 모를 이 소중한 하루를 불편한 하루로 만들어 죄송하다”고 거듭 사과했다.<br><br>앞서 유씨는 지난달 4일 CJ온스타일에서 화장품 판매 생방송을 하던 중 고인이 된 개그우먼 A씨를 겨냥해 “모 여자 개그우먼이 생각났다. 피부가 안 좋아서 꽤 고민이 많으셨던, 이것을 알았으면 좋았을 텐데 하는 생각이 든다”고 말했다.<br><br>유씨가 A씨의 실명을 언급한 건 아니지만, 생전 피부질환으로 고통받다가 세상을 떠난 이를 화장품 판매를 위한 멘트 도중 거론했다는 점에서 부적절하다는 지적이 제기됐다. 더욱이 해당 발언이 논란이 된 이후 유씨가 최근 가수 겸 배우 손담비를 자신의 집에 초대해 홈파티를 연 사실이 알려지며 비판 여론은 더 커졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032405295168918_1679603391_0018086366.jpg\"></center><br>일부 시청자들은 해당 방송에 대해 방송통신심의위원회(방심위)에 민원을 접수했다. 방심위는 지난 14일 광고심의소위원회를 열고 해당 방송에 대해 ‘의견 진술’을 결정했다. ‘상품 소개 및 판매방송 심의에 관한 규정’ 제10조 제9호에 따르면 불쾌감, 혐오감 등을 유발해 시청자의 윤리적 감정이나 정서를 해치는 표현을 해서는 안 된다고 규정하고 있다.<br><br>논란과 관련해 CJ온스타일 측은 “실명 언급은 하지 않았지만, 유난희씨가 해당 발언에 대해 다음 방송에서 직접 사과했다”며 “부적절한 발언으로 시청자분들께 우려드린 점 사과드리며, 차후 이와 같은 일이 재발되지 않도록 최선을 다하겠다”는 입장을 밝혔다.<br><br>유씨는 국내 1호 쇼호스트로, 홈쇼핑 최초로 억대 연봉을 받은 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-23T20:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018086366&code=61171811&sid1=cul"}]