[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이민이라는 촉매","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2020111621321031845_1605529930_0924259308.jpg\"></center><br>적어도 2.1이어야 하는데 0.83까지 떨어졌다. 14년 연속 인구 감소라는 폭탄을 맞고 있는 일본조차 1.30에서 버티는데, 한국의 합계출산율은 전 세계에서 가장 낮은 수준이다. 2006년부터 5년마다 ‘저출산·고령화 기본계획’을 만들고, 400조원에 육박하는 나랏돈을 쏟았지만 속수무책이다. 2020년 기준 0.83명의 합계출산율이 0.7명 수준으로 진입할 수 있다는 암울한 얘기까지 나온다.<br><br>한국이 가파른 인구 절벽으로 굴러떨어지는 이면에는 얽히고설킨 실타래가 자리한다. 하늘 높은 줄 모르고 치솟는 집값, 긴 노동시간, 치열한 교육 경쟁, 차라리 포기하게 만드는 육아의 덫이 그것이다. 그리고 기저에는 교육을 도구로 하는 ‘세습 엘리트’의 강이 도도하게 흐른다. 교육 권력, 학벌 세습은 부의 대물림으로 귀결한다. 그래서 대다수 젊은 세대는 부모 세대보다 더 나은 삶을 살 것이라 기대하지 않는다. 막대한 비용과 시간을 써야 하는 출산은 ‘동화 속 얘기’일 뿐이다.<br><br>인구 감소의 충격파는 국가와 사회, 개인의 삶을 파괴할 수 있다. 인구는 노동력의 공급원인 동시에 소비를 지탱하는 뿌리다. 경제 쇠락을 촉발하는 방아쇠 구실을 할 수도 있다. 꼬일 대로 꼬인 문제들의 실마리를 어디에서 찾아야 할까. 장벽을 제거하는 일은 많은 시간과 예산을 요구한다. 또한 선순환의 고리를 작동시킬 ‘촉매’가 필요하다.<br><br>우리보다 먼저 저출산의 강에 빠졌던 국가들은 국경을 넘어서는 노동력 순환이라 할 수 있는 이민을 촉매로 썼다. 2000년대에 진입하며 저출산·고령화에 직면한 독일은 ‘포용적 이민 정책’에 눈을 떴다. 앙겔라 메르켈 전 총리가 이끈 정부는 이민자와 난민을 적극적으로 수용했다. 현재 독일 인구 5명 중 1명은 이민자다. 다만, 대규모 이민 유입은 내국인과의 일자리 경쟁, 인권 탄압, 노동 착취 같은 어두운 그림자를 잉태한다. 부정적 시선도 여기에서 출발한다. 한국 사회에서 이민 정책을 삿되게 보는 건 ‘단일민족’이라는 환상에 젖어서가 아니다. 비숙련·저임금 노동자 위주로 진입하고, 일자리를 두고 내국인과 충돌하면서 ‘정서적’ ‘정치적’ 반대를 부른다. 이민자 유입이 소수 자본가·기업가에게 이익을 집중시킬 뿐 전체의 이익 증가로 이어지지 않아서다.<br><br>이런 관점에서 싱가포르 사례는 흥미롭다. 싱가포르는 이주 노동자가 내국인 3명당 2명꼴이다. 대규모 이주에도 불구하고 이민에 대한 반감이 적거나 없다. 이민에 따른 혜택이 사회, 국가 전체로 고르게 나눠지도록 제도를 설계했다. 우리 정부도 늦었지만 이민 정책으로 눈을 돌리고 있다. 한동훈 법무부 장관은 윤석열 대통령에게 업무보고를 하면서 하반기에 이민청 신설을 공론화하겠다고 했다. 이주와 이민을 둘러싼 정책을 총괄하는 전담조직을 만들어 탄력적이고 세밀한 이민 정책을 세우겠다는 취지다.<br><br>한국 사회에 이주 노동자들이 대규모로 들어오면 해외로 떠난 공장들이 돌아와 더 많은 일자리를 창출할 수 있다. 일자리는 소득의 증가로, 소득은 출산율 상승으로 가는 문을 열어줄 수도 있다. 물론 장밋빛 일색은 아니다. 이민 확대는 불평등과 갈등을 유발한다. 중산층 이상 계층이 혜택을 보는 동안 이주 노동자와 저임금 노동계층은 극빈층으로 떨어질 수 있다. 고학력의 숙련 노동자, 전문직 기술 인력을 이민자로 받아들이고 싶은데 막상 저임금 비숙련 노동자들만 유입되는 흐름도 피할 수 없다. 그래서 초점을 ‘인구와 경제 규모 유지’ ‘경제 활력’ ‘저출산 극복’에 두되, 이민자를 포괄하는 정교하고 체계적인 복지·노동·이민 정책을 짜야 한다. 일손이 필요한 저임금 일자리에 외국인을 단기적으로 채워 넣는 땜질로는 미래를 말할 수 없다.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2022-08-15T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259308&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 탄소중립, 후퇴인가 도약인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022062020491044016_1655725750_0924259312.jpg\"></center><br>세계 석탄 수요가 급증하고 있다. 러시아는 가스관을 잠갔고, 유럽은 급한 마음에 석탄발전으로 대체하고 있다. 중국은 기회로 삼고 석탄 생산량을 늘리고 있다. 전쟁이 에너지 위기를 가져온 것이다.<br><br>에너지 위기는 탄소중립 계획과 ESG(환경·사회·지배구조) 경영전략을 흔들 것 같았지만, 일시적 후퇴일 뿐 영원한 퇴진은 아니다. 2023년에는 탄소중립을 이행하기 위해 세계적으로 더욱 긴장감이 조성될 것으로 전망된다. 어제 미뤄놓은 숙제와 오늘 해야 할 숙제를 모두 마무리하듯 말이다.<br><br>유럽연합(EU)의 에너지 개혁 ‘리파워 EU(REPowerEU)’를 주목해 보자. EU는 2022년 5월 18일 에너지 수급의 구조적 전환 계획을 담은 리파워 EU를 발표했다. 특히 이 계획에는 러시아로부터 화석연료 수입을 중단하기 위한 로드맵을 담고 있어 유럽이 러시아의 에너지 무기화에 대응하기 위해 고군분투하고 있음을 느낄 수 있다. 왜냐하면 EU가 이미 2021년에 탄소중립 이행을 위해 강도 높은 대응 방안(‘Fit for 55’)을 발표했는데, 리파워 EU는 그 이상의 에너지 구조 전환을 담고 있기 때문이다. ‘Fit for 55’는 EU가 내놓은 기후변화 대응을 위한 12개 항목을 담은 입법 패키지로, 2030년까지 EU의 평균 탄소 배출량을 1990년의 55% 수준까지 줄인다는 목표를 실현하기 위한 방안을 담고 있다. 이 가운데 핵심은 탄소국경세로 불리는 ‘탄소국경조정제도(CBAM)’다. CBAM은 EU 역내로 수입되는 품목 가운데 역내 제품보다 탄소 배출이 많은 제품에 세금을 부과하는 조치를 말한다.<br><br>유럽은 ‘탈러시아’를 선택했다. 리파워 EU는 러시아로부터 수입하는 약 1520억㎥의 가스 수입량을 2025년까지 제로화하겠다는 계획이다. 크게 3가지 골자다. 에너지 절약 및 효율화를 시도하고, 신재생에너지로 대체하며, 러시아 외 다른 국가로부터 가스 수입을 늘리는 것이다. EU는 청정에너지만으로도 2025년까지 러시아산 가스의 66%를 대체할 수 있다고 추정했다. 유럽의 중장기적 계획에서도 명확히 나타나듯, 러시아로부터의 에너지 의존도를 줄이기 위한 에너지 효율화 및 청정에너지 확대가 주된 전략임을 이해할 수 있다.<br><br>탄소중립은 멈추지 않는다. 이산화탄소 감축을 위해 탄소세(carbon tax) 도입으로 저탄소 제품라인이 확대되고, 친환경 보조금으로 경제 주체들의 탄소 저감 활동(친환경차 이용 등)을 유도하며, 재생에너지 인프라가 확대될 것이다. 국제통화기금(IMF)은 주요국들의 탄소중립 노력이 글로벌 경제 성장에 긍정적으로 기여할 것으로 진단했다. 그만큼 2023년에는 환경 분야의 비즈니스 기회가 더욱 집중될 것으로 전망된다.<br><br>ESG 열풍이 2020년 시작됐다면, 이제 ESG 2.0 시대다. 사회적인 책임감으로 ESG 경영을 시도하는 시대가 끝났다. ESG가 하나의 부상하는 산업이 되고, 신사업 전략이 되는 시대다. 곧 ESG 경영이 이윤 창출과 반하는 것이 아니라, 이윤 창출을 위해서라도 ESG를 추진하는 시대가 온 것이다. CBAM 도입으로 친환경적 제조 공정을 갖추지 않으면 수출 경쟁력이 떨어지고, 탄소배출권 거래제가 확대되면서 이산화탄소를 감축하지 않으면 제조 비용이 더 올라가는 시대 아닌가? MZ세대들을 중심으로 환경의식 수준이 높아지면서 친환경적 노력이 부족한 기업의 제품은 외면하기 시작했다. ESG 경영을 통해 기업들은 경쟁력을 확보하고, ‘소비자를 팬으로 만드는’ 전략을 마련해야만 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-08-15T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259312&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 제2의 요소수 사태에 대비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022062020500844018_1655725808_0924259307.jpg\"></center><br>이미 물은 엎질러진 걸까. 중국의 ‘사드 3불(不) 1한(限)’ 주장에 ‘한한령(限韓令)’의 악몽이 되살아나고 있다. 미국의 줄 세우기에 중국도 군기잡기에 나선 모양새다. 다시 사드 카드를 꺼내든 게 한국을 혼낼 명분 찾기라는 의심을 지울 수 없다.<br><br>참 고약한 게 우리 처지다. 한국 반도체 수출의 60% 이상을 차지하는 중국을 옥죄는 데 동참하라는 미국의 요구를 외면할 수 없는 형편이다. 여전히 반도체 기술과 장비, 소재 분야에서 미국과 일본에 대한 의존도는 절대적이다. 동맹에서 우리가 빠진다면 미국 시장에서 대만에 밀릴 게 불 보듯 뻔하다. 게다가 인공지능(AI) 분야 등에서 미국과의 협력 기회도 제한될 수 있다. 아예 반도체를 만들지 못하는 상황이 올 수도 있다. 한국이 인도·태평양경제프레임워크(IPEF)에 1번으로 가입한 것도, 미국 국무부가 제안한 한국 미국 일본 대만의 반도체 동맹인 ‘칩4(Chip4)’ 가입을 적극 고려하는 것도 이런 이유들 때문이다. 오죽했으면 한 여당 의원이 미국의 칩4 참여 요구를 영화 ‘대부’ 속 명대사인 ‘거절할 수 없는 제안’에 비유했을까.<br><br>이제 핵심은 미국 주도의 대중 경제전쟁 참전에 따른 후폭풍을 감내할 수 있을지 여부다. 일각에선 중국이 마땅한 보복 수단이 없고 자국 피해도 우려돼 쉽게 행동에 나서지 못할 것이라고 전망한다. 근거로 드는 게 반도체 기술 격차다. 사드 경제 보복 당시에도 대중 반도체 수출에는 전혀 제약이 없었는데, 이는 한국 반도체가 없으면 중국이 수출 주력 가전제품 등을 만들 수 없기 때문이었다는 것이다. 더군다나 첨단 반도체의 경우 기술력이 한참 뒤처져 있어 자칫 한국산 반도체를 규제할 경우 중국이 야심차게 추진하는 AI, 로봇, 5G통신 같은 4차 산업도 자멸할 수 있다는 관측도 있다.<br><br>최근 낸시 펠로시 미 하원의장이 대만을 방문해 중국과 대만의 갈등이 고조될 때도 중국이 대만산 반도체 기업에 대한 제재나 수입 금지 조치를 하지 못했던 것도 같은 이유라는 것이다. 여기에다 한국의 대중 수출 품목 가운데 철강·석유화학 같은 반제품 비중이 떨어지고, 반도체·디스플레이 같은 전자부품과 자동차·기계부품 등 부품 비중이 급속히 높아진 점도 경제 보복 우려를 상쇄한다는 분석도 있다. 한국산 부품의 대중 수출이 중단되면 중국 기업도 직격탄을 맞을 수 있다는 얘기다.<br><br>그러나 이 같은 낙관론은 현장의 분위기와 사뭇 다르다. 중국은 자국의 핵심 이익에 반한다고 판단하면 반드시 보복을 감행해온 데다 한국 산업구조의 치명적 약점이 노출된 이상 중국이 쓸 수 있는 카드는 넘쳐난다는 목소리가 크다. 한국의 대중 수출의 80% 이상이 중간재인데 메모리 반도체 하나를 제외하고 우리가 생산하는 모든 것의 중국 자체 생산·조달이 가능해 수입 제한 여지가 충분하다는 것이다. 특히 중국의 요소수 수출 제한으로 국내 산업계가 홍역을 치렀던 사례를 볼 때 중국 수입 의존도가 높은 품목을 보복 카드로 꺼낸다면 우리 산업계는 또다시 벼랑 끝에 몰릴 수 있다.<br><br>산업연구원에 따르면 대중 수입 의존도가 50% 이상인 품목은 요소 실리콘 리튬 마그네슘을 포함해 1088개, 수입 의존도가 70% 이상인 품목은 653개나 된다. 요소수 사태가 중국이 무기화할 수 있는 자국 수출 품목이 수백개에 달한다는 사실을 새로 알려주는 계기가 됐다는 지적도 있다.<br><br>비록 미국의 요구에 의한 칩4 참여라 할지라도 미국이 중국의 보복을 한국 대신 대응해줄 수는 없다. 동맹 참여에 따른 이익도, 손해도 고스란히 우리의 몫이다. 문제는 대기업과 달리 타깃이 될 중소기업들은 보복 조치에 대응할 카드도, 여력도 많지 않다는 점이다. 결국 칩4와 중국 사이의 줄타기는 물론 후폭풍 대응도 정부가 주도해야 한다. 외교부가 중심이 돼 칩4 참여가 중국 배제가 아니란 점을 설득하는 데 주력하는 한편 산업통상자원부와 중소벤처기업부 등은 중국 보복 조치에 따른 피해 업종과 기업들을 위한 꼼꼼한 대응 전략을 만들어야 한다. 아울러 러시아-우크라이나 전쟁 후 현실화하고 있는 자원 무기화 시대에 맞는 정부 차원의 대응책 마련도 서둘러야 한다. 6년 전 사드 사태 때처럼 중국 눈치만 보면서 우왕좌왕한다면 국익은커녕 국가 위신만 추락할 게 뻔하다.<br><br>한장희 편집국 부국장 jhhan@kmib.co.kr","date":"2022-08-15T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259307&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 재난 현장서 발휘된 공동체 의식… 기후변화 극복의 동력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081518580896518_1660557488_0924259317.jpg\"></center><br>지난주 쏟아진 115년 만의 폭우 여파가 계속되고 있다. 15일까지 전국에서 46명이 사망·실종·부상했다. 9000채 가까운 주택이 침수됐고, 2202세대 4963명이 아직 집에 돌아가지 못한 채 임시 구호시설에 머무는 중이다. 비구름은 아직 물러가지 않았다. 곳곳에 호우 예보가 이어져 피해는 더 불어날 수 있다. 천재지변의 막막한 상황에 놓인 이들에게 한 줄기 빛은 복구현장으로 달려간 자원봉사자들이었다. 서울 상도동 전통시장 인근 상가에서 흙탕물을 닦아내던 대학생은 숙소 예약까지 해둔 여행을 취소하고 친구들과 자원봉사에 나섰다. 서울 구룡마을의 무너진 집에서 토사를 퍼내던 이는 TV에서 심각한 피해 현장을 보고 달려왔다 했고, 산사태로 고립됐던 경기도 광주시 검복리에는 봉사단체의 밥차와 목욕차량이 출동해 이재민을 보살폈다. 광복절 연휴에도 전국에서 약 5000명이 이웃의 고통을 함께 나눴다. 우리 사회를 지탱하는 힘이다.<br><br>더 많아질 수 있었던 인명 피해를 막아낸 것도 공동체를 생각하는 시민들이었다. 지난 8일 밤 서울 신림동에선 주민 3명이 세차게 쏟아지는 빗속을 돌아다니며 반지하 주택을 일일이 살폈다. 물이 턱까지 차오른 집마다 창문을 깨고 갇혀 있던 이들을 다섯 명이나 구조했다. 같은 날 서울 구로구 아파트 주민들은 산사태로 흙더미가 덮쳐올 때 복도를 뛰어다니며 이웃집 벨을 눌러 대피시켰다. 내 몸을 건사하기도 힘든 순간에 이웃을 떠올리는 공동체 의식은 우리가 숱한 재난을 극복해온 동력이었다.<br><br>기후변화가 부른 재난 현장에서 어김없이 발휘된 시민정신이 이제 기후변화라는 거대한 재앙을 극복하는 힘이 돼주기를 기대한다. 이런 이상기후를 막으려면 탄소 배출을 줄여야 하고, 그러기 위해선 일회용품 사용 등 많은 생활습관을 바꿔야 한다. 공동체를 위해 피해 현장으로 달려간 것처럼 많은 이들이 동참한다면 얼마든지 가능한 일이다.","date":"2022-08-15T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259317&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 총체적 전력 난국 극복하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521101996614_1660565419_0924259289.jpg\"></center><br>상황이 꼬여 있을 때 ‘총체적 난국’이라는 표현을 사용한다. 1990년 집권당인 민주자유당의 박희태 대변인이 사용한 표현으로 알려져 있다. 30년 넘게 세월이 지났지만 어려운 상황을 표현하는 데 이것보다 더 간명하고 정확한 표현은 없다고 생각한다. 2022년 우리나라 전력 상황이야말로 총체적 난국에 처해 있는 것 같다. 위기는 단기적 또는 중장기적으로 어느 한쪽에 쏠려 있는 경우가 많다. 하지만 현재 우리의 전력 문제는 모든 상황에서 전면적 위기에 놓여 있으며, 국내외적 상황이 복잡하게 얽혀 있어 그 해결을 어렵게 하고 있다.<br><br>단기적으론 폭염으로 인한 전력 수요가 폭증하면서 공급예비율은 한 자리 숫자로 낮아지고 있다. 정부는 신규 전력 설비 시운전과 석탄발전 출력 상향을 통해 9.2GW의 추가 예비력을 확보할 수 있어 전력 공급엔 문제가 없다고 설명하지만 긴장감을 늦출 수 없는 상황인 것은 분명하다. 다가오는 겨울철에는 액화천연가스(LNG) 수급 불안으로 인한 전력 수급 차질 우려가 대두되고 있다. 우크라이나 전쟁으로 인한 가스 무기화 과정에서 LNG 수요가 폭증하며 물량 확보에 어려움을 겪고 있어 전체 전력 생산의 15%를 차지하는 가스 화력발전의 안정적 가동 여부가 불확실하다.<br><br>중장기적으로는 송전선로 확충이라는 이슈가 있다. 동해안에 대규모로 건설되고 있는 석탄화력발전소에서 생산되는 전력을 수요처인 수도권으로 보내기 위한 송전선로 건설이 진행되고 있지만 주민 반대 등으로 지연되고 있다. 이에 따라 발전소는 완공되더라도 제대로 가동을 하지 못하는 상황이 장기간 지속될 수 있다. 여기에 더해 서남해안 지역에 대규모로 건설되고 있는 해상풍력단지에서 생산되는 전력을 수도권으로 보내는 선로 역시 부족한 현실이다. 이 와중에 수도권에는 대규모 전력을 필요로 하는 반도체 설비 신증설이 예정돼 있으며, 초대형 데이터 센터도 계속 건설되고 있다. 이런 문제를 해결하기 위해서는 대규모 투자가 필요하지만, 송배전을 담당해야 하는 한국전력은 수십조원에 이르는 적자로 인해 투자 여력이 없는 실정이다. 원가에 기반한 전력요금 책정이라는 원칙을 무시한 결과가 전체적인 전력 시스템의 총체적 난국을 초래하고 있다.<br><br>어디서부터 손을 대야 할지 엄두가 안 나는 상황이지만 우선 수요 조절을 통해 현재 상황을 넘어가도록 해야 할 것이다. 그리고 가스 공급 차질에 대비해 비상 공급 계획을 수립하고, 최악의 사태에 대비한 전력 배분 우선순위 등도 사전에 설정해놔야 할 것이다. 더불어 모든 문제의 원인에 해당하는 전력 요금제를 개편해 전력 생산 원가를 반영하도록 함과 동시에 전력시장이 가격 신호에 따라 작동할 수 있도록 하며, 전력 도매시장은 보다 세분화하는 것이 필요하다. 총체적 난국은 총체적 대응을 통해서만 극복할 수 있다. 모든 대안을 테이블 위에 놓고 논의를 통해 근본적인 변화와 개혁안을 도출해야 할 것이다.<br><br>최준영 법무법인 율촌 전문위원","date":"2022-08-15T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259289&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 미국 인플레이션 감축법 도입과 한국의 산업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521101896612_1660565418_0924259301.jpg\"></center><br>에너지안보와 기후변화 대응, 공공의료 확대를 주요 내용으로 하는 인플레이션 감축법(IRA)이 미국 상하원을 통과해 조 바이든 대통령의 서명을 앞두고 있다. 이 법안은 미국 제조업 활성화, 기후 대응을 담고 있다는 점에서 국제사회에 큰 영향을 미칠 전망이다. 태양광 패널, 풍력 터빈을 확대해 에너지안보를 강화하고 배터리 및 주요 광물 가공의 온쇼어링 생산세액 공제, 전기차 등 청정제조기술과 설비에 대한 투자세액공제 등을 통해 기후 대응과 청정에너지 생산을 가속화할 계획이기 때문이다.<br><br>특히 전기차 신차 구매 시 최대 7500달러, 중고차는 4000달러까지 세액공제를 한다는 전기차 보조금 개정이 어떤 영향을 미칠지 손익계산이 분주하다. 미국 정부는 2009년부터 전기차에 세액공제 혜택을 부여하고 제조사별로 연간 20만대의 한도 규정을 적용했는데, 이 한도를 폐지해 미국 내 전기차 보급 확산을 지원하겠다는 방침이다. 눈에 띄는 건 전기차, 배터리에 대한 지원 조항이다. 미국 내에서 조립·생산된 제품에 대해서만 세액공제 혜택을 부여하며, 핵심 부품인 배터리는 물론이고 배터리 원료가 되는 핵심 광물과 부품 비율에 대해서도 기준과 세액공제 한도를 정하고 있다.<br><br>이 법에 의하면 미국 내에서 생산된 전기차와 배터리이면서 동시에 미국과 자유무역협정(FTA)이 발효된 국가 또는 북미 지역에서 재활용된 핵심 광물과 부품 기준을 충족하는 전기차에 대해서만 최대 7500달러의 혜택을 제공하게 된다. 사실상 중국과 같은 ‘우려 국가’를 배제하고 전기차와 배터리 공급망 전반을 재편하겠다는 것이며, 기후 대응 투자를 자국산 제품 수요로 연계시켜 산업 활성화와 일자리 창출 효과를 극대화하려는 것이다.<br><br>이에 따라 미국 전기차 시장에서 해외 기업들이 경쟁력을 갖기 위해서는 생산기반의 미국 현지 이전이 보다 늘어날 전망이다. 국내 전기차와 배터리 기업들은 이미 대규모 현지 투자를 통해 경쟁국에 비해 유리하다. 현대차가 올해 말부터 앨라배마 공장에서 제네시스 GV70 전기차 모델을 생산할 예정이고, 2025년에는 기아 전기차의 조지아 공장 완공을 목표로 하고 있다. 배터리 3사도 미국 자동차 기업과의 합작을 통해 17조5000억원의 투자 계획을 발표했다.<br><br>하지만 여전히 문제는 남는다. 인플레이션 감축법이 당장 시행될 경우 국내 전기차 기업은 미국 내 설비 가동 전까지 여전히 세액공제 대상에서 배제된다. 국내 배터리 기업들도 4대 소재(양극재, 음극재, 분리막, 전해질)의 상당 부분을 중국에 의존하고 있어 핵심 광물의 적격원산지 비율 충족이 어렵다. 배터리 핵심 광물인 수산화리튬과 탄산리튬의 올 상반기 대중 수입 의존도는 63.2%다. 이는 한국 기업만의 문제가 아니다. 국제에너지기구(IEA)에 의하면 세계 전기차 배터리의 양극재와 음극재 생산량의 중국산 비중이 각각 70%, 85%에 달하며, 단기적으로는 중국을 대체할 만한 국가가 거의 없다고 분석하고 있다.<br><br>다행히 우리 정부는 피해를 최소화하기 위해 인플레이션 감축법의 한·미 FTA 등 통상규범 위배에 대한 우려를 전달하면서 전기차의 최종 조립 및 배터리 부품 요건 완화를 요청할 계획이다. 여기에 그치지 않고 해외 자원개발에 대한 민간과 정부의 공동 참여를 모색하고, 핵심 광물의 가공과 정제를 위한 미드스트림 산업생태계 구축과 관련한 다양한 대안을 구체화해야 한다.<br><br>이 지점에서 한국 산업의 과제에 대한 근본적 고민이 시작된다. 대외 의존도가 높은 한국으로서는 미국과 유럽 주요국이 주도하는 제조거점의 이전, 즉 글로벌 가치사슬의 재편 과정에서 우리 제조업의 성장 전략을 어떻게 강화해야 하는가에 대한 진지한 분석과 해법 모색이 어느 때보다 필요하다.<br><br>정은미 산업연구원 성장동력산업연구본부장","date":"2022-08-15T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259301&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정치적 중립성과 수사 독립성 지킬 검찰총장 제청해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081419010495604_1660471264_0924259335.jpg\"></center><br>오랫동안 공석이었던 검찰총장의 윤곽이 드디어 나온다. 검찰총장후보추천위원회는 오늘 윤석열정부 초대 검찰총창 후보 심사를 마치고 한동훈 법무부 장관에게 3~4명을 추천한다. 한 장관은 금명간 이 중 1명의 임명을 윤석열 대통령에게 제청한다. 취임한 지 100일 만에 인적쇄신을 고민할 수밖에 없는 상황에 처한 윤 대통령으로서는 엄중한 시험대가 아닐 수 없다. 정권에 맹목적으로 충성할 인사나 적당한 신망을 갖춘 인물로는 지금의 위기를 극복하기 힘들다. 검찰총장 인사에서부터 이제는 바뀐다는 대국민 메시지를 담아야 한다.<br><br>윤 대통령은 집권 초반부터 지지율이 폭락하며 국정 운영의 동력을 잃어가고 있다. 정제되지 않은 발언, 여권의 내부 분열, 허니문 기간도 없이 몰아치는 야당의 공세 등이 이유로 꼽히지만 전문가들은 무리한 인사와 그에 따른 어설픈 정책 추진이 결정적인 원인이라고 입을 모은다. 검찰 출신이 정부 요직을 장악했고, 장관 인사에서부터 능력보다 윤 대통령과의 인연이 먼저라는 비난이 거셌다. 그 속에서 국정은 길을 잃었다. 교육부 장관은 교육 개혁이라는 말도 꺼내보지 못하고 물러났다. 연금 개혁을 추진할 보건복지부 장관은 오리무중이다. 공권력의 상징인 경찰을 관할하는 행정안전부도 경찰국 신설 후유증에 시달리고 있다.<br><br>법무부와 검찰도 예외는 아니다. 추천위는 김오수 전 총장이 퇴임한 지 66일 만에 구성됐다. 그사이 한동훈 장관은 주요 검사장과 중간 간부 인사를 마무리해 “누가 돼도 식물총장”이라는 말이 나왔다. 검찰 개혁을 앞세워 권력 수사에 제동을 걸었던 지난 정부의 잘못을 바로잡는 데 주력했다지만 검찰을 정권의 직할 조직으로 만든다는 의심은 더 커졌다. 한 장관이 수사 범위를 확대하는 시행령까지 입법예고하면서 과거 무소불위 검찰 권력을 되찾으려 한다는 논란마저 일고 있다. 검찰총장은 이런 비판에 귀 기울이고, 검찰에 대한 신뢰를 회복할 수 있는 인물이어야 한다. 검찰총장이 되기 위한 많은 덕목 중 정치적 중립성과 수사의 독립성을 지키겠다는 의지가 지금보다 중요한 때는 없다.","date":"2022-08-15T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259335&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘한·일 관계 복원’ ‘담대한 대북 구상’ 천명한 8·15 경축사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081518530396514_1660557183_0924259342.jpg\"></center><br>윤석열 대통령이 15일 제77주년 광복절 경축사를 통해 일본과 미래지향적 관계를 구축하고 북한에는 실질적인 비핵화를 전제로 담대한 지원을 하겠다고 천명했다. 한·일 간 외교적 냉각기가 장기화되고 있고 북한이 핵·미사일 위협 수위를 높여가고 있는 상황에서 돌파구를 찾기 위한 구상을 밝힌 것이다.<br><br>윤 대통령은 “일본은 세계 시민의 자유를 위협하는 도전에 맞서 함께 힘을 합쳐 나가야 하는 이웃”이라며 “김대중-오부치 공동선언을 계승해 한·일 관계를 빠르게 회복시키고 발전시켜 나가겠다”고 했다. 글로벌 경제 위기, 동북아시아 군사적 긴장 고조 등 현안 대응을 위해 양국이 협력해야 한다는 데는 누구나 공감할 것이다. 양국 간 갈등이 계속되는 건 둘 다에 불행이다. 윤 대통령은 조속한 관계 복원을 언급했지만 당장 발등의 불인 강제징용 배상 등 과거사 문제가 원만하게 해결되지 않고는 쉽지 않은 일이다. 윤 대통령은 김·오부치 공동선언을 계승하겠다고 했는데 일본 정부도 화답하기를 바란다. 1998년 발표된 공동선언의 핵심은 ‘선린 우호협력관계를 구축해 나가기 위해서는 양국이 과거를 직시하고 상호 이해와 신뢰에 기초한 관계를 발전시켜 나가야 한다’는 것이다. 공동선언 이후 다방면에서 급속도로 가까워진 양국의 관계가 경색된 원인을 일본 정부는 직시해야 한다. 과거사를 왜곡·부정하는 각료의 발언이 반복되고, 초·중등 교과서에 침략의 역사를 축소·왜곡 기술하고, 독도 망언이 끊이지 않는 일본의 상황은 공동선언의 취지에 반한다. 이런 상황에서 양국의 진정한 협력 관계가 가능하겠나.<br><br>북한을 겨냥한 윤 대통령의 ‘담대한 구상’은 실현 가능성이 얼마나 될지 의문이다. 북한이 핵 개발을 중단하고 실질적인 비핵화로 전환할 경우 단계에 맞춰 대규모 식량 공급, 발전과 송배전 인프라 제공 등 6가지 획기적 지원을 하겠다는 내용인데 성과 없이 끝난 이명박정부의 ‘비핵 개방 3000’과 유사하기 때문이다.  안보 불안을 해소하려면 한·미 동맹 강화도 중요하지만 남북 간 군사적 긴장 완화를 이끌어낼 수 있는 보다 현실적인 대북 정책을 고민할 필요가 있겠다. 대통령실에서 정치·군사 부문의 협력 로드맵을 준비해뒀고 필요시 유엔 대북 제재 부분 면제를 국제사회와 협의할 계획도 있다고 부연 설명했다. 북한과의 대화 재개 물꼬가 트이는 단초가 되길 기대한다. 북한도 변해야 한다. 군사적 긴장 고조로는 외교·경제적 고립에서 벗어날 수 없다. 함께 노력해야 남북 간 신뢰를 쌓을 수 있다.","date":"2022-08-15T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259342&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘대깨○’과 분노의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081421380695739_1660480686_0924259124.jpg\"></center><br>뉴욕타임스가 최근 내놓은 ‘I Was Wrong(내가 틀렸다)’ 기획은 한국에서도 관심을 끌었다. 유명 칼럼니스트들이 특정 주제에 대한 자신의 판단이 잘못됐음을 고백하는 일종의 반성문인데, 사실 쉽지 않은 일이다. 8명의 칼럼니스트 중 브렛 스티븐스 글 ‘I Was Wrong About Trump Voters’(트럼프를 찍은 사람들에 관해서 내가 틀렸다)가 가장 눈에 띄었다. 대깨문, 대깨명, 개딸, 대깨윤, 대깨준 등 극렬 팬덤이 정치판을 뒤흔드는 한국의 현실에도 충분히 적용할 수 있는 통찰이라고 생각됐다. 스티븐스는 트럼프에 대한 판단은 번복하지 않았다. 트럼프를 여전히 미국인의 삶과 세계를 위협하는 존재로 규정했다. 다만 “당신이 지금까지도 트럼프를 끔찍하게 여기지 않고 있다면, 당신이야말로 끔찍하다”고 썼던 것을 후회했다. 트럼프 지지자들을 향해 ‘극혐’의 감정을 토해낸 것이 잘못이었다고 반성한 것이다.<br><br>어떤 문제적 인간에게 현혹돼 맹목적인 애정을 쏟는 사람들에 대해 답답하고 불편한 감정이 드는 건 자연스러운 현상이다. 그들이 도무지 이해가 되지 않고, 그저 멍청하다고만 생각된다. 하지만 이런 감정을 가득 담아 비난한다고 그들이 마음을 고쳐먹지는 않는다. 오히려 역효과를 내기 쉽다. 스티븐스도 이 지점에서 잘못을 깨달았다. 그가 휘두른 필봉이 트럼프의 당선을 저지하기는커녕 도와준 꼴이 됐기 때문이다. 그는 2020년 11월 트럼프 재선 실패 직후에 쓴 글에서도 “7300만 트럼프 지지자들이 언론에서 편협하고 탐욕스럽고 어리석은 백인들로 그려지는 게 그들을 계속 분노하게 만든다”며 이런 식으로 ‘분노의 정치’를 부채질하는 방식이 바람직하지 않음을 설파했다.<br><br>그렇다면 어떻게 해야 하나. 스티븐스는 “한 방울의 꿀이 한 드럼의 분노보다 더 많은 파리를 잡는다”는 에이브러햄 링컨의 말을 인용하며 달라진 마음가짐으로 트럼프 지지자들에게 다가가겠다고 다짐했다. 그들이 세상에 대해 화가 난 이유, 트럼프에게 희망을 걸 수밖에 없는 이유를 잘 헤아려 그들을 보듬으면서 설득에 나서겠다는 것이다.<br><br>물론 쉽지 않은 일이다. 한국 사회의 각종 ‘대깨○’들을 보면 이름 자체가 ‘대가리가 깨져도’로 시작하는데 이성적인 설득이 가능하겠냐는 깊은 회의감이 들기도 한다. 하지만 가뜩이나 저주와 악다구니가 난무하는 판국에 조롱과 혐오의 언사를 더 쏟아내는 것은 사회에 해롭고 쓸데없는 짓이다. 현 상황에 문제가 있다고 여기는 사람이라면 모두 이런 악순환을 피하려는 노력이 필요하다. 되도록 많은 이들이 포용적 시선을 갖고 인내심을 발휘해야 분노의 정치라는 수렁에서 빠져나올 수 있을 것이다.<br><br>스티븐스는 최근 다른 칼럼에선 “오늘날 민주주의 국가들에서 중요한 사실은 지도자가 없다는 것”이라고 개탄했다. 25년 전에는 빌 클린턴, 헬무트 콜, 토니 블레어, 앨런 그린스펀 같은 자신감 넘치는 지도자들이 있었는데 지금은 아니라는 얘기다. 현재 주요국 지도자들은 하나같이 지리멸렬한 상태다. 특히 조 바이든에 대해선 “유능한 지도자는 (먹기 힘든) 레몬을 (맛있는) 레모네이드로 변모시키는데, 바이든은 레모네이드를 레몬으로 바꾸는 재주를 가진 것 같다”고 혹평했다.<br><br>스티븐스 글에서 한국이 언급되지는 않았으나, 출범 100일도 안 돼 헛발질을 거듭하며 휘청거리는 윤석열정부를 사례로 추가해도 손색이 없을 것 같다. 지도자다운 지도자가 없다는 건 당연히 나라의 불행이다. 다만 우리만 불행한 건 아니라는 사실은 그나마 위안이 된다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2022-08-14T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259124&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 광복절에 되새기는 분단 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022052220280914750_1653218889_0924259128.jpg\"></center><br>온 민족이 환희로 맞이한 광복절에 분단 저지 실패를 반성한다. 해방이 바로 민족을 갈라놓고 대립하게 만든 통한의 분단으로 이어졌기 때문이다. 그 교훈을 되새겨 이제라도 국가안보를 확고히 하고 분단 비용을 최소화하며 평화를 제도화하면서 평화통일로 나아가기 위해서다.<br><br>우리의 수많은 선열이 조국 독립을 위해 숭고하게 헌신했지만, 분단을 막지 못한 가장 큰 이유는 미국의 대일 전쟁 승리와 이에 편승한 소련의 남진에 있다. 역사가들이 고증했듯이 직접적으로 분단을 야기한 것은 1945년 7월 포츠담회담과 8월 11일 사이 대일 종전 과정에서 미국 전쟁부와 국무부가 전후 동북아 질서를 기획하면서 한반도의 일본군 무장해제 임무를 분할 수행하는 게 최선이라고 생각해 38선 분할을 소련에 제안했기 때문이다.<br><br>이미 1945년 2월 얄타회담에서 한반도를 신탁통치 대상으로 보아온 프랭클린 루스벨트 미국 대통령이 유럽 종전 후 3개월 내 일본과의 개전을 간청하자 소련 지도자 이오시프 스탈린은 남사할린 회복과 쿠릴열도 할양, 뤼순항 조차 등의 대가로 동의했다. 같은 해 5월 8일 유럽전이 끝나고 미국은 8월 6일 히로시마 원폭 투하로 승기를 굳혔지만, 8월 9일 대일전을 개시한 소련군이 경흥, 웅기, 나진으로부터 남진하는 것을 막을 수 없었다. 미군이 멀리 일본 오키나와에 있어 9월 8일에야 인천에 도착할 수 있는 상황에서 소련군의 한반도 남하를 최대한 차단하기 위해 38선 분할 점령을 제안했고, 8월 15일 스탈린이 예상외로 동의해 분단이 이뤄진 것이다.<br><br>미국이 더 일찍 핵실험에 성공했거나 일본이 8월 10일이 아니라 6일에 미국에 항복 의사를 전했다면 소련군으로선 참전 기회를 놓쳐 분단도 되지 않았을 수 있다. 만약 일본이 8월 9일 나가사키 원폭 투하 직후 항복이 아니라 항전을 결정했다면 한반도 전체가 소련에 점령당하고 일본은 미국과 소련에 의해 분단됐을 수도 있다. 따라서 전쟁 진행 상황을 볼 때 분단을 미국 탓으로 돌리는 것은 옳지 않고 오히려 38선을 기준으로 소련에 분할 점령을 제안해 한국만이라도 민주체제를 갖게 해준 것을 다행으로 생각해야 할 것이다.<br><br>우리가 잊지 말아야 할 점은 한국의 국가안보는 우리가 힘을 키워 지켜야 한다는 것이다. 아무리 믿고 의지하는 좋은 나라일지라도 자칫 잘못하면 결정적 순간에 우리의 사활적 국익마저 지키기 어려울 수 있다. 8월 29일은 일본에 국권을 빼앗긴 경술국치일이다. 고종황제가 러일전쟁 직후 일본이 우리 외교권을 박탈하려는 상황에서 조미수호조약에 의거해 미국에 우호적 거중조정을 부탁했지만, 미국은 오히려 일본 편에 서서 포츠머스 강화조약을 주선하고 필리핀 취득을 위해 을사보호늑약을 후원한 것을 상기시킨다. 강대국들과 우호 관계를 맺어야 하는 것은 물론이지만 자강 능력을 키우는 게 더 중요하다는 것을 재인식해야 한다.<br><br>나아가 미국 등 주변 강대국이 그들 간 거래나 외교 정책에서 한국을 중시하도록 만들기 위해서는 한국의 존재와 한국과의 협력, 우리의 국가 목표인 평화통일이 그들에게도 이익이 되고 반드시 필요하다는 점을 잘 각인시켜야 할 것이다. 예를 들어 안보 능력과 경제기술력 증진에 주력하면서 미국에 확장억지력의 즉응적·실질적 보장을 포함해 한국의 국가안보를 보다 확실히지키는 것을 돕고 반도체, 배터리, 바이오 산업 진흥에 상호 협력하는 것이 국익에 부합된다는 점을 주지시켜야 한다. 중국에는 상호 존중의 자세를 견지하면서 북한 도발을 억지하고 북핵 문제 해결에 협력해 한반도의 평화와 안정을 회복하고 제도화하는 것이 호혜적인 상생 공영의 길임을 설득해야 한다.<br><br>홍현익 국립외교원장","date":"2022-08-14T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259128&code=11171395&sid1=col"}]