[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘생산난 풀리나’ 공격적 신차 예고한 완성차 업계, 문제는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2022071320403567525_1657712435_0017823891.jpg\"></center><br><br>올해 완성차 업체가 잇달아 신차 출시를 예고하고 있다. 차량용 반도체 등을 포함한 부품의 공급난이 해소 기미를 보이자 공격적으로 시장을 공략하겠다는 의도다. 그동안 꽉 막혔던 출고 대기물량을 털어내며 반등할 기회다. 하지만 여전히 자동차시장의 전망은 밝지 않다. 전 세계적인 고금리 기조와 경기침체가 발목을 잡을 가능성이 크다.<br><br>2일 완성차 업계에 따르면 올해에 유난히 많은 신차가 나올 전망이다. 특히 전기차와 스포츠유틸리티차량(SUV)이 출격을 대기 중이다. 오는 4월 출시 예정인 기아의 대형 SUV EV9은 가장 주목을 받고 있다. 준중형 SUV EV6에 이은 기아의 두 번째 전용 전기차다. 1회 충전으로 482㎞를 달릴 수 있다.<br><br>현대자동차는 중소형 SUV 코나의 신형 모델 출시를 앞두고 있다. 2017년 1세대에 이어 6년 만에 내놓는 완전변경 모델이다. 중형 SUV 싼타페도 5년 만에 새로운 모습으로 돌아온다. 갤로퍼를 계승하는 각진 디자인을 채택할 것으로 알려지면서 눈길을 끈다.<br><br>쌍용자동차는 올해 하반기에 첫 전기차를 내놓을 계획이다. 쌍용차의 부활을 이끈 중형 SUV 토레스를 기반으로 한다. 한국GM은 창원공장에서 시험생산 중인 신형 크로스오버유틸리티차량(CUV) 모델을 올해 상반기 안에 출시하겠다는 목표다.<br><br>지난해 한국시장에서 빠르게 점유율을 높인 수입차 업체도 올해 대규모 신차 출시를 예고했다. 특히 BMW의 뉴 XM, 메르세데스 벤츠의 EQS SUV, 폴스타의 폴스타3 등 대형 전기 SUV의 경쟁이 치열할 것으로 보인다. BMW는 준중형 SUV X1 시리즈와 주력 제품인 5시리즈의 완전변경 모델도 올해 한국에 내놓을 예정이다. 일본 도요타는 쿠페형 전기 SUV인 ‘렉서스 RZ 450e’를 선보인다. 그동안 한국 자동차 시장의 발목을 잡던 부품 수급난이 점차 풀리자 완성차 업체들이 공격적으로 신차 경쟁에 뛰어들고 있는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010117451953174_1672562719_0017823891.jpg\"></center><br><br>그러나 올해 전망이 밝지만은 않다. 한국자동차산업협회는 올해 한국 자동차 시장의 판매량이 172만대 수준에 이른다고 추산한다. 지난해보다 1.5% 증가한 수치지만, 2020년(190만6000대)과 비교하면 여전히 20만대 가까이 낮다.<br><br>고물가·고금리가 신규 수요를 제한할 가능성이 크다. 실제로 고금리 부담에 신차 계약을 취소하는 사례가 잇따른다. 강남훈 자동차산업협회 회장은 “내년의 상승 전망은 그동안 2년 연속 감소분에 대한 기저효과일 뿐이다. 경기침체와 고금리 여파로 한국 자동차 시장이 위축될 우려가 있다. 한계에 직면한 자동차 산업의 경영 악화가 가중되지 않도록 개별소비세 감면 연장 등 다양한 지원과 인센티브가 필요하다”고 강조했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-01-01T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017823891&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"쌈 먹기도 겁나네… “상추 한 상자, 일주일새 1만원 올라 ”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010122190353504_1672579143_0924280825.jpg\"></center><br>새해에도 식품물가의 고공행진이 계속될 전망이다. 한파에 전기·가스요금 인상까지 예고되면서다. 에너지 비용 상승이 생산비에 반영되면 식품가격에 영향을 미칠 수밖에 없다.<br><br>최근 1주일간 채소가격의 추이를 보면 급등은 이미 시작됐다. 1일 한국농수산물식품유통공사(aT)에 따르면 지난 30일 기준 주요 채소의 도매가격은 오름세를 보이고 있다. 특히 식당에서 기본차림으로 많이 내놓는 상추, 깻잎, 오이, 청양고추 등의 도매가격은 1주 전보다 약 8~33%, 1개월 전보다는 약 93~210% 치솟았다. 지난달 중순 이후 잦은 눈과 혹한으로 냉해가 발생하면서 공급량이 줄었기 때문이다.<br><br>지난 30일 기준으로 적상추(4㎏·상품) 평균 도매가격은 1주일 새 3만3260원에서 4만2820원까지 뛰었다. 1개월 전(1만3808원)과 비교하면 210.1%나 급등했다. 청상추도 비슷하다. 4㎏당 평균 도매가격이 3만1280원으로 1주 전(2만5020원)보다 25.0%, 1개월 전(1만1504원)보다 171.9%나 올랐다. 깻잎은 2㎏들이 한 상자의 도매가격이 4만5020원으로 전주(3만9780) 대비 13.2%, 전월(1만8588원) 대비 142.2% 상승했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010122190353505_1672579143_0924280825.jpg\"></center><br>채소 농가는 냉해 방지를 위해 비닐하우스에 난방을 한다. 한파가 길어지거나 심하면 차라리 공급 감소를 택하기도 한다. 지난달 채소가격 인상의 원인은 한파에 따른 공급 감소로 분석된다. 여기에 전기·가스요금 인상까지 겹치면 추위가 덜하더라도 생산비 상승을 유발한다. 농가 전기요금 인상 폭은 가정·산업용 전기료보다 소폭으로 조정했지만, 생산비가 오르는 걸 막을 수 없다. 생산비 상승은 소비자가격 인상으로 귀결한다.<br><br>잎채소류뿐 아니라 하우스 재배를 하는 오이, 청양고추 등도 값이 크게 오르고 있다. 오이는 10㎏당 평균 도매가격이 5만7250원으로 일주일 전보다 1만4250원이나 뛰었다. 전주 대비 33.1% 상승했고, 한 달 전 2만9300원보다 95.4% 올랐다. 청양고추 10㎏ 한 상자 가격은 8만3660원으로 한 달 전(4만3424원)보다 92.7% 뛰었다.<br><br>채소가격 상승은 식당을 운영하는 자영업자 어깨를 무겁게 한다. 서울 송파구에서 고깃집을 운영하는 한모(35)씨는 “겨울에 채소가격이 비싼 건 다 알고 있고, 어느 정도 감수하고 장사하는 것이다. 하지만 일주일 만에 상추 한 상자에 1만원씩 오르는 건 심하다. 상추나 깻잎을 빼자니 손님들이 싫어하고 올리자니 재료비 부담이 너무 크다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-01-01T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280825&code=11151600&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"반도체 세액공제 10%대로 검토… 업계 “美·대만보다 부족” 회의론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010122200353507_1672579203_0924280817.jpg\"></center><br>정부가 반도체 대기업의 시설투자 세액공제율을 10%대로 높여주는 방안을 만지작거리고 있다. 반도체 업계는 미온적인 반응을 보인다. 10%대 세액공제율도 실효성이 떨어진다는 회의론이 지배적이다. 반도체 세제 지원책이 산업 발전 측면에서 고려되는 게 아니라 정쟁거리로 전락했고, 오락가락 정책에 경영 예측 가능성이 떨어진다는 불만이 높아지고 있다.<br><br>추경호 부총리 겸 기획재정부 장관은 1일 인천국제공항의 대한항공 제1화물터미널에서 신년 반도체 수출현장을 점검했다. 추 부총리는 “이번 주 안에 어떤 세제지원을 가져갈지 발표하려고 한다. (세액공제율이) 기본 두 자릿수는 돼야 하지 않겠나. 반도체 등 국가전략산업에 대한 투자세액공제를 높여야겠다”고 밝혔다.<br><br>지난해 말에 국회를 통과한 조세특례제한법 개정안은 반도체 설비투자에 대한 대기업의 세액공제를 6%에서 8%로 확대한다. 이는 국민의힘 반도체산업경쟁력강화특별위원회에서 제시한 대안(대기업 20%, 중견기업 25%, 중소기업 30%)에 크게 못 미친다. ‘후퇴한 개편’이라는 지적이 나오자 윤석열 대통령은 지난 30일 “기재부는 관계부처와 협의해 반도체 등 국가전략산업에 대한 세제 지원을 추가 확대하는 방안을 적극 검토하라”라고 지시했다.<br><br>반도체 업계에서는 늦었지만 정부에서 세액공제율을 조정하는 걸 환영한다는 입장이다. 다만 세액공제율 상향 폭이 제한적일 가능성이 높아 실효성은 떨어질 수 있다고 의문을 제기한다. 대기업을 중심으로 돌아가는 반도체 산업의 특성을 고려하면, 생태계 전반에 활기를 불어넣으려면 대규모 지원 정책이 필요하기 때문이다. 미국이나 대만보다 세제 지원 강도가 약해 대기업들이 한국에서의 투자를 줄일 수 있다는 지적도 나온다. 자본과 기술이 해외로 빠져나갈 가능성이 크다는 것이다. 투자 관련 각종 비용이나 반도체 개발 일정 등이 바뀌면서 연관 중소기업들의 ‘기회 상실’ 등 손실이 발생할 수 있다. 생태계 전반의 침체를 일으키는 것이다.<br><br>정부 입장이 오락가락하는 것도 경영 예측 가능성을 떨어뜨린다. 기업 활동을 위축시킨다는 것이다. 기재부는 조세특례제한법 개정안의 국회 통과 후 “한국의 반도체 설비투자 세액공제율이 대만보다 높다”면서 “충분한 세제 지원책이 마련됐다”고 강조했다. 하지만 윤 대통령의 지시를 받고 불과 며칠 만에 “세액공제율을 높여야 한다”는 쪽으로 돌아섰다. 재계 관계자는 “정부조차 때에 따라 판단을 달리하는 등 반도체 산업이 정쟁 대상이 됐다. 수년, 길게는 수십년을 바라보고 투자를 해야 하는 기업으로서는 언제 정책이 또 바뀔지 몰라 사업 추진에 부담스러울 수밖에 없다”고 꼬집었다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-01-01T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280817&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“바닥권 신뢰 회복 없인 미래 없어… 과감한 충격요법 절실”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010122260453516_1672579564_0924280822.jpg\"></center><br>상품 개발도 수익률 향상도 아니었다. 전문가들은 국내 보험사들이 가장 시급히 고쳐야 할 것은 소비자 신뢰 회복이라고 입을 모았다. 보험사들이 가입자가 어려울 때 돕기보다는 정당한 보상을 하지 않아 ‘비가 올 때 우산을 뺏는다’는 이미지가 고착화되는 한 보험업계의 미래는 어둡다는 지적이다.<br><br>김재현 상명대 글로벌금융경영학부 교수는 1일 “은행, 증권 등 타 금융업권과 비교했을 때 보험사에 대한 소비자 신뢰는 크게 낮게 나타난다”며 “30여개의 해외 주요국과 비교해봐도 국내 보험산업에 대한 신뢰 수준은 최하위권”이라고 밝혔다.<br><br>실제 금융감독원이 발표한 민원 동향 자료를 보면 올 상반기 기준 금융권 전체 민원 10건 중 6건(59.7%)은 보험 관련이었다. 이는 은행(11.4%) 금융투자(12.7%) 등을 크게 상회하는 수준이다. 특히 보험모집(생명보험), 보험금 산정 및 지급(손해보험) 등 보험의 핵심적인 영역에서 민원이 집중적으로 발생했다.<br><br>김 교수는 이런 낮은 소비자 신뢰를 개선하기 위해 외부충격이 절실하다고 지적했다. 그는 “1960년대부터 보험업계 자체적으로 소비자 보호 필요성을 역설했지만 수십년이 지나도록 보험사 평가는 바닥을 치고 있다”며 “금융당국의 규제와 감독 등 ‘외부 충격’이 있어야만 산업이 변화할 수 있다”고 말했다.<br><br>기존 보험사로만 구성돼 변화에 둔감하다는 평가를 받는 보험업계에 새로운 시장참여자를 적극적으로 유입시켜 경쟁을 촉진해야 한다는 지적도 나온다. 금융당국의 규제·감독을 강화하고 시장참여자 허들을 낮춰 경쟁을 촉진해야 한다는 의견도 있다. 빅테크 등 보험판매플랫폼이 이 같은 긍정 효과를 불러올 수 있다.<br><br>소비자에게 불리하게 돼 있는 손해사정사 제도를 전문적이고 투명하게 개편하고 실손보험의 구조적 문제도 개편해야 한다는 지적도 나왔다. 한국보험연구원의 변혜원 연구위원은 “손해사정사의 신뢰성을 높이기 위해 독립성과 전문성을 보장하고 자격, 보수교육 확대 등을 통해 손해사정사가 공정하다는 인식을 심어줘야 한다”고 말했다. 또 일방적으로 가입자에게 손해사정사를 배정하기보다는 손해사정사 리스트를 제공하고 선택권을 제공해야 한다고 강조했다. 손해사정 과정에서 보험금 지급이 지연될 경우 이에 대한 이자를 함께 지급하는 등 책임도 외면해선 안 된다.<br><br>중장기적으로 실손보험에 대한 대대적인 구조 개선도 필요하다. 미국의 경우 ‘의료저축계좌’ 제도가 활발하게 운영되고 있다. 이 상품은 고령기 실손보험료 일부를 젊었을 때 미리 납부해 고령기에 사용할 수 있도록 적립금 형태로 운영된다. 젊었을 때는 보험료만 내고 병원에 가지 않다가 고령기에 갑자기 병원 방문 빈도가 높아지는 점을 보완하기 위해 도입됐다.<br><br>의료수가에 대한 공정한 통제도 필수적이다. 현재 실손보험 누수의 가장 큰 원인으로 의료수가 대외비(비밀) 정책이 지목된다. 의료수가 논란은 특히 도수치료 등 적정 가격을 특정하기 어려운 시술에서 많이 발생한다. 미국 프랑스 호주 등 선진국은 보험회사와 의료기관 양쪽에 의료수가 협상력을 부여함으로써 적정 가격을 도출할 수 있게 실손보험을 운영한다. 비슷한 취지로 우리나라에도 제4세대 실손보험이 도입됐지만 현재는 비급여에 대한 보험료를 차등적으로 적용하는 것에 그치고 있다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-01-01T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280822&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“급매로 파느니 물려주자”… 11월 주택 증여비중 역대 최대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121221153425_1672575731_0924280775.jpg\"></center><br>전체 주택 거래에서 증여 비중이 역대 최대치를 갈아치웠다. 집주인들이 집을 헐값에 팔아넘기느니 증여세를 내고 자녀에게 물려주는 게 낫다고 판단한 것이다.<br><br>1일 한국부동산원에 따르면 지난해 11월에 전국의 주택 거래량은 총 5만5588건이다. 이 가운데 증여 거래는 7999건으로 14.4%를 차지했다. 2006년 1월 관련 통계조사를 시작한 이후 최고치다. 주택시장이 꽁꽁 얼어붙으면서 급매로 집을 내놔도 팔리지 않자 차라리 증여로 눈을 돌린 것이다. 집값이 떨어졌을 때 증여를 하면 증여세 부담을 줄일 수 있다.<br><br>특히 올해부터 증여에 따른 취득세의 부과 기준이 기존 시가표준액에서 시가인정액으로 바뀌면서 세금 부담이 커지기 때문에 증여를 서두른 것으로 보인다. 부동산업계 관계자는 “보유세 부담 때문에 집을 처분하려던 집주인이 결국 증여를 선택했다. 증여 거래량 자체가 예년보다 증가한 건 아니고 상대적인 비중이 커진 것”이라고 설명했다.<br><br>서울에서는 전체 거래(4982건) 가운데 995건이 증여였다. 비중은 20.0%에 달했다. 노원구에서는 전체 거래(157건) 중 증여(64건)가 41%나 됐다. 노원구는 2021년에 주택가격 상승률(10.85%) 1위를 차지했지만, 지난해 1~11월 집값이 가장 많이 떨어진 지역(-7.15%)이다.<br><br>올해는 증여 거래도 줄어들 전망이다. 정부가 1가구 2주택자의 세금 부담을 줄이는 방향으로 정책을 추진하고 있어서다. 집값 하락폭이 더 가팔라질 것으로 예상돼 증여를 미룰 가능성도 커졌다. 집값이 싸지면 증여세 부담이 줄어들기 때문에 미리 집을 처분할 이유가 사라진다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-01-01T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280775&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"가파른 수출 내리막길… 지난해 무역적자 60조 역대 최대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010122170353501_1672579023_0924280831.jpg\"></center><br>지난해 무역수지 적자가 472억 달러(약 60조원)로 역대 최대를 기록했다. 수출은 3개월 연속 감소, 무역수지는 9개월째 적자 행진을 이어가며 수출 전선 먹구름이 점점 짙어지고 있다. 올해도 정부는 하반기 반등을 기대하고 있지만 수출 부진이 장기화될 가능성도 배제할 수 없다.<br><br>산업통상자원부는 1일 ‘2022년 연간 및 12월 수출입 동향’을 통해 지난달 한국 수출이 1년 전보다 9.5% 감소한 549억9000만 달러로 집계됐다고 밝혔다. 지난해 10월(-5.8%) 11월(-14.0%)에 이은 석 달 연속 감소세다. 특히 대표 수출 품목인 반도체가 글로벌 수요 약화와 가격 하락 영향으로 29.1% 감소하며 5개월 연속 내리막길을 걸었다. 지역별로 보면 최대 교역국인 중국에 대한 수출 감소(-27.0%)가 두드러졌다.<br><br>글로벌 에너지 가격 급등에 따른 무역수지 적자(-46억9000만 달러)도 9개월째 이어졌다. 산업부는 2월 원유·가스·석탄 수입액이 전년 동월(131억2000만 달러)보다 36억3000만 달러(27.7%) 증가한 168억 달러를 기록했다고 밝혔다.<br><br>지난해 연간 무역수지 적자 규모는 472억 달러를 기록하며 기존 최대 기록인 1996년(206억2000만 달러)을 배 이상 뛰어넘었다. 무역수지 적자는 2008년 글로벌 금융위기(-132억6000만 달러) 이후 14년 만에 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010122170453502_1672579024_0924280831.jpg\"></center><br>올해는 사정이 더 어렵다. 정부는 올해 수출이  4.5% 역성장할 것으로 내다봤다. 정부는 범부처 역량을 결집해 수출 지원에 총력을 다하겠다는 입장이지만, 적어도 상반기까지 수출 침체는 이어질 공산이 크다. 이미 전 세계 경기가 침체 국면으로 들어선 상황에다 향후 대외여건이 더욱 악화될 가능성이 크다.<br><br>그나마 정부는 수출이 올 2분기 저점을 찍고 하반기 반등할 가능성에 기대를 걸고 있다. 일단은 중국 리오프닝(경제활동 재개)에 따른 수출 개선 가능성이다. 정부는 지난해 수출이 부진했던 여러 이유 중 중국 요인이 가장 큰 것으로 판단하고 있다.<br><br>하반기 반도체 업황 개선도 기대 중이다. 산업부는 “내년 초 신규 중앙처리장치(CPU) 출시 등에 힘입어 하반기 이후 반등 가능성이 기대된다”고 밝혔다. 이외에도 전 세계가 향후 긴축 속도 조절에 들어갈 시 실물경기 위축 요인이 줄어들 것이라는 기대감도 읽힌다.<br><br>기저효과 덕을 볼 수도 있다. 기획재정부 관계자는 “지난해 3~5월 수출이 고점이고 이후부터 꺾이기 시작했기 때문에 하반기로 갈수록 증감률이 개선될 여지가 있다”고 말했다.<br><br>하지만 이러한 기대감에도 불구하고 여전히 대외적인 악재 요인이 곳곳에 숨어 있는 탓에 수출 부진이 장기화할 가능성도 적지 않다. 일단 세계 경제 침체 상황이 언제 나아질지 장담할 수 없다. 미국·유럽연합(EU) 등의 자국산업 보호 정책들도 우리 수출을 위협하는 요인이다.<br><br>추경호 부총리 겸 기재부 장관은 신년 첫날 인천공항을 찾아 새해 첫 반도체 수출 현장을 점검했다. 올해 한국 경제에서 가장 중요한 부분이 수출이라는 점을 강조하고 나선 것이다. 추 부총리는 “수출이 회복돼 경제 성장을 뒷받침할 수 있도록 범부처 역량을 결집해 총력 지원하겠다”며 “수출전략회의를 통해 5대 분야 중심 수출경쟁력 제고 방안을 마련할 것”이라고 말했다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-01-01T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280831&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"지난해 국제선 항공여객 수 ‘가파른 회복세’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121090353404_1672574943_0924280827.jpg\"></center><br>코로나19 방역규제 완화와 공급 증가에 힘입어 항공 수요의 회복세가 가파르다. 지난해 국제선 항공여객 수는 1000만명을 돌파했다. 하지만 국적 항공사들의 ‘알짜 노선’이었던 중국에서 코로나19가 재확산하면서 항공여객 회복 흐름에 제동을 걸 수 있다는 우려도 제기된다.<br><br>1일 국토교통부 항공포털 통계에 따르면 지난해 국제선 여객은 1176만1000명, 국내선 여객은 3632만3000명으로 집계됐다. 2021년 대비 국제선은 616.4%, 국내선은 9.6% 증가했다. 다만 지난해 국제선 여객 수는 코로나19 사태 이전인 2019년과 비교하면 26.1% 수준에 불과했다.<br><br>지난달에는 코로나19 사태 이후 처음으로 월간 국제선 여객이 400만명 선을 넘어서기도 했다. 지난달에 국제선 여객은 전월 대비 31.5% 증가한 405만명에 이르렀다. 국내선은 전월 대비 12.2% 감소한 250만6000명을 기록해, 두 달 연속으로 국제선 여객 수가 국내선을 앞질렀다.<br><br>일본의 무비자 입국 허용, 저비용항공사(LCC)들의 일본 노선 확대, 해외여행 심리 회복 등으로 국제선 여객은 증가했다. 제주항공의 지난달 국제선 여객 수는 48만4000명으로 대형항공사인 아시아나항공(49만6000명)에 육박했다. 진에어는 33만7000명, 티웨이항공은 30만3000명에 달했다. 이에 따라 항공업계에서는 장기간 적자 늪에 빠져 있던 LCC들이 지난해 4분기나 올해 1분기에 흑자로 돌아선다고 관측한다. 올해는 국제선 여객 회복에 속도가 붙는다는 전망도 나온다. 인천국제공항공사는 올해 인천공항 이용 국제선 여객 수가 4200만~5370만명에 이를 것으로 추산한다. 코로나19 이전인 2019년(7117만명)의 59~75% 수준이다.<br><br>그러나 중국의 코로나19라는 변수가 등장했다. 정부는 중국의 코로나19 상황 악화를 이유로 중국발 항공편의 추가 증편을 잠정 중단하기로 했다. 인천·김해·대구·제주공항에 도착하는 중국발 항공기의 도착지를 인천국제공항으로 일원화한다. 다음달 말까지 중국에서 입국하는 사람은 코로나19 유전자증폭(PCR) 검사를 받아야 한다. 항공사들은 허탈감을 감추지 못하고 있다. 대한항공과 아시아나항공은 이달부터 중국 노선의 운항을 재개하거나 증편할 계획이었다. 코로나19 팬데믹 발발 이전에 전체 국제선 여객에서 중국 노선의 비중은 20%나 됐다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-01-01T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280827&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[금융뒷담] 금감원 KB국민은행 징계 후폭풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123470453550_1672584424_0924280818.jpg\"></center><br>지난달 중순 KB국민은행이 고객 정보를 부당 이용하다 금융감독원으로부터 징계를 받자 윤종규 KB금융지주 회장이 임원진을 크게 질책한 것으로 전해졌다. 윤 회장 재직 중 벌어진 사건이었는데 그는 연초 금융위원장으로부터 금융 산업 발전에 공로했다는 이유로 상을 받을 예정이다.<br><br>1일 KB금융 관계자에 따르면 윤 회장은 금감원의 KB국민은행 징계 결정 이후 임원진 티 타임 자리에서 “이런 지적은 늘 나오는 것이라고 그냥 지나쳐서는 안 된다. 우리가 매너리즘에 빠져 있지는 않은지 반성해야 한다”면서 “리딩뱅크 지위를 뺏기지 않으려면 지금처럼 안주해서는 안된다”고 호통을 쳤다고 한다.<br><br>앞서 KB국민은행은 전국 영업점과 본점을 가리지 않고 고객 정보를 부적절하게 이용하다 적발됐다. KB국민은행 임직원 65명이 무더기로 경고를 받고 16억원이 넘는 과태료까지 부과됐다. 한 지점에서는 직원이 신청 서류를 대신 작성하고 실명 확인증표 사본을 첨부하는 방식으로 사망한 고객의 개인형 퇴직연금(IRP) 계좌를 대리 개설하기도 했다.<br><br>그런데 이로부터 얼마 뒤 윤 회장은 금융위원장이 시상하는 다산금융상 대상 수상자로 선정됐다. 윤 회장은 오는 3일 서울 중구 롯데호텔에서 열리는 범금융 신년 인사회에서 김주현 위원장으로부터 상장을 직접 받을 예정이다. 이날 행사에는 김 위원장을 비롯해 추경호 추경호 부총리 겸 기획재정부 장관, 이창용 한국은행 총재 등 1000여명의 금융인이 참석할 계획이다. 지난해 초 다산금융상 대상은 윤종원 IBK기업은행장이 수상했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-01-01T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280818&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이달 규제지역 추가 해제… 광명·과천·하남·성남·노도강 유력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121150553418_1672575305_0924280844.jpg\"></center><br>정부가 부동산 시장 급락세를 진정시키기 위해 이달 중 규제지역을 추가로 푼다. 지난해 3차례 규제지역을 줄였지만 시장 경색이 풀리지 않고 있기 때문이다. 최근 매매 가격이 급락한 경기 광명, 과천, 하남, 성남(분당·수정구) 등 경기 4곳과 서울 외곽 지역 규제 완화가 이뤄질 전망이 나오고 있다.<br><br>1일 국토교통부 등에 따르면 정부는 이달 중 주거정책심의위원회(주정심)를 열어 규제지역 해제 여부를 결정할 예정이다. 추경호 부총리 겸 기획재정부 장관은 지난달 25일 “투기 지역 등 조정지역과 관련해 아직 일부 규제가 묶여 있는데 해제 조치를 1월 중 발표할 예정”이라고 말했다.<br><br>현재 남아 있는 규제지역은 서울과 경기 과천, 광명, 성남(분당·수정구), 하남 등 5곳이다. 국토부는 지난해 11월 주정심에서 5곳을 제외한 전국 부동산 규제지역을 해제했다.<br><br>5곳의 규제지역 중 해제가 유력한 곳은 경기 광명, 과천, 하남 등 지난해 부동산 가격이 급락한 지역이다. 한국부동산원에 따르면 지난해 경기 아파트 가격은 9.61% 하락했다. 광명(-15.41%), 과천(-11.47%), 하남(-10.66%), 성남 수정구(-11.06%) 등의 하락세가 두드러졌다. 특히 광명의 경우 지난해 11월 주정심 이후 5주 만에 아파트 가격이 6.80% 하락했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121150553419_1672575305_0924280844.jpg\"></center><br>서울은 외곽 지역부터 차례로 규제지역에서 제외될 것으로 예상된다. 그중에서도 ‘노도강(노원·도봉·강북구)’의 규제 완화가 유력하다. 지난해 서울 아파트 가격은 평균 7.20% 하락했는데 노원구(-12.02%), 도봉구(-11.80%), 강북구(-9.58%)는 이보다 큰 폭으로 가격이 내려갔다. 원희룡 국토부 장관은 최근 “서울의 경우 노도강에도 거래 단절 여파가 미치고 있어 대책을 고민하고 있다”고 언급했다.<br><br>서민 주거지역이 몰려 있는 ‘금관구(금천·관악·구로구)’도 규제 완화 후보지다. 금관구는 노도강과 함께 2020~2021년 가격 상승이 가파르게 이뤄진 후 급락한 지역이다. 금천구(-7.02%), 관악구(-6.28%), 구로구(-5.63%) 등의 아파트 가격은 지난해 크게 하락했다.<br><br>규제지역이 해제되면 대출, 세금, 청약 등 주택 거래 전반의 진입장벽이 낮아진다.<br><br>현재 규제지역 5곳은 모두 투기과열지구와 조정대상지역으로 함께 지정돼있다. 투기과열지구와 조정대상지역의 주택을 살 때는 자금조달계획서를 제출해야 하는데 투기과열지구의 경우 자금조달 증빙자료를 제출해야 하는 등 조정대상지역보다 더 강력한 제재를 받는다. 투기과열지구와 조정대상지역의 주택담보대출(LTV)이 올해부터 50%로 통일된 만큼 조정대상지역까지 해제되어야 규제 완화 효과를 낼 것으로 전망된다. 조정대상지역이 해제될 경우 LTV 규제는 70%로 완화되고 총부채상환비율(DTI)은 60%로 높아진다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-01-01T19:05:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280844&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“일 할 사람 없나요” “나갈 사람 없나요”… 고용시장 ‘엇박자’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121080353401_1672574883_0924280794.jpg\"></center><br>자영업자들과 중소기업은 사람을 못 구해 난리인데 대기업에선 ‘퇴직 칼바람’이 불고 있다. 경직된 고용시장에 맞물려 글로벌 경기침체, 자동화가 급격히 진행되고 있어서다. 전문가들은 노동시장 이중구조 해결에 주목한다. 퇴직자들이 더 작은 회사나 소규모 업종으로 이동할 수 있는 ‘고용 사다리’가 필요하다고 지적한다.<br><br>자영업자와 중소기업의 구인난은 심각한 수준이다. 사람인 HR연구소가 최근 발표한 ‘2022년 채용결산 설문조사’를 보면, 지난해 충원이 절반에 못 미쳤다고 답한 중소기업은 34.9%나 됐다. A씨는 최근 자영업자 커뮤니티 ‘아프니까 사장이다’에 ‘아… 알바느님’이란 제목의 글을 올렸다. 홀에서 일할 새 알바를 구했는데 하루 만에 그만뒀다는 내용이었다. 이 커뮤니티에선 알바 구하기 어렵다는 하소연이 줄을 잇고 있다. 사정이 이렇다 보니 최소 시급에 5000원을 얹어주거나 아예 알바 구하기를 포기하는 사례가 속출한다.<br><br>경기도에서 10년째 소규모 유통업을 하는 신지영(48)씨는 설을 앞두고 단기 알바를 구하기에 진땀을 흘리는 중이다. 시급 1만5000원에 점심값과 차비 별도 제공이 조건이다. 올해 적용되는 최저임금은 시간당 9620원이다. 신씨는 “2~3년 전부터 시급 1만원 이상을 주고도 알바를 구하지 못해 고생하고 있다. 알바를 빨리 구하려면 차라리 시급을 더 주는 게 낫다”고 1일 말했다. 서울 성동구에서 샌드위치 전문점을 운영하는 진모(44)씨는 6개월 전부터 하루 12시간씩 일한다. 지난여름에 한 달 넘게 알바생을 구하다 실패해서다.<br><br>이와 달리 대기업과 금융권에서는 인력 감축에 돌입했다. HMM, 롯데하이마트, LG 계열사인 하이프라자, 한화 계열사인 ㈜한화 모멘텀은 희망퇴직자를 모집하고 있다. KB국민은행은 지난달 28일부터 1967~72년 출생자를 대상으로 희망퇴직을 받고 있다. NH농협은행은 지난 연말 만 40세인 82년생까지 대상에 포함했다. 올해 상반기에 은행에서 퇴직하는 K씨(50·여)는 걱정이 태산이다. 그는 “자녀 학원비 등을 생각하면 돈을 벌어야 하는데 마트 캐셔(계산대 수납원)말고는 일자리가 없다”고 한숨을 쉬었다. 한 대기업 간부는 “명퇴자 사이에서 그래도 경비가 제일 낫다고 하는데 정말 그 일자리뿐인지 갑갑하다”고 토로했다.<br><br>한 쪽에서는 사람을 못 구해 난리이고, 다른 쪽에서는 일자리가 없다고 하소연하는 일이 동시에 벌어지는 이유는 뭘까. 전문가들은 노동 수요자와 공급자를 연결하는 노력이 필요하다고 강조한다. 한 경제단체의 간부는 “기업과 정부가 퇴직자들에게 재취업 정보·프로그램을 적극적으로 제공해 고용 사다리를 마련해야 한다”고 꼬집었다. 그는 “퇴직자들이 3~6개월 훈련 후 중소기업 등에 재취업한다면 인력 수급에 큰 도움이 될 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121080353402_1672574884_0924280794.jpg\"></center><br>수요자와 공급자의 단절은 통계에서도 확인된다. 고용노동부는 지난해 9월 재취업지원서비스 의무화 제도의 운영 결과를 발표하면서 의무대상 기업 1028곳(7만9866명) 중 531곳(51.7%)에서 2만2016명(27.7%)에게 재취업지원서비스를 제공했다고 밝혔다. 4명 중 1명만 혜택을 본 셈이다. 재취업지원서비스는 고령자고용촉진법에 따라 1000명 이상을 고용한 기업에서 50세 이상 퇴직예정자에게 취업정보 등을 제공하는 제도다. 윤정혜 한국고용정보원 전임연구원은 “고용시장의 미스 매치는 복합적 접근이 필요한데 우선 양측에 정보를 제공해 선택의 기회를 넓혀야 한다”고 말했다.<br><br>강주화 문수정 기자 rula@kmib.co.kr","date":"2023-01-01T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280794&code=11151400&sid1=eco"}]