[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 전광훈은 목사가 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102421190373583_1666613943_0924269864.jpg\"></center><br>요즘 토요일마다 서울 광화문광장은 수만명의 시위대가 점령하면서 교통 통제와 체증으로 몸살을 앓고 있다. ‘처단합시다’ ‘퇴진하라’ 등의 귀를 찢는 구호는 청명한 가을을 즐기러 나온 시민들의 평온한 휴일을 빼앗아 버렸다. 숲과 녹지로 재단장한 광화문광장은 사라지고 태극기와 성조기, ‘주사파 척결 자유통일로’ ‘문재인 이재명 구속’ 등 손팻말들이 나부낀다. 꽹과리와 날카로운 확성기 소음은 남북 분단도 모자라 두 동강 난 대한민국의 현실을 자각시켜준다.<br><br>수년째 광화문에서 보수단체 집회를 주도하는 이는 전광훈이다. 자신을 나치 히틀러 치하에서 저항하다 순교한 독일 실천주의 신학자 디트리히 본회퍼 목사에 빗대어 지난 문재인 정권에선 ‘순교자’ 코스프레를 했다. ‘미친 자에게 운전대를 맡길 수 없다’는 본회퍼 목사의 명언을 캐치프레이즈로 내걸고 문 대통령 하야를 외쳤던 그는 매주 토요일 ‘주사파 척결 천만 국민대회’를 열며 더불어민주당을 향해 공세를 펴고 있다.<br><br>그는 자유통일당을 창당하고 수십억원을 들여 자유일보를 발행하고 있다. 딸을 발행인으로 앉히고 유튜브 영상에선 기독교를 대변하는 국민일보가 마음에 들지 않는다며 자기가 만든 신문에 헌금을 내달라고 호소하기도 했다. 매주 한두 차례씩 주요 일간지에는 ‘1천만명이 나올 때까지 매주 토요 국민대회’를 열겠다며 집회 안내와 회비 납부 계좌번호가 적힌 광고를 싣고 있다.<br><br>그가 담임목사로 있는 서울 성북구 사랑제일교회는 지난달 장위10구역 재개발조합으로부터 철거보상금 500억원을 받았다. 교회는 서울시의 감정가액(82억원)보다 월등히 높은 563억원을 조합에 보상금으로 요구하며 버텼다. 조합은 사랑제일교회를 상대로 명도소송을 제기해 1·2·3심 모두 승소하고 강제집행을 여섯 차례나 시도했지만 교인들의 극렬한 물리적 저항에 속수무책이었다. 결국 조합이 울며 겨자 먹기로 거액의 보상금을 주면서 ‘알박기’의 나쁜 선례를 남겼다.<br><br>법도 무시하고 여론도 무시하는 안하무인격 태도다. 그는 “하나님 까불면 나한테 죽어” “예수의 족보에 나온 여성들 모두 창녀” 등의 망언으로 하나님 이름을 망령되이 일컫고 자신을 성령의 본체라고 주장한다. 이미 2019년 9월 소속 교단인 예장 백석에서 제명됐다. 예장 고신은 전광훈에 대해 이단성이 있다며 그가 주최하는 집회의 참여 금지를 결의했다. 예장 합동, 통합도 집회 참여 금지를 결의하거나 권고했다. 자신을 신격화 우상화하고 반사회적 행동을 하는 데 대한 거리두기다.<br><br>전광훈의 행태가 TV 신문 등에 보도되면서 기독교에 대한 반감과 혐오를 키운 것은 자명하다. 기독교 관련 기사에 악플이 넘쳐나고 개그 프로그램이나 넷플릭스 드라마 등에서 목사를 풍자 대상으로 삼는 것은 전광훈 같은 가짜 목사들이 세상을 활보하고 있기 때문이다.<br><br>유탄은 묵묵히 하나님만 바라보며 빛과 소금의 사역을 감당하는 수많은 교회들이 맞고 있다. 지난 6일 국민일보가 ‘리(Re)처치, 세상 속으로’를 주제로 개최한 ‘국민미션포럼’에 참석한 한 작은 교회 목사는 “쫓겨나게 돼서 교회를 이전해야 하는데 공간을 주지 않는다. 10군데 중 9군데가 교회라고 하면 집주인이 모두 거절한다. 이게 작은 교회의 현실이다. 선교 이전에 교회라는 것을 증명해야 하는 입장에 서 있다”고 토로했다. 포럼에선 어느 교회 목회자 청빙공고가 나왔는데 ‘예수 잘 믿는 목사님’을 구한다는 웃픈 현실도 소개됐다.<br><br>미국 북부의 어느 교회는 예배에 참석하면 돈을 준다고 한다. 유럽의 교회들은 술집으로 바뀌었다. 수십년 전 미국과 유럽의 전철을 한국교회도 밟고 있다. 풍요로움 속에 신은 뒷전으로 밀려나고 신학교는 지원자를 찾기 어렵고 목회자들이 조롱받는 시대다. 일부 정치 목사들의 일탈과 신천지 등 이단들의 준동이 교회를 멀리하게 한 가장 큰 요인이다.<br><br>어떻게 다시 신에 대한 믿음을 회복하고 교회를 되살려야 할까. “목회자를 포함한 그리스도인 모두가 윤리적이고 경건하게 살면서 사회봉사와 구제 활동에 힘써야 한다. 존 웨슬리의 말처럼 우리는 모든 사람에게 선을 행해야 한다.”(신국원 총신대 명예교수) “한국교회가 하나님을 만나는 ‘골방’과 세상을 만나는 ‘광장’의 균형을 이뤄야 한다.”(김은호 오륜교회 목사) 한국교회가 귀담아들어야 할 국민미션포럼에서 나온 해법들이다. mheel@kmib.co.kr<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-10-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269864&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] “위기의 파고를 넘어, Fly Again”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102420390473474_1666611544_0924269832.jpg\"></center><br>코로나19가 일상이 된 지난 2년여 동안 우리나라를 포함한 전 세계의 항공산업은 엄청난 위기를 맞이했다. 많은 산업이 피해를 보았지만 도시와 도시, 국가와 국가를 연결하는 항공산업의 타격은 실로 막대했다. 여행객으로 분주하던 많은 나라 공항에는 지나가는 사람을 보기 힘들어 적막감이 흐르기도 했다.<br><br>우리나라의 경우 국제선 여객은 코로나 이전에 비해 한때 약 96%나 감소하고, 항공산업 근로자의 약 60%가 유·무급 휴직을 해야 하는 등 항공산업 붕괴까지 우려됐다. 정부는 어려움에 빠진 항공산업을 지원코자 코로나로부터 안전한 출입국을 위한 선제적 방역체계를 마련했고, 항공산업 분야의 고용 안정성과 경영 위기 해소를 위해 고용지원금 지원과 공항시설 사용료 감면 등 3조원 이상의 금융지원 정책을 시행했다.<br><br>또한 어려운 상황에서도 국가 기간산업으로서의 경쟁력을 잃지 않도록 무착륙 국제관광비행, 싱가포르·사이판과의 트래블버블 시행, 유휴 여객기의 화물기 활용 지원 등 도전적인 정책도 추진했다. 아울러 드론과 도심항공교통(UAM) 등 첨단 신산업 분야에 적극 투자해 미래 국제항공 주도국으로 거듭날 수 있도록 노력해 왔다.<br><br>이 같은 정책적 노력과 함께 10월부터 입국 후 유전자증폭(PCR) 검사 의무가 폐지되면서 2022년 동계시즌 인가 항공편은 하계시즌에 비해 40%가 증가했다. 이처럼 해외여행 심리도 본격적으로 회복돼 끝날 것 같지 않던 이 위기의 끝이 보이는 것 같다. 항공산업이 다시 푸른 창공으로 날아오를 수 있는 날이 머지않아 보인다.<br><br>이런 항공산업의 정상화 추세에 맞춰 국토교통부는 ‘2022 항공산업 잡 페어(JOB FAIR)’를 개최한다. 이번 행사는 오는 27일부터 28일까지 이틀 동안 인천국제공항 제1여객터미널 교통센터에서 진행된다. 3년 만에 대면으로 개최되는 만큼 항공 일자리 관련 정책 및 생태계 현황 등을 소개하는 ‘항공 일자리 정책홍보관’, 채용 계획이 있는 기업이 현장에서 면접을 통해 인력을 채용할 수 있도록 하는 ‘현장채용관’ 등 다양한 항공 일자리 정보와 프로그램, 부대행사를 준비했다.<br><br>그동안 위축됐던 사업을 재개하고 나아가 확장적 사업 계획이 있으나 젊고 유능한 인재를 찾기 어려웠던 기업들에는 구인난 해소의 기회의 장이 될 것이다. 항공 분야에 취업하기를 희망하고 있으나 어디서 어떤 정보를 얻어야 할지 막막하던 젊은이들에게는 길잡이 역할을 해줄 것으로 기대하고 있다.<br><br>항공기는 순풍이 아닌 역풍을 타고 이륙하듯이 그동안의 어려움이 우리 항공산업의 재도약의 양력이 되기를 바란다. 항공 분야 기업과 일자리를 꿈꾸는 구직자 모두가 다시 한번 저력을 발휘해 우리나라가 항공 강국으로 자리매김하기를 기대해 본다.<br><br>하동수 국토교통부 항공정책실장","date":"2022-10-24T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269832&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 탐욕에 생명·안전 경시한 SPC 그룹… 엄정 조치 뒤따라야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102421240473593_1666614244_0924269897.jpg\"></center><br>이윤보다 근로자의 안전을 생각했다면 일어나지 않았을 산업재해였다. 기계 끼임 사망 사고와 손가락 절단 사고가 잇따른 SPC 계열사에서 최근 5년 새 산재 발생이 37배로 급증한 것으로 드러났다. 24일 정의당 이은주 의원이 한국산업안전보건공단에서 받은 자료에 따르면 파리크라상·피비파트너즈·비알코리아·SPL 등 SPC 계열사 4곳에서 산재 피해를 당한 사람은 2017년 4명에서 2021년 147명으로 늘었다. 넘어짐·끼임·절단·베임·찔림 등의 사고였다. 그동안 드러나지 않았던 산재 사고가 2017년 노동조합 설립 이후에야 제대로 신고되기 시작했다지만, 발생 건수가 가파르게 증가한 점은 회사가 뼈아프게 받아들여야 할 대목이다.<br><br>지난 23일에는 SPC 계열 샤니 제빵 공장에서 40대 근로자가 기계에 손가락이 끼여 절단되는 사고를 당했다. SPC 계열 SPL 제빵 공장에서 일하던 20대가 기계에 몸이 끼여 숨진 지 8일 만이다. 또 허영인 SPC 회장이 사망사고와 관련해 사과 기자회견을 연 지 이틀 만이다. 허 회장은 “다시는 이런 일이 재발하지 않도록 안전 경영을 강화하겠다”며 고개를 숙였지만 달라진 건 없었다. 고용노동부는 SPC그룹 식품 계열사 전체를 대상으로 강력한 산업안전보건 기획 감독을 하기로 했다. 사망사고를 예방하고 안전한 산업 현장을 만들기 위한 특단의 조치다. 당국은 이번 감독을 통해 중대재해의 구조적 원인을 찾아 개선하고 엄정하게 처벌해야 할 것이다.<br><br>SPC의 자정 노력도 필요하다. 최근 발생한 사고들은 안전설비 점검 등 예방 활동으로 충분히 막을 수 있는 인재였다. SPC는 늘어나는 산재 실태에 경각심을 갖고 근로자의 안전을 최우선에 놓아야 한다. 근로자가 격무를 호소하고 한계상황에 내몰리는 노동 경시 풍조를 고쳐야 한다. 달라졌다는 확실한 신호를 주지 않는다면 ‘피 묻은 빵’을 먹지 않겠다는 소비자의 마음을 되돌리기 어려울 것이다.","date":"2022-10-24T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269897&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 카카오 사태 해결책은 이용자 선택권 보장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102420380573471_1666611485_0924269893.jpg\"></center><br>지난 15일 발생한 카카오 서비스 장애 사건은 이제 ‘카카오 먹통 사태’로 일컬어지고 있다. 진영을 나눠 싸우던 정치권도 한목소리로 카카오그룹 창업자를 국회 국정감사장에 불러 세웠다. 카카오가 오랜만에 정치권도 통합하는 힘을 발휘했으니 ‘국민 서비스’라 할 만하다.<br><br>사고가 길어지고 국민이 분노하자 늘 그래왔듯이 이번에도 발 빠르게 기회를 잡는 이들이 나타나고 있다. 윤석열 대통령이 국민 생활 불편을 걱정하면서 긴급한 복구와 대책 마련을 지시하자마자 여러 기관의 규제 경쟁이 기다렸다는 듯이 터져 나오고 있는 것이다. 서비스 복원과 피해 복구, 데이터센터의 물리적 환경 정비 등 긴급 조치가 필요한 분야에서 대책을 마련하는 것은 너무나 당연하다. 그러나 갑자기 국가안보 문제를 들어 플랫폼서비스를 들여다보겠다는 국가안보담당기관의 발표는 많은 이들을 놀라게 하고 있다. 플랫폼 독과점이 증명되지도 않았는데 독과점 폐해라고 이번 사태를 단정 짓는 것도 전문가들 사이에서는 모종의 음모로 비친다.<br><br>지금 가장 중요한 일은 사태를 정확하게 조사하고 진단하는 것이다. 사태 원인으로 지목되고 있는 화재사고를 먼저 분석하고 시간대별로 피해 최소화를 위한 조치가 왜 작동하지 않았는지를 규명하는 일이 우선이다. 이런 일이 아직 끝나지도 않았는데 갑자기 이 사태가 독과점 문제로 둔갑되거나 모든 데이터센터에 대해 과중한 규제를 도입하는 것은 정답이 아니다. 뿐만 아니라 플랫폼서비스에 대한 안보기관의 검증을 논의하는 것은 누구를 위한 것인지 의문이다. 국민을 더 혼란에 빠뜨리는 일이 아닐 수 없다.<br><br>일단 사고 수습에 집중하기 바란다. 나머지는 나라가 대신해 줄 필요 없다. 플랫폼 이용자는 플랫폼서비스를 지켜보고 있고 스스로 선택권을 포기하지 않았다. 이번 사태에서 이용자가 보인 모습은 두 가지로 대별되는데 적극적인 이들은 경쟁서비스로 갈아타기 시작했고 다른 이들은 카카오의 네트워크 효과에 갇혀 다시 복구된 서비스를 이용하고 있다. 그러나 카카오의 신뢰 회복 조치가 미흡하거나 장기적인 기대치를 만족시키지 못할 경우 경쟁서비스로 모두 갈아탈 것이다.<br><br>이용자는 바보가 아니다. 전 국민이 디지털족인 한국에서 정부가 나서서 불필요한 규제를 강화하면 이용자도 국내 시장도 패배한다. 이제는 스마트한 과학적 규제를 제대로 논의할 때다. 혁신 자본가 한 사람을 국회에 세워 놓고 야단친다고 해결될 문제가 아니라는 걸 알아야 한다. 그건 마치 혁신 자본가에게 문제를 해결해 달라고 비는 꼴밖에 안 된다. 국가는 그러라고 있는 제도가 아니다.<br><br>정부와 정치권은 이용자와 국민을 믿어야 한다. 이용자와 국민은 스스로 선택한다. 빠른 복구, 피해 구제, 튼튼한 물리적 환경 구축은 국민이 응원하고 있다. 그러나 카카오 먹통 사태를 비집고 들어오는 비합리적 규제, 과도하고 선정적이지만 문제는 해결하지 못하는 공무원들의 권한 경쟁은 이용자도 국민도 바라는 것이 아니다. 국가안보기관이 플랫폼 서비스를 들여다보는 걸로 결정되면 이용자는 모두 디지털 망명을 떠날 것이다. 독과점 규제로 국내 경쟁사업자가 무너지면 해외 사업자만 웃게 된다는 걸 국민 모두가 알고 있다. 디지털 매국노가 될 것이 아니라면 이용자가 선택권을 자유롭게 발휘할 수 있도록 국내외 공통 경쟁체제에 적합한 글로벌 평등 규제를 설계하면 된다.<br><br>국민은 윤석열정부가 발표한 디지털플랫폼정부 전략과 플랫폼 자율규제 정책을 통해 세계가 주목하는 새로운 정부 모델과 자율규제 거버넌스를 만들 것으로 기대하고 있다. 과거로 돌아가면 미래가 어두워진다. 이 일은 정부가 하는 게 아니라 시간을 두고 정부와 민간이 함께 만들어 가야 할 우리의 미래다. 그런 일을 하려고 디지털플랫폼정부위원회를 만들어준 것이다.<br><br>권헌영 고려대 정보보호대학원 교수","date":"2022-10-24T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269893&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경제·안보 위기속 마지막까지 파행으로 점철된 국감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102421250573596_1666614305_0924269901.jpg\"></center><br>국회 국정감사가 마지막날까지 파행으로 얼룩졌다. 24일 법제사법위원회·환경노동위원회 등 10개 상임위 종합감사를 끝으로 국감이 마무리됐다. 하지만 더불어민주당이 이날 검찰의 민주연구원 압수수색 재시도에 반발해 국감 일정을 한때 보류하면서 오전에 개의조차 못한 상임위가 속출됐고, 결국 올해 국감에서 유종의 미는 없었다. 사생결단식 진영 논리와 여야 갈등으로 인해 윤석열정부의 첫 국감이 정쟁으로 흐를 것이라는 우려는 있었다. 그러나 시종일관 파행과 막장이 판칠 것으로 본 이는 많지 않았다.<br><br>국감은 ‘바이든’ ‘날리면’으로 대변되는 대통령의 외교 참사 논란, 감사원의 문재인 전 대통령 서면조사 통보로 정치권 갈등이 고조된 가운데 막이 올랐다. 첫날인 4일부터 박진 외교부 장관의 거취를 놓고 국감이 한때 중단됐다. 국감 내내 여당인 국민의힘은 전임 정부 및 이재명 민주당 대표 흠집내기로 일관했고, 민주당은 ‘김건희 여사 때리기’에 전력을 쏟았다. 입법부의 행정부 견제라는 국감의 의의는 사라졌고 막말과 정쟁이 대신했다. 여당 의원이 피감 기관장에게 “혀 깨물고 죽지”라고 하자 야당 의원은 서해 피살 공무원에 대해 “뻘짓거리 하다가 사고당했다”는 패륜적 발언을 쏟아냈다. 김문수 경제사회노동위원장은 “문 전 대통령은 김일성주의자”라는 시대착오적 색깔론을 언급하다 퇴장당했다. 그 의원들에 그 피감 기관장이다. 막판에 터진 검찰의 두 차례 민주당사 압수수색 시도와 김용 민주연구원 부원장 구속은 국감 파행의 대미를 장식했다.<br><br>지금 고물가 고금리 고환율 속에 민생은 극한 상황에 몰려 있다. 레고랜드 사태로 금융시장 불확실성도 증폭되는 중이다. 핵실험이 초읽기에 들어가고 하루가 멀다하고 도발을 일삼는 북한의 위협은 어느덧 실재가 됐다. 여야정이 머리를 맞대도 경제 및 안보 위기를 극복하기 쉽지 않을 판이다. 그런데 소중한 국감 시간을 헛되이 날리면서 민생 대책 강구와 정책 효과 검증의 기회를 차버렸다. 야당이 25일 대통령 시정연설을 거부하기로 하면서 국감 이후 정치권 내 협치와 상생의 길은 더 멀어져 보인다. 정치가 국민을 각자도생의 세계로 떠밀고 있다.","date":"2022-10-24T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269901&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 보이지 않는 전쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2021012521170332171_1611577023_0924269839.jpg\"></center><br>영국 프랑스 네덜란드 그리고 스칸디나비아반도 사이에 자리한 북해에는 도거뱅크라는 해역이 있다. 물속에 도거랜드라는 거대한 모래톱이 있는 곳으로 수심은 15~36m에 불과하다. 도거뱅크는 청어, 대구의 산란지로 유명한 어장이다. 스페인 식민지였던 시절, 네덜란드는 청어잡이에 주목했다. 원양어선 ‘하링바위스’가 도거뱅크에 머물면서 청어를 잡아 머리와 내장을 처리하면, ‘도거’라 불리는 어선들이 다가와 염장 청어를 싣는다. 대신 하링바위스에 생필품과 소금 등을 공급한다. 도거뱅크 이름은 여기에서 유래했다. 네덜란드는 청어잡이를 조선·해운업으로 확장했고, 16세기에 북유럽 해운업의 70%를 장악했다. ‘암스테르담은 청어 뼈 위에 건설됐다’는 말이 나올 정도였다. 유럽 전역에 염장 청어를 대면서 확보한 자본은 무역·금융 대국으로 성장하는 씨앗이 됐다.<br><br>도거뱅크는 북해의 중앙이라는 지리적 특성 때문에 자주 전쟁터가 됐다. 1781년 8월 5일에도 그랬다. 이날 네덜란드 해군은 영국에 완승을 거뒀다. 네덜란드 해안을 봉쇄하고 서인도 제도와 동인도 제도에서 파죽지세로 달리던 영국에 제동을 거는 듯했다. 과거 세 번의 영란전쟁처럼. 하지만 한 번뿐이었다. 이후 네덜란드는 일방적으로 밀렸고 1784년 5월에 항복했다. 길더화는 기축통화 지위를 완전히 상실했고, 패권국 권좌는 영국에 넘어갔다.<br><br>“역사는 반복한다. 그대로 반복하지는 않을지라도, 분명 그 ‘운율’은 반복한다”(마크 트웨인)는 말은 유효하다. 영국과 네덜란드가 무역전쟁을 벌였던 것처럼 중국과 미국이 부딪히고 있다. 방식은 달라졌다. 노골적으로 총부리를 겨누는 대신 ‘보이지 않는 전쟁’을 벌인다. 전쟁터는 무역·경제에서 기술로 빠르게 옮겨갔다. 미국은 4차 산업혁명의 파도가 휩쓸고 간 자리에 세워질 새로운 경제·산업 체제에서도 여전히 패권을 쥐려고 한다. 그게 반도체, 인공지능(AI), 바이오, 에너지, 달 탐사 등에서 나타나고 있다.<br><br>기술전쟁은 무역·경제전쟁보다 훨씬 큰 타격을 상대에게 안길 수 있다. 미래의 싹을 송두리째 뭉갤 수 있어서다. 기술전쟁의 승자는 무역·경제전쟁, 군사전쟁에서도 승리할 가능성이 크다. 그래서 미국은 반도체 동맹을 만들고, 자국 중심의 공급망을 구축하며, 적군과 아군을 구분한다. 전 세계는 격렬한 충돌이 빚은 소용돌이로 빨려들고 있다. 미·중 무역갈등은 ‘메이드 인 차이나’ 딱지를 붙인 값싼 물건들이 만들었던 ‘저물가 시대’의 막을 내렸다. 여기에 시장에 뿌려진 막대한 유동성이 유발한 인플레이션, 공급망 붕괴, 러시아·우크라이나 전쟁, 기후위기에 빨라진 에너지 전환 같은 복합적이고 이질적인 불씨들이 뒤섞였다. 겪어보지 못한, 예상하지 못한 폭풍이 몰아치고 있는 것이다.<br><br>전면전으로 덩치를 키운 기술전쟁은 ‘기술’ ‘수출’로 먹고사는 한국에도 치명적이다. 반도체 강국이라며 어깨를 으쓱하지만, 언제 미국이 한국을 헌신짝 버리듯 할지 모른다. 미국은 반도체산업육성법을 발효하면서 이미 조짐을 보인다. 미국은 이제 동맹국 사정 따위는 신경 쓰지 않는다. 달콤한 당근도 없이 매몰차게 채찍만 휘두른다. 내가 먼저 살아야 한다고 외치는 것이다. 세계화가 후퇴하고 국제 무역이 위축되고 있지만, 미국은 8월까지 5개월 연속으로 무역적자를 크게 개선하고 있는 게 하나의 증표다.<br><br>보이지 않는 전쟁은 무서운 속도로 전개되고 있다. 휘말린 한국이 살길은 오직 기술, 그것도 ‘초격차의 기술’ 확보다. 국민이 인간다운 삶을 살게 하고, 이해관계와 갈등을 조정하며, 사회 질서를 바로잡는 등의 행위를 정치라고 한다. 그런데 지금 우리의 정치는 처절한 현재와 어두운 미래를 보고 있을까.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2022-10-24T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269839&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 법에는 색깔이 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102421180773581_1666613887_0924269829.jpg\"></center><br>최근 노조의 불법행위에 면책특권을 부여하는 ‘노란봉투법’이 논란이다. 야당은 노동조합법 개정안을 정기국회에서 처리하겠다고 밝혔고, 노동계는 법 개정을 위해 11월 총파업을 예고했다. 이 법은 불법 쟁의행위로 피해를 본 기업이 손해배상을 청구하지 못하도록 해 일각에선 ‘불법파업 조장법’이라 부르고 있다. 만약 입법화될 경우 파업 만능주의를 부추기고, 불법파업을 조장할 우려가 있기 때문이다.<br><br>기업들은 이 법이 기업 존립을 위협할 것으로 우려하고 있다. 노조가 자신의 요구를 관철하기 위해 기업에 피해를 주는 불법행위를 하더라도 기업으로서는 이를 수용하는 것 외에 대안이 없기 때문이다. 동전의 양면과 같은 파업과 불법행위는 빈번하다. 올해에도 택배노조의 본사 점거·기물 파손, 화물연대의 도로 봉쇄·물류 방해, 조선업 하청노조의 도크 점거 등 불법파업으로 기업에 막대한 손해를 입혔다. 반면 기업은 이에 대응할 수단이 없고 믿었던 공권력은 투입되지 않았다. 결국 기업은 사태 해결과 불법 상태 해소를  위해 법적 책임을 물을 수밖에 없는데 이마저 불가능하게 하겠다는 것이다.<br><br>반면 노동계는 파업권 보장과 노조원 생계 보호를 위해 이 법이 필요하다고 주장하지만 이는 사실과 다르다. 파업권은 강력히 보장되고 있다. 파업은 찬반투표를 거치면 언제든지 가능하고, 사용자 개입은 부당노동행위로 차단된다. 일단 파업에 돌입하면 대체근로 금지, 생산시설 제외한 점거 허용, 민형사상 면책 등의 보호도 받는다. 또한 노조원 생계 보호는 이미 최소한의 안전장치가 마련돼 있다. 민사집행법이 부양료, 임금, 퇴직금 등 생계 유지와 밀접한 채권에 대한 압류를 제한적으로 금지하고 있기 때문이다.<br><br>이 법은 그 자체로 문제가 많다. 첫째, 시장경제라는 법질서의 근간을 뒤흔들 가능성이 있다. 노조라는 특정 단체에 대해 불법행위를 하더라도 사인 간 민사상 책임을 면제하는 특혜를 부여하는 것은 헌법상 재산권의 근간을 침해할 뿐만 아니라 평등권에도 위배된다. 노동 3권을 비롯한 기본권은 타인의 기본권 침해를 하지 않는 선에서 보장되는 것이 헌법의 기본원칙이다.<br><br>둘째, 기업 투자와 일자리에도 부정적이다. 노사관계 경쟁력은 대외 신인도, 외국인 투자 유치, 기업 경쟁력에 영향을 미친다. 세계경제포럼(WEF, 2019년)에 따르면 우리나라 노사관계 경쟁력은 세계 141개국 중 130위로 최하위권이다. 여기에 노조의 불법파업으로 막대한 피해를 보고도 책임을 물을 수 없게 된다면 경쟁력 제고는 요원한 일이며, 투자하려는 기업도 없을 것이다. 기업들이 해외에 둥지를 트는 탈한국화를 가속할 것이다.<br><br>셋째, 해외 입법례도 찾기 어렵다. 미국 영국 독일 프랑스 일본은 모두 불법 쟁의행위에 대해 손해배상 청구를 인정하고 있다. 프랑스도 1982년 유사한 법률을 입법했지만 평등권 위반 등으로 위헌 결정이 내려져 시행되지 못했다. 영국만 유일하게 노조의 손해배상액에 상한액을 규제하고 있지만, 우리 노란봉투법과 달리 불법 행위를 한 노조원에 대한 배상 청구를 제한하지 않는다. 또한 사업장을 점거하는 행태에 대해서도 불법 행위로 간주한다.<br><br>노란봉투법은 19, 20대 국회에서 발의됐으나 단지 한 차례의 법안 심사만 이뤄졌을 뿐이다. 사회적 약자 보호라는 미명 아래 노조에 치외법권을 부여하는 것이 이 법의 본질이기 때문이다. 만인은 법 앞에 평등하다. 특정 색깔을 내세워 감수성에 호소하더라도 냉철하게 도입 여부를 판단해야 한다. 한 번 도입하면 고치거나 폐지할 수 없어 불가역적이다. 3고(高)로 심각한 경제난에 직면한 상황에서 이 법이 과연 우리 경제에 도움이 될지 면밀히 살펴봐야 할 것이다.<br><br>우태희 대한상공회의소 상근부회장","date":"2022-10-24T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269829&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 보수·진보 가장한 극단주의 세력 경계한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1025/2022102421260473599_1666614364_0924269872.jpg\"></center><br>지난 주말 서울 도심은 ‘윤석열 대통령 퇴진’과 ‘이재명 대표 구속’을 요구하는 목소리로 가득 찼다. 전광훈 목사가 이끄는 자유통일당 등의 단체들은 ‘자유통일 주사파 척결 국민대회’를 열었다. 이들은 집회 내내 “이재명을 구속하라” “문재인을 구속하라”고 외쳤다. 촛불승리전환행동(촛불행동)을 주축으로 한 단체들은 ‘윤석열 정부 규탄 집회’를 열었다. 이들은 “친일매국 윤석열은 퇴진하라” “상습사기 김건희 특검하라”고 외쳤다.<br><br>언론은 이들을 보수단체와 진보단체라고 표현했다. 하지만 이들은 보수·진보가 아닌 극단주의 세력이다. 정치적 반대세력을 악마화하고 무조건적인 처벌을 주장하는 것은 정상적인 보수도, 정상적인 진보도 아니다.<br><br>전 목사는 보수적인 기독교계에서도 기피 인물로 통한다. 일부 교단에서는 성도들에게 전 목사 집회에 참석하지 말 것을 권고하기까지 했다. 교회 세습, 재개발 ‘알박기’ 등의 논란도 일으켰다. 전 목사를 주축으로 하는 세력들은 문재인정부 시절 반문재인 집회를 벌였고, 윤석열정부가 출범한 이후에는 극우적 주장을 계속하고 있다. 전 목사는 5·18민주화운동에 북한이 개입했다고 주장하기도 한다.<br><br>촛불행동은 8월 초부터 윤 대통령 퇴진을 주장했다. 취임한 지 100일도 되지 않은 대통령의 퇴진을 주장하는 것이다. 이들은 이미 11차례 ‘김건희 특검 윤석열 퇴진’ 집회를 열었다. 이 단체는 지난 13일 논평을 통해 “북한의 핵무장 법제화는 미국의 대북 적대 정책 철회 없이는 협상 대상이 될 수 없는 국가의 기본안보체제”라고 주장했다. 핵무장은 북한의 안보를 보장하기 위한 것이니, 윤석열 정권을 물러나게 하는 게 근본적인 해결 방도라고 주장한다. 상식적인 국민이라면 전 목사나 촛불행동의 주장에 동의하기 어려울 것이다.<br><br>민주주의 국가에서 대통령 퇴진을 요구할 수 있고, 전직 대통령 구속을 주장할 수도 있다. 북한의 주장과 비슷하다는 이유로 매도되어서도 안 된다. 그러나 이들이 보수 진영과 진보 진영을 대표하는 것처럼 인식되는 것은 곤란하다. 상대방에 대한 혐오를 조장하고, 역사적 사실을 왜곡하고, 처단·구속·퇴진만을 외치는 세력은 극단주의일 뿐이다. 여야 현역 국회의원들이 이들 집회에 동참하는 것도 우려스럽다. 우리 사회가 건강한 토론과 합의라는 성숙한 민주주의를 이루기 위해서는 보수와 진보를 가장한 극단주의 세력들을 경계해야 한다.","date":"2022-10-24T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269872&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 주먹구구식 정부 포상의 그늘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022091820360537536_1663500965_0924269693.jpg\"></center><br>정부가 주관하는 기념일은 일일이 다 셀 수 없을 정도로 많다. 한번은 가까운 사람이 모범 납세자상을 받은 적이 있다. ‘납세자의 날’이 있다는 건 시상식 날 처음 알았다. 분명 축하받을 일인데, 수상자는 꽃다발까지 받을 게 아니라고 말했다. ‘안 내도 될 세금까지 다 납부해 상을 받은 게 아닌가’ 하는 의심을 떨치지 못하겠다는 말도 했다.<br><br>납세자의 날처럼 기념 의식을 치르는 기념일은 줄잡아 50개가 넘는다. 명칭만으로는 왜 기념하는지 알 수 없는 날도 적지 않다. 9월 7일은 외교부와 환경부 주관 기념행사가 열리는 ‘푸른 하늘의 날’이다. 푸른 하늘의 날은 ‘푸른 하늘을 위한 국제 맑은 공기의 날(유엔 기념일)을 맞이해 대기질 개선에 대한 국민 이해와 관심을 높이고 대기오염 저감 활동의 범국가적 참여를 촉진하는’ 날이라고 한다. 기념일 지정 기준은 까다롭지 않다. 푸른 하늘의 날은 ‘국제적으로 인식을 같이해 기념하고 있는 날’이라는 지정 규정에 들어맞은 것으로 보인다. ‘국가의 정통성을 확립하거나 호국정신의 뜻을 기리는 날’ ‘과학기술 경제발전 등 국가 주요 시책에 대한 기틀을 확립하는 데 의의가 큰 날’ 등이 기념일로 지정될 수 있다. ‘그밖에 국민적 공감대가 형성돼 기념일로서 지정할 가치가 있는 날’이라는 규정도 있으니 기념일 지정 여부는 사실상 정부 마음먹기에 달려 있다.<br><br>불필요한 기념일을 없애자는 말을 하려는 게 아니다. 숨은 공로자에게 상을 주고 격려하는 기념행사는 실로 뜻깊은 일이다. 예를 들어 열차 탈선이나 전복 사고 등의 예방 활동에 공을 세운 기관사에게 ‘철도의 날’ 표창을 주는 것은 큰 의미가 있다. 그런데 불필요한 상을 주려고 억지로 만든 게 아닌가 싶은 기념일이 문제다. 현재 가장 가까운 정부 기념일은 10월 25일 ‘금융의 날’이다. 금융의 날에도 금융산업 발전에 공헌한 금융인이나 저축·기부를 많이 한 사람에게 상을 주는 기념행사가 열린다. 2016년 ‘저축의 날’에서 금융의 날로 이름이 바뀌면서 시상 분야도 세분됐다. 지난해 금융의 날에는 대통령 국무총리 금융위원장 표창 등의 상을 176명이 받았다.<br><br>문제는 수상자 명단이나 구체적 공적 사항이 제대로 공개되지 않았다는 점이다. 과거엔 금융 당국 관계자의 입김이 작용한 것 아니냐는 의혹 제기도 있었다. 금융의 날에는 특히 선심성 표창장을 남발해선 안 된다. 금융위원장 이상의 표창을 받은 사람들에게 제재 감면권이 주어지기 때문이다. 금융감독원 검사로 징계를 받게 됐을 때 감면권을 쓰면 제재 수위를 낮추거나 제재 면제까지 받을 수 있다. 속칭 확실한 ‘까임 방지권’ 한 장이 주어지는 셈이다.<br><br>지난해 대통령 표창 수상자 중에는 류영준 전 카카오페이 대표도 있었다. 류 전 대표는 간편결제 서비스인 카카오페이를 성장시킨 공을 인정받았다. 그런데 혁신금융 부문 수상에 빛났던 카카오페이 송금·결제 등의 서비스는 최근 카카오 데이터센터 화재 때 줄줄이 먹통 사태를 빚었다. 앞서 카카오 대표로 내정됐던 류 전 대표는 ‘주식 먹튀’ 논란에 휩싸이면서 지난 1월 사퇴했다. 자본시장법 위반 사건으로 금감원 검사를 받았던 사모펀드 운용사의 한 대표가 금융의 날에 받아 놓은 까임 방지권을 사용해 ‘주의’ 처분만 받고 넘어간 적도 있었다. 이 대표는 금융 당국의 한 간부와 유착 관계 아니냐는 의혹이 파다했다. 회삿돈 700억원가량을 횡령한 혐의로 재판 중인 우리은행 직원은 범죄를 저지르던 2015년 말 금융위원장 표창을 받았다.<br><br>다른 기념일 포상에는 문제가 없을까. 금융의 날을 시작으로 투명하고 공정한 포상이 이뤄지길 바란다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-10-23T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269693&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 돈줄 마른 자금시장 비상 대책, 시장 불신 잠재울 수 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102322140572240_1666530845_0924269749.jpg\"></center><br>정부는 어제 추경호 경제부총리 주재로 비상 거시경제금융회의를 열어 50조원 이상의 유동성 공급 등 자금시장 경색 대책을 내놨다. 휴일까지 반납하고 한국은행 총재까지 참석해 대책을 마련한 건 상황이 심상치 않기 때문이다. 금융위원회가 지난주 강원도 레고랜드발 채권시장 경색을 완화하기 위해 1조6000억원 규모의 채권안정기금을 동원키로 했으나 시장 불안은 가라앉지 않고 있다. 지난 21일 3년 만기 국고채 금리는 0.145% 포인트 급등한 연 4.495%로, 10년 만기 국고채는 0.193% 포인트나 오른 연 4.632%로 각각 마감했다. 부산교통공사, 한국도로공사 등 등급이 트리플 A인 우량 공사의 채권 발행이 최근 잇따라 실패하고 국책은행 채권값마저 급락세를 보인 것은 채권에 대한 시장 불신이 극에 달해 있음을 보여준다.<br><br>대책을 보면 시장에 노출된 부실을 모두 껴안고 가겠다는 의지를 읽을 수 있다. 백약이 무효인 상황으로 가지 않도록 불안 심리를 잠재울 필요가 있었을 것이다. 부동산 프로젝트파이낸싱(PF)으로 얽힌 증권사 부도를 막기 위한 3조원의 유동성 지원과 함께 회사채·기업어음 매입 한도 확대 등은 발등의 불을 끄기 위한 고육책이다. 긴축 드라이브를 거는 상황에서 여유가 없는 한은이 적격담보증권에 공공기관채와 은행채 포함을 검토키로 하는 등 최대한 묘안을 짜고 있는 것은 그나마 시장 안정에 보탬이 될 게다. 정부가 은행 예대율 규제 가능성까지 내비친 건 더욱 강력한 신호를 통해 시장 불안을 진정시키려는 차원이다.<br><br>그러나 장기적으로는 고금리 추세가 여전한 데다 부동산 시장 침체 등과 맞물려 있어 이번 대책 또한 근본적 해결책이 되기는 어려울 것이라는 우려도 크다. 이런 상황에서 가장 중요한 것은 정부 정책에 대한 신뢰다. 그런 점에서 민감한 시기에 지방자치단체의 섣부른 부도 결정으로 중앙정부가 나서 설거지까지 해야 하는 어처구니없는 사태는 이번 레고랜드발 한 번으로 그쳐야 한다.","date":"2022-10-23T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269749&code=11171111&sid1=opi"}]