[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공화 주도 하원, 첫 對中 견제 청문회…17개 압박 법안 공세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2022080210083684435_1659402517_0017938206.jpg\"></center><br><br>새로 출범한 미 의회가 첫 대중 경제 정책 관련 청문회를 열고 중국 압박을 위한 대책을 논의했다. 청문회 증인으로 나온 전직 관리들은 한목소리로 대중 견제 조치 확대 필요성을 언급했고, 동맹·파트너와의 공동 대응을 주문했다. 미 의회는 중국 방산 기업 제재 확대, 디지털 위안화 사용 금지, 국제금융기구에서의 중국 역할 축소 등 중국 견제를 위한 17개 법안 논의도 시작됐다.<br><br>패트릭 맥헨리 미 하원 금융서비스위원장은 7일(현지시간) ‘중국의 경제 위협과의 싸움’을 주제로 한 청문회를 열고 “중국은 미국의 경쟁자이자 가장 큰 위협”이라며 “우리는 제재, 수출금융, 국제금융기구, 자본시장 등 위원회 소관의 모든 것을 통해 중국에 대응할 것”이라고 강조했다.<br><br>트럼프 행정부 국가 경제위원회 부국장을 지낸 클레테 빌렘스는 청문회 증인으로 나와 “중국과의 전략적 경쟁에서 승리하기 위해 미국은 필요한 모든 조치를 취해야 한다”며 “제재 및 수출통제 조치에 대한 새로운 조치가 필요하다”고 말했다. 지난해 조 바이든 행정부가 추진한 반도체 수출 통제와 같은 압박 전략을 확대해야 한다는 것이다.<br><br>그는 특히 “미국의 동맹국이 (중국에) 동일한 자본과 기술을 제공할 수 있어서 유사한 조처를 하는 경우에만 효과적”이라며 “(공동의 수출통제 조치를 위해) 주요 7개국(G7)에 한국, 호주와 같은 주요 동맹을 영구적으로 포함하고, 대만과 같은 국가를 초대하는 등 회원국을 확대해야 한다”고 제안했다.<br><br>리처드 아슈 전 상무부 차관보도 “조율된 글로벌 대응이 훨씬 더 영향력이 크다”며 “(대중 수출통제 등은) 중요한 파트너 국가와의 조정이 우선돼야 한다”고 말했다. 이어 “중국을 견제하기 위한 다자간 통제를 위해 새로운 방법을 검토해야 한다”며 “반도체 분야의 경우 특성을 완전히 이해하고 협력해 행동할 수 있는 소규모 이해관계자 그룹 간의 합의된 시스템으로 대체돼야 한다”고 강조했다.<br><br>피터 해럴 전 백악관 국가안보회의(NSC) 국제 경제·경쟁력 담당 선임국장은 “미국과 동맹국은 중국에 대한 기술 및 경제적 우위를 잃을 위험이 있다”며 “중국은 데이터 네트워크와 공급망, 필수 광물에 대한 통제권을 사용해 미국과 동맹의 국가 안보를 약화할 수 있다”고 지적했다. 그는 “중국에 대한 공통된 접근 방식을 개발하기 위해 G7과 같은 다자 조직을 계속 활성화하고, 반도체 수출 제한 등 특정 위험에 대한 조치를 위해 별개의 국가 그룹과 협력해야 한다”고 말했다.<br><br>여야는 금융서비스위에 올라온 대중 견제 법안 심의도 시작했다. 위원회에 올라온 법안은 군산복합 관련 기업 제재법, 디지털화폐 금지법 등 중국에 대한 기술과 자본 유입을 통제하고, 국제기구에서 영향력을 제한하는 내용 등을 담고 있다.<br><br>프랭크 루카스 의원이 발의한 ‘중국 퇴출법’은 중국이 대만의 안보나 사회·경제 시스템에 위협을 가하면 중국 금융기관을 바젤은행감독위원회, 국제보험감독기관협회 등 국제금융시스템에서 퇴출하는 내용을 담고 있다. 대만 침공 시 중국 최고 지도자들의 금융 자산을 공개토록 한 ‘대만 분쟁 억제법’, 대만의 국제통화기금(IMF) 가입을 지원하는 대만 차별금지법 등도 발의된 상태다.<br><br>공화당은 중국이 국제 수출 보조금 기준을 준수토록 압박하고, 동맹과 공동 전략을 개발토록 한 ‘부당한 중국 수출보조금 무효화법’, 제재 대상인 러시아 은행이 중국과 에너지 관련 거래를 막는 ‘러시아의 적대 행위에 대한 에너지 수입 금지법’도 추진 중이다. IMF가 위안화 가중치를 높이지 못하게 하고, 환율 정책 투명성을 요구토록 하는 법안도 있다.<br><br>최근 터진 중국 정찰위성 문제는 의회의 대중 압박 조치를 더욱 강화할 전망이다. 폴리티코는 “공화당 하원 의원들은 중국의 경제와 금융 시스템을 고립시키기 위한 법안 공세를 펼치고 있고, (민주당 주도의) 상원 은행위도 이달 말 중국 제재와 수출 통제 등 조치를 위한 청문회를 계획 중”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-07T23:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017938206&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"튀르키예·시리아 지진 사망 7800명 넘어… 폭설에 발 ‘동동’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020709225046273_1675729370_0017938176.jpg\"></center><br>튀르키예 남부와 시리아 북부 국경에서 6일(현지시간) 발생한 강한 지진으로 인한 사망자 수가 7800명을 넘어섰다. 이어지는 여진, 폭설·강추위 등 악천후 속에 생존자 구조 작업은 난항을 겪고 있다.<br><br>7일 로이터통신과 AFP통신 등에 따르면 이 지역을 뒤흔든 규모 7.8과 7.5의 강진으로 튀르키예에서는 5894명이 사망하고 3만4000명 이상 다친 것으로 현재까지 집계됐다. 시리아에서는 최소 1932명이 숨진 것으로 확인됐다.<br><br>이는 구조와 시신 수습 작업이 진행되는 가운데 집계된 것이다. 향후 사상자 수는 더욱 늘어날 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020709223446272_1675729354_0017938176.jpg\"></center><br>튀르키예 당국에 따르면 서쪽으로는 아다나에서 동쪽으로는 디야바크르까지 약 450㎞, 북쪽으로는 말타야에서 남쪽으로는 하타이까지 약 300㎞에 걸쳐 약 1350만명의 이재민이 발생했다. 파괴된 건물은 거의 6000채에 이르렀다.<br><br>시리아 당국은 진앙으로부터 약 250㎞ 떨어진 하마에서도 사망자들이 나왔다고 밝혔다.<br><br>세계보건기구(WHO)는 최악의 경우 이번 지진으로 인한 사망자가 2만명을 넘을 것으로 내다봤다. 미국 지질조사국(USGS)도 1만명 이상의 사망자가 나올 수 있다고 우려했다. 유니세프(UNICEF)는 수천 명의 어린이가 사망했을 수 있다고 보고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020808132249056_1675811602_0017938176.jpg\"></center><br>레제프 타이이프 에르도안 튀르키예 대통령은 지진 피해가 큰 10개 주에 3개월 간 비상사태를 선포했다. 튀르키예 정부는 지진 피해 지역에 구조대원 1만2000명과 군과 경찰 병력 9000명을 투입했다. 또한 70국 이상이 구조 인력과 구호 물품 등을 지원했다고 밝혔다.<br><br>생존자를 수색, 구조하기 위한 작업은 어려움을 겪고 있다. 지진으로 도로가 파괴됐고, 폭설이 오는 등 악천후까지 겹쳤다. 이 때문에 구조와 구호 작업이 늦어져 ‘골든타임’이 줄어들 수도 있다는 우려가 커지고 있다.<br><br>테워드로스 아드하놈 거브러여수스 WHO 사무총장은 “지금은 시간과의 싸움”이라며 “매분, 매시간이 지나면 살아 있는 생존자를 찾을 가능성이 줄어든다”고 강조했다. 캐서린 스몰우드 WHO 유럽지부 선임비상계획관은 “다음 주에 사망·부상자 수가 급격히 늘어날 것이며 사망자가 초기 통계보다 8배까지 증가할 수 있다”고 전망했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-07T23:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017938176&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"폐허속 신생아 기적적 구조…“산모, 출산후 숨져” [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805272648846_1675801646_0017937848.jpg\"></center><br>튀르키예(터키) 남부와 시리아를 강타한 지진으로 인한 사망자가 6300명을 넘어선 가운데 기적적인 구조 사례들이 속속 전해지고 있다. 무너진 건물 잔해더미 속에서 갓 태어난 아기가 구조된 장면은 전 세계인의 가슴을 뭉클하게 했다.<br><br>6일(현지시간) 트위터에는 시리아 알레포 지역에서 무너진 건물 속 신생아를 구해내는 영상이 게재됐다. 9초 분량의 짧은 이 영상에는 폐허더미로 변한 건물을 헤치던 포크레인 뒤에서 한 남성이 갓 태어난 벌거숭이 아기를 안아 들고 황급히 뛰어나오는 모습이 담겼다. 다른 남성이 뒤따라 뛰어와 아이를 덮어줄 모포를 던져주기도 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805310348852_1675801863_0017937848.gif\"></center><br>해당 영상은 하루 만에 200만회 이상 재생되고 6800건 리트윗되며 널리 퍼지고 있다. 영상을 트위터에 올린 현지 언론인(@Talhaofficial01)은 “아이의 어머니는 잔해 아래에서 출산한 직후 숨졌다”며 “신이 시리아와 튀르키예의 민중에게 인내와 자비를 베풀기를 바란다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020806173548910_1675804655_0017937848.jpg\"></center><br>극적으로 구조된 신생아의 건강 상태는 양호한 것으로 전해졌다. 담당 의사는 “병원에 도착했을 때 이 여아의 등에 타박상이 있었고, 체온은 35도까지 떨어진 상태였다”며 “다행히 인큐베이터에서 치료를 받으며 빠르게 건강을 회복했다”고 7일 AP통신에 설명했다.<br><br>발견 당시 아기의 탯줄은 숨진 어머니와 이어진 상태였는데, 구조 직후 인근에 있던 여성 이웃이 탯줄을 끊었다고 한다. 아기는 구조되기 3시간 전에 잔해 속에서 태어난 것으로 추정된다. 아기의 친척들은 이 여아가 그의 가족 중에 유일하게 생존한 사람이라고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805314148854_1675801901_0017937848.jpg\"></center><br>잔해에 깔린 채 동생을 지키는 어린 소녀의 모습이 전해지기도 했다. 인디아헤럴드는 7일 현지 기자가 트위터에 올린 영상을 보도했는데, 영상에는 소녀가 동생의 머리를 보호하기 위해 잔해를 힘겹게 떠받치며 누워있는 모습이 담겼다.<br><br>해당 소녀는 구조대가 도착하자 “여기서 저랑 제 동생을 꺼내주시면 평생 당신의 노예가 되어 일하겠다”고 호소했다고 한다. 이들 자매는 17시간 동안 잔해에 깔려 있었던 것으로 전해졌다. 발견된 이후 무사히 구조대의 도움을 받아 빠져나왔다.<br><br>튀르키예 남동부의 카라만마라슈 지역에서는 지진 후 무너져버린 건물 잔해 밑에서 가까스로 생존해 엉금엉금 기어 나오는 꼬마의 모습도 포착됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805315748855_1675801917_0017937848.gif\"></center><br>튀르키예 중부 도시 말라티아에서는 현지 기자가 생방송 도중 갑자기 여진이 닥친 상황에서 위험에 처한 소녀를 구하기 위해 방송을 중단하기도 했다. A 하베르 방송국 소속 유크셀 아클란 기자와 취재팀은 여진에 혼비백산해 공터로 피신한 뒤 다시 마이크를 잡았는데, 그 순간 골목에서 엄마와 함께 걸어나오는 아이를 발견하고 달려가 아이를 번쩍 안아 안전한 곳으로 피신시켰다.<br><br>안타까운 사연도 있었다. 시리아 알레포 지역에서 숨진 아기를 안고 절망하는 아버지의 모습이 전해졌다. CNN이 보도한 인스타그램 영상(@omar_alshami2)에서 한 남성은 외투에 싸인 갓난아기의 시신을 들고 잔해 속에서 걸어 나와 아이의 아버지에게 건네주고, 아버지는 아기의 주검을 품에 안고 바닥에 주저앉아 울부짖는다. 그는 마지막으로 아이의 온기를 느껴보려는 듯 연신 얼굴에 입을 맞추며 울음을 멈추지 못한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805330648858_1675801986_0017937848.jpg\"></center><br>7일 AP, AFP, 로이터 통신 등에 따르면 현재까지 튀르키예와 시리아의 전체 사망자 수는 총 6376명에 이른다. 튀르키예에서 4544명이 사망하고 2만6721명이 부상했고, 시리아에서는 812명이 숨졌고 1449명이 다쳤다.<br><br>생존자 수색은 시간과의 싸움이지만 피해 지역이 워낙 광범위한 데다 악천후와 계속된 여진의 영향으로 구조 작업은 더디게 진행되고 있어 사상자가 더욱 늘어날 것이라는 우려가 나온다. 세계보건기구(WHO)는 최악의 경우 이번 지진으로 인한 사망자가 2만명을 넘을 것으로 내다봤다. 미국 지질조사국(USGS)도 1만명 이상의 사망자가 나올 수 있다고 우려했다.<br><br>총 118명으로 구성된 우리나라 긴급구호대가 튀르키예 현지로 급파되는 등 세계 각국의 구호 손길도 바빠지고 있다. 우리나라뿐 아니라 미국, 유럽연합(EU), 중국, 일본, 그리스 등이 구조 지원을 위해 힘을 보탰다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-07T20:36:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017937848&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"파월 “1월 고용 지표 예상 못해…상당 기간 긴축 필요 증명”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020804585548813_1675799935_0017937845.jpg\"></center><br><br>제롬 파월 미국 연방준비제도(Fed·연준) 의장은 1월 고용시장 지표에 대해 “상당 기간 긴축이 필요한 이유”라고 설명했다.<br><br>파월 의장은 7일(현지시간) 워싱턴DC 경제클럽 주최 대담에서 1월 고용 통계에 대해 “이렇게 강할 것이라고 예상하지 않았다”며 “(긴축정책이) 왜 상당한 기간 필요한 절차인지 보여준다”고 밝혔다.<br><br>미 노동부가 최근 발표한 1월 고용상황 보고서에서 비농업 일자리는 51만7000개 증가해 시장 전망치 3배를 넘어섰다. 실업률도 1969년 5월 이후 최저치인 3.4%로 떨어졌다.<br><br>파월 의장은 최근 물가상승 둔화 추세에 대해 “디스인플레이션의 초기 단계”라는 기존 견해를 재확인했다. 그러나 “정상으로 돌아가는 과정이 원활하지 않고, 아마도 울퉁불퉁할 것”이라고 말했다. 파월 의장은 “우리는 추가 금리 인상을 해야 하고, 한동안 제한적 수준의 정책을 유지해야 할 것으로 생각한다”며 고용 통계 발표 이후 경제 상황이 이런 견해에 더 일치하고 있다고 강조했다.<br><br>뉴욕타임스(NYT)는 “민주당은 고용 호조를 환호했지만, 연준은 이를 조심스럽게 받아들였다”며 “(고용 호조로) 임금과 물가상승을 정상적으로 되돌리기가 어려워질 수 있다는 우려“라고 설명했다.<br><br>파월 의장은 또 예상과 다른 경제 지표가 나오면 향후 금리 인상 결정에 반영할 수 있다고 말했다. 파월 의장 발언 이후 시장은 연준이 긴축 정책을 곧 중단할 것이라는 예상을 뒤집고 3월과 5월에도 금리 인상 가능성이 크다고 전망했다. 월스트리트저널(WSJ)은 “(다음 지표에서도) 경제 재가속의 징후가 나타나면 연준은 (긴축) 중단에 관한 결정을 여름으로 연기할 수 있다”고 예측했다.<br><br>연준 내 매파로 분류되는 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재도 이날 CNBC방송과의 인터뷰에서 1월 고용 보고서에 대해 “모두가 놀랐다”며 “지금까지 노동시장에서 통화 긴축이 남긴 흔적을 많이 찾아볼 수 없다”고 말했다. 그러면서 “내 금리 경로를 하향 조정할 어떠한 이유도 목격하지 못했다”고 지적했다. 카시카리 총재는 올해 금리 목표를 연준 중간값(5.1%)보다 높은 5.4%로 제시했었다.<br><br>카시카리 총재는 “물가상승률을 제한하기 위해 공격적으로 금리를 올릴 필요가 있다. 그런 다음 통화정책이 경제 속으로 스며들어 임무를 완수하게 해야 한다”고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-07T20:35:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017937845&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“최대 2만명 사망”… 전세계 65개국 긴급구호대 급파","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020804262148772_1675797981_0017937737.jpg\"></center><br>튀르키예와 시리아에서 잇따라 발생한 지진으로 인한 사망자가 6300명을 넘어선 것으로 파악됐다. 여진은 계속되고 있고, 현지 기상조건 악화로 구조 작업이 더디게 진행되면서 사망자가 크게 늘어날 것이라는 우려도 나온다. 전 세계 65개국이 튀르키예에 긴급구호대를 급파하는 등 국제사회도 지원에 나섰다.<br><br>오르한 타타르 튀르키예 재난관리국(AFAD) 사무총장은 7일(현지시간) 현지 TV를 통해 “현재 4544명이 사망하고 2만6721명이 다쳤다”고 발표했다. 또 시리아 보건부가 발표한 사망자는 812명, 시리아 반군 측 민간 구조대가 발표한 사망자는 최소 1020명 수준이다. 이를 모두 합치면 전체 사망자는 6300여명을 넘어선다.<br><br>문제는 앞으로 사망자 규모가 더욱 크게 증가할 수 있다는 점이다. 세계보건기구(WHO)는 이번 지진으로 인한 사망자가 최대 2만명을 넘을 것으로 내다봤다. 앞서 미국 지질조사국(USGS)도 1만명이 넘는 사망자가 나올 수 있다고 전망했다.<br><br>영국 BBC는 “앞으로 24시간이 사실상 골든타임으로 생존자를 발견할 마지막 기회”라며 “48시간이 지나면 저체온증으로 사망자가 속출할 것”이라고 내다봤다. 캐서린 스몰우드 WHO 유럽지부 선임비상계획관도 “다음 주에 사망·부상자 수가 급격히 늘어날 것이며 사망자가 초기 통계보다 8배까지 증가할 수 있다”고 우려했다.<br><br>우리나라를 포함해 전 세계 65개국에서 인도주의 지원에 나섰다. 우리 정부는 지난 7일 튀르키예에 총 110명 규모의 긴급구호대를 파견하기로 결정했다. 임수석 외교부 대변인은 “윤석열 대통령이 튀르키예 지진 피해 지원을 위해 우리 군 수송기 KC-330을 이용한 구조인력 파견과 긴급 의약금 지원을 신속하게 추진하고 외교부와 공관을 통해 현지 당국과 긴밀하게 협조할 것을 지시했다”며 “외교부를 중심으로 관계부처와 협력해 튀르키예 측으로 추가 지원이 필요할 경우 지원방안을 적극적으로 강구할 것을 지시했다”고 밝혔다.<br><br>조 바이든 미국 대통령도 “우리는 튀르키예와 시리아가 필요한 모든 지원을 제공할 준비가 돼 있다”며 각각 79명으로 구성된 2개의 수색·구조팀을 파견했다. 유럽연합(EU)에서도 12개국 이상의 회원국이 지원에 동참하고 있다. 전쟁 중인 우크라이나와 러시아도 각각 구조대 파견을 준비하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-07T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017937737&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"여진·혹한에 구조 난항… 사망자 5200명 넘어서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020721260548232_1675772765_0924286207.jpg\"></center><br>튀르키예 동남부에서 규모 7.8의 지진이 강타한 다음 날인 7일(현지시간) 사망자가 5200명을 넘어서며 피해가 눈덩이처럼 커지고 있다. 부상자와 실종자도 여전히 증가하고 있는데 계속되는 여진과 거센 추위로 구조작업은 난항을 겪고 있다.<br><br>푸아트 옥타이 튀르키예 부통령은 이날 튀르키예에서 최소 3549명의 사망자, 2만534명 이상의 부상자가 발생했고 6000채 이상의 건물이 무너졌다고 밝혔다고 AP통신이 전했다. 레제프 타이이프 에르도안 튀르키예 대통령은 “사망자와 부상자 수가 얼마나 커질지 예측할 수 없는 상태”라고 말했다.<br><br>튀르키예와 국경을 맞댄 시리아도 1700명 이상이 사망했다. 시리아 보건부는 정부가 통제 중인 지역의 사망자를 812명, 부상자를 1450명으로 집계했다. 시리아 반군 측 민간 구조대 ‘하얀 헬멧’은 반군 통제 지역에서 최소 900명이 사망하고 2300명이 다쳤다고 밝혔다. 튀르키예와 시리아의 전체 사망자는 5200명 이상으로 증가했고 부상자도 2만4000명을 넘었다.<br><br>사망자가 최대 2만명까지 증가할 것이란 전망도 제시됐다. 캐서린 스몰우드 세계보건기구(WHO) 유럽담당 선임비상대책관은 AFP통신 인터뷰에서 “다음 주에 사망자와 부상자가 급격히 늘어날 것이며 초기 수치에서 8배까지 증가할 수 있다”고 밝혔다. 인터뷰 당시 사망자는 2700명이었다.<br><br>계속되는 여진도 상황을 악화시키고 있다. 전날 새벽과 오후에 이어 80차례 이상 이어진 여진으로 구조작업이 원활하지 않은 것으로 전해졌다. 이날 튀르키예 가지안테프의 최저기온은 영하 6도까지 떨어졌다.<br><br>경제적 손실도 클 것으로 관측된다. 미 지질조사국(USGS)은 지진에 따른 튀르키예의 경제적 손실이 최대 국내총생산(GDP)의 2%일 것으로 추정했다. 블룸버그통신에 따르면 이라크와 아제르바이잔산 원유가 해외로 나가는 관문인 튀르키예 남부 제이한항의 수출 터미널 가동이 일시 중단됐다.<br><br>윤석열 대통령은 에르도안 대통령에게 각별한 애도의 뜻을 전하고 조속한 피해 복구를 위해 모든 가능한 지원을 아끼지 않을 것임을 약속하는 위로 전문을 보냈다. 윤 대통령은 국무회의에서 “형제 국가인 튀르키예를 돕는 것은 너무나 당연한 일”이라며 신속한 지원을 지시했다. 정부는 소방청과 군 인력 등으로 구성된 118명 규모의 긴급구호대를 이날 밤 군 수송기 ‘KC-330’을 통해 현지로 파견했다. 단일 파견 기준으로 역대 최대 규모다. 정부는 500만 달러(약 63억원) 규모의 인도적 지원도 제공키로 했다.<br><br>박재현 김영선 기자 jhyun@kmib.co.kr","date":"2023-02-07T19:09:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286207&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"여진도 규모 7.5 강력… 전문가 “동아나톨리아 단층 원인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020718480447876_1675763284_0924286148.jpg\"></center><br>6일 새벽(현지시간) 튀르키예를 덮친 지진의 규모는 7.8이었다. 이후 9시간 뒤 규모 7.5의 여진이 발생했고, 두 강진 사이에는 규모 5에서 6짜리의 지진이 80차례 넘게 반복됐다. 지진에 이어 여진마저 강력한 이유는 뭘까. 전문가들은 동아나톨리아 단층을 원인으로 꼽는다.<br><br>채드 마이너스 기상이변 전문가는 이날 CNN 방송에 출연해 “7.5의 여진은 그 자체로 하나의 지진으로 봐야 한다”며 “이는 1999년 이후 이 지역에서 발생한 가장 강력한 지진일 것”이라고 말했다.<br><br>이어 그는 “우리는 보통 진앙을 말할 때 ‘에피센터(epicenter)’라는 단어를 사용하지만, 이번 지진에서는 ‘에피라인(epi-line)’이라고 말하는 것이 맞는다”고 주장했다. 지진이 하나의 지점이 아니라 선을 따라 발생했다는 설명이다.<br><br>튀르키예 국토는 아나톨리아 지각판과 유라시아판, 아라비아판, 아프리카판이 만나는 곳에 위치한다. 지각판들은 단층선에서 서로 충돌해 밀어 올려지다가 지진을 일으킨다.<br><br>이번 지진이 발생한 튀르키예 동남부에는 아라비아판과 유라시아판이 충돌하는 ‘동아나톨리아 단층선’이 존재한다. 마이너스는 “이번 지진은 두 판이 만나는 100마일(약 160㎞)에 달하는 단층선을 따라 주향이동하며 발생했다”며 “(주향이동이) 문제가 되는 이유는 건물들은 앞뒤로 움직이고 싶어하지 않기 때문”이라고 말했다. 주향이동 단층은 수직으로 움직이는 다른 단층과 달리 수평으로 움직이는 것으로, 동아나톨리아 단층이 이에 속한다.<br><br>로이터통신은 주향이동에 대해 “단단한 암석판들이 단층선을 가로질러 서로 밀어 올려지며 응력(물질에 외력이 가해졌을 때 내부에 생기는 저항력)이 쌓이고, 마침내 수평으로 미끄러지면서 지진을 유발하는 엄청난 양의 압력이 방출된다”고 설명했다.<br><br>이번 지진은 ‘불의 고리’와는 다르다. 불의 고리에서는 하나의 판이 다른 판 아래로 말려 들어가는 ‘섭입’으로 지진이 발생한다. CNN 기상학자 캐런 마기니스는 “여진이 수주 또는 수개월간 지속될 수 있다”고 관측했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-02-07T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286148&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"젤렌스키, 9~10일 EU정상회의서 연설한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020721240748221_1675772647_0924286083.jpg\"></center><br>볼로디미르 젤렌스키 우크라이나 대통령이 개전 후 처음으로 유럽을 방문할 예정이라고 영국 일간 파이낸셜타임스(FT)와 이탈리아 일간 라스탐파가 6일(현지시간) 유럽연합(EU) 소식통을 인용해 보도했다. 젤렌스키 대통령은 오는 9~10일 벨기에 브뤼셀에서 열리는 EU 정상회의에 참석해 연설할 것으로 보인다.<br><br>젤렌스키 대통령은 유럽의회와 EU 정상회의에 잇따라 참석할 것으로 보인다. 앞서 EU는 브뤼셀에서 특별 정상회의를 9~10일 개최할 예정이라고 밝혔다. EU와 우크라이나 모두 관련 보도에 대해 공식 입장을 내지 않았다. AFP통신은 복수의 소식통을 인용해 EU가 젤렌스키 대통령을 브뤼셀에서 맞이할 준비를 하고 있다고 전했다.<br><br>젤렌스키 대통령은 지난 5일 수도 키이우에서 열린 EU·우크라이나 정상회담 후 기자회견에서 브뤼셀 방문에 대한 질문에 “상당한 위험이 있고 샤를 미셸 EU정상회의 상임의장도 이를 잘 알고 있다”며 “우리는 이에 대해 여러 차례 논의했다”고 말했다. 바렌드 레이츠 EU 대변인은 젤렌스키 대통령의 유럽 방문은 미셸 상임의장의 초청으로 이뤄지는 것이라고 트위터를 통해 밝혔다.<br><br>젤렌스키 대통령은 브뤼셀에서 EU 가입 협상을 신속히 진행해 달라고 촉구할 것으로 보인다.<br><br>한명오 기자","date":"2023-02-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286083&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “中 정찰풍선 트럼프 때도 3차례 침범”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020721230548212_1675772585_0924286170.jpg\"></center><br>미국이 정찰풍선으로 규정한 중국의 무인 비행체가 도널드 트럼프 전 행정부 시절에도 미 영공을 최소 세 차례 침범한 것으로 나타났다.<br><br>6일(현지시간) 로이터통신에 따르면 글렌 D 밴허크 북미방공사령부 사령관은 이날 브리핑에서 “우리는 이전에 이와 같은 위협을 감지하지 못했으며 인지하기까지 시차가 있었다”고 말했다. 그는 정보 당국의 추가적인 정보 수집을 통해 이전 정찰풍선의 존재를 파악했다고 밝히면서도 어떤 방식으로 확인한 것인지는 공개하지 않았다. 또 이전 정찰풍선들이 미 어느 지역을 비행한 것인지 등 세부 사항도 언급하지 않았다. 이와 관련해 미 국방부는 트럼프 전 행정부 시절 3차례, 바이든 행정부 들어 한 차례 중국의 정찰풍선이 잠시 미 상공을 지나간 사례가 있다고 발표했다. 다만 그때는 정찰풍선이 영공을 벗어난 뒤에야 사후적으로 포착했다는 설명이다.<br><br>밴허크 사령관은 지난 4일 격추한 풍선에 폭발물이 있었을 가능성을 배제하지 않지만 존재한다는 증거도 갖고 있지 않다고 밝혔다. 다만 그럴 가능성이 있어 격추한 것이라고 설명했다. 미군 당국은 군함을 동원해 정찰풍선 잔해 수거 작전을 벌이고 있다.<br><br>AFP통신에 따르면 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 “정찰풍선의 잔해를 중국에 돌려보낼 계획은 없는 것으로 알고 있다”고 말했다. 그는 “잔해 일부를 수거했지만 기상 악화로 수색이 원활하지 않다”고 덧붙였다. 미 언론은 격추된 풍선의 잔해가 7마일(11.3㎞)에 걸쳐 흩어져 있다고 전했다.<br><br>중국은 풍선 잔해에 대한 소유권을 주장했다. 마오닝 중국 외교부 대변인은 7일 정례 브리핑에서 격추된 풍선의 잔해 반환을 요구할 것이냐는 질문에 “이 비행선은 미국이 아니라 중국 것”이라며 “중국 정부는 정당하고 합법적인 권익을 결연히 수호할 것”이라고 말했다. 브리핑에선 풍선을 소유한 업체와 세부 설비, 후속 조사 등에 대한 질문이 쏟아졌지만 마오 대변인은 “관련 정보가 없다”거나 “상황을 모른다”고만 답했다.<br><br>베이징=권지혜 특파원","date":"2023-02-07T19:07:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286170&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“정부 공습 당시와 비슷한 공포… 미사일보다 여진이 두려워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020722584948416_1675778331_0924286175.jpg\"></center><br>튀르키예 동남부에서 규모 7.8의 강진이 발생한 지 하루가 지났지만 생존자들은 가족과 지인을 잃은 아픔과 여진의 공포에 떨고 있다.<br><br>시리아 이들리브주에 사는 무하마드 하지 카두르는 지난 6일 새벽(현지시간) 지진 발생 직후 네 살 딸과 아내를 데리고 가까스로 탈출에 성공했다. 생존했다는 기쁨도 잠시 곧 참혹한 현장을 마주했다. 그가 뉴욕타임스(NYT)에 보낸 글에 따르면 지진 직후 시리아 곳곳에서는 금속이 석재에 부딪히며 건물이 무너지고 사람들의 울부짖는 소리가 거리를 가득 채웠다. 카두르는 “과거 시리아 정부의 공습으로 학살을 당했을 당시와 비슷한 피 냄새가 난다”며 “미사일이 떨어질 것이라는 두려움 대신 다음 여진이 두려웠다”고 적었다.<br><br>12년 동안 내전을 겪은 시리아는 고통이 더욱 커지고 있다. 시리아 반군 측 민간 구조대 ‘하얀 헬멧’의 한 대원은 구조작업이 이틀째에 접어들었지만 상황은 비참하다고 밝혔다. 그는 NYT에 “이런 재앙이 닥치면 나라 전체가 마비되고, 모든 인적·재정 자원을 쏟아부어서 구조작업에 들어간다”며 “하지만 12년 동안 전쟁을 치르고 평화도, 안보도, 기반시설도 없는 국가는 어떻겠느냐”며 한탄했다.<br><br>생존자들은 차디찬 길바닥에 내몰려 ‘생지옥’을 경험하고 있다. BBC는 이날 밤 튀르키예 카라만마라슈에서 거처를 잃은 주민들이 모닥불 주위에 둘러앉아 추위를 견디는 모습을 촬영해 보도했다. 한 노파는 “아침이 올 때까지 여기에서 덜덜 떨고 있어야 한다”며 “춥고 축축한데 갈 데는 없고, 침대도 당연히 없다”고 말했다.<br><br>의료 지원도 매우 열악한 상황이다. 이들리브의 의사 오사마 살로움은 NYT에 “병원 홀에는 시신이 쌓여 있고 매 순간 새 시신이 도착하고 있다”고 전했다. 폭설과 영하의 기온에 직면한 상황이라 구조작업은 더디게 진행되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020718460747871_1675763168_0924286175.jpg\"></center><br>구조가 난항을 겪고 있지만 일부에선 극적인 생환 소식이 잇따르고 있다. 한 트위터에는 한 남성이 건물 잔해 틈에서 갓 태어난 아기를 품에 안아 구조하고 주변에 있던 다른 남성이 알몸 상태인 아기를 위해 담요를 던져주는 영상이 올라왔다. 영상을 공유한 파키스탄 기자는 “아기가 태어난 순간 아기 어머니는 시리아 알레포에서 지진의 잔해 아래 있었다. 그녀는 아기가 태어난 후 사망했다”고 적었다. 유로뉴스에 따르면 지진 속에 태어난 아기는 무사했다고 한다.<br><br>지진이 발생한 지 22시간 만에 구조된 여성도 화제다. 튀르키예 국영 아나돌루통신에 따르면 이 여성은 잔해 속에 얼굴이 파묻혀 몸만 밖으로 나온 상태였으나 구조물을 제거한 후 구조돼 극적으로 생존했다.<br><br>세계 각국은 지진 지역으로 구호대와 물자를 급파하고 있다. 튀르키예 재난관리국(AFAD)은 65개국에서 2600명 이상의 인력이 재해 지역으로 파견됐다고 밝혔다. 담요 30만장과 텐트 4100여개도 배달됐다. 시리아와 적대 관계인 이스라엘도 인도적 지원을 결정해 눈길을 끌었다.<br><br>한편 정부는 강진 피해가 발생한 튀르키예 동남부 지역 가운데 6개 주(카라만마라슈·말라티야·아드야만·오스마니예·아다나·하타이)에 대해 특별여행주의보를 발령했다. 외교부는 “해당 지역에 체류 중인 국민들은 튀르키예의 안내에 따라 안전하게 대피하고, 여행 예정인 국민들은 계획을 취소 또는 연기해 달라”고 당부했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-02-07T19:07:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286175&code=11141100&sid1=int"}]