[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"송영길, 검찰 자진출석 강행…“기자회견이라도 열겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023042415352771839_1682318127_0018218028.jpg\"></center><br>송영길 더불어민주당 전 대표가 서울중앙지검 앞에서 기자회견을 열고 ‘더불어민주당 전당대회 돈봉투 의혹’과 관련한 입장을 추가로 밝힐 예정이다. 자신과 주변을 향한 검찰 수사가 확대되자 더 이상 의혹이 확산되는 것을 선제적으로 막아보려는 취지로 풀이된다.<br><br><span>송 전 대표는 2일 오전 10시 서울중앙지검에 자진 출석해 기자회견을 진행할 예정이다. 앞서 송 전 대표가 자진 출석 의사를 밝혔지만 검찰은 “오더라도 조사할 수 없다”는 입장을 밝혔다. </span><span>검찰이 자진 출석을 거부한 셈인데, 송 전 대표는 ‘검찰청 앞 기자회견’을 통해 검찰 출석을 강행키로 한 것이다. </span>검찰 관계자는 전날 “피조사자가 ‘내일 나가겠다’고 일방적으로 발표하는 것은 다른 일반 국민에게 동일하게 적용돼야 할 형사 절차와 맞지 않는다”며 “수사팀이 필요할 때 출석을 요구할 것”이라고 말했다.<br><br>송 전 대표는 이날 기자회견에서 자신의 결백을 주장하고 주변을 향한 검찰의 무분별한 수사를 자제해달라고 호소할 것으로 예상된다.<br><br>검찰은 연일 송 전 대표와 경선 캠프, 외곽 후원조직 등 주변 인물들에 대한 강제 수사에 속도를 내고 있다.<br><br>서울중앙지검 반부패수사2부(부장검사 김영철)는 지난달 29일 송 전 대표 전·현 주거지와 그의 외곽 후원조직 ‘평화와 먹고사는 문제 연구소’(먹사연)를 압수수색했고, 지난 1일에도 경선캠프 지역본부장, 상황실장 등 주거지에 검사와 수사관들을 보내 회계 관련 자료를 확보한 것으로 전해졌다.<br><br>검찰이 이처럼 송 전 대표 캠프 전반으로 수사를 확대하는 것은 송 전 대표가 돈봉투를 뿌리는 과정에 개입하거나 관여한 정황이 있다고 의심하고 있는 것으로 풀이된다. 특히 검찰은 ‘먹사연’이 관리하던 기부금이 전당대회 경선 캠프에 흘러 들어갔을 가능성을 의심하고 있다. 먹사연의 기부금 모금액 명세서에 따르면 경선이 있던 2021년 총 3억7000여만원 기부금이 모였는데 전당대회 직전인 2~4월에만 1억4000여만원이 모금됐다.<br><br>먹사연과 경선 캠프에서 회계를 책임졌던 박모씨는 최근 송 전 대표가 머물렀던 프랑스 파리에 다녀온 것으로 알려졌다. 다만 박씨의 프랑스 방문은 검찰 수사와는 무관한 단체 관광이었다는 게 송 전 대표 측 입장이다. 지난달 29일 먹사연 사무실 압수수색 과정에서 최근 일부 컴퓨터 하드디스크가 포맷되거나 교체된 정황도 포착된 것으로 전해졌다.<br><br>또 돈봉투 규모가 현재까지 알려진 9400만원보다 더 클 가능성도 배제하지 않고 있는 것으로 보인다. 검찰이 확보한 녹음 파일에는 강래구 전 수자원공사 상임감사위원이 “영길이 형이 어디서 구했는지 모르겠지만 많이 처리했더라”고 언급하는 내용도 포함된 것으로 전해졌다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-01T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018218028&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 안 만나고…대통령실 “尹·박광온 회동 마다안해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050206165012114_1682975810_0018217958.jpg\"></center><br>대통령실은 여야 합의 시 윤석열 대통령과 여야 원내대표 회동이 이뤄질 수 있다고 밝혔다.<br><br>대통령실 관계자는 1일 용산 대통령실 브리핑에서 ‘윤 대통령이 방미 성과와 관련해 여야 지도부와 만나 설명하는 자리가 있겠느냐’는 취재진 질문을 받고 “그런 (대통령 회동) 부분이 여야 원내대표들 간 모임에서 제기될 수 있고, 만약 그게 여야 원내대표에서 합의가 된다면 대통령실로서는 마다할 이유가 없다”고 답했다.<br><br>이 관계자는 “제1야당 원내대표가 새로 뽑혀서 여야 원내대표 간 여러 가지 회동이 있을 수 있다”고 덧붙였다. 박광온 더불어민주당 원내대표가 새로 선출된 것을 계기로 여야 원내대표와 만날 수 있다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050206170212115_1682975822_0018217958.jpg\"></center><br>윤석열 대통령은 지난해 5월 정부가 출범한 이후 야당 지도부와 공식 회동한 적이 없다. 지난해 8월 민주당 전당대회에서 이재명 대표가 선출된 뒤 이 대표가 수차례 영수회담을 요청했으나 만남은 성사되지 않았다.<br><br>한편 박 원내대표는 민주당 내에서 비명(비이재명)계로 분류된다. 박 원내대표 측이나 당 차원에서도 대통령실의 언급에 따로 입장을 내진 않았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-01T21:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018217958&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“상대에 모욕감 주지마”…‘한석규 인터뷰’ 꺼낸 한동훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050205381312026_1682973494_0018217838.jpg\"></center><br>신임 검사들을 만난 한동훈 법무부 장관이 배우 한석규의 인터뷰를 인용해 “상대방에게 모욕감을 주지 말자”고 당부했다.<br><br>한 장관은 1일 오후 정부과천청사에서 열린 신임 검사 임관식에 참석해 “상식에 맞는 결정을 하는 게 검사의 임무”라며 “(검사는) 상식에 안 맞는 결정을 해놓고 ‘네가 법을 몰라서 그렇다’는 식으로 말하면 안 된다”고 말했다.<br><br>그는 “아주 오래 전 어느 영화잡지에 난 한석규 배우의 인터뷰를 봤다. ‘상대방에게 모욕감을 주지 말자’는 걸 신조로 삼고 있다는 말이었다”면서 “우리 일이야말로 그 속성 때문에 각별히 다짐하지 않으면 그렇게 되기 쉽다. 여러분이 그 다짐을 해보라”고 얘기했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050205384912027_1682973530_0018217838.jpg\"></center><br>자신을 ‘전직 검사’라고 소개한 한 장관은 “제가 검사로 일하면서 느낀 게 있다. 평범한 일반인, 평범한 회사원, 평범한 국민 같은 건 검사가 마주쳐야 할 현실 세계에 없다는 것”이라며 “정상적인 사람, 비정상적인 사람, 이런 것도 없다. 그냥 모두가 특별할 뿐이다. 그런 특별한 분들을 대하는데, 전문가로서의 매너리즘이나 권태에 빠지지 않기를 바란다. 어쩌면 평생 한 번 검찰청에 오는 분들이라는 걸 잊지 말라”고 조언했다.<br><br>‘직업윤리’를 판단 기준으로 삼으라는 조언도 건넸다. 한 장관은 “저는 여러 선택의 순간에 단순한 직업윤리를 나침반처럼 삼았는데, 지나고 보니 괜찮았던 것 같다”며 “검사로서 어떤 가치를 나침반으로 삼을지, 오늘 하루 동안 생각해 보시는 것도 좋겠다”고 했다.<br><br>한 장관은 “검사는 힘들어야 한다. 나중에는 그 과정에서 기쁨을 느끼게 될 것”이라며 “정의를 실현한다는 기분이 매번 드는 건 아니지만 감동적이다. 자기 직업에 충실한 게 국민을 위한 일이라는 게 이 직업의 장점”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050205385712028_1682973539_0018217838.jpg\"></center><br>이원석 검찰총장도 “국민의 삶과 직결되는 형사절차에는 작은 오류나 허점도 용납되지 않는다. 검사는 명실상부한 형사사법의 ‘프로페셔널’이 돼야 한다”며 “검찰의 일은 한 걸음만 잘못 내디뎌도 낭떠러지로 추락하는 아슬아슬한 길이다. 범죄자에게 책임을 묻고 공동체의 질서를 세우기 위해 액셀을 밟아야 하지만, 주변을 끊임없이 살펴보고 제때 브레이크도 밟아줘야 한다”고 격려했다.<br><br>법무부는 이날 법학전문대학원(로스쿨) 출신 제12회 변호사시험 합격자 76명을 검사로 신규 임용했다. 새로 임용된 검사들은 법무연수원에서 6개월간의 교육을 이수한 뒤 오는 11월 일선 검찰청에 배치된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-01T20:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018217838&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대통령실, 공천 거론하며 옹호 발언 요청” ‘태영호 녹취록’ 나왔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023021517523267931_1676451152_0018217780.jpg\"></center><br>국민의힘 태영호 최고위원이 대통령실을 언급한 녹취 파일이 보도되면서 후폭풍이 일고 있다. 이진복 대통령실 정무수석이 공천 문제를 거론하며 한일 관계에 대해 옹호 발언을 해달라는 취지의 요청을 했다는 내용인데, 태 최고위원과 이 수석 모두 ‘사실과 다르다’는 취지의 해명을 내놓았다.<br><br>MBC는 1일 태 최고위원이 보좌진을 대상으로 발언한 녹취 파일을 입수해 보도했다. 발언 시기는 전당대회 다음 날인 3월 9일이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050204545311924_1682970894_0018217780.jpg\"></center><br>해당 녹취 파일에서 태 최고위원은 “오늘 나 들어가자마자 정무수석이 나한테 ‘오늘 발언을 왜 그렇게 하냐. 민주당이 한일 관계 가지고 대통령 공격하는 거 최고위원회 쪽에서 한 마디 말하는 사람이 없냐. 그런 식으로 최고위원 하면 안 돼!’ 바로 이진복 수석이 이야기하는 거예요”라고 말한다. 정부가 발표한 일제 강제징용 노동자에 대한 제3자 변제 방식을 두고 여론이 비판이 거세게 일던 시기였는데, 대통령실에서 이를 적극적으로 옹호해주지 않는다는 질책이 나왔다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050204550611927_1682970906_0018217780.jpg\"></center><br>‘공천’ 문제도 거론됐다. 녹취 파일에서 태 최고위원은 “당신이 공천 문제 때문에 신경 쓴다고 하는데 당신이 최고위원 있는 기간 마이크 쥐었을 때 마이크를 잘 활용해서 매번 대통령한테 보고할 때 오늘 이렇게 했습니다 라고 정상적으로 들어가면 공천 문제 그거 신경 쓸 필요도 없어”라고 말했다. 이어 태 최고위원은 “그래서 내가 이제부터 정신이 번쩍 들더라고 이진복 수석이 나한테 좀 그렇게 약간…다 걱정하는 게 그거잖아. 강남 갑 가서 재선이냐 오늘도 내가 그거 이진복 수석한테 강남 갑 재선되느냐 안 되느냐”라고 말했다.<br><br>해당 녹취 파일이 보도되자 태 최고위원은 입장문을 통해 ‘과장 섞인 내용’이라며 구체적인 사실 관계를 부인했다. 태 최고위원은 “이 정무수석은 본 의원과 만난 자리에서 한일 관계 문제나 공천 문제에 대해 언급한 사실이 전혀 없다”며 “녹취에 나온 제 발언은 전당 대회가 끝나고 공천에 대해 걱정하는 보좌진을 안심시키고 정책 중심의 의정 활동에 전념하도록 독려하는 차원에서 나온 과장이 섞인 내용”이라고 강조했다.<br><br>이어 “국회의원과 그 보좌진 사이의 지극히 공무상 비밀인 회의 내용이 불순한 목적으로 유출되고, 언론에 보도된 것에 대해 다시 한번 강한 유감을 표명한다”고 말했다.<br><br>이 수석도 언론을 통해 “태 최고위원에게 공천 이야기를 꺼낸 적이 없다”며 “태 최고위원 본인이 말을 과장했다는 뜻을 전해왔다”고 밝혔다.<br><br>태 최고위원과 이 수석의 해명에도 불구하고 논란은 확산되고 있다.<br><br>유승민 전 의원은 페이스북을 통해 “믿기 어렵지만 만약 사실이라면, 대통령실 정무수석이 여당 최고위원인 현역 국회의원에게 ‘용산의 하수인’ 역할을 하도록 공천으로 협박한 것 아닌가”라며 “공직선거법이 금지하는 대통령실의 불법 공천개입이 아닌지 검찰과 경찰은 신속, 공정하게 수사할 의무가 있다”고 지적했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-01T20:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018217780&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] ‘5말 6초’ 쇄신 개각… 이젠 內治 드라이브","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050200150411344_1682954104_0924299550.jpg\"></center><br>윤석열 대통령이 국정쇄신을 위한 개각 작업에 착수한 것으로 알려졌다. 개각 시점은 5월 말 또는 6월 초가 유력하다.<br><br>윤 대통령은 기시다 후미오 일본 총리로부터 오는 19∼21일 히로시마에서 열리는 주요 7개국(G7) 정상회의에 초청을 받은 상황이다. 이에 따라 윤 대통령은 G7정상회의를 마친 뒤 개각을 단행할 것으로 분석된다.<br><br>‘5말 6초’ 개각은 윤 대통령이 취임 1주년(오는 10일) 이후 국정을 쇄신하겠다는 의도가 깔려 있다. 또 일본 도쿄 한·일 정상회담(지난 3월 16일), 미국 워싱턴 한·미 정상회담(지난 4월 26일), 기시다 총리의 방한(오는 7∼8일), G7정상회담 등 큰 흐름의 외교일정을 마무리한 뒤 내치에 더욱 주력하겠다는 포석도 있다.<br><br>개각 폭은 소폭 또는 중폭이 될 것이라는 전망이 우세하다. 국면전환을 위한 ‘개각 쇼’는 없다는 것이 윤 대통령의 소신이기 때문에 장관 교체가 꼭 필요한 부처에 한해 개각을 단행할 것이라는 분석에 힘이 실린다.<br><br>여권 고위 관계자는 1일 “윤 대통령이 개각을 위한 인선 작업을 지시한 것으로 알고 있다”면서 “대통령실을 중심으로 장관 후보군을 압축하고, 검증하는 작업을 진행하고 있다”고 말했다. 이 관계자는 이어 “윤 대통령이 한·미 정상회담에서 ‘워싱턴 선언’을 끌어내는 등 가시적인 외교적 성과를 거뒀다”면서 “윤 대통령이 ‘외교의 시간’에 마침표를 찍고, 개각을 통해 국정쇄신 의지를 강하게 전달하는 것이 필요하다는 생각을 갖고 있는 것으로 알고 있다”고 설명했다.<br><br>특히 권영세 통일부 장관과 박진 외교부 장관 등 일부 현역 국회의원들은 장관직을 마치고, 여의도 국회로 돌아갈 가능성이 큰 것으로 알려졌다. 다른 여권 고위 관계자는 “권 장관과 박 장관 등은 내년 4월 총선을 앞두고 명예롭게 제대할 수 있도록 배려해야 한다는 것이 윤 대통령의 의중”이라며 “외교의 시간을 마무리하는 만큼 외교안보라인을 재정비하는 의미도 있다”고 말했다.<br><br>그러나 인선 작업의 어려움은 장애물로 부상했다. 또 다른 여권 고위 관계자는 “장관 교체가 유력한 일부 부처의 경우 15명 정도의 후보군을 추렸는데, 장관직을 고사하는 사람들이 많은 데다 검증에서 문제가 드러난 사례도 있는 것으로 알고 있다”면서 “‘인물난’으로 인해 장관 교체 폭이 줄어들 가능성도 배제할 수 없다”고 말했다.<br><br>윤 대통령은 지난 연말부터 꾸준히 제기됐던 개각설을 일축해 왔다. 윤 대통령은 지난 1월 3일 열린 첫 국무회의에서 “당분간 개각은 없다”고 선을 그었고, 지난 18일 국무회의에서도 “국면전환용 개각은 없다”며 어수선한 분위기를 다잡았다.<br><br>그러나 윤 대통령이 이번에는 ‘개각 카드’를 꺼내들 것이라는 분석이 지배적이다. 여권에서는 개각을 통해 체제를 정비한 뒤 내년 4월 총선 준비에 들어가야 한다는 주장이 확산되고 있다.<br><br>정현수 문동성 기자 jukebox@kmib.co.kr","date":"2023-05-01T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299550&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전세사기 특별법 합의 불발… ‘선매입-후구상’ 놓고 이견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050200100311326_1682953803_0924299657.jpg\"></center><br>여야가 ‘신속 처리’에 공감대를 형성했던 전세사기 피해자 지원 특별법(전세사기특별법)의 국회 통과가 순탄치 않을 전망이다. 전세사기 피해를 ‘사회적 재난’으로 볼 수 있느냐는 관점의 차이부터 피해자 보증금 반환 채권의 ‘선(先)매입 후(後)구상’ 여부 등에 이르기까지 법안 심사 과정에서 여야의 온도차가 확연히 드러나고 있기 때문이다.<br><br>국회 국토교통위원회는 1일 법안심사소위원회를 열고 전세사기특별법 제정안을 심사했지만 여야 합의가 이뤄지지 않았다. 여야는 3일 회의를 다시 열고 추가 심사를 이어갈 예정이다. 소위원장인 김정재 국민의힘 의원은 회의 후 “차후에 구체적으로 어떻게 할지 (여야 입장 차를) 더 많이 좁혀나갈 것”이라며 “조속한 시일 내 제대로 된 특별법안이 나오도록 애쓰겠다”고 말했다.<br><br>국토위 소위는 이날 김 의원이 발의한 정부·여당안과 조오섭 더불어민주당 의원, 심상정 정의당 의원이 각각 발의한 법안 3건을 병합심사했다. 이날 소위는 전세사기특별법의 지원대상 요건을 기존의 6가지를 4가지로 줄인 국토교통부의 수정안을 논의했다. 종전 정부·여당안에 따라 전세사기 피해자로 인정되기 위해선 대항력을 갖추고 확정일자를 받은 임차인, 임차주택에 대한 경·공매 진행, 다수 피해자 발생 우려 등 6가지 요건이 필요했다.<br><br>수정안은 대항력·확정일자 요건을 미충족하더라도 임차권등기를 마친 경우 지원 대상에 포함하도록 했다. 또 임차주택에 대한 경·공매 요건은 기존의 ‘다수 피해자 발생 우려’에서 임대인의 파산 및 회생절차 개시, 경·공매 절차 개시로 인해 다수의 임차인에게 피해가 발생했거나 발생할 것이 예상되는 경우로 고쳤다.<br><br>여야는 보증금 반환 채권을 정부가 대신 매입할지 여부를 두고 평행선을 달렸다. 김 의원은 “전세사기가 아니라도 보이스피싱 등 사기로 인한 선의의 피해자가 많다”며 “그럴 때마다 정부가 세금으로 대납할 순 없다”고 신중론을 밝혔다. 이에 국토위 야당 간사인 맹성규 민주당 의원은 “저희 입장은 피해자에 대한 실질적 지원이 이뤄져야 한다는 것”이라며 “정부·여당안을 보완해서 피해자가 원하는 보증금 반환도 이뤄질 수 있도록 제안했다”고 말했다.<br><br>소위에서는 전세사기 피해 기준에 대한 입장차도 드러났다. 당정은 특별법 지원 대상을 조직적·계획적 전세사기 범죄의 피해로 국한하고 있다. 반면 야당 일각에서는 전세사기에만 국한할 게 아니라 ‘깡통전세’에 따른 보증금 미반환 사례에 대한 지원 여부도 논의해야 한다는 주장이 나왔다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-05-01T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299657&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박광온 첫 의제로 노동 문제 띄우기 “초등생 맞벌이 부모 ‘주 4일제’ 검토 ”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050121020310791_1682942523_0924299627.jpg\"></center><br>더불어민주당의 박광온 신임 원내대표는 1일 “주 4.5일제를 향해서 담대하게 나아가겠다”며 “초등학교 자녀를 키우는 맞벌이 부부에 대해서는 주 4일제를 현실화하는 방안을 준비하겠다”고 밝혔다.<br><br>박 원내대표는 근로자의 날인 이날 SNS에 “노동시간이 야기하는 새로운 불평등을 해소하겠다”며 이같이 적었다. 민주당의 새 원내사령탑이 된 뒤 첫 번째 의제로 ‘노동 문제’를 제시한 것이다.<br><br>박 원내대표는 “부실한 안전망과 과로사, 갑질, 낮은 임금 등으로 잔혹한 사회적 죽음이 계속되고 있다”며 “세계 최장 수준인 노동시간을 실질적으로 줄이고 과로사와 직장 내 괴롭힘, 불법야근, 부당징계 등에 대해 노동법이 일터에서 제대로 작동되도록 책임을 다해야 한다”고 강조했다.<br><br>박 원내대표는 이날 신임 원내대표단 인선도 발표했다. 원내수석부대표에는 검찰 출신 재선의 송기헌(강원 원주을) 의원이 선임됐다. 박 원내대표는 “(송 의원은) 당 정책위 수석부의장과 법제사법위원회 간사를 지낼 때 원칙적이면서 유연하다는 평가를 받았다”고 설명했다. 송 의원은 비명(비이재명)계로 분류되지만 계파색이 옅어 친명(친이재명)계와의 화합을 고려한 카드라는 해석이 나온다.<br><br>원내대변인에는 ‘김앤장’ 변호사 출신 초선인 김한규(제주 제주을) 의원과 이소영(경기 의왕·과천) 의원이, 경제 담당 대변인으로는 미래에셋대우 사장 출신 초선 홍성국(세종갑) 의원이 임명됐다. 원내대표 비서실장에는 초선의 민병덕(경기 안양동안갑) 의원이 임명됐다.<br><br>친이낙연계인 박 원내대표는 “내년 총선은 당의 역량을 총동원해 총력 결집 체제로 치를 것”이라며 이재명 대표와 ‘원팀’이 되겠다는 뜻을 분명히 했다. 박 원내대표의 ‘원팀’ 리더십은 이르면 다음 주에 열리는 ‘쇄신 의원총회’에서 검증대에 오를 전망이다. ‘2021년 전당대회 돈봉투 의혹’ 연루자에 대한 지도부의 미온적 처리, 친명계의 대의원제 폐지 주장에 대한 불만이 의총에서 분출될 수 있기 때문이다.<br><br>비명계 핵심 관계자는 “‘민주당이 돈 주고 받은 놈들을 어떻게 처리하는가’가 국민 관심사”라며 “최고의 재발방지책은 당사자들에 대한 명확한 처분”이라고 강조했다. 비명계 한 재선 의원은 “대의원제를 폐지하면 ‘개딸’과 이 대표만 남는 구조가 되는데 이는 민주주의와 거리가 있는 공산당 같은 것”이라고 지적했다. 그러나 지도부의 한 의원은 “돈봉투 받은 당사자들이 결단하지 않는 이상 (당이 그들을 처분할) 방법이 없다”고 말했다.<br><br>이동환 박장군 기자 huan@kmib.co.kr","date":"2023-05-01T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299627&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·일 ‘셔틀외교’ 완전 복원… 尹 ‘저자세 외교’ 부담 덜었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050121140410851_1682943244_0924299617.jpg\"></center><br>기시다 후미오 일본 총리가 오는 7~8일 한국을 방문해 윤석열 대통령과 한·일 정상회담을 갖는다. 정부 관계자는 “기시다 총리의 방한을 2일 오후 한·일 정부가 공식 발표할 것”이라고 1일 밝혔다. 기시다 총리의 방한은 일본 정부의 강한 요청으로 성사되는 것으로 알려졌다.<br><br>윤 대통령은 지난 3월 6일 정부의 강제징용 피해배상 해법 발표 뒤 같은 달 16~17일 일본을 방문해 한·일 정상회담을 가졌다. 그러나 윤 대통령은 과거사 문제에 대한 일본 측의 성의 있는 호응조치를 이끌어내지 못했다는 평가를 받으며 ‘대일 저자세’ 외교 논란에 시달렸다. 기시다 총리의 이번 방한이 당초 예상보다 이른 시점에 이뤄짐에 따라 저자세 외교 논란에 대한 부담은 덜어낼 것으로 전망된다.<br><br>정부 다른 관계자는 “5월 초 방한은 일본의 희망사항이었다”며 “한·일 셔틀외교의 조기 복원 차원에서 일본이 방한 시기를 오는 19∼21일 히로시마에서 개최되는 주요 7개국(G7) 정상회의 이전인 5월 초순으로 결정한 것 같다”고 설명했다. 기시다 총리가 7일 한국을 찾을 경우 윤 대통령이 지난 3월 17일 일본 도쿄를 떠난 이후 51일 만에 한·일 정상이 서울에서 재회하는 것이 된다.<br><br>윤 대통령과 기시다 총리는 서울에서 열리는 한·일 정상회담에서 북핵 위협에 대응해 한·일 안보 협력을 더욱 강화하는 방안을 논의할 것으로 예상된다. 한·일 정상은 또 한·미·일 ‘3각 공조’ 강화를 위해서는 한·일 관계 정상화가 필수적이라는 데 인식을 함께하고 있다. 윤 대통령과 기시다 총리는 히로시마 G7 정상회의를 계기로 열리는 한·미·일 정상회담에서도 만나 3국 협력 확대에 뜻을 같이할 것으로 전망된다.<br><br>이번 답방을 통해 기시다 총리가 강제동원 피해배상 문제에 대해 사과 입장을 표명할지 여부에 관심이 집중된다. 그러나 지난 도쿄 한·일 정상회담에서 기시다 총리가 언급한 수준 이상의 내용이 나오는 것은 힘들 것이라는 관측이 지배적이다. 다만, 조태용 국가안보실장은 이날 YTN 인터뷰에서 “한·일 관계가 정상화됐기 때문에 거기에 따라 한국의 이익에 도움이 되는 일들을 일본이 해야 한다고 생각한다”고 말했다.<br><br>조 실장은 또 G7 정상회의를 계기로 히로시마에서 한·미·일이 3국 정상회담을 열고 한·미·일 핵우산 협의체 신설을 검토할 가능성에 대해선 “한·미 양자 간 시스템을 갖춰 안정시키고, 각론을 만드는 것이 우선 해야 할 일”이라며 “지금 그 얘기는 굉장히 빠르다”고 답했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-05-01T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299617&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “한·미동맹 전방위 확장… 청년들에 기회의 플랫폼 돼야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050200090711322_1682953747_0924299645.jpg\"></center><br>윤석열 대통령은 “이번 한·미 정상회담은 안보를 비롯해 산업·과학기술·교육·문화 등 모든 면으로 동맹을 확장시켰다는 데 큰 의미가 있다”고 평가했다. 윤 대통령은 이어 “무엇보다 청년 미래 세대에게 기회의 플랫폼이 되도록 (정상회담) 후속 조치를 구체화해 달라”고 참모들에게 지시했다. 윤 대통령은 미국 국빈방문에서 귀국한 다음 날인 1일 용산 대통령실에서 열린 수석비서관회의에서 이같이 밝혔다고 김은혜 대통령실 홍보수석이 전했다.<br><br>대통령실 관계자는 기자들과 만나 “한·미동맹의 산업·과학기술 측면으로 여러 가지 양해각서(MOU)와 투자도 있었지만, 한·미 간 산업·기업 교류가 활성화될수록 우리 청년들에게 취업이나 비자 등 많은 기회가 열릴 수 있다”고 강조했다. 이 관계자는 이어 “(윤 대통령이 미국에서) 넷플릭스, 영화 업체들과 간담회를 가졌는데 문화 분야에서 한·미 협력이 많아지면 특히 (청년들의) 기회가 많아질 수 있기 때문에 (대통령이) 그 부분(기회의 플랫폼)을 강조한 것으로 이해하시면 된다”고 말했다. 대통령실은 한·미 학생 각각 2023명의 교류를 위해 양국 정부가 6000만 달러(약 800억원) 규모의 특별 교류 프로그램을 조성·추진한다는 내용도 강조했다.<br><br>이 관계자는 또 윤 대통령의 방미 성과와 관련한 여야 지도부와의 회동 가능성에 대한 질문에 “그런 (대통령 회동) 부분이 여야 원내대표들 간 모임에서 제기될 수 있고, 만약 그게 여야 원내대표에서 합의된다면 대통령실로서는 마다할 이유가 없다”고 답했다.<br><br>이런 상황에서 조태용 국가안보실장은 YTN 인터뷰에서 지난 26일 한·미 정상회담에서 ‘워싱턴 선언’을 채택한 것과 관련해 “한·미 동맹이 재래식 군사력을 기초로 한 동맹이 아니라, 핵억제 동맹으로 한 단계 획기적으로 업그레이드됐다”고 평가했다. 워싱턴 선언은 한·미 핵협의그룹(NCG) 신설과 미국 전략자산의 정례적 한반도 전개 등을 핵심 내용으로 한다.<br><br>조 실장은 미국 전략자산의 정례적 전개 의미에 대해 “(미군) 폭격기·군함·잠수함을 다 합치면 거의 사실상 상시 전략자산 배치에 준하는 상황”이라며 “1년 365일 동안 북한이 불장난을 하게 되면 확실하게 응징할 수 있는 전략자산 전개 태세를 유지하겠다는 것이 목표”라고 말했다. 조 실장은 또 미국 전략핵잠수함(SSBN)이 한반도 해역에 배치되는 데 대해 “거의 40년 가까이 한국에 오지 않았던 것을 보낸다는 것은 한국이 북한에 핵 공격을 당하지 않도록 억제하기 위해서 가지고 있는 모든 전략자산을 (미국이) 다 보내겠다는 뜻”이라고 강조했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-05-01T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299645&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘5·18 광주’ 총집결하는 與… ‘설화’ 김재원·태영호 징계 속도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050121020610793_1682942526_0924299604.jpg\"></center><br>국민의힘 중앙윤리위원회는 잇단 설화로 논란을 빚은 김재원·태영호 최고위원에 대한 징계 절차를 개시했다. 여권 지도부가 광주 5·18민주화운동 기념식에 총집결할 예정인 만큼 5·18 관련 실언을 한 김 최고위원에 대한 징계 여부나 수위 결정이 오는 18일 전까지 나올지 주목된다.<br><br>국민의힘 윤리위는 1일 서울 여의도 중앙당사에서 첫 회의를 열고 두 최고위원에 대한 징계 절차 개시를 결정했다. 이 결정에는 윤리위 규정 제20조와 윤리규칙 제4조 위반이 적용됐다.<br><br>구체적으로 김 최고위원은 ‘5·18민주화운동 정신을 헌법 전문에 넣겠다는 윤석열 대통령의 후보 시절 발언은 선거 때 표를 얻으려 한 것’이라는 취지의 발언(지난 3월 사랑제일교회)과 “전광훈 목사가 우파 진영을 천하통일했다”는 발언(3월 방미 강연), “제주 4·3사건 기념일은 격이 낮다”는 발언(4월 라디오 인터뷰)이 징계 개시 사유가 됐다.<br><br>태 최고위원의 경우에는 JMS 관련 SNS 게시물과 제주 4·3 관련 발언이 문제가 됐다. 태 최고위원은 더불어민주당의 전당대회 돈봉투 의혹을 비판하는 취지로 페이스북에 “Junk(쓰레기) Money(돈) Sex(성) 민주당. 역시 JMS 민주당”이라고 썼다가 삭제했다. 4·3 사건에 대해선 “북한 김일성 지시에 의해 촉발됐다”고 주장해 논란이 됐다. 또 태 최고위원이 언론 인터뷰에서 “백범 김구 선생이 김일성의 통일전선 전략에 당했다”고 말한 것이 적절한지에 대해서도 윤리위에서 논의가 진행될 전망이다.<br><br>황정근 윤리위원장은 이날 회의 직후 기자들을 만나 “징계 사유는 징계 신고서와 윤리위 직권으로 사실관계를 조사한 것을 종합했다”며 “징계 개시 결정은 국민의힘이 국민의 지지와 신뢰를 받기 위한 자체 노력의 일환”이라고 말했다.<br><br>한 달간 자숙의 시간을 가졌던 김 최고위원은 이날 최고위원회의에 복귀해 “당원 여러분과 지지자 여러분, 국민께 대단히 죄송하고 송구하다”고 말했다. 다만 취재진이 자진 사퇴 의사를 묻자 “아직 생각해보지는 않았다”고 답했다. 태 최고위원은 윤리위 관련 기자들의 질문에 “제가 왈가왈부할 건 아니다”며 즉답을 피했다.<br><br>윤리위는 오는 8일 2차 회의에서 두 최고위원의 소명을 들을 예정이다. 2차 회의에서 징계 여부와 수위에 대한 결론이 나올 가능성도 있다. 당 안팎에선 5·18 기념일 전에 결정을 내려 설화 논란을 매듭지어야 한다는 목소리가 크다. 황 위원장은 “2차 회의에서 당사자의 소명을 듣고 징계 수위가 결정될 것”이라며 “2차 회의에서 징계 결과가 나올지는 회의를 해봐야 안다”고 말했다.<br><br>윤리위는 ‘국민정서와 동떨어진 언행을 하여서는 아니된다’고 규정한 윤리규칙 제4조를 보다 상세하게 규정하는 작업에도 착수했다. 황 위원장은 “국민정서와 동떨어진 언행을 7가지로 구분하는 안을 회의에 상정해 계속 논의하기로 했다”고 설명했다.<br><br>정현수 박성영 기자 jukebox@kmib.co.kr","date":"2023-05-01T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299604&code=11121100&sid1=pol"}]