[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 법원을 움켜쥐고 싶은 정치인들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022102520510475115_1666698664_0924274357.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오석준 대법관 임명동의안 무려 119일 동안 국회서 표류<br>대법관 13명 임기 중에 임명할 윤 대통령 첫 인선에 갈등 증폭<br>타협 모르는 보수·진보 싸움에 법원·법관의 정치화 우려돼<br></div><br>내년도 예산안, 이태원 참사 국정조사, 당장 심의에 나서야 하는 각종 법안까지. 국회에는 의원들이 처리해야 할 일이 산 같이 쌓여 있다. 22일 현재 각종 법률 제·개정안 1만2808건, 청해부대가 아덴만에서 작전을 계속 수행해도 좋다는 파견연장 허락을 비롯한 동의안 17건, TV 수신료 인상 등 승인안 4건, 북한 미사일 도발 중단 촉구 같은 결의안 98건, 윤리특별위원회에 회부된 징계안 30건이 계류돼 있다. 그런데 그중 유독 눈에 띄는 안건이 하나 있다. 바로 오석준 대법관 후보자 임명 동의안이다. 윤석열 대통령은 지난 7월 28일 임명 제청을 받아 8월 9일에 국회에 제출했다. 최장기 표류라는 영예롭지 못한 기록이 깨진 게 벌써 열흘 전이다. 여태 미적거리던 국회가 오는 24일 인준 표결에 나서기로 했으니 그나마 다행이다.<br><br>우리나라처럼 대통령이 의회의 동의를 받아 대법관을 임명하는 미국은 어떨까. 미국 상원은 연방 대법관 임명안을 쉽게 통과시키지 않는다. 대통령의 인사권을 존중해 웬만하면 승인해주는 장관과 다르다. 1789년 대법원이 설립된 뒤 지금까지 상원은 대법관 후보자 165명 중 128명만 승인했다. 임명동의 거부율이 22.4%에 이른다. 지난 8일 실시된 미국 중간선거 결과는 의회가 대법관 임명에 까다롭게 구는 이유를 간명하게 보여줬다. 최악의 인플레이션과 경제난으로 선거운동 초반부터 고전했던 민주당은 낙태와 기후변화 이슈에 여성과 젊은 층이 공감하면서 되살아났다. 그 이슈가 나온 근원지가 대법원이다. 낙태권을 헌법상 권리로 인정한 판례를 49년 만에 뒤집었다. 환경보호청(EPA)의 온실가스 배출 규제권을 제한했고, 공공장소에서의 총기 휴대를 제한한 뉴욕주의 법이 위헌이라고 했다.<br><br>이런 대법원 보수화는 도널드 트럼프 대통령의 작품이다. 그는 2017, 2018년에 보수 성향의 판사 2명을 연이어 대법관에 앉혔다. 임기를 4개월 남기고 진보 성향인 루스 베이더 긴즈버그 대법관이 췌장암으로 숨지자 강경 보수파인 에이미 코니 배럿을 임명해 대법관의 보수·진보 비율을 6대 3으로 역전시켰다. 미국 연방 대법관은 종신제다. 자신이 지지하는 정당 출신 대통령의 임기 중에 자진 사퇴하는 방법으로 대법원의 이념적 균형을 유지한다. 그런데 누구도 예측하지 못한 긴즈버그의 죽음으로 만들어진 대법원 보수화의 기회를 트럼프는 결코 놓치지 않았다. 2016년 공화당은 임기가 1년 남은 버락 오바마 대통령이 대법관을 임명해서는 안 된다는 논리로 메릭 갤런드 후보자를 낙마시킨 적이 있다. 3년 뒤 공화당은 말을 싹 바꿔 배럿 인준안을 서둘러 통과시켰다. 당시 상원의 공화당 의석은 52석, 배럿 찬성표는 52표였다. 우리 언론은 미국판 내로남불이라고 썼고, 미국 언론은 노골적인 대법원의 정치화라고 비난했다.<br><br>그동안 대법관에게 별 관심을 두지 않던 우리 정치권도 생각이 많이 달라진 듯하다. 보수와 진보로 양분된 극단적인 진영화의 결과일 수 있고, 모든 갈등을 스스로 해결하지 못한 채 고소·고발을 남발하는 비타협적 정치문화 탓일지도 모른다. 문제는 윤 대통령 임기 중에 대법관 14명 중 13명이 교체된다는 점이다. 법관 인사권을 쥔 김명수 대법원장의 임기도 내년 9월이면 끝난다. 헌법재판소도 그렇다. 유남석 소장을 포함한 재판관 9명이 윤 대통령 임기 가 끝나기 전 바뀐다. 우리법연구회, 국제인권법연구회가 주축인 사법부의 ‘진보 벨트’가 끊어질 수밖에 없다. 오 후보자는 그 변화를 예고하는 첫 주자다. 서울법대를 나오지 않은 고위 법관을 찾기 어려운데 윤 대통령의 서울법대 후배라는 점이 국회 인사청문회에서 굳이 부각된 이유다. 나머지는 부차적이다. 요금 800원을 횡령한 버스 기사의 해고가 정당했다는 판결을 놓고 벌인 논란은 말초적일 뿐이다.<br><br>지금처럼 정치인에게 법원의 존재가 막중했던 적이 있었나 싶다. 선고가 지연되는 시간만큼 정치 생명이 연장되는 국회의원이 한둘이 아니다. 법원의 영장 발부 여부가 여의도의 풍향을 바꾸고 있다. 오죽하면 ‘판·검사의 법 왜곡 처벌법’을 만들자는 마당이다. 그 속에는 법원을 움켜쥐고 싶다는 욕망이 꿈틀대고 있다. 하지만 잊지 말아야 할 것이 있다. 미국 유권자들은 무리한 대법원 보수화를 표로 응징했다. 우리 유권자들도 국회가 대법관 임명동의안을 곧바로 처리하지 않고 질질 끌었던 이유를 잘 알고 있다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-11-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274357&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 월드컵 개막식을 장식한 K팝","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022092721130647290_1664280786_0924274421.jpg\"></center><br>전 지구촌을 아우르는 유일 종교가 축구라는 말은 이제 새삼스러운 것이 아니다. 정치, 경제, 인종, 종교, 군사, 문화적으로 세계는 어지럽게 갈라지고 대립하며 크고 작은 갈등을 끊임없이 쏟아낸다. 모든 대륙을 아울러 하나의 규칙 아래 열광과 동질감을 조직하는 것은 놀랍게도 400여 그램의 가죽으로 만들어진 공 하나를 두고 스물두 명이 다투는 축구뿐이다.<br><br>국제축구연맹(FIFA)은 수많은 스포츠 종목 중 하나를 담당하는 민간 기구일 뿐이지만 이 기구가 가지는 영향력은 시간이 흐를수록 막강해져서 전 종목을 아우르는 국제올림픽위원회(IOC)보다도 더 강력한 입지를 가지게 됐다. 올림픽은 여전히 서구를 중심으로 한 선진 강대국의 헤게모니 아래 놓여 있지만 월드컵은 유럽과 남미가 팽팽한 지분을 갖고 있는 가운데 아시아와 아프리카, 북미 대륙도 만만치 않은 지분을 쌓아가고 있기 때문이다. 물론 유럽과 남미를 제외하고 나머지 지역에서 지난 스무 번의 월드컵 동안 결승전에 진출한 나라는 아직 없지만 말이다. 4강에 진출한 나라는 1회 대회인 1930년의 미국과 2002년 대한민국이 유이하다. 하지만 미국은 여자 월드컵에서는 현존하는 최강국이다.<br><br>FIFA가 가진 힘은 생각보다 상당하다. 현재 FIFA 가입국은 211개국인데 206개국의 IOC, 193개국의 유엔보다 많다. 즉 아직 국제 사회에 독립국가로 인정받지 못한 팔레스타인 같은 비주권 국가도 FIFA에선 당당히 국가로 대접받는다. 독립의 길이 험한 비주권 국가의 독립 행보 첫걸음이 FIFA에 가입하는 것이라는 정설 아닌 정설이 성립될 정도다.<br><br>인기와 영향력이 지대한 만큼 ‘피파 마피아’라는 오명에서 알 수 있듯이 재정 문제에 있어 부정부패는 심각하다. 특히 개최지 선정을 둘러싼 뇌물 스캔들은 어제오늘의 일이 아니다. 축구 역사의 영웅 중 한 명인 독일 프란츠 베켄바워는 2006년 독일월드컵 유치 과정에서 약 600만 달러의 뇌물을 아시아쪽 집행위원 4명에게 뿌린 혐의로 15년간 재판을 받다가 공소시효 소멸로 간신히 무마됐다. 독일 같은 선진국이 이런 정도니 월드컵 유치에 목숨을 건 개발도상국의 로비는 상상 그 이상일 수밖에 없다.<br><br>처음으로 겨울에 열리는 이번 카타르월드컵은 개최지 선정 과정과 일정 그리고 준비 과정에서 많은 문제점이 드러났음을 부정하기는 어려울 것이다. 하지만 서남부 아시아에서 처음 열리는 대회이고 팬데믹으로 인해 1년 연기돼 5년 만에 열리는 만큼 전 세계인들의 관심이 서서히 고조되는 가운데 개막 공연의 하이라이트를 장식한 주인공은 놀랍게도 이번 월드컵 주제가를 부른 BTS의 정국이었다.<br><br>1962년 칠레월드컵 이후 60년간의 월드컵에선 공식·비공식적 주제가들이 선보였는데 정국이 부른 ‘드리머스(Dreamers)’는 역대 가장 인기를 모은 1998년 프랑스월드컵에서 리키 마틴이 부른 ‘어 컵 오브 라이프(A Cup of Life)’와 2010년 남아공월드컵에서 샤키라가 부른 ‘와카 와카(Waka Waka)’를 넘어서는 대중적 반향을 불러올 것이 거의 확실해 보인다. 10억이 넘는 전 세계인이 생중계로 지켜보고 있는 가운데 모로코 출신의 뮤지션 레드원이 작곡하고 카타르의 스타 파하드 알 쿠바이시가 피처링한 이 퍼포먼스를 통해 K팝이 지금 여기 지구촌에서 차지하고 있는 권능을 단숨에 펼쳐보였다. 드리머스는 공개 6시간 만에 애플 음원 다운로드 차트 1위에 오르는 기염을 토했다.<br><br>불과 20년 전 우리 안방에서 벌어진 한·일월드컵에서 브라운 아이즈와 박정현이 일본 뮤지션들과 입을 맞춘 ‘렛츠 겟 투게더 나우(Let’s get together now)’와 조수미가 부른 ‘챔피언스(Champions)’ 같은 주제가들은 국내에서조차 응원가 ‘오 필승 코리아’보다 인지도가 낮았다. 참으로 격세지감이다.<br><br>강헌 음악평론가","date":"2022-11-22T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274421&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 스마트한 도시 속 아날로그한 공원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112220270314177_1669116423_0924274296.jpg\"></center><br>만추에 회사 워크숍을 다녀왔다. 자작나무와 참나무숲이 어우러진 강원도 산속 워크숍 장소는 더없이 청명했는데, 맑은 공기도 이유였겠으되 무엇보다 스마트폰이 아예 터지지 않아서였다. 초등생부터 노인까지 스마트폰 없이 살기 어려운 포노 사피엔스(Phono Sapiens) 시대다. 실제 울리지 않는데 진동이 울린다 착각하는 ‘유령 진동 증후군’에다 스마트폰이 없을 때 초조해하거나 불안감을 느끼는 노모포비아(Nomophobia)도 현실이다. 하지만 그곳은 숲에서 제대로 된 휴식과 힐링의 필요조건인 디지털 디톡스(Digital Detox)를 강력히 구현했다.<br><br>스마트시티(Smart City)가 대세다. 스마트폰을 비롯한 4차 산업혁명의 다양한 기술로 각종 데이터를 수집하고, 그 데이터를 활용해 도시 운영과 관리를 최적화한다. 에너지 소비도 교통량 분산도 맞춤형 복지도 도시의 안전도 데이터를 활용해 지속적으로 해법을 제시한다. 정체를 고려해 차량 동선을 바꾸고, 버스 움직임을 손바닥처럼 보고, 택시를 마법의 양탄자처럼 부리는 일은 이미 현실이다. 스마트시티의 한 요소인 스마트공원도 발전 중이다. 스마트 기술을 통해 휴식, 산책, 놀이, 운동, 커뮤니티, 문화예술과 생태 체험 등 공원의 본질적 가치를 극대화하는 한편 범죄 예방, 방재 등 안전은 물론 의료와 에너지까지도 스마트하게 돌볼 기세다.<br><br>하지만 공원이 가끔은 어디도 연결되지 않은 아날로그(Analog)의 공간이길 상상한다. 초연결 사회에서 잠시 고립되거나 단절된들 세상은 금세 무너지지 않는다. 공원에서라도 햇살과 구름과 바람과 비와 눈의 밀도와 몸짓에, 숲과 자연의 색과 소리에 집중하자. 혼자라면 오롯한 나 자신의 숨소리와 발걸음에, 함께라면 친구와 연인과 가족의 온기에 전념하자. 예전에 우리가 텔레비전을 바보상자로 불렀던 현명함을 기억한다면, 공원에선 스마트폰을 바보수첩이라 칭하며 잠시 덮어두자. 거기서 우리의 본성이 다시금 벼려질 것이다.<br><br>온수진 양천구 공원녹지과장","date":"2022-11-22T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274296&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 허위로 드러나는 ‘청담동 술자리’에 침묵하는 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112123580813102_1669042688_0924274369.jpg\"></center><br>‘청담동 술자리 의혹’이 점점 거짓으로 드러나고 있다. 술자리에 있었다는 핵심 인물들이 대부분 자정 전에 술집을 떠난 것으로 파악됐다(국민일보 22일자 14면). 의혹의 핵심은 지난 7월 19일 자정 넘어 서울 청담동 술집에 윤석열 대통령, 한동훈 법무부 장관, 김앤장 변호사 30여명, 첼리스트, 이세창 전 자유총연맹 총재 권한대행이 모여 술을 마셨다는 것이다. 경찰이 휴대전화 위치 정보를 분석해보니 술자리 의혹 최초 발언자인 첼리스트도, 이 전 권한대행도 밤 10시쯤 술집을 나왔다고 한다. 윤 대통령은 사무실에 있었고(김대기 대통령 비서실장 국정감사 발언), 한 장관도 직까지 걸고 술자리를 부인했다.<br><br>더불어민주당 김의겸 의원은 지난달 24일 국회 법제사법위원회 종합국정감사에서 술자리 의혹을 제기했다. 이후 민주당은 윤 대통령과 한 장관에게 융단 폭격을 퍼부었다. 고위 당직자는 “사실이면 제2의 국정농단 사건”이라고 했고, 특별검사를 임명해 진상을 밝히자고 했다. 요즘 민주당은 청담동 술자리 의혹을 거론하지 않는다. 가짜뉴스라는 것을 알아차렸기 때문일 게다. 사실이 아닌 것을 알았다면 섣부른 의혹 제기를 인정하고 사과 정도는 해야 한다.<br><br>박지현 전 민주당 비상대책위원장은 21일 “대변인과 일부 최고위원이 사이버 렉카들이 펼치는 지엽말단적인 주장을 가져와 헛발질만 하고 있다”고 비판했다. 사이버 렉카는 온라인상에서 이슈가 되는 사건·사고를 짜깁기한 영상이나 글을 마구잡이로 올리거나 퍼 나르는 사람을 비하하는 말이다. 대통령실은 22일 민주당 장경태 최고위원을 경찰에 고발했다. 장 최고위원은 인터넷 게시판에 올라온 허위 글을 근거로 김건희 여사가 캄보디아 심장병 아동 방문 당시 현장 스튜디오용 조명을 사용했다고 주장해왔다. 박 전 위원장이 지적한 행태 그대로다. 어쩌다가 민주당이 인터넷에서도 조롱받는 사이버 렉카 수준이 됐는지 모르겠다.","date":"2022-11-22T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274369&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 돌고래의 눈은 웃고 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022060721070731414_1654603627_0924274310.jpg\"></center><br>아쉽게도 대학교에 다니던 그 시간들이 내겐 흐릿하다. 누군가는 소주병을 궤짝으로 쌓아 올리면서 술을 마셨다는 알코올 무용담을 펼쳐 놓기도 하고, 또 누군가는 원 없이 연애를 해봤다며 회심의 미소를 짓기도 하지만 나는 이도 저도 아니었다. 원하는 대학에 들어가지 못해 매일 열등감에 휩싸였고, 그러니 대학 생활은 더욱 재미가 없었다. 300점대 초반이면 서울대도 들어갈 수 있을 정도로 최악의 난이도로 유명했던 수능이 치러졌던 그해, 나는 시험을 제대로 보지 못했다. 교대 진학을 권유하던 고3 담임 선생님의 말을 듣지 않고 멋대로 학교를 지원한 것이 내 인생 첫 번째 일탈이었다. 그때까지 난 집에서도 학교에서도 ‘알아서 하는 아이’였기 때문이다.<br><br>집이 있던 경기도 평촌에서 학교로 가는 지하철 2호선을 갈아타기 위해 매일처럼 지나가야 하는 역이 있었다. 4호선 ‘대공원’역이다. 아침 8시 그야말로 온몸이 옴짝달싹도 못하게 꽁꽁 매여 일터로, 회사로 끌려가는 듯한 사람들의 머리 위로 “이번 역은 대공원, 대공원역입니다”라는 안내 멘트가 비현실적으로 울려 퍼졌다. 나는 그럴 때마다 몸이 움찔거렸다. 그러던 어느 날, 그날도 1교시 수업 시간에 맞추기 위해 출근길 지옥철에서 회사원들과 몸싸움을 하다가 그냥 대공원역에 내려 버렸다. 화요일 아침 8시 그 커다란 역에 내린 사람은 나 혼자였다.<br><br>갑자기 돌고래가 몹시도 보고 싶었다. 역에서 올라와 대공원 매표소로 걸어 올라갔다. 늦가을 이른 아침 텅 빈 동물원에는 갑자기 등장한 나와 동물들뿐이었다. 미처 손님 맞을 준비를 못한 듯 이제 막 잠에서 깨어 졸린 눈으로 물끄러미 나를 보던 기린과 코끼리를 지나 수족관으로 갔다. 돌고래 쇼를 기다리며 자카스 펭귄 가족들을 구경했다. 목선을 따라 길게 검은 줄이 나 있고, 눈에는 아이섀도를 한 듯 연분홍색 점이 수줍게 박혀 있어 미모로 단연 눈에 띄는 펭귄이다.<br><br>“혼자인데 돌고래 쇼 하나요?” 시간이 돼 매표소 앞으로 가니 역시나 혼자다. 매표소 동그란 문 안에서 “그래도 해요” 목소리가 들려온다. 빈 객석에 뻘쭘하게 앉아 있자 작은 체구의 여자 조련사가 무대로 등장해 휘파람을 분다. 이내 수족관의 잔잔했던 물결이 출렁이더니 돌고래가 반짝이는 온몸을 드러내며 솟구쳐 올랐다. 힘껏 점프를 하던 돌고래의 동그랗고 까만 눈과 마주쳤다. 두 눈이 웃고 있었다.<br><br>동물과 인간의 교감은 언제나 뜻밖의 감동을 준다. 며칠 전 다양한 환경 다큐멘터리를 무료로 서비스하는 비영리 OTT 워터베어에서 ‘고래와 나’라는 다큐멘터리를 봤다. 13분의 짧은 다큐멘터리는 남태평양의 라로통가 섬에 살고 있는 고래생태학자 낸과 고래의 우정을 담고 있다. 낸의 손길에 몸을 맡긴 채 함께 수영을 하던 고래는 딥 블루의 심연으로 천천히 낸을 이끌고 들어간다. 인간과 고래의 하모니로 완성되는 아름다운 유영에 코끝이 찡해진다. 그런데 어디선가 갑자기 다가오는 거대한 타이거 상어.<br><br>이 위기의 순간 고래가 상어를 가로막더니 낸을 꼬리쪽으로 감추면서 수면 위로 밀어낸다. 가까스로 보트에 올라선 낸이 가슴을 쓸어내리고 있는데 상어를 쫓아낸 고래가 낸의 주위를 천천히 몇 바퀴 맴돈다. ‘너 괜찮니’라고 묻는 듯이. 기후변화와 인간의 횡포로 고래가 사라진다는 이야기는 이미 낡고 낡은 구호가 된 지 오래지만 이 짧은 영상은 ‘함께 사는 삶’을 깊게 각인시킨다.<br><br>그렇게 대학을 졸업할 때까지 몇 번, 나는 지하철에서 탈락하듯이 튕겨져 나와 대공원역에 내려 돌고래를 보러갔다. 그 돌고래의 이름이 ‘제돌이’였다는 것을 한참 뒤에 신문을 통해 알았다. 2012년 서울시는 돌고래 쇼를 중단하고 제돌이를 방사했다. 그리고 난 졸업을 했고, 회사라는 목적지로 순순히 향하는 중년이 됐다. 그래도 가끔 못 견디게 북적이는 일상에 시달릴 때면, 제주도 앞바다를 자유롭게 유영하는 돌고래를 상상한다. 그 동그랗고 까맣게, 웃고 있던 두 눈을.<br><br>최여정 문화평론가","date":"2022-11-22T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274310&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 과도한 요구 내걸고 총파업하겠다는 화물연대 설득력 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112221140414245_1669119245_0924274400.jpg\"></center><br>물가 급등과 금리 인상, 역대 최대 규모의 무역수지 적자 등 암울한 경제 상황에서 민주노총 산하 화물연대가 내일부터 총파업에 돌입한다. 화물연대 파업은 전국 항만과 산업시설의 마비로 이어져 국가 경제에 타격이 불가피하다. 우려스러운 일이다.<br><br>화물연대 요구사항의 핵심은 ‘안전운임제’ 지속이다. 안전운임제는 과로와 과속 등을 막기 위해 화물 노동자에게 필요한 최소한의 운송료를 보장해 주는 제도다. 그보다 적은 돈을 주는 화주에게는 과태료를 부과한다. 3년 시한으로 올해 말 종료될 예정이다. 화물연대는 지난 6월 안전운임제 지속 및 품목 확대 요구를 내걸고 파업에 돌입했다. 당시 피해 규모가 2조원에 달했다. 노조는 국토교통부와 관련 논의를 이어가기로 합의하고 파업을 끝냈다. 하지만 5개월이 지나도록 아무 진전이 없었다. 여야는 정쟁에 휩싸여 이 문제를 다루지 못했고, 정부는 조정 능력을 상실했다. 화물연대의 파업 강행에는 정부의 책임도 있다는 뜻이다. 당정은 파업이라는 발등의 불이 떨어진 22일에야 일몰제 3년 연장을 추진하겠다고 나섰다. 하지만 품목 확대는 불가하다고 했다. 화물연대는 적용 품목을 더 확대하라며 파업 강행 의지를 굽히지 않고 있다. 설상가상으로 화물연대 이외에도 민주노총 산하 단체의 총파업이 줄줄이 예고돼 있다. 오늘 공공운수 파업을 시작으로 전국학교비정규직노조, 전국공무원노조, 서울교통공사 노조, 전국철도 노조가 잇달아 파업에 들어간다.<br><br>파업은 노동자의 정당한 권리이지만 지금은 때가 안 좋다. 한국 경제는 외환위기 이후 최악이라는 평가가 나온다. 수출로 먹고사는 나라에서 무역수지는 8개월째 적자를 이어가고 있다. 경제협력개발기구(OECD)는 지난 9월 2.2%로 제시한 내년 한국 성장률 전망치를 1.8%로 하향 조정했다. 고금리·고환율로 시름이 깊은 산업계뿐 아니라 잇따른 시위로 국민 불편도 가중된다. 국무총리의 말대로 “아슬아슬하게 버티고 있는 경제에 찬물을 끼얹는 일”이다. 국민의 동의를 얻기 힘들다. 지금은 노사정 모두 비상한 각오로 고통 분담에 나서야 한다. 화물연대는 파업을 철회하라.","date":"2022-11-22T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274400&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 그 입 다물라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112306315814481_1669152718_0924274408.jpg\"></center><br>“비극의 현장으로부터 멀리 떨어진/ 용산구 이태원로 22의 시대 인식과// 예의를 잊은 수많은 말들-웃기지도 않고, 폼나지도 않은// 상처받은 이들의 마음 한편 얻지 못한/ 참칭 시민의 공연한 폭력// 종전의 국민도, 앞으로의 국민도 지키지 못할/ 당신들에게 고함// 그 입 다물라.”(익명/ 이름 탐사하지 마세요)<br><br>얼마 전 친구가 서울대 교정에 붙은 대자보를 직접 찍었다며 사진 한 장을 보내왔다. 짧은 시 같은 문장을 읽는 동안 10월 29일 이태원 참사 이후 대통령과 정부의 행태, 일부 시민세력의 섣부른 행동을 보며 느꼈던 분노와 절망감이 다시금 떠올랐다. ‘그 입 다물라’는 마지막 문장에 시선이 오래 머물렀다. 지난 3주 동안 책임져야 할 자리의 사람들이 매번 무책임한 말을 쏟아낼 때마다 내 속에서도 치밀어 오르던 말이었다.<br><br>지난 16일에도 그랬다. 국회 예결특위에서 이상민 행정안전부 장관은 “국무위원이 하는 말을 왜 그대로 받아들이지 않으시고 자꾸 거짓말을 한다고 생각하는지 모르겠다”며 “행안부에서는 (유족) 명단조차도 가지고 있지 않다”고 했다. 유가족 명단이나 연락처의 존재를 묻는 야당 의원의 질문에 성내며 내놓은 답이다. 그가 지휘해온 ‘이태원 사고 중앙재난안전대책본부’는 참사 직후부터 유가족과 부상자들을 위해 심리 상담, 구호금과 치료비 지급, 세금 감면 등 다양한 지원을 해왔다. 유족 정보 없이 할 수 없는 일이다. 이 정도 업무 파악도 안 돼 있다는 무능의 고백일까, ‘명단 공개’는 절대 안 된다는 생각에 존재 자체가 없다고 일단 선긋기부터 한 것일까. 행안부는 실무진이 공문 결재 없이 유족 관련 자료를 입수해 관리자급에선 알기 어려웠다는 해명을 내놨다. 거짓말은 아니란 취지 같은데, 과연 그에게 책임 규명과 재발 방지 대책 수립을 기대해도 되는 건지 모르겠다.<br><br>공직자뿐만 아니다. 성직자들의 입에서 위로의 말 대신 저주와 혐오의 말이 쏟아질 땐 귀를 막고 싶었다. 유족의 아픔보다 자기들만의 정의가 더 소중했던 이들의 궤변 역시, 참고 듣기 어렵긴 마찬가지였다. 자식을, 아내를, 남편을, 친구를 잃은 사람들을 향해 익명성 뒤에 숨어 뱉어낸 네티즌들의 조롱과 멸시의 댓글은 또 어떤가. 하나같이 무용하고 유해한 말들이 도처에서 쏟아져 내린다. 사회학자 엄기호는 “곁을 만드는 언어는 소멸해버리고 편만 강요하는 사회, 책임은 오롯이 개인이 감당해야 하고 타인의 고통을 외면하는 사회를 과연 ‘사회’라고 부를 수 있느냐”고 물었다. 2014년 ‘단속사회’ 책을 펴내며 던졌던 질문인데 안타깝게도 여전히 우리에게 유효한 물음 같다.<br><br>그렇게 참사 이후 24일이 흐른 22일, 유족들은 처음으로 목소리를 냈다. 사랑하던 가족을 잃고, 평범한 일상을 송두리째 뺏긴 채 ‘유족’이라는 이름으로 기자회견장에 서게 된 사람들이다. 이들은 진정한 사과, 철저한 책임 규명, 온전한 추모, 2차 가해 방지를 위한 대책 마련을 요구했다. 우리 사회가 이들의 곁에 서서 하나하나 제대로 응답해나가야 할 것들이다.<br><br>차마 고통의 크기를 가늠할 수 없는 말을 들으면서 ‘슬픔의 연대’라는 말을 떠올렸다. 목회자이자 문학평론가인 김기석 청파교회 목사가 ‘세상에 희망이 있느냐고 묻는 이들에게’라는 책에서 자녀를 잃은 이에 대해 말하며 “섣부른 희망이나 위로가 아닌 슬픔의 연대야말로 우리가 인간임을 재확인하는 길이 아닌가 싶다”고 썼던 문장이다. 다시 펼친 책에서 무해하고 위로가 되는 문장들을 많이 만났다. 그중 고정희 시인의 ‘상한 영혼을 위하여’의 마지막 구절을 다시 읽어본다. “캄캄한 밤이라도 하늘 아래선/ 마주 잡을 손 하나 오고 있거니.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022091320480533301_1663069685_0924274408.jpg\"></center><br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2022-11-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274408&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 참사 유족들 공식 회견, 그들의 요구 외면 말아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112221121014240_1669119130_0924274383.jpg\"></center><br>10·29 이태원 참사 희생자 유가족들이 22일 민주사회를 위한 변호사 모임 사무실에서 기자회견을 열어 현재의 심정을 밝히고 정부에 6가지 사항을 요구했다. 유가족들이 한자리에 모여 공개적으로 자신들의 입장을 밝힌 것은 처음이다. 참사 발생 후 24일 만이다. 참사 수습과 진상 및 책임 규명 등을 놓고 그동안 정치권 등에서 다양한 주장들이 쏟아지고 맞섰는데 이제는 각자 주장을 내려놓고 피해 당사자들의 목소리에 귀를 기울여야 할 때다. 참사로 인해 가장 큰 고통을 겪었고 상처를 부여안고 살아가야 할 유가족들의 입장을 존중하는 게 진정으로 그들을 위로하고 희생자들을 애도하는 방식일 것이다.<br><br>한 유가족은 “정부는 참사의 책임이 이태원을 방문한 사람들에게 있는 것이 아니라 정부, 지방자치단체, 경찰에 있다는 입장을 명확히 밝히고 유가족, 생존자를 비롯한 참사의 모든 피해자에게 진정성 있는 사과를 해야 한다”고 말했다. 다른 유가족은 “참사 이후 정부가 유가족 모임 구성이나 심리적 안정을 위한 공간 확보에 도움을 준 적이 없으며 사고 발생 경과와 내용, 수습 상황, 기본 권리 등도 알려주지 않았다”고 토로했다. 또 다른 유족은 “참사 17일 지나서야 수소문 끝에 겨우 유족 몇 분을 만날 수 있었다”고 했다. 참사 이후 정부가 책임 회피에 급급했고 유가족들에 대해서는 기본적인 배려조차 소홀히 했음을 시사하는 발언들이다.<br><br>유가족들은 이날 정부에 대통령의 진심 어린 사과와 책임 있는 후속 조치 약속, 엄격하고 철저한 책임 규명, 피해자들의 참여를 보장하는 진상 및 책임 규명, 피해자의 소통 보장과 인도적 조치 등 적극적인 지원을 요구했다. 희생자에 대한 기억과 추모를 위한 적극적 조치, 2차 가해 방지를 위한 입장 표명과 구체적 대책 마련도 함께 요구했다. 정부는 이들의 요구에 응답해야 한다.<br><br>기자회견에는 20여명의 유가족이 참석했는데 정부는 이들의 요구를 일부의 목소리로 치부해 외면해서는 안 된다. 오히려 유가족들이 소통하고 슬픔을 나눌 수 있는 기회와 공간을 조속히 보장함으로써 더 많은 피해자들의 목소리를 담아내려는 노력을 기울여야 한다. 피해자들이 궁금해 하는 사항들은 소상하게 설명하고 합당한 요구는 적극 수용하겠다는 자세가 필요하다. 전날 국민의힘 지도부와의 비공개 면담에서 일부 유가족들이 이상민 행정안전부 장관의 사퇴와 국정조사 수용을 촉구했는데 정부와 여당은 그 요구도 무겁게 받아들여야 할 것이다.","date":"2022-11-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274383&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 대통령실까지의 거리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022091221521632078_1662987136_0924274111.jpg\"></center><br>이태원 참사 직후 서울과 압사라는 단어의 조합이 생경해서 ‘우리 모두의 잘못’이라는 주장에 고개를 끄덕였더랬다. 대도시에 살며 사람에 밀려다니는데 익숙한 우리는 인파의 위험에 둔감했다. 불꽃축제에 100만명이 몰리고, 월드컵 거리응원에선 수백만명이 몸으로 파도를 만드는 나라 아닌가. 압사 가능성 자체가 머릿속에 없는데 어떻게 예견된 참사냐는 지적에도 공감했다. 20여일이 지난 지금, 더는 그런 주장에 동의하지 않는다. 공동체 책임과는 별개로 나는 10·29 참사가 매우 정치적인 사건이었다는 생각을 갖게 됐다.<br><br>참사 후 쏟아진 분석 가운데 권은희 의원 설명에는 주목할 대목이 있다. 10월 29일 밤 서울에서 관리됐어야 할 치안 상황은 광화문 집회시위와 강남·홍대·이태원의 핼러윈 데이 축제, 두 가지였다. 경찰 수뇌부의 우선순위는 집회시위에 있었다. 증거가 그렇게 말한다. 권 의원이 언급한 서울경찰청 내부 보고서 ‘주말주요집회 안전대책’에 따르면 67개 부대 4000명, 가용 경찰력 대부분이 시위 대응에 투입됐다. 부여된 임무는 ①대통령실 절대 안전 확보 ②인접 진입로의 견고한 차단선 구축이다. 목표가 이보다 더 선명할 순 없다.<br><br>핼러윈 대응은 개별 경찰서 몫이 됐다. 용산에는 대통령실과 이태원, 시위와 핼러윈 두 현장이 다 있었다. 병목이다. 게다가 용산서장은 시위 대응에 차출됐다. 이제 용산서의 핼러윈 대응은 한 단계 더 아래로, 112신고에 출동하는 이태원파출소 32명의 책임으로 축소됐다. 그날 밤 경찰 수뇌부는 적극적 의지를 가지고 대통령실 경호와 경비에 총력을 다했다. 뒤집으면 핼러윈 인파에 대한 서울청 차원의 무대응이었다. 이게 현재까지 드러난 그날의 진실이다. 시위는 수뇌부의 우선순위가 아니라 유일한 관심사였다.<br><br>보고의 문제가 있을 수는 있다. 수뇌부가 현장을 실시간으로 알 수는 없으니까. 하지만 현장의 지원 요청은 확인된 것만 여러 건이다. 10월 25일 이태원파출소장이 서울청에 한 번, 26일에는 용산서 정보과 담당자가 또 한 번, 사고 당일 오후 7시30분 용산서 현장 경찰관이 다시 한번 인파 관리 인원을 요청했다. 용산서장은 국회에 증인으로 나와 서울청에 두 차례 기동대를 요청했다가 거절당했다고 말했다. 서울청은 반박하면서 굳이 ‘공식’ 요청이 없었다고 했는데 ‘비공식’은 있었다는 뜻인가. 이상한 말이다.<br><br>핼러윈에 경찰이 필요하다고 누가 상상했겠나. 이 점에 관해서라면 대통령이 이미 답을 했다. 윤석열 대통령은 용산서가 이태원 인파 정보를 몰랐을 리 없다면서 “왜 4시간 동안 물끄러미 쳐다만 보고 있었느냐”고 경찰을 질타했다. 내가 몰랐다고 경찰도 몰랐을까. 인파 관리는 대한민국 경찰이 늘 해오던 일이고, 심지어 잘하는 일이다. 대통령 말처럼 우리 경찰은 허술하지 않고, 용산서는 관내 상황을 정확히 알고 있었다. 하지만 대통령은 맞는 말을 하고도 엉뚱한 결론에 도달했다. 4시간 동안 물끄러미 쳐다만 본 건 현장 경찰이 아니다. 경찰 수뇌부다. 그리고 현장 대신 그들이 바라본 건 대통령실이었다.<br><br>이태원 참사가 제도의 사각지대에서 벌어진 일 같지는 않다. 시민의식 부족이나 안전불감증도 원인은 아니다. 아동학대, 스토킹살인 사건 등에서 반복 확인하는 일이지만 한국인은 위험을 감지하면 누구보다 적극적으로 움직인다. 권리의식도 높고, 책임감도 강하고, 신고도 잘한다. 이번에도 신고 전화는 쏟아졌다. 하지만 그 모든 노력도 경찰력을 총동원해 대통령실을 지키려던 경찰 수뇌부의 의지를 이기지는 못했다. 그들의 정치적 결정이 모든 걸 헛수고로 만들었다. 그런데도 대통령은 진상 규명의 권한과 책임이 경찰청장에게 있단다. 대통령실을 지킨 결과가 나쁘지 않다. 결국 교훈은 또 그런 건가.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-11-21T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274111&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 직접지불제, 어업 협동문화 초석 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022112120270312913_1669030023_0924274101.jpg\"></center><br>우리나라 어선원의 임금체계는 통상 보합제(步合制)로 운영됐다. 이른바 ‘짓가림제’라고도 불리는 보합제는 임금 지급 방식의 하나로, 어업 활동을 통해 얻은 경영수익을 경영주(선주)와 근로자(어선원) 간 협의를 통해 배분·지급하는 것이다. 즉 어획물을 통해 얻게 된 수익을 선주와 선장·어선원들이 각자의 기여도에 따라 일정 비율로 나눠 가지는 방식이라 볼 수 있다.<br><br>어업에 있어 보합제는 장단점이 있다. 물고기가 많이 잡혀 높은 수익을 얻게 되면 조업 현장은 축제 분위기다. 수익이 높은 만큼 자신의 임금도 많아지기 때문이다. 값나가는 제철 어종을 잔뜩 잡아 만선을 이루고 육지에 도착하면 선주는 두둑한 월급봉투를 어선원에게 쥐여 준다. 그러나 수산자원이 감소하고 조업 경쟁이 심화하는 지금의 시기에 보합제는 문제가 될 수 있다. 공동의 노력을 통해 개인 각자에게 돌아가는 수익이 결정되기 때문에 일이 능숙하지 못한 어선원이 조업 활동에 참여하는 경우 목표 어획고를 채우지 못해 수익이 발생하지 못하게 되면 매우 곤혹스러운 상황에 처하게 된다. 분업화돼 있는 조업 공정에서 한 사람으로 인해 작업 능률이 저하될 경우 때에 따라서는 동료들이 임금도 제대로 받지 못할 가능성이 크다.<br><br>어업의 경우 좋은 어장을 선점하기 위해 출항 및 조업 준비도 신속해야 하고, 목표 어종을 만나게 되면 신속한 어획과 저장을 위해 능수능란한 협업이 이뤄져야 한다. 과연 이런 부분을 모두 다 간파하고 소화할 수 있는 ‘일당백의 어선원’이 몇이나 될까? 보합제는 수산자원이 풍부하고 일을 잘하는 어선원들이 함께 있을 때 가장 이상적인 임금 지불 방식이다. 이런 근로 여건이 형성되지 못하면 한 배에 타는 동료들 간 갈등이 심화할 수 있을 뿐만 아니라 경험치가 낮은 어선원은 어업 활동에 적응하기 힘든 상황이 발생할 수 있다.<br><br>2023년 4월 시행될 ‘수산업·어촌 공익기능 증진을 위한 직접지불제도 운영에 관한 법률’(수산직불제법)에는 어선원을 대상으로 한 ‘어선원 직접지불제도’ 도입이 예고돼 있다. 현행 수산공익직불제에서는 어업의 임금체계가 통상 보합제인 점이 고려되지 못해 근로급여를 받는다는 이유로 어선원은 직불제 대상에서 배제됐다. 따라서 소득 불안정성이 높은 어선원을 직불금 지급 대상에 포함해 수산업의 공익기능을 증진하고자 함이 수산직불제법 개정안에 따른 어선원 직접지불제도 도입의 취지다. 향후 이 제도가 도입된다면 어선원의 소득 안정에 기여할 수 있을 뿐만 아니라 보합제 단점을 보완해 어업의 근로 여건을 개선하는 데 큰 영향을 끼칠 수 있을 것으로 판단된다. 어선원 직접지불제도가 어선원의 최소 소득 수준을 향상함과 동시에 숙련되지 못한 동료를 배려하고 이해하는 어업의 협동문화가 형성되는 초석이 될 수 있기를 희망한다.<br><br>고동훈 한국해양수산개발원 연근해어업연구실장","date":"2022-11-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274101&code=11171314&sid1=col"}]