[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 주택공급대책, ‘적당히’는 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091818110469417_1695028264_0924321678.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부동산 급등 따른 부작용 심각<br>코인 주식과 함께 머니게임 대상<br>미래세대, 한탕주의 유혹 심해<br><br>올해 들어 주택 인허가·착공<br>실적 급감… 270만 가구 공급<br>약속한 8·16 대책에 적신호<br><br>직전 정부 실패 답습 않으려면<br>공급 대책 차질없이 추진하고<br>시장 안정 확실한 신호 보내야<br></div><br>부동산정책은 정권의 명운이 걸린 사안 중 하나다. 문재인정부에선 부동산정책 실패가 더불어민주당의 재집권 구상에 찬물을 끼얹었다. 바른 방향으로 열심히 뛰었는데 결과적으로 실패했다면 정상 참작의 여지가 있겠지만, 아니었다.<br><br>공급은 충분한데 투기 수요가 문제라는 식으로 시장원리에 반하는 편향적 정책을 고집했고 저금리에 풍부한 유동성, 풍선효과와 새 아파트 선호 현상은 무시했다. 정책효과가 나오기 전인데도 큰소리부터 쳤고 잇따라 내놓은 정책은 역효과만 낳았다. 부동산가격 하락을 장담한 정부에서 다주택 등 보유 부동산을 처분하지 않은 정치인과 고위 관료들의 이중 행태, 처절한 실패로 드러난 후에도 상황적으로 불가피했다며 책임지지 않는 자세는 불신을 키웠다. 문제 인식부터 정책 입안과 추진 과정, 사후 평가까지 총체적인 결함을 드러냈다.<br><br>결과는 망국적이었다. 코인·주식과 함께 부동산이 3대 머니게임의 대상으로 변질됐다. 평균적인 직장인이라면 허리띠를 졸라매고 10년을 저축해도 손에 쥐기 어려운 돈이 부동산시장에선 몇 달 새 불어났다. 급등 초기에 ‘영끌’로 갭투자에 나섰던 이들은 단기간에 ‘로또’급 시세차익을 봤다. 이때 현금화하지 못했거나 뒤늦게 영끌 투자에 나섰다가 전 재산을 잃을 위기에 처한 이들도 있다. 전월세까지 급등하자 청년들은 결혼과 출산을 미루고 한탕주의의 유혹에 흔들렸다. 부동산을 선점한 기성세대가 ‘성실’ ‘노력’ 운운하며 미래세대를 착취한다는 비판까지 나왔다.<br><br>투기 자본에 비판적이었던 문재인정부가 부동산시장을 이들의 놀이판으로 만들어준 건 누구도 탓할 수 없는 자신의 잘못이다. 실패를 감추기 위해 관련 통계까지 조작한 게 사실이라면 석고대죄로도 모자란다.<br><br>윤석열정부의 부동산정책은 달라야 했다. 직전 정부의 실패를 지켜보며 집권했기에 다를 것으로 기대하는 이도 많았다. 문재인정부가 ‘공급은 충분하다’는 환상에 매달려 뒤늦게 내놓은 공급대책의 중요성도 강조하고 있었다. 부동산가격이 안정세를 보이던 지난해 11월 경기도 김포에 4만6000가구 규모의 제2한강신도시를 건설한다는 계획을 선제적으로 발표한 건 박수를 보낼 만했다.<br><br>종합부동산세 등을 완화했지만 부동산가격엔 큰 영향을 미치지 않았다. 투기심리를 자극한 건 국내총생산(GDP) 대비 가계부채 비율이 100%를 넘는 상황에서 대출 규제를 완화한 것이었다. 공급 확대 없는 대출규제 완화는 부동산가격을 자극하는 위험요소인데, 올해 주택 공급에는 적신호가 들어와 있다.<br><br>국토교통부에 따르면 지난 1~7월 전국 주택 인허가는 20만7278건으로 전년 동기 29만5855건 대비 29.9% 줄었다. 이 중 아파트 인허가는 17만8209건으로 24.9%, 단독·다세대 등 비아파트 인허가는 2만9069건으로 50.3% 하락했다. 착공 실적도 크게 줄었다. 같은 기간 전국 누적 주택 착공 실적은 10만2299건이다. 전년 동기(22만3082건) 대비 54.1% 줄었다. 수도권(5만3968건)에서 53.7%, 지방(4만8331건)에서 54.6% 줄었다.<br><br>정부는 지난해 8·16 공급대책을 발표하면서 임기 내에 270만 가구를 공급하겠다고 약속했다. 서울 50만 가구 등 수도권에 총 158만 가구, 지방은 광역·특별자치시에 52만 가구 등 총 112만 가구를 공급한다는 계획이 포함됐는데 첫해부터 삐걱거리는 셈이다. 3기 신도시도 2025~2026년 최초 입주가 계획됐지만 속도 조절에 나서면서 1~2년 미뤄졌다. 공공주택 공급도 한국토지주택공사(LH)의 철근 누락과 전관 카르텔 문제로 위축돼 있다. 주택 공급이 미진한 원인으론 프로젝트파이낸싱(PF) 시장 경색에 따른 자금난, 인건비와 원자재가격 인상에 따른 공사비 부담 증가가 꼽힌다.<br><br>주택공급 부족 우려가 투기심리를 자극할 조짐을 보이자 정부는 조만간 부동산공급활성화대책을 발표하기로 했다. 시장은 여기에 담긴 정부의 의지를 주목한다. 대출규제 완화 때처럼 부동산과 가계대출 안정보다 업계 살리기나 경기 부양에 더 관심을 보인다는 신호가 읽히면 불에 기름을 붓는 격이 될 수 있다. 다주택 투기심리를 자극하거나 기존 소유자에게 특혜를 주는 엇박자 대책도 잘못된 신호를 줄 수 있다.<br><br>이도 저도 아닌, 적당한 대책으론 들썩이는 투기심리를 꺾기 어렵다. 올해 들어 부동산시장 불안을 초래한 것은 정부다. 시장의 불안을 한 방에 잠재울 수 있는 강력한 대책을 기대한다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-09-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321678&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 서울국제경쟁포럼을 마무리하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091820280769600_1695036487_0924321581.jpg\"></center><br>유럽연합(EU)은 지난 6일 디지털시장법(Digital Market Act·DMA)에 기반해 구글과 애플을 비롯한 6개 거대 플랫폼 사업자를 게이트키퍼(gatekeeper·문지기)로 지정했다. DMA는 시장 지배력을 가진 소수 거대 플랫폼을 게이트키퍼로 지정해 이들에게 특별규제를 부과하는 법안이다. 거대 플랫폼에 ‘문지기’라는 명칭을 붙인 것은 디지털시장 구조 특성과 무관하지 않다. 현행 구조상 이들을 거치지 않고서는 디지털시장에서 활동하기가 쉽지 않다.<br><br>디지털시장의 문지기인 거대 플랫폼은 두 가지 얼굴을 갖고 있다. 많은 플랫폼은 혁신과 도전을 통해 현대사회를 살아가는 우리에게 일상 속에서 전례 없는 혜택을 제공하고 있다. 그러나 다른 한편에서는 소수 플랫폼이 혁신과 도전으로 얻어진 엄청난 영향력을 남용해 시장에서 보이지 않는 반칙 행위를 하고 있다. 이 행위는 소비자에게 피해로 돌아가는 경우도 적지 않다. 이런 디지털 경제 상황 속에서 경쟁당국이 맡아야 할 역할은 디지털 플랫폼의 ‘밝은 얼굴’인 혁신과 도전을 장려하는 일이다. 이와 함께 ‘어두운 얼굴’인 반칙 행위에는 엄정하게 대응해 소비자에게 혜택을 주는 공정한 시장경제 시스템을 촉진하는 일 역시 중요하다.<br><br>지난 5일 개최된 ‘제12회 서울국제경쟁포럼’은 이런 디지털 경제에서 경쟁당국의 역할을 전 세계 경쟁법 전문가들과 함께 고민하는 자리였다. 이 자리에서 전 세계 경쟁법 전문가들은 이제는 돌이킬 수 없는 거대한 흐름이 된 디지털 경제로의 전환에 경쟁당국이 어떻게 보다 효과적으로 대응할 수 있는가에 대해 지혜와 경험을 공유했다.<br><br>주목할 만한 사례가 많다. EU는 경쟁총국장이 직접 참석해 기존 경쟁법 집행만으로는 해결하기 어려운 문제에 대해 DMA라는 별도의 법률로 대응한 경험을 공유했다. 미국은 기존의 경쟁법 내용을 유지하면서도 변화된 디지털시장의 특성에 대응해 새로운 심사기준을 개발한 경험과 이를 구체적인 사건에 적용하는 과정에서 유의해야 하는 사항을 공유했다. 디지털시장이 가져올 편익을 극대화하고 이를 방해하는 반칙 행위를 엄단해 공정한 시장경제를 확립하려는 각국 경쟁당국의 고민을 깊게 느낄 수 있었다. 디지털시장 질서 확립에 고심 중인 한국에도 선례가 될 법한 사례들이기도 하다.<br><br>거대 디지털 플랫폼은 국경을 초월해 영향을 미치기 때문에 그에 대응하는 경쟁당국의 협력과 공조가 특히 중요하다. 그렇기에 전 세계 경쟁법 전문가들과 함께 디지털시대 경쟁법의 미래를 논의했던 이번 포럼은 더욱 뜻깊었다고 평가할 만하다. 포럼에서 논의된 내용을 자양분 삼아 공정거래위원회는 향후 디지털 경제와 플랫폼에 관한 바람직한 법 집행 방향을 정립할 계획이다. 국민들이 플랫폼의 어두운 얼굴보다는 밝은 얼굴을 더욱 자주 볼 수 있도록 노력할 것을 약속드린다.<br><br>한기정 공정거래위원장","date":"2023-09-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321581&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 3년8개월 만에 의원직 상실로 끝난 최강욱 의원 재판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091823550869784_1695048908_0924321641.jpg\"></center><br>조국 전 법무부 장관 아들에게 허위 인턴 확인서를 써준 혐의(업무방해)로 기소된 더불어민주당 최강욱 의원의 유죄가 확정됐다. 대법원 전원합의체는 18일 최 의원에게 징역 8개월에 집행유예 2년을 선고한 원심 판결을 확정했다. 이 판결로 최 의원은 의원직을 상실하고 내년 총선에도 출마하기 어렵게 됐다. 금고 이상의 형이 확정된 국회의원은 형을 마칠 때까지 피선거권을 상실하기 때문이다.<br><br>최 의원 재판은 2020년 1월 기소 이후 3년8개월이 걸렸다. 기소에서 1심 판결까지 11개월, 2심 판결까지 1년4개월, 대법원 판결까지 1년5개월이 걸렸다. 1심과 2심, 대법원의 판결이 달라진 것도 없었다. 정치자금법 위반 혐의로 기소됐던 국민의힘 김선교 의원은 2심 판결이 내려진 이후 3개월 만에 대법원 판결이 나와 의원직을 상실했다. 최 의원 사건을 왜 이렇게 오래 끌었는지 대법원은 설명하지 못했다. 법조계 안팎에서는 최 의원 사건이 대법원장이 재판장이 되는 전원합의체가 다룰 것인지에 대한 의문도 많았다. 전원합의체는 명령이나 규칙이 법률이나 헌법에 위반되는 경우, 기존 판례를 변경할 경우 등에 해당하는 사건을 심리하는데 최 의원 사건은 여기에 해당되지 않았다.<br><br>오는 24일 퇴임하는 김명수 대법원장 체제하에서 유독 문재인정부 측 사람들의 재판은 시간을 끌었다. 민주당 출신 무소속 윤미향 의원이 위안부 피해 할머니들의 후원금을 빼돌린 혐의로 기소된 사건은 1심 판결까지 2년5개월이 걸렸다. 윤 의원이 의원 임기를 마칠 때까지 재판이 끝나지 않을 가능성이 크다. 조국 전 장관의 1심 판결은 3년2개월이 걸렸다. ‘울산시장 선거 개입 사건’은 2020년 1월 기소됐지만 아직 1심 선고도 나지 않았다. 지연된 정의는 정의가 아니고, 선택적 지연은 더욱 그렇다. 사법부가 정치적 이유로 재판을 미룬다는 인상을 주면 우리 사회의 기본적 정의가 흔들리게 될 것이다.","date":"2023-09-18T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321641&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 전 국민 AI 일상화 정책 바람직하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091820270369597_1695036423_0924321579.jpg\"></center><br>보고 듣고 이해하며 스스로 판단하는 인공지능(AI)은 이미 산업과 사회 그리고 일상생활에 깊은 영향을 미치고 있다. 이런 차에 나타난 초거대 생성형 AI는 우리를 다시 놀라게 한다. AI 챗봇이 인간의 언어로 자연스럽게 대화를 나누고, 애틋한 감정을 담은 시를 지으며, 문장으로 지시한 그림을 그린다. 복잡한 사업계획서의 초안을 잡아주기도 하고, 전문가만 하던 컴퓨터 코드 작성도 가능하다. AI가 이렇게 놀라운 능력을 보이자 우리 정부에서도 발 빠른 반응을 보였다. 과학기술 예산 삭감으로 논란이 많은 상황임에도 내년에 약 1조원의 예산을 투입해 ‘전 국민 AI 일상화’ 사업을 추진하겠다고 선언했다.<br><br>AI는 범용 기술이다. 그 기술의 가치는 단순히 존재 자체에서 나오는 것이 아니라 이를 어떻게 활용하느냐에 따라 결정된다. 이런 맥락에서 볼 때 AI 일상화 계획은 정부가 AI의 본질을 잘 이해하고 있으며, 과학기술 투자를 국민 일상을 위해 활용하겠다는 노력으로서 돋보인다. AI를 잘 활용하면 사회 문제를 해결할 수 있다. 공공복지, 국민 안전 등 다양한 분야에서 긍정적 변화를 가져올 수 있다. 예를 들자면 AI 챗봇으로 독거노인 돌봄 서비스를 제공할 수 있으며, 요금 체납 등의 정보를 분석해 복지 사각지대를 선제적으로 대응할 수 있다. 또한 공공서비스 부문에서도 생성형 AI를 적극 활용해 서비스의 질을 올릴 수 있다.<br><br>그러나 그 업무의 선택과 진행이 간단치 않다. AI를 활용한다면 어떤 문제를 해결하고 어떤 서비스를 제공할 수 있을까? 제한된 자원으로 어떤 순서로 사업을 수행해야 할까? 이를 위해서는 업무를 잘 이해함과 동시에 AI의 능력과 한계도 깊이 있게 이해해야 한다. 더구나 AI는 양면의 칼이다. 잘 활용하면 편익을 제공하지만 잘못 사용될 가능성도 크다. 특히 생성형 AI는 잘못된 정보를 쉽게 생성하고 확산할 수 있어 자유민주주의를 훼손하는 요인이 될 수 있다. 이런 AI의 부정적 요소들을 극복하면서 편익을 제공하기 위해서는 정부의 깊은 성찰이 필요하다.<br><br>이번 투자는 전 국민이 일상생활에서 AI가 제공하는 편익을 맛볼 수 있도록 하면서도 기업에도 AI의 전문성을 갖출 기회를 제공하는 일석이조 효과가 있다. 정부가 발주하는 사업에 참여하기 위해 기업들은 준비하게 될 것이고, 그들은 축적된 기술력으로 서비스를 제공함과 동시에 수익을 창출할 수 있을 것이다. 가장 바람직한 기술 촉진 정책은 공공에서 시장을 제공하고 기업들이 경쟁하게 만드는 것이다. 정부 역할은 명확하게 요구사항을 제시하는 것이나 그것은 간단한 문제가 아니다. 가용한 기술을 정확히 알고 적절한 서비스 수준을 결정해야 한다. 과도한 요구는 기업들이 맞추지 못할 것이고, 과소한 요구는 국민이 만족하지 못할 것이다. 적절한 수준의 경쟁으로 기업들이 적절한 수익을 창출하면서 기술력을 확보하게 만드는 것은 공공업무의 예술이다.<br><br>이번 사업은 우리 사회가 AI에 준비된 인재를 양성한다는 뜻에서 큰 의미가 있다. 연구 개발자도 요구되지만 무엇보다도 필요한 인재는 자신의 업무에서 AI를 잘 활용하는 인재다. 이번 계획에 AI 사회를 위한 교육 방안이 포함된 것은 긍정적이다. 초등학교에서부터 AI를 접하고 배우게 하며, 대학에서는 모든 전공자가 AI·SW 능력을 심화할 수 있도록 기회를 확대함은 매우 바람직하다.<br><br>AI·SW 능력은 미래 인재에 필수적 소양이며, 이렇게 양성된 인재들은 AI를 효과적으로 활용해 사회와 경제 등 각 교육 분야에서 혁신을 이끌어갈 것이다. 한국이 인터넷·모바일 활용에서 높은 수준을 보이는 것과 같이 AI 활용 분야에서도 글로벌 리더십을 발휘할 수 있을 것이다. 이제 우리 국력이 높아졌으니 연구 수준도 높였으면 한다. AI의 본질에 대한 연구, 현 AI의 약점을 극복하는 연구 그리고 AI를 이용해 전 지구적, 전 인류적 문제 해결을 위한 연구도 해야 할 때다.<br><br>김진형 카이스트 명예교수","date":"2023-09-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321579&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 역대 최대 59조 세수 펑크… 총선용 지출 누수 막아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091823550669782_1695048906_0924321677.jpg\"></center><br>올해 국세 수입이 당초 전망치 400조5000억원에서 341조4000억원으로 59조1000억원(14.8%)이나 줄어들 것으로 기획재정부가 18일 예상했다. 1∼7월 국세 수입이 지난해 동기보다 43조4000억원 줄었는데 연말까지 반전이 어렵다는 얘기다. 반도체 등 수출 부진으로 인해 주요 기업의 실적이 악화되고, 자산시장 위축 등으로 법인세와 양도소득세가 대폭 감소한 게 컸다고 한다. 고금리 고물가 고환율의 복합위기로 불가피해 보이긴 했으나 막상 역대 최대의 세수 부족을 마주하게 돼 착잡하다.<br><br>세수 오차율은 2021년 17.8%, 2022년 13.3%에 이어 3년 연속 두 자릿수를 나타냈는데 1988~1990년 이후 처음이다. 특히 지난 두 해는 예상보다 더 걷힌 초과 세수인 반면, 올해는 기록적인 세수 펑크여서 체감 충격은 더하다. 세금이 덜 걷히면 예산 편성에 차질이 빚어져 정책 집행에 어려움을 겪는다. 이때 정부 앞에 놓일 선택지는 두 가지다. 하나는 추가경정예산을 통해 당장 적자를 보더라도 적극 행정을 펴면서 경기 급랭을 막는 것, 또 하나는 지출을 줄이면서 필요한 분야에 집중 투자를 하는 안이다. 윤석열정부는 건전 재정을 기치로 후자를 택했고 기금 재원과 세계잉여금(쓰고 남은 세금) 등을 활용해 재정 공백을 막겠다고 밝혔다.<br><br>국가부채가 지난 정부에서 400조원이 급증하는 등 1100조원에 달하기에 정부 선택을 무조건 잘못됐다고 할 순 없겠다. 그렇다면 최대한 지출의 누수를 막아 재정 확보 여력을 키우고 미래 경쟁력을 꾀해야 함이 옳다. 이 부분에서 과연 정부가 최선을 다하고 있는가. 올해 일몰을 맞는 비과세·감면 71개 중 일몰 종료는 고작 6개뿐이다. 연장하기로 한 65개 세목의 평균 유지 기간은 23년이다. 도입 당시의 목적을 충족한 게 대부분임에도 표심 때문에 일몰을 외면한다. 지난해 세수 감소가 5조4000억원에 달하는 유류세 인하 조치의 기약없는 연장, 무더기 총선용 사회간접자본(SOC) 예산 편성도 정부의 원칙과 어긋난다는 지적이 많다. 법 취지와 원칙에 맞는 재정 집행을 하는 게 정부의 역할이다. 포퓰리즘에 고개 숙이면서 재정 건전성을 외치는 건 공허할 뿐이다.","date":"2023-09-18T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321677&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘물고기 잡는 법’ 배우려는 北","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2022030220260824936_1646220368_0924321665.jpg\"></center><br>문재인정부 당시 한반도 평화에 대한 신기루가 퍼졌을 때 한·미 국방장관의 겉모습은 달랐다. 정경두 국방부 장관은 2020년 2월 말, 한·미 국방장관 회담을 갖기 위해 워싱턴을 방문했다. 한·미가 북한을 다시 대화 테이블에 끌어들이기 위해 한·미 연합 군사훈련 축소나 연기를 당근책으로 제시했을 때다.<br><br>정 장관은 그해 2월 27일 미국 국방대에서 연설을 통해 “하나의 훈련이나 연습이 취소된다고 해서 군사대비태세가 약화한다고 생각하지 않는다”고 말했다. 당시 워싱턴특파원으로 근무했던 필자에게 한 미국인 전문가가 “왜 한국은 외교부 장관이 하는 말과 국방부 장관이 하는 말이 똑같은가”라고 진지하게 물었던 기억이 난다. 이 전문가는 이어 “그렇다면 지금까지 했던 일부 한·미 훈련은 총알 낭비, 돈 낭비였는가”라고 반문했다.<br><br>마크 에스퍼 당시 미국 국방장관의 말은 달랐다. 그는 북한을 향해 오늘밤이라도 싸울 수 있다는 의미의 “파잇 투나잇(fight tonight)”을 외치고 돌아다녔다. 에스퍼 장관은 같은 해 1월 2일 폭스뉴스와의 인터뷰에서 “군사적 관점에서 여전히 필요하다면 우리는 ‘오늘밤 싸울’ 준비가 돼 있다”면서도 “그러나 보다 중요한 것은 합의 도출을 위해 외교관들의 외교가 가능하게 하는 것”이라고 말했다.<br><br>에스퍼 장관은 도널드 트럼프 당시 미국 대통령의 ‘예스맨’이라는 뜻에서 ‘예스퍼’로 불렸다. 그랬던 그도 ‘파잇 투나잇’ 할 수 있지만, 지금은 외교관에게 맡겨야 할 때라는 메시지를 발신했다. 국방부는 압력을 가하고 국무부는 북한을 어르고 달래는 협업을 추구했던 것이 미국의 전략이었다.<br><br>지난 13일 열렸던 북·러 정상회담은 충격파를 던졌다. 뉴욕타임스가 ‘왕따(pariah)’라고 표현한 두 정상은 무기 거래 논의를 감추지 않았다. 북한은 우크라이나 전쟁의 장기화로 무기 부족에 시달리는 러시아에 탄약과 포탄·대전차미사일 등을 공급하고, 그 대가로 러시아는 북한에 군사정찰위성이나 대륙간탄도미사일(ICBM), 핵추진 잠수함 관련 기술을 제공한다는 것이 북·미 무기 거래 논의의 핵심 내용이다.<br><br>특히 블라디미르 푸틴 대통령은 북·러 정상회담 직전, 러시아 기자로부터 ‘북한의 인공위성 개발에 도움을 줄 것인가’라는 질문을 받고 “우리가 여기(보스토치니 우주기지)에 온 이유”라고 답했다. 인공위성 기술 이전 가능성을 시사한 것이다. 김정은 북한 국무위원장도 공식 만찬에서 “악의 결집을 벌하고 신성한 투쟁을 벌이는 러시아군의 위대한 승리를 확신한다”고 화답했다. 명분 없는 우크라이나 전쟁을 악에 맞서는 성전(聖戰)에 비유한 것이다.<br><br>인공위성을 우주 궤도까지 운반하는 발사체의 기술은 ICBM의 기술과 동일하다. 러시아가 인공위성 기술이라는 포장으로 우주발사체 기술을 이전할 경우 북한은 ICBM 기술을 전수하는 것이다. 북한은 지금 러시아로부터 물고기가 아니라 ‘물고기 잡는 법’을 요구하고 있다. 러시아의 첨단무기 기술이 넘어갈 경우 북한의 핵·미사일은 무시무시한 위협이 될 가능성이 크다.<br><br>한·미·일은 지난 8월 미국 캠프데이비드 정상회의를 통해 3국 협력 수준을 새로운 핵심 협력체 단계로 격상시켰다. 그러나 불안감은 우리 내부에서 스멀스멀 기어오른다. 홍범도 장군 흉상 이전 논란이 대표적이다. 2023년 9월 김정은 위원장은 무기 개발을 위해 러시아 연해주 일대를 누비는데 우리는 102년 전인 1921년 6월에, 그것도 러시아령 자유시(알렉세예브스크)에서 벌어졌던 사건에 발이 묶인 것은 씁쓸한 현실이다. 북한에 대한 저자세도 문제지만, 해묵은 이념 논쟁도 빨리 벗어나야 할 늪이다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-09-18T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321665&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 중국 경제 불안과 시사점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091818101069415_1695028210_0924321580.jpg\"></center><br>중국 경제가 요동치고 있다. 작년 말 중국 당국이 극단적 제로코로나 조치를 철회했을 때 중국 경제가 살아나고 전 세계적으로 긍정적 영향이 파급될 것을 기대했으나 그 희망은 점점 희미해지고 있다. 중국 부동산기업 부실이 드러나면서 파산 가능성이 커졌으며, 부동산 관련 수입에 크게 의존하는 지방정부의 부실 가능성까지 제기되고 있다. 중국 국내총생산(GDP)의 29%를 차지하는 부동산 관련 산업이 위축되면 중국 경기도 둔화할 수밖에 없다. 특히 중국 부동산경기와 밀접하게 연결된 우리 경제에도 파장이 미칠 수 있다. 중국에 무슨 일이 일어나고 있는가?<br><br>중국 경제 불안은 일차적으로 금융 건전성이 훼손되며 발생했다. 글로벌 금융위기 이후 중국은 부채를 증가시키며 과잉투자를 해왔다. 그중에서도 부동산 투자에 경제 성장을 의존하고 있다. 경제에 별다른 충격이 없으면 문제가 불거지지 않지만, 미국을 중심으로 한 가파른 금리 인상 국면에서 가장 취약한 부분이 먼저 충격을 받는다. 이런 모습은 우리에게 낯설지 않다. 외환위기 이전에 다수의 국내 기업이 부채를 증가시키며 무분별한 투자로 사업을 확장하다가 외부의 작은 충격에 경제위기가 발생한 경험이 있기 때문이다.<br><br>활력이 있는 경제에선 부실기업이 일부 나오더라도 구조조정을 통해 건전성을 유지해 나간다. 그러나 중국의 중앙집권적 의사결정 체계에서는 부실기업을 골라내고 퇴출시키는 기제가 부족하고 그 효율성도 낮다. 경제 발전 초기에 대규모 자금을 한곳에 집중시켜 성장을 이끄는 데에는 정부 주도의 경제가 유리할 수 있지만, 폐쇄적이고 경직적인 경제체계에서 지속 가능한 성장을 보인 사례를 찾기는 어렵다. 중국을 예외라고 볼 근거가 희박하다.<br><br>미국과의 패권 경쟁이 중국 경제에 부담을 주는 것도 사실이다. 중국이 그간 일본이나 우리나라 기술을 도입하며 추격하는 방식으로 성장할 수 있었지만, 이 성장 전략이 우리나라에서 한계를 보였듯이 중국도 첨단기술을 확보하지 않고서 글로벌 경쟁력을 갖추기 어려워졌다. 임금이 낮은 신흥 경제국이 대다수 부문에서 중국을 따라잡을 것이기 때문이다. 지금 중국에 경제위기가 발생할 거라고 단언하기 어렵겠지만, 중국 경제가 중장기적 성장동력을 확보하기 어려운 상황에서 단기적으로 외부 충격에 취약해진 상황임에는 틀림이 없다. 이제 중국 경제 불안이 우리에게 시사하는 점을 살펴보자.<br><br>우선은 부동산 투자를 통한 경기 부양을 경계해야 한다. 대출 규제 완화나 세제 혜택을 통해 부동산 경기를 띄우면 경기 개선에는 도움이 되겠지만, 점차 가계부채가 증가하고 부동산시장의 변동성이 커지면서 경제가 불안정해질 수 있다. 그뿐만 아니라 집값 급등은 세대·계층 간 갈등을 유발하는 등 사회 문제로까지 이어질 수 있다. 다음으로는 경제에 부실이 누적되지 않고 건전성을 유지할 수 있는 환경을 조성해야 한다. 부실기업이 식별되고 구조조정이 될 수 있도록 금융시장이 더 발전해야 하며, 부실기업이 원활하게 퇴출되려면 사회안전망과 고용 유연성 강화가 전제돼야 한다.<br><br>마지막으로 우리 경쟁 상대인 중국의 경쟁력이 약해지면 우리가 반사이익을 얻을 수도 있다. 그러나 우리 내부의 경쟁력이 확보되지 않는다면 이런 기대가 희망 사항에 그칠 수 있다. 과거 일본이 장기 침체에 빠지면서 우리에게 많은 기회가 생겼지만, 일본을 모방하며 따라잡기에만 의존한 산업은 결국에는 같은 방식으로 중국에 따라잡히며 경쟁력을 잃었다. 일본은 성장동력이 약해지고 있지만, 첨단 핵심기술 산업에서는 여전히 글로벌 경쟁력을 유지하고 있다. 결국에는 환경 변화 자체보다 내부 역량 축적이 더 중요함을 상기해야 할 것이다.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-09-18T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321580&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여현덕의 AI Thinking] AI 면접관에 심어줄 첫인상은 미모 아닌 신뢰·안정감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023072318330410738_1690104784_0924321421.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">친근한 태도 보이며 카메라 응시<br>신체 언어·표정 예의 준수 필요<br>직무 키워드 간결하게 설명하고<br>경청 때도 적극적 자세 취해야<br></div><br>유명한 시인(토마스 오버버리), 작가(셰익스피어), 가수(템프테이션스) 모두가 이구동성으로 “미는 피부 한 장 차이(Beauty is but skin-deep)”라고 말했다. 취업과 결혼 등 인생의 중대사를 앞두고 젊은이들이 피부과를 찾는 걸 보고 ‘피부 한 장’의 크기를 가늠하게 됐다. 취업은 인생이 걸린 일이다. 그런데 이제는 취업을 앞두고 ‘인공지능(AI) 면접 상담 코치’를 찾아야 할 상황이다. AI 알고리즘은 전혀 다른 각도에서 사람을 평가한다.<br><br>AI 시대를 맞아 채용 담당자들의 면접 방식이 바뀌고 있다. 팬데믹을 거치면서 AI 자동 비디오 인터뷰(AVI)가 양산됐다. AI가 안내하고, 비디오가 분석하는 채용 프로세스가 보편화되고 있다. 구직자에게는 낯설고 새로운 풍경이나 거부할 수 없다. 내년에만 43% 이상의 기업이 면접에서 AI를 사용할 것이라는 전망이다.<br><br>AI 면접관은 냉정하다. 미모를 살피지도 않지만, 구직자와 휴먼 교류나 감정의 상호작용도 없다. 사람이 아닌 AI 면접관이 화면에 등장해 정해진 질문을 던지고 짧은 답변 시간을 준 뒤 바로 결정을 내린다. AI 면접 결과, 의도치 않게 우수한 구직자가 탈락할 수 있다. 그 이유는 AI의 작동원리에 대한 지식이 없기 때문이다. 따라서 AI로 작동하는 AVI는 무엇으로 구성돼 있는지, 인터뷰에서 어떤 데이터가 수집될 가능성이 있는지 알아둘 필요가 있다. 구직자가 AVI에 대비할 포인트를 요약해보면 다음과 같다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091822340669734_1695044046_0924321421.jpg\"></center><br>1. 알고리즘에 심어줄 첫인상=AI 면접관은 외모를 따지지는 않는다. 하지만 대면 인터뷰와 마찬가지로 좋은 첫인상을 줘야 한다. 이는 남녀가 선을 볼 때와 유사하다. 하지만 AI에 심어줄 첫인상은 미모가 아니라 신뢰와 안정감이다. AI 면접관이 표정, 목소리 등의 데이터를 분석하기 때문에 비디오카메라가 마치 연인이나 친구인 것처럼 눈을 마주치고 표정과 목소리에 신뢰와 안정감을 줘야 한다. 지속해 눈을 마주쳐야 AI가 이를 포착해 면접 정보를 소프트웨어에 담을 수 있다.<br><br>2. 인터뷰 장소와 배경=대부분의 AI 인터뷰는 웹캠을 통해 사물을 인식하고 분석한다. 따라서 인터뷰를 수행할 적당한 장소를 미리 찾아놓는 게 좋다. 깨끗하고 단순한 배경이 효과적이다. 집중도를 높이고 배경이 산만하지 않도록 공간이 구성돼야 한다. AI 면접관에게 편견을 심어주지 않도록 불필요한 물체와 방해 요소를 치워두는 게 좋다. 인터넷 연결, 웹캠, 마이크 및 필수 소프트웨어가 제대로 작동하는지 확인하고 기술적 결함이 발생하지 않도록 사전에 꼼꼼히 체크하는 것이 필요하겠다.<br><br>3. 복장과 태도=AI 면접관은 사물 인식과 이미지 패턴을 처리하기 때문에 복장과 태도 역시 중요하다. 혼란을 방지하기 위해 되도록 줄무늬나 화려한 색상을 피하는 것이 좋다. 복장은 비즈니스 캐주얼로 입고 평범한 색상의 옷을 입을 것을 권한다. 파란색과 흰색의 밝은 색조가 좋은 옵션이기는 하나 너무 화려하지 않아야 좋다. AI는 패션 감각이 없지만 대면 인터뷰 때와 같이 전문적으로 옷을 입는 것을 권장한다. 이는 상대방에 대한 존중, 프로페셔널한 태도를 알려줄 수 있기 때문이다. 카메라에 잘 어울리는 단색을 선택하고 화려한 보석은 피하는 게 좋다. AI 면접관에게도 진짜 사람처럼 대하고, 일에 대한 열정을 보여주는 것이 중요하다. 목소리 톤, 표정, 몸짓, 언어가 긍정적인 에너지를 투사해야 한다. 대답은 서너 문장 정도를 짧고 간결하게 하는 게 좋다.<br><br>4. 비언어적 신호=AI 알고리즘은 감정을 처리하는 게 아니라 표정, 제스처 등을 통해 감정을 읽는다. 마치 대면 인터뷰처럼 신체 언어와 에티켓을 준수하는 것이 중요하다. 눈을 마주치고 유쾌하면서도 몰입감 있는 표정을 유지하는 것, 요점을 강조하기 위해 의식적으로 손짓을 사용하는 것도 좋다. 흔히 구직자는 불안할 때 손을 만지작거리곤 한다. 차라리 손을 자연스럽게 노출해 안정감을 인지시키는 게 낫다. 고개를 끄덕이거나 미소를 짓거나 제스처를 취하는 것은 적극적인 경청 자세를 보여줘 도움이 된다. 전반적인 보디랭귀지에 유의하고 편안하게 앉되 허리를 똑바로 세우는 것은 자신감을 부각한다. 그러나 제스처는 과도하면 안 된다. AI 면접관 외에도 인간 면접관이 인터뷰에 참여하고 있을 가능성도 염두에 두는 게 좋다.<br><br>5. 키워드=AI 면접관은 자기소개서를 보고 핵심을 예리하게 쏙쏙 뽑아서 묻는다. AI의 자연어 처리 알고리즘의 힘이다. 직무에 대한 이해를 바탕으로 키워드와 문구를 머리에 넣고 있어야 유리하다. 키워드를 간결하게 말하는 것이 좋다. 아무리 에너지 넘치고 매력적인 후보자라도 키워드와 업무에 대한 문구를 제시하지 못하면 탈락할 수 있다. 따라서 회사의 핵심 가치, 미션, 직무 등을 사전에 연구해오면 득점 요소가 될 수 있다. AI 면접관은 음성 분석 소프트웨어를 가지고 있으므로 어조나 응답 속도 등에서 점수가 매겨진다. 따라서 적정한 대화 속도를 유지해야 좋다. 너무 빠르거나 느리면 불안하거나 확신이 없는 것으로 보일 수 있다.<br><br>6. 디지털 자기 관리=링크드인(LinkedIn) 같은 소셜 미디어 계정에 등록돼 있다면 정보를 업데이트하는 게 좋다. 직무 관련 기술과 경험을 드러내고, 알고리즘이 부정적으로 인식할 수 있는 콘텐츠를 제거하는 게 좋겠다. AI 인터뷰 과정에서 기술 자격뿐만 아니라 소프트 스킬도 강조할 필요가 있다. 소프트 스킬엔 효과적 의사소통, 팀워크, 문제 해결 및 적응력과 같은 속성이 포함된다.<br><br>이제 AI 면접을 통한 구직은 실존적 위협으로 다가왔다. 면접을 앞둔 구직자들은 늘 떨리게 마련이다. 게다가 새로운 제도나 기술이 등장하면 더욱 혼란스럽고 불안해진다. 기술의 참신함과 AI의 우수성은 다 좋지만, 구직자는 AI 기술과 디지털 프롬프트에 응답하는 게 낯설 수 있을 것이다. AVI 인터뷰에 익숙해지기 위해 사용법을 익히고, 스스로 녹음하고, 분석해보자. 잘한 것을 선별하고, 라운드마다 점점 개선되는지 확인하면 효과적이다. AVI는 인간의 편견을 극복하는 데 유리한 장점도 있지만, 사람과의 감성적 교류나 대화나 반응이 없어 심리적 불안과 긴장감을 불러오기도 한다. 로봇 AVI와 같은 냉정한 기계 덩어리에 대응하기 위해 구직자는 먼저 친구들 앞에서 연습해 보면 좋을 것이다. 휴먼 피드백은 AI 면접에서도 기술과 함께 가야 할 요소다. AI 면접 시대, 성공적인 면접 준비에 조금이나마 도움이 되기를 바라며….<br><br>여현덕 카이스트 기술경영전문대학원 교수","date":"2023-09-18T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321421&code=11171466&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 병원행 이재명 대표, 약속한 대로 영장 심사 받아들이길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091823560369786_1695048963_0924321662.jpg\"></center><br>서울중앙지검이 18일 백현동 개발사업 특혜 의혹과 쌍방울 그룹 대북송금 의혹 사건과 관련해 이재명 더불어민주당 대표에 대한 구속영장을 청구했다. 지난 2월 위례·대장동 개발 특혜 의혹 사건 등으로 청구된 영장이 국회 체포동의안 부결로 자동 기각된 지 7개월 만이다. 이 대표가 단식 19일째인 이날 새벽 건강이 악화돼 병원으로 이송됐는데도 영장을 청구한 것을 두고 민주당 쪽에서 격앙된 반응을 쏟아냈는데 여론이 얼마나 공감할지 모르겠다. 영장 청구가 예상되는 상황에서 단식에 돌입해 지금의 상황을 만든 일차적 책임은 이 대표에게 있다.<br><br>검찰은 이 대표에게 특정경제범죄가중처벌법상 배임 및 뇌물, 위증교사 등의 혐의를 적용했다. 성남시장 때 정진상 전 민주당 대표실 정무조정실장과 공모해 백현동 아파트 건설 과정에서 민간업자에게 특혜를 몰아줘 성남도시개발공사에 200억원의 손해를 끼쳤다는 것이다. 이화영 전 경기도 평화부지사와 공모해 김성태 전 쌍방울그룹 회장에게 북한에 자신의 방북 비용 등 총 800만 달러를 대납하도록 했고 검사 사칭 사건 관련 공직선거법 위반 혐의 재판에서 허위 증언을 해달라고 요구했다는 혐의도 추가됐다.<br><br>검찰의 주장이 사실인지 여부는 재판에서 가려질 것이다. 영장 발부 여부를 결정하는 것도 법원(영장전담 판사)의 몫이다. 구속 전 피의자 심문(영장실질심사)을 회피하는 것은 사법적 특권을 행사하겠다는 것과 다름없다. 이 대표와 민주당은 과잉 수사, 표적 수사라고 주장해 왔는데 그건 그것대로 진상을 가려 책임을 따질 일이지 이번 사건의 사법 절차 진행을 거부하는 명분이 될 수는 없다. 영장 심사에서 검찰의 주장과 구속영장의 부당성 여부를 다퉈 법원의 판단을 구하는 게 정도(正道)다.<br><br>이 대표는 지난 6월 국회 연설에서 천명한 불체포 특권 포기 약속을 지켜야 할 것이다. 오는 20일 국회 본회의에 체포동의안이 보고돼 21일이나 25일 표결이 이뤄질 것으로 보이는데 약속 이행에 부합되는 역할을 기대한다. 이번에도 부결된다면 민주당은 ‘방탄 정당’이란 프레임에 계속 발목이 잡혀 168석에도 원내 제1당의 존재감을 발휘하기 어려울 뿐더러 중도층의 이반을 부를 가능성이 높다는 걸 명심해야 한다. 여야 대치 국면에 기름을 부어 21대 마지막 정기국회에도 걸림돌이 될 수밖에 없다. 결자해지하는 게 제1야당 대표로서 당당하게 정치적 책임을 지는 일이고 당도 사는 길이라는 걸 이 대표도, 민주당도 유념하길 바란다.","date":"2023-09-18T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321662&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 육아보다 벌금이 나은 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0918/2023070918130685858_1688893986_0924321512.jpg\"></center><br>“직장 어린이집을 짓느니 벌금을 내는 게 더 싸다.” 최근 패션 플랫폼 무신사의 한 임원이 이런 발언을 해 논란이 됐다. 임직원 1500명이 일하는 무신사는 신사옥을 지으면서 직장어린이집을 열겠다고 약속했다. 하지만 수요 부족을 이유로 번복했고, 벌금을 내는 게 더 나은 일이라는 취지의 발언까지 나왔다.<br><br>상시 근로자가 500명 이상이거나 상시 여성 근로자가 300명 이상인 사업장은 의무적으로 직장어린이집을 설치해야 한다. 어린이집을 짓지 않으면 연간 최대 2억원의 이행강제금을 내야 한다. 벌금이 적지 않은 편이다. 그럼에도 직장어린이집을 설치하고 운영하는 것보다 비용 측면에서 훨씬 유리하다는 발언이었으리라.<br><br>일견 맞는 말이다. 어린이집을 짓느니 벌금을 내는 게 더 싸게 먹힌다는 건, 엄연히 팩트다. 설치뿐 아니라 운영까지 이어가려면 꾸준히 비용이 든다. 인건비, 유지보수비, 운영 중 생기는 갈등 상황에 따른 비용 등이 계속해서 발생한다. 1년에 2억원을 내고 마는 게 훨씬 깔끔하고 간단한 일이다.<br><br>출산율만 봐도 직장어린이집을 운영하는 건 일종의 ‘공간 낭비’일 수 있다. 우리나라의 합계출산율은 지난해 기준 0.778명이었다. 대한민국 가임기 여성이 평생 낳는 자녀의 수가 1명이 안 된다. 2004년부터 딱 두 해(2007년, 2012년)를 제외하고는 경제협력개발기구(OECD) 38개국 가운데 16년째 꼴찌다. 당분간 출산율이 반등할 가능성 또한 보이지 않는다.<br><br>이 임원은 직장어린이집에 대해 “소수의 운 좋은 사람들이 누리는 복지”라는 말도 했다. 맞는 말이다. 직장어린이집을 갖춘 기업 자체가 소수다. 직장어린이집에 보낼 수 있다는 것 자체가 보편적인 상황이 아니다. 이 발언의 기저에는 “직장어린이집이라는 복지를 소수만 누리는 게 합당하느냐”는 의문도 깃들어 있다. 이 또한 일견 타당하다. ‘공정(公正)’이 어느 때보다 중요해진 시대에 소수의 유자녀 직원들만 누릴 수 있는 직장어린이집 설치는 보기에 따라 충분히 불공정해 보일 수 있다. 아이를 키우는 소수의 직원을 위해 기업이 비용을 들이면, 아이를 키우지 않는 다수의 직원이 상대적으로 혜택을 덜 보게 된다. 그걸 ‘피해’라고 생각하는 사람도 있을 수 있다. 효율적인 기업 운영을 위해서 벌금으로 갈음하는 것은 합리적인 선택일 수 있다.<br><br>기업에서뿐이랴. ‘한 아이를 키우려면 온 마을이 필요하다’는 말은 폐기되고 있다. 학교에서 학부모는 진상이 되기 일쑤고, 식당에서 어린아이는 입장조차 거부되기도 한다. 악성 민원에 시달리는 교사를 위로하고 지지하는 기사에는 “홈스쿨링이나 하라”는 댓글이 무차별적으로 달린다. 모든 학부모가 잠재적 진상 취급을 받고 있다. 이런 일련의 상황을 지켜보다 보면, ‘이 나라에는 아이가 더 이상 태어나지 않는 게 가장 좋은 일’이라는 생각마저 든다. 직장어린이집은 다수의 무자녀 직원들에게 민폐이고, 조용한 식당에서 어린아이들은 등장 자체가 민폐이고, 중학교까지 의무교육이지만 어떤 아이들은 학교에 다니는 것 자체가 민폐이고, 지하철에서는 아직 배 속에 있으면서도 요금을 지불하고 탑승한 승객을 불편하게 하므로 민폐다.<br><br>포용도 여유도 없는 사회에서 출산과 육아는 비합리적인 선택이다. 출산율이 반등할 기미가 전혀 보이지 않는 이유다. 두 아이를 키우면서 행복하지만 섣불리 권하지는 못하겠다. 비장하게 한마디 한다면 이런 정도다. “나는 행복하지만 그 행복의 여정에서 각개전투를 벌여야 했다. 배려도 도움도 일절 기대하지 않아야 속 편하다. 그래도 기꺼이 동참하겠는가.”<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-09-17T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321512&code=11171222&sid1=col"}]