[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[Car스텔라]“한 식구인데 굳이?” 현대차·기아 중고차사업 따로 하는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103017130719607_1698653587_0018818008.jpg\"></center><br><br>현대자동차는 지난 24일 인증중고차 시장에 공식 진출했습니다. 기아는 다음 달 1일 인증중고차 사업을 시작합니다. 같은 그룹인데 동일한 사업을 왜 따로 하는지 의문을 제기하는 이들이 많습니다.<br><br>실제로 현대차와 기아는 기획, 신사업, 홍보·대관 등 일부 조직을 통합 운영합니다. 지난 27일엔 현대차와 기아에 각각 분리돼 있던 디자인센터를 하나로 모아 본부급인 ‘글로벌디자인본부’로 승격시키기도 했죠. 그러나 두 회사의 내부 분위기는 사뭇 경쟁적입니다. 현대차그룹 관계자는 “이번 인증중고차 사업을 준비하는 과정에서도 현대차와 기아의 실무진들은 서로 어떤 식으로 진행하는지 공유하지 않았다”고 귀띔했습니다.<br><br>통상 현대차를 ‘형님’으로, 기아를 ‘아우’라고 표현합니다. 현대차가 판매량이나 총매출 등에서 좀 더 높은 수치를 기록하고 있습니다. 그러다보니 그룹 내에서 두 회사가 추구하는 방향성도 차이가 있습니다. 상대적으로 몸집이 가벼운 기아는 새로운 것에 도전하기 좋습니다. 이번 인증중고차 사업만 봐도 이런 차이를 느낄 수 있습니다. 현대차는 사업 대상에서 전기차를 뺐습니다. 향후 중고차 판매에 필요한 데이터가 충분히 쌓인 뒤에 포함시킬 계획입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023102522370815513_1698241028_0018818008.jpg\"></center><br><br>하지만 기아는 사업 시작과 동시에 전기차도 판매할 계획입니다. 김지민 기아 국내사업전략실장은 지난 25일 미디어데이에서 “기아는 신차 정보를 기반으로 중고 전기차가 어느 정도 품질을 확보했는지를 따질 것”이라며 “현대차와 달리 기아는 전기차와 관련해서 선도적으로 시장에 기준을 세우겠다는 입장”이라고 밝혔습니다.<br><br>기아는 인증중고차 시장에서 기아의 차량만 취급합니다. 이종혁 기아 국내CPO사업팀장은 “합리적으로 차량을 매입하려면 차량 정보를 정확히 파악해야 한다”며 “이를 위해선 우리가 생산한 차량만 취급하는 게 맞다”고 설명했습니다. 하지만 현대차는 다른 브랜드 차량도 매입합니다. 향후 사업의 규모를 키우려면 현대차의 전략이 더 적합할 테죠. 같은 그룹이지만 각자 처한 상황에 맞는 전략을 채택한 셈입니다.<br><br>하지만 결국 중고차 사업을 같이 할 수 없었던 가장 큰 이유는 공정 이슈가 발생할 수 있기 때문입니다. 가격 담합이나 사업 독점 등의 논란에 휘말릴 수 있다는 것이죠. 현대차그룹 관계자는 “형제 기업처럼 비춰지지만 사실 내부적으로는 치열하게 경쟁하고 견제하고 있다”며 “하지만 이런 관계가 오히려 서로를 끌어올리는 역할을 한다”고 말했습니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-10-30T20:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818008&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"내달 2∼12일 11개 계열사 참여 ‘롯데레드페스티벌’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020521020042_1698666730_0924327750.jpg\"></center><br>롯데는 유통·패션·외식·영화까지 11개 계열사가 함께하는 대규모 할인 행사 ‘롯데레드페스티벌’을 다음 달 2일부터 12일까지 진행한다고 30일 밝혔다. 삼겹살, 킹크랩 등을 반값에 판매하고 행사 기간 롯데그룹 멤버십 엘포인트(L.POINT)를 최대 10배까지 적립하는 등 할인·적립 혜택을 강화했다. 롯데마트와 슈퍼는 다음 달 2~8일 행사카드 결제 시 삼겹살을 반값에 판매한다. 같은 기간 ‘반값 킹크랩’도 내놨다.<br><br>백화점은 인기 11대 뷰티 상품을 최대 20% 할인하는 쿠폰을 선착순으로 제공한다. 아울렛은 20% 추가 할인하는 ‘서프라이스 위크’를 진행하고, 롯데온은 인기상품 최대 50% 등의 행사를 함께 한다. 하이마트는 인기 IT 행사 모델을 최대 30% 할인 판매하고 김치냉장고와 김장용 주방 가전 등을 동시 구매 시 최대 80% 할인 판매한다.<br><br>문수정 기자","date":"2023-10-30T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327750&code=11151600&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"배민, 칼 뺐다… 음식 먹지도 않고 “최고” 가짜 리뷰 업자 실형","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022021220097_1698670932_0924327807.jpg\"></center>\n\n음식을 주문하지도, 먹어보지도 않고 배달의민족에서 ‘가짜 리뷰’를 작성한 리뷰 조작업체 운영자들이 법적 처벌을 받았다. 허위 리뷰 작성을 빌미로 리뷰 100개당 30만~100만원을 받은 경우 징역형을 선고받기도 했다. 실제 주문을 하지 않고 결제 금액을 현금화한 이른바 ‘깡거래’에 대해서도 수사 중이다.<br><br>30일 배민에 따르면 2018년부터 리뷰 조작을 일삼아온 악성 리뷰 업체를 고소한 결과 11개 업체가 벌금형부터 실형을 포함해 징역형에 이르는 법적 처벌을 받았다. 12개 업체에 대해서는 조사가 진행되고 있다. 리뷰 조작 업체는 중고거래 사이트 등을 통해 배민 아이디를 사들여 허위 리뷰를 작성하거나 아르바이트를 동원해 가짜 리뷰를 작성하는 방식으로 작업해 왔다.<br><br>징역 10개월 확정판결을 받은 A씨는 오랜 기간에 걸쳐 계획적이고 지속적으로 다수의 허위 리뷰를 작성해 실형을 받게 됐다. 법원으로부터 입수한 A씨 판결문을 보면 2017년 9월부터 2020년 5월까지 100개의 허위 리뷰를 작성할 때마다 30만원씩 받는 식으로 범행해 왔다. A씨는 이 같은 방식으로 350회에 걸쳐 허위 리뷰 작성 계약을 했으나 일부만 실행에 옮겼다.<br><br>A씨에게 작업을 의뢰한 B씨는 징역 8개월에 집행유예 2년 판결을 받았다. B씨도 같은 기간 회당 100만원에 100개의 허위 리뷰를 의뢰받고 이를 다시 A씨에게 의뢰하는 방식으로 리뷰 업체를 운영해 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022021320098_1698670933_0924327807.jpg\"></center><br>6일간 6개 음식점으로부터 의뢰받아 31개의 허위 리뷰를 작성해 벌금을 받은 사례도 있었다. 2020년 7월 22~27일 허위 리뷰 31개를 작성한 C씨는 벌금 500만원을 선고받았다. 기간이 짧고 횟수가 많지 않지만 허위 리뷰를 반복적으로 작성한 것 자체로 문제가 됐다. C씨를 포함한 9명은 모두 벌금형을 받았다.<br><br>배민은 허위 리뷰가 기승을 부리자 2020년 11월부터 본격적으로 허위 의심리뷰 실시간 모니터링 시스템을 도입했다. 2021년 11월부터 허위 의심리뷰 실시간 모니터링에 인공지능(AI) 탐지 모델을 적용했다. 지난 1월부터는 머신러닝 기반으로 리뷰 조작 의심 업체를 가리는 고도화 작업도 진행했다. 배민은 이를 토대로 리뷰 조작 업체에 대한 고소와 경고 작업을 하고 있다.<br><br>배민에 따르면 AI까지 동원한 모니터링 결과 허위 의심리뷰 제보 건수는 올 상반기 기준 전년 동기 대비 3분의 1 수준으로 줄었다. 2021년 상반기와 비교하면 허위 의심리뷰 제보가 83% 감소했다.<br><br>배민은 신용카드나 휴대폰 소액결제 등을 통한 현금화, 이른바 ‘깡’을 시도하는 행위에 대해서도 고소·고발을 진행 중이다. 2021년 3월 업주 D씨는 휴대폰 소액결제 대부업자와 결탁해 배민에서 허위로 음식을 주문하고, 해당 주문금액 일부를 대부업체 수수료로 제한한 뒤 금액을 현금화한 게 적발돼 징역 8개월을 선고받았다. 배민은 깡거래를 발생시킨 회원을 차단하고, 업주에 대해서는 광고 중단과 영구 계약 해지를 하고 있다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-10-30T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327807&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"일하는 30대女 왜 늘었나 했더니… 극심한 저출산 탓","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2020081221480593581_1597236485_0924327785.jpg\"></center><br>최근 30대 여성의 경제활동참가율이 가파르게 상승한 배경에 극심한 저출산이 있었다는 국책연구기관의 분석이 나왔다. 출산율과 경제활동참가율을 동시에 끌어올려야만 닥쳐올 ‘생산인구 절벽’을 극복할 수 있다는 조언이다.<br><br>한국개발연구원(KDI)은 30일 ‘30대 여성 경제활동참가율 상승의 배경과 시사점’ 보고서에서 “30대 여성의 경제활동 참여 확대는 해당 연령대의 유자녀 여성 비중 감소와 밀접하게 연동된 것으로 분석된다”고 밝혔다.<br><br>과거 30대 여성은 출산과 육아 부담으로 노동시장참여율이 저조했지만 2010년대 들어 양상이 급변했다. 2012년 56.1%였던 30대 여성의 경제활동참가율은 2022년 66.5%까지 높아졌다. 이는 최근 역대 최고 고용률을 경신한 ‘고용 호황’의 원인으로도 지목되고 있다.<br><br>하지만 이 같은 참가율 상승의 최대 원동력은 저출산이었다는 것이 KDI의 분석이다. 30~34세 여성의 경제활동참가율은 2017년 66.2%에서 2022년 75.0%로 5년 만에 8.8% 포인트 올랐다. 이 중 5.3% 포인트는 자녀가 있는 여성이 줄어든 영향이었다. 자녀가 있는 30~34세 여성의 비율은 같은 기간 46.9%에서 32.3%로 감소했다. 경제활동과 육아를 병행하는 여성이 늘어난 영향은 상승분 중 3.9% 포인트만을 차지했다. 기타 요인이 0.4% 포인트 하락에 기여했다.<br><br>KDI는 출산·육아 대신 노동시장에 뛰어든 30대 여성의 증가가 당장은 생산가능인구 감소를 완화하지만 장기적으로는 노동공급 감소를 가속할 수 있다고 전망했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-10-30T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327785&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 직원 배려한 추경호, 국감 ‘밤샘 대기’ 관행 없앴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020590620053_1698667146_0924327770.jpg\"></center><br>추경호 부총리 겸 기획재정부 장관이 올해 국정감사 과정에서 직원들의 ‘밤샘 대기’ 관행을 없애 부처 내에서 호평을 받고 있다.<br><br>30일 기재부에 따르면 직원들은 매년 국감 전날 사무실에서 밤을 새우며 대기해야 했다. 국회 기획재정위원회 소속 의원들의 국감 질의서가 입수되는 대로 답변을 작성해야 하기 때문이다. 각 의원실이 보통 국감 직전에 질의서 작성을 마무리한 탓에 직원들의 무한 대기 관행은 오랫동안 이어져 왔다.<br><br>지난 5일 추 부총리가 주재한 타운홀 미팅에서 국감 대기 시간을 줄여달라는 젊은 직원들의 건의가 쏟아졌다. 어린 자녀를 둔 사무관이나 서기관들은 주로 육아 문제를 언급했다. 아이를 돌볼 사람이 없어 곤란하다는 것이다.<br><br>추 부총리는 이런 목소리를 수용해 국감 전날 오후 11시 30분까지만 대기하다 퇴근하고 국감 당일 오전 7시부터 다시 답변을 작성하라고 지시했다. 올해 기재부 국감은 19~20일, 26~27일 두 차례 이뤄졌다. 관행대로라면 최소 4일간 밤샘 야근을 해야 했지만 올해는 조기 퇴근이 가능해졌다. 한 기재부 직원은 내부 게시판에 “국감 때마다 어쩔 수 없는 것은 알지만 아이 때문에 피가 마를 때가 많았다”며 “미리 공지를 해줘 감사하다”고 남겼다.<br><br>추 부총리는 기재부 1차관과 여당 재선 의원을 거쳐 1년 반가량 장관직을 맡고 있다. 내부 사정을 잘 아는 추 부총리가 직원들의 애로사항을 최대한 반영했다는 평가가 나온다. 다만 일부 직원은 대기 해제 시간을 오후 6시로 더 앞당겨야 한다고 주장한다. 기재부 관계자는 “내부 의견 수렴 과정을 더 거치겠다”고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-10-30T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327770&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"고유가 덕봤지만 ‘양날의 검’ 우려… 실적반등 정유업계 고민 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020490820035_1698666548_0924327794.jpg\"></center><br>올해 상반기 실적 악화로 ‘보릿고개’에 신음하던 정유업계가 3분기 반등에 성공했다. 석 달 새 30% 가까이 오른 유가에 정제마진이 개선되며 세 자릿수 넘는 영업이익 상승률을 기록했다.<br><br>정제마진은 휘발유나 경유 등 석유제품에서 원유와 운영비 등 비용을 제외한 수치로, 정유업계 이익을 좌우하는 핵심 지표다.<br><br>그러나 정유업계에선 3분기 반등이 본격적인 상승세로 이어질지, ‘반짝 성과’에 그칠지는 미지수라는 평가가 나온다. 지금처럼 3개월마다 수천억원의 영업이익이 출렁이는 상황에서는 한 치 앞을 예측하기가 어렵다. 실적 반등의 요인인 고유가도 자칫 소비 심리를 꺾어버리는 ‘양날의 검’으로 작용할 수 있다는 우려가 나온다. 업계 관계자는 “원유 가격과 경기 흐름의 변동성이 너무 커서 향후 실적을 예상할 수가 없는 상황”이라고 말했다.<br><br>에쓰오일은 30일 연결 기준으로 올 3분기 매출 8조9996억원, 영업이익 8589억원을 거뒀다고 공시했다. 전년 대비 매출은 19.1% 줄었지만 영업이익은 67.9% 늘었다. 특히 직전 분기 영업이익(364억원)과 비교하면 2258.5%나 증가했다. 당기순이익도 5454억원으로 흑자 전환에 성공했다.<br><br>HD현대오일뱅크도 3분기 매출 5조8235억원에 영업이익 3191억원으로 지난 2분기 ‘어닝 쇼크’를 3개월 만에 탈출했다. 직전 분기 361억원에 그쳤던 영업이익이 783.9% 뛰어올랐다. 3분기 실적 발표를 앞둔 GS칼텍스와 SK에너지 역시 업계의 실적 반등세를 이어갈 것이란 전망이 우세하다.<br><br>정유업계가 하반기 반등에 성공한 것은 정제마진 회복에 기인했다. 이달 셋째 주 기준 정제마진은 9.5달러로, 2달러 수준에 그쳤던 올 2분기 대비 4배 이상 올랐다. 지난 8월 23일엔 15달러까지 치솟으며 연중 최고치를 경신하기도 했다. 정제마진은 통상 4~5달러를 손익분기점으로 잡는다. 여기에 코로나 팬데믹 이후 회복된 여행 수요 등으로 상반기에 쌓였던 재고 역시 상당 부분 덜어낸 상태다.<br><br>다만 정유업계는 극심한 변동성을 우려하고 있다. 고금리 장기화에 경기 침체 우려가 본격화된다면 석유제품 수요도 급감할 수 있다.<br><br>이달 초 배럴당 90달러를 넘어섰던 서부텍사스유(WTI) 가격은 수요 위축 우려로 84달러선까지 내려앉은 상태다. 오락가락하고 있는 정제마진도 실적을 좌우할 요소다. 정제마진이 30달러에 육박했던 지난해 상반기 정유업계는 12조원 넘는 영업이익을 벌어들였지만, 이후 중국 경기 침체와 러시아의 원유 덤핑 등으로 하반기엔 약 90%의 이익 축소를 겪었다.<br><br>중동 전쟁 등 지정학적 갈등도 변수다. 러시아의 우크라이나 침공에 이스라엘과 팔레스타인의 전쟁까지 이어지며 국제유가는 들썩이고 있다.<br><br>정유업계 관계자는 “이란의 호르무즈 해협 봉쇄 현실화와는 별개로 시장 심리에 따른 가격 변동성이 극심할 것으로 본다”고 말했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-10-30T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327794&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"화물사업 매각 논의 막판 진통…  대한항공·아시아나 합병 다시 고비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103019580819949_1698663488_0924327837.jpg\"></center><br>대한항공과 아시아나항공의 합병에 따른 ‘메가 항공사’ 탄생이 중대 고비를 맞고 있다. 아시아나항공 이사회가 30일 아시아나항공의 화물 사업 분리매각에 대한 결론을 내리지 못했다. 이사회 개최를 앞두고 사내이사 한 명이 돌연 사임 의사를 밝히는 등 이상 기류가 감지됐는데, 이사들 간에 이견을 좁히지 못한 것으로 보인다. 대한항공과 아시아나항공 합병의 최대 분수령으로 불리는 화물 매각 최종 결론에 관심이 집중되는 상황이다.<br><br>아시아나항공 이사회는 이날 서울 모처에서 임시 이사회를 열고 화물 사업 분리매각 여부에 대해 논의했으나 결론을 내리지 못했다. 아시아나항공 관계자는 “결론을 내지 않은 채 정회됐다”며 “이사회는 추후에 다시 열릴 예정”이라고 설명했다. 구체적 일시와 장소는 알려지지 않았다. 이사회는 ‘현재 진행 중인 기업결합 심사와 관련해 EU 경쟁당국인 EU 집행위원회(EC)에 제출할 대한항공의 시정조치안에 대한 동의 여부’라는 명칭의 안건을 논의했다. 핵심 내용은 화물 사업 분리매각이었다.<br><br>애초 이사회 결정에는 난항이 예상됐다. 직원 반발이 거셌고, 화물 사업을 매각하면 회사 가치하락과 주주가치 훼손 등 배임 소지 우려도 있었다. 아시아나항공의 화물 사업은 상반기 기준 전체 매출의 21.7%를 차지한다. 시장에선 이사회 내 찬반 의견이 엇갈린다는 얘기도 돌았다. 매각 반대 입장을 펼쳐온 것으로 알려진 사내이사인 진광호 아시아나항공 전무가 갑작스레 이사회 사의를 표한 것도 이사회 결정이 쉽지 않다는 것을 예상케 했다. 아시아나항공 측은 “일신상의 사유”라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103019580919950_1698663489_0924327837.jpg\"></center><br>이사회는 5명이 참석한 것으로 전해졌다. 이사회는 사내이사 2명, 사외이사 4명 등 총 6명으로 구성되는데, ‘과반 이상 출석, 출석 이사 과반수 찬성으로 안건을 가결한다’는 규정에 따라 진행됐다. 이사회 구성원들은 오후 2시부터 9시 30분까지 안건에 대해 논의를 벌였지만, 결론을 도출하는 데 실패했다. 이사회 내부에선 사내이사의 갑작스러운 사의 표명을 놓고 격론을 벌인 것으로 전해졌다.<br><br>이사회 결정은 대한항공과 아시아나 합병의 최대 난관으로 꼽힌다. 만일 아시아나항공 이사회가 EU 경쟁당국이 요구한 화물 분리 매각안을 승인하지 않을 경우 3년간 진행돼 온 아시아나항공과 대한항공의 매각은 불발된다. 기업결합을 위해서는 해외 경쟁당국의 심사를 통과해야 하는데, EU 경쟁당국의 승인을 받을 수 없게 되기 때문이다.<br><br>반면 이사회가 승인을 하게 되면 사실상 EU 경쟁당국의 결합 심사에 유리한 고지를 점하게 된다. 애초 아시아나 화물 사업 매각은 EC가 요구한 조치 사항이다. 앞서 EU 경쟁당국은 한국~유럽 노선 간 화물 운송 서비스와 프랑크푸르트, 파리, 로마, 바르셀로나 등 유럽 4개 노선의 여객 운송 서비스 등의 경쟁이 제한될 수 있다며 우려를 표했었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103019580919951_1698663489_0924327837.jpg\"></center><br>대한항공은 이사회가 승인을 하면 슬롯 반납, 아시아나항공의 화물 사업 매각 내용을 담은 시정 조치안을 곧바로 EC에 제출한다는 방침이다. 업계에선 대한항공이 조치안을 낼 경우 EU 경쟁당국이 조건부 승인을 내릴 것이라는 얘기가 나온다. 자신들이 제시한 요구 사항을 받아들인 양사의 합병을 막을 이유가 없어졌다는 얘기다. EC의 승인을 받게 되면 대한항공과 아시아나항공은 미국과 일본 경쟁당국의 심사만을 남기게 된다. 3년 전인 2020년 11월 인수합병을 추진하면서 14개국에 기업결합 신고했고, 영국 등 11개국의 승인을 받았다.<br><br>한편 대한항공 이사회는 이날 오전 8시 서울 중구 KAL 빌딩에서 이사회를 열고 기업결합 관련 사항과 함께 아시아나항공에 대한 재무 지원 방안 등을 논의했다. 이사회는 아시아나항공의 화물 사업을 매각하되, 인수하는 측이 고용 유지와 처우개선을 할 수 있도록 지원하겠다는 방침을 논의한 것으로 전해졌다. 화물 매각이 결정되더라도 적절한 인수자가 나올지는 의문이다. 항공업계 관계자는 “가격도 중요하지만, 화주 네트워크 등이 매각 범위에 포함되는지 등도 유심히 보게 될 것”이라고 말했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-10-30T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327837&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"은행들 실적 잔치에 횡재세 논의 재점화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022180420128_1698671884_0924327813.jpg\"></center><br>고물가·고금리 장기화 등 어려운 경제 상황에서도 은행권은 나 홀로 호실적을 거두고 있어 ‘횡재세(초과이윤세)’ 도입 등 사회적 책임에 관한 압박이 강해지고 있다. 다만 정부는 과세 방식으로 민간의 이익을 환수하는 것은 현실적으로 어렵다는 입장이어서 은행의 공적 기능을 강화하는 다양한 방안이 검토될 것으로 보인다.<br><br>30일 금융권에 따르면 KB국민·신한·하나·우리·NH농협 5대 시중은행의 올해 3분기까지 누적 이자이익은 30조9366억원으로 집계됐다. 지난해 같은 기간 28조8052억원보다 7.4% 늘어난 것으로 3분기 누적 기준 첫 30조원 돌파다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022180520129_1698671885_0924327813.jpg\"></center><br>반면 은행의 사회공헌은 아직 기대에 못 미친다는 평가다. 전국은행연합회가 이날 공개한 ‘2022 은행 사회공헌활동 보고서’에 따르면 지난해 은행연합회와 회원기관(은행·보증기금·한국주택금융공사)은 사회공헌 사업에 1조2380억원을 지원했다. 2006년 보고서 발간 이래 가장 큰 규모지만 당기순이익 대비 사회공헌 비중은 6.5%로 3년 연속(9.2%→8.6%→6.9%→6.5%) 뒷걸음쳤다.<br><br>이런 상황에서 횡재세 도입 등 방안이 정치권을 중심으로 재조명받고 있다. 이탈리아 등 일부 해외 국가가 도입한 횡재세를 국내에도 도입하자는 것이다. 경제위기 시기에 외부 요인이나 독점적 지위로 발생한 특정 부문의 과다한 이익을 국민에게 돌려주자는 취지다.<br><br>다만 정부는 그 취지에는 공감할 수 있지만 현실적으로 도입이 어렵다고 보고 있다. 김주현 금융위원장은 지난 27일 국회 정무위원회 종합 국정감사에서 횡재세 도입 여부 관련 질문에 “나라마다 조금씩 정책 내용이 다른 것은 정책마다 장단점이 있고, 또 나라 특유의 사정이 있기 때문”이라며 “어떤 방법이 좋은지는 우리나라 특성에 맞게끔 하려 하며 종합적으로 계속 고민할 것”이라고 밝혔다.<br><br>한국금융연구원은 지난달 보고서에서 “양적완화 조치로 예금금리를 인상할 필요가 없었던 유로지역 은행과는 제반 상황이 다르므로 논의의 실효성이 없다”고 말했다.<br><br>국회에는 횡재세 도입 외에도 은행의 공적 기능을 강화하는 내용의 법안이 다수 제출돼 있다. 초과순이자수익의 일정 비율을 서민금융진흥원에 출연하는 방안, 서민금융보완계정에 대한 은행 출연요율 인상 등이다. 금융 당국 중심으로 중·저신용자 대출·정책서민금융 규모 확대 추진, 소상공인 대출보증기관에 대한 금융회사 법정 출연요율 상향 등이 재차 탄력받을 가능성도 있다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-10-30T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327813&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"비트코인 현물 ETF 승인 기대에 가격 급등","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020590420051_1698667144_0924327808.jpg\"></center><br>비트코인 가격이 최근 급등하고 있다. 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF)를 승인할 것이라는 기대가 커지고 있기 때문이다. 비트코인 현물 ETF가 출시되면 투자자들은 암호화폐 거래소 계좌를 개설하지 않고도 증권 계좌를 통해 비트코인 투자를 할 수 있게 된다.<br><br>30일 가상화폐 시세 정보 사이트 코인마켓캡에 따르면 비트코인은 지난 24일 이후 개당 3만4000달러를 웃도는 가격에 거래되고 있다. 내년 초 비트코인 현물 ETF의 첫 승인이 이뤄질 것이라는 관측이 영향을 미쳤다. 이런 관측은 SEC의 심사 기한을 근거로 한다. ‘돈나무 언니’로 불리는 캐시 우드가 이끄는 자산운용사인 아크인베스트는 지난 4월 업계에서 가장 먼저 비트코인 현물 ETF 신청서를 낸 것으로 알려졌다. SEC는 아크인베스트의 신청일로부터 240일이 되는 내년 1월 10일까지 승인 여부를 결정해야 한다.<br><br>최근 반에크 등 자산운용사들이 SEC에 비트코인 현물 ETF 수정 신청서를 내고 있다는 점도 긍정적 신호로 해석된다. 승인 여부를 놓고 당국과 운용사 간 검토가 활발하게 이뤄지고 있다는 의미로 받아들여지기 때문이다. 게리 겐슬러 SEC 위원장은 지난 26일(현지시간) 증권집행포럼에 참석해 “SEC는 8~10개의 비트코인 현물 ETF 신청서를 검토 중”이라고 밝혔다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-10-30T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327808&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[르포] 재단도 포장도 자동화로 척척… IT 옷 입은 의류공장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020480420032_1698666484_0924327818.jpg\"></center><br>베트남 호찌민시에서 60㎞쯤 떨어진 띠엔장성에는 11만평 규모의 한세 TG법인이 자리잡고 있다. 한세실업의 의류 생산 기지인 이곳은 ‘IT 기업’을 자처할 만큼 생산 전 단계에 디지털·자동화 기술을 적극 도입하고 있다. 이 덕분에 4200여명의 직원이 한해에만 4500만장의 옷을 생산해낸다. 총 11동의 공장 중 일부는 한세의 노하우를 활용해 개별 고객사를 위한 ‘전문공장’으로 운영하고 있다.<br><br>최근 방문한 TG법인의 8공장은 미국의 A브랜드 전문공장이다. 이곳은 무거운 원단을 사용하는 브랜드 특성 때문에 자동화가 가장 많이 이루어진 공장이다. 20㎏에 달하는 원단을 사람이 아닌 리프트 기계가 들어올리고, 각 공정별 생산물을 ‘행거라인’으로 옮기고 있었다. 행거라인은 옷걸이에 걸린 옷을 공중에 설치한 라인을 따라 다음 공정으로 이동시키는 기계다.<br><br>최근에는 수십장의 원단을 도면에 따라 자동으로 잘라주는 자동 재단기도 도입했다. ‘의류업은 한 푼, 두 푼이 회사 손익을 결정짓는다’는 신념을 가진 김익환 한세실업 부회장이 개당 2억원에 이르는 거액의 설비를 들인 이유는 분명하다. 오작업으로 낭비되는 원자재 비용과 인건비 절감.<br><br>이런 공정 자동화를 통해 근로자 1인당 생산성을 약 15% 끌어올렸다고 한다. 봉제 작업자들의 옆에는 업무 효율을 측정하기 위한 개인정보단말기(PDA)가 하나씩 놓여있었다. 이 화면에 작업자 개개인의 일·월간 생산량과 인센티브가 나타난다. 저효율자는 사흘간 별도의 교육을 받게 한다. 공장 내에 설치된 17개의 TV 모니터에는 개별 작업자의 집계한 공장 전체의 효율을 띄워 엄격하게 관리하고 있다.<br><br>특히 개인의 작업 성과를 두 눈으로 확인하면서 인력 구조를 효율적으로 운영할 수 있게 됐다. 이전에는 경력이 길수록 작업이 빠를 것이라는 기대 때문에 임금이 높은 장기 근무자를 유치하기 위해 노력했는데, 직접 측정해보니 나이가 어려 체력이 좋은 저연차 직원들의 업무 효율이 더 높았다고 한다. 이후 연차가 낮은 직원의 수를 늘려 ‘피라미드형’ 구조로 전환하면서 인건비는 낮추고 생산력은 높였다.<br><br>일본의 B브랜드 전문공장인 1공장에는 각 라인의 끝에 빨간 옷을 입은 검수 인력이 눈에 띄었다.<br><br>일반 공장은 품질 검사를 3번 만에 마치지만, 이곳은 완제품의 품질을 깐깐하게 따지는 일본 고객사의 눈높이에 맞춰 총 5번의 검품을 거치도록 설계했다. 목표 불량률은 0.0125%다. 향후 완제품에 쇠붙이가 들어갔는지 검사하는 단계까지 추가할 계획이다.<br><br>패션업계의 화두인 ESG 기준을 충족하기 위한 친환경 설비도 확대하고 있다. 폐기되는 샘플 원단을 줄이기 위해 도입한 ‘3D 샘플 시스템’이 그 예다. 원단을 염색·생산하는 C&T법인에는 빗물을 재사용하는 빗물 저장 시스템과 자체 폐수 정화 시스템까지 갖췄다.<br><br>C&T법인 관계자는 “2027년까지 탄소배출을 60%, 용수 사용을 50% 절감하는 것이 목표”라고 말했다.<br><br>호찌민=글·사진 구정하 기자 goo@kmib.co.kr","date":"2023-10-30T19:03:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327818&code=11151400&sid1=eco"}]