[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김용 “‘이재명 죽이기’ 검찰 맞설것”…개딸에 옥중서신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120806431130635_1670449391_0017749724.jpg\"></center><br>불법 대선 자금 수수 혐의로 구속기소 된 김용 전 민주연구원 부원장이 더불어민주당 이재명 대표 지지자인 이른바 ‘개딸’(개혁의 딸)들에게 “재판정에서 당당하게 정치검찰과 맞서겠다”는 내용의 편지를 보냈다.<br><br>김 전 부원장은 7일 이재명 대표 팬카페인 ‘재명이네 마을’ 등 인터넷 커뮤니티에 공개된 옥중서신에서 “군사작전 하듯 체포와 구금, 조사·구속이 3일 만에 이뤄지는 데는 이재명 죽이기와 야당 파괴라는 정치검찰의 목표가 있음을 금방 알 수 있었다”며 이같이 말했다.<br><br>그는 “우리가 어떻게 선거를 치렀는지 조금만 살펴보면 알 수 있는데, (검찰은) 대선자금으로 20억원을 요구했다며 죄를 만들고 있다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120806572430638_1670450245_0017749724.jpg\"></center><br>김 전 부원장은 “처음에는 황당하고 분하고 억울하고, 복잡한 심정이었지만 지금은 많이 냉정해지고 있다”며 “당당히 맞서서 승리하겠다”고 했다. 이어 “많은 동지들의 성원과 응원에 진실을 밝혀 보답하겠다”고 덧붙였다.<br><br>그는 “검찰 정권의 의도대로 당이 흔들리지 않도록 많은 동지들과 당을 지키는 데 주력해 달라”면서 “정적을 죽이고 야당을 파괴하려는 세력에 맞서 국민을 살리고 지키는 민주당, 대표를 중심으로 흔들리지 않는 당이 될 수 있도록 앞장서 달라”고 당부하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120806562630637_1670450186_0017749724.jpg\"></center><br>글 말미에 적힌 날짜를 보면 해당 옥중서신은 지난달 30일 작성한 것으로 보인다.<br><br>이 대표의 최측근으로 꼽히는 김 전 부원장은 20대 대통령 선거 국면에서 ‘대장동 일당’에게 8억원이 넘는 불법 선거 자금을 받은 혐의로 재판에 넘겨졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-07T21:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749724&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 ‘北 핵위협 수준’ 발언에… 김문수 “좀 강하죠?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022101716061466066_1665990375_0017749655.jpg\"></center><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">“‘화물연대 파업, 북핵 위협과 마찬가지’라는 발언 너무 강한 것 아닌가.”(주진우)<br draggable=\"false\">“좀 강하죠? 제가 봐도 강한데…”(김문수)<br draggable=\"false\"></div></div><br>김문수 경제사회노동위원회(경사노위) 위원장이 화물연대 집단운송거부 사태를 두고 “북한의 핵 위협과 마찬가지”라고 한 윤석열 대통령의 발언에 대해 “제가 봐도 강하다”고 7일 KBS 라디오 ‘주진우 라이브’ 인터뷰에서 말했다.<br><br>김 위원장은 “윤 대통령은 검사 출신 아닌가”라며 이번 사태를 합법과 불법의 잣대로만 접근하고 있다고 지적했다.<br><br>다만 김 위원장은 정부 입장과 같이 ‘대화에 앞서 업무복귀가 먼저’라고 강조했다. ‘대화먼저 하자’는 화물연대 입장과는 온도 차가 크다. <span>그가 위원장을 맡고 있는 경사노위는 대통령 자문기구다.</span><br><br>김 위원장은 이날 ‘대통령이 너무 강하게 말하는 것 아닌가’라는 진행자 주진우씨의 질문에 “좀 강하죠?”라고 되물었다. 이어 윤 대통령이 ‘합법 아니면 불법’이라는 검사의 시선으로 이번 사안을 대하고 있다고 지적했다.<br><br>그는 “제가 봐도 강한데”라며 “윤 대통령은 검사 출신 아닌가. (윤 대통령 검찰 재직 당시) 박근혜 전 대통령, 이명박 전 대통령 2명이 구속되고, 대법원장 국정원장 장군들도 막 구속됐다. 굉장히 강한 검사 출신의 대통령”이라고 말했다.<br><br>그러면서 “윤 대통령은 이게 합법이냐 불법이냐. 그리고 이것을 불법이더라도 어쩔 수 없이 그렇게 개인적으로 불법이 됐느냐. 아니면 아주 조직적으로 결의를 해서 불법이냐. 이게 또 한 번이 아니고 6월에 하고 지금 하고 반복하느냐. 이런 것에 대해 굉장히 민감하다”고 했다.<br><br>주씨가 “법률적으로 보는 건가”라고 묻자 김 위원장은 “그렇죠. 그분은 검사 출신이니까 그럴 수밖에 없지 않겠나. 대통령은 된 지 얼마 안 됐고, 검사는 오래 했다”고 말했다.<br><br>김 위원장은 ‘화물연대 파업(운송거부)이 불법 파업이냐’는 주씨 질문에는 “운송거부는 합법적으로 할 수 있다. 다만 새총으로 쇠구슬을 쏘거나 다른 사람 운행을 방해하는 건 불법”이라고 답했다.<br><br>또 “업무개시명령을 안 들으면 벌금을 물게 돼 있다. 그건 불법으로 처벌받는다”고 덧붙였다.<br><br>이번 사안을 풀기 위해서는 정부와 화물연대 사이 대화를 통해 타협점을 찾을 필요가 있다고 김 위원장은 지적했다. 다만 ‘선(先) 대화 후(後) 복귀’라는 화물연대 측 입장과 달리 정부 주장대로 ‘선 복귀 후 대화’에 따라야 한다고 했다.<br><br>김 위원장은 “이봉주 화물연대 위원장도 답답할 것이다. 생활도 어렵고 힘들게 살고 있는데 대화도 안 되고 하니까 답답하고 아주 굉장히 힘들 것”이라고 했다.<br><br>이어 “이분들 입장은 차 할부금도 낼 수 있고 생활비도 좀 벌 수 있게 이렇게 좀 빨리 풀어나가야 되는데 정부는 아주 확고한 입장, 철벽같은 입장”이라며 “그러니 지금 일단 합의를 하고 대화를 해야지, 대화 안 하면 복귀 안 하겠다라면 많은 조합원의 생활은 어떻게 되느냐”고 말했다.<br><br>이날 인터뷰에서 진행자 주씨는 ‘경사노위 위원장이 중재안을 내야 할 것 같다’고 반복해서 말했다. 정부와 화물연대가 극한 대립을 이어가는 가운데 경사노위가 절묘한 타협점을 마련할 필요가 있다는 취지였다.<br><br>하지만 김 위원장은 계속 ‘업무복귀’가 우선이라고 선을 그었다. 그는 “중재안은 냈는데, 화물연대가 빨리 업무복귀를 하면 그 제안이 먹힐 것”이라고 했다.<br><br>주씨가 “파업하고 있는데 복귀하면 얘기한다고 하면 복귀를 하겠느냐”고 재차 지적하자 김 위원장은 “이렇게 생각해 보라. 차가 일단 신호위반이라고 하면 일단 서고 그다음 대화를 해야지. 그냥 막 가면서 단속하지 마라 이건 안 되지 않느냐”고 응수했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-07T21:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749655&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희, 슬리퍼에 다리 꼬고 외교”… ‘결례’ 비판, 알고보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120804235030599_1670441030_0017749445.jpg\"></center><br>김건희 여사가 베트남 국가 주석과 만나는 자리에서 외교적으로 무례한 행동을 했다는 주장이 더불어민주당 일부 당원들 사이에서 제기됐다. 김 여사가 차담(茶談) 자리에서 슬리퍼를 신은 채 다리를 꼬고 이야기를 나눴는데, 이는 외교적 결례라는 취지였다.<br><br>7일 페이스북 페이지 ‘블루 다이아’에는 윤석열 대통령과 김 여사가 지난 6일 청와대 상춘재에서 응우옌 쑤언 푹 베트남 국가주석과 차를 마시며 담소하는 장면의 사진이 올라왔다.<br><br>‘블루 다이아’는 ‘정치개혁 준비된 더불어민주당 권리당원모임’(정준모)의 페이스북 페이지다. 운영자는 더불어민주당 중앙당 홍보소통위원회 부위원장으로 소개돼 있다.<br><br>김 여사의 차담 사진을 올린 한 회원은 “아 품격이여. MBC 기자는 대통령실에서 파는 실내화 신고 있으면 예의가 없고, 김건희는 타국주석과의 만남에 ‘쓰레빠(슬리퍼)’ 신고 다리 꼬고 접대해도 되는 이 멋진 나라”라며 “대타 대통령 선출한 2찍(대선 당시 기호 2번 후보였던 윤 대통령에 투표한 유권자를 지칭하는 말) 국민들 좋으시겠다”고 비꼬았다. 이 게시물 아래에는 동조하는 댓글이 잇따랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120804253030602_1670441130_0017749445.jpg\"></center><br>차담이 있었던 상춘재는 입장 전 실내화로 갈아 신고 들어가게 돼 있는 곳이다. 실제로 사진을 보면 김 여사뿐 아니라 윤 대통령과 베트남 주석도 슬리퍼 형태의 실내화를 신고 있었다. 상춘재에서 슬리퍼를 신은 게 결례라는 지적은 사실과 맞지 않는 셈이다.<br><br>지난해 10월 이재명 당시 더불어민주당 대선후보가 문재인 전 대통령과 청와대 상춘재에서 차담을 나눌 당시에도 실내화를 착용했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120804294430604_1670441385_0017749445.jpg\"></center><br>다리를 꼬고 앉는 자세 역시 외교적 결례가 아니라는 게 대통령실의 입장이다.<br><br>지난 5월 서울 용산구 대통령 집무실에서 열린 한미정상회담에서 윤 대통령과 조 바이든 미국 대통령은 함께 다리를 꼬고 앉았다. 지난해 5월 미국 백악관에서 열린 문재인 전 대통령과 바이든 대통령의 첫 한미정상회담에서도 바이든 대통령이 다리를 꼬고 앉았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120804300330605_1670441403_0017749445.jpg\"></center><br>‘다리 꼬기’는 그 이전 대통령들에게서도 발견된다. 노무현 전 대통령은 2006년 9월 조지 부시 전 미국 대통령과 백악관에서 한미정상회담을 할 때 함께 다리를 꼬고 앉은 적이 있다. 노태우 전 대통령은 1987년 대선 당시 민정당 후보로서 미국을 방문했을 때 레이건 대통령과 나란히 다리를 꼬고 앉아 화제가 됐다. 노태우 전 대통령은 당시 ‘왜 다리를 꼬았냐’는 질문에 “레이건이 다리를 꼬기에 나도 다리를 꼬았을 뿐”이라고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-07T19:36:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749445&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘국민공감’의총 방불케한 친윤 공부모임… 의원 71명 집결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721440730493_1670417047_0924276985.jpg\"></center><br>국민의힘 친윤(친윤석열)계가 주도한 공부모임 ‘국민공감’이 7일 공식 출범했다.<br><br>이날 열린 첫 모임에 국민의힘 전체 의원 115명 중 71명이 참석했다. 국민의힘 의원 62%가 참여해 의원총회를 방불케 했다는 평가가 나왔다.<br><br>국민공감은 출범하자마자 국민의힘 최대 의원모임으로 자리 잡았다. 이에 따라 내년 3월 전후 차기 당대표를 뽑는 전당대회에 국민공감이 최대 변수로 떠올랐다는 분석에 힘이 실린다. 국민공감 의원들이 어느 후보에게 실어주느냐에 따라 전당대회 판도가 뒤흔들릴 것이라는 관측도 있다.<br><br>당권 주자인 김기현 안철수 권성동 의원은 첫 모임에 참석했다. 친윤계 핵심인 장제원 의원도 모임이 끝날 때까지 자리를 지켰다. 김·안 의원은 국민공감 회원이지만 권·장 의원은 회원으로 가입하지 않았다. 지도부 ‘투톱’인 정진석 비상대책위원장과 주호영 원내대표는 모임에 모습을 드러내지 않았다.<br><br>국민공감 첫 모임은 이날 오전 7시30분 국회 의원회관 회의실에서 열렸다. 모임이 시작되기 전 이른 아침부터 의원들과 원외 당협위원장들의 발걸음이 이어졌다.<br><br>첫 모임에는 103세 철학자 김형석 연세대 명예교수가 ‘정치가 철학에 묻는다. 자유민주주의의 길’이란 주제로 강연에 나섰다. 김 명예교수는 “우리 민족이 지금과 같이 분열된 때는 없었다”면서 “‘더불어민주당과 같이 가야지, 민주당 없이 가겠다’ 그건 아니다”며 윤석열정부에 ‘통합’을 주문했다.<br><br>총괄간사이자 역시 친윤계 핵심인 이철규 의원은 축사에서 국민공감이 세를 과시하는 친윤계 계파모임이라는 비판을 의식한 듯 “순수한 공부모임”이라고 강조했다. 이 의원은 “당이 국정운영의 원동력이 되고 새 정부 입법이나 예산·정책을 뒷받침하기 위해 이런 공부모임은 필수 요소가 아닌가 하는 생각을 갖게 됐다”면서 “국민공감이 당내 학습의 장이자 도움되는 정책을 생산하는 플랫폼 공부모임으로 발전할 것”이라고 밝혔다.<br><br>불화설이 제기된 권 의원과 장 의원이 서로 어깨를 두드리며 악수하는 장면에 시선이 집중됐다.<br><br>특히 국민공감은 한때 ‘브라더(형제)’로도 불렸던 권·장 의원이 멀어지는 결정적인 계기로 작용했다. 장 의원은 가칭 ‘민들레(민심 들어 볼래)’라는 친윤계 의원 모임을 주도했으나 지난 6월 원내대표였던 권 의원이 계파 갈등 우려 등을 이유로 제동을 걸었기 때문이다. 이후 민들레에서 국민공감으로 이름을 바꿔 출범한 것이다.<br><br>권 의원은 페이스북에 장 의원과 웃으며 악수하는 사진을 올린 뒤 “장 의원은 오랜 기간 함께 의정활동을 해왔던 동지”라면서 “저희 둘은 윤석열정부의 성공을 위해 무한 책임을 나누어야 한다”고 강조했다. 장 의원도 기자들과 만나 “우리 당은 늘 하나가 돼서 오로지 윤석열정부의 성공을 위해 일할 때”라고 말했다.<br><br>국민공감 첫 모임에 국민의힘 의원들이 대거 참석하면서 장 의원의 영향력이 입증된 것 아니냐는 분석도 나왔다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-12-07T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276985&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘한동훈 차출설’ 직접 진화 나선 한동훈…  韓 “중요한 할 일 많아 장관 역할에 최선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721430730489_1670416987_0924276972.jpg\"></center><br>한동훈(사진) 법무부 장관이 직접 자신을 향한 ‘국민의힘 당대표 차출설’ 진화에 나섰다. 그러나 친윤(친윤석열)계 핵심 장제원 의원과 정진석 비상대책위원장이 말씨름을 벌이는 등 ‘한동훈 차출설’의 여진은 계속됐다.<br><br>한 장관은 7일 자신을 둘러싼 국민의힘 당대표 차출설에 대해 “중요한 할 일이 많기에 장관의 역할에 최선을 다하겠다고 분명히, 단호하게 말씀드린다”고 강조했다. 한 장관은 이날 국회 법제사법위원회에 참석하기 전 기자들과 만나 “제가 아직 많이 부족하다고 생각하지만, 장관으로서 최선을 다해왔고 앞으로도 그 생각밖에 없다”고 말했다. 한 장관은 ‘정계에서 당대표 제안이 있었느냐’는 질문에는 “저에게 그런 얘기를 한 사람은 아무도 없다”고 답했다.<br><br>윤석열 대통령이 ‘한동훈 차출설’에 대해 강한 불쾌감을 표출했다는 보도가 나온 하루 뒤에 한 장관이 직접 나서 자신의 차출설을 일축한 것이다.<br><br>이런 상황에서 장 의원은 이날 친윤계가 이끄는 공부모임 ‘국민공감’ 첫 모임에서 기자들과 만나 “비대위원장은 (전당대회) 심판인데, 선거에 기준을 제시하는 건 어른의 자세가 아니다”며 “부적절하다”고 비판했다. 정 비대위원장이 지난 5일 “MZ·미래세대의 새로운 물결에 공감하는 지도부가 탄생하기를 바란다”고 말하면서 ‘한동훈 차출설’에 힘이 실렸던 것을 비판한 것이다.<br><br>장 의원은 그러면서 “그런 얘기를 자꾸 하니까 한 장관 차출론이 나오지 않나”라며 “대통령도 한 장관 차출론을 결코 원하지 않을 것”이라고 강조했다.<br><br>정 위원장은 곧장 장 의원의 발언을 받아쳤다. 정 위원장은 “심판이기에 당연히 해야 하는 이야기이지 심판으로서 해선 안 될 이야기인가”라고 반박했다. 정 위원장은 경기도 용인 ‘용인 반도체 클러스터 조성사업’ 현장방문 후 기자들과 만나 “새로운 물결을 구축하기 위해서는 국민의힘은 MZ세대·미래세대와 늘 공감하는 지도부를 구성하고 그런 자세로 임해야 한다”고 강조했다. 정 위원장은 또 “내가 이야기한 것은 집권여당의 자세에 대한 이야기이지 인물에 대한 이야기가 아니다”며 “누구누구 차출론이나 이런 건 아무 상관이 없는 것”이라고 주장했다.<br><br>친윤계 핵심인 권성동 의원도 이날 ‘국민공감’ 참석 후 “(한 장관 차출론은) 아주 극히 일부에서 주장하는 것 아닌가, 이렇게 보고 있다”고 말했다. 권 의원은 이어 “한 장관이 스스로 판단을 내릴 것”이라고 지적했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2022-12-07T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276972&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당, 이상민 先 해임건의 결정… 尹대통령 거부시 탄핵소추","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120722000530523_1670418005_0924276996.jpg\"></center><br>더불어민주당이 이상민 행정안전부 장관에 대한 ‘선(先) 해임건의안 처리’ 계획을 고수하기로 했다. 이 장관 탄핵소추안 발의로 직행하기보다는 윤석열 대통령이 해임건의안을 거부하도록 해 탄핵의 명분을 더 쌓겠다는 의미다.<br><br>민주당은 7일 국회에서 의원총회를 열고 이 장관 해임건의안을 먼저 처리하기로 결정했다. 이수진 원내대변인은 의총 후 브리핑에서 “의원들께서 해임건의안으로 처리하자고 의견을 모았다”며 “이후 (이태원 참사) 국정조사가 이어지면서 대통령께서 해임건의안을 무겁게 받아들여 조치를 취하지 않을 경우 탄핵소추안 발의까지 진행할 예정”이라고 밝혔다.<br><br>박홍근 원내대표도 기자들과 만나 “내일과 모레 본회의에서 해임건의안을 처리하고, 국정조사를 내실 있게 치르고 난 뒤에도 여전히 (이 장관이) 사퇴하지 않고 (윤 대통령도 이 장관) 해임을 거부한다면 탄핵소추로 가는 게 더 낫겠다는 판단을 한 것”이라며 “이견은 없었다”고 설명했다.<br><br>민주당은 당초 지난주 본회의에서 이 장관 해임건의안을 의결한 뒤 이번 주 윤 대통령이 해임건의를 거부하면 이 장관 탄핵소추안을 발의, 8일과 9일 본회의에서 처리할 계획이었다. 하지만 지난주 본회의가 열리지 않아 이 계획은 무산됐다. 이후 당내에선 탄핵소추안으로 직행해야 한다는 강경론이 수면 위로 올라왔지만, 원내지도부는 고심 끝에 원래 계획인 ‘단계적 문책’을 선택했다.<br><br>내년도 예산안 처리와 이태원 참사 국정조사를 둘러싸고 여야의 이해관계가 복잡하게 얽혀 있는 상황에서 탄핵소추라는 강공을 펼치면 정국이 급격히 얼어붙을 수 있다는 점을 고려한 것으로 보인다.<br><br>당 지도부 고위 관계자는 국민일보와의 통화에서 “해임건의안을 거쳐 명분을 쌓아서 진행하는 것이 맞다는 의원들의 의견이 더 많았다”며 “국정조사에서 이 장관의 잘못을 명백히 확인하고 탄핵을 추진해도 늦지 않다”고 말했다. 친이재명계 핵심 의원도 “이 장관을 일단 국정조사 청문회장에 불러 다 따진 후에 탄핵으로 가는 게 맞다고 판단한 것”이라고 설명했다.<br><br>국민의힘은 즉각 반발했다. 박정하 수석대변인은 민주당 의총 결과에 대해 “결국 이태원 참사에 대한 진상규명과 재발방지 의지보다 정쟁의 판을 키워 정치적 주도권을 잡으려는 계략에 불과할 뿐”이라고 비판했다.<br><br>국민의힘은 김진표 국회의장에게 8일 본회의를 열지 말라고 요구할 계획이다. 원내 핵심 관계자는 “8일 본회의는 열지 말고, 정기국회 마지막 날인 9일만 본회의를 열어 예산안만 처리하고 끝내자고 요구할 것”이라고 말했다. 해임건의안을 처리하려면 발의 후 첫 본회의에서 보고하고, 24시간 이후 72시간 내에 표결해야 한다.<br><br>한편 민주당은 10일부터 12월 임시국회를 개회해 달라고 김 의장에게 소집요구서를 제출했다. 현재 여야가 예산안 협상을 진행 중이지만 9일까지 예산안이 처리되지 않을 경우를 대비한 것이다.<br><br>최승욱 박민지 김승연 기자 applesu@kmib.co.kr","date":"2022-12-07T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276996&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"靑영빈관·상춘재 재활용한 尹… 민주 “돌고 돌아 청와대로”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721380730473_1670416687_0924276963.jpg\"></center><br>대통령실이 국가 행사에 청와대 시설을 본격적으로 활용하기 시작했다.<br><br>한·베트남 수교 30주년을 기념하기 위해 응우옌 쑤언 푹 베트남 국가주석이 지난 4∼6일 한국을 국빈 방문한 것이 계기가 됐다. 대통령실은 푹 주석 국빈만찬 행사를 윤석열정부 출범 이후 처음으로 지난 5일 청와대 영빈관에서 개최했다. 6일엔 윤석열 대통령과 부인 김건희 여사가 청와대 상춘재에서 푹 주석과 친교 차담을 가졌다.<br><br>대통령실은 앞으로도 청와대 시설을 계속 활용하겠다는 입장이다. 용산 대통령실 건물은 비좁은 데다 내부 인테리어도 외빈 행사에 어울리지 않는다는 평가가 나오기 때문이다.<br><br>더불어민주당에서는 “돌고 돌아 청와대를 재사용하고 있다”면서 “이럴 거면서 왜 대통령실을 이전했느냐”고 비판이 나왔다. 이에 대해 대통령실은 “외빈 의전은 국격과 관계되는 만큼 불가피한 결정”이라고 반박했다. 장기적으로는 용산 영빈관 신축을 적극적으로 검토해야 한다는 주장도 나온다.<br><br>대통령실 관계자는 7일 “역사와 전통을 계승하고 공간을 실용적으로 재활용하는 측면에서 (청와대 시설이) 다각도로 활용되지 않을까 전망한다”며 “다른 외부 장소들은 경호와 비용 등 다양한 문제가 있다”고 밝혔다.<br><br>청와대 영빈관은 박정희 전 대통령 재임기인 1978년 대규모 회의와 외빈맞이를 위해 청와대 경내에 지어진 2층 건물이다. 한국을 방문하는 국빈 등을 위한 연회나 오·만찬 행사를 치를만한 곳이 없다는 지적에 따라 신축됐다. 행사가 열리는 영빈관 내부 홀의 면적 500㎡이며 천장 높이 10m다. 건물이 크고 내부도 화려해 외빈 행사에 가장 적절한 시설로 꼽혀왔다.<br><br>대통령실이 결국 청와대 시설을 활용하기로 한 것은 영빈관과 같은 곳을 찾기가 어렵다는 현실적 판단 때문이다. 한 대통령실 관계자는 “용산 대통령실은 너무 협소하고 인테리어도 외빈을 모시기 적절하지 않다”며 “그동안 호텔, 국립중앙박물관, 전쟁기념관 등에서 행사를 진행했는데, 시민들의 불편과 경호 문제 등으로 행사에 어려운 점이 많았다”고 토로했다. 윤석열 대통령은 지난 5월 취임식 외빈 만찬 행사를 신라호텔에서 진행했고, 같은 달 조 바이든 미국 대통령 방한 때는 국립중앙박물관에서 만찬을 가졌다.<br><br>대통령실은 이 때문에 용산 영빈관 신축을 추진했으나 여론이 악화되자 지난 9월 계획을 백지화했다.<br><br>이와 관련해 최진 대통령리더십연구원장은 “외빈 초청 행사에 알맞은 청와대 영빈관이 있으니, 예산을 절약하고 이를 활용하는 결정은 100번 좋은 결정”이라고 평가했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-12-07T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276963&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤 대통령 “재래식 전력은 北 완벽하게 압도해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120720200830394_1670412008_0924276903.jpg\"></center><br>윤석열 대통령은 7일 용산 대통령실에서 김계환 신임 해병대 사령관 등 중장 18명으로부터 보직 신고를 받고 삼정검(三精劍) 수치(끈으로 된 깃발)를 수여했다.<br><br>준장 진급자에게 주어지는 삼정검은 ‘장군의 상징’으로 여겨지며 육·해·공 3군이 일치단결해 호국·통일·번영의 3가지 정신을 달성하라는 의미를 갖고 있다. 이후 중장 진급자에게는 기존에 수여받은 삼정검에 보직·계급·이름·대통령 이름이 새겨진 수치가 추가로 수여되는데, 이날 수치 수여식이 열린 것이다.<br><br>윤 대통령은 수여식 이후 환담에서 “북한이 핵을 갖고 있지만, 재래식 전력에서는 우리가 북한을 완벽하게 압도해야 한다”면서 “동맹국의 압도적 핵전력을 믿고 모든 상황에 대응할 수 있다는 자신감을 가져달라”고 당부했다.<br><br>윤 대통령은 또 “철저한 안보와 이에 대한 신뢰가 없으면 민생과 경제는 존재하지 않는다”면서 “우리나라가 앞으로 더 성장하고 도약하려면 확실하게 안보리스크를 없애야 한다”고 강조했다. 윤 대통령은 이어 “최근 북한이 전례 없는 핵 위협과 미사일 도발을 자행해 우리 안보가 엄중한 상황에 직면해 있다”며 “실전적 교육훈련을 통해 북한이 도발한다면 단호히 대응하라”고 주문했다.<br><br>윤 대통령은 또 “삼정검에 수치를 수여하는 것은 국군 통수권자인 저나 여러분 모두 나라가 어려울 때 우리의 목숨을 내걸어야 한다는 의미”라면서 “국민의 생명과 안전을 위해서 나의 삶을 맞바꿀 수 있다는 자세를 가져달라”고 말했다.<br><br>윤 대통령의 삼정검 수치 수여식은 이번이 세 번째다. 삼정검의 칼자루에는 태극 문양이, 칼집에는 대한민국 대통령의 휘장(봉황)과 무궁화가 조각돼 있다. 길이는 칼날과 칼자루를 포함해 1m다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-12-07T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276903&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"석유화학·철강 운수 종사자에 오늘 업무개시명령 발동 예정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120722190530538_1670419145_0924276988.jpg\"></center><br>정부가 8일 한덕수 국무총리 주재로 임시 국무회의를 열어 민주노총 공공운수노조 화물연대본부의 총파업에 대응해 철강·석유화학 분야에 업무개시명령을 발동할 예정이다. 지난달 29일 시멘트 분야에 이어 9일 만에 철강과 석유화학 분야 운수종사자에 대한 업무개시명령이 추가로 발동되는 것이다.<br><br>추경호 부총리 겸 기획재정부 장관은 7일 정부서울청사에서 화물연대 총파업과 관련한 관계장관 상황점검회의를 열었다. 회의에서는 추가 업무개시명령이 불가피하다는 결론이 내려졌다. 기재부는 “관계부처가 오늘 철강, 석유화학 분야의 상황을 점검해 업무개시명령이 필요하다는 데 뜻을 같이했다”며 “8일 임시 국무회의에 (업무개시명령을) 상정해 논의키로 했다”고 공지했다.<br><br>정유 분야는 이번 업무개시명령 발동 대상에서 제외됐다. 정부는 정유 분야도 검토했지만 현재까지는 수급 상황 등을 관리할 수 있다는 판단을 내린 것으로 알려졌다. 대신 출하량이 급감한 뒤 회복되지 않고 있는 철강·석유화학 분야에 대한 조치가 더 시급하다고 판단한 것으로 전해졌다.<br><br>원희룡 국토교통부 장관은 이날 포스코 포항제철소를 방문해 화물차 운행 상황을 점검하고 “전반적으로 운송 복귀가 빠른 속도로 일어나고는 있지만 정상화를 앞당기기 위해서는 업무개시명령을 발동함으로써 일선 화물기사와 지도부가 올바른 판단을 할 수 있게끔 할 필요가 있다”고 말했다.<br><br>문동성 기자, 세종=심희정 기자 theMoon@kmib.co.kr","date":"2022-12-07T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276988&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"목소리 커지는 비명 “李, 자진 출석하라”… 총선 공천권도 포기 압박 친명은 일축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120722050430526_1670418304_0924277001.jpg\"></center><br>더불어민주당에서 이재명 대표에게 각종 의혹을 명확히 해명해 사법 리스크를 해소하라는 비명(비이재명)계의 목소리가 점점 커지고 있다.<br><br>비명계 이원욱 의원은 7일 이 대표에게 검찰의 소환 통보 전에 자진 출석해 의혹을 소명하고 올 것을 제안했다. 이 의원은 CBS라디오 인터뷰에서 “예전에 박지원 원내대표 시절에 박 전 원내대표가 (검찰이) 부르기도 전에 가서 얘기하고 오면서 (의혹이) 말끔하게 해소된 일이 있었다”면서 “이 대표가 스스로 이 문제는 풀어주는 것이 맞겠다”고 말했다. 이어 “이 대표가 떳떳하다고 말씀하고 계시고, 정진상 대표실 정무조정실장이나 김용 전 민주연구원 부원장도 떳떳하다고 말하고 있으니 천하에 두려운 게 하나도 없는 것 아니냐”고 반문했다.<br><br>이 의원은 또 “이 대표가 대선 후보일 때 국민이 기대한 모습은 공정과 정의의 사도였는데, 공정과 정의는 사라지고 정치 훌리건에 기대는 듯한 모습만 보이니 사당화가 매우 걱정된다”며 “하루속히 훌리건에 기대는 정치를 극복해야 한다”고 주문했다.<br><br>5선의 이상민 의원도 “지금 이 대표는 여러 사법적 의혹에 대한 국민과 당원의 불안과 우려를 해소할 수 있는 해명을 하는 것이 더 중요한데, 그런 것이 전혀 없었다”고 지적했다. 이 의원은 전날 이 대표가 ‘가장 이재명다운 길을 걷겠다’고 밝힌 것에 대해서도 “그런 공자 말씀 같은 것은 별로 국민 마음에 와닿지 않는다”고 꼬집었다.<br><br>박영선 전 중소벤처기업부 장관은 이 대표에게 2024년 총선 공천권을 내려놓으라고 요구했다. 박 전 장관은 SBS라디오에서 “(이 대표가) 미국식 오픈 프라이머리(완전국민경선제)를 도입하겠다고 선언한다고 가정하면 국민이 감동하고, 민주당이 가진 사법 리스크를 뛰어넘을 것”이라고 주장했다.<br><br>이에 대해 당 지도부의 친이재명계 의원은 “말도 안 되는 소리”라며 “갑자기 공천 얘기는 왜 꺼내는지 이해할 수 없다”고 말했다.<br><br>이 대표는 이날 검찰 수사를 작심 비판했다. 이 대표는 최고위원회의에서 “전에 검찰의 창작 능력이 형편없다고 말씀드린 바 있는데, 지금 보면 연출 능력도 아주 형편없는 것 같다”며 “남욱이 연기를 하도록 검찰이 연기 지도를 하는 것 아닌가 하는 생각이 드는데 연출 능력이 낙제점”이라고 말했다.<br><br>하지만 이 발언에 대해 남욱씨는 “캐스팅하신 분께서 ‘발연기’를 지적하셔서 너무 송구스럽다”고 비꼬면서 “그런데 이 작품은 영화가 아니고 다큐멘터리”라고 말했다.<br><br>최승욱 기자 applesu@kmib.co.kr","date":"2022-12-07T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277001&code=11121100&sid1=pol"}]