[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이경 “밤 무서운데 여자가 누군지 알고 보복운전을…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122008020374234_1703026942_0018989037.jpg\"></center><br>보복 운전 혐의로 벌금형을 선고받은 이경(43) 전 더불어민주당 상근부대변인이 “직접 운전한 게 아니라 대리기사가 운전했는데 이재명 대표에게 악영향을 미칠까 봐 적극적으로 수소문하지 못했다”는 취지로 주장했다.<br><br>이 전 부대변인은 19일 유튜브 ‘새날’에 출연해 “(보복 운전 사건 당시) 절대로 운전하지 않았다”며 “경찰로 연락이 왔을 때 ‘운전한 사실이 없다. 기억이 없다. 당장 경찰서로 가겠다’고 했다. 만약 내심 잘못이 있었다면 경찰서로 가겠다는 이야기를 하지 못했을 것”이라고 말했다.<br><br>그는 “보통 여성 대변인한테는 누군지 모르는 사람이 대리를 불러준다”며 “저는 술 한 잔도 안 하고, 선대위 대변인일 때 수입이 제로인 반백수라 제 돈 내고 대리를 안 부른다. 대부분 불러주면 묻어간다”고 했다. 술을 마시지 않았으나 피곤한 상태여서 다른 사람이 대리기사를 불러줬고, 대리기사 호출을 직접 한 게 아니기 때문에 관련 자료를 제출하기 어려웠다는 주장으로 풀이된다.<br><br>이 전 부대변인은 해당 사실을 입증할 블랙박스 영상이 삭제돼 제출할 수 없었다고 해명했다. “메모리카드에 기간이 있다는 것도 몰랐고, 블랙박스 (저장)기간이 짧다는 것도 몰랐다”는 게 그의 입장이다.<br><br>그는 “더 억울한 건 경찰에 수차례 뭘 준비해야 하는지 물었는데 ‘그냥 와서 진술하면 된다’는 답변만 받았다. 몇 달 뒤 갔더니 메모리카드 빼는 방법을 알려주더라. 그때 가서 확인해 보니 영상은 최근 것만 있었다”고 주장했다.<br><br>대리기사의 연락처 등을 파악하지 못한 이유에 대해선 “당시 이재명 대선 후보 대변인이었는데 제 개인적인 일이 퍼지면 악영향을 미칠까 봐 적극적으로 하지 못했다”면서 “열심히 찾아봤는데 (주변에 물으니) 다들 했던 얘기가 ‘오늘 점심 누구랑 먹었는지도 기억 안 난다’고 하더라”고 전했다.<br><br>경찰의 1차 조사에서 ‘직접 운전했다’고 말했던 것과 관련해선 “경찰로부터 전화가 와서 ‘평소 니로 차를 누가 운전하느냐’고 물어서 ‘제가 운전한다’라고 했을 뿐”이라고 해명했다. 그는 “밤 10시에 여성 운전자가 무서워서 누구인지 알고 보복운전을 하느냐”고도 했다.<br><br>한편 이 전 부대변인의 보복 운전 논란에 대해 윤희석 국민의힘 선임대변인은 이날 “민주당 인사들의 반복되는 도덕 불감증 행태에 합당한 조치가 있어야 한다”며 “더 큰 문제는 거짓말이다. 사건 당시 대리운전 기사가 차를 몰았다고 허위 주장으로 일관했다”고 비판했다. 이어 “‘당에 누가 되지 않겠다’며 사퇴했지만 ‘억울하다’며 곧바로 항소하는 이중적인 모습도 보였다. 거짓말과 변명, 덮어씌우기라는 민주당 인사들 특유의 민낯을 그대로 드러냈다”고 꼬집었다.<br><br>이 전 부대변인은 특수협박 혐의로 지난 15일 서울남부지법으로부터 벌금 500만원을 선고받았다. 그는 2021년 11월 12일 오후 10시쯤 서울 영등포구의 한 도로에서 운전하던 중 차선을 변경한 자신에게 뒤따르던 차가 경적을 울리고 상향등을 켜자 불만을 품고 수차례 급제동한 혐의를 받았다.<br><br>법정에서 이 전 부대변인은 사건 당시 자신이 아닌 대리운전기사가 차를 몰았다고 주장했지만 받아들여지지 않았다. 재판부는 “당시 및 전후의 상황에 관해 전혀 기억이 없다고 하면서 대리운전기사에 관한 자료를 일절 제출하지 않았다”며 “당시 대선후보의 선대위 대변인이라는 중요한 역할을 수행하고 있었다는 점에 비춰보면 일정 관리 등과 관련한 자료가 존재하지 않는다는 주장은 믿기 어렵다”고 판단했다. 부대변인은 현재 항소한 상태다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-19T23:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018989037&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 유엔 안보리서 “왜 북한 주권 문제 삼나” 따져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122007071174223_1703023631_0018988927.jpg\"></center><br>북한의 대륙간탄도미사일(ICBM) 시험발사에 대한 대응 방안을 논의하기 위해 소집된 유엔 안전보장이사회(안보리)에서 북한이 유엔 안보리의 권위를 부정했다.<br><br>김 성 주유엔 북한대사는 19일(현지시간) 미국 뉴욕 유엔본부에서 열린 안보리 긴급회의에서 북한의 핵무기와 대량살상무기(WMD) 개발에 대해 “유엔 헌장과 국제법상으로 보장된 북한의 주권”이라며 “왜 안보리가 북한의 주권을 문제로 삼나”라고 따졌다. 그러면서 “안보리는 국제 평화와 안보 문제를 다룰 법적·도덕적 자격이 없다”고 주장했다.<br><br>또 김 대사는 “이번 기회에 다시 경고하겠다. 미국과 한국이 계속 군사적 위협을 이어 나가고, 우리의 안보 이익을 침해한다면 후과에 대한 책임을 져야 할 것”이라고 한미 양국을 향해 경고하기도 했다.<br><br>김 대사는 북한의 핵무기 개발에 대해서는 “미국과 추종세력의 위협에 대응하기 위해 전략적 군사력을 앞으로도 계속 발전시켜 나갈 것”이라고 말했다. 북한이 미사일 도발을 멈추지 않겠다는 입장을 분명히 밝힌 것이다.<br><br>이날 안보리 회의 개최에 앞서 한국과 미국, 일본, 영국 등 10개국은 공동선언문을 발표하고 “우리는 북한의 지난 17일 ICBM 발사와 그 이전 발사를 가장 강력한 용어로 규탄한다”며 “우리는 이런 행동에 익숙해질 수 없다”라고 밝혔다. 이어 “우리는 북한의 지속적인 핵무기 추구는 물론 악의적인 사이버 활동과 납치를 포함한 노골적인 인권침해 및 남용을 더는 외면할 수 없다”라고 덧붙였다.<br><br>이번 회의는 북한이 지난 18일 동해상으로 발사한 ICBM과 관련해 안보리 차원의 대응을 논의하기 위해, 상임이사국인 미국의 요청으로 소집됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-12-19T22:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018988927&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈, 野의원 거취 질의에 “혼자 궁금해하시면 될듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122005394174204_1703018382_0018988717.jpg\"></center><br>국민의힘 비상대책위원장으로 유력하게 거론되는 한동훈 법무부 장관이 본인의 거취를 국민들이 궁금해한다는 야당 의원 질의에 “혼자 궁금해하시면 될 것 같다”고 대꾸했다.<br><br>김영배 더불어민주당 의원은 19일 오후 국회에서 열린 법제사법위원회 전체회의에서 한 장관에게 “많은 국민들이 궁금해하지 않느냐. 올라온 법들도 있고 할 일도 많은데 거취와 관련해서 이야기가 많이 나오고 있다”고 운을 뗐다.<br><br>이에 한 장관은 “여기서 말씀드릴 내용은 아닌 것 같다”고 선을 그었다. 김 의원이 재차 “오늘이 마지막인가 아니면 다음 주가 마지막 상임위인가 (국민들이) 궁금해한다”고 추궁하자 한 장관은 “그냥 의원님 혼자 궁금해하시면 될 것 같다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122005393574203_1703018376_0018988717.jpg\"></center><br>김 의원의 질의에 국민의힘 측에서는 야유가 나왔다. 그러자 김 의원은 “물어보면 안 되는 거냐”며 “여기 나와 있는 법들뿐만 아니라 현안들도 무거운 게 많다. (거취 질문이) 적절하냐는 말들을 하시지만 산업부 장관도 3개월 만에 교체된 상황인데 국정이라는 게 예측 가능성이 높아야 경제도 잘 굴러가는 것 아닌가”라고 따져 물었다.<br><br>박용진 민주당 의원도 “(한 장관의) 정치적 거취에는 관심이 없다. 본인이 알아서 판단할 일”이라면서도 “보수 진보 할 것 없이 (이민청, 한국형 제시카법 등은) 중대한 과제인데 정부가 관련 부처 장관의 거취 문제로 인해 혼란하거나 동력을 잃어버리지 않았으면 좋겠다는 우려 말씀 드린다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122005391774202_1703018358_0018988717.jpg\"></center><br>앞서 한 장관은 이날 법사위 전체회의 출석에 앞서 기자들과 만나 국민의힘 비대위원장 후보로 거론되는 데 대해 “제가 어떤 제안을 받은 게 아니기 때문에 특정 정당의 비대위 구성에 대해 공개적으로 말씀드릴 문제는 아닐 것 같다”고 밝혔다.<br><br>다만 정치적 경험이 부족하다는 일각의 지적과 관련해선 “세상의 모든 길은 처음에는 다 길이 아니었다. 많은 사람들이 같이 하면 길이 되는 것”이라며 “진짜 위기는 경험이 부족해서라기보다 과도하게 계산하고 몸을 사릴 때 오는 경우가 많았다”고 말했다.<br><br>이는 국민의힘이 뜻을 모아 비대위원장직을 자신에게 제안해올 경우 적극적으로 수용할 수 있다는 의지를 드러낸 것으로 받아들여진다.<br><br>한편 국민의힘은 20일 서울 여의도의 한 식당에서 상임고문단 오찬간담회를 연다. 윤재옥 원내대표 겸 대표 권한대행, 이만희 사무총장 등은 상임고문들을 만나 김기현 전 대표 사퇴에 따른 비상대책위원장 인선 문제를 논의할 예정이다. 회의에서는 유력한 비대위원장 후보로 거론되는 한 장관에 대해 원로들의 다양한 의견이 나올 것으로 보인다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-19T20:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018988717&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"안대희 전 대법관 “검사출신 정치인 나쁜것 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122004465374195_1703015213_0018988615.jpg\"></center><br>안대희 전 대법관은 19일 “검사 출신 정치인들이 그렇게 나쁜 것은 아니라고 생각한다”고 말했다.<br><br>안 전 대법관은 보수 성향의 포럼 ‘새로운 미래를 준비하는 모임’이 이날 서울 여의도 63빌딩에서 개최한 송년 자선 음악회에 참석해 “일각에서는 검사들이 너무 많이 (정치)하는 것 아니냐 하는데, 검사는 일반적으로 정치에 적합하다고 할 수 있다”며 이같이 밝혔다.<br><br>이어 “검사들은 항상 국민들과 공익을 위주로 생각한다”며 “이상한 검사도 있었지만 대체로 양심적인 엘리트 검사들이 대부분 공정 마인드가 굉장히 많다. 지금 대통령도 그렇지만 용기가 있다”고 강조했다.<br><br>또 “검사들이 부정과 부패를 참지 않고 행동하는 용기를 갖고 있어서 정치 일선에서 좋지 않을까”라고 덧붙였다.<br><br>한동훈 법무부 장관이 국민의힘 비상대책위원장으로 유력하게 거론되는 가운데 윤석열 정부에서 검사 출신들이 요직을 차지한다는 야권의 ‘검찰공화국 프레임’을 반박한 발언으로 풀이된다.<br><br>모임 상임고문인 안 전 대법관은 “나는 검사 생활 오래 한 법조계 원로”라며 “권성동, 원희룡, 권영세와 같이 검사(생활)를 했다. 후배들이 정치하는데 나보다 훌륭하다”고 평가했다.<br><br>포럼에 참석한 윤재옥 국민의힘 원내대표 겸 대표 권한대행은 “당이 비상 상황”이라며 “김기현 대표 사퇴 이후 당을 수습하고 있는데, 총선 준비를 차질 없이 하겠다”고 말했다.<br><br>이철규 당 인재영입위원장은 “내년 4월 총선에서 완전한 정권교체를 이뤄내야만 한다. 반드시 승리할 것”이라며 “막연한 낙관론은 금물이지만, 근거 없이 스스로 우울해지는 일에 빠지지 않아야 한다”고 강조했다.<br><br>이날 음악회에는 권성동·박성민·조정훈·구자근·이인선 의원과 황상무 대통령실 시민사회수석, 원희룡 국토교통부 장관 등이 참석했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-12-19T19:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018988615&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국민의힘 영입 인재, ‘패륜 사건’ 변호 논란…영입 철회?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122004323274192_1703014352_0018988607.jpg\"></center><br>국민의힘이 인재로 영입한 공지연 변호사가 과거 친족 성폭력 사건 피고인을 변호해 감형을 이끈 것으로 드러나면서 논란이 되고 있다. 이에 국민의힘은 “사실관계를 파악한 뒤 적절한 조치를 취하겠다”고 밝혔다.<br><br>국민의힘 인재영입위원회는 19일 서울 강서구의 한 스튜디오에서 토크콘서트를 열고 공 변호사를 포함해 모두 9명의 영입 인재를 공개했다. 공 변호사는 중국인 어머니와 한국인 아버지 사이에서 1993년 태어났다. ‘여성’, ‘청년’, ‘다문화(사회적 약자)’ 세 가지를 모두 충족시키는 인재로 소개됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023122004322374191_1703014343_0018988607.jpg\"></center><br>하지만 인재 영입 발표 직후 공 변호사의 과거 변호 이력이 논란이 됐다. 공 변호사가 최근까지 재직한 법무법인 홈페이지에 따르면 공 변호사는 과거 술에 취해 아내의 사촌동생을 강간한 사건에서 감형을 이끌어 냈다. 피고인은 1심에서 징역 5년을 선고받았지만 공 변호사가 맡은 항소심에서 징역 3년, 집행유예 5년을 선고받았다. 법무법인은 “수많은 경험과 노하우를 바탕으로 한 충실한 소명과 노력으로 이끌어 낸 결과”라고 자평했다.<br><br>인재영입위 측은 이러한 사실이 알려지자 뒤늦게 수습에 나섰다. 인재영입위 관계자는 “먼저 본인의 입장을 듣고 사실관계를 파악하고 있다”면서 “국민의 눈높이에 맞지 않는 언행과 행동이 있다면 책임 있는 조치를 할 계획”이라며 인재 영입 철회 가능성까지 시사했다.<br><br>국민의힘은 이날 공 변호사를 포함해 심성훈(28·청년 창업가)씨, 정혜림(31·한국과학기술원 재학)씨, 김금혁(30) 국가보훈부 정책보좌관, 채상미(46) 이화여대 경영학부 교수, 임형준(43) 스마트팜 기업 대표, 자립준비청년 당사자 겸 활동가 윤도현(21)씨, 최수진(55) 파노로스바이오사이언스 대표이사, 호준석(54) 전 YTN 앵커 등 9명을 영입 인재로 소개했다. 이 가운데 6명이 MZ세대로 분류된다. 이 위원장은 “아홉 분 가운데 어떤 분은 내년 총선 출마 뜻이 있고, 어떤 분은 정책 개발을 비롯한 다양한 활동에 뜻이 있다”고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-12-19T19:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018988607&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정치초보 우려에 한동훈 “처음에는 다 길이 아니었다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121921360474059_1702989364_0924335729.jpg\"></center><br>국민의힘의 ‘한동훈 비대위원장’ 지명이 이번 주 안에 마무리될 전망이다. 초반에는 격론 분위기도 있었으나 ‘한동훈 비대위’는 이미 대세가 된 기류다.<br><br>한동훈 법무부 장관은 19일 “세상 모든 길은 처음에는 다 길이 아니었다”면서 “많은 사람이 같이 가면 길이 되는 것”이라고 말했다. 이 발언과 관련해 한 장관이 국민의힘이 정식으로 비대위원장직을 제안할 경우 수용할 수 있다는 뜻을 시사한 것이라는 분석에 힘이 실렸다.<br><br>국민의힘은 비대위를 위한 여론수렴 절차를 진행하고 있다. 그러나 ‘한동훈 비대위’가 기정사실화된 분위기다. 국민의힘 지도부 관계자는 “여론수렴 과정이 남아 있지만 사실상 절차적 의미”이라며 “이번 주 중 한 장관을 비대위원장으로 추대하는 방안이 유력하다”고 말했다. 친윤(친윤석열)계 의원은 “한 장관 외에는 대안도 없고, 시간도 없다”고 설명했다. 윤재옥 원내대표 겸 당대표 권한대행은 20일 상임고문단 회의를 열어 당 원로들의 의견을 구할 예정이다.<br><br>김병민 최고위원은 CBS라디오 인터뷰에서 “(18일 국회의원·당협위원장 연석회의에서) 한 장관이 총선에서 필요하다는 데에는 이견이 없었다”며 “‘보석이면 지금 당장 써야지, 아꼈다 쓰는 게 무슨 의미가 있겠냐’는 주장에 전적으로 동의한다”고 말했다.<br><br>한 장관도 수용 의사를 내비쳤다. 한 장관은 이날 국회 법제사법위원회 전체회의 출석에 앞서 기자들과 만나 “진짜 위기는 경험이 부족해서라기보다 과도하게 계산하고 몸을 사릴 때 오는 경우가 더 많았다”고 말했다. 한 장관은 이어 ‘윤석열 대통령의 아바타’라는 더불어민주당의 공세에 대해서도 “지금까지 공직 생활을 하면서 공공선을 추구한다는 한 가지 기준으로 살아왔고, 그 과정에서 누구도 맹종한 적 없고, 앞으로도 그럴 것”이라고 반박했다. 한 장관은 또 “모든 공직자와 정치인은 국민을 위해 일하고 협력하는 관계”라며 “주로 민주당에서 그런 (아바타) 얘기를 하는데, 자기들이 이재명 대표를 맹목적으로 추종하고 절대복종하니까 남들도 그럴 거라고 생각하는 것 같다”고 역공을 가했다. 다만 한 장관은 “어떤 제안을 받은 게 아니기 때문에 특정 정당의 비대위 구성에 대해 공개적으로 말씀드릴 문제는 아닌 듯하다”고 말을 아끼기도 했다.<br><br>한 장관은 현안에 대해서도 적극적으로 입장을 개진했다. 한 장관은 이른바 ‘김건희 특검법’에 대해 “법 앞에 예외는 없다”면서도 “다음 총선에서 민주당이 원하는 선전·선동을 하기 좋게 시점을 특정해서 만들어진 악법”이라고 강조했다. 한 장관은 김 여사의 명품가방 수수 의혹에 대해서는 “기본적으로 그 내용들이 몰카(몰래카메라) 공작”이라고 규정했다. 그러면서 “몰카 공작 당사자인 (인터넷 매체) ‘서울의 소리’가 고발했던데, 법과 원칙에 따라 수사가 진행될 것”이라고 말했다.<br><br>한 장관은 또 ‘전당대회 돈봉투 살포’ 의혹으로 구속된 송영길 전 민주당 대표에 대해서는 “그간 민주당은 이 수사가 기획 또는 조작, 그리고 부당한 수사라면서 검사 좌표를 찍으면서 계속 입장을 내왔다”고 지적했다. 한 장관은 그러면서 “그런데 막상 영장이 발부되니까 (송 전 대표가) 탈당했으니 입장이 없다고 한다”며 “국민들 보시기에 황당하다 보실 것 같다”고 꼬집었다.<br><br>박민지 구자창 박성영 기자 pmj@kmib.co.kr","date":"2023-12-19T19:09:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335729&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北도발·통상 대응 강화… 외교·안보 지휘부 재편","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121922250774140_1702992307_0924335687.jpg\"></center><br>윤석열 대통령은 19일 국가정보원장 후보자에 조태용 국가안보실장을, 외교부 장관 후보자에 조태열 전 외교부 2차관을 각각 지명했다. 윤 대통령은 조태용 후보자의 뒤를 이을 국가안보실장 후보자에 장호진 외교부 1차관을 사실상 내정한 것으로 알려졌다.<br><br>윤 대통령은 거세지는 북한의 도발에 대응하기 위해 외교안보라인을 재편했다. 윤 대통령은 조 실장을 국정원장 후보자로 발탁하면서 ‘인사 논란’으로 조직에 문제가 생겼다는 비판이 제기된 국정원 정상화를 시도했다. 대통령실은 또 국가안보실 산하에 경제안보를 담당하는 안보실 3차장직을 신설키로 했다.<br><br>김대기 비서실장은 이날 용산 대통령실에서 브리핑을 열고 “조태용 후보자는 외교부 1차관, 안보실 1차장, 주미 대사 등 핵심 요직을 두루 거친 외교안보 분야 전략가”라며 “국정원장으로서도 대한민국의 안보와 정보 역량을 한 단계 높여줄 것”이라고 기대했다.<br><br>국정원은 윤석열정부 초기부터 내부 파벌로 인한 인사 잡음이 꾸준히 흘러나왔고, 이에 윤 대통령은 지난달 26일 김규현 전 원장과 1·2차장 등 수뇌부를 경질했다. 조태용 후보자는 “청문 절차를 거쳐 국정원장을 맡게 된다면 온 구성원의 마음을 하나로 모아 국정원이 세계 어느 정보기관과 견줘도 뒤지지 않는 초일류 정보기관이 될 수 있도록 온 힘을 다하겠다”고 강조했다.<br><br>김 실장은 조태열 후보자에 대해서는 “정통 외교관 출신으로 통상교섭조정관, 주스페인 대사 등을 지내 양자 및 다자 외교 경험이 풍부하고, 특히 경제통상 분야에 해박하다”며 “(조태열) 후보자가 가진 경제통상 전문성과 외교적 감각은 우리나라가 직면한 다양한 외교 현안을 해결하는 데 크게 기여할 것”이라고 설명했다.<br><br>조태열 후보자는 “미·중 전략 경쟁과 우크라이나 전쟁 등으로 규범에 기반한 국제질서가 요동치면서 안보와 경제의 경계까지 허물어지고 있다”며 “정식 임명된다면 엄중한 대외 환경을 지혜롭게 헤쳐가며 우리 외교의 입지와 전략적 공간, 활동 영역을 넓히겠다”고 각오를 다졌다.<br><br>외교안보라인의 마지막 퍼즐인 안보실장에는 장호진 외교부 1차관이 내정됐고 연말 전 인사 발표가 이뤄질 것으로 알려졌다. 대통령실은 다만 오영주 외교부 2차관이 지난 4일 중소벤처기업부 장관에 지명되면서 장 차관까지 인선을 발표할 경우 외교부 차관 공백 상황을 감안해 인사 발표를 늦춘 것으로 전해졌다.<br><br>대통령실 고위 관계자는 안보실 3차장직 신설에 대해 “1차장은 외교, 2차장은 국방, 3차장은 경제안보를 담당한다”면서 “공급망도 중요하기 때문에 3차장을 신설하는 것”이라고 밝혔다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-12-19T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335687&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓 ‘초기’ 美 ‘위성’ 日 ‘탄착’… 北미사일 감시 사각 줄였다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121922190574130_1702991945_0924335720.jpg\"></center><br>한국과 미국, 일본은 19일 북한 미사일 실시간 경보정보 공유 시스템을 정식으로 가동했다. 시스템 가동이 시작된 이날 오전 9시부터 한·미·일 3국은 북한이 미사일을 발사할 경우 경보정보를 신속하게 공유한다.<br><br>국방부는 “북한 미사일 경보정보 실시간 공유체계는 현재 정상가동 중에 있다”면서 “사전점검을 통해 완전운용 능력이 검증됐다”고 밝혔다. 북한이 전날 ‘화성-18형’ 대륙간탄도미사일(ICBM)을 시험발사했을 때도 이 시스템이 사전 운영됐다. 허태근 국방부 정책실장은 “최종적인 점검은 지난주에 있었다”면서 “어제(18일) 발생했던 미사일 발사와 관련해서도 이러한 체계가 운영됐다”고 설명했다.<br><br>국방부는 경보정보 공유체계가 3국 감시자산의 사각지대를 줄일 것으로 기대했다. 탄도미사일 발사 초기에는 지리적으로 발사지점에서 가까운 한국이 정보 포착에 유리하다. 한국은 탄도탄조기경보레이더 ‘그린파인’과 세종대왕함급 이지스구축함에 탑재된 스파이(SPY)-1D(V) 레이더 등의 자산으로 경보정보를 포착한다.<br><br>북한은 통상 탄도미사일을 동해 쪽으로 발사한다. 탄도미사일이 해수면에 떨어질 때에는 지구 곡률(지구가 굽은 정도) 영향으로 우리 감시자산의 사각지대가 생긴다. 따라서 탄착 단계에서는 조기경보레이더 등 일본의 감시자산 활용성이 매우 크다.<br><br>미국은 조기경보위성을 통해 북한 전역을 감시한다. 미국은 정지궤도 위성(DSP), 신형 조기경보위성(SBIRS), 저궤도 위성(STSS) 등 위성 자산을 활용해 한·일이 놓친 부분을 포착할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121922190674131_1702991946_0924335720.jpg\"></center><br>3국이 이렇게 수집한 북한 미사일 경보정보는 한국군의 한국형미사일방어(KAMD) 작전통제소와 연동통제소(KICC), 주한미군 연동통제소(USFK JICC), 미국 인도태평양사령부 연동통제소(INDOPACOM JICC), 일본 자위대와 주일미군을 통해 공유된다.<br><br>다만 한·미·일이 공유하는 것은 북한 미사일 경보정보로 한정된다. 경보정보는 발사 추정지점과 비행궤적, 예상 탄착지점 등 3가지 요소로 구성된다. 미사일 발사 징후나 북한 이외 다른 국가의 미사일 정보는 공유하지 않는다.<br><br>한·미·일은 그동안 한·미, 미·일 차원에서 각각 북한 미사일 경보정보를 공유했다. 그 벽이 허물어지고 한·미·일 3국 공유체계가 완성된 것이다. 일본은 적극적으로 환영했다. 일본 정부 대변인인 하야시 요시마사 관방장관은 “3국의 방위협력에 새로운 페이지를 새긴 것”이라고 평가했다.<br><br>윤석열 대통령은 용산 대통령실에서 주재한 국무회의에서 “북한 정권은 자신의 도발이 오히려 스스로에게 더 큰 고통으로 돌아올 것이라는 걸 깨닫게 될 것”이라고 강조했다. 윤 대통령은 이어 “지난해 11월 한·미·일 정상의 ‘프놈펜 합의’에 따라 한·미·일 3국 간 북한 미사일 경보정보의 실시간 공유체계가 이제 본격 가동되기 시작했다”면서 “이번에 정보 공유시스템의 원활한 작동을 확인했다”고 밝혔다.<br><br>북한의 ‘화성-18형’ 발사 등 연이은 도발로 한반도 긴장 수위는 높아지고 있다. 합동참모본부는 이날 한·미 특수전 부대가 연합특수작전 훈련을 한 사실을 공개했다. 공개된 훈련 영상에는 요원들이 건물 내부에 침투해 사람 표적을 향해 사격하는 장면이 담겼다. 이에 따라 김정은 국무위원장을 포함한 북한 수뇌부를 제거하는 이른바 참수작전을 염두에 둔 훈련 아니냐는 관측도 나왔다<br><br>이택현 이경원 송태화 기자 alley@kmib.co.kr","date":"2023-12-19T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335720&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“美 잘못된 결심, 더욱 공세적 맞대응”… 김정은, 美 본토 겨냥 노골적 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121922221874135_1702992138_0924335675.jpg\"></center><br>김정은 북한 국무위원장은 지난 18일 대륙간탄도미사일(ICBM) ‘화성-18형’ 발사와 관련해 “워싱턴(미국)이 우리를 상대로 잘못된 결심을 내리면 우리가 어떤 선택을 할지 뚜렷이 보여준 계기”라고 말했다고 북한 조선중앙통신은 19일 밝혔다. 이번 도발이 미국 본토를 겨냥했다는 점을 노골적으로 드러낸 것이다.<br><br>조선중앙통신은 이날 “김 위원장이 대륙간탄도미사일 부대의 발사훈련을 현지에서 참관했다”고 보도했다. 통신은 전날 오전 8시24분쯤 발사한 화성-18형이 최대정점고도 6518.2㎞, 거리 1002.3㎞를 4415초(73분58초)간 비행해 동해 공해상 목표 수역에 정확히 탄착됐다고 주장했다.<br><br>김 위원장이 화성-18형 발사 현장을 찾은 것은 지난 4월과 7월 1·2차 발사에 이어 세 번째다. 김 위원장은 “미제와 추종 무리의 악질적 대결야망은 저절로 수그러들지 않을 것”이라며 “적들이 계속 잘못된 선택을 이어가면 보다 위협적 방식을 택해 더욱 공세적인 행동으로 강력하게 맞대응해야 한다”고 말했다.<br><br>북한은 지난 1·2차 발사를 ‘시험발사’라고 언급했던 것과 달리 이번 발사는 ‘발사훈련’이라고 밝혔다. 시험 단계를 넘어 실전배치 단계에 들어섰다는 점을 부각하려는 의도로 풀이된다. 특히 내년 11월 치러지는 미국 대선에 영향을 미치기 위해 북한이 도발 수위를 점점 높여갈 가능성도 제기된다.<br><br>다만 북한 주장과 달리 전문가들은 화성-18형이 아직 시험단계라고 평가했다. 북한이 발사체에 탑재된 모의탄두에 대한 내용이나 일정 고도에서 핵 기폭장치가 정상적으로 작동했는지 여부 등을 공개하지 않았다는 것이다. 양욱 아산정책연구원 연구위원은 “7월 2차 발사 때와 큰 차이가 없음에도 북한이 성과를 과장하고 있는 것으로 보인다”고 지적했다.<br><br>한편 김 위원장의 딸 주애도 화성-18형 3차 발사 현장에 동행했다. 정성장 세종연구소 한반도전략센터장도 “김주애를 ‘여장군’ 및 ‘4대 수령’으로 키우고자 하는 김정은의 의도가 다시 확인됐다”고 해석했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-12-19T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335675&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “宋 이미 탈당… 공식 입장 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121922140574119_1702991645_0924335650.jpg\"></center><br>더불어민주당에 날벼락이 떨어졌다. 2021년 민주당 전당대회 돈봉투 살포 의혹의 정점으로 지목됐던 송영길 전 대표가 구속되자 충격과 당혹감을 감추지 못했다.<br><br>민주당은 송 전 대표와의 ‘거리두기’를 시도했다. 임오경 원내대변인은 19일 “송 전 대표는 이미 탈당해 개인의 몸이라 민주당의 공식 입장은 없다”고 밝혔다. 그러나 민주당은 최대 20여명에 달하는 ‘돈봉투 수수 의혹’ 의원들이 내년 4월 총선을 눈앞에 둔 시점에 검찰에 줄소환되는 상황을 가장 우려하고 있다.<br><br>김종민 의원은 이날 BBS라디오 인터뷰에서 “민주당으로서는 상당히 난감한 상황”이라며 “특히 이번 영장전담 판사가 이재명 대표 때는 (구속영장을) 기각시켰던 판사라 우리가 정치 판결이라고 공격할 수도 없는 상황”이라고 말했다. 송 전 대표의 구속영장을 발부한 유창훈 영장전담 부장판사가 지난 9월 이 대표 구속영장은 기각했던 점을 언급한 것이다.<br><br>조응천 의원은 YTN라디오 인터뷰에서 “돈봉투를 수수했다고 여겨지는 20명 정도의 현역 의원에 대한 소환조사가 곧장 이어진다면 이는 공천 문제와 직결된다”며 “아마 여권은 이 소환을 레버리지로 활용하면서 ‘김건희특검법’ 정국을 물타기하려 들 것”이라고 주장했다.<br><br>강성 친명(친이재명)계 일각에서 ‘야당 탄압’ 목소리가 나왔지만 민주당의 전반적인 기류는 내년 총선에 대한 우려였다. 한 친명계 의원은 국민일보와의 통화에서 “검찰이 민주당에 혼란을 야기하기 위해 공천이 시작될 때쯤인 1월 중순부터 2월 사이에 순차적으로 의원들을 소환할 것”이라며 “송 전 대표 구속영장 청구 시점도 그것을 염두에 두고 잡은 것”이라고 주장했다.<br><br>임 원내대변인은 돈봉투 수수 의혹에 연루된 의원들에 대한 민주당 차원의 조사 계획에 대해 “의혹만으로 의원들을 데려다가 어떻게 조사할 수 있겠느냐”면서 “수사기관에서 정확히 확인된다면 그때 지도부의 대책이 있을 것”이라고 밝혔다.<br><br>비주류 의원 모임 ‘원칙과상식’은 입장문을 내고 “민주당의 도덕성 논란이 다시 일고 있는데도 지도부를 비롯해 당내에서는 사과 한마디 없다”면서 “윤석열 정권을 심판하려면 먼저 우리 민주당이 도덕성부터 회복해야 한다. 그 길은 통합비대위”라고 압박했다.<br><br>국민의힘은 송 전 대표의 구속을 ‘사필귀정’이라고 평가하며 공세 수위를 높였다. 윤재옥 원내대표는 “586 운동권의 씁쓸한 윤리적 몰락”이라며 “부패한 꼰대, 청렴 의식은 없고 권력욕만 가득한 구태가 그들의 자화상”이라고 비판했다.<br><br>김영선 이동환 기자 ys8584@kmib.co.kr","date":"2023-12-19T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335650&code=11121100&sid1=pol"}]