[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 권위주의 세계화의 원년 될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2023120721380661956_1701952686_0924338241.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">'북·중·러'의 권위주의 연대<br>시대착오에 가까운 행태 보여<br><br>경기침체, 전쟁 장기화에<br>권위주의 전선 확대되는 중<br>올 세계 선거가 마중물 우려<br><br>자유민주주의 수혜자 한국<br>국익 최우선으로 대비해야<br></div><br>권위주의 연대 하면 ‘북·중·러’가 먼저 떠오른다. 우리가 몸담고 있는, 자유민주주의 가치를 공유하는 ‘한·미·일’의 대척점이다 보니 더욱 그렇다. 가끔 경제·군사·자원 강국인 중국과 러시아가 사고뭉치 북한과 묶이는 건 과한 것 아니냐는 생각이 들 때가 있다. 하지만 잊을만 하면 나타나는 이들의 실체에 생각을 고쳐먹게 된다.<br><br>지난해 12월 19일 현대차는 러시아 공장을 매각하기로 했다. 조건이 기가 막히다. 매각 대금은 1만 루블(약 14만4000원). 그동안의 투자, 운영비를 고려하면 손실액만 1조원에 달한다. 2년 내 공장을 다시 살 수 있지만(바이백), 그때는 시장가로 계산한다. 공장은 우크라이나 전쟁으로 러시아가 경제 제재를 받으며 2년 가까이 가동이 중단됐다. 빼도 박도 못한 상황을 틈타 러시아 정부가 사실상 강탈한 것이다. 칼스버그 하이네켄 닛산이 각 1유로(1440원)에, 르노가 1루블(14원)에 현지 공장을 판(뺏긴) 것보다는 낫다고 해야 할까.<br><br>지난해 12월 30일 중국 알리바바 계열사인 앤트그룹이 창업자 마윈의 지배권 박탈 작업을 마무리했다. 2020년 10월 마윈이 한 포럼에서 “중국은행은 전당포식 운영을 하고 있다”며 감히(?) 금융 당국 규제를 비판한 게 화를 불렀다. 마윈은 2년여 간 공식석상에서 사라졌다. 알리바바와 유사한 텐센트, 디디추싱 등 빅테크들이 도매금으로 단속 대상이 됐다. 시진핑 주석의 뜻임을 모르는 이는 없다.<br><br>“이게 나라냐”는 말이 절로 나오지만 어쩌겠나. 세계 최대 시장, 자원 및 지역 영향력을 고려하지 않을 수 없는 게 현실이다. 그래도 냉전 종식 후 자유민주주의 진영이 주도한 세계 질서는 권위주의 국가들의 돌발 행태를 억제한 측면이 있었다. 세계화가 양 진영의 분담과 협조를 끌어냈다. 권위주의 전선이 커질 거라는 예상은 많지 않았다.<br><br>그런데 우크라이나전 이후 균열이 생기더니 올해는 권위주의 바람이 어느 때보다 강하게 몰아칠 듯 싶다. 세계 70여개국 약 40억명이 참가하는 ‘슈퍼 선거’가 분기점이다. 영국 이코노미스트는 “2024년은 자유민주주의를 소중히 여기는 사람들에게 스트레스가 될 것”이라고 썼다. 민주주의의 꽃인 선거가 권위주의와 그 아류 격인 극단주의 확산의 발판이 된다는 게 역설적이다.<br><br>민주주의가 확고히 뿌리내린 곳에서의 이상 기류가 더 큰 문제다. 6월에 열리는 유럽의회 선거에서 극우 민족주의, 반이민 정당의 약진이 예상된다. 앞서 이탈리아, 스웨덴, 네덜란드에서 극우 정당 돌풍이 일어났다. 장기간의 경기 침체, 우크라이나전 피로증 탓이다. 이들 정당은 우크라이나 지원에 난색을 표명하고 보호주의의 장벽을 쌓자 한다. 3월 대선에서 사실상의 영구집권이 유력한 권위주의 끝판왕 블라디미르 푸틴 러시아 대통령은 표정관리에 여념이 없다.<br><br>인도의 나렌드라 모디 총리는 4~5월 총선에서 3연임이 확실시된다. 하지만 세계는 모디 총리의 시진핑화를 걱정한다. 지정학적 줄타기, 경제 성장에는 성공했지만 해외 시크교도 암살 사주 의혹, 반무슬림 애국주의 성향에 세계 최대 민주주의 국가라는 칭호는 빛이 바랬다. 아프리카, 인도네시아·방글라데시 등 동남아에서도 민주주의 위축 현상이 뚜렷하다.<br><br>하지만 자유민주주의 진영의 맹주인 미국의 일탈에 비할 바는 아니다. 도널드 트럼프 전 대통령의 재선 가능성이 유력해지는 분위기다. 트럼프의 귀환이 부를 ‘미국 우선주의’는 권위주의 세계화를 여는 키가 될 수도 있다. 트럼프는 일찌감치 조 바이든 행정부의 ‘인플레이션감축법(IRA) 폐기’와 ‘모든 수입품에 10% 관세 부과’를 공언했다. 미 주도 공급망 동맹에 적극 참여해 수출 동력 회복에 안간힘을 쏟는 한국이 직격탄을 맞는 카드다. 안보 문제까지 고려하면 스트롱맨과의 직거래를 선호하는 트럼프 성향 상 ‘한·미·일’ vs ‘북·중·러’ 구도의 붕괴 우려까지 제기되는 판이다.<br><br>한국이 현 위상에 이른 것은 한·미동맹과 자유무역 체제를 재빨리 받아들이며 수출 위주 정책을 편 데 있다. 자유민주주의의 수혜를 가장 크게 입었다. 권위주의가 득세하면 한국의 입지는 쪼그라든다. ‘한·미·일’ 동맹 유지에 총력을 기울이면서 적자생존의 정글판에 대비하기 위해 국익을 최우선으로 하는 경제 및 안보 전략이 시급해졌다. 세계 진영의 판도 격변 속에서 여야 아귀다툼에 그치는 국내 4월 총선의 의미도 변해야 할 것이다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2024-01-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338241&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 필수의료의 바다로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2023112320190846898_1700738348_0924338205.jpg\"></center><br>소아 응급 대란은 이미 우려가 아닌 현실이 됐다. 지난해부터 지켜본 소아 의료 현장은 곧 다음 도미노 블록이 넘어질 것이 예상되는 위기 상황이었다. 국내 첫 어린이병원인 서울 용산구 소화병원이 휴일 진료를 축소한다는 소식을 지난해 6월 처음 보도했을 때 현장의 의사들은 인근 상급종합병원 응급실로 소아 환자들이 몰릴 상황을 걱정했다. 지난해 12월에는 순천향대 천안병원 소아응급실이 주 7일에서 주 5일로 진료 시간을 단축했다. 의사들이 그만두거나 휴직으로 7명 중 5명이 병원을 떠났다. 국내 최초 소아 응급의료센터를 운영한 곳이었고 소아 응급의 상징으로 여겨지던 곳이었다. 이 기사를 처음 전하면서는 무너질 또 다른 도미노를 기다렸다가 기사를 써야 하는 비극에 놓여있는 게 아닌가 하는 생각이 들었다.<br><br>병원에 의사가 없다면, 의사를 많이 채용하면 되는 것 아닌가. 단순하게 생각할 수 있다. 소아 응급 분야는 병원으로서도 과감한 투자를 하기 어려운 분야로 꼽힌다. 돈이 되지 않는 곳이기 때문이다. A대학병원 소아응급센터는 지난해 추석 연휴 기간 하루 평균 200명이 넘는 소아 환자가 찾았다. 반면 하루 30명에 그치는 날도 있다. 병원 경영을 하는 입장에서는 최소 인원과 최대 인원 사이 평균치를 잡아 인력을 운영하려 할 테고, 현장 의사들은 최대치를 기준으로 운영해야 한다고 맞선다.<br><br>병원의 결단으로 추가 채용을 하려 해도 그다음이 문제다. 뽑을 의사가 없다. A병원은 사직과 휴직에 들어가는 결원에 대비해 의사 구인사이트에 모집 공고를 올렸다. 이 게시글에는 ‘월급이 적고 책임져야 할 일은 많은데 소아 응급을 왜 가겠나’ ‘노예로 부리나’라는 비아냥 댓글이 달렸다. 특히 최근 의료사고 발생 시 민·형사상 책임을 첫 응급 의사에게 묻는 판결이 나오면서 이런 분위기는 더 심해졌다고 한다.<br><br>다행인 것은 정부도 필수의료 붕괴 현실을 엄중하게 인식하고 있다는 점이다. 박민수 보건복지부 제2차관은 지난달 29일 상급종합병원 평가 결과를 이례적으로 직접 설명한 이유에 대해 “앞으로 정부가 의료전달 체계에 대해서 전면적인 개편을 하겠다는 메시지를 드리기 위해서”라고 언급했다. 어느 하나만 손을 대서는 해결할 수 없는 문제인 만큼 의료전달 체계부터 수가 개선, 의료인력 소진 방지 등 대책을 ‘패키지’로 준비 중이라고 설명한다.<br><br>이주영 순천향대 천안병원 소아응급센터 교수는 당직 일기를 적은 ‘우리는 다시 먼바다로 나갈 수 있을까’라는 책을 최근 펴냈다. 초보 엄마·아빠의 걱정은 악성 민원으로 변하기도 하고, 때로는 분쟁으로 이어지는 현실을 마주할 때도 있다고 한다. 하지만 한류와 난류가 만나는 조경 수역처럼, 환자와 의료인이 서로를 이해하는 ‘의료의 바다’를 다시 만나길 희망한다고 적었다.<br><br>한밤중 소아응급실에서 보호자를 다독이며 어린 환자들의 숨을 지켜내는 일. ‘술기(의학적인 처치)’라는 단어로는 표현할 수 없는, 숭고한 일들을 해내는 이들이 바로 소아응급실 의사들이다. 이 교수는 포기하고 싶은 순간에도 “똘망똘망 예쁜 아기(환자)가 쏴준 하트에 마음이 왔다 갔다 한다”고 적었다. 현장을 버티고 있는 이들이 마지막으로 쥐고 있는 사명감에만 기대기에는 남은 시간이 별로 없다. 필수의료는 붕괴를 넘어 아예 소멸할 수 있다. 필수의료가 자연스럽게 환자들과 닿아 만나는 먼바다로 다시 나가야 한다.<br><br>김유나 사회부 차장 spring@kmib.co.kr","date":"2024-01-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338205&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 새해 첫날, 산을 오르는 마음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2024010421250790507_1704371107_0924338199.jpg\"></center><br>새해 첫날, 인왕산에 올랐다. 성곽을 따라 올라가는 길은 완만했지만 정상까지 오르는 길은 험하고 가팔랐다. 게다가 눈이 녹아 질척거렸고, 미끄러질까 봐 온몸에 뻣뻣하게 힘이 들어갔다. 한 사람이 밧줄을 잡고 올라가면 내려가는 사람이 옆으로 비켜섰다. 정상으로 올라갈수록 한 명이 지나가기에도 빠듯한 돌계단이 나왔다. 이윽고 정상에 다다르자 서울 시내가 시원하게 보였다. 남쪽에 사직동, 동쪽에 청운동, 자하문 고개로 이어진 북악산이 병풍처럼 펼쳐졌다.<br><br>사람들은 경복궁이나 청와대를 가리키거나 기암괴석을 배경으로 사진을 찍었다. 덕담을 주고받으며 일몰을 바라보는 이들의 볼이 붉게 물들었다. 새해의 아름다움은 축원하는 마음에 있다. 제 소망에만 불을 밝히지 않고 다른 이의 기도도 이뤄지길 바라는 어질고 넉넉한 마음. 거기에 심지를 돋워 소망을 밝히는 뜻에 있다.<br><br>한양 성곽을 눈으로 좇으며, 올해의 단어를 ‘미음완보(微吟緩步)’로 삼기로 했다. 미음완보는 ‘작은 소리로 읊조리며 천천히 거닌다’라는 뜻이다. ‘미음’이란 단어를 발음해 보면 윗입술과 아랫입술이 맞닿아 미소 짓는 모양이 되어 더욱 마음에 든다. 그럴듯한 단어를 골랐지만 과연 낮은 목소리로 세상을 읊조리는 시를 쓸 수 있을까? 나는 항상 위를 보며 달려왔기 때문이다. 그러나 후회는 이만 털어내기로 한다. 어깨를 활짝 펴고 숨을 들이마신다. 청량한 바람 한 줄기가 폐 속 깊이 들어와 날숨에 빠져나간다.<br><br>칼바람을 이겨내고 비좁은 바위틈에서 꼿꼿이 자라난 소나무를 본다. 힘든 시간에 별말 없이 곁에 있어 준 친구들, 인생이 뜻대로 풀리지 않아 상심했을 때, 실패해도 괜찮다고 어깨를 감싸주던 가족들이 떠올랐다. 어떤 말은 삶을 다음으로 건너가게 해주는 징검돌이 된다. 이들의 격려를 디딤돌 삼아 새해 첫 메시지를 보냈다. “올해도 함께 살아주어 고맙습니다.”<br><br>신미나 시인 겸 웹툰작가","date":"2024-01-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338199&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이번엔 잠수함 설계도 유출, 경제안보 허무는 산업스파이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2020081316162394708_1597302984_0924338309.jpg\"></center><br>대만 잠수함 제조업체가 우리나라 대우조선해양(한화오션)에서 유출된 기술로 자국 내 첫 잠수함을 제조했다는 의혹이 제기됐다. 대우조선은 기술이 유출된 사실도 모르고 있었고, 대만 국회의원 제보로 우리 당국의 수사가 시작됐다고 한다. 우리 기업과 정보기관의 기술유출 대응력 점검이 시급하다.<br><br>경남경찰청은 대우조선 전 직원 2명이 잠수함 도면을 빼돌려 컨설팅 업체로 이직했고, 이 도면이 대만의 잠수함 건조에 사용된 혐의를 잡고 수사중이다. 대우조선이 2019년 인도네시아에 인도한 잠수함 3척과 같은 모델의 이 도면은 대만의 첫 국산 잠수함인 ‘하이쿤’에 적용됐다. 이는 대만 내 친중 성향 의원이 우리 측에 알려주면서 드러났다.<br><br>앞서 지난달 15일에는 18나노 D램 반도체 공정 정보를 중국 업체에 넘긴 혐의로 삼성전자 전 부장과 협력업체 팀장이 구속됐다. 지난 6월에는 삼성전자 전 임원이 반도체 공장을 통째로 복사해 중국에 설립하려다 덜미가 잡히기도 했다.<br><br>세계적으로 기술전쟁이 격화되면서 한국의 기술과 전문인력을 빼가려는 각국의 시도가 빈번해지고 있다. 한국은 반도체, 2차전지, 전기차, 조선, 철강 등 여러 분야에서 첨단 기술력을 가진 나라여서 군침 도는 기술탈취 대상이다. 국가정보원에 따르면 지난해 1~11월 국가핵심기술 등 총 23건의 기술 유출이 적발됐다. 기술유출은 대담해지지만 우리 수사 정보기관들이 제대로 대응력을 갖췄는지 의문이다. 우리 법원도 관련 범죄에 너무 관대하다는 지적이다. 최근 10년간 산업보호법 위반 사건 중 실형 선고 비율은 10%에 불과하다고 한다. 기술유출은 기술력 하나로 먹고사는 우리나라에 치명적인 범죄다. 정보기관이 기술유출을 막지 못하고, 법원이 그나마 잡은 범법자를 가볍게 처벌하면 기술강국의 근간이 무너질 수 있다. 기술유출은 곧 패가망신하는 범죄라는 인식이 박히도록 엄중 처벌해야 한다.","date":"2024-01-04T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338309&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일본의 잘 훈련된 ‘90초 룰’과 신속한 지진 대응 배워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2024010418490790308_1704361747_0924338325.jpg\"></center><br>일본에서 지진과 여객기 충돌 사고가 연이어 발생해 안타까움을 주고 있다. 그나마 다행스러운 건 일본 당국의 신속한 지진 대응과 여객기 탑승자들의 ‘기적의 탈출’로 인명 피해를 최소화할 수 있었다는 사실이다. 둘의 공통점은 충분한 사전 훈련이 있었고, 그렇기에 신속한 대응이 가능했다는 점이다. 근년에 인명 피해가 컸던 재난과 참사의 아픔을 갖고 있는 우리에게 시사하는 바가 크다.<br><br>지난 2일 도쿄 하네다공항에서 일본항공(JAL) 여객기가 착륙 도중 항공기와 충돌해 불이 났지만 탑승자 379명 전원이 무사히 탈출했다. 불 붙은 여객기에서 수백명이 탈출할 수 있었던 건 ‘90초 룰’ 훈련 덕이라고 현지 언론은 전했다. JAL 승무원이 매년 한 차례씩 하는 것으로 모든 승객을 90초 안에 탈출시키는 훈련이다. 불합격 시 직무를 정지시킬 정도로 철저히 훈련해 왔다고 한다. 전문가들은 승객들을 침착하게 대피시키는 승무원들 행동이 훈련으로 몸에 밴 것이라고 평가했다. ‘짐을 포기하라’는 지시를 따른 대다수 승객들의 행동도 돋보였다.<br><br>지난 1일 이시카와현에서 강진이 발생했을 때 일본 정부의 재난 대응도 기민했다. 총리실 홈페이지 등에 따르면 오후 4시10분에 지진 속보가 나왔는데 기시다 후미오 총리는 5분 만에 국민들에게 지진해일 등에 대비하라고 지시했고, 5시17분엔 직접 기자회견을 열어 구조에 총력을 기울이겠다고 밝혔다. 그 사이 방재담당 부대신 등은 자위대 항공기로 현지에 급파됐다. NHK방송 아나운서도 지진 속보를 전하다 “피해 지역에선 TV를 끄고 당장 도망가라”고 호소하는 등 민관이 한마음이 돼 대응했다.<br><br>일본의 이런 모습은 재난 때마다 반복되는 우리 당국의 ‘늑장대응’과 사뭇 비교된다. 우린 일본에 비해 재난이나 사고에 대비한 훈련도 잘 안 돼 있기도 하다. 최근 아파트 화재가 잇따르지만 대피 요령을 제대로 숙지한 이들이 얼마나 될까. 정부와 국민들이 이번 일본 사례를 통해 재난과 사고에 보다 철저히 대비하고, 대피 훈련 등도 강화해야 할 것이다. 고층 건물 화재, 흉기난동 테러, 항공기 사고 등 익숙하지 않은 재난·사고에도 대비할 필요가 있다.","date":"2024-01-04T19:02:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338325&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 새해 첫 곡에 담긴 소망들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2023101219180591911_1697105885_0924338267.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">돈, 성공, 명예 추구가 주류<br>그렇지만 깊고 느린 호흡의<br>시원한 바람 같은 곡 어떤가<br></div><br>연말이 되면 ‘새해 첫 곡을 추천해 달라’는 요청을 자주 받는다. 최근의 일이다. 정확히 언제부터 시작된 유행인지는 알 수 없다. 추측하건대 SNS를 통해 일상을 공유하는 이들이 많아지면서 인기를 끌지 않았을까 싶다. 어제 읽은 책, 오늘 먹은 점심, 주말에 즐긴 여가, 지금 눈앞에 펼쳐진 풍경 등 ‘나’를 둘러싼 모든 것이 실시간으로 공유되는 세상에서 새해를 시작하는 노래도 충분히 좋은 콘텐츠다.<br><br>재미로 알아보는 새해 운세처럼, 가족과 지인들에게 건네는 복 많이 받으라는 인사처럼, 내가 이런 한 해 포부를 가지고 있다는 선언처럼. 센스 있게 고른 한 곡의 노래는 그대로 나의 이미지와 앞으로 펼쳐질 1년을 이끌어갈 특별한 기운으로 연결된다. 옛 선조들은 설날 새벽에 거리로 나가 맨 처음 들려오는 소리로 한 해의 길흉화복을 점치는 ‘청참(聽讖)’이라는 풍습이 있었다던데, 시대가 지나도 사람의 습성은 크게 달라지지 않는구나 싶다. 참고로 청참에서 행운으로 여긴 건 까치 소리였다고 한다.<br><br>2024년 대한민국으로 자리를 옮긴 현대판 까치 소리는 한참이나 소란스러워진 세상만큼 크게 변했다. 한 해의 운을 점치는 만큼 새해 첫 곡으로 인기 있는 노래 대부분은 소원이나 희망 같은 미래지향적이며 긍정적인 메시지를 앞세운다. 요즘 새해 첫 곡의 대표는 2019년 발표된 여성 그룹 우주소녀의 ‘이루리’다. ‘이루리 이루리라’를 주문처럼 반복하는 노랫말과 힘 있는 곡조는 올해로 벌써 5년째 이 노래를 새해 음원 순위 1위에 오르게 했다. 12월 31일 밤 11시58분52초에 노래를 재생하면 새해 정각 ‘모두 다 이뤄질 거야’라는 부분이 시작된다는 맞춤 감상법까지 적극적으로 공유될 정도다.<br><br>이외에도 듣는 사람의 상황이나 성향에 따라 각양각색의 노래가 새해를 물들이는 중이다. 그룹 노라조의 조빈이 2015년 발표한 명상 앨범 ‘명상 판타지’도 연말과 새해에 자주 언급되는 대표작이다. ‘듣기만 해도 부자 되는 음악’ ‘듣기만 해도 살이 빠지는 음악’ ‘듣기만 해도 성공하는 음악’ 등 트랙 리스트만 봐도 혹하는 마음이 드는 노래가 빼곡히 담겼다. 덕분에 매년 새해 첫날이 되면 앨범과 관련 영상 댓글난에 그해 자신의 소망을 적는 이들이 줄을 선다. 21세기형 성지순례가 따로 없다.<br><br>이 분야 신흥 강자는 지난해 큰 사랑을 받은 세븐틴 부석순의 ‘파이팅 해야지’다. 래퍼 이영지와 호흡을 맞춘 노래는 이들의 시너지가 만들어 낸 폭풍 같은 에너지로 힘들고 외로워도 눈물을 닦으며 ‘파이팅’을 외칠 수밖에 없는 현대인의 자양강장제 역할을 톡톡히 하고 있다. 남매 듀오 악뮤의 이찬혁은 지난 1일 0시 무려 ‘1조’라는 이름의 노래를 발표하기도 했다. 자신의 어린 시절 꿈에 등장했던 ‘1조원 동전’을 모티브로 만든 곡에는 새해를 맞이한 모든 이들에게 일확천금 같은 커다란 행운이 닿기를 바란다는 소망을 담았다. 1조라니 어느 정도 크기인지 감히 가늠도 되지 않는 숫자지만 꿈은 크게 가지라고 했으니 우선 품어본다.<br><br>그렇게 ‘새해 첫 곡’을 소개하는 사람은 정작 어떤 노래를 처음 들었나. 뜻밖에도 백예린의 ‘산책’이었다. 돈, 성공, 명예 등 새해 벽두부터 온통 파이팅 넘치는 노래만 골라 듣는 사람들이 대단한 한편 안쓰럽기도 하던 차 이 노래의 깊고 느린 호흡이 떠올랐다. 새해에도 대부분 날은 치열하고 뜨겁게 흘러갈 것이다. 굳이 그러고 싶지 않아도 세상이 그렇게 우리를 살게 할 것이다. 하지만 숨이 막히도록 뜨거운 공기 속에서 잠깐 부는 시원한 바람 한 줄기를 절대 놓지 않으려 한다. 마라톤처럼 한참을 달리다가도 문득 삶이 긴 산책처럼 느껴지는 순간, 올해 첫날 들었던 이 노래를 떠올리려고 한다. 노래대로 일 년이 간다고들 하니 그런 순간이 부디 자주 찾아와 주길 바란다. 새해 첫 곡이 가지고 있다는 영험함에 올해를 걸어 본다.<br><br>김윤하 대중음악평론가","date":"2024-01-04T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338267&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민생회복 집중한 경제정책, 여야 입법 논의 적극 나서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2024010418470490306_1704361624_0924338305.jpg\"></center><br>정부가 4일 ‘2024 경제정책방향’을 통해 물가를 2%대로 낮추는 등 민생경제 회복에 정책 역량을 집중하겠다고 밝혔다. 정부는 이를 위해 상반기에 전기요금이나 대중교통 요금 등 공공요금을 동결시키고, 가격이 급등한 대파와 과일 가격을 낮추기 위한 정책 지원을 강화한다. 전년 대비 1조8000억원이 늘어난 10조8000억원을 물가 관리 등에 투입하고 각종 세제 지원을 총동원하기로 했다. 올해도 지난해처럼 3%대 고물가가 이어질 전망이라 서민 부담이 그만큼 커지기 때문이다.<br><br>다만 전기요금은 분기마다 요금을 조정하기로 법에 명시돼 있는데 정부가 상반기에 동결하라는 시그널을 준 것이 적절한지 의문이다. 한국전력의 적자가 천문학적으로 커지는 상황에서 상반기에 억누르기로 한 공공요금이 총선 이후인 하반기에 동시에 상승하면 결국 조삼모사가 되는 거 아닌지 우려스럽다. 벌써부터 총선을 의식한 선심성 정책이라는 비판이 나온다. 또 밥상머리 물가 상승을 주도한 신선과일 21종에 대해 관세를 면제·인하하면서 정작 가장 핵심 품목인 사과를 지원 대상에 제외한 것도 아쉽다. 서민들이 느끼는 물가 안정 체감 효과가 어느 정도 있을지 미지수다.<br><br>정부는 올해 경제성장률 전망치를 2.2%로 0.2% 포인트 하향 조정했다. ‘역동경제’를 표방한 최상목호는 한껏 움츠러든 상태로 출발하게 됐다. 정부가 역동성장을 이끌어내기 위해 제시한 규제완화가 수도권을 제외한 비수도권에 집중된 것도 아쉬운 대목이다. 기업의 가려운 곳을 긁어주지 못하는 대책들이 경제성장률 제고나 장기 경쟁력 확보로 이어질지 의문이다. 합계출산율 0.7명마저 위태로운 상황에서 정부가 내놓은 주요 저출산 정책은 내국인 출산 지원과 외국인 유입 확대다. 외국인을 한국에 녹아들도록 하는 대책도 필요하지만 이는 단기적 처방에 불과하다. 국가 소멸 위기까지 나오는 저출산 문제 해결을 위해서는 중장기적인 처방이 필요할 것이다. 청년층이 실제로 아이를 낳을 수 있도록 현장의 목소리에 귀를 기울여야 한다.<br><br>정부는 이날 각종 정책을 쏟아냈지만 새로운 것은 거의 없는 재탕에 불과했다. 이미 나왔던 대책에 예산 규모를 키운 수준이다. 게다가 결국 관건은 실천일 텐데 법 개정 사항이 많아 야당 설득이 필수다. 지금 같은 분열의 정치로는 한 발짝도 나아갈 수 없다. 민생 회복을 최우선으로 한 정책인 만큼 여야가 입법 논의에 적극 나서야 할 것이다.","date":"2024-01-04T19:01:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338305&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 아름다움이 구원할거야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0105/2023101218560691898_1697104566_0924338215.jpg\"></center><br>사람은 육체와 함께 이성, 감성, 영성 등을 가진 생각하는 존재다. 정신적 능력은 하나님이 우리에게 주신 가장 귀한 선물이다. 오죽하면 아담과 하와에게 선악과를 따먹지 못하도록 만들지 않으시고 그들에게 선택할 힘을 주셨을까. 사람과 생명에게 주신 스스로 선택하고 판단하는 능력이야말로 신의 절대적 은총이다.<br><br>함께 사는 고양이나 강아지를 봐도 신기하고 놀랍다. 그들은 기계가 아니다. 다소 길들여지기는 해도 제각각 고유한 주체들이다. 이게 생명의 힘이고, 피조물을 지으신 하나님의 솜씨요 뜻이다. 인간은 무엇이든 소유하고 길들이려고 하는 못된 습성이 있지만 있는 그대로 보며 갇힌 것은 풀고, 아픈 것은 싸매주는 두 마음이 공존한다.<br><br>그러면 어떻게 살아야 할까. 생각하고 느끼며 판단하는 힘이 우리에게 있고, 그것이 신의 은총이라면 망설임 없이 그걸 회복하고 앞세워 살아야 한다. 요즘 화제인 ‘서울의 봄’ 영화를 보고 생각이 많았다. 왜 공부하며 생각하는 존재인가? 전시라면 다르겠지만, 그 상황이 아니라면 생각하고 판단해야 한다. .<br><br>과학이나 문명이 아무리 좋다고 한들 인간에게 주신 오감만큼이야 할까. 이것을 대체하거나 능가할 수 있는 건 없다. 이 은총을 가볍게 여기거나 함부로 다루어서는 안 된다. 하나님은 이 땅의 모든 것에 생명을 주셨다. 그 생명은 유연하고 강하며 또 변화무쌍하다.<br><br>문명과 과학의 기여를 높이 평가하고 발전의 끝이 어디까지일지 장담할 수 없다. 무인 자동차가 등장하고 대단한 챗GPT가 나와 어마어마한 지식과 논리를 대체하며, 나아가 생명에게 주신 감성과 이성을 흉내는 낼지 모르겠지만 어림없다. 아무리 첨단의 기술세계가 되어도 아름다움을 못 느끼고 누릴 수 없다면 한낮 개꿈에 불과하다.<br><br>계절을 통해 나타나고 이루어지는 생명의 다채로움은 복사될 수 없다. 생명의 존재인 인간은 자연의 흐름과 생태적 은총을 아는 것이 무엇보다 중요하다. 생명은 생명을 통해서만 이어질 수 있고 생명의 역사가 가능하다. 그래서 세상의 모든 아름다움의 극치는 생명이다. 서정홍 농부시인은 ‘이랑을 만들고 흙을 만지며, 씨앗을 뿌릴 때’가 가장 착해지고 행복하다고 했고, 신영복 선생은 아름답다는 뜻을 ‘앎, 알음, 깨달음, 성찰’이라고 했다. 인생의 대부분이 생명의 세상인 자연 안에서 이루어진다는 말이다. 학문이나 예술, 문명과 사회가 아름다울 수 있는 유일한 길은 생명과의 접속이다.<br><br>인간은 지식이나 경험, 세상의 논리나 평가, 어떤 이념이나 사상이 도대체 무엇이기에 이토록 우리를 완악하게 하고 병들게 하는지 살펴야 한다. 아름다움을 파괴하고 비극을 불러오는 생명 단절의 모든 것을 거부하며 맞서 싸워야 한다. 지난 주일예배의 기도가 귓전을 울린다. ‘질주하는 세상, 난간 손잡이도 없는 길에서 위태롭게 살아가는 사람들이 이렇게 많은데 예배만 잘 드리면 되는지 모르겠습니다. 한 사람의 진정성이 죽음으로만 증명되어야 하는 세상을 또 어떻게 살아야 하는지요….’<br><br>새해엔 더 정의롭고 평화로운 세상을 위해 몸과 마음이 유연해지고, 아름다움을 알아차리는 존재의 아름다움이 되어야 한다. 현경 교수의 말처럼 ‘우리 안에 눈뜨지 못한 존재의 아름다움을 찾아가고, 숨겨지고 감춰진 세상의 아름다움을 찾아 사는 삶이어야 한다.’<br><br>아름다움을 놓치고 망각하는 게 최악의 비극이며 상실이라면, 아름다움을 회복하고 함께하는 건 구원의 완성이며 하나님 나라다. 아름다운 눈으로 세상을 보고, 생명의 존재와 어우러지는 이사야의 예언(사 11:1~9)을 함께 꿈꾸자.<br><br>백영기 쌍샘자연교회 목사","date":"2024-01-04T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338215&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 갑진년에도 최전선 이상무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010320480489004_1704282484_0924337979.jpg\"></center><br>강원도 동부전선 육군 제22보병사단 고황봉대대 장병들이 GOP(일반전초) 철책에서 점검 순찰을 하고 있습니다. 9·19 남북군사합의를 사실상 파기한 북한은 GP(감시초소)에 중화기를 반입했습니다. 최전선의 긴장은 크게 높아졌습니다. 하지만 장병들의 철통 경계로 올해도 평화롭고 안정적인 한 해가 되리라 믿습니다.<br><br>사진·글=최현규 기자","date":"2024-01-03T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337979&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 야구에서 인생을 배웠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2023071818320896227_1689672728_0924337957.jpg\"></center><br>야구장 가는 길이 가장 행복한 남자. 이렇게 말하면 ‘내 얘기인 줄’ 하는 이들이 적지 않을 것이다. 지난해에도 주말마다 주요 야구장 관중석이 가득 찼으니. 그 관중석에는 우리 집 두 남자도 있었다. 한화 팬으로서. 아마 그해에도 한화는 10개 팀 중 꼴찌에 가장 가까웠다. 대전으로 홈경기를 보러 가는 날이었다. 남편에게 물었다. “한화가 이렇게 못하는데도 한화가 계속 좋아?”<br><br>남편은 버럭 화를 냈다. “자기는 ○○이가 공부 못하면 ○○이 싫어할 거야?” ○○은 아들 이름이다. 아니 야구팀이랑 아들을 어떻게 비교하나. 태연한 척했지만 어안이 벙벙했다. 다만 다시는 한화의 성적을 언급하지 않았다. 야구가 ‘사랑의 영역’이란 걸 알게 됐기 때문이다. 이후 아들이 리틀야구단 선수가 되면서 그 사랑을 직접 체험하게 됐다. 아이가 속한 팀 원정 경기를 한참 쫓아다녔다. 이기는 날보다 지는 날이 훨씬 많았다. 그러던 어느 날 아들은 스스로 말했다. “나 야구 그만할래.” 이유를 묻진 않았다. 다만 학교 선생님에게 “저보다 야구 잘하는 친구들이 너무 많아요”라고 고민을 털어놨다고 했다. 인생은 선택의 연속이다. 때로 한계를 직시하고 포기하는 게 용기일 때도 있다. 아마 열세 살 아들은 처음으로 포기를 배웠을 것이다.<br><br>그게 지난해 봄. 가끔 아들이 야구를 계속했다면 어떤 삶을 이어갈지 궁금했다. 그걸 다시 상상해볼 기회가 생겼다. 우연히 야구 감독 김성근(82)이 최근에 낸 책 ‘인생은 순간이다’를 집으면서다. 책은 ‘나는 야구장으로 가는 길이 세상에서 제일 즐거운 사람이다’라는 문장으로 시작됐다. 김성근은 어깨 부상으로 국내 선수 생활을 4년 만에 접었다.<br><br>1969년 이후 지금까지 현역 지도자로 살고 있다. 82년에 프로야구팀 코치가 됐지만 25년 만인 2007년 팀 우승을 처음 경험했다. 2009년 그가 이끌던 SK와이번즈가 한국시리즈 7차전에 갔지만 준우승에 그쳤다. 당시 구단주 최태원 회장은 “김 감독, 잘했어요”라고 했다. 하지만 그는 기분이 매우 나빴다. 패자가 잘했다는 말을 들으면 안 된다는 프로정신이 거세게 발동했다.<br><br>이기고야 말겠다고 결심했고 그다음 해 실제로 우승했다. 그는 공 하나에 다음은 없고, 순간순간 모든 것을 쏟아부으며 살아야 한다는 것을 야구에서 배웠다. 모든 사람이 김성근처럼 열심히 배우고 성장하진 않을 것이다. 그는 겸손한 자세로 많은 것을 받아들이면서 뛰어난 감독이 됐다.<br><br>김성근은 김응룡 감독이 이끌던 해태타이거즈 2군 감독으로 활동한 적이 있다. 둘은 동기인 데다 친하지도 않아서 주변에서 의아해했다. 김성근은 당시 일곱 번이나 우승한 해태가 왜 강한지 배우고 싶었다고 한다. 그는 2년 동안 김응룡의 용인술과 해태의 팀워크를 배웠다.<br><br>김성근은 한국시리즈에서 3차례 우승하고 통산 1384승을 올렸다. 여든을 훌쩍 넘긴 지금도 매일 아침 야구장에 가고, 후배들에게 연습 공을 쳐준다. 김성근은 지금도 책을 뒤지면서 야구에 대해 공부한다. “배우는 데는 나이가 없고, 가릴 것도 없다”고 단언한다. 김성근은 야구장에서 ‘성장하는 어른’의 모습을 보여주고 있다. 아름다운 삶은 크게 보면 이런 성장의 궤적을 그린다. 발달심리학에서도 인간의 발달을 전 생애에 걸친 점진적 과정으로 정의한다. 미국 정신과 의사인 스캇 펙은 이를 ‘아직도 가야 할 길’이라고 표현했다. 성장이 평생의 과업이란 의미다. 야구에서 인생을 배웠다는 김성근처럼 의지만 있다면 누구나 평생 배우며 성장할 수 있다. 막 새해 달력 첫 장을 열었다. 나는 올해 무엇을 배울 것인가. 어떻게 성장할 것인가. 자문하는 시간이다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2024-01-03T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337957&code=11171348&sid1=col"}]