[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"벤츠 G바겐, 누적 생산 50만대 돌파","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051616184928069_1684221529_0018267114.jpg\"></center><br><br>메르세데스 벤츠는 오프로드의 대명사 G클래스(G바겐)가 누적 생산 50만대를 돌파했다고 밝혔다. G바겐은 1979년 크로스컨트리 차량으로 탄생했다. 이후 40여 년간 진화를 거듭했다. 벤츠 라인업 중 가장 긴 역사를 지닌 시리즈 중 하나다. 하지만 특유의 박스형 실루엣을 기본으로 하는 클래식한 외관은 유지하며 정체성을 지켜오고 있다. 견고한 외장 보호 스트립, 뒷문에 노출형으로 장착한 스페어 타이어, 보닛 모서리에 자리한 볼록 솟은 방향 지시등은 G바겐을 대표하는 특유의 디자인 요소들이다.<br><br>한국에는 2012년에 첫선을 보였다. 벤츠코리아는 국내 G바겐 마니아를 위한 에디션 모델들도 잇달아 선보이고 있다. 지난해 ‘메르세데스 AMG G 63 마그노 히어로 에디션’ 115대, ‘메르세데스 AMG G 63 에디션 55’ 85대를 한정 판매했다. 올해는 벤츠코리아의 20주년을 기념해 50대 한정 스페셜 에디션 모델인 ‘메르세데스 AMG G 63 K-에디션20'을 공개했었다. 벤츠는 G바겐 전기차를 2024년부터 생산한다는 계획이다. 전기차도 기존 G바겐의 상징적인 디자인 전통을 그대로 계승할 예정이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-05-16T22:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018267114&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"가장 합리적인 ‘회장님 차’… 비운의 역작 K9 시승기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051615552527994_1684220126_0018267107.jpg\"></center><br><br>K9은 기아를 대표하는 플래그십(기함) 모델이다. 지난해 판매량 6446대로 국내 승용차 판매량 36위에 올랐다. 자존심이 구겨질만한 성적표지만 타 본 사람들은 이 차가 과소평가됐다고 입을 모은다. K9을 타고 지난 5~7일 서울 마포에서 광주까지 왕복 약 800㎞를 주행했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051615554327996_1684220144_0018267107.jpg\"></center><br><br>전면 대형 그릴에 ‘V’ 형태의 패턴을 정교하게 넣었다. ‘회장님 차’다운 중후함이 느껴졌다. 헤드램프는 날렵한 모양이다. 후미등은 좌·우측 램프가 하나로 이어져 있었다. 고급스러움을 유지하면서도 군데군데 스포티한 느낌을 줬다.<br><br>실내 중앙에 14.5인치 인포테인먼트 화면을 장착했다. 최근 출시되는 신차들은 대부분 기능을 인포테인먼트 화면에 담지만 K9은 물리버튼을 많이 남겨뒀다. 화면 아래에 배치한 스위스 명품 브랜드 ‘모리스 라크로와’의 아날로그 시계, 실내 곳곳에 적용한 우드 디자인은 K9이 고급 세단이란 점을 강조하고 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051615561127998_1684220172_0018267107.jpg\"></center><br><br>시동 버튼을 눌렀다. 시동이 켜진 게 맞나 싶을 정도로 소음이 없다. 6일에는 앞이 보이지 않을 정도로 폭우가 쏟아졌는데 실내는 너무 조용해 대조적이었다. 가속페달을 끝까지 밟자 차량이 부드럽게 치고 나갔다. 고속주행을 할 때도 흔들림이 없었다. 힘이 좋아 오르막길을 평지처럼 올랐다. 울퉁불퉁한 도로 위에서도 심하게 덜컹거리지 않았다. 전방 노면 정보를 인식해 스스로 제어하는 프리뷰 전자제어 서스펜션 덕분이다. K9에는 다양한 주행 상황에 맞게 스스로 조절하는 전방 예측 변속 시스템(PGS)이 탑재됐다. 커브 길이나 내리막길에서는 차량이 스스로 엔진 브레이크를 작동하고 전방에 과속 단속 카메라가 있으면 알아서 서서히 속도를 줄이는 식이다. ‘회장님 차’ 답게 뒷좌석에서 팔 받침 위에 있는 버튼을 누르면 발을 쭉 펼 수 있도록 조수석이 앞으로 이동한다. 가격은 5772만원부터 시작한다. 가장 낮은 트림은 모든 옵션을 장착한 현대자동차 그랜저보다 싸다. 이런데도 K9의 판매가 부진한 건 고급 세단 시장에서 제네시스 G80과 G90 사이에 낀 애매한 포지션 탓이라는 분석도 있다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-05-16T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018267107&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한전 ‘전기요금 소비자 인식지수’ 만든다…피크요금제 도입 가시화되나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023022414325089811_1677216770_0018268308.jpg\"></center><br>한국전력공사가 ‘전기요금 소비자 인식지수’ 개발에 착수했다. 향후 추가적인 전기요금 조정에 앞서 소비자의 의중 파악에 나서겠다는 취지다. 특히 한전은 전력 피크 시간에 요금을 할증하는 수요관리형 요금제(CPP) 도입과 관련한 국민 여론을 집중 분석할 계획이다. 올 2분기 전기요금이 ㎾h 당 8원 인상에 그친 상황에서 한전이 국민들의 전기 소비 패턴 개선을 통한 적자 줄이기 작업에 돌입했다는 평가가 나온다.<br><br>17일 조달청에 따르면 한전은 지난 15일 ‘전기요금 소비자 인식지수 측정 연구’ 용역을 공고했다. 한전은 용역설명서에서 “탄소중립 이행과정에서 수송과 난방 부문이 전기화되면서 전력수요 증가가 예상된다”며 “소비자의 행동 변화를 통한 효율적이고 합리적인 전기 소비를 유인해야 한다”고 명시했다.<br><br>한전은 이어 “요금 정책을 설계하고 시행하는 데 있어 전기요금에 대한 소비자 인식은 중요한 고려 요소”라며 “이를 파악하고 변화를 추적 관리할 수 있는 체계를 마련해야 한다”고 밝혔다. 앞서 한전은 2021년 관련 연구를 한 차례 진행했지만 2년 만에 소비자 인식지수 카드를 다시 꺼내들게 됐다.<br><br>한전은 용역 결과가 나오면 일반·산업용 전기요금 고객을 대상으로 설문조사를 실시할 계획이다. 올해 공기업 만족도 조사를 위해 제출된 28만개의 고객 정보를 활용해 최적의 표본을 구성할 방침이다. 또 조사 방식도 인터넷 뿐 아니라 대면·유선·우편 조사 등을 폭넓게 검토할 전망이다.<br><br>한전은 향후 전기요금 정책 수립 시 설문 결과를 바탕으로 집계된 소비자 인식지수를 우선 반영하기로 했다. 연구 용역 비용으로는 1억5432만원이 배정됐다. 용역은 향후 8개월 간 진행될 것으로 보인다. 결국 전기요금 소비자 인식지수는 올해 전기요금 결정 과정에는 반영되지 않는 셈이다.<br><br>소비자 인식지수가 CPP 요금제 도입을 위한 것이라는 관측도 나온다. 한전이 용역설명서에 ‘CPP 요금제 등 현업부서 주요 이슈와 관련한 국민의 인식 정보 회득을 위한 설문조사를 시행한다’고 명시했기 때문이다.<br><br><span> CPP 요금제는 전력 수요가 많은 시간에 전기요금을 기존 요금에서 3~4배 할증하는 방식을 뜻한다. 대신 피크 시간이 아닐 때는 기존 요금에서 20~30%를 할인해 준다. 2013년 이명박정부 당시 도입된 CPP 요금제는 산업용 전기를 쓰는 기업이 대상이었다. CPP 요금제 도입 </span>기업은 높은 단가가 적용되는 ‘피크 날짜’의 최대 부하시간대 사용량을 피크가 아닌 다른 날 또는 다른 시간대로 이전해 전기요금 절감 혜택을 얻을 수 있었다. 수요자가 알아서 전기를 절약하도록 하는 방식이다.<br><br>그러나 CPP 요금제는 곧 폐지 수순을 밟았다. 홍보 부족으로 기업들의 참여율이 저조했기 때문이다. 산업통상자원부는 2019년 ‘제3차 에너지기본계획(2019∼2040년)’ 최종안에 CPP 요금제 재도입 계획을 제시했지만 역시 흐지부지됐다. 두 차례에 걸쳐 실패하거나 무산된 정책을 두고 한전이 다시 한번 추진을 시사한 것이다.<br><br>다만 냉·난방 수요가 절정에 달하는 한 여름이나 한 겨울에 전기요금이 3~4배 뛴다면 국민적 저항이 만만치 않을 전망이다. 한전 등이 전력시장의 고질적 문제인 역마진 구조를 해결하지 않고 국민에게 고통 분담을 강요한다는 비판도 나올 수 있다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-05-16T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018268308&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"박정희역, 노무현역 생길 수 있을까…‘박정희생가역’ 개정 요청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023020206384434410_1675287524_0018267240.jpg\"></center><br>경북 구미시가 사곡역을 ‘박정희생가역’으로 변경하는 내용의 역명 개정에 나섰다. 국가철도공단이 적정성 검토를 한 뒤 국토교통부 역명심의위원회를 거쳐야 최종 결론이 난다. 다만 정부는 난감한 기색이다. 지금까지 정치인 이름을 역명에 넣은 전례가 없었던 데다 박정희생가역이 생기면 역대 대통령 생가역도 개정 요청이 우후죽순 일 것이란 우려에서다.<br><br>구미시는 지난 1일 철도공단에 사곡역을 박정희생가역으로 개정해 달라고 요청했다. <span>‘박정희역’ ‘박정희생가역’ ‘새마을역’ 등 시민 의견을 수렴해 시 지명위원회가 역명을 결정했다. </span>사곡역 인근에는 박 전 대통령 생가가 있다.<br><br>경부선 간이역이었던 사곡역은 내년 말 대구권 광역전철역 개통이 계획돼 있다. 대구권 광역철도 사업은 구미에서 대구, 경산까지 61.85㎞를 연결하는 데 1857억원의 사업비가 투입되고 있다. 구미시는 철도 개통에 시간이 남아 있는 만큼 철도공단과 국토부에 역명 개정 필요성을 지속해서 설명한다는 계획이다.<br><br>국토부 고시 ‘철도 노선 및 역의 명칭 관리지침’을 보면 역명 제정 기준은 ‘국민이 이해하기 쉽고 부르기 쉬우며 그 지역을 대표할 수 있는 명칭을 사용하는 것을 원칙으로 한다’고 돼 있다. 행정구역 명칭이나 역에서 인접한 공공기관 또는 공공시설, 국민이 인지하기 쉬운 지역의 대표명소, 대학교명 등이 기준이다. ‘특정 단체 및 기업 등의 홍보수단으로 이용될 수 있는 역명은 사용하지 않는 것을 원칙으로 한다’는 지침도 있다.<br><br>역명 관리지침에는 ‘해당 지방자치단체 주민의 반대 등의 사유로 갈등을 유발할 우려가 있는 등 개정이 불합리하다고 판단되는 경우에는 요청기관(법인 또는 단체 포함)의 의견을 받아들이지 않을 수 있다’는 조항도 있다. 정치인이나 특정인에 대한 이름을 쓰지 말라는 규정은 없지만, 갈등을 유발할 수 있다는 이유로 박정희생가역 개정 요청이 거절될 수 있는 것이다.<br><br>정치권에선 찬반이 첨예하게 갈리고 있다. 이준석 전 국민의힘 대표는 “(노무현 전 대통령 생가와 가까운) 진영역이 노무현 생가역이 되지 않은 것처럼 사곡역이 박정희생가역이 되는 일은 없어야 한다”며 “KTX 정차역도 아니고 전철역에 이런 이름을 붙인다는 것은 정말 박정희 전 대통령을 예우하는 사람이라면 하면 안 된다”고 말했다.<br><br>반면 윤상현 국민의힘 의원은 “미국 최대의 국제공항인 뉴욕 JFK국제공항은 존 F. 케네디 전 대통령의 이름을 따왔고, 유럽대륙 최대의 관문으로 통하는 프랑스 샤를드골 공항도 마찬가지”라며 “우리나라도 국민적 합의만 이루어진다면 전직 대통령의 이름을 역명이나 공항명으로 남기는 일에 인색하지 말아야 할 것”이라고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-05-16T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018267240&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"옥석 가려진 1분기 성적표… 이젠 ‘선택과 집중’의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051618560528489_1684230965_0924302121.jpg\"></center><br>올 1분기 게임사들의 표정은 엇갈렸다. 경제 침체의 파고를 온몸으로 받으며 실적이 크게 떨어진 게임사가 있는가하면 튼튼한 기초 체력을 바탕으로 역대 최고 실적을 낸 곳도 있었다. 옥석이 가려진 셈인데, 유동성이 잦아든 시기에 게임사들은 본업인 게임 개발을 충실히 하면서 사업적 전망이 있는 분야를 골라 투자하는 ‘선택과 집중’의 시간을 보내고 있다.<br><br>1분기 넥슨은 불경기, 고금리 등의 외부 요인에도 불구하고 유유히 우상향 그래프를 그렸다. 업황 침체와 무관하게 신작이 크게 흥행하고 출시 후 십수년된 게임이 매출 역주행을 하며 무려 1조1920억원을 벌어들였다. ‘언택트 호재’의 불씨가 살아있던 지난해 같은 기간과 비교해 되레 36% 매출이 증가하고 영업이익은 46% 상승했다.<br><br>이 같은 성과는 플랫폼, 장르, 국가를 가리지 않고 고르게 성과를 낸 결과물이다. 넥슨은 게임의 지속성을 유지하는 라이브 서비스 측면에서 세계 최고의 역량을 보유한 게임사다. 넥슨의 올 1분기 PC 부문 매출은 전년 대비 37% 증가했는데 출시 후 무려 18년이 지난 ‘던전앤파이터’와 2018년 출시한 ‘피파온라인4’가 전망치를 웃도는 성과를 내며 호실적을 견인했다. 피파온라인4의 경우 최근 다섯 분기 연속 최고 매출 기록을 썼다.<br><br>모바일 부문 매출도 지난해 같은 기간과 비교해 33% 성장했다. 국가별로 보면 ‘기회의 땅’ 중국 매출이 전년 대비 45% 상승하고 국내 매출도 36% 올랐다. 일본 매출도 서브 컬쳐 게임 ‘블루 아카이브’의 흥행에 힘입어 29% 늘었다. 빠지는 곳 없이 모든 곳에서 성과가 났는데, 앞으로도 웃을 일이 가득하다. 지난 3월 30일 출시해 매출 순위 최상단에서 고공행진 중인 ‘프라시아 전기’는 2분기 실적부터 제대로 반영된다. 아울러 중국에서 ‘블루 아카이브’ ‘메이플스토리’ 등이 판호(서비스 허가증)를 받아 ‘제2의 던파 신화’를 쓸 채비를 하고 있다.<br><br>‘배틀그라운드’로 유명한 크래프톤도 지난 1분기 신기록을 썼다. 매출에서 직전 분기 대비 13.7% 성장한 5387억원을 기록했는데 2017년 출시한 PC 온라인게임 ‘배틀그라운드’의 역주행이 전체 실적을 견인했다. PC 매출은 지난 분기 대비 28%, 지난해 동기 대비 68% 성장했다. 김창한 크래프톤 대표는 올해 초 ‘Scale-up the Creative’라는 비전을 내세우며 글로벌 퍼블리셔로의 도약을 역설했다. 크래프톤은 현재 자사 생태계 내 24개의 파이프 라인을 가동 중이다. 성공하는 게임을 개발하고 라이브 서비스 역량을 키워 게임사의 기초 체력을 튼튼히 다지는 게 게임사의 핵심 지향점이다.<br><br>게임사들은 유동성이 한창 풀린 2~3년 전 블록체인(메타버스), 연예, 가상현실(VR) 등 다양한 분야로 진출을 꾀했지만 괄목할만한 사업적 성과를 내진 못했다. 이 와중에 ‘총알’이 떨어지는 경제 수축기에 들어서며 비로소 게임사들은 사업상 옥석을 가리기 시작했다. 실제 게임사들은 소위 ‘돈이 안 되는’ 사업의 투자 비중을 줄이고 신작 개발에 보다 집중하는 기조로 가고 있다.<br><br>사업적으로 가장 각광 받는 건 중국 시장 진출이다. 최근 중국이 판호 발급을 재개하면서 국내 게임사들도 관련 호재를 등에 업기 위해 총력전을 벌이고 있다. 넷마블은 지난해 말부터 자사 보유 IP로 6종의 판호를 받아 중국 시장과 관련해 가장 큰 기대를 받고 있다. 넷마블은 별도로 신작 14종도 준비하면서 게임사 본연의 업에 집중하고 있다. 권영식 넷마블 대표는 “판호를 획득한 게임의 출시가 곧 예정돼 있는 만큼 다시금 게임 사업의 경쟁력을 회복할 수 있도록 최선의 노력을 다하겠다”고 말했다. 스마일게이트 또한 웰메이드 게임으로 널리 호평을 받고 있는 ‘로스트아크’ ‘에픽세븐’ 등이 판호를 받아 대륙 진출의 기대를 받고 있다.<br><br>판호 발급에 실패한 게임사들은 동남아로 눈을 돌리고 있다. ‘2022 대한민국 게임백서’에 따르면 국내 모바일 게임의 수출 국가별 비중에서 동남아(24.3%)는 중국(29.%) 다음으로 중요한 교역국으로 조사됐다. 특히 동남아는 ‘돈 버는 게임(Play to Earn, P2E)’이 두드러지는 지역이다. 위메이드의 ‘미르4’가 대표적인 성공 사례다.<br><br>컴투스는 엔터테인먼트 분야를 개척하며 미디어 콘텐츠 사업을 더욱 강화하고 있다. ‘재벌집 막내아들’은 컴투스의 미디어 계열사인 위지웍스튜디오가 제작 투자한 드라마다. 이 같은 성공 노하우를 바탕으로 영화, 웹툰, 웹소설 등의 분야에서 자체 인기 IP를 확보한다는 계획이다. 컴투스는 ‘넘버스’ ‘마에스트라’ ‘신병2’ 영화 ‘왕을 찾아서’ 등 30여편의 콘텐츠를 제작한다.<br><br>이다니엘 정진솔 기자 dne@kmib.co.kr","date":"2023-05-16T20:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302121&code=11161100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“부산엑스포로 성장 한계 돌파”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051620170328557_1684235823_0924302333.jpg\"></center><br>‘2030 부산세계박람회(엑스포)’ 유치가 61조원 이상의 경제 파급효과를 가져온다는 분석이 나왔다. 잠재성장률 하락, 성장엔진 정체에 빠져 있는 한국 경제가 ‘한계’를 돌파할 발판이라는 주장도 제기됐다. 미래를 위한 대전환의 기회라는 것이다.<br><br>국민일보는 16일 서울 여의도 국민일보빌딩에서 한국무역협회 후원으로 부산엑스포의 의미, 효과 등을 다루는 ‘엑스포노믹스로 대한민국 재도약’ 포럼을 개최했다. 장제원 국민의힘 의원(부산 사상)은 축사에서 “부산엑스포 유치에는 윤석열 대통령의 국정철학이 담겨 있다. 역사적 전환점의 핵심 과제다. 정부 차원에서 뛰고 있다”고 강조했다.<br><br>기조연설자로 나선 박은하 2030부산엑스포 범시민유치위원회 집행위원장(전 주영국대사)은 엑스포의 가치와 의미를 ‘문명 전환’ ‘국가 성장’으로 요약했다. 박 위원장은 “부산엑스포를 유치하면 세계에서 3대 메가 이벤트(올림픽·월드컵·엑스포)를 모두 여는 7번째 국가가 된다. 세계문명 무대의 중심에 선다는 의미이자 국가 브랜드를 높이는 공공외교의 광활한 무대가 바로 엑스포”라고 설명했다.<br><br>포럼에서는 엑스포의 경제적 효과에 주목해야 한다는 의견이 많은 공감을 얻었다. 정만기 무역협회 상근부회장은 ‘역대 개최국 사례로 본 엑스포 경제 효과’라는 주제발표에서 부산엑스포 개최 시 파급효과는 61조원 이상, 고용창출은 50만명을 넘을 것으로 추산했다. 정 부회장은 “생산 유발효과가 약 43조8000억원, 부가가치 유발효과가 18조원에 달한다. 대전·여수엑스포나 한·일 월드컵, 평창 동계올림픽과 비교해 기대효과가 최대 10배 이상 클 것”이라고 진단했다. 부산엑스포가 국민소득 5만 달러 시대를 이끄는 성장 추진력으로 작동할 수 있다는 것이다.<br><br>패널토론에서는 부산엑스포 유치에 따른 글로벌 국가 위상 제고도 다뤄졌다. 김이태 부산대 관광컨벤션학과 교수를 좌장으로 김윤일 대통령비서실 미래정책비서관, 오성근 초대 부산엑스포 범시민유치위 집행위원장, 조상현 무역협회 국제무역통상연구원장이 패널로 참여했다. 프랑스 파리의 상징인 에펠탑과 같은 기념비적 랜드마크를 조성하기 위해 대국민 공모전을 열자는 제안도 나왔다.<br><br>김 비서관은 “윤 대통령이 수석·비서관회의에서 국가적 역량을 결집해 꼭 부산엑스포를 유치할 수 있도록 노력할 것을 특별 지시했다”고 강조했다. 윤 대통령은 매주 진행 상황을 각별하게 챙기는 것으로 전해졌다.<br><br>김혜원 이용상 김혜지 기자 kime@kmib.co.kr","date":"2023-05-16T19:09:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302333&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"문화·예술까지 파는 편의점  1030 공략 ‘24시간이 모자라’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051621450328756_1684241103_0924302353.jpg\"></center><br>편의점 업계가 문화·예술과 연계한 상품을 확대하고 있다. 편의점의 주 고객인 10~30대를 공략하기 위해서다. 수년 전부터 편의점은 페스티벌을 진행하는 등 문화·예술로 영역을 넓혀왔지만, 최근엔 직접 문화 상품을 판매하기 시작했다. 먹고 마시는 걸 파는 편의점은 어느새 젊은 세대의 문화 ‘사랑방’이 되고 있다.<br><br>GS25는 16일 ‘그라운드시소’의 전시회 예매 서비스를 시작했다고 밝혔다. 그라운드시소는 서촌·성수·명동에 위치한 전시 공간으로, ‘요시고 사진전’ ‘우연히 웨스앤더슨’ 등 다수 전시가 소셜미디어상에서 젊은 층을 중심으로 입소문을 탔다. 주로 온라인으로 이뤄지던 전시 예매를 오프라인 채널로 확장한 것이다. 이용 방법은 먼저 점포의 직원에게 구두로 예매 의사를 전달하고, 휴대폰으로 전송된 링크로 접속해 이름과 주소를 기재하면 된다. 결제 방식은 일반 편의점 상품을 구입할 때와 같다.<br><br>세븐일레븐은 지난달 롯데월드 어드벤처와 협업해 ‘롯데월드 럭키랜덤키링’을 출시했다. 롯데월드의 캐릭터 혹은 인기 놀이기구를 본딴 키링과 함께 롯데월드 어드벤처 종합이용권을 할인받을 수 있는 QR코드를 담은 상품이다. 할인율은 랜덤이지만, 최저 20%에서 최대 99.9%로 ‘꽝’ 없이 혜택을 제공한다. 아이들뿐 아니라 성인들에게도 어린 시절 추억을 불러일으킨다. 지난 2월엔 슬램덩크 만화책 전권을 판매하기도 했다. 1800세트를 예약판매, 200세트를 현장판매 물량으로 준비했는데 모두 출시 이후 빠르게 팔려나갔다.<br><br>이마트24는 일본 애니메이션 감독 신카이 마코토 작품의 원작 소설 3권으로 구성된 ‘신카이 마코토 인기소설 패키지’를 지난달 선보였다. 신카이 마코토는 지난 3월 국내 개봉해 큰 인기를 얻은 ‘스즈메의 문단속’의 감독이다. 패키지는 신카이의 인기작인 ‘스즈메의 문단속’ ‘너의 이름은’ ‘날씨의 아이’ 책과 각 작품의 미니포스터 3종, 스즈메의 문단속 캐릭터 책갈피 2매로 구성했다.<br><br>편의점업계는 문화·예술 상품을 통해 젊은 소비층을 공략한다. 문화 산업의 주된 소비층이 편의점의 주요 고객층과 일치할 뿐 아니라 문화·예술 상품을 통해 구축하는 트렌디한 브랜드 이미지가 젊은 층에게 소구될 것이란 판단에서다. 또 문화·예술 콘텐츠와 협업할 경우 해당 콘텐츠의 소위 ‘덕후(일본어 오타쿠의 한국 발음 오덕후의 줄임말)’들이 많은 덕에 준비한 물량이 빠르게 소진된다는 것이 업계의 중론이다.<br><br>문화계 입장에서도 젊은 오프라인 채널인 편의점과의 협업은 좋은 마케팅 수단이다. 편의점과 협업하면 점포 내부 포스터 등을 통해 홍보 채널을 넓히고 신규 유입을 늘릴 수 있기 때문이다. 전시 등 문화·예술 콘텐츠는 마니아층을 중심으로 온라인을 통해 예매 혹은 소비되는 경우가 많다. 편의점업계 관계자는 “앞으로 더 많은 문화·예술 상품을 판매할 계획”이라며 “유통과 문화산업의 시너지를 극대화하는 것이라고 볼 수 있다”고 설명했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-05-16T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302353&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"국내 자산운용사들 해외주식 의결권 스스로 날렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051621340628728_1684240446_0924302331.jpg\"></center><br>삼성 등 국내 주요 자산운용사들이 해외주식 의결권 행사를 스스로 포기해온 것으로 나타났다. 국내 대부분의 증권·자산운용사들이 ‘스튜어드십 코드(기관투자자의 수탁자 책임)’를 도입했지만, 일부 기관들은 해외주식에 대해서는 비용과 절차의 번거로움 등의 이유로 ‘선량한 관리자의 주의 의무(선관주의)’를 다하지 않았다는 지적이다.<br><br>16일 금융투자협회에 따르면 최근 1년(2022년 5월 16일~2023년 5월 16일)간 국내 자산운용사들이 의결권을 포기한 주식수는 7억9145만4832주로 집계됐다. 운용사들이 의결권을 행사하지 않은 종목은 한화솔루션 등 국내 주식도 일부 포함돼 있지만 대부분 ‘서학개미’ 등 해외투자자들이 선호하는 미국과 중국주식이었다.<br><br>가장 많은 의결권을 포기한 곳은 삼성자산운용이었다. 운용자산 290조원으로 국내 최대 운용사인 만큼 의결권 포기 주식 수 상위 26위까지 모두 삼성자산운용의 펀드들이었다. 의결권을 포기한 주식수가 가장 많은 펀드는 ‘삼성KODEX 차이나항셍테크증권상장지수투자신탁[주식]’이다. 국내에서 가성비 전자제품을 만드는 업체로 잘 알려진 중국의 ‘샤오미’에 대해 3억8970만8000주에 해당하는 의결권을 행사하지 않았다.<br><br>삼성운용은 이 밖에도 미국 메타(페이스북)와 뱅크오브아메리카, 우시 바이오로직스, 엔비디아, 버라이즌 등의 종목을 펀드로 보유했지만, 이 역시 의결권 행사를 포기했다. KB자산운용과 한국투자신탁운용 등도 애플과 알리바바 등을 보유했지만 주주총회 안건에 대해 찬성과 반대, 혹은 중립 등의 의견을 표하는 의결권을 행사하지 않은 것으로 나타났다.<br><br>삼성자산운용 측은 “재간접펀드이기 때문에 의결권을 행사할 수 없었다”고 해명했다. 하지만 미래에셋 등 경쟁 운용사는 재간접펀드나 상장지수펀드(ETF) 등 패시브 전략으로 운용되는 경우에도 의결권을 대부분 행사한 것으로 나타났다. 이에 자산운용업계 고위 관계자는 “삼성에 특별한 이유가 있다기보다는 의결권 행사에 따른 기대 효과가 없어서 신경을 쓰지 않았을 것”이라고 말했다.<br><br>전문가들은 삼성 등의 행태에 대해 운용사 자체 자금이 아닌 개인 투자자 등 대중을 상대로 모집한 자금인 만큼 주주권 행사에 최선을 다했어야 한다고 지적했다. 류영재 서스틴베스트 대표는 “선관주의는 국내 주식에만 해당이 되고, 해외주식에는 해당하지 않는 것이 아니다”라며 “비용과 절차가 복잡하다는 이유로 해외주식에 소홀했던 것”이라고 밝혔다.<br><br>기관이 해외주식에 대해 의결권을 행사하기 위해서는 글로벌 의결권 자문기관인 ISS나 글래스루이스와 계약을 맺고, 해당 권고를 참고하는 절차가 필요하다.<br><br>금융당국도 문제점을 인식하고 있다. 금감원 관계자는 “해외주식에 대한 의결권 행사는 절차가 복잡하고 비용이 든다. 어떤 식으로 행사하게 할지 고민의 대상”이라며 “현재 여러 사안을 논의하고 있는 중”이라고 말했다. 한 예로 국민연금이 위탁 운용사를 선정할 때 의결권 행사에 관한 사항을 평가항목에 넣는 방식도 가능하다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-05-16T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302331&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LG화학 “배터리 매출 2030년 30兆로”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051615002027845_1684216820_0924302234.jpg\"></center><br>LG화학이 오는 2030년까지 배터리 소재 부문의 매출을 30조원으로 끌어올려 세계 최대 배터리 소재 업체로 도약한다는 목표를 제시했다.<br><br>신학철 LG화학 부회장은 16일 그랜드 하얏트 서울에서 열린 뱅크오브아메리카의 ‘코리아&글로벌 전기차·이차전지 컨퍼런스’에 기조연설자로 나서 “배터리 소재 매출을 지난해 4조7000억원에서 2030년 30조원으로 6배 성장시키겠다”고 밝혔다. LG화학은 3대 신(新)성장동력인 배터리 소재, 친환경 소재, 혁신 신약의 매출 비중을 지난해 기준 21%(6조6000억원)에서 2030년 57%(40조원)까지 높일 방침이다. 기존 석유화학 중심의 사업구조를 재편해 ‘글로벌 톱 과학기업’으로 탈바꿈한다는 구상이다. 신 부회장은 “LG화학의 중심축이 3대 성장동력 비즈니스로 이동하는 근본적 변화를 체감할 수 있을 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051620590328654_1684238343_0924302234.jpg\"></center><br>LG화학은 배터리 핵심소재인 양극재 외에 분리막, 탄소나노튜브(CNT) 등의 부가소재 사업을 육성할 계획이다. 퓨어 실리콘 음극재, 전고체 배터리 전해질과 같은 신소재 연구·개발(R&D)도 적극적으로 추진한다. 하이니켈 양극재는 한·중·미·유럽으로 이어지는 ‘글로벌 4각 생산체계’를 구축해 현재 연산 12만t 규모인 생산능력을 오는 2028년 47만t까지 확장한다.<br><br>친환경 소재와 바이오 부문도 매출도 2030년에 각각 8조원, 2조원까지 끌어올린다. 신 부회장은 “지난 4년간 뼈를 깎는 노력으로 경영 체제 전반의 혁신을 지속해왔다. 지속가능한 성장의 기틀을 완성하고, 3대 핵심사업을 보유한 글로벌 과학기업으로 대전환을 가속할 것”이라고 말했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-05-16T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302234&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“재빨라야 산다” 패션 플랫폼의 생존 법칙","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051621410328739_1684240863_0924302303.jpg\"></center><br>내일 입을 옷은 오늘 주문하면 된다. 젊은층이 애용하는 온라인 패션 플랫폼이 빠르고 간편한 배송 시스템 구축을 강화하면서다. 업계는 배송 속도뿐 아니라 처리 기간이 오래 걸렸던 반품, 환불 절차도 신속히 되도록 바꾸고 있다.<br><br>16일 업계에 따르면 무신사는 최근 배송·교환·환불 속도를 개선한 ‘플러스 배송(사진)’ 서비스를 출시했다. 평일 오후 10시 전까지만 결제하면 영업일 기준으로 다음날 상품 도착을 보장한다. 이 서비스는 무신사 스토어 내에서 플러스 배송 배지가 붙은 상품에 한해 적용된다. 배송이 지연되면 하루에 1000원씩 최대 2000원을 적립금으로 보상해 준다.<br><br>교환·환불도 편해졌다. 기존에는 고객이 교환을 요청하면 구매했던 상품에 대해 이상이 없는지 물류센터에서 검수를 거친 뒤 새 제품을 발송했지만 앞으로는 교환 신청과 동시에 새 상품을 보낸다. 1주일 이상 걸리던 환불도 택배 기사가 반품 제품을 픽업하자마자 이뤄지도록 했다.<br><br>온라인 패션 플랫폼 에이블리 ‘샥출발’, 브랜디 ‘하루배송’, 지그재그 ‘직진배송’ 등은 저마다 다른 이름을 가졌지만 빠른 배송 서비스라는 공통점을 갖고 있다.<br><br>신속한 배송 서비스는 매출 신장으로 이어지고 있다. 브랜디는 2020년 ‘하루배송’ 출시 이후 2년간 연평균 거래액이 100% 이상 신장했다. 에이블리의 지난 2월 ‘샥출발’ 거래액은 전년 동기 대비 220% 상승했다. 지그재그의 ‘직진배송’도 올해 1분기 거래액이 전년 동기 대비 214% 증가하며 매출 상승에 기여하고 있다. 빠른 배송 상품일수록 일반 배송 상품에 비해 구매가 빠르게 진행되고 상품평도 더 빨리 쌓여 또 다른 구매로 이어지기 때문이다.<br><br>빠른 배송은 젊은층이 선호한다. 에이블리가 지난 2월 실시한 조사에 따르면 ‘샥출발’ 사용자 연령대는 10대(19.9%), 20대(32%)로 전체의 51.9%를 차지하는 것으로 나타났다. 업계 관계자는 “10~20대가 많이 이용하는 패션 플랫폼에서 빠른 배송은 필수”라면서 “고객은 상품을 빨리 받아서 좋고, 쇼핑몰은 상품에 대한 반응을 빠르게 확인할 수 있어서 좋다”고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-05-16T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302303&code=11151400&sid1=eco"}]