[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국채 16년 만에 최고치 급등…금융시장 불확실성 확대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100407130782322_1696371187_0018728526.jpg\"></center><br><br>미국 고금리 정책이 예상보다 길어질 것이라는 전망에 미국 국채 금리가 16년 만에 최고치로 뛰어올랐다. 헌정 사상 첫 미국 연방 하원의장 해임 사태까지 더해지며 금융시장 불확실성이 확대됐다.<br><br>3일(현지시간) 뉴욕 채권시장에서 글로벌 벤치마크인 미국 10년물 국채금리는 장중 4.81%를 돌파했다. 전 거래일 대비 0.13% 포인트나 급등한 것이다. 10년물 미국채 금리는 지난달 27일 4.5%를 뛰어넘은 뒤 상승세를 지속하고 있다.<br><br>30년물 국채금리도 이날 장중 4.95%까지 도달하며 동반 상승했다. 장기물인 10년물 금리와 30년물 금리 모두 금융위기 직전인 2007년 이후 16년 만에 최고치를 경신했다.<br><br>장기물 국채금리가 치솟은 건 미국 경제가 예상보다 탄탄해 연방준비제도(Fed·연준)의 긴축이 장기화할 수 있다는 전망 때문이다. ‘고금리 고물가’ 시대가 본격화할 수 있다는 관측에 힘이 실리고 있는 것이다.<br><br>실제 이날 미국 노동부가 공개한 구인·이직보고서(JOLTS)에 따르면 지난 8월 민간기업 구인 건수가 961만 건으로 증가세로 돌아섰다. 월가 전망치(880만 건)보다 81만 건 많다. 민간기업 구인건수는 지난 4월 1032만 건에서 7월 892만 건까지 감소하다 다시 증가세로 전환했다.<br><br>마이클 바 연준 부의장, 로레타 메스터 클리블랜드 연방준비은행(연은) 총재 등 인사들도 전날 연설에서 “목표 달성까지 시간이 좀 더 필요할 것” “연준 작업은 끝나지 않았다” 등 긴축 장기화를 강조해 시장 불안을 부채질했다.<br><br>월가 황제 제이미 다이먼은 블룸버그TV에서 “연준이 금리를 7%까지 계속 인상할 가능성이 있다”며 “금리 급등에 대비해야 한다”고 경고하기도 했다.<br><br>금융시장 불안은 안전자산 선호현상을 키웠다. 런던 ICE 선물거래소에서 주요 6개 통화에 대한 달러화의 가치를 반영한 달러화 인덱스는 이날 오전 107.35까지 올라 지난해 11월 이후 가장 높은 수준을 기록했다.<br><br>반면 다우존스30 산업평균지수(-1.29%), 스탠더드앤드푸어스500 지수(-1.37%), 나스닥 지수(-1.87%) 등은 일제히 하락하며 장을 마쳤다. 특히 다우존스30 지수는 지난 3월 22일 이후 가장 큰 낙폭을 기록했다.<br><br>케빈 매카시 하원의장 해임 사태가 금융 시장 불안을 더욱 키울 우려도 제기된다. 미국은 현재 45일짜리 임시예산안만 처리한 상태여서 하원 리더십 공백 사태가 길어지면 연방정부 셧다운 가능성이 커지기 때문이다.<br><br>채권 금리 급등 여파가 금융권 유동성 위기를 키울 수 있다는 분석도 나온다. 채권 금리 상승으로 자산 평가가치가 하락해 뱅크런 사태가 발생하는 은행권 연쇄 파산 우려가 재연될 수 있다는 것이다.<br><br>마켓워치는 “채권 금리의 갑작스러운 급등이 은행권의 미실현 손실 증가로 이어지고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-03T22:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018728526&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원의장, 헌정 사상 첫 해임…극우 반란에 정국 격랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100407212582324_1696371685_0018728337.jpg\"></center><br><br>미국 권력서열 3위인 케빈 매카시 연방 하원의장이 3일(현지시간) 헌정 사상 처음 임기 중 해임됐다. 임시예산안 처리를 위해 민주당과 협력한 것을 문제 삼은 공화당 내 소수 강경파 반란이 성공했다. 미 의회는 리더십 공백 사태로 입법 등 업무 차질이 불가피해졌다. 의장 축출을 성사시킨 극우 강경파 영향력이 증명돼 미국의 정치적 불확실성은 증폭될 전망이다.<br><br>미 연방하원은 이날 공화당 맷 게이츠 하원의원이 발의한 의장 해임결의안을 찬성 216표, 반대 210표로 가결했다. 의장 해임결의안 표결은 1910년(조지프 캐넌 의장)과 2015년(존 베이너 의장) 두 차례 실시된 적 있지만 가결된 적은 없다.<br><br>매카시 의장은 지난 1월 7일 의장직 선출 270일 만에 의회 불신임으로 불명예 퇴직하게 됐다. 매카시 의장은 당시에도 당내 강경파 반대에 막혀 15차례 계속된 재투표를 거쳐 가까스로 의사봉을 쥘 수 있었다. 뉴욕매거진은 “역사적인 굴욕”이라고 평가했다.<br><br>현직 의장 해임은 미국 정치의 극단적인 분열상을 반영한다. 특히 공화당 내 반란표가 8표가 나왔고, 민주당도 외면했다.<br><br>투표가 시작되기 전 게이츠 의원 등 강경 반란파는 매카시 의장을 비난하며 동료 공화당 의원들과 맞서는 이례적인 장면을 연출했다. 매카시 의장 지지파는 그를 해임하는 게 더 큰 혼란을 초래할 것이라고 주장했지만, 게이츠 의원은 “매카시가 카오스다. 우리가 신뢰할 수 없는 자들이 혼돈”이라고 일축했다. 민주당 의원들은 가만히 앉아 그들 싸움을 지켜봤다.<br><br>뉴욕타임스(NYT)는 “초현실적인 공화당 대 공화당 논쟁”이라며 “(이번 표결은) 지난 1월 그의 의장직 선출을 막으려 했고, 이후에도 그를 계속 괴롭혀온 극우 의원 집단과의 권력 투쟁 정점”이라고 지적했다.<br><br>앞서 매카시 의장은 해임안이 제출되자 “할 테면 해보라”는 입장을 밝히며 반란파 제압에 대한 자신감을 표출했다. 통상 해임결의안은 제출 뒤 입법일 기준 2일 이내에 처리할 수 있지만, 즉시 표결을 진행한 것이다. 자신을 축출하려는 강경파가 소수인 데다 민주당 일부도 자신을 구제할 것이라는 계산을 한 것으로 외신은 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100407213982325_1696371699_0018728337.jpg\"></center><br><br>그러나 반대표는 예상보다 많았다. 매카시 의장은 지난 1월 공화당 216명의 지지를 얻어 의장직에 당선됐다. 당시 강경파 6명은 기권으로 무효표를 던졌다. 이번에 매카시 의장을 지지한 공화당 의원은 210명에 그쳤다.<br><br>민주당도 똘똘 뭉쳐 찬성표를 던지며 그를 구제하지 않았다. 앞서 하킴 제프리스 민주당 하원 원내대표는 이날 지도부 회의를 거친 뒤 동료 의원들에게 “그들(공화당)이 진실하고 종합적인 방법으로 ‘마가(MAGA·미국을 다시 위대하게)’ 극단주의를 탈피하려는 의지가 보이지 않는다”며 “민주당 지도부는 하원의장 해임안에 찬성표를 던질 것”이라고 밝혔다.<br><br>로이터는 “민주당은 매카시 의장이 조 바이든 대통령과의 예산안 합의를 파기하자 그를 신뢰할 수 없는 사람으로 여겼고, 대통령 탄핵 조사를 승인하기로 한 결정에도 분노했다”고 설명했다. 민주당 내 진보 모임을 이끄는 프라밀라 자야팔 의원은 “그들이 무능의 돼지우리에서 뒹굴게 내버려 둬라”고 말했다.<br><br>하원 의장직 공석 사태로 미국 정치는 격랑에 휩싸였다. 미 의회는 공화당 소속 패트릭 맥헨리 의원을 의장 대행으로 임명했지만, 후임 의장이 선출될 때까지 입법 공백 사태는 불가피하다. NYT는 “의장석이 공석이 되면 후임자가 선출될 때까지 하원 업무는 본질적으로 마비될 것”이라며 “임시 의장은 후임 연사 선거를 감독하는 업무 외에는 다른 일을 할 수 없다”고 의회 절차 전문가를 인용해 보도했다.<br><br>당장 미 의회는 11월 17일 이전 연방 정부에 자금을 지원하기 위한 세출법안을 통과시켜야 한다. 후임 의장 선정 절차가 지연되면 연방정부 셧다운 우려가 커진다.<br><br>백악관은 성명을 통해 “우리가 직면한 시급한 과제는 우리를 기다려 주지 않는다. 하원이 신속하게 의장을 선출하기 희망한다”고 밝혔다.<br><br>그러나 워싱턴포스트(WP)는 “후임 의장을 찾는 작업도 미지의 영역”이라고 전망했다. 공화당 일각에선 매카시 의장이 다시 후보로 나서야 한다는 목소리가 나왔지만, 매카시 의장은 이날 표결 뒤 기자회견에서 자신은 의장직에 다시 출마하지 않을 것이라고 말했다.<br><br>이에 따라 후임 의장직을 차지하기 위한 공화당 내 중도파와 강경파 간 싸움이 재연될 가능성도 있다. 현재 의장 대행인 맥헨리 의원과 공화당 지도부인 스티브 스컬리스 의원, 톰 에머 의원 등이 후보로 거론되고 있다. 강경파 팀 버쳇 하원의원은 “(매카시 의장 대신) 앞에 나서서 일할 사람은 많다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-03T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018728337&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"20대 中 남성, 아르헨서 장인·장모 살해 후 극단적 선택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023080716560626192_1691394967_0018728305.jpg\"></center><br>20대 중국 남성이 아르헨티나에서 장인과 장모를 살해한 뒤 극단적 선택을 한 사건이 발생했다.<br><br>3일(현지시간) 아르헨티나 일간지 라나시온, 인포바에 등 현지 언론에 따르면 아르헨티나의 수도 부에노스아이레스의 알마그로 지역에서 중국 국적의 25세 밍샹린이 다툼 끝에 가족들을 향해 흉기를 휘둘렀다.<br><br>경찰에 따르면 경찰과 구급차가 사건 현장에 도착했을 당시 장인과 장모는 밍샹린이 휘두른 흉기에 이미 목숨을 잃은 상태였다.<br><br>밍샹린도 사건 직후 3층 높이 옥상에서 뛰어내려 심한 상처를 입고 병원으로 이송됐지만 결국 숨졌다.<br><br>싸움을 말리던 32세 부인과 13세 처남도 밍샹린이 휘두른 흉기에 찔려 중상을 입은 것으로 전해졌다. 다만 이들은 생명에는 지장이 없는 상태라고 한다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-03T20:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018728305&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 부동산 위기 근원 헝다그룹 쉬자인 회장의 몰락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023081820230437762_1692357784_0924323509.jpg\"></center><br>중국 부동산 위기의 시발점인 헝다그룹의 쉬자인 회장을 “인민의 적”이라고 공개 비난하는 영상이 공개됐다. 1996년 헝다를 설립한 이래 부동산 사업을 크게 확장하며 한때 아시아 부자 2위까지 올랐던 쉬 회장의 몰락을 보여준다는 평가다.<br><br>3일 홍콩 명보 등에 따르면 중국 전자제품 기업 스카이워스의 창업자 황훙성은 최근 인터넷에 올린 영상에서 “쉬 회장이 미국에서 파산보호를 신청하며 빚은 중국에 남기고 개인 재산은 미국으로 빼돌렸다”며 “당국이 조치를 취해야 한다”고 주장했다. 헝다가 구조조정을 하는 동안 미국 내 자산을 보호하기 위해 지난 8월 뉴욕 맨해튼 파산법원에 파산보호 신청을 낸 일을 비난한 것이다.<br><br>중국인민정치협상회의(정협) 위원을 지낸 그는 “쉬자인은 미국 법을 이용해 문제를 해결하려 한 중국 인민의 적”이라며 “나라를 속이고 백성을 속였다”고 목소리를 높였다. 또 중국 당국이 2021년 위기에 빠진 헝다에 문제를 해결할 시간을 줬음에도 불구하고 쉬 회장이 자멸적인 일을 저질렀다고 비판했다.<br><br>1996년 광둥성 광저우에서 헝다를 설립한 쉬 회장은 부동산을 넘어 전기차, 생수, 축구 부문까지 사업을 확장했다. 30년 넘게 공산당원으로 활동하며 쌓은 정계 인맥을 바탕으로 승승장구했지만 지금은 중국 부동산 위기를 불러왔다는 불명예를 얻은 것과 동시에 사법 절차를 앞둔 신세가 됐다. 쉬 회장의 재산은 2017년 420억 달러(57조원)에서 현재 약 18억 달러(약 2조4000억원)로 크게 줄었다.<br><br>블룸버그통신은 최근 쉬 회장이 모처에 구금돼 경찰의 감시를 받고 있다고 보도했다. 이후 헝다그룹은 지난달 28일 홍콩 증권거래소 공시를 통해 쉬 회장이 법률 위반 혐의로 법에 따라 강제조치 됐다고 발표했다. 자금 관리 총책이었던 둘째 아들 쉬텅허도 당국에 연행됐으며 연락이 끊긴 상태라고 현지 매체 제일재경이 보도했다. 그에 앞서 샤하이쥔 전 총재(CEO) 등 헝다그룹과 계열사 전현직 간부들도 줄줄이 구금돼 당국의 조사를 받고 있다. 이는 중국 당국이 본격적으로 헝다그룹에 대한 사법 처리에 나섰다는 의미다.<br><br>중국 부동산 개발 붐에 편승해 호황을 누렸던 헝다는 당국의 투기 억제 규제 조치로 자금난을 겪다가 2021년 12월 채무불이행(디폴트) 상태에 빠졌다. 헝다의 총부채는 2조3900억 위안(443조원)에 달하는 것으로 알려졌다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-03T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323509&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 이번엔 민사재판 출석… ‘사기 대출’ 의혹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100320550982138_1696334110_0924323464.jpg\"></center><br>도널드 트럼프 전 미국 대통령이 2일(현지시간) 뉴욕시 맨해튼 지방법원에서 진행된 사기대출 관련 민사재판에 피고로 출석했다. 이번 민사재판은 그가 자산을 부풀려 실제 능력보다 더 많은 대출을 받았다는 것으로, 현재 2020년 대선 무마 의혹 등과 관련해 진행 중인 형사재판 4건과 별개다. 트럼프 전 대통령은 이날 재판에서 검찰과 판사를 향해 “정치 보복”이라며 강도 높은 발언을 쏟아냈다.<br><br>AP·로이터통신, 뉴욕타임스(NYT) 등은 트럼프 전 대통령이 이날 재판 시작 전 기자들에게 “역사상 가장 거대한 마녀사냥이 지속되고 있다”고 말했다고 보도했다. 그는 파란색 정장 차림에 성조기 핀을 꽂고 나타났다.<br><br>트럼프 전 대통령은 자신을 기소한 레티샤 제임스 뉴욕주 법무장관에 대해 “사기” “정치적 보복” “끔찍한 사람” 등 발언을 쏟아냈다. 재판을 맡은 맨해튼 지방법원의 아서 엔고론 판사에게도 “당파적 민주당원”이라며 “자격을 박탈당해야 한다”고 비난을 퍼부었다.<br><br>제임스 법무장관은 트럼프 전 대통령 측이 은행 대출을 위해 ‘트럼프 그룹’을 이용, 10년 이상 뉴욕의 저택과 최고급 아파트, 빌딩, 영국과 뉴욕의 골프장 등 다수의 자산 가치를 22억 달러(약 3조원)가량 부풀려 보고했다며 지난해 9월 뉴욕주 법원에 민사소송을 제기했다. 제임스 장관은 트럼프 전 대통령과 그의 자녀들이 뉴욕 기업들의 임원이나 이사로 활동하는 것을 금지하고 벌금 2억5000만 달러(약 3400억원)를 부과해 달라고 촉구했다.<br><br>트럼프 변호인단은 이날 재판에서 트럼프 전 대통령 측의 연간 재무제표가 추정치일 뿐이며 부동산 가치 평가는 주관적이라는 데 초점을 맞춰 항변했다. 또 은행들은 피해자가 아니며 트럼프와의 거래로 돈을 벌었다고 주장했다.<br><br>정식 재판은 12월까지 진행될 예정이지만 재판부가 재판 전 트럼프 전 대통령의 사기 혐의를 일부 인정한 탓에 그의 패소 가능성이 크다는 분석이 나온다. 엔고론 판사는 지난달 26일 약식재판 결정에서 트럼프 전 대통령 측이 지속해서 사기 행각을 벌였다고 일부 혐의를 인정했다. 그러면서 그와 트럼프 그룹의 뉴욕주 일부 사업 면허를 취소하고 기업활동에 대한 독립적 감사를 명령했다. 로이터는 “명령이 어떻게 이행될지 아직 결정되지 않았으나 트럼프 전 대통령이 이들 자산을 잃게 되면 재정에 큰 타격이 갈 것”이라고 부연했다.<br><br>정식재판에서 트럼프 전 대통령이 패소할 경우 그와 트럼프 그룹이 뉴욕주에서 사업권을 상실할 가능성도 있다. 이 경우 내년 대선에서 선거비용 부담이 커질 수 있다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-03T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323464&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 공화 강경파, 같은 당 매카시 해임안 발의… ‘내홍’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100320540582134_1696334045_0924323479.jpg\"></center><br>미국 의회가 임시예산안을 처리하며 연방정부 ‘셧다운(일시적 업무정지)’ 사태를 가까스로 모면했지만 거센 후폭풍에 휩싸였다. 극우 성향 모임 ‘프리덤 코커스’로 대표되는 공화당 강경파가 자신들의 수장이자 대통령·부통령에 이어 미 권력 서열 3위인 케빈 매카시 하원의장의 해임결의안을 발표하면서다. 공화당 강경파들과 매카시 의장 간 알력 다툼이 내년 대선을 앞두고 표면 위로 드러났다는 평가가 나온다.<br><br>2일(현지시간) 뉴욕타임스(NYT)에 따르면 프리덤 코커스 소속 맷 게이츠(플로리다) 하원의원은 이날 매카시 의장의 해임결의안을 발의했다. 긴급 사안으로 분류되는 해임결의안은 48시간 안에 본회의에서 표결된다. 미 의회 234년 역사상 하원의장 해임안이 발의된 적은 1910년과 2015년 두 차례뿐이다. 게이츠 의원은 해임결의안을 제출한 뒤 “매카시 의장이 누구를 위해 일하고 있는지 분명해졌다. 확실한 건 공화당은 아니다”라고 밝혔다.<br><br>공화당 강경파가 매카시 의장에게 칼날을 겨눈 이유는 매카시 의장이 임시예산안 처리 과정에서 민주당에 양보하는 모습을 보였기 때문이다. 프리덤 코커스 소속 의원 21명은 정부 지출 대폭 삭감과 강경한 이민정책을 요구했다. 이들의 반대 속에 임시예산안이 지난달 29일 부결되면서 셧다운은 확정적인 분위기였다.<br><br>하지만 매카시 의장이 이튿날 민주당 요구를 수용한 새로운 임시예산안을 내놓으면서 상황은 반전됐다. 새로운 안에는 다음 달 17일까지 45일간 연방정부 예산을 동결하는 내용이 담겼다. 예산 대폭 삭감 내용은 빠진 반면 조 바이든 대통령이 요구한 재난 지원 예산 160억 달러(약 22조원) 증액은 전면 수용됐다. 공화당에선 매카시 의장이 민주당과 정치적으로 야합했다는 비판이 터져나왔다.<br><br>공화당의 집안싸움을 바라보는 민주당도 매카시 의장의 거취를 두고 내부 의견이 통일되지 않아 마냥 웃지만은 못하는 상황이다. 앤 커스터(뉴햄프셔) 하원의원 등 온건 보수 성향 의원들이 셧다운 모면에 결정적 역할을 한 매카시 의원 축출에 반대 뜻을 표했다. 반면 당내 진보파들은 매카시 의장이 바이든 대통령의 탄핵 조사를 주도한 점 등을 근거로 해임에 힘을 싣고 있다.<br><br>매카시 의장의 해임안이 통과될 가능성은 크지 않다. 하원의원 435명 중 과반(218명)의 동의가 필요하지만 공화당 강경파 의원은 20명뿐이다. AP통신은 “매카시 의장은 당내 대다수 의원의 지지를 받고 있다”고 전했다.<br><br>게이츠 의원은 이날 기자회견에서 “해임안이 부결될 가능성이 크다고 생각한다”며 “하지만 이번 첫 투표에서 매카시 의장을 향한 반대표는 천장이 아니라 바닥이 될 것”이라고 강조했다. 매카시 의장을 해임하려는 시도를 반복하겠다고 예고한 셈이다. 매카시 의장은 이날 엑스(옛 트위터)에 게이츠 의원을 겨냥해 “한 번 해보라”고 응수했다.<br><br>공화당은 격랑 속으로 빠져들어갈 전망이다. 공화당의 브라이언 피츠패트릭(펜실베이니아) 하원의원은 “매카시 의장을 해임하려는 움직임이 반복된다면 분명한 건 오는 11월 17일 셧다운이 시작된다는 것”이라고 워싱턴포스트(WP)에 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-03T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323479&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"WB “아시아 개도국들, 내년 50년 만에 최악 성장률 예상”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100400240582270_1696346645_0924323507.jpg\"></center><br>세계은행(WB)이 미국의 보호무역주의와 늘어난 부채 등으로 인해 내년 중국을 포함한 동아시아·태평양 지역 국가들이 50년 만에 가장 낮은 경제성장률을 기록할 것이라고 전망했다.<br><br>WB는 2일(현지시간) 동남아시아 국가들과 태평양 도서국을 포함하는 ‘동아시아 및 태평양(EAP) 개발도상국’ 의 국내총생산(GDP) 성장률 전망을 올해와 내년 각각 5.0%, 4.5%로 발표했다고 영국 일간 파이낸셜타임스(FT)가 보도했다. 지난 4월 발표한 전망치(올해 5.1%, 내년 4.8%)보다 하향 조정된 것이다. FT는 “동아시아 개발도상국은 코로나19 대유행, 아시아 금융위기, 1970년대 글로벌 오일쇼크 등 특별한 사건을 제외하면 1960년대 후반 이후 가장 느린 성장세를 보일 전망”이라고 짚었다.<br><br>WB는 올해 중국의 실질 GDP 증가율 전망치를 기존과 같은 5.1%로 유지했다. 그러나 내년 전망치는 4.4%, 지난 4월 발표한 4.8%보다 내려 잡았다. 아디티야 마투 WB 동아시아·태평양 수석 이코노미스트는 “중국의 엄격한 코로나19 방역 이후 경제 반등 효과가 예상보다 더디다”고 지적했다. WB는 중국의 소매판매가 코로나19 대유행 이전 수준에 미치지 못하는 데다 부동산 시장이 악화하고 있으며, 가계부채가 늘고 민간부문 투자가 부진한 상황이라고 진단했다.<br><br>이 같은 전망 조정은 중국뿐 아니라 많은 국가가 조 바이든 미국 대통령의 보호무역주의 정책 이후 타격을 받는 것을 반영한다고 FT는 설명했다. WB에 따르면 지난해 8월 인플레이션 감축법(IRA)과 반도체법(CHIPS Act) 발효 이후 중국 인도네시아 베트남 필리핀 말레이시아 태국 등 국가의 전자제품 및 기계 수출이 감소했다. 반면 미국 보조금에 따른 요건이 면제되는 캐나다, 멕시코 등의 대미 무역은 타격을 입지 않았다.<br><br>글로벌 수요의 둔화 또한 제조업 위주의 동아시아·태평양 지역 국가들 경제에 타격을 입혔다. 인도네시아와 말레이시아에서 올해 2분기 상품 수출은 지난해 2분기에 비해 20% 이상, 중국과 베트남에서는 10% 이상 감소했다.<br><br>이 지역에서 가계·기업·정부 부채가 모두 빠르게 증가하는 것도 경제 전망을 더욱 어둡게 만든다. WB는 “중국 태국 베트남 등에서 기업과 정부 부채가 모두 빠르게 증가하고 있다”며 “정부 부채가 많으면 민관 부문의 투자가 제한될 수 있고 부채 증가로 인한 금리 상승 시 사기업들의 대출 비용이 늘어날 수 있다”고 경고했다.<br><br>한편 미국 연방준비제도(Fed·연준) 고위 간부들은 고금리가 당분간 지속될 것이며 추가 금리 인상이 필요하다는 입장을 잇달아 내놨다. 미셸 바우먼 연준 이사는 이날 캐나다에서 열린 한 금융 포럼에서 “연준의 잇따른 금리 인상에도 미국 인플레이션이 목표치(2%)보다 훨씬 높은 가운데, 최근 국제 유가가 오르고 있다”며 “한 번이 아니라 여러 차례 금리 인상이 필요하다”고 주장했다.<br><br>마이클 바 연준 부의장도 이날 뉴욕에서 열린 한 경제 심포지엄에서 “올해 한 번 더 금리 인상을 추진할 것인지 여부보다 금리가 얼마나 오랫동안 상승해야 하는지에 더 중점을 두어야 한다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-03T19:04:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323507&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"황금연휴에 혁명 체험… 중국 ‘홍색 관광’ 바람","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100400240782272_1696346647_0924323496.jpg\"></center><br>오는 6일까지 이어지는 중국 국경절(10월 1일) 황금연휴 기간 공산당의 역사와 혁명 정신을 체험하는 ‘홍색 관광’ 바람이 불고 있다. 중국 전역의 혁명 유적지마다 오성홍기를 손에 든 가족 관광객들의 발길이 끊이지 않는 등 들썩이는 분위기다.<br><br>3일 중국 관영 신화통신 등에 따르면 공산당의 성지로 여겨지는 남서부 구이저우성의 쭌이회의 개최지와 홍군 전투 유적지는 하루 평균 3만명 이상이 방문했다. 홍군 장정기념관이 있는 닝샤회족자치구 구위안시의 류판산을 찾는 관광객도 매년 늘어 이번 연휴에는 2만명 이상이 다녀갈 것으로 예상됐다.<br><br>충칭시의 홍옌혁명역사박물관에는 연휴 첫 4일 동안 약 20만명이 찾았다. 박물관 곳곳에는 아이들을 데리고 온 부모들이 눈에 띄었다. 이들은 ‘나와 나의 조국’을 합창하고 혁명시 낭송 등의 행사에 참여했다. 충칭일보는 13살 어린이 관광객이 방명록에 “혁명의 영렬한 정신은 영원하리라, 사랑해요 중국”이라는 글을 남겼다고 보도했다.<br><br>한 전자상거래 플랫폼 관계자는 “최근 들어 당과 정부 기관, 기업 외에 일반 소비자들이 국경절을 경축하는 의미로 국기를 구입하고 있다”며 “손에 들고 흔들 수 있는 작은 국기가 잘 팔린다”고 전했다.<br><br>홍색 유적지를 비롯해 베이징 자금성, 상하이 와이탄, 간쑤성 둔화의 모가오굴, 산시성 역사박물관 등 유명 관광지도 사람들로 붐볐다. 중국 문화여유부는 지난달 29일부터 시작된 8일간의 연휴 동안 국내 여행객이 8억9600만명에 달할 것으로 예상했다. 코로나19 봉쇄 정책이 유지됐던 지난해보다 86% 늘어난 규모다. 이 기간 국내 관광 매출은 지난해보다 138% 증가한 7825억 위안(147조4000억원)에 이를 것으로 추산했다.<br><br>중국 SNS에는 만리장성에 사람이 너무 많아 3분에 두 발짝만 움직일 수 있었다거나 난징 공자 사당에 들어갔다가 사람들 물결에 5분 만에 떠밀려 나왔다는 경험담이 쏟아졌다. 쓰촨성 청두의 한 훠궈 식당은 대기 순번이 600번을 넘어갔다고 한다.<br><br>국경절 연휴 기간 국내 여행이 폭발적으로 증가한 건 중국 정부가 내놓은 소비 확대 정책의 영향이 크다는 분석이다. 중국 정부는 경기 회복을 위한 내수 진작에 중점을 두고 관광·문화·여행 산업 활성화에 공을 들였다. 이번 연휴에 맞춰 여러 관광지를 묶은 공동 입장권을 발매하고 야간 관광을 활성화했다. 중국 당국은 위드 코로나 전환 이후 처음 맞는 이번 국경절 연휴가 전반적인 경기 회복의 발판이 되기를 기대하고 있다. 중국의 추석인 중추절과 국경절 연휴가 겹쳐 휴일이 예년보다 하루 늘어난 것도 국내 여행 수요를 늘렸다.<br><br>반면 코로나 봉쇄 3년간 소득이 줄어든 사람들이 해외로 나가는 대신 국내 여행으로 몰렸다는 분석도 나온다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-03T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323496&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘기타치는 美국무’ 조회수 910만회… 블링컨 장관 영상 SNS서 인기몰이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100320170582077_1696331825_0924323495.jpg\"></center><br>토니 블링컨 미국 국무장관이 기타를 치며 블루스를 부르는 영상이 SNS에서 910만회 이상 조회수를 기록하며 인기를 끌었다.<br><br>블링컨 장관은 지난달 27일(현지시간) 워싱턴DC 국무부 청사에서 열린 ‘글로벌 음악 외교 이니셔티브’에 참석했다. 그는 세계 각국의 문화 교류를 촉진하자는 취지에서 음악으로 평화의 메시지를 교류한 음악가에게 국무부가 주는 ‘음악을 통한 평화상’을 신설하겠다고 발표했다.<br><br>블링컨 장관은 이후 하얀색 기타를 들고 ‘블루스의 아버지’로 불리는 머디 워터스의 ‘후치쿠치 맨’을 열창했다. 이 모습이 촬영된 영상은 3일 현재 엑스(옛 트위터)에서 조회수 910만회를 기록 중이다. 영상을 보면 블링컨 장관은 검은 정장에 청색 넥타이를 맨 채 열정적으로 노래를 부르며 리듬을 타고 춤을 춘다. 연주가 끝나자 손뼉을 치며 환호하는 관객들에게 손을 흔드는 여유로운 모습도 보였다.<br><br>뉴욕타임스(NYT)는 “일반적으로 정부 고위 관료가 노래하는 영상이 SNS에서 입소문을 타는 것은 좋은 신호가 아니다”라면서도 “블링컨 장관의 영상은 긍정적인 평가와 함께 약간의 충격적인 반응을 불러일으켰다”고 평가했다. 국무장관의 근엄한 이미지를 깨고 국민에게 친근한 이미지로 다가갔다는 설명이다.<br><br>NYT는 “그동안 각국 지도자·외교관 8명 이상이 블링컨 장관에게 기타나 기타 줄 등의 액세서리를 선물했다”고 소개했다. 엘리 코헨 이스라엘 외무장관은 미국과 이스라엘 국기가 새겨진 파란색 어쿠스틱 기타를 선물한 바 있다. 공식석상에서 사라진 친강 전 중국 외교부장도 지난 6월 기타를 선물한 것으로 알려졌다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-03T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323495&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"톰 행크스, AI 가짜 광고 피해… 초상권 침해 규제 없어 무방비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100320000682040_1696330806_0924323471.jpg\"></center><br>유명 영화배우 톰 행크스가 인공지능(AI)으로 만들어진 가짜 광고의 피해를 호소했다. 미흡한 AI 규제로 연예인을 비롯한 사람들의 초상권이 무방비 노출된다는 비판이 나온다.<br><br>행크스는 자신의 인스타그램 계정에 1장의 사진을 올리고 “조심하세요. 치과 보험을 홍보하는 영상에 등장하는 건 AI 버전의 나입니다. 나는 이 영상과 아무런 관련이 없습니다”라고 밝혔다고 CNN이 2일(현지시간) 보도했다. 행크스는 정확하게 어떤 광고 영상이 초상권을 도용했는지 밝히지 않았다.<br><br>행크스와 함께 CBS 모닝을 진행하는 게일 킹도 체중 감량과 관련한 광고에 초상권을 침해당하는 일을 겪었다고 뉴욕타임스(NYT)는 전했다. 킹은 “이 제품에 대해 들어본 적도 써본 적도 없다. AI 동영상을 믿지 마라”고 말했다. 인스타그램의 모회사인 메타 측은 “유명인을 기만적으로 사용하는 광고를 게재하는 것은 정책 위반이며, 이런 광고에 대처하기 위해 상당한 자원을 투입하고 있다”고 밝혔다.<br><br>AI 기술이 발전하면서 초상권은 민감한 문제로 떠오르고 있다. 명확한 기준이 없어서 곳곳에서 갈등이 불거지는 양상이다. 미국작가조합(WGA)이 지난 5월, 미국배우·방송인노동조합(SAG-AFTRA)이 7월 전면 파업에 돌입한 배경에도 생성형 AI가 있었다. WGA는 AI가 생성한 자료를 작가에게 공개하기로 하는 등의 내용에 합의하면서 파업을 종료했지만, SAG는 여전히 파업을 벌이는 중이다. 배우 얼굴을 스캔해 AI가 배우를 영구적으로 대체할 수 있도록 하는 기술 도입에 반대하고 있기 때문이다.<br><br>행크스는 올해 초 아담 벅스턴의 팟캐스트에 출연해 “이제 누구나 AI, 딥페이크 기술을 통해 나이에 상관없이 자신을 재현할 수 있다. 그리고 그 기술이 사용됐다는 걸 나 말고는 아무도 모를 것이다. 이는 분명 예술적인 도전이지만 법적인 문제이기도 하다”고 꼬집었다.<br><br>행크스는 지난 2004년 개봉한 애니메이션 영화 ‘폴라 익스프레스’에 출연할 때 얼굴과 움직임을 담기 위해 모션 캡처를 했었다. 때문에 AI로 그의 모습을 만드는 게 더 쉬워질 것이라고 행크스는 말했다. 배우가 죽은 후에도 초상권 침해 우려는 여전할 수 있다. 행크스는 “나는 내일 버스에 치어 죽을 수도 있다. 하지만 내 공연은 계속될 수 있을 것”이라고 했다.<br><br>AI가 다양한 형태로 뿌리를 내리기 시작하면서 기밀 데이터 처리법, AI가 생성한 답변의 정확성, 범죄자들의 악용 가능성 등을 놓고 우려가 커지고 있다고 NYT는 지적했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-10-03T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323471&code=11141400&sid1=int"}]