[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 각자도생 세계경제 위기와 尹대통령이 할 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100421360454172_1664886964_0924266696.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주요국들 글로벌 위기 때마다<br>G20 공조로 경기침체 탈출<br><br>최근엔 에너지 위기 우려에<br>G7 국가들 마이웨이 폐해 심각<br><br>윤대통령, G20 정상회담에서<br>위기대응 설득 나설 좋은 기회<br></div><br><br>21세기 들어 세계 경제의 특징은 국제적 공조를 통해 글로벌 경기 침체의 위기를 극복해왔다는 점이다. 2008년 금융위기를 계기로 등장한 주요 20개국(G20)이 큰 역할을 했다. 1997년 아시아 외환위기 당시 국제통화기금(IMF) 관리체제는 약소국에 일방적으로 구조조정을 강요함으로써 양극화를 부추겼다는 비판에 직면했다. 한국의 고질병이 된 비정규직 차별 등 노동시장 이중구조 문제는 IMF 체제가 낳은 대표적 실패작으로 꼽힌다. 선진국 모임인 주요 7개국(G7) 대응에도 한계가 드러나자 신흥국이 논의에 참여해야 한다는 지적이 제기됐다. 그렇게 출범한 G20을 통해 브라질 러시아 인도 중국 등 브릭스가 세계 경제 전면에 등장했다.<br><br>G20 공조의 위력은 슈퍼파워 미국에서 비롯된 금융위기 극복 과정에서 나타났다. 중국이 재정을 풀어 경기 부양의 물꼬를 텄고 이에 공감한 주요국들도 재정과 저금리 정책을 적절히 조합했다. 그 결과 세계 경제를 침체의 늪에서 탈출시켰다는 평가를 받았다. 다만 양적 완화 등 극단적인 수단까지 동원했던 터여서 양극화와 부채 문제가 더 심화됐다는 점은 숙제로 남았다.<br><br>가장 큰 부작용은 위기 극복 과정에서 급부상한 중국을 제어하기 위해 미국을 중심으로 ‘자국 우선주의’가 나타나 ‘글로벌 리더십 부재’라는 새로운 리스크가 불거졌다는 점이다. 우크라이나 전쟁은 자국 이기주의를 더욱 확산시키는 온상이 됐다. G7을 비롯한 선진국들 사이엔 에너지 위기에 쫓긴 나머지 ‘각자도생(各自圖生)’이 유행처럼 번지고 있다.  국제금융협회(IIF)는 우크라 전쟁 발발 직후인 올 3월 초 유럽 경상수지 적자로 유로화의 급락을 경고했으나 이를 눈여겨보는 이는 없었다. 오히려 미국 상품선물위원회(CFTC)는 유럽중앙은행(ECB)의 금리 인상 기조를 들어 유로화가 강세를 보일 것이라고 반박했다.<br><br>그러나 미 금리 인상 랠리와 ‘킹달러’ 현상으로 유로화는 IIF 경고 당시 1.1달러에서 0.98달러로 추락하고 경상수지는 적자로 돌아섰다. IIF는 또 영국의 무역수지 적자가 국내총생산(GDP) 대비 3% 수준에서 8%로 급격히 증가했다며 파운드화의 절하 가능성을 지적했으나, 영국은 생뚱맞게도 재정 뒷받침 없는 세율 인하안을 발표했다. 기준금리를 인상하는 상황에서 이는 섶을 지고 불로 뛰어드는 격이다. 영국은 국채 이자율이 폭등하고 파운드화가 폭락하자 열흘 만에 감세안을 철회했다. 유로 국가 주축인 독일도 각자도생의 유혹에 빠졌다. 에너지 가격 급등에 따른 가계와 기업 부담을 낮추기 위해 280조원 규모의 지원기금 가동을 발표한 것이다. 이에 유럽 국가들은 러시아의 에너지 무기화에 대한 일치된 대응책을 무력화하는 것이라며 반발한다.<br><br>일본은 24년 만에 최저치로 추락한 엔화를 방어한다며 최근 197억 달러를 외환시장에 쏟아부었다. 시장에서는 근본 대책 없이는 링거주사에 불과하다고 지적한다. 미국의 중앙은행과 행정부 간 엇박자는 더 우려스럽다. 미 연방준비제도는 호조세인 고용시장이 완화될 때까지 금리 인상을 멈추지 않겠다고 한다. 반면 조 바이든 행정부는 미국 내 일자리 증가를 위해 칩4 동맹, 인플레이션 감축법(IRA) 등 온갖 수단을 동원하고 있다. 자동차 브레이크와 가속기를 동시에 밟는 격이다.<br><br>이처럼 선진국들의 각자도생 행태를 제어할 수단이 없어 세계 경제는 점점 깊이를 알 수 없는 수렁으로 빠져들고 있다. 급기야 유엔까지 나섰다. 유엔무역개발협의회(UNCTAD)가 4일 미 연준 등 각국 중앙은행에 금리 인상만으로는 원자재값 급등을 해결하지 못하고 신흥국에 큰 타격을 줄 뿐이라며 다른 수단 강구를 촉구한 것이다. 이달 말 인도네시아에서 G20 정상회담이 열리지만, 지금과 같은 분위기로는 정책 공조의 재현은 기대난망이다. 전쟁을 도발한 블라디미르 푸틴 러시아 대통령이 참석한다 해서 G20 회담은 조롱거리로 전락할 처지까지 놓였다. 정상회담 의제도 코로나19 후유증 대책 말고 에너지 문제 등 최근 현안은 뒷전으로 밀려 있는 모습이다. 하지만 지금부터 공동 대응 분위기 조성을 해도 늦지 않았다고 본다. 10여 년 전 이명박 대통령이 G20 무대에서 위기극복 의제 설정을 위해 뛰어 한국 위상을 높였듯 이번엔 윤석열 대통령이 나서면 어떨까. 최근의 외교 참사 논란을 딛고 지지율을 반전시킬 수도 있다. 위기는 기회이고 기회는 먼저 잡는 이의 몫이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-10-04T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266696&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 주위를 둘러보면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100421350454170_1664886904_0924266699.jpg\"></center><br>올해 아카데미 작품상을 수상한 영화 ‘코다(CODA)’를 이제야 봤다. 주인공 루비는 청각장애를 가진 부모·오빠와 함께 살면서 평생 그들을 대신해 소리를 듣고, 그들의 말을 전해주며 ‘꿈 없이’ 살고 있었다. 그러던 중 우연히 학교 합창단에 들어가면서 노래에 남다른 재능이 있다는 사실을 알게 됐고, 버클리 음대 진학을 꿈꾸게 된다. 하지만 딸의 도움 없이 생계를 이어가는 것이 두려웠던 부모는 대학 진학을 반대했고, 루비도 비정한 현실 앞에 꿈을 내려놓았다.<br><br>딸의 이야기를 도무지 들으려 하지 않았던 아버지의 생각이 바뀐 것은 합창단 발표회에서였다. 루비의 노래가 시작되자 영화는 모든 소리를 소거했다. 그제야 주위를 둘러보는 루비 아버지의 시선에 딸의 노래를 감상하는 관객의 모습이 들어왔다. 흐뭇하게 미소 짓는 중년 여성, 고개를 흔들며 리듬을 따라가는 노부부, 흐르는 눈물을 닦는 젊은 여성까지. 그날 밤 집으로 돌아온 아버지는 루비를 불러세우고 발표회에서 했던 노래를 불러 달라고 한다. 딸의 목에 두 손을 댄 아버지는 그렇게 떨리는 손으로 딸의 노래를 처음 들었다. 다음 날 루비의 가족은 함께 버클리 음대 시험장으로 향한다.<br><br>변화란 사실 그렇게 대단한 것이 아니다. 주위를 둘러보는 단 한 번의 동작으로도 많은 것이 바뀔 수 있다. 윤석열 대통령의 ‘비속어 논란’을 놓고 정치권이 열흘 넘게 시끄럽다. 윤 대통령이 미국 뉴욕에서 사용한 단어를 놓고 여야가 완전히 배치되는 주장을 하는 상황이고, 사안의 특성상 당분간 누구도 명쾌한 답을 내놓기는 어려워 보인다.<br><br>한국 정치를 강타한 비속어 논란을 지켜보면서 여야 모두에 아쉬운 점이 적지 않다. 최근 만난 중도 성향의 한 야당 의원은 “미국 대통령과 의회가 거론됐으니 윤 대통령이 자신의 발언을 인정하기 어려웠을 것”이라며 “외교적 상황을 감안하면 대통령실의 ‘부인’을 이해하지 못할 바는 아니다”고 말했다. 하지만 이 의원은 윤 대통령이 논란 자체에 대한 유감 표명조차 하지 않는 것을 이해할 수 없다고 했다. 그는 “사실 여부를 떠나 논란이 계속된 것에 대해 송구스럽다는 말 한마디만 하면 부정적 여론이 가라앉았을 것”이라며 “왜 쉬운 길을 놔두고 굳이 어려운 길로 돌아가는지 모르겠다”고 했다.<br><br>정부 출범 5개월도 안 된 상황에서 야권의 공세에 밀리는 모습을 보이면 안 된다는 것이 여권 논리다. 정무적 관점에서 그렇게 판단할 수도 있다. 그러나 지난 1일 한국갤럽이 발표한 대통령의 국정 수행 지지도와 여당의 지지도 하락세를 보면 상당수 국민의 생각은 그들과 다르다는 것을 알 수 있다.<br><br>지금쯤 호흡을 가다듬고 주위를 둘러봐야 하는 것은 더불어민주당도 마찬가지다. 영국·미국 순방을 마친 윤 대통령이 민주당의 사과 요구를 수용하지 않자 민주당은 박진 외교부 장관 해임건의안을 국회에서 밀어붙이며 맞불을 놨다. 민주당은 ‘무너진 국민 신뢰를 회복하고 대한민국 외교 정책을 바로잡기 위해’ 해임건의안을 처리했다고 했다. 하지만 민주당은 처음부터 윤 대통령이 수용하지 않으리라는 것을 알고 있었다. 민주당에서는 공을 윤 대통령에게 넘겨 정치적 부담을 가중하겠다는 말이 공공연히 나왔다. 이런 민주당의 선택 역시 정무적 관점에서 본다면 그렇게 판단할 수 있다.<br><br>그렇지만 이 같은 민주당의 ‘정치적 계산’이 점점 늘어나는 중도층의 시선에 어떻게 비쳤을까. 민주당 지지율은 이달 들어 오름세에 있지만 윤 대통령과 국민의힘 지지율 하락분을 고스란히 받아내고 있지 못하는 것도 현실이다. 왜 그런지는 민주당이 주위를 차분히 둘러보면 어렵지 않게 깨달을 수 있을 것이다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2022-10-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266699&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 비움의 힘, 송현동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100420310754041_1664883067_0924266694.jpg\"></center><br>주중엔 서울 양천구를, 주말엔 동네를 걷는다. 덕분에 공유지인 길과 공원과 산과 강을 속속들이 꿴다. 동네에선 북촌-청와대-서촌-경복궁이 기본 코스인데 최근 송현동이 추가됐다. 오는 금요일(7일) 시민 개방을 앞두고 지난주 송현동 부지(3만7117㎡)의 가림막을 제거했기 때문이다. ‘송현 열린녹지광장’으로 이름 붙인 이곳은 1920년 일제 식민자본인 조선식산은행으로 소유권이 넘어간 지 102년 만에 시민 품으로 되돌아온다.<br><br>송현(松峴)은 말 그대로 경복궁 동쪽의 소나무 언덕이라 ‘솔재’로 불렸다. 나무를 베어 땔감으로 밥을 짓고 구들을 달궜던 조선 500년간 도심 한가운데에 이처럼 소나무 숲이 유지된 건, 이곳이 권력 최상층의 공간이었기 때문이다. 특히 임진년 이후 외척과 세도가의 차지였는데 광해군의 장인이나 청송심씨였던 영의정 심상규, 안동김씨였던 김병주와 김석진 등을 거쳐 1912년쯤부터 순종의 장인인 친일파 윤택영이 살았다. 1920년 윤택영이 은행 빚에 쫓겨 중국으로 도망가면서 땅은 식산은행에 넘겨졌고, 3년간 공사 끝에 고급 직원 사택이 됐다. 광복 후 적산으로 몰수돼 미군 장교 숙소와 미 대사관 직원 숙소로 오래 활용됐다. 1997년 삼성생명이 매입해 미술관 등을 지으려 했으나 뜻을 이루지 못했고, 2008년 대한항공이 인수한 뒤 시도한 7성급 한옥호텔, K팝 공연장도 좌초됐다. 결국 서울시가 작년 8월 인수해 일부 부지(9787㎡)에 ‘이건희 기증관’을 건립하기로 같은 해 11월 정부와 합의한 뒤 임시 개방을 준비해 왔다.<br><br>높직한 4m 돌담만 기억되던 공간 안쪽엔 서울 도심에 전무한 드넓은 대지가 숨어 있다. 임시 개방인 만큼 최소 예산으로 조성된 1만㎡ 중앙 잔디광장과 주위 야트막한 꽃밭, 그리고 이를 가로지른 8개 진출입로만 있어 언뜻 보면 빈터에 가깝다. 하지만 이 비움의 힘은 강력해 최상층의 공간이 최고 주권자인 시민 공간으로 변모하는 시대적 흐름을 이끈다.<br><br>온수진 양천구 공원녹지과장","date":"2022-10-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266694&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북한의 잇단 미사일 도발, 국제사회는 한목소리로 규탄해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100420470554075_1664884025_0924266769.jpg\"></center><br>북한의 미사일 도발이 최근 들어 부쩍 잦아지고 있다. 이번에는 일본을 지나가는 중거리탄도미사일(IRBM)이다. 우리 군은 4일 오전 7시23분쯤 북한 자강도 무평리 일대에서 발사된 IRBM 한 발이 일본 상공을 지나 태평양에 떨어졌다고 분석했다. 북한이 일본 상공을 지나가도록 IRBM을 발사한 것은 5년 만이다. 지난달 말 동해에서 실시된 한·미 합동군사훈련에 이어 3일까지 진행된 미·일 합동 군사훈련에 대한 반발 성격으로 보이지만 북한의 탄도미사일 발사는 명백한 유엔 안전보장이사회(안보리) 결의 위반이다.<br><br>북한이 유엔 안보리의 대북결의안을 버젓이 위반하는 행위는 최근 열흘 사이에만 5차례 집중됐다. 지난달 25일 1발을 시작으로 28일 2발 등 1일까지 4차례 7발의 단거리탄도미사일(SRBM)을 동해상으로 발사했다. 북한의 탄도미사일 발사는 올들어 21차례, 윤석열정부 출범 이후로 국한하더라도 9번째다.<br><br>국제사회는 북한의 유엔 안보리 결의 위반 행위에 단호히 대응해야 한다. 특히 유엔 안보리는 한반도와 동북아의 안보를 위협하는 북한의 잇단 도발에 한목소리를 내야 한다. 유엔 안보리의 대북 압박은 북한의 도발을 억제하는데 반드시 필요하고 또 효과적이다. 그런 점에서 지난 5월 유엔 안보리에 상정된 신규 대북제재안이 안보리 상임이사국인 러시아와 중국의 반대로 무산된 것은 유감이다.<br><br>유엔 안보리가 추가 대북제재에 머뭇거리는 사이 북한의 도발은 더욱 과감해졌다. 그동안 행태를 감안하면 북한은 조만간 사거리 5500㎞ 이상의 대륙간탄도미사일(ICBM)을 발사하고 7차 핵실험까지 감행할 것이라는 우려가 높다. 정부는 한·미·일 동맹을 중심으로 유엔 안보리를 지속적으로 설득해서 국제사회의 강력한 대북 규탄을 끌어낼 필요가 있다. 북한은 지금이라도 한반도의 군사적 긴장을 높이는 도발을 멈춰야 한다.","date":"2022-10-04T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266769&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 자아 중독 시대, 자존감보다 자신감이 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022022220320716620_1645529527_0924266765.jpg\"></center><br>자아 중독 시대다. 어떻게든 ‘나’를 드러내 보이려는 몸부림이 안타깝다. 곳곳에서 나는 소중한 사람, 나는 좋은 사람, 나는 아름다운 사람, 나는 행복한 사람 등을 연출하고, 다른 사람의 인정 반응을 유도하는 자기 표출 행위가 넘쳐난다.<br><br>개인 성격 탓만은 아니다. 일터 등에서 무의미해 보이는 일을 한없이 반복하다 보면 누구나 자신이 소진돼 사라지는 듯한 기분이 들게 마련이다. 충전 시간을 좀처럼 얻지 못한 채 장시간 노동에 시달리면 누구나 자신이 무너지는 끔찍하고 무서운 느낌에 시달린다. ‘일의 기쁨과 슬픔’에서 작가 장유진은 물었다. “회사에서 울어본 적 있나요?” 모두 한 번쯤 이런 일을 경험하지 않았을까. 무시당한 듯하고, 모욕당한 것 같을 때, 어떻게든 자존감을 되찾으려는 안타까운 몸부림이 시작되게 마련이다.<br><br>개인 데이터를 통째로 뽑아내 장사에 써먹으려는 소셜네트워크서비스(SNS)는 자아의 발버둥을 미끼 삼아 바람직한 자신을 연출하고 드러내도록 부추긴다. 실제의 나보다 ‘있어 보이는 나’에 몰입하게 만드는 것이다. 자존감이란 개인이 자신이 속한 사회에서 얼마나 가치 있는가를 측정하는 주관적 평가 시스템을 뜻하는데, 이는 타인이 나를 어떻게 생각하는지에 따라 좌우되기 때문이다.<br><br>그러나 자존감을 위한 잦은 자기 노출은 자아 중독으로 이어진다. 이 때문에 하루에도 몇 번씩 타자의 관심을 끌지 못하면 수치심을 느끼거나 상처를 받아 우울증에 빠지기 쉽다. 과장된 자아는 인간을 타인을 배려하지 못하는 무능력에 빠뜨리고, 자신을 인정하지 않는 타자에 대한 사이코패스적 공격성을 유발하기도 한다. 더욱이 한순간 환영은 사라지고 어느새 환상은 깨어진다. 보이는 나와 실제 나의 괴리, 즉 강박적 자기 과장은 결국 자기부정과 혐오를 일으킨다.<br><br>자존감은 물론 중요하다. 이 험악한 세상에서 나라도 나를 사랑하지 않는다면 인생이 너무나 비참하지 않은가. 현실이 아무리 시궁창이어도 나를 사랑하는 나만 있다면 지옥에서도 얼마든지 견딜 수 있다. 자존감은 왜소한 나를 위로하고, 절망한 나를 격려하는 최후의 보루다. 세상이 나를 넘어뜨릴 때 자존감은 스스로 나를 보듬어 타자와 세상에 패배하지 않도록 지켜준다.<br><br>그러나 정확한 자기 측정을 동반하지 않는 자존감은 넘어진 사람을 위로할 수는 있어도 자아를 바꾸고 현실을 변화시키지는 못한다. 인간은 자신이 누구인지를 명확히 알았을 때만 자신을 교정할 수 있다. 예부터 수많은 철학자가 자기 인식, 즉 “너 자신을 알라”를 지혜의 출발점으로 삼은 이유다. 진정한 자기 돌봄은 언제나 현재의 자기를 있는 그대로 본 후, 자기 안에서 공격을 담당할 부분(양심, 정의, 용기, 진실 등)과 공격당할 부분(죄악, 불의, 비겁, 거짓 등)을 구분하는 일에서 시작됐다.<br><br>좋은 자기 인식은 사람을 바꾼다. 자신을 아는 사람은 자신이 무엇을, 얼마나 아는지 정확히 파악하기에 남보다 훨씬 잘 배우고, 타인도 나와 같은 마음이 있음을 알기에 남들과 협업에도 능하다. 또 자신의 하루하루를 돌이키면서 나날이 자신을 고쳐 가기에 남보다 좋은 결정을 내리고, 자신의 잘못을 쉽게 발견하기에 스스로 책임을 질 줄 안다. 자기를 아는 사람은 자신을 더 나은 삶으로 이끌어 갈 수 있다.<br><br>영국의 심리학자 이언 로버트슨에 따르면 우리에게 필요한 것은 자존감이 아니라 정확한 자기 측정에서 비롯한 자신감이다. 자존감은 지금 이 순간 내가 나를 얼마나 가치 있게 여기느냐를 말해 줄 뿐, 실제로 내가 무엇을 얼마나 잘 해낼지를 믿는 마음은 아니다. 자존감을 품고 비루한 현실에서 어떻게든 나를 지키고자 애쓸 수는 있으나 실제로 현실의 자아가 변하지 않는다면 남는 것은 거품과 기만뿐이다. 자기를 사랑한다면 현실에 단단히 발을 딛고, 자신을 돌이키면서 앞날의 불확실에 맞서는 태도를 갖춰야 한다.<br><br>장은수 편집문화실험실 대표","date":"2022-10-04T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266765&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 택시 요금 인상 대책 와중에 승객 성향 파악하는 카카오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100420470354073_1664884023_0924266774.jpg\"></center><br>카카오모빌리티가 카카오택시 기사들이 손님을 평가하는 시스템을 운영하면서 손님을 골라 태우게끔 한 것 아니냐는 의혹을 사고 있다. 좋은 손님인지 여부를 미리 알게 한 건데 일종의 ‘화이트리스트’나 다름없다. 이는 택시 요금 인상을 통한 택시 대란 대책을 발표하며 골라 태우기를 방지하겠다는 정부의 방침과도 정면 배치된다.<br><br>4일 국민일보가 국회 국토교통위 소속 국민의힘 박정하 의원으로부터 입수한 자료에 따르면 카카오모빌리티는 카카오택시 승객에 대해 기사들이 ‘좋아요’ ‘싫어요’로 평가하는 시스템을 운영 중이다.  호출 화면에 ‘좋아요 많은 승객’이라고 뜨는 방식이다. 결국 이를 토대로 손님을 골라 태울 여지가 충분하다. 실제 의원실 조사를 보면 한 택시 기사는 “까다롭지 않은 손님을 태우고 싶어서 일부러 ‘좋아요 많은 승객’ 표시가 뜰 때까지 호출을 받지 않을 때도 있다”고 말했다 한다. 카카오모빌리티 측은 해당 시스템은 참고용일 뿐이라고 했지만 참고 자체가 택시 영업에 영향을 줄 수밖에 없다. 더욱이 비용을 지불하는 손님을 다분히 주관적으로 평가한 뒤 이를 기사들끼리 공유하게 한 방식은 매우 부적절하다.<br><br>국토교통부는 어제 탄력 호출요금제 인상과 택시부제 전면 해제를 골자로 한 ‘심야택시난 완화 대책’을 발표했다. 이를 통해 현행 최대 3000원인 탄력 호출요금을 4000~5000원으로 인상하기로 했다. 대신 손님 골라 태우기 등을 막기 위해 호출비를 낸 승객의 목적지를 표기하지 않음으로써 기사들이 단거리 콜을 걸러내지 못하도록 했다. 그런데 카카오 측은 기사들이 손님 성향에 따라 태울 수 있는 시스템을 가동하고 있다. 서울시의 택시 기본요금 인상안까지 확정되면 내년 초 서울의 심야 택시 기본요금은 최대 1만원을 훌쩍 넘는다. 고물가에 엄청난 부담이지만 택시 기사 처우 개선이라는 선의에 따라 수긍하는 이들이 적지 않다. 하지만 카카오식 시스템이 운용되면 요금은 비싸게 내고 택시 잡기는 여전히 어려워질 수 있다. 고객의 뒤통수를 치는 일이다. 의혹을 낳는 시스템은 조속히 폐지해야 한다. 정부의 철저한 조사도 이어져야 한다.","date":"2022-10-04T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266774&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 말꼬리 잡기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022071221102166225_1657627821_0924266712.jpg\"></center><br>‘질차(叱嗟)’의 사전적 정의는 ‘잘못을 나무람’이다. 고문헌에서는 짜증과 분노가 섞인 감탄사나 욕설로 쓰이곤 한다. 우리말로는 ‘쯧쯧’ ‘제길’ ‘젠장’ 정도가 적당하겠다. 요즘 사람들이 입버릇처럼 자주 내뱉는 더욱 적합한 번역어가 있기는 하지만, 성적 의미를 담은 비속어라 차마 여기에 쓸 수는 없다.<br><br>최초의 용례는 ‘사기’의 ‘노중련열전’에 보인다. 주나라 열왕이 죽자 사방의 제후들이 조문 사절을 보냈는데, 제나라 위왕만 보내지 않았다. 열왕의 후계자 현왕이 사신을 보내 무례를 꾸짖었다. 위왕이 말했다. “쯧쯧(叱嗟), 여종의 자식 주제에.” 미천한 여인의 소생이었던 현왕에게 모욕과 멸시를 듬뿍 안겨주는 발언이었다.<br><br>1736년 사헌부 지평 이관후가 영조에게 상소를 올렸다. 표면적으로는 시국을 개탄하는 내용이었지만 실제로는 당시 정권을 잡은 노론 측 인사들을 공격하려는 의도였다. 노론도 가만히 있지 않았다. 그들은 곧바로 이관후 상소의 “아랫사람이 윗사람을 비방하느라 ‘쯧쯧’ 혀 차는 소리가 사방에서 일어납니다”라는 구절을 문제 삼았다. 노론은 이관후가 의도적으로 이 구절을 인용해 영조를 모욕했다고 주장했다.<br><br>노론의 주장은 영조의 콤플렉스를 자극했다. 영조는 모친 숙빈 최씨의 미천한 신분을 늘 마음에 걸려 했기 때문이다. 노론의 의도는 적중했다. 아픈 곳을 찔린 영조는 길길이 날뛰며 관련자들을 모두 잡아들였다. 상소를 올린 이관후는 유배되고, 상소 초안을 잡은 배윤명은 고문 끝에 죽었다.<br><br>노론 주장대로 이관후는 영조를 모욕하려는 의도로 ‘쯧쯧’을 상소문에 삽입했을까. 아무래도 그렇게 보기는 어렵다. ‘영조실록’의 사관은 이관후 발언에 오해의 소지가 있기는 하지만 처벌은 지나치다고 평가했다. 더구나 이관후의 직책은 간언을 담당하는 대간이었다. 간언을 문제 삼아 대간을 처벌한다면 누가 바른 말을 하겠는가.<br><br>영조의 과민 반응이라는 여론이 지배적이었지만 국왕의 심기를 거스를 수는 없는 법. 이후로는 아무도 영조 앞에서 ‘쯧쯧’이나 ‘여종’ 따위의 말을 입에 올리지 못했다. 영조 앞에서 책을 읽을 때는 행여 문제가 생길까 싶어 모든 내용을 사전 점검했다. 사도세자는 ‘한서’에 나오는 “노비의 자식으로 태어났으면 채찍질이나 면하면 족하다”라는 구절을 “노비는 살면서 채찍질이나 면하면 족하다”라고 고쳤다. ‘노비의 자식’이 영조의 콤플렉스를 자극할까 두려워서다.<br><br>영조의 콤플렉스는 늙어서도 여전했다. 여든 살 무렵, 영조는 자리에 누운 채 신하들에게 ‘사기’를 읽게 하고 잠을 청했다. 한창 책을 읽어내려가던 신하가 문제의 구절을 읽었다. “쯧쯧, 여종의 자식 주제에.” 코를 골며 자던 영조가 벌떡 일어나 땅바닥을 치며 소리쳤다. “내 앞에서 이 부분을 읽다니, 읽은 놈이 누구냐?” 신하들은 모두 벌벌 떨었다. 세손이었던 정조가 재치를 발휘했다. “제가 계속 여기 있었지만 그 부분을 읽는 소리는 듣지 못했습니다. 아직 거기까지 읽지 않았습니다.” 눈치를 살피던 신하들도 세손의 말에 동조했다. 세손과 신하들이 합심해 오리발을 내밀자 영조도 할 말이 없었다. 영조는 다시 자리에 누웠다. 신하들은 안도의 한숨을 내쉬었다.<br><br>‘바이든’인지 ‘날리면’인지 지루한 공방이 이어지고 있다. 발언을 각별히 조심해야 하는 자리에서 저지른 아마추어적 실수를 옹호할 생각은 없지만, 말꼬리를 잡고 늘어지는 건 정당한 비판으로 보기 어렵다. 그렇다고 발끈 성내며 언론사를 고발해봤자 논란을 부채질할 뿐이다. 원만하게 해결할 방법이 있을 텐데, 어느 쪽도 물러설 생각이 없는 모양이다. 대화와 타협이 실종된 정치는 지켜보는 사람을 피곤하게 만든다.<br><br>장유승 성균관대 한문학과 교수","date":"2022-10-04T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266712&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 마약에 비틀대는 한국… 지금 당장 비상한 각오로 막아라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100420481354085_1664884093_0924266713.jpg\"></center><br>우리나라는 결코 마약 청정국이 아니다. 지난해 검거된 마약사범은 1만6000명이 넘었고, 압수된 마약은 1295㎏에 달했다. 2014년 1만명 미만이던 마약사범은 매년 꾸준히 늘고 있다. 마약 압수량은 2020년보다 3배, 2017년에 비하면 무려 7배가 늘었다. 게다가 국제 마약범죄 조직에 한국은 아시아 마약 제조·유통의 새로운 거점으로 떠오르고 있다. 미국 국무부는 2019년 ‘국제 마약통제전략 보고서’에서 한국을 마약 소비·생산국으로 지정하며 “한국은 마약 범죄자들에게 매력적인 장소”라고 적시했다. 통계 수치는 한국이 국제 마약상이 활개치는 나라로 급부상하고 있음을 보여준다. 심각한 상황이다.<br><br>하지만 더 큰 문제는 마약이 우리의 일상에 광범위하게 파고들고 있다는 점이다. SNS의 발달로 지금은 누구나 어렵지 않게 마약을 구할 수 있다. 마약상을 직접 만나는 위험을 감수하지 않아도 된다. 스마트폰으로 텔레그램 등에 떠다니는 마약 광고에 접속한 뒤 가상화폐로 결제하면 흔적조차 남지 않는다. 마약에 대한 경계심도 많이 줄었다. 마약에 빠진 인기 연예인이 속출하고, 해외교포나 유학생들이 클럽에서 미국식 파티를 열면서 전파하는 경우도 적지 않다. 그러다 보니 청소년과 20, 30대 젊은 마약 중독자가 크게 늘었다. 국민일보 기획 연재 ‘중독된 사람들, 비틀대는 한국’(2022년 10월 4일자 1·5면)은 과거 일부 범죄자 사이에 은밀하게 도사리고 있던 마약이 학생, 회사원, 주부, 택시기사 등 평범한 사람들에게 광범위하게 유통되는 현실을 보여준다. 마약의 유혹은 점차 대담해지는데 경계심마저 느슨해졌으니 마약에 중독돼 자신과 가족을 파멸로 이끄는 사람이 크게 늘 수밖에 없다. 심지어 마약에 취한 중독자들의 환각 범죄가 서울 중심가에서 빈번하게 일어나 우리의 일상을 위협하고 있다.<br><br>여기서 막아야 한다. 전문가들은 우리 사회에 마약이 조금만 더 퍼진다면 더 이상 제어할 수 없는 상황에 이를 것이라고 경고하고 있다. 지난해 19세 이하 마약사범은 전년대비 43.8% 늘었다. 이는 2017년보다 278% 급증한 수치다. 비상한 각오로 대응해야 한다. 이 추세를 꺾지 못한다면 국가의 미래를 좀벌레가 파먹도록 방치하는 꼴이 될 것이다. 무엇보다 SNS가 더는 마약 거래의 온상이 되지 못하도록 대책을 마련해야 한다. 부족한 인력과 시스템을 보강해 기존 마약범죄 대응 역량을 강화하는 것은 물론이고 SNS를 통해 변칙적으로 진화하는 범죄에 맞설 범정부 차원의 정보·기술력을 키워야 한다.","date":"2022-10-04T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266713&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 실수 다음이 중요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022090521240426868_1662380644_0924266426.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">실수 인정하고 사과했다면<br>이렇게 사태 꼬이지 않았을 것<br><br>본인 책임 가장 크지만<br>참모 등 주변 사람들도 문제<br><br>중도층 이탈 막으려면<br>비속어 논란 이제라도 사과해야<br></div><br>여자프로골퍼 윤이나(19)가 지난 7월 KLPGA 대회에서 티샷을 316야드(약 290m)까지 치는 것을 봤다. 파워는 물론 스윙폼, 리듬과 템포, 임팩트 모두 경이로웠다. 시원시원한 외모까지 갖춘 윤이나는 프로 데뷔 후 1년 만에 이 대회에서 4라운드 합계 20언더파로 우승했다. 한국 여자프로골프계에 엄청난 스타가 탄생했다는 생각이 들었다.<br><br>우승 한 달 전에 열린 다른 대회에서 윤이나가 룰 위반만 안 했어도, 정확히 말하면 룰 위반 사실을 신고만 했어도 윤이나의 눈부신 플레이는 지금도 계속되고 있을 것이다.<br><br>하지만 한 달 만에, 일설에 의하면 모종의 협박에 못이겨, 뒤늦게 신고하고 사과하는 바람에 3년 출장 정지 처분을 받았다. 러프에서 친 공이 자신의 공이 아니라는 사실을 그린 위에서 알게 됐을 때 곧바로 알렸다면 2벌타를 받고 끝났을 일이었다. 1라운드에서 생긴 이 일을 4라운드가 끝나기 전까지만 신고했더라도 실격으로 마무리될 일이었다. 그러나 3년 출전 정지라는 중징계를 받았다. 1년에 30개 정도 대회가 열리니 3년이면 90개 대회다. 2벌타 또는 한 대회 실격에 그칠 일을 90개 대회에서 꼴등을 하거나 실격 처리된 것만도 못한 결과로 만들었다. 이 사태는 물론 윤이나에게 책임이 있다. 동시에 캐디나 코치 등 주변의 책임도 피할 수 없다. 당시 캐디 등은 윤이나의 공이 아닌 것을 즉시 알았지만 그냥 경기를 계속하게 했다. 올해 고교를 갓 졸업한 젊은이를 어른들이 잘못 이끈 것이다.<br><br>실수는 누구나 할 수 있다. 그러나 그다음이 중요하다. 윤석열 대통령의 비속어 논란도 마찬가지다. 사실을 확인한 뒤 자초지종을 설명하고 유감을 표명했으면 2벌타 정도만 받고 사그라들 사안이었다. 번거롭게 따로 기자회견을 가질 필요도 없이 평소 하는 도어스테핑을 활용하면 된다. 기자들이 물으면 어찌됐건 국민들에게 심려를 끼쳐 송구하다거나 유감을 표명했으면 좋았을 것이다. ‘바이든’이 아니고 ‘날리면’이라든지, XX라고 한 것은 잘 기억나지 않는다는 얘기는 사과한 다음에 했으면 어땠을까. 국회에서 잘 통과되기를 바라는 취지에서 한 말로 나쁜 의도는 없었다고 하면 반대 진영은 몰라도 중도층 가운데 상당수는 이해하고 넘어갔을 가능성이 크다. 더구나 XX라는 말은 검사 생활을 오래하다 보면 입에 붙게 돼 있다고 더불어민주당 의원까지 이해하는 듯한 발언을 하지 않았는가.<br><br>대통령실 참모들도 책임이 있다. 윤 대통령 발언 후 15시간 만에 겨우 바이든이 아니라 날리면 이라는 해명을 내놓았을 뿐이다. 숨가쁜 외교 현장이어서 바빠서 그랬다면 귀국해서라도 윤 대통령에게 사과를 건의한 참모가 과연 한 명이라도 있는지 모르겠다. 설령 있다 해도 얼마나 간곡히 건의했는지 의문이다. 비속어 논란을 최초 보도한 MBC를 문제 삼더라도 사과를 한 뒤에 하는 것이 좋겠다는 식으로 설득을 해봤는지 모르겠다.<br><br>지금 청와대와 여당은 방귀 뀐 사람이 냄새가 독하다고 핀잔을 주는 사람에게 성내는 격이다. 소리만 나고 냄새는 안 났는데 냄새가 심하다고 말해 내 인격과 인간 관계를 훼손했다고, 심지어 방귀를 뀌었는지 기억이 잘 나지 않는다며 화 내는 꼴이다.<br><br>지지율이 더 떨어지는 것을 막고 지지층을 결집하기 위해 역공에 나섰다면 오산이다. 그럴수록 강성 지지층을 제외한 합리적 보수와 중도층은 멀어진다. 비속어 논란 이후 24%까지 떨어진 윤 대통령 지지율이 이를 말해준다. 평생 검찰 생활을 하다 대통령이 된 윤 대통령은 정치적으로 초보다. 정치에 데뷔한 지 1년이 갓 넘었다. 청와대 참모든 윤핵관이든 주변에서 잘 보좌를 해야 한다. 윤 대통령이 잘못된 방향으로 고집을 부리면 그 앞에서 드러누울 정도로 몸을 던지길 바란다.<br><br>프로 데뷔한 지 1년이 갓 넘어 앞길이 창창한 윤이나가 어떻게든 이번 일을 깊이 반성하고 극복해서 더 좋은 선수로 성장했으면 좋겠다. 한 청년의 미래가 이번 일로 완전히 닫힌다면 매우 안타까운 일일 것이다. 골프에서 실수는 피할 수 없다. 실수를 적게 하면 이기는 게임이 골프다. 실수를 많이 하는 골퍼들을 보면 실수를 어설프게 만회하려다 또 실수를 하는 플레이를 한다. 실수하면 깨끗이 인정하거나 벌타를 먹고, 다음 샷을 실수 없이 하는 것이 중요하다. 골프는 물론이고 정치도, 인생도 마찬가지일 것이다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-10-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266426&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 서초동 의존증에 걸린 여의도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1004/2022100321050452782_1664798704_0924266613.jpg\"></center><br>“앞으로는 의원들이 스스로에게 총을 쏴서 죽이는 일은 절대 있어선 안 됩니다.” 2020년 5월 문희상 당시 국회의장이 퇴임식에서 남긴 말이다. 그 전년에 있었던 패스트트랙(신속처리안건) 충돌 사건으로 여야 의원 37명이 한꺼번에 기소된 상황을 탄식한 것이다. 그는 “21대 국회는 통합의 모습으로 새 출발할 수 있기를 간절히 희망한다”고 했다.<br><br>그러나 6선 원로의 마지막 당부는 국회 안에서도 메아리가 없었다. 고소·고발의 ‘상호 총질’은 이후로도 계속되고 있고, 여의도 정치의 사법 의존증은 갈수록 정도가 심해지는 모습이다. 여당인 국민의힘은 내부 갈등을 자체적으로 해결하지 못해 당 지도부 구성 문제까지 법원 허락을 얻어야 하는 처지가 됐다. 안 될 줄 알면서 재판부 교체를 요구했다가 거절당하는 촌극도 빚었다. “법원은 선을 넘지 마라”고 버럭해보지만 이번 일의 시작점도, 사건을 법대에 올린 것도 국민의힘 내부 아니던가.<br><br>거대 야당 더불어민주당은 이미 선거법 위반 혐의로 기소된 이재명 대표의 ‘사법 리스크’를 당과 사슬로 한데 묶어버렸다. 이 대표는 성남FC 후원금 의혹, 쌍방울 변호사비 대납 의혹 등 바싹 다가온 몇 갈래의 검찰 수사도 앞두고 있다. ‘김건희 특검법’을 발의하고, 형사소추권이 없는 대통령까지 선거법 위반으로 고발하며 맞불을 놓는다고 해서 해결될 문제는 아닐진대, 민주당은 스스로 ‘정치의 사법화’ 길을 택했다.<br><br>갈등 조정 능력을 상실한 정치권이 검찰이나 법원으로 소장을 들고 찾아가는 장면은 이제 일상이 됐다. 이런 현상은 그 자체로 정치력 부재, 정치 퇴행을 드러낸다. 대화와 타협의 여지를 좁히고 정치를 더욱 무능하게 만드는 악순환을 부른다. 정치의 사법화가 법치주의 확산 등에 따라 세계 여러 나라에서 나타나는 현상이라 해도, 한국 정치판처럼 정치적 현안을 사법의 영역으로 끌고 가길 상례화한 집단도 없을 듯하다.<br><br>그렇다고 정치권이 사법 판단을 딱히 신뢰하거나 존중하는 것 같지도 않다. 애초 목적이 법에 따른 정당한 판단을 구하는 것에 있지 않기 때문이다. 상대방을 압박하고 싸움 영역을 확장하기 위한 정쟁의 수단으로 법을 끌어들인다는 얘기다. 그러니 원하는 결과가 나오지 않으면 ‘정치 법원’ ‘정치 검찰’이라고 공격부터 한다. 분쟁 해결을 위한 법적 절차가 오히려 갈등 증폭 기제가 되고 있는 것이다. 이는 법원과 검찰에 대한 불신을 키우는 동시에 사법의 정치화, 검찰의 정치화를 초래하는 역효과도 낳는다. 서초동에서 제발 정쟁을 이쪽으로 가져오지 말라는 하소연이 나오는 이유다.<br><br>더군다나 검찰 권한 축소를 외쳐 온 정치권이 한편으로 검찰에 계속 칼자루를 쥐여주는 건 지극한 자가당착이다. 검찰에 정치적 수사를 맡기는 건 곧 검찰 힘을 키우는 일이라는 걸 모르지 않을 텐데 말이다. 이런 정치의 사법화는 진영 논리와 ‘팬덤’에 포위된 여의도 정치의 현실을 드러내는 것이기도 하다. 지지자들만 바라보는 정치에서는 굳이 정치력을 발휘해 타협하거나 갈등을 조절할 필요가 없다. 적나라한 싸움 장면이 더 효과적일 테니.<br><br>앞으로가 더 문제다. 여든 야든 지금의 정치 실종 상태를 해결할 의지도 능력도 보이지 않는데, ‘전쟁’이란 말이 툭툭 튀어나올 정도로 정치는 사생결단 전장이 되고 있다. 사법과 정치가 뒤엉켜 어디까지가 정치인지, 어디까지가 사법의 영역인지 구분하기 어려운 상황이 전개될 터다. 이어 서서히 사법 의존을 넘어 사법 종속 단계로 나갈 것이다. 이미 정국을 가를 주요 정치적 행위의 주도권은 상당수 법조가 쥐고 있지 않나.<br><br>그다음에 나올 질문. ‘법률가만 있으면 되지 정치인은 왜 필요한가.’ 이미 많은 국민이 알고 있다. 진짜 개혁이 필요한 곳이 어딘지를.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2022-10-03T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266613&code=11171358&sid1=col"}]