[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"굵직한 경제정책 쏟아내는 정부… 법률 개정은 뒷전… 총선용 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2023091716481167901_1694936891_0924339690.jpg\"></center><br>정부가 새해 들어 쏟아낸 경제 정책의 실현 가능성에 의구심이 커지고 있다. ‘2024년 경제정책방향’ ‘1·10 부동산대책’ 발표에서 공개된 정책의 상당수는 법 개정이 없으면 현실화가 어렵다. 총선을 3개월 앞두고 선심성 정책을 일단 발표하고 보자는 정부 움직임이 계속된다는 지적이 나온다.<br><br>14일 기획재정부와 국토교통부에 따르면 1·10 부동산대책과 올해 경제정책방향에 담긴 정책 중 상당수는 법률 개정이 필요하다. 대표 사례는 ‘재건축 패스트트랙’ 도입이다. 준공 후 30년이 지난 노후주택을 안전진단 승인 없이 재건축하려면 도시정비법을 개정해야 한다. 하지만 법 개정은 국회의 영역이라 현 여소야대 구도에서는 야당의 동의가 필수적이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011421180599565_1705234685_0924339690.jpg\"></center><br>민간소비 촉진 대책도 마찬가지다. 신용카드 사용액 증가분에 대해 최대 20%의 추가 소득공제를 적용하거나 노후 자동차 교체 시 내는 개별소비세를 대폭 낮추는 등의 정책은 조세특례제한법 개정 사안이다. 기재부에 따르면 경제정책방향 내 주요 제도 개편 사안 중 12건이 국회 동의가 필요하다. 종합부동산세법, 지방세특례제한법 등을 고쳐야 한다.<br><br>야당은 협조할 가능성이 작아 보인다. 더불어민주당은 지난 10일 1·10 부동산대책을 ‘총선용 포퓰리즘 정책’이라고 비판했다. 앞서 발표한 경제정책방향에 대해서도 홍익표 더불어민주당 원내대표는 “계속된 감세 정책 기조로 재정의 가능성을 확보하려는 노력은 어디에도 찾아볼 수 없다”고 논평했다.<br><br>그럼에도 정부는 상반기에 정책 역량을 총집중하는 모양새다. 국토부는 1·10 부동산대책의 조속한 이행을 위해 상당수 법 개정안 발의 시기를 ‘2~3월’로 못 박아둔 상황이다. 기재부 역시 사회간접자본(SOC)으로 배정된 정부 예산 26조4000억원의 65%, 60조원대 공공투자 계획 중 55%를 상반기 중 조기 집행하기로 했다. 전부 상반기 집행률 기준으론 역대 최고 수준이다.<br><br>정책 속도전에 부처 간 엇박자가 나는 모습도 보인다. 기재부는 국토부와 달리 부동산 관련 세법 개정 시점을 총선 이후로 미뤄놨다.<br><br>실생활과 관련 있는 여러 정책이 실현으로 이어지지 않으면 혼란만 키울 수 있다는 지적이 나온다. 지난해 경제정책방향에 담긴 다주택자 취득세 중과 완화 정책은 지방세법 개정안이 야당 반대로 국회 문턱을 못 넘기면서 여전히 표류 중이다.<br><br>세종=김혜지 기자 heyji@kmib.co.kr","date":"2024-01-14T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339690&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대만 총통 선거 이후 공급망 재편, 한국 경제 때리나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011420340899485_1705232048_0924339612.jpg\"></center><br>대만 총통 선거에서 친미·독립 성향의 민주진보당 라이칭더(<b>사진</b>) 후보가 당선되면서 한국 산업계에 미칠 영향에도 관심이 쏠린다. 양안(兩岸·중국과 대만) 및 미·중 갈등의 여파가 반도체 공급망 재편으로 이어지면 대만 TSMC의 대안으로 우리나라 반도체 생태계가 반사이익을 볼 수 있다는 기대감도 있다. 하지만 중국이 미국을 겨냥한 수출 통제 등 경제 보복카드를 꺼낼 땐 한국 기업이 직격탄을 맞을 가능성이 높다는 의견도 많다. ‘슈퍼 선거의 해’의 포문을 연 대만 총통 선거를 시작으로 동북아의 안보 지형 변화가 한국 경제에 미치는 파급력은 점차 커질 전망이다.<br><br>한국무역협회는 14일 발간한 ‘대만 총통 선거 결과 및 향후 전망’ 보고서를 통해 “라이 당선인은 현 차이잉원 총통의 양안 및 외교 정책을 계승할 것”이라고 밝혔다. 대만이 앞으로 국방력을 강화하고 미국·일본 등 민주주의 국가와 긴밀한 관계를 추구하며 중국에 대한 경제 의존도를 줄이려는 노력을 지속할 것이란 뜻이다. 특히 라이 당선인은 일본이 주도하는 포괄적·점진적 환태평양경제동반자협정(CPTPP) 가입에도 관심을 두고 있어 일본과 미국 중심의 안정적인 공급망 확보 노력에 나설 것으로 보인다. 민진당은 미국과의 관계 개선을 도모하기 위해 대중국 수출 규제에도 협조적이었고 미국으로 반도체 시설을 유치하는 정책에도 긍정적인 편이었다.<br><br>정해영 한국무역협회 수석연구원은 “중국은 대만에 대한 군사·경제·외교적 압력을 강화하고 라이 당선인 집권하에서 공식적인 양안 교류가 재개되기는 어려울 것으로 예상한다”고 말했다. 무협은 중국이 차이 정부보다 양안 관계 인식에서 라이 당선인을 더 불신하는 것으로 보고 있다. 다만 물리적인 충돌을 회피하고자 하는 각국의 이해관계를 고려해 양안 관계는 더 악화하기보다 현 상태를 유지할 가능성이 크다는 게 중론이다. 최근 블룸버그통신은 대만에서 무력 충돌이 일어나면 최악의 경우 한국의 국내총생산(GDP)이 23.3% 줄어드는 등 대만(-40%) 다음으로 가장 큰 경제적 피해를 볼 것으로 분석했다.<br><br>중국이 미국 동맹국에까지 보복의 범위를 넓히면 우리도 적극적으로 대비해야 한다. 지난해처럼 갈륨·게르마늄·흑연 등 반도체와 배터리 산업의 공급망을 무너뜨리는 식의 수출 통제를 가하면 한국 기업은 직접적인 영향권에 든다. 라이 당선인이 중국에 대항하는 차원에서 한국과의 반도체 협력 강화를 원하고 있어 미국과 대만을 사이에 두고 한·중 외교가 시험대에 오를 것으로 보인다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2024-01-14T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339612&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"30년 넘은 아파트 들썩이지만… ‘실거주 폐지’ 시즌2 우려도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011500190599648_1705245545_0924339689.jpg\"></center><br>정부가 재건축·재개발 등 정비사업 활성화 등을 위해 1·10 부동산 대책을 내놨지만 정책이 이행될 수 있을지는 미지수다. 주요 정책 상당수가 법 개정 없이는 추진이 불가능하기 때문이다. 정부가 지난해 1·3 부동산 대책에서 공언한 실거주 의무 폐지도 야당의 반대로 관련 법안이 통과되지 않아 현실화하지 못하고 있다.<br><br>14일 국토교통부에 따르면 1·10 부동산 대책의 79개 세부 과제 중 관련 법을 개정하거나 시행령을 고쳐야 하는 과제는 46개다. 이 중 국회 동의를 거쳐 법 개정이 선행돼야 하는 과제는 18개다. 1·10 부동산 대책의 성패가 야당 손에 달렸다는 평가가 나오는 이유다.<br><br>1·10 부동산 대책의 핵심인 ‘재건축 패스트트랙’부터 법 개정이 필요하다. 이는 안전진단 시점을 조정해 준공 후 30년이 지난 아파트는 일단 재건축 절차에 돌입할 수 있게 하는 제도다. 부동산R114에 따르면 전국 262만 가구가 이 같은 패스트트랙의 수혜를 볼 것으로 전망된다.<br><br>하지만 안전진단 시기 조정을 위해서는 도시정비법 개정이 우선이다. 정부는 다음 달 도시정비법 개정안을 발의한다는 계획이지만 4월 총선 전 법안이 처리될지는 미지수다. 법안이 통과되지 않은 채 5월 30일 정기국회가 마무리되면 법안은 자동 폐기된다. 이 경우 정부는 다음 국회에서 다시 법안을 발의해 통과시켜야 한다.<br><br>비아파트 공급·거래 활성화를 위한 규제 완화 역시 법 개정이 필수다. 아파트를 제외한 60㎡ 이하 신축 소형 주택 구매자의 취득세 감면을 위해서는 지방세특례제한법 개정이 이뤄져야 한다. 아파트를 제외한 단기 등록임대 복원도 민간임대주택법 개정 후에 가능하다.<br><br>정부가 앞서 수도권 분양가 상한제 주택 등에 적용되는 2~5년 실거주 의무를 폐지하겠다고 밝혔던 사안도 현재까지 성과를 내지 못하고 있다. 주택법 개정안이 국회에서 표류 중이기 때문이다. 정부는 지난해 1월 주택법 개정안을 발의했지만 지난 9일 국회 국토교통위원회 법안심사소위가 열리지 않으면서 사실상 폐기 단계에 들어섰다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2024-01-14T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339689&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대한항공-아시아나항공 “EC 통과 유력”… 미·일 관문 남아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011420421199501_1705232531_0924339668.jpg\"></center><br>대한항공과 아시아나항공의 기업결합에 청신호가 들어왔다. 유럽연합(EU) 경쟁당국인 EU 집행위원회(EC)가 두 기업의 합병을 최종 승인할 것으로 알려지면서다. 다만, EC의 결정 이후에도 미국과 일본의 기업결합 승인이 남아 있다. 아시아나항공의 화물사업부 매각도 영향을 줄 것이라는 전망이다.<br><br>로이터통신은 최근 사안에 정통한 두 명의 소식통을 인용해 EC가 대한항공과 아시아나항공의 기업결합을 최종 승인할 방침이라고 보도했다. 소식통은 “대한항공이 EU 집행위에 아시아나의 화물사업 부문 매각과 유럽 4개 도시 노선의 슬롯(공항 이착륙 횟수) 반납 등 시정 조치안을 제출한 데 따른 것”이라고 했다. EU 집행위는 다음 달 14일 전까지 기업결합 심사를 공지하겠다고 해 공식 발표까지는 시일이 더 걸릴 것으로 보인다. 대한항공 관계자는 14일 “EU 집행위로부터 공식 접수한 사안은 아직 없으나, 최종 승인 절차를 완료할 때까지 최선을 다할 예정”이라고 밝혔다.<br><br>대한항공은 화물사업 매각이라는 초강수를 뒀지만, 여러 관문이 남아 있다. EC 승인 이후에도 미국과 일본 경쟁당국의 기업결합 승인을 받아야 한다. 한 군데라도 승인이 나지 않으면 합병은 물 건너가게 된다. 항공업계 관계자는 “EC가 가장 까다로운 단계인데 (현재 분위기론) 통과할 것으로 보여서 미국과 일본의 승인도 비교적 순조로울 것”이라고 내다봤다.<br><br>투자은행(IB) 업계는 화물사업부를 누가 인수할지도 합병에 영향을 줄 것으로 본다. 현재는 국내 저비용항공사(LCC) 1위를 달리고 있는 제주항공이 화물사업부 매각에 단독 입찰할 것으로 전해진다. 제주항공은 지난해 3분기 기준 3000억원의 현금성 자산을 갖고 있다. 모회사인 애경그룹이나 재무적 투자자(FI)와 손잡을 수도 있다. 2위인 티웨이항공은 대한항공이 제공할 유럽 4개 도시 노선(바르셀로나·프랑크푸르트·파리·로마) 슬롯에 취항할 항공사로 거론된다. 올해 중장거리 노선용 에어버스의 A330-300을 3대를 도입하겠다고 밝히기도 했다.<br><br>아시아나 화물사업부는 최근 5년간 최소 연간 1조원 이상의 매출을 기록한 이른바 ‘알짜 매물’이다. 관건은 매수자가 얼마까지 부담할 수 있는가다. 화물사업부는 특히 2023년 3분기 기준 누적 매출이 1조1354억원인데, 이는 전체 아시아나항공 매출의 약 20%를 차지한다. 거래 가격은 5000억원대로 추산된다. 부채가 수조원에 달해 인수자의 부담이 만만치 않을 것이라는 게 업계 중론이다. 화물사업부 매각이 제대로 이뤄지지 않으면 미국과 일본의 승인을 장담하긴 어렵다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2024-01-14T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339668&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"역성장 관측 포스코·현대제철… 새 리더십으로 돌파 나설 전망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011420340699483_1705232046_0924339653.jpg\"></center><br>철강업계 양대산맥인 포스코와 현대제철이 지난해 매출과 영업이익이 모두 감소한 ‘역성장’ 성적표를 받아들 것으로 관측된다. 국내외 건설 경기 부진과 수입산 철강재 유입에 따른 결과다. 올해도 암울한 전망이 나오는 가운데 철강사들은 리더십 교체로 위기 돌파를 모색하고 있다.<br><br>14일 철강업계와 금융정보업체 에프앤가이드에 따르면 포스코홀딩스의 지난해 연간 영업이익 평균 전망치는 2022년보다 약 11.1% 감소한 4조3099억원으로 집계됐다. 매출은 7.3% 감소한 78조5918억원으로 추정됐다. 이달 말 예상대로 실적이 확정되면, 포스코는 태풍 힌남노 여파로 고로(용광로) 가동이 중단됐던 2022년보다 부진한 실적을 기록하게 된다.<br><br>현대제철도 상황은 비슷하다. 증권업계는 현대제철의 지난해 영업이익과 매출이 각각 22.4%, 3.6% 감소한 1조2555억원, 26조3585억원으로 추정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011420340599482_1705232045_0924339653.jpg\"></center><br>한국 양대 철강사의 실적이 고꾸라진 원인은 국내외 건설업 부진 여파가 컸다. 해외에선 중국 부동산 투자가 크게 감소했고, 한국에서도 건설 경기가 꺾여 철근 수요 등이 줄었다. 통계청에 따르면 국내 건설 수주액은 지난해 1~11월 누적 142조138억원으로 2022년 같은 기간(192조9182억원) 대비 26.4% 감소했다.<br><br>중국과 일본의 저가 공세도 한 요인이다. 중국이 자국 내에서 철강재를 소비하지 못하고 ‘밀어내기 수출’을 하면서 저가 철강재가 한국에 쏟아져 들어왔다. 지난해 중국산 철강재 수입량은 2022년 보다 30% 가까이 늘었다. 역대 찾아보기 힘든 엔저 현상으로 일본산 철강재 유입도 3.1% 증가했다. 업계 관계자는 “한국의 주요 시장인 동남아시아에서도 중국산과 일본산 철강재가 물밀 듯이 들어와 가격 측면에서 한국산의 제품 경쟁력이 떨어졌다”고 말했다.<br><br>문제는 올해 업황 전망도 별반 다르지 않다는 점이다. 중국 경기침체와 내수 부진이 이어질 것으로 예상되고, 국내 건설 경기 역시 살아날 기미를 보이지 않고 있다. 한 철강사 관계자는 “올해 철강 시황은 자동차, 조선 증가세가 둔화하는 가운데 부진이 지속하며 전반적인 둔화가 우려된다”고 내다봤다. 또 다른 관계자는 “올해도 녹록지 않은 한 해가 될 것으로 보고 긴축 기조를 이어가려는 경영 방침을 세웠다”고 전했다.<br><br>철강사들은 최고경영자(CEO) 교체로 분위기 반전을 꾀하고 있다. 현대제철은 지난해 11월 일찌감치 신임 사장을 맞았다. 현대자동차 기획재경본부장 출신인 서강현 사장은 최고재무책임자(CFO) 출신답게 돈 되는 사업에 집중하고 비용 절감을 통한 실적 관리에 나섰다. 서 사장은 신년사에서 “빈틈없는 실행으로 경기침체의 파고를 넘어 미래를 준비해야 한다”고 말했다. 포스코는 3연임을 포기한 최정우 회장 후임 선임 작업을 진행하고 있다. 오는 3월 새 회장 체제를 구축해 철강 부문 쇄신에 나설 전망이다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2024-01-14T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339653&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“금융, 국영수 못지않게 중요… 학교에서부터 교육 시작해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011421121699552_1705234336_0924339608.jpg\"></center><br>“국영수(국어·영어·수학) 못지않게 중요한 것이 금융입니다.”<br><br>경제협력개발기구(OECD) 국가 중 최상위 학업 성취도를 자랑하는 한국 청소년이지만 금융이해력은 하위권을 맴돌고 있는 것이 현실이다. 이들이 청년이 돼 투자 실패와 각종 사기에 노출되는 일을 막기 위해서는 학교에서부터 제대로 가르쳐야 한다는 것이 한재영 금융투자협회 금융투자교육원 원장의 생각이다.<br><br>한 원장은 지난달 21일 국민일보와 만나 “학교 교육에서부터 금융을 포함해야 한다는 공감대 형성이 필요한 때”라며 “청소년들이 자본주의 사회에서 잘살아나갈 수 있도록 도와야 한다”고 말했다. 과거 경제가 급성장하던 시기에는 전 세계에서 경쟁할 수 있도록 영어와 과학 같은 기초학문이 중요했다. 늘어난 가계자산과 저성장 기조가 이어지는 현 상황에서는 체계적인 금융 교육의 중요성이 커졌다는 설명이다.<br><br>한 원장이 생각하는 롤 모델은 미국이다. 금융 선진국인 미국은 경제와 금융은 물론 ‘개인 재무관리(Personal Finance)’ 교육도 고교 교육 과정에 의무화한 곳이 18개 주나 된다. 반면 우리나라는 교과 과정에서 금융 교육이 거의 이뤄지지 않고 있다. 고등학교 통합사회 과목 내 증권과 펀드 관련 기초 내용만 포함된 정도다.<br><br>한 원장은 “사회인이 돼 스스로 금융지식을 익히는 것은 한계가 있다”며 “어려운 경제 이론이나 금융 이론은 특화된 수업이나 대학에서 배우도록 하고 증권이나 펀드에 대한 이해, 금융사기 예방, 위험 관리, 투자 태도 등은 학교에서 학생들에게 얼마든지 가르칠 수 있다고 생각한다”고 말했다.<br><br>이를 위해 금융투자교육원은 현장 교사에 대한 금융 교육과 인프라를 제공하고 있다. 금융 교육을 하고 싶어도 역량 부족으로 어려움을 겪는 교사가 많아서다. 코로나19로 온라인으로 진행된 금융 교원연수를 올해부터 다시 시작한다. 그는 “교사 대상 금융 특강과 교원직무연수 등 금융 교육 지원을 위해 교육부, 시·도 교육청과 협력을 확대할 생각”이라고 말했다.<br><br>금융투자교육원은 금융투자협회가 금투업계 종사자를 위해 설립한 교육기관이다. 금융 소비자보호법에 따라 일반인 대상으로 금융 교육을 하는 공적인 역할도 수행한다. 학교와 협업해 초·중·고 금융 교육, 대학생 금융 특강 등 사업을 매년 진행해오고 있다. 한 원장은 “금융지식을 갖춘 이들이 자본시장에 꾸준히 유입돼야 시장도 성장할 수 있다”며 “금융 교육은 자본시장 발전을 위해서도 중요하다”고 말했다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2024-01-14T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339608&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"영국, 초등 1년생부터 학습… 싱가포르, 금융교육 ‘롤모델’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024010920580894974_1704801488_0924339681.jpg\"></center><br>“내 재산을 안전하게 지키는 방법은?” 영국의 초등학교 1학년 학생들이 학교에서 배우는 내용이다. 학생들은 돈을 주제로 토론하면서 돈의 역할부터 효과적인 저축법 등을 학습한다.<br><br>영국이 학교 교과에 금융 교육을 포함한 건 글로벌 금융위기 이후인 2014년이다. 2012년 금융 교육 전담기구를 설립한 뒤 어린이와 청소년을 대상으로 한 금융 교육 우선 과제를 구체화했다. 금융 교육의 부재가 글로벌 금융위기의 원인이라는 인식이 퍼지면서다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011421121499549_1705234334_0924339681.jpg\"></center><br>영국은 특히 모든 공립 중·고등학교(만 11~16세) 사회(시민) 교과에 금융 문해를 포함하고, 필수과목으로 지정했다. 이후 국가교육과정을 또 한 번 개정하며 초·중등 과정에서도 금융 교육이 포함된 개인·사회·건강·경제(PSHE) 교육을 받도록 확대했다. 아이들은 ‘더 넓은 세상에서 살아가기’를 주제로 기초적인 재무 교육을 받는다.<br><br>수학 교육의 핵심 목표 중 하나도 금융이다. 영국 교육부는 수학 교육과정의 목표를 ‘금융 문해를 위해 필요하다’고 명시하고 있다. 우리나라 중등교육에 해당하는 KS 3단계(7~9학년) 수학에 가장 집중돼 있다. 사회 교과 외에도 수학 등 다양한 교과를 통해 실생활에 필요한 금융 지식을 습득하는 것이다.<br><br>미국에서도 금융위기를 겪은 후인 2010년 대통령 직속 금융 교육 자문위원회가 설치됐다. 파산, 신용불량 등 금융 활동에 어려움을 겪는 사람이 많아지면서 국가 차원에서 금융 교육을 강화할 필요성이 높아졌기 때문이다. 미국 50개 주 정부는 2014년 이후 경제 교육을 표준 교육과정에 포함했고 2018년에는 17개 주가 금융 관련 교육을 의무화했다. 유타주는 고등학교 졸업을 위한 필수 이수 과목으로 ‘일반 금융 이해’ 과목을 지정하기도 했다. 해당 과목에는 예산과 투자, 부채 관리, 보험 등 구체적인 금융 개념이 포함된다.<br><br>싱가포르는 일찌감치 의무 교육에 금융 교육을 포함해 금융 교육 국가전략의 롤모델로 꼽힌다. 자본시장연구원에 따르면 싱가포르는 2012년 초등학생의 사회 교과에 금융 교육을 포함한 데 이어 2014년에는 중·고교생이 배우는 식품 및 소비자교육 교과를 필수과목으로 지정하고 금융자산 관리와 소비자 권리 및 책임 등을 가르친다.<br><br>호주도 2011년 호주증권투자위원회(ASIC)를 중심으로 하는 금융이해력 강화 단계별 정책을 내놓은 바 있다. 이보다 앞서 2005년 도입된 금융 교육 체계에 따라 초등학교 5학년부터 모든 학생이 금융 교육을 받고 있다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2024-01-14T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339681&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"중소형 건설사들은 법정관리행… 지방 1~2위도 무너져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011422010499599_1705237264_0924339675.jpg\"></center><br>법원에 기업회생절차(법정관리)를 신청하거나 문을 닫은 건설사가 지난해 말 급증한 것으로 나타났다. 대부분 지방 건설사로 해당 지역에서 1, 2위를 다투는 회사도 예외가 아니었다. 부동산 경기 침체가 장기화하는 상황에서 고금리, 공사비 상승 등으로 자금난이 가중되자 더이상 버티지 못하고 주저앉는 중소형 건설사가 속출하는 분위기다.<br><br>14일 대한민국 법원 홈페이지에 게시된 월별 법인회생사건 인터넷 공고를 보면 전국에서 법정관리 신청 후 법원으로부터 포괄적 금지명령이 떨어진 건설사는 지난해 8월 5곳에서 12월 11곳으로 늘었다.<br><br>포괄적 금지명령은 법원이 회생절차 개시 여부를 결정하기 전 누구도 해당 기업 재산에 손을 대지 못하게 채권 회수 및 자산 처분 절차를 모두 막는 조치다. 이후 법원 판단을 거쳐 회생 작업에 들어가거나 파산 수순을 밟는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011422010499600_1705237264_0924339675.jpg\"></center><br>법정관리 후보에 오른 건설사는 지난해 9월 4곳, 10월 3곳, 11월 2곳으로 매달 조금씩 줄다가 연말에 급증했다. 새해 첫 달인 이달 들어서도 지난 12일까지 벌써 8곳이 법정관리 신청 후 포괄적 금지명령을 받았다.<br><br>이들은 대부분 지방을 거점으로 주택이나 토목 공사를 해온 중소형 건설사인 탓에 부동산 경기 침체 영향을 직격으로 맞은 것으로 평가된다. 지난달 자회사 남명산업개발과 함께 법정관리를 신청한 경남 김해 소재 남명건설은 일부 사업 공사비 회수와 프로젝트파이낸싱(PF)에 잇따라 실패하면서 유동성 위기를 맞았다.<br><br>건설업계는 얼마 전까지만 해도 해당 지역에서 손에 꼽히는 건설사들까지 법원 문턱을 밟고 있다는 사실에 더욱 긴장하고 있다. 울산에서는 2022년 기준 이 지역 공사 실적 2위 세경토건이 지난달 법정관리를 신청했고, 울산 1위 토목·건축업체 부강종합건설이 이달 초 그 뒤를 이었다. 남명건설도 자체 아파트 브랜드를 가진 도내 8위 건설사였다. 이달 초 법정관리를 신청한 인천 영동건설은 올해로 창립 30주년을 맞은 중견 기업이다.<br><br>법정관리 신청 증가와 함께 사라지는 건설사는 빠르게 늘고 있다. 국토교통부 건설산업통계를 보면 지난해 전국에서 부도를 맞은 건설사는 21곳으로 2022년 14곳 대비 50% 증가했다. 전체의 38.1%인 8곳이 12월에 집중됐다.<br><br>법원에서 파산 선고나 파산 종결(파산 폐지 포함) 결정을 받은 건설사는 지난해 하반기 매달 한 자릿수를 유지하다 11월 4곳에서 12월 11곳으로 뛰었다. 파산 폐지는 채무자인 회사에 현금화할 만한 재산이 없을 때 채권자에 대한 배당 같은 절차 없이 바로 면책 단계로 넘어가는 걸 말한다.<br><br>스스로 문을 닫는 건설사도 급증했다. 폐업한 종합건설사는 2021년 169곳에서 2022년 261곳, 지난해 418곳으로 최근 2년간 147.3%(249곳) 증가했다. 전문건설사도 같은 기간 1567곳에서 지난해 1929곳으로 23.1%(362곳) 늘었다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2024-01-14T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339675&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"CEO후추위 전원 입건… 산으로 가는 포스코 회장 선임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2023123120300585120_1704022205_0924339655.jpg\"></center><br>포스코홀딩스 차기 회장 선임 절차가 산으로 가고 있다. 최정우 회장의 3연임을 둘러싼 잡음이 이어지더니, 이번엔 최고경영자(CEO) 선임 과정을 주도하는 사외이사 전원이 ‘호화 이사회 논란’으로 경찰에 입건되는 초유의 사태가 벌어졌다. 포스코는 수사와 별개로 회장 선임 절차를 밟아나간다는 방침이지만 ‘새판짜기’가 불가피할 전망이다.<br><br>14일 포스코와 경찰에 따르면 서울 수서경찰서는 최근 포스코 사내·사외이사 등 고위 임원 16명을 업무상 배임 혐의로 입건해 조사 중이다. 이 중에는 CEO후보추천위원회(후추위) 위원장인 박희재 서울대 기계공학부 교수를 비롯해 후추위 위원으로 활동하는 사외이사 7명이 모두 포함됐다. 최 회장을 비롯한 포스코 현직 임원도 수사 대상에 올랐다.<br><br>이들은 지난해 8월 6~12일 5박 7일 일정으로 캐나다에서 이사회를 열어 모두 6억8000만원을 써 회사에 손해를 끼친 혐의를 받는다. 교수인 사외이사들은 청탁금지법 위반 혐의도 함께 받고 있다. 이 사건은 지난달 7일 포항 지역 시민단체가 서울중앙지검에 고발하면서 수사가 시작됐다. 이후 경찰로 사건이 이첩됐고, 고발인 조사가 이뤄진 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011421352399573_1705235723_0924339655.jpg\"></center><br>후추위는 고발 사건에 대해 유감을 표하면서도 활동은 이어가겠다고 밝혔다. 후추위는 지난 12일 입장문에서 “심심한 유감을 표명한다”며 “비판하는 취지를 겸허하게 수용해 앞으로 더 신중할 것을 다짐한다”고 밝혔다. 박 위원장은 “포스코그룹의 미래를 끌고 나갈 새 회장을 선출하는 중차대한 임무를 완수하기 위해 흔들리지 않고 끝까지 최선을 다하겠다”고 말했다. 포스코도 경찰 수사와 별개로 후추위 일정은 그대로 진행한다는 입장이다.<br><br>그러나 포스코 안팎에서는 ‘KT 사태’가 재현될 수 있다는 전망이 우세하다. 앞서 KT는 지난해 하반기 당시 구현모 대표의 연임을 놓고 내홍을 겪다가 사외이사 전원을 새로 구성한 뒤 LG 출신의 김영섭 대표를 새 수장으로 맞았다. 업무상 배임죄의 성립 여부를 떠나 후추위는 한끼에 수천만원의 식사를 한 사실이 드러나 도덕성에 큰 흠집이 난 상황이다.<br><br>또 내부 유력 후보군이 입건 대상이기 때문에 이 사건으로 외부인 출신이 차기 회장에 한 발 더 가까워진 것 아니냐는 시각도 있다. 이에 대해 후추위도 “후추위의 신뢰도를 떨어뜨려 이득을 보려는 시도는 없는지 경계할 필요가 있다”고 지적했다. 한 재계 관계자는 “회장 선임 절차 과정에 갑자기 수면 위로 드러난 사건이기에 외부 후보를 유리하게 하기 위한 것 아니냐는 의혹이 일 수 있다. 하지만 그와 별개로 ‘후추위가 과연 후임 회장을 뽑을 자격이 있느냐’는 질문에 어떻게 답할 것이냐”고 반문했다.<br><br>후추위는 앞서 내부 7명, 외부 15명 등 22명의 후보군을 꾸렸다. 이달 말 5명 내외로 심층인터뷰 대상을 선정하고, 다음 달 중 최종 후보 1명을 이사회에 추천할 계획이었지만 향후 일정이 불투명해졌다는 분석이다. 차기 회장은 오는 3월 정기 주주총회 의결을 거쳐 확정된다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2024-01-14T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339655&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LG 그램에 ‘노트북 그려줘’ 입력하니 2초 만에 이미지 뚝딱","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011416184399060_1705216777_0924339644.jpg\"></center><br>정보통신(IT) 업계에서는 올해를 ‘온디바이스 인공지능(AI)’ 상용화의 원년이라고 부른다. PC와 노트북, 스마트폰 등에서 네트워크 연결 없이도 AI 기능을 활용할 수 있는 신제품 출시가 줄줄이 예고돼 있기 때문이다. LG전자도 이런 흐름에 맞춰 온디바이스 AI를 탑재한 신제품 노트북 LG 그램 프로 시리즈를 출시했다. 신제품에는 인텔 칩 가운데 최초로 AI 연산에 특화된 반도체 신경망처리장치(NPU) ‘인텔® AI Boost’가 내장됐다. 네트워크 연결 없이도 자체적으로 AI 연산이 가능해 생성형 AI 기능을 활용할 수 있다.<br><br>다만 높아진 AI 성능만큼 신제품의 가격대도 250만원 이상으로 높다. LG전자는 신제품을 구매가 부담스러운 소비자가 직접 AI 탑재 노트북을 체험해보고 대여까지 해 개인 업무에 활용할 수 있는 공간을 마련했다. LG전자는 14일 서울 영등포구 양평동에 마련된 ‘그라운드220’에 LG 그램 프로 시리즈의 AI 기능을 체험해볼 수 있는 팝업 코너를 만들었다고 밝혔다.<br><br>지난 11일 그라운드220에 꾸려진 신제품 체험 공간을 찾아 온디바이스 AI 성능을 시험해 봤다. LG 그램 프로360에서 이미지 생성형 AI인 스테이블디퓨전을 이용해 이미지 제작을 시도했다. 네트워크 연결 없이도 작동하는지 확인하기 위해 와이파이 기능을 끄고 명령어를 입력했다. “LG 그램 노트북을 그려달라”고 입력하자 약 2~3초 만에 생성된 이미지가 화면에 떴다. ‘Z세대’ ‘편안한 분위기’ 등의 복잡한 명령어를 추가로 넣었지만 네트워크 연결 없이도 이미지 생성까지 걸리는 시간이 늘어나지 않았다. 스테이블디퓨전 무료 버전에서 이미지를 생성하는데 50초 가까이 걸리는 데 비해 속도가 상당히 빨랐다. LG전자 관계자는 “내장 그래픽 성능을 기존 제품의 2배로 향상시켰다”고 설명했다.<br><br>‘AI 그램 링크’라는 신기능도 눈길을 끌었다. 스마트폰과 노트북을 간편하게 연결하는 기능으로 사진 등의 파일을 별도의 유선 없이 빠르고 쉽게 주고받을 수 있다. 화면 공유도 가능하다. 태블릿 PC를 연결해 노트북의 확장 모니터로도 활용할 수 있었다. 온디바이스 AI가 노트북에 저장된 사진을 분석해 인물, 장소, 날짜 등 38개 카테고리에 따라 자동으로 분류하는 기능 역시 돋보였다.<br><br>그라운드220에서는 신제품을 대여해 개인적으로 사용할 수 있다. LG전자 관계자는 “대여 기기에 각종 AI 프로그램이 설치돼 있어 고급 작업도 얼마든지 가능하다”고 말했다.<br><br>글·사진= 전성필 기자 feel@kmib.co.kr","date":"2024-01-14T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339644&code=11151400&sid1=eco"}]