[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 샘 올트먼의 막연한 철학","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020201381430483_1706805494_0924342441.jpg\"></center><br>지난해에 이어 올해도 가장 뜨거운 단어는 ‘인공지능(AI)’이다. 미국 라스베이거스에서 1월 초에 열렸던 세계 최대 가전·정보기술(IT) 전시회 CES 2024의 핵심 주제는 AI였다. 세계 유수의 기업들이 AI를 자사 서비스에 어떻게 접목했는지 뽐냈다. 최근 열린 스위스 다보스 세계경제포럼(WEF)에서도 AI는 주요 키워드였다. 전 세계에서 내로라하는 재계 지도자, 정치인들이 앞다퉈 AI가 불러올 미래를 강변했다.<br><br>이런 흐름 속에서도 전 세계는 한 남자의 행보에 특히 주목한다. 챗GPT를 만들어 생성형 인공지능 열풍을 일으킨 오픈AI의 샘 올트먼 최고경영자(CEO)다. 챗GPT의 등장은 농업혁명, 산업혁명, 정보혁명 이후 산업 패러다임 전체를 AI 중심으로 바꾸는 기폭제라는 평가가 붙는다. 자연스레 올트먼 CEO는 현재 인류 전체를 통틀어 가장 영향력 있는 리더로 꼽혔다. 올트먼이 지향하는 바가 무엇인지, 어떤 목표를 가지고 AI 기술을 개발하는지는 온 인류의 관심사가 됐다.<br><br>하지만 정보기술(IT) 전문가들조차 올트먼이 어떤 기술 철학을 가졌는지 명확하게 파악하기 어렵다고 불만을 토로한다. AI가 불러온 윤리적 문제에 대해서는 더욱 그렇다. AI가 일상으로까지 파고든 이후 생성형 AI를 활용한 범죄가 발생하고 비윤리적인 활용이 늘었다. 이로 인해 오픈AI의 책임론까지 대두됐지만, 정작 올트먼은 이에 대한 입장을 명쾌하게 내놓지 않았다.<br><br>향후 AI가 인간을 뛰어넘는 지적 능력을 보이고, 인류를 공격할 것이라는 식의 불안감에 대해서도 입을 닫는다.<br><br>지난 17일(현지시간) WEF에서 열린 비공개 특별대담에서 올트먼 CEO는 인간과 같이 포괄적인 지식을 기반해 업무를 처리하는 범인공지능(AGI)이 출현하는 시점이 언제냐는 질문에 “AGI의 정의에 대한 합의가 이뤄지지 않았다”며 답을 피했다. 그는 “전 세계가 AGI에 더 가까이 갈수록 위험과 스트레스, 긴장 수위가 모두 올라갈 것이고 낯선 일이 더 많이 생길 것”이라며 “더 많이 준비하고 더 깊이 생각해야 한다”며 일반론으로 답을 대신했다.<br><br>지난 11일 공개된 올트먼과 마이크로소프트(MS) 창업자 빌 게이츠와의 인터뷰 팟캐스트에서도 올트먼은 AGI와 관련해 ‘막연한 언어’를 이어갔다. 그는 AGI가 개발되면 나타날 우려에 대해서 “기술을 연구하는 데 어려운 부분이 많지만, 이 일이 나에게 가장 어려운 일”이라면서 “균형감을 갖는 것이 내가 하는 일 중 마지막으로 힘든 일일 수 있다”고 말했다.<br><br>스스로 AGI를 개발하는 데 상당한 만족감을 얻고 있고, AGI가 막대한 부가가치를 창출할 것이라는 시각을 가지고 있다면서도 그로 인한 부작용에 대해선 판단을 유보하겠다는 것이다. 게이츠 창업자가 “AGI가 나타나면 나쁜 사람이 시스템을 통제하는 우려가 생긴다. AGI와 같은 시스템이 통제권을 장악할 가능성도 있다. 기계가 모든 것을 해결하려 하면 혼란스러워진다. 교육(학습)을 통해 개선하겠지만 무엇을 위해서 교육해야 할지 고민”이라며 기술적 딜레마에 대한 고민을 깊이 있게 표현한 것과는 차이가 있다.<br><br>올트먼 CEO는 AI 기술의 진일보가 불러올 장밋빛 미래를 굳게 믿는 것으로 보인다. AI는 인간을 도와주고 인간의 능력을 보완해주는 기술이라는 믿음이다. 이 믿음이 빛을 발하기 위해선 진일보로 발생할 반작용과 부작용에 대한 깊은 성찰이 우선적으로 필요하다. 하지만 올트먼의 인류애적 고민의 흔적은 희미할 뿐이다. AI에는 개발자의 철학이나 이념, 사상이 투영될 수밖에 없는데, 올트먼은 불명확하다.<br><br>올트먼 CEO가 몸담은 오픈AI는 2015년 비영리단체로 설립됐다. “인류를 위해 AI를 연구한다”며 설립 목적을 내세웠었다. 특히 AGI가 출현할 경우 어떻게 대비해야 하는지를 AI 연구를 통해 알아내겠다는 목표가 있었다. 올트먼의 막연한 언어를 접하다 보면 오픈AI의 설립 철학은 이미 무너지고 수익성을 추구하는 단체로 변질한 것 아닌지 의문이 든다.<br><br>지난주 올트먼이 한국을 찾자 국내 재계 1~2위 기업 경영진이 극진히 대접했다. 조만간 국내 기업들이 올트먼 CEO가 촉발한 인류와 AI의 위험한 속도전을 보조하는 역할을 할 것이란 막연한 우려가 떠올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020201381530484_1706805495_0924342441.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2024-02-02T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342441&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘극단’유튜브, 이용자가 정화하자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2023082500431044415_1692891790_0924342231.jpg\"></center><br>영상 시대다. 곧 유튜브 시대다. 많은 이들이 유튜브에서 눈을 떼지 못한다. 출퇴근 지하철에서 주위를 둘러보면 대부분 스마트폰으로 유튜브 영상을 보고 있다. 2년 전 한 통계에서 한국인 10명 중 8명이 유튜브 앱을 사용한다고 했다. 대한민국 인구 대비 앱 사용자를 비교해 추산했다. 또 1인당 월평균 33시간 이상 유튜브를 본다고 했다. 지금은 10명 중 10명이 유튜브를 보지 않을까.<br><br>유튜브의 영향력은 엄청나다. 사람들의 생각을 좌지우지할 수 있다. 홍보 영상은 물론 가짜뉴스가 판을 치는 게 그런 이유다. 총선을 앞두고 가짜뉴스, 과장뉴스가 양산될 텐데 유튜브가 총선의 향방, 후보의 당락을 가를 수 있기 때문이다. 이전엔 공중파 방송, 종합 일간지 등 유력 미디어의 영향력이 그랬다. 그래서 사전 또는 사후 심의를 통해 그 영향력이 바르게 쓰일 수 있도록 했다. 하지만 유튜브를 통제하기란 쉬워 보이지 않는다. 일단 올라오는 영상이 많아도 너무 많다.<br><br>사전심의를 위해 유튜버 플랫폼은 유튜버가 영상을 올리기 전 해당 영상이 선정적인지, 폭력적인지 묻는다. 그러나 자극적일수록 관심을 끌게 되니 이 질문에 곧이곧대로 답할 리 없다.<br><br>요즘 ‘먹방’에 이은 ‘술방’이 인기다. 스타들이 출연해 술을 먹으면서 이런저런 이야기를 나눈다. 취중진담처럼 솔직하고 인간적인 느낌을 주기에 조회수가 높다. 그러자 너도나도 하고 있다. 이들의 음주가 청소년 팬들에게 미칠 영향은 생각지 않는다.<br><br>술방은 그나마 점잖은 편이다. 어느 유튜버 부부의 ‘막장 폭로전’은 그야말로 기가 찰 지경이었다. 외도, 폭력, 이혼도 그렇지만 그 과정을 그대로 방송했는데 막장도 그런 막장이 없다. 이런 비상식적인 모습은 사람들의 관심을 끈다. 그러다 보니 다른 유튜버들이 이를 거론하고 막장 이야기는 확대 재생산된다.<br><br>실제 싸움을 방송하는가 하면 집단 난투, 건달의 삶, 돈 빼앗는 방법 등 별의별 영상이 다 있다. 60대 경비원을 폭행한 사람을 붙잡아 무릎을 꿇렸다는 영상도 화제였다. ‘사적 복수’를 담은 영상이 유행이라는 소리도 들린다.<br><br>이렇게 자극적인 영상이 업로드되는 이유는 여러 가지가 있겠다. 하지만 결국 돈 때문이라고 해도 틀리지 않는다. 조회수는 곧 수익이고 구독자는 수익원이다.<br><br>돈 앞에 그 영상이 미치는 폐해는 뒷전이다. 자극만 좇는 영상은 우리 아이뿐만 아니라 성인들의 사고까지 망가뜨린다. 특히 정치와 관련된 영상은 사람들을 세뇌한다. 그 결과는 정치를, 나라를 망가지게 할 수 있다. 그래서 극단적인 정치 콘텐츠를 규제하는 법안이 상정되기도 했고 유럽 등에선 비슷한 법안이 통과됐다.<br><br>그러나 그 많은 유튜브 영상을 법적 규제로만 접근하기엔 한계가 있다. 제재를 위한 모니터링도 쉽지 않다. 대안은 영상 이용자들이 직접 단속하는 것이다. 필자도 구독자 몇 명 안되는 유튜버다. 최근 본의 아니게 저작권을 침해했다는 경고를 받았고 해당 영상은 삭제됐다. 이런 경고를 3번 받으면 계정이 삭제된다고 했다. 교육을 이수해야 하고 그러면 경고가 없어진다. 이용자가 신고를 했다는 것인데, 여기에서 유튜브 정화 아이디어를 얻었다.<br><br>유튜브 이용자는 누구든지 성적이거나 혐오, 증오, 유해 등을 이유로 영상을 신고할 수 있고 방법도 간단하다. 보통 영상의 ‘좋아요’ ‘싫어요’를 표시하는 부분에 ‘신고’도 있다. 영상을 신고하면 유튜브 담당자는 이를 분석해 커뮤니티 가이드의 위반 여부를 판단한다. 영상을 삭제하기도 하고 제한을 걸거나 그게 반복되면 계정을 없앨 수도 있다.<br><br>구독자가 몇 명 안되는 계정은 없앤다고 해도 상관없겠지만 구독자가 몇십만 이상 되는 유튜버의 계정을 닫아버린다고 하면 어떻게 될까. 그 유튜버가 상황을 개선하지 않고는 못 배길 것이다. 유튜브의 나쁜 영향력이 걱정되는가. 이용자인 우리가 직접 나서자.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2024-02-02T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342231&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 한겨울의 벽돌책 독파","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020201371530481_1706805435_0924342228.jpg\"></center><br>대학에서 컴퓨터공학을 전공하고 정보기술(IT) 회사에서 몇 년 근무했던 경험이 의외로 헌책방 일에 유용하게 쓰인다. 판매 중인 책을 전부 데이터베이스에 입력해 놓고 나중에 컴퓨터로 매출 분석을 해보면 때때로 재미있는 현상을 발견하는데 이게 내겐 하나의 놀이처럼 즐겁다.<br><br>헌책방은 책을 파는 곳이지만, 책이라고 다 같은 책이 아니다. 시, 에세이, 소설, 철학, 자서전, 자연과학, 종교 등 내용에 따라 책을 분류하여 다루는 게 책방 일의 기본이다. 분기별로 이 책들의 판매 기록을 컴퓨터로 분석해보면 앞으로 가게를 어떻게 꾸려나갈지 힌트를 얻게 된다. 지금처럼 추운 겨울은 아무래도 실내에서 생활하는 시간이 많기에 책 매출도 다른 계절에 비하면 조금 는다. 많은 사람이 보통은 봄, 가을처럼 날씨가 좋을 때 책이 많이 팔릴 거로 생각하는데 딱히 그렇지도 않다. 날씨가 좋으면 야외 활동이 많아지니까 오히려 독서율은 떨어진다.<br><br>계절별로 어떤 책이 잘 팔리는지 살펴보면, 봄과 가을엔 역시 가볍게 읽을 수 있는 에세이류의 판매량이 많다. 여름은 추리소설, 스릴러물, 하드보일드 문학처럼 시원시원한 작품이 인기를 끈다. 겨울은 다양한 책이 잘 팔리는 계절인데, 특이한 점이라면 이른바 ‘벽돌책’이라 불리는 책을 찾는 손님이 제법 있다는 거다.<br><br>벽돌책은 말 그대로 책이 두껍고 무거워 마치 벽돌 같다고 하여 붙은 별명이다. 책 읽기를 별로 좋아하지 않는 사람에게 벽돌책은 존재 자체가 의문일 수 있다. 도대체 저런 두껍고 무거운 책을 누가 찾는 걸까? 하지만 벽돌책은 아주 오래전부터 인기였다. 최고의 베스트셀러인 성경도 벽돌책이라고 할 수 있지 않겠는가.<br><br>춥거나 날씨가 고약한 지역일수록 벽돌책의 인기가 높다는 말이 있다. 혹독한 날씨는 사람에게 신체적, 정신적인 고통을 안겨주고 생각이 많아지게 만든다. 벽돌책 세계에서 빼놓을 수 없는 대문호 톨스토이나 도스토옙스키가 모두 러시아 작가인 것만 봐도 일리 있는 얘기다.<br><br>실은 얼마 전에도 어떤 손님에게 제임스 조이스의 벽돌책 ‘율리시스’를 팔았다. 번역서 기준으로 1000쪽을 훌쩍 넘기는 이 방대한 소설은 겨울이 아니라면 판매가 거의 안 된다. 어디 그뿐이랴. 마르셀 프루스트 필생의 역작인 ‘잃어버린 시간을 찾아서’도 추운 날씨에 방 안에 틀어박혀 읽기에 안성맞춤이다. 좀 더 도전정신이 있는 독자라면 로베르트 무질이 쓴 미완의 대작 ‘특성 없는 남자’, 토마스 만 ‘마의 산’, 로베르토 볼라뇨 ‘2666’, 허먼 멜빌 ‘모비 딕’, 로버트 메이너드 피어시그 ‘선과 모터사이클 관리술’ 등도 이 계절에 노려볼 만한 벽돌책 목록이다.<br><br>책은 도전하는 자에게 늘 자신의 모든 것을 펼쳐 보여주는 좋은 친구이자 스승이다. 그리고 겨울은 부담스럽게 여겼던 벽돌책을 집어들기에 가장 좋은 계절이 아니겠는가. 사는 게 그렇듯 책도 겁부터 먹지 말고 일단 펼쳐보면 별 것 아닐 때가 많다. 오늘 밤 잠들기 전, 이불 속에서 스마트폰은 잠시 내려놓고 벽돌책 독파에 도전해보는 건 어떨까.<br><br>윤성근 이상한나라의헌책방 대표","date":"2024-02-02T19:02:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342228&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 尹, 방송 대담… 의혹 솔직히 해명해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020222140730830_1706879647_0924342674.jpg\"></center><br>윤석열 대통령이 신년 기자회견 대신 방송사 대담을 갖기로 가닥을 잡았다. 오는 4일 KBS와 대담을 녹화하고, 7일 방송하는 안이 유력하다고 한다. 지난해에도 조선일보 인터뷰로 신년 기자회견을 대신한데 이어 2년 연속 불편한 소통의 자리를 피한 셈이다. 대통령이 직접 새해 국정 방향을 설명하고 기자들의 질문에 진솔하게 답하기를 바라는 여론과 다른 선택이다. 일부 언론과의 불편한 관계탓에 새로운 논쟁의 소지를 미리 차단하겠다는 의도로 보이지만 윤 대통령의 불통 이미지가 더욱 굳어질까 걱정된다.<br><br>윤 대통령은 신년 대담에서 올해 국정 구상과 함끼 김건희 여사의 명품백 의혹 등에 대해 직접 설명할 것으로 보인다. 명품가방을 건넨 인사가 접근한 배경, 명품백의 현재 상황 등도 언급할 수 있다고 한다. 윤 대통령이 명품백 논란을 직접 설명하면 그동안 궁금했던 진실이 드러나고 국민적 의혹이 해소되기를 기대한다. 다만 사전 조율이 가능한 녹화대담인데다 박민 사장의 ‘낙하산’ 논란을 빚은 KBS와 진행한다는 점에서 개운치 않다. 윤 대통령이 기자회견을 피하는 것은 김 여사 관련 의혹에 과도하게 질문이 집중되면서 괜히 논란을 키우면 득보다 실이 크다고 우려했을 수 있다. 사실 명품백 수수 논란은 김 여사 선친과의 친분을 내세워 접근한 함정 취재이자 몰카 공작이란 여권의 반박도 전혀 틀린 얘기가 아니다. 도저히 거부하기 힘든 사람을 앞세워 불러내고 금품수수를 유도해 몰카를 찍은 것은 취재 윤리상 허용될 수 없다. 그렇게 이뤄진 명품백 수수가 범죄가 되는지도 논란이다. 하지만 명품백 수수 행위 자체에 국민들이 흥분하면서 함정 취재란 반박은 묻혀버렸다. 엄격히 처신해야 할 대통령 부인이 명품백을 쉽게 받았다는 것만 각인된 것이다. 따라서 윤 대통령이 억울하다면 오히려 기자회견으로 정면 돌파하는게 훨씬 호소력이 있고 불통 이미지 해소에도 더욱 효과적일 수 있는데 아쉽다. 민주당은 벌써부터 “짜고 치는 대국민 불통 쇼” “김 여사 눈치보기”라고 비판하고 나섰다.<br><br>어쨌든 방송 대담으로 결정한 이상 앵커의 질문은 날카로워야 하고, 윤 대통령은 진솔하고 소상하게 의혹이 풀리는 답을 내놓아야 한다. 최근 악재가 겹치면서 윤 대통령의 국정 지지율은 29%로, 9개월 만에 20%대로 떨어졌다(한국갤럽). 이번 기회에 명품백 논란을 털고 가지 못하면 이번 총선 뿐아니라 두고두고 윤 대통령과 여권의 발목을 잡는 족쇄가 될 것이다.","date":"2024-02-02T19:01:09.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342674&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울바람 맞는 농어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020222180530838_1706879885_0924342483.jpg\"></center><br>차디찬 겨울바람을 맞으며 농어들이 줄줄이 건조되고 있습니다. 생선은 뜨거운 열로 단번에 말리는 것보다 바람과 햇살에 장기간 노출시켜 말려야 맛이 좋다고 합니다. 더 차갑고, 건조한 바람을 맞아야 더 좋은 건어물이 생산됩니다. 닥치는 역경과 고난을 담담히 받아들이며 달관할 줄 하는 사람의 인품이 남다른 것도 이와 비슷한 것 같습니다.<br><br>사진·글=윤웅 기자","date":"2024-02-02T19:01:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342483&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] ‘윤석열표 퍼주기’가 통하지 않는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121060530268_1706789165_0924342470.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘정부여당 정책=현금’이지만<br>여소야대 체제에선 성립 안돼<br><br>총선 앞두고 잇단 경제 대책<br>급조에다 내용·형식도 부실<br><br>문재인 퍼주기 비판했던 尹<br>초심 찾아야 국민 호응 얻어<br></div><br>한동훈 국민의힘 비상대책위원장이 지난달 4일 충북도당 신년인사회에서 마이크를 잡았다. “우리는 권력을 갖고 있다. 우리의 정책은 현금이고, 더불어민주당(정책)은 약속어음일 뿐이다.” 집권당 정책은 실현 가능성이 높지만 야당이 내건 안들은 말로만 그칠 것이란 얘기다. 기존 여야정 관계를 생각하면 틀린 말은 아니다. 하지만 정책의 실천력을 담보하는 게 입법이란 점에서 소수여당과 정부의 한계도 뚜렷하다. 극단적 대립으로 여야, 정부·야당 간 협의를 찾아보기 힘든 요즘은 더욱 그렇다. 이런 상황에서 총선을 앞두고 경제 대책이 남발되고 있다. 현금으로 볼 수 있을까.<br><br>1월 한 달간 윤석열 대통령이 주재하는 민생토론회(7차례)에다 경제정책방향, 고위 당정협의회, 비상경제장관회의가 줄지어 나왔다. 굵직한 대책 20여건이 2~3일에 한 번 꼴로 발표됐다. 목록도 다채롭다. 국민의 ‘아침도 없는 삶’을 해결하기 위해 GTX를 이곳저곳에 개통하기로 했다. 1400만 개미투자자를 위해 ‘코리아 디스카운트’ 해소 방안을 쏟아냈다. 재건축, 소형주택과 관련한 규제도 헐어버리고 자영업자에게 각종 환급액을 안기겠다 한다.<br><br>총선용이란 지적에 대통령실은 발끈한다. 문재인정부의 퍼주기 신공과 비교하면 억울할 법도 하다. 금융투자소득세(금투세) 폐지 등 각종 감세안과 자영업자 환급분, 규제 완화 등 지난달 발표된 대책의 규모는 10조원 안팎. 반면, 문재인정부와 더불어민주당은 2020년 4·15 총선 직전 ‘전국 4인 가구 기준 100만원 긴급재난지원금 지급’을 발표했다. 여기에 든 돈만 14조여원이다. ‘현금-어음’ 비유가 아니라 실제 현금을 꽂아줬다. 코로나 극복을 위한 11조7000억원 규모 추가경정예산도 이즈음 시중에 풀렸다. 현금성 지역사랑상품권이 저소득층, 노인, 아동에게 2조원가량 뿌려졌다.<br><br>하지만 윤석열정부가 형평성을 논할 처지인가. 임기 중 국가부채 400조원을 불린 전임 정부의 방만 행태를 바로잡고 건전 재정을 외치며 등장한 정부 아닌가. 상황도 차이가 있다. 4년 전에는 코로나19라는 전대미문의 팬데믹으로 퍼주기 거부감이 적었다. 당시 미래통합당(현 국민의힘)도 “전 국민에게 1인당 50만원 지급하자”고 거들었다. 반면 지금은 나라 곳간 사정이 열악하다. 지난해 세수 손실분이 56조4000억원으로 사상 최대다. 같은 총선용이라도 퍼주고 깎아주는 정책에 대한 비난이 지금이 훨씬 더하기 마련이다. 내로남불 비판도 필연적이다. 윤석열표 퍼주기가 호응받지 못하는 첫 번째 이유다.<br><br>더 큰 문제는 정책 급조에 따른 내용과 형식의 허술함이다. 없는 살림에선 선택과 집중이 중요한데 난사 수준이다. 수도권 광역급행철도인 GTX를 충청·강원도까지 연결하고 10여년 후 착공될지 안 될지도 모를 D·E·F노선까지 꺼냈다. 금투세나 재건축 안전진단 폐지 등 야당 협조가 필요한 법 개정 사안이 다수인데 발표부터 앞세운다. ‘총선 앞두고 야당이 계속 외면하겠냐’는 식이다. 대책 발표 때마다 재원 마련이 가능할지에 대한 질문이 잇따른다.<br><br>이러니 스텝이 꼬인다. 금융위원회는 글로벌 스탠더드라던 공매도 입장을 번복해야 했다. ‘금투세’를 선진 세제라 하고 ‘대주주 양도세 완화’를 추진할 때가 아니라던 기획재정부는 난감해졌다. 코리아 디스카운트의 핵심인 주주 환원 미비와 후진적 기업 지배구조 개선 방안을 물었는데 윤 대통령은 ‘상속세 개편’에 무게를 실었다. 한 경제 전문가는 방송에서 “상속세를 코리아 디스카운트 문제의 배경으로 설명한 부분은 (왜 그런건지)제가 공부를 해봐야 할 것 같다”고 쓴웃음을 지었다.<br><br>대통령이 온갖 증시 부양책을 들이민 1월 코스피 지수는 5.96% 떨어져 세계 최하위 수준이 됐다. 평소 같으면 시장이 들썩할 부동산 대책들이 나왔지만 전국 아파트 매매가격은 1월 4주 기준 0.05% 하락했다. 대통령 지지율은 30%대 초반(한국갤럽)까지 미끄러졌다. 국민이 믿지 못하는 대책은 부도어음이지 현금이 아니다.<br><br>국민은 “방만 지출은 미래세대에 대한 약탈이다” “선거에 지더라도 재정 다이어트를 하겠다”는 대통령의 신념에 환호했다. 문재인표 퍼주기를 따라하는 것은 윤석열답지 못하다고 본다. 공정과 정의를 외쳤는데 아내의 명품백 문제에 주저하는 모습에 민심이 돌아선 것과 같은 이치다. 초심이 답이라는 얘기다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2024-02-01T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342470&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 왜 명절만 되면 우울한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121070930274_1706789229_0924342528.jpg\"></center><br>매년 3월이 되면 세계 각국의 행복지수 수준이 발표된다. 유엔 지속가능발전해법네트워크가 국내총생산(GDP)과 기대수명, 사회적 지원과 지지, 삶을 선택할 자유, 부정부패 인식, 포용성 등을 기준으로 발표한 보고서에서 한국은 조사대상 137개국 중 57위다. 경제협력개발기구(OECD) 38개국 가운데 뒤에서 4등이다. 행복은 여전히 우리와 거리가 먼 단어 중 하나다.<br><br>미국의 유명 작가이자 구독자 147만명의 유튜버 마크 맨슨은 최근 영상에서 한국을 ‘세계에서 가장 우울한 나라’로 지목했다. 정신과 의사, 심리학자 등과의 인터뷰를 겸한 이 영상에서 그는 어릴 때부터 성공을 향한 경쟁 압력에 노출된 한국인의 현실을 언급했다. 특히 가족과 공동체가 중시되는 유교 문화가 사회적 관계를 긍정적으로 발전시키기보다는 우울한 개인을 양산하고 있으며, 자본주의 작동방식이 물질만능주의로 귀결되면서 한국인은 늘 열패감에 시달린다고 했다. 외국인의 시선으로 바라본 한국인의 정신건강이라는 주제도 관심을 끌었겠지만, 대체로 공감하는 반응이 많다. 남과의 비교, 성공에 대한 사회적 압박을 일상적으로 겪다 보니 무감각해지기 쉬웠던 내용을 새삼 일깨워줬기 때문일 것이다. 한국인의 특징으로 지적되는 ‘포모(FOMO) 증후군’은 ‘세상의 흐름을 나만 놓치는 것에 대해 극단적인 두려움을 갖는다’는 뜻이다. 이 증후군이 한국사회에 깊이 뿌리박고 있는 것도 한국인이 유독 정신적 고통에 시달리는 이유로 꼽힌다.<br><br>물론 이러한 키워드들이 한국인의 생활상을 단편적으로 묘사한다는 비판도 가능하다. 영상 제목인 ‘세계에서 가장 우울한 국가’라는 표현 역시 수용하기 어려운 측면이 있다. 그런데도 이런 영상들이 공감을 얻는 것은 한국인의 정서적 우울감이 특정 시기에 폭발하기 때문은 아닐까 싶다. 대표적인 시기가 명절이다. 명절 연휴 기간과 그 이후에 온라인 커뮤니티와 SNS를 보면 한국인들의 우울감은 이 기간 최고조에 달하는 것 같다.<br><br>설 연휴를 앞두고 얼마 뒤의 미래를 잠깐 상상해보면 이런 장면이 떠오른다. 고향을 방문하는 가족들의 차량 운전대에 당첨된 이들은 꽉 막힌 고속도로에서 우울해지고, 며느리들은 시댁과의 갈등이나 소통의 어려움을 호소하다가 우울해진다. 명절만 지나면 이혼 상담 건수가 급증한다는 뉴스는 이제 새롭지 않다. 평소 만나지도 않던 친척들이 명절 때 속사포처럼 쏘아대는 ‘취업은? 결혼은? 애는?’ 질문 3종 세트를 어떻게 피해야 할지 고민을 토로하는 글이 온라인에 넘쳐난다.<br><br>그래서 명절 연휴가 다가올수록 가족들과의 즐거운 만남을 기대하기보다는 표정이 비장해질 수밖에 없고, 아예 만남을 포기하는 사람들도 많다. 남들과의 비교 평가, 다른 이들의 시선에서 벗어날 자유가 좀처럼 허락되지 않기 때문에 이 증상은 평소 느끼던 우울증과 결이 다른 근원적인 성격의 고통이 되기도 한다. 남의 시선을 의식하지 않을 수 없는 한국에서 각자 개개인이 행복의 양을 늘리고 우울감을 줄이는 것은 어디서 어떻게 시작할 수 있을까. 마크 맨슨은 영상에서 ‘내면을 깊이 들여다볼 것’을 제안하면서 그것이 새로운 시대적 과제가 돼야 한다고 조언한다.<br><br>이번 설 연휴를 앞두고 해외여행 예약이 전년 동기 대비 50% 증가했다고  한다. 명절을 바라보는 관점 자체는 많이 달라졌지만 평소 만나지 못했던 사람들과의 만남이 행복해지고, 명절 증후군을 줄여가는 게 쉽지 않은 시대가 됐다. 자칫 잘못하면 터져서 감당이 안 되는 명절 속 숨은 갈등을 조심스럽게 다룰 수 있는 숙련된 기술이 필요할 것 같다.<br><br>백상진 뉴미디어팀장 sharky@kmib.co.kr","date":"2024-02-01T19:07:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342528&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 선물은 이야기를 주는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020120550630240_1706788506_0924342444.jpg\"></center><br>서울 서대문구청 앞마당에 ‘설맞이 직거래장터’가 열려 북적북적했다. 인삼튀김, 감자만두, 굴비 등 품목도 다양했다. 뜻밖에 시골 오일장이라도 발견한 듯 신이 났다. 노란 콩고물을 묻힌 모시떡을 먹다가 어릴 적 심부름했던 기억이 떠올랐다.<br><br>명절 대목을 앞두고 엄마는 짚으로 달걀 꾸러미를 만들었다. 한 움큼 짚을 다듬어 가지런히 깐 뒤, 유정란을 올려놓았다. 그러고는 사이 사이에 짚을 끼워 단단히 묶었다. 손잡이는 볏짚을 세 가닥으로 갈라 머리카락을 땋듯이 꼬아 만들었다. 옆에서 그 모습을 보고 있는데 엄마가 종삼이네 집에 달걀 꾸러미를 가져다주라고 했다. 종삼이는 같은 반 남학생이었다. 나는 심부름하기 싫어 투덜거렸다. 그 애와 친한 사이도 아니었고, 마주치면 쑥스러울 것 같았다.<br><br>종삼이네 집에 다다랐을 때. 대문 틈 사이로 종삼이가 보였다. 내가 쭈뼛거리며 심부름을 왔다고 말하자 종삼이가 마당에서 자기 엄마를 불렀다. 방문이 열렸다. 종삼이 엄마의 입술은 검었고 백발이었다. 한눈에 봐도 건강이 좋지 않다는 걸 알 수 있었다. 종삼이는 묵묵히 몸이 불편한 엄마를 부축했다. 종삼이 엄마가 고맙다면서 광에서 뭘 꺼내왔다. 불룩한 콩 자루였다. 콩 자루를 안고 집으로 가면서, 전에는 몰랐던 종삼이의 일면을 보게 된 것 같았다. 그저 조용한 아이인 줄 알았는데, 한 마디 불평 없이 엄마를 보필하는 모습이 어른스러워 보였다.<br><br>엄마의 달걀 꾸러미가 아니었다면 나는 이 이야기를 쓰지 못했을 것이다. 선물하는 마음은 누군가에게 ‘이야기’를 주는 것인가 보다. 덕분에 나는 알처럼 동그랗고 따스한 이야기를 품을 수 있게 되었다. 종삼이 엄마는 건강을 회복했을까? 착하고 어엿했던 종삼이는 어디에 살고 있을까? 회상에 젖고 보니 직거래 장터에서 산 먹거리를 나누고 싶은 친구들의 얼굴이 떠오른다.<br><br>신미나 시인 겸 웹툰작가","date":"2024-02-01T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342444&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 대가의 마감과 불안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2023101219180591911_1697105885_0924342484.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수많은 창작자가 호소하는<br>'시한'에 쫓기는 고통<br>이를 이겨내야 한단계 승화<br></div><br>심각한 표정으로 수화기를 들고 있는 한 남자가 있다. 하얗게 센 머리에 깊게 팬 이마 주름. 한눈에 봐도 산전수전 공중전 다 겪었을 것 같은 남자의 이름은 스즈키 도시오. 일본 애니메이션계를 대표하는 스튜디오 지브리의 프로듀서이자 대표다.<br><br>그가 통화 중인 상대는 일본 애니메이션계는 물론 영화계에서도 독보적인 작품성과 흥행성을 인정받는 감독 미야자키 하야오. 지난밤 잠을 설쳤다는 그에게 스즈키 도시오는 몇 번이나 괜찮다, 잘하고 있다는 위로를 건넨다. 전화를 끊은 그는 “(작업하다 보면) 가끔 불안이 찾아오거든요”라고 말한다. 상황 설명을 위한 각주인지 푸념처럼 하는 혼잣말인지 모를 말의 여운이 유독 길게 느껴졌다. 지난해 말 개봉한 미야자키 하야오의 신작 ‘그대들은 어떻게 살 것인가’ 제작을 주제로 한 일본 NHK 다큐멘터리 ‘미야자키 하야오와 함께한 2399일’의 한 장면이다.<br><br>공교로운 건 그 영상을 발견한 나도 마감을 앞두고 닥친 불안 속에서 썩은 동아줄이라도 잡자는 심정으로 SNS 타임라인을 무수히 ‘새로 고침’ 하는 중이었다는 점이다. 한 나라의 영화계 역사를 바꿔놓은 거장의 불안이 품은 깊이나 빛깔에 비할 바는 아니지만 어쨌든 나의 불안도 불안, 마감도 마감이었다.<br><br>사실 미야자키 하야오는 이 분야에 있어 타의 추종을 불허하는 인터넷 유행의 갈래인 밈(meme) 제조기 같은 인물이다. 같은 다큐멘터리에서도 오프닝부터 밈으로 사용될 만한 명장면이 쉴 새 없이 쏟아진다. 촬영 대본(콘티)을 그리며 ‘귀찮다’는 말을 반복하다 갑자기 ‘바보’라며 화를 낸다. 도무지 정상으로 보이지 않는 이 모든 기행의 뿌리엔 다름 아닌 마감이 있다.<br><br>이건 비단 미야자키 하야오의 사례만이 아니다. 지난해 영화 ‘더 퍼스트 슬램덩크’의 성공으로 일본은 물론 한국 문화 시장에도 큰 영향을 끼친 일본의 만화가이자 애니메이션 감독인 이노우에 다케히코의 경우를 보자. 역시 NHK에서 2009년 방송한 다큐멘터리 ‘프로페셔널-일의 방식’에서 그는 마감 전날에야 겨우 스케치에 들어간 뒤 마음대로 풀리지 않는 작업에 초조해하다 끝내 작업하던 종이를 바닥에 집어 던진다. 불안을 애써 억누르며 촬영하던 제작진에게 잠시 촬영을 중단해 달라고 요청하는 그의 모습에서 ‘작품’ 수준의 작화로 유명한 대작가의 오라(aura)보다는 마감이 던지는 불안에 알면서도 매번 당하는 창작자의 가련함이 먼저 떠오른다.<br><br>이외에도 많은 예가 있다. 할리우드를 대표하는 영화 음악가 한스 짐머는 마이클 베이, 리들리 스콧, 드니 빌뇌브 등 으리으리한 감독들과 함께 작업한 영화 음악만큼이나 유명한 인터넷 밈의 주인공이다. 당장이라도 튀어나올 것처럼 동그랗게 뜬 눈에 새빨간 얼굴로 ‘그냥 다시 전화해서 다른 사람 쓰라고 할까?’라고 말하는, 언젠가 마감을 앞두고 있던 내 마음을 그대로 대변해준 바로 그 사람이 한스 짐머다. 2002년 영화 ‘프리다’로 아카데미 음악상을 수상한 작곡가 엘리엇 골덴탈도 요즘 뜨는 인터넷 밈의 주인공이다. ‘음악 작업은 반밖에 못했는데 포스터에 제 이름이 나왔을 때예요.’ 인터뷰 앞뒤로 정확히 무슨 말이 있었는지는 알 수 없지만 온 얼굴로 ‘망했어요’를 표현하고 있는 이미지 속 그의 눈코입을 보고 있으면 ‘그 마음 알아요’라며 손이라도 꼭 잡아주고 싶어지는 것이다.<br><br>네티즌은 예로부터 수많은 창작자의 마감 고통을 수집해 왔다. 아마 모르긴 몰라도 마감 압박에 시달리던 며칠 전의 또는 지금의 나처럼 썩은 동아줄이라도 잡는 심경으로 잠시 인터넷에 한눈을 판 이들이 수집에 앞장섰을 것이다. 집단지성이 모은 대가들의 불안 밈은 나만의 마감을 앞둔 수많은 창작자에게 큰 위안을 준다. 저렇게 대단한 사람도 저렇게 불안해하는데. 인터넷에 박제된 대가의 불안은 오늘도 제 몫을 한다. 역시 대가는 뭔가 달라도 다른 법이다.<br><br>김윤하 대중음악평론가","date":"2024-02-01T19:06:06.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342484&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 신앙의 단단함으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2023101218560691898_1697104566_0924342479.jpg\"></center><br>믿음의 확신을 품는 건 좋지만 함부로 장담할 수 없다. 진정 자신의 믿음이 옳고 확신에 찬다면 삶으로 자신의 믿음을 증명하는 것이 바른 신앙이다. 그런 면에서 신앙으로 예수를 따르는 것은 예나 지금이나 다르지 않다.<br><br>기독교에서 절대 빼놓을 수 없는 인물, 성경은 그의 출생과 존재가 오롯이 예수 그리스도에게 맞춰져 있다고 했다. 그렇게 대단했던 세례 요한이 제자들을 보내어 예수께 묻는다. ‘오신다고 하던 그이가 당신이 맞습니까, 아니면 우리가 다른 이를 기다려야 합니까?’ 감옥에 갇혀 있던 요한이 얼마나 답답하고 급했으면 제자들을 보내 물었을까.<br><br>한눈에 주님을 알아차리고 그분의 길을 닦기 위해 자신은 존재한다고 고백했고 나는 그분의 신발 끈조차도 감당치 못할 자라고 했던 사람이 요한이다. 그가 예수를 모른다거나 다른 생각을 한다는 건 있을 수 없는 일이다. 하지만 그도 인간이다. 자신에게 벌어진 일이나 상황이 두렵기도 했을 것이고 예수께서 등장하셨으니 어떤 일이 벌어질지 기대도 했을 것이다.<br><br>하지만 주님은 전혀 개의치 않고 놀람도 없다. 답하시길, ‘가서 듣고 본 것을 그대로 전하라. 누구든지 나로 말미암아 실족하지 아니하는 자는 복이 있느니라.’ 요한은 말씀의 뜻을 이해하고 받아들여 그의 마지막 길을 갔다. 요한의 제자들이 떠나가자 주님은 모인 사람들에게 요한에 대해 말한다. ‘너희는 광야에 왜 나간 거냐? 선지자를 보려고 나간 것이 아니더냐, 맞다. 그는 선지자보다 더 나은 자였느니라.’ 요한에 대해 아낌없이 칭찬하셨다. ‘내가 말한 사람이 바로 이 사람이었고, 분명히 말하지만 그는 여자가 낳은 자 중에 가장 큰 자니라.’<br><br>그리스도인의 존재감이나 역할이 상대적으로 많이 약해져 무슨 영향력이나 역사가 있느냐고 물을 수 있다. 세상이 교회를 보는 시선이 곱지 않은 면도 있지만 달라진 건 아무것도 없다. 예수께서 변하시거나 달라지지 않으셨다. 위기가 기회라는 말처럼 위태로울 때 진가가 드러나는 법이다.<br><br>오래전, 어느 주보 글에서 이런 내용을 보았다. 1) 집안일이나 직장일로 너무 바쁘고 시간이 없으면 교회에 나오지 마십시오. 하나님은 여러분이 기억하고 드리는 정성스러운 시간을 원하시지 다 쓰고 남은 자투리 시간을 원치 않으십니다. 2) 이런 일 저런 일로 쓰다 보니 물질이 없으면 헌금하지 마십시오. 하나님은 여러분의 첫 열매와 정성을 원하시지, 여러분이 쓰다 남은 물질을 받으시는 거지가 아닙니다. 3) 집안일과 동네일로 찌들고 힘들면 교회 봉사 하지 마십시오. 하나님은 찌든 마음과 귀찮은 마음으로 하는 봉사를 받으실 만큼 구차하지 않습니다. 4) 직분을 받고 그 직분을 잘 감당치 못하려면 그 직분을 포기하십시오. 하나님은 직분을 맡은 자에겐 책임을 묻기 때문입니다.<br><br>이런 글을 보면 어떤 마음이 드나요. 자신을 돌아보며 부족했고 게으르며 죄송한 마음이 든다면 다행이지만 ‘심한 거 아냐’하면서 반감이 생기고 거부감이 든다면 신앙을 살펴볼 필요가 있다.<br><br>이제 곧 사순절이 시작된다. 우리의 신앙이 장담이나 변명이 아닌 증명하는 삶으로 나아가야 한다. 예수를 따르며 그와 함께하는 삶이 어떤 것인지 보여줄 수 있어야 한다. 그리스도인의 존재와 삶은 하나님이 보증한다. 그러기에 얼마든지 당당하고 부러울 게 없다. 하지만 세상에 오신 예수 그리스도처럼 낮아지고 작아질 수 있다. 문제를 만들고 갈등의 주체가 되는 존재가 아니라 예수를 닮은 단단한 신앙으로 수많은 불가능한 현실의 문제를 깔끔하고 온전하게 풀어내는 삶을 살아내야 한다.<br><br>백영기 쌍샘자연교회 목사","date":"2024-02-01T19:06:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342479&code=11171370&sid1=col"}]