[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 네이버 그냥 두고 가짜뉴스 막을 수 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023080122290320625_1690896543_0924323044.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">폐해 심각해 근절하라는 공감 있지만 언론탄압 반발도 불러<br>단순 조작, 언론사의 부주의, 의도적 전파 일일이 구별해야<br>뉴스 플랫폼 장악한 대형 포털 유지하면서는 근절할 수 없어<br></div><br>가짜뉴스(Fake News)라는 이름의 태풍이 몰아친다. 기자 출신 국회의원이 단골 진원지로 조롱거리가 됐고, 누구보다 기자 윤리를 강조했던 언론인은 돈을 받고 쓴 인터뷰 기사를 선거 직전 보도한 혐의로 수사를 받는다. 가짜뉴스의 폐해를 참을 수 없는 지경이라 더는 두고볼 수 없다는 공감대가 이뤄졌다. 하지만 이를 없애려는 시도는 언론 탄압이라는 반발에 직면했다. 가짜뉴스가 팬덤 정치를 타고 창궐하는데 정부가 엄한 곳에서 헛심을 쓴다는 불만도 많다. 대형 뉴스포털이 왜곡한 언론의 시장구조를 외면한 가짜뉴스 척결 시도는 성공 가능성이 매우 희박하기 때문이다.<br><br>가짜뉴스는 거짓말로 지어낸 뉴스를 말한다. 2016년 미국 대선 직전 프란치스코 교황이 도널드 트럼프를 지지했다는 WTOE5 TV의 보도, 힐러리 클린턴의 이메일을 조사하던 연방수사국(FBI) 요원이 아내를 살해한 뒤 스스로 목숨을 끊었다는 덴버 가디언의 기사가 그렇다. 페이스북에서 트럼프 기사는 96만명, 힐러리 기사는 56만7000명이 공유했다. 하지만 WTOE5나 덴버 가디언은 존재하지 않는 언론사다. 기사 형식으로 만든 거짓말에 조작한 웹사이트 링크를 건 흑색선전이었다. 선거판을 잠시 흔들었지만 조지 W 부시가 9·11 테러를 사전에 허락했다는 말처럼 저절로 없어졌다. 아직 믿는 사람은 있으나 중요치 않다. 가짜뉴스를 이렇게 좁게 정의하면 대처는 어렵지 않다. 저급한 바이러스에는 어느 사회나 빠르게 면역력을 갖춘다.<br><br>문제는 그다음 단계다. 진짜 언론사가 가짜뉴스를 만들거나, 반대로 진짜 뉴스를 가짜로 몰아가는 경우다. 언론사의 잘못된 보도는 가짜뉴스가 아니라 오보라고 부른다. 김일성은 죽기 전 여러번 사망 기사가 나왔다. 해리 트루먼은 자신의 낙선을 보도한 신문을 들고 당선 기자회견을 했다. 정상적인 언론 시스템이 작동하는 사회는 오보를 다루는 법과 제도가 마련돼 있다. 의도하지 않은 어쩔 수 없는 오보에는 법원도 위법성 조각을 인정한다. 그러나 의도가 담긴 오보는 전혀 다른 이야기다. 거짓을 뉴스로 가장한 가짜뉴스에 불과한데 우리는 아직 면역력이 없다. 신뢰를 인정받은 시스템을 통해 전파되기에 위험성이 훨씬 높지만 기존 제도에는 허점이 많다.<br><br>그러나 반대의 경우도 위험하기는 마찬가지다. 히틀러는 나치에 반대하는 자유주의 언론을 뤼겐프레세(거짓말 언론)라고 불렀다. 나치의 선전선동과 다른 기사를 내보내면 뤼겐프레세로 낙인찍고 탄압했다. 이 말을 트럼프가 가짜뉴스라고 바꿔 되살렸다. 그는 자신에게 비판적인 기사에 가짜뉴스 프레임을 씌웠다. 대통령이 돼서도 정상적인 비판 보도를 정치적으로 무마하는데 악용했다. 거칠고 비상식적이었지만 극단적 지지자에게는 효과가 컸다. 믿고 싶은 것만 사실로 받아들이는 집단에게 가짜뉴스를 판단하는 기준은 팩트가 아니라 우리 편에게 유리한가 여부였다.<br><br>우리의 언론환경은 매우 특수하다. 네이버 같은 대형 포털이 뉴스 유통시장을 장악한 구조다. 뉴스의 가격을 공짜에 가깝게 내리고 플랫폼인 지면을 광고에 할당해 수익을 올렸던 신문사의 과거 경영 방식이 올가미가 됐다. 플랫폼을 포털에 빼앗긴 뒤 “뉴스는 공짜가 아니다”라고 아무리 외쳐도 독자들은 거들떠보지도 않는다. 그러니 대형 포털이 제공한 틀 안에서 점유율을 높이려는 온갖 못된 행태를 반복했다. 팩트가 검증되지 않은 속보에 자극적인 제목을 달아 클릭을 유도한다. 다른 언론의 기사를 베끼다시피 인용한다. 조회수를 위해서는 아무리 허접한 사안이라도 기사로 만든다. 독자들이 포털을 통해 접하는 뉴스의 대부분은 언론의 뉴스 검증 시스템을 건너뛴 기사다. 오보가 많고, 취재 대상의 정치적 의도를 일방적으로 반영하기 십상이다.<br><br>레거시 미디어로 불리는 언론사 대부분이 이 함정에 빠졌다. 뉴스의 홍수 속에 진짜 뉴스를 찾기 힘든 피폐한 현실이다. 가짜뉴스를 없애려면 목표를 명확히 해야 한다. 사실을 조작해 거짓 뉴스를 만드는 유튜버와 온라인 매체를 바로잡는 것인가, 기득권을 포기하지 못한 채 가짜뉴스 확산에 일조하는 기성 언론을 개혁하려는 것인가. 아니면 정색하고 가짜뉴스를 방송할 만큼 정치적 편향성이 심각해진 공영방송의 행태를 징계하려는 것인가. 국회에서 아무리 공청회를 열어도 가짜뉴스라는 말로 뭉뚱그려 해결하려 해서는 심각하게 왜곡된 언론환경을 바꿀 수 없다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-09-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323044&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 젊은이의 양지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023082820200747384_1693221608_0924323028.jpg\"></center><br>베드 로팅(bed rotting)은 침대에 누워 사진을 찍어 소셜미디어에 올리는 트렌드다. 지금 틱톡의 베드 로팅 해시태그(#bedrotting)는 폭발적인 조회수를 기록 중이다. 사진 속 젊은이들은 넷플릭스를 보거나 운동을 하거나 엎드려 라면을 먹기도 한다. 이 시간이 잠깐의 휴식이거나 재미 때문이라면 할 말이 없다. 주변과 연결을 끊고 잡념 없이 보내고픈 마음이야 누구나 굴뚝같을 것이다. 홀로 있음, 그러니까 고독과 같은 감정은 성숙한 인간이 자발적으로 마련하는 자기 성찰과 자기 확장의 시간이다. 명상이나 요가처럼 치유와 성장의 마중물이 된다. 그러나 베드 로팅은 걱정스럽다. 잠자리에서조차 디지털의 액정 속에 갇혀 있어서다. 코로나 시절의 아침을 기억해 보라. 침대에서 빈둥대는 습관은 고립을 자초하고 무기력으로 이어져 활동성을 퇴행시킨다.<br><br>이불 위에 뒹구는 젊은 군상을 들여다보다 얼마 전 속초 조양동에서 만난 홍명진씨가 떠올랐다. 그는 돼지구이 신흥강자 ‘달빛돈가’의 주인이다. 대기표를 건네고 들어선 달빛돈가엔 손님으로 가득했다. 검정 유니폼의 종업원들이 30여개 테이블 사이를 돌며 물고기 유영하듯 서빙했는데 움직임과 동선에 어떤 규칙 같은 것이 있는 듯 보였다. 마침 큰 키에 다부진 체격을 지닌 젊은 주인이 우리 자리에 배치됐다. 그는 능숙하고 빈틈없는 동작으로 자리를 세팅하고 고기를 구워냈다. 물어보니 사개월 전에 오픈했는데 단 이개월 만에 자리를 잡았다고 했다. 고깃집 인연은 서울 마장동에서 삼촌에게 배운 ‘발골기술’ 때부터라고 했다. 그제서야 그가 고기를 자르고 구워 낼 때 손과 칼과 집게의 날렵한 일체감을 알 만했다. 몸으로 체득한 공부법이 음식의 재료와 조리의 도구와 화력의 관계를 통달시킨 것이다.<br><br>문득 장자(莊子)의 양생주편(養生主篇)에 나오는 포정의 고사성어가 떠올랐다. 백정이던 포정이 늘 깨끗하게 고기를 발라낸 비결은 어떤 이론의 체계가 아니라 19년간 소의 근육과 뼈 사이로 칼을 넣어 살을 다치지 않고 발라낸 반복된 훈련 때문이라는 내용이다. 단단한 목소리와 기민한 몸놀림의 젊은 주인장도 훈련이 실전이 되는 ‘몸의 공부법’을 알고 있었다. 이야기 말미에 양주 한잔을 권했는데 마시지 않겠다고 했다. 일하는 친구들이 따라할 듯하니 마음만 받겠다고 했다. 그는 손님이 늘어나도 프랜차이즈는 하지 않고 자신이 직접 관리하고 운영하는 직영점만 열겠다고 했다.<br><br>채용 절벽의 시대, 물가는 오르고 취업시장은 얼어붙었다. 최근 보도를 보면 대기업의 64%가 신입사원 모집 계획이 없거나 아직 미정이라고 한다. 수익성 악화에 시달려 기업이 긴축 경영에 돌입한 탓이다. 그들에게 전한다. 몸으로 부딪치며 배우라. 공부의 무대를 이론에서 현장으로 옮겨라. 변화무쌍한 가속도의 시대, 고정된 진리는 없다. 태도가 아니라 행동이 경쟁력이다. 시행착오가 진짜 스승이다. 배드민턴의 안세영이든 탁구의 신유빈이든 칠판이 아니라 경기를 통해 조련됐다.<br><br>하나 더 보태자면 일의 근원, 욕망에 관한 것이다. 모든 것은 욕망의 대상이다. 그것들은 그 자체로는 좋지도 나쁘지도 않다. 그것에 빠져들어 집착하고 몰입할 때 구속이 되고 사슬이 된다. 신발장을 열고 신발 개수를 세어보라. 명품에 시선을 빼앗겼던 스스로를 돌아보라. 사실 손목시계는 시간을 확인하는 도구일 뿐이다. 불필요한 소비나 천박한 과시욕은 도덕성의 상실이고 환경오염의 종범이다. 욕망의 크기만 조절해도 행복의 영속성이 찾아든다. 미국에서 정착되고 있는 ‘100가지 물건으로 살아가기 운동’이나 알라딘과 당근마켓의 성장도 거품 소비의 참신한 대안이다. 머리가 아니라 몸으로 배우자. 그리고 가볍게 살아가자.<br><br>김시래 성균관대 겸임교수·미디어문화융합대학원","date":"2023-09-26T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323028&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 마침내 로톡 손 들어준 법무부… ‘제2의 타다’ 더는 없기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2022101820450467765_1666093504_0924323154.jpg\"></center><br>‘제2의 타다’ 사태로 불리는 대한변호사협회(변협)와 법률 플랫폼 업체 로톡의 분쟁이 8년 만에 사실상 마침표를 찍었다. 변협은 소송 의뢰인과 변호사를 온라인에서 연결해주는 로톡의 사업모델이 “불법 브로커 활동”이라며 법적 대응을 이어왔다. 지난해 로톡 참여 변호사 123명을 무더기로 징계했는데, 법무부가 26일 부당한 징계라고 결정하며 로톡의 손을 들어줬다. 그동안 양측 분쟁을 다룬 모든 기관이 로톡 사업모델을 합법이라 판단했다. 검경은 변협이 로톡을 변호사법 위반으로 세 차례 고발한 사건을 전부 무혐의 처분했고, 헌법재판소는 변호사의 로톡 이용을 금지한 변협 규정에 일부 위헌 결정을 내렸고, 공정거래위원회도 변협의 금지 행위가 위법하다며 10억원 과징금을 부과했다. 이렇게 일관된 판단에도 징계권을 동원해 변호사의 로톡 참여를 막은 변협에 이제 법무부까지 제동을 건 것이다.<br><br>변협과 로톡의 분쟁은 교통시장에 등장한 새로운 사업자(타다)를 기존 사업자(택시)가 기득권을 앞세워 몰아낸 사건과 판박이였다. 2014년 로톡이 소송 의뢰인에게 변호사 정보를, 지명도 낮은 변호사에게 알릴 기회를 제공하며 법률시장에 진입하자, 그 시장의 기득권을 쥐고 있던 변협은 변호사법이란 규제를 내세워 로톡 서비스를 가로막아왔다. 택시기사의 표를 의식한 정치가 끼어들어 신생 기업을 좌초시킨 타다 사태와 달리, 법률기관의 일관된 판단을 통해 로톡의 사업기반이 지켜진 것은 다행스럽다. 이제 변협도 현실을 받아들여야 할 것이다.<br><br>이 결론에 도달하기까지 8년이나 걸렸다는 사실은 우리 사회의 기득권과 규제 장벽이 얼마나 높은지 말해준다. 로톡 외에도 의료계 반발에 지속성이 불투명한 비대면 진료를 비롯해 숱한 ‘제2의 타다’가 기득권 저항에 부닥쳐 있다. 타다 사태 이후 벌어진 택시 대란은 인위적으로 변화를 가로막은 후유증을 잘 보여줬다. 그런 일이 반복돼선 안 될 것이다.","date":"2023-09-26T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323154&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “대북전단 살포 금지는 위헌”… 표현의 자유 강조한 헌재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2021032916393035722_1617003570_0924323150.jpg\"></center><br>헌법재판소가 26일 군사분계선 일대에서 대북전단 등의 살포를 금지한 남북관계발전에 관한 법률(남북관계발전법) 조항이 위헌이라고 결정했다. 대북전단 살포 금지법으로 불리는 이 조항은 ‘전단 등 살포’를 남북합의서 위반 및 금지 행위로 못 박고 위반할 경우 3년 이하의 징역 또는 3000만원 이하의 벌금에 처하도록 했다. 이 개정법은 남북 관계 개선과 접경지역 주민 안전을 위해 필요하다는 주장과 표현의 자유를 지나치게 제한한다는 주장이 맞선 가운데 문재인정부 때인 2020년 12월 더불어민주당의 주도로 강행 처리됐었다. 북한 인권 관련 시민단체와 전단을 살포해 온 탈북민 등은 개정법 공포 당일 위헌 여부를 판단해 달라고 헌법소원을 냈고 2년9개월 만에 헌재가 재판관 7대 2의 의견으로 위헌 결론을 내린 것이다.<br><br>헌재는 “심판 대상 조항에 의해 제한되는 표현 내용이 광범위하고 그로 인해 표현의 자유가 지나치게 제한된다”고 이유를 설명했다. 또 접경지역 주민의 생명·신체의 안전 보장이라는 입법 목적은 전단 살포를 일률적으로 금지하지 않더라도 경찰관이 경우에 따라 경고·제지하거나 사전 신고 및 금지 통고 제도 등을 통해 보완할 수 있다고 밝혔다. 국민의 안전을 보장할 대안 수단이 있는데도 표현의 자유를 일괄 금지하는 것은 지나치다는 게 헌재의 판단이다. 표현의 자유는 민주주의 근간이 되는 헌법적 가치이며 최대한 보장돼야 한다는 원칙을 재확인했다는 점에서 의미가 크다.<br><br>헌재 결정으로 대북 전단 살포 행위를 처벌하는 조항은 즉시 효력을 잃게 됐다. 하지만 헌재 결정의 취지가 무제한적인 대북전단 살포를 허용하는 게 아니라는 점에도 주목할 필요가 있다. 헌재는 경찰이 ‘경찰관 직무집행법’에 따라 살포를 제지할 수 있다는 점을 들어 일괄 금지를 지나친 기본권 제한이라고 봤다. 북한이 민감하게 반응해 온 대북전단 살포가 접경지역의 군사적 긴장을 고조시키고 지역 주민들의 안전에 부정적으로 작용할 가능성도 고려해야 한다. 표현의 자유를 최대한 허용하되 접경지역 주민의 안전, 남북 관계에 미칠 영향 등을 두루 고려한 후속 조치가 이뤄져야 할 것이다.","date":"2023-09-26T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323150&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 열여덟 가지 방식으로 바라보기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092620170478781_1695727024_0924323027.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">누군가를 제대로 돌보는 건<br>눈이 아닌 마음으로 보는 것<br>분석·해석·판단을 내려놓자<br></div><br>주말에 본가에 가니 이제 열두 살이 된 반려견의 걸음이 달라졌다. 간식을 주면 달려오는 속도가 전 같지 않다. 힘차게 흔들거리는 꼬리는 여전히 아기 같은데 어쩐지 모든 움직임이 0.8배속을 한 것처럼 느려졌다. 무릎이 안 좋은가? “병원에서 뭐래?”라고 물어보니 지난달 검진에서 이상 없이 건강하다고 했단다. “잘 돌봐 줘”라고 말을 흐렸지만 마음은 뒤숭숭하다. 나이가 든 거겠지. 깊게 생각하면 자꾸 코끝이 매워진다.<br><br>우리 집 두 살 아가의 걸음도 달라졌다. 전엔 몇 번 멈췄다 뛰던 거리를 쉬지 않고 잽싸게 달려간다. 걷는 것만으로 경이로웠던 순간을 지나 참 많이 넘어지던 날들이 쌓여 이제 속도를 논하게 됐다. 헐레벌떡 뒤쫓다 보면 언젠가 따라갈 수도 없이 달아나는 날이 오겠지? 신나게 달려가는 뒷모습이 서운함과 뿌듯함을 같이 몰고 왔다. 주말 사이 목격한 달라진 두 개의 걸음걸이가, 다르게 내 마음을 흔들었다.<br><br>생명이 깃든 것에는 몸짓이 있다. 생명을 돌보는 것은 그 몸짓들의 변화에 민감하게 반응하는 일이다. 돌보는 사람들은 어제와 달라진 걸음걸이와 평소와 다른 눈빛과 입매를 쉽게 알아챌 수 있다. 느리게 걸으면 보폭을 맞추고, 열이 나면 병원에 함께 가고, 입가에 난 뾰루지를 보곤 비타민을 챙겨준다. 미묘한 변화를 감지하고 그에 맞는 행동을 하는 일은 애정 없이는 불가능하다. ‘돌보다’는 말에 들어 있는 ‘보다’라는 단어의 존재감이 새삼 또렷해진다. 누군가를 돌보는 일은 ‘보는 일’을 가장 우선으로 한다. 눈이 아닌 모든 감각을 동원해 보는 일이다. 유심히 보고 다정을 행할 때 ‘보기’는 ‘돌보기’가 된다.<br><br>스스로를 돌봄의 주체라고 생각했던 시간들은 지나고 보면 언제나 내가 돌보아지는 시간이었다. 내 기분을 섬세히 살피던 강아지의 눈빛, 옹알이만 할 줄 아는 아가가 오직 눈 맞춤만으로 무수한 말을 건네던 순간들이 나를 키웠다. 서로가 서로를 돌보며 한 뼘 자라났다. 우리는 모두 서로를 돌보지 않고는 살아갈 수 없는 연결된 존재들이라는 것도 배웠다. 물리적 접촉이나 SNS 친구 맺기가 아닌 서로를 바라보는 시선이 우리를 연결했다. 다정한 눈빛으로 서로를 바라본 것만으로도 충분한 응원이 되고, 그 응원이 우리 모두를 돌본다.<br><br>‘보다’를 뜻하는 한자가 18개나 있다고 한다. 누군가를 제대로 돌보는 일은 그 열여덟 가지의 방식으로 상대를 바라보는 일일지도 모르겠다. 관찰하고, 응시하고, 꿰뚫어 보고, 우러러보고, 살펴보다 보면 전엔 보이지 않던 것들이 보인다. 눈이 아닌 마음을 썼기 때문이다. 머리를 넘길 때만 슬쩍 보이는 남편의 새치, 무서울 때마다 입을 네모나게 만들어 울상을 짓는 아이의 표정까지…. 내게만 보이는 장면들이 많아질수록 사랑하는 이들의 데이터가 내 안에 자산처럼 쌓였고, 그들의 변화에 맞출 수 있도록 내 몸짓들이 더 풍부해졌다.<br><br>하루 종일 무언가를 보지만 제대로 보는 건 없다는 생각이 드는 날들이 있다. 눈으로만 보려고 했기 때문일 것이다. 이번 추석에는 여유가 없어 제대로 볼 수 없었다는 핑계를 거두고, 내 곁의 이들을 오래 다양한 방식으로 바라보고 싶다. 다만 그 속에서 발견한 전과 다른 몸짓이 내 마음을 흔든다면 그 변화에 너무 섣부르게 이름을 붙이지 말고 잠시만 더 바라보기로 한다. 명명하는 순간 박제돼 버리는 감정 때문에 섣불리 안심하거나 불필요한 공포에 위협당하고 싶지 않다. 달라진 반려견의 걸음걸이를 ‘노화’로 압축하지 않기. 새로 생긴 주름에 압도돼 슬퍼하지 말기. 성장의 강박을 버리고 바로 지금의 생생함을 만끽하기.<br><br>밝고 커다란 달을 볼 때처럼 상대를 가만히 천천히 바라보자. 분석하지 않고, 해석하지 않고, 판단하지 않고 지금 이 순간의 상대를 온전히 바라본다면 올 추석에 빛나는 것은 달만이 아닐 것이다. 희극도 비극도 아닌, 성장도 퇴행도 아닌 내 눈에만 비치는 오직 이 순간의 몸짓과 생명력을 누리고 싶다.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2023-09-26T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323027&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 12만 공공주택 공급… 부작용 최소화에도 신경 써야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092616233678315_1695713016_0924323146.jpg\"></center><br>정부가 12만 가구 공공주택 추가 공급, 부동산 프로젝트파이낸싱(PF) 대출 보증 확대 등이 핵심인 ‘주거안정 위한 주택공급 활성화 방안’을 26일 발표했다. 3기 신도시 3만 가구 등 공공주택 5만5000가구를 추가 공급하고 내년으로 예정된 6만5000가구 규모의 신규 공공택지 선정을 올해 11월로 당겨 총 12만 가구를 공급하겠다고 했다. PF 보증 규모를 기존의 15조원에서 25조원 규모로 확대하고 인허가 절차 기간을 단축해 민간 건설사가 짓는 아파트 공급을 늘린다는 방침이다. ‘꾸준한 공급, 원활한 공사 진행’을 정부가 보장하면서 시장 불안 요인을 사전에 차단하겠다는 것이다.<br><br>부동산 경기는 심리에 크게 좌우되기에 수요, 공급, 규제(완화)가 적시적소에 나와야 한다. 현 정부는 대출, 부동산세 등에 대한 각종 규제를 완화했다. 반면 주택 공급은 미흡했다. 국토교통부에 따르면 올해 1~8월 전국 주택 인허가 물량은 21만2757가구로 전년 동기 대비 38.8% 감소했다. 착공 실적은 이보다 더해 56.4%나 급감했다. 아파트의 경우 착공 후 2~3년 뒤, 인허가 이후 3~5년 뒤 입주가 이뤄진다는 점에서 약 2년 후 신규 아파트 부족은 불을 보듯 뻔하다. 여기엔 건설사들이 금리 인상, PF 대출 경색으로 주택 착공을 미룬 것도 한 요인이 됐다. 규제 완화와 주택 공급의 불일치로 수요자들은 지금이라도 아파트를 사는 것이 이득이라 여겼고 부동산 가격 상승과 영끌로 이어졌다. 전국 아파트 매매가격은 최근 10주 연속 상승했다. 지난달 은행 가계대출 잔액은 1075조원으로 사상 최대다. 경기 부진과 고금리 현상이 지속되는 와중에 부동산 시장 불안은 내수 경기에 직격탄으로 작용할 수 있다. 이날 대책은 만시지탄이긴 하나 방향성은 적절해 보인다.<br><br>속도감 있는 실행력이 중요하다. 부지 선정, 재원 확보 등 구체적인 후속 청사진이 속히 나와야 한다. 이와 함께 정책 일관성 차원에서 예상되는 부작용을 최소화해야 할 것이다. 원활한 자금 조달을 위한 PF 대출 보증 확대가 자칫 금융 부실로 이어지지 않도록 옥석을 가려 지원할 필요가 있다. 표준계약서를 활용해 민간 사업 공사비 증액 기준을 마련키로 한 것은 사업 중단의 빌미를 없애기 위함으로 보인다. 하지만 올해 수도권 아파트 분양가가 사상 처음으로 3.3㎡당 2000만원을 돌파한 상황에서 이 조치가 분양가 상승 확산의 촉매제가 돼선 곤란하다. 정부 대책의 신뢰감, 업계와 수요자의 공감대 형성이 부동산 시장 안정의 기본임을 잊어선 안 된다.","date":"2023-09-26T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323146&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 수사로 망치기는 쉽지만…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023071818320896227_1689672728_0924323029.jpg\"></center><br>현 정부의 여러 수사 기사를 보다 한 고위 검사가 사석에서 했던 말이 떠올랐다. “수사로 누군가가 당선되게 만들 순 없지만 상대편 후보가 (당선) 안 되게 만들 순 있다.” 후보의 비리를 캐 수사를 하면 그의 지지세를 꺾을 수 있다는 얘기였다. 수사의 본질은 범죄 혐의를 밝히는 것이지만 기소 여부와 상관없이 수사 대상과 그 주변을 피폐하게 만들기 때문이다. 수사는 그렇게 무언가를 망가뜨린다.<br><br>이런 의미에서 감사원의 잇따른 공무원 수사 의뢰는 우려스러운 면이 있다. 감사원이 공무원 비위를 적발하는 건 당연하다. 하지만 감사와 그 연장선상의 수사가 해당 부처나 기관에서 일하는 이들에게 직무에 대한 근본적 회의를 불러일으키고 무력감을 준다면 그건 감사 범위가 지나치게 넓거나 출발이 잘못된 것일 수 있다. 신재생에너지 사업 감사가 한 예다. 이 사업은 지난 정부의 핵심 사업이었다. 감사원은 지난해 10월부터 감사를 진행했다. 지난 6월까지 2차례에 걸쳐 38명을 검찰에 수사 의뢰했다. 주무 부처인 산업통상자원부 등의 전·현직 공무원 13명이 수사 대상에 포함됐다. 감사가 진행되는 동안 산업부는 내내 뒤숭숭했다고 한다. 그 여파는 이탈로 나타났다.<br><br>공직자윤리위원회 ‘퇴직공직자 취업심사’ 자료를 보면 2020~2022년 퇴직심사 건수는 매년 800건 안팎이었다. 올해는 상반기에만 482건이 접수됐다. 산업부 고위 공무원만 23명이 기업 등으로 이직하기 위해 절차를 밟았다. 산업부는 차관에 이어 장관까지 바뀌었다. 올 상반기 공무원 퇴직이 유난히 많은 데에는 정권 교체로 핵심 정책이 바뀌면서 좌절감이 컸다는 말이 나온다. 현 정부는 지난 정부의 신재생에너지 사업에 제동을 걸고, 탈원전 정책을 폐기했다. 이 과정에서 정부는 이전 정부의 비리를 감사했고 수사를 의뢰했다.<br><br>이런 급격한 정책 선회는 관련 산업 생태계를 파괴한다. 지난 정부에서 태양광 산업에 적극적인 투자를 했던 한 건설사 임원은 이렇게 토로했다. “신재생에너지 사업 용지를 마련하고 해외 투자를 받기로 했는데 이게 가능할지, 언제 할 수 있을지 이젠 알 수 없는 상황이 됐다.” 우리나라의 신재생에너지 비율은 2.1%로 경제협력개발기구(OECD) 38개국 중 가장 낮은데 정부가 신재생에너지 사업 비리를 감사하는 사이 국내 산업 규모도 위축됐다.<br><br>국제재생에너지기구(IRENA)가 지난 7월 발표한 ‘2023년 재생에너지 통계’에 따르면 지난해 한국의 태양광 설비 용량은 2.1GW로 전년 대비 두 계단 하락했다. 국내 주요 기업들은 글로벌 기준에 따라 줄줄이 ‘RE100’(재생에너지 100% 사용) 달성을 선언하고 있지만, 선제 조건인 국내 재생에너지 전환은 오히려 뒷걸음질하고 있다.<br><br>에너지 정책만이 아니다. 현 정부는 수사를 주요 축으로 정책을 진행하는 듯하다. 교육 정책을 위해 학원가 ‘일타’ 강사를 수사하고, 노동 정책을 위해 노동조합 비리를 수사하고, 부동산 정책을 위해 건설 현장을 수사한다. 과학자들이 정부의 연구개발(R&D) 예산 삭감에 항의하자 여당 일각에서 R&D 카르텔이 있다며 비리를 지목했다. 일단 문제를 비리에서 찾고, 수사로 해결하려는 모습이다.<br><br>수사는 네거티브 전략이다. 수사는 무엇이 잘못됐는지 알려주지만, 무엇을 해야 하는지 보여주진 않는다. 좋은 정책은 포지티브 전략이다. 어디로 가야 할지 알려준다. 정책은 누군가를 이겨야 하는 선거가 아니다. 가장 바람직하고 효율적인 국정 방향을 제시하는 실질적인 내용이다. 윤석열정부가 국정 운영을 이전 정부를 이기기 위한 선거 과정으로 여기는 것은 아닌지 걱정스럽다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-09-26T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323029&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 아버지와 나의 구름동화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092620150378773_1695726903_0924323025.jpg\"></center><br>새파란 하늘에 몽실몽실 떠 있는 뭉게구름을 보면 유년의 기억이 떠올라 나도 모르게 미소 짓는다. 기억의 편린들을 조합해보자면 내가 여덟 살 남짓 됐을까. 아버지는 흥미진진한 이야기를 해주셨다. ‘딸! 저기 구름 보이지? 구름 위에 공주가 사는 성이 있어. 공주는 왕과 왕비의 사랑을 받으며 행복하게 살았는데 공주가 행복한 날에는 해가 뜨고 슬픈 날에는 비가 온단다.’ 나는 신이 나서 온갖 상상력을 동원해 구름 위에 있는 성이 어떻게 생겼는지에 골몰했다. 고깔 모양 지붕이 세 개 있는 성을 만족스럽게 완성한 꼬마 건축가는 재빠르게 옷가게에 들어갔다. 마음에 드는 드레스는 많은데 꼭 한 벌만 골라야 해서 신중하게 머리를 굴렸다.<br><br>어린 내가 미래로 내달려 어른이 되는 사이에 과거로 밀려나간 구름 위의 성은 소리도 없이 허물어졌다. 불현듯 기억 일부가 떠올랐을 때 과연 그날의 일화가 실제인지 환영인지 고개를 갸웃거렸다. 마치 의심을 거두라는 듯이 이야기를 듣는 동안 콩닥거렸던 가슴과 귀가 쫑긋 서던 감각이 생생하게 되살아났다. 망각의 바다에서 길어 올린 유년의 기억과 조우하자 흐른 세월이 아득하고 마음이 아련해 한참을 구름만 바라봤다.<br><br>사람은 태어나 죽는 순간까지 기억과 망각을 반복한다. 어떤 것은 잠시 스쳐 사라지고, 어떤 것은 오랜 세월 함께한다. 일상다반사를 살아가는 사람에게 망각은 자연스럽고도 필요한 일이지만 간직하고픈 순간을 글이나 사진 같은 매체에 보관함으로써 망각을 저지한다. 기록은 ‘그랬다’는 사실만 덩그러니 남기기도 하고 그때의 감정을 고스란히 불러일으켜 재현하기도 한다. 뭉게구름은 아버지의 다정한 목소리와 내 어린 날의 순수를 담고 있는 단 하나의 기억 저장고다. 언제 어디서든 고개 들어 바라보면 소환할 수 있는 아버지와 나의 구름동화. 그렇게 쭉 푸른 하늘에 두둥실 떠다니며 숨이 다할 때까지 나와 함께할 것을 생각하니 가슴이 뭉클하다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-09-26T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323025&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 정치는 사라지고 민생은 실종됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0926/2023082818301047244_1693215010_0924322909.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">해임·체포·탄핵 등 여야 극한 대치가 불러온<br>헌정사 기록들 대화·타협 없는 정치의 민낯<br><br>제1당 내분 후폭풍에 급기야 민생입법 처리 송두리째 무산<br>오늘 영장심사가 정국 분기점… 협치 의지 없는 여당도 책임 커<br><br>민주당은 ‘李리스크’ 정리하고 국민의힘은 진정성 있는 대화나서<br>의회 정치 조속 복원해야… ‘식물 국회’ 내버려둬선 안 돼<br></div><br>지난주 국회는 헌정사 최초라는 기록을 무더기로 세웠다. 국무총리 해임건의안 통과, 제1야당 대표 체포동의안 가결, 현직 검사 탄핵소추안 통과 등 헌정사 첫 사례들이 한꺼번에 발생하는 초유의 일이 벌어졌다. 여야 극한 대치가 불러온 상징적 사건들이었다. 한국 정치의 민낯을 그대로 드러냈다.<br><br>대화와 타협의 정치가 사라진 탓이다. 상대방을 향한 적개심으로만 가득 차 있으니 협상과 양보가 비집고 들어설 구석이 없다. 상대방은 제거 대상일 뿐이다. 그 피해는 고스란히 국민에게 돌아간다. 집권당의 정치력 부재와 제1야당의 입법 독주는 무엇보다 국민의 정치 불신을 더욱 키웠다. 해임건의안과 탄핵소추안도 그렇다. 대통령이 수용하지 않으면 말짱 도루묵이 되거나 헌법재판소의 엄격한 판단을 구해야 하는 것임에도 168석의 더불어민주당은 힘 자랑 하듯 밀어붙여 국민의 염증을 가중시켰다. 일방통행식 국정 운영과 검사의 검찰권 남용에 대해 한 번쯤 되돌아볼 생각은 하지 않고 ‘방탄 물타기’라며 비난만 퍼붓는 여권도 실망스럽기는 마찬가지다.<br><br>더 큰 문제는 정치권에 몰아닥친 후폭풍이 급기야 민생마저 실종시켰다는 점이다. 이재명 대표의 체포동의안 가결로 인한 민주당의 대혼돈은 국회를 올스톱시켰다. 친명계와 비명계 내분이 극에 달하자 가결에 대한 책임을 지고 원내 지도부가 총사퇴함에 따라 어제 열려야 했던 본회의가 무산됐기 때문이다. 이로 인해 민생법안들이 송두리째 공중에 붕 떠버렸다. 14년 만의 국회 통과를 목전에 둔 실손의료보험 청구 간소화 법안, 중대범죄 피의자의 인상착의 기록사진 공개를 의무화한 머그샷 공개법안, 익명의 산모도 출생신고가 가능하게 한 보호출산제 법안 등이 언제 처리될지 모르는 신세가 돼버렸다. 신임 대법원장 후보자의 임명동의안 투표도 미뤄지면서 30년 만에 대법원장 공백 상태가 빚어지게 됐다. 이 모두 국민생활과 직결되는 사안임에도 계파 싸움에 뒷전으로 밀려났다.<br><br>현재 정기국회에서 안건 처리를 위한 다음 본회의로 예정된 날짜는 11월 9일이다. 10월에는 국정감사 일정이 잡혀 있다. 이대로라면 한 달 보름간을 기다려야 한다. 오늘 선출되는 민주당 신임 원내대표가 국민의힘 원내대표와 협상해 국감 실시 전인 10월 초에 추가로 본회의 일정을 잡아 민생법안을 긴급히 처리하는 게 마땅하다. 하지만 여야 협상이 순조롭게 재개될지는 불투명하다. 메가톤급 변수가 기다리고 있어서다. 오늘 예정된 이 대표 영장실질심사, 그 결과가 정국 향방의 분기점이 될 터이다.<br><br>구속으로 결론 나면 이 대표 사퇴를 요구하는 비명계와 ‘옥중 공천’ 운운하는 친명계의 전면전이 불가피하다. 총선 공천권을 손에 쥐기 위한 극렬한 싸움 끝에 자칫 분당으로 치달을 수도 있다. 지금도 친명계는 당론이 아닌 자율투표에 맡겨놓고도 체포동의안에 찬성한 배신자들을 색출하겠다는 살벌한 분위기이니 영장이 발부된다면 이 역시 비명계 탓으로 떠넘길 공산이 크다. 그러나 그 책임은 비명계가 아니라 불체포특권 포기 약속을 파기해 분란의 원인을 제공한 이 대표가 전적으로 져야 한다. 반면에 영장이 기각된다면 봉합 국면으로 전환할 순 있겠지만 당내 수습이 여의치 않을 게다. 여기에 ‘검찰의 정치적 수사’를 둘러싼 여야 대치가 격화돼 총선까지 이어질 수도 있다. 어떤 경우이든 정상적인 국회 운영은 쉽지 않겠다.<br><br>제1야당의 내홍이 벌어지는 동안 집권당인 국민의힘이 차별화된 모습을 보여주기 위해 민생 행보에 나서고 있지만 민심을 얻지 못하는 건 도긴개긴이다. 그도 그럴 것이 국정 운영에 대한 책임을 지고 민생을 해결할 생각을 하기는커녕 걸핏하면 전임 정부와 야당 탓만 하거나 철지난 이념 논쟁을 하니 중도층 민심이 떠나가는 게 당연하다고 하겠다. 통합과 협치의 의지조차 없다. 무기력 무소신으로 대통령 눈치만 보며 용산 대통령실의 여의도 출장소로 전락했다는 항간의 비판을 곱씹어봐야 한다.<br><br>여야가 민심을 제대로 읽고 국회를 시급히 정상화하는 게 국민에 대한 도리다. 민주당은 대표 리더십에 타격을 받은 만큼 사법적 판단이 내려지면 ‘이재명 리스크’를 과감히 정리하고 공당 본연의 모습을 되찾아 의회 정치를 복원시켜야 한다. 국민의힘 또한 야당 내홍에 대해 비난 논평만 남발하지 말고 집권당으로서 진정성 있게 대화에 나서 야당의 협조를 이끌어낼 필요가 있다. 21대 마지막 정기국회가 ‘식물 국회’가 돼선 안 된다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-09-25T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322909&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이젠 시간과의 싸움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0926/2022111621340898656_1668602048_0924322850.jpg\"></center><br>인구 소멸과 지역 소멸은 우리가 너무나도 쉽게 접하는 표현이 돼버렸다. 수십년간 이어진 수도권 일극화에 따른 지역 일자리 부족, 청년인구 감소, 소멸 위기의 악순환은 끊임없이 이어지고 있다. 지난해 대한민국의 출생아 수 24만9000명, 합계출산율 0.78명 모두 관련 통계 작성이 시작된 1970년 이후 역대 최저치다. 반면 지난해 출생아 아버지의 평균 연령은 36세, 출생아 어머니의 평균 출산 연령도 33.5세로, 모두 역대 최고치다. 결혼과 출산 시점이 갈수록 늦어지고 태어나는 아이 역시 계속 감소하는 악순환의 연속이다.<br><br>내년도 정부 예산안에는 저출산 극복을 위한 새로운 대책이 보인다. 출산 가구에 연 7만 가구 특별·우선공급, 유급 육아휴직 기간 역시 최대 1년에서 1년6개월로 늘리는 것이다.<br><br>소멸 위기를 더욱 피부로 느끼는 곳은 지방이다. 수도권과는 비교할 수 없을 정도의 열악한 각종 인프라, 일자리, 교육환경 속에 아기 울음소리는 점점 잦아들고 있다.<br><br>지방시대위원회가 얼마 전 지방 소멸 대응을 위한 지방시대 비전과 전략을 발표했다. 그 비전의 요체는 지역마다 기회발전특구, 교육자유특구, 도심융합특구, 문화특구 4대 특구를 도입해 지역 활성화 거점으로 삼는 것이다. 그중 핵심은 기회발전특구와 교육자유특구다. 기회발전특구에 지정되면 그 지역에 세제 지원, 규제 특례, 재정 지원 등 10가지 넘는 인센티브를 준다. 이를 통해 기업의 지방 이전과 투자를 촉진하고 새 일자리를 제공해 인구 유출은 막고 유입을 유도한다는 것이다. 또 정부는 지역에서도 좋은 학교에 다니면서 양질의 교육을 받을 수 있도록 내년부터 교육자유특구 4∼5곳을 시범 운영할 계획이다. 지자체와 시·도 교육청이 함께 지역맞춤형 공교육 혁신방안을 마련하고, 정부는 수요를 반영해 규제를 완화하고 행정·재정적 지원을 할 방침이다.<br><br>정부의 지역 관련 국정과제를 총괄하는 지방시대위는 기존 국가균형발전위와 지방자치분권위가 통합해 출범한 대통령 직속기구다. 지방분권 및 균형발전 관련 계획과 공약을 수립하고 지역의 정책·사업을 지원한다. 조직 체계를 통합한 만큼 국정과제 이행 동력이 한층 강화될 수 있다는 기대도 나온다.<br><br>지방 살리기는 중앙정부의 힘만으로는 역부족이다. 지방정부의 역할이 크다. 지자체들은 지역 소멸을 막기 위한 다양한 시도를 하는 중이다. 부산과 울산, 경남은 메가시티가 무산된 뒤 그 대안으로 ‘부울경 초광역 경제동맹’을 출범시켜 부·울·경 1시간 생활권을 위한 광역기반시설 공동 구축, 문화관광, 청년 지원에 힘을 합치기로 했다.<br><br>지역 내 생활인구를 늘리기 위한 시도도 있다. 생활인구는 지역에 체류하면서 지역 활력을 높이는 사람까지 그 지역 인구로 보는 새로운 개념이다. 경북도는 은퇴한 과학기술인의 연구 경험과 지식네트워크를 지역 발전에 활용하는 차원에서 과학자마을을 조성할 예정이다. 부산시는 닷새 이상 머물며 기업들이 워케이션(worcation)을 할 경우 체류비를 지원하고 있다. 강원도 인제, 충남 예산, 충북 괴산 등은 지역 정착을 희망하는 은퇴자와 청년들에게 주택을 분양해주고 인근에 복지·문화 인프라 등 지역활력타운을 조성하고 있다.<br><br>이런 상황에서 가장 중요한 것은 강력한 실천 의지다. 소멸을 조금이라도 늦추기 위해선 인프라 구축, 일자리 공급, 아이를 키울 수 있는 환경 조성이 급선무다. 그 근거가 되는 것이 바로 입법이다. 지방시대 비전과 전략이 성과를 거두기 위해선 세제 개편, 특별법 제정 등이 하루빨리 이뤄져야 한다. 지방은 생존의 위협을 받고 있다. 시간이 없다. 여야 정치권은 지역의 신음에 귀를 기울여야 한다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-09-25T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322850&code=11171358&sid1=col"}]