[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 휴전 결의안 나홀로 반대…“외교적 고립 상태”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023121009033962866_1702166619_0018955900.jpg\"></center><br><br>미국이 이스라엘-하마스 전쟁 휴전을 촉구하는 유엔 안전보장이사회(안보리) 결의안 표결에서 나 홀로 거부권을 행사해 외교적 고립상태에 빠졌다는 분석이 나왔다. 중동 국가들과 인권단체 등은 미국이 인권을 저버렸다며 거세게 비판했다.<br><br>뉴욕타임스(NYT)는 “휴전을 촉구하는 유엔 안보리 결의안에 미국이 단독으로 반대표를 던지면서 외교적으로 고립된 미국이 여러 정부와 인권 단체, 구호단체 등의 비판을 받고 있다”고 9일(현지시간) 보도했다.<br><br>앞서 미국은 전날 아랍에미리트(UAE)가 제출한 결의안 표결에서 반대표를 던져 결의안 통과를 막았다. 이날 표결에선 중국과 러시아, 프랑스 등 3개 상임이사국을 포함한 13개 이사국이 찬성표를 던졌다. 또 다른 상임이사국인 영국은 반대 대신 기권했다. 이에 따라 의결 정족수(9개국)는 충족했지만, 미국이 홀로 거부권을 행사하면서 결의안 통과가 무산됐다.<br><br>미국은 결의안이 하마스의 기습 공격에 대한 규탄이 없고, 현 상황에서 휴전은 하마스에만 이익이 된다는 점 등을 이유로 거부권을 행사했다.<br><br>아랍계 반발은 거셌다. 마무드 아바스 팔레스타인 자치정부 수반은 “수년 동안 미국을 따라다닐 수치심의 표시”라며 “공격적이고 비윤리적이며, 인도주의적 원칙과 가치에 대한 노골적 위반”이라고 비판했다.<br><br>하칸 피단 튀르키예 외무장관은 자국 방송과의 인터뷰에서 “(거부권에) 완전히 실망했다. 우리 친구들은 미국이 이 문제에 있어 고립돼 있다는 입장을 재차 표명했다”고 말했다. 파이살 빈 파르한 알 사우드 사우디아라비아 외무장관도 “휴전을 더러운 말로 보는 태도를 이해할 수 없다”고 지적했다.<br><br>카타르, 이집트, 요르단, 외무장관들도 토니 블링컨 미 국무장관에게 휴전 촉구 결의안 무산에 실망감을 표시하고 이스라엘이 휴전을 수용하도록 미국이 영향력을 행사하라고 촉구했다.<br><br>우방국과 인권단체에서도 거센 비판이 나왔다. 니콜라 드 리비에르 유엔 주재 프랑스 대사는 “테러와의 전쟁과 민간인 보호 사이에 어떤 모순도 없다”며 “안보리가 또 한 번 실패했다”고 말했다. 휴먼라이츠워치 루이스 샤르보노 국장은 “미국이 전쟁범죄의 공모자가 될 위험에 처했다”고 비난했다. 국경없는의사회 에이브릴 베누아 사무총장도 “미국은 인류에 반하는 표를 던지게 됐다”며 “미국은 거부권으로 가자지구 대학살에 연루되게 됐다”고 비판했다.<br><br>미 국방부 산하 국방안보협력국(DSCA)은 이날 블링컨 국무장관이 이스라엘에 대한 1억650만 달러 규모의 120㎜ 전차용 다목적 고폭탄(MPAT) 1만4000 발 등 군사 장비 판매를 긴급 승인했다고 밝혔다.<br><br>이는 무기수출통제법(Arms Export Control Act) 긴급 조항 발동을 통해 이뤄졌다. 본래 연방 하원이 심사 중인 사안이지만, 국무부가 의회 승인을 건너뛰는 긴급 조항을 발동해 패스트트랙으로 지원한 것이다.<br><br>국무부가 이례적으로 긴급 조항을 발동한 건 민주당 내 진보 인사들의 반대로 심사가 길어질 가능성을 우려했기 때문으로 풀이된다.<br><br>NYT는 “이스라엘이 전쟁에서 미국 무기를 사용하는 것에 대해 의회와 일반 시민들 사이에서 점점 더 분노가 커지고 있음을 행정부 관리들이 인식하고 있음을 보여주는 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-10T00:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018955900&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 최근 한 달 간 트럼프에 완패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023112309503745827_1700700637_0018955666.jpg\"></center><br><br>조 바이든 대통령이 최근 한 달간 실시된 주요 여론조사에서 도널드 트럼프 전 대통령에 완패한 것으로 나타났다. 바이든 대통령은 이스라엘의 가자지구 반격 이후 핵심 지지층 이탈이 현실화하면서 트럼프 전 대통령을 단 한 번도 이기지 못했다. 대선이 1년도 채 남지 않은 시점이어서 지지층 단속에 비상이 걸렸다.<br><br>월스트리트저널(WSJ)이 9일(현지시간) 발표한 가상 양자대결 여론조사(지난달 29일~지난 4일 등록 유권자 1500명 대상)에서 바이든 대통령과 트럼프 전 대통령 지지율은 각각 43%, 47%로 나타났다. 로버트 케네디 주니어, 코넬 웨스트, 조 맨친 등 무소속이나 제3당 후보까지 포함한 5자 대결에서 바이든 대통령은 31%로 트럼프 전 대통령(37%)에게 6% 포인트 차로 밀렸다.<br><br>에머슨대가 최근 발표한 여론조사에서도 바이든 대통령 지지율은 43%로 트럼프 전 대통령(47%)보다 4% 포인트 낮았다. 제3지대 후보군을 포함한 다자대결에서는 트럼프 전 대통령이 43%로 바이든 대통령(37%)보다 6% 포인트 앞섰다.<br><br>온라인 뉴스매체 메신저와 해리스폴 공동 조사에서는 바이든 대통령(40%)과 트럼프 전 대통령(47%) 지지율 격차가 7% 포인트까지 벌어졌다. 리얼클리어폴리틱스(RCP) 조사에서도 트럼프 전 대통령은 46.7% 지지율을 얻어 바이든 대통령(44.7%)을 앞섰다.<br><br>바이든 대통령은 지난주 모닝컨설트 조사에서만 트럼프 전 대통령과 지지율 동률(43%)을 이뤘다.<br><br>트럼프 전 대통령이 주요 여론조사에서 바이든 대통령을 압도하기 시작한 건 이스라엘이 가자지구 공습을 본격화하기 시작한 이후부터다. 바이든 대통령과 트럼프 전 대통령은 지난 10월까지만 해도 여론조사에서 1~2% 포인트 내 박빙 판세를 유지하며 엎치락뒤치락 반전을 거듭했다.<br><br>그러나 11월 중순 CBS뉴스와 CNN, 폭스뉴스, 마켓대 로스쿨, 퀴니피액대 등이 실시한 조사에서 바이든 대통령은 트럼프 전 대통령에게 2~4% 포인트 차이로 뒤졌다. 하버드 CAPS-해리스폴이 지난달 20일 발표한 조사에서는 트럼프 전 대통령이 48% 지지를 얻어 바이든(41%) 대통령을 7% 포인트 앞섰다. 이 기간 바이든 대통령은 아랍·무슬림계와 18~34세 젊은 유권자 사이에서 지지가 급락했다.<br><br>바이든 대통령에 대한 지지층 이탈은 국정 수행 지지율 하락에서도 드러났다. WSJ 여론조사에서 바이든 대통령 직무 수행 지지율은 37%로 역대 최저치를 기록했다. 바이든 대통령에 대한 부정적 견해를 밝힌 응답자는 61%까지 치솟았다. 바이든 대통령 정책으로 인해 피해를 보았다고 답한 응답자도 53%로 나타났다. 바이든 대통령에 대한 불만이 지지 철회로 이어지며 트럼프 전 대통령과의 가상 양자대결에 직접적인 영향을 끼치고 있는 것이다.<br><br>바이든 대통령은 트럼프 전 대통령을 직접 겨냥한 공세 수위를 높였다. 바이든 대통령은 전날 네바다주 라스베이거스를 방문한 자리에서 32억 달러 규모 고속철 신규 투자 계획을 발표하며 “트럼프는 말만 했지만, 우리는 이것을 실행하고 있다”고 말했다. 그는 영화감독 스티븐 스필버그, 드림웍스 설립자 데이비드 게펀, 가수 겸 배우 바버라 스트라이샌드 등 할리우드 스타들이 참석한 모금 행사에서 “트럼프가 가하는 가장 큰 위협은 민주주의”라며 “미국 민주주의의 미래는 말 그대로 위태롭다고 믿는다”고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-09T22:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018955666&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"교사 참수한 10대 이슬람 제자들… 전원 집행유예","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023121006272862842_1702157248_0018955586.jpg\"></center><br>수업 시간에 무함마드를 다룬 만화를 보여줬다는 이유로 교사를 살해한 프랑스 학생들이 법원에서 전원 유죄를 선고받았다. 법원은 이들에게 징역 6개월~3년을 선고했지만 전원에게 집행유예 처분을 내렸다.<br><br>9일(현지시간) 프랑스24 등 외신에 따르면 프랑스 소년법원은 전날 ‘교사 참수 사건’과 관련해 10대 피고인 6명에 대한 재판을 열었다.<br><br>이 사건은 지난 2020년 이슬람 학생인 압둘라흐 안조로브가 프랑스 지리교사 사뮤엘 패티를 학교 인근에서 칼로 참수한 사건이다. 체첸 출신인 안조로브는 그의 교사가 자유토론 시간에 무함마드를 다룬 만화를 보여줬다는 이유로 그를 무참하게 살해했다. 안조로브는 범행 현장에서 경찰에 사살됐다.<br><br>이번에 법정에 선 10대 5명은 그의 공범으로 기소됐다. 범행 당시 14~15세였던 이 학생들은 패티 교사를 특정하고 그를 학교 밖으로 유인해내는 등 안조로브의 범행을 도운 것으로 조사됐다. 나머지 여학생 1명은 온라인상에서 “패티가 만화를 보여주기 전 이슬람 학생들에게 교실을 나가라고 요구했으며 이런 사실에 항의하자 자신을 처벌했다”는 내용의 허위사실을 유포한 혐의를 받는다.<br><br>6명 가운데 가장 가벼운 형을 받은 학생은 징역 6개월에 가택연금형을 선고받았다. 전자발찌 착용도 명령받았다. 나머지 피고인들에는 2년에서 3년의 징역형 집행유예가 선고됐다. 법원은 이들이 학교나 직장에 다니며 집행유예 기간을 보낼 것을 명령했다. 피고인과 그의 부모들은 재발 방지를 위한 후속 교육을 듣게 된다.<br><br>패티 교사의 유족은 형량이 너무 낮다며 강하게 반발했다. 패티 측 변호인을 맡은 버지니 레 로이 변호사는 “2020년 프랑스에서 평범한 남성이 참수당한 것은 굉장히 심각한 일”이라며 “법원의 이런 가벼운 판결은 고인의 가족과 그의 학생들, 동료 교사들에게 좋지 않은 메시지를 줄 것”이라고 밝혔다.<br><br>이번 판결은 지난 2일 23세 독일계 필리핀 남성이 에펠탑 인근에서 이슬람 극단주의자에게 칼에 찔려 사망한 사건이 발생한 지 1주일 만에 나왔다. 이 남성은 정신질환을 앓은 것으로 알려졌다. 10월에는 프랑스 북부에서 옛 이슬람 제자가 교사를 찾아가 칼로 살해하기도 했다.<br><br>ABC뉴스에 따르면 프랑스법에 따라 미성년 피고인들의 신상은 공개되지 않는다. 피고인과 가족들은 취재진의 질의에 대답하지 않았다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-12-09T22:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018955586&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘암흑물질’ 비밀 파헤치는 中… 지하 2400m 실험실 가동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023120815585862415_1702018738_0018952865.jpg\"></center><br><br>중국이 우주의 미스테리 ‘암흑 물질’을 파헤치기 위해 세계에서 가장 깊은 실험실을 가동하기 시작했다.<br><br>홍콩 일간 명보는 8일 중국 관영 신화통신을 인용해 “지난 7일 쓰촨성 진핑산에서 지하 2400m에 위치한 33만㎡ 규모의 세계 최대 초심층 연구실 ‘중국 진핑 지하 실험실’이 가동을 시작했다”고 보도했다.<br><br>이 실험실은 올림픽 수영 경기장 120개 규모의 크기로 지어졌다. 기존 ‘세계 최대 지하 실험실’이라고 불렸던 이탈리아의 그란 사소 국립실험실 면적의 두배에 달한다.<br><br>공사는 총 두 단계에 걸쳐 진행됐다. 2010년에 착수한 1단계 공사에서 4000㎡ 규모, 2020년 12월 칭화대와 야롱강 수력발전회사가 협력해 2단계 확장 공사를 시작해 3년만에 지금의 형태를 갖추게 됐다.<br><br>세계에서 가장 깊은 땅속에 위치한 이 실험실은 변수로 작용할 어떤 요소도 유입할 수 없는 환경을 갖춘 것으로 알려졌다. 이 때문에 대부분의 우주선(cosmic ray)을 효과적으로 차단하며 암흑물질 탐지에 이상적인 초청정 환경을 조성할 수 있을 것으로 기대된다.<br><br>암흑물질은 우주 총 구성 물질의 26.8%를 차지하는 정체불명의 물질이다. 우주생성 초기부터 존재해 은하의 구조 등을 결정하는 중요한 역할을 한 것으로 알려졌지만, 빛을 내지 않고 다른 물질과 거의 반응하지 않아 관측이 상당히 어렵다. 실제로 검은색을 띄는 것은 아니지만 빛을 내지 않아 ‘암흑 물질’이라는 이름이 붙었다.<br><br>전파나 적외선, 가시광선, 자외선, X선 등과 같은 전자기파로 암흑물질을 관측할 수 없다. 오직 중력을 통해서만 존재를 가정할 수 있는 가설상의 물질이다.<br><br>웨첸 칭화대 교수는 신화통신에 “진핑 실험실은 지구 표면 우주선의 1억분의 1에 해당하는 극소량의 우주선에만 노출되기 때문에 암흑물질 연구를 위한 초청정한 공간을 제공한다”고 밝혔다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-09T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952865&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 국방 “가자지구서 하마스 붕괴 시작 징후”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023112816200551034_1701156005_0018954948.jpg\"></center><br>이스라엘군의 하마스 소탕전이 3개월차로 접어든 가운데 가자지구에서 하마스의 붕괴가 시작됐다는 징후가 보인다고 요아브 갈란트 이스라엘 국방부 장관이 주장했다.<br><br>9일(현지시간) 타임스오브이스라엘 등 현지 언론에 따르면 갈란트 장관은 전날 유대 명절 하누카를 맞아 가자지구 인근 군부대를 방문해 “가자에서 (하마스가) 붕괴하기 시작했다는 징후가 보인다”며 “여러분 모두가 이 문제에 핵심적인 역할을 하고 있다”고 말했다.<br><br>다니엘 하가리 이스라엘군 수석대변인은 이와 관련해 “이스라엘군이 지하에 숨은 하마스 테러범과 치열한 교전을 벌여 다수의 테러범을 제거했으며, 점점 더 많은 하마스 대원이 투항하고 있다”고 말했다. 그는 이어 “지난 48시간 동안 이스라엘군은 200명이 넘는 테러 용의자들을 체포했다”며 “이들 중 하마스 지휘관과 특공대인 누크바 대원 등 수십명은 심문을 위해 504 정보부대와 신베트로 이첩됐다”고 덧붙였다.<br><br>하마스 지도자의 은신처로 알려진 가자지구 남부 최대 도시 칸 유니스 공격 작전은 3∼4주가량 이어질 것이란 전망이 나온다. 미국 매체 악시오스에 따르면 이스라엘 국방부 고위 관리는 이스라엘군이 가자지구 북부에서 상당한 진전을 봤으나 남부 칸 유니스에서의 작전은 “이제 막 시작됐다”며 이같이 말했다. 칸 유니스엔 현재 100만명 이상의 난민들이 머무는 것으로 추정된다. 이스라엘군은 이곳을 하마스 지도자 야히야 신와르의 은신처로 지목하며 포위해 시가전을 벌이고 있다.<br><br>이 관리는 향후 전쟁 일정과 관련해 이스라엘이 이달 말 고강도 전면전 단계 작전을 끝내면 미국은 만족할 것이지만, 이스라엘은 내년 1월 말을 목표로 하고 있다고 밝혔다. 현재 미국 행정부와 이스라엘 정부의 견해차는 이런 고강도 전면전 단계 마무리 일정에 대한 것이라고 그는 설명했다.<br><br>앞서 지난 7일 이스라엘군이 칸 유니스에 대해 전면 공세에 들어가자 조 바이든 미 대통령은 베냐민 네타냐후 이스라엘 총리와 통화해 민간인 보호의 중요성을 강조했다. 로이드 오스틴 미 국방장관도 같은 날 갈란트 장관과 비슷한 내용의 통화를 했다.<br><br>다만 이 관리는 미국이 이스라엘에 대해 “제동을 걸거나” 확고한 작전 중단 시한을 제시하지는 않았으며, 시간이 얼마 남지 않았다는 사실을 지적했다고 전했다. 존 파이너 백악관 국가안보 수석 부보좌관도 “우리는 이스라엘에 확고한 시한을 제시하지 않았다”며 “그것은 우리의 역할이 아니며 (이것은) 그들의 분쟁”이라고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-12-09T06:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018954948&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"18세에 캘리포니아 검사된 한인 청년 피터 박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120915214762699_1702102907_0018954925.jpg\"></center><br><br>미국 캘리포니아주에서 17세의 나이에 변호사 시험에 ‘소년 급제’하고 이듬해 검사가 된 한인 청년이 세간의 주목을 받았다. 캘리포니아주에선 역대 최연소 변호사 시험 합격자다.<br><br>캘리포니아주 툴레어 카운티 지방검찰청은 지난 6일(현지시간) 보도자료에서 최근 검사로 임용된 피터 박(18)이 캘리포니아주 변호사 시험에 역대 최연소 합격 기록을 쓴 주인공이라고 소개했다. 그는 지난 7월 17세의 나이로 변호사 시험에 처음으로 도전해 단번에 합격했다. 캘리포니아주에서 이전까지 최연소 합격자는 18세였다.<br><br>현지 한인사회에 따르면 피터 박은 한국계로 알려졌다. 그는 13세였던 2019년에 캘리포니아주 오렌지 카운티 사이프레스에 있는 고등학교 옥스포드 아카데미에 입학했다. 동시에 노스웨스턴 캘리포니아대학교 법대에 등록했다. 캘리포니아주에서는 대학 수준의 자격을 검증하는 시험(CLEPS)에 합격하면 고교 졸업장 없이도 로스쿨에 지원할 수 있다.<br><br>그는 2년 뒤인 2021년 캘리포니아에서 고등학교를 조기 졸업할 수 있는 시험(CHSPE)에 합격해 고교 과정을 마친 뒤 로스쿨 공부에 집중해 올해 졸업했다. 이후 올해 8월부터 툴레어 카운티 지방검찰청에서 시보로 일했다. 지난달 말 주(州)법상 성인인 18세가 돼 검사로 정식 임용됐다. 그는 지난 5일 공식 임명장을 받고 선서했다.<br><br>박씨는 “변호사 시험에 합격하기 위해서는 훈련과 전략이 필요했고, 결국 해냈다”며 “이 길을 발견한 것이 내게 큰 축복이며, 더 많은 사람이 변호사가 될 수 있는 대안적인 길이 있다는 것을 알게 되기를 바란다”고 소감을 밝혔다. 이어 “나는 사회의 자유, 평등, 정의를 수호해야 한다는 도덕적 사명감으로 검사가 되기를 열망했다”며 “검사들이 지역사회를 안전하게 지키고 피해자를 구제하는 것을 존경한다”고 덧붙였다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-12-09T06:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018954925&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"파리지앵도 오픈런… ‘디저트 본고장’ 상륙 크리스피 크림","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120913261962659_1702095979_0018954776.png\"></center><br><br>‘디저트의 본고장’ 프랑스 파리에 크리스피 크림이 상륙했다. 파리지앵들은 전날부터 ‘오픈런’ 행렬에 동참하면서 폭발 적인 반응을 보였다.<br><br>8일(현지시간) CNN 보도에 따르면 미국 도넛 체인 회사인 크리스피 크림의 1호점이 파리에 문을 연 지난 6일 오전 7시에는 400여명의 손님들이 인도 위에 줄지어 서 있었다. 미국 영화나 티비 시리즈에서만 봤던 크리스피 크림의 도넛박스를 손에 들기 위해 일부는 전날 오후 10시부터 줄을 섰다. 첫 10명은 공짜 도넛을 받는 행운을 누렸다.<br><br>알렉상드르 마이주에 본부장은 “오프닝 날은 완전히 난리였다”며 “사람들이 창문에 부딪히고 제발 문을 열어 달라고 간청하기도 했다. 우리는 진정한 의미에서 ‘특별한 경험’을 했다”고 회상했다. 크리스피 크림은 1년 안에 프랑스 전역에서 500개의 점포를 내겠다는 구상이다. 여기에는 일반 지점뿐만 아니라 키오스크, 슈퍼마켓 내 자판기도 포함됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120913292262662_1702096162_0018954776.jpg\"></center><br><br>이번 오프닝 행사는 적극적인 마케팅의 일환이었다. 마이주에 본부장의 팀은 점포를 오픈 하기 전 2주 동안 파리에 10개의 팝업 스토어를 열고 10만개의 공짜 도넛을 제공했다. 이 도넛을 받기 위한 파리지앵의 행렬이 1.5㎞에 달하기도 했다.<br><br>그러나 이 캠페인은 시 정부의 분노를 샀다. 에마뉘엘 그레구아르 부시장은 지난달 X(구 트위터)에 포스팅한 글에서 “크리스피 크림의 전단지가 도시의 거리를 지저분하게 만들고 있다”고 비난했다. 그는 이어 “누군가의 소유지에 허락 없이 전단지를 붙이는 행위는 불법이며 지역사회를 오염시키는 일”이라고 경고했다.<br><br>크리스피 크림은 사실 오래전부터 프랑스와 접점이 많았다. 1937년, 크리스피 크림의 창시자는 루이지애나주 뉴올리언스에 사는 프랑스 출신의 셰프로부터 도넛 레시피를 전수받았다.<br><br>프랑스에서 열렬한 환영을 받은 미국 요식업 브랜드는 크리스피 크림만이 아니다. 맥도날드는 유럽의 어느 나라보다 프랑스에 가장 많은 점포를 냈다. 경쟁사인 파파이스도 프랑스 진출에 나섰다. 루이지애나주에 기반을 둔 프라이드 치킨 체인인 파파이스는 지난 2월 파리 북부에 프랑스 1호점을 냈다. 파파이스는 이후 수년에 걸쳐 프랑스 전역에 수백개의 점포를 내겠다는 계획이다.<br><br>마이주에 본부장은 “크리스피 크림이 프랑스에 진출할 수 있었던 건 미국 팝 문화의 영향”이라고 언급했다. 그는 “(크리스피 크림) 도넛 상자가 나오는 미국 쇼에 매료된 사람들은 주로 ‘넷플릭스 세대’인 것 같다”고 전했다.<br><br>미국에서 건너 온 경쟁자에 대해 현지 베이커리 업계는 크게 위기감을 느끼진 않는 분위기다. 프랑스의 3만3000여개 장인 빵집을 대표하는 프랑스 제과점 전국연합회 회장 도미니크 앙랙트는 CNN과 인터뷰에서 “파리에는 1100개의 베이커리가 있기 때문에 걱정하지 않는다”며 “페이스트리와 디저트부터 샐러드, 샌드위치에 이르기까지 다양한 제품을 판매함으로써 이익을 얻을 것이다. 우리는 매일 도넛을 먹진 않는다”고 전했다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-12-09T04:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018954776&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴, 내년 대선 출마 공식화…“국민 신뢰도 78.5%”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023030915335031591_1678343632_0018953615.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 내년 대통령 선거 출마를 공식 선언했다. 연임에 성공할 경우 그는 2030년까지 권력을 유지할 수 있다.<br><br>8일(현지시간) 스푸트니크 통신에 따르면 푸틴 대통령은 이날 ‘조국 영웅의 날’ 기념행사가 열린 러시아 모스크바 크렘린궁에서 내년 대선에 출마할 의사를 밝혔다. 내년 러시아 대선은 3월 15~17일 사흘간 실시된다.<br><br>푸틴 대통령은 보리스 옐친 전 대통령이 퇴진한 1992년 12월 31일에 권한 대행을 맡은 이후 지금까지 실권을 유지하고 있다. 2018년 3월에 4선 대통령에 올랐고, 2020년 개헌으로 6년 임기의 대통령직을 두 차례 더 수행할 수 있는 길을 열었다. 당선만 된다면 현행법상 84세가 되는 2036년까지 집권할 수 있게 된 것이다.<br><br>러시아 내 여론조사는 푸틴 대통령에게 우호적이다. 러시아여론조사센터 ‘브치옴(VTsIOM)’은 이날 푸틴 대통령에 대한 국민 신뢰도가 지난주와 같은 78.5%로 나타났다고 밝혔다. 국정 지지율도 지난주보다 0.6%포인트 상승한 75.8%를 기록했다. 이번 조사는 지난달 27일부터 지난 3일까지 러시아에 거주하는 성인 1600명을 대상으로 실시됐다.<br><br>드미트리 페스코프 크렘린궁 대변인은 푸틴 대통령 출마 선언 전 브리핑에서 “많은 이가 푸틴 대통령에게 다시 대선에 나올 것을 촉구하고 있다”며 “푸틴 대통령이 출마하기로 한다면 그와 경쟁할 수 있는 사람은 아무도 없을 것”이라고 말했다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-12-08T13:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018953615&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"진창 갇혀 진격 어려운 러, ‘인프라 공격’ 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120817081462468_1702022894_0018953154.jpg\"></center><br><br>러시아가 우크라이나의 발전 시설을 중심으로 공격을 전환하고 있다. 겨울철을 앞두고 우크라이나군에 전력 부족 사태를 초래시켜 추위에 떨게 하려는 전략으로 풀이된다. 장기전에 접어든 러시아·우크라이나 전쟁이 새로운 국면에 접어들었다는 진단이 나온다.<br><br>7일(현지시간) 로이터통신 등에 따르면 우크라이나 에너지부는 이날 발표한 성명에서 “최전방 근처의 화력발전소 중 한 곳이 공격당했다”며 “합리적이고 경제적으로 전력을 사용해달라”고 밝혔다.<br><br>러시아는 이번 공격으로 우크라이나 발전장치 2개를 일부 파괴했다. 앞서 이날 우크라이나 에너지부는 홈페이지에 “우크라이나 전역의 408개 정착지에서 ‘적대 행위’와 기술적 문제로 인해 전력이 끊겼다”고 설명했다. 다만 “전력 시스템이 안정적이고 통제할 수 있는 상황”이라고 놀란 주민들을 다독였다.<br><br>우크라이나 정부는 피격된 화력발전소의 정확한 위치를 공개하지 않았는데, 중요한 기반시설에 대한 민감한 정보를 밝히지 않는 것이란 해석이 나온다. 미국 시사주간지 뉴스위크는 화력발전소를 노린 러시아의 이번 공격을 두고 “러시아가 우크라이나 전쟁에서 새로운 국면으로 이동했다는 신호”라고 진단했다.<br><br>블라디미르 푸틴 러시아 대통령은 지난 겨울에도 비슷한 전략을 썼다고 뉴스위크는 설명했다. 실제로 러시아는 지난해에도 겨울을 앞두고 화력발전소가 있는 키이우 북부 지역을 집중 타격한 바 있다. 이번 역시 그때와 마찬가지로 우크라이나의 에너지 위기를 초래하려는 목적으로 분석된다.<br><br>우크라이나도 러시아의 이같은 목적을 인지하고 경계해왔다. 볼로디미르 젤렌스키 우크라이나 대통령은 지난달 12일 “적들이 기반 시설에 대한 무인기나 미사일 공격 횟수를 늘릴 가능성에 대비해야 한다”고 주문했다.<br><br>러시아는 우크라이나 기반시설을 겨냥한 공세 강화하고 있다. 우크라이나는 지난달 8일에도 러시아가 몇 주에 걸쳐 기반시설을 약 60차례에 걸쳐 공격했다고 밝혔었다.<br><br>우크라이나 남부와 동부 일대는 매년 10월 초쯤부터 가을장마가 시작되면서 토지가 거대한 진창으로 변한다. 눈과 비로 땅이 진흙탕으로 변해 지상군 진격이 어려워지는 ‘라스푸티차’ 현상인데, 러시아군은 이미 이를 경험했다.<br><br>이에 우크라이나의 에너지 등 인프라를 드론(무인항공기)과 미사일로 집중적으로 공습해 경제에 타격을 주는 전략을 설정한 것으로 보인다. 영국 국방부는 러시아가 지난해 10월부터 올해 3월까지 공중발사순항미사일(ALCM)로 우크라이나 에너지 기반시설을 공격했다고 설명했다.<br><br>우크라이나 내에서는 러시아 인프라 공격에 대응하려는 시민들의 자발적 노력이 이어지고 있다. 상점과 은행, 주요 소매업체 등은 SNS에 에너지 사용을 줄이자는 내용의 게시글을 올리고 간판 조명을 차단했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T08:12:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018953154&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日정부 위안부 소송에 “상고 안해… 韓 조처 강구하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120814125762352_1702012377_0018952894.jpg\"></center><br><br>일본 정부가 8일 일제 위안부 피해자들을 상대로 패소한 손해배상 소송에 대해 상고하지 않겠다는 입장을 재차 밝혔다. 해당 소송의 상고 기한은 이날까지다.<br><br>가미카와 요코 일본 외무상은 이날 기자회견에서 지난달 23일 패소한 손해배상 소송에 대한 상고 여부를 묻는 질문에 “국제법의 주권면제 원칙상 일본 정부가 한국의 재판권에 복종되지 않는다는 입장”이라며 “상고할 생각은 없다”고 밝혔다.<br><br>일본 정부는 그동안 일본군 위안부 관련 소송에 대해 국제관습법상의 ‘국가면제(주권면제) 원칙’ 등을 근거로 소송에 불응해왔다. 국가면제란 주권 국가를 다른 나라 법정에 세울 수 없다는 국제법상의 규칙이다.<br><br>가미카와 외무상은 상고하지 않고 판결이 확정될 경우에 대해 “한국 측에 적절한 조치를 강구할 것을 요구하고 싶다”며 <span style=\"white-space: pre-wrap\">“이번 판결에 대해서는 국제법과 한일 양국간 합의에 위배되는 것으로 결코 받아들일 수 없다는 취지로 지난달 한일 외교장관 회의 등을 통해 한국 측에 의견을 제시했다”고 말했다.</span><br><br>앞서 서울고법 민사33부(재판장 구회근 황성미 허익수)는 지난달 23일 이용수 할머니와 고(故) 곽예남·김복동 할머니 유족 등 16명이 일본 정부를 상대로 낸 2차 손해배상 소송 항소심에서 원심을 깨고 원고 측 청구 금액을 모두 인정했다. <span>재판부는 소송 비용도 일본 정부가 부담해야 한다고 판단했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023112413204147329_1700799641_0018952894.jpg\"></center><br><br>2021년 4월 1심은 국가면제 원칙을 근거로 해당 소송이 법적인 판단 대상에 해당되지 않는다며 소송을 각하했다. 하지만 2심 재판부는 원심과 다르게 일본 정부가 위안부 동원 과정에서 민법상 불법행위를 저질렀으며 이에 대한 위자료를 지급해야 한다고 판결했다.<br><br>재판부는 “국제관습법상 피고 일본 정부에 대한 대한민국 법원의 재판권을 인정하는 게 타당하다”며 “당시 위안부 동원 과정에서 피고의 불법행위가 인정돼 합당한 위자료를 지급해야 한다”고 판결했다.<br><br>2021년 1월 고(故) 배춘희 할머니 등 위안부 피해자 12명이 같은 취지로 제기한 1차 소송에서 서울중앙지법 재판부가 “1인당 1억원을 지급하라”며 원고 승소로 판결했지만, 일본 정부는 항소하지 않았다.<br><br>한편 1차 소송에서 승소한 원고들은 선고 이후 3년이 지나가도록 실질적인 배상은 받지 못한 상태다.<br><br>방유경 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-08T07:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952894&code=61131211&sid1=int"}]