[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“부부관계 안해? 그럼 이혼”…아내의 수상한 통장 정리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2022112209234513216_1669076626_0018155118.jpg\"></center><br>결혼 5년 차인 남성이 아내의 부부 관계 요구에 응하지 않았다가 이혼 소장을 받았는데 재산 분할 문제로 고민 중이라는 사연이 전해졌다.<br><br>5년 넘는 연애 끝에 결혼해 5년째 가정을 꾸리고 살고 있다는 남편 A씨는 12일 YTN 라디오 ‘조인섭 변호사의 상담소’에 사연을 보냈다. 그는 “저는 지금 아내와 단둘이 사는 것도 충분히 만족스럽고, 경제적 부담 때문에 아이를 갖고 싶은 생각이 별로 없어서 부부 관계에 소홀했던 것 같다”며 말문을 열었다.<br><br>이어 “반면 아내는 아이를 꼭 갖고 싶어 한다. 아내는 결혼한 뒤에도 계속해서 부부 관계를 요구했고 저는 아내가 요구할 때마다 회사 핑계를 댔다”면서 “1년 전쯤 아내가 진지하게 이야기했다. 이번에도 (부부 관계에) 변화가 없으면 이혼할 테니 이것이 마지막 기회라고 하더라. 결국 최근 이혼 소장을 받게 됐다. 하지만 저는 절대 이혼하고 싶지 않다”고 전했다.<br><br>A씨는 소송과 별개로 아내의 수상한 통장 정리 정황을 발견하고 더 깊은 고민에 빠졌다고 털어놨다. 그는 “아내와 은행 계좌 비밀번호를 공유하고 있어 거래명세를 확인해봤는데, 아내가 소송 제기 직전 알 수 없는 이유로 1000만원 단위의 거액을 출금하거나 모르는 사람에게 이체한 내역이 있었다”고 말했다.<br><br>이어 “아내에게 따져 물었더니 지인에게 빌려줬다거나 과거에 빌린 것을 갚았다는 식으로 얼버무렸다”며 “아내가 이혼 소송을 앞두고 재산 분할을 줄이려고 일부러 돈을 이체하거나 출금한 것 아니겠나. 저는 아무런 대안을 세우지도 못한 채 꼼짝없이 이혼을 당해야 하는 거냐”고 조언을 구했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2021032121180325003_1616329083_0018155118.jpg\"></center><br>사연을 들은 김혜은 변호사는 “성이 은밀한 영역이다 보니 부부간에도 성적 불만을 드러내 놓고 이야기하기가 쉽지는 않다”며 “이 문제가 끝내 원만히 해결되기 어렵고 또 누군가에게 도저히 참을 수 없는 고통이 된다면 법원의 판단을 받아볼 필요가 있다”고 얘기했다.<br><br>이어 “성적 요구가 정상적인 충족을 저해하는 사실이 존재하는 경우 이는 혼인을 계속하기 어려운 중대한 사유가 될 수 있다고도 판단하고 있다”며 “정당한 이유 없이 성관계를 거부하거나 성적 기능의 성적 불능으로 정상적인 성생활 자체가 불가능하다면, 이혼 사유가 될 수 있다”고 설명했다.<br><br>다만 아내의 이혼 소송 직전 거액 인출에 대해서는 다른 소송이나 형사고소로 대응하면 된다고 조언했다. 김 변호사는 “재산 은닉의 규모가 크고 시간이 지나면 해당 재산을 다시 찾기 어려운 상황이 있을 수 있다”며 “이럴 때는 상태가 변경된 재산을 원상태로 돌려놓으라는 취지로 사해행위 취소 소송을 제기할 수 있고, 상대방을 강제집행면탈죄로 형사고소할 수도 있다”고 했다.<br><br>이어 “법원은 재산명시절차를 두고 있다. 이는 당사자 신청에 의해서, 또는 가정법원의 직권으로 소송 당사자에게 재산 목록의 제출을 명하는 제도다. 이를 바탕으로 공공기관이나 금융기관, 보험사 등에 상대방 명의로 된 재산 조회를 하여 구체적인 재산 내역을 확보할 수 있다”면서 “석연치 않은 지출에 대해서는 재산 상태의 변경 이유를 설명하라는 법원의 석명명령 요청을 이용하면 된다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-12T23:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018155118&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"상장 준비는 계속된다…컬리 넓히고, 오아시스 좁히고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041018322421867_1681119144_0018153461.jpg\"></center><br>컬리는 넓히고, 오아시스는 좁히고…. 상장을 철회했던 이커머스 업체 컬리와 오아시스가 다른 행보를 보이고 있다. 상장 재도전을 앞두고 각각 확장과 집중이라는 정반대 전략을 취하는 것이다. 컬리는 ‘뷰티컬리’ 론칭으로 화장품 카테고리까지 판매 범위를 넓혔다. 반면 오아시스는 오프라인 매장 수를 줄이며 경영 효율화에 나서고 있다.<br><br>13일 업계에 따르면 컬리는 자체 간편결제 서비스인 컬리페이를 론칭한다. BC카드와 함께 선보인 컬리 전용 카드를 등록해 사용하면 사용액의 최대 12%가 적립된다. 컬리는 결제 정보를 등록으로 고객 이탈을 막는 락인 효과(Lock-in)를 기대하고 있다. 컬리 관계자는 “고객에게 빠르고 안전하며 차별화된 쇼핑 경험을 제공하기 위해 컬리페이를 출시했다”고 말했다. 컬리는 앞서 ‘뷰티컬리’를 론칭하며 새로운 먹거리를 발굴하기도 했다. 뷰티 상품은 식품 대비 평균 객단가가 3배 높고 물류 및 배송 생산성이 높다. 또 동남권·평택 물류센터를 구축한다.<br><br>반면 오아시스는 온·오프라인 시너지를 높이기 위해 오프라인 매장을 통폐합하는 작업을 진행 중이다. 오프라인 매장을 기반으로 성장했던 오아시스지만 최근 온라인 매출 비중이 75%까지 올라왔다. 오프라인 점포를 100곳까지 늘리겠다던 기존 계획도 수정되고 있다. 지난 1일에는 서울 송파구에 있는 ‘잠실점’이 영업을 종료했고 지금까지 압구정2호점, 대치2호점, 분당정자점, 능동점이 폐점했다. 4월 기준 오프라인 점포 수는 총 57곳이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041216561827315_1681286178_0018153461.jpg\"></center><br>오아시스 관계자는 “오프라인 매장이 도심형 물류센터 역할까지 할 수 있는 점포는 남기고 지역이 겹치거나 규모가 작은 곳은 통폐합하고 있다”며 “온라인 또한 가격과 품질 경쟁력을 확보할 수 있는 상품 위주로 재편하고 있다”고 말했다. 오아시스는 물류센터와 오프라인 매장을 활용해 퀵커머스(즉시배송) 서비스망을 구축하는 것을 신규 비즈니스 계획으로 언급한 적 있다.<br><br>전문가들은 배송 방식에 따른 비용 차이가 이런 전략 형성에 영향을 미쳤다고 본다. 조대형 DS투자증권 애널리스트는 “컬리는 거점별로 상온·냉장 센터가 달라 합배송 과정에서 발생하는 비효율적 측면이 있다. 이를 물류센터 확장과 마진율이 높은 뷰티 사업으로 적자 폭을 축소하고 있다. 반면 오아시스는 스마트 물류센터에서 합포장이 가능하다. 오프라인 매장을 축소해 불필요한 비용을 덜어내는 것”이라고 분석했다.<br><br>양사의 차별적 전략은 결국 경영 효율화와 미래 실적에 긍정적으로 작용하느냐에 따라 그 결과가 다르게 나올 것으로 보인다. 업계 관계자는 “뷰티컬리는 론칭한지 1년도 안 됐고 자체 페이에 따른 고객 전환율도 지켜봐야 한다. 오아시스는 국내 대기업(이랜드리테일, KT알파)과의 협업으로 회원 수가 증가할 것으로 보고 있지만 신규 회원의 재구매율이 관건”이라고 전망했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-12T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018153461&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“딸 아역배우 시킨다니 친구가 절교하자고…” [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2022122016240942025_1671521049_0018154308.jpg\"></center><br>연예인은 꾸준히 선망하는 직업으로 꼽힙니다. 유튜브와 SNS에서 활약하는 ‘인플루언서’가 되는 길도 열렸습니다. 하지만 대중의 인기를 먹고 사는 특성상 기복이 심하고 늘 타인의 시선에 노출된다는 점에서 이를 꿈꾸는 자녀를 둔 부모의 고민은 깊을 수밖에 없습니다.<br><br>지난 11일 한 온라인 커뮤니티에는 아이를 연예계에 데뷔시키겠다고 했더니 ‘절교하자’는 친구 때문에 고민이 깊은 부모의 사연이 올라왔습니다. ‘키즈모델, 아역배우가 아동학대인가요?’라는 제목의 글을 쓴 A씨는 “딸이 워낙 ‘연예인 연예인’ 노래를 불러서 오디션이라도 보자고 프로필 사진을 찍고 왔다”며 “(촬영) 후반에는 조금 힘들어하긴 했지만 그래도 아이는 재밌어했다”고 말문을 열었습니다.<br><br>문제는 지인 모임에서 업계를 잘 아는 친구를 만나고 나서부터였습니다. A씨는 “방송 쪽에서 일하는 친구 하나가 ‘아역배우나 키즈모델을 시키는 건 부모 욕심’이라며 솔직히 아동학대니 시키지 말라고까지 말했다”고 전했습니다.<br><br>친구의 질타는 여기서 멈추지 않았습니다. A씨에 따르면 친구는 “프로필 사진 찍는 건 지금이나 재밌어하지 실제로 촬영 현장에 가면 3~4시간 대기는 기본이다. 6시간 이상 촬영해 (아이들이) 잠도 제대로 못 자고 힘들어한다”며 “하기 싫어하는데 부모가 화내면서 (아이를) 다그치는 걸 보기 힘들다”고 말했다고 합니다. 심지어 “그 꼴을 내 친구한테서까지 봐야 하냐”는 친구의 강도 높은 발언에 A씨는 기분이 상했다고 합니다.<br><br>A씨는 “저도 좀 언짢게 말했더니 친구가 ‘애한테 그런 거 시킬 거면 그만 보자’고 한다”며 “일하면서도 많이 보는데 주변 사람 중에 그런 사람이 있는 게 싫다고, 정신병 걸릴 것 같다고, 애 엄마가 아이 인스타 운영하는 것 지켜볼 자신이 없다고 한다”고 전했습니다.<br><br>심란해진 A씨는 “키즈 모델이나 아역 배우가 친구와 관계를 끊을 정도로 인식이 안 좋은 것인지 궁금하다”며 글을 마무리했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041222072528212_1681304845_0018154308.jpg\"></center><br>댓글 반응은 엇갈렸습니다. 가장 많은 추천을 받은 댓글은 “애가 싫다는데 부모가 나서서 시키면 학대지만, 즐기고 좋아하는 아이들도 분명 있다. 아이가 힘들어 보이면 부모가 알아서 그만두게 할 텐데 대놓고 상대 앞에서 손절하네 말하는 게 더 개념 없는 것 같다”는 글이었습니다.<br><br>친구가 진심 어린 조언을 해준 것이라는 의견도 있었습니다. 가족이 PD라고 밝힌 네티즌은 “친구가 (사연자) 아이한테 애정이 있다면 그렇게 말할 수도 있을 것 같다”고 말했습니다.<br><br>촬영장에서 일한 적 있다는 네티즌은 “진짜 아역배우들 촬영하려고 잠 참아가며 기다리는데 잘 못 하거나 PD 마음에 안 들면 5분 만에 다른 애로 바꾸는 환경”이라며 “그런데도 아이 엄마가 광고 받아서 사진 찍고 인스타 올리는 거 보면 꼴값 같기도 하다”고 지적했습니다.<br><br>다른 네티즌은 “학대까지는 아니더라도 아직 어리고 스스로 판단하기 어려운 아이를 어른들 사회에 내보내는 건 비판적으로 생각해볼 필요가 있다고 생각한다”고 적기도 했습니다.<br><br>절교하자는 친구의 반응이 과하다고 생각할 수 있지만 현실적인 조언을 해줬다고 볼 수도 있겠습니다. 열악한 환경에 놓인 아역 배우들의 고충을 생각해 욕심을 버리라는 친구, 여러분은 어떻게 생각하시나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">◆사연뉴스<br draggable=\"false\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.<br draggable=\"false\"></div></div><br><br>이강민 기자 river@kmib.co.kr","date":"2023-04-12T15:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018154308&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"갤러리야? 백화점이야? 백화점 ‘아트 마케팅’ 진화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041217141427378_1681287254_0018153670.jpg\"></center><br><br>백화점업계에서 ‘아트 마케팅’이 활발하게 이어지고 있다. 세계적으로 힙한 작품 소개로 프리미엄 이미지를 구축하고 럭셔리한 취향을 가진 고객들의 발길을 끌 수 있기 때문이다. 국내 미술 시장이 계속해서 커지고 있는 만큼 아트 마케팅 열기는 지속될 전망이다.<br><br>롯데백화점은 오는 14일부터 9월 10일까지 에비뉴엘 잠실점에서 세계적인 건축 거장 켄고 쿠마의 설치 작품 ‘<SU:M>’을 전시한다고 12일 밝혔다. 패브릭 조각들을 연결한 약 10m 높이의 대형 나선형 조형물이다. 켄고 쿠마는 돌, 목재, 대나무 등 자연친화적 재료로 혁신적인 건축 디자인을 선보이는 건축가다. 작품은 에비뉴엘 천장을 따라 이어지는 빈 공간에 전시할 예정이다.<br><br>이외에도 롯데백화점은 다양한 아트 프로젝트를 진행해왔다. 올해 초엔 유명 그래픽 아티스트 채병록과 함께 롯데백화점 본점에 10m 높이의 대형 토끼 조형물을 설치했다. 지난 3월까지는 노이신, 리곡 등을 초청해 인천점 갤러리에서 ‘Dear Future Me’라는 주제로 전시를 열었다. 삶의 의미를 돌아보고 10년 후의 부모님, 아이, 연인, 그리고 나에게 하고 싶은 말을 상상해보자는 콘셉트다. 오는 5월엔 부산에서 ‘롯데 아트페어 부산’을 열기 위해 준비하고 있다.<br><br>현대백화점은 더현대서울에서 ‘프로방스에서 온 댄디보이’라는 별명을 가진 프랑스 현대화가인 다비드 자맹전을 진행 중이다. 다비드 자맹의 신작 100점을 포함해 그림 150여 점을 선보이고 있다. 지난 3월까지는 무역센터점에서 멕시코의 초현실주의 화가 프리다 칼로의 사진전을 진행했다. 프리다 칼로를 담은 147점의 오리지널 사진, 프리다의 전기 영화 등을 소개했다.<br><br>신세계백화점은 명품 매장이 있는 강남점 3층에 아트 스페이스를 만들어 예술 작품 250여 점을 상설 전시하고 매달 100여 점을 판매하는 중이다. 최근엔 광주에 있는 ‘신새계백화점 광주점’의 이름을 ‘아트 앤 컬처 파크’로 바꿔 신축·이전한다는 계획을 발표했다. 이름에서부터 ‘아트’를 전면에 내세운 것이다.<br><br>백화점은 아트 마케팅을 통해 프리미엄 이미지를 강화한다. 고가의 제품을 판매하고 VIP 고객의 매출 비중이 큰 백화점에 고급화 전략이 필수적이다. 고객에게 문화 콘텐츠를 경험할 수 있는 기회를 주고 이를 통해 세련된 이미지를 구축하는 것이다. 한 백화점 관계자는 “실제로 백화점에서 진행하고 있는 미술 전시 관람객 중 30~40대의 비율이 높은데, 그중 30대는 전문직이 많다”고 말했다.<br><br>최근 미술에 대한 관심이 빠르게 커지면서 아트 마케팅은 더 활발해질 것으로 보인다. 문화체육관광부에 따르면 지난해 국내 미술품 유통 시장 판매액은 1조370억원을 넘겼다. 2021년 7563억원보다 37.2% 늘어난 수치로, 1조원을 넘어서기는 처음이다. 백화점업계 관계자는 “백화점은 단순히 상품을 판매하는 곳이 아니라 지금 이 시대의 트렌드를 제안하는 곳”이라며 “신진 작가를 소개하는 전시 등을 지속적으로 기획할 것”이라고 설명했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-04-12T08:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018153670&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"이코노미 승객도 침대에 누울 수 있다?… 미래 비행기는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041216021527140_1681282935_0018153333.jpg\"></center><br>미래 항공기 내부는 어떤 모습일까. 한 항공사의 예상처럼 외형은 UFO 모양이고, 내부는 개인 침실뿐만 아니라 영화관과 바 그리고 샤워실까지 모두 갖춘 ‘만능 공간’으로 발전할 것인가. 기내 인테리어 디자인계에서 ‘아카데미 시상식’으로 불리는 ‘크리스털 캐빈 어워드(Crystal Cabin Awards) 2023’의 막이 올랐다. 이 상은 매년 혁신적인 항공기 실내디자인을 고안한 개인이나 단체에 수여된다.<br><br>올해 행사에도 다양한 80여개 작품이 출품됐다. 에어 뉴질랜드는 장거리 노선을 이용하는 이코노미석 승객이 누워서 휴식을 취할 수 있는 침대칸을 선보였다. ‘스카이 네스트(Sky Nest)’라고 이름 붙인 이 침대칸은 이코노미석 승객이 추가 요금을 낸 뒤 이용 시간을 예약하면 사용할 수 있는 방식으로 운영된다. 항공기 1대당 6칸이 들어가는데, 각 자리마다 베개와 시트, USB 콘센트 등이 제공된다.<br><br>독일 항공사인 루프트한자는 비즈니스 클래스의 질을 한층 높였다. 각 비즈니스 클래스 좌석마다 온도를 조절할 수 있는 장치를 설치했다. 각 승객은 자기가 앉은 좌석 주변의 온도와 습도를 제어할 수 있다. 루프트한자는 최근 항공기 내에 개인 스위트룸 만드는 등 브랜드 고급화 전략을 펼치고 있는데, 온도와 습도 조절 기능도 이런 전략의 연장선이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041216024627141_1681282966_0018153333.jpg\"></center><br><br>스페인 건축회사 ‘탈레르 데 아르키텍투라’는 비행기 안에 가장 불편한 자리로 꼽히는 중간 좌석을 없앤 기내 모습을 선보였다. 비행기 내부를 복층으로 디자인해 1층에 2곳, 2층엔 1곳의 독립된 통로와 객실을 만든 게 특징이다. 또 승객의 볼거리를 위해 실제 창 외에 외부 카메라가 연결된 모니터를 각 통로 외벽에 부착해 어느 좌석에서나 밖을 볼 수 있게 했다.<br><br>프랑스의 샤프랑은 ‘유포니’라고 불리는 새로운 콘셉트의 좌석을 공개했다. 유포니를 이용하면 개인용 헤드셋을 착용하지 않고, 각 좌석에 설치된 스피커를 통해 노래나 영화를 감상할 수 있다. 완벽한 방음으로 소음은 걱정하지 않아도 된다.<br><br>대학생 참가자의 작품도 눈길을 끈다. 사바나 아트 디자인 스쿨 졸업생인 조슈아 닐슨은 단체로 여행하는 승객에게 이상적인 실내 스위트룸을 공개했다. 방에 4개의 의자가 설치돼 있다. 이 의자는 침대로도 바꿀 수 있다.<br><br>시상은 객실콘셉트, 승객 편의, 지속가능한 객실, 대학 등 8개 부문에 나눠 진행된다. 최종 수상작은 오는 6월 독일 함부르크에서 열리는 항공기 인테리어 엑스포에서 공개된다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-04-12T07:45:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018153333&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"내리막길 차에 놀란 노인 ‘꽈당’…과실 두고 팽팽 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041215472527098_1681282045_0018153034.jpg\"></center><br>좁은 내리막길을 건너던 노인이 다가온 차를 보고 놀라 넘어진 사고를 두고 온라인에서 갑론을박이 벌어졌다.<br><br>지난 6일 온라인 커뮤니티 보배드림에는 ‘골목길 비접촉사고 문의드린다’는 제목의 글이 올라왔다.<br><br>글쓴이 A씨는 “골목 주행 중 비접촉으로 사고가 났다”며 “시속 30㎞ 이하로 주행하고 정지했는데, (보행자가) 제 차를 피하다 넘어졌다고 한다”고 적었다.<br><br>A씨가 올린 사고 당시 차량 블랙박스 영상을 보면 사고는 지난 1일 오후 6시 20분쯤 일어났다. A씨는 제한속도 30㎞인 아파트 단지 내 좁은 내리막길을 주행하고 있었다. A씨가 골목을 돌자 멀리서 길을 건너고 있는 노인의 모습이 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041215265727022_1681280817_0018153034.gif\"></center><br>A씨는 노인과 가까운 거리까지 다가간 뒤 차를 멈췄고, 보행자는 몸을 돌려 달려오는 차를 보고는 놀라 잰걸음을 하다 발이 꼬여 옆으로 넘어졌다. 경사가 있는 길에서 손도 짚지 않고 넘어진 노인은 큰 충격을 받은 듯 자리에 엎드린 뒤 일어나지 못하는 모습이다.<br><br>A씨는 “(노인이) 넘어지면서 골절이 돼 수술해야 한다고 보험접수를 해달라는데, 운전자는 무조건 가해자냐”며 “그저 답답하다. 그냥 가던 길 가시면 되는 걸 우왕좌왕 하다가 넘어지셨다”고 억울함을 주장했다.<br><br>해당 영상을 본 네티즌들의 의견을 갈렸다.<br><br>우선 운전자의 과실을 주장하는 이들은 “방지턱 넘어서도 감속을 안 한 속도로 달리다가 뒤늦게 보행자 보고 허겁지겁 브레이크를 밟았으니 젊은 사람도 놀랄 것” “횡단보도를 지나서 선 상황으로 보인다. 억울해도 운전자 잘못은 어쩔 수 없다” “횡단보도 앞에서 서행 혹은 정지했어야 한다”고 비판했다.<br><br>사고 장소가 횡단보도 앞인 만큼 차주에게 과실이 있다는 의견이다. 실제 영상에 보면 희미하지만 흰색 선이 확인된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041215434927083_1681281829_0018153034.jpg\"></center><br>반면 일부 네티즌은 “노인분께는 안타깝지만 이런 게 운전자 책임이면 도로로 차가 다니면 안 되는 거 아닌가” “혼자 비틀거리다가 넘어져도 운전자 잘못이 된다면 보험사기로 악용될 소지가 크다” “할머니의 걸음 방향을 보면 횡단보도를 건너려는 게 아니라 내리막길을 가는 것이라 무단횡단 소지가 있다” 등의 댓글을 남겼다.<br><br>한편 비접촉사고에 대해서 법원은 인과 관계가 있으면 사고 책임이 있다고 보고 있다. 보행자의 피해가 운전자의 잘못된 행동이 원인이 됐을 때 비접촉 사고로 처리되는 것이다.<br><br>또 운전자가 횡단보도에서 일시 정지하거나 서행 등 보행자 보호를 위한 조치 등 주의 의무를 다하지 않고 막연히 질주한 것이 직접적인 원인이라면 보행자 보호 의무 위반 사고로 처리된다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-12T06:51:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018153034&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘눈꼬리 쭈욱 당겨 올려’…디올 광고, 中 누리꾼 분노","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041214445426865_1681278294_0018152785.jpg\"></center><br>글로벌 패션 브랜드 디올이 최근 SNS에 올린 화장품 광고 사진이 인종차별 논란에 휩싸였다.<br><br>12일 중국의 SNS 웨이보에서는 한 아시아계 모델이 눈꼬리를 위로 당기는 모습을 클로즈업한 디올 광고 사진이 빠르게 확산하고 있다.<br><br>중국 누리꾼들은 이 사진을 보고 아시아인에 대한 대표적인 인종차별이라고 공분했다. 서양인들이 동양인을 묘사할 때 눈꼬리를 옆으로 당기는 행동은 대표적인 인종차별적 행동으로 통하는데, 디올의 광고 사진 속 모델의 포즈가 그것을 연상시킨다는 것이다.<br><br>이에 중국 웨이보에는 “앞으로 디올은 절대 구매하지 않겠다” “너무 역겨운 사진이다” “디올은 이런 일이 한두번이 아니다” “디올이 점점 마지노선을 시험하고 있다” 등의 반응이 줄이었다.<br><br>디올은 2년 전에도 비슷한 사안으로 중국인들의 반발을 산 바 있다. <span>2021년 디올은 상하이에서 ‘레이디 디올’ 전시회를 열었는데 주근깨투성이 얼굴에 눈화장을 짙게 한 모델이 중국 전통의상을 입은 사진이 포함돼 논란이 됐다. 당시 디올은 인터넷에서 사진을 삭제하고 SNS를 통해 사과성 메시지를 발표했다.</span><br><br>노혜진 인턴기자","date":"2023-04-12T06:15:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018152785&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"엠폭스 환자 2명 추가 발생…지역사회 감염 추정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023040809102316089_1680912623_0018151960.jpg\"></center><br>질병관리청은 12일 국내에서 엠폭스 확진자 2명이 추가로 확인됐다고 밝혔다. 이들은 3주 이내 해외 여행 이력이 없는 것으로 확인돼 최근 발생한 6번째 환자와 마찬가지로 국내 감염으로 추정되고 있다.<br><br>지난 10일과 11일 각각 국내 7번째, 8번째 엠폭스 확진환자가 발생했다.<br><br>7번째 환자는 서울에 거주하는 내국인으로, 지난 10일 발열 등 전신증상과 피부병변으로 의료기관에 내원했다. 엠폭스 감염을 의심한 의료기관은 같은 날 관할 보건소로 신고했고 유전자 검사 결과 양성으로 확인됐다. 이 확진자는 첫 증상 발생 전 3주 이내 국내에서 밀접접촉 한 것으로 확인됐다.<br><br>8번째 환자 또한 서울에 거주하고 있으며 지난 11일 오한과 피부병변으로 보건소를 찾았다 양성 판정을 받았다. 이 환자 역시 국내에서 밀접접촉이 있었고, 현재 역학 조사가 진행 중이다.<br><br>지난 7일 질병청은 국내 첫 지역사회 의심 사례인 6번째 엠폭스 확진 환자의 1차 역학 조사 결과를 발표했다. 이 환자는 전남에 거주하며 최근 부산 지역을 방문했다. 해외 여행력은 없었으나, 첫 증상 발생 전 3주 이내 국내에서 감염원으로 추정되는 인물과 밀접접촉이 있었던 것으로 확인됐다. 현재까지 조사된 6번째 환자의 접촉자는 총 36명(고위험 3명, 중위험 23명, 저위험 10명)이다.<br><br>당국은 현재까지 관리 중인 접촉자 가운데 의심증상 보고는 없다고 밝혔다. 또 고위험 및 중위험 접촉자를 대상으로 노출 후 예방접종 의향을 확인했지만, 아직 접종받은 대상자는 없었다.<br><br>다만 중위험 이상 대상자 중 의심증상이 없더라도 본인이 희망하는 경우 선제검사를 받도록 안내해 현재까지 2명이 검사를 받아 음성으로 확인됐다.<br><br>국내에서는 2022년 6월 22일 엠폭스 첫 환자가 발생한 이후 현재까지 총 8명의 환자가 발생했다. 지난 3월 5번째 확진 사례까지는 모두 해외 유입 관련 환자였다. 하지만 최근 발생한 6번째, 7번째, 8번째 확진 환자는 이전 환자들과 달리 최초 증상 발현 전 3주 이내에 해외여행력이 없는 것으로 확인돼 모두 국내 감염으로 추정된다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-04-12T02:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018151960&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"전우원, 새엄마 박상아 흉내…“사람들 앞 연기” [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041205022025837_1681243341_0018150359.jpg\"></center><br>고(故) 전두환 전 대통령의 손자 전우원(27)씨가 자신의 새엄마인 배우 박상아씨가 평소에는 차갑게 대하다가 사람들 앞에서만 친한 척 연기를 했다고 폭로했다.<br><br>전씨가 최근 인스타그램 라이브 방송 중 박씨에 대해 언급한 부분을 편집한 영상이 11일 온라인 커뮤니티로 퍼져 이목을 모았다. 약 20초 분량의 영상에는 ‘박상아 착한 척 흉내 내는 전우원’이라는 제목이 달렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041205055125842_1681243552_0018150359.gif\"></center><br>영상에서 전씨는 아버지 전재용씨의 아내 박씨가 의붓아들인 자신을 대하던 모습을 흉내 냈다. 그는 “(박씨가) 만날 저희 내쫓으려고 하면서 사람들 앞이나 가족들 앞에서는 ‘우원아, ○○아(전씨의 형 이름) 이리와~ 그래~?’ 하면서 연기를 (했다)”면서 박씨의 제스처를 따라했다.<br><br>전씨는 이내 과거 기억 때문에 불쾌해졌는지 “오 마이 갓(Oh my god). 그만하겠습니다”라며 눈을 질끈 감고 고개를 저으며 관련 언급을 멈췄다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041204590525832_1681243145_0018150359.jpg\"></center><br>전씨의 아버지 전재용씨는 전 전 대통령 차남으로 세 차례 결혼을 통해 2남2녀를 뒀다. 첫 번째 부인 사이에서는 자녀를 두지 않았고, 두 번째 부인 최모씨와 결혼해 두 아들(전씨와 형)을 얻었다. 최씨와 혼인 중인 상태에서 2003년 박씨와 미국에서 중혼한 것으로 알려졌다. 이후 2007년 최씨와 이혼한 뒤 박씨와 한국에서 다시 결혼해 2녀를 뒀다.<br><br>전씨는 아버지가 박씨와 외도를 한 탓에 엄마가 암에 걸렸다고 주장한 바 있다. 박씨는 1995년 KBS 슈퍼탤런트 선발대회에서 대상으로 데뷔해 드라마 ‘젊은이의 양지’(KBS2) 등에 출연해 인기를 구가하다 2003년 연예계에서 은퇴했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041205042625840_1681243466_0018150359.jpg\"></center><br>전씨의 친모 최씨는 지난 7일 방영된 SBS ‘궁금한 이야기 Y’에서 전씨와 통화하며 “집에 세계적으로 유명한 고(故) 김환기 화가의 대표작 파란 그림이 있었다. 문짝 두 개만 한 크기의 몇십억원짜리 그림이었다. 우원이 어릴 때 우리 집 식탁 뒤에 걸려 있었는데 아빠(전재용씨)가 액자만 버리고 그림만 말아서 새엄마(박상아씨)에게 갖다줬다”고 주장하기도 했다.<br><br>전씨는 전두환 일가의 비자금 은닉 의혹을 연일 제기하는 한편 광주를 찾아 5·18 유가족에 대한 사과를 이어가고 있다. 그는 최근 방송과 언론 인터뷰 등에서 할아버지의 연희동 자택 내부 구조를 상세히 공개하며 “할머니(이순자)가 쓰는 옷장 벽을 밀면 금고가 나온다. 금고 방 안 가득 현금 뭉치가 쌓여 있다. 가족들은 연희동 집에 커다란 가방을 들고 와 수억원씩 담아갔다”고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-11T20:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018150359&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"대전 스쿨존 참변… 60대 운전자 차 타기 전 모습","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041204300225789_1681241402_0018150305.jpg\"></center><br>대낮에 음주운전을 하다 대전 둔산동 어린이보호구역(스쿨존)에서 고(故) 배승아(9)양 등 초등생 4명을 친 60대 운전자가 차량에 탑승하기 직전 술에 취해 제대로 걷지도 못하는 모습이 공개됐다.<br><br>11일 대전경찰청에 따르면 전직 공무원인 A씨(66)는 사고 당일인 지난 8일 대전 태평동의 한 식당에서 퇴직 공무원 등이 포함된 등산모임에 참석해 모두 9명이 소주와 맥주 13~14병을 나눠 마셨다. A씨는 일행보다 먼저 식당을 나와 만취한 상태로 운전대를 잡고 자택이 있는 둔산동까지 5.3㎞가량 운전하다 20여분 뒤 사고를 냈다.<br><br>앞서 A씨는 사고 당일인 8일 신고를 받고 출동한 경찰관에게 “아이들을 충격한 줄 몰랐다. 기억이 없다”면서 소주를 반병 정도 마셨다고 진술한 바 있다. 하지만 이튿날인 9일 조사에서 “소주 1병을 마셨다”고 진술을 번복했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041204301425791_1681241414_0018150305.jpg\"></center><br>SBS가 입수해 11일 공개한 식당 외부 CCTV 영상에는 당시 몸을 제대로 가누지도 못할 정도로 취한 A씨의 모습이 담겼다. 당일 오후 2시쯤 식당에서 나온 A씨는 발이 꼬여 휘청거리더니 계단에서 난간을 붙잡은 채 내려온다. 이어 갈지(之)자를 그리며 비틀거리면서 운전석으로 향했고, 자신의 차량 운전석에 탄 뒤 유유히 주차장을 빠져나갔다.<br><br>경찰에 현행범으로 체포될 당시 A씨의 혈중알코올농도는 면허 취소 기준(0.08%)을 웃도는 0.108%로 조사됐다. 그는 특정범죄가중처벌법상 어린이보호구역 치사 등 혐의로 구속된 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041105004822893_1681156848_0018150305.jpg\"></center><br>경찰은 A씨에게 최대 무기징역 또는 3년 이상 징역에 처할 수 있는 ‘위험운전치사죄’ 적용을 검토하고 있다. 사고를 막기 위해 브레이크를 밟는 등 조치를 취했다는 주장과는 달리 A씨가 정상적인 운전이 불가능했다고 보는 것이다. 경찰은 아울러 A씨와 함께 술을 마셨던 지인들의 음주운전 방조 혐의 등도 들여다볼 계획이다.<br><br>한편 이번 스쿨존 만취 사고로 세상을 떠난 승아양의 발인식과 유골함 봉안식이 이날 엄수됐다. 승아양의 어머니는 생전 딸이 좋아했던 인형을 팔에 안은 채 “우리 딸 어떡해” “어쩌면 좋아”라며 내내 눈물을 흘렸다. 관이 운구 차량으로 이동할 때도 어머니는 “우리 딸 멀미해요. 천천히 들어주세요”라며 오열했다. 승아양의 유골함은 괴곡동 대전추모공원 제3봉안당에 안치됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023041111324423561_1681180365_0018150305.jpg\"></center><br>이번 사고로 다친 승아양의 친구들 가운데 B양(10)은 뇌수술을 받고 현재 회복 중이다. 퇴원했다 다시 입원한 C군(11)은 사고 충격으로 ‘실어증’ 증세를 보이며 현재까지 말을 하지 않고 있는 것으로 알려졌다. 경찰은 승아양의 친구들을 대상으로 정밀 검진과 함께 심리 상담을 지원할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-11T19:37:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018150305&code=61171811&sid1=cul"}]