[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 노동개혁 첫 단추 잘못 뀄다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023010318320455872_1672738324_0924292882.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">근로시간제 개편 노동계·야권<br>반발에 입법 혼선 겹쳐 삐그덕<br>소통 부족보다는 장시간 노동<br>공짜 야근 우려가 근본 원인<br><br>지금도 과로사회인데 연장근로<br>한도 더 늘리는 방식은 노동자<br>권익에 반해 지지 받기 어려워<br><br>노동시간 줄이는 국제적 흐름<br>거스르지 말고 비효율 줄이되<br>생산성 높여온 선진국들의<br>보편적인 개혁 방식 고민해야<br></div><br>윤석열정부 노동개혁 1호 과제로 추진한 근로시간제도 개편의 발걸음이 꼬였다. 연장근로 관리 단위를 월, 분기, 반기 등으로 변경해 주당 근로시간을 현행 최대 52시간에서 69시간으로 늘리는 내용의 근로기준법 개정안을 지난 6일 입법예고했는데 노동계의 거센 반발에 부딪혔다. MZ세대 노조마저 개편안에 반대하자 윤 대통령이 보완을 지시했고 고용노동부는 ‘주 69시간제’ 수정 작업에 들어간 상태다. 노동계와 야권이 반대했는데 입법 과정에서 혼선까지 겹쳐  개편 동력이 떨어지는 모양새다. 여권은 개편안에 대한 홍보 부족과 그로 인한 오해, 악의적 흔들기 탓이라 여기는 기류인데 과연 그게 이유일까.<br><br>고용부는 근로시간제 개편이 노동자의 선택권·건강권·휴식권을 보장하기 위한 것이라고 강조한다. 업무량이 몰리면 평소보다 더 많이 일하고 그렇지 않은 기간에 그만큼 더 많이 쉬면 노동자의 삶의 질이 더 높아질 수 있다는 것이다. 하지만 노동계의 생각은 다르다. 근로시간 상한을 높이면 장시간 노동으로 내몰리고 가뜩이나 취약한 워라밸(일과 삶의 균형)이 무너질 수 있다는 입장이다. 주 69시간은 주 6일 근무라면 하루 11.5시간꼴이다. 4시간마다 30분이 주어지는 휴식시간을 합쳐 하루 13시간을 일터에서 지내야 한다. 주 60시간도 6일 내내 오전 9시에 출근해 오후 8시30분까지 일해야 한다. 출퇴근 시간, 잠자는 시간까지 감안하면 퇴근 후 자유롭게 쓸 수 있는 시간이 거의 없다.<br><br>우리나라는 연간 근로시간이 2021년 기준 1915시간으로 경제협력개발기구(OECD) 38개 회원국 중 다섯 번째이고 OECD 평균(1716시간)보다 199시간이나 많다. 독일(1349시간)의 1.4배이고 일본(1607시간)보다도 무려 308시간 많다. 관리 단위가 길어질수록 연장근로 총량을 줄이는 장치를 둬도 상한을 높이면 ‘몰아치기 노동’이 빈번해져 건강권과 삶의 질이 나빠질 가능성이 높다. 한국보건사회연구원(보사연)은 주 60시간 이상 근무한 노동자는 그렇지 않은 노동자보다 심혈관질환 발생 위험이 47.7%, 정신질환은 28.8% 높아진다고 밝힌 바 있다.<br><br>노사 합의가 전제되기 때문에 노동자가 연장근로 선택권이 있다는 게 정부의 주장이지만 노동계는 고개를 내젓는다. 노조 조직률이 14.2%에 불과하고, 대다수 중소·영세 사업장에 노조가 없는 상황에서 근로자가 선택권을 행사할 수 있을까. 일감이 몰려 연장근로를 하자고 하면 개인 사정이 어떻든 받아들이거나 그게 싫다면 직장을 떠나야 하는 게 현실이다. 연장근로에 따른 보상이라도 제대로 이뤄진다면 그나마 모르겠으나 이마저도 불투명하다. 보사연의 실태조사에 따르면 2021년 임금근로자의 휴가 일수는 평균 17.03일인데, 실제 사용한 건 11.63일에 그쳤다. 이런 여건에서 연장근로시간을 저축해 장기휴가를 가게 하겠다는 보상안은 공허하다. 포괄임금제 적용 기업들, 노조가 없고 근로감독의 사각지대에 놓여 있는 영세기업 노동자들은 일을 더 하더라도 보상은 받지 못하는 ‘공짜 야근’을 걱정하지 않을 수 없을 게다.<br><br>MZ세대 노조인 ‘새로고침 노동자협의회’는 개편안에 반대하며 “연장근로 관리 단위 확대는 노동자 근로조건을 개선해 온 국제사회 노력과 역사적 발전 과정에 역행한다”고 지적했다. 법정근로시간이 1주 40시간인데 연장근로 허용치인 12시간까지 합친 52시간보다 더 근무시간을 늘리는 것은 수용할 수 없다고 했다. 보사연이 지난 19일 발표한 자료를 보면 취업자가 희망하는 주간 근로시간은 36.7시간이다. 연령대가 낮을수록 희망 근로시간이 더 적었는데, 이는 장시간 노동에 의존하는 생산 시스템이 더 이상 지속가능하지 않을 것임을 시사한다.<br><br>노동은 신성하고 자아실현의 수단이라고 하는 사람들이 있지만 그건 일을 하지 않고도 생계 걱정이 없는 이들에게나 해당되는 얘기다. 대다수 노동자들은 적정시간 일한 후 퇴근해 가족, 친구와 시간을 보내거나 여가를 즐길 수 있는 ‘저녁이 있는 삶’이 필요하다. 시간외 수당이 줄면 ‘저녁밥 없는 삶’이 된다는 주장이 있지만 기본임금을 낮게 책정하고 연장근로로 노동자를 떠미는 시스템을 언제까지 붙들고 있을 건가. 비효율성은 개선하되 근로시간을 줄이면서 생산성은 높이는 방식의 노동개혁을 고민해야 한다. 선진국들이 거쳐온 길인데 우리는 왜 그 보편적인 방식을 외면하려고 하나.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-03-21T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292882&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 영어유치원 보내셨습니까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2022052000150713138_1652973307_0924292821.jpg\"></center><br>유아 대상 영어학원(일명 영어유치원) 실태를 취재하다 접한 가정법원 판결이 하나 있다. 부산의 한 어머니는 남편 수입으로 두 딸을 영어유치원에 보내기 어려워 월 150만원 받던 점원 일을 관두고 술집에서 일하기 시작했다. 월 400만원을 벌어 딸들 교육비와 대출이자로 쓸 수 있었다. 이 어머니는 얼마 뒤 술집에서 만난 이와 함께 있다가 남편에게 들켰다. 아내가 일하는 곳을 몰랐던 남편이 이혼소송을 제기했다. 아내도 남편이 생활비를 제대로 안 줬다며 이혼과 양육비를 청구하는 반소를 냈다.<br><br>법원은 둘이 이혼하라 했고 파탄의 책임은 어머니 쪽에 있다고 봤다. 몰래 한 술집 근무와 부정행위는 혼인생활이 허용하는 범위 밖에 있다는 판결이었다. 법원은 그러면서도 두 딸의 친권자 및 양육자로 아버지가 아닌 어머니를 지정했다. 두 딸이 집에 방치되는 때가 있었는데, 그런 때면 쫓겨난 어머니가 옷과 준비물을 구입해 주고 있었다.<br><br>깨지고 흩어진 가정사를 영어유치원 학부모의 모습으로 함부로 일반화할 수 없다. 다만 단 한 사람 몫의 개별성을 전제로, 저 어머니의 선택과 이 사회의 교육 풍경 사이에 닮은 데가 전혀 없을까. 자녀 미래를 따지려 과거를 계산한 판결문에는 “그 동기가 남편이 자녀 학원비 등을 충분히 지급하지 못한 데 있더라도”란 구절이 있다. 가정마다 공교육으론 부족하다는 믿음으로 귀천 없는 가처분소득들을 떼어내고 있다. 아들딸 위한다며 내놓고 말 못 할 온갖 일을 다 하는 건, 잘 배워 신문에 이름이 오르는 높은 이들도 마찬가지다.<br><br>판결은 두 딸이 영어유치원 다니길 좋아했는지는 말하지 않는다. 판단할 필요가 없었을 테고, 애초 이 사회가 그런 걸 생각하지도 않는다. 생후 18개월도 한다는 영어 조기교육이 자녀 교육인지 부모 만족인지 학자들도 얼른 말하지 못했다. 자식 농사란 말부터가 농부의 관점이며, 때론 한국인 특유의 한(恨)이 그 농부들을 편든다. 농부 욕심이 너무 커도 작물이 상한다고 한다. 부정(父情)이 부정(不正)으로 변하는 장면, 교육의 끝에 교훈은 온데간데없는 광경도 있다. 학사 경력을 위조해준 부모가 실형을 선고받은 직후 그 자녀가 대중 앞에 나와 한 말은 “곰곰이 생각해 봤다. 나는 떳떳하다”였다.<br><br>만 4세 아이의 영어유치원 합격 통보에 부모가 대학입시 통과와 같은 안도감을 느끼는 데에도 이유는 있다. 시대가 점잖게 과열을 탓할 뿐 조금도 바뀌지 않는 사이 사교육 코스들은 공교육보다 촘촘하게 설계됐다. 수학은 어느 학원에 가야 하고 또 어느 대학의 무슨 경시대회에서 입상도 해야 한다. 그렇게 모든 개인이 합리적 선택을 이어갈 동안 그들의 공동체를 표현하는 말은 왠지 점점 고달프고 사나워졌다. 자녀들 앞의 문을 남들보다 잘 찾는 부모들은 “기사 쓸 때 조심하라”는 덕담을 잊지 않았다. 유명 영어유치원 학부모는 법조인도 많고 재력도 상당하니 잘 처신하라는 말이었다.<br><br>영어유치원을 소수 전유물로 보는 시각은 낡았다 한다. 이제 그건 차라리 후대를 위해 어떻게든 얻어다 줘야 할 사다리처럼 보인다. 게임하는 남편을 남겨둔 채 남모를 직장으로 향하던 어머니도 딸들이 영어유치원에 가야 한다는 걸 알았다. 평소 선행학습과 계층 문제를 근사하게 말하던 이들도 “선생님도 보내셨습니까” 물으면 멈칫했다. 그 잠깐의 침묵 속에는 내 아이 출발선이 다른 아이 앞에 있길 바라는 부모의 본성이, 그리고 그 본성마저 어떤 집에선 허락되지 못한다는 어렴풋한 깨달음이 섞여 있을 것이다. 양육받던 아이들이 양육할 때면 이 답답함이 옅어질까, 아니면 짙어질까. 늘 좌우의 문제라 여기지만 실은 상하의 문제다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-03-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292821&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이도경의 에듀 서치] 교원정책 변화 없이는, AI 미래 교실은 허상이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032118260462077_1679390764_0924292842.jpg\"></center><br>이주호 부총리 겸 교육부 장관이 추진하려는 미래 교실을 그려볼까요. 그가 각종 정책 브리핑이나 간담회, 강연 등에서 자주 언급했기 때문에 그리 어렵지 않습니다. 학생들은 태블릿PC를 하나씩 들고 교실에 앉습니다. 태블릿PC에는 인공지능(AI) 디지털 교과서가 탑재돼 있습니다. 종이 교과서를 사물함에서 꺼낼 필요가 없습니다.<br><br>학생은 AI 안내에 따라 각기 다른 진도를 나갑니다. 어떤 아이는 AI가 제공하는 심화문제를, 어떤 아이는 기본 개념을 다지는 동영상을 봅니다. 다음 단원을 예습 중인 학생도 있습니다. 교사는 유유히 학생들 사이를 걸어 다닙니다. AI가 학생들을 잘 이끌고 있는지 지켜보며 학생들에게 질문을 받습니다. 학생들의 학습 이력은 교사용 태블릿PC에 실시간으로 업데이트됩니다. 학생 수준에 따른 맞춤형 공부가 이뤄지는 이상적인 교실입니다. 배움의 즐거움이 있는 교실일 겁니다. 수업 진도를 따라가지 못해 공부에 흥미를 잃거나, 학원에서 미리 배워 지루해하는 학생도 별로 없을 겁니다.<br><br>이 부총리는 지난달 23일 이런 구상을 실현하기 위한 계획을 발표했습니다. ‘AI를 활용한 디지털 교육으로 모두를 위한 맞춤 교육시대 연다’란 제목으로 직접 브리핑했습니다. 이런 대목이 눈에 띕니다. “AI 보조교사가 학생에게 지식을 제공하는 일을 도와주면 교사는 학습 지도(코칭)를 하거나 사회·정서적 변화를 관찰·진단해 상담하는 역할을 강화할 수 있다. 이런 교실의 변화로 학생들은 자신만의 학습 경로를 구축하는 능동적인 학습자로 성장할 것.”<br><br>교육부는 현재 AI 활용 수업의 개념을 수립하는 단계지만, 경남에선 이미 이런 수업이 시도되고 있습니다. 경남교육청은 AI 활용 수업에 ‘진심’으로 보입니다. 초·중·고 모든 학년에서 공부하는 내용 200만건을 데이터베이스(DB)로 구축했습니다. 국가교육과정을 통째로 DB화하고 유기적으로 연결하는 작업으로, 교사 600여명이 6개월 동안 매달렸다고 합니다. 이 DB를 바탕으로 네이버와 협업해 ‘아이톡톡’이란 이름의 AI 학습 시스템을 만들었습니다. 그리고 지난해부터 현장에서 적용하고 있습니다.<br><br>지난 17일 경남 김해시 관동초등학교와 마산 신월초등학교에서 수업을 들어봤습니다. 관동초 6학년 교실에선 대분수를 자연수로 나누는 수업을 하고 있었습니다. 학생들은 종이 교과서가 아닌 책상 위 태블릿PC 화면을 응시하고 있었습니다. 교사의 개념 설명이 끝나자 문제풀이 시간으로 넘어갑니다. 태블릿PC 화면은 좌우로 분할돼 있는데 왼쪽에는 문항이, 오른쪽에는 문제풀이용 여백이 있습니다. 아이들은 스마트펜으로 여백에서 문제를 풀고 답을 체크합니다. 다 풀자 화면 상단에 맞힌 문항과 틀린 문항이 정리돼 나옵니다. 틀린 문항 아래 AI가 추천하는 개념학습 영상이 링크돼 있습니다. 그 아래에는 교사에게 질문할 수 있는 공간도 마련돼 있습니다.<br><br>신월초의 5학년 수업도 비슷했습니다. 자연수의 혼합 계산(덧셈과 곱셈, 나눗셈 등이 섞인 계산)이었는데 교사가 쪽지시험 시간에 빠르고 정확하게 문제를 푸는 학생의 랭킹이 올라가는 경쟁 프로그램을 돌렸습니다. 시스템이 일시적으로 다운돼 순위가 뒤바뀌자 항의가 터져 나오는 해프닝이 있긴 했지만, 수업 몰입도는 높았습니다.<br><br>좋은 수업들로 보이지만 간과한 점이 있습니다. 교사의 업무량입니다. 교사가 교단에서 일방적으로 지식을 전달하는 방식이 아니어서 얼핏 교사가 여유 있어 보입니다. 하지만 실질적인 업무량은 어떨까요. 관동초 수업을 보겠습니다. 학생이 수업에서 한 모든 활동은 교사의 PC에 자동 업데이트됩니다. 심지어 아이들이 스마트펜으로 문제를 풀 때 한 낙서까지도 교사에게 전달됩니다.<br><br>교사들은 아이들이 어떤 과정을 통해 문제를 풀었는지, 문제별로 해결 시간이 얼마나 걸렸는지 들여다볼 수 있습니다. 문제풀이 과정이 담긴 기록을 통해 학생의 풀이과정을 유추하고 피드백을 할 수도 있습니다. 수업 시간에 쑥스러워 못한 질문들도 쌓입니다. 한 반에 25명이면 수업 하나 끝날 때마다 25명의 각기 다른 학습 데이터가 쌓이는 셈이죠. 하루 5교시라면 125개, 일주일이면 625개가 축적됩니다. 이 부총리 생각과 달리 교사들이 할 일은 기하급수적으로 늘어날 가능성이 큽니다.<br><br>이 부총리는 미래 교실을 언급할 때마다 “교사의 역할이 달라져야 한다. AI는 단지 교사를 거들 뿐”이라고 강조해왔습니다. 그가 그리는 교실이 실현되기 위해서는 두 가지가 반드시 필요해 보입니다. 일단 교사들에 대한 동기부여입니다. 학습 데이터가 60건이든 600건이든 교사가 키를 쥐고 있습니다. 그들이 안 움직이면 학생들의 학습 데이터와 AI는 무용지물에 가까울 겁니다. 다음 글에서 이점을 자세히 다뤄보려고 합니다.<br><br>두 번째는 교사의 업무량 분석입니다. 앞선 두 초등학교처럼 학생 맞춤형 교육을 제대로 하려면 교사 업무량은 늘어날 수밖에 없습니다. 무늬만 미래 교실이 되지 않으려면 업무량 분석이 선행돼야 할 것입니다. 교사들이 ‘번 아웃’된 미래 교실은 AI에게 아이들을 떠맡기는, 지금보다도 못한 교실이 될 수 있습니다.<br><br>정부가 조만간 중·장기 교원수급 방안을 발표합니다. 이번 방안에서는 미래형 수업에서의 교사 업무량은 고려되지 않았다고 합니다. 과거처럼 교사 1인당 학생 수 등 지표를 중심으로 교사 정원을 산출할 것으로 보입니다. 학생 수가 줄었으니 교사 정원도 줄일 공산이 큽니다. 교원의 역할 변화를 강조하면서도 변화된 역할에 따른 업무량을 들여다보지 않은 채 교사를 얼마나 학교 현장에 배치할지 결정한다는 말입니다. 이 부총리님, 제대로 가고 있는 게 맞습니까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032118260462078_1679390764_0924292842.jpg\"></center><br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-03-21T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292842&code=11171443&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 시민과학자와 초속 55㎝","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121220962494_1679401329_0924292818.jpg\"></center><br>봄꽃 정보를 수집해 봄의 속도와 시기를 확인하는 시민과학 프로젝트인 ‘alook꽃 프로젝트’에 참여했다. 우선 집 근처인 서울 종로구 소격동 국립현대미술관 마당에 핀 매화와 미선나무꽃을 기록에 올렸다. 식물과 기후의 관계를 분석하는 생물기후학의 일환인데, 산림청과 서울대 등이 연구하지만 모든 지역을 다룰 순 없으므로 시민과학자들이 집단지성 데이터를 공유한다. 작년에도 같은 방식으로 벚꽃을 분석한 결과 3월 25일 제주에서 시작해 4월 4일 서울까지 만개함으로써 딱 열흘이 걸렸음을 확인했다. 480㎞로 환산하면 하루 48㎞씩이니 봄이 북상하는 속도는 느긋한 보행속도인 초속 55㎝였다. 내친김에 10년 전부터 운영된 우리나라 원조 생물다양성 모니터링 플랫폼 ‘네이처링’ 앱도 깔아 공유했다.<br><br>‘시민과학’이 뜬다. 자원봉사나 취미를 넘어 활동 역량이 커진 시민과학자가 전문 연구를 돕고 또 확장시키는 것. 민간 역량과 디지털 과학이 공공성을 만나 맺은 결실인데, 다양한 분야 중 지역성이 강한 생물다양성 쪽에서 특히 활발하다. 서울시가 1999년 조성한 길동생태공원이 대표 격인데, 그간 ‘길동지기’라는 생태모니터링 자원봉사자를 지속적으로 양성·운영해 왔다. 이들이 24년간 만든 각종 보고서와 1000건이 넘는 교재는 물론 생태, 식물, 곤충 등 공식 발간된 출판물만 수십 종. 특히 한국의 파브르로 불리는 정부희 박사는 길동생태공원 자원봉사를 계기로 곤충에 입문해 20종의 책을 저술했고, 길동지기 출신 4명의 석박사는 물론 다수가 시민과학자로 열혈 활동 중이다.<br><br>NGO 활동이나 개인적 관심과 노력을 통해 시민과학자의 길로 들어선 사례도 늘어간다. 시민과학자는 대부분 지역 중심으로 활동하기에 지역 문제에 밝으며 일방적 주장이 아닌 과학적 해결책을 제시함으로써 지역에 공헌한다. 기후위기와 인공지능의 거대한 변화 속에서도 지역에 기반한 시민과학자들이 오고 있다. 초속 55㎝의 기민한 속도로.<br><br>온수진 양천구 공원녹지과장","date":"2023-03-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292818&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 근로시간 개편안 둘러싼 대통령실 혼선, 민망하지 않나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032121515762586_1679403117_0924292871.jpg\"></center><br>근로시간 개편안과 관련해 대통령실 내 혼선이 눈살을 찌푸리게 한다. 윤석열 대통령이 진두지휘하다시피한 상징적 개혁안이 입법예고를 하자마자 여론의 비판을 받은 것도 문제인데 이제는 대통령과 대통령실 관계자가 같은 사안에 대해 엇박자마저 내고 있다. 벌써부터 개편안 동력이 사실상 상실된 것 아니냐는 지적이 나오고 있다. 정부 정책 및 조율 능력에 대한 재점검이 시급하다.<br><br>윤 대통령은 어제 국무회의에서 “주당 60시간 이상 근무는 건강 보호 차원에서 무리라는 생각에는 변함이 없다”고 말했다. 전날 대통령실 고위 관계자가 브리핑에서 “(지난 16일) 윤 대통령의 60시간(이상 근무는 무리라는) 언급이 근로시간 개편에 가이드라인을 제시한 건 아니다. (60시간) 그 이상 나올 수 있다”고 설명한 지 하루 만에 대통령이 직접 반박한 셈이다. ‘60시간 이상 근무’를 두고 일주일도 안돼 대통령과 대통령실 관계자가 “무리다” “아니다”로 핑퐁 게임하듯 했다. 대한민국 정책의 최고 컨트롤타워가 이래도 되는 건가.<br><br>현행 주 52시간 제도 개편은 윤 대통령의 노동개혁 1호 법안으로 대선 때부터 나왔다. 정부는 지난해 6월 제도 개편 방침을 밝혔고 이후 전문가 위원회의 논의와 숙고 과정을 거쳐 지난 6일 입법안을 내놨다. 그런데 젊은 층이 반대하자 윤 대통령이 법안 제출 8일 만에 “법안에 적절한 ‘(근로시간) 상한 캡’을 씌우지 않아 유감”이라며 고용노동부에 보완 검토를 지시했다. 개편안이 나오기까지 약 10개월간 당·정·대통령실은 도대체 무얼 한 건가. 여론이 좋지 않자 부처에 책임을 떠넘기는 듯한 대통령실 행태도 볼썽사납다. 개편안을 지지한 경영계도 잇단 혼선에 불만을 나타내고 있다. 여권의 어설픈 일처리가 자초한 일임을 명심해야 한다. 각계의 의견을 듣고 소통하며 원점부터 다시 시작하는 수밖에 없다. 주먹구구식 정책 추진은 더 이상 없어야 한다.","date":"2023-03-21T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292871&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 프랑스는 연금개혁 해냈는데 우리는 왜 한가한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032118350462103_1679391304_0924292854.jpg\"></center><br>에마뉘엘 마크롱 프랑스 대통령이 정치 생명을 걸고 추진한 연금개혁안이 확정됐다. 헌법상 비상권한을 사용해 하원 표결을 건너뛴 마크롱 대통령에 반발해 야권이 제기한 총리 불신임안이 부결됐기 때문이다. 헌법위원회의 승인 여부가 남았지만 여소야대 의회에서의 절차가 마무리된 만큼 개혁의 가장 큰 고비는 넘겼다. 70%가 넘는 반대 여론 앞에서 주저하지 않고 개혁을 추진하는 프랑스의 사례는 우리에게 시사하는 바가 크다. 개혁의 필요성에 공감하면서 행동하지 않아 발생하는 부담은 고스란히 미래 세대에게 전가될 것이기 때문이다.<br><br>세계 각국은 1980년대 이후 노인 인구 증가와 출산율 감소에 따른 연금 기금 재정 악화라는 공통된 문제에 직면했다. 해결하려면 가입자의 부담을 높이거나(보험료율 인상), 적게 가져가는(수급 연령 상향 및 급여 감액) 방법뿐이다. 당연히 거센 반발이 뒤따른다. 마크롱 개혁안의 골자는 수급 연령을 62세에서 64세로 높이는 것이다. 취직 전부터 은퇴 후 삶을 고민한다는 프랑스 국민들이 파업과 격렬한 시위에 나선 것은 충분히 예상됐다. 하지만 마크롱 대통령은 42개 직종별로 다른 연금제도를 단일화하려던 첫 번째 개혁에 실패했음에도 불구하고 험난한 개혁의 길로 나섰다. 지난 총선에서 정치적 손실을 혹독하게 경험했지만 국민들을 직접 만나 하나씩 설명하며 난관을 극복하고 있는 것이다.<br><br>우리나라도 심각하다. 국민연금 기금 고갈 예상 시점은 2055년이다. 그런데 2007년 이후 16년째 개혁에는 손도 못 대고 있다. 연금개혁을 주요 공약으로 제시했던 윤석열정부마저 의지가 조금씩 흔들린다. 정부와 국회가 모수개혁과 구조개혁을 놓고 핑퐁 게임을 벌이며 개혁안 제시를 서로 떠넘기고 있고, 대통령은 정부·국회의 초당적 협력만 촉구할 뿐이다. 누구도 총대를 메고 나서려 하지 않는다. 올해는 국민연금법에 따라 5년마다 연금 운영 계획을 수립, 공시하는 해다. 선거도 없어 표를 의식하는 정치권에는 상대적으로 적절한 때다. 올해가 지나면 개혁 동력을 구하기 어렵다. 눈치를 보며 미루지 말고 지금 행동에 나서야 한다.","date":"2023-03-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292854&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 사랑을 포기하지 말아야 하는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2022022220320716620_1645529527_0924292819.jpg\"></center><br>이 시대를 정의하는 한 특징은 사랑의 과잉과 사랑의 파산이 함께 나타난다는 점이다. 영화도, 드라마도, 음악도 모두 사랑의 갈망과 그에 따른 기쁨과 슬픔, 고통과 혼란을 한없이 이야기한다. 두근두근, 우랑우랑, 알콩달콩, 뭉글뭉글, 울울답답, 울컥울컥 등 흔히 접하는 사랑 부사들은 여전히 활기찬 사랑의 양태를 보여준다.<br><br>동시에 우리 사랑은 심각히 위험하다. 연애와 결혼과 출산 등을 포기한 N포 세대, 출산율 0.78이란 숫자로 표시되는 기록적 저출산은 오늘날 사랑의 힘겨움, 작동 불능을 우리에게 알려준다. 자아의 높아진 이상, 부풀려진 사랑의 이미지와 비교해서 제 한 몸 가누기 힘겨운 끔찍한 현실이 사랑을 잡아먹은 것이다.<br><br>‘사랑을 배울 수 있다면’(오도스)에서 로버트 C. 솔로몬 미국 텍사스대 교수는 이 모든 난관에도 사랑은 행복한 삶과 양립할 수 있는 엄연한 현실이라고 주장한다. 그에 따르면 사랑과 연애는 고귀한 동시에 이룩할 수 있고, 가치 있는 동시에 달성할 수 있는 삶이다.<br><br>사랑하기 좋은 현실 따윈 존재한 적이 없다. 사랑의 정치학이나 사회학이 문제를 해결한 적도 별로 없다. 사랑은 언제나 지독한 혼란이고, 끔찍한 금기이고, 단단한 장벽에 던져진 연약한 달걀이었다. 그러나 세대마다 사랑의 고통을 호소하면서도 정말로 사랑을 포기한 세대는 없다. 미국에선 매일 청년 6000명이 자연스레 사랑의 첫 문턱을 넘어선다. 사랑은 우리의 자연적 성향이고 생물학적 본성이다.<br><br>그러나 절로 이뤄진 사랑은 없다. ‘대추 한 알’에서 장석주 시인이 노래했듯, 작은 대추 한 알조차 붉어지려면 태풍 몇 개, 천둥 몇 개, 벼락 몇 개, 번개 몇 개가 필요하지 않은가. 모든 세대는 늘 현실에 맞춰 사랑을 재정의하는 쓰디쓴 고통을 치러야 했다. 솔로몬은 말한다. “사랑은 불완전한 발명품이며 우리는 모두 자신을 위해 사랑을 재발명해야 한다.”<br><br>그에 따르면 현대인은 사랑을 너무나 과도하게 이상화한다. 사랑을 인간 한계를 넘어서는 사건으로 미화하고, 신적 경험으로 찬양한다. 하지만 사랑은 신비하고 희귀한 기적이 아니라 범속하고 일상적인 현상이다. 사랑은 언제 어디에서나 마주칠 수 있는 흔한 존재, 이 순간에도 수억명이 공유하는 느낌이다. 사랑의 환상을 믿지 않는 사람, 사랑에 너무 많은 기대를 불어넣지 않는 사람에게 사랑은 쉽게 다가온다.<br><br>사랑은 벼락같이 다가오고 불꽃처럼 타오르며 더없이 짜릿한 감정, 한순간도 쉬지 않고 쿵쾅거리는 심장 같은 게 아니다. 사랑은 아름답게 완성된 보석으로 내려지는 신의 선물도 아니다. 사랑은 오히려 시간 예술에 가깝다. 원석을 얻은 후 자르고 쪼고 다듬으면서 자기 자아에 맞춰 가공하는 장기 세공 과정이다. 솔로몬은 이야기한다. “강력한 힘으로 폭발하는 열정보다 우정을 통해 개발될 때 가장 좋은 사랑을 할 수 있다.”<br><br>따라서 사랑을 하려면 무엇보다 겸손해야 한다. 자신이 모자란 존재라는 점, 반쪽 정체성만 가지고 살아가는 부족한 존재임을 인정해야 한다. 사랑은 우리 자신을 타인의 관점에서 재정의하는 사건, 타자를 통해 자신을 완성해 가는 꾸준한 실천이기 때문이다. 사랑할 때 우리는 더없는 친밀함 속에 휩싸인 채 서로를 향해 더 나은 인간이 되라고 얼마든지 요청할 수 있다.<br><br>사랑은 자아를 고쳐 쓰는 끝없는 실천, 연인을 거울삼아 우리 자신을 다시 세우는 무한 과정에 돌입한다. 사랑 속에서 우리는 자아를 변형하고 확장하는 기쁨을 배우고, 생활을 함께하고 존재를 공유하는 공생체로 거듭난다. 사랑의 길잡이는 우리가 누구인지, 어떤 존재여야 하는지 알려준다. 그러므로 사랑을 배운다는 것은 나 자신을 배우는 일이다. 사랑을 모르면 자기 자신도 모르게 된다. 우리가 절대 사랑을 포기하지 말아야 하는 이유다.<br><br>장은수 편집문화실험실 대표","date":"2023-03-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292819&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] ‘계집’을 위한 변명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2022112920440521461_1669722245_0924292820.jpg\"></center><br>남(男)은 ‘사내 남’, 여(女)는 ‘계집 녀’. 조선시대 천자문에 나오는 ‘남녀’의 뜻풀이다. 나이 지긋한 분들도 이렇게 배웠을 것이다. 요즘 어린이용 한자 교재는 다르다. ‘남자 남’과 ‘여자 녀’로 돼 있다. 사내와 계집이라는 전통적 뜻풀이를 고수한 교재는 드물다.<br><br>엄밀히 말해 ‘남자 남’과 ‘여자 녀’는 개념을 설명하는 정의문으로는 빵점이다. 정의문은 정의 대상이 되는 개념(정의항)과 그 개념에 대한 설명(피정의항)으로 구성된다. 정의항과 피정의항은 단어의 중복을 허용하지 않는다. 요컨대 ‘남자 남’과 ‘여자 녀’는 ‘남자는 남자다’ ‘여자는 여자다’처럼 동어반복에 불과하다. 동어반복을 피하려면 ‘하늘 천’ ‘땅 지’처럼 정의항은 한자, 피정의항은 우리말이 돼야 한다. 그렇다면 사내와 계집이라는 우리말을 기피하는 이유는 무엇일까.<br><br>우리말 호칭은 상대에 따라 세 가지로 달라진다. 높이면 존칭, 낮추면 비칭, 높이지도 낮추지도 않으면 평칭이다. 오늘날 사내는 평칭, 계집은 비칭으로 쓰인다. 국립국어연구원의 표준국어대사전에 따르면 사내는 “한창 혈기가 왕성할 때의 남자를 이르는 말”이다. 그냥 젊은 남자라는 뜻이다. 반면 계집은 “여자를 낮잡아 이르는 말”이다. 비하 의도가 뚜렷하다. 일상생활에서도 그렇게 쓰인다. “너희 아버지 진짜 사나이더라”라고 하면 칭찬이다. “맞아, 우리 아버지 상남자야”라고 맞장구를 칠지도 모르겠다. 하지만 “너희 어머니 천상 계집이더라”라고 하면 멱살잡이가 벌어질 것이다. “우리 엄마한테 계집이라고?”<br><br>어떤 사람은 말한다. “지금은 계집이 비칭이지만, 원래는 여자를 뜻하는 우리말로 비칭이 아니었다.” 반은 맞고 반은 틀리다. 중세국어에서 사내와 계집은 평칭에 가깝지만, 그렇다고 조선시대 한글 문헌에서 손윗사람을 사내나 계집으로 호칭한 사례는 보이지 않는다. 특히 계집은 남성이 여성 손아랫사람을 가리키거나 여성이 자신을 낮출 때나 사용한 표현이다. 계집은 옛날부터 비칭이었다. 남녀가 평등한 오늘날, 남자는 사내라는 평칭으로 부르면서 여자만 계집이라는 비칭으로 부를 수는 없는 법. 그래서 ‘사내 남’과 ‘계집 녀’는 시대 변화에 발맞춰 ‘남자 남’ ‘여자 녀’로 바뀐 것이다.<br><br>그렇다면 조선시대 사람들이 여(女)를 ‘계집 녀’라고 풀이한 이유는 여성 혐오인가? 그건 또 아니다. 남녀는 남자와 여자라는 뜻도 있지만 아들과 딸이라는 뜻도 있다. ‘슬하에 2남 1녀를 두었다’는 남자가 둘이고 여자가 하나라는 뜻이 아니다. 아들이 둘이고 딸이 하나라는 뜻이다. 아들이 남자고 딸이 여자이긴 하지만 남녀와 아들딸은 애당초 다른 개념이다.<br><br>남의 아들과 딸은 ‘아드님’ ‘따님’ ‘영윤’ ‘영애’ 따위로 높여 부르고, 자기 아들과 딸은 낮춰 부르는 것이 우리의 언어 관습이다. 오랜만에 만난 친구가 “애는 몇이나 있냐?”라고 물어보면 “사내놈만 둘이야” “계집애 하나뿐이야”라고 대답하는 것처럼 말이다. 이때 계집은 자기 딸을 낮춰 부르는 관습적 표현에 불과하다. 여성들도 친한 사이에는 종종 쓴다. ‘이 지지배가.’ 이 역시 관습적 표현이다. 물론 아무에게나 쓸 수 있는 호칭은 아니다. 친밀한 관계를 전제로 사용 가능한 호칭이다.<br><br>이제는 아버지조차 딸을 계집이라고 부르지 않는다. 세월이 흐르면서 어쩌다보니 사내는 평칭으로, 계집은 비칭으로 자리 잡았다. 언어의 주인은 언중이다. 이미 비칭으로 굳어진 계집을 평칭으로 돌려놓을 수는 없다. ‘사내 남’과 ‘계집 녀’는 더 이상 쓸 수 없다. 그렇다고 동어반복에 불과한 ‘남자 남’과 ‘여자 녀’도 이상하다. 차라리 ‘아들 남’과 ‘딸 녀’가 낫겠다.<br><br>장유승(성균관대 교수·한문학과)","date":"2023-03-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292820&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 尹, 한·일회담 담화… 비판 여론 설득에 최선 다해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023032118300462093_1679391004_0924292867.jpg\"></center><br>윤석열 대통령이 21일 한·일 정상회담에 대한 입장을 밝혔다. 국무회의 발언 형식을 빌린 대국민 담화였고, TV로 생중계됐다. 강제징용 제3자 배상안 발표와 한·일 정상회담 결과에 대한 비판 여론이 거세지자 직접 설명에 나선 것이다.<br><br>윤 대통령은 “과거는 직시하고 기억해야 하지만 과거에 발목이 잡혀선 안 된다”며 “이제 한·일 관계는 과거를 넘어서야 한다”고 강조했다. 이어 “관계 정상화가 국민과 기업에 커다란 혜택이 될 것이며, 미래 청년 세대에 기회가 될 것”이라고 자신했다. 일본이 수십 차례에 걸쳐 반성과 사과를 표했다는 점, 1965년 한일청구권협정, 1974년과 2007년 특별법으로 강제징용 피해자에게 보상을 했다는 점도 강조했다. 사과와 배상에 얽매이지 말고 미래를 보자는 의미다. 윤 대통령의 진정성은 이해할 수 있다. 여론의 비판이 예상됨에도 꽉 막힌 한·일 관계를 풀어내는 것이 국익에 도움이 될 것이라는 판단도 옳다.<br><br>그러나 국가 간 외교는 상호호혜적인 과정이다. 일방이 유리하거나 일방이 양보하는 것은 정상적이지 않다. 정부 당국자는 우리 정부의 강제징용 해법에 대해 “일본이 깜짝 놀랐다”고 전했다. 우리가 대폭 양보했다는 뜻이다. 상호호혜적인 관계라면 다음은 일본이 우리를 깜짝 놀라게 할 차례였다. 그런데 일본의 정치권과 언론은 후쿠시마 수산물 수입 규제, 오염수 방류, 위안부 합의 문제를 제기하고 있다. 추가적인 양보를 요구하고 있는 셈이다.<br><br>국민들은 가해자는 일본인데, 왜 피해자인 우리가 계속 양보해야 하는지 의아해하고 있다. 윤 대통령은 이날 산업통상자원부 장관에게 일본에 대한 화이트리스트(수출절차 우대국) 복원을 위한 절차에 선제적으로 착수하라고 지시했다. 화이트리스트 제외는 일본이 우리나라에 대한 경제 보복 조치로 먼저 시작한 것이다. 양국 관계가 개선되려면 제재를 시작한 일본이 먼저 푸는 게 순서다. 윤 대통령은 “일본을 당당하고 자신 있게 대해야 한다”고 강조했다. 당당한 것과 선제적 양보는 다른 얘기다.<br><br>윤 대통령은 “수렁에 빠진 한·일 관계를 그대로 방치했다”며 전임 문재인정부를 비판했고, “배타적 민족주의와 반일을 외치면서 정치적 이득을 취하려는 세력”이라고 더불어민주당을 비난했다. 반대 여론을 설득하기보다는 비판하는 태도를 취했다. 한·일 관계를 미래 지향적으로 만들어나가기 위해서는 국론을 하나로 모으는 과정이 필요하다. 대통령의 설득 노력이 중단돼서는 안 된다.","date":"2023-03-21T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292867&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 이단 괴물을 만든 건 박물관 교회다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0321/2023032019240459251_1679307844_0924292561.jpg\"></center><br>만만한 게 기독교다. 대중의 집단 광기와 분노의 배설 창구가 된 듯하다. 목사의 딸이 마약중독자로 등장하는 ‘더 글로리’와 ‘수리남’ ‘지금 우리 학교는’ ‘지옥’ ‘오징어 게임’ 등 요즘 넷플릭스에 등장하는 자극적인 드라마의 패턴은 과장하면 ‘기승전 기독교’다. 기독교복음선교회(JMS)의 교주 정명석을 비롯해 이단들의 폐해를 고발한 다큐멘터리 ‘나는 신이다’마저 정통 교회와 이단을 구분하지 못하는 일반인들에게 공분을 일으키며 기독교 혐오를 부추기고 있다.<br><br>로마시대 네로 황제는 자신의 실정을 감추고 들끓는 민심을 돌리기 위해 기독교인을 희생양 삼아 박해했다. 일제강점기 기독교인들은 일왕 숭배와 신사참배를 거부하다 옥고를 치르거나 순교했다. 해방 후에는 많은 기독교인이 공산주의를 반대하다 희생됐다. 개화기를 거치면서 한국이 교육, 의료, 복지 등 각 분야에서 문명국으로 나아갈 수 있었던 것은 복음과 함께 이 땅에 뿌려진 기독교 덕분이다. 3·1운동 선봉에 기독교인들이 섰고, 한국전쟁 때 고아를 돌봤으며, 지진이나 해외 전쟁 현장에 가장 먼저 달려가 생명을 구하고 슬픔에 잠긴 이들의 고통을 어루만진 것도 기독교다. 그런데 지금은 한류 열풍 속에서 드라마 등에 한국 기독교를 비하하는 내용이 부각되면서 ‘K선교’에 어려움을 겪고 있다고 한다.<br><br>지난주 제주에서 열린 국민일보 자문위원회 회의에서 주요 교회 목회자들은 안타까움을 토로했다. 콘텐츠 제작사들이 반복적으로 목회자를 희화화하고 조롱하는데 항의라도 해야 하는 것 아니냐는 하소연과 함께 교회를 향한 비난에 대해 우선 미안하다고 사과하자는 자성의 목소리도 나왔다. 이런 풍토 속에서 상처받는 성도들을 어떻게 위로하고 치유할지 고민해야 한다는 지적도 있었다.<br><br>어쩌다 기독교가 이렇게 동네북이 됐을까. 이단·사이비 종교 집단의 범죄자나 사회적으로 물의를 빚는 정치목사들은 극소수다. 우리 주변에는 생계를 꾸리기 어려워 배달 아르바이트를 하는 등 이중직을 하면서 사명감으로 사역하는 건강한 목회자들이 대다수다. 아파트 상가나 학교 식당, 집에서 3~4명이 시작해 성장한 교회들이 많다. 최근 화제가 됐던 미국 켄터키주의 애즈버리대 부흥만큼 한국에서도 뜨겁게 부흥의 불길이 일어났던 때가 있었다. 최근 몇 년 사이 기독교 이미지가 급격히 나빠진 것은 광화문의 정치적인 목사들 때문이다. 교회마저 이념에 따라 분열되면서 대중의 지탄 대상이 돼 버렸다.<br><br>영혼의 갈급함을 채워주지 못하고 현상 유지에만 급급한 기성 교회들도 책임에서 자유롭지 못하다. 이찬수 분당우리교회 목사는 지난 19일 주일예배 설교에서 현상 유지적 교회, 박물관 교회들이 성도들을 이단에 끌려가게 했다고 안타까워했다. 그는 존 파이퍼 목사의 ‘하나님께 굶주린 삶’ 저서를 인용해 “육신적인 욕망에 집중하다 보니 영혼의 배고픔을 잊게 만든다”며 “여기서 안 채워지니 신천지도 찾아가고 JMS도 찾아간 거다. 그렇게 만든 건 무기력한 저 같은 기성교회 목사들”이라고 한탄했다. 그러면서 “더 이상 끔찍한 비극이 일어나지 않도록 현상 유지적 교회로 전락하는 것을 막아야 한다. 하나님을 향한 목마름을 회복하고 그 목마름을 갖고 예배의 자리로 나가야 한다”고 했다.<br><br>자본과 결탁한 언론의 책임도 크다. 한국교회 주요 교단이 이단으로 지정한 신천지 광고가 주요 일간지 양면에 실린다. 기쁜소식선교회, 은혜로교회 등 이단 광고도 일간지 지면을 도배하고 심지어 일부 신문은 홍보기사까지 써주고 있다. JMS 사례에서 보듯 대중에게 친숙하게 다가간 이단들이 사회 지식층과 청년층에 독버섯처럼 파고들었다. 지금도 이단들은 언론을 상대로 소송이나 신변 위협으로 겁박하면서 한편으론 자본의 위력을 내세워 활개치고 있다.<br><br>고 하용조 온누리교회 목사는 생전에 새 신자와 이런 대화를 나눴다고 한다. MBC 기자 출신의 조정민 베이직교회 목사가 최근 자신을 예수께로 이끈 하 목사에게 보낸 편지에서 밝힌 내용이다. 하 목사는 교회가 무엇이냐는 질문에 “교회요…. 교회는 제도가 되기 직전까지입니다”라고 했다. “그러면 목사는 어떤 사람입니까?” “목사요…. 목사는… 괴물입니다.” 사탄의 유혹과 이단이 판치고 기독교가 ‘개독교’로 폄하되는 험난한 이 시대, 목회자들이 다시 한번 마음에 새겨야 할 말이다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-03-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292561&code=11171420&sid1=col"}]