[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"파괴 건물 살피는 가지예 마을 주민","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3195814_3241822_3635.jpg\" />\r\n\r\n\r\n\r\n\r\n[가지예=AP/뉴시스] 3일(현지시각) 레바논 남부 가지예 마을에서 한 남성이 이스라엘 공습으로 파괴된 건물을 살펴보고 있다.&nbsp;","date":"2024-11-04T08:36:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195814"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란 대통령 \"이스라엘 휴전하면 우리 대응에도 영향\"","partialText":"<img alt=\"[뉴욕=AP/뉴시스] 마수드 페제시키안 이란 대통령은 3일(현지시각) &quot;그들(이스라엘)이 자신들의 행동을 재고하고 휴전을 수락하며 이 지역의 억압받고 무고한 사람들에대한 학살을 중단한다면 우리의 대응 강도, 유형에 영향을 미칠 수 있다&quot;고 밝혔다. 사진은 페제시키안 대통령이 지난 9월 23일 미국 뉴욕 유엔본부에서 열린 미래를 위한 정상회의에서 연설하고 있는 모습. 2024.11.04.\" src=\"https://www.newscj.com/news/photo/202411/3195810_3241811_1426.jpg\" />\r\n[뉴욕=AP/뉴시스] 마수드 페제시키안 이란 대통령은 3일(현지시각) &quot;그들(이스라엘)이 자신들의 행동을 재고하고 휴전을 수락하며 이 지역의 억압받고 무고한 사람들에대한 학살을 중단한다면 우리의 대응 강도, 유형에 영향을 미칠 수 있다&quot;고 밝혔다. 사진은 페제시키안 대통령이 지난 9월 23일 미국 뉴욕 유엔본부에서 열린 미래를 위한 정상회의에서 연설하고 있는 모습. 2024.11.04.\r\n\r\n\r\n\r\n마수드 페제시키안 이란 대통령은 3일(현지시각) &quot;그들(이스라엘)이 자신들의 행동을 재고하고 휴전을 수락하며 이 지역의 억압받고 무고한 사람들에 대한 학살을 중단한다면 우리의 대응 강도, 유형에 영향을 미칠 수 있다&quot;고 밝혔다.\r\n\r\n타임스오브이스라엘(TOI)은 이란 국영 통신 IRNA을 인용해 이날 페제시키안 대통령이 이 같이 밝혔다고 전했다.\r\n\r\n페제시키안 대통령은 &quot;(이란의) 주권과 안보에 대한 어떠한 침략도 좌시하지 않을 것&quot;이라고 강조했다.\r\n\r\n페제시키안 대통령의 이번 발언은 이란의 이스라엘에 대한 보복 우려 속 가운데 나왔다.\r\n\r\n이스라엘은 지난달 1일 이란의 대규모 공습을 단행했고, 같은 달 26일 &#39;회개의 날&#39; 작전을 개시, 세 차례에 걸쳐 이란 방공망, 장거리 미사일, 무인기(드론) 관련 시설 등을 공격했다.\r\n\r\n다만 중요 핵&middot;석유 시설 타격은 피했다. 이란 측은 사망자 최소 5명이 발생했다. 일각에서는 이란이 미국 대선(11월 5일) 전 이라크 영토에서 이스라엘을 겨냥한 보복 공격을 계획하고 있다는 주장이 제기되고 있다. 이란은 이스라엘을 상대로 최근 두 차례에 걸쳐 대규모 공격을 감행했다.\r\n\r\n[서울=뉴시스]","date":"2024-11-04T07:15:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195810"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 스페인 국왕 수해 현장 봉변·악어 110살 장수 자연사·찰스3세 부자 사유지 공공부문 임대 수입·관광객 몰리는 페루 마추픽추 쓰레기 처리 한국 방식으로·머라이어 캐리 올아이원트 30년·히잡단속 항의 속옷 시위·비트코인 6만 8000달러대 하락","partialText":"<img alt=\"(출처: 로이터 통신, 연합뉴스) 스페인 국왕 향해 날아드는 진흙\" src=\"https://www.newscj.com/news/photo/202411/3195809_3241809_253.jpg\" />\r\n(출처: 로이터 통신, 연합뉴스) 스페인 국왕 향해 날아드는 진흙\r\n\r\n\r\n\r\n[천지일보=방은 기자] 펠리페 6세 스페인 국왕과 페드로 산체스 총리가 대홍수로 큰 피해를 본 현장을 찾았다가 분노한 수재민들에게 욕설과 함께 진흙을 맞는 &lsquo;봉변&rsquo;을 당했다. 세계에서 가장 큰 악어로 기네스에 올랐던 바다악어 &lsquo;카시우스&rsquo;가 110살 넘게 장수하다 자연사했다. 찰스 3세 국왕과 장남 윌리엄 왕세자의 사유지가 공공 부문에 대한 임대로 연 수백만 파운드(수십억원)를 벌어들이고 있다. 남미의 대표 유적지, 마추픽추로 유명한 페루 쿠스코시가 지역 최대 현안 중 하나인 쓰레기 처리를 위해 한국의 폐기물 수거&middot;처리 방식을 접목한다. 팝스타 머라이어 캐리를 &lsquo;크리스마스의 여왕&rsquo;으로 만들어 준 히트곡 &lsquo;올 아이 원트 포 크리스마스 이즈 유(All I Want for Christmas Is You)&rsquo;가 올해로 발매 30주년을 맞는다. 이란의 여자 대학생이 학교 안에서 이뤄진 히잡 착용 여부 단속에 항의하며 속옷 차림으로 시위를 벌이다 체포된 것으로 알려졌다. 미 대선에서 공화당 대통령 후보 도널드 트럼프 전 대통령의 당선 가능성이 주춤하면서 가상화폐 대장주 비트코인이 약세다. 이 외에도 천지일보는 4일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆스페인 국왕, 수해 현장 찾았다 욕설에 진흙 &lsquo;봉변&rsquo;\r\n\r\n\r\n펠리페 6세 스페인 국왕과 페드로 산체스 총리가 대홍수로 큰 피해를 본 현장을 찾았다가 분노한 수재민들에게 욕설과 함께 진흙을 맞는 &lsquo;봉변&rsquo;을 당했다. 로이터 통신 등에 따르면 펠리페 6세는 이번 수해로 최소 62명 사망자가 나온 발렌시아주 파이포르타를 레티시아 왕비, 산체스 총리, 카를로스 마손 발렌시아 주지사와 함께 방문했다. 성난 주민들은 피해 지역을 걷는 펠리페 6세와 산체스 총리 일행을 에워싸고 진흙과 오물을 집어 던졌으며, &ldquo;살인자들&rdquo;, &ldquo;수치&rdquo;, &ldquo;꺼지라&rdquo;고 욕설했다.\r\n\r\n\r\n◆&lsquo;세계 최대&rsquo; 몸길이 5.5ｍ 악어 110살 넘게 장수하고 자연사\r\n\r\n\r\n세계에서 가장 큰 악어로 기네스에 올랐던 바다악어 &lsquo;카시우스&rsquo;가 110살 넘게 장수하다 자연사했다고 미국 CNN 방송이 2일(현지시간) 보도했다. CNN에 따르면 카시우스는 몸길이 5.48m, 몸무게는 1t이 넘는 거대한 바다악어다. 호주의 한 보호구역에서 1987년부터 생활해왔다.\r\n\r\n\r\n◆&ldquo;찰스3세 부자 사유지, 공공부문 임대로 연 수십억 수입&rdquo;\r\n\r\n\r\n찰스 3세 국왕과 장남 윌리엄 왕세자의 사유지가 공공 부문에 대한 임대로 연 수백만 파운드(수십억원)를 벌어들이고 있다고 선데이타임스와 채널4 방송이 3일(현지시간) 보도했다. 두 매체는 국왕 사유지인 랭커스터 공작령과 왕세자의 사유지인 콘월 공작령의 임대차 계약을 살펴본 결과 최소 5천만 파운드(891억원)의 장단기 임대 수입이 파악됐다고 전했다. 이 같은 금액은 이들 매체가 파악한 일부 계약에 한정된다. 두 공작령의 임대차 계약은 현재 5400건을 넘는다고 한다. 랭커스터 공작령과 콘월 공작령은 수백 년간 영국 국왕과 왕세자에게 자동으로 세습돼 온 땅과 부동산, 기타 자산이다.\r\n\r\n\r\n◆관광객 몰리는 페루 마추픽추 쓰레기 처리 &lsquo;한국 방식으로&rsquo;\r\n\r\n\r\n남미의 대표 유적지, 마추픽추로 유명한 페루 쿠스코시가 지역 최대 현안 중 하나인 쓰레기 처리를 위해 한국의 폐기물 수거&middot;처리 방식을 접목한다. 3일(현지시간) 한국국제협력단(KOICA, 코이카)과 쿠스코시에 따르면 코이카는 지난달 30일 쿠스코 통합 폐기물 관리 마스터플랜을 발표하고 관련 종합 로드맵을 쿠스코시 정부에 제시했다.\r\n\r\n\r\n◆머라이어 캐리 &lsquo;올아이원트&rsquo; 30년\r\n\r\n\r\n팝스타 머라이어 캐리를 &lsquo;크리스마스의 여왕&rsquo;으로 만들어 준 히트곡 &lsquo;올 아이 원트 포 크리스마스 이즈 유(All I Want for Christmas Is You)&rsquo;가 올해로 발매 30주년을 맞는다. 뉴욕타임스(NYT)는 2일(현지시간) 캐리가 크리스마스에 앞서 오는 6일부터 순회공연에 나선다고 보도했다.\r\n\r\n\r\n◆&ldquo;이란 여자대학생, &lsquo;히잡단속 항의&rsquo; 속옷 시위하다 체포&rdquo;\r\n\r\n\r\n이란의 여자 대학생이 학교 안에서 이뤄진 히잡 착용 여부 단속에 항의하며 속옷 차림으로 시위를 벌이다 체포된 것으로 알려졌다. 2일(현지시간) 엑스(X) 등 소셜미디어에는 이란 수도 테헤란의 대학교 이슬람아자드대학교 이과대학 캠퍼스 내에서 한 여성이 대낮에 속옷 차림으로 다니는 2분 39초 분량의 영상이 확산했다.\r\n\r\n\r\n◆트럼프 당선 가능성 &lsquo;주춤&rsquo;에&hellip; 비트코인 6만 8000달러대 하락\r\n\r\n\r\n미 대선에서 공화당 대통령 후보 도널드 트럼프 전 대통령의 당선 가능성이 주춤하면서 가상화폐 대장주 비트코인이 약세다. 3일(현지시간) 미 가상화폐 거래소 코인베이스에 따르면 미 동부 시간으로 이날 오전 11시 51분(서부 시간 오전 8시 51분) 비트코인 1개당 가격은 24시간 전보다 1.97% 하락한 6만 8147 달러(9407만원)에 거래됐다.","date":"2024-11-04T07:06:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195809"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"The deaths of thousands of children in Gaza is not morally tolerable","partialText":"<img alt=\"Christopher Ryan B. Maboloc, PhD Associate Professor of Philosophy Ateneo de Davao UniversityChristopher Ryan Maboloc. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202411/3195703_3241606_824.jpg\" />\r\nChristopher Ryan B. Maboloc, PhD Associate Professor of Philosophy Ateneo de Davao UniversityChristopher Ryan Maboloc. ⓒ천지일보\r\n\r\n\r\n\r\nLess than two days&nbsp;into the US Elections, the issues have now become apparent. Against Kamala Harris, former President Donald Trump pressed her on migration, the economy, and the wars that the US has been involved in the last few years. Asked how she will be different from Joseph Biden, the US Vice President said that she is not Biden, without clearly mentioning any specifics when it comes to policy changes in Washington. Trump, meanwhile, has been his usual self, attacking Harris and painting her as weak on the various issues that hound America.\r\n\r\nBut what the world should be more worried about is the direction that humanity is headed since the day that Russia invaded Ukraine and as Israel continues to pound its enemies, Hamas in Gaza, Hezbollah in Lebanon, and the Houthis in Yemen. Gaza has been leveled to the ground. Death is everywhere, now reaching over 42,000 since the war. But the US is double dealing. It says, on one hand, that it wants a ceasefire in Gaza, but on the other, it supplies bombs to Israel. Tensions are high in the Middle East. Indeed, World War 3 is not far away if America makes a miscalculation.\r\n\r\nThe only remaining enemy of liberalism and America in particular that is not engaged in any active conflict is China. China has always been a sleeping dragon but for the most part, it is flexing its muscles in the South China Sea (West Philippine Sea). This is why the Philippines should be wary and its top leaders should be more careful, otherwise it might be entangled into another proxy war should China decide to use force against Taiwan. President Xi Jinping has not ruled out using violence if necessary to get back what it considers a renegade province.\r\n\r\nEvery American president after the Second World War has been involved in different types of conflict. Indeed, American exceptionalism, or that feeling on the part of the US that it is the world&#39;s agent of justice and morality has caused more harm than good. Think for instance of Vietnam and Cambodia, and the Iraq War that was simply based on a false information on Weapons of Mass Destruction. Early on, the CIA&#39;s involvement in the Russian and Afghan conflict through mujahideen fighters gave rise to Osama Bin Laden and 9/11. This was followed by the 20-year occupation of Afghanistan and the catastrophic pull out of US Troops which brought back Taliban rule.\r\n\r\n\r\n<img alt=\"People flee from Jabalia, northern Gaza Strip, after the Israeli army asked them to leave a school where they had sought refuge, on Oct. 19, 2024. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195703_3241607_95.jpg\" />\r\nPeople flee from Jabalia, northern Gaza Strip, after the Israeli army asked them to leave a school where they had sought refuge, on Oct. 19, 2024. (출처: 뉴시스)\r\n\r\n\r\n\r\nSo, the choice that Americans will make is not only about their unending problems and domestic concerns - Abortion rights, illegal migrants, and inflation, although the last one has improved in recent weeks. Yet, the bigger concern has something to do with global security. America still rules the world or at least, according to how it portrays its image. Yet, the Middle East has now become the epicenter of protracted conflicts, according to Dr. Juichiro Tanabe of Waseda University. The war in Ukraine is not between Voludymir Zelenski and Vladimir Putin. It is Russia against NATO, or to be precise, it is Putin against the US.\r\n\r\nThis is why I have reservations about the analysis of prime time political pundits in Manila in the manner by which they talk about the West Philippine Sea. For sure, prudent judgment is the right thing to do. The provocative language of President Ferdinand Marcos Jr. is not helping. While the Philippines and the US have a Mutual Defense Treaty, the same is not automatic even if China attacks the Philippines, says US Defense Secretary Lloyd Austin. It still needs the concurrence of US Congress. The Philippines&#39; best option is not to cause the escalation of any situation by being less discerning about the issue. President Marcos practically has nothing to back up any hawkish words. You cannot just talk about war.\r\n\r\nRight now, pundits are one in saying that the US Election is too close to call. But while that is so, the world is on its toes. Harris winning the presidency cannot guarantee a peaceful world, with President Biden appearing to be rather unmoved by the present situation in Gaza. Trump at one point had attempted to reason with Kim Jung-on in talks held in Singapore in 2018 during what was dubbed as the North Korea and United States Singapore Summit. That meeting did not result to anything. In fact, it&#39;s not clear what these two presidential candidates will do once elected when it comes to the present tensions that might bring the whole world into the brink of war. What is obvious is that Americans will protect their interests first before that of others, allies included.\r\n\r\nWhile Harris says that Trump is a danger to America, the same can also be said against her when it comes to the world order. She has not said anything categorical about her position on the Middle East, except by saying that she affirms Israel&#39;s right to self-defense. Israel, however, needs to justify the excessive force that it is using to fight those groups it says are an existential threat because, while what Hamas did on October 7, 2023 must be condemned, the deaths of thousands of innocent civilians in Gaza, especially women and children, is not morally tolerable. It is not just about proportionality. There is a huge moral problem that Israeli Prime Minister Benjamin Netanyahu must answer and be held accountable for.\r\n\r\nThe question of moral culpability has been sidestepped even by the most learned critical analysts. Natan Sachs, for instance, is asking, &ldquo;who rules Gaza after the conflict?&rdquo; He insists that Israelis have been &ldquo;living the horror of October 7&rdquo; and are afraid that it might be repeated. I believe that such a position is obviously one-sided, and gives primacy to the political rather than the moral question. It actually sees the innocent women and children who have been killed in Gaza since the war began as faceless and their lives, worth nothing. That too is not the kind of justice that the more than 1,200 victims of October 7 deserves. Politics makes us talk about the possible endgame to this conflict, but the fundamental question is who will be held responsible for the destruction of countless human lives in this war.","date":"2024-11-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195703"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 가자 어린이 수천명 사망, 도덕적으로 용납할 수 없는 일","partialText":"편집자 주\r\n\r\n\r\n2개의 전쟁으로 국제 정세의 불확실성이 최악으로 치닫는 가운데 오는 5일 미국 대선이 치러진다. 전 세계 초미의 관심사인 이번 대선이 현재의 혼돈을 어떻게 바꿀지 알 수 없지만 크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수는 우리가 도덕적 문제에 집중해야 한다고 주장한다. 미국 대선이 전쟁을 어떻게 끝낼 수 있을 것인가 보다는 가자지구 아이들 수천명의 목숨을 누가 어떻게 책임져야 하는가에 대한 논의가 필요하다는 설명이다. 다음은 마볼록 부교수의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n美 대선 결과 세계 안보 영향\r\n\r\n누가 당선돼도 평화 보장 안 돼\r\n\r\n결국 자국 이익 추구부터 할 것\r\n\r\n&nbsp;\r\n\r\n전쟁 도덕적 책임론 제기해야\r\n\r\n인명 파괴 누가 책임져야 하나\r\n\r\n\r\n\r\n<img alt=\"크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202411/3195701_3241602_352.jpg\" />\r\n크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수. ⓒ천지일보\r\n\r\n\r\n\r\n미국 대선이 시작된 지 1주도 채 남지 않은 지금, 이 문제는 분명해졌다. 공화당 후보인 도널드 트럼프 전 대통령은 민주당 후보 카멀라 해리스 부통령을 상대로 이민, 경제와 미국이 지난 몇 년 동안 관여한 전쟁에 대해 압박을 가했다.\r\n\r\n조 바이든 대통령과 어떻게 다를지 묻는 질문에 해리스 부통령은 워싱턴의 정책 변화에 대한 구체적인 내용은 언급하지 않은 채 자신은 바이든 대통령이 아니라고 말했다. 한편 트럼프 전 대통령은 평소처럼 해리스를 공격하고 미국을 괴롭히는 다양한 문제에 대해 &lsquo;그는 약하다&rsquo;고 묘사했다.\r\n\r\n하지만 세계가 더 걱정해야 할 것은 러시아의 우크라이나 침공 이후 이스라엘이 가자지구의 하마스, 레바논의 헤즈볼라, 예멘의 후티 반군 등 적들을 계속 두드리면서 인류가 향하고 있는 방향이다.\r\n\r\n가자지구는 완전히 무너졌다. 죽음은 어디에나 있으며 전쟁 이후 사망자가 4만 2000명을 넘어섰다. 미국은 가자지구 전쟁에 대해 이중적인 태도를 취하고 있다. 가자지구의 휴전을 원한다고 말하면서도 다른 한편으로는 이스라엘에 폭탄을 공급한다. 중동의 긴장이 고조되는 가운데 미국이 잘못된 계산을 한다면 제3차 세계대전도 멀지 않았다.\r\n\r\n미국과 자유주의의 유일한 적으로 남아있으면서도 적극적인 분쟁을 일으키지 않는 나라는 중국뿐이다. 중국은 항상 잠자는 용이었지만, 대부분 남중국해(서필리핀해)에서 근육을 과시하고 있다. 중국이 대만에 무력을 사용하기로 결정할 경우 또 다른 대리전쟁에 휘말릴 수 있기 때문에 필리핀은 경계해야 하고 최고 지도자들은 더욱 신중해야 한다. 시진핑 중국 국가 주석은 배신자로 간주되는 영토를 되찾기 위해 필요하다면 폭력 사용도 배제하지 않고 있다.\r\n\r\n◆끝없는 美 연루 분쟁들\r\n\r\n제2차 세계대전 이후 모든 미국 대통령은 다양한 유형의 분쟁에 연루돼왔다. 사실 미국의 예외주의, 즉 미국이 세계의 정의와 도덕의 대리인이라는 생각은 득보다 실이 많았다.\r\n\r\n예를 들어 베트남과 캄보디아, 그리고 대량 살상 무기에 대한 허위 정보에 근거한 이라크 전쟁을 생각해보자. 초기에 미국 중앙정보국(CIA)이 무자헤딘(아프가니스탄의 무장 게릴라 조직)을 통해 러시아와 아프가니스탄 갈등에 개입한 결과 오사마 빈 라덴과 9/11 테러가 발생했다. 그 후 20년간 아프가니스탄을 점령했다가 미군이 대대적으로 철수하면서 탈레반 통치가 다시 시작됐다.\r\n\r\n따라서 미국인이 내릴 선택은 낙태권, 불법 이민자, (최근 몇 주 동안 개선되기는 했지만) 인플레이션 등 끝없는 국내 문제뿐만이 아니다. 더 큰 우려는 세계 안보와 관련이 있다. 미국은 여전히 ​​세계를 지배하고 있다.\r\n\r\n적어도 그들이 자신의 이미지를 표현하는 방식에 따르면 그렇다. 하지만 와세다 대학의 다나베 주이치로 박사에 따르면 중동은 이제 장기적인 분쟁의 진원지가 됐다. 우크라이나 전쟁은 볼로디미르 젤렌스키 우크라이나 대통령과 블라디미르 푸틴 러시아 대통령 간의 전쟁이 아니다. 러시아 대 북대서양조약기구(NATO, 나토), 더 정확히 말하면 푸틴 대 미국의 전쟁이다.\r\n\r\n이것이 내가 마닐라의 주요 정치 평론가들이 서필리핀해에 대해 이야기하는 방식에 대한 분석에 의구심을 갖는 이유다. 확실히 신중한 판단이 옳은 일이다.\r\n\r\n페르디난드 마르코스 주니어 필리핀 대통령의 도발적인 언어는 도움이 되지 않는다. 로이드 오스틴 미 국방장관은 필리핀과 미국은 상호방위조약을 맺고 있지만 중국이 필리핀을 공격하더라도 자동적으로 미국이 공격에 나서게 되는 것은 아니라고 한다. 여전히 미국 의회의 동의가 필요하다.\r\n\r\n필리핀의 최선의 선택은 이 문제에 대한 분별력을 잃음으로써 어떤 상황도 악화시키지 않는 것이다. 마르코스 대통령은 강경한 말을 뒷받침할 만한 근거가 사실상 없다. 전쟁에 대해서만 이야기 할 수는 없다.\r\n\r\n\r\n<img alt=\"전 세계의 이목이 미국 대선에 쏠린 가운데 가자지구에서 숨진 아이들 수천명의 목숨은 누가 책임질 수 있을까. 사진은 지난달 19일 가자지구 북부 자발리아에서 주민들이 피난하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195701_3241604_527.jpg\" />\r\n전 세계의 이목이 미국 대선에 쏠린 가운데 가자지구에서 숨진 아이들 수천명의 목숨은 누가 책임질 수 있을까. 사진은 지난달 19일 가자지구 북부 자발리아에서 주민들이 피난하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆도덕적 문제, 정치보다 우선시 돼야\r\n\r\n지금 전문가들은 미국 대선이 너무 접전이라고 말한다. 전 세계는 발끝까지 긴장하고 있다.\r\n\r\n해리스 부통령이 대통령에 당선되더라도 평화로운 세상이 보장되는 것은 아니며, 바이든 대통령은 현재 가자지구의 상황에 별다른 동요가 없는 것으로 보인다.\r\n\r\n트럼프 전 대통령은 2018년 싱가포르에서 열린 북한-미국 싱가포르 정상회담에서 김정은 국무위원장과 이성적으로 대화하려고 시도한 적이 있다. 그 회담은 아무런 성과도 없었다.\r\n\r\n사실, 전 세계를 전쟁 직전으로 몰고 갈 수 있는 현재의 긴장과 관련하여 이 두 대선 후보가 당선되면 무엇을 할지는 분명하지 않다. 분명한 것은 동맹국을 포함한 다른 나라의 이익보다 자국의 이익을 먼저 보호할 것이라는 점이다.\r\n\r\n해리스 부통령은 트럼프 전 대통령이 미국에 위험하다고 말하지만, 세계 질서에 관해서는 그도 마찬가지다. 해리스 부통령은 이스라엘의 자위권을 긍정한다는 말을 제외하고는 중동에 대한 자신의 입장에 대해 단호하게 말한 적이 없다.\r\n\r\n그러나 이스라엘은 존재적 위협이라고 주장하는 집단과 싸우기 위해 과도한 무력을 사용하고 있는 것을 정당화해야 한다. 하마스가 작년 10월 7일에 저지른 일은 비난받아야 하지만, 가자지구에서 수천명의 무고한 시민, 특히 여성과 어린이가 사망한 것은 도덕적으로 용납할 수 없기 때문이다. 단순히 이는 비례성의 문제가 아니다. 베냐민 네타냐후 이스라엘 총리가 반드시 답하고 책임을 져야 하는 엄청난 도덕적 문제가 있다.\r\n\r\n도덕적 책임에 대한 문제는 가장 학식이 풍부한 비판적 분석가들조차도 회피하고 있다.\r\n\r\n예를 들어 브루킹스연구소의 중동 정책 센터장인 나탄 삭스는 &ldquo;분쟁 이후 가자지구는 누가 통치하는가&rdquo;라고 묻는다. 그는 &ldquo;이스라엘인들이 10월 7일의 공포를 살아왔으며 그것이 반복될까 봐 두려워한다&rdquo;고 주장한다.\r\n\r\n나는 이러한 입장이 분명히 일방적이며 도덕적 문제보다는 정치적 문제를 우선시한다고 생각한다. 이 같은 입장은 실제로 전쟁이 시작된 이후 가자지구에서 살해된 무고한 여성과 어린이를 얼굴도 없는 존재로 보고 그들의 삶은 아무런 가치도 없다고 본다.\r\n\r\n또한 이는 10월 7일의 1200명 이상의 희생자들이 받을 만한 정의가 아니다. 정치인들은 이 분쟁의 종결 가능성에 대해 이야기하지만, 근본적인 질문은 이 전쟁에서 수많은 인명이 파괴된 것에 대해 누가 책임을 져야 하는가 하는 것이다.","date":"2024-11-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195701"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"스페인 국왕, 수해 현장 찾았다 욕설에 진흙 ‘봉변’","partialText":"<img alt=\"(파이포르타[스페인] 로이터=연합뉴스) 펠리페 6세 스페인 국왕(우산 속 남성)이 3일(현지시간) 발렌시아 도시 파이포르타 수해 현장을 방문한 가운데 사람들이 던진 진흙이 날아들고 있다.\" src=\"https://www.newscj.com/news/photo/202411/3195801_3241800_3318.jpg\" />\r\n(파이포르타[스페인] 로이터=연합뉴스) 펠리페 6세 스페인 국왕(우산 속 남성)이 3일(현지시간) 발렌시아 도시 파이포르타 수해 현장을 방문한 가운데 사람들이 던진 진흙이 날아들고 있다.\r\n\r\n\r\n\r\n펠리페 6세 스페인 국왕과 페드로 산체스 총리가 대홍수로 큰 피해를 본 현장을 찾았다가 분노한 수재민들에게 욕설과 함께 진흙을 맞는 &#39;봉변&#39;을 당했다.\r\n\r\n로이터, AFP, EFE 통신 등에 따르면 펠리페 6세는 이번 수해로 최소 62명 사망자가 나온 발렌시아주 파이포르타를 레티시아 왕비, 산체스 총리, 카를로스 마손 발렌시아 주지사와 함께 방문했다.\r\n\r\n성난 주민들은 피해 지역을 걷는 펠리페 6세와 산체스 총리 일행을 에워싸고 진흙과 오물을 집어 던졌으며, &ldquo;살인자들&rdquo; &ldquo;수치&rdquo; &ldquo;꺼지라&rdquo;고 욕설했다. 한 온라인 영상에서는 한 청년이 국왕을 향해 국가의 이번 수해 대응이 &ldquo;수치스러운 일&rdquo;이라고 외쳤다.\r\n\r\n경호원들이 급히 우산을 씌우며 보호했으나 펠리페 6세와 레티시아 왕비는 얼굴과 옷에 진흙을 맞는 수모를 피할 순 없었다.\r\n\r\n펠리페 6세는 다른 일행보다 더 오래 머물며 주민들을 위로하려 시도하는 모습이었지만 시간을 단축해 서둘러 방문을 종료했다고 AFP 등은 전했다. 파리포르타에 이어 찾으려했던 다른 수해 지역 방문도 취소됐다.\r\n\r\n스페인 왕실은 대중적인 이미지를 크게 신경 쓰며 국왕을 향해 물체를 던지거나 욕설을 퍼붓는 일은 아주 드물다고 한다.\r\n\r\n주민들이 국왕과 정부에 이처럼 분노한 것은 이번 수해가 당국의 안이한 대응 탓이라고 생각하기 때문이다.\r\n\r\n스페인에서는 지난달 29일 쏟아진 기습 폭우로 최소 217명이 사망한 것으로 3일 집계됐다. 수십 명의 소재가 아직 파악되지 않았고 약 3천 가구가 여전히 단전을 겪고 있다.\r\n\r\n스페인 기상청이 폭우 &lsquo;적색경보&rsquo;를 발령한 때부터 지역 주민에게 긴급 재난 안전문자가 발송되기까지 10시간 넘게 걸리는 등 당국의 미흡한 대응이 인명피해를 키웠고 이후 수색과 복구 작업도 느리다는 비판이 커지고 있다.\r\n\r\n산체스 총리는 2일 기자회견에서 군인과 경찰 1만명을 피해 지역에 추가로 파견하겠다고 약속했다. 이에 따라 군인 7500명과 경찰 9천여명이 생존자 수색과 시신 수습 등에 나서게 된다.\r\n\r\n산체스 총리는 &ldquo;우리의 대응이 충분하지 못했다는 반응을 알고 있다. 심각한 문제와 (자원) 부족이 있고, 절실하게 친지를 찾거나 집으로 돌아가지 못하는 사람들이 있는 마을이 있다는 사실도 안다&rdquo;고 말했다.\r\n\r\n그는 추후 재해 대응 관련 &ldquo;과실을 살펴보고 책임 소재를 파악하게 될 것&rdquo;이라면서도 &ldquo;지금은 우리의 차이를 잊고 이념과 지역적 문제를 뒤로 하고 대응에 단합할 때&rdquo;라고 호소했다.\r\n\r\n피해 지역은 중앙 정부에 실종자 수색과 구호&middot;복구 작업 지원을 호소하고 있다.\r\n\r\n마리벨 알발라트 파이포르타 시장은 유로파 프레스에 도시 내 여러 지역에 여전히 접근할 수조차 없다며 &ldquo;차 안에 시신이 있어 이를 수습해야 한다&rdquo;고 말했다.\r\n\r\n(런던=연합뉴스)","date":"2024-11-04T00:33:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195801"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[美대선 D-2] “해리스, 7개 경합주서 4승2무1패… 초박빙으로 불확실성 여전”","partialText":"<img alt=\"카멀라 해리스 미국 부통령과 도널드 트럼프 전 대통령. (출처: AP 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3195776_3241769_015.jpg\" />\r\n카멀라 해리스 미국 부통령과 도널드 트럼프 전 대통령. (출처: AP 연합뉴스)\r\n\r\n\r\n\r\n미국 민주당 대통령 후보 카멀라 해리스 부통령이 대선 승부를 사실상 결정지을 7개 경합주 가운데 4곳에서 근소하게 우위라는 여론조사 결과가 11.5 미 대선을 이틀 앞둔 3일(현지시간) 나왔다.\r\n\r\n미 일간 뉴욕타임스(NYT)와 시에나대학이 지난달 24일부터 전날까지 7대 경합주의 투표의향 유권자를 조사해 이날 발표한 결과에 따르면 해리스 부통령은 네바다, 노스캐롤라이나, 위스콘신, 조지아 등 4곳에서 공화당 대통령 후보 도널드 트럼프 전 대통령보다 살짝 앞섰다.\r\n\r\n해리스 부통령은 네바다에서 49%의 지지율을 받아 3%포인트 차로 트럼프 전 대통령을 따돌렸다. 노스캐롤라이나(48%)와 위스콘신(49%)에서는 2%포인트 차로, 조지아(48%)에서는 1%포인트 차로 각각 트럼프 전 대통령보다 우위였다.\r\n\r\n펜실베이니아(48% 대 48%)와 미시간(47% 대 47%)은 동률이었고, 트럼프 전 대통령은 애리조나(49% 대 45%) 1곳에서만 우위를 차지한 것으로 나타났다.\r\n\r\n이번 조사는 7개 경합주 7879명(오차범위 &plusmn;1.3%포인트)을 대상으로 실시됐다.\r\n\r\n주별로는 펜실베이니아 1527명, 위스콘신 1305명, 애리조나 1025명, 네바다&middot;노스캐롤라이나 각 1010명, 조지아 1004명, 네바다 998명 등이 대상이었고, 주별 오차범위는 약 3.5%포인트다.\r\n\r\n해리스 부통령의 우위는 모두 오차범위 내에 있는 근소한 것으로 이러한 초박빙 승부는 선거전이 막바지에 접어들었지만, 여전히 불확실성이 높다는 것을 의미한다는 게 NYT의 분석이다.\r\n\r\nNYT는 &ldquo;해리스 부통령은 노스캐롤라이나와 조지아에서 새롭게 강세를 보이는 것으로 나타났고, 트럼프 전 대통령은 펜실베이니아에서 해리스 부통령의 우위를 지우고 애리조나에서 강세를 유지하는 것으로 나타났다&rdquo;고 설명했다.\r\n\r\n경합주 가운데 가장 많은 19명의 선거인단을 보유해 핵심 승부처로 여겨지는 펜실베이니아에서 트럼프 전 대통령의 막판 상승세가 뚜렷해진 것이다.\r\n\r\n다만, NYT는 &ldquo;최근에야 누구에게 투표를 할지 결정했다고 답한 8%의 유권자 중에서는 해리스 부통령이 55% 대 44%로 앞서고 있다&rdquo;며 이를 막판에 표심을 정한 유권자들이 해리스 부통령 쪽으로 기우는 징후라고 평가했다.\r\n\r\n(워싱턴=연합뉴스)&nbsp;","date":"2024-11-03T23:00:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195776"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 대선 초박빙… 전문가들 “해리스, 3.5%만 앞서도 당선 80% 이상”","partialText":"<img alt=\"공화당 대선 후보인 도널드 트럼프 전 대통령(왼쪽)이 지난 9월 25일 노스캐롤라이나주 민트힐에서 열린 캠페인 행사에서 연설하는 모습과 민주당 대선 후보인 카멀라 해리스 부통령(오른쪽)이 지난 10월 19일 캠페인 행사에서 연설하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195766_3241747_2843.jpg\" />\r\n공화당 대선 후보인 도널드 트럼프 전 대통령(왼쪽)이 지난 9월 25일 노스캐롤라이나주 민트힐에서 열린 캠페인 행사에서 연설하는 모습과 민주당 대선 후보인 카멀라 해리스 부통령(오른쪽)이 지난 10월 19일 캠페인 행사에서 연설하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 미국 대통령 선거가 이틀 앞으로 다가온 가운데 민주당 대통령 후보인 카멀라 해리스 부통령이 공화당 후보인 도널드 트럼프 전 대통령과의 득표율 격차를 &lsquo;3.5%&rsquo;로 벌리면 당선 가능성이 80%를 넘는다는 분석이 나왔다. 현재 이들의 지지율은 박빙을 나타내고 있다.\r\n\r\n미국 의회 전문매체 더힐은 2일(현지시간) 전문가들의 분석을 인용해 해리스 부통령이 단지 몇 퍼센트의 득표율 격차로 더 많은 선거인단을 확보할 수 있을 것으로 전망했다.\r\n\r\n디시전데스크HQ 소속 데이터과학자인 재커리 도니니는 이날 더힐과의 인터뷰에서 &ldquo;해리스 후보가 일반 투표에서 3.5% 차로 승리하면 대통령직에 당선될 확률이 80% 이상&rdquo;이라며 &ldquo;여론조사에 따르면 해리스 후보는 전국보다 &lsquo;파란 장벽&rsquo;으로 불리는 펜실베이니아, 미시간, 위스콘신주에서 더 나은 성적을 내고 있기 때문&rdquo;이라고 설명했다.\r\n\r\n제이슨 로버츠 노스캐롤라이나대 정치학과 교수도 &ldquo;어떤 주를 큰 격차로 이기더라도 그 이상은 도움이 되지 않는다&rdquo;며 &ldquo;80대 20으로 주에서 승리하는 것은 55대 45로 승리하는 것 이상으로 도움이 되지 않는다&rdquo;고 설명했다.\r\n\r\n민주당은 지난 대선들에서 득표율에선 앞섰지만, 선거인단 확보 측면에서 공화당에 밀리면서 선거에 패배한 바 있다. 지난 2016년 대선에선 당시 민주당 후보였던 힐러리 클린턴이 득표율 면에선 트럼프 당시 공화당 후보를 약 300만표 차이로 앞섰으나, 선거인단 확보 면에선 힐러리 후보가 227명에 그쳤지만, 트럼프 후보는 304명을 확보했다.\r\n\r\n\r\n<img alt=\"미국 대선이 일주일 앞으로 다가온 가운데 카멀라 해리스 민주당 대선 후보와 도널드 트럼프 공화당 대선 후보가 남서부 ‘선벨트’ 경합주에서 1%p 차로 초박빙을 벌이고 있다. 29일(현지시각) 공개된 CNN과 SSRS 여론조사에 따르면 해리스 후보는 애리조나에서 48% 지지를 받아 트럼프 후보(47%)를 1%p 차이로 앞서고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195766_3241750_3113.jpg\" />\r\n미국 대선이 일주일 앞으로 다가온 가운데 카멀라 해리스 민주당 대선 후보와 도널드 트럼프 공화당 대선 후보가 남서부 &lsquo;선벨트&rsquo; 경합주에서 1%p 차로 초박빙을 벌이고 있다. 29일(현지시각) 공개된 CNN과 SSRS 여론조사에 따르면 해리스 후보는 애리조나에서 48% 지지를 받아 트럼프 후보(47%)를 1%p 차이로 앞서고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n더타임스와 유고브가 실시한 여론조사에서 해리스 부통령은 경합 주 7곳 중 네바다, 펜실베이니아, 위스콘신, 미시간 등 4곳에서 앞선 것으로 나타났다.\r\n\r\n여론조사 전문업체 입소스의 크리스 잭슨 홍보 담당 부대표는 &ldquo;해리스 후보가 주요 주에서 (2016년 득표율 면에서) 클린턴 후보처럼 득표율을 2%p 앞서면 백악관에 입성할 수 있다&rdquo;며 &ldquo;1%p 차로는 부족할 수 있으며, 2%p 미만은 경고 신호&rdquo;라고 분석했다.\r\n\r\n잭슨은 이어 &ldquo;해리스 후보가 소수자 유권자에게 (4년 전) 바이든 당시 후보보다 좋은 성적을 거두지는 못했지만 백인 유권자에게는 다소 나아진 것 같다&rdquo;면서 &ldquo;특히 중서부 경합주는 미국 전체와 비교해 백인이 훨씬 많다. 이를 고려할 때 백인 유권자에서 더 강한 성과를 거뒀다는 점은 해당 주에서 소수자 유권자로부터 잠재적 손실을 상쇄할 만한 공간이 조금 더 있다는 의미&rdquo;라고 해석했다.\r\n\r\n같은 날 이 매체는 드모인 레지스터와 미디어콤이 공동 실시한 여론조사를 보도했다. 보도에 따르면 해리스 후보가 선거인단 6명이 걸린 아이오와주에서 트럼프 후보를 3%p 앞선 47%를 기록했다. 트럼프 후보는 2016년과 2020년 대선에서 모두 이 주에서 승리한 바 있다.\r\n\r\n한편 미국은 주별로 선거인단을 먼저 선출한 뒤 그 선거인단이 민의를 대표해 대통령을 뽑는 간선제를 택하고 있다. 선거인단은 총 538명으로 50개주와 워싱턴DC의 인구에 비례해 할당된다. 대선 승리를 위해서는 538명 선거인단 중 과반인 270명을 확보해야 한다.","date":"2024-11-03T21:35:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195766"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우크라이나 “북한군 7000여명 국경 배치… 60㎜ 박격포·야간투시경 무장”","partialText":"<img alt=\"우크라이나 군이 공개한 보급품 받는 북한군 추정 병력. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3195740_3241696_1421.jpg\" />\r\n우크라이나 군이 공개한 보급품 받는 북한군 추정 병력. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=박혜옥 기자] 우크라이나 군 당국은 러시아에 파병된 북한군 7천여명이 지난달 말 우크라이나 국경 인근에 배치됐다고 2일(현지시간) 밝혔다.\r\n\r\n이날 우크라이나 국방정보국(DIU)에 따르면, 러시아는 10월 마지막 주 북한 병사들을 극동 해안 지역에서 우크라이나 인근으로 이동시켰으며, 이들은 60mm 박격포, AK-12 소총, RPK/PKM 기관총, SVD/SVF 저격총, 피닉스 ATGM 등 다양한 무기를 지급받은 것으로 전해졌다.\r\n\r\n북한 병사들은 야간 투시경, 열화상 카메라, 분광 조준기 등 첨단 장비도 갖추고 있으며, 현재 러시아 극동 지역의 5개 훈련소에서 훈련을 받고 있는 것으로 알려졌다.\r\n\r\nDIU는 최소 28대의 러시아 군용 수송기를 통해 북한군이 전선으로 이동했으며, 이들 북한 병사들이 러시아군 내에서 &lsquo;특수 부랴트인&rsquo;이라는 명칭으로 불리고 있다고 전했다.\r\n\r\n부랴트인은 몽골 북쪽의 러시아 자치공화국으로, 몽골계 원주민이 오래전부터 거주해온 지역이다. 북한군이 이들의 신분을 위장해 파견됐다는 소문도 존재했다.\r\n\r\n한편 미국은 지난 10월 31일 북한군 약 8천명이 러시아 쿠르스크 지역에서 우크라이나군과의 전투를 준비 중이라고 밝힌 바 있다.","date":"2024-11-03T18:14:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195740"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 빅테크 빅4 AI 투자·미국 대선 후 비상사태 경계·러 연방보안국 신년 달력에 푸틴·시진핑·대선과 연준·워런 버핏의 버크셔 현금 보유·한국 분담금·가자 소아마비 접종 재개한 날 공습","partialText":"<img alt=\"(출처: 연합뉴스)빅테크 (PG)\" src=\"https://www.newscj.com/news/photo/202411/3195690_3241580_4834.jpg\" />\r\n(출처: 연합뉴스)빅테크 (PG)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 일각에서 인공지능(AI) 분야의 투자 대비 성과에 대해 우려를 제기하고 있지만, 미국 주요 빅테크(거대기술기업) 4곳의 올해 AI 설비투자액이 288조원에 이를 것이라는 전망이 나왔다. 어느 때보다 극심한 분열 속에 치러지는 미국 대선이 별 탈 없이 끝나더라도 미 안보당국이 경계를 늦추기엔 이르다는 분석이다. 러시아 정보기관인 연방보안국(FSB)이 발간한 신년 달력에 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석의 애착을 강조하는 삽화가 표지로 등장해 이목을 끌고 있다. 이번 주(11월 4일~11월 8일) 뉴욕증시는 미국 대통령 선거 등 초대형 이벤트를 소화하며 변동성이 클 것으로 전망된다. 투자의 대가 워런 버핏(94)이 이끄는 버크셔 해서웨이(이하 버크셔)의 현금 보유액이 약 3252억 달러(약 448조 9386억원)에 달해 사상 최대를 기록했다. 미국 민주당 대통령 후보인 카멀라 해리스(60) 부통령은 한미동맹을 &ldquo;인도&middot;태평양과 전 세계의 안보와 번영의 핵심축(linchpin)&rdquo;으로 규정하면서 &ldquo;한국이 상당한(sizable) 규모의 방위비 분담금을 내고 있다&rdquo;고 평가했다. 세계보건기구(WHO)는 가자지구 소아마비 백신 접종센터가 공격받아 어린이 4명을 포함해 6명이 다쳤다고 밝혔다. 이 외에도 천지일보는 3일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆빅테크 빅4, &lsquo;AI 쩐의 전쟁&rsquo;&hellip; 올해 투자 288조원 전망\r\n\r\n\r\n일각에서 인공지능(AI) 분야의 투자 대비 성과에 대해 우려를 제기하고 있지만, 미국 주요 빅테크(거대기술기업) 4곳의 올해 AI 설비투자액이 288조원에 이를 것이라는 전망이 나왔다. 1일(현지시간) 파이낸셜타임스(FT)에 따르면 시티그룹은 마이크로소프트(MS), 메타플랫폼(페이스북 모회사), 아마존, 알파벳(구글 모회사)의 올해 설비투자 합계가 전년 대비 42% 늘어난 2천90억 달러(약 288조 5000억원)에 이를 것으로 전망했다. 그러면서 이 가운데 80%가량은 데이터센터 부문에 투입될 것으로 봤다.\r\n\r\n\r\n◆&ldquo;북&middot;중&middot;러&middot;이란에 기회&rdquo;&hellip; 美, 대선 후 혼란 속 비상사태 경계\r\n\r\n\r\n어느 때보다 극심한 분열 속에 치러지는 미국 대선이 별 탈 없이 끝나더라도 미 안보당국이 경계를 늦추기엔 이르다. 대선 이후 개표와 의회의 승인을 거쳐 내년 1월 20일 새 대통령이 취임하기까지 벌어질 수 있는 내부적 혼란을 북한과 중국, 러시아, 이란 등 적대국이 적극적으로 파고들 가능성에 대비해야 해서다. 2일(현지시간) 미 워싱턴포스트(WP)는 조 바이든 행정부가 대통령직 인수 기간에 미국을 불안정하게 하거나 위협을 가할 수 있는 외국의 시도에 경계를 강화하고 있다고 전했다.\r\n\r\n\r\n◆러 연방보안국 신년 달력에 푸틴&middot;시진핑 &lsquo;브로맨스&rsquo;\r\n\r\n\r\n러시아 정보기관인 연방보안국(FSB)이 발간한 신년 달력에 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석의 애착을 강조하는 삽화가 표지로 등장해 이목을 끌고 있다. 1일(현지시간) 영국 일간 텔레그래프 등에 따르면, FSB는 푸틴 대통령과 시 주석이 모스크바 붉은광장에서 우람한 팔 근육을 드러내고 포즈를 취하는 장면을 2025년도 달력에 실었다.\r\n\r\n\r\n◆&lsquo;운명의 한 주&rsquo;&hellip; 대선과 연준\r\n\r\n\r\n이번 주(11월 4일~11월 8일) 뉴욕증시는 미국 대통령 선거 등 초대형 이벤트를 소화하며 변동성이 클 것으로 전망된다. 5일에는 대선이 치러진다. 예측 불허의 대선으로, 선거의 승패를 좌우할 7개 경합주에서는 마지막까지 접전이 펼쳐지고 있다.\r\n\r\n\r\n◆워런 버핏의 버크셔, 현금 보유 449조원&hellip; 애플 지분 더 줄여\r\n\r\n\r\n투자의 대가 워런 버핏(94)이 이끄는 버크셔 해서웨이(이하 버크셔)의 현금 보유액이 약 3252억 달러(약 448조 9386억원)에 달해 사상 최대를 기록했다고 블룸버그 통신과 미 경제매체 CNBC 등이 2일(현지시간) 전했다. 이날 버크셔가 발표한 3분기 재무 보고서에 따르면 이 회사의 현금 보유액은 지난 2분기 말 2769억 달러에서 3분기 말 3252억 달러로 483억 달러(약 66조 6782억원) 가량 증가했다. 3분기에 버크셔가 보유한 대규모 주식 중 애플과 뱅크오브아메리카의 지분을 추가로 매각하면서 현금 보유액이 더 늘었다. 특히 보유 중이던 애플 지분의 약 25%를 매각했다.\r\n\r\n\r\n◆해리스 &ldquo;한국 이미 상당한 분담금 기여&hellip; 철통방어 공약 재확인&rdquo;\r\n\r\n\r\n미국 민주당 대통령 후보인 카멀라 해리스(60) 부통령은 한미동맹을 &ldquo;인도&middot;태평양과 전 세계의 안보와 번영의 핵심축(linchpin)&rdquo;으로 규정하면서 &ldquo;한국이 상당한&quot;(sizable) 규모의 방위비 분담금을 내고 있다&rdquo;고 평가한다고 2일(현지시간) 로이터 통신 등이 전했다.\r\n\r\n\r\n◆가자 소아마비 접종 재개한 날 공습\r\n\r\n\r\n세계보건기구(WHO)는 2일(현지시간) 가자지구 소아마비 백신 접종센터가 공격받아 어린이 4명을 포함해 6명이 다쳤다고 밝혔다. 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 이날 소셜미디어 엑스(X)에 공격 주체를 언급하지 않은 채 &ldquo;가자 북부 셰이크 라드완 1차 의료센터가 오늘 공격 받았다&rdquo;며 인명 피해 사실을 공개했다고 AFP 통신이 보도했다.","date":"2024-11-03T14:52:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195690"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“11월에 일어나선 안 될 일”… 韓 25도·日 32도 ‘가을 폭염’","partialText":"<img alt=\"[천지일보=남승우 기자] 완연한 가을 날씨를 보인 30일 단풍으로 물든 서울 시내의 한 공원에서 시민들이 휴식을 취하고 있다.ⓒ천지일보 2024.10.31.\" src=\"https://www.newscj.com/news/photo/202411/3195689_3241582_4932.jpg\" />\r\n[천지일보=남승우 기자] 완연한 가을 날씨를 보인 30일 단풍으로 물든 서울 시내의 한 공원에서 시민들이 휴식을 취하고 있다.ⓒ천지일보 2024.10.31.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 가을 한복판인 11월 한국과 일본 등 동아시아에 더위가 좀처럼 가시지 않고 있다.\r\n\r\n주말인 2~3일 서울 낮 최고기온은 20도를 웃돌았고 특히 2일에는 25도를 넘겼다. 서울의 11월 낮 기온이 25도를 넘어선 것은 역대 네 번째다. 북한도 이날 이례적으로 24도를 기록했다.\r\n\r\n일본의 상황은 더 심각하다. 2일 최저기온은 28도에다가 최고기온은 32.2도를 기록했다. 11월 초 일본의 밤은 중동, 인도, 동남아시아보다 더 더웠던 셈이다.\r\n\r\n이런 이례적 폭염은 세계적 추세다. 오세아니아, 아시아, 유럽, 아프리카, 미주 전역에서 기록적인 더위가 이어지며 전 세계 거의 모든 나라에서 기록이 경신되고 있다.\r\n\r\n기후학자 막시밀리아노 에레라는 천지일보에 &ldquo;11월에 일어나야 하지 말아야 할 일들이 벌어졌다&rdquo;며 &ldquo;다음&nbsp;주 서울은 날씨가 변하고 서리가 내릴 수 있지만 며칠 후 다시 따뜻해질 것이다. 지금처럼 따뜻하진 않지만 여전히 비정상일 것&rdquo;이라고 예보했다.","date":"2024-11-03T14:50:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195689"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美대선 마지막 주말 유세 “내가 승리할 것” vs “준비된 리더십”","partialText":"<img alt=\"공화당 대선 후보인 도널드 트럼프 전 대통령(왼쪽)이 지난 9월 25일 노스캐롤라이나주 민트힐에서 열린 캠페인 행사에서 연설하는 모습과 민주당 대선 후보인 카멀라 해리스 부통령(오른쪽)이 지난 10월 19일 캠페인 행사에서 연설하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195685_3241575_1453.jpg\" />\r\n공화당 대선 후보인 도널드 트럼프 전 대통령(왼쪽)이 지난 9월 25일 노스캐롤라이나주 민트힐에서 열린 캠페인 행사에서 연설하는 모습과 민주당 대선 후보인 카멀라 해리스 부통령(오른쪽)이 지난 10월 19일 캠페인 행사에서 연설하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 미국 대통령선거 전 마지막 주말인 2일(현지시간) 민주당 후보인 카멀라 해리스 부통령과 공화당 후보 도널드 트럼프 전 대통령은 나란히 선벨트(일조량이 많은 미국 남부 주들) 경합주에서 유세를 펼쳤다. 두 후보는 경제를 비롯한 다양한 의제를 놓고 경쟁하며 이것이 미국인들이 원하는 것이라고 주장했다.\r\n\r\nAP통신에 따르면 이날 트럼프 전 대통령은 노스캐롤라이나주 개스토니아에서 열린 유세에서 &ldquo;우리는 모든 공격, 모든 학대, 심지어 두 번의 암살 시도까지 이겨냈다&rdquo;라고 말했다. 이후 트럼프 전 대통령은 격전지로 분류되지 않는 버지니아주로 향해 지지자들에게 자신이 질 리가 없으며 &ldquo;우리나라는 역사상 가장 위대한 정치적 승리를 눈앞에 두고 있다&rdquo;고 비슷한 메시지를 전했다.\r\n\r\n트럼프 전 대통령은 선거인단 득표뿐만 아니라 전국적으로 과반수 득표를 할 것이라고 예상했다. 이는 이전의 두 번의 시도에서 그가 실패한 목표다. 이날 트럼프 전 대통령은 지지자들에게 &ldquo;우리는 국민 투표에서 이길 것&rdquo;이라고 강조했다.\r\n\r\n해리스 부통령은 조지아 최대도시인 애틀랜타에서 열린 유세에서 &ldquo;나는 미국의 차기 대통령으로서 그러한 리더십을 보일 준비가 돼 있다&rdquo;고 말했다. 이날 유세 현장은 너무 더워 일부 참가자들은 기절했고, 의료진이 살피게끔 해리스 부통령은 연설을 몇 번이나 멈춰야 했다.\r\n\r\n해리스 부통령은 그간 지지자들에게 사전투표를 촉구해 왔다. 그러나 그가 사전투표를 했는지는 불분명하다. 캠프 대변인은 이날 해리스 부통령이 우편으로 투표할 계획이지만 투표용지를 고향인 캘리포니아에 냈는지 여부는 말할 수 없다고 밝혔다. 트럼프 전 대통령은 오는 5일 플로리다에서 직접 투표할 예정이다.\r\n\r\n\r\n<img alt=\"민주당 대선 후보 카멀라 해리스 부통령 후보가 2일(현지시간) 애틀랜타 시민 센터 밖에서 열린 선거 유세에서 연설하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195685_3241576_1645.jpg\" />\r\n민주당 대선 후보 카멀라 해리스 부통령 후보가 2일(현지시간) 애틀랜타 시민 센터 밖에서 열린 선거 유세에서 연설하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆7천만명 사전투표, 누구에게 유리?\r\n\r\n이번 대선에서 이미 7천만명에 달하는 미국인이 사전투표에 참여하면서 이 같은 폭발적인 사전투표 추세가 어떤 의미를 가질지에 대한 논쟁이 벌어지고 있다.\r\n\r\n두 후보가 전국을 가로지르며 막판 유세를 치열하게 벌이는 가운데 선거 결과를 결정할 중요한 7개 경합주 여론조사는 사실상 박빙이다. 두 후보가 아직 마음을 정하지 않은 소수의 유권자를 대상으로 홍보하는 동안 미국인 수천만명은 이미 사전투표를 치렀다.\r\n\r\n해리스 부통령의 캠페인은 중요 경합주인 펜실베이니아에 주목하고 있다. 이 거대한 주는 과거 제조업 도시가 주를 이루는 &lsquo;러스트 벨트&rsquo;의 일부로 이번 선거에서 가장 중요한 지역으로 여겨지고 있다. 두 후보가 승리할 수 있는 가장 유력한 경로는 거의 모두 펜실베이니아를 중심으로 한 러스트 벨트주에서 승리하는 것이다.\r\n\r\n이날 영국 일간 가디언에 따르면 펜실베이니아주에서는 65세 이상 유권자가 사전투표의 거의 절반을 차지했으며, 민주당에 등록된 노년층이 투표한 비율이 약 58%인 반면 공화당은 35%에 그쳤다. 플로리다 대학교의 미국 선거 프로젝트 데이터를 사용한 폴리티코 분석에 따르면 펜실베이니아주 사전투표에서 여성은 남성보다 10% 포인트 격차로 더 많았다.\r\n\r\n\r\n<img alt=\"공화당 대선 후보인 도널드 트럼프 전 대통령이 2일(현지시간) 노스캐롤라이나주 개스토니아에서 열린 선거 유세에서 연설하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195685_3241577_1859.jpg\" />\r\n공화당 대선 후보인 도널드 트럼프 전 대통령이 2일(현지시간) 노스캐롤라이나주 개스토니아에서 열린 선거 유세에서 연설하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n하지만 공화당 역시 사전투표 추세에서 희망의 조짐을 보고 있다. 선벨트 경합주 중 하나인 애리조나주에서 남성 유권자의 투표율이 증가하고 있는데, 이는 투표 경험이 없는 남성을 투표장으로 끌어들이려는 공화당의 전략이 효과를 거두고 있다는 신호다. 지난주 애리조나주의 신규 유권자 수는 8만 6천명으로 2020년 조 바이든 대통령이 트럼프 전 대통령을 이긴 근소한 차이보다 훨씬 크며, 신규 유권자 중에는 남성 공화당원이 가장 많은 비율을 차지했다.\r\n\r\n이처럼 사전투표조차 두 후보의 우열을 가리기 어려운 가운데 가디언은 이번 대선의 와일드카드 중 하나로 무슬림 유권자를 꼽았다.\r\n\r\n미국-이슬람관계협의회가 지난 1일 발표한 여론조사에 따르면 미국 무슬림 유권자 250만명 중 42%가 녹색당 후보인 질 스타인을 지지하고 41%는 해리스 부통령을 지지하는 것으로 나타났다. 트럼프 전 대통령은 10%의 지지율을 기록했다. 경선이 매우 박빙일 경우 이론상 2016년처럼 스타인 후보에 대한 큰 지지율은 경합주에서 트럼프 전 대통령에게 유리하게 작용할 수 있다.","date":"2024-11-03T14:19:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195685"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"멀어지는 중동휴전… 대선 앞 美정부 촉구에도 이스라엘군, 폭격 지속","partialText":"<img alt=\"베냐민 네타냐후 이스라엘 총리 (출처:  AP 통신,  연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3195650_3241510_4930.jpg\" />\r\n베냐민 네타냐후 이스라엘 총리 (출처: AP 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 대선을 앞둔 미국 정부가 이스라엘과 팔레스타인 무장정파 하마스, 레바논의 무장정파 헤즈볼라와의 &lsquo;일시적 휴전&rsquo;을 위해 막판 설득전을 벌이고 있지만 가능성이 희박해 보인다.\r\n\r\n2일(현지시간) 이스라엘 매체 와이넷, 로이터 통신 등에 따르면 미국 특사들은 오는 5일에 실시되는 미국 대선을 앞두고 양측의 전쟁 휴전을 확보하기 위해 노력해 왔다.\r\n\r\n미국 국무부는 성명을 통해 토니 블링컨 미국 국무장관과 론 더머 이스라엘 전략 장관이 전날 레바논 갈등의 외교적 해결책과 전쟁 종식, 가자지구의 끔찍한 인도주의적 상황 해결에 대해 논의했다고 밝혔다. 하지만 하마스는 일시적인 휴전을 선호하지 않는다고 전날 알아크사 하마스 TV가 보도했다. 보도에 따르면 휴전 제안이 적대 행위의 영구적 중단, 가자지구에서의 이스라엘군 철수, 이주민 귀환이라는 하마스 측의 조건을 충족하지 못했다고 전했다. 또한 팔레스타인인들이 필요로 하는 안보, 구호, 재건 및 국경 통과 시설의 완전 ​​개방에 대한 내용도 언급하지 않았다고 소식통은 말했다.\r\n\r\n이스라엘군은 같은 날 가자지구를 폭격해 최소 68명이 사망했다고 팔레스타인 의료진이 밝혔다. 이에 이스라엘군은 가자 남부 도시인 칸유니스에 공습을 가해 하마스 고위 간부인 이즈 알딘 카사브를 사살했다고 밝혔다. 이스라엘군은 카사브가 가자지구에서 다른 단체와의 협력을 담당했던 하마스의 마지막 생존자 중 한 명이라고 설명했다.\r\n\r\n유엔 인도주의 기관의 지도자들은 &ldquo;이스라엘이 그 지역에서 재편성된 하마스에 대한 공세를 펼치면서 그곳의 팔레스타인 주민 전체가 질병, 기근, 폭력으로 인해 곧 죽을 위기에 처해 있다&rdquo;며 &ldquo;가자지구 북부의 상황이 종말적&rdquo;이라고 말했다.\r\n\r\n외신은 이스라엘군이 전날 아침 레바논의 베이루트 남부 교외에도 대피령을 내린 후 최소 10차례 폭격했다고 전했다. 레바논의 임시 총리 나지브 미카티는 이스라엘이 협상 진전을 방해하고 있다고 비난했다. 그는 &ldquo;이스라엘이 제안된 해결책을 거부하고 살상과 파괴의 접근 방식을 고집한다&rdquo;고 비난했다. 레바논 보건부는 이스라엘군이 유네스코에 등재된 로마 유적지가 있는 발베크 지역의 12개 이상의 마을을 공습해 52명이 사망했다고 밝혔다.\r\n\r\n앞서 이스라엘 총리 베냐민 네타냐후는 &ldquo;어떤 압력이나 제약에도 불구하고 안보를 강화하는 것이 자신의 우선순위&rdquo;라고 말했다.","date":"2024-11-03T10:50:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195650"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"선거 유세하는 해리스","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3195623_3241466_059.jpg\" />\r\n\r\n\r\n\r\n\r\n[노스캐롤라이나=뉴시스] 미국 대통령 선거 후보인 카말라 해리스 부통령이 2일(현지시간)&nbsp;미국 노스캐롤라이나주 샬럿 더글러스 국제공항에서 비행기에 탑승하며 손을 흔들고 있다.&nbsp;","date":"2024-11-03T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195623"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"해리스 “한미 동맹, 전세계 안보 핵심축… 이미 상당한 분담금 내고 있어”","partialText":"<img alt=\"미국 민주당 대선 후보 해리스 부통령 (출처: AFP 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3195621_3241465_3555.jpg\" />\r\n미국 민주당 대선 후보 해리스 부통령 (출처: AFP 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 카멀라 해리스(60) 부통령이 &ldquo;한미 동맹은 인도&middot;태평양과 전 세계의 안보와 번영의 핵심축(linchpin)&rdquo;이라고 밝혔다. 해리스 부통령은 또 트럼프 대통령이 한국에 연간 100억 달러의 분담금을 내야 한다고 지적한 데 대해 &ldquo;이미 상당한(sizable) 규모의 방위비 분담금을 내고 있다&rdquo;고 평가했다.\r\n\r\n연합뉴스에 따르면 해리스 부통령은 2일(현지시간) &lsquo;함께 전진합시다: 재미 한인들의 번영하는 미래를 만들기 위해&rsquo;라는 제목의 특별기고를 통해 이같이 밝혔다.\r\n\r\n해리스 부통령은 &ldquo;2022년에 비무장지대(DMZ)에 서서 한국을 방어하겠다는 미국의 철통같은 공약을 재확인했다&rdquo;며 &ldquo;우리 동맹(한미 동맹)이 인도&middot;태평양과 전 세계 안보와 번영의 핵심축이었다는 것을 알고 있다&rdquo;고 강조했다.\r\n\r\n해리스 부통령은 또 &ldquo;도널드 트럼프 전 대통령은 한국이 이미 상당한 분담금을 내고 있는데도 한국이 우리 병력(주한미군) 주둔을 위해 연간 100억 달러(약 13조 8천억원)를 내야 한다고 요구했다&rdquo;며 &ldquo;우리 동맹을 폄하하고, 인도태평양에서 미국의 지위를 경시하는 것&rdquo;이라고 지적했다.\r\n\r\n미 대선을 앞두고 한미는 10월초, 2026년 방위비 분담금을 전년도 대비 8.3% 인상한 1조 5192억원으로 정하고, 2030년까지 매년 분담금을 올릴 때 소비자물가지수(CPI) 증가율을 반영키로 하는 내용을 골자로 한 방위비 분담금 협정을 타결한 바 있다.\r\n\r\n트럼프 전 대통령이 거론한 연간 100억 달러는 한국이 2026년 지불할 액수의 9배 가까운 금액이다.\r\n\r\n해리스 부통령은 이어 &ldquo;부통령 재임 기간 한국과 미국은 인적 교류를 확대했으며, 한국 민간 영역의 막대한 대미 투자를 촉진해 우리의 경제 협력관계를 심화했다&rdquo;며 &ldquo;이 투자는 반도체와 전기차 같은 산업에서 미국인을 위해 고임금 일자리를 창출하고 있다&rdquo;고 전했다.\r\n\r\n해리스 부통령은 &ldquo;재미 한인들은 이 나라에서 성취할 수 있는 가장 최고의 것을 이뤄내왔다&rdquo;며 &ldquo;저는 우리 자녀들이 미국의 약속을 성취할 수 있도록 우리 부모님들의 유산과 그들의 희생을 이어 나갈 것을 약속한다&rdquo;고 밝혔다.\r\n\r\n해리스 부통령은 이번 선거에 대해 &ldquo;미국에 대한 매우 다른 두 비전에 관한 것&rdquo;이라며 &ldquo;한쪽은 미래에, 다른 한쪽은 과거에 초점을 맞추고 있다&rdquo;고 평가했다.\r\n\r\n해리스 부통령은 스스로를 &lsquo;새롭고 낙관적인 세대의 리더십&rsquo;을 대표한다고 밝히며 &ldquo;이 길은 한인 커뮤니티의 열망을 보호하고, 여러분이 단순히 생계를 유지하는 게 아니라 더 나은 삶을 살도록 보장할 것&rdquo;이라고 강조했다.","date":"2024-11-03T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195621"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"방공망 손상 속 “압도적 대응” 시사한 이란, ‘핵’으로 돌파구 찾나","partialText":"<img alt=\"아야톨라 알리 하메네이 이란 최고지도자의 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195601_3241439_031.jpg\" />\r\n아야톨라 알리 하메네이 이란 최고지도자의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=홍수영 기자] 이란이 이스라엘을 상대로 압도적 대응을 천명하고 있다. 그러나 이란의 군사 자산이 꽤 심각한 타격을 받아 과연 반격이 가능할지 의심스러운 상황이라고 알려졌다. 이런 가운데 이를 타개하기 위해 이란이 핵무기 카드를 만지작거리는 중이다. &lsquo;핵무장&rsquo;을 통해 공격 억제력을 갖춰야 한다는 논리다.\r\n\r\nAP통신은 이란 국영방송을 인용해 아야톨라 하메네이 이란 최고지도자가 2일(현지시간) 학생들과 만난 자리에서 &ldquo;시온주의 정권(이스라엘)이든 미국이든 적들은 이란과 저항 전선 공격에 대한 확실히 압도적인 대응을 받게 될 것&rdquo;이라고 말했다고 보도했다.\r\n\r\n앞서 이스라엘은 지난달 26일 이란혁명수비대 미사일기지 등 이란의 군사시설을 공격했다. 헤메네이는 반격에 대해 신중한 태도를 보였으나, 이제 보복을 결심한 것으로 보인다.\r\n\r\n다만 실제 보복이 실행될 수 있을지엔 의문 부호가 붙는다. 미국 월스트리트저널(WSJ)에 따르면 이스라엘의 최근 공격으로 이란의 미사일 생산시설이 심각하게 손상됐다.&nbsp;\r\n\r\n\r\n<img alt=\"[테헤란=신화/뉴시스]이스라엘이 이른바 '재보복 공격'에 나섰던 지난 26일 이란 수도 테헤란 상공에 조명탄으로 추정되는 불빛이 반짝이는 모습. 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202411/3195601_3241441_326.jpg\" />\r\n[테헤란=신화/뉴시스]이스라엘이 이른바 &#39;재보복 공격&#39;에 나섰던 지난 26일 이란 수도 테헤란 상공에 조명탄으로 추정되는 불빛이 반짝이는 모습. 2024.10.29.\r\n\r\n\r\n\r\n물론 이미 생산된 많은 수의 미사일이 있지만, 방공망까지 함께 손상을 입으면서 이스라엘이 재차 보복에 나설 시 방어가 쉽지 않을 수 있다는 전망이 뒤따랐다.\r\n\r\n로이터통신에 따르면 아지즈 나시르자데 국방부 장관은 지난달 30일 &ldquo;지식은 토착화돼 있기 때문에 미사일 제조 공정에는 차질이 없다&rdquo;면서도 &ldquo;다음날 교체했다&rdquo;며 손상을 입은 사실은 내비쳤다.\r\n\r\n결국 이란이 스스로를 방어하기 위해선 &lsquo;핵무장&rsquo;이 필요하다는 목소리가 내부에서 제기되는 상황이다.\r\n\r\n트라파 파시 미국 퀸시연구소 부소장은 CNN 인터뷰에서 &ldquo;이란이 실제로 핵 억지력을 가지고 있었다면 이런 일이 일어나지 않았을 것이라고 말하는 사람들의 목소리가 강해졌다&rdquo;고 지적했다.\r\n\r\n이와 관련 카말 하라지 이란 최고지도자 고문이 레바논 무장정파 헤즈볼라의 선전매체 &lsquo;알마야딘&rsquo; 방송과 인터뷰를 통해 핵무기 생산을 막고 있는 이슬람 율법 해석을 변경할 수 있다고 시사했다.\r\n\r\n\r\n<img alt=\"[이스라엘=AP/뉴시스] 이란이 이스라엘을 향한 '발톱'을 드러낸 가운데, 이스라엘이 이르면 15일(현지시각) 맞대응에 나설 조짐이 관측됐다. 사진은 지난해 11월5일 가자지구에서 발사된 로켓을 요격하기 위해 이스라엘 중부 아이언돔 방공 시스템이 발사되는 모습.\" src=\"https://www.newscj.com/news/photo/202411/3195601_3241440_211.jpg\" />\r\n[이스라엘=AP/뉴시스] 이란이 이스라엘을 향한 &#39;발톱&#39;을 드러낸 가운데, 이스라엘이 이르면 15일(현지시각) 맞대응에 나설 조짐이 관측됐다. 사진은 지난해 11월5일 가자지구에서 발사된 로켓을 요격하기 위해 이스라엘 중부 아이언돔 방공 시스템이 발사되는 모습.\r\n\r\n\r\n\r\n로이터통신에 따르면 하라지는 이란이 핵무기를 생산할 수 있는 기술적 능력을 보유하고 있지만, 2000년대 초 하메네이가 발표한 &lsquo;파트와&rsquo; 때문에 제약받고 있다고 설명했다.\r\n\r\n카라지는 지난 5월에도 핵무기 생산과 관련 유사한 언급을 한 바 있다.\r\n\r\n파트와란 일종의 교리로, 최고지도자의 율법 해석과 칙명을 의미한다. 지난 2003년 하메네이는 대량살상무기(WMD)를 금지하는 파트와를 발표했다. 당시 하메네이는 &ldquo;화학무기의 피해자이기도 한 이란은 이런 무기를 생산&middot;축적하는 데 특히 더 민감하다. 이에 맞서기 위해 기꺼이 최선을 다하겠다&rdquo;고 이유를 소개했다.\r\n\r\n하지만 이란 본토가 공격당하는 상황에서 교리 변경을 통해 이란을 방어해야 한다는 주장에 힘이 실리는 셈이다.&nbsp;\r\n\r\n다만 이란 방공망이 온전치 못한 상황에서 핵무기 생산을 계속 강조할 경우 이스라엘이 이란의 핵 시설을 재차 타격할 가능성도 있어 이란의 고심은 깊어질 전망이다. 실제 지난 공습 당시 이란의 핵시설이 타격을 입었을 것이란 CNN의 분석도 있었다.","date":"2024-11-03T01:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"미국 핼러윈 밤거리 총격에 사상자 속출… 독일서도 폭동","partialText":"<img alt=\"핼러윈 총격이 벌어진 올랜도 거리. (출처: AP/뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195616_3241461_3446.jpg\" />\r\n핼러윈 총격이 벌어진 올랜도 거리. (출처: AP/뉴시스)\r\n\r\n\r\n\r\n미국 플로리다주 올랜도에서 1일(현지시간) 열린 핼러윈 거리 축제에서 총격이 벌어져 2명이 숨지고 7명이 다쳤다.\r\n\r\nAP 통신에 따르면 이날 새벽 1시 올랜도의 술집과 식당가에서 총격이 벌어졌다.\r\n\r\n코스튬을 입은 수천 명의 인파가 거리를 메운 상황에서 총격이 발생해 사상자가 속출했고, 총소리에 놀란 사람들이 도망치는 과정에서 발에 밟힌 피해자도 생겨났다.\r\n\r\n경찰은 현장에서 17세 용의자를 체포하고 총기를 압수했지만, 아직 범행 동기는 파악하지 못하고 있다.\r\n\r\n이 용의자는 총기를 사용한 1급 살인과 살인 미수 혐의 등으로 기소됐다.\r\n\r\n버디 다이어 올랜도 시장은 시내 유흥가 지역에 비상사태를 선포하고 향후 7일간 자정 이후에는 주류를 판매하지 못하도록 했다.\r\n\r\n또 새벽 1시부터 5시 사이에는 통행금지령도 내렸다.\r\n\r\n독일에서도 이날 핼러윈 폭동이 발생했다.\r\n\r\nDPA 통신에 따르면 핼러윈 저녁 독일 서부의 한 도시에서 복면을 쓴 사람들이 구급대원과 시장에게 돌을 던지는 등 폭동을 일으켰다.\r\n\r\n이들은 폭죽과 돌을 마구잡이로 던지는가 하면 쇼핑카트에 인화성 물질을 쌓아 위협하기도 했다.\r\n\r\n경찰은 13명을 연행해 상해와 재산 손괴 혐의 등으로 수사를 진행하고 있다.\r\n\r\n아일랜드 더블린에서는 핼러윈 퍼레이드 사기에 수천 명이 속아 넘어가는 일도 있었다.\r\n\r\nAFP에 따르면 핼러윈을 앞두고 틱톡, 인스타그램 등 소셜 미디어 플랫폼에 더블린 시내에서 핼러윈 퍼레이드가 열릴 예정이라는 정보가 나돌았다.\r\n\r\n수천 명의 인파가 기대하며 몰렸지만, 경찰은 퍼레이드 정보는 허위라며 안전하게 해산해 달라고 당부했다.\r\n\r\n(서울=연합뉴스)&nbsp;","date":"2024-11-03T00:34:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195616"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美싱크탱크 \"러 쿠르스크 배치 北병력 8000명, 1주일치 사상자\"","partialText":"<img alt=\"[모스크바=AP/뉴시스] 러시아 외무부가 1일(현지시각) 공개한 사진에 세르게이 라브로프(오른쪽) 러시아 외무장관과 최선희 북한 외무상이 모스크바 야로슬라브스키역에서 김일성 주석의 1949년 소련 방문을 기념하는 명판 제막식에 참석하고 있다. 2024.11.02.\" src=\"https://www.newscj.com/news/photo/202411/3195617_3241460_3257.jpg\" />\r\n[모스크바=AP/뉴시스] 러시아 외무부가 1일(현지시각) 공개한 사진에 세르게이 라브로프(오른쪽) 러시아 외무장관과 최선희 북한 외무상이 모스크바 야로슬라브스키역에서 김일성 주석의 1949년 소련 방문을 기념하는 명판 제막식에 참석하고 있다. 2024.11.02.\r\n\r\n\r\n\r\n러시아 쿠르스크에 배치된 북한군 병력이 러시아군의 장기적 병력 충원에는 큰 도움이 되지 못할 것이라는 분석이 나왔다. 북한은 러시아에 약 1만2000명의 벙력을 파병했고, 이들 가운데 8000명이 우크라이나 국경과 가까운 러시아 쿠르스크주에 배치된 것으로 알려졌다.\r\n\r\n1일(현지시각) 미국 싱크탱크 전쟁연구소(ISW)는 로이드 오스틴 미국 국방부 장관의 최근 발표 등을 토대로 &quot;북한군 파병 인원이 러시아의 1주일 사상자 규모에 불과하고, 우크라이나와 전쟁 중인 러시아의 병력 충원 문제에 장기적인 해결책이 되지는 못할 것 같다&quot;고 분석했다.\r\n\r\n오스틴 장관에 따르면 러시아군은 우크라이나 전장에서 하루에 1200명 (매달 3만6000명, 일주일 7200명) 이상의 사상자를 내고 있다.\r\n\r\n아울러 러시아군 매달 신병 모집 규모는 2만5000~3만명으로 추정되는데, 이는 러시아의 충원 능력이 병력을 기존 수준으로 유지할 정도에 미치지 못한다는 점을 의미한다.\r\n\r\n또한 &quot;북한군 8000명은 그 규모가 우크라이나와의 전체 전선에서 1주일 동안 발생하는 러시아군 사상자에 불과하다&quot;고 ISW는 지적했다.\r\n\r\nISW는 &quot;러시아가 북한 병력을 어떻게 활용하려고 하는지 정확히 알 수 없지만, 러시아가 추구해 온 소모적인 작전에 북한군이 투입된다면 북한의 사상자 비율이 높아질 가능성이 매우 크다&quot;고 예상했다.\r\n\r\n또한 &quot;북한이 현대전에서 소중한 경험을 얻기 위해 참전을 결정했을 가능성이 높다&quot;고 분석했다.\r\n\r\n그러면서 &quot;만약 북한군에서 러시아군과 같은 수준의 사상자가 발생한다면 김정은은 이러한 손실을 감수하면서 자신의 병력을 무한정으로 투입할 가능성이 크지 않다&quot;고 내다봤다.\r\n\r\n[서울=뉴시스]&nbsp;","date":"2024-11-03T00:33:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195617"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“정세악화 배경, 美의 도발”… 외부 때리며 밀착하는 북러","partialText":"<img alt=\"[모스크바=AP/뉴시스] 러시아 외무부가 1일(현지시각) 공개한 사진에 세르게이 라브로프(오른쪽) 러시아 외무장관과 최선희 북한 외무상이 모스크바 야로슬라브스키역에서 김일성 주석의 1949년 소련 방문을 기념하는 명판 제막식에 참석하고 있다. 2024.11.02.\" src=\"https://www.newscj.com/news/photo/202411/3195590_3241422_834.jpg\" />\r\n[모스크바=AP/뉴시스] 러시아 외무부가 1일(현지시각) 공개한 사진에 세르게이 라브로프(오른쪽) 러시아 외무장관과 최선희 북한 외무상이 모스크바 야로슬라브스키역에서 김일성 주석의 1949년 소련 방문을 기념하는 명판 제막식에 참석하고 있다. 2024.11.02.\r\n\r\n\r\n\r\n[천지일보=홍수영 기자] 러시아가 미국과 그 동맹국들의 도발로 한반도 긴장이 지속되고 있다면서 북한의 억제 조치들을 전폭적으로 지지한다고 밝혔다. 미국 등 외부를 때리면서 북한과 러시아 사이 관계를 더욱 돈독히 하는 모양새다.\r\n\r\n러시아는 2일(현지시간) 세르게이 라브로프 러시아 외무장관과 최선희 북한 외무상과의 전략대화 결과에 대한 공보문을 홈페이지에 게시했다. 라브로프 외무장관과 최 외무상은 지난 1일 모스크바에서 만났다. 직후 인사말을 배포했던 러시아는 이번에 대화의 결과도 공보문으로 새로이 배포했다.\r\n\r\n러시아는 &ldquo;주요 국제문제에 대한 의견 교환을 통해 세계 현 상황에 대한 양측의 평가가 일치한다는 것이 확인됐다&rdquo;며 &ldquo;조선 반도와 동북아시아 그리고 기타 지역들에서 정세 격화의 주요 원인은 미국과 그 추종 국가들의 도발 행위에 있다는 데 대한 공동의 인식이 표명됐다&rdquo;고 전했다.\r\n\r\n&lsquo;미국과 그 추종 국가들&rsquo;이 어떤 도발 행위를 했는지는 구체적으로 명시하지 않았다. 다만 대륙간탄도미사일(ICBM) 시험발사를 규탄한 안토니우 구테흐스 유엔 사무총장의 성명을 김여정 노동방 부부장이 이날 조선중앙통신을 통해 배포한 담화문에서 비난한 점을 볼 때 이런 일련의 행위 등을 염두에 둔 것으로 해석된다.&nbsp;\r\n\r\n미국 대선을 닷새 앞둔 시점인 지난달 31일 북한은 대륙간탄도미사일(ICBM) 시험발사에 성공했다. 이 사실을 하루 뒤인 이달 1일 조선중앙통신도 보도하며 공식화했다.\r\n\r\n\r\n<img alt=\"회담장 들어서는 최선희 북한 외무상과 세르게이 라브로프 러시아 외무장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3195590_3241423_854.jpg\" />\r\n회담장 들어서는 최선희 북한 외무상과 세르게이 라브로프 러시아 외무장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n또 러시아는 공보문에서 &ldquo;미국과 그 동맹국들의 침략정책을 억제하고 지역의 평화와 안정을 보장하기 위해 조선민주주의인민공화국 국가지도부가 취하고 있는 조치들에 대한 전적인 지지를 표명&rdquo;하기도 했다.&nbsp;\r\n\r\n러시아가 지지하는 조치들이란 앞서 언급한 ICBM 발사 등을 의미하는 것으로 풀이된다.\r\n\r\n공보문은 지난 6월 김정은 국무위원장과 블라디미르 푸틴 대통령의 만남과 관련 &ldquo;올해 6월 두 나라의 역사적인 평양 정상회담에서 체결된 양국 간 포괄적전략동반자관계 정신에 따라 새로운 전략적 차원에서 두 나라 사이에 회담이 체결됐다&rdquo;고 이번 전략대화의 결과를 설명했다.\r\n\r\n러시아는 양국이 관계 발전을 위한 실무적 문제에 관해 철저한 의견 교환을 이뤘으며, 회담은 포괄적 전략적 동반자 관계 조약 이행에 중점을 뒀다고 소개했다.\r\n\r\n그러면서 &ldquo;양측은 전통적으로 우호적인 북러 관계를 새로운 질적 수준으로 끌어올린 포괄적 전략적 동반자 관계 협정의 조항을 완전히 이행하겠다는 확고한 의지를 재확인했다&rdquo;고 강조했다.\r\n\r\n러시아는 회담에 앞서 김일성 첫 소련 공식방문 기념현판 제막식이 진행된 사실도 언급했다. 김일성 주석은 1949년 3월 소련을 첫 방문했다.\r\n\r\n\r\n<img alt=\"[모스크바=AP/뉴시스] 러시아 외무부가 1일(현지시각) 공개한 사진에 세르게이 라브로프(왼쪽 두 번째) 러시아 외무장관이 모스크바에서 최선희(오른쪽 두 번째) 북한 외무상과 회담하고 있다. 최선희 외무상은 &quot;우리는 러시아가 우크라이나에 승리를 거둘 때까지 러시아와 함께 단호히 서 있을 것&quot;이라고 말했으며 라브로프 장관은 &quot;러시아와 북한 관계가 전례 없이 높은 수준에 도달했다&quot;라고 답했다.\" src=\"https://www.newscj.com/news/photo/202411/3195590_3241424_97.jpg\" />\r\n[모스크바=AP/뉴시스] 러시아 외무부가 1일(현지시각) 공개한 사진에 세르게이 라브로프(왼쪽 두 번째) 러시아 외무장관이 모스크바에서 최선희(오른쪽 두 번째) 북한 외무상과 회담하고 있다. 최선희 외무상은 &quot;우리는 러시아가 우크라이나에 승리를 거둘 때까지 러시아와 함께 단호히 서 있을 것&quot;이라고 말했으며 라브로프 장관은 &quot;러시아와 북한 관계가 전례 없이 높은 수준에 도달했다&quot;라고 답했다.\r\n\r\n\r\n\r\n조선중앙통신에 따르면 최 외무상은 모스크바 야롭슬랍스키 기차역에서 열린 김일성 첫 소련 공식방문 기념현판 제막식에서 &ldquo;긴밀한 동지적 친분관계와 전략적 인도 밑에 조로(북러) 관계의 전략적 가치와 의의가 엄혹한 국제정치환경 속에서 더욱 중시되고 있다&rdquo;고 밝혔다.\r\n\r\n매체는 &ldquo;(최 외무상이) 미래지향적인 국가 간 관계를 구축하고 공동의 목적 실현을 위해 어깨겯고 투쟁해 온 조로 두 나라 인민들의 위대한 친선단결이 전면적 개화의 새 시대와 더불어 굳건히 계승발전 되리라는 확신을 표명했다&rdquo;고 전했다.\r\n\r\n이 자리에서 최 외무상은 &ldquo;새로운 국제질서를 수립하기 위한 정의의 싸움에 용약 떨쳐나선 로씨야(러시아) 군대와 인민이 뿌찐(푸틴) 대통령 동지의 현명한 령도 밑에 반드시 승리를 이룩할 것&rdquo;이라며 러시아의 우크라이나 침공을 지지했다.\r\n\r\n라브로프 외무장관은 &ldquo;김정은 국무위원장 동지와 블라디미르 푸틴 대통령의 영도 밑에 북러 협조 관계가 각 분야에 걸쳐 새로운 높은 수준에서 더욱 가속화되고 있는데 대해 언급&rdquo;했다고 조선중앙통신은 보도했다.\r\n\r\n또 푸틴 대통령의 방북이 &ldquo;커다란 역사적 사변&rdquo;이라고 강조했다. 북러가 체결한 포괄적 전략적 동반자관계에 관해선 &ldquo;두 나라 인민들의 이익에 맞게 이미 실천 단계에 들어섰다&rdquo;고 짚었다.","date":"2024-11-02T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195590"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美대선 해리스 승리?… 여론조사 3곳 “경합주서 앞서”","partialText":"<img alt=\"도널드 트럼프 미국 공화당 대선 후보(왼쪽)와 카멀라 해리스 민주당 대선 후보. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3195577_3241406_5746.jpg\" />\r\n도널드 트럼프 미국 공화당 대선 후보(왼쪽)와 카멀라 해리스 민주당 대선 후보. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 미국 대통령 선거를 나흘 앞두고 실시된 주요 여론조사에서 카멀라 해리스 부통령이 7개 주요 경합주 중 일부 지역에서 도널드 트럼프 전 대통령을 근소하게 앞서고 있는 것으로 나타났다.\r\n\r\n영국 일간지 더타임스가 여론조사기관 유거브와 함께 지난달 25일부터 31일까지 미 7개 경합주의 등록 유권자 6600명을 대상으로 조사한 결과, 해리스 후보는 위스콘신, 펜실베이니아, 미시간, 네바다 4개 주에서 트럼프 전 대통령을 앞섰다. 구체적으로 해리스 부통령은 위스콘신에서 4%p, 펜실베이니아와 미시간에서 각각 3%p 우위를 점했으며, 네바다에서는 1%p 차이로 앞선 것으로 조사됐다.\r\n\r\n반면, 트럼프 전 대통령은 조지아와 노스캐롤라이나에서 해리스 후보를 1%p 앞섰으며, 애리조나에서는 양측이 48%로 동률을 이뤘다. 이번 조사 결과를 전국 선거인단으로 환산하면, 해리스 후보가 총 276명의 선거인단을 확보해 트럼프 전 대통령을 꺾고 승리할 가능성이 있다고 더타임스는 분석했다. 다만 조사 결과는 모두 오차범위 내 있다.\r\n\r\n또 다른 여론조사에서도 해리스 부통령의 경합주에서의 우세가 확인됐다. 마리스트 여론조사가 지난달 27일부터 30일까지 미시간, 펜실베이니아, 위스콘신 3개 주에서 진행한 조사에 따르면, 해리스 부통령은 미시간에서 51%로 트럼프 전 대통령(48%)을 3%p 앞섰으며, 펜실베이니아와 위스콘신에서는 50% 대 48%로 근소하게 우위를 차지했다. 이들 주는 전통적으로 민주당의 지지를 받는 이른바 &lsquo;블루월&rsquo;로 불리는 지역이지만, 2016년에는 트럼프 전 대통령에게 표를 몰아준 바 있다.\r\n\r\n지난달 30일 발표한 CNN 조사에서도 러스트벨트 경합주 3곳 중 미시간과 위스콘신에서는 해리스 부통령이 우세했고, 펜실베이니아에서는 양 후보가 48%로 동률을 보였다.","date":"2024-11-02T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3195577"}]