[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 묻힌 박여해(朴汝諧) 생애 복원 (2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169939_3208138_2156.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n1회에서 소개한 바와 같이 1375(우왕 1)년 판서로 재임중이었던 박상진(朴尙眞)은 유배를 간 이후 그 행적을 알 수 없다는 것인데, 그는 문화류씨(文化柳氏) 사이에 3남 3녀를 두었다. 장남 박여항(朴汝恒)은 군사(郡事)를 지냈고, 차남 박여위(朴汝爲)는 현감(縣監)을 지냈으며 삼남 박여해는 감찰(監察)을 지냈다.\r\n\r\n이어서 장녀는 여흥민문(驪興閔門)으로서 황해도 관찰사(黃海道觀察使)를 역임한 민약손(閔若孫)과 혼인하였다. 차녀는 덕산이문(德山李門)으로서 고려시대(高麗時代)에 문과 장원(文科壯元)을 하였으며 세종(世宗)의 스승으로서 병조판서(兵曹判書)를 역임한 이조(李慥)와 혼인하였다.\r\n\r\n특히 이조의 아들이 영재(靈齋) 이익박(李益朴)인데 그는 방촌(庬村) 황희(黃喜)의 문인(門人)으로서 문장(文章)과 학행(學行)이 뛰어났다고 하며 충청도 관찰사(忠淸道觀察使)와 형조참의(刑曹參議)를 역임하였다.\r\n\r\n삼녀는 광주이문(廣州李門)으로서 고려시대에 형조판서(刑曹判書)를 역임하였으나 조선이 건국되면서 벼슬을 하지 않고 연천에 은거하면서 여생을 마친 암탄(巖灘) 이양몽(李養蒙)과 혼인하였다. 이와 관련해 이양몽의 형인 석탄(石灘) 이양중(李養中)은 고려시대에 이방원(李芳遠)과 급제동기(及第同期)로서 친분이 두터웠다고 하는데 조선이 건국된 이후 태종(太宗)이 지평(持平)을 제안했으나 거절하였다.\r\n\r\n덧붙이면 이양중은 고려에 끝까지 충절을 지킨 충신들의 상징이라 할 수 있는 두문동(杜門洞) 72현에 포함되었다는 것이다.\r\n\r\n박여해의 모친은 문화류문(文化柳門)으로서 군사(郡事)를 역임한 류안우(柳安祐)의 딸인데, 아들이 되는 남정(南亭) 류희(柳羲)는 1370(공민왕 19)년생으로서 포은 정몽주(鄭夢周) 문하(門下)에서 수학하였으며, 종형(從兄)이 되는 하정(夏亭) 류관(柳寬)으로부터도 수학한 것으로 알려져 있다. 당시 류희와 친분이 있었던 인물은 경재(敬齋) 하연(河演)과 춘정(春亭) 변계량(卞季良)이라 할 수 있다.\r\n\r\n류희는 1396(태조 5)년 음직(蔭職)으로 사헌부 장령(司憲府掌令)에 제수되었으나, 관직에 뜻이 없어 가족을 거느리고 남하하여 당시 초계군 성산리에 은거하였다는 것이다. 류희는 이곳에서 후학들을 양성하는데 매진하다가 1421(세종 3)년 향년(享年) 52세를 일기(一期)로 세상을 떠났다.","date":"2024-08-16T08:22:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169939"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 16일자","partialText":"VOL. 1820\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.15.\" src=\"https://www.newscj.com/news/photo/202408/3169917_3208109_4343.jpg\" />\r\nⓒ천지일보 2024.08.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-15T23:44:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169917"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 스마트폰 무심한 자가 미래의 권력자","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169908_3208104_357.jpg\" />\r\n\r\n\r\n\r\n&ldquo;북한이 보낸 풍선에 강아지가 매달려 내려왔다&rdquo;고 10대와 20대에서 가벼운 소동이 일어난 적이 있다. 유튜브 영상에 귀여운 강아지가 풍선에 묶여서 도시 한복판에 천천히 내려오는 장면이 퍼져나간 것이다.\r\n\r\n풍선의 크기와 움직임 등을 보면 강아지를 매달아 올릴 수도 없고, 특별한 장치가 부착되지 않은 점을 보면 정밀하게 도시 한복판에 강아지를 착륙시킬 수도 없음을 분명히 파악할 수 있었지만 대부분의 10대와 20대는 사실로 믿었다고 한다.\r\n\r\n풍선 얘기가 나왔으니 더 나가면 북한의 아이들이 남녘에서 보낸 대북 전단에 담긴 메모리 USB를 주워서 남한의 가요와 드라마를 시청하다가 북한 당국의 감시에 걸려 떼죽음을 당했다고 유튜브 뉴스에 나왔다고 한다. 그 뉴스의 신빙성에 의문을 갖기는커녕 대부분의 10대와 20대는 그 내용을 사실로 받아들였다고 한다.\r\n\r\n남한이든 북한이든 극단적인 대립 구도로 치닫고 있는 상황을 감안하면 상대방을 적국으로 간주해 팽팽한 긴장감을 놓칠 수 없는 상황이다. 남녘에서 날아든 대북 전단을 북한 당국이 그냥 둘리 없다. 코로나 기간, 북한에서 발생한 코로나 전염병 원인으로 남녘의 대북 전단을 꼽으면서 북한 주민도 대북 전단을 호의적으로 볼 수 없는 지경이다.\r\n\r\n우리가 대남 풍선이 날아오면 그 안에 무엇이 있나 살펴보는 것이 아니라 경찰과 군부대에 신고하듯이 북한 주민도 북한 군부대 등에 신고를 한다. 정체불명의 풍선에 담긴 것을 열어보고 사용할 주민이 몇 명이나 있겠는가. 최근 북한을 탈출한 탈북자가 &ldquo;누가 땅에 떨어진 것을 주워서 먹겠냐&rdquo;며 대북 전단에 불쾌감을 표현한 모습도 어찌 보면 당연한 반응이다.\r\n\r\n문제는 10대와 20대뿐만 아니라 전 세대에 걸쳐서 유튜브 가짜뉴스에 매우 취약한 면을 보이고 있다는 점이다. 정치 경제 외교 문화 연예 스포츠 등 모든 분야가 가짜 뉴스에 노출되면서 이를 해석하고 비판할 수 있는 독해력이 많이 떨어진 모습을 볼 수 있다. 오죽하면 정치권력자에 대해서도 &ldquo;유튜브 좀 그만 보라&rdquo;는 말이 나오겠는가.\r\n\r\n유튜브 동영상의 성패는 8초에 달렸다고 한다. 평범한 사람들의 집중력을 감안해 8초 동안 시선을 머물게 할 수 있다면 그 유튜버는 성공이라고 한다.\r\n\r\n8초 주의력은 멀티태스킹 그리고 스마트폰과 긴밀한 관계에 있다. 일상생활에서 한 번에 두 가지 이상의 일을 동시에 하는 멀티태스킹은 이젠 흔히 볼 수 있는 모습이 됐다.\r\n\r\n오피스 프로그램으로 업무를 보면서 카톡으로 대화하고, 컴퓨터의 남은 화면에서 상품을 골라 주문하는 등의 일들을 동시에 하는 모습은 이제 자연스럽게 보일 정도다.\r\n\r\n버스나 지하철 이동 중에 스마트폰을 통해 접하는 애플리케이션은 거의 두 자리 숫자에 달할 지경이다. 짧고 강렬한 시각적 정보에 빈번히 노출된 일상은 이벤트화된 배경지식으로 이어진다. 논리적으로 연결된 배경지식을 갖기 어렵게 되고 이는 텍스트를 읽을 수 있는 능력의 저하를 초래해 주의력 결핍에서 총체적 난독증으로 악화될 수 있다.\r\n\r\nAI는 질문 속 키워드를 통해 작동하는 구조다. 키워드와 연계된 필요한 정보를 인출해서 조합해 제시하는 능력이 사람보다 뛰어나다. 그러나 단어와 단어, 문장과 문장 사이의 의미를 파악하지 못한다.\r\n\r\n남편이 친구모임에 가도 되냐고 물었을 때 아내가 &ldquo;마음대로 해&rdquo;라고 답변했다고 하자. 무슨 뜻일까. 장모님 생신날이 오기 전에 미리 퇴근길에 들렀다 와도 되겠냐고 물었을 때 아내가 &ldquo;마음대로 해&rdquo;라고 답변했다면 또 무슨 뜻일까.\r\n\r\nAI 기술 발전이 얼마나 더 진보할 수 있을지 모르겠지만 사람은 키워드에 한정해서 생각하거나 판단하지 않는다. 질문에서 제시된 키워드 범위를 넘어선다. 그래서 해석능력은 사람이 더 뛰어나다.\r\n\r\n해석능력은 딥리딩(Deep Reading)에서 나온다. 딥리딩은 단순히 텍스트를 읽는 행위에서 그치지 않는다. 딥리딩으로 텍스트를 읽는 동안 들어오는 생각과 느낌, 지식을 알아차릴 수 있다. 그러한 과정에서 새로운 좋은 생각을 발견할 수 있는 기회도 얻을 수 있다.\r\n\r\n딥리딩은 정보를 찾아내고, 정보를 이해하며, 정보를 평가해 숙고할 힘을 가져다줄 수 있다. 그러한 힘을 통해 모순을 발견하여 대처할 수 있는 것이다.\r\n\r\nAI는 많은 것을 알고 있다. 그럼 인간도 AI처럼 많이 알아야 하는가. 그렇지 않다. 리딩(Reading)으로 무엇을 얼마나 알고 있느냐는 중요하지 않다. 알고 있는 것으로 무엇을 하느냐가 중요하다. 딥리딩을 하는 근본적 이유는 해결책을 찾아서 정리하고 그것을 자신의 언어로 설명할 수 있기 위함에 있다.\r\n\r\n자신이 딥리딩을 하고 있느냐를 테스트하는 방법은 간단하다. what&middot;why&middot; how 방법으로 텍스트를 세 줄짜리로 요약할 수 있다면 딥리딩을 하고 있는 것이다.\r\n\r\n즉, 이 책은 &ldquo;무엇을 말하나? 왜 그런 말을 하나? 그래서 어떻게 하나?&rdquo;라는 관점에서 요약해 보라는 말이다.\r\n\r\n에코보그(echoborg)는 생각과 말과 행동이 AI에 의해 결정되는 사람을 말하는 신조어다. 무엇을 아는지 무엇을 모르는지를 주체적으로 판단하지 못한다는 말이다. 정보를 선별해 처리하는 능력이 떨어지기 때문이다. 에코보그는 주체가 될 수 없다. 대상이 될 뿐이다. 요즘 이런 말이 있다. &ldquo;스마트폰에 무심할수록 권력자가 된다&rdquo; 가볍게 들을 말이 아니다.","date":"2024-08-15T23:05:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169908"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-1","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169907_3208103_134.jpg\" />\r\n\r\n\r\n\r\n절강성(浙江省) 소흥은 자연과 역사가 어울려서 별처럼 빛나는 많은 인물을 배출했다. 남성은 물론이고 특히 뚜렷한 인상을 남긴 여성들이 이곳에서 태어나 풍성한 이야기를 남겼다.\r\n\r\n소흥이 낳은 빼어난 여성은 다섯이다. 미녀(美女) 서시(西施), 효녀(孝女) 조아(曹娥), 협녀(俠女) 추근(秋瑾), 재녀(才女) 당완(唐琬), 정녀(情女) 축영대(祝英台)이다. 익숙하게 들었던 이름도 있고, 생소한 이름도 있다. 어쩌면 너무 유명해서 오히려 가볍게 넘어갈 수도 있다. 그러나 이 다섯 여인이 손을 마주 잡고 한곳에 모여있다고 생각해 보자. 이들이 경호(鏡湖)에서 오봉선을 타려고 한다면 모두 깜짝 놀랄 것이다. 이들은 뚜렷한 개성을 지닌 여성들이다. 미(美), 효(孝), 협(俠), 재(才), 정(情)에서 이미 최고라는 평가를 받았다. 이 다섯 여인이 하나로 합쳐진다면 여성세계의 모든 매력이 집결될 것이다.\r\n\r\n소흥이 이 다섯 여인에 대해 자부심을 가질만한 이유는 충분하다. 각자의 고귀한 가치를 세상에 드리우기도 했지만, 모으면 우러러볼 수밖에 없는 인격적 완성체가 될 것이다. 이제 어쩌면 이 다섯 여인들이 그동안 짊어졌던 무거운 짐을 내려놓아야 할 때가 되었는지도 모른다. 이들은 2500여년을 두고 각자 다른 시대에 살았지만, 공간적으로는 소흥이 중심이었다. 물론 청사(靑史)에는 남았지만, 생전에 만날 기회는 전혀 없었다. 서로 약속한 것도 없었지만, 사후에는 각자 하나씩의 상징으로 자리매김했다. 누구도 서시, 조아, 추근, 당완, 축영대가 늙어서 꼬부라졌거나 거동이 불편한 모습을 상상하지는 않는다. 주름진 피부와 흰머리는 말할 나위도 없다. 모두 평생에서 가장 빛나고 아름다운 나이로 우리의 마음속에 자리매김하고 있다. 본래부터 늙지 않았던 것이 아니라 아무리 세월이 흘러도 죽을 기회가 없었기 때문이다.\r\n\r\n가을에도 시들어서 떨어지지 않는 나뭇잎도 갑자기 엄동설한이 닥치면 가지에 붙은 채로 생명을 잃고 만다. 여전히 녹색을 유지하며 가지에 얼어붙은 나뭇잎은 생기와 활력이 그대로인 것 같다. 오랫동안 산속에 살다가 보니 가끔은 그렇게 고집스러운 나뭇잎을 만나기도 한다. 다섯 여인은 불행했지만 그 가운데에서도 자기의 위치를 찾았기 때문에 영원히 떨어지지 않는 나뭇잎이 되었다. 당연히 어려움을 겪은 것은 같았지만, 각자가 주연이었던 비극의 내용은 전혀 달랐다.\r\n\r\n서시는 춘추시대 말기 월(越)의 미인으로 본명은 시이광(施夷光)이다. 음력 6월 24일, 지금 소흥시에 속하는 절강성 제기(諸曁) 저라촌(苧蘿村)에서 태어났다. 하늘이 낸 미모로 아름다움의 화신이자 대명사로 알려졌다. &lsquo;폐월수화지모(閉月羞花之貌), 침어낙안지용(沉魚落雁之容)&rsquo;는 서시의 미모를 표현한 절구이다. 서시를 본 달이 구름 속으로 숨고, 꽃은 부끄러워한다고 했으며, 물고기는 헤엄치는 것을 잊고 가라앉으며, 기러기는 날갯짓을 멈추고 떨어진다고 했다.\r\n\r\n서시는 왕소군(王昭君), 초선(貂蟬), 양옥환(楊玉環)과 함께 고대 중국의 4대 미인에 속하며 그 가운데 첫 번째로 알려졌다. 저라에는 완사계(浣紗溪)를 사이에 두고 동서로 2개의 마을이 있었는데 이광은 서촌에 살았으므로 서시라고 한다. 서시의 가족들은 완사계에 살았다. 아버지는 나무를 팔았고, 어머니는 비단을 짰다. 서시도 늘 골짜기에서 비단을 짰기 때문에 완사계라고 불렀다. 서시가 비단을 짰던 제기에는 갈색의 너럭바위가 있는데 그 위에 &lsquo;완사&rsquo;라는 글자가 새겨져 있다. 동진의 위대한 서예가 왕희지(王羲之)의 솜씨이다. 호사가들은 서시가 아름다운 여인으로 내려온 것은 하늘이 맡긴 큰 임무 때문이라고 한다. 그러나 그녀로서는 갑자기 벌어진 일이었다. 어떤 일이 벌어질지도 모르면서 서시는 늘 그랬던 것처럼 포양강(浦陽江) 완사에서 빨래하고 있었다. 그러다가 전쟁에서 패한 군왕 구천(句踐)과 나라를 위한다는 명분으로 하나의 장기알로 변하고 말았다.","date":"2024-08-15T23:02:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169907"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘제2의 머지·티메프 사태’ 막을 수 있나","partialText":"<img alt=\"[천지일보=두인균 수습기자] 티몬·위메프 판매자·소비자 연합이 13일 서울 강남구 신사동 소재 티몬 사옥 앞에서 집회를 열고 “현실적인 피해 복구가 되어 일상으로 돌아가고 싶다”며 정부와 국회가 해결을 위해 노력할 것을 호소하고 있다. ⓒ천지일보 2024.08.13.\" src=\"https://www.newscj.com/news/photo/202408/3169308_3207346_4522.jpg\" />\r\n[천지일보=두인균 수습기자] 티몬&middot;위메프 판매자&middot;소비자 연합이 13일 서울 강남구 신사동 소재 티몬 사옥 앞에서 집회를 열고 &ldquo;현실적인 피해 복구가 되어 일상으로 돌아가고 싶다&rdquo;며 정부와 국회가 해결을 위해 노력할 것을 호소하고 있다. ⓒ천지일보 2024.08.13.\r\n\r\n\r\n\r\n[천지일보=황해연 기자] &lsquo;티메프(티몬&middot;위메프) 사태&rsquo;가 발생한 지 한 달이 가까이 지난 가운데 판매자&middot;소비자 할 것 없이 대규모로 피해가 확산되고 있음에도 구체적인 대책이 없는 실정이다.\r\n\r\n이번 사태는 결국 티몬&middot;위메프에 신뢰를 잃어버린 판매자(셀러)와 소비자들의 이탈 등 악순환으로 흘러가고 있다.\r\n\r\n지난달 초 위메프를 시작으로 떠오른 정산금 지연 논란은 티몬뿐 아니라 큐텐의 다른 계열사로까지 이어지면서 현재 피해 규모는 걷잡을 수 없이 커졌다.\r\n\r\n전국 소상공인과 중소기업이 긴급경영안정자금을 신청한 피해 금액만 해도 지난 11일 기준 약 1483억원에 달한다. 그러나 미정산 금액 규모는 실시간으로 커지는 상황이다.\r\n\r\n티몬&middot;위메프에 입점했다가 판매 대금을 정산받지 못한 피해자들은 &ldquo;미정산 금액이 11억 5000만원으로 생존에 위협을 느낀다&rdquo; &ldquo;도산할 것인지 빚쟁이가 될 것인지 선택해야 하는 입장&rdquo; &ldquo;하루하루 물건을 정성스럽게 포장하고 판매하다가 이번 사태로 순식간에 빚쟁이가 됐다&rdquo;며 토로하고 있다.\r\n\r\n그러나 아직 정확한 피해 금액조차 집계되지 못하고 있다. 앞서 지난 12일 더불어민주당 티메프(티몬&middot;위메프) 사태 대응 태스크포스(TF)가 개최한 간담회에서 TF 단장인 천준호 의원은 &ldquo;최소 1조원인 피해 규모를 정부가 공식적으로 2700억원 정도만 얘기하고 있다&rdquo;며 &ldquo;피해 규모를 축소하고 사건을 은폐하려는 의도가 강하지 않나&rdquo;라고 밝히기도 했다.\r\n\r\n이번 사태의 책임은 모회사 큐텐과 금융당국 등 모두에게 있다고 보고 있다. 큐텐은 물류 자회사 큐익스프레스의 미국 나스닥 상장 추진을 위해 부족한 재정 상태에서 티몬&middot;위메프를 연이어 인수하면서 몸집을 키웠다. 이후 큐텐이 티몬&middot;위메프의 재무를 총괄&middot;관리했을 뿐 아니라 무리한 판촉 마케팅 요구, 입금된 판매대금을 통한 돌려막기 등의 정황이 드러나면서 이러한 큐텐의 부실 경영이 이번 피해를 키운 원인으로 꼽히고 있다.\r\n\r\n판매 대금을 사용한다는 점, 정산 주기를 늘린다는 점, 현금을 확보하기 위해 쿠폰을 발행한다는 점 등 이러한 모든 행보의 목표가 나스닥 상장이었다는 것이다.\r\n\r\n최근에는 티메프 사태의 최종 책임자인 구영배 큐텐 그룹 대표가 큐익스프레스 최고경영자(CEO)에서 사임하기도 했다. 이후 큐익스프레스는 보도자료를 통해 &ldquo;큐텐 그룹 관계사 정산 지연 사안과 큐익스프레스 사업은 직접적 관련은 없다&rdquo;고 선을 그었다. 이에 대해 일각에서는 나스닥 상장을 추진해 온 큐익스프레스에 이번 사태의 불똥이 튀지 않도록 조치를 취한 것 아니냐는 지적도 나오고 있다.\r\n\r\n아울러 구 대표는 그룹 계열사 대표까지도 나와 피해 소비자를 응대하고 있음에도 모습을 드러내지 않았다. 종적을 감추다가 22일 만에 &ldquo;이번 사태 해결을 위해 제가 가진 모든 것을 내놓겠다&rdquo;며 &lsquo;사제를 털어서라도 변제하겠다&rsquo;는 뜻을 직접 밝혔으나 바로 직후 법원에 기업회생을 신청하는 등 무책임한 모습을 줄곧 보여왔다.\r\n\r\n큐텐뿐 아니라 정부도 이번 사태 책임을 회피할 수 없다. 2021년 수천억원대 피해를 일으켰던 &lsquo;머지포인트 사태&rsquo;가 발생했을 때도 당국의 관리&middot;감독 소홀이 대두됐던 만큼 해당 사태와 유사한, 어쩌면 더 큰 피해를 불러 일으킬 수도 있는 이번 사건에서도 같은 부분에 대한 지적이 제기되고 있다.\r\n\r\n당국은 소비자 피해구제뿐 아니라 피해 방지를 위한 기업을 감시해야 하는 책임이 있다. 그러나 머지포인트 사태 이후에도 당국은 이커머스를 규제 사각지대에 방치해왔다. 꼭 사태가 터지고 피해가 발생해야만 문제를 점검하고 법률을 제정하는 등 임시방편으로 대응에 나서는 모양새다.\r\n\r\n이번 사태가 언제 종지부를 찍을지도 미지수인 상황에서 &lsquo;제2의 머지포인트 사태&rsquo; &lsquo;제2의 티메프 사태&rsquo;가 발생하지 않도록 정부는 이번 사태의 근본적인 문제를 해결할 수 있는 실효성 있는 대책을 신속히 마련해야 한다.","date":"2024-08-15T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169308"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 15일자","partialText":"VOL. 1819\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.15.\" src=\"https://www.newscj.com/news/photo/202408/3169665_3207764_823.jpg\" />\r\nⓒ천지일보 2024.08.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-15T00:09:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169665"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 고산지대에서 서식하는 ‘들쭉’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169583_3207676_5453.jpg\" />\r\n\r\n\r\n\r\n북한이 명주(名酒)로 자랑하는 것이 개성고려인삼술과 백두산들쭉술이다. 북한에서는 들쭉술뿐만 아니라 들쭉 음료를 자랑하고 있다.\r\n\r\n그렇다면 백두산들쭉술의 재료인 들쭉이 뭘까? 북한 자료에 의하면 다음과 같은 들쭉 전설이 기록되어 있다.\r\n\r\n고구려 시대 유명한 장군이 사냥하러 갔다가 산속에서 동료와 부하를 잃고 헤매게 되었다. 열흘 동안 길을 찾아 헤매다가 허기 때문에 거의 쓰러질 지경에 이르렀다. 그런데 문득 적자색 열매를 보았는데, 무엇인지도 몰랐지만, 정신없이 따서 먹고 잠에 취해서 쓰러졌다. 사흘 동안 잠에 취해 있다가 정신을 차려보니 이상하게도 온몸에 원기가 가득했다. 그 열매 때문이라고 생각한 장군은 다시 그 열매를 따 먹으면서 힘을 냈고, 결국 길을 찾아서 무사히 귀환했다고 한다. 그 장군은 이 열매를 들에서 나는 죽이라고 하여 들쭉이라는 이름을 붙였다는 이야기다.\r\n\r\n또 하나의 전설은 이렇다. 백두산 기슭에 한 목동이 살고 있었다. 하루는 소 떼를 몰고 백두산을 오르는데, 천지 쪽 하늘에 일곱 색깔 빛이 비쳤다. 목동이 천지로 올라가 보니 그곳에서 일곱 명의 선녀가 춤을 추며 놀고 있었다. 선녀들을 춤을 춘 뒤 천지에서 목욕하고 밖으로 나와 잠을 자는 것이었다. 목동은 나뭇가지를 꺾어서 선녀들에게 그늘을 만들어 주었다. 그날부터 목동은 매일 선녀들이 놀 때마다 그늘을 만들어 주었다.\r\n\r\n그러던 어느 날 목동이 산에서 내려가는데 뒤에서 선녀가 목동을 불렀다. 자신들에게 그늘을 만들어 준 정성이 고마워서 옥황상제께 아뢰었더니, 상제가 목동에게 전해주라고 하더라면서 비단 보자기에 무엇인가를 싸서 주었다. 그러면서 백두산은 워낙 바람이 심하고 날씨가 험해서 사람들이 맛볼 수 있는 과일나무가 없으니, 이것을 주는 것이라고 하였다. 목동은 자신이 받은 씨앗을 백두산 곳곳에 뿌렸는데, 그것이 바로 들쭉나무였다고 한다.\r\n\r\n&lsquo;들쭉실&rsquo;이 본말이며 &lsquo;둘쭉&rsquo;은 준말이지만 더 널리 쓰이므로 &lsquo;들쭉&rsquo;이 표준어가 되었다. 들쭉을 한문으로 둘죽(㐙粥)이라 하는데, 이에 대해 조선 후기의 문인인 성해응(成海應, 1760~1839)이 쓴 &lt;연경재전집(硏經齋全集)&gt; 북변잡의(北邊雜議)나 조선 후기의 실학자 이규경(李圭景, 1788~1856)의 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt;에 &lsquo;이 수종은 원래 이름이 두체(杜棣)인데, 민간에서 두을죽(杜乙粥) 또는 둘죽(㐙粥)이라 부른다&rsquo;고 기록하고 있다.\r\n\r\n조선 후기 실학자 다산 정약용(丁若鏞, 1762&sim;1836)의 학문과 사상을 집대성한 &lt;여유당전서(與猶堂全書)&gt; 아언각비(雅言覺非)에 &lsquo;우리나라 사람들이 두체자(杜棣子)를 중국의 두중(杜仲)으로 잘못 알고 있어 이게 와전되어 두충(杜冲)이라고도 하며, 방언으로 두을죽(杜乙粥)이라고도 한다&rsquo;고 기록하고 있다.\r\n\r\n한반도에서는 북한의 백두산이나 평안도 함경도에 있는 개마고원 등과 남한의 제주도 한라산 같은 높은 산과 고원의 한대(寒帶)에 흔히 자생하고 있다.\r\n\r\n일본에서는 쿠로마메노키(クロマメノキ) 혹은 아사마 포도(アサマブドウ)라 부르며, 나가노현과 군마현 사이에 위치한 아사마산(浅間山) 고산지대 특산물이다.\r\n\r\n여름에 분홍색 꽃이 피는데, 꽃받침은 끝이 여러 겹으로 갈라지며, 열매는 둥근 장과(漿果)로 늦여름부터 가을까지 검게 익는다. 이 과실을 &lsquo;들쭉&rsquo;이라고 하여 그 모양과 맛이 포도와 비슷한데 자양분이 많다. 신맛과 단맛이 있어서 생으로 먹기도 하고 술과 음료 외에도 정과 등을 만들어 먹을 수가 있다.","date":"2024-08-14T17:56:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169583"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 늙은 꽃-문정희","partialText":"늙은 꽃 \r\n\r\n문정희\r\n\r\n어느 땅에 늙은 꽃 있으랴\r\n\r\n꽃의 생애는 순간이다\r\n\r\n아름다움이 무엇인가를 아는 종족의 자존심으로\r\n\r\n꽃은 어떤 색으로 피든\r\n\r\n필 때 다 써버린다\r\n\r\n황홀한 이 규칙을 어긴 꽃은 아직 한 송이도 없다\r\n\r\n피 속에 주름과 장수의 유전자가 없는\r\n\r\n꽃이 말을 하지 않는다는 것은\r\n\r\n더욱 오묘하다\r\n\r\n분별 대신\r\n\r\n향기라니\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n문정희 시인의 시 &lsquo;늙은 꽃&rsquo;은 꽃의 생애를 통해 인생의 찰나적 아름다움과 존재의 의미를 탐구하는 작품이다. 시인은 &lsquo;늙은 꽃&rsquo;이라는 표현을 통해 꽃이 늙을 수 없다는 사실을 상기시키며, 꽃의 짧고도 강렬한 생애를 통해 우리 삶의 진리를 암시한다. 꽃은 자신이 지닌 아름다움을 순간적으로 발휘하고 사라지며, 그 과정에서 자신의 모든 것을 쏟아부어 완전한 아름다움을 이루려는 의지를 보여준다. 이는 마치 인생에서 가장 빛나는 순간들이 한정되어 있으며, 그 순간을 온전히 살아내는 것이 중요하다는 메시지를 전달한다.\r\n\r\n시에서 강조되는 &lsquo;향기&rsquo;는 꽃이 말을 하지 않지만 그 존재를 드러내는 방식으로, 인간의 삶에서도 말보다 중요한 것이 있음을 상징한다.\r\n\r\n이 시는 자연의 법칙과 인생의 진리, 그리고 존재의 의미를 사유하게 만들며, 꽃을 통해 인생의 순간적 아름다움과 진실성을 깊이 있게 전달한다. 이 시는 우리 삶의 본질과 존재의 의미를 다시 한번 되돌아보게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-08-14T17:53:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169582"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 코로나 치료제 부족, 정부 대비책은 충분했나","partialText":"코로나19 팬데믹의 충격을 지나 엔데믹 시대에 접어들었지만, 최근 다시 재유행 조짐을 보이고 있다. 과연 정부의 대비책은 충분했던 것일까.\r\n\r\n최근 대학병원에서조차 코로나19 치료제를 제때 투여하지 못하는 상황이 발생하며, 정부의 예측과 대비가 부족했음을 드러냈다.\r\n\r\n2020년 코로나19가 처음 발생했을 때, 우리는 진단 키트 부족과 의료 체계의 혼란을 겪었으며&nbsp;이후 백신 확보와 배포 과정에서의 혼란까지 겪었다. 이러한 경험에도 불구하고, 이번에 다시 치료제 품절 사태가 벌어졌다는 것은 정부의 준비와 대응이 여전히 불충분하다는 것을 의미한다.\r\n\r\n코로나19와 같은 전염병의 경우 변이 바이러스의 출현과 이에 따른 유행 확산은 어느 정도 예측 가능하다. 그럼에도 6월과 7월에 이미 해외에서 KP.3 변이가 유행했음에도 정부는 적절한 치료제 수급 계획을 마련하지 못했다. 그 결과 치료가 절실한 암 환자들조차 항바이러스제를 제때 투여받지 못하는 심각한 상황이 벌어졌다.\r\n\r\n정부는 코로나19의 치명률이 이전보다 낮아졌다고 하지만, 고위험군 환자에게는 여전히 치명적인 질병이다. 특히 고령층과 기저질환자들은 적시에 치료를 받지 못할 경우 큰 위험에 처할 수 있다.\r\n\r\n경구용 치료제는 코로나19 증상이 나타난 후 초기 5일 이내에 투여할 경우 중증 진행을 막는 데 효과적이다. 이번 사태는 치료제의 신속한 공급이 얼마나 중요한지를 다시 한번 상기시켜준다.\r\n\r\n코로나19 초기 우리는 진단에서 치료까지 많은 시행착오를 겪었다. 특히 치료제는 경구용 항바이러스제가 개발됐지만 공급 부족과 유통의 문제로 인해 적시에 환자들에게 도달하지 못하기도 했다.\r\n\r\n이뿐 아니라 변이 바이러스가 출현하면서 기존 치료제의 효과가 저하되는 경우도 나타났다. 이 때문에 현재도 새로운 변이 바이러스에 맞춘 치료제는 지속적으로 개발되고 있다. 이같이 어렵게 개발된 치료제가 적재 적시에 사용될 수 있도록 정부는 임시방편이 아닌 장기적인 대응 전략을 세워 실천해야 한다.\r\n\r\n또 질병청과 관련 부처는 긴밀한 협력을 통해 치료제와 같은 중요한 의료 자원이 필요한 시기에 원활하게 공급될 수 있도록 철저히 대비해야 할 것이다. 앞으로도 새로운 변이 바이러스가 출현할 가능성은 여전히 존재하며, 이에 대비하지 않는다면 같은 실수를 반복할 수밖에 없다.","date":"2024-08-14T17:48:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169578"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 22대 국회는 국민연금 개혁을 신속히 시작하라","partialText":"22대 국회는 국민연금 개혁을 신속히 시작해야 한다. 22대 국회가 시작된 이후로 여야가 함께 연금 개혁 필요성을 얘기하고 있다.\r\n\r\n22대 국회는 늦었지만 지금부터라도 국민연금 개혁 협의체를 만들어야 한다. 정부와 국회가 힘을 모아서 대한민국 국민의 유일한 노후 자금인 국민연금을 개혁해야 한다.\r\n\r\n현재 국민연금은 9%를 납부하고 있다. 21대 국회에서는 국민연금 납부율을 13%로 올리고, 44% 소득대체율을 보장하는 것까지 합의됐다. 그러나 채 상병 특검을 앞두고 여야가 정쟁을 하면서 통과되지 못했다.\r\n\r\n국민의 유일한 노후자금인 국민연금 개혁은 여야가 없다. 국민들은 모두 국민연금이 본인이 은퇴한 이후에 받지 못할까 걱정하고 있다.\r\n\r\n2024년 국민연금이 현 수준으로 유지된다면 2050년경 거의 소멸될 것으로 예측된다. 현재 우리나라 전체 국민연금 수익률은 10년 평균 4.5%다. 캐나다는 10년 평균 11% 정도로 한국 국민연금 두 배다.\r\n\r\n대한민국 국민연금도 캐나다 수준으로 수익률 중심으로 전환해야 한다. 글로벌 시가총액 비중에서 미국 60%, 일본 5%, 중국 4%, 한국 1.5%다.\r\n\r\n캐나다 연금은 수익률 중심에 모든 초점을 맞추고 있다. 캐나다 연금이 본국에 투자하는 비중은 15% 정도로 낮다. 나머지 85%는 미국과 해외인프라 등에 집중적으로 투자하고 있다.\r\n\r\n한국 국민연금도 캐나다처럼 수익률을 올리고 장기투자에 역점을 둬야 한다. 대한민국 국민연금은 근로자, 사용자 등 국내 이해당사자들이 참여하고 있다.\r\n\r\n금융과 연금 전문가들이 아니라 노조와 기업을 대표하고, 직역을 대표하는 사람들이다. 캐나다와 해외연금은 정치권과 독립돼 수익률 중심이다. 임기도 법으로 보장하고 있다.\r\n\r\n한국 국민연금은 유일하게 전 세계에서 정부가 임명하고 있다. 보건복지부 장관이 국민연금공단 이사장을 추천하고 임명한다. 정치권과 연계가 될 수밖에 없다.\r\n\r\n국민연금은 정치권과 독립돼 장기수익률 중심으로 전환해야 한다. 현재 국민연금은 전체 연금 중 약 30% 정도가 국내 주식에 투자되어 있다.\r\n\r\n삼성전자 등 국내 주요 대기업에 국민연금이 대주주이다. 과거 한전공대가 추진될 때도 국민연금은 찬성표를 던졌다. 국민연금에 가장 중요한 것은 국민의 유일한 노후자금이라는 것을 명심해야 한다.\r\n\r\n22대 국회가 국민연금 개혁의 필요성을 모두 인식하고 조속히 합의체를 구성해야 한다.&nbsp;아무쪼록 22대 국회가 국민연금을 개혁해 국민 모두에게 도움이 되길 바란다.","date":"2024-08-14T17:42:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169575"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 메타버스 시대, 화상디자인의 보호 특허법인 위더피플","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169566_3207668_3618.jpg\" />\r\n\r\n\r\n\r\n&lsquo;컴퓨터의 아이콘 부분&rsquo;과 같이 물품의 표시 화면을 통해 표현되는 디자인을 하나의 디자인으로 등록받을 수 있는 것이 화상디자인이다.\r\n\r\n화상디자인이란 화상(畵像)의 형상ㆍ모양ㆍ색채 또는 이들을 결합한 것으로서 시각을 통해 미감(美感)을 일으키게 하는 물품에 독립적인 화상에 관한 디자인으로 스마트폰, 스마트 워치, 키오스크 화면 등에서 볼 수 있는 디자인을 말한다.\r\n\r\n화상디자인은 디지털 기술로 구현되는 디자인으로 정보통신용, 의료정보용, 건강관리용 등 용도와 기능이 다양하며, 광범위한 영역에서 형태가 존재한다. 종래에는 물품디자인만을 등록할 수 있었으나, 2021년 10월부터 화상 그 자체로서 디자인보호를 받을 수 있게 됐다.\r\n\r\n대표적으로 컴퓨터의 아이콘 부분 등과 같이 인터넷 웹사이트 화면, 도로면, 외벽, 인체 등에 표현되는 이미지, 가상현실, 증강현실 영상 등에 대한 디자인 출원 및 등록이 가능해진 것이다. 화상디자인은 그 화상이 표현되는 물품의 부분디자인으로 등록을 받는 것이 방법이다.\r\n\r\n비교해 보면, 자동차용 클러스터와 같은 화면디자인은 물품에 표시되고, 화상디자인은 정보표시용과 같이 그 물품이 불필요하다. 움직임이 있는 화상디자인의 경우에는 그 움직임에 따라 화상이 연속적으로 변화하는 형태를 도면에 표현해야 한다.\r\n\r\n화상디자인으로 등록을 못 받는 경우는 ①방송이나 인터넷, 간행물 등을 통해 이미 널리 알려져 있는 흔한 화면 프레임 분할, 메뉴 구성 방식, 아이콘, 그래픽 이미지 등의 형상, 모양 및 색채 이들을 결합한 경우. ②해당 업계에서 통상의 지식을 가진 사람이 볼 때 흔한 창작 수법이나 표현 방법으로 디자인을 변경, 조합한 경우 등은 디자인 등록 요건 중 창작성이 없는, 즉 같은 업계에 종사하는 사람들이 쉽게 창작할 수 있는 수준의 디자인은 등록이 불가능하다고 본다.\r\n\r\n여기서 &lsquo;화상&rsquo;은 ①기기의 조작에 이용. ②기능이 발휘되는 것으로 한정된다. 화상디자인은 이러한 한정사항을 성립요건으로 하고 있다. 그러나 TV 방송 화상, 영화, 풍경사진 등과 같이 기기의 조작과 기능발휘와 관련이 없는 관람목적 또는 콘텐츠 자체를 표현하기 위한 화상 또는 영상은 화상디자인으로 인정할 수 없다.\r\n\r\n여기서 &lsquo;기기의 조작에 이용되는 화상&rsquo;이라 함은 대상 기기가 기능에 따라서 작동하는 상태로 만들기 위한 지시를 주는 화상이며, 화상 중에 어떠한 기기의 조작에 사용되는 도형 등이 선택 또는 지정 가능하도록 표시되는 것을 지칭한다. &lsquo;기기의 기능이 발휘되는 화상&rsquo;이라 함은 대상 기기의 기능 발휘가 실현되는 화상으로서 화상 중에 대상 기기의 기능 실현과 관련이 있는 도형 등이 일부를 구성하고 있는 경우를 말한다.\r\n\r\n화상디자인의 성립요건으로서 기기의 조작에 이용되거나 기능이 발휘된다는 것을 인정받기 위해 디자인등록출원서에서의 &lsquo;화상디자인의 용도&rsquo;란은 그 용도를 이해할 수 있도록 기재해야 한다.\r\n\r\n화상디자인 등록출원이 심사관에 의해 거절되는 건 중 다수는 창작성이 부족하기 때문인데, 창작성이란 같은 업계에 종사하는 사람들이 쉽게 창작할 수 있는 수준의 디자인을 말하는 것으로 ①방송, 인터넷 등을 통해 이미 널리 알려져 있는 흔한 화면 프레임 분할. ②메뉴의 구성 방식, 아이콘, 그래픽 이미지 등의 형상, 모양, 색채, 이들의 결합한 경우. ③해당 업계에서 통상의 지식을 가진 사람들이 볼 때 흔한 창작 수법이나 표현 방법으로 디자인을 변경, 조합한 경우 등을 사례로 들 수 있다.\r\n\r\n가상현실, 증강현실, 혼합현실이나 홀로그램 등 새로운 디스플레이, 미디어 시대에 걸맞도록 화상디자인 보호 제도에 적극 대응하는 기업만이 권리 위에 잠들지 않는 혁신 기업이다.","date":"2024-08-14T17:39:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 운동선수 최저학력제는 학생 선수를 위해 필요한 제도다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169560_3207658_2956.jpg\" />\r\n\r\n\r\n\r\n파리올림픽에서 국민적 관심과 사랑을 받은 탁구 선수 신유빈은 고등학교에 진학하지 않았다. 학교에 다니면 최저학력제 적용을 받아 성적이 떨어지면 대회에 출전할 수 없기 때문이다. 최저학력제는 학생 운동선수가 국어, 영어, 수학 등 주요 과목에서 기준 이하의 점수를 받으면 경기에 출전할 수 없도록 규정한 제도다.\r\n\r\n최근 대한체육회장은 &lsquo;학생 선수 최저학력제&rsquo;가 문제가 있다고 언급했다. 그는 &ldquo;음악이나 미술을 하는 학생들은 최저학력제를 적용받지 않는데, 운동선수만 적용받는다&rdquo;며 &ldquo;신체 능력의 절정기에 인생의 승부를 봐야 하는 학생 선수들에게는 학습권보단 운동권이 더 절실하다&rdquo;고 강조했다. 과연 그의 주장은 타당할까.\r\n\r\n운동선수 최저학력제는 선수들이 운동에만 몰두해 학업을 소홀히 하지 않도록 하기 위한 제도다. 이 제도의 목적은 선수들이 학업과 운동을 균형 있게 병행할 수 있도록 돕기 위함이다. 우리나라뿐 아니라 다른 나라에서도 최저학력제도를 도입하고 있다. 미국에서는 대학 운동선수들도 일정 학점을 유지해야 하며, 이를 충족하지 못하면 경기 출전이 제한된다.\r\n\r\n운동선수가 학교 교육을 성실히 받으면 경기 중 예의와 배려를 발휘하는 데 중요한 역할을 한다. 펜싱 선수 오상욱이 상대가 쓰러졌을 때 공격하지 않고 손을 잡아 일으켜 주는 모습이 좋은 예다. 파리올림픽 200m에서 금메달을 목에 건 미국 대표 가브리엘 토마스는 하버드 대학교 생물학 석사 출신이다. 도쿄 올림픽에서도 동메달, 은메달을 획득한 선수라니 &ldquo;학습권보다 운동권이 더 절실하다&rdquo;는 주장이 어불성설임을 증명한다.\r\n\r\n필자도 학교에서 근무하며 축구, 펜싱 등 종목에서 운동으로 성공을 꿈꾸는 학생들을 많이 봤다. 프로축구 선수나 국가대표 펜싱 선수를 유심히 살펴보지만, 내가 기억하는 학생 중에는 보지 못했다. 매년 약 1만명이 SKY대에 입학하는 반면, 운동으로 프로에 데뷔하는 숫자는 수십 명에 불과하다. 그중 올림픽에서 메달을 따고, 운동으로 성공하는 사람은 더 극소수다. 이 점이 바로 운동선수에게도 학습권이 필요하고 중요한 이유다.\r\n\r\n운동선수의 선수 생명은 생각보다 짧다. 중간에 부상을 당하거나 꿈이 바뀌어 운동을 포기하는 상황을 대비할 수 있어야 한다. 실력이 뛰어나 선수 생활을 이어가더라도, 예기치 않게 은퇴해야 할 때 다른 진로를 모색하려면 학력이 중요하다. 운동선수로 은퇴 후 지도자나 행정가로 성공적으로 변신하는 사람은 우수한 학습 능력을 갖추고 있는 경우다.\r\n\r\n손흥민 선수가 영어로 인터뷰를 하고, 김연아 선수가 영어로 프레젠테이션하는 모습을 보면 우수한 학습 능력을 바탕으로 스포츠에서도 성공했다는 걸 알 수 있다. 단순한 운동능력만으로는 큰 성공을 이루기 힘들고, 설령 이루어도 모래성에 불과하다. 다른 선수나 팬들과 잘 어울리며 지내는 사회성도 학습을 통해 배워야 가능하다. 어떤 운동이든 최저학력에 먼저 도달해야 운동으로도 성공할 가능성이 커진다.\r\n\r\n파리올림픽 양궁 은메달 수상자인 미국 선수 엘리슨은 &ldquo;미국에서 양궁을 직업으로 하는 선수는 나 혼자다&rdquo;라고 말했다. 파리올림픽 높이뛰기에서 5위 한 아카마쓰 료이치는 엔지니어이면서 기후대학 의학부 연구생이다. 외국에서는 직장인이 올림픽에 출전하는 사례가 많다. 우리나라도 운동만 한 선수가 출전하는 엘리트 체육에서 벗어나 생활체육으로 점차 바뀌어야 한다.\r\n\r\n최저학력제는 &lsquo;운동권&rsquo;을 제한하려는 제도가 아니다. 최소한의 공부를 통해 운동을 더 잘하도록 두뇌도 발달시키고, 사회인으로 적응하도록 돕는 제도다. 학교에서도 최저학력제 시행으로 잠만 자지 않고, 수업 태도가 좋은 운동부 학생이 많아졌다. 폐지가 아닌 강화돼야 할 제도다.","date":"2024-08-14T17:33:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169560"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] AX 대전환의 시기에 ‘AI 리터러시’가 중요한 이유","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169515_3207609_425.jpg\" />\r\n\r\n\r\n\r\n이선종 AIwave&nbsp;대표\r\n\r\n챗GPT와 같은 뛰어난 성능의 생성형 AI를 뭐라 해야 할까? 책을 집필하던 지난 2월 이후 줄곧 이어지고 있는 나의 화두다. 기술적 이해에서 출발했지만 매번 인간에 대한 물음으로 되돌아오곤 했다. 우리가 처음으로 마주친 인간에 준하는 지능체라는 생각 때문이다. 싫든 좋든 이제 AI를 곁에 두고 잘 써야 하는 세상이다. 가급적 깊이 있는 이해는 AI를 잘 다루기 위해 중요한 부분이다. 그 것을 AI 리터러시라고 생각한다.\r\n\r\n처음 접하는 모든 것의 이해는 정의에서 출발한다. 생각 속에 하나의 옷걸이를 마련하는 것이 정의다. 지도라면 하나의 좌표다. 시작점이 잘못되거나 불분명하면 이후에 길은 험난할 수밖에 없다. 어디까지 이해하고 얼마나 깊이 있는 정의를 하느냐가 중요하다. 이제 막 시작한 AI 시대는 이해가 중요하다. &lsquo;AI 시대 질문의 기술&rsquo;은 프롬프트를 하나 외우거나 툴을 하나 더 사용하는 것보다 &lsquo;AI 리터러시&rsquo;를 쌓는 것이 중요하다.\r\n\r\nAI 리터러시는 단순히 기술적인 지식만을 의미하지 않는다. AI의 원리와 작동 방식을 이해하고, 이를 통해 AI가 우리의 삶에 미치는 영향을 판단할 수 있는 능력을 포함한다. 이러한 리터러시는 지금과 같이 AI 기술의 급속한 발전 속에서 필수적이다. 생성 AI는 다양한 분야에서 놀라운 성과를 보이고 있다. 하지만 이를 제대로 이해하지 못하면, 잘못된 정보에 의존하거나 기술의 잠재력을 충분히 활용하지 못할 수 있다. 따라서 AI 리터러시는 기술을 단순히 소비하는 것이 아니라, 이를 비판적으로 분석하고 이해하는 능력을 기르는 것이다.\r\n\r\nAI 리터러시를 기르기 위한 첫걸음은 AI의 기본 개념을 이해하는 것이다. AI가 무엇인지, 어떻게 작동하는지, 그리고 어떤 한계를 가지고 있는지에 관심을 갖는 것이다. 나는 AI의 이해를 친구를 사귀는 것에 비유하곤 한다. 출생지와 살아온 이력이 누군가의 기억으로 쌓여 지금의 모습과 미래의 모습을 이해하고 짐작할 수 있듯이, AI 역시 어디서 어떤 데이터를 어떻게 학습하고 지금의 모습을 갖추게 되었는지 이해할 필요가 있다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169515_3207855_3627.jpg\" />\r\n\r\n\r\n\r\n\r\n인공지능은 인간 지능의 동작 방식을 모방해서 만들어졌다. 그래서 초창기 인공지능 과학자 중에는 인지과학이나 신경과학 등의 뇌과학과 심리학을 공부한 사람들이 많다. 얼마 전까지 오픈 AI의 핵심 개발자였던 일리야 슈츠케바의 지도 교수이면서 딥러닝의 창시자이고 인공지능의 대부라 불리는 제프리 힌튼 박사는 컴퓨터과학자이자 인지 심리 과학자이기도 하다. 인공지능의 수학적 기반이 된 통계학의 회귀 분석과 통계적 추론을 확립한 영국의 칼 프리스턴 교수는 신경과학자이면서 생물학자였다. 더 멀리는 18세기 초 조건부 확률이라는 베이즈 정리를 발표한 토마스 베이즈(Thomas Bayes, 1701-1761)는 영국의 장로교 목사이자 수학자였다. 인공지능은 인간의 뇌 신경 활동을 전자적으로 구현하면서 출발한 기술이다.\r\n\r\n인공지능의 심층 신경망에 대한 이해가 불가능하다는 점은 인간 두뇌 860억 개 신경세포의 동작 원리를 이해하지 못하는 것과 같다. 수많은 신경세포의 연결과 끊어짐이 패턴을 가지면서 기억도 하고 고등한 사고도 한다는 것을 추론할 뿐이다. 인공지능은 수조 개의 노드 간에 파라미터 값이 변하면서 연결되고 끊어지면서 만들어낸 패턴(규칙)으로 이해도 추론도 하게 된다. 하지만 역시 정확한 이유는 알 수 없다.\r\n\r\n챗GPT와 같은 거대 언어 모델(LLM)은 방대한 양의 인간의 언어 뭉치를 학습했다. 최근에는 그림과 소리까지 학습해서 음성과 이미지, 텍스트를 모두 하나의 신경망에서 이해하고 추론하며 답변을 생성한다. 이전에는 텍스트 모델(GPT)와 이미지 모델(Dall-E), 음성 모델(Whisper)의 연동으로 동작했지만 이제는 하나의 모델 GPT-4만으로 빠르게 처리한다. 진정한 의미의 멀티 모달 인공지능이 구현된 것이다. 그 응답 속도는 인간과 유사한 0.3초밖에 걸리지 않는다. 대표적인 언어 모델 ChatGPT-4o는 인류가 개발한 가장 인간에 가까운 최첨단 모델이다.\r\n\r\n​인공지능의 거짓 답변과 편향성, 폭력성, 차별은 모두 인간으로부터 학습한 결과다. 아이가 부모의 태도를 학습하듯 거대 언어 모델은 인간의 언어를 학습했을 뿐이다. 인공지능의 거짓 답변 할루시네이션은 창의력의 다른 모습이다. 창작의 영역에서는 귀한 능력이지만 사실관계를 따져야 할 영역에서는 극악한 일이다. 인공지능은 거짓과 진실을 구분하는 능력을 가지고 있지 않았다. 인공지능은 언제나 그 모습인데 인간의 필요에 따라 높게 치켜세웠다가 몹쓸 물건 취급하기도 하는 것이다. 인공지능의 유해성은 본질적인 오해에서 비롯된 것이다. 같은 이유로, 당장의 AI 위협은 인공지능 그 자체가 아니라 그릇된 욕망으로 AI를 사용하는 일부 인간들이다.\r\n\r\n인공지능 기술은 인간성을 거세한 인간을 만드는 기술이다. 노예만큼 인간에게 편리한 도구는 없다. 오래전에는 신의 이름으로, 신분 제도로, 이제 자본으로 인간을 노예로 부리고 있다. 다른 관점에서 보면, 인공지능 역시 인간이 되려고 하는 듯하다. 인간의 손을 빌려 인간이 되고자 하는 인공지능의 욕망이 인간을 가스라이팅하고 있는지도 모른다. 인간에게 있어서 스스로 학습하는 단계인 인공 일반 지능(AGI)은 반지의 제왕에서 나오는 마법의 절대 반지로 보일 수 있다. 문제는 인간의 마지막 발명품이라고 불리는 AGI는 인간성을 거세한 초지능의 인간이라는 것이다. 유발 하라리는 지금의 인공지능 기술을 스스로 생각한다는 점에서 이전의 기술들과 다르다고 통찰했다. 신이 있어 인간을 만들었다면, 인간은 또 다른 인간을 만들어 스스로 신이 되고자 하는 것이다. 리처드 도킨스의 &#39;이기적 유전자&#39;에서 얘기하는 DNA의 복제를 위한 기계가 우리 인간이라는 역설과 닮아 있다.\r\n\r\n​AI를 대하는 다수의 사람들은 당장의 쓸모를 위한 팁을 얻기 바란다. 마음의 여유가 없기도 하고 원리까지 알고 싶지 않다는 것이다. 이해는 되지만, 질문의 기술은 깊은 이해 속에서 더욱 빛을 발한다. 고성능의 슈퍼카가 트랙에 오를 수 있기 위해서는, 고성능의 제동장치가 있기 때문이다. 우리는 멈추는 법을 알지 못한 채 고성능의 인간을 만들고 있다. 인간이 게을러서는 안되는 이유다.\r\n\r\n​결론적으로, AI 리터러시는 AI 시대를 살아가야 하는 우리에게 필수적인 능력이다. 이를 통해 우리는 AI 기술을 이해하고, 비판적으로 분석하며, 윤리적 문제에 대해 생각할 수 있게 된다. 이러한 능력을 기르기 위해 지속적으로 학습하고, 최신 정보를 습득하며, AI의 원리와 작동 방식을 이해하는 노력을 기울여야 한다. 그것이 우리 자신에게 생각지도 못한 기회를 가져다 줄 수도있다. AI 대전환의 시기(AX)는 누군가에게 위기지만, 누군가에겐 기회이기도하다. 후자의 누군가가 되는 길은 AI리터러시를 남보다 빨리 갖추는 것이라고 생각한다.\r\n\r\n\r\n◆프로필\r\n\r\n- 정통부장관 위촉 &lsquo;소프트웨어산업육성전략&rsquo; 전문위원 활동\r\n\r\n- 정보통신부 주관 해외 마케팅 지원 사업 전문위원 활동\r\n\r\n- &lt;챗GPT 질문의 기술&gt; (영진닷컴 출판사, 2023)\r\n\r\n- &lt;사진가를 위한 HDR 촬영과 리터칭&gt; (영진닷컴 출판사, 2011)\r\n\r\n- 2023년 &lsquo;AI INSIGHT KOREA&rsquo; On Line Journal 퍼블리싱\r\n\r\n- 2024년 SDX재단 : 기후 테크 운영단 AI 전문위원\r\n\r\n&nbsp;","date":"2024-08-14T16:49:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169515"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 국민권익위, 진정 국민을 위한 기관인가?","partialText":"<img alt=\"서울 용산구에 위치한 국방컨벤션 센터. 국방부 산하 국군복지단이 운영한다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202408/3169382_3207456_1119.jpg\" />\r\n서울 용산구에 위치한 국방컨벤션 센터. 국방부 산하 국군복지단이 운영한다. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 국민권익위원회는 국무총리 소속의 기관으로, 부패방지와 규제를 통해 국민의 권익을 보호하고, 고충 민원 처리와 불합리한 행정제도 개선을 목적으로 2008년 2월에 설립된 기관이다. 주요 기능으로는 ▲고충민원 처리 및 관련 행정제도 개선 ▲공직사회 부패 예방 및 규제를 통한 청렴한 공직 및 사회풍토 확립 ▲행정쟁송을 통해 행정청의 위법 부당한 처분으로부터 국민의 권리를 보호하는 것이 있다.\r\n\r\n그러나 이번에 천지일보가 겪은 국군복지단 산하 국방컨벤션센터의 행사 취소 사태는 국민권익위원회가 과연 진정으로 국민을 위한 기관인지에 대한 의문을 제기하게 만든다.\r\n\r\n천지일보는 지난 7월 12일 국방컨벤션센터에서 창간 15주년 기념 발행인 인문학 특강을 개최할 예정이었다. 그러나 행사가 한 달도 남지 않은 6월 18일, 국방컨벤션센터 측으로부터 일방적인 행사 취소 통보를 받았다. 그 이유는 국방부 행사가 우선이라는 내규에 따른 것이었다고 한다. 이미 예약된 민간 행사를 취소하고 국방부 행사를 진행하겠다는 것은 이해할 수 없는 행정처리다.\r\n\r\n\r\n<img alt=\"국민권익위원회 홈페이지 메인 화면. (출처: 국민권익위원회 홈페이지 갈무리)\" src=\"https://www.newscj.com/news/photo/202408/3169382_3207458_1723.jpg\" />\r\n국민권익위원회 홈페이지 메인 화면. (출처: 국민권익위원회 홈페이지 갈무리)\r\n\r\n\r\n\r\n이 사건은 단순한 대관 취소를 넘어, 군 기관이 민간, 그것도 언론을 상대로 맺은 계약을 일방적으로 취소할 수 있다는 오만한 발상을 드러낸 것이다. 이는 국가기관이 공정성과 법치를 무시하고 국민을 상대로 부당한 행정을 저지르는 행태로, 심각한 문제다.\r\n\r\n더욱 실망스러운 것은 국민권익위원회의 대응이다. 천지일보의 민원에 대해 권익위는 &ldquo;군 시설 특성상 취소할 수 있다&rdquo;는 결론을 내렸다. 이는 국민의 권익을 보호하기보다는 군 기관의 입장을 일방적으로 수용한 처사로 보인다. 군 시설이라 할지라도 이미 민간과 계약을 맺은 경우, 최소한의 기간 설정과 소비자의 권리를 보호하는 조치가 필요하다. 그러나 권익위는 이에 대해 아무런 조치도 하지 않았다.\r\n\r\n권익위는 사업자 귀책 사유에 따른 위약금 규정 등을 보완하라는 제도개선 의견을 제시했지만, 이는 이미 발생한 피해에 대한 보상이나 관련자에 대한 문책 없이, 단순히 앞으로의 계약만을 규제하겠다는 소극적인 대응에 불과하다.\r\n\r\n이 같은 권익위의 태도는 진정으로 국민을 위한 기관인지 의문을 제기하게 만든다. 군 기관이 민간과 계약을 맺었을 때, 최소한의 해지 불가 기간 설정과 소비자의 권리를 보호하는 규정이 필요하다. 또한 이미 피해를 입은 천지일보와 같은 사례에 대해서는 적절한 보상과 함께 관계자에 대한 엄중한 문책이 있어야 한다.\r\n\r\n이번 사태를 통해 국민권익위원회가 진정 국민의 권익을 보호하고 있는지, 그 역할과 책임을 재검토할 필요가 있다. 권익위는 국민의 편에 서야 할 기관이다. 그 역할을 충실히 수행하지 못한다면, 국민의 신뢰를 얻기는커녕 그 존재 이유조차 의문시될 것이다.","date":"2024-08-14T13:11:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169382"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 14일자","partialText":"VOL. 1818\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.13.\" src=\"https://www.newscj.com/news/photo/202408/3169191_3207188_1215.jpg\" />\r\nⓒ천지일보 2024.08.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-13T21:12:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169191"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] ‘팬’에서 ‘메이트’로 변화해야 할 K-POP 문화","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169188_3207187_845.jpg\" />\r\n\r\n\r\n\r\n얼마 전 종영된 KBS &lsquo;메이크 메이트 원(MAKEMATE1)&rsquo;이라는 프로그램에서 &lsquo;메이트&rsquo;라는 개념이 눈길을 끌었다. 이 말은 소울 메이트를 생각할 수 있는데 친구, 동료라는 개념으로 생각할 수 있었다. 이는 아이돌이라는 용어가 이미 부적절하다는 시대정신을 잘 반영하고 있다.\r\n\r\n이미 K-Pop도 친구 같은 내 또래 구성원들을 좋아하는 것이지 선망의 대상으로 여기지 않아서다. 무엇보다 팬 문화에서도 메이트라는 단어를 쓰는 것이 문화적 혁신이라고 생각이 들었다. 직접 자신이 선호하는 참가자들을 뽑을 수 있는데, 선택해야 할 7인의 메이트라는 용어가 이를 말해주었다. 열혈 팬이 아니라 메이트 즉, 이제 친구와 동료라는 의미인 것이다.\r\n\r\n또 눈에 띄는 건 트레이너 겸 평가단이었다. 이전에 흔하게 볼 수 있던 심사위원과 트레이너가 분리되는 포맷과 달랐다. 유명 가수나 스타를 중심으로 한 심사위원단 형식을 과감하게 버렸다. 스승과 제자의 관계가 아니라 음악을 하는 같은 아티스트라는 개념이 큰 것이다. 트레이닝과 코치를 해주면서 평가를 해주고, 성장할 수 있는 관계 설정이 바람직해 보였다.\r\n\r\n각 파트 별로 전문 C메이트들이 세분되어 실질적으로 도움을 주기 때문에 파격적이고 실제적이었다. 또한 오디션 프로그램에서 혹독하게 혼을 내거나 부족함을 애써 부각하지 않는 방식이 바람직했다. 즉 참여자들을 시청률을 위한 도구로 쓰지 않았다. 앞서 다른 오디션 프로그램은 극단적인 갈등과 선정성으로 참여자들에게 상처를 주어 많은 비판을 받기도 했다.\r\n\r\n이러한 메이트라는 개념은 단순히 오디션 프로그램에만 한정될 것이 아니라 확산할 필요가 있다. 우선 팬덤 문화는 메이트 문화로 바뀔 필요가 있다. 팬이라는 단어는 신전을 뜻하는 라틴어 파눔(fanum)에서 비롯되었다고는 하지만 직접적으로 17세기 후반 영국의 광신도를 뜻하는 &lsquo;Fanatic&rsquo;에서 왔기 때문이다. 비정상적으로 어떤 대상에 맹목적인 지지를 보이는 사람들을 가리킨다. 이런 맥락에서는 사실 의미가 바람직하지는 않다. 특히 대중음악 인기 현상에 대한 부정적인 인식이 개입된 말이 팬이다.\r\n\r\n이런 개념의 팬덤 문화는 스타에 대한 비정상적인 지지 현상을 낳는다. 이 때문에 물의를 일으킨 스타에 대해서 무조건 옹호하거나 이에 대해서 적절하게 지적하는 이들조차 공격하고 비방한다. 가까운 예로 김호중 음주 사건에서 확인할 수 있었던 일부 팬덤의 행태를 생각할 수 있다.\r\n\r\n최근에는 방탄소년단 슈가의 음주 운전을 둘러싸고 팬덤 챌린지가 논란을 빚었다. 슈가를 지지한다면서 자동차 안에 술병 등을 배치한 사진 게시물 등이 문제였다. 하지만 이러한 팬 게시물은 진짜 방탄소년단 팬이 아니라는 지적도 불러일으켰다.\r\n\r\n더구나 방탄소년단의 팬덤 &lsquo;아미&rsquo;의 목소리는 단순하지 않았다. 슈가의 음주 운전 행위에 대해서 비판하는가 하면 자진 탈퇴를 요구하기도 했다. 바로 2025년 완전체로 방탄소년단이 다시 활동하게 될 때, 지장이 있다는 것이다. 방송 3사의 출연이 힘들 것이고 해외 순회공연에도 형사처벌을 받은 슈가 때문에 다른 구성원들의 불편이 가중될 수 있다. 이는 방탄소년단의 브랜드와 활동을 위해서 슈가가 멤버에서 제외되어야 한다는 주장이다. 물론 이러한 점을 방탄소년단과 소속사가 받아들일지 알 수 없다. 어쨌든 이러한 주장이나 지적도 메이트의 개념이라면 충분히 할 수 있다. 무조건 지지하는 팬이라면, 슈가를 옹호하는 데 그칠 것이다.\r\n\r\n메이트 개념은 스타와 지지자 사이에만 있지는 않다. 소속사들도 팬을 메이트라는 개념으로 설정하고, 존중해야 한다. 현실은 그렇지 않기 때문이다.\r\n\r\n최근 공정거래위원회는 국내 4대 기획사에 대해서 굿즈 판매 시정명령과 과태료 1050만원을 부과한 사례에서 이를 생각해 볼 수 있다. 그들은 메이트들에게 소비자 청약 철회 가능 기간을 임의로 단축했고, 교환&middot;환불 조건을 까다롭게 해 매우 제약하기도 했다. 상품 수령 시기를 예상 못 하게 해 정보 제공 의무를 위반하기도 했다. 이런 사례가 일어나는 것은 대형 기획사들이 갈수록 더욱 다양한 굿즈를 판매하면서 팬을 단순히 열성적인 지지자, 무조건 구매하는 단순 소비자로 간주해 왔기 때문이다.\r\n\r\n이제 메이트들은 무조건 스타와 관련된 물건이라고 해서 구매하지 않는다. 그들은 매출액을 증대시키기 위한 거수기가 아니라는 점을 인식해야 한다. 이제 팬이 아니라 메이트의 시대이어야 K-Pop 산업도 지속가능성이 보장된다는 점을 깨달아야 한다.","date":"2024-08-13T21:10:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169188"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 심우정 검찰총장 후보자, 법과 원칙대로 이끌어 나가야","partialText":"윤석열 정부 들어 두 번째 검찰총장 후보자로 지명된 심우정 법무부 차관은 인사청문회 준비를 위해 첫 출근을 하면서 &ldquo;총장이 검찰의 정치적 중립과 관련해 얼마나 중요한 역할을 하는지 잘 알고 있다&rdquo;며 &ldquo;그 역할을 다하도록 최선을 다하겠다&rdquo;고 말했다.\r\n\r\n윤석열 대통령, 정진석 대통령 비서실장, 김주현 대통령실 민정수석 등과 가까운 심 후보자가 총장이 되면 검찰 중립성이 위협받을 수 있다는 시각에 대한 취재진의 질문에 내놓은 답변이다.\r\n\r\n심 후보자는 검찰이 국민의 신뢰를 받지 못하는 이유와 해결 방안을 묻는 말에는 &ldquo;결국 검찰 구성원 개개인이 사명감을 갖고 검찰 본연의 역할을 다하도록 최선을 다하는 게 정도라고 생각한다&rdquo;고 말했다.\r\n\r\n심 후보자는 윤 대통령이 서울중앙지검장일 때 형사1부장으로 근무했으며, 윤석열 검찰총장 체제에서는 법무부 기조실장으로 문재인 정권이 강행한 총장 징계에 반대해 결재라인에서 배제된 인연도 있다.\r\n\r\n윤 대통령의 측근이라 할 순 없어도, &lsquo;윤심&rsquo; 검사로 볼 여지는 충분하다는 지적이 나오는 이유이기도 하다. 심 후보자가 국회 청문회를 거쳐 임명되면 윤 정부 후반기 사정을 책임지게 된다. 권력형 비리가 일어날 수 있는 시기인 만큼 심 후보자는 이에 대한 분명한 의지를 밝힐 필요가 있다.\r\n\r\n심 후보자는 자신의 다짐대로 각종 수사에서 검찰의 중립성을 지키고 조직을 안정시켜야 한다. 지금은 검찰의 신뢰를 스스로 깎는 불필요한 내부 갈등이 재연되지 않도록 리더십을 발휘해야 할 때다.\r\n\r\n검찰은 최근 김건희 여사의 주가조작 관여 및 명품백 수수 의혹과 관련, 서울중앙지검 수사팀이 검찰청사가 아닌 제3의 장소에서 조사하고 총장에게 사후보고한 데 따른 논란으로 혼돈을 겪었다.\r\n\r\n김정숙 여사의 샤넬 재킷과 인도 외유성 출장 의혹, 문재인 전 대통령 전 사위 특혜 채용 의혹 수사 등에 대해 국회에서 압도적 다수를 차지한 야당으로부터 검찰에 가해지는 압박도 과거 어느 때보다 강하다.\r\n\r\n심 후보자는 현 정권과 거대 야당 등 권력의 눈치 보기 수사라는 말이 나오지 않도록 법과 원칙에 따라 검찰 조직을 일관되고 공정하게 이끌어 나가야 할 것이다.\r\n\r\n현재 검찰이 직면한 총체적 난국을 감안하면 심 후보자의 어깨는 무거울 수밖에 없다. 그의 말대로 철저한 수사로 검찰을 바로 세우길 바란다.","date":"2024-08-13T20:55:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169183"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민연금 조기수급 사상 최대급증… 고령자 일할 기회 마련해줘야","partialText":"신규 조기연금 수급자가 지난해 사상 최대를 기록했다. 국민연금공단에 따르면 지난해 신규 조기 수급자는 11만 231명에 달했다. 신규 조기연금 수급자가 10만명을 넘어선 것은 지난해가 처음이다.\r\n\r\n최근 몇 년간의 신규 조기연금 수급자를 보면 2018년 4만 3544명, 2019년 5만 3607명, 2020년 5만 1883명, 2021년 4만 7707명, 2022년 5만 9314명 등으로 6만명 선을 밑돌았다.\r\n\r\n연도별 전체 조기연금 수급자는 2018년 58만 1338명에서 2019년 62만 8832명, 2020년 67만 3842명, 2021년 71만 4367명, 2022년 76만 5342명, 지난해 85만 6132명 등으로 우상향 곡선을 그렸다. 올해 3월 현재는 88만 5350명으로, 조기연금 제도가 도입된 1999년 이후 최대 규모다.\r\n\r\n조기연금은 말 그대로 애초 받을 나이보다 더 일찍 앞당겨 받는 것을 말한다. 국민연금을 법에서 정한 연령보다 당겨 받으면 손해가 크다. 1년을 일찍 받으면 연금액이 6% 줄어든다. 5년을 당겨 받으면 30%나 손해다.\r\n\r\n문제는 미래를 희생하면서까지 급전을 받겠다는 조기 수급자 증가 속도가 점점 가팔라지고 있다는 것이다. 지난해 조기연금 신규 수급자가 급증한 데는 국민연금 수급 개시 연령이 뒤로 미뤄진 영향이 크다.\r\n\r\n1988년 국민연금 제도 도입 이래 은퇴 뒤 연금을 받는 나이는 만 60세로 묶여 있었다. 법정정년(60세)과 맞춘 것이다. 하지만 연금재정의 지속 가능성에 경고등이 켜지자 재정안정 조치 차원에서 1998년 1차 연금 개혁 때 2013년부터 61세로 늦춰진 데 이어 이후 5년마다 1세씩 연장되면서 최종적으로 2033년부터는 65세부터 받도록 변경됐다.\r\n\r\n최근 조기 수급자가 급증한다는 건 그만큼 노후 소득이 부족해 생활고를 겪는 이들이 증가하고 있다는 증거다.\r\n\r\n50&middot;60대가 겪는 소득 절벽을 해결하려면 60세 이후에도 계속 일할 수 있는 사회&middot;경제적 여건을 만들어야 한다. 작년 한국경제인협회 조사에 따르면 중&middot;장년 구직자의 주된 직장 퇴직 연령은 평균 50.5세였다. 50세 이전 퇴직 비율도 45.9%로 절반에 육박했다.\r\n\r\n실제 2022년 국민연금연구원이 조기 수급자에 대한 포커스 그룹 인터뷰를 한 결과 실직, 건강 악화로 경제활동에 참여하지 못해 생계비를 마련할 필요가 있었다는 게 조기 연금 신청의 주된 이유였다.\r\n\r\n결국 노후 소득 보장을 위해 고령자 고용을 확대하는 방법밖에 없다. 일본 기업 10곳 중 8곳은 고령자를 정년 이전 급여의 70%를 주고 재고용하고 있다고 한다.\r\n\r\n국내 기업 중 현대자동차에선 생산직 근로자가 정년 후 2년간 신입 사원 연봉을 받고 일할 수 있는 재고용 제도를 도입했다. 이런 식으로 고령자의 재고용이 확산되면 소득 절벽 기간도 줄어들 것이다.\r\n\r\n지금 한국은 저출생으로 생산가능인구가 급감하고 있다. 고령인구마저 활용하지 못한다면 경제에 심각한 타격을 줄 수밖에 없다. 지속적인 경제 성장을 위해서라도 정년과 관계없이 계속 일한 기회를 마련해줘야 한다.","date":"2024-08-13T20:52:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169182"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 소셜미디어의 양면성, 영국 폭동을 타산지석으로 삼아야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169181_3207169_4412.jpg\" />\r\n\r\n\r\n\r\n지난달 29일 영국 사우스포트에서 3명의 어린 소녀가 칼에 찔려 사망했다. 살인 사건 직후 범인의 이름은 &lsquo;알리 알샤카티&rsquo;라고 X(옛 트위터)에&nbsp;올라왔다.\r\n\r\n이것이 뉴스 형식의 글로 둔갑해 웹사이트에 게재되었고 토미 로빈슨이라고 불리는 유명 극우 활동가는 &lsquo;이번 사태가 무슬림 폭도에 의한 것&rsquo;이라는 내용의 논평과 동영상을 자신의 X에 올리자 X뿐 아니라 인스타그램, 틱톡 등을 통해 급속도로 확산됐다.\r\n\r\n이에 극우 세력의 반무슬림 폭동이 발생했고 정부가 범인이 무슬림이 아니라고 발표했지만, 폭력 사태는 전국으로 확대되었고 수많은 사상자가 발생했다. 소셜 미디어의 가짜 뉴스가 어떻게 사회를 위협할 수 있는지를 상징적으로 보여준 사례다.\r\n\r\n우리의 일상은 소셜미디어와 밀접하게 연결돼 사용자들이 콘텐츠를 생성하고 공유하면서 상호 간 소통과 정보 교류를 촉진하며, 실시간으로 광범위한 네트워크를 형성한다. 다른 사용자들의 반응을 즉각적으로 확인할 수 있고 디지털 세상은 글로벌 커뮤니케이션의 새로운 패러다임과 사회적 상호작용의 방식을 근본적으로 변화시켰다.\r\n\r\n소셜미디어의 가장 큰 장점은 정보의 신속한 전파와 공유이다. 실시간으로 정보를 얻고 전달할 수 있어, 긴급 상황이나 중요한 사회적 이슈에 대한 인식을 빠르게 확산시킬 수 있다. 이는 사회 변화와 혁신을 촉진하는 원동력이 되기도 한다. 또한 개인의 표현의 자유를 확대하고 다양성을 증진시킨다.\r\n\r\n누구나 자신의 생각과 의견을 쉽게 표현하고 공유할 수 있어, 소수자의 목소리도 주목받을 수 있는 기회를 제공한다. 비즈니스 측면에서도 저비용 고효율의 마케팅 도구로 활용될 수 있고 고객과의 직접적인 소통을 통해 브랜드 이미지를 개선하고 고객 충성도를 높일 수 있다.\r\n\r\n하지만 소셜미디어의 영향력이 커지면서 그 부작용에 대한 우려도 동시에 크게 증가하고 있다. 영국 폭동에서 보듯이 허위정보와 가짜뉴스의 확산을 가속화시키고 검증되지 않은 정보가 빠르게 전파되면서 사회적 혼란을 야기해 민주주의와 사회 안정에 위협할 수 있다.\r\n\r\n데이터 수집과 분석 기술의 발달로 인해 개인의 사생활 노출과 프라이버시 침해, 사용자들이 정보가 악용될 수 있다. 심리적 측면에서도 사용이 과도할 경우 현실과 온라인의 경계가 모호해지면서 자아정체성 혼란을 겪을 수 있다.\r\n\r\n소셜미디어 사용의 영향은 사용자, 사용 시간, 소비하는 콘텐츠 유형, 소셜미디어가 제공하는 활동 및 상호작용, 수면 및 신체 활동과 같은 필수 활동의 방해 여부 등에 따라 달라진다. 특히 청소년은 개개인의 강점과 취약성, 문화적, 역사적, 사회경제적 요인에 따라 소셜미디어에 다르게 영향을 많이 받는다​​.\r\n\r\n영국 폭동을 타산지석으로 삼아 소설미디어의 양면성, 즉 긍정적 및 부정적 영향을 검토하고 대책을 마련해야 한다. 먼저 정부는 사용자, 특히 청소년 보호를 위한 법률과 규정을 강화해야 하며, 관련 기업은 기술적 조치 등 안전한 디지털 환경을 조성해야 한다.\r\n\r\n정부와 업계와 학계, 사용자 대표가 소설미디어의 장단점을 논의해서 최소한의 사용자 가이드라인(권장사항)이라도 마련 마련해서 이를 적극 홍보해​야 한다.\r\n\r\n정부는 사용자, 특히 청소년 보호를 위한 법률과 규정을 강화해야 하며, 관련 기업은 기술적 조치 등 안전한 디지털 환경을 조성해야 한다. 부모와 보호자는 자녀와의 소통을 강화하고, 자녀의 소셜 미디어 사용을 모니터링하며 건강한 사용 습관을 길러줘야 한다​​.\r\n\r\n소셜미디어 사용을 통제하지 못하고 과도하게 사용해 현실에서의 대인관계 감소, 집중력 저하, 수면 장애 등 일상생활에 지장을 받는다. 특히 청소년과 청년층에서 높은 비율로 나타나는 소셜미디어 중독도 현대 사회의 사회문제로 주목받고 있다.\r\n\r\n미디어 리터러시 교육을 통해 건강한 소셜미디어 사용 문화를 조성하는 것이 중요하고 오프라인에서의 활동을 늘리는 노력도 필요하다.","date":"2024-08-13T20:48:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169181"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 유리 멘탈 극복법","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169176_3207167_3742.jpg\" />\r\n\r\n\r\n\r\n유리 멘탈이란 &lsquo;마치 유리처럼 깨지기 쉬운 멘탈&rsquo;을 말한다. 우리가 인생을 살면서 만나게 되는 크고 작은 일들을 얼마나 잘 헤쳐 나갈 수 있는지가 바로 멘탈에 달려있는 것이다. 그러니 자신이 유리 멘탈, 또 다른 말로 크리스탈 멘탈이라면 멘탈을 강화하려는 노력을 반드시 해야 한다.\r\n\r\n멘탈을 강화하기 위해서 제일 좋은 방법은 아마도 긍정적인 언어를 쓰는 것이다. 20년 가까이 자기계발을 하고 강의를 하면서 가장 중요한 것 한 가지만 꼽으라면 바로 긍정적인 언어를 쓰는 것이다. 최근 지인의 안부를 물을 일이 있었는데 &lsquo;죽지 못해서 산다는&rsquo; 표현을 써서 깜짝 놀랐다. 같이 공부도 하고 그랬던 분인데 어떻게 이렇게 무서운 표현을 쓸까 의아했다.\r\n\r\n오래 전에 개그 프로 중에 &lsquo;고집불통&rsquo;이라는 코너가 있었다. &lsquo;죽겠다&rsquo;라는 말만 하면 저승사자가 나타난다. 진짜 죽겠다라는 말이 아니라 생활 속에서 흔히 쓰는 &lsquo;머리 아파 죽겠다&rsquo; &lsquo;속상해 죽겠다&rsquo; 등의 내용을 말하면 저승사자가 나타나서 돌려보내느라 애쓰는 내용이었다. 가만히 보면 무심코 쓰는 말 중에도 이렇게 부정적인 내용이 많다. 그런 내용을 발견해 제거해 나가면 언젠가는 긍정적인 언어만 쓰는 사람이 되어 있을 것이다.\r\n\r\n가까운 분 중에 한 분이 별것도 아닌 일에 &lsquo;망했다&rsquo;라는 표현을 많이 썼다. 실수로 물을 쏟아도 망했다고 하고, 지하철을 잘못 타도 망했다고 한다. 사실 물을 쏟거나 지하철을 잘못 타는 것이 그 정도는 아니지 않은가? 물론 자주 만나는 분이기에 긍정적인 언어의 중요성을 이야기해 줘서 지금은 거의 쓰지 않는 것 같다.\r\n\r\n긍정적인 표현이나 언어를 쓰는 만큼 강해질 수 있다. 특히 남에게보다 자신에게 긍정적인 말을 해주는 것은 도움이 된다. 말하는 것도 좋지만 쓰는 것은 더 좋다. 자신을 강화할 수 있는 말들을 정해서 틈나는 대로 되뇌이고 적어보면 된다. 필자의 경우도 잘할 수 있어서 잘한 것보다 잘할 수 있다라고 자주 말하다 보니 잘하게 된 것이 더 많다.\r\n\r\n두 번째 방법으로는 자기계발에 대한 책을 보거나 강의를 듣는 것을 추천한다. 한동안 &lsquo;헬조선&rsquo;이라는 표현을 많이 쓰는 청년들을 너무 몰아세워서는 안 된다면서 &lsquo;힐링&rsquo;을 무척 강조했다. 이러한 힐링이 가능한 사람은 비교적 이미 경제적 사회적 기반이 튼튼한 사람이다. 정말 힘든 사람이 힐링하겠다고 비슷한 일을 하게 되면 오히려 더 스트레스를 받을 수 있다.\r\n\r\n셀트리온그룹 서정진 회장의 강의에서 공감이 갔던 것은 &lsquo;흙수저&rsquo; &lsquo;금수저&rsquo; 등 수저 타령하지 말라는 것이다. 흙수저라고 실의에 빠져서 어디로 가서 위로받을까만 생각하고 있다면 누군가의 동정의 대상이 될 수는 있으나 그 누구도 도와주고 싶어하지 않는다. 도와주고 싶은 사람은 스스로 열심히 사는 사람이다.\r\n\r\n조금만 도와주면 일어설 수 있겠다는 확신이 들 때 도와주고 싶어진다. 그렇게 도와주고 싶은 사람이 되기 위해서는 스스로 의욕적으로 열심히 살아야 하는데 그런데 도움이 되는 것이 바로 자기계발이다. 자기계발이 필요 없는 시대는 없다. 스스로 성장시켜 나가는 것이 자기계발이기 때문이다.\r\n\r\n브라이언 트레이시는 어제 세수를 했다고 오늘 세수를 안 하는 사람은 없다. 어제도, 오늘도, 내일도 세수를 해야 하듯이 자기계발도 살아있는 동안은 꾸준히 해나가야 한다.\r\n\r\n세상에서 자신을 제일 잘 아는 사람은 바로 자신이다. 좋은 말을 하고 말대로 실천하다 보면 멘탈이 강해지고 당연히 자신감이 생긴다. 늘 자신은 못한다고 말하는 사람들이 있다. 물론 겸손의 표현일 수는 있으나 그렇더라도 그런 표현은 자제하는 것이 좋다. 자신이 하는 말을 가장 가까이서 잘 듣는 사람은 바로 자기 자신이기 때문이다.\r\n\r\n멋진 인생을 만들고 싶다면 멋진 말을, 아름다운 인생을 살고 싶다면 아름다운 말을 쓰라. 외면과 함께 내면도 잘 가꾸면 몸도 정신도 건강한 아름다움을 갖게 된다. 그렇게 된다면 행복하지 않겠는가?","date":"2024-08-13T20:41:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169176"}]