[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰 (1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073863_3086505_4043.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n1800(정조 24)년은 조선(朝鮮)의 성군(聖君)이었던 정조(正祖)가 부국강병(富國强兵)의 원대한 꿈을 완성하지 못한 채 향년(享年) 49세를 일기(一期)로 승하(昇遐)한 해였다. 그런데 이러한 해에 탄생(誕生)한 인물(人物)이 있었으니 본 칼럼에 소개하는 석취(石醉) 윤치정(尹致定)이다.\r\n\r\n필자가 윤치정의 생애(生涯)를 본격적으로 소개하기 전에 어떤 과정을 거쳐서 석취를 알게 되었는지 간략히 설명한다. 필자의 5대조 역시 윤치정과 같은 해인 1800(정조 24)년에 탄생하였는데 과거에 5대조와 같은 해에 탄생한 인물이 누가 있을까? 궁금하게 생각하였다.\r\n\r\n그러한 상황에서 경술국치(庚戌國恥) 이후 장렬히 순국(殉國)한 김영덕(金永悳) 의사(義士)의 행적(行蹟)을 추적하는 과정에서 그의 외조부(外祖父)가 윤치정이라는 새로운 사실을 알게 되었다. 이와 관련해 김영덕은 광산김문(光山金門)의 후손(後孫)으로서 예학(禮學)의 대가(大家)인 사계(沙溪) 김장생(金長生)의 10대손이라는 사실인데, 이러한 김영덕의 외조부가 바로 윤치정이라는 사실이니, 만약에 김영덕의 행적을 추적하지 않았다면 지금 이 순간까지도 그의 존재를 몰랐을 것이다.\r\n\r\n여기서 필자의 선조(先祖)와 윤치정의 공통점(共通點)이 또 하나 있으니 석취가 별세(別世)한 해가 1865(고종 2)년 5월 21일로 알려져 있는데 우두의사(牛痘醫師)의 명성(名聲)이 있었던 증조부(曾祖父)가 탄생한 해가 1865(고종 2)년 12월 19일이니, 윤치정이 세상을 떠난 이후 7개월 후에 증조부가 탄생한 것이니 생각할수록 그가 필자의 선조들과 연결고리가 있다는 점이 신기하게 생각되지 않을 수 없다.\r\n\r\n이러한 측면에서 윤치정의 생애에 깊은 관심을 가지게 되었는데 사실 이러한 포인트 이외에 또 하나의 포인트가 있으니, 그것은 바로 그가 장서가(藏書家) 였다는 사실이다. 그동안 조선시대(朝鮮時代)에 생존하였던 다양한 인물들의 생애를 소개하였지만 장서가라는 관점에서 소개한 적이 없었는데, 그런 측면에서 윤치정이 과연 어떤 인물인지가 궁금하게 생각되는 것이다.\r\n\r\n여기서 해옹(海翁) 홍한주(洪翰周)가 저술한 &lsquo;지수점필(智水掂筆)&rsquo;에 나와 있는 기록을 인용한다.\r\n\r\n&ldquo;비록 우리나라가 좁고 작지만 두실(斗室) 심상규(沈象奎, 1766~1838)의 속당(續堂)은 (장서가) 거의 사만 권이 넘고, 유하(遊菏) 조병구(趙秉龜, 1801~1845), 석취(石醉) 윤치정(尹致定, 1800~미상) 두 사람의 집 역시 (장서가) 삼사만 권 이하는 아니다. 그 밖에 화곡(華谷) 이경억(李慶億, 1620~1673)의 만권루(萬卷樓)와 풍석(楓石) 서유구(徐有榘, 1764~1845)의 두릉리(斗陵里) 팔천 권의 (장서가) 또한 그 아래이다. 대개 서울에 있는 오래된 집안 가운데 천 권에서 만 권 정도의 서적을 소유하고 있는 집은 손가락으로 이루다 꼽을 수가 없다.&rdquo;","date":"2023-10-20T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073863"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘삼성가 사위’ 김재열 IOC 위원 선출, 개인적 운으로 끝나서는 안 된다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073727_3086331_1143.jpg\" />\r\n\r\n\r\n\r\n그는 운을 타고났다. 고 김병관 동아일보 명예회장의 차남으로 태어나 한국의 대표적인 언론가문이며, 고 이건희 삼성 선대 회장의 사위로 삼성가와 인연을 맺었다. 여기에 국제올림픽위원회(IOC) 위원으로 선출돼 한국 스포츠를 대표하는 인물이 됐다. 주인공은 김재열 국제빙상연맹(ISU) 회장 겸 삼성경제연구소 사장이다.\r\n\r\n김 회장은 지난 17일 인도 뭄바이에서 열린 제141차 IOC 총회의 신규 위원 선출 투표에서 유효표 73표 가운데 찬성 72표(반대 1표)를 받아 새 위원으로 뽑혔다. 김 회장의 IOC 위원 선출은 본인 자신의 영광은 물론 한국 스포츠가 국제 스포츠 무대에서 발언권을 행사해 국가적 지위를 강화시켜 나갈 수 있다는 점에서 매우 의미 있는 일이다.\r\n\r\n김 IOC 위원으로 한국 스포츠의 지평을 넓혔던 장인, 고 이건희 전 삼성그룹 회장의 뒤를 잇게 됐다. 또 우리나라는 고 김운용 전 IOC 부위원장, 이건희 회장, 박용성 전 두산그룹 회장이 나란히 활동하던 시절에 이어 두 번째로 한국인 IOC 위원 3명 시대를 맞이한다. 현재 한국인 IOC 위원은 이기흥 대한체육회장, 유승민 위원 두 명이다. 김 회장은 국제경기연맹(IF) 대표 자격으로 IOC 위원이 됐다. IOC 위원 정원은 최대 115명인데, 개인 자격 최대 70명과 국가올림픽위원회(NOC) 대표, IF 대표, 선수위원 자격 최대 15명씩으로 구성된다.\r\n\r\n김 위원은 한국인으로 12번째 IOC 위원으로 선출된 뒤 가진 인터뷰에서 &ldquo;이건희 선대 회장님 덕분에 국제 스포츠계에 입문했다&rdquo;며 &ldquo;이건희 회장님 통역을 도우며 2018 평창동계올림픽대회를 삼수 끝에 유치에 성공할 수 있었다&rdquo;고 말했다. 2018 평창 동계올림픽 유치에 앞장선 이건희 전 회장을 보필하며 국제 체육계 인사들과 깊은 친분을 쌓았다는 것이다.\r\n\r\n김 위원은 2010년 대한빙상경기연맹 부회장을 맡아 국제 외교업무를 책임지며 본격적인 스포츠 외교 행보를 시작했다. 김 위원은 IOC 평가단이 평창에서 유치 실사를 할 때 이건희 전 회장과 함께 현장을 찾는 등 전면에서 활발한 활동을 하기도 했다.\r\n\r\n김 위원은 2011년 3월 임시 대의원총회를 통해 대한빙상경기연맹 회장으로 당선됐다. 이듬해엔 종목 회장 자격으로 대한체육회 부회장으로 이름을 올리며 활동 범위를 넓혔다.\r\n\r\n2013년 대한빙상경기연맹 회장에 재선한 김 위원은 2014 소치 동계올림픽 한국 선수단장으로 활동하며 올림픽 현장에서 뛰기도 했다. 2016년 6월에는 제56차 ISU 총회를 통해 ISU 집행위원에 당선됐다. 김 위원은 이때부터 국제 무대에 전념했다. 다양한 국제 활동을 펼친 김 위원은 2022년 6월 ISU 회장직까지 올랐다. ISU 역사에서 비유럽인이 회장에 당선된 건 처음이었다.\r\n\r\n고 이건희 삼성 회장의 둘째 딸인 이서현 삼성복지재단 이사장의 남편인 김 위원은 그동안 언론 가문보다는 삼성가 사위라는 후광을 입고 국내와 국제적으로 성공했다는 말을 많이 들었다. 하지만 이제 IOC 위원으로 선출된만큼 앞으로는 한국과 IOC의 올림픽 운동 확산에 기여하며 IOC 위원의 위상과 품격을 보여줘야 한다.\r\n\r\n한국 스포츠는 2020 도쿄올림픽 이후 선수 부족과 국제 경쟁력 약화로 큰 위기를 맞고 있다. 1988년 서울올림픽과 2002년 한&middot;일 월드컵 등으로 이뤄낸 선수 인적자원이 인구 저출산으로 줄어들며 전반적인 스포츠 환경이 흔들리고 있는 상황에서 우리나라는 김 위원의 IOC 위원 선출과 함께 IOC 위원 3명 시대를 맞게 됐다.\r\n\r\n김 위원은 새로운 전성기를 준비하기 위한 한국 스포츠 발전에도 중요한 역할을 해야 할 것이다. 이제 김 위원의 IOC 활동은 개인적인 운을 넘어 국가적인 운으로 승화시켜야 한다. 그의 성공이 대한민국 스포츠의 성공으로 이어지기를 바란다.&nbsp;&nbsp;","date":"2023-10-19T18:12:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073727"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 가을에 생각할 것들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073723_3086327_931.jpg\" />\r\n\r\n\r\n\r\n&lsquo;친구 만나고/ 울 밖에 나오니// 가을이 맑다/ 코스모스// 노란 포플러는/ 파란하늘에.&rsquo;\r\n\r\n피천득 선생의 &lsquo;시월&rsquo;이라는 시다. 선생은 일상의 소소한 것들을 정감 있는 눈길로 바라보고 그것을 시나 수필로 담아냈다. 선생의 따뜻한 감성과 순수하고 맑은 시심으로 그려낸 풍경들이 고단한 삶에 위안과 용기를 줬다. 봄이면 봄대로, 가을이면 가을대로, 선생은 그것들의 작은 모습들을 통해 인간과 자연에 대한 깊은 성찰과 지혜를 보여줬다.\r\n\r\n가을이 쓸쓸해지는 것은, 찬란한 봄에 대한 기억 때문일 것이다. 따사로운 햇살 속에 꽃들이 피어나고, &lsquo;벚꽃 엔딩&rsquo;의 명랑하고 달콤한 멜로디가 울려 퍼지는, 축제 같은, 우리들 삶도 늘 그렇게 눈부시게 빛날 것만 같았던 봄날. 그 환상의 시기가 바람처럼 지나가버리고, 노을처럼 가을이 눈앞에 펼쳐질 때, 문득 비감해진다. 비감해지는 것은, 이 순환의 계절들이 곧 막을 내린다는 것을 알기 때문이다.\r\n\r\n피천득 선생은 &lsquo;봄이 올 때면 젊음이 다시 오는 것 같다&rsquo;고 했다. &lsquo;무엇보다도 젊음을 다시 가져보게 하는 것은 봄이다&rsquo;라고도 했다. &lsquo;지나간 날의 애인에게는 환멸을 느껴도 누구나 잃어버린 젊음에는 안타까운 미련을 갖는다. 나이를 먹으면 젊었을 때의 초조와 번뇌를 해탈하고 마음이 가라앉는다고 한다. 늙으면 플라톤도 허수아비가 되는 것이다. 아무리 높은 지혜도 젊음만은 못하다&rsquo;고 했다.\r\n\r\n선생은 &ldquo;&lsquo;인생은 사십부터&rsquo;라는 말은, 인생은 사십까지라는 말이다. 다른 것은 몰라도 내가 읽은 소설의 주인공들은 93%가 사십 미만의 인물들이다. 그러니 사십부터는 여생인가 한다&rdquo;면서도, &ldquo;사십년이라면 인생은 짧다. 그러나 생각을 다시 하면 그리 짧은 편도 아니다. &lsquo;나비 앞장세우고 봄이 봄이 와요&rsquo;하고 부르는 아이들의 나비는, 작년에 왔던 나비는 아니다. 강남 갔던 제비가 다시 돌아온다지만, 그 제비는 몇 봄이나 다시 돌아올 수 있을까?&rdquo;하고 위안을 준다.\r\n\r\n선생은 봄을 이렇게 찬미했다. &lsquo;민들레와 바이올렛이 피고, 진달래 개나리가 피고 복숭아꽃 살구꽃 그리고 라일락 사향 장미가 연달아 피는 봄, 이러한 봄을 사십번이나 누린다는 것은 적은 축복은 아니다. 더구나 봄이 사십이 넘은 사람에게도 온다는 것은 참으로 다행한 일이다.&rsquo; 그리하여 선생은 &lsquo;아~ 봄이 오고 있다. 순간마다 가까워오는 봄!&rsquo;이라며 봄을 기다렸다.\r\n\r\n찬란했던 봄이 가고, 무성했던 여름이 가고, 가을이 온다. 피천득 선생은 &lsquo;가을&rsquo;을 이렇게 노래했다.\r\n\r\n&lsquo;호수가 파랄 때는/ 아주 파랗다// 어이 저리도/ 저리도 파랄 수가// 하늘이 저 하늘이/ 가을이어라.&rsquo;\r\n\r\n시월, 가을이 되면 그리워진다. 설렘과 치열함이 지나고 나면, 뒤돌아 그리워할 것들을 그리워하게 된다. 그리고 안으로 깊이 들어가 내면을 살핀다. 가을날의 갈대도 바람에 흔들흔들 서걱거리며, 그렇게 한다.\r\n\r\n&lsquo;언젠가부터 갈대는 속으로/ 조용히 울고 있었다/ 그런 어느 밤이었을 것이다/ 갈대는 그의 온몸이/ 흔들리우고 있는 것을 알았다// 산다는 것은 속으로 이렇게/ 조용히 울고 있는 것이란 것을/ 그는 몰랐다.&rsquo;\r\n\r\n신경림 선생의 시 &lsquo;갈대&rsquo;다. 늙은 여인의 머리카락같이 하얗게 물들어버린 갈꽃처럼, 우리들 모습도 그렇게 변해 간다. 또다시 &lsquo;시월의 마지막 밤&rsquo;이 오고, &lsquo;잊혀진 계절&rsquo;이 되듯이, 우리들 삶도 그러할 것이다. 그러니 좌절할 것도 없고, 아등거릴 것도 없다. 구름에 달 가듯이, 가면 그뿐이다. 가을이다.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;","date":"2023-10-19T18:10:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073723"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘이재명 법카 의혹’ 제보자 국감 출석에 반발한 야당, 정략적 판단 삼가야","partialText":"더불어민주당 이재명 대표의 경기도지사 시절 법인카드 유용 의혹을 공익 신고한 제보자가 19일로 예정된 정무위 국정감사에 출석하려 했으나 민주당의 반발로 무산됐다.\r\n\r\n작년 1월 이재명 대표 아내 김혜경씨의 경기도 법인카드 불법 유용 의혹을 공익 신고했던 전직 경기도 공무원 조명현씨는 18일 국회 소통관에서 국민의힘 장예찬 청년최고위원과 함께 기자회견을 열어 &ldquo;무엇이 두려워 국감 참고인으로 나가는 것을 기필코 뒤엎어 무산시키는 것이냐&rdquo;고 비판했다. 지난 2년간 조씨는 언론에 &lsquo;A씨&rsquo;로 노출됐으며, 얼굴은 모두 모자이크 처리됐었다.\r\n\r\n경기도 비서실 공무원으로 일하며 김혜경씨 심부름 일을 했던 조씨는 &ldquo;이 대표와 부인 김혜경씨가 해온 일은 명백한 범죄행위이며 절대 있어서도 일어나서도 안 되는 일&rdquo;이라며 &ldquo;혈세를 죄책감 없이 사적으로 유용하고 공무원을 하인처럼 부린 분이 국민 고충을 헤아리며 어루만져 주고 민생을 생각하는 정치인이라 할 수 있냐&rdquo;고 반문했다. 이어 &ldquo;법은 만인 앞에 평등하다고 했는데, 그 법의 잣대가 누구냐에 따라 달라져서는 안 된다&rdquo;며 &ldquo;&lsquo;거짓말보다 바른말이 편하다&rsquo;는 이 대표가 이제는 진실을 말해 진정 편해지길 바란다&rdquo;고 했다.\r\n\r\n조씨는 이 대표의 경기도지사 시절 법인카드 유용 등 부패 행위와 관련해 권익위에 공익 신고를 하고 구조금을 신청했으나 권익위의 미흡한 처리로 피해를 봤다고 주장하고 있다. 앞서 국회 정무위원회는 지난 10일 전체 회의에서 공익신고자 조명현씨를 국민권익위원회 국감의 참고인으로 부르기로 의결했다.\r\n\r\n민주당이 법인카드 유용을 폭로한 조씨를 국회 국정감사에 나오지 못하도록 막는 것은 이 대표의 범죄 의혹이 드러나는 것을 막으려는 의도로 비칠 수 있다. 김혜경씨는 측근인 5급 공무원 배모씨를 통해 이 대표의 업무용 카드로 샌드위치&middot;초밥&middot;한우 등의 음식 값을 결제하고 배달시켰으며, 이 대표는 이를 묵인했다는 혐의를 받고 있다.\r\n\r\n민주당 소속 정무위원들은 성명에서 &ldquo;여야 합의로 진행되는 국정감사 절차 진행을 두고 마치 한 쪽이 일방적으로 제보자의 국정감사 출석을 방해한 것처럼 여론을 호도하는 행위에 강한 유감&rdquo;이라고 반박했다.\r\n\r\n국회 행정안전위원회 소속 국민의힘 정우택 의원은 이달 26일 열리는 행안위 종합감사에서 조씨를 참고인으로 추가 신청할 방침인 것으로 알려져 있는데, 민주당은 조씨 출석에 더 이상 반대를 하지 말아야 한다. 공익제보자 출석을 반대하면 할수록 스스로 이 대표의 의혹을 감싼다는 국민적 비난을 받을 것이다.&nbsp;","date":"2023-10-19T18:08:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073717"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-8","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073718_3086323_758.jpg\" />\r\n\r\n\r\n\r\n새집은 옛집의 벽돌을 사용했으므로 짓기에 편리했다. 따라서 이전 정착지 유적은 새 정착민의 생활공간으로 활용됐고, 새 성벽은 옛 토대에 건설될 수 있었다. 이러한 건설 전통 덕분에 고고학자들은 언덕의 정착지에서 발견된 상층의 새로운 유물과 하층의 오랜 유물을 구분할 수 있었다. 청동기 시대 초기부터 철기 시대 초기까지 형성된 &lsquo;트로이1&rsquo;에서 &lsquo;트로이7&rsquo;까지 히사리크 언덕의 초기 정착층은 7개 층으로 50개 이상의 건설단계를 거쳤다. 그 위에 고대 그리스 도시 &lsquo;트로이8&rsquo;과 로마 도시 &lsquo;트로이9&rsquo;의 유적이 있고, 가장 상층에 비잔틴 도시 &lsquo;트로이10&rsquo;이 있다. 이러한 과정을 거쳐 15m에 가까운 인공 언덕이 층층이 생겼다. 이를 &lsquo;10개의 도시&rsquo;라 부르고 하나씩 탐색해 본다.\r\n\r\n트로이1-해양문화시대(BC 2900~BC 2200). 이 문화는 마라마라해와 섬에서 형성됐다. 트로이의 해양문화는 상업과 연계돼 지중해의 몰타, 남동유럽의 불가리아, 아나톨리아 내륙을 거쳐 중앙아시아까지 확산됐다. 이 시기 정착지는 주로 해안에 있었으므로 코르프만은 이를 &lsquo;해양 트로이 문화&rsquo;로 명명했다. 일반적 마을의 구조를 갖춘 이 정착지는 거친 돌로 방어벽을 쌓았으며, 여러 차례 복원을 거쳐 요새화됐다. 사각형 탑이 있는 남문은 이 시기 아나톨리아 구조물 가운데 가장 중요한 출입 시스템이었다. 정착지 북쪽에서 길게 늘어선 주택들이 발견됐다. 크기와 모양 때문에 이 가운데 하나는 메가론(megaron)으로 추정됐다. 메가론은 장방형 평면으로 중앙에 화로가 있고, 입구에 원주와 난로가 있는 미노스와 미케네 시대 궁전 또는 주택 가운데 큰 방을 가리킨다. 훗날 신전 건축양식은 여기에서 비롯됐다. 주민들의 생업은 농업, 축산, 어업이었다. 흰색 조각 장식이 있는 암갈색 토기가 이 시대의 특징이다.\r\n\r\n트로이2&ndash;초기 청동기 시대(BC 2150~BC 2250). 이 시대에 요새를 건설해 먼 지역까지 통제하는 왕국의 본부가 됐다. 900평방미터 면적의 도시를 길이 330m 방어벽이 에워쌌다. 경사진 바위 표면에 세운 성벽은 높이가 6m로 단단한 벽돌로 쌓았다. 앞에서 말한 직사각형의 인상적인 건물은 그리스 신전의 전신이었다. 슐리만은 불탄 궁전과 관공서 건물의 폐허에서 프리아모스 보물 가운데 20여개를 발견했다. 이 건물은 3차례 대화재로 인한 피해를 받은 것으로 확인됐다. 당시 메소포타미아와 이집트를 제외하고 이와 같은 유형의 장대한 솜씨를 보기는 어려웠다. 공예품은 먼 지역으로 확산된 무역 관계를 확인할 수 있다. 특히 이 시대에는 주물과 주형을 이용한 무기의 대량생산으로 새로운 군대의 등장을 확인할 수 있다. 구리와 주석을 합금한 청동을 만들기 위해 먼 중앙아시아에서 주석을 수입했다. 도자기에 녹초의 사용이 증가된 것은 정착지의 전문화와 인구증가가 발생했다는 신호이다. 다양한 곳에서 와인 생산과 관련된 긴 몸체에 양 손잡이가 달린 도자기가 이 층에서 많이 발견됐다. 불탄 도시 트로이는 선사시대 고고학적 기념물 가운데 가장 중요했다. 이 유적을 슐리만은 호머의 트로이, 즉 일리움이라고 믿었지만, 발굴이 진행되면서 새로운 사실이 드러났다. 슐리만도 오판을 인정했다. 지금 활용 가능한 자료를 토대로 추정하면, 슐리만이 &lsquo;프리아모스의 보물&rsquo;이라고 오인한 유물은 트로이6~7보다 1250년 전의 것으로 확인됐다. 1988년 이후 시작된 발굴작업에서 9만평방미터 면적에 인상적인 목제 방어시스템으로 둘러싸인 하층 도시 트로이2의 요새가 발견됐다.\r\n\r\n트로이3&ndash;초기 청동기 시대2(BC 2250~BC 2200). 트로이3은 트로이2와 크게 다르지는 않으므로 문화적 연속성이 있었던 것으로 보인다. 눈에 띄는 차이점은 요새 내부의 건물이 오히려 작고 거리도 가깝다는 점이다. 트로이2가 심각한 화재로 파괴되면서 건설 여건이 악화됐기 때문이다. 일부 보물은 이 레벨에서 발견됐다.","date":"2023-10-19T18:08:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073718"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 정부, 인권유린 ‘강제개종’ 근절대책 조속히 마련해야","partialText":"<img alt=\"‘강제 개종’으로 인해 한 청년이 목숨까지 잃은 사고가 발생한 지 5년이 지났지만, 여전히 납치·감금·폭행 등 불법 강제 개종이 성행하고 있는 것으로 나타났다. 사진은 2019년 1월 6일 광주 금남로에서 열린 ‘故구지인 1주기 추모식’에서 추모 기도를 하고 있는 모습. (제공: 신천지예수교회)\" src=\"https://www.newscj.com/news/photo/202310/3073712_3086318_542.jpg\" />\r\n&lsquo;강제 개종&rsquo;으로 인해 한 청년이 목숨까지 잃은 사고가 발생한 지 5년이 지났지만, 여전히 납치&middot;감금&middot;폭행 등 불법 강제 개종이 성행하고 있는 것으로 나타났다. 사진은 2019년 1월 6일 광주 금남로에서 열린 &lsquo;故구지인 1주기 추모식&rsquo;에서 추모 기도를 하고 있는 모습. (제공: 신천지예수교회)\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073712_3086319_629.jpg\" />\r\n\r\n\r\n\r\n지난 10월 7일은 &lsquo;강제개종희생자의날&rsquo;이었다. 2019년 강제개종피해인권연대(강피연)가 공표한 날로 울산 신천지 여신도 고(故) 김선화씨가 2007년 강제개종을 거부한다는 이유로 이혼한 전 남편이 휘두른 둔기에 맞아 사망한 날이기도 하다. 강제개종 희생자는 여기서 멈추지 않았다. 2018년 1월 강제개종에 끌려간 20대 신천지 여신도 고(故) 구지인씨가 질식사로 사망했다. 구씨는 1차 강제개종에 끌려가 44일 만에 탈출한 뒤 강제개종 목사 처벌을 문재인 대통령에게 탄원했지만 국가는 침묵했다. 국민의 생명과 안전보다 기성교단이 씌운 &lsquo;신천지 이단프레임&rsquo;을 더 두려워한 권력에 의해 구씨는 결국 싸늘한 주검이 됐다.\r\n\r\n심지어 문재인 청와대는 구씨 사망 후 그의 지인이 올린 &lsquo;강제개종처벌법&rsquo; 국민청원이 청원 5일 만에 14만명(20만명 이상 청와대 의무 답변)에 육박하자 이유도 없이 해당 청원을 삭제해버렸다. 국민의 목숨보다 &lsquo;표&rsquo;를 더 두려워한 정치꾼들의 만행은 역사에 두고두고 회자 될 것이다. 2019년 기준 강피연이 발표한 신천지 신도 강제개종 피해자는 무려 누적 1500명, 한해 100여명이었다. 벌써 세 번째 10만 수료식을 준비하는 신천지 성장세에 비하면 미미한 숫자이긴 하지만 종교를 이유로 한해 100여명 이상의 국민이 자유민주주의 국가 대한민국에서 강제개종 피해를 당한다는 사실은 경악스럽다.\r\n\r\n대한민국 헌법 제20조1항 모든 국민은 종교의 자유를 가진다. 2항 국교는 인정되지 아니하며 종교와 정치는 분리된다고 명시하고 있다. 하지만 대한민국에서 종교의 자유를 맘껏 누릴 수 있는 종교인은 사실상 기성교단 종교인뿐이다. 한국 개신교는 유독 이단시비로 시끄러운데 이는 장로교가 80% 이상을 차지하는 한국 개신교의 특수성이 한몫한다. 장로교 창시자 칼빈(1509~1564)은 프랑스 출신의 개혁주의 신학자이자 종교개혁가다. 많은 신학자의 추앙을 받지만, 한편으론 자신의 교리와 정치에 반대하는 수많은 사람을 마녀사냥해 숙청했던 살인마로도 불린다. 칼빈이 살인마였는지 여부를 떠나 칼빈을 추종하는 한국 장로교 목회자와 신학자들이 유독 이단에 민감하고 &lsquo;이단은 죽어도 된다&rsquo;는 칼빈식의 사고방식을 갖고 있다는 점까지 부인하긴 어려울 것이다.\r\n\r\n이처럼 이단경계심이 유독 심한 우리나라에서 신종교 신천지가 급성장하자 신천지 성장세를 저지하고 돈벌이가 된다는 소문에 급성장한 것이 일명 이단상담소다. 목회자 타이틀을 내건 이들은 신천지에 대한 온갖 음해성 정보를 가족에게 전달해 불안감을 조장하고 이를 활용해 신천지에 간 신도를 강제로 기성교인으로 개종시키는 &lsquo;강제개종&rsquo; 사업으로 적지 않은 수입을 올리고 있다. 강제개종은 보통 20대 자녀, 여성이 피해자가 되는데, 이는 한국사회의 가부장적 문화도 한몫한다. 모든 과정은 개종목사나 전도사, 브로커가 조종한다. 실행은 개종목사 말을 믿고 불안감에 사로잡힌 부모와 가족들이 한다. 이는 피해자가 부모를 고소해야만 하는 상황을 악용해 자신들의 범죄를 숨기려는 개종목자들의 교활한 수법이기도 하다. 강제개종 현장에 신천지 신도를 끌고 오는 과정에서 납치, 폭행, 감금을 위한 용역도 동원된다.\r\n\r\n지난해 또 한 번의 10만 수료식을 치르면서 신천지에 대한 인식은 많이 바뀌었다. 하지만 수많은 목회자가 여전히 &lsquo;이단상담&rsquo;이라는 이름으로 강제개종 사업을 버젓이 하고 있다. 이유는 &lsquo;강제개종&rsquo;에 대해 강력한 처벌이 없기 때문이다. 그간 피해자들이 본지에 제보한 내용에 따르면 경찰마저 피해자가 아닌 가족 편이 되는 경우가 많았고 이는 강제개종 인권유린이 활개를 치는 요인으로도 작용했다. 법을 집행하는 공권력과 사법부가 개인의 종교적 취향이나, 기성교단의 입김에 휘둘려 멀쩡한 국민을 죄인 취급하고, 살인범에게도 보장하는 인권을 정작 죄없는 &lsquo;신천지 신도&rsquo;에게는 보장하지 않고 묵인하는 황당한 현실이 불법 강제개종에 날개를 달아준 셈이다. 종교의 자유를 헌법으로 보장하는 민주주의 국가에서 &lsquo;강제개종&rsquo;이 비일비재하게 일어나는 나라는 대한민국뿐이라는 현실도 나라망신이다. 대한민국은 법치국가이며, 신천지 신도도 대한민국 국민이라는 사실을 정부와 공권력은 명심해야 할 것이다.\r\n\r\n종교의 자유는 천부인권이다. 더이상 신천지에 대한 기득권의 &lsquo;이단 프레임&rsquo;을 명분 삼아 국민 기본권을 탄압하는 강제개종이 묵인돼선 안 된다. 정부는 현재 &lsquo;이단상담&rsquo;이라는 미명 아래 자행되는 &lsquo;강제개종&rsquo; 인권침해 실태를 조사해, 불법적 강제개종을 근절할 수 있는 강력한 처벌방안을 조속히 마련해야 한다. 같은 범죄가 반복되는 것은 강력한 처벌이 없기 때문이며, 정치와 공권력이 직무유기를 했다는 방증이다. 국민권익위는 &lsquo;강제개종 금지 권고안&rsquo;을 마련하고, 국회는 국민의 생명과 인권을 지킬 &lsquo;강제개종처벌법&rsquo;을 조속히 마련해야 할 것이다. 민심은 천심이다. 기득권과 야합해 죄 없는 국민의 눈에 피눈물 나게 한 권력은 잘 된 적이 없다는 것을 역사가 입증하고 있다.&nbsp;","date":"2023-10-19T18:06:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073712"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 찬성한 의대 정원 확대… 의사단체도 협조해야","partialText":"정부의 의과대학 정원 확대 방침에 대해 여야 및 정치권이 찬성한다는 입장을 낸 가운데 의사단체가 부정적인 의견을 보이며 논란을 빚고 있다.\r\n\r\n국민의힘과 더불어민주당은 원칙적으로 의대 정원 확대에 모처럼 의견일치를 봤다. 그만큼 의대 정원 확대는 정치적 입장이나 진영을 뛰어넘어 시대적 요구라 본 것이다.&nbsp;국민의힘 윤재옥 원내대표는 &ldquo;현재와 미래의 국민 건강권을 지키기 위해선 의사 수 확대가 불가피하다&rdquo;며 &ldquo;현재의 의료서비스 상황이나 미래 의료수요 추세를 보면 의대 정원 확대가 문제 해결의 대전제라는 것은 너무나 분명하다&rdquo;고 했다.\r\n\r\n더불어민주당 홍익표 원내대표도 &ldquo;정부의 의대 정원 확대 방안에는 필수&middot;공공&middot;지역의료 기반 확충을 위한 공공의대와 지역의대 설립, 지역의사제 도입이 반드시 포함돼야 한다&rdquo;며 &ldquo;정부&middot;여당이 변죽만 울리다 이해 관계자 눈치만 보며 흐지부지해선 안 된다. 집권세력다운 책임감을 갖고 임해 주길 바란다&rdquo;고 했다.\r\n\r\n전임 문재인 정부는 3년 전 의대 정원 확대를 추진했지만 코로나19라는 특수한 상황에서 의료계 반발에 실패했다. 정부와 정치권이 이번에 공감대를 확산해 의료계를 설득하고 의대 정원 확대를 이뤄내야 한다.\r\n\r\n하지만 대한의사협회는 의대 정원 확대에 반대하며 긴급 대표자회의를 통해 &lsquo;총력 투쟁&rsquo;을 선언했다. 의협은 &ldquo;현재 의대 정원만 유지해도 장기적으로는 경제협력개발기구(OECD) 평균보다 의사 수가 많아진다&rdquo;는 주장을 폈다.\r\n\r\n의료계에서 이러한 주장은 설득력이 떨어진다는 분석이다. 최영석 충북대 병원장은 국회 교육위 국정감사에서 &ldquo;의대 증원이 반드시 필요하다&rdquo;며 &ldquo;사회가 고령화되면서 의료수요가 크게 늘어나고 진료 과목도 굉장히 세분화됐다&rdquo;고 주장했다. 저출산&middot;고령화로 전체 인구가 감소하면 의사 수는 늘어나겠지만 노인 인구 증가로 인한 의료 서비스 수요도 급증할 수밖에 없다는 것이다.\r\n\r\n2025학년도 대학입시에서 의대 정원을 1천명 늘리더라도 의사 부족에 따른 의료 체계의 불안정은 한동안 이어질 것으로 보인다. 이러한 상황이 된 것은 의사단체의 압력에 굴복해 국민의 건강권을 포기한 이전 정부들의 책임이 크다. 정부는 국민의 생명과 안전을 지키는 것이 국가의 첫 번째 책무라는 점을 명심해 흔들림 없이 정책을 추진해야 한다.\r\n\r\n의사단체는 기득권에만 연연하지 말고 정부와의 대화에 전향적으로 임하며 의대 정원 확대문제를 논의해야 한다. 어떠한 경우라도 국민을 볼모로 한 극한 투쟁은 정당화될 수 없다.","date":"2023-10-19T18:06:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073714"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 10월 20일자","partialText":"VOL. 1610\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.10.19.\" src=\"https://www.newscj.com/news/photo/202310/3073698_3086296_210.jpg\" />\r\nⓒ천지일보 2023.10.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-10-19T17:03:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073698"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 이복현 금감원장 ‘상생금융 부작용’ 정말 몰랐나","partialText":"<img alt=\"[천지일보=박준성 기자] 이복현 금융감독원장이 4일 오후 서울 여의도 국회에서 열린 정무위원회 전체회의에서 의원들의 질의에 답변하고 있다. ⓒ천지일보 2023.09.04.\" src=\"https://www.newscj.com/news/photo/202310/3073447_3085970_3913.jpg\" />\r\n[천지일보=박준성 기자] 이복현 금융감독원장이 4일 오후 서울 여의도 국회에서 열린 정무위원회 전체회의에서 의원들의 질의에 답변하고 있다. ⓒ천지일보 2023.09.04.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] &ldquo;취약계층이나 소상공인처럼 과도한 금리 인상으로 인한 피해가 큰 분들에 대한 배려를 부탁드린 것은 맞지만, 제가 얘기한다고 해서 금리가 내려가지는 않습니다.&rdquo;\r\n\r\n지난 17일 국회 정무위원회 &lsquo;금융감독원 현장 국정감사&rsquo;에서 이복현 금융감독원장이 상생금융에 대해 한 말이다. 이는 상생금융을 독려하는 차원에서 금융권 현장을 방문할 때마다 &ldquo;어려운 시기일수록 은행을 비롯한 경제 주체들이 고통을 분담하고 상생하는 모습이 필요하다&rdquo;고 압박을 넣었던 것과는 다른, 책임을 회피하는 모습이다.\r\n\r\n이번 국정감사에서 이복현 원장은 &lsquo;상생금융으로 내려간 대출금리로 가계대출 증가세가 부채질 됐다&rsquo;는 지적을 연이어 받았다.\r\n\r\n이복현 원장이 상생금융을 통해 취약계층 지원을 유도했을 뿐 대출금리 전반에 영향을 주지는 않았다고 주장하고 있지만 은행권 반응은 싸늘하기만 하다. 이복현 원장이 주장해 왔던 상생금융은 특정 계층을 겨냥한 것이 아니었기 때문이다.\r\n\r\n이복현 원장은 지난 2월부터 주요 시중은행과 지방은행, 카드사, 보험사 등에 &lsquo;지속 가능한 형태&rsquo;의 상생금융을 요구해 왔다. 연초부터 이어진 &lsquo;이자장사&rsquo; 논란에 이어 당국 수장의 상생금융 압박에 따라 금융권은 &lsquo;취약계층을 지원하기 위해&rsquo; 전반적인 가계대출 상품 금리를 인하해 왔다.\r\n\r\n이복현 원장의 첫 상생금융 방문 현장이었던 하나은행은 방문 한 달 뒤인 3월부터 취약차주 지원 방안을 진행했다. 서민금융상품 차주를 위한 이자캐시백과 중소기업&middot;소상공인 대상 &lsquo;안심 고정금리 특판대출&rsquo;, 중소기업에 대한 한시적 대출금리 인하 등이다.&nbsp;\r\n\r\n이후 우리은행과 KB국민&middot;신한은행 등 시중은행들은 모든 소비자를 상대로 가계대출 금리를 낮췄고 실제 대출금리가 떨어지는 효과를 보였다. 이복현 원장의 현장 방문 이후 대출금리 인하, 이자&middot;수수료 경감 등 상생금융이 적용된 상품 공급 규모만 해도 63조 9천억원에 달하기도 했다.&nbsp;\r\n\r\n대출금리가 낮아지면서 가계대출은 늘어났다. 가계대출은 주요 은행이 대출금리를 인하하기 시작한 시점인 올해 4월부터 높아졌다. 이에 대해 최근 한국은행 금융통화위원회는 &ldquo;(금융당국의) &lsquo;창구지도&rsquo;가 통화정책 기조와 괴리를 보이고 있다&rdquo;며 특례보금자리론 공급과 함께 금융당국의 감독&middot;지도 등을 집값 반등과 가계대출 증가의 주된 원인으로 꼽기도 했다.&nbsp;\r\n\r\n금융권도 &ldquo;금융당국 수장이 현장을 방문했던 만큼 이에 맞춰 금리를 내린 부분이 있다&rdquo;고 비판하고 있다.&nbsp;\r\n\r\n금융권 관계자는 &ldquo;올해 초 이복현 원장이 금융권을 들어 이자장사를 한다고 지적을 이어왔었다&rdquo;며 &ldquo;이미 분위기를 다 몰아놓고 각 금융기관에게 상생금융 압박을 하면 피감기관 입장에선 금리를 전반적으로 내릴 수밖에 없다&rdquo;고 지적했다.&nbsp;\r\n\r\n또 다른 금융권 관계자도 &ldquo;은행권이 자율적으로 금리 인하를 결정한 것은 맞지만 이복현 원장이 그렇게 결정할 수밖에 없는 분위기를 만든 것도 사실&rdquo;이라며 &ldquo;아예 관련이 없다고 이야기하기엔 어려울 것&rdquo;이라고 날을 세웠다.&nbsp;\r\n\r\n이 같은 사실에도 이복현 원장은 국정감사 내내 수차례에 걸쳐 &lsquo;상생금융이 가계대출에 직접적인 영향을 미칠 수 없다&rsquo;는 주장을 펼쳤다.&nbsp;\r\n\r\n이복현 원장은 &ldquo;상반기 금융 취약계층에 대한 0.3~0.4%p 수준에서 가능한 여력에서 지원해 달라는 취지로 요청했지만, 이것 때문에 가계대출 추세가 바뀌지는 않는다&rdquo;고 선을 그었다. 하지만 기자는 묻고 싶다.&nbsp;\r\n\r\n&ldquo;이자장사, 상생금융 압박 발언을 올해 초부터 이어왔음에도 정말로 대출금리에 영향을 미치지 않았다고 생각하시나요.&rdquo;","date":"2023-10-19T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073447"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 법인세 인하, 전쟁위험 낮추는 데 도움된다","partialText":"김대종 세종대 경영학부 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073452_3085978_5849.jpg\" />\r\n\r\n\r\n\r\n정부와 야당은 한국 법인세율을 미국과 OECD 평균 21%로 낮춰 기업 하기 좋은 나라를 만들어야 한다. 2023년 한국 법인세는 지방세를 포함해 26%다. 미국과 OECD 평균 21%, 싱가포르는 17%, 아일랜드는 12.5%다. 많은 나라가 법인세를 인하해 외국기업을 자국에 유치한다.\r\n\r\n법인세 인하가 필요한 이유는 다음과 같다.\r\n\r\n첫째, 일자리를 만들기 위해서다. 미국을 포함한 많은 나라가 법인세를 인하해 외국기업을 자기 나라에 유치한다.\r\n\r\n외국인직접투자(FDI)는 공장을 짓고 현지인을 고용한다. 장기적인 투자다. 2022년 FDI 기준 한국에서 유출된 것이 유입된 것보다 4배 많다.\r\n\r\n한국이 기업 하기 좋은 환경이 아니기에 삼성전자, 현대자동차, LG전자 등은 미국, 베트남 등으로 공장을 옮기고 있다. 외국인이 한국에 주식과 채권으로 투자하는 것이 외국인간접투자(FII)다. 공장을 짓는 직접 투자와 다르게 주식과 채권에 투자함으로써 유출을 쉽게 할 수 있다. 주식투자는 3일이면 투자한 금액을 전액 인출할 수 있기에 단기투자다. 한국은 직접투자를 유치해야만 고용을 창출할 수 있다.\r\n\r\n둘째, 전쟁위험을 낮추기 위해서다. 한국이 제조업 강국을 유지하려면 법인세를 세계 평균 21% 수준으로 낮춰야 한다. 한국 법인세가 높고, 정부의 규제가 지속되면 일자리가 없어지고 국가의 생존 전략이 약화된다. 춘천 레고랜드, 파주 LG필립스 공장이 설립되면서 한국의 지정학적 리스크가 많이 해소됐다.\r\n\r\n대한민국은 GDP 기준 세계 9위, 제조업 기준 세계 5위 강대국이다. 2023년 우크라이나와 이스라엘 전쟁 등 두 곳에서 전쟁이 진행 중이다. 전쟁을 피하고 살기 좋은 대한민국을 만들기 위해서는 해외기업을 유치해야 한다.\r\n\r\n미국은 삼성전자와 대만 TSMC 반도체 공장을 유치했다. 미국의 텍사스주에 삼성전자는 평택 공장 11배가 넘는 공장을 짓고 있다. 한국과 대만 등에서 유사시 전쟁이 발생하더라도 미국의 반도체 공급은 문제가 없도록 하려는 것이다.\r\n\r\n우리나라도 기업 하기 좋은 환경을 만들어 세계적인 기업을 유치해야 한다. 해외기업 유치는 전쟁을 막는 데도 큰 역할을 한다. 세계적인 외국인 기업 유치가 확대된다면, 선진국들은 자국 기업 보호를 위해서 한국편이 된다. 이런 이유로 우리나라에 외국인직접투자 확대는 국가 방어에 큰 도움이 된다.\r\n\r\n전 세계는 소득세는 올리더라도, 법인세만큼은 인하해 세계적인 기업을 유치한다. 한국도 법인세 인하 등 기업 하기 좋은 환경을 만들어 해외로 이주한 기업을 다시 국내로 불러들여야 한다.\r\n\r\n법인세가 인하되고 기업 하기 좋은 환경이 돼야만, 우리 대한민국은 강대국이 될 수 있다. 국회는 설득과 대화로서 기업 하기 좋은 환경 해법을 찾아야 한다.\r\n\r\n정부와 국회는 기업 하기 좋은 나라를 만들어 청년취업률을 올려야 한다. 미국을 포함한 많은 나라가 법인세를 인하해 외국기업을 유치해 일자리를 만든다. 일자리를 만드는 것이 최고 복지다. 한국이 OECD 평균보다 높은 법인세로 인해 2022년 대학생 청년취업률은 45%다. 대학을 졸업하고도 55%가 취업을 못하고 있다.\r\n\r\n정부와 국회는 이러한 이유로 이제는 법인세 인하를 논의해야 할 때다. 해외기업과 국내기업을 한국으로 불러들이는 방법은 규제 완화, 4차 산업혁명 혁신 등 기업 하기 좋은 환경을 만드는 것이다.","date":"2023-10-18T21:59:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073452"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 이스라엘 국민의 애국심에서 배워야 할 교훈","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073451_3085977_5640.jpg\" />\r\n\r\n\r\n\r\n러시아, 우크라이나 전쟁에 이어 이스라엘과 하마스가 전쟁을 시작했다. 이스라엘, 하마스 전쟁은 역사적인 평가는 차치하고, 축제장에 난입해 어른, 아이를 막론하고 무차별 살상하고 민간인을 인질로 끌고 가며 비인륜적인 테러를 자행한 하마스의 만행은 비난받아 마땅하다.\r\n\r\n필자는 장교로 10년간 군 복무했다. &lsquo;설마 21세기에 한반도에서 다시 6.25와 같은 전쟁이 일어나겠어?&rsquo; 생각하며 살았는데 오산이다. 세계 곳곳이 전쟁으로 몸살을 앓는 걸 보니 결코 남의 일이 아니란 생각이 든다.\r\n\r\n세계적으로 막강하다고 알려진 정보부대 모사드와 미사일 방어시스템인 아이언돔조차 하마스의 기습공격에 맥을 못 췄다. 하마스가 그동안 일명 이스라엘판 &lsquo;햇볕정책&rsquo;에 순응하는 척 기만해 이스라엘의 경계심을 누그러뜨리고, 뒤로는 공격 준비를 한 탓이다. 우리나라도 수십년간 북한에 햇볕정책을 펼쳐왔다. 그 결과는 미사일과 핵무장 자금을 보태준 꼴이다. 북한의 군사력이 더 강해진 걸 보면 알 수 있다. 북한은 햇볕정책을 이용해 오히려 무력을 키웠다.\r\n\r\n평화는 한쪽의 일방적인 구애만으로 이뤄지지 않는다. 적화야욕을 버리지 않고 계속해서 무력을 키우는 상대와 평화를 유지하는 길은 비슷한 군사력을 갖추는 힘의 균형이 최선이다. 유비무환의 자세로 국방력을 기르지 않으면, 북한의 기습공격에 우리도 당할 수 있다는 사실을 하마스가 보여줬다. 비굴한 평화가 전쟁보다는 낫다고 햇볕정책을 펼친들 3대째 세습하는 북한은 절대로 변할 나라가 아니다. 한반도에서 우리나라가 먼저 전쟁을 시작할 일은 없다. 북한이 먼저 공격하면 싸워서 이기는 게 나라를 지키는 길이다.\r\n\r\n중동전쟁에서 늘 이스라엘이 승리하는 이유로 회자하는 이야기가 있다. 전쟁이 발발하면 미국에서 공부하는 유대인 유학생도, 아랍 유학생도 전쟁이 끝날 때까지 학교에서 사라진다. 유대인 유학생은 전쟁에 참전하기 위해 이스라엘로 귀국하고, 아랍 유학생은 징집 영장에 응하지 않기 위해 연락을 끊고 잠적하기 때문이란다. 이스라엘 국민의 애국심은 예비군 동원령을 내리자, 남성 30만명이 해외로 도피한 러시아와는 차원이 다르다. 전쟁에 명분이 있고 없는 차이도 크다.\r\n\r\n이스라엘이 30만명 예비군 동원령을 내리자 전 세계에서 이스라엘 국민이 귀국행 비행기를 타고 있다. 여성, 중장년 예비역까지 자진해 군복을 입고 전쟁에 나서고 있다. 2천년 전에 멸망한 나라가 다시 나라를 세울 수 있었던 힘은 이스라엘 국민의 이런 애국심이 바탕이다. 유대인이 세계 정치와 경제를 좌지우지하는 능력의 원천이기도 하다. 이스라엘은 조국이 위기에 처하면 언제든지 달려가 나라를 위해 목숨을 바칠 준비가 돼 있는 국민이 많다. 나라를 지키기 위해 국민이 일치단결하는 애국심이 부럽다.\r\n\r\n이스라엘은 남자는 30개월, 여자는 24개월 병역 의무가 있다. 한국도 이스라엘로부터 교훈을 얻어야 한다. 헌법재판소에서 &lsquo;여성은 병역 의무가 없다&rsquo;고 합헌 결정이 났지만, 나라는 남성만 지키는 게 아니다. 하마스 적군 25명을 사살하며 마을을 지킨 영웅으로 떠오른 인물도 여성이다. 병역면제자들이 4주 군사 훈련하듯이, 여성도 군사 기본 과정은 이수하는 방안도 고려해야 할 시점이 됐다. 군사 훈련은 유사시에 여성 자신을 보호하는 수단이지 차별이 아니다.\r\n\r\n북한이 하마스처럼 도발해 무고한 민간인을 살육하고, 납치하면서 전쟁을 일으킨다면 군대와 국민이 일치단결해야 피해를 최소화할 수 있다. 자신의 안위만 추구하며 외국으로 도망가는 국민이 있어서는 안 된다. 병역면제를 받기 위해 프로 선수들이 기를 쓰고 아시안 게임에 출전하는 모습은 볼썽사나웠다. 전쟁에서 지고 나라를 잃으면 국민도 존재하지 않는다. 이스라엘 국민이 가진 애국심이 우리가 본받아야 할 정신이다.","date":"2023-10-18T21:58:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073451"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 끔찍한 가자지구 병원 참사… 양측 국제법 지켜야","partialText":"이스라엘과 팔레스타인 무장 정파 하마스 간 전쟁으로 민간인 희생이 급증하고 있다.\r\n\r\n17일에는 팔레스타인 가자지구의 알아흘리 병원에서 발생한 폭발로 수백명이 사망해 세계가 경악을 금치 못했다. 하마스는 이스라엘군의 공습으로 폭발이 발생했다고 주장하고, 이스라엘군은 팔레스타인 무장단체 이슬라믹 지하드의 로켓 오발 때문이라고 반박했다.\r\n\r\n양측의 주장이 엇갈리는 가운데 국제사회는 강력히 규탄하고 나섰다. 안토니우 구테흐스 유엔 사무총장부터 세계보건기구(WHO), 조 바이든 미국 대통령 등은 모두 병원에 대한 공격을 강력하게 비난했다.\r\n\r\n전쟁과 같은 위기 상황에서는 도덕적 기준이 명확해야 한다. 어떤 역사에서든, 어떤 서사든, 어떤 불의에 대한 분노라도 고의적인 민간인 학살은 정당화할 수 없다.\r\n\r\n도덕적 명확성은 일반적으로 법을 통해 뚜렷해진다. 민간인을 표적으로 삼는 것은 국제법과 전쟁법을 위반하는 행위다. 민간인에 대한 폭력도, 민간인을 인질 삼는 것도, 인질과 가자지구 주민들을 인간 방패로 사용하는 행위도 국제법 위반이자 전쟁범죄다. 최근 하마스는 이 모든 국제법을 모두 어겼다.\r\n\r\n유엔 헌장 제51조는 유엔 회원국에 대한 무력 공격이 발생할 때 개인 또는 집단의 고유한 자위권을 인정하고 있다. 이스라엘은 법과 규범에 따라 이번 하마스의 공격에 법적으로 대응할 권리가 있었다는 설명이다. 이스라엘이 가자지구 주민들에게 대피를 요청한 것도 국제법에 따른 것이다. 분쟁의 모든 당사자는 민간인 사상자를 최소화하기 위해 최선을 다해야 하며 여기에는 &lsquo;군사 목표 근처에서 민간인을 분리하려는 시도&rsquo;도 포함된다.\r\n\r\n그러나 이스라엘은 전기&middot;수도&middot;식량 등을 포함해 가자지구에 대한 전면 봉쇄를 발표하면서 국제법을 위반하기 시작했다. 병원에 의료품과 전기를 공급하지 않는 행위도 변호가 불가하다. 이번 병원 폭발도 아직 결론이 나지 않았으나 만약 이스라엘군의 소행이라고 밝혀진다면 많은 국제 여론도 등을 질 수 있다.\r\n\r\n사우디아라비아를 포함해 어느 나라도 민간인을 쉽게 살해하고 국제법을 무시하는 국가와는 관계 맺기를 꺼릴 수밖에 없다. 일말의 정당성을 주장하기 위해서는 어렵겠지만 국제법을 지켜야 한다. 유엔을 포함한 국제사회도 양측에 모든 압력을 가해 무고한 민간인 피해를 줄여야 한다.&nbsp;","date":"2023-10-18T21:55:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073450"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 물가 안정시켜 경제 악순환 막아야 한다","partialText":"정부는 물가안정에 최선을 다해야 한다. 최근 배추 16%, 소금 56%, 김치 부재료가 최고 17% 상승했다. 서민들이 장바구니에 큰 부담을 느낄 정도로 상승했다. 정부는 비축 물량을 공급해서 물가를 안정시키겠다고 했다.\r\n\r\n물가는 전체 380개 품목을 1년 전 같은 기간 가격변동으로 계산한다. 물가인상은 근로자의 급여인상 요구로 이어지고, 기업은 판매가를 올린다. 이런 이유로 물가인상은 경제 악순환을 가져온다. 한국을 포함한 모든 나라는 2%가 목표다.\r\n\r\n추경호 기획재정부 장관은 물가안정을 위한 긴급 장관회의를 열었다. 정부는 물량 공급확대, 관세 면제, 세금 감면 등 모든 방법을 동원해서 물가를 안정시키겠다고 했다.\r\n\r\n물가가 오르게 되면 가장 큰 피해를 입는 것이 바로 서민들이다. 두 개의 전쟁이 지속되면서 석유 가격은 1리터당 1800원을 넘었다. 국제 석유 가격도 배럴당 90달러를 넘어서면서 큰 우려가 되고 있다.\r\n\r\n정부는 공급 확대, 관세 혜택, 유류세 할인 연장 등을 통해 국민 부담을 덜어줘야 한다.\r\n\r\n이스라엘과 하마스의 전쟁이 조기에 종식되지 않고 장기간 지속된다면 배럴당 150달러를 넘을 것이라고 한다. 우리나라는 100% 에너지를 수입한다. 특히 석유 수입 70%는 중동에 의존하고 있다. 이러한 상황에서 이스라엘과 하마스 전쟁이 지속된다면 한국경제는 큰 위험상황에 놓이게 된다.\r\n\r\n정부는 석유 수입 국가를 다변화하고 다원화해 위기를 극복해야 한다. 또한 석유 사용에 대해 교육과 캠페인을 통해 대중교통을 이용하고, 자가용 이용률을 낮춰야 한다. 과거 석유파동 때도 장기적인 캠페인을 통해 대중교통 확대 등으로 위기를 극복했다. 정부도 물가인상을 막기 위해서는 교육과 캠페인을 통해 에너지 절감을 해야 한다.\r\n\r\n석유 가격 인상은 전기요금을 포함한 모든 물가상승 원인이다. 현재 한국 전기요금은 전 세계에서 가장 낮은 수준이다. 전기요금과 에너지 요금도 원료 가격과 연동해야 한다. 국민들이 에너지가 저렴하다라는 인식 때문에 낭비하고 있다. 전기요금은 시장경제 원칙에 의해 원가와 연동하는 것이 좋은 방법이다.\r\n\r\n곧 겨울철이 다가오고 있다. 가장 많은 에너지를 소비하는 겨울철에는 난방비 급등으로 서민들이 큰 부담을 가지게 된다. 정부는 안정적인 에너지 공급과 비축물량 확대 등으로 에너지 가격 안정에 많은 노력을 해야 한다.\r\n\r\n정부는 급증하는 물가상승을 막기 위해, 공급 물량 확대와 세금 감면 등으로 물가안정에 최선을 다해야 한다.","date":"2023-10-18T21:53:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073449"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 10월 19일자","partialText":"VOL. 1609\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.10.18.\" src=\"https://www.newscj.com/news/photo/202310/3073419_3085942_3754.jpg\" />\r\nⓒ천지일보 2023.10.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-10-18T18:39:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼]  맥반정승과 보리밥","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073405_3085931_521.jpg\" />\r\n\r\n\r\n\r\n맥반정승(麥飯政丞)이라는 말이 있다. 이는 보리밥 정승이라는 말인데, 조선 정조 때 정승을 지낸 김종수(金鍾秀, 1728~1799)를 말한다. 그는 매우 청렴하고 강직한 사람인데, 당시의 관습으로 지방관이 새로 임명되면 부임하기 전에 그 지역에 거주하고 있는 전직 대신들에게 인사를 하는 것이 예의였다. 김 정승은 신임 지방관들이 찾아오면 허름한 베옷에 나막신을 끌고 나와서 반가이 맞이하며 인사를 받은 후에 굳이 붙들어 앉히고 밥 한 끼를 대접했다.\r\n\r\n그러면 그들은 노재상이 권하는 것이라 사양을 못하고 황송해하며 밥상을 받게 되는데, 밥상에는 언제나 꽁보리밥에 김치 한 접시와 막걸리 한 잔이 전부였다. 지방관들로서는 지금까지 그렇게 험한 음식을 먹어 본 일이 없고, 또 장차 부임하면 호의호식할 터라 그런 음식이 목에 넘어갈 리가 없었다. 정작 겸상하고 있는 김 정승이 맛있게 먹는지라 억지로라도 아니 먹을 수 없었다. 그러니 그들에게는 고역 중의 상고역이었다.\r\n\r\n김 정승은 그때마다 이렇게 말했다.\r\n\r\n&ldquo;어떤가? 이 밥 먹기가 어렵지? 자네가 부임하면 진수성찬이 기다리고 있을 것인데, 그때마다 이 밥상을 생각하게. 자네가 먹는 진수성찬은 보리밥도 제대로 못 먹는 백성들의 피와 땀으로 이루어진 것인데 백성들을 먹여 살려야 할 자네들만 잘 먹어서야 되겠는가? 그러니 앞으로 부디 이 늙은이 말을 잊지 말고 선정을 베풀어 백성을 괴롭히지 말게.&rdquo;\r\n\r\n그의 충고를 들은 지방관들은 큰 깨달음을 얻고 백성을 잘 보살폈다.\r\n\r\n꽁보리밥도 배불리 먹지 못하고 쌀밥 한번 맘껏 먹어 보는 게 소원이던 시절도 있었지만 지금은 오히려 쌀밥의 영양상 결함 때문에 보리밥 등 건강식을 열심히 찾는다. 직장인이 많이 가는 시내의 식당이나 서울 근교의 식당 중에도 보리밥집이 꽤 많은데 밖에서뿐만 아니라 집에서도 꾸준히 실천할 수 있는 건강식이 바로 잡곡밥과 보리밥이다.\r\n\r\n보리는 쌀보다 단단해 잘 무르지 않는다. &lsquo;임원십육지&rsquo;에서는 일본의 &lsquo;화한삼재도회(和漢三才圖會)&rsquo;를 인용해 &ldquo;보리밥을 지을 때는 보리를 물에 하룻밤 담가 놓았다가 그 물과 같이 충분히 삶아 조리로 건져낸 후 물이 다 빠지면 멥쌀을 섞어 밥을 짓는다&rdquo;고 설명한다.\r\n\r\n커다란 무쇠솥에서 지어낸 거무스름한 보리밥은 먹음직스럽고 구수하다. 보리밥을 지으려면 우선 통보리쌀을 물에 불려서 홈에 박힌 속껍질을 없애야 한다. 불린 보리쌀을 이남박에 담고 힘을 주어 박박 비빈 다음 물을 붓고 서너 번 들섞어서 씻으면 처음에는 물이 걸쭉하다가 차츰 맑아진다. 잘 닦인 보리쌀은 하얗고 끈기가 있어 씹는 맛이 있으나 맷돌에 탄 보리쌀은 검고 맛도 통보리쌀만 못하다. 요즘은 깨끗하게 손질한 보리쌀을 쉽게 구할 수 있으므로 헹구기만 하면 된다. 통보리쌀로만 짓기도 하나 쌀이나 차조, 강낭콩, 굵직하게 썬 감자 등을 넣어 약간 질게 지어도 맛있다. 비율은 기호에 따라 조절한다. 보리밥은 흰밥보다 뜸을 충분히 들여야 맛이 난다. 보리를 따로 살짝 삶은 다음 짓기도 하지만 생보리쌀로 짓는 편이 더 구수하다.\r\n\r\n한편 보리는 현대인이 두려워하는 콜레스테롤 수치를 낮춰 주는 여러 성분이 들어 있고, 식이섬유가 많아서 변비에 좋으며 당뇨에도 효과적이다.\r\n\r\n&ldquo;시아버지 방귀는 호령 방귀\r\n\r\n시어머니 방귀는 잔소리 방귀\r\n\r\n방귀타령에 춤도 나온다.\r\n\r\n동서 방귀는 욕심 방귀\r\n\r\n시누이 방귀는 알랑 방귀\r\n\r\n신랑 방귀는 찹쌀 방귀\r\n\r\n시동생 방귀는 사탕 방귀&rdquo;\r\n\r\n식이섬유가 많아 소화가 잘 되지만 방귀를 많이 뀌게 된다. 예부터 선조들은 &lsquo;방귀타령&rsquo;을 부르면서 어려운 보릿고개를 넘기곤 했다.","date":"2023-10-18T17:52:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073405"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 사랑 - 김남조","partialText":"사랑\r\n\r\n김남조(1927 ~ 2023)\r\n\r\n오래 잊히음과도 같은 병이었습니다\r\n\r\n저녁 갈매기 바닷물 휘어 적신 날개처럼\r\n\r\n피로한 날들이 비늘처럼 돋아나는\r\n\r\n북녘 창가에 내 알지 못할\r\n\r\n이름의 아픔이던 것을\r\n\r\n하루 아침 하늘 떠받고 날아가는\r\n\r\n한 쌍의 떼 기러기를 보았을 때\r\n\r\n어쩌면 그렇게도 한없는 눈물이 흐르고\r\n\r\n화살을 맞은 듯 갑자기 나는\r\n\r\n나의 병 이름의 그 무엇인가를\r\n\r\n알 수가 있었습니다.\r\n\r\n[시평]\r\n\r\n&lsquo;사랑&rsquo;의 시인 김남조 선생이 지난주에 별세했다. 평생을 &lsquo;시인&rsquo;으로, 평생을 &lsquo;사랑&rsquo;으로, 그래서 &lsquo;사랑의 시인&rsquo;으로 살아가다가, 90세가 훨씬 지나, 지난 10월 10일 돌아가신 김남조 시인. 시인의 한 생애가 막을 내렸다. 어느 의미에서 시의 한 시대가 막을 내린 것이리라. 1950년대에 등단해 활동을 하던, 일컫는바 50년대 시인의 마지막 시간을 장식한, 시인의 죽음이기도 하다.\r\n\r\n&lsquo;사랑&rsquo;은 시인에게, 아니 모든 예술가에게 영원한 주제이다. 그럼에도 불구하고 김남조 시인에게 우리가 유독 &lsquo;사랑의 시인&rsquo;이라는 이름을 아무러한 거리낌 없이 붙이는 것은 무엇 때문일까. 이러한 김남조 시인에게 어느 문인은 &lsquo;누구도 함부로 다가설 수 없는 사랑의 실재계(實在界)를 거침없이 드나들던 시인&rsquo;이라고 말한다.\r\n\r\n그렇다. 김남조 시인에게 &lsquo;사랑&rsquo;은 &lsquo;병&rsquo;이었다. 하루, 하루의 아침, 하늘을 떠받고 날아가는 한 쌍의 떼 기러기를 보았을 때에도 하염없이 흐르는 눈물이듯이, 그래서 갑자기 화살을 맞은 듯, 소스라치는 나의 병, 그 이름을 무어라고 말할 수 없는, 그 스스로 앓고 있는 실재의 병이었다. 김남조 시인에게 &lsquo;사랑&rsquo;은 오랜 잊힘과 같은, 스스로 알지 못할 이름의 아픔이었다.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-10-18T17:44:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073403"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 눈 먼 사람들","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073054_3085471_2712.jpg\" />\r\n\r\n\r\n\r\n비문증(vitreous floaters)이라는 병이 있다. 비문증은 검은 점, 떠다니는 거미줄, 그림자 또는 검은 구름 등으로 다양하게 표현되는 병인데 노화의 과정이라고 할 수 있다.\r\n\r\n어느 날, 파란 가을 하늘을 올려다보는데 눈에 검은 거미줄이 붙어있는 것처럼 느껴졌다. 두 손으로 아무리 잡아 뜯어도 해결이 되지 않고 하늘이 검은 그물망 안에 들어있는 것 같았다.\r\n\r\n경험이 있는 분들은 알겠지만 정말 기분이 좋지 않은 병이다. 자연스러운 노화 과정으로 노인에게는 유리체-망막유착에 따른 합병증 발생 위험을 경감시키는 효과도 있다고 해 긍정적으로 생각하다 보니 어느 사이 없어져 버렸다.\r\n\r\n얼마 전 책을 보다가 헬렌 켈러의 이야기를 읽었다. 사실 오래전에 읽고 엄청난 감동을 받았었는데 새카맣게 잊어버렸었다. 덕분에 처음에 느꼈던 감동, 아니 그 이상을 느껴서 며칠째 행복한 시간을 보내고 있다.\r\n\r\n헬렌 켈러는 숲속을 오랫동안 산책하고 돌아온 친한 친구에게 무엇을 보았는지 설명해 달라고 했다. 별 것 없다는 친구의 대답이 실망스러웠을 것이다. 헬렌은 절대 그럴 리가 없다며 부정할 수 없었다. 실제로 눈이 멀쩡한 사람들도 보는 게 별로 없음을 그녀는 이미 알고 있었기 때문이다.\r\n\r\n헬렌은 멀쩡히 눈뜨고 있지만 아무것도 보지 못하는 &lsquo;눈뜬장님&rsquo;인 우리들을 안타까워한다. 가끔 꼭 끼는 신발을 신고 발이 불편할 때에야 비로소 발의 존재를 의식하는 것처럼 우리는 눈의 존재뿐 아니라 숨 쉴 수 있고, 말할 수 있고, 걸을 수도, 뛸 수도 있는 상황을 너무나 당연하게 받아들여 의식하지 못한다. 어제 보던 것을 오늘도 보고, 내일도 볼 수 있을 것이기에 그저 무덤덤하게 받아들인다.\r\n\r\n결혼하고 아이들을 키워오면서 가끔 친정어머니가 사무치게 그리울 때가 있다. 사람은 지극히 이기적인 듯하다. 별 것이 아니라 아이들이 잘 커서 중요한 일이 있을 때 그것을 지켜봐 줄 수 있는 어머니, 자랑을 들어줄 수 있는 어머니, 그저 &lsquo;잘 키웠구나&rsquo;라고 말해 줄 수 있는 어머니가 그리웠다.\r\n\r\n세상에 당연한 것은 아무것도 없다. 지금은 조금 미운 친구나 지인도 곁에 있어서 행복할 수 있다. 비문증이 없어져서 어느 날 쨍하게 파란 하늘을 볼 수 있을 때, 산책하다가 만난 이슬 맺힌 풀이 햇볕으로 반짝반짝 빛나는 것을 보았을 때 가슴 뭉클하게 진한 행복을 느낄 수 있었다. 잘못하면 눈뜬장님으로 살 뻔한 나를 깨우쳐준 헬렌 켈러, 오래전 이국만리 머나먼 곳의 그녀를 만나게 해준 출판사 사장님 등 세상에는 고마운 일이나 사람들로 꽉 차 있다.\r\n\r\n우리는 세상을 향해 눈을 질끈 감은 채, 캄캄하다고 아름답지 않다고 투덜거리는 것은 아닐까? 그저 감았던 마음의 눈을 뜨고 아름다운 사람을 보고, 세상을 보는 것, 그것이 어쩌면 우리에게 남은 마지막 과제일 수 있다. 내가 아름다운 눈을 뜰 때, 아름답지 않은 자연이 어디 있으며, 아름답지 않은 사람이 어디 있을까? 온 힘으로 그런 감각들을 흔들어 깨울 때에 우리의 삶에서 훨씬 다채롭고 풍부한 행복감을 느끼게 될 수 있다. 눈을 뜨자!","date":"2023-10-17T18:27:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073054"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] K-콘텐츠 불법 유통, 반드시 근절해야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073053_3085469_2313.jpg\" />\r\n\r\n\r\n\r\n윤석열 정부는 글로벌 미디어 강국 실현을 국정과제로 선정했고 과학기술정보통신부는 미디어&middot;콘텐츠 산업 맞춤형 실천전략인 &lsquo;AI와 디지털 기반의 미래 미디어 계획&rsquo;을 발표했다. 콘텐츠 기획-제작-마케팅&middot;유통 등 전 과정에 인공지능(AI)과 디지털 기술을 지원, 미디어&middot;콘텐츠 산업을 글로벌화하겠다는 것이 목적이다.\r\n\r\n정부가 미디어&middot;콘텐츠 기업이 생성형 인공지능(AI)을 활용해 스토리와 예고편 등을 제작할 수 있도록 지원하고, 번역&middot;자막에도 AI를 적용한다. 콘텐츠 창작 활동 전반에 AI&middot;디지털기술을 지원, 국가대표 글로벌 콘텐츠 플랫폼을 키운다. 앞으로 3년간 약 1500명 규모 미디어 분야 AI&middot;디지털 전문 기술인재도 양성한다.\r\n\r\n기획-제작-마케팅&middot;유통 등에 이르는 단계별 AI 접목과 디지털 전환(DX)을 위한 기술&middot;서비스 개발 및 활용 등을 촉진한다. 초거대 AI 기업과 협력해 기획&middot;창작, 촬영&middot;편집 등에 생성형 AI를 활용하는 서비스 모델을 개발하고 상용화를 지원한다.\r\n\r\n넷플릭스, 디즈니, 아마존 등 글로벌 기업은 기존 미디어와 콘텐츠뿐만 아니라 AI 등을 결합해 콘텐츠 품질을 높이는 동시에 제작비용을 획기적으로 효율화하며 세계시장과 격차를 벌리고 있다. 국내 미디어&middot;콘텐츠 기업의 AI를 비롯한 신기술 투자 여력은 글로벌 기업에 크게 뒤진다. 이 같은 상황이 지속되면 국내 미디어&middot;콘텐츠 기업이 안방에서는 물론이고 글로벌 시장에서 설 자리를 잃을 수밖에 없다.\r\n\r\n디지털 기술과 한류 등 콘텐츠 분야를 접목한 시너지를 창출해야만 글로벌 온라인동영상서비스(OTT)와의 경쟁에서 산업 주도권을 잃지 않고, 나아가 해외 진출에도 성공할 수 있다. 정부의 미래 미디어 계획은 콘텐츠 창작 활동 전반에 AI&middot;디지털기술을 지원, 국가대표 글로벌 콘텐츠 플랫폼을 키운다는 목표다. 국내 미디어&middot;콘텐츠 기업이 AI&middot;디지털 혁신을 통해 글로벌 OTT와 경쟁에서 주도권을 잃지 않고, 글로벌 시장에서도 유효한 경쟁력을 갖추도록 하겠다는 것이다.\r\n\r\nK-콘텐츠산업 2020년 매출액은 128조 3000억원으로 반도체 산업 매출액 135조 6000억원에 필적한다. 지난해 우리나라 콘텐츠 산업 수출액은 133억 달러로 대표적인 수출 품목인 가전의 수출액을 뛰어넘었다. 미디어&middot;콘텐츠 산업 육성은 산업 대전환 시대 주력산업을 보완하고, 미래 성장동력을 확보하는 중요한 일이다. 정부의 전폭적 지원과 미디어&middot;콘텐츠 기업의 노력이 합해져야 성공할 수 있다.\r\n\r\n아울러 K-콘텐츠가 성장하고 인기와 지명도가 세계적으로 확산되면서 K-콘텐츠 불법 유통 역시 증가하고 있고 불법 유통의 정도와 폐해는 갈수록 커지고 있다. 특히 해외에 서버를 둔 대규모 불법유통 사이트를 중심으로 저작자 침해가 발생하고 있다. 지난 2018년부터 정부가 저작권 침해 합동단속을 하고 있지만 아직도 저작권 침해사례를 근절하지 못하고 있다. 2021년 기준 불법 복제물 이용률이 19.8%로 추산되는데 매출액 148조원을 감안하면 28조원이 불법 유통과 도둑 시청이다.\r\n\r\n이에 정부는 서울&middot;부산&middot;대구&middot;충청&middot;호남&middot;강원&middot;제주 등 7개 권역에 &lsquo;저작권 전문 경찰&rsquo;을 지정해 저작권 특별사법경찰이 활동하고 있다. 또한 불법 사이트에 신속 대응한다. AI 기술을 활용, 저작권 침해 의심사이트를 자동 검색하고 대응하는 탐지&middot;채증 기술을 개발한다. 또한 K-콘텐츠 불법 유통 근절을 위해 징벌적 손해배상 제도를 도입한다.\r\n\r\nK-콘텐츠의 불법 유통은 반드시 뿌리 뽑아야 한다. 해외에 서버를 둔 대규모 K-콘텐츠 불법유통 등 범죄를 근절하고 저작권을 신속하게 보호하는 것이 K-콘텐츠의 지속적인 성공을 담보할 수 있는 길이다. 정부의 K-콘텐츠 육성계획과 불법 유통대책이 국내 미디어&middot;콘텐츠 산업을 활성화하고, 글로벌 경쟁력을 획기적으로 높일 수 있는 계기가 되길 기대한다.","date":"2023-10-17T18:23:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073053"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북·러 컨테이너 1000개 무기 거래… 한미일 공조로 대가 치르게 해야","partialText":"북한이 지난달 컨테이너 1000개 이상 분량의 탄약과 군사 장비를 러시아에 보냈다고 미국 백악관이 발표했다. 미국이 공개한 위성사진에 따르면 김정은이 지난달 러시아를 방문하기 전 나진항을 거쳐 군사 물자가 실린 컨테이너를 넘겨줬고 이후 러시아 철로로 우크라이나 국경에서 290㎞ 떨어진 탄약고로 옮겼다. 러시아에 대한 북한의 무기 거래 사실이 드러나면서 반대급부로 러시아가 북한에 핵 추진 잠수함, 정찰위성 등 첨단 군사기술을 제공할 가능성이 커졌다.\r\n\r\n김정은은 2021년 조선노동당 대회에서 극초음속 무기 개발, 초대형 핵탄두 생산, 핵 추진 잠수함과 수중 발사 핵 전략 무기 보유 등의 &lsquo;전략 무기 5대 과업&rsquo;을 제시했다. 북한은 러시아에 탄약 등을 보내는 대가로 5대 과업과 관련한 기술 이전을 희망하고 있다는 관측이다. 북러 무기 거래는 북한의 모든 무기와 관련 물자 수출을 금지하고, 자국 선박을 사용해 북한으로부터 무기와 관련 물자를 조달받는 것을 금지한 안보리 결의 1874호 위반에 해당한다.\r\n\r\n존 커비 미 백악관 국가안보회의(NSC) 전략소통조정관은 &ldquo;우리는 우크라이나 도시를 공격하고 우크라이나 민간인을 살해하는 데 사용할 무기를 러시아에 제공한 북한을 규탄한다&rdquo;며 &ldquo;앞으로 북러 무기 거래를 돕는 이들을 추가로 제재하겠다&rdquo;고 밝혔다. 백악관은 이미 지난해부터 몇 차례 북러 무기 거래 정황을 공개하며 관련 제재의 범위를 확대했다.\r\n\r\n러시아의 북한 군사지원은 유엔 대북제재 결의의 심각한 위반일 뿐만 아니라 한반도 안정을 해치는 심각한 사안이다. 한미 정보당국은 이미 러시아가 북한에 군사적 지원을 하는 정황도 포착했다고 한다. 조현동 주미대사는 &ldquo;만약 러시아의 대북 군사지원이 이뤄진다면 우리도 나름대로 진지하고 결단력 있는 결정을 할 수밖에 없지 않나 생각한다&rdquo;고 말했다.\r\n\r\n북한이 러시아에 무기를 보내면서 러시아의 우크라이나 침공은 이제 남의 일이 아니다. 한국은 그간 미국의 빈 탄약고를 채워주는 우회적 방식으로 우크라이나를 군사적으로 지원해왔다. 하지만 앞으로 북러 무기 거래에 단호하게 대응해야 한다. 정부는 유엔을 비롯한 국제사회에 북러 무기 거래는 유엔 안보리 제재를 위반하며 동북아시아 안보를 심각하게 해치는 도발임을 알리고, 한미일 공조를 더욱 철저하게 구축해 혹독한 대가를 치르게 해야 한다.&nbsp;","date":"2023-10-17T18:21:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073051"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 위증교사 추가 기소된 이재명, 법원은 정상적 재판절차로 진행해야","partialText":"검찰이 더불어민주당 이재명 대표를 위증교사 혐의로 추가 기소했다. 이에 따라 이 대표는 최소 세 건의 재판을 받게 됐다. 이 대표는 작년 9월 기소된 공직선거법 위반사건으로 서울중앙지법 형사 34부에서, 올해 3월 기소된 대장동&middot;위례 신도시 특혜 개발 사건, 성남 FC 불법 후원금 사건으로 중앙지법 형사 33부에서 각각 재판을 받고 있다. 지난 12일 기소된 백현동 아파트 특혜 개발 사건은 대장동 등 재판에 병합될 가능성이 있다. 이와 별도로 위증교사 사건 재판이 추가됐다.\r\n\r\n위증교사 사건은 이 대표가 지난 2018년 경기지사 선거 방송 토론회에서 허위 사실을 공표한 혐의(선거법 위반)로 재판받는 과정에서 증인에게 거짓 증언을 요구했다는 내용이다. 위증교사 사건에 대해서는 지난달 27일 이 대표 구속영장을 기각한 서울중앙지법 유창훈 영장 전담 판사도 &lsquo;혐의가 소명된 것으로 보인다&rsquo;고 판단한 바 있다. 유 판사는 위증교사 혐의가 인정돼 증거 인멸 염려가 없다며 구속영장을 기각했다.\r\n\r\n이 대표는 선거법 위반 재판이 진행되던 2018년 12월 김병량 전 성남시장의 수행비서 출신인 김모씨에게 수차례 전화를 걸어 위증을 요구한 혐의를 받고 있다. 증인 김씨가 &ldquo;검사 사칭 사건 수사 당시 상황을 알지 못한다&rdquo;고 했는데도 이 대표가 &ldquo;김병량 전 시장과 KBS PD 최모씨에 대한 고소는 취하하고 이재명을 주범으로 몰기로 하는 합의가 있었다&rdquo;는 내용으로 거짓 증언을 해달라고 한 것으로 조사됐다.\r\n\r\n이 대표는 변호사이던 지난 2002년 분당 백궁 파크뷰 특혜 의혹을 KBS PD 최모씨와 함께 취재하며 김병량 전 시장에게 전화를 걸어 검사를 사칭한 혐의(공무원 자격 사칭)로 벌금 150만원을 확정받았다. 하지만 이 대표는 경기지사 선거 방송 토론회에서 &ldquo;검사 사칭을 하지 않았고 누명을 썼다&rdquo;고 했다가 선거법 위반으로 기소된 것이다. 검찰은 김씨도 위증 혐의로 불구속 기소했다.\r\n\r\n법원은 영장전담판사가 혐의를 인정한 이 대표 위증교사 사건과 기소 1년이 넘은 공직선거법 위반 사건부터 신속하게 판단을 내려야 한다. 다른 사건들은 이 대표 혐의가 입증되지 않아 다툼의 여지가 많은 데 반해 위증교사 사건과 공직선거법 위반사건은 범죄 사실을 밝히기가 용이하기 때문이다. 공직선거법 위반 사건은 이 대표가 지난 대선 때 고(故) 김문기 전 성남도개공 개발 1처장을 성남시장 시절에는 몰랐다고 했다가 허위 사실 공표 혐의로 기소된 것인데, 지난해 9월 8일 기소된 이후 재판이 1년 넘게 계속되고 있다.\r\n\r\n김명수 전 대법원장 임기가 지난달 24일 만료되고 후임 대법원장 임명이 무산되면서 대법원장 공백 상태가 이어지고 있지만 이 대표가 연루된 중요 사건 재판은 내년 총선 등 정치 일정과 관계 없이 법과 원칙에 따라 정상적으로 진행돼야 한다.&nbsp;&nbsp;","date":"2023-10-17T18:21:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073050"}]