[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여·야·정, 경제위기 관리 만전 기해야","partialText":"이번 계엄령과 탄핵 사태로 우리 경제에 짙은 암운이 드리우고 있다.\r\n\r\n지난달 통계청이 공개한 올해 3분기 소매판매액지수는 100.6(2020년=100)으로 지난해 3분기보다 1.9% 감소했다. 2022년 2분기(-0.2%) 이래 10개 분기째 감소세다. 이는 1995년 관련 통계 작성 이래 최장 기록이다.\r\n\r\n한국경제인협회는 내수기업 620개 사의 사업보고서를 토대로 올해 상반기 내수기업의 매출액이 2020년(-4.2%) 이후 처음으로 감소했다고 분석했다.\r\n\r\n이런 상황에서 비상계엄 사태와 대통령 탄핵 정국으로 소비 심리가 풀리지 않을까 봐 기업들과 자영업자들은 우려하고 있다.\r\n\r\n환율 불안도 걱정이다. 비상계엄 선포 직후 한때 1440원 선을 뚫은 원/달러 환율은 이후 1430원 선을 오르내리며 고공행진 중이다. 13일 기준 올해 연평균 환율(하나은행 매매기준율&middot;1362.30원)보다 무려 70원 가까이 오른 것이다.\r\n\r\n여행업계도 비상이 걸렸다. 주요국들이 한국을 여행 위험국으로 지정한 후 정부가 여행업계와 상황반을 구성해 &lsquo;한국 관광은 정상&rsquo;이라고 알리고 있지만, 상황이 녹록지 않다. 방산업계는 수출 계약에 빨간불이 켜졌다. 차세대 한국형 구축함(KDDX) 사업 입찰이 12월에서 내년으로 미뤄질 전망이다.\r\n\r\n더불어민주당 이재명 대표는 대통령 탄핵직전 경제 단체장들과 만나 &ldquo;정치적 불안정성 때문에 경제가 더 큰 피해를 보지 않도록 최선을 다하겠다&rdquo;고 밝혔다.\r\n\r\n경제계는 이 자리에서 이 대표가 제안한 여야정 비상경제점검회의에 환영의 뜻을 표하며 참여하고 싶다는 의사를 전달했다.\r\n\r\n이 대표는 &lsquo;먹사니즘(먹고사는 문제 해결)&rsquo;과 여&middot;야&middot;정 비상경제점검회의 제안에 진정성이 있다면 반(反)시장 입법 강행을 멈추고 경제살리기 법안 처리에 적극 나서기 바란다.\r\n\r\n국회 상임위원회를 통과한 AI(인공지능)기본법과 반도체특별법, 국가기간전력망특별법, 고준위방사성폐기물특별법, 주택공급촉진법 등 조속히 처리해야 할 법안이 산적해 있다.\r\n\r\n대한민국은 그동안 피땀 흘려 세계 10대 경제 강국을 이뤘다. 하지만 여전히 4류 수준에서 헤어나지 못하는 정치로 인해 경제가 급전직하, 나락으로 떨어지는 모습을 지켜보는 것은 여간 갑갑한 일이 아니다.\r\n\r\n정치권은 국가 혼란을 야기한 데 대한 책임을 통감하고 어려운 경제를 살리는 데 최선을 다해야 한다.","date":"2024-12-15T19:08:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211356"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 질서 있는 수습이 필요한 때이다","partialText":"윤석열 대통령에 대한 탄핵소추안이 통과됐다. 국회는 14일 오후 본회의에서 재적 의원 300명 중 300명 전원이 참석한 가운데 윤 대통령 탄핵안을 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다.\r\n\r\n탄핵안 가결로 윤 대통령은 즉시 직무가 정지됐고 헌법에 따라 한덕수 국무총리가 대통령 권한대행을 맡게 됐다. 현직 대통령에 대한 탄핵안 가결은 2004년 노무현 전 대통령, 2016년 박근혜 전 대통령에 이어 헌정사상 세 번째다.\r\n\r\n헌법재판소가 국회의 탄핵소추 청구를 인용하면 윤 대통령은 박근혜 전 대통령에 이어 임기 중 파면되는 두 번째 대통령으로 기록된다. 최장 180일간의 헌법재판소 탄핵 심판 절차를 통해 비상계엄 사태의 위헌&middot;위법성과 내란죄를 놓고 국회 측과 치열한 법리 공방을 벌일 것으로 예상된다.\r\n\r\n윤 대통령은 탄핵안 가결 직후 &lsquo;국민께 드리는 말씀&rsquo;을 통해 &ldquo;저를 향한 질책, 격려와 성원을 모두 마음에 품고 마지막 순간까지 국가를 위해 최선을 다하겠다&rdquo;며 &ldquo;저는 결코 포기하지 않겠다&rdquo;고 밝혔다.\r\n\r\n이번 사태의 책임은 오롯이 윤 대통령 스스로 져야 함은 물론이다. 윤 대통령은 &lsquo;야당의 망국적 행태에 대한 경고성 차원&rsquo; 운운하며 계엄 선포의 정당성을 강변했다. 하지만 윤 대통령은 고도의 정치적 리더십으로 해법을 찾았어야 했는데, 극단적인 계엄 선포로 우리 정치 수준을 후진국형 권위주의 시대로 되돌려버린 것은 어떤 명분으로도 합리화할 수 없다.\r\n\r\n그가 군병력을 투입해 국회의원을 끌어내도록 하고, 주요 정치인을 체포하도록 지시하는 등 헌법과 법률을 위반했다는 점은 이제 헌법재판소에서 판단이 이뤄질 예정이다. 문형배 헌재 권한대행은 16일 재판관 회의를 열어 탄핵심판 사건 처리 일정과 세부 절차를 논의한다고 밝혔다.\r\n\r\n더불어민주당도 이번 정국 파탄의 책임이 크다. 국회에서 국무위원들을 죄인 다루듯 하는 등 계엄 사태 이후 보인 행태는 마치 점령군과 같다. 계엄과 탄핵을 입법 독주와 방탄 면죄부로 삼고, 조기 대선 계산 아래 헌법재판소 압박에라도 나선다면 국민적 역풍에 직면할 것이다.\r\n\r\n이제 윤 대통령의 거취에 대한 결정이 헌재의 손으로 넘어간 만큼 질서 있는 수습을 해야 한다. 현재 야당의 탄핵소추로 행정안전부, 국방부, 법무부, 경찰청 등 안보&middot;치안 수장이 부재해 장관 임명이 시급한 상황이다.\r\n\r\n양곡관리법과 김건희여사특검법, 내란특검법 등 국회 본회의를 통과한 법안에 대한 거부권 행사 여부, 계엄 사태 관련 상설특검 임명 등 쟁점 현안도 산적해 있다.\r\n\r\n한 총리의 권한 행사 범위와 방향을 둘러싸고 논란이 적지 않다. 국정 공백을 최소화할 수 있도록 이 모든 사항을 합리적으로 타협해 국가적 위기를 극복해 나가야 한다.","date":"2024-12-15T18:58:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211351"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 16일자","partialText":"VOL. 1903\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.15.\" src=\"https://www.newscj.com/news/photo/202412/3211354_3261667_503.jpg\" />\r\nⓒ천지일보 2024.12.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-15T18:50:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211354"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 백두산에 대한 남북한의 해석은 너무 다르다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211353_3261666_4727.jpg\" />\r\n\r\n\r\n\r\n요즘 북한에서는 청년 학생들과 청년 군인들, 간부들의 백두산 답사가 한창이다. 북한에서 백두산&middot;금강산 등에는 아무나 갈 수 없다. 이 엄동설한에 백두산 답사행군이 얼마나 고통스러울까 하지만 거기에는 장차 북한을 이끌어갈 엘리트 집안 자손들만 참가하게 된다. 대학생회 회장 내지 군관학교(사관학교) 학생, 모범군인, 간부 후보가 참가해 충성심을 북돋운다.&nbsp;\r\n\r\n북한이 지난 11월 초부터 시작한 백두산 겨울철 답사에 수십개 단체 1000여명이 참가한 가운데 &lsquo;혁명정신무장사업&rsquo;이 진행되고 있다고 노동신문이 지난 2일 보도했다.\r\n\r\n당 중앙간부학교 교원과 학생들이 제일 먼저 백두산혁명전적지 답사행군을 시작했으며, 평양시당학교를 비롯한 각급 당학교 당조직과 노동성, 대외경제성을 비롯한 성, 중앙기관 당 조직들에서 훨씬 더 많은 대열이 답사에 참가하고 있다고 전했다.&nbsp;\r\n\r\n북한은 지난 2019년 10월 16일(보도 일자) 김정은 국무위원장이 백마를 타고 백두산정에 올라 첫눈을 맞으며 &lsquo;웅대한 작전&rsquo;을 구상했다고 하면서 이를 &lsquo;역사적인 군마행진&rsquo;으로 기리고, 매년 첫눈이 내리는 즈음 백두산 답사를 독려하고 있다.\r\n\r\n&ldquo;한겨울에 백두산지구 혁명전적지를 답사하면서 생눈길도 헤쳐보고 손발이 시리고 귀뿌리를 도려내는 듯한 추위도 느껴봐야 한다&rdquo;며 일꾼들을 견실하고 유능한 정치활동가로 준비하려면 &lsquo;백두산대학&rsquo;을 나와야 한다는 김 위원장의 지시에 따라 각급 당조직을 중심으로 백두산 겨울철 답사가 진행되고 있다. 5주년을 맞은 올해에는 &lsquo;백두산지구 혁명전적지답사를 통한 혁명전통교양의 된바람을 일으킬 데 대하여&rsquo;라는 제목으로 발표된 김 위원장 노작을 강조하면서 5년 전 군마행군에 얽힌 일화와 답사자들의 체험을 집중 소개하고 있다.\r\n\r\n이날 조선중앙통신은 지난 5년간 연 3000여개의 답사행 군대가 &lsquo;백두산혁명전적지&rsquo;를 다녀왔다고 전했다. 북한의 백두산 답사는 일찍이 1960년대 말부터 시작돼 오늘날까지 3대에 걸친 김씨 정권의 중요 사상교양 내지 혁명전통 학습으로 자리매김했다.&nbsp;\r\n\r\n한국에서 백두산이 민족의 영산이라면 북한에서는 &lsquo;혁명의 성산&rsquo;으로 불린다. 박영해 북한 사회과학원 후보원사(교수&middot;박사)는 백두산의 변천 과정과 그 유래를 다음과 같이 소개하고 있다.\r\n\r\n&ldquo;백두산이라는 산 이름은 사철 회백색의 부석과 장설을 머리에 이고 창공 높이 솟아있는 하얀 매부리의 숭엄한 자태와 경관에 잘 어울리는 이름&rdquo;이라면서 &ldquo;하다면 반만년 민족사의 유구한 세월 백두산은 오직 이 하나의 이름으로만 불려 왔을까. 또 백두산이라는 이름은 언제부터 불려 왔던가&rdquo;하고 궁금증을 불러일으킨 뒤 다음과 같이 소개했다. 박 후보원사는 &ldquo;우리나라에서 제일 높은 이 산이 백두산으로 명명되기 전에는 시기에 따라 태백산&middot;불함산&middot;개마대산&middot;도태산 등으로 불렸고 그 후에는 백두산&middot;백산&middot;장백산으로 불렸다&rdquo;고 설명했다.&nbsp;\r\n\r\n북한 정권이 수립될 때 &lsquo;김일성 장군의 노래&rsquo;가 나와 애국가처럼 불렸는데 그 첫 구절이 &lsquo;장백산 줄기줄기 피어린 자욱&rsquo;이다. 그만큼 백두산은 북한 정권의 정통성과 관련 깊으며 이른바 혁명전통의 상징으로 불리고 있다. 심지어 북한은 김 위원장마저 러시아 출생 사실을 뒤집어 백두산 출생설을 만들어 오늘 신세대들에게 교양하고 있다.&nbsp;\r\n\r\n백두산이 민족의 영산으로 돌아오려면 하루빨리 통일이 돼야 한다. 북한의 청년들과 간부들이 헐떡거리며 오르는 백두산, 그들의 사관을 뒤집어 놓지 않고 북한 체제의 변화를 기대하기는 어렵다.&nbsp;\r\n\r\n우리 한국의 청년들은 어떤가? 지난 7일 윤석열 대통령의 탄핵을 요구하는 범국민 집회에서 20대 남성의 참여율이 전체의 약 3.3%로 과거에 비해 확연히 낮은 수치를 기록했다. 20대 여성의 경우 전체 참가자 20만 2228명(추산)의 약 17.7%를 차지해 가장 높은 참여율을 보였으며, 이 수치는 과거 전국민적인 관심을 모았던 2008년 광우병 촛불집회와 2016년 탄핵 집회와 비교해도 큰 차이를 보이지 않았다. 남과 북 모두에서 통일에 앞장서야 할 청년들이 소모적인 정치행사에 동원되는 기울어진 모습을 고칠 때 민족정기는 회복될 것이다.","date":"2024-12-15T18:48:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211353"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 세상 혼란하니 술이나 한잔","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211352_3261665_456.jpg\" />\r\n\r\n\r\n\r\n고려 시인 이규보(李奎報, 1168~1241)는 생전에 2천편의 작품을 썼다. 필자는 누가 뭐라 하든 그를 고려 문호(文豪)라고 호칭한다. 그의 저서 &lt;동국이상국\r\n\r\n집&gt;에 나오는 작품들은 모두가 명문장이며 아름답고 고려인의 긍지가 담겨있다. 몽골침략이라는 위기 시기에 관리로 왕을 보필하면서 무반정치의 폐해에 저항했다.\r\n\r\n고려가요 한림별곡은 당시 무반에 반하는 한림(翰林)들의 풍류가다. 무반들의 횡포에 염증을 느낀 한림들이 청산에 은거하며 지은 가요다.&nbsp;\r\n\r\n한림별곡을 이해하면 고려 지식인들의 풍모와 세상이 혼탁해도 유유자적했던 여유로움을 엿볼 수 있다. 여러 명의 한림이 지었지만 이규보가 주도적 역할을 한 것으로 생각된다.\r\n\r\n고려 고종이 몽골의 침략을 피해 강화도로 이도했을 당시 이규보는 왕을 호종했다. 39년간 개경으로 돌아갈 수 없었기 때문에 강화에 뼈를 묻었다.&nbsp;\r\n\r\n이규보는 어린 시절부터 술을 좋아했다. 당시 강화에는 백주(白酒)가 유행한 것 같은데 이 술이 청주(淸酒)나 막걸리를 지칭한 것이 아닌가 싶다. 한림별곡에는 당시 유행한 술들이 등장하는데 종류가 많다.&nbsp;\r\n\r\n&lsquo;...황금주&middot;백자주&middot;송주&middot;예주&middot;죽엽주&middot;이화주&middot;오가피주를 앵무잔&middot;호박잔에 가득 부어 아, 올리는 모습 그 어떠합니까. 유영&middot;도잠 두 선옹의, 유영&middot;도잠 두 선옹의 아, 취한 모습 그 어떠합니까...&rsquo;\r\n\r\n한림들이 모이는 곳에는 술과 거문고 가야금 등 악기가 있었다. 한 사람이 노래를 부르면 다른 한림은 거문고를 뜯는다. 신이 나면 모두 일어나 학춤을 췄는데 이것이 바로 한림들의 풍류였다.&nbsp;\r\n\r\n이규보는 맑은 술 청주를 좋아했다고 한다. 그가 쓴 시 가운데 강화에서 청주를 얻을 수 없어 불행하다는 감회를 나타내기도 했다. 이쯤이면 이규보는 애주가의 경지를 넘어 술 사랑이 당나라 주선 이백의 경지를 방불하지 않았나 싶다.\r\n\r\n당시 &lsquo;강좌칠현&rsquo;이라고 하는 한림들의 모임이 있었는데 이규보는 이들을 존경하고 흠모했다. 강좌칠현은 중국 진(晉)나라 죽림칠현의 풍류를 본떠 조직한 것이다. 선배 원로 회원들이 이규보에게 회원이 되라고 권유해도 겸양해 극구 사양했다.&nbsp;\r\n\r\n한림들은 나이와 관계없이 친구처럼 지냈다. 성년이 안 된 소년이 있는가 하면 70대 노인들도 있었다. 망년지교(忘年之交)로 문학과 음악을 벗 삼아 한 시대를 산 것이다. 이 자리에서 이규보는 19세 미소년으로 단연 인기가 있었다고 한다.&nbsp;\r\n\r\n최근 한국의 전통 막걸리, 증류식 소주가 세계 정상급 주류 전문가들로부터 호평을 얻고 있다. 서울 삼성 코엑스에서 열린 서울 바앤스피릿쇼에는 세계 유명 인사 기업인들이 모였다. 이 가운데는 조니워커 블루라벨, 그린라벨 등을 만든 위스키 마스터 70대 기업인 마이클 콜린스도 있다.&nbsp;\r\n\r\n보도를 보면 그는 한국의 술을 맛보기 위해 행사장을 둘러보고 연둣빛 막걸리를 마신 후 &ldquo;어떻게 이런 맛이(Excellent taste)!&rdquo;를 외쳤다고 한다.\r\n\r\n마이클 콜린스는 KFP 고문으로서 경북 안동소주를 재해석한 증류식 소주를 개발 중이다. 한국의 전통주를 해외에 알리기 위한 새 판을 짠다는 것이다. 사실 안동소주에 대한 인기는 필자도 유럽에 가서 성과를 확인한 적이 있다.&nbsp;\r\n\r\nK-팝, K-푸드, K-국악에 이어 한국의 전통주인 막걸리, 소주도 한류 반열에 오르고 있다. 이렇게 기쁜 소식이 들리는 반면 한국의 정치 현장은 살벌하며 짙은 먹구름이 몰려오고 있다. 나라를 걱정하는 몇몇 문우들이 저녁이면 술집으로 부른다. 이심전심 답답한 마을을 풀기 위함이다. 고려 한림별곡이 생각나 적어본 것이다.","date":"2024-12-15T18:46:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211352"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 동상 치료 개선에 요리법에서 영감 얻은 청색기술 활용한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211348_3261662_3357.jpg\" />\r\n\r\n\r\n\r\n바야흐로 계절이 추운 겨울철로 접어들며 동상이 걱정된다. 동상은 가볍게 여겨서는 안 된다. 치료하지 않고 방치하면 손가락과 발가락을 절단해야 할 수도 있다.\r\n\r\n이러한 상황에서 요리법에서 영감을 얻은 청색기술을 활용해 동상을 현장에서 빠르고 효과적으로 치료할 수 있는 새로운 시스템이 캐나다에서 등장했다.\r\n\r\n&lsquo;수비드(Sous-vide)&rsquo; 요리에서는 날고기나 야채를 진공 밀봉된 백에 넣고 온도가 조절된 물이 순환하는 욕조에 차례로 넣는다. 이 과정을 통해 촉촉하고 매우 고르게 익은 음식이 완성된다. 연구진은 이러한 수비드 요리법에서 영감을 얻어 동상 치료 장치 개발에 나선 것이다.\r\n\r\n\r\n<img alt=\"노숙자는 동상의 빈번한 희생자이며 종종 치료를 받을 수 있는 수단이 부족하다. (출처: Depositphotos) ⓒ천지일보 2024.12.15.\" src=\"https://www.newscj.com/news/photo/202412/3211348_3261663_4057.jpg\" />\r\n노숙자는 동상의 빈번한 희생자이며 종종 치료를 받을 수 있는 수단이 부족하다. (출처: Depositphotos) ⓒ천지일보 2024.12.15.\r\n\r\n\r\n\r\n동상에 대한 가장 좋은 치료법은 동상에 걸린 팔다리를 즉시 따뜻한 물이 순환하는 욕조에 담그는 것이다. 하지만 물을 너무 뜨겁지 않은 온도로 일정하게 유지하는 것이 어려울 수 있으므로 단순히 수돗물 아래에 팔다리를 담그는 것은 좋은 방법이 아니다. 게다가 싱크대는 일반적으로 그다지 위생적이지 않다.\r\n\r\n이러한 사실을 염두에 두고 캐나다 앨버타대의 매튜 더마 교수와 스콧 맥클린 교수는 정밀 온수 순환기를 개발했다.\r\n\r\n이 시스템에는 수돗물로 채워진 20㎝ 깊이의 스테인리스 스틸 대야에 침수 순환기라는 맞춤형 의료용 장치가 통합돼 있다. 더마 교수는 감염 가능성을 줄이기 위해 물에 글루콘산 클로르헥시딘과 이소프로필 알코올을 첨가했다.\r\n\r\n순환기는 통합 발열체를 통해 37~42℃의 딱 좋은 온도를 유지하면서 대야를 통해 물을 지속적으로 이동시킨다. 감염 예방을 위해 의료용 폴리에틸렌 장갑 또는 발 커버를 착용한 후 동상의 정도에 따라 30분에서 3시간 동안 동상에 걸린 팔다리를 대야에 넣는다.\r\n\r\n\r\n<img alt=\"정밀 온수 순환기를 사용하는 매튜 더마 교수 (출처: University of Alberta) ⓒ천지일보 2024.12.15.\" src=\"https://www.newscj.com/news/photo/202412/3211348_3261664_4145.jpg\" />\r\n정밀 온수 순환기를 사용하는 매튜 더마 교수 (출처: University of Alberta) ⓒ천지일보 2024.12.15.\r\n\r\n\r\n\r\n모든 장비는 산업용 강도의 폴리프로필렌 다목적 카트에 실려 있어 응급실이나 대피소에서 바퀴 달린 채로 이동할 수 있다. 전원은 벽면 콘센트 또는 1800W 리튬 배터리 팩으로 공급하고 있다.\r\n\r\n후자는 응급 의료 기술자 및 기타 인력이 현장에서 시스템을 꺼내서 사용할 수 있기 때문에 중요한 고려 사항이다. 노숙자는 동상 환자 중 불균형적으로 많은 비율을 차지하며, 이들은 병원으로 신속하게 이동할 수 있는 수단이 없는 경우가 많다.\r\n\r\n건강한 지원자와 냉동 돼지 족발을 대상으로 실시한 테스트에서 이 장비는 일반적으로 사용되는 다른 두 가지 재가온 기술, 즉 수도꼭지 아래에 팔다리를 두거나 순환되지 않고 온도 조절이 되지 않는 따뜻한 물통에 담그는 것보다 성능이 더 뛰어난 것으로 나타났다.\r\n\r\n더마 교수는 현재 자신의 비영리 단체인 &lsquo;미테 헬스 솔루션즈(Miteh Health Solutions)&rsquo;를 통해 정밀 온수 순환기를 한화 약 500만원 가격으로 판매하고 있다.\r\n\r\n그는 동상에 걸린 사람들이 고품질의 재가온을 이용할 수 있는 기회는 극히 제한적이라 가능한 한 많은 인프라를 보급하려고 노력하고 있다. 아무튼 이러한 장치에 의존하기보다는 동상에 안 걸리도록 조심하는 것이 상책이다.","date":"2024-12-15T18:40:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211348"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 찌질하게 울어대는 대한민국 장군의 눈물","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211347_3261661_2051.jpg\" />\r\n\r\n\r\n\r\n동양고전 삼국지(三國志)는 일생의 필독서로 중국 고대 영웅호걸들의 성쇠영욕을 가득 담고 있다. 동시에 특정 인물에 감화돼서 인생의 롤모델로 인식화 됐다면 닮아가는 영향력으로 남는다. 따라서 한 권의 독서와 한 편의 영화 또는 한 번의 여행이 인생을 좌우할 수도 있다.\r\n\r\n삼국지에서 대표적인 영웅호걸은 유비, 조조, 손권과 관우, 장비, 제갈량, 조운 등이 우선 거명될 수 있다. 특히 무인의 대표적 영웅은 관우를 손꼽는데 이론의 여지가 없다. 관우는 형주를 지키다가 육손과 여몽의 계교에 속아서 성을 비우고 번성을 공격했다.\r\n\r\n이때 여몽은 형주성을 무혈입성하였고, 관우는 격분해 형주성을 탈환하기 위해서 회군했다. 그러나 오나라 군사의 포위를 당한 관우는 맥성으로 피신해 후일을 도모하는 과정의 이야기가 있다. 결과적으로 관우는 여몽의 추격을 받아서 결석산에서 포위돼 생포당하게 됐다.\r\n\r\n손권은 관우에게 투항을 권유했지만 관우는 두 눈을 부라리며 크게 꾸짖었다. &ldquo;나는 내 한 몸의 영화를 위해 의리를 헌신짝저럼 버리는 사람이 아니다. 비록 너희들이 쳐놓은 덫에 걸려 사로잡히는 신세가 됐지만 그까짓 죽음 따위야 무엇이 두렵겠는가! 어서 목을 쳐라!&rdquo;라고 하면서 구차하게 목숨을 구걸하지 않았다.\r\n\r\n219년 12월, 관우는 아들 관평과 함께 진눈깨비가 소리없이 내리는 가운데 참수를 당했다. 이때 나이가 58세였다. 만일 관우가 살고자 했다면 유비를 배신하고 얼마든지 살 수 있었으나 두 번 죽는 비겁한 짓을 하지 않았기에 사후 왕으로 추존됐고 신(神)으로 모셔지고 있다. 삼국지 어디에도 관운장이 울었다는 기록은 없다. 그것이 장군다운 게 아닌가?\r\n\r\n그런데 최근에 발생한 비상계엄 상황하에서 여러 가지 해프닝 가운데 언론에 노출된 대한민국 장군지휘관들의 적나라한 민낯은 차마 언급하기에도 저급했다.\r\n\r\n우선 특전사령관이라는 자는 부대를 불시에 찾아온 정치인들을 상급지휘관의 사전 승인을 생략한 채 면회실에서 만나서 실시간 생방송임에도 불구하고 전투복을 입은 채로 정리되지 않은 유도질문에 매주알고주알 작전상의 비밀급 얘기를 녹화까지 응하는 모습이 떠돌고 있다.\r\n\r\n대화중에 비화폰으로 부여된 군사상 명령과 지시를 다 까서 알리는 입술의 가벼움에 대한민국 장군의 수준도 적나라하게 드러난 한심한 작태가 아닐 수 없다. 마치 정치인에게 &lsquo;나는 지금 협조했으니 나중에 문제가 되거든 살려달라&rsquo;는 정상참작용 진술은 아니었는지 의구심도 들 수 있다.\r\n\r\n특전사령관은 인터뷰 말미에 &ldquo;국민께 죄송하다. 부하들에게 미안하다.&rdquo;고 말했는데 지휘관으로서 부적절한 면피용 발언으로 보여진다.\r\n\r\n상명하복의 군에서 군통수권자가 국민을 상대로 사과할 발언을 작전시행부대장이 국민을 상대로 사과한다는 발언은 상관을 모욕하는 것이며, 지시에 최선을 다한 부하들에게 공개적 사과발언도 내부적으로 직접 할 수 있었음에도 과연 장군으로서 작전적 판단이 옳았는지에 대해 아쉬움이 있다.\r\n\r\n더욱이 눈물까지 보인 것은 부적절했다는 조롱섞인 세간의 평도 돌고 있다. 더욱이 육사를 나와서 대장까지 영예를 누린 자는 후배장군들을 찾아가서 구금을 각오했다느니 하며, 인터뷰를 빙자한 사전 수사관처럼 자백녹취를 만들어 공개하는 막장드라마가 벌어졌다.\r\n\r\n군사전문기자도 하기 어려운 특종기사를 따낸 의원이다. 군지휘관은 전평시를 구분없이 보안을 생명으로 하는 집단의 특수성 때문에 단호히 거절했어야 했다.\r\n\r\n지난 10일 국방위에서도 수사상 밝힐 내용을 개별적으로 모 의원에게 실토해 구명운동하는 듯한 그의 언행은 과연 장군다운 것인가 의심스러웠다. 그렇다고 거짓을 말하라는 것은 아니고 때와 장소가 있다는 것이다.\r\n\r\n그리고 참모총장이라는 자는 의원 질의에 자제력을 잃고 군사보안시설을 상세히 설명해 오히려 의원들의 질타를 받는 일이 발생했다는 모습에서 많은 국민들이 대한민국 장군들의 수준을 그대로 평가했다는 말이 돌고 있다. 특히 공수여단장은 생방중인 상황임에도 눈물까지 보이고, 특임단장은 울기까지 했다.\r\n\r\n도대체 전시에 생사를 오가며 진두지휘를 해야하는 군지휘관들이 맞는지 한심하다는 평도 있었다. 그야말로 장군다운 장군이 안보이고 지리멸렬, 우와좌왕 정치인의 요리감으로 전락한 모습에서 대한민국 장군의 현주소를 보는 것 같아서 국민들의 심기가 불편했을 것이다. 왜냐면 장군들에게 임무의 성패를 떠난 임무수행의 자세를 재발견했기 때문이다.\r\n\r\n국민의힘 강선영 의원은 국방위 질의에서 &ldquo;군인은 명예를 존중하고 투철한 충성심, 진정한 용기, 필승의 신념, 임전무퇴의 기상과 죽음을 무릅쓰고 책임을 완수하는 숭고한 애국애족의 정신을 지닌다&rdquo;라는 국군의 강령(국군복무기본법 제5조 3항)을 되뇌이며 대한민국 장군들을 질책했다.\r\n\r\n장군이 장군다울 것으로 믿었던 기대가 장군의 찌질한 눈물에 무너져 내린 것이 더 안타깝고 &lsquo;윗물이 맑아야 아랫물이 맑다&rsquo;라는 속담을 명심하라.","date":"2024-12-15T18:25:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211347"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210572_3260606_2243.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n2회에서 신흠(申欽)의 외조부(外祖父) 추파(秋坡) 송기수(宋麒壽)를 장서가(藏書家)로 소개하였는데, 조선(朝鮮)의 장서가들을 소개한 서적(書籍)이 있어서 해당 내용을 인용한다. 구체적으로 해옹(海翁) 홍한주(洪翰周)가 저술한 &lsquo;지수점필(智水掂筆)&rsquo;에 나와 있는 기록을 인용한다.\r\n\r\n&ldquo;비록 우리나라가 좁고 작지만 두실(斗室) 심상규(沈象奎, 1766~1838)의 속당(續堂)은 (장서가) 거의 4만 권이 넘고, 유하(遊菏) 조병구(趙秉龜, 1801~1845), 석취(石醉) 윤치정(尹致定, 1800~미상) 두 사람의 집 역시 (장서가) 3만~4만 권 이하는 아니다. 그 밖에 화곡(華谷) 이경억(李慶億, 1620~1673)의 만권루(萬卷樓)와 풍석(楓石) 서유구(徐有榘, 1764~1845)의 두릉리(斗陵里) 8000권의 (장서가) 또한 그 아래이다. 대개 서울에 있는 오래된 집안 가운데 1000권에서 1만 권 정도의 서적을 소유하고 있는 집은 손가락으로 이루다 꼽을 수가 없다.&rdquo;\r\n\r\n덧붙이면 신흠은 경전(經傳)과 자사(子史)를 두루 열람한 뒤에는 상위(象緯 천문(天文))&middot;감여(堪輿 지리(地理))&middot;율력(律曆)&middot;산수(算數)&middot;기황(岐黃 의학(醫學)) 등도 섭렵하였으니 당시 그의 학문(學問)의 깊이가 얼마나 다양하였는지 짐작할 수 있을 것이다.\r\n\r\n한편 신흠이 15세 되던 해에 주역(周易)에 조예(造詣)가 깊었던 청강(淸江) 이제신(李濟臣)의 딸과 혼인을 하였으며, 청강에게 배움을 청하여 역학(易學)에 대한 가르침을 받았다. 여기서 신흠의 정치성향(政治性向)과 관련된 일화(逸話)를 소개하면 본래 상촌(象村)의 당색(黨色)은 동인(東人)이라 할 수 있다.\r\n\r\n그러나 신흠의 외숙(外叔)이 송응개(宋應漑)였으며 그는 당시 대사간(大司諫)으로 있었는데, 서인(西人)이라 할 수 있는 율곡(栗谷) 이이(李珥)를 탄핵하는 글을 상촌에게 보여 주었으나 그는 송응개에게 내용이 다소 지나치다는 취지로 말을 하여 송응개는 신흠에게 서운한 감정을 느꼈다.\r\n\r\n그런데 송응개가 율곡을 탄핵한 일로 결국 유배(流配)를 가게 되었으며, 이러한 일로 인해 친척(親戚)들이 신흠이 율곡의 입장을 옹호했다고 하여 그를 비난하기에 이르렀다. 그러한 사건이 발생하였음에도 불구하고 신흠은 과거시험(科擧試驗) 준비에 매진하여 1585(선조 18)년에 소과(小科)인 진사시(進士試)에 제삼명(第三名)으로, 생원시(生員試)에 제팔명(第八名)으로 합격하는 등 양시(兩試)에 합격하는 저력(底力)을 발휘하였다.","date":"2024-12-13T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210572"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 13일자","partialText":"VOL. 1902\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.12.\" src=\"https://www.newscj.com/news/photo/202412/3210483_3260497_453.jpg\" />\r\nⓒ천지일보 2024.12.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-12T19:05:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210483"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 대한민국의 시계가 빨라지고 있다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210481_3260495_331.jpg\" />\r\n\r\n\r\n\r\n대통령의 자리에 대해 다시 한번 생각하게 된다. 평상시에는 잘 인지하지 못했다. 비상시국 상황이 되니 대통령이 가진 위치를 다시금 살펴보게 된다.\r\n\r\n그러고 보니 비상시국에서 대통령의 기능과 역할이 중요한데 지금 위기를 촉발한 자가 대통령이고 그로 인해 스스로 칩거에 들어갔으니, 아이러니도 이런 아이러니가 없다.&nbsp;\r\n\r\n지난 3일 두 시간 반의 계엄사건이 발생한 이후 대한민국의 시계가 멈췄다는 느낌이 들었다. 주요 국가와의 외교 일정이 모두 취소됐다. 트럼프 제2기를 맞아 동북아시아 국가의 일원으로서 집단외교의 방향점을 찾아야 할 시국에 그마저도 멈춘 모습이다.&nbsp;\r\n\r\n&lsquo;정치&rsquo;는 한정된 국가자원을 필요하다고 판단되는 분야에 배정하고 집행하며 그 기대효과를 거둬야 하는 일련의 과정을 말한다. 물론 그 과정에서 법적 권한과 정치적 힘을 배경으로 정당성과 명분 그리고 집행력을 동원해서 국가적 목표를 향해 달려가야 한다. 그런데 경주마처럼 목표 경로를 따라 숨차게 달리는 모습이 아니라 어디선가 털썩 주저앉아 초점을 잃은 듯한 표정으로 가야 할 길을 바라만 보고 있는 듯했다.\r\n\r\n이 와중에 국회를 독점한 절대다수의 야당은 감사원장과 중앙지검장 등을 콕 집어 탄핵을 불사했다. 그러더니 25년 예산안을 4조 1천억원 감액해서 단독 처리하는 기염을 토해냈다.&nbsp;\r\n\r\n그 모습이 두려워 윤석열 대통령은 계엄령을 선포했다고 하지만, 막기는커녕 돌이킬 수 없는 자충수가 됐을 뿐이다. 가히 &lsquo;야당 전성시대&rsquo;라 할만하다. 과거 삼김(三金)도 언감생심이었으리라.\r\n\r\n감액안에는 전공의 지원사업, 청년일자리, 수소충전소, 아이돌봄 지원 수당 등 민생예산이 상당수 포함돼 있었다. 내심 큰 힘 발휘하고서 겸연쩍었는지 내년 추경안에 편성하면 된다고 한다. 그러나 회계연도 원칙에 맞추어 예산안을 최종심의&middot;의결해야 할 국회는 추경안을 운운할 자격이 없다.&nbsp;\r\n\r\n마치 권투시합에서 지금 녹다운시키지 않으면 안된다는 듯이 주먹을 휘두르는 모양새다. 하지만 권투하듯이 정치해서는 안되는 것 아닌가. 물론 초록은 동색이라고 &lsquo;눈에는 눈, 이에는 이&rsquo;라고 한다면 할 말 없다.\r\n\r\n어느 사이엔가 계엄의 충격에서 벗어나 대한민국의 시계가 다시 움직이고 있다. 제3공화국 이후 제왕적 대통령제가 정착됐으나, 제도가 도입된 뒤 60여년이 지나면서 시대 상황이 참으로 많이 바뀌었다.\r\n\r\n대한민국은 세계 9위의 레벨 수준을 갖고 있다. 더욱이 인구는 5천만명이 넘는다. 필적할 나라는 미국 영국 프랑스 독일 이탈리아 그리고 일본밖에 없다. 그 일본이 랭킹에서 한국보다 뒤처져 있다. 이런 대한민국을 더는 일개 정치인이 움직일 수 없다. 몇몇 대기업도 대한민국의 방향타 역할을 하지 못한다. 조 바이든 대통령의 엄단으로 자신의 공장도 못 지키고 미국에 빼앗기지 않았는가. 민주적 의식과 경제적 감각, 변화 수용성 등으로 무장한 국민 개개인의 총의가 대한민국을 진정으로 이끄는 힘이다.&nbsp;\r\n\r\n계엄령 항의 집회에 20대가 쏟아져 나왔다. 그들이 손에 들고 온 것은 차가운 짱돌도 아니고 촛농 흐르는 촛불도 아니었다. LED 응원봉을 가지고 나왔다. 얼굴에는 두려움도 없었다. &ldquo;당신은 더 이상 대통령이 아니다&rdquo;라는 말 한마디에 모든 함의가 담겨 있었다.&nbsp;\r\n\r\n핵심 주도층은 여론을 주도한다. 그 사회경제적 핵심 주도층은 30대와 40대가 해당한다. 세대별 인구수로 결정 나지 않는다. 생산력 기준으로 봐야 하기 때문이다. 그런 의미에서 20대는 차세대 핵심 주도층이다.&nbsp;\r\n\r\n주도층의 다양한 교류 속에서 불타는 듯이 솟구치는 코아(core)가 형성된다. &lsquo;과도한 권력을 집중해서 줄 필요는 없다&rsquo;는 것이 바로 핵심이다.\r\n\r\n윤 대통령이 제 역할을 못 했으니 다른 정치세력을 지지해 권력을 교체하자는 구호가 거리에서 나타나지 않았다. 민주화를 외치는 굵직한 구호도 없었다. 잘못된 것에 대해 잘못됐다는 상식적인 항의가 있었으나 그렇다고 몸싸움이나 설전도 없었다. 권력이 집중돼 권한이 남용되는 비상식적 상황의 반복을 그치게 해야 한다는 데 초점이 모아져 가고 있다. 정권의 권력 놀음에 국민이 피곤하기 싫다는 여론 주도층은 현재의 정치판 자체를 서서히 뒤엎을 기세다.\r\n\r\n대한민국의 시계가 멈춘 것이 아니었다. 오히려 더 빨라지고 있다.&nbsp;\r\n\r\n경제 규모와 문화 수준, 국민적 공감대를 제대로 수용하지 못하는 후진적 정치질서를 일거에 갈아엎을 태세다.\r\n\r\n윤 대통령에게는 하야든 탄핵이든 빨리 선택하라고 한다. 그래야 다음 정권의 출발시점을 인지할 수 있기 때문이다. 이미 대선국면은 시작한 것이다.\r\n\r\n민주당 이재명 대표의 사법리스크에 대해서는 법원이 조속한 판결을 내려 혼란을 정리하라는 여론이 높다. 이 대표 존재를 한국 민주주의와 등가치할 정도로 국민의 의식 수준이 낮지 않기 때문이다. 그는 선택지 중의 하나이며 오히려 불확실성이 많이 붙은 유력 선택지일 뿐이다.\r\n\r\n국민의힘에 대해서는 &lsquo;아직도 여당인 줄 아느냐&rsquo;는 시선을 보내고 있다. &lsquo;친윤계&rsquo;라는 용어가 회자되는 상황을 의아해하는 모습도 보인다.\r\n\r\n대한민국은 높은 회복탄력성을 갖고 있다. 어느 개인이나 집단에 의존하지 않는다. 오히려 지금의 위기 상황을 초래한 구체제를 야금야금 부수고 있다.\r\n\r\n대통령이 탄핵으로 자리를 비워도, 야당이 단독으로 예산안을 삭감해도 국민은 눈 한번 꿈쩍하지 않는다. 이 순간도 대한민국의 시계는 움직이고 있다. 누군가는 지금의 순간을 영원토록 즐기고 싶겠지만 시간은 매우 빠르게 흘러가고 있다. 대통령과 국회 그리고 정치인에게서 상당한 권력을 빼앗아 돌려받고 개혁 수준의 변화를 희망하며 추구하고 있다. 지금을 만끽하고 있을 일부 정치인에게 한마디 한다. &ldquo;오판에서 자유롭지 않을 것이다.&rdquo;","date":"2024-12-12T19:04:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210481"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민의힘은 민주적 절차 따라 내부 분열 말기를","partialText":"윤석열 대통령이 12일 용산 대통령실에서 대국민 담화를 통해 &ldquo;저를 탄핵하든, 수사하든 저는 이에 당당히 맞설 것&rdquo;이라며 &lsquo;자진사퇴&rsquo;를 거부했다. 윤 대통령은 &ldquo;이번 계엄 선포와 관련해서 법적, 정치적 책임 문제를 회피하지 않겠다고 이미 말씀드린 바 있다&rdquo;며 이같이 밝혔다. 이에 따라 윤 대통령은 하야보다는 탄핵 소추 이후 직무 정지 상태에서 헌법 재판소에서 계엄의 정당성을 다투는 법적 대응을 할 것으로 보인다.&nbsp;\r\n\r\n&nbsp;국민의힘 한동훈 대표는 이날 윤 대통령의 대국민 담화 직후 윤 대통령의 제명&middot;출당을 위한 당 윤리위원회 소집을 긴급 지시했다. 한 대표는 &ldquo;이런 담화가 나올 거라고는 전혀 예상하지 못한 상태이다. 윤 대통령이 대통령직을 수행할 수 없다는 점이 더욱더 명확해졌다고 생각한다&rdquo;며 &ldquo;탄핵 절차로서 대통령의 직무집행을 조속히 정리, 정지해야 한다. 우리 당은 당론으로서 탄핵에 찬성해야 한다&rdquo;고 말했다. 따라서 14일 오후 5시로 예정된 윤 대통령에 대한 2차 탄핵소추안 표결은 가결 방향으로 가닥이 잡혔다.&nbsp;\r\n\r\n윤 대통령은 갑작스러운 비상계엄 이후 통치권을 행사하지 못하고 식물 상태에 놓여 있다. 윤 대통령은 지난 주말 1차 탄핵소추 표결 직전 대국민 담화에서 &ldquo;저의 임기를 포함해 앞으로의 정국 안정 방안은 당에 일임하겠다&rdquo;고 했다. 이에 한동훈 국민의힘 대표는 한덕수 국무총리와 함께 이른바 &lsquo;질서 있는 퇴진 로드맵&rsquo;을 제시했다. 하지만 야당은 물론 윤 대통령 측으로부터도 거부를 당해 사실상 로드맵은 폐기됐다.\r\n\r\n지금으로선 윤 대통령의 헌법 권한을 박탈하는 방법은 탄핵안 표결밖에 없다. 국민의힘 내부 분위기도 지난 1차 표결 불참 때와는 확연히 달라졌다. 한 대표가 이날 윤 대통령 대국민 담화 직후 당론으로 탄핵 찬성을 표방한 만큼 가결 쪽으로 당 분위기가 급선회할 듯하다.&nbsp;\r\n\r\n2차 탄핵안 표결을 앞두고 한 대표는 여당 리더로서 1차 표결 때와 다른 무책임한 모습을 보여줬다. 한 대표는 의총에서 &ldquo;(담화) 내용은 반성하는 것이 아니라 지금 상황을 합리화하고, 사실상 내란을 자백하는 취지&rdquo;라며 당 대표 입장에서 주관적인 생각과 판단을 하는 발언을 해 친윤 이철규 의원 등의 반발을 샀다. 한 대표가 의총장을 떠난 후에도 의원들은 한때 의총 진행 방식을 놓고 충돌하기도 했다. 한 대표는 윤 대통령의 &lsquo;질서 있는 퇴진&rsquo; 방안 제시와 탄핵 입장 번복 등으로 리더십에 적잖은 상처를 입었다.&nbsp;\r\n\r\n국민의힘은 2차 탄핵안 표결 이후 정당으로 존속하느냐의 갈림길에 놓일 것이 분명하다. 하지만 2016년 박근혜 전 대통령의 탄핵 소추안 가결 이후 새누리당을 탈당한 뒤 탄핵에 찬성한 바른정당파 등으로 쪼개진 과거 전철을 되풀이하지 말아야 할 것이다. 비록 당내 의견 차이가 있더라도 헌법과 법률이 제시한 민주적 절차에 따라 사분오열하지 말고 당내 질서를 회복해야 한다.&nbsp;","date":"2024-12-12T19:02:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210478"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘지연된 정의’ 논란 남긴 조국 대표 2년 징역 최종 판결","partialText":"조국혁신당 조국 대표가 &lsquo;자녀 입시 비리&rsquo;와 &lsquo;청와대 감찰 무마&rsquo; 혐의에 대한 대법원 판결에서 징역 2년을 선고받았다. 대법원 3부(주심 엄상필 대법관)는 12일 사문서위조 및 행사, 업무방해, 청탁금지법 위반 등 혐의로 기소된 조 대표에게 징역 2년과 600만원의 추징 명령을 선고한 원심판결을 확정했다.\r\n\r\n대법원은 &ldquo;원심의 유죄 부분 판단에 필요한 심리를 다하지 않은 채 논리와 경험의 법칙을 위반해 자유심증주의의 한계를 벗어나거나 증거재판주의, 무죄추정 원칙, 공소권 남용, 각 범죄의 성립 등에 관한 법리오해, 판단누락, 이유불비 등으로 판결에 영향을 미친 잘못이 없다&rdquo;고 밝혔다. 조 대표는 공직선거법과 국회법 등에 따라 향후 5년간 피선거권을 잃고 의원직도 박탈된다. 다음 대선 출마는 사실상 불가능해졌다.\r\n\r\n조 대표는 자녀 입시 비리 혐의(업무방해, 허위&middot;위조 공문서 작성&middot;행사, 사문서위조&middot;행사 등)와 딸 조민씨 장학금 부정수수 혐의 등으로 2019년 12월 재판에 넘겨졌다. 2심까지 관련 혐의가 대부분 유죄로 인정됐다.\r\n\r\n이 밖에 민정수석 재직 당시 유재수 전 부산시 경제부시장에 관한 특별감찰반의 감찰을 무마한 혐의(직권남용 권리행사방해)도 일부 유죄가 인정됐다. 조 대표와 검찰이 2심 판결에 불복해 각각 상고했지만 이날 대법원은 양쪽의 상고를 전부 기각했다. 대법원은 증거 능력에 문제가 없고 법리적으로 하자가 없다고 판단한 것이다.&nbsp;\r\n\r\n대법원의 확정 판결이 나오기까지 조 대표의 재판은 5년이나 끌어 개운치 않은 뒷맛을 남겼다. 문재인 전 대통령 시절 기소됐지만 증거 다툼과 사실 관계를 다투다 시간을 너무 지체했다. 이 바람에 조 대표는 지난 4.10 총선에서 비례대표정당인 조국혁신당을 만들어 재판 중인 범죄자임에도 불구하고 국회의원으로 당선되기도 했다. 재판부는 의도적인 늑장 재판을 했다는 비판에서 결코 자유롭지 못하다.&nbsp;\r\n\r\n이날 조 대표 아들의 허위 인턴 확인서 발급과 관련해 허위사실을 공표한 혐의로 재판에 넘겨진 최강욱 전 의원이 대법원에서 벌금형을 확정받았다. 최 전 의원은 2020년 총선 기간 한 인터넷 팟캐스트 방송에 출연해 조 대표 아들의 인턴 활동 확인서를 허위 발급한 의혹에 대해 &ldquo;인턴 활동을 실제 했다&rdquo;는 취지로 발언해 공직선거법상 허위사실 공표 혐의로 재판에 넘겨졌다.\r\n\r\n사법부는 그동안 &lsquo;지연된 정의&rsquo; 논란을 불러왔다. 하지만 조 대표와 최 전 의원의 판결을 법리대로 확정지었다. 앞으로 더불어민주당 이재명 대표에 대해서도 법리와 원칙을 갖고 공정한 재판을 이끌어가기를 바란다.&nbsp;","date":"2024-12-12T19:00:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210477"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 참을 수 없는 존재의 역겨움","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210475_3260493_5851.jpg\" />\r\n\r\n\r\n\r\n데카르트는 &lsquo;나는 생각한다 고로 존재한다&rsquo;고 했다. 무슨 말인가. 의심과 이해, 긍정과 부정, 혹은 욕망&middot;무욕&middot;상상&middot;느낌 같은 것들이 &lsquo;생각&rsquo;이며, 생각하는 동안만큼은 내가 확실히 &lsquo;존재&rsquo;한다는 뜻이다. 생각을 멈추면 나도 사라진다.\r\n\r\n&lsquo;개그콘서트&rsquo;에, 시골에서 상경한 청년들이 등장하는 코너가 있었다. 양상국이 &ldquo;아이고 경환아 이것 좀 봐라&rdquo;하면, 허경환이 고개를 돌리며 &ldquo;안 볼란다&rdquo;하고 거절을 하는 장면이 나왔다. 제발 좀 보라는 친구와 결단코 안 보겠다는 친구의 실랑이가 웃음을 자아냈다.\r\n\r\n코미디라면 &ldquo;안 볼란다&rdquo;하고 고개를 처박고 눈을 가리면 그만이겠지만, 이건 엄연한 현실이다. 보지 않아도 보이는 것, 안 봐도 비디오, 그게 생각이다. 나는 생각하지 않는다 고로 존재하지 않는다, 하고 싶어도 못한다. 보지 않을 수도, 생각을 안 할 수도 없는 난감한 현실이다.\r\n\r\n&lsquo;나는 생각한다 고로 존재한다&rsquo;는 이 철학적 명제는 무수히 많은 패러디를 만들어냈다. 나는 투쟁한다 고로 존재한다, 나는 죽인다 고로 존재한다. 나는 항거한다 고로 존재한다, 나는 파괴한다 고로 존재한다, 나는 무시당한다 고로 존재한다&hellip;.\r\n\r\n영화나 만화 등에서 패러디로 등장했던 이 말들이 우리 눈앞에서 현실로 펼쳐지고 있다. 투쟁, 항거, 파괴, 무시 따위의 섬뜩한 단어들이 일상이 돼 버렸다. 차 마시고 밥 먹는 것처럼, 아무렇지도 않게 행해지고 벌어진다.\r\n\r\n잘못은 따지고 죄를 지었으면 대가를 치러야 한다. 그렇다 하더라도 제 눈의 들보는 보지 않고 남의 눈 티만 나무라서는 안 된다. 도둑이 몽둥이를 들고 설치는 것은 도리가 아니다. 적반하장이 지나치다.\r\n\r\n쌍방과실이다. 어느 한쪽만의 잘못이 아니다. 시비 건 놈이 있고 못 참아서 불뚝 주먹을 날린 놈이 있다 치자. 때린 놈 죄가 더 크지만 시비를 건 놈의 죄도 없다 할 수 없다.\r\n\r\n죄지은 자가 사또처럼 큰소리 탕탕 치고, 나라일 엉망으로 만들어 놓은 자들이 독립투사, 애국지사가 된 것처럼 입에 거품을 물고 있다. 참을 수 없는 존재의 역겨움이다.\r\n\r\n거름 지고 장에 간다는 말이 있다. 친구 따라 강남 간다고, 나라가 시장판처럼 어수선해지니까 너도나도 거름 지고 따라나서고 있다. 나도 입이 있다며 한마디씩 거들고 나서는 꼴이 벌집 쑤셔 놓은 것처럼 시끄럽고 정신이 없다.\r\n\r\n존경한다고 했더니 진짜 존경하는 줄 알고, 진보라 하니 진짜 진보인 줄 아는 자들이 있다. 시대를 앞서가는 대단한 지식인 줄 안다. 진짜 진보는 그럴 수 있다. 환상 속에 그대가 있다.\r\n\r\n이기는 것도 습관이라고 했다. 지는 것도 마찬가지다. 자꾸 이겨 버릇하면 자꾸 이기게 되고, 지는 것을 밥 먹듯 하면 패배자 신세에서 벗어나지 못한다. 이기는 자와 지는 자의 뇌 구조가 바뀌어 버린다.\r\n\r\n나라가 두 쪽으로 나뉘어 있다. 뇌 구조도 두 패로 갈라져 있다. 원수도 이런 원수가 없다. 부부가 갈리고, 부모 자식이 갈리고, 형제자매가 갈라선다. 한 번도 경험해 보지 않은 나라, 맞다.\r\n\r\n미국의 심리학자이자 기업 컨설턴트인 데이비드 와이너는 자신의 저서 &lsquo;권력 중독자(Power Freaks)&rsquo;에서 &ldquo;승리로 인해 생겨나는 일시적 도취감을 즐기는 것 자체는 마땅하지만, 그렇다고 해서 세상의 왕이 된 것은 아니라는 점을 분명히 깨달아야 한다&rdquo;고 했다.\r\n\r\n그는 또 &ldquo;패배할 경우 느끼는 &lsquo;불쾌감&rsquo; 역시 화학작용에 의한 것이며 시간이 흐르면 사라질 것임을 생각하며 견뎌내야 한다&rdquo;고 강조했다. 승리의 기쁨, 패배의 불쾌감 모두 신체의 화학작용일 뿐이며, 시간이 지나면 사라지고 만다는 것이다.\r\n\r\n그러니 이겼다고 교만하지 말 것이며, 졌다고 낙담할 일도 아니다. 우리는 우리가 생각하는 것보다 그다지 똑똑하지도 않고 합리적이지도 않다. 그걸 알아야 한다. 우울한 계절이다.","date":"2024-12-12T18:59:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210475"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 무술의 영어 표현 ‘Martial arts’에서 ‘Martial’을 주목해야 하는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210473_3260490_5638.jpg\" />\r\n\r\n\r\n\r\n지난 12월 3일 한밤중에 윤석열 대통령이 비상계엄을 선포했다. 국회의 의결로 5시간 반 만에 해제됐지만 꿈인가 생시인가 눈과 귀를 의심케 했다. 마치 초현실적인 세계에 사는 것 같은 느낌이 들었다. 외신에선 &lsquo;Martial law in South Korea&rsquo;라는 제목으로 비상계엄을 치른 한국 상황을 실시간으로 긴박감 있게 전했다.\r\n\r\n&lsquo;Martial law&rsquo;는 계엄령이라는 영어 표현이다. &lsquo;경계할 계(戒)&rsquo; &lsquo;엄할 엄(嚴)&rsquo; &lsquo;하여금 령(令)&rsquo;이 합쳐진 계엄령은 글자대로 해석하면 엄히 경계를 하는 명령이라는 뜻인데, 전시 또는 사변 등 비상사태에 있어서 행정권, 사법권을 계엄사령관이 행사하는 제도를 말한다. 사실 계엄이라는 단어는 &lsquo;군의 지배&rsquo;라는 뜻을 가린 번역어이다.\r\n\r\n계엄이라는 말은 1889년 공포된 대일본제국헌법 제14조에 &lsquo;천황은 계엄을 선고한다. 계엄의 요건 및 효력은 법률로 정한다&rsquo;라고 명시하면서 등장했다. 일본에서 &lsquo;군의 지배&rsquo;라는 영어 원뜻보다 엄하게 경계한다는 계엄령으로 말을 순화한 것은 군의 개입을 드러내지 않으려 한 때문인 것으로 볼 수 있다. 일본의 현행법에는 계엄에 관한 규정이나 계엄령에 상당하는 법령은 존재하지 않는다고 한다.\r\n\r\n원래 &lsquo;Martial law&rsquo;는 프랑스 혁명 중인 1791년 프랑스에서 시행된 &lsquo;포위법&rsquo;을 연원으로 한다. &lsquo;Martial&rsquo;은 라틴어 &lsquo;Martialis&rsquo;에 뿌리를 두고 있다. &lsquo;Martialis&rsquo;는 &lsquo;Mars&rsquo;의 형용사였다. &lsquo;Mars&rsquo;는 태양계 행성 중 하나인 화성(火星)이 아니라 로마 신화 전쟁의 신을 말한다. &lsquo;Martial&rsquo;은 전쟁, 물리적 충돌, 군대, 무력, 군인 등을 묘사할 때 사용된다. 이 단어는 프랑스어에서 차용돼 중세시대에 영어로 편입됐다.\r\n\r\n태권도&middot;유도&middot;쿵후 등 무술도 &lsquo;Martial&rsquo;을 써 &lsquo;Martial arts&rsquo;라고 한다. 인터넷 구글 용어사전에 따르면 &lsquo;Martial arts&rsquo;는 1960년대에서 1970년대 사이에 대중문화에서 유래됐는데, 특히 1970년대 초반 홍콩 액션 배우 브루스 리가 홍콩무술영화 붐을 일으키며 유행시킨 말이다. 한자어 &lsquo;무술(武術)&rsquo;을 영어로 번역한 것이다. 영어 &lsquo;Martial&rsquo;은 &lsquo;무(武)&rsquo;로, &lsquo;arts&rsquo;를 &lsquo;술(術)&rsquo;로 대체 번역했다. 무관의 반열을 의미하는 &lsquo;호반(虎斑) 무(武)&rsquo;와 &lsquo;재주 술(術)&rsquo;의 합성어인 한자어 무술은 사전적 정의로 무기(武器) 쓰기, 주먹질, 발길질, 말달리기 따위의 무도(武道)에 관(關)한 기술(技術)이다. 원래 무술이라는 말은 한국, 중국, 일본 등 한자 문화권에서 오래전부터 사용했다. 조선왕조실록에도 17회나 검색되는 말이다.\r\n\r\n&lsquo;무(武)&rsquo;는 &lsquo;무사&rsquo;나 &lsquo;무예&rsquo; &lsquo;무인&rsquo;을 뜻하는 글자다. &lsquo;창 과(戈)&rsquo;와 &lsquo;발 지(止)&rsquo; 자가 결합한 모습이다. 여기서 &lsquo;창 과(戈)&rsquo;는 낫과 같은 모양의 고대 무기를 그린 것이다. 이 무기는 방패 뒤에 숨어 적의 발목을 절단하는 용도로 쓰였다. &lsquo;발 지(止)&rsquo;는 이렇게 창을 그린 戈 자에 발을 뜻하는 止 자를 더한 것으로 무사가 창을 들고 움직이는 모습을 표현했다고 한다.\r\n\r\n원래 무사들은 생사를 걸고 싸우는 것을 최고 가치로 여긴다. 일본 무사 사무라이에 뿌리를 둔 유도는 처음에는 지금처럼 체중에 따라 여러 체급으로 나누지 않고 &lsquo;무체급 경기&rsquo;를 가졌다. 1961년 파리 제3회 세계선수권대회 때까지 유도는 체급 구별 없이 경기를 했다. 이는 왜소한 체격으로도 덩치가 큰 상대를 제압하는 종목의 전문성, 차별성을 지키기 위한 때문이었다. 초창기 유도는 마치 무사가 목숨을 걸고 싸우듯이, 상대를 이기기 위해 최고의 무술을 발휘하는 것을 목표로 삼았다. 이번 계엄 충격으로 인해 무술의 영어 표현 &lsquo;Martial arts&rsquo;와 함께 &lsquo;Martial&rsquo;과 &lsquo;무(武)&rsquo;의 의미를 새롭게 이해하는 기회를 가질 수 있었다.","date":"2024-12-12T18:57:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210473"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-18","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210472_3260489_5450.jpg\" />\r\n\r\n\r\n\r\n귀복이 이종악을 불러 전보를 보여주고, 참수형을 위임했다. 이종악이 자기 생각을 말했다.\r\n\r\n&ldquo;대청의 사례에 따르면, 반역죄는 반드시 증거가 있어야 처벌할 수 있습니다. 추근은 아무리 문초해도 증거가 불확실합니다. 극형에 처하는 것은 형평에 어긋나니 더 생각하십시오.&rdquo;\r\n\r\n그러나 귀복에게 꾸중만 들었다. 현청으로 돌아온 이종악은 방 안을 오락가락하며 눈물을 흘렸지만, 명에 따르지 않을 수 없어서 대당으로 올라가 추근을 불렀다. 죽을 각오를 한 추근은 조금도 두려워하지 않고 효시하지 말 것, 옷을 벗기지 말 것, 가족들과 작별하게 해줄 것 등 세 가지만 부탁했다. 이종악은 앞의 두 가지는 자기가 할 수 있지만, 세 번째 조건은 들어주기 어렵다고 대답했다. 추근은 아무 말도 하지 않고 당당하게 고헌정구로 걸아가 형을 받았다. 음력 6월 6일 새벽이었다.\r\n\r\n며칠 후 이종악은 해임됐다. 소흥을 떠나는 날, 부로들이 나와 눈물로 작별했다. 이종악은 산동 안구(安丘)가 고향이다. 그러나 해임된 후에 귀향하지 않고 항주에 살면서 누구도 만나지 않고 추근을 구하지 못한 것을 자책했다. 추근의 절명시(詩)는 집안에 숨겨두고 아무에게도 보여주지 않았다. 나중에 이종악이 목을 매어 자살하자, 절강 사람들이 추근의 사당에서 제사를 지내 주었다.\r\n\r\n추근이 살았던 화창당(和暢堂)은 부산(府山) 남쪽 자락에 있다. 남쪽을 향해 자리를 잡고 있으며, 오진식(五進式)으로 구성됐다.\r\n\r\n제1진은 문청(門廳)이고, 제2진은 추근이 생전에 사용한 침실, 식당, 객당이 있으며, 침실 벽 안쪽에는 좁은 밀실이 있다. 제3진에는 형제가 살았고, 제4진에는 모친이 살았다. 제5진은 주방이다. 화창당은 명대 중기 대학사 주갱(朱賡)의 별장이었다. 주갱은 명대 소흥에게 사장 권세를 누린 사람이었다. 가경(嘉慶) 2(1568)년에 진사가 돼 한림원에 들어갔다. 만력(萬曆) 29(1606)년, 예부상서 겸 동각대학사가 됐으며, 만력 34년에 72세의 고령으로 내각수보가 돼 조정을 독점했다. 청의 광서 연간에 추근의 조부 노헌공(鷺軒公)이 주갱의 후손에게 이 고택을 물려받았다. 당시 노헌공은 복건에서 근무했다. 화창당은 추가의 거처가 됐다. 나중에 노헌공이 &lsquo;용려(容廬)&rsquo;라는 편액을 걸었다.\r\n\r\n소흥 출신으로 각자 다른 삶을 살았던 다섯 여인을 회고했다. 사람들은 여인을 불과 유관하다고 생각한다. 과연 소흥 오녀는 물과 인연이 깊다. 포양강(浦陽江)은 이제 맑은 물이 아니다. 내가 찾았을 때는 진한 흙탕물이 흘러갔다. 비가 내린 탓도 아니었다. 상류 어딘가를 뒤집었기 때문일 것이다. 완사계(浣沙溪)에는 헤엄치던 물고기도 부끄러워 가라앉게 만들었던 미녀 서시(西施)의 그림자도 보이지 않는다. 아무리 생각해도 아닌 것 같은 빨래터만 이상한 곳에 남아 있다. 서시의 아름다운 모습이 이곳에서 사라진 지는 2500년이 지났다. 강 속에는 물새가 강바닥을 뒤적이고 있다. 서시를 팔아먹기 위해 조잡하게 조성한 관광지 어디에서도 아름다움은 남아 있지 않다. 슬프다.\r\n\r\n옛 순강(舜江)도 슬프다. 조아(曹娥)라는 피지도 못하고 진 꽃 같은 어린 소녀를 품에 안고 밤낮으로 울음을 삼키는 것 같다. 들꽃이 하얗게 피어난 강변은 눈이 내린 것처럼 애간장을 태운다. 진흙을 헤집고 다니는 크고 작은 게들만 분주하다. 그것이 오랫동안 잠들어 있는 어린 소녀의 영혼을 깨워보려는 몸짓이라면 좋겠다.\r\n\r\n순강은 순왕이 요왕(堯王)의 아들 단주(丹朱)의 난을 피해 이곳에서 백관들과 회합한 역사에서 비롯된 이름이다. 그러나 이제 순강의 주인은 순이라는 제왕이 아니라, 조아라는 어린 소녀로 바뀌었다. 양위라는 위대한 정치적 결정을 내린 순이 다시 한번 크게 양보한 셈이다. 보통 사람들의 깊은 정서는 제왕의 위대함보다 소녀의 애틋한 마음으로 기운다. 우리에게 중요한 것은 부귀영화가 아니라, 심금을 울리는 소소한 일상일 것이다.","date":"2024-12-12T18:55:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210472"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 계엄령 사태에 건설사들 ‘부글부글’… 해외수주 신뢰도 흔들","partialText":"<img alt=\"윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다.  (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3209763_3259554_5233.jpg\" />\r\n윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다.&nbsp; (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 글로벌 패권갈등과 전쟁 리스크가 정점을 찍은 가운데 국내 정치적 불확실성까지 겹치며 건설업계가 또다시 찬바람을 맞고 있다. 한국은행이 기준금리를 내려도 시장은 냉랭하고, 이번엔 국군통수권자의 &lsquo;외통수&rsquo;가 업계를 분노케 했다. 외통수란 어떤 수를 써도 패배를 피할 수 없는 수를 의미한다.\r\n\r\n지난 3일 오후 10시 23분 윤석열 대통령이 &lsquo;긴급 대국민 특별 담화&rsquo;를 발표했을 때, 시장이 상상한 건 북한 붕괴나 극단적 도발 같은 중대 사안이었다. 하지만 현실은 달랐다. 대통령은 거대 야당의 국정 농락을 막겠다며 군 동원까지 언급했고 &ldquo;저를 믿어주십시오&rdquo;라고 호소했다. 계엄령은 4일 새벽 국회 결의로 불과 6시간여 만에 해제됐지만, 이 어이없는 &lsquo;외통수&rsquo;는 한국의 안정적인 이미지에 큰 흠집을 냈다.\r\n\r\n정국 혼란은 즉각 경제지표에 반영됐다. 원&middot;달러 환율은 비상계엄 선포 직후 급등해 한때 1442원을 찍었고, 1414원대까지 진정되는 듯했으나 지난 6일 다시 1423원 선에 머물고 있다. 환율 급등은 철근‧콘크리트 등 수입 원자재 가격 인상을 불러 건설공사비 부담을 키운다. 한국건설기술연구원에 따르면 올해 10월 기준 건설공사비 지수는 130.32로 전년 동기 대비 0.92% 상승했다. 이미 2020년 기준 100에서 ▲2021년 117.37 ▲2022년 125.33 ▲2023년 9월 130.45로 계속 올랐는데, 여기에 환율 변동까지 겹치며 공사비 상승 압박이 가중된 셈이다.\r\n\r\n해외수주 상황도 불확실성이 커졌다. 해외건설협회에 따르면 올해 10월까지 국내 건설사가 해외 90개국에서 기록한 누적 수주액은 285억 2586만 달러로 지난해 동기 대비 11% 증가했다. 그러나 이번 계엄 사태로 국가 신인도가 떨어지면 해외 발주처들이 계약을 망설이거나 불리한 조건을 내세울 가능성이 크다. 시장에서는 &ldquo;정치적 안정성을 믿었던 해외가 한국에 의문부호를 달고 있다&rdquo;는 우려가 나오고 있다.\r\n\r\n정치적 혼란이 장기화되면 부동산 정책 추진에도 차질이 예상된다. 국토교통부는 비상계엄 사태 여파로 예정됐던 일정을 모두 취소하고 눈치만 보는 형국이다. 재건축 특례법이나 재건축 초과이익환수제 폐지 등 야당 반대가 큰 법안은 정국 혼란 속에서 더욱 통과가 불투명해졌다. 탄핵이나 하야 같은 극단적 시나리오까지 거론되면서 정책 기조가 뒤집힐 가능성도 있다. 부동산 시장은 단기 변동성이 크지 않더라도 이런 불확실성이 쌓여 장기침체로 이어질 수 있다는 전망이 제기된다.\r\n\r\n건설사들은 갑작스러운 사태에 발 빠르게 움직이고 있다. 대형건설사들은 긴급 임원회의를 소집해 해외수주 환경 변화를 정밀히 분석하고, 발주처 신뢰 회복을 위해 설득 작업에 나섰다. 환율 스왑 등 금융 리스크 대응도 서두르고 있다. 목표했던 1조 달러 해외수주 달성에도 빨간불이 켜진 상황에서, 국가 신인도 하락은 향후 수주 경쟁력에 치명적일 수밖에 없다.\r\n\r\n불과 몇 시간 만에 끝난 계엄령이지만, 후폭풍은 깊고 길게 이어질 가능성이 크다. 정치적 혼란, 환율 변동, 불확실해진 정책 환경이라는 &lsquo;삼중고&rsquo; 앞에서 건설업계는 외통수에 몰린 듯한 상황이다. &lsquo;믿을 구석&rsquo; 하나 없는 정국 속에서 시장은 불안정해지고, 업계는 총력전을 벌이고 있다.&nbsp;\r\n\r\n정치권이 이번 사태를 제대로 수습하지 못하고 지나친다면, 그 대가는 결국 기업과 국민이 감당해야 할 것이다. 이제 필요한 건 외통수를 넘어설 책임 있는 결단, 그리고 무너진 신뢰를 되살릴 수 있는 실제적 행동이다.","date":"2024-12-12T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 12일자","partialText":"VOL. 1901\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.11.\" src=\"https://www.newscj.com/news/photo/202412/3210025_3259913_2031.jpg\" />\r\nⓒ천지일보 2024.12.11.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-11T21:22:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210025"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 서시-윤동주","partialText":"서시\r\n\r\n윤동주\r\n\r\n죽는 날까지 하늘을 우러러\r\n한 점 부끄럼이 없기를,\r\n잎새에 이는 바람에도\r\n나는 괴로워했다.\r\n별을 노래하는 마음으로\r\n모든 죽어가는 것을 사랑해야지\r\n그리고 나한테 주어진 길을\r\n걸어가야겠다.\r\n\r\n오늘 밤에도 별이 바람에 스치운다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 윤동주 시인의 시 세계를 대표하며, 내면적 성찰과 윤리적 다짐을 강조한 시다. 첫 구절에서 &ldquo;죽는 날까지 하늘을 우러러 한 점 부끄럼이 없기를&rdquo;이라며 시인은 강렬한 도덕적 소망을 드러낸다. 이는 단순한 개인적 맹세를 넘어 시대적 억압 속에서 자신의 양심을 지키려는 저항의 표현으로 읽힌다.&nbsp;\r\n\r\n&ldquo;잎새에 이는 바람에도 나는 괴로워했다&rdquo;라며 그의 섬세한 감수성과 깊은 고뇌를 드러낸다. 이는 삶과 모든 세상의 상처를 직시하며 느끼는 괴로움이다. &ldquo;별을 노래하는 마음으로 모든 죽어가는 것을 사랑해야지&rdquo;라는 다짐은 윤동주의 인간애적 태도 즉, 측은지심(惻隱之心)을 보여준다. 별은 시인의 이상을, 죽어가는 것들은 시대의 희생자들을 상징하며, 그는 사랑과 연민을 통해 부조리한 현실을 초월하려고 했다.\r\n\r\n이 시의 원래 제목은 &lsquo;무제&rsquo;였으나 시집 &lt;하늘과 바람과 별과 시&gt;를 편집하면서 머리말로 구상한 시다. &lsquo;서시&rsquo;라는 제목은 본래 시집에서 시적 여정을 안내하는 의미로 붙여졌으나 이는 그 위치적 의미를 넘어서 윤동주의 시 전체를 관통하는 윤리적이고 이상적인 태도를 함축하게 됐다.\r\n\r\n이도훈&nbsp;시인","date":"2024-12-11T21:16:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210023"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 장을 담아 다양하게 즐기는 게장(蟹醬)","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210018_3259912_1233.jpg\" />\r\n\r\n\r\n\r\n게(蟹)를 이용해 담는 게장은 해장(蟹醬), 해장(蟹腸), 해해(蟹醢), 해서(蟹胥), 해황(蟹黃) 등으로 다양하게 불렸다.\r\n\r\n게장이란 단어는 충남 태안군 근흥면 마도 인근 해역에서 발견된 마도 1호선(1208년) 죽간(竹簡)에 쓰인 &lsquo;해해(蠏醢)&rsquo;로 처음 등장한다.&nbsp;\r\n\r\n세종(世宗)은 경기&middot;충청&middot;황해도 감사에게 유시하기를 &ldquo;사옹방(司饔房)에서 여러 인원을 나누어 보내어 게를 잡아 젓을 담는데, 제원(諸員)이 진상(進上)을 칭탁하여 고기와 게를 도용하고, 혹은 처자를 데리고 가서 여러 가지로 사리를 영위해 민간에 폐를 끼치니, 추핵(推劾)해 아뢰라(조선왕조실록(朝鮮王朝實錄) 세종 27년(1445) 12월 21일)&rdquo;고 했다.&nbsp;\r\n\r\n이때도 이미 게장을 담아 즐겨 먹었다고 봐야 할 것이다.\r\n\r\n조선 문종&middot;세조&middot;성종 때의 문신이며 학자였던 서거정(徐居正, 1420~1488)이 지은 &lsquo;촌주팔영(村廚八詠)&rsquo;이라는 연작시에는 게젓을 노래한 부분이 있으며, 홍만선(洪萬選, 1664&sim;1715)이 지은 &lt;산림경제(山林經濟)&gt;에 지게미게젓(糟蟹), 술게젓(酒蟹), 장초게젓(醬醋蟹), 장게젓(醬蟹), 법해(法蟹), 게젓(沈蟹), 약해(藥蟹) 등 다양한 게젓 조리법을 소개하고 있고, 조선 후기 실학자 이덕무(李德懋, 1741~1793)의 손자인 오주(五洲) 이규경(李奎景, 1788~1863)이 지은 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt; 등에도 게장 담그는 법이 소개된 것으로 보아 참게를 다양한 방법으로 즐겨 먹었음을 짐작할 수 있다.\r\n\r\n​염탕해법(鹽湯蟹法)&middot;조해법(糟蟹法)&middot;주해법(酒蟹法)&middot;장해법(醬蟹法) 등이 있다. 염탕해법은 소금물을 끓여 여기에 게를 담그고 하루 뒤에 다시 소금물을 끓여 감나무잎이나 나뭇가지를 덮는다.\r\n\r\n조해법은 게 30마리에 술지게미 5되, 소금 2근, 초와 술 각 반 근을 담가 7일간 익힌다. 게를 깨끗이 씻은 뒤에 반나절이나 하루쯤 말려서는 볶은 소금 1근, 백반가루 1냥 5돈, 술 5되에 담갔다가 익은 뒤에 건져 게 1마리에 통후추를 1알씩 게딱지 속에 넣고 딱지를 덮은 위에 후춧가루를 뿌려 다시 담가둔다.\r\n\r\n장해법은 게 100마리면 간장 5되, 후춧가루 2냥, 술 1말에 담근다. 고기를 끓인 장조림 간장에 천초 등을 섞어 담그기도 한다.\r\n\r\n&lt;승정원일기(承政院日記)&gt; 영조 10(1734)년 5월 24일 자를 보면 &lsquo;사시(巳時)에 영조가 희정당(熙政堂)에 나아갔다. 약방이 입진하러 입시한 자리에서 도제조 서명균(徐命均)은 왕에게 &ldquo;흡곡현(歙谷縣)의 게장은 봄이 오면 바야흐로 간장에 담그는데, 세상에서 유명하다고 일컫는 것입니다&rdquo;라고 나온다.\r\n\r\n조선 후기에, 장계향(張桂香, 1598~1680)이 쓴 국내 최초의 한글 조리서 &lt;음식디미방(飮食知味方)&gt;에는 소금물로 담근 &lsquo;게젓&rsquo;과 간장으로 담근 &lsquo;약게젓(藥蟹)&rsquo;이 나온다. 약게젓은 &ldquo;게가 쉰 마리 정도이면 진간장 2되, 참기름 1되에 생강&middot;후추&middot;천초를 교합해 짜게 달여서 식히고, 게를 깨끗이 씻어 이틀 정도 굶겨서 그 국에 담가 익으면 쓴다&rdquo;라고 나온다. 지금의 간장게장 담그는 법과 거의 같다. 게장을 담글 때 살아있는 참게에게 쇠고기를 먹여 키운 호사스러운 게장도 있다.&nbsp;","date":"2024-12-11T21:13:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210018"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘비상계엄 수사’ 검‧경‧공수처 협력 공정 수사해야","partialText":"최근 비상계엄 사태와 관련된 수사가 검찰, 경찰, 고위공직자범죄수사처(공수처)를 중심으로 본격화하고 있다. 이번 수사는 수사기관들이 협력해 법과 원칙에 따라 엄정하고 공정하게 진행해야 한다.\r\n\r\n검찰은 최근 경찰과 공수처에 수사 협의를 위한 만남을 제안했다. 이에 경찰은 &ldquo;안 갈 이유가 없다&rdquo;며 긍정적인 반응을 보였고, 공수처도 협의에 참여하겠다고 밝혔다.\r\n\r\n이번 협의가 주도권 경쟁을 넘어 협력의 물꼬를 트는 계기가 돼야 한다. 물론 이 협의도 사실 법원이 검찰 수사에 의문을 나타내면서 이를 해결하기 위한 모양새로 만들어진 분위기다. 계기가 어떻든 수사기관들은 정국 혼란을 틈타 조직의 존재감을 과시하려는 욕심을 내려놓고 진정한 협력을 이뤄내야 한다.\r\n\r\n수사기관들이 협력해 합동수사를 진행하는 것은 사건의 실체를 규명하는 데 가장 효율적인 방법이다. 그럼에도 비상계엄 사태 이후 검찰, 경찰, 공수처는 권한과 주도권을 둘러싼 기싸움을 벌였다.\r\n\r\n지난 8일 검찰은 경찰에 합동수사본부를 만들자고 제안했다. 그러자 경찰은 내란죄 혐의 수사는 경찰 고유 권한이라며 거절했다. 공수처도 검찰과 경찰에 비상계엄 관련 사건을 모두 이첩하라고 요구하면서 세 수사기관의 주도권 경쟁이 벌어졌다.\r\n\r\n경찰은 경찰대로 김용현 전 국방부 장관에 대한 구속영장을 청구했고, 경찰 특별수사단은 김 전 장관과 집무실을 압수수색 했다. 공수처는 헌정사상 처음으로 현직 대통령 출국금지 허가를 받아냈다.\r\n\r\n앞다퉈 경쟁하듯 진행한 수사는 중복 수사를 만들었고, 법원은 &ldquo;수사기관 간 협의를 거쳐 중복되지 않게 조정해달라&rdquo;고 공수처의 김용현 전 장관에 대한 영장청구를 기각했다.\r\n\r\n각 기관은 주도권 경쟁을 내려놓고, 국민 앞에서 신뢰받는 수사기관이 되기 위해 협력해야 한다. 또 여론이나 청원, 팬덤과 같은 외부 압력에 흔들리지 않고 원칙과 법에 근간한 수사를 진행해야 한다.\r\n\r\n수사기관이 외부의 압력에 휘둘리거나 정치적 편향성을 드러낸다면, 국민의 신뢰는 더 이상 기대하기 어렵다. 이번 비상계엄 사태 수사는 사건의 진상을 밝히는 것을 넘어, 법치주의와 민주주의의 기초를 확인하는 중요한 시험대가 될 수 있다.","date":"2024-12-11T17:39:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209981"}]