[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 30일자","partialText":"VOL. 1913\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.29.\" src=\"https://www.newscj.com/news/photo/202412/3216562_3268143_5238.jpg\" />\r\nⓒ천지일보 2024.12.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-29T22:54:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한에도 ‘혁명의 기폭제’는 존재한다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3216559_3268142_4829.jpg\" />\r\n\r\n\r\n\r\n지금 지구상 곳곳에서 전쟁의 포성이 멈추지 않는 긴박한 상황에서 대한민국은 계엄령 사태로 나라가 시끄럽다. 갑작스러운 계엄령 선포, 아이러니하게도 그 책임자는 제50대 국방부 장관 김용현이다.\r\n\r\n통일 문제가 화두가 돼야 할 엄숙한 시기에 집권에 눈이 어두운 사람들이 둘로 나눠 싸우는 작금의 모습은 안타깝다. 잘 알고 있는 바와 같이 전체주의 나라 북한에서는 단 한 번의 쿠데타도 없었고, 어찌 보면 일상이 계엄과도 같은 폭압정치로 인민들은 압박받으며 살아가고 있다.\r\n\r\n오늘 통일논단은 남과 북 군사책임자들을 통해 폭압과 민주의 대칭관계를 논해 보고자 한다. 군사 책임자의 성향은 곧 집권 통치권자의 의중을 받드는 분단정책의 근원이기도 하기 때문이다.\r\n\r\n먼저 북한 쪽부터 살펴보면 역대 북한의 국방상은 다음과 같다. 북한은 1948년 9월 9일 건국하면서 초대 내각에 민족보위상이란 이름의 국방상을 두었다. 초대 국방상은 최용건으로 그는 만주 동북항일연군의 북한 출생 최고 지휘관 출신이다. 2대 민족보위상은 김광협으로 그 역시 김일성의 만주 빨치산 전우이다. 3대 민족보위상은 김창봉, 그도 만주 항일빨치산 출신, 다른 점이 있다면 그는 소련의 군사대학에서 유학했다는 점이다.\r\n\r\n그 뒤를 이은 사람이 오늘 북한 최고인민회의 상임위원장 최용해의 아버지 최현 대장(1967. 12. 28~1976. 5)이다. 제5대 오진우(1976. 5~1977. 12. 4), 제6대 오진우(1977. 12. 5~1986. 12. 28), 제7대 오진우(1986. 12. 29~1990. 5. 24), 오극렬은 총참모장이었던 1987년에 인민무력부장을 대행, 다시 오진우(1990. 5. 24~1995. 2), 최광(1995. 10~1997. 2), 다시 인민무력부장이 인민무력상으로 되면서 김일철(1998. 9 ~2009. 2), 다시 인민무력부장으로 김영춘(2009. 2~ 2012. 4)이 오른다.\r\n\r\n뒤이어 김정각(2012. 4~2012. 11), 김격식(2012. 11~2013. 5), 장정남(2013. 5~2014. 6), 현영철(2014. 6~2015. 5), 박영식(2015. 6~2018. 6), 노광철(2018. 6~2019. 12), 국방성으로 개칭된 후 국방상 김정관(2019. 12~2021), 리영길(2021~2023), 강순남(2023~ 2024), 현재 노광철로 지탱하고 있다.\r\n\r\n북한의 국방상은 건국 76년이지만 17명에 불과하다, 이에 비해 한국은 초대 이범석 장관을 비롯해 총 50명이다. 전체주의 국가 북한과 자유민주국가인 대한민국을 단순 대칭개념으로 비교하는 건 무리다. 비교해서도 안 된다. 그런데 북한에서는 단 한 차례의 쿠데타도 없었으니 그만큼 정치적 다원주의가 원천적으로 묵살됐음을 적나라하게 보여주고 있다.\r\n\r\n북한군은 이른바 노동당의 군대로 당의 명령에 절대복종하며 모든 단위에 정치위원을 두어 군대를 당적으로 통제하고 있다. 그런데 오늘 김정은 국무위원장이 자신의 &lsquo;치적&rsquo;을 위해 대규모 경제 정책들을 과도하게 밀어붙이면서 내부 주민들의 불만이 상당한 가운데, 북한군의 러시아 파병이 북한 사회의 불만을 터뜨리는 &lsquo;기폭제&rsquo;가 될 수 있다는 관측이 나온다.\r\n\r\n28일 국립외교원 외교안보연구소(IFANS)는 매년 말 내년도 국제 정세를 진단하는 &lsquo;2025년 국제정세전망&rsquo;을 통해 이같이 분석했다. 보고서는 김정은 총비서가 자신에게 정치적으로 중요한 시기인 2025년에 맞춰 여러 대형 프로젝트를 동시다발적으로 제안하고 이를 완수하기 위해 주민들을 채찍질하면서 현재 북한 주민들 사이에 피로감이 상당할 것이라고 봤다.\r\n\r\n내년은 &lsquo;정주년(5&middot;10년 단위로 꺾어지는 해)&rsquo; 노동당 창건일(80주년)을 맞이하는 해인 데다가, 지난 2021년부터 전개한 &lsquo;국가경제 발전 5개년 계획&rsquo;과 &lsquo;국방력 발전 5개년 계획&rsquo;의 마지막 해인 만큼 성과를 극대화하기 위한 정책들이 추가될 것으로 보인다.\r\n\r\n문제는 정책 추진 여력 부족으로 사업에 필요한 자원과 재원 조달을 대부분 각 지역의 &lsquo;자력&rsquo;에 맡기고 있다는 점이다. 만약에 트럼프 집권 후 그의 주선으로 러-우 전쟁이 종결될 경우 외부 세계를 경험한 북한 특수군 장병들이 북한으로 귀국하게 된다면 우리는 그들이 북한 변화의 기폭제가 되리라 믿어 의심치 않는다. 단순 병사들뿐 아니라 고위 장성들과 고급 장교들이 북한으로 돌아가 &ldquo;더는 이렇게 살 수는 없다&rdquo;면서 총을 든다면 북한에도 &lsquo;배반의 혁명&rsquo;은 가능할 것이다.","date":"2024-12-29T22:51:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216559"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] ‘최악 권력’ 탐욕 나라 망친다","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3216556_3268140_4353.jpg\" />\r\n\r\n\r\n\r\n올해 교수들이 선정한 사자성어를 보면 매우 어려운 글어다. &lsquo;도량발호(跳梁跋扈)&rsquo;라고 한다. 무슨 뜻인가. &lsquo;무도한 자가 함부로 날뛰며 제멋대로 권세를 부린다&rsquo;는 뜻이다. 양기가 마구 뛰어오른다는 뜻으로 앞에 &lsquo;도&rsquo; 자를 붙인 것이며 뒤에는 극성스럽다고 해서 &lsquo;발호&rsquo;를 쓴 것이다.\r\n\r\n양기(梁冀)는 중국 전한 때 장군으로 무뢰한이었다. 권력을 쥐고 나라를 흔들었으며 자신의 출세에 걸림돌이 되는 왕도 시해했다. 도량발호한 양기는 끝내 부귀영화를 누리고 천수를 다했을까. 저잣거리에서 비참한 최후를 맞았다.\r\n\r\n&lsquo;발호&rsquo;를 조선 초기의 문호 서거정(1420~1488)은 다르게 해석했다. 수필 &lsquo;오원자부(烏圓子賦, 1477)&rsquo;에서 &lsquo;고양이의 노래&rsquo;란 뜻으로 이를 인용했다. &lsquo;쥐를 잡으려는 고양이가 병아리를 잡으려는 것인 줄 알고 의심했던 자신의 경솔함을 책망하는 글&rsquo;로 인용했다.\r\n\r\n교수들이 선정한 사자성어 2위는 &lsquo;후안무치(厚顔無恥)&rsquo;다. 사전을 찾아보니 그 뜻이 &lsquo;뻔뻔스러워 부끄러움이 없다&rsquo;는 뜻이다. 염치가 없어 얼굴이 두꺼운 사람을 지칭한다. 도량발호와 후안무치한 역사 속 인물은 누구였을까.\r\n\r\n중국 역사에서 이런 인물을 꼽으라면 진나라 환관이었던 조고(趙高, BC 258~207)다. 그는 본래 어머니의 죄에 연좌돼 비천한 신분이 됐으나 형법에 능통했기 때문에 시황제에게 등용돼 고관에 임명됨으로써 그의 측근이 됐다.\r\n\r\n조고는 권력을 잡기 위해 온갖 술수로 시황제의 여러 공자까지 처형했다. 12명의 공자가 함양의 저자에서 처형당했고 심지어 10명의 공주까지 사지를 찢어 죽였다고 한다.\r\n\r\n자고는 황제가 되겠다는 탐욕을 품다 결국은 자신이 추대했던 공자(公子)의 배신으로 비참한 최후를 맞는다. 재궁(齋宮)에 문병을 갔다가 자객 칼에 찔려 죽고 말았다.\r\n\r\n조고의 삼족은 모두 죽임을 당했으며 시신은 함양의 저잣거리에 버려졌다. 조고의 난행으로 천하통일의 대업을 완수했던 진나라는 결국 멸망했다.\r\n\r\n세조 때 중신 한명회는 자신의 딸 두 명을 왕비로 간택하게 한 천재적 인물이다. 조선 초기 도량발호라는 칭호를 받을 만한 인물이었다. 세조의 오른팔이 되어 정난공신이 되었지만 사후 부관참시 되는 수모를 당했다.\r\n\r\n광해군 시기 이이첨, 인조 때 김자점 역시 권력을 잡자 후안무치에 빼져 살다 비참한 최후를 당했다. 자신을 돌아보지 않았고 권력의 맛에 취해 반대파를 제거하는 일에만 몰두했던 것이다.\r\n\r\n2024 갑진년이 서서히 저물어 간다. 올해는 정치적으로 큰 환난의 해였다. 여야의 극한적 대립으로 국정은 겉돌고 각료&middot;검찰 등 탄핵 사태와 고발로 1년을 보냈다. 60년 만에 오는 대운이라는 청룡의 해는 맞지 않았다.\r\n\r\n끊임없는 야당의 파행적 잇단 탄핵, 예산 삭감으로 대통령은 국정 동력을 잃고 계엄령을 선포하고 말았다. 이 일로 직무정지가 됐으며 연일 전국에서는 탄핵 반대&middot;찬성 시위 대립이 격화되고 있다.\r\n\r\n탄핵 찬성 현장에는 중국 청년 유학생들이 참가, 반대 집회자들이 이를 항의하는 사태까지 벌어지고 있다. 이들이 중국 국적자들이라면 국제 사회에서 내정간섭으로 비화할 수 있다. 만약 중국에서 한국 학생들이 시위했다면 중국 정부는 이를 용인하겠는가. 그러나 중국 정부는 침묵을 지키고 있다.\r\n\r\n&ldquo;권력은 언제나 위험하다. 권력은 최악을 끌어들이고 최고를 타락시킨다.&rdquo; 미국 작가 에드워드 폴 애비(Edward Paul Abbey)의 명언이다. 최악의 권력에 대한 탐욕은 결국 나라를 망치는 결과를 초래한다.","date":"2024-12-29T22:47:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216556"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 헌재의 윤 대통령 탄핵심판, 신속·공정한 결정으로 국정 혼란 막아야","partialText":"예상대로였다. 탄핵소추안 가결 13일 만에 처음 헌법재판소에서 맞닥뜨린 국회와 윤석열 대통령 측은 상반된 소송 전략을 드러냈다.\r\n\r\n국회 측은 탄핵소추 의결서에 담은 5가지 소추 사유에 집중해 속도전을 주장한 반면, 윤 대통령 측은 재판의 첫머리인 국회 의결과 송달 절차부터 문제 삼는 지연전을 예고했다.\r\n\r\n소추위원인 국회 측 대리인단은 27일 헌재에서 열린 첫 변론준비기일에 &ldquo;자칫 헌법재판 탄핵심판 절차가 형사재판으로 변모될까 봐 우려스럽다&rdquo;며 형법상 내란죄의 성립 여부가 아닌 헌법 위반에 집중해 다투겠다고 밝혔다.\r\n\r\n윤 대통령 측은 국회의 탄핵소추 사유, 탄핵의 필요성 등 실체적인 부분뿐 아니라 국회의 의결 과정과 헌재의 서류 송달 등 절차적인 부분까지 망라해 따지겠다는 뜻을 밝혔다.\r\n\r\n헌재는 오직 증거와 법리만으로 판단해야 한다. 헌법재판소법에는 &lsquo;재판관은 헌법과 법률에 의해 양심에 따라 심판한다&rsquo;고 명시돼 있다. 과거 두 차례 대통령 탄핵심판 경험이 있는 헌재는 최고의 전문성도 갖추고 있다. 시국 상황이나 정파의 압박에 휘둘리는 결정을 해야 할 것이다.\r\n\r\n헌재는 사건 접수 후 180일 안에 결론을 내려야 한다. 노무현 전 대통령의 경우 탄핵심판 기각 결정까지 63일, 박근혜 전 대통령은 92일이 소요됐다. 측근 비리가 복잡하게 얽혀 있던 박 전 대통령과 달리 윤 대통령은 비교적 사실관계가 명확해 빠른 심리가 가능하다는 전망이 많다.\r\n\r\n정형식 헌법재판관은 &ldquo;(탄핵심판은) 헌법 질서를 유지하는 것이 가장 큰 목표&rdquo;라며 신속한 결정을 내릴 것을 시사했다.\r\n\r\n문제는 헌법 재판관 수이다. 대통령 권한대행 한덕수 국무총리가 재판관 3명 추가 임명을 거부함에 따라 6인 체제로 탄핵 심리를 해야 한다.\r\n\r\n헌재법은 재판관 9명 중 7명 이상이 있어야 사건 심리를 할 수 있다고 규정하고 있지만, 헌재는 지난 10월 이진숙 방통위원장의 탄핵 심판 가처분 정지 청구와 관련해 이 법 조항의 효력을 스스로 정지시켜 6인 심리도 가능하게 했다.\r\n\r\n6인 체제로 탄핵심판을 진행할 경우 만장일치가 아니면 탄핵은 무산된다. 대통령 탄핵 같은 중대한 사건을 불완전한 체제로 결정한다면 어떤 결론이 나든 논란이 불가피하다.\r\n\r\n헌재는 &ldquo;6인 체제에서 선고할 수도 있고 안 할 수도 있다&rdquo;며 &ldquo;상황이 변동하기 때문에 선고할지에 대해 논의 중&rdquo;이라고 밝혔다. 재판관 3명 추가 임명이 현재 정국 상황으로는 불투명한 만큼 6인 체제로 파면 여부까지 결정할 수 있도록 만반의 준비를 해야 할 것이다.\r\n\r\n문형배 헌재소장 권한대행과 이미선 재판관의 임기가 끝나는 내년 4월 18일 전에는 결론을 내는 것이 바람직하다. 그러기 위해선 집중 심리에 역량을 총동원해야 할 것이다. 이번 재판은 국가의 운명이 걸린 일이다. 헌재는 신속하고 공정한 결정으로 국정 혼란을 막아야 한다.","date":"2024-12-29T18:28:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216505"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 무책임한 정치에 반으로 갈라선 국민, 언제까지 이럴 건가","partialText":"윤석열 대통령의 비상계엄 선포 이후 정쟁만 벌이는 정치권의 무능과 무책임으로 인해 국민들도 반으로 갈라서 나라 전체가 안개 속으로 깊이 빠져들었다. 28일 서울 도심 광화문 일대에서는 윤석열 대통령 탄핵을 촉구하거나 반대하는 대규모 집회가 1㎞ 간격을 두고 열렸다.\r\n\r\n윤석열 즉각 퇴진&middot;사회 대개혁 비상행동(퇴진행동)은 이날 오후 4시께부터 경복궁 동십자각&sim;경복궁역 3-1번 출구 일대 모든 차로에서 집회를 열었다. 경찰 비공식 추산 3만 5천명이 참가했다. 퇴진운동 측은 집회에 50만명이 넘는 인원이 참여했다고 추산했다. 이들은 &ldquo;윤석열을 즉각 체포하라&rdquo; &ldquo;헌재는 주권자의 명령대로 윤석열을 파면하라&rdquo; &ldquo;내란동조 국민의힘은 해체하라&rdquo; 등 구호를 외쳤다.\r\n\r\n더불어민주당 이재명 대표도 박찬대 원내대표, 김민석 최고위원 등과 함께 참석했다. 연단에 선 김은정 기후위기비상행동 공동운영위원장은 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 향해 &ldquo;탄핵 절차가 순조롭게 진행될 수 있도록 책임을 충실히 하라&rdquo;며 &ldquo;하루빨리 헌법재판관을 임명하라&rdquo;고 촉구했다.\r\n\r\n보수단체 대한민국바로세우기국민운동본부(대국본), 자유통일당 등은 오후 1시께부터 세종대로 일대에서 &lsquo;탄핵반대 국민대회&rsquo;를 열었다. 동십자각에서 도보로 약 1㎞ 떨어진 거리였다. 광화문역&sim;KT광화문지사 일대 모든 차로에 경찰 비공식 추산 3만 5천명(최대 4만명)이 자리했다. 주최 측은 300만명이 참가했다고 주장했다.\r\n\r\n참가자들은 &lsquo;우리의 대통령 윤석열 힘내세요&rsquo; &lsquo;탄핵은 무효다&rsquo; &lsquo;이재명을 구속하라&rsquo; 등 손팻말과 태극기, 성조기를 흔들었다. &lsquo;4.15 부정선거는 사형&rsquo;이라고 적힌 깃발도 휘날렸다. 국민의힘 윤상현 의원은 연단에서 &ldquo;우리 당이 배출한 대통령에 대한 탄핵소추안을 막아내지 못했다. 존경하는 애국 시민들께 사죄하겠다&rdquo;며 큰절을 했다. 같은 당 김민전 의원도 함께 자리했다.\r\n\r\n양측의 집회는 다행히 충돌 없이 끝났다. 하지만 한 치 앞을 내다볼 수 없는 정치로 인해 국민들은 불안하기만 하다. 혼란스러운 정치 때문에 원화값이 글로벌 금융위기 수준으로 곤두박질치고, 주가도 연일 떨어지고 있다.\r\n\r\n소비심리와 기업 체감경기 역시 코로나19 팬데믹 이후 최악이다. 정치의 문제는 고스란히 민생으로 이어지고 있다. 여야는 무책임한 &lsquo;네 탓&rsquo; 공방만 벌일 것이 아니라, 정치적 혼란을 조속히 수습하고 화합의 길을 모색해야 한다.","date":"2024-12-29T18:25:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216504"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 꼬인 빛으로 에디슨이 발명했던 전구가 다시 태어난다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3216503_3268056_1652.jpg\" />\r\n\r\n\r\n\r\n최근 미국 미시간대 연구원들이 새로운 유형의 백열전구를 개발하면서 LED는 뒤로 물러나야 할 것 같다. 이 장치는 &lsquo;꼬인 빛(twisted light)&rsquo;으로 설명되는 타원형으로 편광된 빛을 방출할 수 있다.\r\n\r\n&lsquo;꼬인(twisted)&rsquo;이라는 단어는 빛의 전자기파가 시계 방향과 시계 반대 방향으로 회전하며 이동하면서 서로 반사되는 것을 말한다. 이와 대조적으로 기존 광원은 편광되지 않은 빛 또는 선형 편광을 방출한다.\r\n\r\n이상하게 들리겠지만 이 새로운 디자인은 광학 및 광전자를 혁신할 수 있는 잠재력을 가지고 있다.\r\n\r\n\r\n<img alt=\"에디슨 전구의 꼬인 필라멘트를 조사하는 미국 미시건대의 한 연구원. (출처: Brenda Ahearn/Michigan Engineering) ⓒ천지일보 2024.12.29.\" src=\"https://www.newscj.com/news/photo/202412/3216503_3268057_2113.jpg\" />\r\n에디슨 전구의 꼬인 필라멘트를 조사하는 미국 미시건대의 한 연구원. (출처: Brenda Ahearn/Michigan Engineering) ⓒ천지일보 2024.12.29.\r\n\r\n\r\n\r\n전구는 필라멘트 자체의 복잡한 엔지니어링으로 인해 이렇게 꼬인 형태의 편광을 생성한다. 텅스텐 필라멘트 구조에 마이크로 및 나노 크기의 꼬임을 통합함으로써 광파는 나선형 모양을 유지해 효과적으로 타원 편광을 만든다.\r\n\r\n이러한 방식으로 빛의 편광 특성을 변화시키는 것은 자연에서 발견되는 것들을 모방한 청색기술의 기본으로, 사마귀새우의 놀랍도록 정교하고 특화된 시각과 같은 것이다.\r\n\r\n이 녀석은 인간의 막대와 빨강, 초록, 파랑 원뿔 등 4개에 불과한 광수용체를 16개나 가지고 있어 자외선과 적외선 스펙트럼의 일부를 포함한 모든 색을 볼 수 있다. 심지어 원형의 편광도 감지할 수 있다. 이 모든 뛰어난 시각 정보 덕분에 사마귀새우는 치명적인 수중 사냥꾼이다.\r\n\r\n편광은 단순히 특정 방향으로 진동하는 빛의 파동이다. 직사광선은 일반적으로 모든 방향으로 산란 되지만, 햇빛이 물에 닿으면 빛은 반사 표면과 같은 방향으로 선형으로 반사되고 빛의 파동은 대부분 균일한 방식으로 눈에 도달해 눈에 더 밝게 또는 더 거칠게 보이게 된다.\r\n\r\n\r\n<img alt=\"배경 화면에는 전구가 빛날 때의 온도가 표시되며, 온도는 방출되는 빛의 파장에 직접적인 영향을 미친다. (출처: Brenda Ahearn/Michigan Engineering) ⓒ천지일보 2024.12.29.\" src=\"https://www.newscj.com/news/photo/202412/3216503_3268059_2154.jpg\" />\r\n배경 화면에는 전구가 빛날 때의 온도가 표시되며, 온도는 방출되는 빛의 파장에 직접적인 영향을 미친다. (출처: Brenda Ahearn/Michigan Engineering) ⓒ천지일보 2024.12.29.\r\n\r\n\r\n\r\n물이 더 투명하거나 표면의 반사율이 높을수록 편광이 안구에 더 균일하게 전달된다. 이것이 바로 편광 선글라스가 해변이나 호수에서 또는 운전 중에 훨씬 더 효과적인 이유인 것이다.\r\n\r\n하지만 이 새로운 기술이 왜 멋진지 다시 한번 살펴보자면, 앞서 언급했듯이 특정 동물은 편광에 민감하다. 벌, 개미, 새 등은 편광을 탐색에 사용한다. 문어, 물고기 등은 사냥이나 숨을 때 편광을 사용한다.\r\n\r\n이 꼬인 빛 기술의 가장 유망한 용도 중 하나는 로봇 비전 시스템으로, 로봇이 이러한 특수 동물과 유사한 스펙트럼에서 볼 수 있는 능력을 제공하는 것이다. 타원 편광은 더 많은 정보를 제공함으로써 산란광보다 로봇이 주변 환경을 훨씬 더 잘 해석할 수 있도록 도와준다.\r\n\r\n예컨대 더 많은 대비를 제공함으로써 물체 감지 및 표면 질감 인식을 향상시킬 수 있다. 자동 초점 기능이 있는 카메라를 사용하다가 평범하거나 평평한 물체에 초점을 맞출 수 없었던 경험이 있다면, 보통 센서가 얼마나 멀리 떨어져 있는지 구분할 수 있는 대비가 충분하지 않기 때문일 것이다.\r\n\r\n<img alt=\"이 꼬인 전선은 에디슨 전구의 필라멘트가 어떻게 꼬여 있는지를 보여주는데, 빛의 파장이 꼬인 길이와 일치할 때 빛의 파장이 공간을 통과하면서 소용돌이치는 것을 미세한 규모로 보여준다. (출처: Brenda Ahearn/Michigan Engineering) ⓒ천지일보 2024.12.29.\" src=\"https://www.newscj.com/news/photo/202412/3216503_3268060_2235.jpg\" />\r\n이 꼬인 전선은 에디슨 전구의 필라멘트가 어떻게 꼬여 있는지를 보여주는데, 빛의 파장이 꼬인 길이와 일치할 때 빛의 파장이 공간을 통과하면서 소용돌이치는 것을 미세한 규모로 보여준다. (출처: Brenda Ahearn/Michigan Engineering) ⓒ천지일보 2024.12.29.\r\n\r\n\r\n로봇 비전 시스템이 더 잘 볼 수 있을수록 자율 주행이나 AI 기계학습과 같은 활동에서 더 나은 결과를 얻을 수 있다. 왜곡된 빛은 로봇 비전이 훨씬 더 정밀하게 매핑할 수 있는 물체에 3차원 격자를 던지는 것과 같다. 사마귀새우도 마찬가지이다.\r\n\r\n로봇 공학 외에도 이러한 유형의 빛은 보다 상세한 의료 진단 및 재료 과학 이미지와 같은 다른 이미징 기술을 개선할 수 있는 잠재력을 가지고 있다.\r\n\r\n통신 시스템 개선도 마찬가지로 중요하다. 편광은 이미 광섬유와 데이터 전송에 사용돼 단일 회선에 더 많은 데이터를 전송하고 있다. 빛의 편광을 정밀하게 제어할 수 있다면 기존 인프라에서 더 많은 채널을 확보해 데이터 속도를 더 빠르고 안전하게 만들 수 있다.\r\n\r\nLED 시대에 낡고 쓸모없어 보이는 백열등은 우리의 미래를 밝힐 수 있는 잠재적인 용도를 다시 찾았다.","date":"2024-12-29T18:22:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216503"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 우·러 전쟁의 북한군 용병개입의 과오와 교훈","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3216496_3268049_4830.jpg\" />\r\n\r\n\r\n\r\n지난 27일(현지시간) 젤렌스키 우크라이나 대통령이 부상당한 북한군 몇 명이 우크라이나군에 생포된 뒤 사망했다고 밝혔다.\r\n\r\n젤렌스키 대통령은 이날 저녁 소셜미디어에 올린 영상연설에서 얼마나 많은 북한군이 우크라이나군에 생포됐는지, 포로가 된 뒤 사망한 북한 군인이 얼마나 되는지 등 구체적인 수치는 밝히지 않았으나 &ldquo;북한군의 손실은 매우 중대하다&rdquo;면서 &ldquo;러시아와 북한 당국은 이 군인들의 생존보장에 아무 관심이 없다. 러시아군은 이들에게 최소한의 보호조치만 제공한 채 전장터로 내몰고 있다&rdquo;고 그 실상을 비난했다.\r\n\r\n그리고 젤렌스키 대통령은 북한군 병사들의 투항을 막기 위한 처형도 이뤄지고 있다고 주장하면서 &ldquo;우리가 북한군을 생포하지 못하도록 온갖 조치가 취해지고 있고, 심지어 자기편 병사들을 (투항을 막으려고) 즉결처형하는 경우도 있다&rdquo;고 전했다.\r\n\r\n그가 언급한 내용이 사실이라면 결국은 우려했던 북한 인민군 병사들의 비극적 상황이 아닐 수 없다. 동족으로서 참으로 안쓰럽다고 할 것이다. 그러나 최근 북한은 헌법을 개정해 남한을 &lsquo;적대 국가&rsquo;로 명시하고, 남북 간 모든 교류를 단절하는 조치의 일환으로 철도와 도로를 모두 폐쇄했기에 적국 병사로 볼 수밖에 없다.\r\n\r\n지난 26일(현지 시간) 우크라이나 특수부대가 북한군 병사 1명을 생포했다는 사진이 텔레그램을 통해 공개됐다. 사진 속 군복차림의 모습은 이목구비와 검은 머리카락이 북한인의 외모가 분명했다. 현재 북한군은 러시아 실지인 쿠르스크에 배치됐고, 12월 초부터 전투현장에 투입되면서 피해가 발생하고 있다.\r\n\r\n특히 북한군은 러시아가 탈환전에 고전을 당하고 있는 쿠르스크지역의 눈 덮인 개활지 때문에 우크라이나 드론작전의 노출된 표적이 되어 큰 사상자가 발생하고 있는 실정이다. 이러한 북한군의 피해는 러시아군을 대신해 죽어가는 용병의 개죽음으로 평가할 수 밖에 없는 비극적 현실이 되고 말았다. 북한군의 무모한 전술이 엿보인다.\r\n\r\n우크라이나국방부 산하 정보총국(GUR)은 북한군이 현대전, 특히 드론전에 경험이 거의 없어서 무방비상태로 피살되고 있으며, 과거 전술형태인 전개식 돌격을 반복하고 있다고 지적을 했다. 따라서 그 피해가 기하급수적으로 늘어나는 양상인데 젤렌스키 대통령은 지난 23일 엑스를 통해 북한군의 사상자가 적어도 3천여명 이상으로 언급한 바가 있었다.\r\n\r\n뿐만 아니라 백악관 존 커비 국가안보회의(NSC) 소통보좌관은 온라인 브리핑에서 &ldquo;북한군은 대규모로 돌진하는 인해전술을 쓰는 데 효과적이지 않다. 이런 전술이 막대한 사상자를 초대하고 있다고 평가한다&rdquo;고 설명했다.\r\n\r\n특히 &ldquo;북한군은 매우 강하게 세뇌된 것으로 보이며, 무모한 공격이 분명함에도 공격을 계속 반복하고, 포로가 될 경우 북한에 남아있는 가족이 보복당할 것이라는 두려움에 우크라이나군에 항복하는 대신 자살하고 있다&rdquo;고 말했다.\r\n\r\n젤렌스키 대통령과 커비 보좌관의 우&middot;러전쟁관련 브리핑을 분석한다면 현재 북한군의 전황은 낯선 러시아지형의 혹독한 한파 속에서 식수도 공급이 잘 안되는 처절한 생존위협을 당하고 있으며, 현대전의 게임체인저 드론이라는 고도의 과학기술무기에 노출돼 인간사냥을 당하는 비참한 신세가 되고 있다.\r\n\r\n&lsquo;포로되느니 수령과 당을 위해 과감하게 죽으라&rsquo;는 사상세뇌교육을 받은 북한군은 젊은 나이에 자살을 하면서 얼마나 운명을 원망했을지, 눈이나 감고 죽었을지 불쌍한 생각이 드는 것은 왜일까?\r\n\r\n더욱이 우크라이나에서 처음 접하는 서구문화와 전투현장에 나뒹구는 풍요한 물자들 그리고 보급되는 충분한 군대음식을 먹으며 굶주리며 살아가는 북조선 가족들과 인민들이 떠오를 것이다. 아마도 사람답게 사는 세상을 비로소 발견했을 것이고, 그 정신적 충격은 과연 제정신으로 전투에 임할 수 있을까 하는 별의별 걱정도 해본다.\r\n\r\n러시아 푸틴이라는 전쟁범죄자가 저지른 침략전쟁에 북한군이 파병된 전쟁개입은 김정은 독재정권의 가장 큰 과오로 기록될 것이다. 북한병사들의 죽음을 댓가로 받는 자금으로 호의호식할 김씨 일가는 역사의 저주를 피할 수 없을 것이다.\r\n\r\n그리고 몇 가지 교훈이 있다면 첫째로 북한군의 파병개입은 북한의 외교적 고립과 유엔제재를 심화시킬 것이다. 둘째로 전쟁법을 위반한 것으로 푸틴과 김정은은 국제전범재판에 피소될 가능성이 높다.&nbsp;셋째로 북한군의 현대전 참전 경험에서 전술이 노출됐고, 자체전투력 향상에 이용될 것이다.\r\n\r\n넷째로 국방부에서 파견된 참관단은 북한군 실전양상을 현지분석을 통해 대응교리로 발전시켜야 한다. 다섯째로 현대무기체계의 게임체인저를 분석해 미래전쟁을 대비해야 한다.\r\n\r\n지난 9일 입수된 북한군 병사의 손편지에는 &ldquo;그리운 조국, 정다운 아버지, 어머님의 품을 떠나 여기 러시아땅에서 생일을 맞는 저의 가장 친근한 전우동지인 최지영동무의 생일 맞으며...(후략)&rdquo;라고 적고 있었다.\r\n\r\n우선 부모생각이 간절하다는 것을 알 수 있고, 러시아 파병이라는 사실과 전우 생일축하라는 점에서 민족적 정서를 느낄 수 있다. 도대체 러시아의 우크라이나 침략전쟁에 왜 북조선의 병사들이 피를 흘리며 죽어야 하는지 역사는 김정은에게 그 책임을 물을 것이다. 아들을 잃은 북조선 부모들은 얼마나 참담한 슬픔에 울어야 할까.","date":"2024-12-29T17:51:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216496"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(5)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215850_3267275_3356.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n신흠은 1596(선조 29)년에 의정부 사인(議政府舍人)을 거쳐 장악원 정(掌樂院正)으로 옮겨졌으며, 도원수(都元帥) 권율(權慄)의 막하(幕下)에서 종사관(從事官)으로 있게 되었다. 이는 정철의 종사관에 이어서 두 번째 종사관의 임무를 수행하게 된 것이니 이 또한 예사롭게 느껴지지 않는다. 그는 종사관의 임무를 수행한 이후 서반직(西班職)의 호군(護軍)에 서용(敍用)되었고 다시 성균관 사성(成均館司成)에 임명되었다.\r\n\r\n그런데 호서(湖西)에서 이몽학(李夢鶴)이 역모를 꾀해 군사를 일으킨 뒤 잇따라 몇 개 군(郡)을 함락시키자 권율이 이러한 소식을 듣고 군대를 진격시켰는데 적이 이미 패한 뒤 조정에서 괴수만 잡아들여 다스리고 나머지 패거리들 수천 명은 모두 권율이 알아서 처리하도록 하였다. 이와 관련해 권율은 모두 죽여 없애려고 생각하고 있었는데, 신흠이 &lsquo;남의 위협에 못 이겨 따른 자는 그 죄를 다스리지 않는 것이 왕자(王者)의 정치이다&rsquo;라고 말하자 이를 크게 깨닫고는 즉시 그를 조정에 보내 사유를 갖춰 보고하게 하였다.\r\n\r\n마침내 왕이 그 청을 윤허하고 이어 신흠이 동참하여 조사하도록 명하였는데, 그는 그중에서 주동자 7명만 처형하고 나머지는 모두 차례차례 석방하였다. 이러한 결과 호서지역의 백성들이 안도의 한숨을 쉬게 되었음은 물론 원근의 지역에서 모두 한 목소리로 그를 칭찬하였다고 한다.\r\n\r\n얼마 있다가 평산부사(平山府使)와 양주목사(楊州牧使)에 제수(除授)되었는데, 대신(大臣)이 사명(辭命)을 관장(管掌)해야 한다는 이유로 문득 아뢰어 도성(都城)에 머무르게 하였다. 1598(선조 31)년에 시강원 필선(侍講院弼善)을 겸(兼)하고 옥당(玉堂)에 천거(薦擧)되어 교리(校理)와 응교(應校)가 되었다.\r\n\r\n이어서 그 이듬해에 사인(舍人)과 교리(校理)가 되었다가 전한(典翰)으로 승진(陞進)했으며 동부승지(同副承旨)에 발탁되었다가 체차(遞差)된 뒤 형조참의(刑曹參議) 겸 승문원 부제조(承文院副提調)를 제수받았다. 1600(선조 33)년은 신흠의 연령(年齡)이 35세가 되는 해가 되는데, 그는 다시 우부승지(右副承旨)가 되고 차서(次序)에 따라 승진하여 우승지(右承旨)가 되었다.\r\n\r\n구례(舊例)에 따르면 승지는 승문원 제조(承文院提調)의 직책(職責)을 겸할 수 없게 되어 있는데, 대신(大臣)이 특별히 청하여 체차(遞差) 시키지 못 하게 하였다. 또한 같은 해 여름에 예조참의(禮曹參議)와 대사간(大司諫)에 임명되고, 가을에 병조참지(兵曹參知)에서 이조참의(吏曹參議)가 되었다.","date":"2024-12-27T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215850"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 27일자","partialText":"VOL. 1912\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.26.\" src=\"https://www.newscj.com/news/photo/202412/3215774_3267172_112.jpg\" />\r\nⓒ천지일보 2024.12.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-26T20:02:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215774"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 차분한 국민, 잿밥에 눈먼 여의도 정치권","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215772_3267170_580.jpg\" />\r\n\r\n\r\n\r\n국회의 탄핵소추에 따른 윤 대통령 헌법재판소 심리를 앞둔 시점인지라 윤 대통령과 박근혜 전 대통령이 대비된다. 윤 대통령은 비상계엄으로 몰린 반면에 박 전 대통령은 국정농단으로 자리에서 물러나야 했다.\r\n\r\n박 전 대통령은 최순실 사건에서 비롯된 국정농단이라고 하지만, 탄핵으로 자리에서 물러나야 할 정도의 권력형 비리가 있었던 것인지 지금도 의문시되는 사건이다. 오히려 촛불시위와 야당공세에 대한 위기관리 능력을 보여주지 못했다는 점이 탄핵의 벽을 넘지 못한 주요 이유가 아닌가 생각된다.\r\n\r\n경중을 비교하기 어렵지만, 윤 대통령의 비상계엄 조치는 그 파장이 매우 컸다. 윤 대통령의 비상계엄이 단 하루라도 지속이 됐다면 우선 주식시장이 문을 닫았을 것이다.\r\n\r\n한국거래소의 일평균 거래금액은 지난 10월 기준 16조원을 육박했다. 증권시장이 비교적 활발했던 1월과 2월의 경우에는 약 22조원 정도가 하루에 거래됐다. 채권거래시장은 어떤가. 한국예탁결제원이 지난 1월 발표한 자료를 보면 채권거래대금은 하루 평균 35조 6천억원이다. 하루 동안 약 55조가 거래되는 주식과 채권 거래가 멈추거나 혼돈에 휩싸일뻔했다. 돈이 돌지 못하게 된다면 현금 인출을 위한 뱅크런은 고사하고 외국인 투자자금은 썰물처럼 사라지게 된다. 금융 혼란으로 인해 웬만한 기업은 자금 경색으로 흑자 도산 위기에 몰렸을 것이다.\r\n\r\n물론 원-달러 환율 상단이 없어져 원화의 가치는 속절없이 하락해 달러당 1450원이 아니라 2000원선까지도 허물어졌을 수도 있다. 그 비싼 달러로 원유와 원자재를 수입해야 한다. 당연히 서민 물가는 치솟아 오르고 실물경제는 상당한 타격을 피할 수 없는 지경에 이르렀을 것이다.\r\n\r\n지금도 2시간 반짜리 계엄령의 여파는 지속되고 있다. 달러는 1450원으로 고환율이고 그 덕분에 휘발유 가격은 고공 행진을 계속하고 있으며 시장의 위기감으로 연말 특수도 사라져 버렸다.\r\n\r\n윤 대통령이 경고성으로 발동했다고 하지만 계엄령 선포의 파급효과는 너무나 컸다. 그런데도 한국갤럽이 12월 10일부터 12일 이틀간 실시한 윤 대통령에 대한 국정수행지지율을 보면 11%를 기록했다. 상대적으로 탄핵사유가 경미했던 박 전 대통령은 2016년 12월 9일 탄핵 소추가 된 후 지지율이 5%로 급전직하한 경우와 대조된다.\r\n\r\n더욱 대비되는 것은 갤럽의 정당지지율 조사에서 더불어민주당 48%, 국민의힘 24%이고 이재명 대표는 차기 대선 적합도 조사에서 37% 지지율에 그쳤다는 점이다. 이재명 대표가 민주당 지지율보다 11% 더 낮게 나타났다.\r\n\r\n더 놀라운 여론조사도 있다. 팬앤드마이크가 여론조사 전문기관 여론조사공정㈜에 의뢰해 지난 22일부터 23일까지 실시한 여론조사 결과에서 윤 대통령을 지지한다는 응답이 31.5%로 나타난 것이다. 정당지지도를 보면 민주당 41.1%, 국민의힘 32.8%로 나타난다.\r\n\r\n여론조사 추이를 분석할 때 한두 개의 여론조사기관 발표를 시계열로 장기간 분석하는 편이 일관성이 있다. 다른 시점의 두 개 여론조사기관 발표를 성급하게 비교하면 불합리한 해석이 나올 수 있다.\r\n\r\n그러나 합리적 추론은 가능하다. 지난 12월 초부터 20일 사이에 여의도에서 벌어진 일들을 보면 윤 대통령이 예견한 대로 민주당은 국무위원 탄핵과 정부 예산 삭감안 단독 처리가 있었다. 자신들이 업무를 방임해 헌법재판소 재판관 3명을 추천하지 않았으면서 이제야 서두르며 법적 절차를 신속히 진행해야 한다고 말하기도 했다.\r\n\r\n반면에 이화영 전 경기부지사의 대북송금 사건에서 중형이 떨어지자 이재명 대표는 법관 기피 신청을 했다. 법적 절차를 최대한 지연해 사법 리스크를 시간으로 해결하고자 한 꼼수라는 합리적 의심이 들 수밖에 없다.\r\n\r\n계속된 내란 특검과 김건희 여사 특검을 둘러싼 시시비비는 국회의 특검 남용으로 인해 더는 뉴스거리가 되지도 못한다. 대통령 권한대행 국무총리 탄핵 협박과 국무회의 무력화 논의는 정부기능 자체를 무력화시켜 여의도 정치판의 먹잇감으로 삼겠다는 노골적인 야욕으로밖에 설명되지 않는다.\r\n\r\n분명코 윤 대통령의 비상계엄은 매우 부당한 조치였다. 한국경제와 민생경제가 치명타를 입을 뻔했다. 경솔한 조치였음을 대국민 사과를 통해 발표했지만, 대통령으로서 명분과 정당성을 회복해 통수권을 다시 찾기 어려울 정도로 국민의 신뢰를 받기 어려운 지경에 내몰렸다.\r\n\r\n그러나 국민은 윤 대통령이 비상계엄을 조치하게 된 배경과 의도, 상황적 조건들을 찬찬히 복기하기 시작했다. 민주당이 증인으로 채택한 김어준 씨의 거짓되고 황당한 진술은 계엄을 둘러싼 가짜 뉴스의 폐해와 파장을 다시 생각하게 한 계기가 되기도 했다.\r\n\r\n누군가는 다 된 밥이라고 생각했는지 모르겠다. 그러나 이재명 대표의 최대 지지율은 37%에 그친다는 점은 분명하다. 민주당의 최대 48% 지지율을 깎아 먹고 있는 형국이다.\r\n\r\n계엄 파동에서 민주당을 비롯한 정치권이 단 한 마디의 자성적 반성이 있었다면 다르게 전개될 수 있었다. 윤 정부가 출범한 처음부터 지금까지 국민의 안위와 경제의 발전에 얼마나 협력하고 협조했는가. 묻지 않을 수 없다.\r\n\r\n생채기가 난 동물에게 달려드는 하이에나처럼 보인다면, 그 하이에나의 다음 사냥 대상은 누가 되겠는가.\r\n\r\n자신이 가진 국회의 권한을 아무런 제동장치 없이 무한정 남용해 헌법이 예정했던 견제와 균형을 넘어서서 정부기능 파탄과 헌정질서 왜곡을 초래한다면 중도층을 중심으로 한 국민은 상상 이상의 엄정한 심판을 내릴 것이다.","date":"2024-12-26T19:58:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215772"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 선비족고(鮮卑族考)-1","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215771_3267169_5554.jpg\" />\r\n\r\n\r\n\r\n중국과 동북아시아 역사에 깊고 매력적인 흔적과 영향을 남긴 선비족은 흉노 또는 동호(東胡)의 후예로 몽고고원에서 굴기한 고대 유목민족이다.\r\n\r\n알타이어계의 몽고어족으로 대흥안령산맥에서 흥기해 위진남북조시대에 중국에 가장 큰 영향을 미쳤다. 동호족에서 기원했으며, 중국의 동북방에 분포돼 있었다. 진한교체기에 동호가 흉노의 묵특(冒頓)에게 패하자 오환산(烏桓山)과 선비산(鮮卑山)으로 물러나면서 산의 이름을 부족의 이름으로 사용한 두 개의 부족으로 분할돼 흉노의 노예가 됐다. 그러므로 선비의 풍속은 오환, 흉노와 흡사하다.\r\n\r\nAD 45년에 흉노를 따라 중국의 변경을 침범하면서 중원왕조의 실체를 알았다. 흉노가 분열되자, 선비는 그들의 통제에서 점차 벗어났다. AD 85년과 AD 87년에 선비가 2차례 흉노를 공격하면서 저항했다. AD 91년에 동한과 남흉노의 공격을 받은 북흉노가 중앙아시아로 이동하자, 선비가 그 기회를 노려 몽고초원을 점거했다.\r\n\r\n2세기 중엽, 단석괴(檀石槐)가 등장해 선비 각 부족을 통일했으나, 그가 죽은 후 다시 분열됐다. 3세기 중엽, 가비능(軻比能)이 다시 동부와 북부 선비를 통일했으나, 그가 죽은 후 각 부족은 독립적으로 발전했다. 이 시기에 선비는 중앙왕조와 수시로 싸웠다.\r\n\r\n16국 시대가 되자, 각 부족이 중원으로 진출해 거대한 혼란을 조성하면서 차례로 국가를 세웠다. 385년, 척발부가 북위를 세우고 439년에 북방을 통일했다. 493년에 북위 효문제 척발굉(拓跋宏)이 낙양으로 천도해 한화정책을 적극적으로 추진했다. 534년 북위가 동위와 서위로 분열되었다. 557년에 북주가 서위를 대신했다. 선비는 모두 10개의 나라를 세웠다. 이 외에도 청해와 감숙 일대에 선비 모용부에서 분화된 토욕혼 정권이 있었는데 토번에게 병탄됐다.\r\n\r\n선비족이 정권을 세운 후, 부락의 대부분이 해체되고 정착농민으로 변해 봉건화로 가속화되면서 각 민족과 빠른 속도로 융합됐다. 수당시대 이래, 선비는 민족적 실체와 정권적 실체가 다른 여러 민족으로 녹아들면서 점차 소멸했다.\r\n\r\n선비의 민족기원에 대한 학계의 정론은 없다. 그러나 기본적으로 선비가 중국의 고대 북방민족에서 전화됐다는 인식이 지배적이다. 일반적으로 4가지 기원설이 있다. 선비가 동호에서 유래되었다는 설이 가장 널리 알려졌다. &lt;후한서&gt; &lt;삼국지&gt; &lt;진서&gt; &lt;십육국춘추&gt;에서는 선비를 동호의 잔여부족으로 본다. 진대(晋代)에 왕침(王沈)이 편찬한 &lt;위서(魏書)&gt;와 사마표(司馬彪)의 &lt;속한서&gt;에서도 선비와 동호가 밀접한 연원관계라고 했다. &lt;사기색은&gt;에서는 동한 호광(胡廣)의 말을 인용해 선비는 동호의 별종이라고 했다.\r\n\r\n동이설은 삼국시대 위소(韋昭)의&lt;국어 진어(晋語)&gt;에서 비롯됐다. &lsquo;옛날에 성왕(成王)이 기양(岐陽)에서 제후들과 회맹했다. 초(楚)를 형만(荊蠻)으로 보고, 모절(茅蕝)과 망표(望表)를 설치해 선비와 화톳불을 지키게 하자 동맹을 맺지 않았다&rsquo;는 구절이 있는데 주해에서는 &lsquo;선비를 동이국&rsquo;이라 했다. 많은 학자는 이를 근거로 선비의 기원을 동이로 본다. 이덕산(李德山)은 선비를 동이의 갈래인 주루족(邾婁族)으로 보고, 황열(黃烈)은 구이(九夷) 가운데 하나인 백이(白夷)로 본다.\r\n\r\n1660년 여름, 지금의 내몽고 호륜패이(呼倫貝爾) 북쪽 달란액라목(達蘭額羅木)강 동쪽 언덕에서 선비의 초기 능묘군이 발견됐다. 이 대형 고묘군은 약 2600년 전 동한 초기 선비인의 묘로 확인됐다. 유물은 300여건이 출토됐다. 소&middot;말&middot;양 등의 순장된 가축과 도자기&middot; 동기&middot;골기&middot;목기&middot;조개껍질 등의 부장품이었는데, 그 가운데는 대형(袋形) 삼족동기(三足銅器)와 두북단토묘장(頭北單茔墓葬) 방식은 이 묘의 주인이 황하유역 문명과 오랫동안 연계됐음을 확인할 수 있으며, 목기와 조개껍질 등의 부장품은 동이 문화와 관련됐을 것이라는 추측을 가능하게 한다.","date":"2024-12-26T19:56:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 尹대통령의 공수처 소환 불출석… 수사 혼선 책임 크다","partialText":"윤석열 대통령이 12.3 계엄 사태의 &lsquo;내란 혐의&rsquo; 수사를 위한 고위공직자범죄수사처(공수처)의 출석 요구에 응하지 않고 있다. 측근을 통해 &ldquo;수사보다 탄핵심판이 우선&rdquo;이라며 당장은 수사에 응하지 않겠다는 뜻을 밝힌 윤 대통령은 24일 공수처의 2차 소환에 불응했다.\r\n\r\n지난 18일에 이은 두 번째다. 윤 대통령은 공수처에 변호인 선임계도 내지 않은 채 크리스마스이브에 한남동 관저를 찾은 목사 등과 성탄 예배를 봤다고 한다.\r\n\r\n윤 대통령의 대변인 역할을 자처하는 석동현 변호사는 &ldquo;탄핵소추 피청구인으로서 대통령의 기본적 입장이 재판관들과 국민들에게 설명이 되는 게 우선&rdquo;이라며 &ldquo;수사는 안에 들어가면 무슨 얘기를 어떻게 했느냐를 객관적이고 정확하게 알리기 어렵다&rdquo;고 주장했다.\r\n\r\n수사와 탄핵심판 중 유리한 쪽을 택하겠다는 뜻으로 해석됐다. 헌법이 현직 대통령의 형사 소추 예외로 두고 있는 두 가지 죄는 내란과 외환죄다. 윤 대통령은 그 두 가지 혐의를 모두 받고 있다.\r\n\r\n윤 대통령은 헌재로부터 포고령과 국무회의 회의록 제출을 요구받고 있지만 이에 응하지 않고 있다. 헌법재판관 3명이 공석인 &lsquo;6인 체제&rsquo;에 대해서는 &ldquo;논쟁적 요소가 있다&rdquo;며 딴지를 걸었다. 6인 체제에서 탄핵심판 심리를 진행하고 결론을 내리면 향후 법적인 문제 제기에 나설 수 있다는 태도이다.\r\n\r\n한편에선 윤 대통령에 대한 체포영장 청구 등 강제수사 가능성도 거론된다. 하지만 공수처는 &ldquo;체포영장은 너무 먼 이야기&rdquo;라며 3차 출석 요구를 먼저 하겠다는 방침을 밝혔다. 일반적인 형사사건이라면 이렇게 다루지 않았을 것이다.\r\n\r\n현직 대통령에 대한 수사는 신중히 해야 한다. 오 공수처장은 수사 초기만 해도 윤 대통령의 출국금지를 지시하고 &ldquo;긴급체포도 가능하다&rdquo;며 자신감을 보였다. 검찰&middot;경찰과 경쟁적으로 계엄 중요임무 종사자를 수사했다. 하지만 윤 대통령에 대한 수사는 지지부진하기만 하다.\r\n\r\n공수처가 검찰, 경찰과 수사의 혼선을 빚은 점도 이해하기 어렵다. 문재인 정부 때 만든 공수처법과 검경 수사권 조정 관련 법이 제대로 마련되지 않았기 때문이다.\r\n\r\n일단 공조수사본부 구성으로 어느 정도 정리됐다고는 하지만 여전히 혼란스러운 모습이다. 검찰은 윤 대통령 수사를 공수처와 경찰에 넘겼는데, 공수처는 판검사 등만 기소할 수 있어서 대통령 기소권은 검찰에만 있다.\r\n\r\n윤 대통령의 혐의는 관련자들의 증언을 통해 밝혀지고 있다. 윤 대통령은 한밤중 무장병력을 국회에 보냈고, 계엄 해제 표결에 나선 의원들을 끌어내도록 지시했다.\r\n\r\n&ldquo;의결 정족수가 안 채워진 것 같다. 문 부숴라&rdquo;라는 지시를 받았다는 특전사령관의 말도 나왔다. 공수처가 국민 불신을 불식하려면 법과 원칙에 따라 신속하게 일처리에 나서야 한다.","date":"2024-12-26T18:18:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215726"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 끊임없이 나오는 북풍 공작… 검찰, 철저한 수사로 밝혀내야","partialText":"12.3 비상계엄의 비선으로 알려진 전 정보사령관인 노사원씨의 기이한 행적에 대한 이야기가 끊이지 않는다. 경찰이 확보한 노씨 수첩에는 북한의 북방한계선(NLL) 도발을 유도하려 한 정황 증거가 나왔다고 한다.\r\n\r\n경찰 국가수사본부 특별수사단은 노씨가 기거하던 점집에서 발견된 수첩에 &lsquo;NLL에서 북의 공격을 유도한다&rsquo;는 등의 메모가 있다고 밝혔다. 이는 NLL 북한 도발을 유도해 비상계엄을 정당화하려 한 것으로 볼 수 있다.\r\n\r\n1997년 대선 때의 총풍사건 같은 &lsquo;북풍(北風) 공작&rsquo;이 사실로 확인되면, 형법 및 국가보안법상의 외환죄가 추가될 수도 있다. 정치권에선 노씨가 정치인을 체포한 후 백령도로 보내는 과정에서 북한의 공격을 받게 해 사실상 사살한다는 &lsquo;백령도 작전&rsquo;도 세웠다는 의혹을 제기한다.\r\n\r\n민간인 신분인 노씨가 김용현 전 국방장관을 뒷배로 국방 실세 행세를 하며 현직 정보사령관 등을 수하처럼 부렸다고 한다. 그는 계엄 이틀 전인 지난 1일과 계엄 당일인 3일 경기도 한 햄버거 패스트푸드점에서 전&middot;현직 군 관계자들과 계엄을 사전 모의한 혐의를 받는다. 회동에서 노씨는 자신의 사조직 &lsquo;수사 2단&rsquo;을 60여명 규모로 꾸며 중앙선거관리위원회를 장악하려 한 것으로 경찰은 파악했다.\r\n\r\n계엄 모의 과정의 핵심 인물이자 이번 수사의 &lsquo;스모킹건(핵심 증거)&rsquo;이 될 수 있는 수첩을 남긴 노씨 신병을 넘겨받은 검찰은 후속 조사에 나서게 된다. 검찰은 노씨 수첩 기재 내용이 노씨 혼자만의 것인지, 아니면 김 전 장관 등에게 보고된 내용인지를 확인해야 한다.\r\n\r\n검찰 안팎에선 &ldquo;노씨 수첩이 국정 농단 사건의 &lsquo;안종범 수첩&rsquo; 같은 &lsquo;스모킹건&rsquo;이 되기는 어렵다&rdquo;는 말이 나온다고 한다. 안종범 전 청와대 정책조정수석이 2014~2016년 작성한 63권의 업무 수첩은 다른 물증이나 관련자 진술로 신빙성이 검증됐다.\r\n\r\n반면 노씨 수첩은 작성 시기나 배경이 모두 불명확하고, 수첩 기재 내용이 주요 피의자들과 어떤 관련성이 있는지도 제대로 파악되지 않았다는 게 검찰 판단이라는 것이다.\r\n\r\n더불어민주당은 평양 무인기 사건 및 북한 오물풍선 원점 타격 지시 등을 문제 삼아 윤석열 대통령과 김 전 장관을 &lsquo;외환죄 혐의&rsquo;로 추가 고발했다. NLL 도발 유도가 먹히지 않자 무인기 카드 등을 추가로 꺼냈을 개연성을 배제할 수 없다.\r\n\r\n김 전 장관은 평양 무인기 사건 배후가 한국이라는 북한 주장에 대해 &ldquo;확인할 수 없다&rdquo;는 입장을 보였다. 김 전 장관이나, 노씨와 같이 군을 앞세워 북한 도발을 부추기는 공작을 모의했다면 충격적인 일이 아닐 수 없다. 검찰은 철저한 수사로 북풍 공작의 전모를 밝혀야 한다.","date":"2024-12-26T18:13:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215718"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 한국 사회 발전 축소판 같은 한국 대학 골프 40년","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215707_3267101_112.jpg\" />\r\n\r\n\r\n\r\n1&middot;2대 회장은 세계 최초로 유행성 출혈열 병원체를 발견한 의학계의 큰별 고 이호왕 박사, 3대 회장은 독립운동가이자 언론인 송진우 선생의 손자인 우리나라 대표적인 법학자 송상현 서울법대 명예교수가 각각 맡았다.\r\n\r\n4대부터 6대 회장은 대학골프의 산파역을 맡은 박영민 고려대 명예교수&middot;황인승 연세대 명예교수&middot;김승일 경희대 명예교수가 각각 역임했다, 9대부터 11대 회장은 사업가들로 골프장 CEO와 박용태 전 크라운CC 회장&middot;이행우 보타메디 대표이사, 한진우 서일석유 대표이사가 이었다.\r\n\r\n우리나라 대학골프 40년을 이끌어온 역대 회장들의 면면이다. 한국대학골프연맹은 1984년 출범한 이후 역대 11명의 회장과 수천여명의 선수들이 힘을 모아 양적, 질적인 성장을 거듭하며 발전해 왔다. 대학골프 40년은 한국 골프의 40년이었다.\r\n\r\n한국골프 40년 또한 대학골프 40년이었다. 한국대학골프연맹 40년사는 대학골프의 성장을 기록한 역사이다. 그것은 또 한국골프 현대사의 또 다른 모습을 담은 기록이기도 하다.\r\n\r\n한국대학골프연맹은 지난 23일 서울 올림픽파크텔에서 ㈔한국대학골프연맹 창립 40주년 및 사단법인 출범 행사를 했다. 이날 행사에서 &lsquo;한국대학 골프연맹 40년사-한국 대학골프 뿌리를 찾아서&rsquo;가 발간, 공개됐다.\r\n\r\n40년사는 1984년 창립부터 2024년까지 연맹 발자취를 담았다. 부록에는 역대 대학골프대회 성적, 2004년 이후 주요 국제대회 성적, 역대 회장 및 실무자 등이 수록됐다.\r\n\r\n이 책은 ▲한국대학골프 뿌리를 찾아서 ▲출발-대학 골프의 시대 ▲혁신-새로운 길을 열다 ▲도약과 위기 ▲중흥과 안정 등 5개 장으로 이루어졌다. 제1장 &lsquo;한국대학골프 뿌리를 찾아서&rsquo;는 미국 유학시절 골프를 처음 친 서재필 박사, 조선인 1호 골퍼 영친왕, 일제강점기의 조선골프연맹, 대한골프협회, KGA, KLPGA 출범 등의 내용을 수록했다.\r\n\r\n서재필 박사와 영친왕을 다룬 내용을 살펴보면 골프가 미국과 일본을 통해 우리나라에 들어온 역사적 과정을 추정해 볼 수 있다. 언론인 출신 고승철 씨의 장편 &lsquo;소설 서재필&rsquo; 머리말을 인용, &ldquo;구한말 서재필은 자전거를 처음 갖고와 탔고 야구도 최초로 보급했다. 아마 골프도 한국인으로 최초로 치지 않았을까 생각한다&rdquo;고 기술했다.\r\n\r\n서재필 박사는 1884년 갑신정변 실패 후 미국으로 망명해, 콜롬비안 대학교(현 조지워싱턴대학교)에서 수학하며 한국인 최초로 의학사를 받았는데, 이 소설에선 서 박사가 미국 유학 당시 골프를 친 이야기를 상상력을 동원해 설명했다.\r\n\r\n영친왕 부분도 주목할 만하다. 대한골프협회에 따르면 우리나라 사람으로 공식적인 역사상 1호 골퍼는 고종의 아들 영친왕을 꼽는다. 고종의 일곱째 아들 영친왕은 어려서 볼모로 일본으로 가 있으면서 골프로 상실된 조국의 한을 달래며 생활을 했다고 한다.\r\n\r\n조선일보 체육부장을 거쳐 골프 평론가로 활약했던 고 최영정씨가 국민체육진흥공단의 지원을 받아 집필한 이야기 한국체육사 &lsquo;골프편&rsquo;에 따르면 영친왕은 일본 도쿄&middot;호도가야 및 후지자와 등 명문클럽의 명예회원이고 클럽경기에 이왕배를 하사했는가 하면 일본골프협회가 1927년부터 시작한 아마동서대항대회의 트로피도 두 명의 일본 황족과 함께 하사한 바 있다. 영친왕 핸디캡은 25정도였던 것으로 전해진다.\r\n\r\n한국대학골프연맹은 2024년 불혹의 나이를 맞았다. 불혹은 &lsquo;어떠한 유혹에도 흔들리지 않는다&rsquo;는 의미를 갖는다. 40년 동안 확고한 정체성을 확립한 한국대학골프연맹은 앞으로도 50년, 100년 한국 골프 발전의 원동력으로 중요한 역할을 하기를 바란다.","date":"2024-12-26T18:07:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215707"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 용산에는 용이 있을까","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215700_3267091_4941.jpg\" />\r\n\r\n\r\n\r\n서울 용산은 냇물이 흐르던 벌판이었다. 개천은 무악재 부근 안산에서 발원해 서대문과 서소문, 청파동, 전자상가를 거쳐 원효대교 북단 근처에서 한강으로 흘러 들어간다. 지금은 콘크리트로 복개돼 그 흔적을 찾아볼 수가 없다.\r\n\r\n이 개천이 바로 욱천(旭川)이다. 욱천은 일제 때 왜놈들이 지은 이름으로, 일본어로는 &lsquo;아사이카와&rsquo;다. 원래는 &lsquo;덩굴풀 내&rsquo;라는 뜻으로 만초천(蔓草川)이라 불렀다. 안산의 다른 이름인 무악에서 발원했다 해서 무악천(毋岳川)이라고도 했다.\r\n\r\n옛날 욱천은 청계천과 함께 서울 사람들에게는 더없이 소중한 내였다. 청계천이 성안 사람들의 생명수였다면, 욱천은 성 밖 백성들의 젖줄이었다. 이 물로 농사를 짓고, 빨래를 하고, 고기를 잡고, 물놀이를 즐겼다.\r\n\r\n고려 말 학자 목은 이색이 용산을 지나가다가 산마루에 올라 시를 지었다. 청계산의 아침 구름, 관악산의 저녁 안개, 만천의 게 잡이 불빛, 동작나루의 들어오는 돛배, 율도의 지는 해, 흑석동의 돌아오는 중, 노량의 길손, 사촌의 저녁 경치, 이렇게 8개를 용산팔경(龍山八景)이라 했다.\r\n\r\n아득한 시절에 지은 것인데도 눈앞에서 풍경이 펼쳐지는 것처럼 정겹고 실감이 난다. 지금과 같은 땅이름이 있어 훨씬 친근하게 다가온다. 율도는 마포대교 옆 밤섬이고, 사촌은 서부이촌동에 있었던 옛날 마을 새남터다.\r\n\r\n만천은 만초천, 즉 욱천이다. 개천 옆에 등불을 켜놓고 게를 잡는 모습이 그야말로 장관이었다. 용산팔경 중에서 유일하게 밤에만 감상할 수 있는 것이 바로 만초천의 게 잡이 불빛이었다. 용산의 밤이 아름다웠던 까닭이 거기에 있었다.\r\n\r\n원효로 4가와 산청동 북쪽 산머리가 원래 용산이다. 북쪽에서 내달려온 산이 마포대교 북단에서 끊긴다. 이것을 서부이촌동이나 원효대교 쪽에서 바라보면 용이 몸을 뒤틀며 달려와 머리를 한강에 처박고 물을 마시는 모습을 하고 있다. 그래서 용산(龍山)이다.\r\n\r\n그 용의 눈에 해당하는 자리에 이승만 대통령의 별장이 있었다. 일제 때 왜놈들이 한강로 북쪽 모래벌판을 개발하면서 새 주택지를 조성하고 신용산이라 이름 붙였다. 여기에 용산역이 있었는데, 용산역을 그냥 &lsquo;용산&rsquo;으로 부르면서 이곳이 용산이 돼 버렸다. 용산에는 욱천처럼 원래 이름을 무시하고 왜놈들 마음대로 갖다 붙인 지명이 많다.\r\n\r\n예전부터 용은 귀한 존재로 대접받아 왔다. 임금의 얼굴은 용안(龍顏), 임금의 눈물은 용루(龍淚), 임금의 옷은 용포(龍袍), 임금의 의자는 용상(龍床)이다. 임금과 관련된 것이면 무엇이든 용(龍)자를 들이댔다.\r\n\r\n용(龍)이 들어가는 지명도 많다. 용산(龍山)만 해도 전국에 천 개가 넘는다. 산 이름 용산도 있고, 땅이름 용산도 있다. 산이 용을 닮았다 싶으면 무조건 용산이라 했다. 지렁이처럼 생겨도 용산, 뱀이나 미꾸라지처럼 생겨도 용산이다.\r\n\r\n용을 닮지 않았으면 용이 승천한 곳이라며 용산이라 했고, 메마른 고장에 사는 사람들은 용이 있은 곳에 물이 있다며 마을 이름에 용(龍)자를 넣기도 했다. 용(龍)자가 든 이름을 가진 고장이나 산을 찾아가 기우제를 지내기도 했다.\r\n\r\n이게 다 풍수지리에서 비롯됐다. 풍수지리 자체도 중국에서 왔지만 용(龍)에 관한 지나친 믿음과 숭상하는 자세도 중국에 뿌리를 두고 있다. 중국의 건국 신화 주인공이 용(龍)이다. 풍수지리 쫓다가 패가망신할 수 있다. 나라가 망할 수도 있다.\r\n\r\n게 잡이 불빛으로 아름다웠던 용산의 밤이 야광봉과 핸드폰 조명으로 어지럽다. 트랙터가 몰려들고, 악다구니와 험한 말들이 차가운 겨울 공기를 후려치고 있다. 용산에 또 언제 아름다운 밤이 올 수 있을까. 용산에는, 진짜 용이 있을까.","date":"2024-12-26T17:53:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215700"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 정권 따라 춤추는 부동산정책, 거대 야당 ‘전면 탄핵’에 흔들","partialText":"<img alt=\"윤석열 대통령이 7일 서울 용산 대통령실 청사에서 국회 본회의 대통령 탄핵소추안 표결을 앞두고 대국민 담화를 발표하고 있다. (제공: 대통령실)\" src=\"https://www.newscj.com/news/photo/202412/3214858_3265977_4711.jpg\" />\r\n윤석열 대통령이 7일 서울 용산 대통령실 청사에서 국회 본회의 대통령 탄핵소추안 표결을 앞두고 대국민 담화를 발표하고 있다. (제공: 대통령실)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 최근 탄핵정국으로 인해 정부가 추진해 온 부동산 정책이 크게 흔들리고 있다. 신도시 재개발, 수도권 중심의 주택 공급 정책, 그리고 재건축초과이익환수제(재초환) 같은 재개발 활성화안 역시 타격을 입었다. 이러한 혼란은 부동산 시장에서 &lsquo;정책 신뢰도&rsquo;가 급격히 하락하고 있음을 보여준다.\r\n\r\n본래 부동산 정책은 단기간에 성과를 내기 어려운 분야다. 한 번 방향을 정해 추진하면, 적어도 수년은 기조를 유지해야 제대로 된 효과가 나타난다. 가령 지방을 중심으로 개발사업을 벌인다고 해도, 그 지역으로 사람들이 실제 이주하지 않으면 해당 지역은 이른바 &lsquo;유령도시&rsquo;로 전락할 가능성이 크다. 따라서 중장기적 관점에서 정치적 이해관계와 무관하게 정책을 이어가는 태도가 필수적이다.\r\n\r\n그러나 현실은 정권에 따라 정책의 방향과 우선순위가 크게 변하고 있다. 최근 정권 교체 가능성이 대두되면서 정부가 추진하던 신도시 재개발 사업이나 수도권 주택 공급 정책 등도 축소 또는 폐기 위기에 놓였다는 평가가 나온다. 국가의 정책이 일관성을 잃게 되면, 이미 투입된 국민 세금과 행정 자원은 물론, 향후 부동산 시장 안정화까지 모두 물거품이 될 수 있다.\r\n\r\n현재 윤석열 정부는 집권 3년 만에 퇴진 위기에 놓여 있으며, 거대 야당인 더불어민주당은 국무위원에 대한 탄핵을 강행하겠다는 입장을 보이고 있다. 즉, 국정 운영의 불안정성이 극도로 높아진 상태다. 정치권이 정쟁을 우선시하면, 그동안 쌓아온 정책 기반과 축적된 예산이 무용지물이 될 위험이 커진다. 예를 들어 수년간 진행해 온 재초환 제도 역시 탄핵정국으로 인해 갑작스럽게 무효가 될 가능성이 제기되고 있다.\r\n\r\n시장경제에서 가장 중요한 가치는 &lsquo;신뢰&rsquo;다. 돈이 단순히 종잇조각으로만 머무르지 않고 화폐로서 가치를 인정받으려면, 사람들의 신뢰가 뒷받침돼야 한다. 마찬가지로 대규모 예산이 투입되는 부동산 정책도 국민이 신뢰해야 성공 가능성이 열린다. 이 신뢰는 단순히 한두 번의 선거나 당파적 결정으로 이뤄지지 않는다. 꾸준히 일관된 정책을 펼쳐야만 시장과 국민의 지지를 받을 수 있다는 의미다.\r\n\r\n반면 신뢰를 잃으면 그 불안정성 또한 시장에서 그대로 노출된다. 최근 탄핵정국이 불거지면서 환율이 급등하고 수입 물가까지 치솟은 것처럼, 정부 정책에 대한 불안감이 확산하면 대규모 사업들이 중단되거나 지연될 수 있다. 이는 건설사나 시행사뿐 아니라 중소 자영업자와 관련 업계 종사자에게도 충격을 줘, 소비심리 위축과 고용 불안을 일으킬 수 있다.\r\n\r\n결과적으로 정부와 정치권은 단순히 단기 성과를 내기 위한 &lsquo;정권 맞춤형&rsquo; 정책이 아니라, 장기적 안목에서 시장과 국민이 안심할 수 있는 기조를 마련해야 한다. 부동산은 거주와 투자 측면에서 국민의 삶과 직결되는 핵심 분야다. 특히 주거권 보장을 위해서는 충분한 예산 투입과 함께 안정적 운영이 필수다. 탄핵정국으로 인해 정책 불안정이 가중된 지금, 국가와 정치권의 합의와 협력이 어느 때보다 절실하다는 지적이 제기되고 있다.\r\n\r\n결국 최우선 과제는 사회 전반의 신뢰를 회복하고, 이를 토대로 부동산 정책을 꾸준히 추진하는 일이다. 정치권이 정쟁을 줄이고 중&middot;장기 로드맵을 제시해야만 국민이 느끼는 불안도 사그라지고 시장도 회복세를 이어갈 수 있을 것으로 보인다. 신도시 재개발과 재초환 같은 핵심 정책이 제 자리를 찾으려면, 무엇보다 정권 교체 혹은 탄핵정국과 같은 정치적 격변 상황 속에서도 흔들리지 않는 &lsquo;정책의 일관성&rsquo;이 요구된다.","date":"2024-12-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214858"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국, 생산성을 올려라","partialText":"대한민국은 생산성을 올려야 한다. 대한민국 생산성은 OECD 34개국 중에서 32위 정도다. 대한민국 전체 인구 20%가 65세 이상 인구다.\r\n\r\n통계청이 발표한 24일 자료에서 한국은 전 세계에서 가장 빠른 속도로 초고령사회에 진입했다. 한국 전체 인구 중 25%가 65세 이상 인구가 되면서 한국 생산성이 떨어졌다. 노인 인구 증가와 생산성 하락으로 한국경제는 위기에 직면했다.\r\n\r\n2024년 기준 한국 1인당 GDP는 3만 5000달러로, 일본 3만 4000달러보다 2년 연속 이겼다. 일본 GDP 하락은 노동인구 부족이 가장 큰 원인이다. 한국도 일본을 닮아가고 있다. 한국도 생산성을 올려야 위기를 극복할 수 있다.\r\n\r\n한국 근로시간은 전 세계에서 가장 높은 수준이지만, 근무 중에 은행과 병원에 가는 것이 용인된다. 직장인들은 근무시간 중에 흡연도 한다.\r\n\r\n그러나 미국과 선진국은 근무시간에 사적인 전화를 하는 것도 금지하고 있다. 미국과 해외 기업은 생산성을 올리기 위해 집중도와 몰입도를 강조한다.\r\n\r\n전체 인구 85%가 주 4일 근무제를 운용하는 아이슬란드는 회의를 없앴고, 집중도와 몰입으로 생산성 세계 1위다.\r\n\r\n아이슬란드와 미국 등에서는 회의시간을 줄이고 이메일 등으로 대신한다. 한국은 생산성을 올리기 위해 몰입도와 집중도를 향상시켜야 한다.\r\n\r\n한국은 근로시간은 많지만 집중도와 몰입도가 낮아 생산성이 낮다. 대한민국이 초고령화 사회로 진입했기에 생산성을 올려야 위기를 극복할 수 있다.\r\n\r\n한국은 매년 30만명 정도 외국인을 받아들이고 있다. 저출산 위기를 극복하기 위해서 해외 인력도 받아들여야 한다. 석사, 박사 등 인공지능과 코딩 교육을 받은 우수한 인재를 받아들이는 것도 좋은 대안이다.\r\n\r\n외국인을 3D 업종뿐만 아니라, 한국 경제발전을 위해 인공지능과 컴퓨터, 소프트웨어 인재를 육성하는 것도 필요하다. 대한민국은 국내외 근로자의 노동생산성을 올려서 위기를 극복해야 한다.\r\n\r\n한국에는 외국인이 250만명 정도 있다. 대구 인구보다 더 많은 외국인이 한국에 살고 있다. 외국에서 우수한 인재를 데려오면서 동시에 한국에서 석사 박사 인재를 양성하는 것도 좋은 대안이다. 미국도 우수한 인재에 대해서는 영주권과 시민권을 준다.\r\n\r\n한국도 저출산 위기를 극복하기 위해서는 해외 인재를 유입해 교육으로 육성해야 한다. 인공지능 인재는 전 세계적으로 부족하다. 한국이 4차 산업혁명 혁신을 이어 가려면 인재를 양성하고, 동시에 노동생산성을 올려야 한다.","date":"2024-12-25T17:59:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215310"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 26일자","partialText":"VOL. 1911\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.25.\" src=\"https://www.newscj.com/news/photo/202412/3215311_3266564_5631.jpg\" />\r\nⓒ천지일보 2024.12.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-25T17:57:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 생선 창자나 내장으로 담근 구제비젓","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215308_3266562_5436.jpg\" />\r\n\r\n\r\n\r\n생선 창자나 내장으로 담근 젓갈을 속젓 또는 구제비젓이라고 말하며, 창자를 지역 방언으로 배알이라고도 하고 밸이라고 하므로 창자로 담근 젓을 &lsquo;밸젓&rsquo;이라고도 한다.\r\n\r\n구제비젓 중 가장 알려지고 대중적인 것이 바로 명태의 창자로 담근 창난젓인데, 명태는 버릴 것이 없는 수산물로 아가미는 서거리젓, 알은 명란젓, 창자는 창난젓을 담근다. 창난젓을 담글 때 동태 창자는 사용하지 않고 주로 생태 창자만으로 담그는 것이 질 좋은 젓갈을 담을 수 있다. 창난젓은 내장에 함유된 여러 가지 단백질 분해효소를 비롯한 각종 효소가 숙성 중에 작용해 특유한 맛을 낸다.\r\n\r\n갈치창자로 담근 젓갈을 갈치속젓 또는 갈치창젓이라 하는데, 젓갈을 담글 때 갈치의 창자 속에 들어있는 이물질을 깨끗이 제거해야 냄새가 나지 않는다. 내장을 부위별로 준비하고 나면 갈치를 토막 내 몇 토막 따로 모아 내장과 함께 천일염으로 염장해 갈치창젓을 담는다.\r\n\r\n대구창자로 담근 젓갈을 대창젓 또는 장지리젓이라고도 한다. 대구의 밥통을 대창이라고 하는데, 대구의 밥통을 소금으로 뽀드득 뽀드득 씻어서 젓갈을 담는다.\r\n\r\n전어는 별칭도 많은데, 지역에 따라 새갈치&middot;어설키&middot;빈즈미&middot;전애 등으로 부르고, 크기에 따라 큰 것은 대전어 또는 떡전어, 중간 것은 엿사리, 작은 것은 전어사리&middot;엽삭&middot;뒈미&middot;뒤애미라고도 한다. 그래서 전어로 담근 젓갈을 뒈미젓 또는 엽삭젓이라고도 한다.\r\n\r\n그리고 전어의 내장 중에 위만으로 담그는 전어밤젓은 맛이 고소하고 양이 많지 않아 귀한 젓갈로 꼽는다. 또한 전어의 내장만을 모아 담근 젓갈을 전어속젓 또는 돔배젓이라 하는데, 젓갈을 담근 지 보름 정도 지나면 꺼내어 갖은양념에 무쳐 먹으면 좋다.\r\n\r\n조기창자로 담근 속젓, 숭어창자로 담근 또라젓 등이 있다. 참치 내장으로 담는 젓갈을 일명 &lsquo;슈토(酒盗, 주도)&rsquo; 라고도 하는데, 이는 술도둑으로 짭짤하고 감칠맛이 있어, 술을 계속 마시게 된다는 뜻이다.\r\n\r\n이 외에도 전복의 내장만 따로 모아 담근 전복속젓이 있는데, 이를 게웃젓이라고도 한다. 제주도에서 잡히는 전복의 양이 매우 적어 게웃젓은 매우 귀한 음식으로 알려져 있다.\r\n\r\n특히 갈치의 내장을 염장해 만든 갈치속젓이 제일 유명한데, 전라남도에서는 창젓이라고도 한다. 갈치속젓은 봄에 갈치의 내장을 소금에 절여 담그는데, 여름에는 풋고추&middot;파&middot;마늘&middot;고춧가루&middot;참깨&middot;참기름 등의 갖은양념을 해 먹는다.\r\n\r\n그리고 성게의 난소로 담는 젓갈을 구살젓&middot;솜젓이라 하는데, 가장 비싼 젓갈류에 속하고, 진한 감칠맛과 바다 내음이 느껴 식도락가들의 사랑을 받는 젓갈이다. 강원도 강릉과 제주도의 특산품으로 한국산 성게알은 일본에서 시오우니(塩うに)라는 이름으로 엄청나게 인기가 있어 전량 일본으로 수출되고 있다고 한다.\r\n\r\n일본에서 성게알젓인 시오우니는 숭어 등의 생선알을 소금에 절인 후 말려 건조한 카라스미(カラスミ) 및 해삼의 내장으로 담근 고노와다(このわた)와 함께 &lsquo;일본의 3대 진미&rsquo;로 꼽히는 귀한 음식이다.\r\n\r\n이처럼 우리는 옛날부터 다양한 생선의 내장조차도 버리지 않고 구제비젓을 담아 먹었다.","date":"2024-12-25T17:55:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215308"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한덕수 대행의 ‘뚝심’에 거는 민주주의","partialText":"야당의 탄핵 남발이 거듭되면서 진짜 내란을 일으키는 게 누구냐는 목소리가 터져나온다.\r\n\r\n야당의 이번 탄핵 타깃은 한덕수 대통령 권한대행이다. 거대 야당에 맞서 한 대행이 소신을 굽히지 않자 &lsquo;탄핵 카드&rsquo;로 숨통을 조이고 있다.\r\n\r\n앞서 더불어민주당은 양곡법 등 민주당의 강행으로 처리한 6개 법안 별칭 &lsquo;6대 경제 악법&rsquo;으로 불리는 법안 처리를 놓고 한 대행이 거부권을 행사하면 안 된다면서 &lsquo;탄핵&rsquo; 운운했다.\r\n\r\n하지만 민주당 내부에서 시기상조라는 여론이 일자 입장을 잽싸게 급선회했다. 탄핵이라는 단어를 빼고 거부권 행사 반대 목소리만 냈다. 그러면서 내란특검법&middot;김건희 특검법을 24일까지 공포하면 탄핵하지 않겠다는 회유술을 썼다.\r\n\r\n하지만 한 대행은 굴복하지 않았고, 공포하지 않겠다는 입장을 확고히 했다. 이에 민주당 박찬대 원내대표는 &ldquo;한 권한대행에게 준 마지막 시한이었다&rdquo;면서 &ldquo;한덕수 총리의 말은 시간을 지연해 내란을 지속하겠다는 말 외에 달리 해석할 길이 없다. 내란의 잔불을 진압하겠다&rdquo;며 또 탄핵카드를 내밀었다.\r\n\r\n&lsquo;내란의 잔불&rsquo;이라는 표현을 놓고 논란이 크다. &lsquo;형법 제87조(내란)&rsquo;의 명문 규정에 따르면 내란은 &lsquo;대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으킨 자는 다음 각 호의 구분에 따라 처벌한다&rsquo;고 명시돼 있다.\r\n\r\n윤석열 대통령의 비상계엄령을 놓고도, 대통령이 헌법에 정해진 권한을 행사하고, 헌법이 정한 대로 해제한 것이 왜 &lsquo;내란&rsquo;이 돼야 하는지에 대한 반발이 많다. 헌법재판소 판결도 아직 나오지 않았다.\r\n\r\n그럼에도 민주당은 윤 대통령의 비상계엄령을 내란으로 규정했고, 이제는 민주당의 말을 듣지 않는다면서 &lsquo;내란 잔불&rsquo; 운운하며 국정수행에 전념하는 한 대행을 압박했다. 그러나 한 대행이 흔들리지 않자, 민주당은 목적 달성을 위해 또다시 탄핵 카드를 보류했다. 골자는 한 대행이 헌법재판관 후보 3명을 임명하면 탄핵하지 않겠다는 것이다.\r\n\r\n민주당은 22대 국회 들어 공직자 20명과 대통령에 대한 탄핵소추를 진행했다. 당대표인 이재명 대표를 수사한 검사를 탄핵했고, 유죄 선고를 한 판사도 탄핵하겠다고 나섰다.\r\n\r\n또 한 대행도 탄핵소추를 하겠다고 했고, 여기에 국무위원도 5명을 더해서 탄핵하겠다고 한다. 과연 국정마비는 누가 초래하고 있는 것일까.","date":"2024-12-25T17:55:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215306"}]