[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] “집값요? 서울은 어쩔 수 없습니다” 두 아이 아빠의 한숨","partialText":"<img alt=\"[천지일보=남승우 기자] 고금리가 이어지는 가운데 올해 처음으로 서울 아파트 실거래가지수가 하락 전환했다. 전문가들은 주택시장이 2차 조정기에 돌입한 것으로 보인다며 당분간 거래침체와 함께 집값 하락이 불가피할 것으로 전망했다. 사진은 이날 서울 마포구의 한 아파트 단지 모습. ⓒ천지일보 2023.12.19.\" src=\"https://www.newscj.com/news/photo/202401/3096553_3114454_329.jpg\" />\r\n[천지일보=남승우 기자] 고금리가 이어지는 가운데 올해 처음으로 서울 아파트 실거래가지수가 하락 전환했다. 전문가들은 주택시장이 2차 조정기에 돌입한 것으로 보인다며 당분간 거래침체와 함께 집값 하락이 불가피할 것으로 전망했다. 사진은 이날 서울 마포구의 한 아파트 단지 모습. ⓒ천지일보 2023.12.19.\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] &ldquo;올해 전세계약 만기라 수원으로 이사가기로 했습니다. 집주인이 전세금을 1억원 올려달라고 했는데, 직장인이 1억원이 어디있나요. 초등학생인 딸이 둘 있어 아파트를 찾고 있는데 서울에선 마땅한 곳을 구하기 어렵네요.\r\n\r\n회사가 을지로에 있어 출근에 드는 시간만 편도로 1시간 반 걸릴 것 같아요. 왕복하면 3시간 걸리는데, 그래도 어떻게 합니까. 서울에서 일 하는 한 어쩔 수 없는 일입니다.&rdquo;\r\n\r\n직장생활만 10년 이상 한 두 아이의 아빠 이모 과장은 이같이 말했다.&nbsp;\r\n\r\n&lsquo;갑진년&rsquo; 새해에도 많은 직장인들이 보금자리를 찾아 주택 시장과 임대차 시장을 살펴본다. 하지만 상황은 녹록치 않다. 오를 대로 오른 집값 때문이다.\r\n\r\nKB국민은행에 따르면 서울 아파트 평균 가격은 지난해 12월 기준 12억 6천여만원이다. 분양가도 지난달 26일 부동산R114 통계 기준 3.3㎡당 3508만원을 기록했다. &lsquo;국민평형(33평형&middot;84㎡)&rsquo; 아파트를 사려면 적어도 11억 5천만원은 있어야 한다.\r\n\r\n서울의 PIR(Price Income Ratio) 지수도 15.2년이다. 직장인이 월급을 한 푼도 쓰지 않고 15년을 넘게 모아야 집을 살 수 있다는 의미다. 이 과장의 경우 맞벌이가 아니라면 5년을 더 일해야 한다.\r\n\r\n서울 아파트값은 원래도 비쌌지만 코로나19를 겪으면서 폭증했다. 지난 2020년 바이러스가 퍼지기 시작하면서 3월 &lsquo;제로금리(0%대 기준금리)&rsquo;가 시작됐고, 정부는 2022년 5월 말까지 8회에 걸쳐 재난지원금을 183조 3천억원 풀었다. 우리나라 한 해 예산(지난해 기준 657조원)의 28%에 달하는 자금이 시장에 풀렸다는 의미다. &nbsp;\r\n\r\n팬데믹으로 많은 사람들이 고통 받았지만 시장에 풀린 돈에는 &lsquo;자비&rsquo;가 없다. 풀린 자금은 주택 시장으로 흘러들어갔고, 그 결과 서울 아파트값은 3억원이 넘게 뛰었다. KB국민은행에 따르면 2020년 3월 9억원대였던 서울 아파트값은 오늘날 12억원을 웃돌고 있다.\r\n\r\n문제는 한번 오른 집값은 쉽게 떨어지지 않는다는 점이다. 이유는 주택을 &lsquo;자산&rsquo;으로 보는 문화에 있다. 만약 누군가가 규제나 정책, 혹은 방치로 집값을 떨어트린다면 &lsquo;내 자산에 해를 가하는 사람&rsquo;이 될 수 있다. 정치인들이 전문가의 반대에도 시장에 개입하는 이유다.\r\n\r\n제로금리가 5%대로 오른 현재도 이 같은 논리는 계속됐다. 금리가 오르면서 자금줄이 막혔고, 집값이 떨어져야 했다. 하지만 정부는 서울 강남3구와 용산 등을 제외한 전 지역의 부동산 규제를 풀었고, 집을 사라고 &lsquo;특례보금자리론&rsquo;까지 풀었다. 그 결과 서울 아파트값은 여전히 평균 12억원이다.\r\n\r\n그 기조는 새해에도 계속되고 있다. 국토부 수장이 박상우 장관으로 교체됐지만, 정부는 여전히 &lsquo;규제 완화&rsquo;와 &lsquo;특례 대출&rsquo; 카드를 꺼내들었다. 집값은 비싸지만 대출 이자를 싸게 해줄테니 집을 사라는 의미다.\r\n\r\n집값을 보호하려는 시도가 무엇을 낳았는지는 자명하다. 지난 2022년 우리나라 출산율은 0.778명을 기록했다. 남녀가 결혼해 0.7명을 낳는다는 의미다. 전문가들은 전쟁 때도 이 정도는 아니었다고 우려한다.\r\n\r\n부동산 경기 침체는 국가 경제에 큰 위기로 번질 수 있다. 하지만 인구 감소는 국가의 미래가 걸린 일이다. 현재 집값 수준을 유지하면서 출산율이 개선될 거라고 보는 사람은 없다. 정부는 이제 선택을 내려야 한다. 집값을 지킬지 미래를 지킬지 말이다.\r\n\r\n이 과장은 새로 이사가는 수원이 좋다고 했다. 하지만 그 말이 진심에서 한 말인지 집값 때문에 한 말인지는 고민해볼 일이다.","date":"2024-01-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지 詩향] 그리움 없는 이별-송낙현","partialText":"그리움 없는 이별\r\n\r\n송낙현\r\n\r\n헤어지면 그리워하지 말고\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096787_3114711_5751.jpg\" />\r\n\r\n\r\n\r\n잊어버리자 잊어버리자 해 놓고\r\n\r\n그래 놓고는, 이제 와서\r\n\r\n이도 저도 아니게 소쩍새처럼\r\n\r\n밤마다 울어 울어 귓전을 맴도니\r\n\r\n차라리 가지 말고\r\n\r\n기다리지 기다리지 그랬어\r\n\r\n서로 미운 살 돋울 때까지\r\n\r\n그때야 이별의 손수건에\r\n\r\n미운 마음 가득 담으면\r\n\r\n돌아보지 않아도 될 텐데\r\n\r\n그리움 없는 이별이\r\n\r\n되었을 텐데&hellip;\r\n\r\n&nbsp;\r\n\r\n\r\n약력\r\n\r\n&nbsp;\r\n\r\n서울 남대문경찰서장 역임\r\n\r\n녹조근정훈장&nbsp;","date":"2024-01-03T17:58:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096787"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 매화꽃 흐드러지게 피면 ‘진석화젓’ 맛이나 보세","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096785_3114709_541.jpg\" />\r\n\r\n\r\n\r\n전라도 만석꾼 집에서는 대략 20가지의 젓갈을 놓고 먹었다고 한다. 여수, 순천, 목포에서 온 장사꾼들로부터 재료를 구했다. 그 가운데 고흥의 &lsquo;진석화젓&rsquo;은 빠질 리 없다.\r\n\r\n고흥 굴은 다른 지역에 비해 크고 맛이 달다. 고흥은 바다의 지리적 특성이 더해지면서 고흥 굴을 명품으로 만들었다. 고흥 앞바다의 평균 수심은 아주 얕다. 물살이 얕은 바닥을 헤집기 때문에 뻘로 인해 물이 뿌옇다. 그래서 고흥 굴은 물속에 떠다니는 먹이를 더 많이 먹을 수 있고, 수하식임에도 &lsquo;뻘맛&rsquo;이 풍부하다. 다량의 미네랄이 풍미를 더하는 것이다.&nbsp;\r\n\r\n1938년 6월 1일 자 &lsquo;동아일보&rsquo;에 &ldquo;고흥군의 명물의 하나인 해산물 석화(굴)는 유달리 맛도 조코 자양분도 만흐며 생산도 풍부하다. 일본 내지에서 제일 유명한 광도산(廣島産)보다도 질(質)로나 양(量)으로나 유명하야 그 판로가 조선 각지는 물론 중남지방면 까지 수출하야&rdquo;라는 기사가 실릴 정도로 유명했다. 이 기사를 보더라도 고흥군의 석화가 얼마나 유명했는지를 알 수가 있다.\r\n\r\n이렇듯 고흥이 석화(굴)로 유명한 것과 함께 고흥에 가면 다른 지역에서는 접해 볼 수 없는 &lsquo;진석화젓&rsquo;이라는 유명한 굴 젓갈이 있다.\r\n\r\n어리굴젓은 붉은빛이 감도는 데 비해 &lsquo;진석화젓&rsquo;은 거무스름한 빛깔이 난다. 특히 &lsquo;진석화젓&rsquo;은 해를 묵힐수록 색이 검고 감칠맛이 난다.\r\n\r\n​고흥 사람들은 &lsquo;진석화젓&rsquo;을 담는 시기는 매화꽃이 피고 쑥이 막 나올 무렵 굴이 알이 배기 전에 담는다고 한다.\r\n\r\n봄철에 알밴 굴의 껍질을 걸러내고 씻어서 소쿠리에 건져 물기를 뺀다. 굴 무게의 20%의 천일염을 섞어서 한 달 정도 숙성시킨다. 그런 후 굴은 남기고 거기에서 나온 밑 물만 따라서 가장 약한 불로 하루를 달여 준다. 이때 밑 물이 졸아들면 다시마 육수와 메주콩 삶은 물을 섞어서 수시로 첨가해 준다.\r\n\r\n달인 물이 완전히 식으면 남겨 놓은 굴에 부어 준다. 보름 간격으로 3~4회를 반복한 후 1년 이상 숙성시킨 것이 &lsquo;진석화젓&rsquo;이다. 손이 많이 가고 긴 시간을 발효시켜야 드디어 제맛을 낼 수 있다.\r\n\r\n이렇게 삭힌 굴과 장을 가르기 한다. 이렇게 가른 굴장을 24시간 끓인다. 건더기는 그냥 굴젓으로 먹고, 밑 물은 맛있는 굴 소스가 된다.\r\n\r\n오래된 &lsquo;진석화젓&rsquo;은 은은하게 퍼지는 향기와 맛이 아주 독특하다.\r\n\r\n이 &lsquo;진석화젓&rsquo;을 갓 지은 따끈따끈한 밥에 쓱쓱 비벼 먹으면, 시원한 바다향이 나는 굴의 고소한 맛을 즐길 수가 있다.&nbsp;\r\n\r\n야채를 볶거나 볶음밥을 만들 때 넣으면 그 감칠맛이 음식의 풍미를 높여 주니 신기한 고흥의 전통음식이다.\r\n\r\n이 &lsquo;진석화젓&rsquo;은 1776년 유중림(柳重臨, 1705~1771)이 엮은 &lsquo;증보산림경제(增補山林經濟)&rsquo;에도 소개되어 있다.\r\n\r\n굴은 동서고금을 막론하고 보양과 강장의 대표적인 식재료로 사랑받고 있다. 철분, 동, 망간, 요오드, 인, 칼슘 등 미네랄이 풍부하다. 거기에 당질이 대부분 글리코겐으로 이뤄져서, 소화가 잘 되고 흡수가 빠르다. 어린이나 노약자, 환자 등이 부담 없이 먹을 수 있는 얼마 안 되는 먹을거리 중 하나다.","date":"2024-01-03T17:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096785"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 저출산 대책, ‘안정적 생계’가 필수다","partialText":"가속화하는 고령화와 저출산으로 우리 사회에 적신호가 울린 지 한참이다. 전문가들은 저출산이 심화되는 원인도 분석했다.\r\n\r\n곁다리 지원 정책보다 출산 가능 가정의 안정적 생계 보장을 위한 직접적인 정책이 시급하다. 정부와 정치계는 탁상공론은 지양하고 시급한 대책 마련과 함께 구체적인 실천에 돌입해야 한다.\r\n\r\n올해 초등학교에 입학하는 학생들은 사상 처음으로 30만명대를 기록할 것으로 예측됐다. 서울은 국공립 사립을 통틀어 전년 대비 10.3%가 급감했다. 저출생 현상 심화로 학생수 감소세는 계속될 것으로 예상된다. 이대로라면 수년 내 20만명대가 될 것이라는 우려 섞인 전망까지 나온다.\r\n\r\n저출산으로 인한 부정적인 영향은 사회 전반에 걸쳐 발생한다. 고령 인구 증가로 인해 사회 서비스, 의료시스템, 연금 제도의 균형이 무너지고 노동력 부족으로 경제성장도 둔화한다. 사회 제반에서 문제가 생긴다. 하지만 해법은 쉽지 않다.\r\n\r\n제일 큰 원인은 높은 집값과 사교육비라는 게 국토연구원의 발표다. 국내 16개 광역지자체의 동태 패널 모형 분석 결과 매맷값이 1% 오를 때마다 다음 해 출산율은 0.00203명 감소, 전셋값 1% 오르면 다음 해 출산율 0.00247명 줄었다는 분석이다.\r\n\r\n첫째 출산율 기여도는 주택가격이 30.4%, 사교육비는 5.5%인 반면 둘째 자녀는 각각 28.7%와 9.1%, 셋째는 27.5%와 14.3%로 집계됐다. 연구원은 이에 따라 부동산과 교육을 지원할 수 있는 다양한 정책을 제안했다. 정책을 개선해 현재보다 수혜 대상자를 늘리자는 게 골자다. 그러나 결국 돈이 있어야 수혜도 받는다.\r\n\r\n안정적인 고용을 보장하는 등 생계유지와 결부된 직접적인 대안이 필요하다. 2021년 기준 우리나라의 임시직 근로자 비중은 28.3%까지 올라 OECD 회원국 중 1위이다.\r\n\r\n비정규직은 계속 확산 중이다. 지난해 8월 기준 비정규직은 812만명이며, 이 중 39세 이하 청년 비중이 31.6%를 차지한다. 비정규직의 임금은 정규직의 54%에 불과하다.\r\n\r\n&lsquo;상대적 빈곤&rsquo; &lsquo;양극화&rsquo;가 심화하고 있다. 정부와 정치권은 다자녀 가정을 원한다면 청년 가정의 안정적인 생계를 위한 정책을 논의하고 실행해야 한다.","date":"2024-01-03T17:51:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096781"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 싱가포르처럼 자본시장 세금을 모두 없애자","partialText":"정부가 금융투자소득세를 없애기로 했다. 정부는 주식관련 세금을 모두 없애는 것도 좋다. 자본시장 육성을 위한 주식관련 세금폐지나 규제완화를 환영한다.\r\n\r\n싱가포르는 주식 관련 세금이 하나도 없다. 싱가포르는 배당세, 소득세 등 세금이 하나도 없으며, 오직 거래세 0.20%를 받고 있다.\r\n\r\n싱가포르는 약 700개 기업이 상장돼 있다. 싱가포르는 법인세를 17%로 낮추고, 홍콩에서 이탈하는 아시아 금융본부 80%를 유치했다.\r\n\r\n싱가포르는 아시아 금융본부 대부분을 유치하면서, 아시아에서 가장 부자나라가 됐다. 싱가포르는 24시간 환전이 가능하고, 모건스탠리 선진국 지수에도 편입돼 있다.\r\n\r\n한국 정부가 주식관련 세금을 낮추는 것은 매우 바람직한 방향이다. 대한민국은 금융시장과 자본시장을 육성해야 한다.\r\n\r\n미국과 영국 등 선진국은 금융서비스가 국가 경제발전에 기여하는 비중이 매우 높다. 대한민국은 제조업 중심 국가이지만, 향후는 금융시장과 주식시장을 육성해야 한다.\r\n\r\n일반제조업이 10억원 매출에 4명 정도의 일자리를 만들지만, 금융업은 9.2명의 일자리를 만든다. 한국이 금융을 육성하고 성장시킨다면 일자리는 더욱 증가한다.\r\n\r\n2015년 정부는 동북아시아 금융허브를 육성하겠다고 선언했다. 그러나 한국 국제금융 경쟁력은 2024년 서울이 11위, 부산이 36위 정도다.\r\n\r\n한국이 금융경쟁력을 올리려면 한국 외환보유고를 현재보다 두 배 정도 더 쌓고, 24시간 환전이 가능해야 한다.\r\n\r\n한국 주식시장 코스피가 모건스탠리 선진국 지수 편입되려면, 외환시장 환전이 필수다.&nbsp;코리아 디스카운트로 불리는 것은 한국 자본시장의 여러 문제점 때문이다. 투명하지 못한 회계, 지정학적 리스크 등 많은 단점이 있다.\r\n\r\n그러나 우리는 단점을 장점으로 승화해야 한다. 유럽의 중심지이며, 2차 세계대전 당시 치열한 전쟁 지역인 벨기에 현재 EU본부가 있다.\r\n\r\n한국도 전 세계 각축장이기에 역설적으로 안전지대로 만들어야 한다. 우리나라는 기업하기 좋은 환경을 만들고, 해외와 국내 많은 기업을 상장시켜야 한다. 해외기업 유치는 전쟁 억지력에 큰 도움이 된다.\r\n\r\n한국은 코스피 2000개, 코스닥 1700개, 총 3700개 기업이 상장돼 있다. 그러나 매년 20개 기업이 부도가 난다.\r\n\r\n최근 3년간 주가조작이 약 100여건 발생했다. 주가조작을 하면, 한 회당 50억 원 정도를 남긴다. 그러나 주가조작이 적발돼도 징역형은 10% 정도다. 한국 주식시장을 발전시키기 위해서는 주가조작에 대하여 엄벌에 처해야 한다.\r\n\r\n정부는 기업하기 좋은 환경을 만들고, 자본시장을 육성하는 특단의 대책을 강구해야 한다.&nbsp;싱가포르처럼 주식 관련 세금을 모두 없애고, 한국을 아시아 금융허브로 성장시켜야 한다.","date":"2024-01-03T17:49:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096780"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 언제 어디서나 특허괴물은 돌출할 수 있다","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096775_3114702_4418.jpg\" />\r\n\r\n\r\n\r\n제조업을 하지 않고 특허권 등과 같은 지식재산권을 매입한 후 권리를 행사해 수익창출하는, 흔히 특허괴물(Patent Troll), 비제조 특허전문회사 또는 비실시 특허관리기업이라고 부르고 있는 NPE(Non Practicing Entity).\r\n\r\n한때 미국 특허업계에서는 특허 강탈자 또는 특허 기생충으로 불리고, 일본에서는 특허 마피아로 불렸다.\r\n\r\n국내에서는 특허 알박기로 불리운 NPE. 태생은 2000년대 닷컴 버블과 그 붕괴로 특허는 보유하고 있었으나, 제조하지 않으면서 해당 지식재산권을 실시하고 있던 기업들에게 소송을 제기한 후 수익을 얻게 된 것이다.\r\n\r\n1998년 인텔과 NPE였던 인테크서치 사이의 특허분쟁에서 특허괴물이라는 용어가 처음 사용되며, 부정적 인식이 널리 퍼졌다.\r\n\r\n대체로 소규모의 특허권자로서 당해 특허발명에 대한 제조품이나 서비스를 실시하거나 제공하지는 않고 있지만, 상대가 인지도도 높은 대기업이거나 글로벌 기업인 경우에는 실제로 특허제품에 대해 제조품이나 서비스를 실시하고 있다.\r\n\r\n실제 이러한 NPE 특허전문 관리기업은 지식재산을 자본시장에서 라이선싱을 촉진하며 금전적 가치로 발전시키고 특허 시장을 진화시키고 있다는 긍정적 측면도 무시할 수 없다는 것이 지배적이다.\r\n\r\n물론 특허권을 보유하고 있지 아니한 입장에서는 잠재적 위험성의 증가로 인해 생산에 대한 비용을 크게 증가시킬 수 있다.\r\n\r\n공개된 특허에 대한 전반적인 상시 감시체계로 경제적 비용 부담을 상승시킬 수 있다는 부정적 입장도 있을 수 있다. 그러나 입장은 전환될 수 있다. 오늘의 원고가 피고가 되며, 그 반대가 될 수 있다.\r\n\r\n미국에서 한국 기업을 상대로 한 특허 분쟁은 총208건(2022년)이며, 한국 기업이 제소당한 건수는 107건이며, 소송 중 NPE에 의한 소송은 126건으로 한국 기업 상대로 한 특허 소송의 8할 이상이 NPE에 의해 좌우되는 것이다.\r\n\r\n미국에서는 친 특허 pro-patent 정책으로 인해 손해배상액과 소송 비용이 국내에 비해 크고, 더욱이 징벌적 배상이 적용되면 최종적으로 기업 문을 닫아야 하는 사태를 초래할 수도 있다.\r\n\r\n특히 전기, 반도체, 정보통신 분야의 특허 소송이 전체의 85%를 차지하는 만큼 관련 기업에서는 평시 주요 NPE의 동향을 예의 주시해서 경계하고 특허 공방에 따른 사전 준비를 해야 한다.\r\n\r\n미국에서는 등록되는 특허의 15% 이상이나 되는 소프트웨어 관련 특허 건수 통계와, 미국 내 특허 소송에 휘말린 기업의 64%가 소프트웨어 관련 특허란 조사 결과가 있다. 관련 특허 소송에서 패한 경우 특허 손해배상액이 타 분야보다 큰 곳이 이 분야이기도 하다.\r\n\r\n저작권에서 아이디어 표현방식만을 보호해주는데 비해, 특허는 특정 기능과 기술에 대한 구체적인 권리보호를 해준다는 점에서 차이가 있다. 아예 소프트웨어를 비공개로 하였으나 리버스 엔지니어링 기술의 발전하면서 비공개에도 한계를 가지게 된다. 사라진 기업으로 오인들 하고 있으나, 노키아와 도시바의 경우에도 다른 것은 팔아도 특허 매매는 최종 매매 대상으로 보고 있다. 이를 무기로 다시 재기의 발판을 만들려는 움직임도 있다.\r\n\r\n한편 오라클은 선마이크로시스템즈를 70억 달러에 기업을 인수하고나서, 구글을 상대로 특허소송을 제기한 바 있다.\r\n\r\n애플의 경우에는 20여 년간 1200여 건의 소송을 진행한 사실을 타산지석으로 삼아서, 연구개발에 매진하면서도 한편 주요한 특허는 대학이나 타사로부터 기술이전으로 적극 인수하는 편이 특허 공방에 현명하게 대처하면서 신속하고 명확하게 기업의 부를 창출할 방도이기도 하다.\r\n\r\n큰 이익이 있는 곳에 특허괴물은 언제, 어디서나 돌출할 것이다.","date":"2024-01-03T17:47:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096775"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 아파트 계단 운동은 입주민으로서 자제해야 할 행위다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096771_3114695_3840.jpg\" />\r\n\r\n\r\n\r\n아파트에 사는 한 젊은 주민이 커뮤니티에 &ldquo;몇 달 전부터 맨 밑층부터 위층까지 걸어 올라갔다가 내려올 때는 승강기를 타고 내려오며 총 5회 걷기 운동한다.\r\n\r\n그런데 같은 아파트에 사는 고령의 이웃이 &lsquo;전기료를 추가로 부담하라&rsquo;며 민원을 넣었다&rdquo;고 하자 세대 간 격론이 벌어지고 있다. 대부분 민원을 넣은 노인을 비난하는 내용이다.\r\n\r\n필자가 입주자대표회장을 4년간 한 경험으로 볼 때는, 아파트 계단에서 운동하는 게 입주민의 권리로서 옹호되어야 하는 행동은 아니다.\r\n\r\n민원을 넣은 노인은 &ldquo;계단 운동을 하면서 승강기를 타고, 계단 센서등이 자주 켜지며 공용 전기료가 낭비된다. 공용 공간에서 운동하며 건강을 챙겨 부당이득을 취하고 있다&rdquo;고 관리사무소에 항의했다고 한다.\r\n\r\n관리사무소는 &ldquo;계단은 공용 공간이고 운동하는 주민도 공용 전기료를 내는 만큼 문제 될 게 없다&rdquo;고 했다니 올바른 대응이고 제대로 된 업무처리다.\r\n\r\n글에는 &lsquo;민원을 넣은 노인이 집 앞 공용전기 콘센트에서 무언가 충전하고 있다&rsquo;는 내용도 언급돼 있다. 이러한 행위는 절도죄에 해당하고 아파트 계단 운동을 비판할 만한 수준이 아닌 주민이다.\r\n\r\n아파트 동대표를 해보면 고령자란 이유로 말도 안 되는 억지를 부리는 진상 입주민을 많이 만난다. 나이가 벼슬인 줄 안다. 나이 먹는다고 다 어른스러운 품성을 지니는 게 아니다. 젊을 때 신사로 살아야 나이 들어서도 품격 있는 어른이 된다.\r\n\r\n세상일을 자기 기준으로 생각하고 무조건 옳다고 주장하면 나이를 떠나 누구나 꼰대다. 입주민이 계단에서 운동을 하든 말든, 타인이 관여할 바가 아니다. 공용전기를 이용해 자신의 건강을 챙겼다고 &lsquo;부당이득&rsquo;이라고 주장하는 건 말장난에 불과하다.\r\n\r\n&ldquo;나이가 들면 입은 닫고 지갑을 열어라&rdquo;는 말처럼 나이 들수록 말을 줄여야 실수도 줄어든다. 젊은이의 실수에 조금은 너그럽게 볼 수 있는 마음을 가져야 비로소 제대로 된 어른이다.\r\n\r\n필자는 헬스장에서 운동하다 코로나 때 밀폐된 실내가 싫어 그 후로 실외에서 운동한다. 평소에는 아파트 내 도로나 근처 운동장에서 달리기한다. 대신 눈이 오거나 비가 오는 날에는 계단에서 5회 정도 운동하는데, 20층을 걸어 올라가고 내려올 때는 승강기를 탄다. 내려가는 건 무릎에 무리가 가서다. 날씨가 외부에서 운동 불가능한 상황일 경우만 하는 불가피한 선택이지만 주민들에게 미안하다.\r\n\r\n입주민의 계단 운동을 다른 관점에서 생각해보자. 입주민이라면 아파트 내 공용 공간은 그 용도에 맞게 사용해야 할 의무를 지닌다. 아파트 계단은 승강기가 고장 날 때 대체 수단이고, 화재나 기타 아파트 내 비상 상황 시 대피하는 통로다. 운동은 실외나 운동장, 헬스장 등 목적에 맞는 시설에서 하는 게 바람직하다.\r\n\r\n건강을 위해 꼭 계단 운동을 하고 싶다면 타인에게 피해를 주지 않는 외부 계단이나 스토퍼 등을 이용하는 게 상식적인 사고다. 입주민의 권리인 양 매일 계단에서 운동하는 게 옹호될 수 없는 이유다.\r\n\r\n계단 운동은 방음 시설이 잘된 아파트가 아니라면 소음을 유발해 이웃에 피해를 준다. 불필요하게 승강기를 이용하며 일상 생활하는 주민에게 불편도 준다. 개인 운동에 승강기를 이용하며 다른 주민에게 불편을 준다면 안 해야 맞다.\r\n\r\n같은 라인에 사는 입주민 모두가 운동한다며 계단으로 몰려나온다고 상상하면 끔찍한 일이 된다. &lsquo;하나가 둘이 되고, 둘이 셋이 되고 모두가 될 수 있다&rsquo; 생각하고 자제해야 할 행동이다.\r\n\r\n계단 운동을 옹호하는 건 민원 넣는 노인이나 다를 바 없다. 센서등, 승강기 전기료 문제를 떠나 운동은 운동을 목적으로 하는 시설에서 해야 한다. 외출했다 귀가하며 집으로 걸어 올라가는 정도의 운동이면 양해할 수 있다.\r\n\r\n&lsquo;부당이득&rsquo;이라 민원 넣는 것도 잘못이지만, 다른 주민이 불편할 수 있는 계단 운동도 결코 권장하고 옹호할 행동이 아니다.","date":"2024-01-03T17:40:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 4일자","partialText":"VOL. 1663\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.03.\" src=\"https://www.newscj.com/news/photo/202401/3096755_3114679_454.jpg\" />\r\nⓒ천지일보 2024.01.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-03T17:05:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096755"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 2024년 K-콘텐츠 한류 전망은?","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096382_3114212_5338.jpg\" />\r\n\r\n\r\n\r\nK-팝은 방탄소년단의 활동과 무관하게 브랜드 가치는 물론이고 장르적 포지셔닝을 확보하는 2024년이 될 것으로 보인다. 대표적으로 스트레이키즈, 뉴진스, 아이브, 르세라핌, 세븐틴, 엑소, 투모로우바이투게더 등의 활약을 생각할 수 있다. 4세대 아이돌만이 아니라 5세대 아이돌의 활약도 많이 늘어날 수 있다. 특정 그룹 하나가 이끌어가기보다는 매우 다양한 아이돌이 주목받을 수밖에 없다. 새롭게 선을 보이는 글로벌 아이돌 그룹의 활동은 이전보다 매우 빠른 주목을 받을 수 있고 성장 속도도 매우 빠를 것이다. 이 때문에 예측하기 쉽지 않은 2024년이 된다. 아울러 리스크 관리가 더욱 중요해질 수밖에 없다.\r\n\r\n영화계는 코로나19 팬데믹의 그늘이 남아 있는 가운데 봉준호 등의 명장 감독들이 돌아오는 한 해가 될 것이다. 그런데도 그런 명장들이 흥행을 좌우할 여지는 매우 제한될 것이다. 이는 배우의 캐스팅이나 자본력과도 별개의 현상을 만들어내는 것과 같다. 2024년 한 해 동안 새로운 감독과 참신한 작품들이 선전할 수 있어야 한다. 이런 맥락에서 블록버스터 영화들보다는 가성비 좋은 영화들의 손익분기점 달성이 반가운 일이다. &lsquo;범죄도시&rsquo;와 같은 프렌차이즈 영화는 여전히 선방할 가능성이 크지만, 영화를 봐야 할 명분과 실제를 두루 갖춘 작품은 지명도와 관계없이 충분히 그 결과를 보여줄 수 있게 된다. 무거워도 영화의 관람 효과에 적합하면 신구 세대를 막론하고 반응을 끌어낼 수 있다.\r\n\r\nOTT 콘텐츠에서 드라마 시리즈는 물론 예능 시리즈도 여전히 주목받을 것이다. 드라마도 &lsquo;오징어 게임 2&rsquo;나 &lsquo;지금 우리 학교는 2&rsquo; &lsquo;스위트 홈 3&rsquo;처럼 연작 시리즈가 눈길을 끌겠지만, 전작을 넘기는 힘들 것이다. 그 때문에 새로운 오리지널 창작 시리즈가 관건이 되는데 이 또한 &lsquo;오징어 게임&rsquo;의 아우라에서 벗어날 필요가 있을 것이다. 비록 넷플릭스 시리즈는 힘이 빠지겠지만 디즈니 같은 다른 OTT 플랫폼의 선전이 있을 것이다. 다만 국내 OTT도 몸집을 불릴 수는 있으나 &lsquo;무빙&rsquo;과 같이 550억 원 이상의 제작비를 투여하는 경우 부담이 있을 수 있다. 영화와 마찬가지로 가성비 좋게 만들어 가심비에 이르는 길을 가야 한다. 기존 방송 드라마 작법을 유지할수록 아시아에 머물 것이다.\r\n\r\n웹툰 콘텐츠는 계속 성장 가도를 달리는 한 해가 된다. 특히, 해외 플랫폼을 중심으로 성장을 당분간 계속할 수밖에 없다. 상대적으로 국내 웹툰 플랫폼 성장의 제약이 걸리게 되는데, 이는 생성형 인공지능 시대에 대비해야 하는 과제와 맞물려 있다. 2024년에도 웹툰을 원작으로 한 영화와 드라마가 다수 제작될 수밖에 없다. 그렇지만 여전히 웹툰의 명성에 너무 의존하는 것은 독이 될 수 있다. 웹툰 흥행작은 시류에서 좀 벗어날 수 있기에 각색을 트렌드 있게 가하는 것이 더 중요해질 것이다. 직접 원작자가 참여하는 각색이 늘어날 것이다.\r\n\r\n디지털 콘텐츠는 비동(非同)의 공간(空間)성에서 동시성(同時性) 소비의 특징을 생각할 수 있을 것이다. 즉, 같이 있지 않은 다른 공간성 속에서 동시에 콘텐츠를 향유하려 한다. 여전히 중요한 것은 참여감에 따라서 성취감을 줄 수 있는 디지털 콘텐츠가 화제성은 물론 트렌드를 구가할 수 있게 된다. 이는 일반적인 SNS 콘텐츠만이 아니라 게임 콘텐츠에도 마찬가지로 적용할 수 있다. 이는 비단 디지털 공간에만 한정되는 것은 아닐 수 있다.\r\n\r\n한국에 대한 외국인의 관광은 늘어날 수밖에 없는데, 한국의 젊은 세대가 누리는 트렌드를 같이 호흡하려는 특징은 더욱 확장될 것이다. 이는 뷰티나 음식은 물론 패션 그리고 일상 레저나 취미 활동까지 모두 다 같이 누리려는 측면이 더 강화되는 것을 의미한다. 이러한 점은 실질적으로 한국의 생활문화 한류를 의미하는데 직접 한국 방문에 따른 실망감을 최소화해야 한다.\r\n\r\n전반적으로 리얼리즘과 판타지 사이에서 K-콘텐츠는 한류 현상을 만들어낼 수 있다. 하지만 한쪽으로 너무 치우쳐도 주목을 받기 어려울 것이다. 장르 간 융복합의 역동성을 생각해야 한다. 또 하나 어려운 것은 그동안 발견한 흥행 공식은 더 이상 유효하지 않을 수 있다. 기존의 성공 사례들은 잊고 새롭게 세계인들과 같이 호흡한다는 점에서 임해야 한다. 대규모 킬러콘텐츠보다는 취향의 킬링콘텐츠를 만드는 데 진력하는 사례들이 좋은 결과를 남길 것이다.&nbsp;","date":"2024-01-02T18:56:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096382"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 3일자","partialText":"VOL. 1662\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.02.\" src=\"https://www.newscj.com/news/photo/202401/3096353_3114176_5918.jpg\" />\r\nⓒ천지일보 2024.01.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-02T18:07:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096353"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 새해 고조되는 북 도발 우려, ‘안보 공백’ 없어야","partialText":"김정은 북한 국무위원장이 최근 노동당 전원회의에서 남북 관계를 &ldquo;적대적인 두 국가 관계, 전쟁 중에 있는 두 교전국 관계&rdquo;로 규정하며 핵 무력 도발 의지를 분명히 했다.\r\n\r\n김 위원장은 &ldquo;북남은 더이상 동족 관계가 아니다&rdquo;라며 &ldquo;유사시 핵 무력을 포함한 모든 물리적 수단과 역량을 총동원해 남조선 전 영토를 평정하기 위한 대사변 준비에 박차를 가할 것&rdquo;이라고 위협하기도 했다.\r\n\r\n새해를 맞아 4월 총선과 11월 미국 대선을 앞두고 본격적으로 핵 도발 긴장 수위를 끌어올리며 존재감을 과시하겠다는 의도일 것이다.\r\n\r\n북한은 그동안 단계적으로 위협의 수위를 높여왔다. 지난해 5차례나 대륙간탄도미사일(ICBM)을 쏘아 올렸고, 2차례 실패 끝에 군사정찰위성 발사에도 성공했다. 핵무력 고도화를 북한 헌법에 명시하고 핵 선제 사용을 법제화하는 등 핵 타격을 위한 모든 준비를 마친 상태다. 금년부터 그동안의 위협 밀도와는 다를 것이라는 예고를 김정은 위원장은 대내외적 선언을 통해 공표한 셈이다.\r\n\r\n한반도 안보 불안이 고조되고 있지만 우리의 대응태세는 오히려 뒷걸음질 치고 있다. 국가정보원의 대공수사권은 새해들어 63년 만에 경찰로 넘어갔다. 간첩 등 국가보안법 위반 범죄를 수사하는 권한인 대공수사권은 기존에 경찰도 가지고 있었지만 이제 국정원의 관련 업무까지 경찰이 맡게 된 것이다.\r\n\r\n국정원은 해외에서 관련 정보를 수집해 경찰에 전달하는 역할만 하게 된다. 오랜 경험과 고도의 노하우가 필요한 대공수사의 특성을 고려할 때 경찰이 이를 제대로 감당할 수 있을지에 대한 우려가 크다.\r\n\r\n문재인 정부 시절인 2020년 12월 국내 정치 개입과 인권 침해 방지 등을 이유로 국정원의 직무 범위에서 국내 보안정보 업무를 삭제하고 대공수사권을 경찰에 넘기는 개정 국정원법을 국화에서 통과시켰다.\r\n\r\n경찰은 그동안 인력을 증원하고 조직을 개편하는 준비를 해왔다. 전체 안보수사 인력은 올해 724명에서 내년 1127명으로 약 56% 늘어났다. 이 중 순수 대공수사 인력은 700여명으로 종전보다 약 75% 많아진다. 중요 대공수사를 전담하는 &lsquo;안보수사단&rsquo;이 경찰청 국가수사본부 안보수사국 산하에 신설되고 정예 인력을 양성하는 &lsquo;안보수사 연구&middot;교육센터&rsquo;도 올해 10월 개소한다.\r\n\r\n이런 준비에도 대공수사의 공백을 걱정하는 목소리가 높다. 경찰의 인력 보강이 계획에 한참 못 미치는 데다 예산도 충분히 확보하지 못했기 때문이다.\r\n\r\n국정원의 대공수사권 폐지로 인해 안보 수사에 한 치의 빈틈도 생겨선 안 될 것이다. 국정원의 국내 정치 개입 금지를 외치는 사이 국가보안법 폐지를 주장한 이들은 총선 출마를 저울질 하며 이미 제도 정치권에 들어왔다.\r\n\r\n북한의 오판을 줄이기 위해 군사적으로 압도적 대응 역량을 과시하는 건 필수적이다. 이에 못지않게 내부에 암약하는 간첩을 적발해 안보공백을 빈틈없이 메우는 것도 중요하다.","date":"2024-01-02T17:54:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096354"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 엎치락뒤치락 신년 총선 여론조사… 승리는 중도 표심에 달려","partialText":"4.10 총선을 100일 앞두고 각 언론사가 신년 여론조사 결과를 일제히 발표했다. 대체로 국민의힘과 더불어민주당이 오차범위 내서 엎치락뒤치락 접전을 벌이는 것으로 나타났다.\r\n\r\n2일 정치권에 따르면 여론조사 전문업체 케이스탯리서치가 TV조선&middot;조선일보 의뢰로 지난해 12월 30~31일 전국 만 18세 이상 남녀 1018명을 대상으로 실시한 여론조사에선 총선에서 국민의힘과 민주당을 지지한다는 응답자 비율이 33%로 같다는 결과가 나왔다. 지지 정당에 신당을 포함할 경우 민주당은 25%, 국민의힘은 28%로 조사됐다. 여기에 이준석 신당은 7%, 이낙연 신당은 4%로 파악됐다.\r\n\r\n한국리서치가 한국일보 의뢰로 지난달 26~27일 실시한 조사에서는 내일 총선을 치른다면 지역구&middot;비례대표 모두 국민의힘을 찍겠다는 응답이 민주당을 앞섰다. 지역구 선거에서는 국민의힘이 29%, 민주당이 25%였고, 비례대표 정당투표에서는 국민의힘 26%, 민주당 18%로 집계됐다.\r\n\r\n오차범위 내에서 민주당이 앞서는 결과도 있었다. 천지일보 의뢰로 여론조사업체 코리아정보리서치가 지난달 29~30일 전국 만 18세 이상 남녀 1009명을 대상으로 조사한 결과 국민의힘 후보에 투표하겠다는 응답은 37.9%, 민주당 후보를 찍겠다는 비율은 43.0%로 나타났다. 창당 예정 신당 후보를 지지하겠다는 응답은 10.0%로 집계됐다.\r\n\r\n여론조사 전문업체 코리아리서치인터내셔널이 MBC 의뢰로 지난달 29~30일 전국 만 18세 이상 남녀 1005명을 대상으로 실시한 여론조사에서 &lsquo;정부 견제를 위해 야당 후보가 많이 당선돼야 한다&rsquo;는 응답이 52%, &lsquo;정부 지원을 위해 여당 후보가 많이 당선돼야 한다&rsquo;가 41%를 각각 기록했다.\r\n\r\n또 여론조사 전문업체 입소스가 SBS 의뢰로 같은 기간 전국 만 18세 이상 남녀 1001명을 대상으로 실시한 여론조사에서도 다가오는 총선에서 민주당을 지지한다는 응답자가 37%인 반면에 국민의힘은 34%인 것으로 나타나 오차 범위 내 박빙으로 조사됐다.\r\n\r\n신당을 포함한 지지율 조사에선 민주당 33%, 국민의힘 27%, 이준석 신당 12%, 이낙연 신당 8% 순이었다. 구체적으로 이준석 신당에 대해선 찬성 46%, 반대 40%였으며, 이낙연 신당은 찬성 39%, 반대 47%로 반대 의견이 높았다.\r\n\r\n언론사의 여론 조사를 분석해보면 국민의힘이 한동훈 비대위원장 체제가 들어서면서 지지층 결집이 두드러지게 나타나고 있음을 알 수 있다.&nbsp;지난해 강서구청장 보궐선거 참패 이후 드리운 암운이 이른바 &lsquo;한동훈 효과&rsquo;에 힘입어 어느 정도는 걷혀가는 형국인 것이다.\r\n\r\n이에 반해 민주당은 상대적으로 지지기반을 잃어가고 있다는 느낌이다. &lsquo;사법리스크&rsquo;에 놓인 &lsquo;이재명 효과&rsquo;로 인해 언제든지 심판 대상이 될 수 있다는 민심이 작용하고 있는 것이다.\r\n\r\n국민의힘이나 민주당 모두 총선에 대해 자신감을 갖기는 아직 이르다. 중도 표심에 머물러 있는 유권자들이 어디로 향할지 장담을 할 수 없기 때문이다. 정치권은 국민의 마음을 어떻게 하면 얻을 수 있을지 깊이 고민해야 할 것이다.","date":"2024-01-02T17:47:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096352"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 아름다운 사람","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096350_3114171_433.jpg\" />\r\n\r\n\r\n\r\n인간의 능력 중에 가장 큰 것이 지적 능력 아닐까 생각한다. 무언가를 알아차리는 것을 지적 능력이라 한다.\r\n\r\n지적 능력 중에 가장 기본이 되는 것은 아마도 옳은지 그른지를 알아차리는 능력일 것이다. 특히 사람으로서 짐승과 구분되는 도덕적인 판단을 잘하는 것은 훌륭한 인격을 이루는 기본 자산이다.\r\n\r\n그래서 좋은 교육은 좋은 학교에 입학시키는 것이 아니라 사람 됨됨이를 가르는 훌륭한 생각, 즉 옳은 생각과 판단을 잘하는 사람으로 키워야 하는 것이다.\r\n\r\n의식이 높은 훌륭한 사람들은 한눈에 보고도 상대의 지적 수준과 인격을 단번에 알아볼 수 있을 것이다. 보통의 우리들은 거의 불가능하다. 우리가 보는 것은 말과 행동이다.\r\n\r\n필자도 사람을 많이 가리는 편인데 사람을 구분할 때 살펴 보는 것은 아주 단순하다. 아무도 안 볼 때 어떻게 행동하는지를 본다. 예를 들어 어떤 사람이 공터에 차를 세우더니 내리면서 자기 차에 있는 휴지를 슬쩍 버린다든지 자신의 몫이 아닌 것을 많이 챙긴다든지 하는 것을 보면 개인적인 친밀감을 정리해 버린다. 물론 적당한 관계를 유지하면서 사회적인 관계는 이어나가지만 말이다.\r\n\r\n좋은 평가를 얻기 위해서 우리는 늘 언행을 바르게 해야 한다.&nbsp;\r\n먼저 말을 바르게 해야 한다.&nbsp;바르게 말하기 위해서 가장 중요한 것은 다른 의견을 존중할 줄 알아야 한다. 의견이 다른 것을 틀렸다고 몰아 부치는 것은 바람직하지 않다.\r\n\r\n그러니 사실과 의견을 구분하고 의견을 존중해 말하는 태도가 최고이다. 최악은 자신의 의견과 다르다고 막말을 하는 경우다. 그런 사람은 마음에서 버려도 좋다. 멀리 해야 하는 부류의 사람이다.\r\n\r\n당연히 자신도 다른 사람에게 아무리 다른 의견을 가지더라도 막말을 해서는 안 된다. 최악의 사람으로 평가받게 되기 때문이다. 굳이 다른 사람들에게 그런 평가를 받을 필요는 없을 것이다. 긍정적이고 아름다운 말을 하기 위해 노력한다면 다른 사람들로부터 좋은 평가를 받을 것이다.\r\n\r\n다음은 행동을 바르게 해야 한다.&nbsp;행동은 말보다 더 강한 메시지를 준다. 행동에는 눈빛이나 어투도 포함된다. 어떤 질문에 똑같이 &ldquo;예&rdquo;라고 대답한다고 해도 해석을 다 다르게 할 수 있다. 그것은 그 사람의 감정이 어투로 표현되기 때문이다.\r\n\r\n당연히 좋은 행동을 하면 좋은 평가를, 나쁜 행동을 하면 나쁜 평가를 받는다. 좋은 평가를 받을 행동을 아무도 안 보는 데서도 유지하는 것은 가장 좋은 평가를 받는다.\r\n\r\n자신이 평소에 말하던 바를 지키는 것, 그것을 &lsquo;언행일치(言行一致)&rsquo;라고 한다. 더구나 아무도 보지 않는 데서도 지킨다면 최고의 경지라 볼 수 있다.\r\n\r\n가끔 공중화장실에서 &lsquo;아름다운 사람은 떠난 자리도 아름답다&rsquo;라는 말을 보게 된다. 어떤 자리에서든 내가 떠난 후에도 아름다울 수 있도록 노력하는 것이야말로 아름다운 사람이 되는 기본일 것이다. 다른 사람에게 좋은 평가를 받고, 특히 자신이 만족스럽다고 느낀다면 최고로 행복한 사람임에 틀림이 없다.","date":"2024-01-02T17:44:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096350"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 2024 갑진년(甲辰年) 정보통신 기술 및 산업전망","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096349_3114170_3649.jpg\" />\r\n\r\n\r\n\r\n월드뱅크 등은 금년 세계경제 성장률을 지난해 3.0%보다 낮은 2.4~2.9% 전망했다.\r\n\r\n국내 주요기관들은 지난해 국내경제는 소비회복세 둔화, 수출부진으로 한국경제 성장률은 1.4%로 부진하였으나 지난 하반기부터 소비회복과 수출부진 완화로 금년에는 2.2%로 점차 개선될 것으로 전망했다.\r\n\r\n정보통신정책연구원은 세계 ICT시장은 금 8.0%의 고성장하고 국내 ICT산업도 휴대폰, 고성능 서버 등의 수요 회복과 반도체, 디스플레이, SSD 등의 생산량이 증가해 7.4%의 높은 성장을 할 것으로 전망한다.\r\n\r\n정보통신기획평가원(IITP)은 24년 부각될 정보통신(ICT)이슈로 첫 번째는 &lsquo;인공지능은 모든 곳의 AI, 경량화로 실현한다&rsquo;이다. 언어모델뿐만 아니라 멀티모달로 초거대 AI의 성능을 극대화하고 다양한 분야에서의 초거대 AI 모델이 본격적으로 대두 한다.\r\n\r\n두 번째 &lsquo;반도체는 성능 혁신의 주역을 찾다&rsquo;이다. 금년은 반도체 산업의 새로운 지형을 만들어 나가고 GPU(그래픽처리칩)의 경쟁력은 지속되지만 인공지능을 활용한 서비스의 전 방위적 확산과 특화 영역을 담당하는 NPU(신경망처리칩)가 경쟁력과 시장을 확보해 나가며 NPU와 GPU가 공존하는 AI반도체 생태계가 강화될 것이다.\r\n\r\n세 번째 &lsquo;모빌리티는 자율행동체가 온다&rsquo;이다. 배터리 산업의 혁신과 함께 충전 인프라의 확산은 모든 차들을 전기&middot;전동화로 바꾸며 모빌리티 산업의 전성시대를 열고 인공지능 등 지능화 기술이 결합돼 앞으로의 모빌리티는 자율 행동체로 진화한다.\r\n\r\n네 번째는 &lsquo;콘텐츠는 AI 날개를 단 크리에이터 이코노미&rsquo;이다. 최근에 생성형 AI가 콘텐츠의 생산 비용이나 생산 기술의 한계를 완화시키면서 콘텐츠 제작량이 급증하는 추세를 보이고 있다. 생성형 AI가 방송과 OTT 산업에서 지각변동을 가속화시킨다.\r\n\r\n다섯 번째는 &lsquo;디지털라이프, 일상에 스며드는 앰비언트 디지털&rsquo;이다. 앞으로 사람을 이해하는 앰비언트 디지털 시대로 변화하고 디지털이 일상 속, 그리고 경제, 사회 전반으로 확산 속도가 가속화된다. 이 과정에 가장 주목할 부분은 온디바이스 AI이다.\r\n\r\n여섯 번째는 &lsquo;네트워크는 오픈랜으로 바뀐다&rsquo;이다. 현 네트워크는 장비 제조사가 시장을 주도해 특정 장비에 종속되고 서비스의 개선 시 장비를 교체하는 고비용이나 오픈랜의 경우, 클라우드와 서비스 기반의 개방형 네트워크 구축을 통해장비 간 호환성을 가지고 HW 교체 없이 SW 혁신으로 통신서비스를 개선할 수 있다.\r\n\r\n일곱 번째는 &lsquo;디지털이 SW로 재정의 된다&rsquo;이다. SW는 독자적인 영역에서의 영향력을 끼치는 것뿐만이 아니라 장비와 부품, 디바이스에 이르기까지 제품의 성능과 경쟁력을 재정립하는 &lsquo;SW Defined Everything&rsquo; 시대로 진화될 것으로 예상된다.\r\n\r\n여덟 번째는 &lsquo;위기의 일상화에, 디지털로 안전 대비&rsquo;이다. 전 세계적으로 기후위기 속 대형 재난재해가 빈번하게 발생하고 피해 규모 또한 급증하고 있다. 초고령화 시대에 디지털 헬스케어가 과거의 보조적인 수단을 넘어 메인 파트너로서 진화한다.\r\n\r\n아홉 번째는 &lsquo;패권경쟁, 기술&middot;안보 모두를 점검하라&rsquo;이다. 미중 갈등, 공급망의 불안감, 전쟁 등이 경제의 위협 요인이 되고 패권 경쟁은 초격차 vs 기술자립이 된다.\r\n\r\n열 번째는 &lsquo;디지털 심화 시대의 새로운 도전&rsquo;이다. 디지털 심화는 빛과 그림자가 공존한다. 디지털의 주는 생산성 향상과 소비자 편익 증대의 이면에는 초거대 AI 환각현상과 데이터 편향, 딥페이크와 딥보이스 등 디지털이 새로운 문제점을 유발한다.\r\n\r\n마지막으로 금년 한 해는 디지털이 바꾸는 혁신과 변화의 양상 속에서 세계 각국은 새로운 디지털 질서를 만들고자 글로벌 논의가 계속될 것이다. 법제화나 기술 표준과 기술 무역장벽과 같은 통상 질서로 구체화되면서 우리 삶에 영향력을 더욱더 끼친다.\r\n\r\n2024년 갑진년(甲辰年) 푸른 용띠 해에는 디지털의 미래가 여러 디지털 기술이 혁신하고 상호 결합돼 현실 속에서 더 체감할 수 있는 한 해가 될 것으로 기대한다.","date":"2024-01-02T17:39:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096349"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 東方의 빛(熙)… 치료하는 광선이 돼 돌아오다","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096078_3113842_26.jpg\" />\r\n\r\n\r\n\r\n계묘년 토끼는 뛰다 발이 아파 좀 쉬었다 가려나 보다. 그 뒤를 갑진년 청룡이 요란한 굉음과 함께 힘찬 질주를 예고하고 나섰다.\r\n\r\n2023년과 2024년, 오늘 우리는 가고 오는 길목에 서 있다. 가는 것은 가야 하고 올 것은 와야 하니 만고불변의 이치로다.\r\n\r\n하지만 멈춰서야 하고 바통을 넘겨야 하는 지난해는 무슨 그리 억하심정(抑何心情)이 많던가. 우크라 지역엔 개전 후 최대 미사일 공방이 있었고, 그로 인해 수많은 사상자를 내야 했단 말인가. 중동(이스라엘-하마스)은 또 무슨 그리 억하심정이 크길래 서로 미사일 공방으로 무고한 민간인 수백명을 죽여야만 했단 말인가.\r\n\r\n북녘 땅 김정은은 노동당중앙위원회 9차회의를 통해 남쪽을 향해 &ldquo;남북 동족 아닌 적대적 두 국가&rdquo;, &ldquo;언제가도 통일 안 돼, 남 영토 평정할 준비&rdquo; 등의 막말을 쏟아내며 으름장을 놓기 시작했다.\r\n\r\n이는 사실상 대남적화통일을 선언한 셈이며, 도발명분 쌓기용이라는 점에서 그 심각성이 매우 크다.\r\n\r\n이런 와중에 대한민국 정치시계는 제로를 넘어 마이너스로 가고 있고, 정치판은 그야말로 개판이다.\r\n\r\n정치구도는 오리무중, 새해 벽두부터 정치판 깨지는 소리가 천지를 진동시키고 있으니 요지경이다. 특히 거대 양당 공히 배반자들의 비겁한 변(辯)이 여기저기서 구토를 유발시키고 있다.\r\n\r\n그들의 논리는 정의를 앞세운 개혁, 이는 자신들 곧 배반자의 심리와 욕심을 합리화시키기 위한 구차한 썰에 불과하다.\r\n\r\n고치고 개혁하고 바로 해야 할 게 있으면 집안에서 치고받아야 할 게 아닌가.\r\n\r\n앞에 지나간 조선 5백년 역사는 명분논리로 당파와 분당과 붕당의 흑역사였으며, 이는 외세침탈의 빌미가 됐고, 결국 우리 민족은 그들의 속국이 되고 말았다.\r\n\r\n그 유전으로 시작된 대한민국 정치판은 그때의 재판이며 개판이며, 오늘날 가고 오는 길목에서 최고의 정점을 찍어가고 있는 것이다.\r\n\r\n어디 여기서 끝이겠는가.\r\n\r\n인접한 이웃 나라 일본은 새해 벽두부터 이게 무슨 날벼락인가. 일본 이시카와현 노토반도엔 규모 7.6의 강진과 함께 쓰나미까지 발생했다.\r\n\r\n지진은 반대편 도쿄까지 영향을 주고 있으며, 쓰나미는 바다 건너 우리나라 동해안으로 밀려왔다.\r\n\r\n가고 오는 길목에서 아비규환과 같은 지구촌의 현실을 보고 있는 것이다.\r\n\r\n야속타. 참으로 안타깝다. 지구촌 동서남북 성한 곳이라곤 찾아볼 수가 없으니 말이다.\r\n\r\n그래도 시계는 가고 있으니 어디를 향하고 있단 말인가.\r\n\r\n아비규환의 지구촌은 극한 어둠 속에 파묻혀 있다. 쌓아 올린 문명은 거침없이 무너지고 파괴되고 있다. 무고한 생명은 이유도 모른 채 속절없이 죽어가고 있다.\r\n\r\n어둠, 어둠, 어둠의 절정에 도달한 것이다. 지구촌 인류는 어둠의 결과를 가감 없이 목도하고 있다.\r\n\r\n무엇을 경고하고 있고 무엇을 깨닫게 하고 있고 무엇을 원하게 하고 있을까를 생각해 봐야 한다.\r\n\r\n우리의 무지가, 우리의 욕심이, 우리의 부패가 만든 자업자득(自業自得)의 현실을 정확하게 알게 하고 있는 것이다.\r\n\r\n갈라지고 찢어지고 뜯겨 만신창이가 된 우리나라 그리고 이웃과 함께 한 지구촌, 무엇으로 치유할 수 있을까.\r\n\r\n가고 오는 길목에서 지구촌 구석구석의 요란한 현실은 분명 우리에게 무엇인가 강력한 메시지를 주고 있는 게 분명해 보인다.\r\n\r\n미련하고 아둔한 자에겐 보지 못하게 하겠지만, 긍휼함과 안타까운 심정으로 이 모든 상황과 광경을 바라보고 있는 이에겐 보게 할 것이다.\r\n\r\n지금까지 외쳐왔지만 섭리는 사람의 지혜와 방법과 노력으론 이 모든 난관을 해결하고 극복할 수 없다는 사실을 알려온 것이다.\r\n\r\n갑진년 새해 벽두, 인류의 이 난제와 아픔을 치료하고 치유하고 해결할 수 있는 지혜를 가진 이를 찾아야 할 때다.\r\n\r\n역리학자 한가경 미즈아가행복작명연구원장은 오늘을 이렇게 예견했다. 갈라지고 무너지고 파괴되고 죽어가는 현실에서 통합하고 살리는 메시아에 대한 갈망을 강하게 요구하는 시대가 드디어 왔다고 말이다.\r\n\r\n소망 없이 살아가던 일제 식민시절 동병상련(同病相憐)의 아픔을 가진 나라(당시 인도는 영국의 식민지)에서 태어난 시성(詩聖) 타고르는 우리 민족을 위한 희망의 메시지를 시로 전해왔고 당시 동아일보에 실렸으니 &lsquo;동방의 빛(熙)&rsquo;이다.\r\n\r\n그가 치료하는 광선이 돼 이 아픔과 통곡을 치유해 줄 것이라고&hellip;.","date":"2024-01-02T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096078"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [69], [68] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096059_3113811_3621.jpg\" />\r\n\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 육십갑자로 헤아리면, 마흔한 번째 해로 2024년 올해\r\n\r\n3. 정치를 행하는 사람. ~는 모름지기 백성을 두려워해야 함\r\n\r\n5. 盜癖/순간적인 충동으로 도둑질을 실행하고, 그것을 반복하는 버릇\r\n\r\n7. 손해를 물어주거나 손실을 보전해주겠다는 보증. 생명~, 화재~\r\n\r\n8. ~은 노력의 열매. ~을 소망하라. 그러나 奇跡에 의존하지는 마라-탈무드\r\n\r\n10. 석영, 장석, 운모 등으로 이루어진, 심성암의 하나. 花崗石\r\n\r\n12. 일이 없어 남는 시간. 올해는 ~를 활용해 꾸준히 운동을 해봅시다\r\n\r\n13. 남의 은혜를 저버리는 사람은 禽獸(날짐승과 길짐승)만도 못하다\r\n\r\n15. 흥부가 죄 지은 사람 대신 맞았다는 죄인의 볼기를 치던 몽둥이\r\n\r\n16. 국기에 대한 경례, 애국가 제창, 순국선열 및 호국영령에 대한 ~순이다\r\n\r\n17. 2024년 갑진년 ~의 해입니다./~ 영화제/ 프로야구 원년팀 MBC~\r\n\r\n18. 옛날에 나라에 병란이나 사변이 있을 때 신호로 올리던 불\r\n\r\n20. 남을 너그럽게 감싸 주거나 받아들임. 순화한 용어는 &lsquo;감쌈&rsquo; &lsquo;덮어줌&rsquo;\r\n\r\n22. 사회적으로 이름 있는 여자를 높이거나 결혼한 여자를 높여 이르는 말\r\n\r\n23. 동양화에서, 매화ㆍ난초ㆍ국화ㆍ대나무를 그린 그림이나 그 소재\r\n\r\n25. 기운이나 힘 따위가 성해서 좀처럼 누그러들지 않음.~을 떨치다/~을 부리다\r\n\r\n27. 대중 앞에서 자기 자신의 견해나 주의, 주장 따위 진술함. 당 대표~\r\n\r\n28. 조선 시대에, 후궁에게 내리던 종일품 내명부의 품계로 빈의 아래이다\r\n\r\n30. 남이 모르는 가운데. 유 후보는 ~에 자신의 속뜻을 내비치고 있었다. □연□\r\n\r\n31. 한꺼번에 겹쳐 치르는 세 가지 고통. 맹인(盲人), 농인(聾人), 아자(啞子, 벙어리)\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 미처 생각할 겨를도 없이 급히. ~ 날씨가 추워지자 여성복 매출이 신장되다\r\n\r\n2. 일정한 기간 단위로서의 그해. 우여곡절 끝에 2024~ 예산안이 국회 통과했다\r\n\r\n3. 해로움이나 손실이 생길 우려가 있음. 도로가 파인 곳이 많아서 사고 ~이 크다\r\n\r\n4. 남에게 은혜를 베풀어 도와주는 사람. 고아원에 ~의 발길이 점차 줄어들고 있다\r\n\r\n6. 건물이나 동굴, 무덤 따위의 벽에 그린 그림. ~무덤/고분~/동굴~\r\n\r\n7. 다이아몬드ㆍ비취(翡翠)ㆍ에메랄드ㆍ루비ㆍ사파이어 /~도 닦아야 빛이 난다\r\n\r\n9. 금융 기관에 일정 금액을 일정 기간 불입한 다음에 찾는 저금.\r\n\r\n11. 강과 산. 저들은 강포히(몹시 우악스럽고 사납게) 우리의 ~을 유린했다\r\n\r\n12. 남자가 여자처럼 차림. ~하고 여고에 침입해 교복을 슬쩍한 파렴치한\r\n\r\n14. 채색을 가하지 않고 먹만으로 그리는 동양화 고유의 회화양식. 한국 ~ 대가\r\n\r\n15. 임금이 집무할 때에 익선관(翼善冠)에 갖추어 입던 정복\r\n\r\n18. 국가나 사회 또는 남을 위해 자신을 돌보지 아니하고 힘을 바쳐 애씀\r\n\r\n19. 남의 남편을 높여 이르는 말. 요즈음 ~의 건강은 어떠신지요?\r\n\r\n21. 씩씩하고 굳센 기운. ~가 나다/ ~가 부족하다/ ~를 내다/ ~를 얻다\r\n\r\n22. 열이 조금 넘는 수. ~ 평이 되는 좁은 공간에서 사는 할아버지. □남□\r\n\r\n23. 신문, 잡지 등에서 펴낸이의 주장을 실어 펼치는 논설\r\n\r\n24. 도끼와 비슷하게 생겼으나 이것은 나무를 깎아서 다듬는 연장의 하나\r\n\r\n26. 싸움에 이겼을 때 울리는 북. 승리의 소식을 알리는 ~소리가 들렸다\r\n\r\n27. 한 해 동안 내내. 그해 동안. 이 지방은 ~ 온화한 날씨가 계속되는 곳\r\n\r\n29. 이것의 주성분은 사포닌, 주산지는 진안, 강화, 금산, 풍기 등이다\r\n\r\n&nbsp;\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 68회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096059_3113812_4110.jpg\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨 방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n이*연(yeon****)\r\n\r\n정*진(jhan****)\r\n\r\n유*욱(svcc****)\r\n\r\n강*현(siliaan****)\r\n\r\n한*은(88dae****)","date":"2024-01-01T18:44:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096059"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 갑진년 새해 ‘전쟁종식‧평화’ 소식 가득하길","partialText":"지난해 지구촌은 전쟁의 상흔이 깊었다. 하마스의 가자지구 공격으로 시작된 이-팔 전쟁은 이스라엘의 대규모 폭격에 수만명의 민간인이 사망하면서 최악의 전쟁으로 치닫고 있다.\r\n\r\n우크라-러시아 전쟁도 더 잔혹해졌다. 남북한 관계는 더 냉담해졌고, 핵을 보유한 북한의 미사일 도발도 수시로 이어졌다. 지구촌이라는 말처럼 어느 한 곳에 전쟁이 터지면 지구 전체가 아픈 시대를 살고 있다.\r\n\r\n외형적으로는 강대국 간 분쟁이 없어 일부는 평화롭게 보이지만, 전쟁 지역마다 수많은 강대국이 자국의 이익을 위해 이런저런 모양으로 관여하고 있다.\r\n\r\n이-팔 전쟁에도 러시아, 북한이 하마스 측에 무기를 판매한 정황이 포착됐고, 미국이 개발한 뒤 사용이 금지된 생화학 무기를 이스라엘이 사용한 것으로 드러나면서 논란이 일기도 했다.\r\n\r\n인류의 역사는 전쟁의 역사라고 해도 과언이 아닐 만큼 끊임없는 전쟁을 치러 왔다. 해서 어느 순간 전쟁 없는 세상은 불가능하다는 생각을 하게 됐다. 하지만 꽁꽁 언 얼음장 밑으로도 봄은 오듯, 창조주가 평화를 이룰 것이라 믿고 일하는 평화단체도 있다. 바로 한국에 본부를 둔 유엔등록 국제평화단체 ㈔하늘문화세계평화광복(HWPL)이다.\r\n\r\nHWPL을 이끄는 이만희 대표는 실질적 평화정착을 위해 &lsquo;지구촌 전쟁종식 평화 선언문(DPCW) 10조 38항&rsquo;을 공표하고 유엔 상정을 위해 쉼 없이 일하고 있다. HWPL 평화운동에 동참하는 이들은 &lsquo;세계평화가 도래할 수 있다&rsquo;는 희망을 HWPL에서 발견했다고 말한다.\r\n\r\n이만희 대표는 지난해 &lsquo;9.18 평화 만국회의&rsquo; 9주년 기념식에서 &ldquo;DPCW를 유엔에 상정할 때가 됐다&rdquo;고 했다. 어느 나라든 예외 없이 전쟁 도발과 종교분쟁까지도 막을 획기적인 평화법안인 DPCW가 유엔에서 결의되면 인류는 전쟁종식과 세계평화를 이룰 새로운 기준을 갖게 된다. 그 시작은 미약할 수도 있으나, 새로운 국제질서는 평화세계 구축에 실질적 역할을 할 것이다.\r\n\r\n갑진년 새해 평화를 갈망하는 지구촌 가족 모두를 위해 DPCW 유엔 상정 소식과 전쟁종식 등 평화의 소식이 넘쳐나길 소망한다.","date":"2024-01-01T18:10:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096055"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 2024년 한국경제는 살아난다","partialText":"2024년 한국경제는 비록 더디지만 회복세를 보일 전망이다. 2024년 경제성장률 추정치는 2.1%로 2023년에 비해 성장할 것으로 예상된다.\r\n\r\n대한민국 무역의존도는 75%로 세계에서 두 번째로 높다. 미국이 2024년 3월부터 기준금리를 0.25%씩 세 번 내리기로 했다. 2024년은 작년에 비해서 기준금리가 인하되면서, 기업투자가 활성화되고 경제성장률이 올라간다.\r\n\r\n우리 모두 희망을 가지고 긍정적인 생각을 가지자. 경제는 긍정 70%가 부정 30%를 늘 이겨 왔다. 정부와 금융권에서는 2024년 3월까지 우리 중소기업들이 버틸 수 있도록 최대한으로 지원해야 한다.\r\n\r\n한국은행도 미국보다 선제적으로 기준금리를 낮추는 것도 좋다. 한국은행은 2022년 선제적으로 기준금리를 올렸다. OECD가 평가한 한국경제는 2023년 세계 2위까지 올랐다.\r\n\r\n고물가&middot;고금리&middot;고환율로 매우 어려운 2023년이었다. 그러나 정부가 재정을 늘이지 않고 최소 예산만 편성한 긴축정책을 쓰면서 한국 재정은 튼튼해졌다.\r\n\r\n정부의 재정 확대는 민간경제를 위축시키는 구축효과를 가져온다. 작은 정부를 지향하는 윤석열 정부는 재정지출을 줄이고 민간경제를 중시한다.\r\n\r\n2023년은 한국 방위산업이 큰 활약을 했다.&nbsp;우크라-러시아 전쟁, 이-팔 전쟁이 벌어지면서 한국 방위산업은 평화를 지키는 산업으로 성장했다. 대한민국 전차, 자주포, 경비행기가 유럽과 호주, 아랍 등 전 세계 평화에 크게 기여하고 있다.\r\n\r\n한류가 한국 경제성장에 크게 기여했다. 세계적인 팝스타로 성장한 BTS, 블랙핑크 등은 한국 문화를 전 세계에 알렸다. 대한민국은 미국 다음으로 재래식 무기를 가장 많이 수출하면서, 세계 5위 방위산업 수출 국가로 성장할 것이다.\r\n\r\n2024년 미국 기준금리 인하와 동시에 한국도 금리가 인하된다. 이자가 내리면 주식과 부동산 가격이 다시 상승한다. 기업투자도 증가한다.\r\n\r\n부동산 가격과 은행이자와의 상관관계는 -0.8로 반대다. 은행이자가 내리면 부동산 가격은 다시 상승한다. 주식시장도 마찬가지다. 글로벌 주식 비중에서 미국 60%, 한국 1.5%다.\r\n\r\n미국 우량주 애플 Microsoft 등은 이미 전 고점을 돌파했다. 한국 1등 삼성전자는 이미 30% 급등을 했으며, 2024년 전 고점을 돌파할 것이다.\r\n\r\n한국은 수출과 수입으로 먹고사는 나라다. 두 개의 전쟁이 벌어지고 있음에도 불구하고, 2024년 대한민국의 경제는 더욱 성장할 것이다.&nbsp;기준금리 인하로 기업 투자가 증가하고, 한국 메모리 반도체는 크게 성장한다.\r\n\r\n2024년 한국경제는 다시 살아난다. 정부는 향후 법인세를 12%까지 내려야 한다. 법인세 인하로 세계적인 기업을 유치해야만 한국은 성장할 수 있다.\r\n\r\n2024년 한국 법인세는 26%로 세계에서 가장 높다. 노사관계 혁신과 경직된 노동정책 개혁, 4차 산업혁명 규제완화가 한국경제를 살릴 수 있다.\r\n\r\n정부와 국회의 적극적인 경제 살리기가 한국경제를 부활시킨다. 2024년은 도약하는 한국이 돼야 한다.","date":"2024-01-01T18:08:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096053"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 새해는 생태적 사유로 생태문명 전환의 시대가 되길","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096052_3113805_332.jpg\" />\r\n\r\n\r\n\r\n흔히 오늘날의 시대를 &lsquo;기후위기의 시대&rsquo;라고 칭한다. 기후재난을 넘어 기후재앙으로까지 치닫고 있는 &lsquo;기후위기문제&rsquo;를 극복하기 위해 탄소제로, 탄소중립의 실천이 시대의 요청이 되고 있기 때문이다. 하지만 여전히 그 위기의 저변에는 인간중심주의를 벗어나지 못하는 &lsquo;인식의 위기&rsquo;가 자리하고 있다.\r\n\r\n여기서 인식의 위기라 함은 무엇을 말하는가? 세계에 대한 이해가 근본적으로 잘못되었다는 말이다. 기존의 사고방식 즉, 근대적 가치관으로는 더 이상 작금의 위기를 극복할 수 없다는 의미이기도 하다. 따라서 새로운 세계관에 대한 역사적 및 철학적 이해가 요청된다. 바로 근대의 인간중심 세계관에서 생태주의 세계관으로의 인식의 전환, 그리고 물질주의 산업문명에서 생태문명으로의 생활양식의 전환이 시대적 요청이 되고 있는 것이다.\r\n\r\n우리가 중요하게 여기며 흔히 사용하는 &lsquo;환경(environment)&rsquo;이란 용어는 문자 그대로 한 생명을 둘러싼 조건을 의미하는 말이다. 환경오염이니 환경파괴니 할 때의 환경이란 다름 아닌 &lsquo;인간을 둘러싼 삶의 조건&rsquo;을 의미한다고 보면 된다. 그런 점에서 &lsquo;환경&rsquo;이라는 용어는 어찌보면 &lsquo;인간중심적&rsquo;이라고 할 수 있다.\r\n\r\n이에 반해 &lsquo;생태(eco)&rsquo;라는 용어에는 모든 생명체와 이를 둘러싼 유기적 관계라는 의미가 내포되어 있다. &lsquo;집&rsquo;을 의미하는 그리스어 &lsquo;오이코스(oikos)&rsquo;에서 유래한 &lsquo;생태&rsquo;는 집에 사는 &lsquo;가족 구성원들 간의 관계&rsquo;를 우선한다. 그런 점에서 &lsquo;생태&rsquo;라는 용어는 인간중심이 아닌 생명중심, 지구중심이라 할 수 있다.\r\n\r\n&lsquo;환경&rsquo;이 &lsquo;중심&rsquo;과 &lsquo;조건&rsquo;을 중요시한다면, &lsquo;생태&rsquo;는 &lsquo;관계&rsquo;와 &lsquo;균형&rsquo;을 중요시한다. 생태적 사유에는 모든 생명은 서로 수평적이며 상호 의존성에 기반하여 공생&middot;공존한다는 세계관이 깃들어 있다. 따라서 환경 문제와 기후위기 문제를 근본적이고 본질적으로 극복하기 위해서는 생태적 맥락에서 다른 생명체와의 관계 속에서 우리의 삶을 결정하지 않을 수 없다.\r\n\r\n이런 생태적 관점에서는 기후위기의 철학적 원인을 과학기술문명의 발전과 이에 대한 맹신 그리고 그와 결합된 자본주의 이윤추구 논리에서 파악하고, 더 근원적으로는 이러한 논리를 합리화하고 그 사상 배경이 되는 인간중심주의 근대 세계관에서 찾고 있다.\r\n\r\n생태 위기의 근본 원인인 근대 인간중심주의 가치관에 따르면 인간만이 인식의 주체요, 가치평가의 주체일 뿐 인간 이외의 존재들은 한낱 인식의 대상이요, 가치 평가의 대상일 뿐이다. 다시 말해서 모든 존재는 인간에게 인식될 때 그 존재 의미가 있고, 인간이 관심을 갖는 한에서 가치를 지닌다.\r\n\r\n이러한 인간중심주의에 따르면 우주 속에서 오직 인간만이 윤리적으로 관계를 맺는 존재가 되며, 따라서 다른 생명체 내지 자연을 인간의 이익을 위해 도구로 이용하는 것은 윤리적으로 정당하다는 결론에 이른다.\r\n\r\n하지만 생태문명으로의 전환을 가져올 생태적 세계관은 인간과 자연에 대한 관계를 재구성한다. 생태적 세계관에 따르면, 인간과 지구상에 존재하는 모든 생명체의 번성은 본래의 가치를 지니며, 이 가치들은 자연계가 인간의 목적을 위해 얼마나 유용한가 하는 문제와는 독립해 있다. 또한 생명체의 풍부함과 다양성은 이러한 가치의 실현에 기여하며 또한 그 자체로서 가치를 지닌다.\r\n\r\n따라서 인간은 생명을 유지하는 데 반드시 필요한 것을 제외하고는 생명의 풍요로움과 다양성을 축소시킬 권리가 없다. 그리고 인간은 자연과 분리될 수 없기 때문에 모든 자연을 통일된 전체로 보고, 인간의 행위가 생태계에 미치는 영향을 평가할 때도 인간의 이해관계에 어떤 영향을 미치는가에 국한하지 않고, 자연 전체에 어떤 결과를 미치는가를 놓고 평가해야 한다고 말한다.\r\n\r\n이에 입각한 생태문명으로의 대전환은 지구 내 모든 생명과 환경과의 유기적인 관계를 중시하고, 공생과 공존을 우선하며 인류사회 역시 경쟁과 배제에서 벗어나 협력하고 공유함으로써 적절한 물질적 수준과 최고의 정신적 수준을 가진 문명을 만들자는 인식의 혁명이다.\r\n\r\n기후변화나 환경파괴, 종 다양성 보존의 문제와 함께 인간이 세계와 관계 맺는 방식, 지구 전체의 생물종들이 더불어 살아가는 생활양식을 아우르는 한마디로 말하자면 &lsquo;생명중심주의&rsquo; 또는 &lsquo;지구중심주의&rsquo;적인 생활양식이다.\r\n\r\n생태문명 전환은 인류 역사상 가장 유토피아적인 관념인 것 같지만 인류가 반드시 추구해야할 길임에 틀림없다. 밝아오는 새해는 생태적 사유에 바탕에 둔 생태문명 대전환의 한 해가 되길 희망한다.","date":"2024-01-01T18:05:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096052"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2024 새해 문화예술 분야에 소망하는 것","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096051_3113803_113.jpg\" />\r\n\r\n\r\n\r\n2023 지난해에도 K-팝, K-드라마, K-무비가 지구촌 글로벌 팬들에게 기대 이상의 영향을 끼치며 한국을 알렸다.\r\n\r\n오래전 한국에 전혀 관심이 없던 세계 각국의 젊은이들은 풍성한 K-문화콘텐츠를 접하고 한국을 방문하고 한국 음식과 한국어 등에 주목하며 열광하고 있다. 2024년 갑진년 청룡의 해에도 더 다양한 K-팝, K-무비, K-드라마가 세계 무대에서 더욱 확고한 지위를 갖추고 더 강한 K-문화 파워를 전 세계 젊은이들에게 어필하기를 고대한다.\r\n\r\n지난해에는 코로나 사태로 큰 위기를 겪었던 한국 영화 업계에 &lsquo;범죄도시3&rsquo; &lsquo;서울의 봄&rsquo; 등 천만 영화가 터져 나오면서 얼어붙었던 극장가에도 봄이 왔다. 영화 업계의 역대급 위기는 한풀 꺾였지만 개봉됐던 나머지 한국 영화 90% 이상이 적자에 허덕이며 괴로운 한 해를 보낸 시기였다.\r\n\r\n지난해 개봉한 한국 영화 650편 중 100만 관객을 돌파한 영화는 13편에 불과하다. 손익분기점을 넘긴 영화는 1%도 되지 않는다. 한국 영화 산업의 허리를 지탱해야 할 다수의 작품이 고꾸라지면서 성공하는 영화와 실패하는 영화의 양극화는 더욱 두드러졌다. 새해에는 위축됐던 한국 영화가 새로운 희망을 쏘아 올려 강한 경쟁력을 가지고 코로나 이전의 흥행 상황으로 회생할지 주목되고 있다.\r\n\r\n올해 문화예술계에 바라는 이슈는 또 있다. 코로나 사태로 위기에 빠졌던 대학로 연극과 소극장들이 활성화되기를 바란다. 작은 연극들의 공연 기회를 확대하고 관객들에게 다양한 볼거리를 제공하며 생생한 친 연극 환경 조성에 집중해야 한다. 무대를 통해 배우들과 관객들이 소통하고 실험적 연극, 행위예술의 메카로 자리 잡기를 기대한다. 문화예술은 새로운 미디어 환경과 소비패턴을 고려한 플랫폼 다양화 등 진취적인 사업으로 급변하고 있다. 이에 대응하기 위해 대학로도 창조적인 아이디어로 관객의 마음을 다시 사로잡을 수 있는 전략적 계획을 세워야 할 때다.\r\n\r\n지난해에 문화예술계를 더욱 어둡게 만들었던 사건들은 연예인 마약, 학폭, 음주운전 등이었다. 연예인은 공인이다. 이미지로 먹고사는 연예인에게 철저한 자기 관리와 선한 이미지메이킹은 필수다. 높은 도덕성도 요구된다. 그러나 일부 연예인들은 이를 지키기가 쉽지 않은 모양이다.\r\n\r\n특히 일반인들의 선망 대상인 유명 연예인의 마약 투약 사건은 엄청난 악영향을 끼친다. 마약을 복용한 유명 연예인의 구속도 필요하다는 주장도 제기된다. 새해에는 마약, 학폭, 음주운전 등 불법&middot;비리와 추태를 행한 연예인들이 없기를 바란다. 그런 자가 있다면 지금이라도 자기 행동을 뉘우치고 팬들에게 먼저 사과해야 한다.\r\n\r\n아울러 &lsquo;학폭&rsquo; 경험이 있는 학폭 가해 연예인은 연예계에 발을 들여놓지 말아야 한다. 사회에서도 학폭 가해자에 대한 처벌을 봐주기식으로 끝낸다면 인성이 바닥인 가해자들은 멈추지 않고 타인에게 상처를 줄 것이다. 올해에는 범죄 행위인 학폭이 사라지기를 기도한다.\r\n\r\n문화예술 꿈나무를 육성하는 문화 체험학습 프로그램은 수동적인 교육이 아닌 학생들이 직접 역동적으로 참가하고 체험하는 &lsquo;진로 찾기&rsquo;가 돼야 한다. 학생들 스스로 자신의 꿈에 대해 다시 한번 진지하게 생각해 보게 하는 것도 중요하다.\r\n\r\n새해에는 K-문화와 K-콘텐츠가 전 세계적으로 사랑받는 상황 속에서 문화예술 꿈나무를 육성할 수 있는 문화콘텐츠 체험학습과 문화예술 전문가들의 멘토링, 풍부한 무대 경험 등을 통해 청소년이 꿈을 향해 한 발짝 더 다가설 수 있는 기회를 제공하고 자신감을 북돋아 줄 수 있는 플랫폼이 구축되기를 바란다.","date":"2024-01-01T18:02:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096051"}]