[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210572_3260606_2243.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n2회에서 신흠(申欽)의 외조부(外祖父) 추파(秋坡) 송기수(宋麒壽)를 장서가(藏書家)로 소개하였는데, 조선(朝鮮)의 장서가들을 소개한 서적(書籍)이 있어서 해당 내용을 인용한다. 구체적으로 해옹(海翁) 홍한주(洪翰周)가 저술한 &lsquo;지수점필(智水掂筆)&rsquo;에 나와 있는 기록을 인용한다.\r\n\r\n&ldquo;비록 우리나라가 좁고 작지만 두실(斗室) 심상규(沈象奎, 1766~1838)의 속당(續堂)은 (장서가) 거의 4만 권이 넘고, 유하(遊菏) 조병구(趙秉龜, 1801~1845), 석취(石醉) 윤치정(尹致定, 1800~미상) 두 사람의 집 역시 (장서가) 3만~4만 권 이하는 아니다. 그 밖에 화곡(華谷) 이경억(李慶億, 1620~1673)의 만권루(萬卷樓)와 풍석(楓石) 서유구(徐有榘, 1764~1845)의 두릉리(斗陵里) 8000권의 (장서가) 또한 그 아래이다. 대개 서울에 있는 오래된 집안 가운데 1000권에서 1만 권 정도의 서적을 소유하고 있는 집은 손가락으로 이루다 꼽을 수가 없다.&rdquo;\r\n\r\n덧붙이면 신흠은 경전(經傳)과 자사(子史)를 두루 열람한 뒤에는 상위(象緯 천문(天文))&middot;감여(堪輿 지리(地理))&middot;율력(律曆)&middot;산수(算數)&middot;기황(岐黃 의학(醫學)) 등도 섭렵하였으니 당시 그의 학문(學問)의 깊이가 얼마나 다양하였는지 짐작할 수 있을 것이다.\r\n\r\n한편 신흠이 15세 되던 해에 주역(周易)에 조예(造詣)가 깊었던 청강(淸江) 이제신(李濟臣)의 딸과 혼인을 하였으며, 청강에게 배움을 청하여 역학(易學)에 대한 가르침을 받았다. 여기서 신흠의 정치성향(政治性向)과 관련된 일화(逸話)를 소개하면 본래 상촌(象村)의 당색(黨色)은 동인(東人)이라 할 수 있다.\r\n\r\n그러나 신흠의 외숙(外叔)이 송응개(宋應漑)였으며 그는 당시 대사간(大司諫)으로 있었는데, 서인(西人)이라 할 수 있는 율곡(栗谷) 이이(李珥)를 탄핵하는 글을 상촌에게 보여 주었으나 그는 송응개에게 내용이 다소 지나치다는 취지로 말을 하여 송응개는 신흠에게 서운한 감정을 느꼈다.\r\n\r\n그런데 송응개가 율곡을 탄핵한 일로 결국 유배(流配)를 가게 되었으며, 이러한 일로 인해 친척(親戚)들이 신흠이 율곡의 입장을 옹호했다고 하여 그를 비난하기에 이르렀다. 그러한 사건이 발생하였음에도 불구하고 신흠은 과거시험(科擧試驗) 준비에 매진하여 1585(선조 18)년에 소과(小科)인 진사시(進士試)에 제삼명(第三名)으로, 생원시(生員試)에 제팔명(第八名)으로 합격하는 등 양시(兩試)에 합격하는 저력(底力)을 발휘하였다.","date":"2024-12-13T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210572"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 13일자","partialText":"VOL. 1902\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.12.\" src=\"https://www.newscj.com/news/photo/202412/3210483_3260497_453.jpg\" />\r\nⓒ천지일보 2024.12.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-12T19:05:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210483"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 대한민국의 시계가 빨라지고 있다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210481_3260495_331.jpg\" />\r\n\r\n\r\n\r\n대통령의 자리에 대해 다시 한번 생각하게 된다. 평상시에는 잘 인지하지 못했다. 비상시국 상황이 되니 대통령이 가진 위치를 다시금 살펴보게 된다.\r\n\r\n그러고 보니 비상시국에서 대통령의 기능과 역할이 중요한데 지금 위기를 촉발한 자가 대통령이고 그로 인해 스스로 칩거에 들어갔으니, 아이러니도 이런 아이러니가 없다.&nbsp;\r\n\r\n지난 3일 두 시간 반의 계엄사건이 발생한 이후 대한민국의 시계가 멈췄다는 느낌이 들었다. 주요 국가와의 외교 일정이 모두 취소됐다. 트럼프 제2기를 맞아 동북아시아 국가의 일원으로서 집단외교의 방향점을 찾아야 할 시국에 그마저도 멈춘 모습이다.&nbsp;\r\n\r\n&lsquo;정치&rsquo;는 한정된 국가자원을 필요하다고 판단되는 분야에 배정하고 집행하며 그 기대효과를 거둬야 하는 일련의 과정을 말한다. 물론 그 과정에서 법적 권한과 정치적 힘을 배경으로 정당성과 명분 그리고 집행력을 동원해서 국가적 목표를 향해 달려가야 한다. 그런데 경주마처럼 목표 경로를 따라 숨차게 달리는 모습이 아니라 어디선가 털썩 주저앉아 초점을 잃은 듯한 표정으로 가야 할 길을 바라만 보고 있는 듯했다.\r\n\r\n이 와중에 국회를 독점한 절대다수의 야당은 감사원장과 중앙지검장 등을 콕 집어 탄핵을 불사했다. 그러더니 25년 예산안을 4조 1천억원 감액해서 단독 처리하는 기염을 토해냈다.&nbsp;\r\n\r\n그 모습이 두려워 윤석열 대통령은 계엄령을 선포했다고 하지만, 막기는커녕 돌이킬 수 없는 자충수가 됐을 뿐이다. 가히 &lsquo;야당 전성시대&rsquo;라 할만하다. 과거 삼김(三金)도 언감생심이었으리라.\r\n\r\n감액안에는 전공의 지원사업, 청년일자리, 수소충전소, 아이돌봄 지원 수당 등 민생예산이 상당수 포함돼 있었다. 내심 큰 힘 발휘하고서 겸연쩍었는지 내년 추경안에 편성하면 된다고 한다. 그러나 회계연도 원칙에 맞추어 예산안을 최종심의&middot;의결해야 할 국회는 추경안을 운운할 자격이 없다.&nbsp;\r\n\r\n마치 권투시합에서 지금 녹다운시키지 않으면 안된다는 듯이 주먹을 휘두르는 모양새다. 하지만 권투하듯이 정치해서는 안되는 것 아닌가. 물론 초록은 동색이라고 &lsquo;눈에는 눈, 이에는 이&rsquo;라고 한다면 할 말 없다.\r\n\r\n어느 사이엔가 계엄의 충격에서 벗어나 대한민국의 시계가 다시 움직이고 있다. 제3공화국 이후 제왕적 대통령제가 정착됐으나, 제도가 도입된 뒤 60여년이 지나면서 시대 상황이 참으로 많이 바뀌었다.\r\n\r\n대한민국은 세계 9위의 레벨 수준을 갖고 있다. 더욱이 인구는 5천만명이 넘는다. 필적할 나라는 미국 영국 프랑스 독일 이탈리아 그리고 일본밖에 없다. 그 일본이 랭킹에서 한국보다 뒤처져 있다. 이런 대한민국을 더는 일개 정치인이 움직일 수 없다. 몇몇 대기업도 대한민국의 방향타 역할을 하지 못한다. 조 바이든 대통령의 엄단으로 자신의 공장도 못 지키고 미국에 빼앗기지 않았는가. 민주적 의식과 경제적 감각, 변화 수용성 등으로 무장한 국민 개개인의 총의가 대한민국을 진정으로 이끄는 힘이다.&nbsp;\r\n\r\n계엄령 항의 집회에 20대가 쏟아져 나왔다. 그들이 손에 들고 온 것은 차가운 짱돌도 아니고 촛농 흐르는 촛불도 아니었다. LED 응원봉을 가지고 나왔다. 얼굴에는 두려움도 없었다. &ldquo;당신은 더 이상 대통령이 아니다&rdquo;라는 말 한마디에 모든 함의가 담겨 있었다.&nbsp;\r\n\r\n핵심 주도층은 여론을 주도한다. 그 사회경제적 핵심 주도층은 30대와 40대가 해당한다. 세대별 인구수로 결정 나지 않는다. 생산력 기준으로 봐야 하기 때문이다. 그런 의미에서 20대는 차세대 핵심 주도층이다.&nbsp;\r\n\r\n주도층의 다양한 교류 속에서 불타는 듯이 솟구치는 코아(core)가 형성된다. &lsquo;과도한 권력을 집중해서 줄 필요는 없다&rsquo;는 것이 바로 핵심이다.\r\n\r\n윤 대통령이 제 역할을 못 했으니 다른 정치세력을 지지해 권력을 교체하자는 구호가 거리에서 나타나지 않았다. 민주화를 외치는 굵직한 구호도 없었다. 잘못된 것에 대해 잘못됐다는 상식적인 항의가 있었으나 그렇다고 몸싸움이나 설전도 없었다. 권력이 집중돼 권한이 남용되는 비상식적 상황의 반복을 그치게 해야 한다는 데 초점이 모아져 가고 있다. 정권의 권력 놀음에 국민이 피곤하기 싫다는 여론 주도층은 현재의 정치판 자체를 서서히 뒤엎을 기세다.\r\n\r\n대한민국의 시계가 멈춘 것이 아니었다. 오히려 더 빨라지고 있다.&nbsp;\r\n\r\n경제 규모와 문화 수준, 국민적 공감대를 제대로 수용하지 못하는 후진적 정치질서를 일거에 갈아엎을 태세다.\r\n\r\n윤 대통령에게는 하야든 탄핵이든 빨리 선택하라고 한다. 그래야 다음 정권의 출발시점을 인지할 수 있기 때문이다. 이미 대선국면은 시작한 것이다.\r\n\r\n민주당 이재명 대표의 사법리스크에 대해서는 법원이 조속한 판결을 내려 혼란을 정리하라는 여론이 높다. 이 대표 존재를 한국 민주주의와 등가치할 정도로 국민의 의식 수준이 낮지 않기 때문이다. 그는 선택지 중의 하나이며 오히려 불확실성이 많이 붙은 유력 선택지일 뿐이다.\r\n\r\n국민의힘에 대해서는 &lsquo;아직도 여당인 줄 아느냐&rsquo;는 시선을 보내고 있다. &lsquo;친윤계&rsquo;라는 용어가 회자되는 상황을 의아해하는 모습도 보인다.\r\n\r\n대한민국은 높은 회복탄력성을 갖고 있다. 어느 개인이나 집단에 의존하지 않는다. 오히려 지금의 위기 상황을 초래한 구체제를 야금야금 부수고 있다.\r\n\r\n대통령이 탄핵으로 자리를 비워도, 야당이 단독으로 예산안을 삭감해도 국민은 눈 한번 꿈쩍하지 않는다. 이 순간도 대한민국의 시계는 움직이고 있다. 누군가는 지금의 순간을 영원토록 즐기고 싶겠지만 시간은 매우 빠르게 흘러가고 있다. 대통령과 국회 그리고 정치인에게서 상당한 권력을 빼앗아 돌려받고 개혁 수준의 변화를 희망하며 추구하고 있다. 지금을 만끽하고 있을 일부 정치인에게 한마디 한다. &ldquo;오판에서 자유롭지 않을 것이다.&rdquo;","date":"2024-12-12T19:04:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210481"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민의힘은 민주적 절차 따라 내부 분열 말기를","partialText":"윤석열 대통령이 12일 용산 대통령실에서 대국민 담화를 통해 &ldquo;저를 탄핵하든, 수사하든 저는 이에 당당히 맞설 것&rdquo;이라며 &lsquo;자진사퇴&rsquo;를 거부했다. 윤 대통령은 &ldquo;이번 계엄 선포와 관련해서 법적, 정치적 책임 문제를 회피하지 않겠다고 이미 말씀드린 바 있다&rdquo;며 이같이 밝혔다. 이에 따라 윤 대통령은 하야보다는 탄핵 소추 이후 직무 정지 상태에서 헌법 재판소에서 계엄의 정당성을 다투는 법적 대응을 할 것으로 보인다.&nbsp;\r\n\r\n&nbsp;국민의힘 한동훈 대표는 이날 윤 대통령의 대국민 담화 직후 윤 대통령의 제명&middot;출당을 위한 당 윤리위원회 소집을 긴급 지시했다. 한 대표는 &ldquo;이런 담화가 나올 거라고는 전혀 예상하지 못한 상태이다. 윤 대통령이 대통령직을 수행할 수 없다는 점이 더욱더 명확해졌다고 생각한다&rdquo;며 &ldquo;탄핵 절차로서 대통령의 직무집행을 조속히 정리, 정지해야 한다. 우리 당은 당론으로서 탄핵에 찬성해야 한다&rdquo;고 말했다. 따라서 14일 오후 5시로 예정된 윤 대통령에 대한 2차 탄핵소추안 표결은 가결 방향으로 가닥이 잡혔다.&nbsp;\r\n\r\n윤 대통령은 갑작스러운 비상계엄 이후 통치권을 행사하지 못하고 식물 상태에 놓여 있다. 윤 대통령은 지난 주말 1차 탄핵소추 표결 직전 대국민 담화에서 &ldquo;저의 임기를 포함해 앞으로의 정국 안정 방안은 당에 일임하겠다&rdquo;고 했다. 이에 한동훈 국민의힘 대표는 한덕수 국무총리와 함께 이른바 &lsquo;질서 있는 퇴진 로드맵&rsquo;을 제시했다. 하지만 야당은 물론 윤 대통령 측으로부터도 거부를 당해 사실상 로드맵은 폐기됐다.\r\n\r\n지금으로선 윤 대통령의 헌법 권한을 박탈하는 방법은 탄핵안 표결밖에 없다. 국민의힘 내부 분위기도 지난 1차 표결 불참 때와는 확연히 달라졌다. 한 대표가 이날 윤 대통령 대국민 담화 직후 당론으로 탄핵 찬성을 표방한 만큼 가결 쪽으로 당 분위기가 급선회할 듯하다.&nbsp;\r\n\r\n2차 탄핵안 표결을 앞두고 한 대표는 여당 리더로서 1차 표결 때와 다른 무책임한 모습을 보여줬다. 한 대표는 의총에서 &ldquo;(담화) 내용은 반성하는 것이 아니라 지금 상황을 합리화하고, 사실상 내란을 자백하는 취지&rdquo;라며 당 대표 입장에서 주관적인 생각과 판단을 하는 발언을 해 친윤 이철규 의원 등의 반발을 샀다. 한 대표가 의총장을 떠난 후에도 의원들은 한때 의총 진행 방식을 놓고 충돌하기도 했다. 한 대표는 윤 대통령의 &lsquo;질서 있는 퇴진&rsquo; 방안 제시와 탄핵 입장 번복 등으로 리더십에 적잖은 상처를 입었다.&nbsp;\r\n\r\n국민의힘은 2차 탄핵안 표결 이후 정당으로 존속하느냐의 갈림길에 놓일 것이 분명하다. 하지만 2016년 박근혜 전 대통령의 탄핵 소추안 가결 이후 새누리당을 탈당한 뒤 탄핵에 찬성한 바른정당파 등으로 쪼개진 과거 전철을 되풀이하지 말아야 할 것이다. 비록 당내 의견 차이가 있더라도 헌법과 법률이 제시한 민주적 절차에 따라 사분오열하지 말고 당내 질서를 회복해야 한다.&nbsp;","date":"2024-12-12T19:02:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210478"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘지연된 정의’ 논란 남긴 조국 대표 2년 징역 최종 판결","partialText":"조국혁신당 조국 대표가 &lsquo;자녀 입시 비리&rsquo;와 &lsquo;청와대 감찰 무마&rsquo; 혐의에 대한 대법원 판결에서 징역 2년을 선고받았다. 대법원 3부(주심 엄상필 대법관)는 12일 사문서위조 및 행사, 업무방해, 청탁금지법 위반 등 혐의로 기소된 조 대표에게 징역 2년과 600만원의 추징 명령을 선고한 원심판결을 확정했다.\r\n\r\n대법원은 &ldquo;원심의 유죄 부분 판단에 필요한 심리를 다하지 않은 채 논리와 경험의 법칙을 위반해 자유심증주의의 한계를 벗어나거나 증거재판주의, 무죄추정 원칙, 공소권 남용, 각 범죄의 성립 등에 관한 법리오해, 판단누락, 이유불비 등으로 판결에 영향을 미친 잘못이 없다&rdquo;고 밝혔다. 조 대표는 공직선거법과 국회법 등에 따라 향후 5년간 피선거권을 잃고 의원직도 박탈된다. 다음 대선 출마는 사실상 불가능해졌다.\r\n\r\n조 대표는 자녀 입시 비리 혐의(업무방해, 허위&middot;위조 공문서 작성&middot;행사, 사문서위조&middot;행사 등)와 딸 조민씨 장학금 부정수수 혐의 등으로 2019년 12월 재판에 넘겨졌다. 2심까지 관련 혐의가 대부분 유죄로 인정됐다.\r\n\r\n이 밖에 민정수석 재직 당시 유재수 전 부산시 경제부시장에 관한 특별감찰반의 감찰을 무마한 혐의(직권남용 권리행사방해)도 일부 유죄가 인정됐다. 조 대표와 검찰이 2심 판결에 불복해 각각 상고했지만 이날 대법원은 양쪽의 상고를 전부 기각했다. 대법원은 증거 능력에 문제가 없고 법리적으로 하자가 없다고 판단한 것이다.&nbsp;\r\n\r\n대법원의 확정 판결이 나오기까지 조 대표의 재판은 5년이나 끌어 개운치 않은 뒷맛을 남겼다. 문재인 전 대통령 시절 기소됐지만 증거 다툼과 사실 관계를 다투다 시간을 너무 지체했다. 이 바람에 조 대표는 지난 4.10 총선에서 비례대표정당인 조국혁신당을 만들어 재판 중인 범죄자임에도 불구하고 국회의원으로 당선되기도 했다. 재판부는 의도적인 늑장 재판을 했다는 비판에서 결코 자유롭지 못하다.&nbsp;\r\n\r\n이날 조 대표 아들의 허위 인턴 확인서 발급과 관련해 허위사실을 공표한 혐의로 재판에 넘겨진 최강욱 전 의원이 대법원에서 벌금형을 확정받았다. 최 전 의원은 2020년 총선 기간 한 인터넷 팟캐스트 방송에 출연해 조 대표 아들의 인턴 활동 확인서를 허위 발급한 의혹에 대해 &ldquo;인턴 활동을 실제 했다&rdquo;는 취지로 발언해 공직선거법상 허위사실 공표 혐의로 재판에 넘겨졌다.\r\n\r\n사법부는 그동안 &lsquo;지연된 정의&rsquo; 논란을 불러왔다. 하지만 조 대표와 최 전 의원의 판결을 법리대로 확정지었다. 앞으로 더불어민주당 이재명 대표에 대해서도 법리와 원칙을 갖고 공정한 재판을 이끌어가기를 바란다.&nbsp;","date":"2024-12-12T19:00:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210477"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 참을 수 없는 존재의 역겨움","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210475_3260493_5851.jpg\" />\r\n\r\n\r\n\r\n데카르트는 &lsquo;나는 생각한다 고로 존재한다&rsquo;고 했다. 무슨 말인가. 의심과 이해, 긍정과 부정, 혹은 욕망&middot;무욕&middot;상상&middot;느낌 같은 것들이 &lsquo;생각&rsquo;이며, 생각하는 동안만큼은 내가 확실히 &lsquo;존재&rsquo;한다는 뜻이다. 생각을 멈추면 나도 사라진다.\r\n\r\n&lsquo;개그콘서트&rsquo;에, 시골에서 상경한 청년들이 등장하는 코너가 있었다. 양상국이 &ldquo;아이고 경환아 이것 좀 봐라&rdquo;하면, 허경환이 고개를 돌리며 &ldquo;안 볼란다&rdquo;하고 거절을 하는 장면이 나왔다. 제발 좀 보라는 친구와 결단코 안 보겠다는 친구의 실랑이가 웃음을 자아냈다.\r\n\r\n코미디라면 &ldquo;안 볼란다&rdquo;하고 고개를 처박고 눈을 가리면 그만이겠지만, 이건 엄연한 현실이다. 보지 않아도 보이는 것, 안 봐도 비디오, 그게 생각이다. 나는 생각하지 않는다 고로 존재하지 않는다, 하고 싶어도 못한다. 보지 않을 수도, 생각을 안 할 수도 없는 난감한 현실이다.\r\n\r\n&lsquo;나는 생각한다 고로 존재한다&rsquo;는 이 철학적 명제는 무수히 많은 패러디를 만들어냈다. 나는 투쟁한다 고로 존재한다, 나는 죽인다 고로 존재한다. 나는 항거한다 고로 존재한다, 나는 파괴한다 고로 존재한다, 나는 무시당한다 고로 존재한다&hellip;.\r\n\r\n영화나 만화 등에서 패러디로 등장했던 이 말들이 우리 눈앞에서 현실로 펼쳐지고 있다. 투쟁, 항거, 파괴, 무시 따위의 섬뜩한 단어들이 일상이 돼 버렸다. 차 마시고 밥 먹는 것처럼, 아무렇지도 않게 행해지고 벌어진다.\r\n\r\n잘못은 따지고 죄를 지었으면 대가를 치러야 한다. 그렇다 하더라도 제 눈의 들보는 보지 않고 남의 눈 티만 나무라서는 안 된다. 도둑이 몽둥이를 들고 설치는 것은 도리가 아니다. 적반하장이 지나치다.\r\n\r\n쌍방과실이다. 어느 한쪽만의 잘못이 아니다. 시비 건 놈이 있고 못 참아서 불뚝 주먹을 날린 놈이 있다 치자. 때린 놈 죄가 더 크지만 시비를 건 놈의 죄도 없다 할 수 없다.\r\n\r\n죄지은 자가 사또처럼 큰소리 탕탕 치고, 나라일 엉망으로 만들어 놓은 자들이 독립투사, 애국지사가 된 것처럼 입에 거품을 물고 있다. 참을 수 없는 존재의 역겨움이다.\r\n\r\n거름 지고 장에 간다는 말이 있다. 친구 따라 강남 간다고, 나라가 시장판처럼 어수선해지니까 너도나도 거름 지고 따라나서고 있다. 나도 입이 있다며 한마디씩 거들고 나서는 꼴이 벌집 쑤셔 놓은 것처럼 시끄럽고 정신이 없다.\r\n\r\n존경한다고 했더니 진짜 존경하는 줄 알고, 진보라 하니 진짜 진보인 줄 아는 자들이 있다. 시대를 앞서가는 대단한 지식인 줄 안다. 진짜 진보는 그럴 수 있다. 환상 속에 그대가 있다.\r\n\r\n이기는 것도 습관이라고 했다. 지는 것도 마찬가지다. 자꾸 이겨 버릇하면 자꾸 이기게 되고, 지는 것을 밥 먹듯 하면 패배자 신세에서 벗어나지 못한다. 이기는 자와 지는 자의 뇌 구조가 바뀌어 버린다.\r\n\r\n나라가 두 쪽으로 나뉘어 있다. 뇌 구조도 두 패로 갈라져 있다. 원수도 이런 원수가 없다. 부부가 갈리고, 부모 자식이 갈리고, 형제자매가 갈라선다. 한 번도 경험해 보지 않은 나라, 맞다.\r\n\r\n미국의 심리학자이자 기업 컨설턴트인 데이비드 와이너는 자신의 저서 &lsquo;권력 중독자(Power Freaks)&rsquo;에서 &ldquo;승리로 인해 생겨나는 일시적 도취감을 즐기는 것 자체는 마땅하지만, 그렇다고 해서 세상의 왕이 된 것은 아니라는 점을 분명히 깨달아야 한다&rdquo;고 했다.\r\n\r\n그는 또 &ldquo;패배할 경우 느끼는 &lsquo;불쾌감&rsquo; 역시 화학작용에 의한 것이며 시간이 흐르면 사라질 것임을 생각하며 견뎌내야 한다&rdquo;고 강조했다. 승리의 기쁨, 패배의 불쾌감 모두 신체의 화학작용일 뿐이며, 시간이 지나면 사라지고 만다는 것이다.\r\n\r\n그러니 이겼다고 교만하지 말 것이며, 졌다고 낙담할 일도 아니다. 우리는 우리가 생각하는 것보다 그다지 똑똑하지도 않고 합리적이지도 않다. 그걸 알아야 한다. 우울한 계절이다.","date":"2024-12-12T18:59:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210475"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 무술의 영어 표현 ‘Martial arts’에서 ‘Martial’을 주목해야 하는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210473_3260490_5638.jpg\" />\r\n\r\n\r\n\r\n지난 12월 3일 한밤중에 윤석열 대통령이 비상계엄을 선포했다. 국회의 의결로 5시간 반 만에 해제됐지만 꿈인가 생시인가 눈과 귀를 의심케 했다. 마치 초현실적인 세계에 사는 것 같은 느낌이 들었다. 외신에선 &lsquo;Martial law in South Korea&rsquo;라는 제목으로 비상계엄을 치른 한국 상황을 실시간으로 긴박감 있게 전했다.\r\n\r\n&lsquo;Martial law&rsquo;는 계엄령이라는 영어 표현이다. &lsquo;경계할 계(戒)&rsquo; &lsquo;엄할 엄(嚴)&rsquo; &lsquo;하여금 령(令)&rsquo;이 합쳐진 계엄령은 글자대로 해석하면 엄히 경계를 하는 명령이라는 뜻인데, 전시 또는 사변 등 비상사태에 있어서 행정권, 사법권을 계엄사령관이 행사하는 제도를 말한다. 사실 계엄이라는 단어는 &lsquo;군의 지배&rsquo;라는 뜻을 가린 번역어이다.\r\n\r\n계엄이라는 말은 1889년 공포된 대일본제국헌법 제14조에 &lsquo;천황은 계엄을 선고한다. 계엄의 요건 및 효력은 법률로 정한다&rsquo;라고 명시하면서 등장했다. 일본에서 &lsquo;군의 지배&rsquo;라는 영어 원뜻보다 엄하게 경계한다는 계엄령으로 말을 순화한 것은 군의 개입을 드러내지 않으려 한 때문인 것으로 볼 수 있다. 일본의 현행법에는 계엄에 관한 규정이나 계엄령에 상당하는 법령은 존재하지 않는다고 한다.\r\n\r\n원래 &lsquo;Martial law&rsquo;는 프랑스 혁명 중인 1791년 프랑스에서 시행된 &lsquo;포위법&rsquo;을 연원으로 한다. &lsquo;Martial&rsquo;은 라틴어 &lsquo;Martialis&rsquo;에 뿌리를 두고 있다. &lsquo;Martialis&rsquo;는 &lsquo;Mars&rsquo;의 형용사였다. &lsquo;Mars&rsquo;는 태양계 행성 중 하나인 화성(火星)이 아니라 로마 신화 전쟁의 신을 말한다. &lsquo;Martial&rsquo;은 전쟁, 물리적 충돌, 군대, 무력, 군인 등을 묘사할 때 사용된다. 이 단어는 프랑스어에서 차용돼 중세시대에 영어로 편입됐다.\r\n\r\n태권도&middot;유도&middot;쿵후 등 무술도 &lsquo;Martial&rsquo;을 써 &lsquo;Martial arts&rsquo;라고 한다. 인터넷 구글 용어사전에 따르면 &lsquo;Martial arts&rsquo;는 1960년대에서 1970년대 사이에 대중문화에서 유래됐는데, 특히 1970년대 초반 홍콩 액션 배우 브루스 리가 홍콩무술영화 붐을 일으키며 유행시킨 말이다. 한자어 &lsquo;무술(武術)&rsquo;을 영어로 번역한 것이다. 영어 &lsquo;Martial&rsquo;은 &lsquo;무(武)&rsquo;로, &lsquo;arts&rsquo;를 &lsquo;술(術)&rsquo;로 대체 번역했다. 무관의 반열을 의미하는 &lsquo;호반(虎斑) 무(武)&rsquo;와 &lsquo;재주 술(術)&rsquo;의 합성어인 한자어 무술은 사전적 정의로 무기(武器) 쓰기, 주먹질, 발길질, 말달리기 따위의 무도(武道)에 관(關)한 기술(技術)이다. 원래 무술이라는 말은 한국, 중국, 일본 등 한자 문화권에서 오래전부터 사용했다. 조선왕조실록에도 17회나 검색되는 말이다.\r\n\r\n&lsquo;무(武)&rsquo;는 &lsquo;무사&rsquo;나 &lsquo;무예&rsquo; &lsquo;무인&rsquo;을 뜻하는 글자다. &lsquo;창 과(戈)&rsquo;와 &lsquo;발 지(止)&rsquo; 자가 결합한 모습이다. 여기서 &lsquo;창 과(戈)&rsquo;는 낫과 같은 모양의 고대 무기를 그린 것이다. 이 무기는 방패 뒤에 숨어 적의 발목을 절단하는 용도로 쓰였다. &lsquo;발 지(止)&rsquo;는 이렇게 창을 그린 戈 자에 발을 뜻하는 止 자를 더한 것으로 무사가 창을 들고 움직이는 모습을 표현했다고 한다.\r\n\r\n원래 무사들은 생사를 걸고 싸우는 것을 최고 가치로 여긴다. 일본 무사 사무라이에 뿌리를 둔 유도는 처음에는 지금처럼 체중에 따라 여러 체급으로 나누지 않고 &lsquo;무체급 경기&rsquo;를 가졌다. 1961년 파리 제3회 세계선수권대회 때까지 유도는 체급 구별 없이 경기를 했다. 이는 왜소한 체격으로도 덩치가 큰 상대를 제압하는 종목의 전문성, 차별성을 지키기 위한 때문이었다. 초창기 유도는 마치 무사가 목숨을 걸고 싸우듯이, 상대를 이기기 위해 최고의 무술을 발휘하는 것을 목표로 삼았다. 이번 계엄 충격으로 인해 무술의 영어 표현 &lsquo;Martial arts&rsquo;와 함께 &lsquo;Martial&rsquo;과 &lsquo;무(武)&rsquo;의 의미를 새롭게 이해하는 기회를 가질 수 있었다.","date":"2024-12-12T18:57:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210473"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-18","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210472_3260489_5450.jpg\" />\r\n\r\n\r\n\r\n귀복이 이종악을 불러 전보를 보여주고, 참수형을 위임했다. 이종악이 자기 생각을 말했다.\r\n\r\n&ldquo;대청의 사례에 따르면, 반역죄는 반드시 증거가 있어야 처벌할 수 있습니다. 추근은 아무리 문초해도 증거가 불확실합니다. 극형에 처하는 것은 형평에 어긋나니 더 생각하십시오.&rdquo;\r\n\r\n그러나 귀복에게 꾸중만 들었다. 현청으로 돌아온 이종악은 방 안을 오락가락하며 눈물을 흘렸지만, 명에 따르지 않을 수 없어서 대당으로 올라가 추근을 불렀다. 죽을 각오를 한 추근은 조금도 두려워하지 않고 효시하지 말 것, 옷을 벗기지 말 것, 가족들과 작별하게 해줄 것 등 세 가지만 부탁했다. 이종악은 앞의 두 가지는 자기가 할 수 있지만, 세 번째 조건은 들어주기 어렵다고 대답했다. 추근은 아무 말도 하지 않고 당당하게 고헌정구로 걸아가 형을 받았다. 음력 6월 6일 새벽이었다.\r\n\r\n며칠 후 이종악은 해임됐다. 소흥을 떠나는 날, 부로들이 나와 눈물로 작별했다. 이종악은 산동 안구(安丘)가 고향이다. 그러나 해임된 후에 귀향하지 않고 항주에 살면서 누구도 만나지 않고 추근을 구하지 못한 것을 자책했다. 추근의 절명시(詩)는 집안에 숨겨두고 아무에게도 보여주지 않았다. 나중에 이종악이 목을 매어 자살하자, 절강 사람들이 추근의 사당에서 제사를 지내 주었다.\r\n\r\n추근이 살았던 화창당(和暢堂)은 부산(府山) 남쪽 자락에 있다. 남쪽을 향해 자리를 잡고 있으며, 오진식(五進式)으로 구성됐다.\r\n\r\n제1진은 문청(門廳)이고, 제2진은 추근이 생전에 사용한 침실, 식당, 객당이 있으며, 침실 벽 안쪽에는 좁은 밀실이 있다. 제3진에는 형제가 살았고, 제4진에는 모친이 살았다. 제5진은 주방이다. 화창당은 명대 중기 대학사 주갱(朱賡)의 별장이었다. 주갱은 명대 소흥에게 사장 권세를 누린 사람이었다. 가경(嘉慶) 2(1568)년에 진사가 돼 한림원에 들어갔다. 만력(萬曆) 29(1606)년, 예부상서 겸 동각대학사가 됐으며, 만력 34년에 72세의 고령으로 내각수보가 돼 조정을 독점했다. 청의 광서 연간에 추근의 조부 노헌공(鷺軒公)이 주갱의 후손에게 이 고택을 물려받았다. 당시 노헌공은 복건에서 근무했다. 화창당은 추가의 거처가 됐다. 나중에 노헌공이 &lsquo;용려(容廬)&rsquo;라는 편액을 걸었다.\r\n\r\n소흥 출신으로 각자 다른 삶을 살았던 다섯 여인을 회고했다. 사람들은 여인을 불과 유관하다고 생각한다. 과연 소흥 오녀는 물과 인연이 깊다. 포양강(浦陽江)은 이제 맑은 물이 아니다. 내가 찾았을 때는 진한 흙탕물이 흘러갔다. 비가 내린 탓도 아니었다. 상류 어딘가를 뒤집었기 때문일 것이다. 완사계(浣沙溪)에는 헤엄치던 물고기도 부끄러워 가라앉게 만들었던 미녀 서시(西施)의 그림자도 보이지 않는다. 아무리 생각해도 아닌 것 같은 빨래터만 이상한 곳에 남아 있다. 서시의 아름다운 모습이 이곳에서 사라진 지는 2500년이 지났다. 강 속에는 물새가 강바닥을 뒤적이고 있다. 서시를 팔아먹기 위해 조잡하게 조성한 관광지 어디에서도 아름다움은 남아 있지 않다. 슬프다.\r\n\r\n옛 순강(舜江)도 슬프다. 조아(曹娥)라는 피지도 못하고 진 꽃 같은 어린 소녀를 품에 안고 밤낮으로 울음을 삼키는 것 같다. 들꽃이 하얗게 피어난 강변은 눈이 내린 것처럼 애간장을 태운다. 진흙을 헤집고 다니는 크고 작은 게들만 분주하다. 그것이 오랫동안 잠들어 있는 어린 소녀의 영혼을 깨워보려는 몸짓이라면 좋겠다.\r\n\r\n순강은 순왕이 요왕(堯王)의 아들 단주(丹朱)의 난을 피해 이곳에서 백관들과 회합한 역사에서 비롯된 이름이다. 그러나 이제 순강의 주인은 순이라는 제왕이 아니라, 조아라는 어린 소녀로 바뀌었다. 양위라는 위대한 정치적 결정을 내린 순이 다시 한번 크게 양보한 셈이다. 보통 사람들의 깊은 정서는 제왕의 위대함보다 소녀의 애틋한 마음으로 기운다. 우리에게 중요한 것은 부귀영화가 아니라, 심금을 울리는 소소한 일상일 것이다.","date":"2024-12-12T18:55:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210472"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 계엄령 사태에 건설사들 ‘부글부글’… 해외수주 신뢰도 흔들","partialText":"<img alt=\"윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다.  (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3209763_3259554_5233.jpg\" />\r\n윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다.&nbsp; (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 글로벌 패권갈등과 전쟁 리스크가 정점을 찍은 가운데 국내 정치적 불확실성까지 겹치며 건설업계가 또다시 찬바람을 맞고 있다. 한국은행이 기준금리를 내려도 시장은 냉랭하고, 이번엔 국군통수권자의 &lsquo;외통수&rsquo;가 업계를 분노케 했다. 외통수란 어떤 수를 써도 패배를 피할 수 없는 수를 의미한다.\r\n\r\n지난 3일 오후 10시 23분 윤석열 대통령이 &lsquo;긴급 대국민 특별 담화&rsquo;를 발표했을 때, 시장이 상상한 건 북한 붕괴나 극단적 도발 같은 중대 사안이었다. 하지만 현실은 달랐다. 대통령은 거대 야당의 국정 농락을 막겠다며 군 동원까지 언급했고 &ldquo;저를 믿어주십시오&rdquo;라고 호소했다. 계엄령은 4일 새벽 국회 결의로 불과 6시간여 만에 해제됐지만, 이 어이없는 &lsquo;외통수&rsquo;는 한국의 안정적인 이미지에 큰 흠집을 냈다.\r\n\r\n정국 혼란은 즉각 경제지표에 반영됐다. 원&middot;달러 환율은 비상계엄 선포 직후 급등해 한때 1442원을 찍었고, 1414원대까지 진정되는 듯했으나 지난 6일 다시 1423원 선에 머물고 있다. 환율 급등은 철근‧콘크리트 등 수입 원자재 가격 인상을 불러 건설공사비 부담을 키운다. 한국건설기술연구원에 따르면 올해 10월 기준 건설공사비 지수는 130.32로 전년 동기 대비 0.92% 상승했다. 이미 2020년 기준 100에서 ▲2021년 117.37 ▲2022년 125.33 ▲2023년 9월 130.45로 계속 올랐는데, 여기에 환율 변동까지 겹치며 공사비 상승 압박이 가중된 셈이다.\r\n\r\n해외수주 상황도 불확실성이 커졌다. 해외건설협회에 따르면 올해 10월까지 국내 건설사가 해외 90개국에서 기록한 누적 수주액은 285억 2586만 달러로 지난해 동기 대비 11% 증가했다. 그러나 이번 계엄 사태로 국가 신인도가 떨어지면 해외 발주처들이 계약을 망설이거나 불리한 조건을 내세울 가능성이 크다. 시장에서는 &ldquo;정치적 안정성을 믿었던 해외가 한국에 의문부호를 달고 있다&rdquo;는 우려가 나오고 있다.\r\n\r\n정치적 혼란이 장기화되면 부동산 정책 추진에도 차질이 예상된다. 국토교통부는 비상계엄 사태 여파로 예정됐던 일정을 모두 취소하고 눈치만 보는 형국이다. 재건축 특례법이나 재건축 초과이익환수제 폐지 등 야당 반대가 큰 법안은 정국 혼란 속에서 더욱 통과가 불투명해졌다. 탄핵이나 하야 같은 극단적 시나리오까지 거론되면서 정책 기조가 뒤집힐 가능성도 있다. 부동산 시장은 단기 변동성이 크지 않더라도 이런 불확실성이 쌓여 장기침체로 이어질 수 있다는 전망이 제기된다.\r\n\r\n건설사들은 갑작스러운 사태에 발 빠르게 움직이고 있다. 대형건설사들은 긴급 임원회의를 소집해 해외수주 환경 변화를 정밀히 분석하고, 발주처 신뢰 회복을 위해 설득 작업에 나섰다. 환율 스왑 등 금융 리스크 대응도 서두르고 있다. 목표했던 1조 달러 해외수주 달성에도 빨간불이 켜진 상황에서, 국가 신인도 하락은 향후 수주 경쟁력에 치명적일 수밖에 없다.\r\n\r\n불과 몇 시간 만에 끝난 계엄령이지만, 후폭풍은 깊고 길게 이어질 가능성이 크다. 정치적 혼란, 환율 변동, 불확실해진 정책 환경이라는 &lsquo;삼중고&rsquo; 앞에서 건설업계는 외통수에 몰린 듯한 상황이다. &lsquo;믿을 구석&rsquo; 하나 없는 정국 속에서 시장은 불안정해지고, 업계는 총력전을 벌이고 있다.&nbsp;\r\n\r\n정치권이 이번 사태를 제대로 수습하지 못하고 지나친다면, 그 대가는 결국 기업과 국민이 감당해야 할 것이다. 이제 필요한 건 외통수를 넘어설 책임 있는 결단, 그리고 무너진 신뢰를 되살릴 수 있는 실제적 행동이다.","date":"2024-12-12T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 12일자","partialText":"VOL. 1901\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.11.\" src=\"https://www.newscj.com/news/photo/202412/3210025_3259913_2031.jpg\" />\r\nⓒ천지일보 2024.12.11.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-11T21:22:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210025"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 서시-윤동주","partialText":"서시\r\n\r\n윤동주\r\n\r\n죽는 날까지 하늘을 우러러\r\n한 점 부끄럼이 없기를,\r\n잎새에 이는 바람에도\r\n나는 괴로워했다.\r\n별을 노래하는 마음으로\r\n모든 죽어가는 것을 사랑해야지\r\n그리고 나한테 주어진 길을\r\n걸어가야겠다.\r\n\r\n오늘 밤에도 별이 바람에 스치운다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 윤동주 시인의 시 세계를 대표하며, 내면적 성찰과 윤리적 다짐을 강조한 시다. 첫 구절에서 &ldquo;죽는 날까지 하늘을 우러러 한 점 부끄럼이 없기를&rdquo;이라며 시인은 강렬한 도덕적 소망을 드러낸다. 이는 단순한 개인적 맹세를 넘어 시대적 억압 속에서 자신의 양심을 지키려는 저항의 표현으로 읽힌다.&nbsp;\r\n\r\n&ldquo;잎새에 이는 바람에도 나는 괴로워했다&rdquo;라며 그의 섬세한 감수성과 깊은 고뇌를 드러낸다. 이는 삶과 모든 세상의 상처를 직시하며 느끼는 괴로움이다. &ldquo;별을 노래하는 마음으로 모든 죽어가는 것을 사랑해야지&rdquo;라는 다짐은 윤동주의 인간애적 태도 즉, 측은지심(惻隱之心)을 보여준다. 별은 시인의 이상을, 죽어가는 것들은 시대의 희생자들을 상징하며, 그는 사랑과 연민을 통해 부조리한 현실을 초월하려고 했다.\r\n\r\n이 시의 원래 제목은 &lsquo;무제&rsquo;였으나 시집 &lt;하늘과 바람과 별과 시&gt;를 편집하면서 머리말로 구상한 시다. &lsquo;서시&rsquo;라는 제목은 본래 시집에서 시적 여정을 안내하는 의미로 붙여졌으나 이는 그 위치적 의미를 넘어서 윤동주의 시 전체를 관통하는 윤리적이고 이상적인 태도를 함축하게 됐다.\r\n\r\n이도훈&nbsp;시인","date":"2024-12-11T21:16:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210023"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 장을 담아 다양하게 즐기는 게장(蟹醬)","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210018_3259912_1233.jpg\" />\r\n\r\n\r\n\r\n게(蟹)를 이용해 담는 게장은 해장(蟹醬), 해장(蟹腸), 해해(蟹醢), 해서(蟹胥), 해황(蟹黃) 등으로 다양하게 불렸다.\r\n\r\n게장이란 단어는 충남 태안군 근흥면 마도 인근 해역에서 발견된 마도 1호선(1208년) 죽간(竹簡)에 쓰인 &lsquo;해해(蠏醢)&rsquo;로 처음 등장한다.&nbsp;\r\n\r\n세종(世宗)은 경기&middot;충청&middot;황해도 감사에게 유시하기를 &ldquo;사옹방(司饔房)에서 여러 인원을 나누어 보내어 게를 잡아 젓을 담는데, 제원(諸員)이 진상(進上)을 칭탁하여 고기와 게를 도용하고, 혹은 처자를 데리고 가서 여러 가지로 사리를 영위해 민간에 폐를 끼치니, 추핵(推劾)해 아뢰라(조선왕조실록(朝鮮王朝實錄) 세종 27년(1445) 12월 21일)&rdquo;고 했다.&nbsp;\r\n\r\n이때도 이미 게장을 담아 즐겨 먹었다고 봐야 할 것이다.\r\n\r\n조선 문종&middot;세조&middot;성종 때의 문신이며 학자였던 서거정(徐居正, 1420~1488)이 지은 &lsquo;촌주팔영(村廚八詠)&rsquo;이라는 연작시에는 게젓을 노래한 부분이 있으며, 홍만선(洪萬選, 1664&sim;1715)이 지은 &lt;산림경제(山林經濟)&gt;에 지게미게젓(糟蟹), 술게젓(酒蟹), 장초게젓(醬醋蟹), 장게젓(醬蟹), 법해(法蟹), 게젓(沈蟹), 약해(藥蟹) 등 다양한 게젓 조리법을 소개하고 있고, 조선 후기 실학자 이덕무(李德懋, 1741~1793)의 손자인 오주(五洲) 이규경(李奎景, 1788~1863)이 지은 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt; 등에도 게장 담그는 법이 소개된 것으로 보아 참게를 다양한 방법으로 즐겨 먹었음을 짐작할 수 있다.\r\n\r\n​염탕해법(鹽湯蟹法)&middot;조해법(糟蟹法)&middot;주해법(酒蟹法)&middot;장해법(醬蟹法) 등이 있다. 염탕해법은 소금물을 끓여 여기에 게를 담그고 하루 뒤에 다시 소금물을 끓여 감나무잎이나 나뭇가지를 덮는다.\r\n\r\n조해법은 게 30마리에 술지게미 5되, 소금 2근, 초와 술 각 반 근을 담가 7일간 익힌다. 게를 깨끗이 씻은 뒤에 반나절이나 하루쯤 말려서는 볶은 소금 1근, 백반가루 1냥 5돈, 술 5되에 담갔다가 익은 뒤에 건져 게 1마리에 통후추를 1알씩 게딱지 속에 넣고 딱지를 덮은 위에 후춧가루를 뿌려 다시 담가둔다.\r\n\r\n장해법은 게 100마리면 간장 5되, 후춧가루 2냥, 술 1말에 담근다. 고기를 끓인 장조림 간장에 천초 등을 섞어 담그기도 한다.\r\n\r\n&lt;승정원일기(承政院日記)&gt; 영조 10(1734)년 5월 24일 자를 보면 &lsquo;사시(巳時)에 영조가 희정당(熙政堂)에 나아갔다. 약방이 입진하러 입시한 자리에서 도제조 서명균(徐命均)은 왕에게 &ldquo;흡곡현(歙谷縣)의 게장은 봄이 오면 바야흐로 간장에 담그는데, 세상에서 유명하다고 일컫는 것입니다&rdquo;라고 나온다.\r\n\r\n조선 후기에, 장계향(張桂香, 1598~1680)이 쓴 국내 최초의 한글 조리서 &lt;음식디미방(飮食知味方)&gt;에는 소금물로 담근 &lsquo;게젓&rsquo;과 간장으로 담근 &lsquo;약게젓(藥蟹)&rsquo;이 나온다. 약게젓은 &ldquo;게가 쉰 마리 정도이면 진간장 2되, 참기름 1되에 생강&middot;후추&middot;천초를 교합해 짜게 달여서 식히고, 게를 깨끗이 씻어 이틀 정도 굶겨서 그 국에 담가 익으면 쓴다&rdquo;라고 나온다. 지금의 간장게장 담그는 법과 거의 같다. 게장을 담글 때 살아있는 참게에게 쇠고기를 먹여 키운 호사스러운 게장도 있다.&nbsp;","date":"2024-12-11T21:13:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210018"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘비상계엄 수사’ 검‧경‧공수처 협력 공정 수사해야","partialText":"최근 비상계엄 사태와 관련된 수사가 검찰, 경찰, 고위공직자범죄수사처(공수처)를 중심으로 본격화하고 있다. 이번 수사는 수사기관들이 협력해 법과 원칙에 따라 엄정하고 공정하게 진행해야 한다.\r\n\r\n검찰은 최근 경찰과 공수처에 수사 협의를 위한 만남을 제안했다. 이에 경찰은 &ldquo;안 갈 이유가 없다&rdquo;며 긍정적인 반응을 보였고, 공수처도 협의에 참여하겠다고 밝혔다.\r\n\r\n이번 협의가 주도권 경쟁을 넘어 협력의 물꼬를 트는 계기가 돼야 한다. 물론 이 협의도 사실 법원이 검찰 수사에 의문을 나타내면서 이를 해결하기 위한 모양새로 만들어진 분위기다. 계기가 어떻든 수사기관들은 정국 혼란을 틈타 조직의 존재감을 과시하려는 욕심을 내려놓고 진정한 협력을 이뤄내야 한다.\r\n\r\n수사기관들이 협력해 합동수사를 진행하는 것은 사건의 실체를 규명하는 데 가장 효율적인 방법이다. 그럼에도 비상계엄 사태 이후 검찰, 경찰, 공수처는 권한과 주도권을 둘러싼 기싸움을 벌였다.\r\n\r\n지난 8일 검찰은 경찰에 합동수사본부를 만들자고 제안했다. 그러자 경찰은 내란죄 혐의 수사는 경찰 고유 권한이라며 거절했다. 공수처도 검찰과 경찰에 비상계엄 관련 사건을 모두 이첩하라고 요구하면서 세 수사기관의 주도권 경쟁이 벌어졌다.\r\n\r\n경찰은 경찰대로 김용현 전 국방부 장관에 대한 구속영장을 청구했고, 경찰 특별수사단은 김 전 장관과 집무실을 압수수색 했다. 공수처는 헌정사상 처음으로 현직 대통령 출국금지 허가를 받아냈다.\r\n\r\n앞다퉈 경쟁하듯 진행한 수사는 중복 수사를 만들었고, 법원은 &ldquo;수사기관 간 협의를 거쳐 중복되지 않게 조정해달라&rdquo;고 공수처의 김용현 전 장관에 대한 영장청구를 기각했다.\r\n\r\n각 기관은 주도권 경쟁을 내려놓고, 국민 앞에서 신뢰받는 수사기관이 되기 위해 협력해야 한다. 또 여론이나 청원, 팬덤과 같은 외부 압력에 흔들리지 않고 원칙과 법에 근간한 수사를 진행해야 한다.\r\n\r\n수사기관이 외부의 압력에 휘둘리거나 정치적 편향성을 드러낸다면, 국민의 신뢰는 더 이상 기대하기 어렵다. 이번 비상계엄 사태 수사는 사건의 진상을 밝히는 것을 넘어, 법치주의와 민주주의의 기초를 확인하는 중요한 시험대가 될 수 있다.","date":"2024-12-11T17:39:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209981"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 경제를 살려야 한다","partialText":"한국 경제를 살려야 한다. 한국 경제를 살리기 위해서는 계엄과 트럼프 위기를 극복해야 한다. 야당에서 여야정 3자 협의체를 구성해 한국경제를 살리자는 제안이 발의됐다.\r\n\r\n그러나 더불어민주당은 일방적으로 4조원이 삭감된 예산안을 통과시켰다. 현재 한국 경제위기를 극복하기 위해서는 여야가 따로 없다.\r\n\r\n한국경제는 무역의존도 75%로 세계에서 두 번째로 높다. 계엄사태로 인해 한국치안 우려가 발생하면서 외국인 관광객이 감소하고 투자가 급감하고 있다.\r\n\r\n이미 한국 주식시장에서 140조원 정도가 줄었다. 시가총액이 2000조원 이하로 추락하고 연이어 외국인 매도가 이어지고 있다.\r\n\r\n국내 주식시장에서는 내국인 투매가 벌어지고 있다. 한국 환율은 1440원까지 치솟아 외환위기 악몽을 되살리고 있다. 환율상승은 한국경제 대외취약을 보여준다.\r\n\r\n한국 환율이 더 급등하게 되면 금융위기 발생 우려도 있다. 아르헨티나는 12번째 외환위기가 발생했다.\r\n\r\n외환위기는 반복돼 일어난다. 대한민국은 외환보유고가 GDP 20%다. 게다가 한미통화스와프와 한일통화스와프 2개 다 없다.\r\n\r\n한국처럼 교역의존도가 가장 높고 한미통화스와프도 없는 상태에서 환율상승은 금융위기를 불러올 수 있다. 여야와 정부는 한국경제가 더 위기에 빠지지 않도록 적극 협력해야 한다.\r\n\r\n이스라엘, 영국, 러시아 등은 한국 관광주의보를 발동하면서 한국 여행 자제를 권고하고 있다. 한국은 GDP 10위 선진국이지만 군을 동원한 계엄사태에 충격을 줬다.\r\n\r\n국회와 여야는 조속히 합의해 정치를 안정화시키고 국민 불안을 해소해야 한다.\r\n\r\n정치가 가장 중요한 시절이 됐다. 정치는 자원의 올바른 배분을 의미한다. 조속히 정부와 국회가 일정을 마련해 한국경제를 살려야 한다. 국가 신인도 하락은 한국경제에 치명적 영향을 가져온다. 여야 모두 힘을 합쳐, 경제 위기만큼은 막아야 한다.\r\n\r\n한국의 정치 불안이 지속되면 외국인 투자는 썰물처럼 빠져 나간다. 한국 주식시장에 32% 가 외국인 투자다.\r\n\r\nKB국민은행 80%, 삼성전자 50%가 외국인 지분이다. 한국은 아시아에서 가장 개방된 경제이며, 외국인 투자를 유치하고 관광객을 유입해야 한다.\r\n\r\n외국인 관광객은 국내 내수시장을 살리고 호텔과 숙박 등에 크게 기여한다. 한국 정치가 안정돼야만 외국인 관광객은 안심하고 방문한다.\r\n\r\n지금은 그 어느 때보다 정치가 안정되어 한국경제를 발전시켜야 한다. 국회와 정부는 정치를 안정시켜야 한다. 한국 경제만큼은 여야가 따로 없다.","date":"2024-12-11T17:33:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209978"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 계엄과 트럼프, 경제 위기 극복하자","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209976_3259856_2351.jpg\" />\r\n\r\n\r\n\r\n한국 경제가 계엄과 트럼프 미국 대통령 당선인으로 큰 위기를 맞았다.\r\n\r\n트럼프 대통령 당선인은 2025년 1월 20일 취임한다. 한국 경제가 위기를 극복하기 위해서는 조속히 계엄사태를 극복하고 정치적 안정을 되찾아야 한다. 트럼프 대통령 당선인의 미국 우선주의에도 적극적으로 대응해야 한다.\r\n\r\n계엄사태는 GDP 10위 강대국에서 발생해서는 안 된다. 한국은 40년 만에 계엄이 다시 발생하면서 큰 충격을 주었다.\r\n\r\n국회와 정부는 더 이상 손 놓고 기다려서는 안 된다. 여당 야당 정부가 손을 맞잡고 이 위기를 극복해야 한다.\r\n\r\n트럼프 대통령 당선인이 취임하면 한국은 대외적으로 더욱 높은 파도를 맞는다. 트럼프 대통령 당선인은 한국에 10% 고관세를 부여할 계획이다.\r\n\r\n국회와 정부에 다음과 같이 제언한다.\r\n\r\n첫째 여야와 정부가 손을 맞잡고 위기에 대응해야 한다. 국가신용도 하락, 1440원 환율급등, 시가총액 2000조원 하락과 주식 폭락 등 큰 파도가 한국 경제에 충격을 주고 있다.\r\n\r\n빠른 시일내에 정치적 안정을 되찾아 한국경제 위기를 극복해야 한다. 2025년 한국 기업 절반 이상이 투자와 계획을 세우지 못하고 있다. 한국 환율은 1440원을 넘어서면서 급등하고 있다. 환율 급등은 한국의 국제 금융위기를 가장 잘 보여주는 시금석이다. 정치 안정을 되찾아야 한다.\r\n\r\n둘째 한국 국가 신용등급 하락이다. 정치 불안정이 지속되면 국가신용등급은 더욱 하락하게 된다. 한국이 정치적 안정을 이루지 못하면 국가 신용부도스와프(CDS) 프리미엄이 치솟고 한국 신용등급이 하락할 것이다.\r\n\r\n한국은 1977년 IMF 위기와 2008년 금융위기도 잘 극복했다. 이 상황에서 또다시 위기를 만든다면 더 큰 위험에 직면한다. 트럼프 대통령 당선인 취임으로 대외적 문제가 산적한 상황에서 계엄사태로 인해 국내 정치 상황마저 어렵다.\r\n\r\n어려움을 극복하기 위해 여야정 3자가 힘을 모아 위기를 극복해야 한다. 경제에는 여당과 야당이 따로 없다. 국민 모두가 함께 힘을 모아 위기를 극복해야 한다.\r\n\r\n셋째 한국은 무역과 교역으로 먹고사는 나라다. 한국 무역의존도 75%로 세계에서 두 번째로 높다. 정치 불안정 상황이 지속되면 외국인의 한국 투자는 급감하게 된다. 이미 이스라엘 영국 러시아 등은 한국 관광 주의보를 내리고 여행자제를 권하고 있다. 한국이 계엄사태로 인해 위험하다는 신호다.\r\n\r\n만약 외국 관광객이 감소하고 위기가 지속된다면 한국 내수시장은 직격탄을 맞는다. 한국 내수에 영향을 주는 숙박 호텔 식당 등은 더 큰 어려움을 겪는다. 금년에만 100만명 정도 자영업자가 폐업을 했다. 외국관광객을 유치해야만 한국경제가 성장한다.\r\n\r\n넷째 한국은 계엄사태를 극복하고 트럼프 위기에 적극 대응해야 한다. 계엄여파로 정치 불안정이 계속되며 여야는 향후 정치 일정을 잡지 못하고 있다. 야당은 매주 주말이면 탄핵하겠다고 벼르고 있다. 정부와 여야는 정치일정을 협의해야 한다.\r\n\r\n정치, 경제, 사회, 문화 중에서 정치 안정이 가장 중요하다. 정치는 올바른 자본을 배분하는 것이다. 국가 예산 670조원을 올바르게 배분하고 적재적소에 배정해야 한다. 정치 불안정이 나라를 어지럽게 해서는 안 된다. 국회와 정부는 정치 일정을 합의해 위기에 대응해야 한다.\r\n\r\n40일 뒤면 트럼프 대통령 당선인이 취임한다. 그는 취임 24시간 이내에 우크라이나 전쟁을 종식시키겠다고 말했다. 아르헨티나는 12번째 외환위기를 겪고 있다. 한국 정치 불안정이 지속된다면 2025년 한국 환율은 1500원을 넘어서 될 것이다.\r\n\r\n한국 환율이 1500원을 넘어서면 외국인투자가 이탈하게 되고 국내 시장은 더욱 하락하게 된다. 한국 기업이 2025년 투자계획을 세우고 일정을 잡을 수 있도록 국회와 정부가 정치를 안정시켜야 한다. 국회와 정부는 향후 일정의 협의해야 한다.\r\n\r\n2025년 트럼프 위기를 극복하기 위해서는 국내 정치가 우선적으로 안정돼야 한다. 한국 생존 전략에는 여야가 따로 없다. 여야가 정부와 손을 맞잡고 위기를 극복해 주길 바란다.","date":"2024-12-11T17:29:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 비상계엄을 넘어 민주주의를 지켜낸 시민의 힘","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209975_3259850_1758.jpg\" />\r\n\r\n\r\n\r\n2024년 12월 3일, 윤석열 대통령이 헌정 질서를 이유로 비상계엄을 선포하며 대한민국은 커다란 충격에 빠졌다. 군사정권 시절을 떠올리게 하는 이번 조치는 국민의 자유를 제한하고 민주주의를 위협하는 극단적 행위였다.\r\n\r\n국민 대다수가 &lsquo;딥페이크 가짜 뉴스&rsquo;로 오인할 정도로 믿기 힘든 조치였다. 다행히 시민들의 저항과 국회의 신속한 대응 덕분에 계엄령은 12월 4일 새벽 해제됐지만, 후폭풍은 국민의 몫으로 남았다.\r\n\r\n윤 대통령은 &lsquo;반국가세력 척결&rsquo;을 계엄의 명분으로 내세웠다. 그러나 계엄 포고령에는 국회와 지방의회 활동, 정당의 정치적 결사, 집회 및 시위를 금지하고 위반자를 영장 없이 체포할 수 있는 조항들이 포함돼 있다. 이는 국민의 기본권을 직접적으로 침해하고 민주주의의 근간을 흔드는 심각한 도전이자, 군사 독재 시절 계엄 포고령과 다를 바 없다.\r\n\r\n비상계엄이 선포되자 SNS와 온라인 커뮤니티를 중심으로 &lsquo;국회를 지키자&rsquo;는 캠페인이 급속히 확산했다. 수천 명의 시민이 국회의사당 주변으로 몰려들어 평화적 시위를 벌이며 민주주의 수호 의지를 보여줬다. 세대와 계층을 넘어 한마음으로 뭉쳤다.\r\n\r\n80년대 민주화 투쟁을 통해 군사 독재를 무너뜨리고 지금의 민주주의를 만들어 낸 시민들의 단합은 계엄령이 6시간 만에 철회되는 데 결정적인 역할을 했다.\r\n\r\n이번에는 젊은 세대의 적극적인 참여도 눈에 띄었다. 대학생들도 계엄령 선포 직후 긴급 모임과 온라인 플랫폼을 통해 시위 계획을 공유하며 저항의 물결을 확산시켰다.\r\n\r\n이들은 &ldquo;헌정 질서와 표현의 자유는 미래 세대를 위한 필수 조건&rdquo;이라며 계엄령의 부당함을 강력히 항의했다. 젊은 세대의 시위 참여는 미래 민주주의를 지키는 주체로서 역할을 충분히 했다.\r\n\r\n이번 비상계엄 사태는 국제 사회에서 대한민국의 정치적 안정성에 대한 신뢰를 크게 떨어뜨렸다. 국가 신인도가 하락하며 외교 및 경제 협력에 부정적인 영향을 미쳤고, 해외 투자자들은 한국을 안정적인 협력국으로 신뢰하지 못하게 됐다.\r\n\r\n경제 분야에서 한국의 글로벌 입지는 한동안 약화할 가능성이 크다. 계엄령 해제 이후에도 여야 간 대립과 국민적 분열이 지속되고 있어 사회적 통합은 더욱 어려워졌다. 국가적 신뢰 회복에도 상당한 시간이 걸릴 것으로 보인다.\r\n\r\n비상계엄 사태는 중요한 교훈을 남겼다. 시민들의 자발적이고 민주적인 저항이 국가의 위기를 극복하는 가장 강력한 무기임이 증명됐다. 평화 시위를 통해 민주주의를 수호했고, 국회는 신속히 대응해 계엄령을 철회시켰다.\r\n\r\n대한민국 민주주의는 이를 통해 더욱 성숙할 기회를 얻었다. 시민들의 연대와 국회의 신속한 대응이 없었다면, 대한민국의 민주주의는 훨씬 더 심각한 위기에 처했을 것이다.\r\n\r\n계엄령 철회 후 국회에서 탄핵 의결 절차에 들어갔지만, 집권당의 집단 퇴장으로 의결 정족수인 200명에 미치지 못해 &lsquo;투표 불성립&rsquo;으로 탄핵마저 부결됐다. 윤 대통령은 식물 대통령으로 남아 국가에 큰 짐이 될 게 뻔하다.\r\n\r\n하여튼, 탄핵이든 정국을 하루빨리 안정시키고 국가 신인도를 회복하는 게 비상계엄 사태로 추락한 대한민국 국격과 경제를 살리는 길이다.\r\n\r\n2024년 12월 3일의 비상계엄 사태는 절대로 잊지 말고, 미래를 위한 교훈으로 남겨야 한다. 민주주의는 권력을 위임받은 소수가 아닌, 국민 모두의 힘으로 지켜지는 체제임을 후세에게 분명히 보여줬다.\r\n\r\n시민과 정부가 함께 더 나은 민주주의를 향해 나아갈 때, 대한민국은 그 어느 때보다도 강한 민주주의 국가로 자리매김할 수 있을 것이다.\r\n\r\n이번 사태는 대한민국 민주주의의 회복력과 잠재력을 상징하는 기념비적인 순간으로 기억돼야 한다. 대한민국 역사는 결코 후퇴해서는 안 된다. 누구도 후퇴시켜서는 안 된다.","date":"2024-12-11T17:21:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209975"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 수사기관끼리 과열 경쟁 벌이는 ‘계엄 수사’, 합동 수사로 효율성 높여야","partialText":"검찰과 경찰, 공수처 등 3개 수사 기관이 비상계엄 사태와 관련 내란 혐의 수사를 동시다발로 벌이고 있다. 검찰은 10일 김용현 전 국방부 장관을 윤석열 대통령과 공모해 내란을 일으킨 혐의로 구속영장을 청구했다.\r\n\r\n검찰은 전날 합동 수사에 투입된 군검찰과 함께 방첩사 관련 사무실에 군검사와 수사관 등 50여명을 보내 비상계엄 관련 자료를 확보하고 있다. 경찰 특별수사단도 김 전 장관과 집무실을 압수수색 했으며, 윤 대통령의 긴급체포를 검토하고 있다고 한다.\r\n\r\n공수처는 검찰과 함께 헌정사상 처음으로 현직 대통령의 출국금지를 요청, 법무부로부터 허가를 받았다. 여기에 군검찰이 가세했고, 야당은 특검을 추진하고 있다. 수사 주체가 당장 4곳이나 되는 난맥상이 벌어지고 있는 것이다.\r\n\r\n경찰은 검찰과의 공동 수사를 거부했다. 이른바 &lsquo;검수완박(검찰 수사권 완전 박탈)&rsquo;의 영향으로 검찰의 지휘를 받기 싫은 것이다. 공수처는 능력도 없고 성과도 없이 지난 몇 년간을 허송세월하며 존재감을 상실하다가 이번에 자신들에게 사건을 이첩하라고 요구했다.\r\n\r\n공수처가 김 전 장관에 대해 청구한 압수수색 영장을 법원이 중복수사라며 기각했다고 한다. 법원은 &ldquo;수사기관 간 협의를 거쳐 중복되지 않게 조정해달라&rdquo;고 했다.\r\n\r\n수사기관들이 이처럼 과열 경쟁을 벌이고 있는 것은 무정부 상태나 다름없는 정국 혼란을 틈타 조직의 존재감을 과시하려는 때문일 것이다. 하지만 지금 중요한 것은 사태 수습을 위한 신속한 진상 규명과 책임자 처벌이다.\r\n\r\n각각의 수사기관이 중구난방식의 수사를 한다면 제대로 비상계엄 사태의 전모를 파악할 수 없다. 그동안 수사기관들은 제 역할을 하지 못했다는 국민적인 비난을 많이 들었다. 만약 정치적으로 수사를 활용하려 한다면 더욱 국민의 신뢰를 얻을 수가 없을 것이다.\r\n\r\n과거 수사 주체를 놓고 혼란이 생기면 대통령실이나 총리실에서 조율했다. 지금은 총리실에서 조율해 수사를 일원화하면 될 것이다.\r\n\r\n이번 수사는 별로 복잡할 내용들이 많지 않아 수사 시간이 오래 걸리지 않을 것으로 보인다. 특검 수사는 수사가 끝난 뒤 그 결과가 미진하면 시작해도 된다. 수사기관들이 합동수사본부를 꾸려 수사하는 것이 지금으로서 최고의 선택이다.\r\n\r\n공수처도 합수부에 수사 인원을 보내면 될 것이다. 수사기관들은 합동수사로 효율성을 높여 진상 규명을 해야 한다.","date":"2024-12-10T17:48:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209568"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 11일자","partialText":"VOL. 1900\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.10.\" src=\"https://www.newscj.com/news/photo/202412/3209569_3259293_4555.jpg\" />\r\nⓒ천지일보 2024.12.10.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-10T17:46:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209569"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 물화 시위에서 문화 시위로 진화하는 이유","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209567_3259292_4351.jpg\" />\r\n\r\n\r\n\r\n2024년 12월, 비상계엄 관련 시위는 문화 시위의 진일보를 보였다. 외신에서는 댄스파티 같은 시위라고 했고, K-pop 공연장 같은 분위기를 언급했다. 분명 이런 점을 눈여겨봐야 하는 것이 맞다. 다만 이러한 분석이나 규정은 본질적이지 않고 개별적인 현상에 머무는 것이다. 일단 개념 정의가 필요하다. 이제 시위는 물화 시위가 아니라 문화 시위다. 문화 시위는 물리적 과시를 통해 자신들의 의사나 주장을 강요하는 것이 아니라 문화적 방법이나 수단을 통해 이상적으로 여기는 가치와 의제를 공감시킨다.&nbsp;\r\n\r\n이전의 시위 현장은 그야말로 물화의 공간이었다. 물리적인 위세를 보이기 위해서 많은 군중을 모아 규모를 통해 의사 표현을 강제하려 했다. 그것도 모자라면 과격한 집단행동을 통해 이목을 집중시키려는 사이에 불상사가 일어나기도 했다. 문화 예술적인 측면이 없었던 것은 아니라서 짧은 연극이나 간단한 퍼포먼스, 노래 공연이 이뤄지기도 했다. 그런데 이런 문화 공연은 일방통행식이 많았고 공감도 어려운 고착된 콘텐츠를 담고 있었다. 문화예술이 수단이나 도구가 된 듯싶었다. 누구나 공감할 수 있는 콘텐츠가 필요했고, 표현 수단이 있어야 했다.&nbsp;\r\n\r\n이번에는 좀 더 달랐다. 예컨대, 자유 발언대에서도 젊은 세대의 참여가 적극적인데 수시로 K-pop 노래를 부르며 자신의 주장과 의사를 밝혔다. 시위 현장에 K-pop 노래가 등장한 것은 공감의 폭이 클 수 있게 했다. K-pop의 전면적 등장으로 시위 현장에 젊은 세대가 많이 참여한 것을 알 수가 있다. K-pop의 인식 변화가 전제였다. K-pop은 젊은 세대의 고통과 갈등 그리고 그것을 극복하기 위한 의지와 희망을 내포하고 있기에 시위 현장에서도 통용될 수 있었다. K-pop의 중심은 여성이며, 시위 현장에 나온 젊은 세대는 10&middot;20대 중심의 여성들이 차지하고 있다. 가장 낮은 곳에서 &lsquo;빠순이&rsquo;라는 조롱에도 키워낸 K-pop 문화가 나라를 구하는 현장에 당당히 등장했단 점을 생각하면 감개무량이었다. 거꾸로 광우병 쇠고기 사태 때 촛불 소녀들이 있었듯이 계엄 상황에 대해서 누가 가장 공포와 분노를 느끼는지 알 수 있었다. 폭력에 대해서 가장 민감한 것이 여성이고 더 나아가 젊은 세대라고 할 수 있다. 이는 한강 작가의 노벨문학상 수상에서 짐작할 수 있다.\r\n\r\n그들은 딱딱한 구호와 메시지 중심의 연설이 아니라 노래를 통해 의사 표현을 하고 응원봉이 힘찬 팔동작을 대신하며 부드러운 빛으로 어둠을 가른다. 촛불을 켜는 것보다 더 안전한 그 응원봉은 K-pop 팬덤의 도구이지만, 결국 더 나은 삶과 미래를 염원하게 하는 K-pop의 문화 정신과 맞닿아 있다. 이는 일반 시민들의 소박한 미래의 꿈을 비상계엄이라는 폭력성이 해칠 수 있다는 위기의식에서 자연스럽게 동기 부여된 문화 행동이다.&nbsp;\r\n\r\n시민들이 소박한 꿈을 향한 보호 본능은 높이 솟아 올린 깃발들에서도 알 수가 있었다. 이전에는 주로 시민&middot;노동&middot;사회단체의 깃발이 주로 붉은색으로 점철되어 일반 시민들의 참여를 꺼리게 했고 심지어 적극적인 참여도 막았다. 참여해도 일반 시민의 정체성이 투영되지 않아서 지속성을 어렵게 했다. 하지만 이제 자체 제작한 깃발을 통해 시민 개개인을 강조하기에 이르렀다. 조직이나 단체에 속하지 않아도 민주주의를 위한 시위에 참여할 수 있게 한다. 실업자나 취업 준비생을 내세우는 것도 사회적이며 건강이나 취미, 성격은 물론 반려동물까지 내세우니 지위나 계층과 관계없이 일반 시민들의 의사에 더 집중할 수 있게 해주었다. 이를 통해 시위 현장은 꼭 노동자나 정치 세력만 참여해야 할 것 같은 보이지 않는 기류가 문화적으로 해체되고 있다. 그냥 존재 자체, 대한민국에 사는 국민이면 된다는 점을 강화했다.\r\n\r\n물론 젊은 세대가 시위에 참여하게 된 것은 문화 선진국으로 세계의 주목을 받는데 난데없이 과거 군사독재 시대의 물화인 비상계엄이 등장했기 때문이다. 아울러 천만 영화 &lsquo;서울의 봄&rsquo;을 통해 비상계엄과 독재가 얼마나 공정하지 않으며, 개개인의 삶을 파괴하는지 인식하기도 했다. 4.19 당시 교과서에서 배운 것과 실제 선거가 다른 데 분노한 청춘들의 움직임과 비슷하다. 이제 젊은 세대는 문화 콘텐츠로 세계관을 형성하기 때문이다.&nbsp;\r\n\r\n한편으로 그들을 시위에 도구화하는 것은 물화 정치다. 그들의 참여는 정치에 대한 실망과 그에 대한 분노가 도를 넘었기 때문이다. 응원봉과 깃발을 올리는 것은 그래도 우리 사회의 민주주의에 희망을 걸고 있어야 해서다. 상호 구원 서사의 힘을 믿고 싶기 때문이다. 이런 문화 시위의 진화를 위해 중요한 것은 공동의 목적에 바탕을 둔 자발성, 자율성 나아가 소통과 연대다. 플레이리스트 신청을 받는 것 같이 &lsquo;떼창&rsquo;할 수 있는 노래, 추위를 떨칠 수 있는 노래, 목적을 달성할 수 있는 노래는 받는 것은 이에 부합할 수 있다. 정치는 오랜만에 돌아온 젊은 세대가 지속할 수 있게 하려면 이점을 잊지 않아야 한다. 이런 점은 거꾸로 정치가 긴장해야 한다는 점을 일깨우는 것이다.&nbsp;","date":"2024-12-10T17:44:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209567"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘국무총리 탄핵’ 카드 꺼내든 민주당의 무리수, 무정부 상태를 원하는가","partialText":"더불어민주당이 윤석열 대통령에 이어 한덕수 국무총리에 대한 탄핵을 추진하고 있다. 민주당 계획대로 대통령 직무정지 때 권한대행을 맡게 될 국무총리마저 탄핵이 된다면 무정부 상태가 되고 말 것이다.\r\n\r\n민주당은 9일 한 국무총리를 내란죄 혐의로 국가수사본부에 고발했다. 민주당은 &ldquo;계엄법 2조 6항은 국방부 장관이 총리를 거쳐 대통령에게 계엄 선포를 건의하게 규정했다&rdquo;며 &ldquo;따라서 김 전 장관의 계엄 건의는 한 총리를 통해 진행됐음이 추단할 수 있다&rdquo;고 밝혔다.\r\n\r\n또한 &ldquo;계엄법은 계엄 선포에서 국무회의 심의를 거쳐야 한다고 규정하고 있다&rdquo;며 &ldquo;한 총리는 해당 국무회의 심의에 참여한바, 내란 공모 수괴 중 1인이거나 최소한 내란 수괴를 보좌해 계획에 참여한 자&rdquo;라고 강조했다.\r\n\r\n민주당은 &ldquo;계엄 해제 후 한 총리는 대통령 직무를 자의적으로 배제하고 자신과 권한이 없는 국민의힘 한동훈 대표가 대통령의 고유권한을 행사하게 했다&rdquo;며 &ldquo;이는 명백한 국헌 문란의 목적&rdquo;이라고 말했다. 민주당 논리는 한 총리가 비상계엄을 심의한 국무회의에 참석해 불법 행위를 방조했고, 한 대표와 공동으로 불법으로 국정을 챙기려 했다는 것이다.\r\n\r\n지금까지 알려진 바로는 한 총리는 처음부터 계엄 선포에 반대했다고 한다. 국무회의에서 한 총리를 포함한 대다수 국무위원들은 반대 입장을 개진한 것으로 알려졌다. 국회의 계엄 해제 결의 후 윤 대통령을 설득해 계엄 선포를 철회하게 한 사람 중의 한 명도 한 총리라고 한다.\r\n\r\n한 총리가 한 대표와 협의해 당정 간 관계를 논의한 것은 윤 대통령이 대통령 기능을 사실상 상실해 국정 혼란을 조기 수습하기 위한 뜻으로 볼 수 있다.\r\n\r\n민주당은 윤 대통령은 물론, 국무총리, 법무장관, 경찰청장 등도 탄핵하려고 한다. 그동안 민주당은 22대 국회 출범 뒤 10명의 탄핵을 추진하고, 윤 정부 출범 이후 22건의 정부 관료 탄핵 소추를 발의했다.\r\n\r\n민주당 이재명 대표 수사 검사를 탄핵하고, 심지어 법 자체를 개정하려 했다. 이러한 것은 이재명 대표 방탄에 초점이 맞춰진 것이 아닐 수 없다. 민주당이 정부를 무력화시키려는 것은 조기 대선을 앞당겨 이 대표를 대통령으로 만들려는 의도로 비친다.\r\n\r\n민주당 이 대표는 공직선거법상 허위 사실 유포 혐의로 1심에서 의원직 상실형인 징역 1년에 집행유예 2년을 선고받았다. 공직선거법 270조에 따르면 항소심과 상고심은 각각 3개월 이내에 반드시 해야 해 늦어도 내년 5월 중순에는 대법원 판결까지 내려질 전망이다.\r\n\r\n이 대표는 대장동&middot;백현동&middot;위례 개발 특혜 및 성남FC 후원금 등 특정경제범죄가중처벌법상 배임과 특정범죄가중처벌법상 뇌물 사건, 쌍방울 불법 대북송금(제3자 뇌물공여) 의혹 사건, 위증교사 사건 등으로도 재판받고 있다.\r\n\r\n윤 대통령을 조기에 끌어 내리고, 공직선거법 위반 대법원 판결 확정 전 대선을 치러 이 대표를 대통령으로 만들면 이런 사법 리스크를 회피할 수 있다. 민주당이 이 대표 방탄을 위해 무리수를 계속 둘 경우 민심의 역풍을 맞게 될 것이다. 민주당은 책임있는 다수당으로서의 모습을 보여야 한다.","date":"2024-12-10T17:44:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209566"}]