[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT, 설 앞두고 파트너사 납품 대금 995억 조기 지급","partialText":"<p><a href=\"http://image.newsis.com/2023/01/08/NISI20230108_0001171353_web.jpg?rnd=20230108085815\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/08/NISI20230108_0001171353_web.jpg?rnd=20230108085815\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = KT그룹이 설 명절을 앞두고 995억 원 규모의 중소 파트너사 납품 대금을 오는 19일까지 조기 지급할 것이라고 8일 밝혔다. <br /><br />이번 납품대금 조기 지급에는 KT 커머스, KT 엔지니어링, KT MOS 남부, 이니텍, 케이뱅크, H&C Network 등 6개 KT 계열사도 동참한다.<br /><br />이번 조기 지급으로 연휴를 앞두고 자금 수요가 몰린 중소 파트너사의 부담이 완화될 것으로 기대하고 있다. KT는 지속적으로 설과 추석 명절에 중소 파트너사를 대상으로 납품 대금을 앞당겨 지급해왔으며, 지난해 설에는 KT와 KT계열사들이 총 756억 원의 대금을 미리 지급한 바 있다.<br /><br />이외에도 KT는 파트너사와의 상생을 위한 ‘동반성장펀드 운영’, ‘중소기업 대상 100% 현금 결제&#039; 등의 다양한 형태로 파트너사들의 자금 운용을 돕고 있다.<br /><br />조훈 KT SCM전략실장(전무)은 “설 명절 파트너사들의 경영 부담을 덜어 드리기 위해 조기 대금 지급을 추진하게 됐다”며 “KT는 파트너사와 함께 어려운 경제 상황을 극복하기 위해 동반성장에 더욱 노력하겠다”고 전했다.<br /><br />한편, KT는 윤리경영 실천 강화를 위해 &#039;23년 설 명절 클린 KT 캠페인&#039;을 시행한다. 파트너사 등 이해관계자와 선물을 주고받는 것을 금지하는 이 캠페인은 오는 16일부터 27일까지 2주간 시행된다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-01-08T09:00:17.000Z","url":"http://www.newsis.com/view?id=NISX20230108_0002151474"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;TV속 강아지·고양이 정보, 현실과 달라&quot;…수의사 유튜버의 소신발언[튜브가이드]","partialText":"<p><a href=\"http://image.newsis.com/2022/12/27/NISI20221227_0019624274_web.jpg?rnd=20221227144127\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/27/NISI20221227_0019624274_web.jpg?rnd=20221227144127\" width=\"130\" /></a></p><br />[서울=뉴시스] 이창환 기자 = &quot;사람들은 기존에 알던 정보가 새로운 정보와 대치하면 기존 정보를 선호한다. 틀린 정보를 올바르게 고치다 보니까 저항이 있더라. 하지만 지구는 둥그니까 할 수 없다. 시간이 좀 걸릴 것 같다.&quot;<br /><br />수의사 유튜버 &#039;윤샘&#039;은 지난달 27일 서울 종로구 월드펫 동물병원에서 진행한 뉴시스와 인터뷰에서 &quot;TV 프로그램이나 여러 훈련사분들의 얘기를 통해 기존에 우리가 강아지에 대해 알고 있던 것과 현실은 약간의 차이가 있다&quot;며 이같이 말했다.<br /><br />윤샘은 유튜브에서 고양이 정보 전문 채널 &#039;윤샘의 마이펫상담소&#039;와 강아지 정보 채널 &#039;윤샘의 강아지상담소&#039;를 함께 운영하는 수의사다. 그는 방송이나 인터넷을 통해 널리 알려진 정보는 바로잡기 쉽지 않다고 토로했다. 유튜브 활동도 그래서 시작했다. 자신의 채널에 강아지와 고양이의 건강·질병·행동 등에 대한 지식과 정보를 차곡차곡 쌓아가고 있다.<br /><br />특히 훈련만으로 반려동물의 잘못된 행동을 교정할 수 있다는 접근 방식에 비판적이다. 강아지의 공격성이나 두려움은 대부분 뇌의 신경전달물질 부족에서 오는 선천적인 질환이어서 약물과 치료의 도움이 필요하다는 의견이다.<br /><br />윤샘은 &quot;두려움이라는 감정이 많이 큰 아이들은 짖고 물려고 한다. &#039;다른 개만 보면 짖는데 어떻게 해야 되나요&#039;, &#039;벨 소리만 들리면 짖어요&#039; 등 질문을 받으면 개를 안 만나게 하고 벨을 끊으면 된다고 답해드린다&quot;며 &quot;강아지 입장에서 보면 간단하게 해결할 수 있는데 굳이 사람 입장에서 교정하려고 한다&quot;고 언급했다.<br /><br />이어 &quot;타고난 기본 감정은 건드릴 수 없다. 약물밖에는(방법이 없다). 훈련·교육만으로는 안 된다&quot;며 &quot;많은 방송과 훈련사들이 안 짖게 하는 법, 사나운 개 훈련하는 법이라고 해서 강아지를 강압적으로 교육하지만 공격성 문제를 약물의 도움 없이 훈련만으로는 일시적인 효과만 얻을 뿐이다. 지나치게 강압적인 방법을 동원하는 훈련은 어떻게 보면 일종의 학대일 수도 있다&quot;고 지적했다.<br /><br />그러면서 &quot;강아지가 겁이 많은 것도 병이고, 고양이가 겁이 많은 것도 치료가 필요한 병일 수 있다&quot;며 &quot;병인지 아닌지는 (수의사)선생님과 상의해야 한다. 저는 거기에 &#039;캣타워를 놔 달라&#039;, &#039;페로몬제를 꽂아 달라&#039; 등의 보조 요법들도 함께 소개해드리고 있다&quot;고 했다.<br /><br />반려동물을 너무 인격체처럼 여기는 것도 문제라는 게 그의 생각이다. 마이펫상담소와 강아지상담소는 반려동물을 위한 채널이 아닌 사람을 위한 채널이라는 점을 분명히 했다.<br /><br />윤샘은 &quot;(강아지를 두고) 집을 너무 오래 비운다고 (견주들이) 힘들어한다. (견주도) 먹고 살아야 한다. 돈을 벌어야 병원도 데려가고 맛있는 것도 사줄 수 있다&quot;며 &quot;강아지 혼자 집에 6시간, 8시간 있는 것은 당연한 것이다. 그리고 대부분의 강아지는 그걸 버티는데 아무런 무리가 없다&quot;고 설명했다.<br /><br />이어 &quot;우리도 집에 하루 종일 혼자 있을 때가 있다. 그렇다고 외롭다고 난리가 나진 않는다. 강아지도 마찬가지다. 혼자 둔다고 너무 죄책감을 느낄 필요는 없다&quot;며 &quot;강아지와 고양이가 우리의 행복을 위해 존재하는 것이다. 너무 강아지와 고양이의 행복만을 위해 존재하는 채널들이 많아 거부감이 든다&quot;고 강조했다.<br /><br />지난 2019년 시작한 마이펫훈련소는 3년 만에 구독자가 24만6000명을 넘을 정도로 공신력을 인정받는 유튜브 채널이 됐다. 처음엔 강아지와 고양이 영상을 모두 올렸지만 묘주들이 주로 방문하면서 고양이 정보 전문 채널이 됐다. 고양이가 아프다는 신호, 질병, 행동 유형, 건강 관리법 등 고양이와 관련된 전반적인 정보를 대부분 담고 있다.<br /><br />윤샘은 &quot;아마 국내에서 고양이 키우시는 분 중에 유튜브를 보시는 분들은 (제 채널을) 거의 다 보고 있을 것&quot;이라며 &quot;지금 필요한 정보를 아카이빙한다고 생각한다. 언젠가 모든 고양이에 대한 것은 제 채널에서 검색이 가능하지 않을까. 사람들이 많이 볼 인기 있을 만한 영상보다는, 꼭 필요한 사람이 볼 만한 필요한 영상들을 다양하게 만들자가 원칙&quot;이라고 포부를 밝혔다.<br /><br />지난해에는 강아지 정보만을 다루는 &#039;강아지상담소&#039;를 따로 만들었다. 올바른 산책과 기본 교육 요령, 계절별 건강 관리 방법, 사료 구매 시 포인트 등 친근한 소재부터 병원비 절약 팁, 아플 때 보내는 신호, 분리불안 개선 방법 등 보다 전문적인 내용까지 두루 다루고 있다.<br /><br />그는 &quot;수의사가 행동학이나 질병에 대한 지식을 강아지 분야만 정리해서 올려주는 채널은 거의 없다&quot;며 &quot;광고 목적을 배제하고 진짜 강아지에 대한 순수 정보를 쌓는 채널은 유일하다&quot;고 소개했다.<br /><br />종종 &#039;길냥이&#039;, &#039;품종묘&#039; 등 논란이 큰 이슈에 대해 소신 발언을 했다가 &#039;악플(악성 댓글)&#039;과 마주하기도 한다.<br /><br />윤샘은 &quot;사람도 같이 살 배우자를 정할 때 외모, 재산, 성격 등 온갖 걸 다 비교하고 따지고 미리 연애도 한 뒤에 결혼하지 않나&quot;라며 길냥이의 입양은 적극 찬성하지만, 15년이 상을 함께할 가족을 고르는 일인 만큼 품종묘의 구입 역시 욕할 일만은 아니라고 생각한다&quot;고 했다.<br /><br />이어 &quot;저도 길냥이 밥 주라고 얘기하고 영상도 올리는데, 욕도 많이 달린다. 정부에서 충분한 사회적 합의 과정을 생략한 채 갈팡질팡하며 민원을 해결한다고 급식소를 설치하고, 무료 중성화 수술을 해주는 식의 정책들이 나오면서 오히려 사회적 갈등이 더 심해졌다&quot;고 보탰다.<br /><br />그렇지만 실제로 반려동물을 키우는 많은 사람들이 자신의 영상을 보고 도움을 받을 때는 보람을 느낀다. 그는 채널 성공의 비결로 시청자의 입장에서 유용한 정보를 짧은 시간 안에 전달한다는 점을 들었다.<br /><br />윤샘은 &quot;7~8분 동안에 최대한 원하는 정보를 많이 압축해서 알려줄 수 있을까 이런 고민을 제일 많이 한다. 그래서 농담도 최대한 배제한다&quot;며 &quot;사람들이 자기 시간을 안 버려도 되니 좋아해 주시는 것 같다&quot;고 말했다.<br /><br />그는 &quot;(마이펫상담소는) 그냥 고양이를 좋아하는 사람이 들어오는 채널이 아니다. 동물을 보는 채널도 아니다. 실제로 키우는 사람들이 실제로 정보가 필요할 때 들어오는 채널이다. 그래서 카테고리가 굉장히 좁다&quot;며 &quot;이렇게 풀이 좁은 전문가 채널에서 (구독자) 20만명이 넘어가는 채널이 몇 개 안 된다고 한다. 굉장히 특이한 사례&quot;라고 덧붙였다.<br /><br /><p><a href=\"http://image.newsis.com/2022/12/27/NISI20221227_0019624275_web.jpg?rnd=20221227144127\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/27/NISI20221227_0019624275_web.jpg?rnd=20221227144127\" width=\"130\" /></a></p><br />다음은 윤샘과의 인터뷰 일문일답.<br /><br />-2023년에는 마이펫상담소에 이어 강아지상담소도 주목받을 것 같다.<br /><br />&quot;전문적으로 행동학이나 질병에 대한 지식을 수의사가 강아지만 딱 정리한 채널은 거의 없다. 강아지 쪽으로 유명한 훈련사분들이 운영하는 채널이 많다. 수의사가 진짜로 전문적으로 개인 블로그도 아니고 광고 목적도 아니고 자기를 완전히 배제하고 진짜 강아지에 대한 순수 정보들만 쌓는 채널로는 유일하다. 그리고 현실은 TV 프로그램이나 여러 훈련사분들이 얘기하는 것과 많이 다르다.&quot;<br /><br />-2019년 마이펫상담소를 먼저 시작했다. 2개의 채널을 운영하는 이유는?<br /><br />&quot;선택과 집중을 했다. (마이펫상담소는) 어느 순간부터 전부 다 고양이 키우는 사람들만 모인 채널이 됐다. 만들어 놓은 자료들이 많아 아까웠다 그래서 강아지(채널을)를 아예 따로 팠다. 이제 시작이라 (구독자가) 3만5000명 정도다. 목표는 내년에 10만명을 목표로 하고 있다. 고양이는 정보를 기존에 모르던 분들이 많아서 정보를 얻고자 하는 분들이 많다. 강아지는 기존에 굉장히 많은 정보가 있었다. 그런데 그 중 상당 부분은 사실 우리가 TV를 통해 잘못 얻은 틀린 정보들이 많았다. 틀린 정보를 올바르게 고치다보니 저항이 있더라. (새로운 정보가) 기존에 알던 정보와 대치한다면 기존 알던 정보를 선호한다. 그렇기 때문에 시간이 좀 걸리긴 걸릴 것 같다. 그렇지만 결국 지구는 둥그니까 할 수 없다.&quot;<br /><br />-유튜브에 뛰어든 계기가 있나.<br /><br />&quot;정확히 표현하면 할 수 있어서 한 거다. 그냥 안 할 이유가 없겠더라. 일단 카메라에 워낙 익숙하고 방송 출연 경험도 많았다. 사실 책을 쓰고 있었다. 책을 공동 저자로 2권 정도 냈는데 재미는 없었다. 그래도 개인 이름으로 책은 하나 써야겠다고 생각해서 글을 쓰고 있었다. (그런데) 어느 순간 &#039;책이 돈은 안 되는데 그럼 유튜브나 할까&#039; 생각이 든거다. 썼던 글들을 가지고 하나하나 유튜브를 하기 시작한 거다. 나 같은 전문 채널에서도 사실 찍는 건 하나도 안 어렵다. 편집은 맡기면 된다. 사실 중요한 건 글이다. 7~10분 정도 영상이 될 만한 3페이지 정도의 글을 쓰는 게 제일 어렵고, 그 글을 토대로 내가 영상을 찍고 편집해서 올리는 과정이다. 그래서 글 쓰는 데 (시간을) 80을 잡고, 찍는 데는 10, 편집에는 10 밖에 안 잡는다.&quot;<br /><br />-채널을 한마디로 소개한다면<br /><br />&quot;고양이를 위한 채널이 절대 아니다, 고양이를 키우는 사람들을 위한 채널이다. &#039;고양이를 위해서 무언가를 해주세요&#039;가 아니라 &#039;여러분의 행복을 위해 무얼 하면 좋을까요&#039;가 사실 큰 흐름 중 하나다. 여러분의 한계 안에서 여러분 할 수 있는 걸 해주시면 된다고 안내한다. 그래서 할 수 있는 범위 안에서 할 수 있는 것들을 자꾸 알려주는 거다.&quot;<br /><br />&quot;고양이를 행복하게 해주려는 채널들이 너무 많다 보니까 거부감이 든다. &#039;강아지 키울 자격이 없어&#039;, &#039;아침에 산책도 못 시키는 게 무슨 강아지를 키워&#039; 이런 것에 대한 거부감이 든다. 그리고 조심스러운 말인데 고양이 같은 경우도 품종묘 얘기하면 난리가 난다. 사람도 같이 살 배우자를 정할 때 외모, 재산, 성격 온갖 걸 다 비교하고 따지고 미리 연애도 해보고 그다음에 결혼하지 않나. 품종묘를 사는 걸 손가락질하거나 욕할 필요는 없다고 개인적으로 생각한다. 공존에 대한 문제도 마찬가지다. 길냥이 밥 주는 거 보면 좋은 거고 저도 밥 주라고 얘기하고 밥 주는 영상을 항상 올린다. 그런데 영상을 올리면 욕도 많이 달린다. 정부에서 충분한 사회적 합의 과정을 생략한 채 갈팡질팡하며 민원을 해결한다고 급식소를 설치하고, 무료 중성화 수술을 해주는 식의 정책들이 나오면서 오히려 사회적 갈등이 더 심해졌다&quot;<br /><br />-사람 마음보다 고양이 친구들의 마음을 더 잘 본다고 생각하나<br /><br />&quot;아니다. 고양이 심리라고 하기도 애매한 게 고양이는 고양이다. 사람들이 너무 의인화 해서 잘못 착각을 하는 게 너무 많다. 고양이는 기본 감정은 있지만 사람처럼 대뇌피질이 너무 얇고 없기 때문에 2차 감정을 받지 못한다. 있는 그대로 표현을 다 한다. 못 된 거면 한 없이 못 된 거고 예의가 없는 거면 한 없이 예의가 없는 것이다. 그런데 그게 고양이 본연의 모습이다. 강아지도 마찬가지다. 두려움이라는 감정이 큰 애들은 짖고 물려고 한다. 그래서 &#039;다른 개만 보면 짖어요 어떻게 해야 되나요&#039;라는 질문이 들어온다. 다른 개를 무서워하는 거다 그럼 다른 개를 안 만나게 해 주면 된다. &#039;벨 소리만 들리면 짖어요&#039;라고 묻는다. 벨 소리가 들리면 애가 짖으면 벨 소리를 못 누르게 벨을 끊어버리면 되지 않나. 그리고 노크하라고 써붙이시라. 피하면 되는 거다. 강아지 입장에서 보면 간단하게 해결할 수 있는데 이걸 굳이 사람 입장에서 교정하려고 하니까 안 되는거다. 기본 감정은 건드릴 수가 없다, 약물밖에는(방법이 없다). 훈련으로 안 되고 교육으로 안 된다.&quot;<br /><br />&quot;많은 방송과 훈련사들이 전부 다 훈련으로 해결한다고 안 짖게 하는 법, 사나운 개 훈련하는 법이라고 해서 이만한(두꺼운) 팔뚝으로 강아지 멱살을 잡고 들어올리고 질질 끌고 하는데 말이 안 된다. 사실 어떻게 보면 학대다, 그런 게 싫은 거다. 그냥 있는 대로 인정하는 거다. 내가 고양이 강아지 심리를 어떻게 알겠나.&quot;<br /><br />-가장 잘못 알고 있는 정보는 무엇인가<br /><br />&quot;그냥 짧게 표현하면 &#039;겁이 많은 것도 병이다&#039;라는 사실이다. 강아지가 겁이 많은 것도 치료가 필요한 병이고, 고양이가 겁이 많은 것도 치료가 필요한 병일 수도 있다. 이게 병인지 아닌지는 선생님하고 상의하라는 거다. 그런데 이제 치료하기 전에 도움이 될 만한 것들을 많이 알려준다. 그 사이에 &#039;캣타워를 놔달라&#039;, &#039;창 밖을 볼 수 있게 해달라&#039;, &#039;페로몬제를 꽂아달라&#039; 등의 보조적인 요법들도 많이 소개한다.&quot;<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2023-01-08T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146015"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"美 AI기업들 만난 SKT 유영상 사장 &quot;글로벌 톱 AI기업 도약할 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/08/NISI20230108_0001171350_web.jpg?rnd=20230108085418\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/08/NISI20230108_0001171350_web.jpg?rnd=20230108085418\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = SK텔레콤 유영상 사장이 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 ‘국제전자제품박람회(CES) 2023’에 참석해 인공지능(AI)기업들을 잇따라 만나며 AI 컴퍼니 도약을 위한 초협력 광폭 행보를 보였다.<br /><br />8일 SKT에 따르면 유영상 사장 등은 이번 CES 2023에서 팬텀AI, 팔란티어, 인월드, 모빌린트 등 미국 소재 AI 기업들을 만나 최신 AI 기술 혁신 트렌드를 파악하고, SKT가 보유한 AI 기술 기반의 협력 방안도 심도있게 논의했다.<br /><br />또 SKT는 CES 행사장 내 SK스퀘어, SK하이닉스 등 정보통신기술(ICT) 패밀리사들과 함께 ICT미팅룸을 별도로 마련해 CES 혁신상을 수상한 AI기반 동물 영상 진단 보조 서비스 ‘엑스칼리버’, AI 반도체 ‘사피온’, AI 기반 영상인식 솔루션 ‘비전 AI’ 등 SKT가 보유한 다양한 AI 기술을 글로벌 기업들에게 선보이고 활발한 비즈니스 미팅을 가졌다.<br /><br />유 사장과 주요 경영진은 미국 자율주행 솔루션 전문회사인 팬텀AI를 만나 SKT가 개발한 AI 반도체 ‘사피온’의 기술과 적용 사례를 소개하고 팬텀AI가 보유한 AI기반 자율주행 솔루션과 사피온의 협력 모델에 대해 논의했다.<br /><br />팬텀AI는 테슬라 오토 파일럿(자율주행 시스템)의 개발자인 조형기 사장이 2016년 미국에 설립한 회사로 양사는 하드웨어 측면의 사피온 반도체와 소프트웨어 측면의 팬텀AI 솔루션의 협력 모델을 논의하는 등 자율주행 시장에서의 공동 협력에 대해 의견을 나눴다.<br /><br />또 유 사장은 GPT-3 기반 대화형 AI캐릭터 개발 기업 인월드도 만났다. 유 사장은 인월드의 가상 캐릭터 생성 기술을 활용해 SKT의 인공지능 서비스 에이닷과 이프랜드 플랫폼을 고도화하는 방안에 대해 논의했다.<br /><br />인월드는 사용자가 원하는 조건으로 AI 캐릭터를 생성하고 딥러닝으로 학습하는 기술을 보유한 실리콘 밸리 소재 스타트업이다. SKT는 AI 기술 확보 측면에서 작년 인월드의 초기 투자(시리즈 A)에 참여한 바 있다.<br /><br />유 사장은 세계적인 빅데이터 분석기업 팔란티어의 전시관을 찾아 비즈니스 미팅을 가지며 팔란티어가 보유한 빅데이터 분석 및 관리 기술을 활용한 협업 방안을 논의하기도 했다.<br /><br />SKT의 직책 별 최고 책임자들도 AI 기업들과의 활발한 비즈니스 미팅을 가졌다. 주요 C-레벨 임원들은 AI 반도체 기업인 모빌린트를 만나 딥러닝 경량화, 컴파일러(딥러닝 알고리즘이 AI 반도체에서 구동되게 해주는 소프트웨어) 등 모빌린트가 보유한 AI 반도체 소프트웨어 기술을 사피온 반도체에 적용하는 방안에 대해 의견을 주고 받았다.<br /><br />이외에도 SKT 경영진은 가상인간과 챗봇 등을 보유한 AI기업 솔트룩스, 3D 소프트웨어 전문 기업 다쏘, 슬립테크 기업 에이슬립 등 AI 기술 기업들을 방문했으며, 위성기업 막사 테크놀로지와는 이프랜드, 도심항공교통(UAM), 비전 AI 등 SKT의 기술 및 서비스를 소개하고 다양한 협업 방안과 공동 사업에 대한 논의를 가졌다.<br /><br />유 사장은 올 초 신년사에서 ‘기술과 서비스로 고객을 이롭게 하는 AI 컴퍼니’ 라는 비전을 강조한 바 있으며, 유 사장의 행보는 이런 비전을 달성하기 위해 역량과 잠재력을 보유한 글로벌 AI 기업들과의 초협력 체계를 구축하기 위한 일환이다.<br /><br />유 S사장은 “이번 CES에서는 전세계 글로벌 AI 기업들이 참여해 다양한 AI 기술과 적용 사례들을 제시했다”며 “SKT는 이들과 적극적인 파트너십을 추진해 글로벌 톱 수준의 AI컴퍼니로 도약할 것”이라고 밝혔다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-01-08T08:59:32.000Z","url":"http://www.newsis.com/view?id=NISX20230108_0002151466"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"“단톡방 초대 거절 왜 안되나요?”...4800만 카톡의 딜레마 [사이다IT]","partialText":"<p><a href=\"http://image.newsis.com/2023/01/07/NISI20230107_0001171128_web.jpg?rnd=20230107000113\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/07/NISI20230107_0001171128_web.jpg?rnd=20230107000113\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]최은수 기자 = 4763만7000명. 지난해 3분기 카카오톡의 국내 월간활성화이용자수(MAU)입니다. 전년 같은 기간 대비해 83만명이 늘었습니다. 우리나라 인구 수가 5155만8034명인 것을 감안하면, 전국민의 92.3%가 쓰는 것입니다. <br /><br />카카오톡이 ‘전국민 메신저’라고 불리는 이유입니다. 그 덕에 스타트업으로 시작한 카카오는 ‘카카오톡’을 플랫폼으로 무기로 삼아 10년도 되지 않아 굴지의 대기업으로 고속 성장했습니다. 카카오톡은 이제 메신저 뿐만 아니라 주민등록증을 대체해주고, 오프라인 결제 수단도 됩니다. 카카오톡 안에서 쇼핑도 할 수 있고, 영상이나 뉴스도 볼 수 있는 종합 플랫폼이 됐습니다.<br /><br />전국민이 쓰는 메신저인만큼 기능 개선 요구도 끊이지 않습니다. 카카오가 카카오톡 편의성 개선과 새로운 기능을 도입하기 위한 업데이트를 꾸준히 하고 있음에도 말이죠. 그렇다고 또 바꾸면 바꾼 대로 이용자 불만도 많고 탈도 많습니다. <br /><br />실제 지난달 카카오톡 팀채팅에 도입된 &#039;몰래 나가기’ 기능을 일반 단체채팅(단톡)방에도 도입해달라는 이용자 요구가 빗발치고 있다는 내용이 본지에 보도되자 470개가 넘는 기사 댓글이 달리며 카카오톡을 향한 다양한 추가 개선 요구가 빗발쳤는데요.<br /><br />댓글에는 “초대 전에 수락 기능 있었으면 좋겠다”,  “프로필 사진 바꾸면 바뀌었다고 띄우는 것 없애 달라. 바꿨다고 창피를 주는 인간들 때문에 너무 스트레스다”, “거의 반강제로 단톡방에 입장해서 퇴장할려니 눈치가 많이 보인다”, &quot;방장이 강제 퇴장시킬 수 있는 기능이 절실하다&quot; 등 내용이 주를 이뤘습니다. <br /><br />특히 단체 채팅방 초대를 거절할 수 있는 기능과, 참가자 모르게 나갈 수 있는 ‘몰래 나가기’ 기능에 대한 요구가 가장 많았습니다. 한 번 들어온 채팅방에서 빠져나갈 수 없다고 해서 &#039;카톡 감옥&#039;이라는 표현이 등장한 적도 있을 정도입니다.<br /><br />각가지 이용자 요구를 모두 수용할 수는 없겠지만, 이용자들이 오랫동안 입을 모아 요구하는 기능들이 있음에도 카카오가 아직까지 서비스에 반영하지 않는 이유는 무엇일까요. 경쟁 앱인 라인의 경우에는 초대장을 발송하고 이를 받아들이면 단체 채팅방에 들어갈 수 있습니다. IT 대기업 카카오가 기술력이 부족한 걸까요?<br /><br />카카오는 스마트폰 초기 시절 오프라인 지인을 언제 어디서나 온라인에서 연결해준다는 철학을 살려 성장한 메신저입니다. 내 연락처에 저장된 전화번호를 아이디로 인식하고 자동으로 친구목록에 넣어주죠. <br /><br />서비스 초기 2011년 유료 문자 메시지 없이도 전화번호만 안다면 무료로 지인들끼리 채팅을 주고 받을 수 있다는 점에서 카카오톡은 획기적인 메신저로 주목을 받았습니다. 많은 이용자들의 호응을 얻으며 빠르게 문자 서비스를 대체하는 대세 메신저로 거듭났습니다. 주변 지인들이 사용하니 너도나도 깔게 됐었죠.<br /><br />이후 많은 IT기업들이 스마트폰 메신저를 출시하며 카카오톡 아성에 도전했지만 제대로 싸워보지도 못하고 변방으로 밀렸습니다. 카카오톡이 단체 채팅, 선물하기 기능, 사진 및 동영상 파일 전송 등 새로운 서비스를 추가하면서 주도권을 이어나갔습니다. 김범수 카카오 창업자는 “단순히 사람뿐 아니라 그 이상의 것을 연결하고 소통한다”는 것을 카카오톡 철학으로 내세우기도 했죠.<br /><br />출시된 지 11년이 지난 지금까지도 카카오톡에 견줄만 만한 메신저는 보이지 않네요. PC 시절 버디버디, 네이트온, 싸이월드 등을 거쳐 모바일에서 라인, 페이스북, 텔레그램 등 수많은 서비스가 뜨고 지는 국내 메신저 시장에서 이례적으로 독주하고 있습니다. <br /><br />그만큼 우리에게 카카오톡이 매력적이고 편하다는 것이겠죠. 오랜 시간 우리 주변 지인들이 다 쓰는 메신저로 자리 잡았기 때문에 이제 떠나고 싶어도 떠나기가 쉽지 않게 됐습니다. <br /><br />친구와 가족을 비롯해 회사, 교회, 회사 등 각종 단체생활에서 카카오톡이 창구가 되고 있으니까요. 국민MC ‘유재석’이 카카오톡을 일체 쓰지 않는다는 점이 화제가 되는 이유입니다. <br /><br />이렇듯 카카오톡이 철저히 오프라인 지인 연결이라는 철학을 모토로 한다는 것은 시장에서 강력한 무기가 됐습니다. 그래서 이 철학에 반하는 기능 개선이 망설여질 수 밖에 없는 것입니다. 우리가 현실에서 내뱉은 말을 다시 담을 수 없고(메시지 삭제 기능), 지인들과 모임 도중에 소리소문 없이 사라지는 것이(단톡방 몰래 나가기) 불가능한 것 처럼요.<br /><br />그런데 카카오가 언제까지 이 철학을 고집할 수 있을까요? 요즘 Z세대들은 지인이 아니더라도 관심사가 같다며 온라인으로 활발히 소통하는 것을 즐긴다고 합니다. <br /><br />카카오가 카카오톡 &#039;오픈채팅&#039;을 앱으로 별도 출시하겠다고 밝히고, &quot;카카오톡을 관심사 기반의 &#039;비지인&#039; 연결 서비스로 확장시키겠다&quot;는 발표를 한 것도 이런 트렌드에 주목했기 때문입니다. 그러는 한편 카카오톡 프로필에 &#039;공감 스티커&#039;를 추가하고, 숏폼 도입을 검토하며 가벼운 상호작용 기능도 강화하는 등 리브랜딩을 위한 여러 시도를 보여주고 있습니다. <br /><br />이런 카카오의 노력은 언제 사라질지 모르는 메신저 시장에서 트렌드 변화에 발 맞추지 않으면 카카오톡의 이용자가 이탈할 수 있다는 위기감도 작용했을 것입니다. 숏폼 플랫폼 틱톡이 부상하고 페이스북은 빠르게 몰락하는 것도 지켜봤을 것이고요. 게다가 요즘 Z세대들은 부모님이나 선생님들이 쓰는 카카오톡을 떠나 페이스북 메신저나 인스타그램 다이렉트 메시지를 주로 이용한다고 합니다. <br /><br />여기에 더해 카카오톡을 향한 사회적 요구는 갈수록 커지고 있고, 한 번 깨진 브랜드 신뢰도 제고는 쉽지 않다는 점도 사기업으로서 풀기 어려운 숙제일 것입니다. <br /><br />카카오톡 메시지가 몇 분이라도 보내지지 않으면 많은 이용자들이 불편을 호소합니다. 지난해 10월 발생한 장시간 카카오톡 장애 사태는 우리 사회를 발칵 뒤집어놨고요. 국회는 카카오톡 먹통 방지법까지 통과시켰습니다. <br /><br />무료 서비스여서 보상 전례가 없지만, 카카오가 &#039;전국민 메신저&#039; 사업자라는 사회적 책임 차원에서 고심 끝에 내놓은 피해보상도 입방아에 올랐습니다. 무료 이모티콘 보상, 톡서랍 플러스 이용권 등은 마케팅, 꼼수 논란에 휩싸이며 &#039;주고도 욕을 먹는&#039; 형국입니다. 카카오톡의 사회적 위치를 알 수 있는 대목입니다. <br /><br />오프라인 지인 연결을 무기로 얻은 &#039;전국민 메신저&#039;라는 타이틀은 결국 양날의 검으로 작용하는 걸까요. 카카오가 사회적 책임 요구를 지혜롭게 풀어 왕관의 무게를 잘 견뎌내고, 카카오톡 대변신도 성공할 수 있기를 바랍니다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-01-08T08:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002151094"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;연간 3조&#039; 덩치 키우는 수면시장…&#039;기술경쟁&#039; 불 붙었다","partialText":"<p><a href=\"http://image.newsis.com/2023/01/06/NISI20230106_0001171062_web.jpg?rnd=20230106174326\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/06/NISI20230106_0001171062_web.jpg?rnd=20230106174326\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]권안나 기자 = 삶의 질이 수면과 직결된다는 인식이 확산되면서 수면시장이 급격하게 성장하고 있다. 한국수면산업협회에 따르면 국내 수면시장은 지난 10년간 5배 넘게 확대됐으며, 연 3조원 규모를 넘어섰다.<br /><br />수면에 대한 높아진 관심에 인공지능(AI), 사물인터넷(IoT) 등을 접목한 기술 경쟁에도 속도가 붙고 있다. 주로 의학적인 도움 없이도 불면증과 코골이 등의 고질적인 수면 문제를 진단하고 해결하는 데 초점이 맞춰져 있다. <br /><br />8일 관련 업계에 따르면 지난 5일(현지시간)부터 미국 라스베이거스에서 열리고 있는 세계 최대 가전 축제 &#039;CES 2023&#039;에서는 전 세계 &#039;수면기술(슬립테크)&#039; 기업들의 격전이 펼쳐졌다. <br /><br />국내에서도 다양한 스타트업들이 수면기술을 내세워 글로벌 시장에서 주목받았다. <br /><br />텐마인즈는 인공지능 기반 코골이 교정 베개 &#039;모션필로우&#039;로 3년 연속 CES 혁신상을 수상한 기업이다. 모션필로우는 코골이 패턴을 감지해 베개 속 4개의 작은 에어백이 움직이며 기도를 확보해 코골이를 줄여준다.<br /><br />LG전자, 아모레퍼시픽 등과 협업하며 다양한 영역에 수면기술을 접목하고 있는 에이슬립도 CES 2023에 출전했다. 에이슬립은 숨소리 만으로도 수면의 질을 분석할 수 있는 기술을 내세웠다. 복부와 흉부 움직임을 통해 수면 중 발생하는 질환을 파악하는 것까지 영역을 확장하고 있다.<br /><br />슬립테크 스타트업 비알랩의 수면 플랫폼 &#039;제이블&#039;도 CES 2023에 참석했다. 제이블은 매트리스에 탑재한 센서로 사용자 수면 상태를 모니터링한다. 몸에 장치를 부착하지 않고, 침대에 누운 상태만으로 매트리스 내 센서를 통해 수면 정보를 분석할 수 있다는 점이 강점이다. <br /><br />코웨이, 교원 웰스 등 국내 매트리스 시장에서도 수면기술 경쟁이 활발하게 전개되고 있다. <br /><br />코웨이는 최근 힐링케어 브랜드 &#039;비렉스&#039;를 론칭하고 &#039;비렉스 스마트 매트리스&#039;를 선보였다. 지난해 CES 2022에서 공개한 &#039;스마트케어 에어매트리스&#039;를 1년여만에 상용화한 제품이다.<br /><br />코웨이의 비렉스 스마트 매트리스는 매트리스 속 슬립셀과 스마트 컨트롤 시스템을 통해 사용자의 취향, 체형, 수면 자세에 맞춰 매트리스 경도 조절이 가능한 제품이다. 잠든 사이 뒤척이며 자세가 바뀌더라도 신체 압력을 감지하고 분석해 효과적으로 체압을 분산한다.<br /><br />교원 웰스는 기능과 서비스를 세분화한 수면케어 매트리스 선보이며 시장을 적극 공략해 나가고 있다.<br /><br />웰스의 &#039;수면케어 솔루션&#039;은 매트리스에 웰스 IoT 수면기어 센서를 장착해 잠자는 동안 뒤척임, 호흡 등 수면 습관과 상태를 실시간으로 모니터링한다. 수집한 데이터는 웰스 IoT 애플리케이션에 전송돼 적합한 수면 맞춤 관리 팁과 상담 등을 제공한다. <br /><br />수면 브랜드 삼분의일도 최근 수면 데이터 기술 회사 바이텔스를 인수하고 100% 자회사로 편입했다. <br /><br />바이텔스 수면 센서는 의료적 치료가 필요한 수면 무호흡증 검출 알고리즘을 갖고 있어 일상에서 수면 문제를 이용자가 인지하도록 돕는다. 해당 기술은 올 1분기에 선보일 삼분의일 첫 슬립테크 제품인 &#039;스마트 매트리스&#039;에 장착돼 이용자의 수면 문제 진단을 제공할 예정이다. <br /><br />한편 시몬스와 에이스침대, 씰리침대 등 침대를 전문 분야로 오랜기간 높은 점유율을 차지해 온 기업들은 이 같은 경쟁에서 한발 물러서 있는 모양새다. 수면기술에 대한 연구는 주로 렌털업계, 스타트업 등 시장의 후발주자인 기업들에게서 활발하게 진행되고 있는 것이 특징이다. <br /><br />전통 강자인 기업들은 기술 경쟁에 섣불리 뛰어드는 것을 일정 부분 리스크가 있다고 판단하고, 당분간 품질 경영에 집중하겠다는 전략을 내세우고 있다. <br /><br />한 침대 브랜드 관계자는 &quot;침대는 비교적 교체 주기가 긴 제품으로 기술의 업데이트 주기에 맞춘 적절한 호환과 관리가 이뤄질 수 있을지 의문을 가지고 있다&quot;며 &quot;변하지 않는 품질에 집중한다는 방침&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 mymmnr@newsis.com","date":"2023-01-08T08:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150982"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"게임사 신년 키워드서 사라진 &#039;블록체인&#039;…찬바람 분다","partialText":"<p><a href=\"http://image.newsis.com/2022/12/26/NISI20221226_0001162244_web.jpg?rnd=20221226154747\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/26/NISI20221226_0001162244_web.jpg?rnd=20221226154747\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = 코로나19 팬데믹 이후 국내 게임업계의 신년 단골 키워드였던 &#039;블록체인·메타버스&#039;가 자취를 감췄다.<br /><br />최근 글로벌 거시 경제 악화로 인해 게임업계가 신 성장 동력으로 삼았던 블록체인 시장에까지 한파가 불어닥쳤기 때문인 것으로 분석된다. <br /><br />국내 게임업계는 어려운 경제 상황을 고려해 신 사업을 전개하기 보다는 기존 주력 사업인 &#039;게임&#039;에 집중하며 미래를 모색한다는 계획이다. <br /><br />8일 블록체인·게임 업계에 따르면 넷마블, 카카오게임즈, 컴투스그룹, NHN 등 국내 주요 게임사 대표들은 2023년 신년사를 통해 신작 출시 등 본연의 게임 사업을 강조했다. <br /><br />이는 최근 몇년 간 블록체인·메타버스 사업을 신 성장 사업으로 전면에 내세웠던 것과 사뭇 다른 분위기다. 그나마 블록체인 사업에 사활을 걸었던 위메이드가 위기를 돌파하겠다는 의지를 표명했을 정도다. <br /><br />◆&quot;시대적 물결&quot;이라더니…시장 침체 무시 못해<br /><br />작년만 해도 송재준·이주환 컴투스 대표는 &quot;지금 우리 앞에는 또 하나의 커다란 시대적 물결이 메타버스, 블록체인이라는 이름으로 다가오고 있다&quot;고 했고 ,이용국 컴투스홀딩스 대표는 “블록체인, P2E, 메타버스와 같은 새로운 패러다임을 선도하며 미래 시장을 개척해 나가야 한다”고 강조한 바 있다. <br /><br />작년 신년사에서 장현국 위메이드 대표는 &quot;오픈 게이밍 블록체인을 완성하고, 위믹스를 명실상부한 &#039;게임계 기축통화&#039;로 확고하게 자리 잡는 것&quot;을 목표로 밝힌 바 있다.  조계현 카카오게임즈 대표도 &#039;비욘드 게임&#039;을 강조하며 &quot;프렌즈게임즈, 카카오VX, 세나테크놀로지, 넵튠 등 계열사들과 함께 &#039;메타버스&#039;, &#039;NFT&#039;, &#039;스포츠&#039; 세 분야 사업을 적극적으로 확장해나가고자 한다&quot;고 언급했다.<br /><br />그러나 1년 만에 게임사 대표들의 기조가 바뀌었다. 특히 일부 게임사들이 발행한 가상자산을 매각해 생태계 확장이란 명목으로 활용한 것이 논란이 되면서 시장 전반에 불신을 키운 것도 한 몫한 것으로 보인다. 지난해 위메이드가 자체 가상자산 &#039;위믹스&#039;를 매각한 자금으로 선데이토즈를 인수하고, 유통량 논란으로 국내 가상자산 거래소 퇴출이라는 위기를 겪은 바 있다. <br /><br />전반적인 가상자산 시장 침체 분위기도 무시할 수 없는 요인이다. 가상자산을 직접 발행한 회사 입장에서 관련 키워드를 언급하는 것 자체만으로도 부담이 됐던 것으로 보인다.<br /><br />호황을 누리던 작년만 해도 게임사들이 텔레그렘, 디스코드 등에 투자자 커뮤니티 채널을 열고 활발하게 소통했는데, 최근엔 이마저도 꺼리는 분위기다. 한 커뮤니티 참여자는 &quot;상승장 때는 AMA(Ask me anything) 등 소통에 적극적이더니, 최근에는 수개월 간 관리자가 나타나지도 않고 있다&quot;고 성토했다.<br /><br />◆게임사 가상자산 -90% 수두룩…다음 불장 기다리며 사업 계속<br /><br />실제 빗썸 거래소 시세를 보면 넷마블이 발행한 가상자산 &#039;마브렉스(MBX)&#039;는 최고점 6만8000원에서 1300원대로 급락했다. 네오위즈홀딩스 블록체인 자회사 네오핀의 가상자산 &#039;네오핀(NPT)&#039;은 한때 3만6200원까지 올랐다가 현재 800원대로 떨어졌다. 카카오게임즈의 &#039;보라(BORA)&#039;는 최고점 1985원에서 130원대로 주저앉았다. <br /><br />특히 위메이드의 위믹스는 2021년 말 2만9400원까지 치솟으며 주목을 받았으나, 유통량을 허위 공지했다는 이유로 업비트, 빗썸, 코인원 등 국내 주요 거래소에서 상장 폐지됐다. 현재는 해외 거래소와 국내 중소 거래소인 지닥에 상장해 재기를 노리고 있다. 6일 기준 개당 가격은 450원대다. <br /><br />그럼에도 장현국 위메이드 대표는 재기를 꿈꾸고 있다. 올해 신년사를 통해 &quot;지난해 우리는 엄청난 도전과 시련을 겪었고, 여전히 지금도 그것들을 이겨낼 수 있는지 시험 받고 있다. 어느 위대한 철학자의 말처럼, 나를 죽이지 못하는 것은 나를 강하게 할 뿐&quot;이라며 &quot;올 한해 우리는 많은 성취를 할 것이고, 더불어 피할 수 없는 많은 시련을 겪을 것이다. 그리고 올 해의 성취와 성과는 우리가 앞으로 이뤄야 할 것에 비하면 빙산의 일각일 것&quot;이라고 자신했다.<br /><br />위메이드뿐 아니라, 다른 게임사들도 위기 속 기회를 찾기 위해 블록체인·메타버스 게임 개발 및 생태계 확장을 계속 추진할 계획이다. <br /><br />한 게임사 관계자는 &quot;현재 가상자산 시장이 침체 국면에 있는 것은 인지하고 있다. 다만, 블록체인 산업은 언제든 성장 기회가 있는 만큼 게임 개발을 중단하지는 않을 것이고, 시장 상황에 맞춰서 대응할 예정&quot;이라고 밝혔다. 또 다른 관계자는 &quot;과거 가상자산 침체기에서도 좋은 프로젝트들은 성장세를 이어나갔던 만큼, 현재 진행 중인 사업을 충실히 이행해나갈 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-01-08T07:50:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150903"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;97% 사망&#039; 뇌 먹는 아메바…&quot;치료법 없어, 예방이 최선&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/06/NISI20230106_0001171048_web.jpg?rnd=20230106172925\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/06/NISI20230106_0001171048_web.jpg?rnd=20230106172925\" width=\"130\" /></a></p><br /><br /><br />[서울=뉴시스]송종호 기자 = 지난 연말 국내 방역당국을 물론 생물학계, 의학계가 바짝 긴장했다. 국내 사망사례가 보고된 적이 없었던 파울러자유아메바(네글레리아 파울러리)에 감염된 50대 남성이 사망했기 때문이다. <br /><br />방역당국은 태국 체류 후 귀국해 사망한 이 남성에 대해 원인병원체 확인 검사를 실시했다. 검사 결과 파울러자유아메바 유전자가 검출됐으며, 기존에 해외에서 보고된 뇌수막염 환자의 파울러자유아메바 유전자서열과 99.6% 일치했다. 이른바 ‘뇌 먹는 아메바’로 알려진 파울러자유아메바 감염에 의한 첫 국내 사망자가 나오면서 전국은 아메바 공포에 휩싸였다.<br /><br />◆강이나 호수 등 물에 서식…수영 등으로 코 통해 감염<br /><br />7일 의료계에 따르면 국내에서 사망자가 발생한 것은 이번이 처음이지만 해외에서 파울러자유아메바 감염으로 인한 사망자는 종종 발생하고 있다. 가장 최근에는 미국 텍사스에서 파울러자유아메바에 감염된 어린이가 뇌염으로 숨졌다. 이 어린이는 분수대에서 물놀이한 뒤 파울러자유아메바에 감염된 것으로 확인됐다.<br /><br />이처럼 파울러자유아메바는 강이나 호수 등 물에 서식한다. 해외에서는 제대로 소독되지 않은 수돗물 등에서 발견된 사례도 있다. 이 파울러자유아메바는 건조하거나 산성이 강한 지역에서는 취약하다. 또 바닷물에서도 살 수 없다. 반면 물만 있다면 40도가 넘은 수온에서도 살아남는 것으로 알려졌다. <br /><br />때문에 파울러자유아메바가 서식하는 강, 호수 등에서 물놀이를 즐긴 이들이 주로 감염된다. 크기 또한 현미경으로만 확인될 정도로 작아서 예방이 어려운 점도 있다. 파울러자유아메바에 오염된 물을 마실 경우 큰 피해가 없지만, 이 물이 코를 통해 인체에 유입되면 치명적이다. 파울러자유아메바가 뇌로 올라가 뇌 조직을 파괴하고, 결국 사망에 이르기 때문이다. <br /><br />파울러자유아메바는 평시에는 세균을 먹으면서 살아간다. 하지만 코를 통해 뇌에 침투할 경우 뉴런(신경)세포를 먹는다. 이 과정에서 뇌 조직이 파괴된다. 이 같은 이유로 ‘뇌를 먹는 아메바’라는 으스스한 별명이 붙었다. 또 파울러자유아메바는 독립생활을 하기 때문에 이름에 자유라는 단어가 붙었다. <br /><br />◆잠복기 거쳐 발열·구토 등 증상 발현…치사율 97%로 위험<br /><br />파울러자유아메바가 뇌에 침투하면 뇌세포를 파괴하고, 아메바성 뇌수막염을 유발한다. 이 같은 증상은 바로 나타나지는 않고 짧게는 2일에서 3일, 길게는 7일에서 보름까지 잠복기를 거친다. <br /><br />초기에는 두통, 정신혼미, 후각 및 상기도 감염 증상이 나타난다. 상기도 감염은 코, 인두, 후두, 기관 등 상기도의 감염성 염증 질환을 말하는 것으로, 흔히 감기로 통용된다. 그 후 점차 심한 두통, 발열, 구토 등이 나타났다. 똑 목 부위가 경직되거나 메스꺼움, 발작 등의 증상이 동반되다가 이후 사망에 이르게 된다. 다만 사람 간 전파는 불가능하다.<br /><br />울러자유아메바에 의한 치사율은 97%로 알려져 있다. 그 이유는 잠복기를 거치기 때문에 초기에 정확한 진단이 어렵고, 감염이후 사망까지 진행 속도가 매우 빠르기 때문이다. 또 현재까지 적절한 치료제나 치료법도 없는 것으로 알려졌다.<br /><br />의학계에서는 파울러자유아메바 등 아메바성 뇌수막염이 의심되면 즉시 항생제를 투여할 것을 권고한다. 우선 뇌척수액검사를 통한 정확한 진단이 필요하지만, 뇌척수액검사를 할 수 없는 경우에는 항생제를 먼저 투여하기도 한다. 또 항생제와 함께 항진균제를 병용해 치료하기도 한다. <br /><br />하지만 이 같은 치료에도 파울러아메바의 치사율은 여전히 높으며, 치료를 무사히 마친다고 하더라도 신경학적 후유증이 남을 수 있다. <br /><br />이에 방역방국은 파울러자유아메바 감염이 보고된 지역에서는 수영 등 물놀이를 최대한 자제할 것을 권고했다. 지영미 질병관리청장은 “파울러자유아메바 감염 예방을 위해 발생이 보고된 지역을 여행할 때 수영이나 레저 활동을 삼가 달라”며 “깨끗한 물을 사용하는 등 각별히 주의해 달라”고 당부했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-01-07T14:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150935"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;약세장&#039; 자사주 쓸어담는 바이오기업들…&quot;성장 자신감&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640734_web.jpg?rnd=20230103155617\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640734_web.jpg?rnd=20230103155617\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 세계적인 경기 불황으로 길어지는 약세장에 제약바이오 기업들은 주가를 부양하고 성장에 대한 자신감을 표현하고자 자사주를 사들이고 있다. <br /><br />7일 관련 업계에 따르면 SK바이오팜은 이동훈 사장이 취임 첫 주에 자사주 3000주 총 2억1000만원 규모를 취득했다. 이 사장은 지난 1일 SK바이오팜 및 미국 자회사 SK라이프사이언스의 사장에 취임한 바 있다. <br /><br />취임 첫 주에 자사주를 매입함으로써 책임 경영으로 회사 성장을 이루겠다는 의지와 성장에 대한 자신감을 표명한 것이라고 회사는 설명했다. 주주 이익을 극대화 할 계획이다.<br /><br />동아에스티도 적극적인 주주친화 행보에 나섰다. 2013년 지주사 체제 전환 후 처음으로 지난해 자사주 매입과 주식배당을 연이어 결정했다. <br /><br />우선 지난 달 보통주 1주당 0.02주의 주식배당을 결정했다. 배당되는 주식 총수는 16만8219주이며, 발행주식총수는 844만6538주로 늘어난다. 주식배당은 대표적인 주주환원 정책으로 꼽힌다. 신주를 받는 주주들은 액면가를 기준으로 배당소득세가 적용돼 현금배당 대비 세무비용이 절감되는 효과가 있다.<br /><br />이에 앞서 작년 10월에도 이사회를 통해 총 100억원 규모의 자사주 매입을 의결했다. 지주사 전환 후 첫 자사주 매입이다. 미래 성장 가능성에 대한 자신감의 표현이자 회사 이익을 나누는 기업 가치를 실현했다. <br /><br />셀트리온은 지난해 1월, 2월, 5월 총 세 차례에 걸쳐 자사주 매입에 나섰다. 코로나19 항체치료제에 대한 기대감이 낮아지며 주가가 떨어지자 세 차례에 걸쳐 총 2500억원 규모의 자사주를 매입해 주가 안정을 찾고자 했다.<br /><br />마크로젠 역시 작년 10월 30억원 규모의 자기주식 취득을 결정했고, 씨젠은 작년 9월 500억원 규모의 자사주를 매입하기로 했다. <br /><br />HK이노엔은 상장 후 처음으로 작년 2월 242억원 규모의 자사주 매입을 결정했다.<br /><br />제약업계 관계자는 &quot;글로벌 경제 악화 등 어려운 시장 상황에서도 성장 가능성에 대한 자신감을 표현하는 것이다&quot;며 &quot;발생한 이익을 공유하고 동반 성장하는 주주친화 정책이 이어질 것이다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-01-07T12:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002151009"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[슬기로운 통신생활⑧] &#039;약정노예&#039; 싫다면 &#039;온라인 요금제&#039; 어떨까","partialText":"<p><a href=\"http://image.newsis.com/2022/12/16/NISI20221216_0001155527_web.jpg?rnd=20221216164320\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/16/NISI20221216_0001155527_web.jpg?rnd=20221216164320\" width=\"130\" /></a></p>[서울=뉴시스]심지혜 기자 = # SK텔레콤 가입자인 A씨. 최근 25% 요금할인(선택약정) 기간이 만료돼 싸게 이용할 방법을 찾고 있다. 알뜰폰으로 이동할까도 생각했지만 가족결합으로 할인을 받고 있어 포기했다. 그러다 최근 SK텔레콤이 온라인 전용 요금제 라인업을 확대하고, 가입 조건을 완화했다는 소식에 바꿔보기로 했다. 스마트폰도 새로 살 생각이라 조건이 딱 맞았다. <br /><br /># 데이터 사용량이 20~30GB 수준인 B씨는 알뜰폰을 이용했는데, 스마트폰을 바꾸면서 이통사로 갈아타기로 했다. 5G 스마트폰이다 보니 5G 요금제에 가입해야 했다. 요금제는 약정이 없는 온라인 전용을 이용하기로 했다. 이통사는 LG유플러스를 선택했다. SK텔레콤에서는 이용량에 맞는 상품이 없고 LG유플러스가 데이터 추가 제공 이벤트를 진행하고 있어 LG유플러스를 골랐다. <br /><br />이통3사가 오프라인 유통 마진을 요금 할인으로 제공하는 온라인 전용 요금제 활성화에 나섰다. 온라인 요금제 가입자를 대상으로 데이터를 추가로 제공하거나 선물을 증정하는 이벤트를 시작했다. <br /><br />온라인 전용 요금제는 일반 요금제 대비 저렴하다는 게 가장 큰 장점이다. 1~2년동안 요금제를 유지 조건으로 할인해 주는 ‘25%요금할인(선택약정)’을 적용하지 않아도 약정 부담 없이 비슷한 금액에 이용할 수 있다.<br /><br />다만 가입 조건이 좀 까다롭다. KT와 LG유플러스에서는 공시지원금이나 선택약정, 결합할인 등과 같은 약정할인 혜택을 받고 있다면 이를 깨야 가입할 수 있다. SK텔레콤의 경우 약정 승계와 결합할인을 모두 인정하는 것으로 완화했지만 신규 스마트폰을 구매할 때에만 가입할 수 있다는 조건을 두고 있다. <br /><br />쉽게 말해 SK텔레콤에서는 스마트폰을 살 계획이 있는 경우, KT와 LG유플러스는 약정 기간이 만료됐거나 약정을 깨도 갈아타는 게 나을 때 유리한 선택이 될 수 있다. <br /><br />일반 요금제라면 약정 승계, 결합할인이 인정돼 변경에 대한 부담이 덜하고 일정 기간 이용을 담보하는 약정으로 묶여있기만 하면 다양한 혜택을 적용 받아 온라인 전용 요금제 수준으로 이용 가능하다. 대신 이 약정은 통신사 변경과 같은 변화를 주는 데 제약이 된다. <br /><br />반면 온라인 전용 요금제는 가입에 제약이 있다는 게 아쉬운 점이다. 그럼에도 약정이 없기 때문에 언제든지 해지할 수 있고 원하는 요금제로 바꾸는 게 부담이 없다는 점에서 묶이는 걸 싫어하는 이용자에게는 좋은 선택지가 될 수 있다. <br /><p><a href=\"http://image.newsis.com/2023/01/06/NISI20230106_0001170913_web.jpg?rnd=20230106154820\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/06/NISI20230106_0001170913_web.jpg?rnd=20230106154820\" width=\"130\" /></a></p><br /><br />이통3사의 온라인 요금제를 비교해보면 종류가 가장 다양한 곳은 SK텔레콤이다. SK텔레콤은 최근 가입 조건을 완화하면서 라인업을 확대했다. <br /><br />특히 월 평균 데이터 이용량이 100GB가 넘어간다면 SK텔레콤을 선택하는 게 유리하다. 1GB당 가격이 KT, LG유플러스보다 저렴하고 종류가 많아 선택지가 넓다. <br /><br />이와 함께 이달까지 가입하는 이들을 대상으로 선착순 1만명에게 스타벅스 아메리카노 쿠폰을 제공한다.<br /><br />또 데이터가 무제한인 월 6만9000원의 다이렉트5G 69를 2년 동안 유지하면서 요금제 혜택으로 스마트기기 할인팩을 선택하면 ▲애플워치SE(2세대) 40mm ▲갤럭시워치5 44mm ▲에어팟 프로 2세대 ▲애플TV 4K 중 한 가지를 최대 100% 할인해 준다. <br /><p><a href=\"http://image.newsis.com/2023/01/06/NISI20230106_0001170924_web.jpg?rnd=20230106155259\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/06/NISI20230106_0001170924_web.jpg?rnd=20230106155259\" width=\"130\" /></a></p><br /><br />데이터 이용량이 적은 경우라면 LG유플러스가 저렴하다. LG유플러스는 다음달 6일까지 가입하는 이들을 대상으로 데이터 추가 혜택을 제공한다. <br /><br />월 3만4000원인 5G 다이렉트34는 기본 데이터 제공량이 8GB로 소진시 속도제한(QoS) 1Mbps인데 15GB 제공에 3Mbps로 늘렸다. 월 3만7500원인 5G다이렉트37.5는 12GB+1Mbps를 20GB+3Mbps로, 월 4만4000원인 5G다이렉트44는 31GB+1Mbps를 40GB+3Mbps로 확대 제공한다. 추가 제공 기간은 내년 1월 31일까지다. <br /><br />LG유플러스는 이달까지 다이렉트 요금제에 가입하는 이들을 대상으로 스탠리 텀블러, 초고속 충전키트, 블루투스 키보드 4종 기프트팩 중 1개를 증정한다. 3만원 이상 요금제를 2개월 이상 유지하면 신세계상품권 2만원을 제공하고, 또 블루투스 이어폰을 매월 추첨으로 300개 증정한다. <br /><br />최대 24개월 동안 유독, 쓱페이, 네이버페이, 카카오T, GS편의점 등 9개 제휴사 중 한 곳에 대한 할인 쿠폰을 제공하는 혜택도 준다. <br /><br />KT 온라인 요금제는 ▲월 3만7000원·10GB(QoS 1Mbps) ▲4만4000원·30GB(QoS 1Mbps) ▲5만5000원·200GB(QoS 5Mbps) ▲6만7000원·무제한으로 구성돼 있다. <br /><br />KT는 신규 또는 번호이동 가입자를 대상으로 네이버페이, 해피포인트, 요기요 등 8개 제휴사중 한 곳에 대한 쿠폰팩을 제공한다. 이와 함께 가입 1개월차에는 편의점 CU 상품권 5000원, 1개월차에는 1만원, 3개월차에는 1만5000원을 증정한다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-01-07T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150631"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[윤현성의 스페이스 오디세이] 한반도 UFO 소동의 전말","partialText":"<p><a href=\"http://image.newsis.com/2022/12/30/NISI20221230_0001166102_web.jpg?rnd=20221230203257\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/30/NISI20221230_0001166102_web.jpg?rnd=20221230203257\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = #&quot;내 눈으로 UFO(미확인비행물체)를 목격할 줄이야. 드디어 침공이 시작된 거야?&quot; &quot;북한이 쏜 미사일 아냐?&quot; <br /> <br />지난 12월30일 저녁. 전국 각지에서 미상의 비행체를 봤다는 목격담으로 온라인이 시끌시끌했다. 수많은 시민들이 두눈으로 목도한 영상과 사진이 SNS(소셜네트워킹서비스)와 유튜브에 속속 올라왔다. 소방, 경찰 당국 등에도 관련 신고가 수백건 쏟아지기도 했다.<br /><br />차후 국방부에서 고체 방식의 우주발사체 실험 발사라는 사실이 뒤늦게 알려져면서 오히려 사람들은 가슴을 쓸어내려야 했다. 그만큼 그날 상공에 보였던 우주발사체의 궤적이 기이했고 특이했다. 충분히 UFO로 착각할 만했다. <br /><br />◆UFO 소동 원인된 &#039;무지개빛 궤적&#039;…&quot;황혼 무렵 햇빛·대기에 의한 자연스러운 현상&quot;<br /><br />세간의 이목이 집중됐던 건 비행체가 하늘에 남긴 궤적 때문이다. 일몰 이후 어두워진 하늘에 구불구불한 무지개색 화염을 길게 늘어뜨렸다. <br /><br />국방부가 해당 발사체의 정체에 대해 &quot;국방과학연구소(ADD)의 고체추진 우주발사체의 성능 검증을 위한 두번째 비행시험에 성공한 것&quot;이라고 발표하면서 소동은 일단락됐지만, 우주발사체가 수놓은 궤적을 본 사람들이라면 쉽게 입을 다물 수 없었다.<br /><br />우주항공 전문가에 따르면 사실 이같은 형태의 궤적은 해가 지는 황혼 무렵에 로켓 등을 발사할 때 나타날 수 있는 현상이다. <br /><br />발사체를 쏘아 올릴 때는 분사구에서 화염 뿐만 아니라 공기와 다른 물질들이 연기 형태로 분출되며 비행운을 그리게 되는데, 대기가 흘러가면서 이 비행운이 구불구불한 형태를 띄게 되는 것이다. 우산 형태의 무지개색 빛의 경우에도 황혼 무렵 강해진 햇빛이 대기에 의해 산란되는 프리즘 현상 때문이라는 설명이다.<br /><br />이번 고체추진 발사체 시험발사가 오후 6~7시께 이뤄지며 이같은 현상이 나타난 것인데, 낮에 발사됐던 나로호와 누리호 등의 경우에도 황혼 무렵 쏘아 올렸다면 이와 유사한 현상이 나타났을 것이라는 게 학계의 설명이다.<br /><br />◆UFO 정체는 순수 국산 고체추진 발사체…&#039;누리호&#039;와는 뭐가 다를까<p><a href=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638779_web.jpg?rnd=20230102192715\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638779_web.jpg?rnd=20230102192715\" width=\"130\" /></a></p><br />이처럼 한바탕 UFO 소동이 지나간 이후에는 순수 우리 기술로 개발됐다는 고체추진 발사체에 관심이 쏠리게 됐다.<br /><br />고체추진 발사체는 이름 그대로 &#039;고체 연료&#039;를 사용하는 발사체, 즉 일종의 로켓이다. 그렇다면 지난 6월 성공을 거둔 한국형 발사체 &#039;누리호&#039; 등과는 어떻게 차이가 날까.<br /><br />누리호의 경우 액체연료 기반의 발사체로 이번 국방과학연구소의 시험발사체와는 그 특성이 다르다.<br /><br />액체연료와 비교했을 때 고체연료의 장점은 ▲단순한 발사체 설계 구조 ▲더 빠른 발사 준비 과정 ▲저장관리·이동의 용이성 ▲더 저렴한 제작비 ▲대량생산 등이다. 이와 반대로 ▲더 나쁜 연료 효율 ▲추력 조절이 안돼 더 세밀한 궤도 조정 안착 불가 ▲발사체 거대화에 불리 등과 같은 단점도 있다.<br /><br />무엇보다지난해 한미 미사일 지침이 정식 폐지된 이후 대중에게 공개된 첫번째 시험발사라는 점에서 주목을 받고 있다. 미사일 지침에 따라 한국은 사거리 800㎞를 초과하는 군사용 고체 로켓을 개발할 수 없었는데, 지난해 조약이 폐지되면서 그 제약이 사라지게 된 것.<br /><br />국방부는 이번 비행 시험이 군사적 목적이 아닌 소형 정찰 위성 독자 발사 등을 위한 것이라고 선을 그었으나, 시험 성공 이후 우리나라도 ICBM(대륙간탄도미사일)을 자체 개발할 수 있다는 기대감이 커졌다.<br /><br />◆&quot;발사체=로켓 아냐?&quot;…항우연 아닌 &#039;국방과학연구소&#039;가 쏘아올린 까닭<br /><p><a href=\"http://image.newsis.com/2022/06/21/NISI20220621_0018941195_web.jpg?rnd=20220621170141\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/21/NISI20220621_0018941195_web.jpg?rnd=20220621170141\" width=\"130\" /></a></p><br />그렇다면 기존에 로켓 발사 등을 주도해왔던 한국항공우주연구원이 아닌 국방과학연구소가 고체추진 발사체 시험을 추진한 이유는 뭘까. <br /><br />이 역시 고체연료의 특성 때문이다. 고체연료가 액체 연료보다 더 빠르게 발사 준비를 마칠 수 있는 만큼 유사 시 긴급하게 발사돼야 하는 정찰 위성 발사에 더 적합하고, 그러다 보니 군에서 주도하게 됐다는 분석이다.<br /><br />아울러 고체연료의 특성은 항우연의 중장기 사업 로드맵과 잘 부합하지 않는다. 항우연과 과학기술정보통신부는 2032년 달 착륙, 2045년 화성 착륙 등을 목표로 하고 있는데, 고체연료는 이같은 목표를 달성하는 데 부적합하다.<br /><br />추력 조절이 불가능하다는 게 가장 큰 문제다. 로켓을 통해 위성 등을 궤도에 안착시키려면 엔진을 껐다 켜면서(점화·재점화) 정교하게 조정해야만 한다. 하지만 고체 연료의 경우 한번 불이 붙으면 연료가 끝까지 타버리게 돼 이같은 추력 조절이 사실상 불가능하다. 반면 액체 연료는 연료 펌프 등을 통해 공급되는 연료 양을 조정함으로써 보다 안정적으로 궤도에 위성을 투입시킬 수 있다.<br /><br />이같은 추력 조절 문제로 고체연료 발사체는 가속도를 줄이는 게 어려워 발사체를 여러 단으로 나눠야만 하고, 더욱이 궤도 안착을 위해 일부 단에는 액체연료를 활용할 수밖에 없다. 실제로 이번에 시험 발사가 이뤄진 국방과학연구소의 발사체도 총 4단으로 이뤄졌는데, 마지막 단에는 액체연료 엔진이 탑재됐다. 구조가 여러 단으로 이뤄지는 만큼 단 분리 과정에서 문제가 생길 가능성도 더 높아 액체연료 발사체 대비 안정성이 떨어진다는 단점도 있다.<br /><br />이에 더해 고체연료 발사체는 일정 수준 이상 크기가 커질 경우 발사 자체가 어렵다. 발사체의 직경이 커질 수록 내부 압력도 그만큼 강해지는데, 압력이 커지게 되면 발사체 외장이 손상을 입을 수도 있기 때문이다. 또 스페이스X의 약진으로 &#039;소형 발사체를 통한 소형 위성 발사&#039;보다 &#039;대형 발사체를 통한 다수 소형 위성 일괄 발사&#039;의 경제성이 훨씬 높아지면서 더 낮은 제작비라는 강점도 점차 빛이 바래는 상황이다.<br /><p><a href=\"http://image.newsis.com/2022/11/29/NISI20221129_0001141652_web.jpg?rnd=20221129164148\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/29/NISI20221129_0001141652_web.jpg?rnd=20221129164148\" width=\"130\" /></a></p><br />뉴스페이스 시대에 접어들며 전세계적으로 우주 시장 패권 경쟁이 격화되고, 우주 개발 사업도 &#039;지속가능성&#039;, &#039;상업성&#039;, &#039;산업화&#039; 등의 중요성이 점차 커지고 있다. 이에 향후 우주 발사체들은 전반적으로 액체연료를 기반으로 하고, 고체연료 발사체는 일부 소형 정찰위성과 미사일 등 국방 부문에서만 주역을 맡게 될 것으로 전망된다.<br /><br />과거 항우연 원장을 역임했던 김승조 서울대 항공우주공학과 명예교수는 &quot;로켓의 목적은 위성을 올리는 것이고, 거기서 매출이 나와서 자생적으로 지속 가능한 체계가 이뤄져야 제대로 된 우주 산업화가 가능하다&quot;며 &quot;고체연료의 경우 국방용으로는 굉장히 중요할 수 있지만 우주 산업화용이라고 보기는 어렵다. 결국 앞으로의 우주 시대에서 산업화를 위해서는 액체연료 로켓을 중심으로 한 지속 가능한 발사체를 꾸준히 만들어야 한다&quot;고 강조했다.<br /><br />올해부터 본격 개발되는 차세대 발사체도 누리호보다 성능이 대폭 강화되지만, 기반 연료는 그대로 액체연료를 활용하게 된다. 누리호는 총 3단으로 이뤄져 6개의 액체 엔진이 탑재되고, 전체 2단의 차세대 발사체에는 7개의 액체엔진이 탑재된다. 1단부를 기준으로 하면 누리호에는 추력 75톤급 엔진 4개가 탑재돼 총 300톤의 추력을 내게 되는 반면, 차세대 발사체는 100톤급 엔진 5개로 500톤의 추력을 내는 것이 목표다. <br /><br />더욱이 누리호는 액체연료의 가장 큰 장점인 추력 조절 기능이 없었는데, 차세대 발사체에서는 40~100% 수준의 추력조절·재점화 등도 가능해질 전망이다.<br /><br />※인류가 달을 밟은 지 50여년이 지난 현재, 다시금 세계 각국의 우주 경쟁이 격화되고 있습니다. 우리나라도 지난해 누리호·다누리가 성공을 거두며 7대 우주 강국에 이름을 올렸고, 미국의 아르테미스 프로젝트, 중국의 창어 호 발사 등 전세계적으로 우주 개발 열풍이 다시금 불기 시작하고 있습니다. 그만큼 우주에 대한 대중의 관심이 높아졌지만 여전히 우주는 신비로운 만큼 마냥 어렵게 느껴지는 공간입니다. 멀게만 느껴졌던 우주를 &#039;뼛속까지 문과생&#039;이었던 기자의 눈으로 보다 쉽고, 가깝고, 재미있게 바라보고자 합니다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-01-07T08:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"작년 FDA 신약승인 37개뿐 &#039;6년만 최저&#039;…아두헬름 여파?","partialText":"<p><a href=\"http://image.newsis.com/2021/02/05/NISI20210205_0017126965_web.jpg?rnd=20210608040452\"><img border=\"0\" src=\"http://image.newsis.com/2021/02/05/NISI20210205_0017126965_web.jpg?rnd=20210608040452\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 지난해 미국 식품의약국(FDA)이 승인한 신약은 총 37개로, 6년 만에 최저치를 기록한 것으로 나타났다,<br /><br />7일 한국바이오협회 ‘2022년 미국 FDA 신약 승인 현황’ 자료에 따르면, FDA 약품평가연구센터(CDER)는 작년 합성의약품 신약(NME) 22개와 바이오신약(BLA) 15개, 총 37개의 신약을 허가했다.<br /><br />이는 6년 만에 최저치를 기록한 수치로, 앞서 2017년 총 46개, 2018년 48개, 2019년 53개, 2020년 50개의 신약을 허가한 것과 비교하면 저조한 성적이다. <br /><br />한국바이오협회 바이오경제연구센터는 이 같은 배경에 2021년 FDA가 허가했던 알츠하이머병 치료제 ‘아두헬름’이 영향을 미쳤다고 보고 있다. 아두헬름은 글로벌제약사 에자이와 바이오젠이 개발한 신약으로, 허가 당시 효과를 두고 논란이 있었다. <br /> <br />김지운 선임연구원은 “아두헬름 영향으로 2022년에는 심사를 강화하면서 승인된 약물이 줄었다는 의견이 있다”고 설명했다. <br /><br />FDA가 승인한 37개 신약을 자세히 살펴보면, 8개의 바이오의약품의 경우 백신 2개, 세포.유전자치료제 5개, 마이크로바이옴치료제 1개였으며, 코로나19 백신 및 치료제 각각 1개씩은 정식허가가 아닌 긴급사용 승인하면서 신약 개수에 포함되지 않았다. <br /><br />또 전체 신약 37개 중 10개(27%)는 항암제로, 가장 많은 비중을 차지했다. <br /><br />김 선임연구원은 “37개 신약에는 글로벌제약사 BMS가 개발한 3개의 신약이 포함됐으며, 바이오의약품 8개 중에는 블루버드 바이오(Bluebird bio)가 개발한 2개의 유전자치료제(Skysona, Zynteglo)가 포함돼 이들 기업이 작년 최대 수혜 기업이 됐다”고 분석했다.<br /><br />다만 37개 신약 중 향후 메가 블록버스터 의약품이 될 것으로 가장 주목받고 있는 신약은 미국 기업 일라이 릴리가 개발한 ‘마운자로’(성분명 티르제파티드)이다. <br /><br />마운자로는 제2형 당뇨병 환자의 혈당 수치를 조절하기 위한 GLP-1과 또 다른 호르몬인 GIP에 이중 작용하는 약물로, GLP-1과 함께 사용하는 경우 혈당과 체중을 낮추는 효과가 확인돼 작년 5월 당뇨병 치료제로 FDA 허가를 받았다.<br /><br />현재 마운자로는 비만치료제로도 임상 3상을 진행하고 있으며, 2023년에 허가를 받을 것으로 전망된다.<br /><br />미국 초대형 금융기업 뱅크오브아메리카(Bank of America) 분석가인 제프 미샴(Geoff Meacham)은 마운자로가 비만치료제로 허가될 경우 현재 세계 매출 1위 의약품인 자가면역질환 치료제 ‘휴미라’(Humira)의 연매출 207억 달러(한화 약 26조원)를 훨씬 넘어선 연매출 480억 달러(약 61조원)를 기록할 것으로 전망했다. <br /><br />김 선임연구원은 “마운자로가 비만치료제로 허가될 경우 현재 시장을 장악하고 있는 덴마크 기업 노보 노디스크의 ‘위고비’(Wegovy) 및 ‘삭센다’(Saxenda)와 치열한 경쟁이 예상된다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-01-07T08:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150844"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"충북 치매 진료 의료기관 3곳 적정성 평가 1등급 획득","partialText":"<p><a href=\"http://image.newsis.com/2023/01/06/NISI20230106_0001170737_web.jpg?rnd=20230106133238\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/06/NISI20230106_0001170737_web.jpg?rnd=20230106133238\" width=\"130\" /></a></p><br />[청주=뉴시스] 조성현 기자 = 충북 치매 진료 의료기관 3곳이 건강보험심사평가원(심평원)이 처음 한 &#039;1차 치매 적정성 평가&#039;에서 1등급을 받았다.<br /><br />7일 심평원에 따르면 전국 치매 진료 의료기관 889곳에 대한 1차 치매 적정성 평가 결과 223곳(25.1%)이 1등급을 획득했다.<br /><br />도내에선 평가를 받은 37곳의 치매 진료 의료기관 중 ▲의료법인 명지의료재단 명지병원 ▲의료법인 한마음 의료재단 하나병원 ▲충북 청주의료원이 포함됐다.<br /><br />도내 의료기관의 8.1%로 전국 평균 1등급 비율보단 17%p 낮았다.<br /><br />치매는 만성 퇴행성으로 진행되며 기억장애 외 사고력 장애, 언어장애, 인격장애 등으로 일상생활에 중대한 지장을 주는 질환이다.<br /><br />급속한 고령화에 따라 치매 환자 규모 및 사회적·경제적 부담이 증가하면서 가족 갈등과 가족 해체 등의 문제를 발생시키고 있다.<br /><br />충북도와 국립중앙의료원 중앙치매센터에 의하면 2021년 기준 도내 60세 이상 추정 치매 인구는 3만3199명으로 7.8%의 유병률을 보인다.<br /><br />오는 2045년 도내 치매 인구수는 2021년 대비 292% 증가할 것으로 전망된다.<br /><br />심평원 관계자는 &quot;치매 환자 증상은 다양하고 급변하는 경우가 많지만, 조기 진단해 적절한 치료를 받으면 증상 악화를 지연시킬 수 있다&quot;며 &quot;적절한 치료와 관리를 위해선 지식과 경험이 있는 의료진이 필수인 만큼 지역사회와의 연계를 더 활성화할 필요가 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 jsh0128@newsis.com","date":"2023-01-07T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230106_0002150487"}]