[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"정진석 &quot;중대선거구제 문제 잘 모르고 있어…日, 파벌정치 심화&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/30/NISI20221230_0019630433_web.jpg?rnd=20221230121109\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/30/NISI20221230_0019630433_web.jpg?rnd=20221230121109\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 정진석 국민의힘 비상대책위원장은 5일 중대선거구제를 시행했다가 소선거구제로 회귀한 일본의 사례를 들며 &quot;소선거구제 폐해를 절감하고 있지만 중대선거구제 문제점은 우리가 잘 모르고 있다&quot;고 밝혔다.<br /><br />브라질 대통령 취임식 경축특사단장 자격으로 출국 중인 정 위원장은 이날 페이스북에 &quot;정치개혁의 하나로 선거제도 개편이 논의되는 것은 바람직한 일&quot;이라면서도 &quot;권력구조 개편이 빠진 것은 아쉽다&quot;고 말했다.<br /><br />정 위원장에 따르면 일본은 소선거구제에서 중대선거구제로 선거제도를 전환했으나, 1993년경부터 다시 소선거구제를 시행하고 있다.<br /><br />정 위원장은 이에 대해 &quot;(일본이) 2인에서 5인까지를 뽑는 중대선거구제를 실시하면서 공천권을 갖기 위한 당내 파벌정치가 심화됐다&quot;며 &quot;이 폐해를 막기 위해 소선거구제로 돌아갔고, 정당들의 파벌정치가 완화됐다고 평가된다&quot;고 주장했다.<br /><br />그는 &quot;선거구를 광역화해서 복수의 국회의원을 뽑겠다면, 행정구역 개편이 함께 논의돼야 한다&quot;고 말했다.<br /><br />이어 &quot;지방소멸이 본격화되는 상황에서 현재의 3단계 행정구조를 그대로 둘 수 없다. 2단계 행정구조로 축소하는 게 옳은 방향&quot;이라며 &quot;일례로 도(道)를 없애고, 몇 개의 광역시로 묶는 방안을 함께 검토해야 한다&quot;고 부연했다.<br /><br />그러면서 &quot;소선거구제와 중대선거구제는 어느 하나를 선택하느냐의 문제는 아니다. 국회의원과 당원들, 전문가 의견을 충분히 수렴해서 판단해야 할 문제&quot;라고 강조했다.<br /><br />지난 2020년 총선에 처음 도입된 준연동형 비례대표제에 대해서도 &quot;조건 없이 원상태로 돌리는 작업이 선행돼야 한다&quot;며 폐지를 주장했다. <br /><br />그는 &quot;검찰 무력화 입법에 정의당을 끌어들이기 위해 도입했던 준연동형 비례대표제 선거법이 살아있다&quot;며 &quot;정의당은 비례대표 의석 20석을 얻어 원내 교섭단체가 되겠다는 큰 꿈을 꾸었지만, 정당 존립이 흔들리는 궁지에 몰렸다&quot;고 분석했다.<br /><br />나아가 &quot;시간에 떠밀려 지난번 준연동형 비례대표제 도입 같은 실수를 반복해서도 안 된다&quot;며 &quot;각 정당이 기득권을 내려놓고 국민들이 흔쾌히 받아들일 선거구제 개편 논의가 밀도 있게 진행되기를 희망한다&quot;고 당부했다.<br /><br />정 위원장은 룰라 다 시우바 브라질 신임 대통령 취임식 참석을 위해 지난해 12월30일 브라질로 출국했다. 정 위원장은 4박8일 일정을 끝으로 곧 귀국길에 오른다고 밝혔다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-01-05T08:36:03.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148280"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;안 뚫렸다&#039; 주장했던 軍, 北 무인기 &#039;용산 진입&#039; 뒤늦게 시인","partialText":"<p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164014_web.jpg?rnd=20221228144808\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164014_web.jpg?rnd=20221228144808\" width=\"130\" /></a></p><br />[서울=뉴시스] 하종민 기자 = 지난달 26일 한국 상공을 침범했던 북한 무인기가 용산 대통령실 인근까지 접근했던 것으로 확인됐다.<br /><br />그동안 우리 군은 &#039;용산 상공으로 진입하지 않았다&#039;며 강력히 부인했지만, 뒤늦게 용산 진입 사실을 인정하며 체면을 구기게 됐다.<br /><br />5일 군에 따르면 지난달 26일 한국 상공을 침범했던 무인기 5대 중 1대가 서울 용산의 비행금지구역(P-73)에 진입했던 것으로 확인됐다. P-73은 용산 대통령실과 국방부 청사 인근 3.7㎞ 구역으로, 용산구와 서초·동작·중구 일부를 포함하고 있다.<br /><br />합동참모본부 전비태세검열실의 정밀조사 결과 북한의 무인기 1대가 P-73 북쪽 상공을 스치듯 지나간 것으로 전해졌다. 전날 이종섭 국방부장관과 김승겸 합동참모의장은 이 같은 내용을 윤석열 대통령에게 보고했다.<br /><br />북한의 무인기 남하 당시 김병주 더불어민주당 의원은 &quot;합참에서 보고한 비행궤적을 보니 은평, 종로, 동대문, 광진, 남산 일대까지 온 것 같다. 용산으로부터 반경 3.7㎞가 비행금지구역이다. 그 안을 통과했을 확률이 높다&quot;고 주장한 바 있다. 김 의원은 한미연합사 부사령관을 지낸 4성장군 출신으로, 국회 국방위원회 여당 간사를 맡고 있다.<br /><br />당시 이러한 김 의원의 주장에 대해 우리 군은 &quot;북한 무인기가 비행금지구역을 침범했다는 이야기는 전혀 사실이 아니다. 사실이 아닌 근거 없는 이야기에 대해 강한 유감을 표명한다&quot;며 강력히 반발했다.<br /><br />하지만 북한의 무인기가 P-73을 통과한 것으로 뒤늦게 알려지면서, 우리 군은 체면을 구기게 됐다. 더불어 군 방공시스템에 대한 불신도 높아질 전망이다.<br /><br />한편 합참은 이날 오후부터 합동방공훈련을 실시할 예정이다. 이번 훈련은 지난달 합참의장 주관으로 실시했던 합동방공훈련과 마찬가지로 북한의 무인기 침투를 가정한 상황에서 실시된다.<br /><br />지난 훈련에는 육군 지상작전사령부 와 각 군단, 공군작전사령부, 육군항공사령부 등이 참가했으며 KA-1, 아파치·코브라헬기 등 20여 대의 주요 전력이 참여했다.<br /><br />다만 지난 훈련에서 북한 무인기 도발 상황에 맞춰 비사격 훈련이 진행된 것과 달리 이번에는 실사격 훈련이 진행될 예정이다.<br />\n◎공감언론 뉴시스 hahaha@newsis.com","date":"2023-01-05T08:25:39.000Z","url":"http://www.newsis.com/view?id=NISX20230105_0002148538"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"軍, 오늘 오후 北 무인기 대응 훈련…&quot;항공기 소음 양해 부탁&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165191_web.jpg?rnd=20221229172428\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165191_web.jpg?rnd=20221229172428\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 우리 군이 5일 소형 무인기 침투 상황에 대응하는 훈련을 벌인다.<br /><br />군 당국에 따르면 이날 오후 합동참모본부 주관의 방공훈련이 경기·강원 북부와 수도권 등에서 진행될 예정이다.<br /><br />이번 훈련에는 육군 지상작전사령부, 수도방위사령부, 항공사령부와 공군작전사령부 등이 참여한다. 가상 적기와 방공무기, 헬기 등 지상 및 공중 감시와 타격자산을 통합 운용해 진행한다.<br /><br />충남 보령에 있는 공군 대천사격장에서는 실사격 훈련이 예정돼 있다. 이에 따라 서울 일부를 비롯한 훈련 지역에서 항공기 등의 소음이 발생할 수 있다.<br /><br />합참은 지난달 26일 북한 무인기 침범 이후 29일 합동 방공훈련을 진행한 바 있다. <br /><br />군은 &quot;지난주에 이어 실전적 훈련을 펼칠 것&quot;이라며 소음 등으로 인한 불편에 양해를 구한다고 밝혔다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2023-01-05T07:39:24.000Z","url":"http://www.newsis.com/view?id=NISX20230105_0002148487"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"日전문가 &quot;올해 제2의 천안함 사건·연평도 포격 가능성&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/01/NISI20230101_0019635803_web.jpg?rnd=20230101221006\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/01/NISI20230101_0019635803_web.jpg?rnd=20230101221006\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한이 공세적으로 대남 대적 행동을 하겠다고 예고하며 올해 천안함 피격이나 연평도 포격 같은 국지전이 재발할 가능성이 크다는 전문가 분석이 제기됐다.<br /><br />한반도 전문가인 마키노 요시히로 일본 히로시마 대학교 객원교수 겸 아사히신문 외교전문기자는 4일(현지시간) 자유아시아방송(RFA) 인터뷰에서 북한이 방사포를 이용해 도발 수위를 높이고 있다며 &quot;올해는 북한도 한국에 민감하게 대응할 것 같고, 천안함 사건이나 연평도 포격 사건처럼 한국에 대한 북한의 무력 도발을 경계해야 하는 해가 될 것 같다&quot;고 말했다.<br /><br />이어 &quot;북한은 2019년부터 600㎜ 방사포의 시험을 시작해서 여러 가지를 시도해 왔다. (방사포에) 유도 장치를 달아 정확성(을 향상하고) 엔진 연소력 향상 등을 확인했기 때문에 이번에 실전 배치했다고 생각한다&quot;며 &quot;북한이 일부러 한국을 공격할 수 있는 방사포 성능 따라잡기를 한 이유는 지난해 5월에 출범한 한국의 윤석열 정권의 대북정책이 북한에 큰 타격이 됐음을 보여준다&quot;고 평가했다.<br /><br />마키노 기자는 &quot;북한은 2023년에도 군사적인 도발을 계속할 것 같다&quot;며 &quot;2월 8일에 조선인민군 창건 75주년을 맞아 열병식을 진행할 것 같다. 그때 한국을 공격할 수 있는 미사일이나 무인항공기 즉, 드론 등 여러 무기를 공개하리라 생각한다&quot;고 내다봤다.<br /><br />7월 27일 한국전쟁 전승절 70주년, 9월 9일 건국 75주년에도 열병식을 진행할 것 같다고 전망하는 한편 4월 15일 김일성 탄생기념일에는 위성운반미사일 발사도 시도할 것을 예상했다. 북한이 올해 신형 잠수함발사탄도미사일(SLBM) 발사에 성공할 수 있는지도 관건이라고 짚었다.<br /><br />마키노 기자는 또 북한이 김정은 국무위원장의 절대권력을 구축하는데 열을 올리고 있는 데 대해 &quot;김정은은 백두산 혈통 가문이라는 이유만으로 지도자가 됐다&quot;며 &quot;권력투쟁 경험이 없는 것에 콤플렉스를 느끼고 있는 것 같다&quot;고 답했다.<br /><br />조선중앙TV가 전원회의를 보도하는 영상에서 김정은 총비서와 둘째 딸 김주애가 함께 미사일 기지를 방문하는 모습을 공개한 것에 대해서도 &quot;김주애가 아닌 2010년에 태어난 첫째 아들이 후계자라고 평가되고 있지만, 김주애의 모습을 방송하면서 로열패밀리의 존재를 절대화시키려고 하는 생각도 있다고 본다&quot;며 &quot;이는 &#039;권력을 다른 사람한테 절대 넘기지 않고 다음 세대로 세습을 강행한다&#039;는 선언&quot;이라고 풀이했다.<br /><br />북한의 계속된 핵무력 증강과 도발을 제지하기 위해 한미일 대응 방안과 관련해서는 &quot;한국 정부가 1월 중 징용권 문제 해결책을 발표하고 일본 정부가 이를 수용할 전망이라고 하는데 그 후에 한일 협력에 시간 낭비하지 않고 규제도 철폐하면서 한일 군사정보보호협정(GSOMIA·지소미아)이 정상화되리라 듣고 있다&quot;며 &quot;올해 봄 정도에 한미일이 협상 환경이 마련되리라 생각한다. 그 후에 북한 억지력 강화에 대한 협력이 진행될 것이다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2023-01-05T07:12:12.000Z","url":"http://www.newsis.com/view?id=NISX20230105_0002148469"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;김정은 20대 초반 여성편력 심해 김정일과 갈등&quot;","partialText":"<p><a href=\"http://image.newsis.com/2011/01/07/NISI20110107_0003899632_web.jpg?rnd=20110107204225\"><img border=\"0\" src=\"http://image.newsis.com/2011/01/07/NISI20110107_0003899632_web.jpg?rnd=20110107204225\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 북한 김정은 국무위원장이 아버지 김정일 국방위원장으로부터 권력을 물려받기 전인 2000년대 중반 친형 김정철과 함께 고려호텔에 여성들을 자주 데리고 출입하는 등 여성편력이 심했다고 마키노 요시히로 일본 아사히신문 한반도 전문기자(전 서울지국장)가 주장했다.<br /><br />5일 중앙일보에 따르면 요시히로 기자는 최근 펴낸 저서 『김정은과 김여정』에서 김 위원장이 2000년대 중반 평양에 있는 고려호텔에 저녁이 되면 친형 김정철과 함께 여성을 데리고 자주 나타났다고 주장했다. 또 김씨 형제가 고려호텔에 나타나면 호텔 입구가 봉쇄되고 투숙객도 자유롭게 이동할 수 없게 됐다고 밝혔다. 고려호텔은 입구와 엘리베이터의 수가 적어 경호가 쉬운 데다, 다른 손님과 우연히 마주칠 가능성이 작아 고위층 사이에서 인기가 많았다는 것이다.  <br /><br />형제의 고려호텔 행각을 보고받은 아버지 김정일 국방위원장이 고려호텔 출입을 금지했으나 성격이 온순한 김정철은 지시를 따랐지만 김 위원장은 아버지의 말을 듣지 않고 이후에도 여성을 데리고 호텔 출입을 했다고 요시히로 기자는 주장했다. 이로 인해 김정일과 김정은 사이에 갈등이 벌어지자 동생 김여정 노동당 부부장이 중재에 나섰다고 요시히로 기자는 밝혔다.<br /><br />김 위원장이 동생 김 부부장을 의지하는 또 다른 이유는 바로 김 위원장의 건강상태가 좋지 않기 때문이라고 요시히로 기자가 분석했다. 그는 “2008년 뇌졸중으로 쓰러졌던 김정일이 업무 복귀 후 동생 김경희가 현지지도에 동행한 이유가 김정일이 다시 쓰러질 때를 대비한 행동”이라며 김 위원장의 건강이 좋지 않기 때문에 만일을 대비해 김 부부장이 동행하는 것이라고 해석했다.<br /><br />김정남의 암살 내막도 상세히 다뤘다. 특히 김정남을 몰락시킨 나리타 공항 사건은 김 위원장의 모친 고용희의 작품이라고 주장했다. 김정일 셋째 부인인 고용희가 본처의 지위를 굳혀가며 권력투쟁을 하는 과정에서 김정남을 견제하기 위해 나리타 공항 사건을 꾸며냈다는 것이다. 고용희가 2001년 5월 김정남이 위조여권으로 일본을 방문한다는 사실을 싱가포르 정보기관에 알리면서 사건이 발생했다는 것이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2023-01-05T07:07:55.000Z","url":"http://www.newsis.com/view?id=NISX20230105_0002148465"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與 당권주자들, 설 전 &#039;당심 주도권 잡기&#039; 총력전","partialText":"<p><a href=\"http://image.newsis.com/2023/01/01/NISI20230101_0019634940_web.jpg?rnd=20230101125205\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/01/NISI20230101_0019634940_web.jpg?rnd=20230101125205\" width=\"130\" /></a></p>[서울=뉴시스] 정윤아 기자 = 국민의힘 차기 당대표를 뽑는 전당대회가 두 달여 앞으로 다가온 가운데 당권 주자들은 설 연휴 전까지 당심 주도권을 잡기 위해 총력전을 펼칠 태세다. <br /><br />5일 뉴시스 취재 종합결과, 당권주자들은 새해 초부터 당심을 얻기 위해 지역별 당원 행사에 적극적으로 참여하고 있다. 최근 전당대회 선출 방식이 &#039;당원 투표 100%&#039;로 변경됐기 때문에 당원들과의 접촉을 늘리는 것으로 보인다. 특히 당권주자들은 이번 설이 당권 경쟁의 최대 승부처라고 보고 당원 지지 확복에 총력전을 펼 것으로 보인다. 설을 전후해 당심에서 우세를 점할 경우 향후 단일화 등에서 주도권을 확보할 수 있기 때문이다.<br /><br />◆설 민심 얻어야 우위 점 할 수 있어<br /><br />당권주자들이 설 연휴 전 당원들 앞에 많이 서는 이유는 연휴 기간 80만 당원들 밥상에서 유력 주자들에 대한 향방이 정해지기 때문이다. <br /><br />이번 설 연휴 기간은 1월 21~24일로 나흘이다. 이 기간 동안 당원들 사이에선 당권 주자에 대한 많은 이야기가 오간다.당원들이 주자들에 대한 생각을 정리하고, 연휴 이후 지지하는 당권주자를 정할 가능성이 높다. <br /><br />따라서 일각에선 친윤 주자 간 교통정리가 구정 연휴 전에 이뤄져야 한다고 본다. 난립하는 친윤 주자가 하나로 정해져야 당심이 주저 없이 그쪽으로 쏠린다는 것이다. <br /><br />교통정리가 구정 연휴 전까지 안되더라도 연휴 기간내 당심을 더 많이 얻은 사람이 단일화 때 주도권을 쥘 수 있다. <br /><br />압도적인 지지도를 무기로 삼고 있는 나경원 저출산·고령사회위원회 부위원장의 경우, 높은 지지도를 유지하거나 더 올릴 수 있는 기간이다. 연휴 직전이나 직후 지지도가 하향세를 그린다면 윤심 후보에게로 당심이 급격하게 쏠릴 가능성이 있다.<br /><br />전당대회 일정도 한 몫을 한다. 전당대회 선거관리위원회는 2월초 후보자 등록을 시작해 예비경선을 거쳐 컷오프를 실시한다는 계획이다. 본경선은 2월 중순부터 돌입할 예정이다. <br /><br />구정 이후 정리되는 당심으로 후보자 등록 여부자체를 망설이는 후보가 생길 수도 있다.  <br /><br />◆1월 1일부터 당원접촉 위해 지역 순례...언론 출연도 <br /><br />지난 1일 서울 여의도 국민의힘 당사에서 열린 신년인사회에는 당권주자인 김기현 의원, 나 부위원장, 안철수·조경태 의원이 참석했다.<br /><br />당권주자인 이들은 행사 시작 전 오세훈 서울시장, 주호영 원내대표, 상임고문 등 참석자들에게 고개를 숙이거나 악수를 하며 사실상 선거운동을 벌였다. <br /><br />지난 2일 대구 수성구 소재 국민의힘 경북도당 강당에서 열린 &#039;2023년 대구·경북 신년교례회&#039;에는 권성동·윤상현·안철수 의원, 나 부위원장 등 당권주자들이 총출동했다. <br /><br /><p><a href=\"http://image.newsis.com/2022/11/23/NISI20221123_0019498354_web.jpg?rnd=20221123083007\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/23/NISI20221123_0019498354_web.jpg?rnd=20221123083007\" width=\"130\" /></a></p>TK지역은 국민의힘의 핵심지역으로 당권주자라면 꼭 챙겨야 하는 곳이다. 이날 참석한 당권주자들은 자신과 TK와의 인연을 내세우며 자신들이 차기 총선을 이끌 적임자라고 강조했다.<br /><br />안철수 의원은 지난 3일 아침 방송 인터뷰 이후 경기 하남시 당원협의회 사무실을 찾아 당원 강연을 펼쳤다.<br /><br />같은 날 조경태 의원은 서울 지역 당원협의회 사무실을 방문해 당원들과의 접촉을 이어갔다. 조 의원은 서울 종로 최재형 의원 당협 사무실도 방문했다.<br /><br />김기현 의원은 오는 5일 배현진 의원 지역구인 서울 송파을 당원 연수에 연사로 나선다. <br /><br />해당 연수에 당권주자 중 유일하게 초청 받은 김 의원은 친윤계 의원들의 물밑 지원을 받는 것으로 알려졌다. 이 자리에는 나 부위원장, 안철수 의원도 참석하는 것으로 전해졌다. <br /><br />권성동 의원은 지난 1일엔 충북 보은·옥천·영동·괴산 당원특강에 나섰고, 4일엔 강원도당 신년인사회에 참석했다. 권 의원은 지난 3일엔 이명박 전 대통령을 만나 식사를 함께 했다. <br /><br />당권주자들은 당원들과의 접촉을 늘리는 동시에 언론에도 자주 등장해 적임자임을 강조하고 있다. <br /><br />권성동 의원은 최근 시사풍자 코미디 프로그램 SNL코리아 &#039;주기자가 간다&#039;코너에 출연해 주목을 받았다. 해당 프로그램은 지난 대선에서 윤석열홍준표 이재명 등 대선주자들이 출연한 인기 프로그램이다.  <br /><br />비주류 핵심 당권주자인 유승민 전 의원은 공식 행사에서 찾아보긴 힘들지만 언론을 통해 존재감을 드러내고 있다. <br /><br />유 전 의원은 지난 2일 YTN라디오에 출연해 당 대표 출마 여부와 관련해 &quot;고민을 참 많이 하고 있다&quot;며 &quot;이 시점에서 제가 국민의힘 당 대표에 도전하는 게 정말 의미가 있느냐 그게 제일 고민&quot;이라고 밝혔다. 그는 고민을 하는 이유로 당심과 민심의 괴리를 들었다.<br /><br />유 전 의원은 오는 11일 대구에서 지역 언론인과의 간담회를 진행할 것으로 알려졌다. <br /><br />황교안 전 자유한국당 대표도 지난달 대구 일부 당협을 방문하는 등 TK 지역과의 접촉을 이어가고 있다.<br />\n◎공감언론 뉴시스 yoona@newsis.com","date":"2023-01-05T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148372"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주당, 尹 중대선거구제에 &quot;실익 없어&quot; 신중론","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642625_web.jpg?rnd=20230104104908\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642625_web.jpg?rnd=20230104104908\" width=\"130\" /></a></p><br />[서울=뉴시스]하지현 기자 = 더불어민주당이 윤석열 대통령이 꺼내든 중대선거구제 개편에 신중한 태도를 보이고 있다. 윤 대통령의 정치적 의도에 의구심이 있는 데다, 수도권 의석수 확보 측면에서도 실익이 없다는 판단에서다.<br /><br />윤 대통령이 차기 총선에서 여당 열세 지역으로 꼽히는 수도권 의석수를 더 확보하기 위해 중대선거구제를 언급했고, 총선 이슈를 &#039;정치 개혁&#039;으로 몰아가는 승부수를 던질 수 있다는 게 민주당 관측이다.<br /><br />실리적 측면에서 민주당이 수도권과 영호남 등에서 지난 선거와 같은 압도적 의석수를 확보하기 어렵다는 해석도 나온다. 중대선거구제 개편을 둘러싼 당내 논의 과정에서 각자 이해관계를 가진 계파 간 분열 가능성도 부담이다.<br /><br />이에 민주당은 선거제 개편을 통한 &#039;개혁&#039; 필요성에는 공감하면서도, 비례대표제 확대와 대통령제 개헌 등을 함께 추진해야 한다는 의견에 무게를 싣고 있다. 윤 대통령의 의도에 대한 반발과 함께 당 내부 의견이 분분한 상태다. <br /><br />김성환 정책위의장은 지난 3일 열린 기자간담회에서 &quot;중대선거구제는 소위 거대 양당이 나눠 먹기를 하기에도 훨씬 편리한 제도&quot;라며 &quot;윤 대통령의 (중대선거구제 개편) 발언은 최근 국민의 심판 여론을 피하기 위한 다른 방식의 뜻도 포함하고 있는 거 아닌가&quot;라고 지적했다.<br /><br />이재명 대표도 전날 국회에서 열린 최고위원회에서 중대선거구제 개편과 관련 &quot;당내 의견을 수렴하는 과정이라 쉽게 말하는 건 적절치 않다&quot;며 &quot;제3 선택이 가능한 정치 시스템이 바람직하고, 그 방식이 중대선거구제여야 한다고는 생각하지 않는다&quot;고 선을 그었다.<br /><br />1개 지역구에서 1명의 의원을 뽑는 현행 소선거구제와 달리, 중대선거구제는 1개 지역구에서 2~3명의 의원을 선출한다. 득표 순서대로 각 정당이 의석을 가져가는 제도 특성상, 민주당이 지난 선거 때처럼 수도권·영호남 등에서 압도적 의석수를 확보하기 어려울 것이란 지적이 나온다.<br /><br />황태순 정치평론가는 &quot;민주당이 지난 총선에서 180석을 확보할 수 있었던 건 현행 제도 때문&quot;이라며 &quot;득표율 자체는 국민의힘이 41.5%로 큰 차이가 안 났다. 중대선거구제로 바꿔서 (한 지역구에) 동반 당선이 돼 버리면 현 민주당 초선의원 상당수가 재선이 불가능할 것&quot;이라고 전망했다.<br /><br />민주당 한 초선 의원은 뉴시스와의 통화에서 &quot;(중대선거구제 개편으로) 본인 지역구가 통폐합돼버리면 어떤 의원이 협의를 하겠나&quot;라며 &quot;의원들에게 비례대표 확대 등 명분을 갖고 설득해야 한다&quot;고 꼬집었다. <br /><br />지난 6·1 지방선거에서 기초의원에 일부 도입됐던 중대선거구제가 당초 취지대로 실현되지 못했다는 점도 언급했다. 그는 &quot;기초의원 선거에서도 그런데, 국회의원 선거를 중대선거구로 묶었을 때 양당 독식 구조가 오히려 더 강화될 수 있다&quot;며 &quot;(선거가 인지도 위주로) 갈 수 있다&quot;고 우려했다.<br /><p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019639830_web.jpg?rnd=20230103102125\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019639830_web.jpg?rnd=20230103102125\" width=\"130\" /></a></p><br />윤석열 대통령에게 &#039;개혁 아젠다&#039;를 빼앗겼다는 비판도 나왔다. 박지원 전 국정원장은 페이스북에서 &quot;중대선거구제 개편은 민주당에서도 상당 수준 검토됐던 사안&quot;이라며 &quot;민주당은 아젠다를 선점하고도 공론화를 윤 대통령에게 또 빼앗겼다&quot;고 일침을 가했다.<br /><br />안민석 의원은 전날 SBS라디오 &#039;김태현의 정치쇼&#039;에서 &quot;소선거구제를 폐지해야 한다는 문제 제기를 가장 강력하게 하신 분이 노무현 전 대통령&quot;이라며 &quot;윤 대통령이 중대선거구제만 말씀을 하셨다. 제왕적 대통령제 폐지, 본인의 기득권도 포기를 하셔야 한다&quot;고 주장했다.<br /><br />이인영 의원도 자신의 페이스북에서 &quot;결국 중대선거구제는 윤석열 정권과 보수세력의 총선 정략, 더 나아가 장기 집권 책략으로 변질될 것&quot;이라며 &quot;일본 자민당을 꿈꾸고 있는가&quot;라고 날을 세웠다.<br /><br />21대 국회 전반기 정치개혁특별위원회(정개특위)에서 활동했던 한 중진 의원은 뉴시스와의 통화에서 &quot;(대통령의) 충분한 연구와 학습이 선행돼있지 않다. 개혁과 관련한 사색의 흔적이 보이지 않는다&quot;며 &quot;여러 실정을 덮기 위한 정략적 의도&quot;라고 비판했다.<br /><br />여당을 향해서는 &quot;총선을 앞두고 수도권이 불안하니 나눠 먹기라도 하고 싶은 모양&quot;이라며 &quot;대통령이 선거구제를 개편하려면 먼저 대통령제 개헌 이야기부터 해야 할 것&quot;이라고 일갈했다.<br /><br />중대선거구제 개편뿐만 아니라 권역별 연동형 비례대표제를 확대해야 한다는 의견도 대다수다. 현행 선거제도는 소선거구제에 따라 지역구 국회의원을 253석, 비례대표 의석을 47석으로 규정하고 있다. 연동형 비례대표제는 각 정당이 권역별 득표율에 따라 의석수를 결정하는 방식이다.<br /><br />이 대표의 경우 &quot;(중대선거구제 개편보다) 비례대표를 강화하는 게 맞겠다는 생각을 갖고 있다&quot;며 &quot;정치개혁과 정치교체를 말할 때도 비례대표 강화로 말한 것으로 기억한다&quot;고 밝혔다.<br /><br />당내 &#039;민주주의 4.0 연구원&#039; 소속 김영배 의원은 &quot;소선거구제 자체가 문제가 아니고, 비례대표 숫자가 너무 적은 게 문제&quot;라며 &quot;비례 의석을 늘려야 지역구 선거 제도를 소·중·대선거구제로 하든 의미가 있다. 상당히 다수 민주당 의원이 그렇게 생각하고 있다&quot;고 밝혔다.<br /><br />김 의원은 지난해 11월 지역구 220석, 비례대표 110석으로 비율을 조정한 선거법 개정안을 대표발의한 바 있다. 그는 &quot;지역구 선거제도를 설사 중선거구제로 한다고 하더라도 권역별 비례를 100석 이상 확보하면 타협할 수 있다고 본다&quot;며 &quot;공개 토론이든 의원총회든 논의가 돼야 할 것&quot;이라고 덧붙였다.<br /><br />윤 대통령의 언급 이후 선거법 개정 논의는 급물살을 타게 됐다. 정개특위는 오는 4월10일까지가 시한인 공직선거법 개정을 마무리 짓는 것을 목표로 내주부터 본격적인 활동에 들어간다. 민주주의 4.0 연구원도 내부 토론 등 선거제 개편안 논의에 착수했다. <br /><br />다만 당초 진보 진영에서 오랫동안 논의돼왔던 중대선거구제 개편 논의는 각자 지역구 사정과 이해관계에 따라 찬반이 극명하게 갈리고 있어, 당 내부 합의 자체가 쉽지 않을 전망이다.<br />\n◎공감언론 뉴시스 judyha@newsis.com","date":"2023-01-05T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148348"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김기현, &#039;친윤&#039; 배현진 당원 연수회 단독 연사 초청","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642274_web.jpg?rnd=20230104080127\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642274_web.jpg?rnd=20230104080127\" width=\"130\" /></a></p><br />[서울=뉴시스] 이지율 기자 = 김기현 국민의힘 의원이 5일 배현진 의원 지역구인 서울 송파갑 당원 연수에 단독 연사로 나선다. 장제원, 이철규 의원 등 친윤 핵심 그룹도 이날 행사에 참석하면서 윤심(尹心) 후보로서 김 의원의 입지가 더욱 공고해질 것으로 보인다.<br /><br />이날 오후 2시 송파구민회관 3층 대강당에서 진행되는 국민의힘 송파을 신년인사에는 &#039;국민공감&#039; 의원들이 대거 참석한다. 박수영·김정재·유상범 의원 등 국민공감 간사를 맡은 의원들과 함께 친윤 초·재선들이 다수 참석할 예정이다.<br /><br />또 다른 당권주자인 나경원 저출산고령사회위원회 부위원장과 안철수 의원 등은 이날 행사에 먼저 참석 의사를 밝힌 것으로 전해진다.  <br /><br />김 의원은 앞서 장 의원의 &#039;부산혁신포럼&#039; 출범식과 박 의원의 당협 연수에 단독 초청되기도 했다. 친윤 핵심 장 의원과의 이른바 &#039;김장연대&#039;를 공식화한 김 의원에게 친윤 그룹이 대거 힘을 실어주는 모양새다. <br /><br />또 다른 친윤 핵심이자 당권주자인 권성동 의원은 이날 행사에 참석하지 않는 것으로 알려졌다.<br /><br />한편 &#039;당 대표 수도권 출마론&#039;을 주장하며 김 의원과 각을 세우고 있는 윤상현 의원은 이날 오후 경북 구미 박정희 대통령 생가에서 당 대표 출마 선언을 한다.<br />\n◎공감언론 뉴시스 jool2@newsis.com","date":"2023-01-05T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148362"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"백악관 &quot;김정은 ‘핵 무력 추구’ 예의주시...한미일 군사협력 강화 모색”","partialText":"<p><a href=\"http://image.newsis.com/2022/11/29/NISI20221129_0019526200_web.jpg?rnd=20221129090842\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/29/NISI20221129_0019526200_web.jpg?rnd=20221129090842\" width=\"130\" /></a></p><br />[서울=뉴시스]ㅊ이재준 기자 = 미국은 북한 정권의 핵 무력 추구를 면밀히 주시하며 한미일 군사협력 강화를 계속 모색할 것이라고 밝혔다고 미국의 소리(VOA)가 5일 보도했다.<br /><br />매체에 따르면 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 전날(현지시간) 온라인 브리핑에서 &quot;조 바이든 대통령과 기시다 후미(岸田文雄) 일본 총리가 오는 13일 정상회담에서 북한의 핵 위협에 대응한 모의훈련(TTX) 방안을 논의하느냐&quot;는 질문에 &quot;회담 결과에 대해 예단하지 말자&quot;면서 이같이 언명했다.<br /><br />또한 커비 조정관은 미국이 북한 비핵화를 위한 외교를 여전히 원하지만 북한이 반대 방향으로 가고 있다고 지적했다,<br /><br />커비 조정관은 일본의 최근 국가안보전략 개정을 언급하며 이는 &quot;우리가 맺은 훌륭한 미일동맹은 물론 더 큰 역내 안보에 대한 일본의 새로운 약속을 보여주는 것&quot;이라며 &quot;기존 국가안보 전략보다 안보에 기여할 수 있는 더 많은 기회를 제공하는 것으로 미국이 환영했다&quot;는 점을 상기시키기도 했다.<br /><br />그러면서 커비 조정관은 &quot;북한의 김정은 정권이 긴장을 고조하는 데 대응해 미국과 일본이 최근 몇 주간 양자 훈련을 진행하는 것을 봤을 것&quot;이라며 &quot;앞으로도 그런 훈련을 계속 보게 될 것&quot;이라고 강조했다.<br /><br />이어 커비 조정관은 &quot;우리가 이미 매우 대단한 양자(미일) 군사협력뿐만 아니라 미한일 3자 군사협력을 개선할 방안을 계속 모색하는 노력을 보게 될 것&quot;이라며 &quot;앞으로 더욱 많은 것들을 기대하라&quot;고 덧붙였다.<br /><br />핵폭탄을 기하급수적으로 증대하겠다는 김정은의 새해 위협 메시지에 대한 물음에는 &quot;정보 평가에 대해서는 공개적으로 언급하지 않겠다&quot;며 &quot;우리는 김정은의 첨단 군사역량 확충과 핵 야망을 긴밀히 주시해왔으며 앞으로도 그렇게 할 것&quot;이라고 언급했다. <br /><br />이와 관련해 커비 조정관은 &quot;역내 주요 동맹인 일본과 한국, 그리고 더 넓게는 지역와 그밖에서 우리의 국가 안보이익을 보호하는데 필요한 적절한 대비태세를 갖추도록 계속 분명히 하겠다&quot;고 역설했다.<br /><br />커비 조정관은 &quot;이는 우리가 한반도와 그 주변에서 정보수집 역량을 계속 강화하고 추가 훈련을 진행하며 역내에 군사력을 투입하는 이유&quot;라면서 &quot;우리는 이 부분에 계속 집중하겠다&quot;고 말했다.<br /><br />아울러 커비 조정관은 &quot;북한 비핵화를 향한 외교적 경로를 찾기 위해 북한과 전제조건 없이 마주앉는다는 우리의 제안은 여전히 유효하다&quot;는 점도 거듭 강조했다.<br /><br />한편 커비 조정관은 윤석열 대통령이 북한이 다시 영토를 침범하는 도발을 하면 9·19 군사합의 효력 정지를 검토하라고 지시한 데 대한 입장이 있느냐는 질의에는 &quot;없다&quot;면서 &quot;그건 윤석열 대통령이 이야기할 사안&quot;이라고 언급을 피했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2023-01-05T06:01:33.000Z","url":"http://www.newsis.com/view?id=NISX20230105_0002148441"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"노란우산 복지 근거 신설…&#039;중소기업협동조합법&#039; 개정 공포","partialText":"<p><a href=\"http://image.newsis.com/2021/07/26/NISI20210726_0000795019_web.jpg?rnd=20210726095633\"><img border=\"0\" src=\"http://image.newsis.com/2021/07/26/NISI20210726_0000795019_web.jpg?rnd=20210726095633\" width=\"130\" /></a></p><br />[서울=뉴시스]권안나 기자 = 중소벤처기업부(중기부)는 노란우산공제 가입자 대상 복지·수익사업 추진근거 신설 등을 주요 내용으로 하는 &#039;중소기업협동조합법&#039; 개정법률이 지난 3일 공포됐다고 5일 밝혔다.<br /><br />노란우산공제는 소기업·소상공인이 매월 또는 분기별로 일정금액을 납입 후 폐업 등 경영 위기 시 공제금을 지급받아 생활 안정과 사업 재기를 도모하는 소기업·소상공인 전용 공제제도다. 중소기업중앙회에서 운영하고 있다.<br /><br />노란우산공제 납입부금은 연간 최대 500만원까지 소득공제 혜택이 부여된다. 안정적인 공제금 수령을 위해 법적으로 압류가 금지된다.<br /><br />이 같은 혜택 등에 힘입어 2007년 출범 이후 가입자가 급속히 증가해 지난해 말 기준 재적 가입자가 166만7000명을 넘어섰다. 전체 소상공인 4명 중 1명이 가입한 셈이다. <br /><br />재적 부금액은 21조7000억원으로 지난해 처음으로 20조원을 돌파했다. 이와 같이 노란우산공제는 그간 양적으로 크게 성장했으나, 가입자를 위한 복지제도는 제휴, 위탁 등 간접적인 방식에 의존하고 있다.<br /><br />실제로 가입자를 대상으로 실시한 설문조사에서도 추가혜택 희망사항으로 24.4%가 복지 서비스 확대를 꼽는 등 수요도 높은 상황이다.<br /><br />주요 개정 내용으로는 먼저 노란우산공제 가입자를 위한 복지·후생사업 추진근거를 신설했다. <br /><br />기존에는 노란우산공제가 공제금 지급, 대출 사업만 할 수 있었으나 이외 가입자를 위한 복지·후생사업, 자금조성사업 및 이와 관련한 수익사업을 할 수 있는 근거를 신설했다. <br /><br />다른 공제회의 경우 대부분 관련 법률에 복지·수익사업 근거를 두고 복지센터 등 다양한 수익형 복지사업을 운영 중이다.<br /><br />신속한 공제금 지급을 위한 관계기관 정보요청 근거도 신설했다. <br /><br />폐업, 사망 등 공제 사유가 발생한 경우 공제금을 지급해야 하나 가입 당시와 주소 등 정보가 변경된 경우 당사자 또는 가족과의 연락이 어려운 문제가 있었다.<br /><br />이번 법 개정을 통해 행정안전부, 법원행정처 등 관계기관에 당사자 및 가족의 현행 정보를 요청 및 제공 받아 공제금을 신속히 지급할 수 있는 근거를 마련했다.<br /><br />이영 중기부 장관은 &quot;이번 개정된 중소기업협동조합법은 하위법령 정비를 거쳐 공포일로부터 6개월이 경과하는 날인 7월4일부터 시행될 예정&quot;이라며 &quot;폐업 등 위기 상황 뿐 아니라 평소에도 가입자들이 노란우산공제를 통해 꼭 필요한 혜택을 받을 수 있도록 소상공인 의견을 적극 반영해 복지사업을 추진해 나갈 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 mymmnr@newsis.com","date":"2023-01-05T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148272"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]행정(1월5일 목요일)","partialText":"[서울·세종=뉴시스]<br /><br />◇교육부[장관] 통상일정<br /><br />◇고용노동부[장관] 10:00 국정현안조정회의(정부서울청사)<br /><br />◇행정안전부[장관] 통상일정<br /><br />◇환경부[장관] 13:00 업무계획 1호 현장방문(광양제철소) / 14:45 업무계획 1호 현장방문(수어댐) / 16:35 영산강유역환경청 직원격려(광주)<br /><br />◇보건복지부[장관] 통상일정<br /><br />◇여성가족부[장관] 통상일정<br /><br />◇서울시교육청[교육감] 통상일정<br />","date":"2023-01-05T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148339"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤상현, 구미 &#039;박정희 생가&#039;서 與 당대표 출마 선언","partialText":"<p><a href=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638657_web.jpg?rnd=20230102175344\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638657_web.jpg?rnd=20230102175344\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 국민의힘 당권 주자인 윤상현 의원이 5일 박정희 전 대통령 생가에서 당권 출사표를 던진다.<br /><br />윤 의원은 이날 오후 2시 경북 구미시에 위치한 박 전 대통령 생가 앞에서 국민의힘 당대표 후보 출정식을 열고 당권 출마를 선언한다.<br /><br />윤 의원은 출마 선언에 앞서 오후 1시께 박 전 대통령 생가 내 영정과 동상을 각각 참배할 예정이다.<br /><br />윤 의원의 당권 도전 선언은 원내에서 김기현 의원에 이어 두 번째다.<br /><br />공약으로는 ▲당원의 전국 조직화 및 결속력 강화 ▲당과 당원 간 양방향 열린 소통을 통한 당원 중심 정치 실현 ▲투명한 정당 운영 및 당원 보상제도 촉구 등을 내세웠다.<br /><br />윤 의원은 지난 2008년 18대 총선에서 한나라당(현 국민의힘) 인천 남구을(현 동구·미추홀구을) 지역에서 당선돼 첫 국회 생활을 시작했다.<br /><br />2012년 19대 총선에서 승리해 재선 의원이 된 이후에는 친박(친박근혜)계 핵심으로 꼽혔다. 박근혜 정부 당시 새누리당(현 국민의힘) 원내수석부대표와 사무총장, 청와대 정무특보 등 요직을 거쳤다. <br /><br />제20대·21대 총선에서는 두 차례나 무소속으로 출마해 당선된 기록을 가지고 있다. 20대 국회에서 외교통일위원장을 역임하는 등 외교·안보 전문가로도 꼽힌다.<br /><br />한편, 윤 의원은 안철수 의원과 함께 &#039;당대표 후보 수도권 험지 출마론&#039;을 내세우며 영남 지역에 기반을 둔 다른 당권 주자들을 압박하고 있다.<br /><br />윤 의원은 또 친윤계 핵심 장제원 의원을 둘러싼 전당대회 연대설에 대해서도 &#039;안장(안철수-장제원) 연대&#039;, &#039;김장(김기현-장제원) 연대&#039; 등은 전혀 윤심(尹心·윤석열 대통령 의중)이 아니다&quot;라며 견제구를 던지기도 했다.<br /><br />지난 1일 국립현충원 참배를 마친 후 페이스북에 &quot;친이·친박과 같은 구시대적인 사고방식이 아니라 모든 국민께 인정받을 수 있는 &#039;자유 우파 보수 대통합&#039;의 길을 만들어 가야 한다&quot;며 &quot;덧셈 정치 신념 하에 자유 우파 보수의 대통합을 이뤄내고 더 큰 국민의힘과 대한민국을 만들겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-01-05T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148207"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이태원 참사 국조 연장 대립…野 단독 처리 추진하나","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643654_web.jpg?rnd=20230104164038\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643654_web.jpg?rnd=20230104164038\" width=\"130\" /></a></p>[서울=뉴시스] 심동준 기자 = 5일 이태원 참사 국정조사 종료를 이틀 앞두고 기간 연장을 위한 본회의 개최 합의가 성사될지 주목된다. 야당 측은 합의 무산 시 단독 추진을 강행할 태세다. <br /><br />이태원 참사 국정조사는 계획서상 오는 7일까지 진행된다. 다만 필요 시 본회의 의결을 통해 연장할 수 있고, 야당 측에선 그 필요성을 지속 강조해 왔다. <br /><br />더불어민주당은 국정조사 연장 의결 마지노선을 이날로 두고 있다. 오는 6일엔 2차 청문회가 예정됐고, 종료일인 7일은 토요일이어서 물리적 애로가 있을 것이란 평가 아래서다. <br /><br />다만 여야 간사 간 협의가 진행되고 있는 점 등을 고려하면 1월6일 본회의를 열어 연장 처리를 할 소지도 오르내리는 것으로 관측된다. <br /><br />야당 측에선 3차 청문회는 물론 재발 방지를 위한 공청회, 결과보고서 작성 및 채택 등 국정조사 일정상 연장은 불가피하다는 입장을 보이고 있다. <br /><br />이태원 참사 국정조사 계획서는 지난해 11월24일 국회를 통과했지만, 여야 예산안 등 협상이 길어지면서 첫 현장 조사가 같은 해 12월21일에서야 이뤄지는 등 일정이 늦어졌다. <br /><br />기관보고에선 관련자 불출석, 불성실 자료 제출 등 문제가 야당 측 중심으로 제기되기도 했다. 청문회의 경우엔, 당초 1월2·4·6일로 예정했으나 4·6일 두 일정만 확정됐다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642571_web.jpg?rnd=20230104103850\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642571_web.jpg?rnd=20230104103850\" width=\"130\" /></a></p>반면 여당인 국민의힘 측은 국정조사 정쟁화를 언급하면서 이재명 민주당 대표 방탄 주장과 연계, 비판하면서 맞서는 모습을 연출하는 양상이다. <br /><br />지난 4일 황명선 민주당 대변인은 &quot;국정조사 기간 연장은 선택이 아니라 필수&quot;라며 &quot;국민의힘은 정치적 유불리를 따지지 말고 기간 연장에 동참하라&quot;고 촉구한 바 있다.<br /><br />같은 날 김희서 정의당 수석대변인도 &quot;기간 연장을 강력 요구한다&quot;며 &quot;만일 국민의힘이 기간 연장을 방해하는 일말의 수를 쓴다면 진상을 은폐하기 위한 것이라 규정하겠다&quot;고 했다.<br /><br />용혜인 기본소득당 상임대표는 이날 오후 1시30분께 국회 본청 앞에서 시민사회, 유족 단체와 함께 기자회견을 열고 국정조사 기간 연장을 촉구할 계획이다. <br /><br />이에 반해 장동혁 국민의힘 원내 대변인은 지난 4일 &quot;이상민 행정안전부 장관 책임을 논하기 전에 신현영 의원이 증인으로 출석해 닥터카 갑질 논란을 해명하라&quot;고 주장했다.<br /><br />또 용혜인 의원 보좌진 촬영 논란을 거론하고 &quot;민주당은 국가적 참사를 정치 팔이에 이용한 두 사람에 대해선 눈과 귀를 닫고 국정조사 연장부터 요구한다&quot;고 했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640592_web.jpg?rnd=20230103151357\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640592_web.jpg?rnd=20230103151357\" width=\"130\" /></a></p>아울러 &quot;문은 민주당이 열어야 한다. 열쇠는 민주당이 쥐고 있다&quot;면서 &quot;이재명 방탄의 열쇠로는 임시 국회와 국정조사 연장의 문을 절대 열 수 없다&quot;고 비판했다.<br /><br />여야는 3차 청문회를 두고 이견을 보이는 것으로 전해진다. 이상민 장관 출석 여부, 유족·생존자 참여 확대 문제 등을 두고 견해차가 있다고 한다.<br /><br />참사 관련자와 이 장관 대면 여부 등이 관심인 가운데 증인 채택 등 문제가 해소되면 합의 물꼬가 트일 것으로 관측되고 있다.<br /><br />다만 여야 간극이 좁혀지지 않아 국정조사 연장 합의 불발이 가시화되는 경우, 야당 단독 처리에 나설 가능성도 있어 보인다.<br /><br />앞서 박홍근 민주당 원내대표는 &quot;추가 증인 채택 관련 유가족이 같이 대면하는 청문회를 정부여당이 반대해 기간 연장이나 3차 청문회가 무산될 상황이면 우리로서도 판단할 수밖에 없을 것&quot;이라고 했다.<br /><br />장혜영 정의당 원내 수석부대표도 &quot;여당이 동의하지 않는다면 야당 단독으로 단호히 처리해야 한다&quot;며 &quot;국회의장과 야당은 여당을 핑계 삼아 국정조사 연장을 망설여선 안 될 것&quot;이라고 말한 바 있다.<br />\n◎공감언론 뉴시스 s.won@newsis.com","date":"2023-01-05T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148314"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(1월5일 목요일)","partialText":"[서울=뉴시스] ◇대통령실【대통령】 통상일정<br /><br />◇총리실【총리】10:00 국정현안관계장관회의(정부서울청사)<br /><br />◇국방부【장관】 내부집무<br /><br />◇외교부【장관】 통상일정<br /><br />◇통일부【장관】 통상일정<br /><br />◇국민의힘【비상대책위원장】「룰라 다 시우바(Lula da Silva)」브라질 신임 대통령 취임식 경축특사단  【원내대표】 09:00 비상대책위원회(국회 본관 228호)<br /><br />◇더불어민주당【당대표】11:00 2023 시민사회단체 신년하례회(정동 1928 아트센터) 【원내대표】09:20 정책조정회의(국회 본청 원내대표회의실)<br /><br />◇정의당【당대표】09:30 제18차 상무집행위원회(국회 본관 앞 농성장) 11:00 시민사회단체 신년하례회(정동1928아트센터) 【원내대표】09:30 제18차 상무집행위원회(국회 본관 앞 농성장)<br />","date":"2023-01-05T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148374"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]국회(1월5일 목요일)","partialText":"[서울=뉴시스] ◇상임위원회<br />14:00 정보위원회 전체회의(본관 647호) <br /><br />◇의원실 세미나<br />14:00 우원식 의원실 등, 일회용컵 보증금 제도 시범사업 개시. 무엇이 문제인가?(의원회관 제8간담회의실)<br />14:00 김상훈 의원실 등, 증언한다! 건설현장에서 벌이는 민노총 불법 · 폭력행위 우리는 일하고 싶다. 일할 기회를 달라!(의원회관 제1세미나실)<br />14:00 양이원영 의원실 등, 지역에서 듣는다! 원전안전 지역현안 간담회(의원회관 제2세미나실)<br /> <br />◇소통관 기자회견<br />09:20 강득구 의원, 국가교육과정 내 누락된 5.18 민주화운동 관련 국민의힘 입장 반박 기자회견<br />10:00 이철규 의원, 국민의힘 전당대회 관련 기자회견<br /><br />※ 상기 일정은 사정에 따라 변경될 수 있음<br />","date":"2023-01-05T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148375"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여야, 이태원 첫 청문회…유족 분통에 공직자 자성 요구도(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642751_web.jpg?rnd=20230104111757\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642751_web.jpg?rnd=20230104111757\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]신재현 김승민 기자 = 여야가 4일 경찰 지휘계통을 대상으로 한 이태원 참사 국정조사 첫 청문회에서 각각 이임재 전 용산경찰서장과 김광호 서울경찰청장, 윤희근 경찰청장에게 공세를 집중했다. 이태원 참사 대응 실패에 마약 수사 강화 기조의 영향이 있었는지를 두고도 여야간 논쟁이 벌어졌다. <br /><br />국회 이태원 참사 국정조사특별위원회(국조특위)는 이날 1차 청문회를 열었다. 윤희근 경찰청장·김광호 서울경찰청장 등 수뇌부와 함께 이임재 전 용산경찰서장 등이 증인으로 출석했다.<br /><br />국민의힘은 참사 관할 서장인 이 전 서장의 책임을 중점적으로 따지는 모습을 보였다. <br /><br />질의 과정에서 전주혜 의원은 &quot;여러 분들의 잘못이 있지만, 이 중에 단 한 명을 뽑으라고 하면 당시 용산서장 이임재 증인이라고 생각한다. 그 날 행태를 보면 어떻게 이런 사람이 경찰서장까지 올라왔나 의심스러울 정도&quot;라고 목소리를 높였다. <br /><br />조수진 의원도 &quot;계속해서 상황을 안 시점을 11시라고 주장하는데, 10시32분경 112상황실장과의 통화를 마치고 &#039;가용 경력을 전부 보내라&#039; 무전 지시를 한다. (11시 인지 입장은) 책임회피&quot;라며 &quot;위기를 모면하기 위해 진상을 은폐하고 위증하고 있다는 말밖에 되지 않는다&quot;고 비판했다. <br /><br />민주당은 상급기관인 김광호 서울청장과 윤희근 경찰청장에게 윤석열 정부 차원의 문제를 따지며 공세를 가했다. 이태원 참사에 대한 경찰청 특별수사본부의 수사가 사실상 일선들에게만 책임을 묻는 &#039;꼬리자르기&#039;라는 비판도 나왔다. <br /><br />천준호 민주당 의원은 &quot;윤석열 정권이 사실상 김 청장에게 면죄부를 준 것이나 다름 없다고 보이는 상황&quot;이라며 &quot;증인은 사전 예방과 초동 대응에 실패한 책임이 있는 참사 핵심 피의자인데, 서울청장으로 자리를 유지하면서 증거 인멸과 진실 은폐를 하고 있다는 의심을 갖지 않을 수 없다&quot;고 말했다.<br /><br />같은 당의 오영환 의원도 두 사람에게 &quot;조직 내부에서도 외부에서도 국민들에게도 경찰조직의 신뢰를 완전히 무너뜨린, 경찰 역사의 아주 오랫동안 오명으로 남을 그런 지휘부가 된 것&quot;이라고 꼬집었다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642733_web.jpg?rnd=20230104111700\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642733_web.jpg?rnd=20230104111700\" width=\"130\" /></a></p><br /><br />이어 &quot;그런데도 책임을 안 진다? 수사결과를 지켜보겠다? 이는 곧 특수본 수사가 몇몇 상황실 직원과 용산경찰서에 이 모든 책임을 전가하겠다는 뜻 아닌가&quot;라고 목소리를 높였다. <br /><br />장혜영 정의당 의원은 경찰이 다중인파 운집으로 인한 위험성을 예측했음에도 제대로 준비하지 못했다고 추궁했다. 이어 김 서울청장이 서울경찰청 인파관리에 관해 위증을 했다며 국조특위가 고발을 검토해야 한다고도 주장했다. <br /><br />참사 당일 경찰의 마약 단속도 도마에 올랐다. 야당은 경찰이 참사 당일 집회 대응과 함께 마약 단속에 상대적으로 더 집중했다고 주장했다.<br /><br />천준호 의원은 최을천 형사과장에게 &quot;이태원 참사 당시 용산서 형사과장으로 마약 (수사) 형사를 지휘했다. 증인 포함 50여명의 형사들이 이태원동 일대에서 마약류범죄 단속 예방을 위한 특별형사활동을 벌이고 있었다&quot;며 &quot;인파 관리 관련 지침이나 지시를 받은 적이 있나&quot;라고 물었다.<br /><br />천 의원은 이어 김광호 서울청장에게도 &quot;서울청이 당시 상황을 너무 안이하게 파악하고 있었고, 거기 대한 책임이 추궁되니까 회피하기 위해서 시위 진압과 마약 단속을 우선시하고 시민 안전은 우선시하지 않고 있다는 것을 들키지 않기 위해서 자료 제출을 회피하고 왜곡했던 것&quot;이라고 주장했다.<br /><br />국민의힘은 이같은 야당의 주장이 &quot;참사 정쟁화&quot;라고 반박했다. 법무부 차원의 &#039;마약과의 전쟁&#039; 기조와 경찰의 실제 마약 수사는 무관하다는 점을 강조하기도 했다. <br /><br />조수진 의원은 황정인 서울청 마약범죄수사대장을 불러 &quot;마약 투약·보관·소지 범죄 수사는 경찰이 한다. &#039;검수완박&#039;법으로 인해서 검사가 못 하고 경찰만 가능하다&quot;며 &quot;&#039;참사 원인이 마약수사에 우선순위를 뒀기 때문&#039;이라는 주장에 민주당 지도부 인사들까지 다 동조하고 있다&quot;고 했다.<br /><br />첫 청문회 심문이 끝나자 증인들에게 자성을 요구하는 목소리가 나오기도 했다. 이날 청문회를 참관하던 유가족이 증인들에게 &quot;몰랐다는 게 자랑이냐&quot;고 외쳤을 정도로 증인들이 의원들의 질문에 명확한 답변을 내놓지 못하자 이에 대한 지적이 나온 것이다. <br /><br />국조특위 위원장인 우상호 민주당 의원은 &quot;처벌이 두려워서 처벌을 피할 목적으로 발언하실 수도 있겠지만, 적어도 안전을 책임지는 공직자들이 이 159명의 희생자 앞에서 이렇게 무감각한 답변으로 일관할 수 있는지에 대해서도 위원장으로서 통탄을 금치 못하겠다&quot;고 말했다. <br /><br />이어 &quot;밑에서 보고하지 않으면 지휘할 수 없는 지휘관들이면 무슨 지휘관으로서의 역할을 했다고 하실 수가 있겠나. 이런 점들을 다시 한 번 되돌아보시고, 국민들 앞에 제대로 된 대책을 내놓는 그런 공직자들이 되시기를 다시 한 번 강조드린다&quot;고 덧붙였다. <br /><br />한편, 국조특위는 오는 6일 2차 청문회를 열 예정이다. 이상민 행정안전부 장관, 조규홍 보건복지부 장관, 오세훈 서울시장, 박희영 용산구청장 등이 증인 명단에 올랐다. <br /><br />야당은 국정조사 기간을 연장해 내주 3차 청문회를 열겠다는 계획이다. 하지만 여당과 증인 채택에 관해 평행선을 달리면서 3차 청문회가 실제 열릴지 여부가 불투명하다.<br />\n◎공감언론 뉴시스 again@newsis.com, ksm@newsis.com","date":"2023-01-04T23:42:59.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148399"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"중대선거구제…與 &quot;공감…당내 의견수렴&quot; 野 &quot;尹 의도 몰라…당내 논의&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642462_web.jpg?rnd=20230104094642\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642462_web.jpg?rnd=20230104094642\" width=\"130\" /></a></p><br />[서울=뉴시스] 정성원 한은진 임종명 이승재 기자 = 윤석열 대통령이 중대선거구제를 언급한 것을 놓고 여야는 당내 논의를 통해 의견을 수렴하겠다는 입장을 보였다. 하지만 여당은 공감한다는 입장인 반면 야당은 윤 대통령의 의도를 잘 모르겠다며 경계하는 눈치다.<br /><br />국민의힘 소속 정치개혁특별위원회(정개특위) 위원들은 4일 선거구제 개편 방안에 대한 의견을 주고받은 끝에 가급적 한 지역구당 2명 이상의 국회의원을 선출하는 &#039;중대선거구제&#039;로 전환해야 한다는 방향성에 대체로 공감했다.<br /><br />다만, 이해당사자인 국회의원들의 지역구 사정에 따라 선거구제에 대한 입장이 제각각인 만큼 의견을 모으기 어려울 것이라고 전망했다. 이해관계가 첨예하게 엇갈리면서 내달까지 개정안을 제출할 수 있을지도 미지수라는 관측도 나온다.<br /><br />주호영 국민의힘 원내대표는 이날 오전 국회에서 자당 정개특위 위원들과 긴급회의를 마친 뒤 기자들과 만나 &quot;각 선거제도의 장·단점에 관한 의원들의 의견을 청취했다. 다양한 의견이 있었다&quot;고 말했다.<br /><br />주 원내대표 주재로 열린 이날 긴급회의에서는 선거구제 개편과 관련해 중점적으로 논의된 것으로 알려졌다. 연동형 비례대표제 등 다른 선거법 쟁점도 논의된 것으로 전해진다.<br /><br />주 원내대표는 &quot;전반적으로 소선거구제가 여러 문제점이 있다고 지적됐다&quot;며 &quot;가장 큰 문제는 거대양당의 진영 대결을 부추기는 측면이 있다는 점, 득표에 따라 의석수를 가지지 못해 민의를 왜곡하는 점이 지적됐다&quot;고 전했다.<br /><br />주 원내대표는 중대선거구제 논의 방향에 대해선 &quot;장점이 있지만 단점도 있어서 장·단점을 충분히 숙지한 다음 최종적으로 정개특위 위원들의 의견을 정하자는 의견이 있었다&quot;고 전했다.<br /><br />이어 &quot;일반적으로 중대선거구제가 득표에 따른 의석수를 보장하고 양당정치 폐단보다는 다당제를 지향해서 가급적 중대선거구제로 옮겨갈 수 있는 방향으로 노력해보자는 얘기가 있었다&quot;고 말했다.<br /><br />그러나 주 원내대표는 &quot;워낙 다양한 의견이 나오고 지역구 사정에 따라 입장이 달라서 의견이 모으는 게 대단히 어렵겠구나 하는 느낌을 가졌다&quot;며 향후 논의에 난항이 예상된다고 밝혔다.<br /><br />정개특위 여당 간사인 이양수 의원도 &quot;각 당내 의원들의 입장이 부딪히는 부분이 많아 결론을 도출하기 쉽지 않다&quot;며 &quot;예를 들어 더불어민주당도 부산 지역 의원은 빠르게 됐으면 하는 생각이 있을 것이고, 호남 농촌 지역 의원들의 경우 지역 주민들이 쉽게 동의하지 못한다&quot;고 설명했다.<br /><br />이 의원은 &quot;수도권 대도시 지역은 국회의원들이 정치하는 사람으로 딱 자리매김이 돼 중대선거구제를 해도 좋다는 입장이지만 농촌 같은 곳은 지역구 3~4개에 국회의원이 1명인데, 지역구가 8개, 10개로 늘어날 경우 지역소멸지수가 높아서 위기감이 있는 상황인데 지역을 직접 챙기는 국회의원까지 없어지는 것에 대한 반감이 있을 수 있다&quot;고 부연했다.<br /><br />주 원내대표는 일단 정개특위 위원들을 비롯해 전문가들의 의견을 바탕으로 초안을 만든 뒤 정책의원총회를 열어 전체 의원들의 총의를 반영한 선거법 개정안을 마련하겠다는 계획이다.<br /><br />이는 법정 기한인 오는 4월 초까지 선거법 개정을 마무리하겠다는 김진표 국회의장의 요청에 따른 것이다. 김 의장은 다음 달까지 각 당에서 개정안을 제출하면 국회의원 전원(299명)이 참여하는 전원위원회에 회부할 계획이라고 밝힌 바 있다.<br /><br />그러나 김 의장의 요청대로 다음 달 중 개정안을 제출하기는 어렵다는 입장이 많았던 것으로 알려졌다. 본격적인 논의는 다음 달에 있을 것이라는 전망이 많다.<br /><br />주 원내대표는 &quot;법상으로는 4월까지 하도록 돼 있다. 그것이 지금까지 지켜지지 않았다. 심지어 21대 때는 공천 발표 이후 선거 결과가 바뀌기도 했다&quot;며 &quot;선거구제도가 일찍 확정돼 가급적 빨리하는 게 좋다고 보지만, 국민의힘은 언제까지 반드시 해야 한다고 시간을 설정한 것은 없다&quot;고 말했다.<br /><br />이 의원은 &quot;김 의장도 그렇고 정개특위 위원들도 마음은 급하지만 현실적으로 여론 수렴과정, 전문가 의견 청취가 병행돼야 한다&quot;며 &quot;다음 달까지 결론이 나오기 쉽지 않을 것 같다&quot;고 예상했다.<br /><br />이 의원은 &quot;1월에도 여론과 전문가 의견을 청취하는 시간이 있을 것이다. 본격 논의는 2월 중 되지 않을까 싶다&quot;며 &quot;오는 11일 또는 12일에 정개특위 일정에 대해 전체적으로 의논할 생각이다. 소위원회 일정은 각 소위원장과 위원들이 의논해 별도로 잡을 것이다. 아마 다음 주나 다다음 주에 소위를 1회 정도 열 수 있을 것&quot;이라고 덧붙였다.<br /><br />일각에서는 중대선거구제를 오는 2024년 총선이 아닌 차차기 총선부터 시행하는 방안이 거론되기도 했다. 정개특위 소속 한 의원은 &quot;다음 총선에 반영한다면 이해관계 조정이나 의원·유권자 의견을 다 조정하기 어려워 도입이 쉽지 않을 것 같다&quot;며 &quot;(차차기 도입은) 유권자들과 의원들을 설득할 수 있는 용이한 수단이 될 것&quot;이라고 말했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642557_web.jpg?rnd=20230104103403\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019642557_web.jpg?rnd=20230104103403\" width=\"130\" /></a></p><br /><br />더불어민주당은 윤석열 대통령이 언급한 &#039;중대선거구제 개편&#039;에 대해 비판적 입장을 나타내며 당내 의견 수렴을 통해 공식 입장을 정할 계획임을 밝혔다.<br /><br />이재명 대표는 4일 오전 국회에서 열린 최고위원회의 후 진행한 질의응답에서 관련 질문에 &quot;지금은 당내 의견 수렴 과정이라 개인적 의견이라도 쉽게 말하는 건 적절치 않을 것 같다&quot;고 답변을 아꼈다.<br /><br />이 대표는 &#039;중대선거구제에 대해 과거에는 힘을 싣는입장이었는데 현재는 신중론으로 돌아선 것 아닌가&#039;라는 지적에 &quot;입장이 바뀌었다? 잘 모르겠다. 다당의, 제3선택이 가능한 정치시스템이 바람직하다는 말씀드렸고, 그 방식이 중대선거구제여야 한다고는 생각하지 않는다&quot;며 &quot;전 비례대표를 강화하는 게 맞겠다는 생각을 갖고 있다. 전에 저희가 정치개혁, 정치교체를 말할 때도 비례대표 강화로 말한 것으로 기억한다&quot;고 전했다.<br /><br />박홍근 원내대표는 이날 CBS라디오 &#039;김현정의 뉴스쇼&#039;에 출연해 윤석열 대통령이 중대선거구제를 언급한 데 대한 입장을 전했다.<br /><br />박 원내대표는 &quot;여당과 사전에 협의된 것이 아니고 즉흥적인 제안인 것으로 알고 있다. 선거제도는 대통령이 이래라 저래라 할 수 있는 문제는 아니고 결국 선거제도마다 장단점이 있는 것 아니냐&quot;라고 반문했다.<br /><br />이어 &quot;중대선거구제를 주장하는 의원들이 있긴 하지만 이는 자칫 소위 중진 의원들의 기득권을 고착화하는, 신인 정치인들이 들어오기 어려운 구조라는 그런 단점도 있다&quot;며 &quot;민주당도 국민의 요구가 어디에 있는지 그리고 어떤 것이 정치 발전에 도움이 되는지를 놓고 선거제도 개편에 나설 것&quot;이라고 했다.<br /><br />수도권 등 일부 지역에만 &#039;부분적 중대선거구제&#039;에 대해선 &quot;철저하게 계산된 이야기인데, 선거 제도를 정치적 유불리로 접근해서야 되겠느냐&quot;며 &quot;셈법에 따라서 자신들에게 유리한 방향으로만 선거제도를 설계하겠다고 하면 국민적 호응을 끌어내기는 어려울 것&quot;이라고 반대했다.<br /><br />국회 정치개혁특별위원회 위원장을 맡고 있는 남인순 민주당 의원은 조만간 정개특위 정치관계법개선소위원회가 열릴 것이라고 밝혔다.<br /><br />남 의원은 이날 MBC라디오 &#039;김종배의 시선집중&#039;에서 &quot;정개특위 일정은 여야 간사들이 합의하고 있다&quot;며 &quot;정치관계법소위는 다음 주에 조만간 열리지 않을까 싶다&quot;고 말했다.<br /><br />이어 &quot;전체회의를 열어 법안들을 회부할 것인데 연동형 비례대표제와는 상관이 없지만 예를 들면 중대선거구제로 개편하는 안이 올라오면 그런 것도 회부될 수 있다&quot;며 &quot;1월에는 전체회의가 한번 열리고, 1소위·2소위도 다 열릴 예정&quot;이라고 전했다.<br /><br />남 의원은 윤 대통령이 조선일보 단독 신년 인터뷰에서 중대선거구제 도입 등을 언급한 것이 향후 정개특위 논의에 영향을 미칠 수 있다는 지적에 대해 &quot;국회의장도 (비슷한) 말을 했는데 국가를 걱정하는 지도자들이니 대한민국에 닥친 위기를 해결하기 위해서는 &#039;정치개혁이 필요하지 않을까&#039;라고 하는 비슷한 생각이 있었을 것&quot;이라고 말했다.<br /><br />다만 윤 대통령이 중대선거구제를 언급하면서 지역 특성에 따라 한 선거구에서 2~4명을 선출하는 방법을 고려해야 한다고 발언한 것과 관련해서는 &quot;충분히 검토하고 한 얘기인지는 잘 모르겠다&quot;고 짚었다.<br /><br />남 의원은 &quot;2인에서 4인 정도까지 뽑는 것을 중선거구제라고 얘기하고, 4인에서 9인 정도까지를 뽑으면 대선거구제라고 한다&quot;며 &quot;중대선거구는 2인에서 5인까지 섞여 있는 것을 얘기하는데 2인, 3인, 4인을 얘기했기 때문에 이게 정확하게 무엇인지 모르겠다&quot;고 설명했다.<br /><br />또 &quot;중선거구의 경우 많은 문제가 있다고 하는 것이 그간 일본에서도 하다가 그만뒀고 우리나라도 중간에 그만둔 적이 있다&quot;며 &quot;다양한 군소정당이 들어오기에는 애매한 숫자&quot;라고 부연했다.<br /><br />한 선거구에서 너무 적은 인원을 뽑게 되면 거대 양당 구조가 고착화될 수 있다는 점을 지적한 것이다.<br /><br />남 의원은 &quot;그간 인구 기준으로 선거구를 개편하다 보니 (농촌의 경우) 선거구가 적어질 수 있다&quot;며 &quot;그래서 (농촌은) 소선거구로 하고 도시지역을 생활권역으로 해서 선거구를 하자는 의견이 있기 때문에 그게 말하자면 도농복합선거구의 개념일 수도 있다&quot;고 언급했다.<br /><br />이어 &quot;그런 부분들이 있어서 2인, 3인, 4인이라고 하는 발언의 정확한 진의가 파악돼야 한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com, gold@newsis.com, jmstal01@newsis.com, russa@newsis.com","date":"2023-01-04T22:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148042"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤석열 대통령 부부 &#039;문화예술인 신년인사회·2023 신년음악회&#039; 참석 [뉴시스Pic]","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643974_web.jpg?rnd=20230104190901\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643974_web.jpg?rnd=20230104190901\" width=\"130\" /></a></p><br />[서울=뉴시스]전신 기자 = 윤석열 대통령과 부인 김건희 여사는 4일 서울 서초구 예술의전당에서 열린 &#039;2023 문화예술인 신년인사회&#039;에 참석해 문화예술인들을 격려하고 새해 덕담을 나눴다.<br /><br />이번 신년회에는 배우 박정자, 송승환 감독, 강수진 발레리나, 석창우 작가 등 원로부터 정은혜 작가, 영제이 안무가 등 신진 예술인까지 문화예술계 주요 인사 80여 명이 초청됐다.<br /><br />윤 대통령은 이 자리에서 코로나19와 경제위기로 지친 국민의 마음을 달래준 문화예술인들의 노고에 감사를 표했다.<br /><br />윤 대통령은 &quot;새해에는 정부가 여러분 활동에 조금이라도 더 도움을 드리기 위해 최대한 노력하겠다&quot;며 &quot;새해에 국가 발전을 위해 다함께 힘을 모아달라. 열심히 활동해주는 것이 다방면에서 우리나라가 성장하는 데 큰 도움이 된다&quot;고 격려했다.<br /><br />신년인사회를 마친 윤 대통령 부부는 이어 &#039;국민과 함께 여는 새해, 2023 신년음악회&#039;에 참석했다.<br /><br />무대는 소프라노 조수미, 판소리꾼 배일동, 가수 윤형주, 뮤지컬배우 김준수 등 다양한 장르를 대표하는 음악인들로 꾸며졌다.<br /><br />이번 음악회는 각계 주요 인사와 일반 국민 공모자 등 총 2000여명이 참석했다. 특히 소외계층과 사회적 약자, 장애예술인, 의사상자 가족, 국가유공자 후손 및 전몰장병 가족, 자립준비청년, 다문화·한부모 가정, 북한이탈주민, 소년·소녀가장, 산재근로자 가족 등 200여명이 초청됐다.<br /><br />이재명 대통령실 부대변인은 용산 대통령실 브리핑에서 &quot;지난해 한 병원 화재 발생 당시 환자를 대피시키다 사망한 간호사 가족을 초청했다&quot;며 &quot;사회를 위해 헌신한 분들을 잊지 않겠다는 윤석열 대통령의 의지가 반영된 것&quot;이라고 설명했다.<br /><br />또 &quot;발달장애인 돌봄 시설 방문 간담회에 참석한 발달장애인 가족과 친구, 지난해 6월 집무실에서 만난 장애인 화가 김현우 씨를 포함해 장애 예술인 5명도 초청했다&quot;고 밝혔다.<br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643943_web.jpg?rnd=20230104190312\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643943_web.jpg?rnd=20230104190312\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643968_web.jpg?rnd=20230104190747\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643968_web.jpg?rnd=20230104190747\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643970_web.jpg?rnd=20230104190757\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643970_web.jpg?rnd=20230104190757\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643969_web.jpg?rnd=20230104190757\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643969_web.jpg?rnd=20230104190757\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643942_web.jpg?rnd=20230104190300\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643942_web.jpg?rnd=20230104190300\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643939_web.jpg?rnd=20230104190300\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643939_web.jpg?rnd=20230104190300\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643967_web.jpg?rnd=20230104190747\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643967_web.jpg?rnd=20230104190747\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644193_web.jpg?rnd=20230104211939\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644193_web.jpg?rnd=20230104211939\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644188_web.jpg?rnd=20230104211929\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644188_web.jpg?rnd=20230104211929\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644189_web.jpg?rnd=20230104211929\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644189_web.jpg?rnd=20230104211929\" width=\"130\" /></a></p><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644186_web.jpg?rnd=20230104211915\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644186_web.jpg?rnd=20230104211915\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 photo1006@newsis.com","date":"2023-01-04T21:44:07.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148370"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"尹 부부, 안철수 의원 부부 관저 초청","partialText":"<p><a href=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638655_web.jpg?rnd=20230102175344\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638655_web.jpg?rnd=20230102175344\" width=\"130\" /></a></p><br />[서울=뉴시스] 이재우 기자 = 윤석열 대통령 내외가 국민의힘 당권 주자인 안철수 의원 부부를 서울 한남동 관저로 초청한 것으로 4일 확인됐다.<br /><br />윤 대통령과 부인 김건희 여사가 지난 2일 청와대 영빈관에서 열린 신년 인사회에서 안 의원과 부인 김미경 서울대 교수를 부부 동반으로 관저에 초청하겠다는 의사를 각각 전했다고 안 의원 측 관계자는 밝혔다. 다만 아직 구체적인 회동 일정은 정해지지 않았다.<br /><br />당대표 출마를 선언한 김기현 의원은 지난해 12월17일 윤 대통령 초청으로 종교계 인사들과 함께 관저에서 부부 동반 만찬을 한 것으로 알려졌다. 김 의원은 같은해 11월30일 관저에서 윤 대통령과 3시간 가량 독대한 바 있다.<br /><br />윤 대통령은 지난 2일 신년인사회에 총출동한 나경원 저출산·고령사회위원회 부위원장, 김기현·권성동·안철수 의원 등 국민의힘 당권주자들에게 &quot;대통령실과 관저는 요청을 주는 분에겐 모두 열려있다&quot;고 말 한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2023-01-04T21:39:27.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002148382"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"尹 부부, 예술의전당 신년음악회 참석…조수미·김준수 등 무대","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644187_web.jpg?rnd=20230104211915\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644187_web.jpg?rnd=20230104211915\" width=\"130\" /></a></p>[서울=뉴시스]김지훈 기자 = 윤석열 대통령과 부인 김건희 여사는 4일 오후 서울 서초구 예술의전당에서 열린 &#039;국민과 함께 여는 새해&#039; 2023 신년음악회에 참석했다. <br /><br />이번 신년음악회는 코로나19 이후 열린 첫 대면 행사다. 각계 주요 인사와 일반 국민 공모자 등 총 2000여명이 참석했다.<br /><br />특히 소외계층과 사회적 약자, 장애예술인, 의사상자 가족, 국가유공자 후손 및 전몰장병 가족, 자립준비청년, 다문화·한부모 가정, 북한이탈주민, 소년·소녀가장, 산재근로자 가족 등 200여명이 초청됐다. <br /><br />이재명 대통령실 부대변인은 용산 대통령실 브리핑에서 &quot;지난해 한 병원 화재 발생 당시 환자를 대피시키다 사망한 간호사 가족을 초청했다&quot;며 &quot;사회를 위해 헌신한 분들을 잊지 않겠다는 윤석열 대통령의 의지가 반영된 것&quot;이라고 설명했다. <br /><br />또 &quot;발달장애인 돌봄 시설 방문 간담회에 참석한 발달장애인 가족과 친구, 지난해 6월 집무실에서 만난 장애인 화가 김현우 씨를 포함해 장애 예술인 5명도 초청했다&quot;고 밝혔다. <br /><br /><p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644186_web.jpg?rnd=20230104211915\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019644186_web.jpg?rnd=20230104211915\" width=\"130\" /></a></p>무대는 소프라노 조수미, 판소리꾼 배일동, 가수 윤형주, 뮤지컬배우 김준수 등 다양한 장르의 음악인들로 꾸며졌다. <br /><br />음악회는 예술의전당 시스템을 활용해 강원 정선, 경기 안산, 광주, 전남의 지역문예회관, 유튜브, 네이버TV를 통해 실황 생중계됐다. 오는 14일 한국방송공사(KBS1)를 통해 녹화방송될 예정이다.<br /><br />윤 대통령은 신년음악회에 앞서 예술의전당에서 열린 문화예술인 신년인사회에 참석해 문화예술계를 격려하고 새해 덕담을 나눴다. 배우 박정자, 송승환 감독, 강수진 발레리나 등 문화예술계 인사 80여명이 참석했다. 신년인사회 장소 벽면에 청년화가 22명의 작품 31점이 전시됐다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2023-01-04T21:26:14.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002147876"}]