[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 대통령과 영부인 몰카","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103895_3123327_3810.jpg\" />\r\n\r\n\r\n\r\n재미 친북 성향의 목사로부터 디올 백을 선물 받은 사실이 알려지자 영부인 김건희 여사의 사과를 싸고 여당 내 태풍이 한차례 불었다. 국민의 힘 한동훈 비대위원장은 어떤 방식이든 국민의 눈높이에서 이 문제를 짚고 넘어가야 한다고 했다가 용산으로부터 사퇴압력을 받기도 했다.\r\n\r\n윤 대통령은 기분이 상하여 한 비대위원장에 대해 격노한 듯하고 이것이 사퇴라는 강수로 이어질 듯했다. 집권 여당이 총선을 앞두고 다시 혼란에 빠졌다가 윤 대통령과 한 비대위원장이 서천 화재 현장에서 만나 화해 제스쳐를 보여 진화되는 분위기다.\r\n\r\n문제는 윤 대통령의 심기를 여과 없이 언론에 흘리고 한 비대위원장을 만나 사퇴를 종용한 비서실장의 처신이다. 한번쯤 이 문제를 심도 있게 숙의하지 못한 것 같다. 이것이 정의가 아니면 윤 대통령에게 직언했어야 했다. 아침부터 언론이 이 문제를 집중 조명하고 한 비대위원장이 낙마하면 올 총선은 참패할 것이라는 당내 위기의 목소리가 빗발치자 당황한 인상을 주었다.\r\n\r\n비서실장은 측근 중 측근이며 대통령의 분신이다 충성을 해야 하는 것은 기본윤리다. 그러나 무조건 죽는시늉을 하는 비서실장은 대통령의 진정한 측근이 아니다. 때로는 올바른 소리, 뼈 있는 소리도 서슴지 않는 결기가 있어야 한다. 용산 대통령 주변의 브레인트러스트에 그리 인물이 없는 것인가.\r\n\r\n대통령비서실은 용산의 공기가 흐려진 것을 금방 국민 앞에 노출해서는 안 된다. 앞으로도 이런 일이 반복되면 치명상을 입는 것은 대통령이며 집권 여당이다.\r\n\r\n윤 대통령은 지금 상명하복의 검찰총장이 아니다. 일국을 책임진 국가 원수다. 어느 자리에 가서도 자리에 앉은 국민들 앞에 폴더식 인사를 하면서 용산에서는 봉건시대 군주처럼 군림하려는 것은 안 된다. 비서관들의 생각과 의견을 존중하고 기탄없는 대화를 가져야 한다. 대통령은 국무회의에서도 말을 아껴야 한다. 매번 대통령의 일방적 훈시나 철학을 수첩에 적도록 하는 상명하달식 회의 방식이 올바른 것은 아니다. 전문가 이상의 지식을 가진 국무위원들의 의견을 청취하는 경청의 자리가 돼야 한다.\r\n\r\n김건희 여사의 디올 백 사건은 친북 목사가 위장, 영부인을 만나고 손목시계로 녹화, 이를 언론에 공표한 불법행위로 밝혀지고 있다. 어떻게 보면 디올 백 선물이 문제가 되는 줄 모르고 덥석 받은 김 여사의 허점을 노린 정치공작행위다. 용산은 이 문제가 알려진 후 그동안 폐지했던 제2 부속실을 부활한다고 한다.\r\n\r\n북한 주영공사 출신인 국민의힘 태영호 의원은 &lsquo;영부인을 둘러싼 논란의 본질은 윤석열 정부를 흔들려는 종북 인사들이 놓은 덫, &lsquo;몰카&rsquo; 함정취재 그 이상도 이하도 아니다&rdquo;라고 주장했다. 그는 &ldquo;함정취재를 감행한 최 씨는 일단 목사인지부터 불분명하다&rdquo;며 &ldquo;그가 담임목사로 취임했다는 미국 LA의 영광의 빛 교회는 인터넷에서 찾아보면 폐업이라고 돼 있는 이상한 상태&rdquo;라고 말했다.\r\n\r\n국민들은 윤 대통령 임기 초반부터 영부인의 자중과 조용한 내조를 희망했다. 그러나 몇 번에 걸쳐 도촬이 유튜브로 일반에 공표돼 곤혹을 치르기도 했다. 영부인은 어느 누가 찾아 와 작은 선물을 내놔도 받아서는 안 된다. 특히 인사 문제는 일체 간여해서 안 된다.\r\n\r\n김건희 여사는 부군이 대통령이 되기 전에도 문화계에서 커리어우먼으로 활동했다. 사교층도 넓고 훌륭한 전문가로 문화 발전에도 기여했다.\r\n\r\n지금은 대통령 부인으로서 모든 행동을 조심해야만 한다. 대통령의 그림자가 되어 내조하고 소외받는 국민들을 위한 봉사에만 전념해야 한다. 언론에 자주 얼굴을 비쳐서도 안 된다. 그래야 국민들로부터 존경을 받을 수 있다.&nbsp;","date":"2024-01-28T18:39:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103895"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한, 노동 집약적인 제2 천리마운동은 가능한가","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103894_3123325_3140.jpg\" />\r\n\r\n\r\n\r\n해방기를 보내고 경제개발기에 남과 북, 그리고 중국에서는 거대한 근대화 운동이 시작되었다. 북한에서는 천리마운동이, 중국에서는 대약진운동이, 그리고 한국에서는 박정희 대통령에 의해 새마을운동이 발기되었던 바, 결론적으로 오늘에 평가하건대 성공한 것은 새마을운동뿐이다.\r\n\r\n오늘 북한의 김정은이 다시 제2의 천리마운동을 호소하고 나섰다. 혹자는 그것이 한국의 새마을운동을 카피하려는 것 같다는 주장을 펴는데 일리 있는 주장이다. 왜냐하면 폭삭 주저앉은 북한의 경제발전 수준에서 제2의 천리마운동은 가당치도 않은 일이기 때문이다. 최첨난 AI시대에 북한이 다시 60년 전의 경제발전 방식을 들고나와 세상 사람들을 웃기고 있다.\r\n\r\n천리마운동은 1950년대 후반부터 북한에서 일어난 노력 동원 및 사상 개조 운동이다. 천리마란 하루에 1000리(400㎞)를 달릴 수 있을 정도로 좋은 말을 뜻한다. 즉, 천리마를 탄 것과 같은 마음가짐으로 열심히 일해 나라 발전에 이바지하자는 뜻으로 이름을 붙인 것이다.&nbsp;\r\n\r\n6.25 전쟁이 끝난 다음 해인 1954년부터 1956년까지 북한은 전후 복구 3개년 계획을 시행해 전쟁으로 파괴된 산업 시설을 복구하고 생산을 늘렸다. 이어 1957년부터는 5개년 경제 계획을 시행했다. 그러나 1950년대 후반에 소련과 동유럽 사회주의 국가들의 원조가 크게 줄어들면서 경제가 어려워졌다. 이에 북한은 주민을 총동원해 생산을 늘리고 경제 건설을 하려는 목적으로 천리마운동을 발기했다. 천리마운동은 주민들이 서로 경쟁하는 체제로 운영되었다. 맡은 일에서 좋은 성과를 거둔 작업반이나 개인에게는 &lsquo;천리마작업반&rsquo;이라는 칭호를 주었다. 천리마 영웅의 호칭은 북한 주민들에게는 훈장과 같은 것이었다. 그리고 천리마 정신은 북한 사회 전 분야로 확대되었다.&nbsp;\r\n\r\n이 운동은 1956년 12월 조선노동당 중앙위원회 전원회의에서 처음 제기되었다. 1957년부터 전국적으로 전개되어 천리마속도, 천리마직장, 천리마기수, 이중천리마작업반 등의 용어와 훈장 칭호가 등장하게 되었다. 1972년 채택된 사회주의 헌법에서는 &ldquo;천리마운동은 사회주의 건설의 총노선이다(제13조)&rdquo;라고 규정하고 있다.\r\n\r\n천리마운동은 전후 북한 경제의 조속한 복구로 사회주의 국가 건설에 이바지하고자 계획되었다. 이를 위하여 노동당 간부들이 위에서 인민들에게 지시만 하는 것이 아니라, 현장에 직접 방문하여 노동자와 농민을 지도 및 격려하였다. 또한 작업반끼리의 경쟁을 유도하거나 명예적&middot;물적 보상도 함께 제공하였다. 김일성 역시 강선제강소(천리마제강연합기업소) 등 여러 현장을 직접 방문하여 그곳의 노동자 및 농민을 지도하였다. 그 과정에서 생산 목표량을 계획보다 높게 설정하고 노동력을 총동원하여 목표 이상의 결과를 얻게 되었다.\r\n\r\n이와 같은 천리마운동의 성과는 김일성의 지배 체제를 공고히 하였다고 평가된다. 이 운동의 전개로 제1차 5개년 계획(1957~1961)은 전 부문에 걸쳐 예정보다 1년 이른 1960년 4년 만에 목표를 달성하였다고 한다. 그러나 1970년대에 들어서면서 노동강화운동의 한계성에 따라 천리마운동이 퇴색하는 기미가 나타나기 시작하자, 1976년부터 &lsquo;3대 혁명 붉은기 쟁취운동&rsquo;이라는 이름의 김정일식 노력경쟁운동이 대체되었다. 이런 운동과 더불어 &lsquo;80년대 속도&rsquo; &lsquo;90년대 속도&rsquo; 등의 구호가 내걸리기도 하였다. 그러나 북한이 목표로 하는 자립 경제건설은 세계와의 기술적 차이, 외화 부족 등으로 유효한 결과를 얻지 못하였다.&nbsp;\r\n\r\n최근 새롭게 강조되고 있는 &lsquo;새시대 천리마정신&rsquo;이라는 표현은 김정은 국무위원장이 지난해 11월 26일 함경남도 함흥시의 기간산업설비 공장인 룡성기계연합기업소를 현지 지도한 자리에서 기업소가 &lsquo;새시대의 천리마정신&rsquo;을 창조하기를 기대한다고 언급하면서 처음 등장했다. 이어 김 위원장이 지난해 말 노동당 제9차 전원회의 보고에서 이 기업소가 &lsquo;제2의 천리마정신&rsquo;을 창조했다고 언급한 뒤 본격적으로 부각되고 있다.\r\n\r\n그러나 북한에서 제2의 천리마운동은 절대로 실현 불가능하다. 우선 경제의 하부구조가 너무 취약하다. 국가 경제는 30%도 작동이 안 되고 지방 경제는 장마당 경제로 표현될 만큼 장마당을 통한 기초생활용품 교환이 전부이다. 대관절 공장 기업소가 돌아가야 천리마운동이든 만리마운동이든 할 것이 아니냐 말이다. 또 북한 경제는 폐쇄와 고립에 얽매어 대외적 개방 희망이 전혀 보이지 않는다. 50&middot;60년대 천리마운동 당시 북한 경제는 사회주의권과 활발하게 교류한 시장성이 크게 도움이 되었다.&nbsp;\r\n\r\n북한은 먼저 일방적 동원화의 혁신운동에 골몰하지 말고 경제를 개방하고 개혁해야 한다는 점을 알아야 한다.","date":"2024-01-28T18:33:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103894"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 양승태 ‘사법농단’ 무죄 선고… 법원 ‘사법의 정치화’ 족쇄에서 벗어나기를","partialText":"이른바 &lsquo;사법 농단&rsquo; 사건으로 기소된 양승태 전 대법원장이 1심에서 47개 모든 혐의에 대해 무죄를 선고받았다. 2019년 2월 기소된 지 약 4년 11개월 만이다.\r\n\r\n앞서 같은 사건으로 기소됐던 전현직 법관들 대부분이 무죄 판결을 받은 데 이어, 헌정 사상 첫 사법부 수장의 직무 관련 위법 판단도 모두 무죄를 선고받은 것이다.\r\n\r\n이 사건은 박근혜 정부 시절 양 전 대법원장이 법원 장악을 위해 사법농단 몰이를 했다는 게 핵심적 골자였다. 발단은 2017년 2월 이탄희(현 민주당 의원) 판사가 법원행정처 발령 11일 만에 수원지법 안양지원에 복귀한 이례적 인사였다.\r\n\r\n당시 임종헌 법원행정처 차장이 이 판사에게 그가 속한 국제인권법연구회 학술 대회를 막으라고 지시했는데 이 판사가 이를 거부하고 사표를 내자 보복 인사가 이뤄졌다는 의혹이 제기됐다. 이 판사가 조사 과정에서 &ldquo;행정처 컴퓨터에 &lsquo;판사 뒷조사 파일&rsquo;이 있다는 얘기를 들었다&rdquo;고 하면서 &lsquo;블랙리스트&rsquo; 의혹이 불거졌다.\r\n\r\n3차례 법원의 자체 조사에서 의혹에 대해 문제 삼기 어렵다고 했다. 대법관들은 물론 법원장과 고법부장들도 &ldquo;재판 거래는 상상할 수 없다&rdquo;는 입장을 냈다. 하지만 2018년 9월 문재인 대통령이 대법원을 찾은 자리에서 &ldquo;사법 농단 의혹을 규명해야 한다&rdquo;고 하자 김명수 대법원장이 &ldquo;적극 협조하겠다&rdquo;고 호응하면서 수사가 본격화됐다.\r\n\r\n이후 김명수 사법부는 법원 내부 자료를 검찰에 통째로 넘겼고, 검찰은 윤석열 당시 서울중앙지검장과 한동훈 3차장 지휘 아래 검사 50여명을 동원해 5개월 동안 수사를 진행했다.\r\n\r\n재판부는 최대 쟁점 중 하나인 일제 강제동원 피해자 손해배상 청구 소송에 대한 재판 개입 혐의에 대해 &ldquo;강제징용 관련 검찰 공소 사실은 범죄 증명이 없다&rdquo;고 밝혔다.\r\n\r\n이 사건은 징용 피해자들이 일본 전범 기업을 상대로 낸 소송 판결을 대법원이 지연시켰다며 기소된 혐의 중 하나다. 양 전 대법원장은 &lsquo;상고법원&rsquo; 설치를 위해 정부에 외교적 부담이 됐던 해당 사건의 판결을 늦추는 등의 &lsquo;재판 거래&rsquo;를 했다는 혐의를 받았다.\r\n\r\n또 원세훈 전 국정원장의 대선 개입 관련 항소심 선고를 전후로 법원행정처가 재판 동향과 전망을 검토해 청와대와 교감하며 직권을 남용했다는 혐의도 인정되지 않았다.\r\n\r\n이 사건은 &lsquo;사법의 정치화&rsquo;를 불러왔다. 문재인 정권과 김명수 전 대법원장은 사법 개혁을 명분으로 이 의혹을 확대 재생산했다. 김 전 대법원장은 우리법&middot;인권법연구회와 민변 출신을 주요 법관에 앉혔고, 고법 부장판사 승진제 폐지 등으로 재판 지연이 확산됐다.\r\n\r\n국회의원 선거 재판 선고가 늦어져 21대 의원들이 임기를 사실상 채우는 데 기여했다. 종전 판례를 뒤집고 전교조를 합법화했고, &lsquo;선거 TV 토론 거짓말은 허위 사실 공표가 아니다&rsquo;라는 황당한 판결로 이재명 지사가 대선에 나갈 수 있는 길을 열어줬다.\r\n\r\n문재인 전 대통령과 김명수 전 대법원장은 현재 이 사건에 대해 아무런 책임을 지지 않고 있다. 법원은 이 사건을 기화로 &lsquo;사법의 정치화&rsquo; 족쇄에서 벗어나 독립성을 확고히 지키며 거듭나기 바란다.","date":"2024-01-28T18:19:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103893"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 3주 간격으로 터진 정치 테러… 정치인 말과 행동 신중해야","partialText":"중학생으로부터 돌덩이로 머리를 가격당해 병원에 입원했던 국민의힘 배현진 의원이 27일 퇴원했다. 피습 사건 이후 사흘째 순천향대 서울병원에서 회복 치료 중이던 배 의원은 이날 오전까지 추가 이상 징후가 나타나지 않아 정오께 퇴원 수속을 밟았다고 배 의원실은 언론 공지를 통해 알렸다.\r\n\r\n배 의원 측은 페이스북에서 &ldquo;아직은 절대적 안정이 우선인 상황&rdquo;이라고 설명했다. 배 의원은 &ldquo;이번 일로 걱정해 주신 국민 여러분께 감사드린다&rdquo;며 &ldquo;사건 당시 &lsquo;이러다가 죽겠구나&rsquo; 하는 공포까지 느꼈지만, 지금은 많은 분의 도움과 배려 덕분에 잘 치료받고 회복하고 있다&rdquo;고 상황을 전했다.\r\n\r\n앞서 배 의원은 지난 25일 오후 강남구 신사동의 한 건물 입구에서 달려든 중학생 A군으로부터 돌덩이로 머리 뒤를 공격당하고 피를 흘린 채 쓰러졌다. A군은 현장에서 체포됐고, 병원으로 이송된 배 의원은 응급 봉합 처치 후 사흘 동안 입원 치료를 받았다.\r\n\r\n배 의원은 &ldquo;상상도 못 했던 사건의 직접 피해자가 되고 보니 이런 끔찍한 일이 국민 누구나가 너무나 무력하게 당할 수도 있는 치명적 위협이라는 걸 실감했다&rdquo;며 &ldquo;이런 사건은 국민 누구에게도 절대로 일어나서는 안 되는 일&rdquo;이라고 호소하며 &ldquo;힘내서 완쾌한 뒤에 국민, 저의 송파 주민들을 안전하게 지키겠다는 약속을 지키기 위해 전보다 더 필사적으로 노력하겠다&rdquo;고 약속했다.\r\n\r\n더불어민주당은 배현진 의원의 퇴원 소식에 &ldquo;다시 한번 배 의원의 빠른 쾌유를 기원한다&rdquo;며 &ldquo;무방비한 상태에서 당한 치명적 위협이었기에 많은 국민들도 놀라고 걱정했다&rdquo;고 밝혔다. 이어 &ldquo;민주당은 재차 발생한 정치 테러에 대해 매우 안타깝게 생각한다&rdquo;며 &ldquo;증오와 혐오의 정치가 사라지길 간절히 기원한다&rdquo;고 했다.\r\n\r\n배현진 의원 습격 사건은 민주당 이재명 대표가 부산에서 흉기로 습격을 받은 지 23일 만에 정치인을 겨냥한 폭력 사태가 또 발생해 큰 충격을 줬다. 이번 사건은 모방 범죄 성격이 강하다.\r\n\r\n앞으로 철저하게 대책을 마련해 다시는 이런 일이 없도록 해야 한다. 테러는 민주주의를 위협하는 범죄 행위이다. 경찰은 범행 동기는 물론이고 혹시 모를 배후와 공모자 가능성까지 철저히 조사한 뒤 결과를 투명하게 밝혀야 한다. 그래야 조금의 의혹도 남지 않는다.\r\n\r\n연초 3주 간격으로 터진 정치 테러는 극단적 대립과 갈라치기, 상대편에 대한 혐오와 저주가 일상이 된 우리 정치 현실을 되돌아보게 한다. 정치인들이 자극적인 말로 서로를 공격하고 혐오를 조장했으니 폭력이 터져 나올 수밖에 없었다는 것이다.\r\n\r\n이같은 폭력 사태의 재발을 막으려면 정치권부터 말과 행동에 신중해야 한다. 4월 총선이 가까워지면서 정치인들의 대립과 갈등이 커지면 그만큼 테러와 모방 범죄 위험성도 높아질 것이다.","date":"2024-01-28T18:15:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103892"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 우크라이나·러시아전쟁에서 드러나 예비군전력과 전쟁지속능력","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103891_3123324_913.jpg\" />\r\n\r\n\r\n\r\n2022년 2월 24일 러시아의 불법 침공으로 시작된 우크라이나 전쟁은 벌써 1년이상 지속적인 전투를 하고 있다.\r\n\r\n개전초 세계 2위의 군사력을 보유한 러시아가 손쉽게 승리할 것으로 예상하고 자유진영에서는 수수방관하는 상황이었다. 그러나 우크라이나의 항전(抗戰)으로 전쟁양상은 장기전으로 지속되고 있다.\r\n\r\n그 이유에는 전쟁지도자(블로디미르 젤렌스키 대통령)의 강인한 리더십, 국민의 애국심, NATO를 중심으로 한 국제사회의 지원, 노후화된 러시아군의 무기체계 및 작전지속능력의 약점 등 복합적인 원인을 찾을 수 있다.\r\n\r\n&lsquo;거대한 체스판&rsquo;의 저자 브레진스키는 &ldquo;러시아는 우크라이나 없이 유라시아의 제국이 될 수 없다. 탈냉전 이후 붕괴한 러시아가 제국의 부활을 꾀한다면 우크라이나는 그 시발점이 될 것이기에 미국은 이를 반드시 막아야한다&rdquo;고 강조했는데 이 점은 국제정치적으로 우크라이나가 가지고 있는 안보적 차원의 중요성을 정확하게 설명하고 있다.\r\n\r\n우크라이나는 지정학적으로 동유럽에 위치해 러시아의 서남부와 국경을 맞대고 있는 구 소련의 변방으로 국가명도 &lsquo;변경(borderland)&rsquo;이라는 보통명사에서 지어진 것이다. 1991년 소비에트 연방이 해체되기 전까지 소련의 지방정부에 불과했다.\r\n\r\n이런 역사적 배경에서 블라디미르 푸틴을 비롯한 러시아제국주의자들은 우크라이나에 대한 속국(屬國)개념이 우크라이나를 무력침공한 심리적 배경으로 볼 수도 있다.\r\n\r\n우크라이나와 러시아의 군사력을 비교해보면 러시아는 군사력 세계 2위이고 우크라이나는 세계 22위에 불과하므로 초기에 전쟁이 지난 2014년 3월 18일 합병을 선언한 크림반도전쟁과 같은 일방적인 패전을 예상하기도 했다. 그러나 러시아는 우크라이나와 전쟁의 구렁텅이에 빠져서 헤매고 있다.\r\n\r\n러시아 푸틴의 침공 결심에는 우크라이나의 NATO가입 시도저지와 크림반도를 무혈 합병에 성공했던 푸틴의 오만이 빚은 과욕(過慾)과 러시아가 미&middot;중 패권 경쟁에서 소외되어온 국제정치구도에서 존재를 과시하고자 했던 헤게모니(hegemony) 회복의 군사전략이었다. 한마디로 푸틴의 오판이다.\r\n\r\n우크라이나의 군사력은 상비군 20.9만명과 예비군 90여만명이고, 러시아군은 상비군 90만명, 예비군 200여만명으로 상대적으로 1대 2.6으로 엄청난 차이를 볼 수 있다.\r\n\r\n위대한 군사사상가 클라우제비츠(Carl Von Clausewitz)는 &ldquo;전쟁은 우리 측의 의지를 상대에게 강요하기 위한 행위이다. 전쟁은 정치의 연속인 것이다&rdquo;라고 말한 것처럼 결국은 러시아 푸틴의 정치적 야망과 과욕이 저지른 실패작으로 예견된다.&nbsp;전쟁의 양상이라는 개전초기의 기습전으로 시작해 단기전으로 패망하는 나라는 없다.\r\n\r\n그러나 북한을 주적으로 휴전선을 마주하고 있는 대한민국의 입장에서는 &lsquo;병법 36계&rsquo; 중 제9계인 격안관화(隔岸觀火)할 수만 없고, 제10계인 소리장도(笑裏藏刀)하는 유비무환(有備無患)의 대비책으로 &ldquo;북한이 도발하면 즉각, 강력히, 끝까지 응징해 적의 추가도발 의지와 능력을 분쇄하겠다&rdquo;는 신원식 국방장관의 말대로 &ldquo;응징이 억제이고, 억제가 곧 평화&rdquo;라는 원칙대로 우리 군이 배비돼 있어야 한다.\r\n\r\n그러나 문제는 도발의 수준을 넘어선 &lsquo;우&middot;러전쟁&rsquo;과 같은 전면전(全面戰)의 경우를 철저한 배비해야한다. 특히 예비전력으로서 예비군동원과 민방위대원의 준비가 중요하다는 것은 우크라이나의 초기실패에서 교훈을 찾을 수 있다.\r\n\r\n1991년 독립 당시 우크라이나는 재래식군사력이 유럽의 최강국으로 병력 78만명, 전차 6500대, 장갑차 7000대, 화포 7200대, 항공기 2000대 등 보유했었다. 그 후 2000년대 들어 오렌지혁명 등으로 군사력을 해체수준으로 축소했고, 2014년 러시아의 크림반도 침공에는 대응조차 못하고 영토를 뺏겼다.\r\n\r\n이처럼 국제사회에서 힘없는 평화는 구호에 불과하다는 것이고, 타국이 자국의 평화를 지켜주지 않는다는 것이 현실이다.\r\n\r\n우크라이나는 초기에 &lsquo;설마가 사람 잡는다&rsquo;는 속담처럼 안일한 대비로 러시아의 공세준비완료 4일이 지난 후 국가비상사태와 총동원령을 동시에 선포해 국가적 대혼란을 자초했던 것을 타산지석(他山之石)으로 삼아야한다.\r\n\r\n뒤늦은 소개령(疏開令)으로 미사일과 장사정 포격에 국민들이 노출돼 심각한 피해를 당했던 교훈은 현대전의 양상변화를 보여줬다. 따라서 국방부를 중심으로 전쟁지휘부가 &lsquo;전시즉응태세&rsquo; 즉 &lsquo;Fight Tonight&rsquo;의 자세로 북한군의 초기도발을 배비해야한다.\r\n\r\n특히 군은 무비유환(無備有患)의 자세로 첫째, 신속한 동원령 전파로 전쟁지속능력의 예비전력을 확보하고 둘째, 전방지역의 부분동원(部分動員)을 사전에 해두고 지체없이 압도적인 군사적 대응으로 전장의 주도권(Initiative)을 장악해야 한다.\r\n\r\n우크라이나의 전쟁지속능력은 정치지도자와 군과 국민의 총화단결이다. 제3국이 주는 무기원조가 전쟁지속능력이 아니라는 것이다.","date":"2024-01-28T18:13:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103891"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 중국도 민생경제가 우선이라고 외친다","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103890_3123323_418.jpg\" />\r\n\r\n\r\n\r\n중국식 사회주의를 추구하기에 근본적으로 이념적 동지가 되는 관계로 변할 수는 없다. 다만 수교 이후 신벙유(新朋) 라오벙유(老朋)로 남북을 분리해 한국을 불렀다.\r\n\r\n한국말로 하면 새로운 친구와 옛친구로의 구분이 가능하다. 옛친구 북한은 그 이면의 참뜻이 있다. 늘 함께하는 친구라고 해석되는 것을 간과해서는 안 된다. 새로운 친구로 명명하고 1992년 8월 24일부터 중국의 정관계 인사들이 한국 사람들을 만날 때마다 친밀감을 표시하면서 가까이하고자 했다.\r\n\r\n새로운 친구는 작은 나라지만 자기들보다 잘살고 세련되고 뭔가 따라 배워야만 하는 국가였다. 교수님들조차 한국 유학생들을 대함에 있어 예의 바르고 과감하며 열정적인 면모를 갖춘 학생들이 많다고 얘기하곤 했다.\r\n\r\n진취적 생각을 가진 학생들이 많아 중국의 잠재성을 보고 이역만리 타국에 와서 열심히 공부한다고 칭찬 일색이었다. 물론 몇몇 학생들의 거드름과 너희들보다 잘사는 나라라는 보이는 행동들이 눈을 찌푸리게 했던 적이 있다. 그럼에도 대체적으로 한국에 대한 평가는 긍정적이었다.\r\n\r\n경제적으로는 한국이 중국보다 한수 위에 있지만, 자존심이 있어 그런지 안보 주권은 미국이 가지고 있다고 생각들을 했고 땅은 자기네들이 크고 인구도 많다고 소리내어 자부했다. 그러면서도 한국으로부터 배워야 한다는 기류를 피부로 느끼기에 부족함이 없었다.\r\n\r\n그러던 중국이 2001년 한국의 공개적 지지로 세계 무역기구에 가입한 이후 2002년부터 2023년 작년까지 21년간 단 한 번도 한국에 경제 성장률을 빼기지 않고 앞서 나갔다. 한국이 중국보다 높은 성장률을 기록하지 못하고 있다는 얘기다.\r\n\r\n작년만 봐도 한국은 1.4% 중국은 5.2%다. 인도를 빼고는 작년에 세계에서 중국보다 높은 성장률을 기록한 나라는 없다. 게다가 볼륨이 큰 나라가 되다 보니 그 인구에 적용해 계산하니 전체적 성장 규모의 결과물들은 전국적으로 기하급수적이다. 그러니 한국을 추월하는 GDP를 자랑하는 우리의 도에 해당하는 성들이 하나둘씩 나오고 있다.\r\n\r\n도지사들이 성장들이 올해 목표는 한국의 전체 GDP를 추월하는 것이라고 설정한다. 다들 아시는 고용유발계수가 있다. 사회주의 중국은 국가자본주의로 변모돼 실체적으로 운용되고 있기에 시장에서 고용을 창출하는 것이 큰 과제로 부각됐다.\r\n\r\n개혁&middot;개방 이전 옛날식으로 국가가 일자리를 배분하지 않는다. 개인이 알아서 일자리를 찾아가는 구조다. 현재 중국은 1%의 GDP를 성장시킬 때 240만의 고용을 유발할 수 있다. 매년 대졸자는 1000만명 이상 나오고 있다.\r\n\r\n올해만 해도 1179만명의 졸업생들이 나올 전망이다. 최소한 5% 이상의 성장을 해야만 단순히 봐도 청년들의 구직문제가 어느 정도 해결이 가능하다. 국가가 책임질 문제는 사회적 안전과 시진핑 정권 안정을 위한 실업문제 해결이 과제가 목전에 닥쳤다.\r\n\r\n선부론(先富論)을 폐기하고 공부론(共富論)을 외쳤던 작년까지의 목소리가 슬며시 사라졌다. 그러기에 2024년 정책 기조를 공부론은 폐기하고 선립후파(先立后破)라는 용어를 등장시켰다. 성장제일주의로 경제정책 기조를 완전히 바꿨다.","date":"2024-01-28T18:04:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103890"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 29일자","partialText":"VOL. 1677&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.28.\" src=\"https://www.newscj.com/news/photo/202401/3103888_3123319_4442.jpg\" />\r\nⓒ천지일보 2024.01.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-28T17:45:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103888"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 분노와 증오 그리고 선택","partialText":"<img alt=\"(전)명지전문대 겸임교수 법학박사 이문성\" src=\"https://www.newscj.com/news/photo/202401/3103847_3123273_2442.jpg\" />\r\n(전)명지전문대 겸임교수 법학박사 이문성\r\n\r\n\r\n대한민국이 분노사회로 치닫고 있다. 야당대표와 여당 유력정치인 테러사건이 연이으면서 &lsquo;분노&rsquo;를 넘어선 증오와 폭력이 어디까지 퍼져갈지 우려하는 목소리가 높다. 그러나 사건의 원인에 대한 분석이 선행되지 않는다면 사회에 내재된 갈등과 분열요인을 파악할 수 없고 대응방안을 마련하기도 어렵다는 점에서 본질적인 문제점이 무엇인지에 대한 고민과 연구가 필요한 시점이다.\r\n\r\n우리 뇌에는 거울신경(Mirror Neuron)이 있다. 이 신경세포는 타인의 행동을 보기만 해도 자신이 행동한 것처럼 느끼게 하는 역할을 한다. 거울신경 덕분에 국제축구대회 생중계를 보며 자신의 일처럼 흥분하고 환호하는 등 실제로 축구를 하는 것처럼 여기게 된다.\r\n\r\n전혀 일면식도 없는 타인의 불행에서 자신에 대한 위기감과 불안감을 느끼게 되며, 단순한 어느 개인의 우연적 사건이 아닌 우리 모두가 대처해야 할 사회적 과제로 인식하게 되는 과정에도 거울신경이 기여한다.\r\n\r\n문제는 거울신경이 누군가의 분노와 증오조차도 전달하여 파급시킬 수 있다는 점에 있다. 다행히도 우리 뇌는 안전장치를 가지고 있다.\r\n\r\n뇌는 크게 뇌간과 변연계, 대뇌피질로 구분되는데 뇌간은 호흡 등 생물학적인 신체의 기능을 관장하며 변연계는 감정, 욕구 등과 관련되어 있고, 대뇌피질은 복잡한 이성의 영역을 담당한다고 보고 있다.\r\n\r\n과학계의 설명에 따르면 분노와 증오는 변연계에서 맡고 있으나, 대뇌피질이 이성영역을 관장하고 있어서 이성적인 판단과 내적인 대화 등으로 감정적인 분노와 증오를 억누르고 조절할 수 있다고 한다.\r\n\r\n그런데 인간이 어떤 선택을 하고 행동할지는 뇌의 대뇌피질이 아니라 변연계에서 맡고 있다. 심리학자의 임상사례를 보면 변연계 영역을 사고로 다친 환자의 경우에는 이성적 사고 과정에 특별한 문제점이 없고 정상적인 모습을 보여주지만, 자신이 해야 할 선택, 심지어 점심메뉴 선택조차도 적절하게 하지 못하는 이른바 &lsquo;선택장애&rsquo;에 이른다고 한다.\r\n\r\n감정을 표현하는 영어단어가 2,600종이고 한국어의 경우에도 434종에 이를 만큼 감정의 영역은 매우 복잡하다고 다양하다.\r\n\r\n이러한 감정에 대한 조절능력과 훈련은 인간의 어느 생애주기에서나 매우 중요한 과정이라고 하겠다. 그러나 육체활동을 대체할 수 있는 첨단기술 발전으로 인해 인간의 뇌는 갈수록 수축될 가능성이 높아지고 있다.\r\n\r\n실제로 사냥을 해야 하고, 맹수의 위험을 피해야 하며, 길을 잃으면 목숨조차 부지하기 어려웠던 후기 구석기인보다 스마트폰의 이점을 한껏 누리고 있는 현대인의 뇌 용량은 어린아이 주먹 크기만큼 줄어들어 있다.\r\n\r\n앞으로도 유튜브와 인스타그램 등과 같은 자극적 영상과 표현이 손바닥만한 스마트폰을 통해 피동적으로 뇌에 주입되고 그에 따른 감정과 기억이 인간의 변연계에 고스란히 스며들게 되면 대뇌피질과의 내면적 대화 기회의 감소로 인해 주체적인 결정 능력의 퇴화를 가져올 수 있게 된다.\r\n\r\n그러한 자극적 영상에는 정치 분야도 한몫한다. 총선을 앞둔 진영 간에 주고받은 폭언과 선전, 선동은 글로 표현하기 어려울 지경이다.\r\n\r\n심지어 대선 기간에는 상대후보의 배우자를 비방하는 욕설 같은 표현을 종로구 한복판에 위치한 어느 서점의 외벽에 표현하더니 이를 두고 &lsquo;벽화&rsquo;라며 옹호하기까지 했다.\r\n\r\n대선이 끝난 뒤에 범야권이 이에 대한 공식적&middot;비공식적 사과가 있었다는 말을 들어본 적이 없다. 그러면서도 여당에 대해 자신을 파트너로서 제대로 대우하지 않는다며 비난한다고 하니 답답할 노릇이다.\r\n\r\n한낱 재래시장터에도 동종업종간에는 아무리 경쟁이 심하더라도 기본적 상권을 붕괴시키지 않기 위해 극단적 대결을 피하기 위한 상도덕이 있다고 하지만, 정치계는 업종 종사자간에 최소한의 상도덕도 없나 싶다.\r\n\r\n그야말로 상대방을 협력적 파트너가 아닌 죽여없애야 할 적에 불과하다는 듯이 증오를 가감없이 드러내는 발언은 책임감 없는 일부 유튜버를 통해 전파되면서 정치뉴스를 소비하는 대중의 긴장과 갈등을 증폭시켜 왔다.\r\n\r\n정치인 테러는 있어서는 안될 사회적 범죄라는 점에서 경종을 울려야 하지만, 단순히 가해자 처벌과 응징만으로 해결될 수 없는 사회적 문제에서 기인한다는 점을 자성적으로 반성하며 받아들여야 할 것이다.\r\n\r\n조선 경복궁의 정문인 광화문의 광화(光化)는 계몽(enlightment)이라는 의미로 올바른 덕을 사방에 미치도록 만들고자 하는 조선 건국의 이념을 담고 있다.\r\n\r\n더 이상 정치가 국민을 갈라서게 하고, 떠나게 하며, 유대의 끈을 끊어버리지 않도록 &lsquo;정치언어&rsquo;의 절제와 품위 그리고 품격을 지켜주기를 바란다.","date":"2024-01-28T14:25:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103847"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 모재 김안국 생애 고찰(4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103219_3122526_474.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n김안국(金安國)은 1519(중종 14)년 발생한 기묘사화(己卯士禍)로 인하여 파직(罷職)되어 고향인 경기도 여주군 주촌에 은거(隱居)하면서 이곳에 소재(小齋)를 건립하여 현판(懸板)을 &lsquo;은일(隱逸)&rsquo;이라 칭하고 경의(經義)를 강론(講論)하면서 후학양성(後學養成)에 전념하였다.\r\n\r\n그 이후 18년이 지난 1537(중종 32)년 다시 등용(登用)되어 상호군 겸동지성균관사(上護軍兼同知成均館事)를 시작으로 예조판서(禮曹判書), 대사헌(大司憲), 병조판서(兵曹判書), 좌참찬(左參贊), 대제학(大提學), 찬성(贊成), 판중추부사(判中樞府事), 세자이사(世子貳師)를 역임하였다.\r\n\r\n​여기서 김안국의 다양한 관직생활(官職生活)에 있어서 핵심 포인트는 선비들의 추앙(推仰)의 대상(對象)이라 할 수 있는 양관대제학(兩館大提學)을 역임한 것이라 볼 수 있는데 이러한 사실을 통하여 당시 모재(慕齋)의 위상(位相)이 어느 정도 비중이 컸는지 짐작할 수 있다.\r\n\r\n​그런데 1542(중종 37)년 함경도(咸鏡道)에서 온역(瘟疫)이 크게 유행하자 왕명(王命)으로 박세거(朴世擧), 홍침(洪沈), 문세련(文世璉), 유지번(柳之蕃), 이척(李倜), 정추(鄭樞), 홍세하(洪世河) 등과 함께 온역에 대해 소개한 여러 의서(醫書)들 가운데 이용하기 쉬운 처방(處方)들과 상비약(常備藥)들을 중심으로 &lsquo;분문온역이해방(分門瘟疫易解方)&rsquo;을 편찬하였다는 사실에 주목한다.\r\n\r\n​이와 관련해 1542(중종 37)년은 김안국이 별세(別世)하기 전 해가 되는 것인데, 이를 통하여 모재가 세상을 떠나는 순간까지 의서 편찬(醫書編纂)에 얼마나 심혈을 기울였는지 엿볼 수 있는 대목이다. ​덧붙이면 김안국이 여러 의관(醫官)들과 함께 편찬하였던 &lsquo;분문온역이해방(分門瘟疫易解方)&rsquo;이란 온역을 퇴치(退治)하기 위해 조정(朝廷)에서 건행(刊行)하여 전국적으로 배포한 의서(醫書)라 할 수 있다.\r\n\r\n​한편 김안국은 경상도관찰사(慶尙道觀察使)로 재임 중에 의성(義城)을 방문하여 김용비(金龍庇)의 사당(祠堂)에 진민사(鎭民祠)란 편액(遍額)을 써주기도 했다고 하는데 이러한 모재의 모습을 통하여 평소 숭조돈종(崇祖敦宗)에 얼마나 깊은 관심이 있었는지 짐작할 수 있다.\r\n\r\n​탁월한 성리학자(性理學者)로서 시문(詩文)에 명성이 있었으며, 특히 유의(儒醫)로서 의학에도 괄목할만한 업적을 남겼던 김안국은 마침내 1543(중종 38)년 향년(享年) 66세를 일기(一期)로 세상을 떠났다.\r\n\r\n​김안국은 사후(死後) 문경공(文敬公)의 시호(諡號)를 받았으며, 인종(仁宗)의 묘정(廟廷)에 배항(配享)되었을 뿐만 아니라 여주(驪州)의 기천서원(沂川書院)),이천(利川)의 설봉서원(雪峯書院),의성(義城)의 빙계서원(氷溪書院) 등에 배향(配享)되었다.\r\n\r\n끝으로 고매한 인품(人品)과 함께 탁월한 학문(學文)과 경륜(經綸)을 겸비(蒹備)하였던 모재(慕齋) 김안국(金安國)의 생애(生涯)가 우리사회에 널리 전파(傳播)되길 바라마지 않는다.","date":"2024-01-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103219"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 고질적 재판지연, 6개월 구속 제한 재고도 필요하다","partialText":"&lsquo;쌍방울 불법 대북 송금&rsquo;과 횡령 등 혐의로 구속기소된 김성태 전 쌍방울그룹 회장이 지난 23일 보석으로 석방됐다. 김씨뿐 아니라 김모 전 쌍방울 재경본부장, 안부수 전 아태평화교류협회장 등 이 사건 관련자 대부분이 보석으로 나왔다.\r\n\r\n이 사건 핵심 피고인인 이화영 전 경기도부지사 재판이 늘어진 데 따른 결과다. 이 전 부지사는 변호인 해임과 재선임, 재판부 기피 신청 등을 내며 재판을 지연시켜 왔다. 이 전 부지사 재판은 15개월째 진행 중이다.\r\n\r\n이 사건 재판장인 수원지법 신진우 부장판사는 2월 초 법원 인사 때 교체 대상이라 1심 선고가 미뤄질 가능성이 커졌다. 이를 감안해 검찰이 23일 재판에서 다음 기일에 변론을 종결하자고 했지만 재판부가 받아들이지 않았다.\r\n\r\n이 재판은 이 전 부지사 측이 신청한 증인 한 명에 대한 신문과 검찰과 변호인이 낸 서류 증거조사뿐이다. 검찰은 이를 하루에 몰아서 끝내자고 했지만 재판부는 재판 기일을 두 차례 잡아 선고를 사실상 다음 재판부로 떠넘겼다.\r\n\r\n대장동 의혹 사건에서도 화천대유 대주주인 김만배씨를 비롯해 남욱&middot;정영학&middot;유동규 등 대부분의 피고인이 석방됐다. 대장동과 관련해 50억 클럽 사건으로 구속기소된 박영수 전 특검마저 얼마 전 보석으로 풀려났다.\r\n\r\n같은 날 열린 더불어민주당 이재명 대표의 대장동&middot;백현동 비리 사건 재판에선 이 대표가 오전 재판만 받고 퇴장했다. 건강상 힘들다는 이 대표 요청을 서울중앙지법 김동현 부장판사가 받아준 것이다.\r\n\r\n흉기 피습 이후 이 대표 건강이 아직 정상이 아닐 수는 있다. 하지만 이 대표는 지난해 단식 직후 열린 이 사건 첫 재판 때 &ldquo;앉아 있기도 힘들다&rdquo;며 재판을 일찍 끝내고 국회로 가 표결에 참여했다. 선거법 위반 사건 재판에선 국정감사 때문에 불출석한다고 해놓고 국감장에 가지도 않았다.\r\n\r\n형사 피고인은 형이 확정될 때까지 무죄로 추정되는 만큼 불구속 재판이 원칙이다. 형사소송법상 구속기소된 피고인의 구속 기간은 6개월이며, 예외적으로 재판부가 연장할 수 있다.\r\n\r\n하지만 기일 내에 재판을 마치지 못해 어쩔 수 없이 풀어주는 것은 다른 문제다. 보석을 노려 재판을 지연시키고, 보석으로 석방된 뒤 도주하거나 말을 맞추는 등의 부작용이 계속 발생할 수 있다.\r\n\r\n대법원은 재판 지연을 해소하려고 여러 방안을 강구 중이라고 한다. 재판을 끌어보려는 형사 피고인에 대해서는 집중심리제를 도입하고, 특정 사건 재판이 길어질 경우 해당 재판부에 다른 사건 배당을 줄여 주는 것도 고려해 볼 만한 방법이다.\r\n\r\n형사소송법에 규정된 구속기간 제한에 대해서도 전향적 검토가 필요하다. 이 대표의 선거법 위반 사건 재판장이었다가 재판을 16개월 끌다 선고하지 않고 사표를 낸 서울중앙지법 강규태 부장판사와 같은 일은 없어야 한다.","date":"2024-01-25T20:54:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103375"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 신천지인도 똑같은 세금 내는 국민… ‘종교차별행정’ 강력 처벌해야","partialText":"<img alt=\"​인천시 중구 신흥동3가에 위치한 구 인스파월드 전경. 일반 상업지구에 위치한 이 건물은 10여년이 지난 현재 낡고 부식해 폐허가 됐다. 신천지는 이 건물을 지난 2013년 매입했지만 일부 지역주민과 개신교계 반발로 용도변경을 하지 못했고, 공연장 근생 시설로 건축허가를 받았지만 불법성이 없음에도 건축물 착공신고 불가 통지를 받았다. 현재 이와 관련해 행정심판이 진행되고 있다. ⓒ천지일보 2024.01.11.\" src=\"https://www.newscj.com/news/photo/202401/3103371_3122737_4956.jpg\" />\r\n​인천시 중구 신흥동3가에 위치한 구 인스파월드 전경. 일반 상업지구에 위치한 이 건물은 10여년이 지난 현재 낡고 부식해 폐허가 됐다. 신천지는 이 건물을 지난 2013년 매입했지만 일부 지역주민과 개신교계 반발로 용도변경을 하지 못했고, 공연장 근생 시설로 건축허가를 받았지만 불법성이 없음에도 건축물 착공신고 불가 통지를 받았다. 현재 이와 관련해 행정심판이 진행되고 있다. ⓒ천지일보 2024.01.11.\r\n\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103371_3122736_4923.jpg\" />\r\n\r\n\r\n\r\n대한민국은 법치국가다. 법이 필요한 이유는 기득권과 위력으로부터 약자를 보호하기 위해서다. 그래서 법 앞에 만민은 평등해야 한다. 하지만 대한민국 공무원의 법의 저울은 기득권에 기울어도 너무 기울었다. 공무원이 객관적 사실과 법보다 기성교회 목회자의 표를 더 무서워하는 태도는 헌법유린으로 이어지고 있다. 그러함에도 다수 편에 섰다는 안도감 때문인지 종교편향 행정에 대한 일말의 죄책감도 보이질 않는다.\r\n\r\n◆목사 민원만 민원? 노골적 차별행정\r\n\r\n최근 본지는 신천지예수교 증거장막성전(신천지) 마태지파가 2013년도에 매입한 &lsquo;옛 인스파월드&rsquo; 건축허가 논란을 집중취재했다. 88억여원에 매입한 건물은 매입 이후 개신교 목사들이 중구청에 민원을 넣은 것을 빌미로 용도변경이 불허되면서 10여년간 방치됐다. &lsquo;민원&rsquo;에 신천지 신도들이 넣은 민원은 포함되지 않았다. 같은 세금 내는 국민의 민원에 대해 &lsquo;목사들 민원&rsquo;은 민원이고 &lsquo;신천지 민원&rsquo;은 예외라는 것인데, 이것이 대한민국 공무원의 의식 수준이다. 10여년 만에 &lsquo;제2종 근생 및 문화집회시설&rsquo;로 용도변경을 승인했던 중구청은 지난해 또다시 인천 개신교의 &lsquo;민원&rsquo;을 빌미로 리모델링 착공을 불허했다. 유사한 상황은 다른 지역에서도 일어나고 있다.\r\n\r\n신천지 본부 과천 성전의 경우 합법적으로 사용하고 있었으나, 코로나 이후 지역 목회자들의 민원이 접수되자 과천시는 개정 건축법을 들먹이며 &lsquo;종교모임을 하면 강제이행금을 물겠다&rsquo;고 협박성 행정명령을 내렸다.\r\n\r\n본지가 확인한바 과천 시내에 종교시설 허가 없이 근린생활시설, 음식점 등으로 신고하고 불법적으로 운영되는 교회는 별양동 성당, 과천 순복음교회 등 6개나 된다. 하지만 과천시는 이들의 불법적 종교집회는 문제 삼지 않고 있다. 반면 억지를 써가며 신천지 집회만 문제 삼은 것이다. 신천지는 지난해 10월 &lsquo;과천시가 내린 건축물 기재내용 변경신청 거부처분을 취소하라&rsquo;는 행정심판을 경기도청에 청구했지만 최근 기각됐다.\r\n\r\n◆기성종교의 신천지 탄압 이유 &lsquo;두려움&rsquo;\r\n\r\n로마의 극심한 기독교 박해는 급성장하는 기독교에 대한 로마인들의 반감을 정치적으로 이용한 결과였다. 기독교가 정식 종교로 공인된 뒤 권력을 쥐면서 부패한 천주교는 과거 로마인들의 종교탄압 행태를 답습했다. 천주교의 극심한 부패를 드러내며 개혁을 주장하는 개신교가 출현한 이후 천주교는 기득권을 무기 삼아 개신교에 &lsquo;이단‧사이비&rsquo;라는 프레임을 씌워 마녀사냥했다. 이로인해 수천만명의 개신교인들이 희생당했다. 근현대 한국의 종교사를 봐도 신종교가 일어날 때마다 기성종교들은 &lsquo;이단‧사이비&rsquo; 프레임을 씌워 신종교의 싹을 잘랐다.\r\n\r\n이런 수법은 신천지 탄압에도 이용되고 있다. 개신교 대변지들은 이름이 독특한 신천지를 과거 사회 문제를 일으킨 백백교, 영생교와 비교하면서 &lsquo;이단‧사이비&rsquo; 프레임 공작을 해왔다. 하지만 백백교, 영생교와 신천지는 근본적인 차이가 있다. 백백교, 영생교의 경우 검찰 조사 과정에서 충격적인 사건이 드러나 언론에 알려졌다. 반면 신천지는 몇 사람이 제기한 의혹이 먼저 방송을 탔고, 관련 의혹은 방송 이후 검찰 조사에서 모두 무혐의로 밝혀졌다.\r\n\r\n신천지가 기성교단의 탄압과 음해를 이기고 2019년에 이어, 2022년, 2023년에도 10만 수료식을 치렀다는 것은 &lsquo;국민과 세계가 인정한 종교&rsquo;임을 방증하고 있다. 기성교회가 기득권과 위력을 앞세워 공무원을 겁박해 신천지를 탄압하는 이유는 한마디로 이런 급성장세에 대한 두려움 때문이다. 급성장하는 신천지를 이길 교리가 자신들에게는 없기에 세력을 앞세워 탄압하는 것이다.\r\n\r\n◆기본권 짓밟는 공직자들, 처벌해야\r\n\r\n공무원이 헌법에 명시된 &lsquo;종교의 자유&rsquo;를 노골적으로 짓밟는 편향행정을 하는 이유는 &lsquo;표&rsquo; 때문이다. 신천지 대구 교인들이 코로나19에 대규모 감염됐던 2020년에도 총선이 있었다. 당시 위기의식을 느낀 민주당은 기성교회 목회자들이 싫어하는 &lsquo;신천지&rsquo;를 희생양 삼아 총선에서 역대급 대승을 거뒀다. 올해도 총선이 다가오자 공무원들은 기성교회의 눈치를 보며, 국민의 기본권을 거리낌 없이 짓밟고 있다.\r\n\r\n종교의 자유는 국민 기본권이며, 천부인권이다. 헌법 제20조 1항은 &lsquo;종교의 자유&rsquo;를 2항은 &lsquo;정교분리&rsquo;를 명시하고 있다. 또 헌법 제10조와 11조는 국민의 기본권 보장과 종교 등으로 차별을 받지 않는다는 평등권 보장을 명시하고 있다. 국가공무원법 제26조 6항도 공무원의 종교차별을 금하고 있다. 누구보다 법과 원칙을 따라야 할 공무원들이 기성교회 목회자들 편이 돼 수십만명에 이르는 신천지 신도들의 기본권과 재산권을 침해하는 행태가 반복되는 것은 이들의 종교차별행정에 대한 강력한 처벌이 이뤄지지 않기 때문이다.\r\n\r\n국민의 &lsquo;기본권&rsquo;과 &lsquo;법&rsquo;보다 &lsquo;표&rsquo;를 두려워하는 공무원들에게 &lsquo;법의 준엄함&rsquo;을 보여줄 강력한 처벌이 필요하다.&nbsp;","date":"2024-01-25T20:51:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103371"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 尹·韓 갈등 봉합… 더 이상 힘겨루기 할 때 아니다","partialText":"윤석열 대통령과 국민의힘 한동훈 비상대책위원장 사이에 조성됐던 갈등 양상이 충남 서천 화재 현장 동행으로 봉합 국면에 접어드는 분위기다.\r\n\r\n여권은 일단 한숨을 돌리고 있다고 한다. 하지만 여권 내부에서는 갈등의 불씨가 완전히 꺼지지 않았다는 관측이 많다. 갈등이 촉발된 본질을 둘러싼 양측 입장이 달라지지 않아 언제든 재발할 수 있다는 것이다.\r\n\r\n한 위원장은 24일 기자들이 &lsquo;김 여사 리스크&rsquo; 관련 입장을 묻자 &ldquo;딱 지난번 했던 말 그대로&rdquo;라며 &ldquo;내 생각은 이미 충분히 말했다&rdquo;고 답했다. 김 여사 명품 가방 수수 논란 해법으로 &lsquo;국민 눈높이&rsquo;를 강조한 기존 입장을 유지하고 있다는 뜻으로 읽힌다.\r\n\r\n한 위원장은 김 여사의 직접 사과를 촉구하며 갈등의 시작점이 됐다고 지목받는 김경율 비대위원이 비대위원직에서 물러나는 것이 &lsquo;출구 전략&rsquo;으로 거론되는 것을 두고도 &ldquo;그런 얘기를 들은 바가 없다&rdquo;고 선을 그었다. 친윤(친윤석열)계 일부의 사퇴 요구를 거듭 일축한 것으로 해석된다.\r\n\r\n여권에서 친윤 위원들을 중심으로 윤 대통령과 한동훈 위원장의 충돌에 대해 김경율 비대위원에게 책임을 물으려 한다는 얘기가 들린다. 한 위원장이 김 위원의 서울 마포을 출마를 기정사실화한 것을 &lsquo;사천&rsquo;이라고 문제삼는 것이다. 김 위원이 &ldquo;명품백 문제를 돌파하지 않으면 총선을 치를 수 없다&rdquo;고 말을 한 것이 대통령 심기를 건드렸기 때문이다.\r\n\r\n대통령실 역시 김 여사 명품가방 수수 논란이 &lsquo;몰카 공작&rsquo;이라는 시각을 바꾸지 않고 있다. &lsquo;피해자&rsquo;인 김 여사에게 사과를 요구하는 것도 받아들이기 힘들다는 입장이다. 완전한 갈등 해소를 위한 김 여사 리스크 해법과 당정 관계의 재정립 방향을 놓고도 의견이 분분하다.\r\n\r\n먼저 김 여사 논란과 관련해선 총선에 미칠 악영향을 우려하는 쪽에서 대통령실의 &lsquo;결자해지&rsquo;가 우선이라는 주장을 이어가고 있다. 윤 대통령은 이르면 이달 부인 김건희 여사의 &lsquo;명품 가방 수수&rsquo; 논란에 관해 직접 입장을 밝힐 것으로 알려졌다.\r\n\r\n형식은 특정 언론사와 신년 대담을 통해 국민에게 국정 운영의 구상을 밝히면서 김 여사를 둘러싼 논란에 관해 직접 설명하는 방안을 유력하게 검토 중인 것으로 전해졌다.\r\n\r\n양측이 다시 충돌하면 국민의힘의 총선 승리는 어렵다. 친윤끼리 똘똘 뭉쳐 총선을 치르면 100석도 건지기 힘들 것이다. 만약 여당이 총선에서 패배하면 타격을 입는 건 한 위원장만이 아니다.\r\n\r\n윤 대통령도 국정 장악력 약화로 조기 레임덕에 빠질 수 있으며, 그 피해는 고스란히 국민에게 돌아간다. 양측은 더 이상 힘겨루기를 해서는 안된다. 김건희 리스크 해소와 원만한 당정 관계 정립을 위해 지혜를 모으고 힘을 모아야 한다.","date":"2024-01-25T20:50:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103373"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 스포츠 저널리즘 바이블 ‘스포츠 일러스트레이티드’의 죽음","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103370_3122735_4830.jpg\" />\r\n\r\n\r\n\r\n&lsquo;스포츠일러스트레이티드(Sports Illustrated)&rsquo;는 한때 미국을 대표하는 스포츠 잡지였다. 스포츠 삽화나 사진이 많다는 잡지 이름처럼 화려한 비주얼이 압권이었다.\r\n\r\n오랫동안 스포츠 저널리즘의 유서 깊은 바이블로 잡은 것은 심도있는 기사와 사진 때문이었다. 올 칼러 사진으로 잡지를 채워 뜨끈뜨끈한 스포츠 현장을 잘 보여줬다.\r\n\r\n스포츠 일러스트레이티드 잡지 역사는 시사 주간지 타임을 창간한 헨리 루스(1898~1967)의 아이디어로부터 시작됐다. 루스는 타임지와 비슷하게 스포츠를 주간지처럼 커버할 수 있지 않을까 하는 생각을 가졌고, 1954년 8월 16일 마침내 본격적인 스포츠 잡지인 스포츠 일러스트레이티드를 창간호를 만들었다.\r\n\r\n한때 스포츠 일러스트레이티드는 3백만명의 구독자와 매주 2300만부의 판매량을 기록했다. 이 잡지는 스포츠 관련 기사, 사진, 인터뷰, 통계 등 다양한 내용을 다루며, 프로 스포츠뿐만 아니라 대학 스포츠와 국제적인 스포츠 경기에 대해 보도했다. 특히 매년 출간되는 수영복 특집 기사는 유명했다.\r\n\r\n또한 매년 &lsquo;스포츠맨 오브 더 이어&rsquo;와 &lsquo;스포츠우먼 오브 더 이어&rsquo; 같은 올해의 우수한 스포츠 선수들을 선정하는 기획도 했다. 그동안 스포츠 일러스트레이티드는 다양한 매체 형식에서 제공되며, 종이 잡지뿐만 아니라 디지털 형태로도 접할 수 있었다. 스포츠에 대한 광범위한 커버리지와 풍부한 내용으로 스포츠 팬들에게 정보와 즐거움을 제공하고 있다.\r\n\r\n하지만 이 잡지도 종이 잡지의 쇠퇴를 피할 수 없었다. 인터넷이 인쇄 잡지를 없애고, 비용 절감을 위해 주간 간행물을 월간지로 전환하고 직원을 감축하면서 수년 동안 내리막길을 걸었다. 지난주 스포츠 일러스트레이트의 죽음을 알리는 충격적인 소식이 들렸다.\r\n\r\n스포츠 일러스트레이티드 기자와 편집자는 줌 통화에 참석해 달라는 요청을 받았다. 이 잡지 최고 비즈니스 혁신 책임자인 제이 프랭클은 &ldquo;상황이 완전히 해결될 때까지 스포츠 일러스트레이티드 브랜드와 온라인 콘텐츠를 계속 제작할 것&rdquo;이라며 &ldquo;일부 직원은 즉시 해고되고 다른 직원은 최소 90일 동안 직장을 유지할 것&rdquo;이라고 말했다고 뉴욕타임스가 전했다.\r\n\r\n이 조치는 복잡한 경영 구조하에서 잡지와 웹사이트를 발행하는 아레나 그룹이 출판물 운영 허가를 취소한 후에 나왔다. 정리해고 발표 이후 직원들 사이에서는 분노와 좌절, 혼란이 뒤섞인 분위기였다고 한다.\r\n\r\n기자들은 서로 문자와 메시지를 주고받았지만 잡지의 궁극적인 운명이 어떻게 될지 확신할 수 없었다. 이 발표로 유서 깊은 잡지의 앞날에 깊은 어둠이 내릴 것으로 보인다.\r\n\r\n수년 동안 인기있는 칼럼을 썼던 스포츠라이터 릭 라일리는 &ldquo;스포츠 일러스트레이티드 잡지는 현존하는 최고의 잡지 중 하나라고 생각하며, 최고의 사진작가, 작가, 편집자들이 한 건물에 모여 있었다&rdquo;며 &ldquo;만약 정말로 죽는다면 크게 아쉬울 것&quot;이라고 덧붙였다.\r\n\r\n다른 분야와 마찬가지로 스포츠 저널리즘도 내리막길을 걷는다. 국내서는 1980~90년대 최고 전성기를 보냈던 스포츠 신문 등이 2000년대 들어 인터넷의 영향으로 폐간됐거나 크게 위축됐다. TV 스포츠 매체도 인공지능(AI) 시대를 맞아 영향력이 급격히 약해지고 있는 모습이다.\r\n\r\n미국 스포츠 일러스트레이티드의 혼돈을 보면서 앞으로 스포츠 저널리즘이 어떤 형태로 바뀔지 누구도 예측하기가 어려울 것이다. 화려한 편집으로 독자들의 스포츠 욕구를 충족시켰던 스포츠 일러스트레이티드을 대신할 매체가 과연 등장할 수 있을 것인가.","date":"2024-01-25T20:49:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103370"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-22","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103367_3122734_4522.jpg\" />\r\n\r\n\r\n\r\n이 버전은 부르군디와 다른 북유럽 전설에서 자연스럽게 확산되었다. 결론은 무엇인가? 트로이 신화에서 전쟁을 마치고 돌아온 그리스군의 총사령관 아가멤논이 아내 크리템네스트라(Clytemnestra)에게 죽은 것이 아니라, 목욕하다가 비누에 미끄러져 머리를 바닥에 부딪쳤고, 그 때문에 죽었다고 할 수 있을까? 당연히 아니다. 전설에서 아띨라의 죽음도 아가멤논처럼 복수극으로 개편되었을 것이다.\r\n\r\n이제 다시 트로이로 돌아가 보자. 다른 자료로 확인되지 않는 한 단순한 전설을 근거로 역사적 사건을 설명하는 것은 옳지 않다. 지금까지 트로이 전쟁을 직접 언급한 역사적 문서는 없었다. 그럼에도 불구하고 전설에 따라 트로이가 그리스군에게 불타버렸다는 것을 역사적 사실로 받아들일 수는 있을 것 같다.\r\n\r\n전쟁과 직접 관련된 기록은 없지만, 발굴과 조사로 확보한 자료로 트로이 전쟁을 재구성하는 것이 전혀 불가능하지는 않다. 트로이 전설은 고대 암흑기가 아니라, 고고학적으로 어느 정도 증명할 수 있는 마지막 미케네 시대에 일어났기 때문이다.\r\n\r\n트로이는 1863년, 칼버트의 발굴로 발견되었고, 비밀 가운데 일부는 1988~2005년, 코르프만의 발굴 과정에서 다른 연구자들과 성과를 공유했다.\r\n\r\n우리는 미케네 문화에 대한 수많은 고고학적 지식을 지니고 있다. 그러나 윌루사(Wilusa)라고 부르는 트로이에 비친 빛과 전설은 동방인 아나톨리아에서 왔다. 최근의 지배적인 견해에 따르면, 일리아드와 고대 메소포타미아 문명인 수메르의 도시 우르크 제1왕조를 다스린 전설적인 왕 길가메쉬(Gilgamesh)의 전설 사이에는 몇 가지 유사점이 있다. 특히 길가메쉬의 서사기법과 영웅들의 전투 장면이 일리아드의 근간을 이룬다는 사실이 더욱 활발하게 논의되고 있다.\r\n\r\n또 BC 1600년대 시리아 북부 도시 에브라(Ebla)의 침공을 노래한 히타이트 전설인 &lsquo;자유의 노래&rsquo;는 일리아드와 놀라울 정도로 유사하다. 많은 연구자는 호머의 일리아드에 다양한 고대 동양의 이야기가 포함되었다는 것을 인정한다. 이 주제에 대해서는 앞으로 더 새로운 결과를 볼 수 있을 것이다. 또 이 분야의 연구는 호머, 전설, 동양 문화와 전통이라는 측면에서 새롭고 흥미로운 결과를 얻을 것이다.\r\n\r\n모든 것이 1868년에 시작되었다. 호머의 팬이었던 독일의 부유한 사업가 하인리히 슐리만은 트로이에 대한 연구와 탐색을 다르다넬즈에서 중지한다. 그가 트로이로 생각했던 피나르바쉬의 발굴 작업은 성과가 없었다. 목표를 놓친 슐리만은 다르다넬즈의 명사 프랑크 칼버트를 만난다. 칼버트는 1863년과 1865년에 히사리크에서 부분적인 발굴 작업을 추진했으며, 그곳이 트로이일 수 있다는 사실에 대한 몇 편의 에세이를 발표했다. 그러나 재정적인 어려움으로 더 큰 규모의 발굴을 계속하지 못했다. 슐리만에게는 칼버트에게 없는 자금, 야망, 계획이 있었다. 두 사람의 조합으로 트로이 발굴 계획은 1870년에 수립했지만, 실제 발굴은 이듬해부터 시작되었다. 그러나 1890년에 슐리만이 죽을 때까지 센세이션과 스캔들이 계속되었다.\r\n\r\n슐리만이 죽은 후, 그의 건축사인 빌헬름 도르프펠드가 1893~1894년 사이에 발굴 작업을 계속했다. 오랜 시간이 지난 후, 칼 브레겐이 1932년~1938년 사이에 세밀한 방법으로 트로이를 발굴하고, 그 결과를 8권의 책으로 출판했다. 그의 출판물은 지금까지도 에게해 연안의 고고학에 대한 기본 자료로 인정된다. 브레겐의 발굴 이후 50년이 지난 1988년, 오스만 코르프만이 다시 발굴을 시작하여 2005년에 죽을 때까지 매우 중요한 유적과 유물을 발견했다. 그의 발굴은 다른 지역에서 이루어졌지만, 가장 중요한 것은 발굴, 측정, 표면연구를 통해 트로이 하층 도시의 위치를 증명했다는 점이다. 처음 시작된 발굴 작업이 약 150년 동안 지속되면서 트로이는 신화에서 현실로 다가왔다.","date":"2024-01-25T20:46:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103367"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 1992년, 그때 서태지처럼","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3103369_3122733_4422.jpg\" />\r\n\r\n\r\n\r\n1992년, 지금으로부터 32년 전, 아득한 시절, 참 재미난 일들이 많았다. 88서울올림픽을 계기로 더 넓은 세상에 눈을 뜨면서 보고 듣고 즐길 거리가 엄청 늘어났다. 1980년대의 암울한 시절이 지나고 마침내 문민정부가 들어섰고, 살기 좋은 세상이 될 것이란 희망에 부풀었다.\r\n\r\n쿠데타로 집권한 대통령이 스포츠로 민심을 누르려 했다는 비판이 있었지만 이 무렵 대한민국 스포츠는 사람들을 즐겁게 만들었다. 겨울에는 농구장 배구장에 관중들이 자리를 꽉 채웠고, 봄 여름 가을에는 축구장에 모여 응원을 했다. 지금처럼 외국인 선수가 없었지만, 재미는 더 있었다.\r\n\r\n지금 아이들은 방송 연예인으로 알고 있는 허재는 당시 농구 대통령 소리를 들을 정도로 기량이 출중했다. 연세대의 문경은 이상민도 오빠 부대를 거느리며 절정의 인기를 누렸다. 바르셀로나 올림픽에선 황영조가 마라톤에서 금메달을 따내 몬주익의 영웅으로 불렸다. 국내와 해외 무대에서 대한민국의 스포츠 위상은 급상승하고 있었다.\r\n\r\n부산을 연고지로 한 롯데는 이 해 한국시리즈 우승을 차지했다. 부산 갈매기들은 신이 났고 &lsquo;돌아와요 부산항에&rsquo;가 울려 퍼졌다. 투수 염종석은 안경잡이 투수로 고졸 신화를 이루었고, 한화 이글스의 장종훈은 40개 넘는 홈런을 때려 국민 타자라는 별명을 얻었다. 신나고 즐거운 일들이었다.\r\n\r\n거리에서 돌덩이를 배 위에 올려놓고 망치로 내려쳐 깨는 등 기이하고도 놀라운 차력 시범으로 회충약 따위를 파는 장사꾼들이 있었다. 지금은 눈을 씻고 봐도 없지만 그때만 해도 기차 역이나 버스 터미널 앞에서 흔히 볼 수 있는 풍경이었다.\r\n\r\n약을 먹은 아이의 엉덩이에서 회충이 나와 구경 나온 사람들의 입을 떡 벌어지게 만들었다. 볼거리 놀거리가 없었던 시절이라 약장수 약 파는 구경도 재미났다.\r\n\r\n약 장수들은 &ldquo;애들은 가라&rdquo;며 정력에 좋다는 뱀 따위를 팔았다. 가라고 진짜 가는 애들은 없었고 끝장이 날 때까지 자리를 지키며 구경했다. 1990년 대 들어 약장사들이 사라지고 새로운 즐길 거리들이 늘어났다. 축구장 야구장 농구장 배구장으로 사람들이 몰렸고, 십대 어린 관중들이 새로운 문화를 이끌었다.\r\n\r\n그러나 무엇보다 사람들을 신나게 만든 건 서태지와 아이들의 등장이었다. 1992년 봄, 생전 보지도 듣지도 못한 의상과 음악으로 무장한 서태자가 TV에 나오자 세상이 발칵 뒤집어졌다. 현철과 주현미 태진아 등 세상에 트로트만 있는 줄 알았던 사람들이 기상천외한 음악과 패션에 깜짝 놀라 뒤로 자빠질 지경이었다.\r\n\r\n서태지는 대한민국 가요 판을 완전히 갈아엎었다. 방송사 피디와 음반 제작사 사장들이 주도권을 쥐고 뮤지션들을 거의 노예 취급했던 관행을 깬 것도 서태지였다. 스스로 음악을 만들고 무대를 꾸며 공연을 하고 방송 출연도 스스로 결정했다. 방송사 피디들 눈에는 가시 같은 존재였지만, 워낙 거물급이라 어찌할 방법이 없었다.\r\n\r\n서태지는 사회적인 문제에 대해서 거침없이 발언하고 노래로 만들었다. &lsquo;발해를 꿈꾸며&rsquo; 등 국가적인 염원을 담은 노래를 부르기도 했고, &lsquo;교실 이데아&rsquo; 같은 노래는 대한민국의 한심한 교육 현실을 풍자했다. 기성세대들은 불편한 기색을 보였고 심지어 위험하다고 여겼다.\r\n\r\n그러거나 말거나 서태지는 서태지다웠다. 영국의 전설 뮤지션 비틀즈가 시종일관 평화와 사랑에 대해 노래했듯이 서태지는 끊임없이 부조리한 현실을 비판하고 지적했다. &ldquo;너희들은 모르고 있었지? 난 다 알고 있어!&rdquo;라고 외치는 듯 &lsquo;난 알아요&rsquo;로 전격 데뷔한 서태지는 시대의 양심이었고 새로운 물결이었다.\r\n\r\n1992년 그 시절에도 꼰대들이 존재했고 서태지는 그들과 그들이 만들어 놓은 질서에 저항했다. 문화 대통령이 그렇게 만들어진 것이다. 다시, 1992가 우리들 눈에 들어왔다. 설왕설래 말들이 많지만, 그때 서태지처럼, 두려움 없이 주저하지 말고 나아가길, 그래서 더 좋은 세상이 만들어지기를, 부질없음을 알면서도, 또 기대해 본다.","date":"2024-01-25T20:45:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103369"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 26일자","partialText":"VOL. 1676&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.25.\" src=\"https://www.newscj.com/news/photo/202401/3103307_3122657_3017.jpg\" />\r\nⓒ천지일보 2024.01.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-25T17:30:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3103307"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] AI와 더불어 미래 선도할 ‘청색기술’에 눈을 뜨자","partialText":"<img alt=\"대표적인 청색기술로는 국화과 한해살이 풀 도꼬마리를 보고 만든 벨크로가 있다. 도꼬마리(왼쪽)와 벨크로 일명 찍찍이(오른쪽) (출처: 게티이미지 코리아)\" src=\"https://www.newscj.com/news/photo/202401/3102999_3122258_629.jpg\" />\r\n대표적인 청색기술로는 국화과 한해살이 풀 도꼬마리를 보고 만든 벨크로가 있다. 도꼬마리(왼쪽)와 벨크로 일명 찍찍이(오른쪽) (출처: 게티이미지 코리아)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] &lsquo;지속 가능한 발전&rsquo;. 세계 곳곳에서 일어나는 이상기후로 인한 기후재앙이 지구촌에 &lsquo;위기&rsquo;가 찾아왔음을 깨우쳐주는 이때, &lsquo;지속 가능한 발전&rsquo;은 인류가 가장 우선해야 할 가치가 아닌가 싶다.\r\n\r\n&lsquo;지속 가능한 발전&rsquo;이라는 말은 1987년 세계환경개발위원회(WCED)에서 처음 사용됐다. 이는 미래 세대의 환경을 생각하면서 우리 세대의 생활도 함께 발전시킬 수 있는 개발을 의미한다.\r\n\r\n쉽게 말해 환경을 망가트리면서 이뤄가는 발전을 거듭할수록 결과적으로 인류가 생존할 수 없는 환경이 만들어지기 때문에 이를 방지하고, 환경을 살리며 지구와 사람 모두에게 이로운 발전을 이뤄가자는 뜻이다.\r\n\r\n이 같은 가치는 어느 한 나라에만 국한한 것이 아니다. 환경을 보호하면서 이뤄가는 경제발전은 지구촌 모두에게 공통된 과제로 주어진 것이기에 선진국이나 개발도상국이나 구분 없이 함께 이뤄가야 한다.\r\n\r\n유엔(UN)이 2000년부터 2015년까지 시행된 새천년개발목표(MDGs)를 종료하고, 2016년부터 2030년까지 시행하는 국제사회의 최대 공동목표인 지속가능발전목표(SDGs)를 설정한 이유도 바로 여기에 있다.\r\n\r\n지속가능발전목표에는 다양한 목표와 해결과제들이 있고 이를 해결하기 위한 많은 기술이 개발되고 있지만, 최근 &lsquo;인공지능(AI) 일상화&rsquo;와 더불어 더욱 주목되는 기술이 있다. 바로 &lsquo;청색기술&rsquo;이다.\r\n\r\n청색기술은 자연을 모방한 기술이면서 동시에 혁신 성장을 일으키는 중요한 기술을 말한다. 쉽게 말해 과거 주목됐던 &lsquo;녹색기술&rsquo;이 환경오염 뒤 사후처리적인 대응이라고 한다면, &lsquo;청색기술&rsquo;은 환경오염 물질 발생 이전에 원천적으로 이를 억제(예방)하는 기술을 말한다. 또한 자연을 모방해 신기술을 개발하는 기술이다.\r\n\r\n예를 들어 얼룩말에서 아이디어를 얻어 흰줄 무늬와 검은 줄무늬의 상호작용으로 표면 온도를 내리는 에너지 절약 건물의 건축 기술, 나뭇잎을 모방한 태양전지, 조개를 모방한 깨지지 않는 세라믹 등이 모두 청색기술에 해당한다.\r\n\r\n대표적인 청색기술 기업으로는 일본의 스파이버(Spiber), 미국의 샤클렛 테크놀로지, 국내 스타트업인 이노테라피 등을 꼽을 수 있다. 스파이버는 거미줄을 만드는 기업으로, 지난 2016년 첫 출시한 인공 거미줄을 활용해 아웃도어 제품을 만든다. 샤클렛은 상어 피부의 비늘을 모방한 필름을 만들고 있는데, 감염 방지용 필름으로 활용되고 있다. 이노테라피는 생물모방 의료소재(지혈제)를 공급하고 있다.\r\n\r\n청색기술의 국내 선도자인 이인식 지식융합연구소장에 따르면, 청색기술 시장은 2016년 43억 달러에서 2030년 1조 6천억 달러의 막대한 규모로 성장할 전망이다. 이러한 가운데 AI 대중화는 청색기술 발전에 있어 새로운 전환점을 맞았다고 볼 수 있다. 잘 훈련된 AI와 청색기술의 융합은 틀림없이 &lsquo;지속 가능한 발전&rsquo;의 토대가 될 신기술을 무궁무진하게 생산해낼 수 있을 것으로 기대된다.\r\n\r\n&lsquo;대융합의 시대&rsquo;가 왔다고 해도 과언이 아닐 정도로 현시대는 어느 것 하나만 잘한다고 해서 앞서나갈 수 있는 시대가 아니다. 인류 공통의 목표인 지속가능발전과 이를 위한 획기적인 기술의 개발은 국가 산업 경쟁력의 필수라고도 볼 수 있다. 지금부터라도 청색기술에 대한 연구와 개발비 지원, 정책적인 뒷받침을 충분히 이뤄 미래를 대비해야 한다.","date":"2024-01-25T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102999"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 폭설-공광규","partialText":"폭설\r\n\r\n공광규(1960~ )\r\n\r\n술집과 노래방을 거친\r\n\r\n늦은 귀갓길\r\n\r\n&nbsp;\r\n\r\n나는 불경하게도\r\n\r\n이웃집 여자가 보고 싶다\r\n\r\n&nbsp;\r\n\r\n그래도 이런 나를\r\n\r\n하느님은 사랑하시는지\r\n\r\n&nbsp;\r\n\r\n내 발자국을 따라오시며\r\n\r\n자꾸 자꾸 폭설로 지워주신다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n올겨울은 유난히 눈이 많이 내린다. 낮부터 내리기 시작한 눈이 한밤중에도 그치지 않고 계속해서 내려, 산이며, 들이며, 사람들이 나다니는 거리며, 상점이며, 동네며, 온통 새하얀 눈으로 뒤덮였다.&nbsp;\r\n\r\n어슬녘에 시작한 술자리가, 그치지 않는 눈을 핑계 삼아 2차로, 또 3차로 이어지고 마침내는 거나하게 취하여 눈길을 밟으며 돌아온다. 궁극적으로는 술을 거나하도록 마시게 하고, 또 거나해진 김에 노래방까지 들리게 한 것은, 모두 낮부터 펑펑 쏟아진 눈 탓이 분명하다. 눈과 함께 늦은 귀갓길에서 이리 미끄러지고, 저리 미끄러지며, 갈지자의 세상을 걸으며, 온통 새하얀 세상이 모두 내 것이라도 된 듯이 기고만장이다.&nbsp;\r\n\r\n한참을 비틀거리며 걸어온 길을 되돌아보니, 내 발자국은 하나도 없고, 그동안 쌓인 눈만이 소복하다. 하느님은 정말 나를 사랑하시는 모양이다. 삐뚤빼뚤 온통 난장을 치고만 내 발자국을, 아니 내 흐트러진 마음을 따라오시며, 괜찮다, 괜찮다, 하시며 자꾸 자꾸만 폭설로 덮어주신다.\r\n\r\n\r\n윤석산(尹錫山) 시인","date":"2024-01-24T22:23:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102969"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 성인병 예방에 좋은 곡물 ‘귀리’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102967_3122215_1534.jpg\" />\r\n\r\n\r\n\r\n&lsquo;귀리&rsquo;를 한자로 이맥(耳麥), 연맥(燕麥), 작맥(雀麥), 광맥(穬麥), 춘광(春穬)이라 하고 영어로는 오트(Oat)라고 한다.\r\n\r\n우리는 고려시대에 원나라가 군대의 말먹이로 가져오면서 전해졌다.\r\n\r\n고려 중기의 문인이자 학자요 정치가였던 이규보(李奎報, 1168~1241) &lt;동국이상국집(東國李相國集)&gt; &lsquo;이수교(李讐校)의 시에 다시 차운하다&rsquo;라는 시에 &ldquo;牛桃葩始綻(우도파시탄, 우도는 꽃봉오리 막 피어나고) 鷰麥葉初繁(연맥엽초번, 귀리는 푸른 잎 무성하기 시작하네)&rdquo; 라는 구절이 보이는데, 여기서 앵도(櫻桃)를 우도(牛桃)로 귀리를 연맥(鷰麥)이라고 했다.\r\n\r\n한편 조선시대 농민들을 위한 지침서&nbsp;정약용의 &lt;목민심서(牧民心書)&gt;에는 귀리(燕麥)를 이모(耳牟)&nbsp;또는 영당맥(鈴鐺麥)이라고 한다.\r\n\r\n그런데 이 책의 진황(賑荒) 6조 제5조&nbsp;보력(補力)에 재미있는 내용이 나온다.\r\n\r\n&lsquo;구황(救荒)하는 풀로서 백성들의 식량에 보충할 만한 것은, 마땅히 좋은 것을 골라서 학궁(學宮)의 여러 선비들로 하여금 두어 가지 종류를 추리게 하여 각각 전해 알리게 해야 한다&rsquo;면서 &lsquo;범중엄(范仲淹)이 사명(使命)을 받들고 강회(江淮)를 안무(按撫)할 때 큰 흉년이 들었다. 백성이 먹는 오매초(烏昧草)를 왕에게 바쳤더니, 이것을&nbsp;육궁(六宮)에 선시(宣示)해서 사치하는 것을 억제하였다.\r\n\r\n양신(楊愼)이 말하기를, &ldquo;맥(麥)의 음(音)을 매(昧)라고도 하니, 오매초는 지금의&nbsp;연맥(燕麥)을 말한다. 회남(淮南)에서는 보리를 매라 하므로 그 음을 따서 글자를 쓴 것이다&rdquo; 하였는데 어떤 사람이 말하기를, &ldquo;연맥은 곧 들기장(野稷)인데,&nbsp;승암(升庵)이 미처 상고하지 못하였다&rdquo;고 하였다&rsquo;고 나온다. 여기서 연맥은 곧 들기장이라고 했지만 연맥은 &lsquo;귀리&rsquo;고 들기장은 &lsquo;피&rsquo;를 말한다.\r\n\r\n영조 때 강화유수 박사익은 &ldquo;신이 안변에 도착하여 논밭 경작의 편의 여부와 곡물 소출의 다과 상황을 자세히 물어보니, 경작한 곳마다 귀리의 소출은 몹시 적고 기장과 조의 소출은 배나 많았습니다. 민가에서 조를 심지 않고 귀리를 심는 이유는 단지 귀리가 환곡(還穀)이기 때문입니다. 대개 북관(北關)에서 귀리를 환곡으로 쓴 것은 그 유래가 오래되었는데, 민호에 강제로 나누어 주고 가을에 조세를 거두어들일 때에 독촉하므로 부득이 파종하고 수확하여 도로 납부할 환곡의 수량을 채우고 있습니다. 이른바 귀리는 소출이 적은 데다 늘 먹는 음식도 아니므로 쓸모가 없다고 해도 무방할 것이니, 만약 절미(折米)로 바꾸어 거둔다면 백성들이 즐거운 마음으로 따르고 묵은 폐단도 사라질 것입니다(승정원일기(承政院日記), 영조 1년(1725) 5월 22일)&rdquo;라고 했다.\r\n\r\n현재도 귀리가 즐겨 먹는 곡물이 아니었듯이 이 당시도 귀리는 자주 먹는 것이 아니라 환곡을 위해 어쩔 수없이 재배했던 곡물이었던 것 같다.\r\n\r\n그러나 귀리는 러시아, 캐나다, 폴란드, 핀란드, 오스트레일리아, 미국, 스페인, 영국 등 다양한 나라에서 재배되고 있으며 최대 주산지는 러시아 등이다.\r\n\r\n귀리 열매를 거칠게 갈거나 압착시킨 것을 오트밀(Oatmeal)이라 하는데, 이때 오트밀은 이것을 우유와 함께 쑨 죽 요리를 뜻하기도 한다. 귀리는 알코올&middot;과자의 원료 또는 가축의 사료로도 쓰이며, 스코틀랜드에서는 전통음식인 오트케이크(Oatcake)의 주재료이고 러시아에서는 카샤(Каша)라는 죽의 재료로도 쓰인다. 또한 국내에서는 귀리떡, 귀리밥, 귀리죽, 귀리술 등으로 활용된다.\r\n\r\n귀리는 쌀보다 2배 많은 단백질을 함유하였으며, 지방질과 섬유소는 현미보다도 많아 섭취 시 소화가 쉽다. 또한 다당류의 일종인 베타글루칸(&beta;-glucan)이라는 성분이 다량 함유되어 있어 혈당과 혈액 속의 콜레스테롤 수치를 낮춰 동맥경화와 같은 심혈관계 질환 예방에도 도움을 주는 것은 물론 지질대사를 개선하여 체지방 축적을 막아준다.","date":"2024-01-24T22:16:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102967"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의사단체, 중단기 의료 부족 사태 대책부터 마련해야","partialText":"인구수 감소로 향후 의료 서비스 수요가 줄어들 것이라는 이유로 의사단체들이 의대 정원 확대를 반대하고 있다. 현재보다 의사수를 도리어 줄여야 한다는 주장이다. 물론 장기적 관점에서는 일리가 있다. 하지만 중단기적으로 의사수 감소에 따른 문제가 발생할 수 있다.\r\n\r\n실제 보건복지부 내부 자료를 입수해 한 통신사가 보도한 내용에 따르면 복지부는 국민건강보험공단과 통계청 자료를 토대로 2035년 전체 인구의 입원일 총합이 2억 50만일이 될 것으로 내다봤다.\r\n\r\n지난 2022년 전체 인구의 입원일(1억 3800만일)과 비교하면 45.3%나 증가한 수치다. 단순히 계산해봐도 현재보다 의사수가 줄어들면 의료대란이 발생할 수 있겠다는 예측이 가능하다.\r\n\r\n이 기간 병원 외래 방문일 수도 약 9억 3천만일에서 10억 6천만일로 12.8%가 증가할 것이라는 추청지도 나왔다. 통계청 추계를 보면 2035년 국내 80세 이상 고령인구는 2022년보다 82.7% 늘어날 전망이다.\r\n\r\n사실 현재도 의료 인력이 넉넉하지 않다. 2021년 기준 복지부의 지역별 인구 1000명당 의사 수를 보면 서울은 4.7명인데 반해 전국 평균은 2.5명에 그쳤다. 세종시는 1.95명으로 가장 적었다.\r\n\r\n전문가들은 의대 정원 확대를 해야 서울과 지방 간 의료 격차 문제를 해결할 수 있다고 조언한다. 붕괴 직전인 지방 의료를 살리기 위해서는 정원을 최대 4000명까지는 늘려야 한다는 것이다.\r\n\r\n의대 정원은 올해 포함 24년째 동결 중이다. 2000년 기준 3507명이었던 의대정원은 의약분업 파업을 막기 위해서 의대 정원 감축을 결정했고 3058명으로 감소했다. 이 정원이 그대로 유지 중이다.\r\n\r\n내년부터 의대 정원을 1000명씩 늘린다고 가정해도 2035년 의사 수는 그해 OECD(경제협력개발기구) 평균 4.5명에 못 미친다. 국내 의대 입학 정원은 해외 주요국의 3분의 1 수준이다.\r\n\r\n의사가 더 필요한 현실과는 정반대로 정책이 이뤄지고 있다는 지적이 나오는 이유다. 의사들은 의대 정원 확대시 단체 행동도 불사하겠다는 입장인데, 국민을 위한 게 아닌 의사 밥그릇 지키기라는 비판도 크다.\r\n\r\n의사단체는 반대 목소리만 키우기보다 중단기적 의료 수요 증가에 따른 의료 부족 현상에 대한 대책을 먼저 마련해 국민 앞에 제시해야 한다.","date":"2024-01-24T17:12:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102873"}]