[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 4일자","partialText":"VOL. 1833\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.03.\" src=\"https://www.newscj.com/news/photo/202409/3175871_3215209_4049.jpg\" />\r\nⓒ천지일보 2024.09.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-03T19:42:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175871"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 오아시스의 다이내믹 프라이싱 교훈과 K-팝","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3175867_3215206_3830.jpg\" />\r\n\r\n\r\n\r\n2023년 5월, 방탄소년단 팬들은 하이브의 티켓 정책에 격렬하게 저항하는 목소리를 SNS에 내쏟고 있었다. &lsquo;하이브티켓값뻥튀기반대&rsquo; 등의 해시태그를 통해 반대 운동을 벌였다. 팬들은 하이브가 시범으로 했던 티켓 정책 때문에 티켓값으로 30만원 정도가 아닌 100만원에서 250만원까지 지출했다고 주장했다.\r\n\r\n이렇게 티켓 가격이 올라간 것은 바로 &lsquo;다이내믹 프라이싱(dynamic pricing)&rsquo; 정책 때문이다. 일반 상품 시장에서는 유동가격제, 탄력가격제라고 하며 공연계에서는 티켓가격 변동제라고 부른다. 고정된 정가보다는 유동적인 시가로 판매하는 것이다. 문제가 된 것은 하이브의 포부였다. 하이브는 관련 콘퍼런스에서 미국 공연 중 슈가와 TXT 공연에 적용한 다이내믹 프라이싱 정책을 소속사 그룹 전체 공연으로 확산시킨다고 해서 큰 반발을 불러왔다. 일례로 2023년 5월 10~14일 미국 LA 방탄 슈가의 솔로 콘서트 푯값이 1100달러(약 145만 7000원)에 판매되었기 때문이다. 블랙핑크의 해외 공연도 마찬가지였다.\r\n\r\n2024년 9월, 이런 다이내믹 프라이싱의 문제가 15년 만에 재결성한 영국의 오아시스 공연에서 다시 등장하고 있다. 2025년 7~8월 공연 티켓이 처음 책정된 금액보다 세배 더 오른 가격에 판매되었다. 비난이 폭주하자, 급기야 영국 정부까지 나서고 있다. 다이내믹 프라이싱 정책은 본래 암표의 등장을 막기 위한 것인데, 오히려 암표 가격과 비슷한 값에 판매되므로 팬들에게 비용을 공식적으로 전가한다는 비판이 가해졌다. 사실 해외에서도 이런 사태는 처음이 아니다. 미국에서도 테일러 스위프트가 이런 다이내믹 프라이싱 정책으로 표를 판매했다가 청문회에 불리기도 했다.\r\n\r\n왜 이런 티켓 정책을 시도하게 되었을까? 인기 있는 티켓은 그것에 맞게 비싸게 가격을 형성하는 것이 다이내믹 프라이싱이다. 프리미엄을 주고라도 티켓을 구매하려는 이들을 제도적으로 수용하려는 조치였다. 그렇게 되면 암표상으로 갈 돈이 아티스트와 에이전시 혹은 소속사에 돌아갈 수 있다는 생각이 작동했다. 하지만, 그동안에는 아이디어만 있고 제대로 시행되지 못했다. 그러다가 다이내믹 프라이싱은 디지털 모바일 시대와 AI 시스템이 고도화되면서 본격화하였다. 사람들이 실시간으로 예약 결제하는 데이터를 실시간으로 모니터하고 분석&middot;대응할 수 있기 때문이다. 수요에 따라 공급 가격을 그에 비례하여 조정하는 셈이다. 이는 본래 항공 티켓이나 호텔숙박권에 적용이 되었다. 애초 의도는 비수기 때는 저렴하게 판매하고 성수기에는 비싸게 팔아 수익의 균형을 맞추겠다는 것이다. 이는 고객에게도 이익이 된다.\r\n\r\n하지만 공연 팬들은 분야를 잘 헤아려 적용해야 한다는 견해를 밝힌다. 왜냐하면 공연은 성수기&middot;비수기가 없기 때문이며 특히 K-팝 등의 음악 공연은 말할 것도 없다. 언제나 표를 구할 수 없는 것이 현실이다. 이런 상황에서는 다이내믹 프라이싱 정책을 적용하면, 당연히 티켓 가격은 언제나 높은 가격에 책정될 수밖에 없다. 비수기가 따로 있어 저렴하게 살 수 있는 때는 없다. 요컨대 팬들에게 편익이 없다. 문제는 그 가격이 어느 정도일지 아무도 모른다는 점이다. 다이내믹 프라이싱이 성공하기 위해서는 적절한 티켓 가격이 설정될 수 있어야 한다.\r\n\r\n맛있고 달콤한 귤도 잘못된 곳에 심으면 시기만 한 탱자가 될 수 있다. 무조건 수요 공급의 논리에 맞추는 원리를 고집한다면 이는 경매 시장에 아티스트의 공연 티켓을 내던진 것과 같다. 그렇다면 경매 시장처럼 어떤 가격에도 구매할 만용이나 재력이 있는 이들만 티켓을 손에 넣을 수 있다. 더구나 이렇게 구매한 티켓이 다시 암표가 될 수 있다. 고가의 암표는 결국 소수의 부유한 이들에게 돌아간다.\r\n\r\n아무리 좋아 보이는 정책도 제대로 여건이 갖춰지지 않으면 부정적인 결과를 초래할 수밖에 없다. 음악 공연만이 갖는 특수성을 생각해야 한다. 그렇다고 음악 공연의 환경과 조건이 다 같은 것도 아니다. 특히 브릿팝의 전설 오아시스 공연과 K-팝 공연조차 다르다. 오아시스는 15년 만에 재결성이므로 팬들이 경제력이 있는 40~50대에 해당한다. 하지만, K-팝은 대개 청소년들이다. 청소년들이 다이내믹 프라이싱이 만들어내는 경매 시장 같은 티켓 가격 정책에서 등골브레이커의 희생양이 될 것은 분명하다. 더구나 그것은 고스란히 학부모의 경제적 타격으로 이어진다. 여기에 암표 행태조차 제대로 척결하지 못하고, 오히려 그 가격을 올릴 수 있으니 악순환이다.\r\n\r\n수요&middot;공급의 원리에만 맡기면 시장 실패가 일어난다는 사실을 우리는 역사적으로 잘 알고 있다. 적어도 K-팝은 이런 비극적 사례가 다시 되지 않아야 한다. 무엇보다 적절한 선을 통해 신뢰를 잃지 않는 것이 중요할 뿐이다.","date":"2024-09-03T19:39:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175867"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 최장 지각 국회, 늦은 만큼 민생 제대로 챙기기를","partialText":"22대 국회가 지각 개원식을 열며 첫 정기회의 막을 올렸다. 임기 개시 후 역대 최장 기간인 96일 만에야 정기국회 개회일에 개원식을 연 것이다. 지각 개원식을 가진 국회도 한심하지만 윤석열 대통령이 개원식에 불참해 논란을 더했다.\r\n\r\n대통령의 개원식 불참은 1981년 출범한 11대 국회 이후 처음이다. 여야 간 정쟁이 극심했던 탓이다. 대통령실은 &ldquo;특검과 탄핵을 남발하는 국회를 먼저 정상화해야 한다&rdquo;고 밝혔다. 여야를 떠나 국가수반인 대통령까지 정쟁에 휘말린 모습이 아닌가 싶어 우려된다.\r\n\r\n국회가 극단의 대치 상황을 보인 데는 여야 모두 책임이 크다. 절대다수 의석을 지닌 더불어민주당은 새 정부의 정부조직개편안부터 제동을 거는 등 과도한 입법권 행사를 이어갔다.\r\n\r\n윤 대통령이 재의요구를 예고한 상황에서도 쟁점 법안을 무리하게 밀어붙였다. 여당인 국민의힘도 책임에서 벗어나기 어렵다. 거대 야당이 압도적 다수를 앞세우는 불리한 지형 속에서 리더십 위기와 정치력 부족으로 협치의 돌파구를 만들어내지 못하고 있기 때문이다.\r\n\r\n윤 대통령에겐 정치적으로 유연성이 없다는 지적이 나온다. 윤 대통령은 국민의힘이 총선 참패 직후 민주당 이재명 대표와 회담한 데 이어 지난 5월 취임 2주년 기자회견에서 &ldquo;절대 협치를 포기하지 않겠다&rdquo;는 자세를 보였다.\r\n\r\n하지만 지난달 29일 회견에서 &ldquo;지금 국회는 살아오면서 처음 경험하는 상황&rdquo;이라며 이 대표의 회담 제안에 부정적 태도를 보였다. 협치를 강조하던 태도에서 크게 후퇴했던 것이다. 이번 개원식 불참도 같은 맥락으로 이해된다. 야당 중진이 대통령 부부를 살인자로 칭한 데 대한 불쾌감도 작용한 것으로 보인다.\r\n\r\n이번 정기국회는 12월 9일까지 100일간 이어진다. 내년도 예산안 심의와 국정감사, 각종 법안을 처리해야 하는 등 할 일이 산적해 있다. 특히 국가채무가 1126조원을 넘은 가운데 재정적자가 확대되는 상황에서 예산안 심의가 어느 해 못지않게 중요하다.\r\n\r\n국민연금 개혁과 악화하는 의&middot;정 갈등 해소도 시급한 과제다. 저출생 문제 해결을 위해 정부가 내놓은 전담부서 신설 등 정책의 법제화도 당면 사항으로 처리를 기다리고 있다. 내수 부진이 장기간 이어지며 민생 경제를 되살릴 방안도 찾아야 한다.\r\n\r\n우원식 국회의장은 개원사에서 &ldquo;헌법이 정부와 법원에 앞서 국회를 먼저 명시한 것은 국회의 특별한 권한과 책임 때문&rdquo;이라며 &ldquo;국회를 존중하지 않고 국정운영 성과를 낼 수 없다&rdquo;고 했다. 개원식에 불참한 윤 대통령을 우회적으로 비판한 메시지이다. 하지만 당적이 없는 국회의장 본인부터 삼권분립을 규정한 헌법 정신에 충실한 태도를 보여야 한다.\r\n\r\n윤 대통령은 행정부 수반이자 국가원수로서 국정 파트너인 야당을 끊임없이 설득해 상생의 길을 열어야 할 것이다. 야당도 정쟁에 매몰되기보다는 민생을 위해선 협력할 건 협력하는 대승적 모습을 보여주길 바란다. 국회는 개원이 늦은 만큼 민생 문제를 제대로 챙겨야 할 것이다.","date":"2024-09-03T18:22:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175839"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 소문 무성한 ‘文 가족 비리’ 수사, 성역 없이 실체 밝혀야","partialText":"문재인 전 대통령의 전 사위 서모씨의 &lsquo;타이이스타젯 특혜 채용&rsquo; 의혹 수사에 속도가 붙으면서 정치권에서 공방이 벌어지고 있다.\r\n\r\n전주지검은 문 전 대통령의 딸 다혜씨의 서울 집과 사무실, 제주도 별장을 지난주 압수수색했으며, 영장에 문 전 대통령을 뇌물수수 피의자로 적시했다고 한다.\r\n\r\n검찰은 항공사 경력이 전무한 서씨가 2018년 7월부터 1년 7개월간 민주당 이상직 전 의원의 타이이스타젯 전무로 채용돼 2억 2300만원을 받은 게 이 전 의원이 서씨 취업 4개월 전에 중소기업진흥공단 이사장에 임명된 대가로 보고 있다.\r\n\r\n국민의힘 정광재 대변인은 지난달 31일 국회에서 기자들과 만나 이번 압수수색과 관련해 &ldquo;정치 보복으로 보기보다는 국민적 의혹이 있으면 누구나 수사에서 자유로울 수 없다는 것&rdquo;이라며 &ldquo;법 앞에 평등을 보여줄 수 있는 계기가 될 것&rdquo;이라고 밝혔다.\r\n\r\n홍준표 대구시장도 페이스북에서 &ldquo;문 전 대통령 (재임) 당시 본인은 전직 대통령을 두 사람이나 정치 사건으로 구속하고 국정농단이라는 프레임을 씌워 보수 우파진영 수백명을 구속한 일이 있었다&rdquo;며 &ldquo;(그 때) 야당 대표였던 나를 1년 6개월 동안 계좌 추적, 통신 조회하고 내 아들, 며느리까지 내사하더니 이제와서 자기 가족들 비리 조사한다고 측근들이 나서서 정치보복 운운 하는 건 참 후안무치 하기 그지 없다&rdquo;고 밝혔다.\r\n\r\n민주당 이재명 대표는 페이스북에서 &ldquo;정치보복을 단호히 배척한다&rdquo;며 &ldquo;전 정권에 보복하고 야당을 탄압한다고 해서 민생이 나아지지도, 국면이 전환되지도 않을 것&rdquo;이라고 밝혔다.\r\n\r\n조국혁신당 조국 대표도 페이스북에서 &ldquo;검찰이 문재인 대통령의 초등학생 손자의 아이패드를 압수해 갔다. 내 딸의 중학생 시절 일기장도 압수해 갔었지&rdquo;라며 &ldquo;검찰에게 묻는다. 김건희 &lsquo;박사&rsquo;의 경우 수첩 하나라도 챙겼느냐. 털끝 하나라도 건드렸느냐&rdquo;고 주장했다.\r\n\r\n법조계에선 검찰이 압수수색 영장에 문 전 대통령을 뇌물수수 혐의를 받는 피의자로 적시한 만큼 문 전 대통령 부부에 대한 조사도 진행해야 한다고 보고 있다. 전직 대통령과 가족에 대한 사법 처리는 바람직한 일은 아니다. 하지만 범죄 혐의를 덮고 지나간다면 &lsquo;법 앞의 평등&rsquo;이라는 민주주의 사법체계가 무너질 수 있다.\r\n\r\n박근혜 전 대통령은 가족도 아닌 최순실과 경제 공동체 관계라는 논리로 엮여 유죄 선고를 받고 수년간 징역을 살았다. 검찰은 성역 없이 공정하게 수사해야 한다. 문 전 대통령 가족은 정직하고 성실하게 수사에 임해야 한다.","date":"2024-09-03T17:47:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 지역 맞춤형 스마트 빌리지를 구축하자","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3175828_3215136_4236.jpg\" />\r\n\r\n\r\n\r\n현재 우리나라에선 지속적인 인구감소와 고령화, 일손 부족에 따른 노동력 감소로 인해 생산성이 저하되고 안전사고가 증가하는 등 농어촌 주민의 정주 여건이 지속적으로 악화되고 있다. 특히 코로나19의 영향으로 농어촌의 디지털 양극화가 가속화되고 도농 간 지역격차가 더욱 심화되는 상황이다.\r\n\r\n과학기술정보통신부와 한국지능정보사회진흥원(NIA)은 지난 2019년부터 스마트빌리지 보급&middot;확산 사업을 추진해 오고 있다. 스마트빌리지의 비전은 &lsquo;건강하고 안전한 스마트 케어 빌리지&rsquo; &lsquo;자생력을 갖춘 활기찬 스마트 빌리지&rsquo; &lsquo;지속 가능한 스마트 협력 빌리지&rsquo;를 통해 &lsquo;디지털 방방곡곡 시대&rsquo;를 구현한다는 것이다.\r\n\r\n스마트빌리지 사업은 지난 22년까지는 부처에서 소규모로 추진해 왔으나 지역사회 균형발전 및 스마트화에 대한 기여도를 감안해 23년부터 &lsquo;국가균형발전 특별회계&rsquo; 사업으로 편입, 확대해 추진 중이다. 동사업은 디지털 기반의 혁신적인 서비스 적용을 통해 인구감소, 고령화, 지역격차 등의 지역사회의 문제점을 완화하고, 주민 복지와 생활여건 개선 등을 목표로 추진 중인 중앙정부와 지자체 협력 사업으로 농어촌 등 기초지자체까지 디지털 서비스 혜택이 골고루 확산되도록 하고 있다.\r\n\r\n스마트경로당사업은 스마트빌리지의 대표사업으로 어르신 공동체의 주거점인 경로당을 스마트화해 지역복지서비스의 질을 확보하는 사업이다. 사업 내용을 표준화해 적정 품질을 확보할 수 있도록 하고, 스마트빌리지 예산을 지원받아 다수의 지자체에 개별 추진해 지역사회 고령층 어르신들의 건강관리 여건을 개선하고 있다.\r\n\r\n2021년에 처음 시작한 스마트경로당사업은 지난해 말까지 889개를 구축하였고 금년에는 27개 지자체에서 239억원의 예산으로 1391개소의 스마트경로당을 조성할 계획이다. 스마트경로당의 핵심서비스는 경로당에 지능형 CCTV, 영상통신 솔루션 등 첨단 스마트 환경을 조성하고 다수의 경로당과 노인종합복지관 프로그램을 연결해 생업활동 지원, 여가활동, 복자, 건겅, 교육프로그램을 제공하고 불법투기 등을 방지한다.\r\n\r\n신안군의 낙지 생산지역에 IoT 센서와 스마트 CCTV를 설치, 드론 비행을 통해 갯벌 속 낙지의 양과 분포를 촬영, AI 학습 데이터를 구축, 원하는 시기에 간편하게 갯벌 속 낙지 조업, 불법 낙지조업 감시, 경고 방송을 송출, 불법방지서비스를 제공해 편의성은 물론 소득증대에도 기여하고 있다.\r\n\r\n경로당 안에 있는 스마트팜도 획기적이다. 스마트팜은 계절에 구애받지 않고 사시사철 작물을 실내에서 키울 수 있다. IOT 스마트팜은 빛&middot;바람&middot;물을 자동으로 공급하고 온도와 조명 등을 원격으로 관리한다. 스마트팜을 운영하는 부천시 발표에 따르면 스마트경로당에서 체소를 상반기 175회 수확, 1376명 채소를 나눴다고 한다.\r\n\r\n스마트경로당은 경로당에 스마트 기술을 접목해서 실생활에도 디지털 기술 등을 전폭적으로 지원해 건강과 돌봄 기능을 강화하고, 여가와 복지 부문에서도 시니어 세대에게 충분한 만족감을 주고 있다. 정보통신기술의 풍요 속에서 스마트경로당 이용자의 만족도는 2022년 75%,지난해 12월에 91%로 상승했다.\r\n\r\n중앙정부 주도의 소규모 사업인 스마트빌리지 사업이 국가균형발전 특별회계로 전환돼 전국 지자체가 직접 추진하는 사업으로 확대됐다는 의미가 있다. 농어촌 지역 현안 해결 등 성과를 가시화하고 있는 스마트빌리지 보급 및 확산 사업, 특히 스마트 경로당사업이 더욱 기대되는 이유다.\r\n\r\n따라서 중앙정부와 지자체는 이제 지능정보기술을 활용한 스마트 서비스가 대도시뿐만 아니라, 시골마을을 포함해 우리나라 방방곡곡으로 퍼져나가게 되도록 해야 한다. 또한 실질적으로 도움이 되도록 지역 여건에 맞는 맞춤형 스마트 팩토리, 스마트 팜, 스마트 어장 등을 조성하도록 지원해야 한다.","date":"2024-09-03T17:45:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175828"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 원수를 사랑하지 말라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3175825_3215133_3825.jpg\" />\r\n\r\n\r\n\r\n꼭 기독교인이 아니더라도 &lsquo;원수를 사랑하라&rsquo;는 말은 많이 들어보았을 것이다. 마태복음 5장 38~48절에 나오는 이야기이다. 아무리 성경 말씀이라고 해도 반드시 그래야할까 하는 의심이 드는 내용이다.\r\n\r\n세상에는 사랑해야 하는 사람이 너무 많다. 사람 외에도 사랑해야 할 대상이 너무 많다. 그런데 굳이 많은 사람들 중에서 원수를 찾아내어 사랑해야 할 필요가 있을까?\r\n\r\n그저 사랑스러운 대상을 사랑하는 일은 쉽다. 오히려 미워하는 게 더 힘들 수도 있다. 하지만 원수, 즉 미워하는 사람을 사랑하는 일은 간단치 않다. 사랑해야 하는 사람에게 쏟는 에너지의 몇 배가 들 것이다. 그 에너지로 사랑할 만한 사람을 사랑하라고 말하고 싶다. 세상에는 사랑해야 할 대상으로 꽉 찼다.\r\n\r\n굳이 원수가 있다면 사랑하려 노력하지 마라. 다만 미워하지도 말라고 말하고 싶다. 그냥 무시하면 된다. 얼마 전에 들었던 황창연 신부의 강의를 들은 적이 있는데 강의 내용이 재미도 있었지만 참 의미 있다고 느껴졌다.\r\n\r\n자신의 강의에 악플을 단 사람이 있었다고 한다. 100명이나 1000명 중에 한 명 정도의 악플러는 있게 마련이다. 사람의 생각과 도덕적 기준은 다 다르기 때문이다. 그러니 자신이 어떻게 하면 좋겠는지를 방청석에 물어봤더니 이구동성으로 무시하라고 이야기를 했다.\r\n\r\n야구에서 타자가 스트라이크를 치기 위해서는 좋은 볼을 골라야 한다. 오는 볼들을 무조건 다 치는 타자는 좋은 타자가 되기 어렵다는 것이다. 사람도 마찬가지다. 사람을 잘 보고 좋은 사람을 사귀어야 한다. 물론 가만히 있어도 와서 시비를 거는 사람들이 가끔 있다. 그럴 때 나쁜 볼을 골라내듯 무시하면 된다.\r\n\r\n철학자 세네카도 다음과 같이 말한 바 있다.&nbsp;&ldquo;안심하라. 그대여. 그대의 원수는 죽게 될 것이다. 그것을 위해 그대는 손가락 하나 까딱할 필요도 없다.&rdquo;\r\n\r\n여기서 중요한 포인트는 더 오래 살아서 원수의 죽음을 보아야 한다. 그러기 위해서는 스트레스가 없어야 한다. 대부분 착할 사람들이 원수들을 미워하면서도 용서하지 못하는 자신을 채찍질하며 괴로워한다. 그럴 필요 없다. 재미있는 것은 나에게 원수인 어떤 사람이 다른 사람에게는 은인이 될 수도 있다. 말하자면 그 원수도 당신과 잘 지내는 것이 힘들 수도 있다는 뜻이다.\r\n\r\n그러므로 성인인 척 착하게 살면서 남들로부터 인정받으려고 노력하지 말라는 말이다. 원수를 사랑할 힘으로 주변에 있는 열 명, 이십 명을 사랑하라. 인생은 유한하다.\r\n\r\n사랑하면서 즐기면서 살기에도 부족한 시간이다. 당신이 행복한 일을 하고, 당신이 좋은 사람을 만나는 것, 그래서 행복해지는 것은 이기적인 것이 아니다. 가장 이기적인 것이 가장 이타적일 수 있다. 진정으로 행복하다고 느끼는 당신이 주변의 수많은 사람들을 행복하게 만들 것이기 때문이다.","date":"2024-09-03T17:40:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175825"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 자기 발등 찍은 조례? 경기도의회와 일회용품의 불편한 진실","partialText":"<img alt=\"경기도의회 전경. (제공: 경기도의회) ⓒ천지일보 2024.09.03.\" src=\"https://www.newscj.com/news/photo/202409/3175630_3214957_4447.jpg\" />\r\n경기도의회 전경. (제공: 경기도의회) ⓒ천지일보 2024.09.03.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도가 탄소중립을 목표로 발의한 &lsquo;경기도 일회용품 사용 줄이기 지원 조례&rsquo;는 공공기관에서 일회용품 사용을 제한하는 내용을 담고 있다. 이 조례는 도의원 100% 찬성으로 통과됐으며, 경기도의 공공기관들이 일회용품을 구입하거나 사용하지 않도록 규정하고 있다. 그러나 최근 경기도의회가 주관한 제68주년 개원기념식에서 일부 일회용품이 사용된 사실이 알려지며&nbsp;해당 조례의 실효성에 대한 논란이 일고 있다.\r\n\r\n경기도의회 사무처는 이번 행사를 통해 의정활동 유공자 표창 등 경기도의회의 성과와 발전상을 조명하려 했으나, 이 과정에서 조례를 무시하고 일회용품을 사용해 비판을 받았다. 사실 현장을 취재한 기자 입장에서 볼 때 일반 행사였다면 일회용품을 많이 사용했다고 볼 수 없는 수준이었다. 하지만 경기도의회가 제정한 조례와 배치되는 부분이 있는 것은 사실이었다. 이는 경기도의회가 스스로 제정한 조례를 지키지 않는 아이러니를 보여주며&nbsp;조례의 실효성에 대한 의문을 제기하게 만든다.\r\n\r\n이날 경기도 A의원은 조례가 현실적으로 실행하기 어렵다는 점을 지적했다. 조례의 일회용품 정의가 너무 광범위해 실생활에서 혼란을 야기하고 있다는 것이다. 특히&nbsp;일부 일회용품은 재활용이 가능하다고 인식되는 경우가 많아, 시민들이 조례를 제대로 이해하지 못하고 있는 실정이다. 그는 이러한 문제를 해결하기 위해&nbsp;일회용품 사용을 단계적으로 줄여나가는 구체적인 계획을 세우고, 이에 대한 실적 평가를 진행해야 한다고 강조했다.\r\n\r\n실제로 경기도청 다산홀에서 진행된 &lsquo;경기도 일회용품 사용 줄이기 실천선언식&rsquo;에서 경기도의회를 대표해 참석했던 B의원은 &ldquo;일회용품 사용을 근절해야 할 때&rdquo;라며 경기도의 실천운동의 일관성과 지속성을 당부했으나, 경기도의회 스스로가 이를 지키지 못한 사례가 발생했다. 이는 경기도의회가 조례를 통해 경기도 행정을 감시하고 견제해야 할 역할을 다하지 못했음을 드러낸다.\r\n\r\n그렇다면 경기도의 일회용품 사용 제한 조례가 실효성을 갖추기 위해서는 어떤 개선이 필요할까? 우선, 조례의 내용을 현실적으로 조정할 필요가 있다. A의원의 지적처럼&nbsp;조례가 입법예고를 거쳐 심사 과정에서 충분히 숙의된 사항이라 할지라도&nbsp;현장에서 적용이 어려운 부분이 있다면 개정이 필요하다. 이를 위해 각계의 의견을 수렴해 조례의 정의를 보다 명확하게 하고, 실효성을 높이는 방향으로 조정해야 한다.\r\n\r\n또한&nbsp;일회용품 사용을 줄이기 위한 단계적 목표 설정이 필요하다. 단순히 일회용품 사용을 금지하는 것에 그치지 않고&nbsp;공공기관들이 자발적으로 일회용품 사용을 줄일 수 있도록 유도하는 정책이 필요하다. 예를 들어, 공공기관의 일회용품 구매 금액을 점진적으로 줄여나가는 구체적인 계획을 수립하고, 이에 대한 실적을 평가하는 시스템을 도입할 수 있다.\r\n\r\n무엇보다 중요한 것은 무조건적인 비판보다는 실질적인 대책을 제시하는 것이다. A의원 역시 비판만 할 뿐 뽀족한 대책을 내놓지는 못했다. 경기도의회가 이번 사태를 통해 스스로의 책임을 인정하고, 조례의 실효성을 높이기 위한 구체적인 방안을 모색해야 한다. 이를 통해 경기도의회는 조례의 실효성을 강화하고, 탄소중립 목표 달성을 위한 실질적인 성과를 거둘 수 있을 것이다.\r\n\r\n결국&nbsp;조례의 실효성을 높이기 위해서는 현실적인 개선이 필요하며, 경기도의회와 경기도청 등 공공기관들이 적극적으로 참여해 일회용품 사용을 줄여나가는 노력이 요구된다. 조례의 목표는 탄소중립 실현에 있다. 따라서 조례를 지키는 것에 그치지 않고, 실제로 환경에 기여할 수 있는 방안을 지속적으로 마련해 나가야 할 것이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2024-09-03T11:45:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175630"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 혹시 하늘의 쿠데타 사건과 지옥(地獄)을 아시나요?","partialText":"&nbsp;\r\n\r\n흔히 쓰는 말 중에 지옥(地獄)이라는 단어가 있다. 우리는 아무 생각 없이 습관적으로 쓰고 있지만, 그 말과 단어가 시사하는 바는 대단하다.\r\n\r\n지금까지는 뜻과는 무관하게 그저 습관적으로 사용하며 살았어도 무방했겠지만 이제는 그 참뜻을 알고 깨달아 살아가야 한다.\r\n\r\n그 이유는 눈에 보이는 것(表面)만을 쫓고 살아왔던 시대는 지나가고, 표면 속에 담긴 것(裏面)을 쫓는 시대가 왔기 때문이다.\r\n\r\n다시 말해 영적 차원을 말하는 것이며, 이는 세상학문이 아닌 하늘의 학문을 깨닫고 살아가는 참 종교의 시대가 찾아왔다는 의미다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-09-03T11:16:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175612"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 혹시 하늘의 쿠데타 사건과 지옥(地獄)을 아시나요?","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202409/3175293_3214538_1927.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n흔히 쓰는 말 중에 지옥(地獄)이라는 단어가 있다. 우리는 아무 생각 없이 습관적으로 쓰고 있지만, 그 말과 단어가 시사하는 바는 대단하다.\r\n\r\n지금까지는 뜻과는 무관하게 그저 습관적으로 사용하며 살았어도 무방했겠지만 이제는 그 참뜻을 알고 깨달아 살아가야 한다.\r\n\r\n그 이유는 눈에 보이는 것(表面)만을 쫓고 살아왔던 시대는 지나가고, 표면 속에 담긴 것(裏面)을 쫓는 시대가 왔기 때문이다.\r\n\r\n다시 말해 영적 차원을 말하는 것이며, 이는 세상학문이 아닌 하늘의 학문을 깨닫고 살아가는 참 종교의 시대가 찾아왔다는 의미다.\r\n\r\n굳이 또 다르게 표현해 본다면 묵시(黙示)의 시대(천문이 막혀 하늘의 뜻을 모르고 살아 온 시대)에서 계시(啓示)의 시대(천문이 열려 하늘의 뜻을 알고 살아가는 시대)로 바뀌는 대전환점을 맞이한 것이다.\r\n\r\n그런 차원에서 본다면 지옥(地獄)의 의미 또한 반드시 알아야 하니, 지옥을 직역하면 우리가 사는 지구촌이 옥(獄) 곧 감옥(監獄)이라는 뜻이다.\r\n\r\n감옥은 죄를 지은 죄인을 가둬 놓는 곳이라 한다면, 지구촌 곧 감옥은 누가 어떤 죄를 지은 죄인을 가둬 놓은 곳이란 말인가.\r\n\r\n참으로 궁금하지 않은가.\r\n\r\n우리 인간이 죄를 지으면 가 있을 곳인 감옥은 나라마다 다 있으며, 그곳에 있는 죄인들은 각 나라의 법(대한민국 육법전서 등)을 위반한 위법자 내지 불법자들이 들어가 있으니 틀림없다.\r\n\r\n그렇다면 감옥인 지구촌은 어떤 죄를 지은 죄인이 갇혀 있는 것일까.\r\n\r\n이 질문과 답 역시 종교를 떠나선 알 수 없는 것이며, 종교라 할지라도 묵시(봉한책)의 상태를 지나 정한 때가 돼 이루어져 나타난 계시종교의 시대가 도래하므로 비로소 알고 깨달을 수 있다.\r\n\r\n그렇다 할지라도 중요한 것은 정한 때 출현하는 정한 사람 곧 하늘이 경서를 통해 약속한 약속의 목자(천택지인)를 통해서만이 열린 직통계시를 받을 수 있으니 이 역시 하늘이 정한 법이다.\r\n\r\n이제 궁금한 것은 지구촌이 감옥이라 했으니, 어떤 죄를 지은 존재가 갇히게 되는지 그 실체가 궁금하지 않을 수 없다.\r\n\r\n하늘(영계)이든 땅(육계)이든 질서가 기본이며, 이 질서가 깨지고 파괴되면 자유와 평화가 깨지고 무너지니 어쩌면 만고의 이치다.\r\n\r\n그렇듯이 하늘 영계에도 우주만물을 창조하신 창조주 곧 하나님을 위시한 질서 곧 위계질서가 살아 있었고, 그 질서는 순종이라는 절대적 명제 곧 의무가 뒤따른다.\r\n\r\n하지만 어느 순간 하나님을 위시한 천사 가운데 힘과 지혜와 지식이 뛰어난 한 천사가 하나님의 권위를 넘보다 실패하고 말았다.\r\n\r\n세상에서 회자 되는 &lsquo;넘볼 것을 넘봐야지&rsquo;라는 말이 있는 이유가 바로 여기서 기인된 건 아닐까 싶을 정도로 우리의 상식으로는 도저히 상상도 할 수 없는 일이 일어났으니, 소위 하늘 쿠데타 사건이다.\r\n\r\n실상은 그자의 근본엔 욕심과 교만이 싹 터 있었던 게 결정적 요인이 된다는 점도 경(經)을 통해 충분히 인지할 수 있는 대목이다(겔 28장, 사 14:12~15, 유 1장).\r\n\r\n그러나 그 욕심과 교만은 하나님같이 되기는커녕 결국 하늘에서 이 땅으로 내어 쫓기는 신세가 되고 말았다.\r\n\r\n이로 인해 욕심과 교만으로 죄를 지은 천사는 하늘 천사가 아닌 &lsquo;범죄한 천사&rsquo;라는 이름을 갖게 됐으며(벧후 2:4), 그 범죄자 곧 범죄한 천사가 갇히는 옥은 이 땅이니 이 땅은 하나님이 범죄한 천사를 가두는 감옥이 됐다.\r\n\r\n여기서 끝나는 게 다가 아니며, 이 땅엔 하나님이 창조한 만물이 있고, 나아가 흙과 같은 우리 인간의 심령까지 생기(生氣) 곧 하나님의 말씀으로 하나님의 모양과 형상대로 창조했으니 곧 사람이 있다(창 2장, 창 5장).\r\n\r\n하나님이 사람이었듯이(창 1:26~28), 하나님이 자기 모양과 형상대로 창조한 그 사람(아담)을 동방의 에덴동산에 세워 지으신 만물을 주고 다스리게 했다.\r\n\r\n하지만 앞서 언급한 범죄한 천사와 함께하는 육체(거짓 목자, 일명 뱀)로부터의 미혹을 뿌리치지 못하고 하나님으로부터 받은 지구촌을 가지고 뱀에게로 갔으니 오늘까지의 지구촌 현실이 됐다.\r\n\r\n따라서 하늘에서 죄를 지은 범죄한 천사가 지은 죄를 그대로 이 땅에서도 짓게 됐으니 죄악이 가득 차고 관영한 곳이 되고 말았다.\r\n\r\n결국 하나님은 본질상 죄와 상관없는 분이시기에 어쩔 수 없이 지구촌 곧 인생에게서 떠나야만 했고 하나님과 인생은 원수지간이 되고 말았다.\r\n\r\n하나님이 떠난 지구촌은 그야말로 범죄한 천사 곧 사단 마귀의 세상이 됐고, 우리 인생은 물론 만물까지도 종노릇하며 생로병사의 굴레 속에서 오늘까지 살아왔다.\r\n\r\n그렇다 할지라도 떠나가신 하나님은 우리 인생과 지구촌을 절대 포기하지 않으시고 다시 찾고 회복해야 했기에 지금까지 일해 오셨으니, 그 증거가 바로 종교의 경서다.\r\n\r\n특히 기독교 경서는 하나님이 죄로 물든 지구촌과 인생을 되찾기 위해 주신 계획서며 설계도다.\r\n\r\n무지하기만 했던 필자가 이 모든 하늘의 비밀을 어찌 알겠는가.\r\n\r\n앞서 언급했듯이, 정한 때가 돼 천문이 열린 계시 책을 하늘로부터 받은 한 사람이 있었기에 바야흐로 계시를 받는 종들이 일어나게 되고 나아가 도통군자들이 나타나게 되니 바로 이때다.\r\n\r\n결국 하나님이 하시는 일은 죄를 짓게 하는 죄의 원흉인 범죄한 천사(용‧뱀‧사단‧마귀)를 없애고, 지구촌과 인생을 구원하는 일이니 하나님의 6천년 구속사(救贖史)다.\r\n\r\n다음 편엔 지면상 못다 한 이 구속사의 핵심과 결론과 결과에 대해 알아보기로 하자.","date":"2024-09-03T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175293"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 李 “계엄령” 근거 못 대면 가짜뉴스 국민 선동","partialText":"1일 여야 회담은 양측이 의견을 교환했다는 점에서 중요한 의미를 가진다. 첨예한 이슈들이 단기간에 합의되기는 어려울지라도, 대화의 장을 열고 입장 차이를 좁히는 시도는 긍정적으로 평가할 수 있다.\r\n\r\n그러나 더불어민주당 이재명 대표가 회담 중 언급한 &ldquo;계엄 선포 뒤 국회의원을 체포한다는 계획도 있다&rdquo;는 발언은 논란을 일으킬 소지가 크다. 이 발언이 근거 없는 주장이라면, 이는 심각한 문제를 야기할 수 있다.\r\n\r\n첫째, 야당 대표가 사실 확인이 되지 않은 &lsquo;카더라&rsquo; 수준의 정보를 공식 회담에서 발언하는 것은 대단히 위험하다. 이러한 발언은 단순한 의혹 제기를 넘어, 국민의 불안감을 증폭시키고 정치적 갈등을 부추길 수 있다.\r\n\r\n야당 대표의 발언은 공신력을 요구하며, 그 책임도 막중하다. 만약 이재명 대표의 발언이 근거 없는 주장으로 판명된다면, 이는 가짜뉴스에 의한 국민 선동과 다름없으며, 정치적 신뢰를 크게 훼손할 수 있다.\r\n\r\n둘째, 가짜뉴스는 현대 민주주의 사회에서 매우 위험한 요소다. 근거 없는 정보가 사실처럼 퍼질 경우, 이는 사회적 혼란을 초래하고 정치적 신뢰를 무너뜨린다. 특히 야당 대표와 같은 영향력 있는 정치인이 이러한 정보를 확산할 경우, 그 파급력은 더욱 크다.\r\n\r\n이재명 대표는 자신의 발언에 대한 책임을 지고, 명확한 근거를 제시하거나, 그렇지 않다면 국민 앞에 발언의 경위를 설명하고 사과해야 한다. 이는 정치적 책임을 다하는 기본적인 자세다.\r\n\r\n셋째, 여당은 이러한 상황에 냉정하게 대응할 필요가 있다. 야당 대표의 발언이 사실이 아니라면, 이를 가짜뉴스로 규정하고 법적 대응을 검토할 수 있다. 그러나 이 과정에서 여당 역시 감정적인 대응을 피하고, 국민이 납득할 수 있는 명확한 근거와 논리를 바탕으로 대응해야 한다. 또한 이러한 논란이 정쟁으로 흐르지 않도록 성숙한 자세로 대처할 필요가 있다.\r\n\r\n결국 이번 회담은 여야가 서로의 입장을 확인하는 기회였지만, 한편으로는 가짜뉴스의 위험성을 다시금 상기시키는 계기가 되었다. 정치적 신뢰를 지키기 위해서는 근거 없는 주장이나 가짜뉴스가 더 이상 정치적 도구로 사용되어서는 안 된다.\r\n\r\n이재명 대표는 자신의 발언에 대해 책임을 지고, 여당은 이를 냉철하게 대응하는 성숙한 정치적 자세를 보여야 한다. 국민은 정치인들이 책임 있는 자세로 신뢰를 쌓아가기를 기대하고 있다.","date":"2024-09-02T19:12:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175350"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 수출액 일본을 이긴다","partialText":"2024년 한국 수출 총액이 일본을 이길 것으로 예측된다.&nbsp;금년 말까지 한국 반도체 수출 등이 지속된다면, 한국 수출 총액은 사상 최초로 일본을 능가한다. 한국 반도체, 자동차, 철강, 기계 등 수출이 증가하고 있다. 일본은 자동차, 기계 중심이지만 한국 반도체 수출이 증가하면서 총 수출액이 일본을 이길 것으로 보인다.\r\n\r\n정부는 수출을 적극 지원하고 장려해야 한다. 한국은 무역의존도 75%로 세계 2위다. 수출과 수입이 차지하는 비중이 세계 두 번째로 높다. 한국은 교역으로 먹고사는 나라다.\r\n\r\n반대로 일본의 무역의존도는 28%다. 일본은 내수중심 경제다. 교역을 확대하고 무역영토를 넓힌 한국이 사상 처음으로 일본을 넘어선다. 대한민국은 수출을 적극 지원하고 기업하기 좋은 환경으로 만들어야 한다.\r\n\r\n무역의존도를 보면 미국 20%, 일본 28%다. 인구가 많은 국가들은 내수 중심이다. 그러나 인구가 5200만명 밖에 안 되는 한국은 수출을 해야만 살아남을 수 있다. 한국은 에너지를 100% 수입하고 그것을 가공하여 다시 수출한다.\r\n\r\n반도체 다음으로 중요한 것이 석유화학이다. 현재 두 개의 전쟁이 지속되고 있다. 러시아&middot;우크라이나 전쟁은 3년 가까이 이어지면서 한국 수출에 큰 어려움이 되고 있다. 그러나 정부는 수출을 지속적으로 확대하고 다자무역에 가입해야 한다.\r\n\r\n한국은 중국이 주도한 역내포괄적 경제동반자협정(RCEP)은 가입했지만, 일본이 주도한 환태평양경제동반자협정(CPTPP)은 가입하지 않았다. 정부는 CPTPP에도 가입하여 다자무역과 FTA를 더욱 확대해야 한다.\r\n\r\n한국은 전 세계 메모리반도체 80%를 차지한다. 삼성전자와 하이닉스 반도체를 중심으로 메모리 반도체와 비메모리 반도체에서도 시장점유율을 올려야 한다.\r\n\r\n한국은 중화학공업과 반도체 분야에서 가장 큰 강점을 가지고 있다. 한국 정부와 기업이 조금이라도 방심한다면 한국 점유율은 떨어질 것이다.\r\n\r\n정부는 법인세를 세계 평균 이하 21%로 낮추고 기업하기 좋은 환경을 만들어야 한다. 법인세를 보면 한국 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다. 아일랜드는 법인세를 12%로 낮추고 유럽에 있는 다국적 기업 1700개를 유치했다. 1인당 국민소득 12만 달러로 유럽에서 가장 부자가 됐다.\r\n\r\n한국도 법인세를 아일랜드 수준으로 낮춘다면 아시아에서 가장 부국이 될 것이다. 일시적으로 법인세는 줄지만, 다국적 기업 한국 유치로 일자리가 생긴다. 대학생 청년취업율이 45%다. 일자리를 만들고 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n한국이 현재처럼 수출이 지속된다면 총 수출액이 일본을 능가한다. 국회와 정부는 기업하기 좋은 환경을 만들고 기업을 우대해야 한다.","date":"2024-09-02T18:16:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175330"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 3일자","partialText":"VOL. 1832\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.02.\" src=\"https://www.newscj.com/news/photo/202409/3175335_3214580_1314.jpg\" />\r\nⓒ천지일보 2024.09.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-02T18:14:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175335"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 한반도의 평화와 대한민국의 국익","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3175331_3214579_1052.jpg\" />\r\n\r\n\r\n\r\n대한민국의 최고 규범은 헌법이다. 헌법 제1조를 보면 민주공화국으로서 대한민국의 정체성을 규정하고, 주권자로서 전체 국민과 국가권력의 정당성을 국민이 부여한다는 것을 규정하고 있다. 또한 헌법 전문에서 대한민국이 오랜 역사와 전통 속에서 만들어진 국가임을 강조하면서, 모든 사회적 폐습과 불의를 타파하고 국민의 자유와 평등을 보장하면서 자유와 권리에 따르는 책임과 의무를 완수해야 한다는 것을 명시하고 있다.\r\n\r\n대한민국 이전의 국가였던 대한제국은 불행하게도 일본에 강제로 합병되면서 식민지가 되었다. 1919년 중국 상해에 임시정부가 수립되었으나 국제사회에서 거의 인정받지 못하였고, 우리 민족만 일제에 외로이 투쟁을 이어갔다. 당시 세계는 제1차 대전으로 인한 후유증에 시달렸다. 1917년 볼셰비키혁명으로 러시아제국이 무너진 후 사회주의와 공산주의 체제를 구축한 구소련이 등장하면서 우리에게도 영향을 미쳤다.\r\n\r\n1945년 제2차 세계대전이 끝나고 일본제국은 패망하였다. 한반도는 남북으로 나뉘어 남쪽에는 미국이 북쪽에는 소련이 진주하였고 분단이 시작되었다. 그런데 일시적일 것 같던 분단은 지금까지 이어져 오고 있고 내년이면 80년이 된다.\r\n\r\n역사적으로 한반도에는 고조선부터 대한제국까지 국가가 이어져 왔다가 일본에 강점당했고, 1948년에 대한민국이 건국되었다. 대한민국 헌법은 북한을 국가로 인정하지 않으나, 한반도 북쪽에는 북한이 있다.\r\n\r\n헌법은 대한민국의 영토가 한반도와 그 부속 도서로 한다고 명시하여 북한 지역도 대한민국의 영토임을 분명하게 하고 있다. 그렇지만 헌법은 다른 한편에서 현실적으로 북한이 존재하고 있어서 자유민주적 기본질서에 입각하여 평화 통일을 추진해야 한다고 규정하고 있다. 이렇게 헌법은 북한의 존재를 인식하여 평화적인 통일을 지향한다며 평화를 강조하고 있다. 그런데 북한은 적화통일을 추구하고 있고, 이는 분단 이후 지금까지 변함이 없다.\r\n\r\n그동안 남북관계는 긴장과 대립 또는 화해 속에서 진행되었다. 1991년 남북한이 유엔에 동시 가입함으로써 북한도 유엔의 회원국으로 국제사회에서 하나의 국가로 인정받고 있다. 그렇지만 과거 동서독의 관계처럼 국내법적으로 북한은 국가가 아니다. 그런데 북한의 지속적인 도발과 핵무장으로 인한 위험으로 우리나라는 북한을 주적으로 규정하고 있고, 이는 북한도 마찬가지여서 대한민국을 주적으로 선언하고 있다.\r\n\r\n최근 남북관계가 경색되었다고 하지만, 분단 이후 남북관계는 크게 달라진 것이 없다고 볼 수 있다. 대한민국은 국민주권의 행사로 선거를 통하여 국가권력이 형성된다. 이는 대한민국이 민주주의를 바탕으로 하는 공화국이기 때문이다. 그런데 북한은 사회주의를 바탕으로 하여 세습을 통한 일인독재이면서 일당독재 체제를 구축하고 있다. 북한이 민주주의를 기반으로 선거를 통하여 국가권력을 선출하지 않는 한 남북관계가 변하기는 쉽지 않다.\r\n\r\n헌법은 대한민국이 평화통일을 지향해야 한다고 명시하고 있다. 그런데 평화는 우리만 노력한다고 구축되는 것이 아니다. 더구나 평화통일은 우리만 원한다고 성사되는 것은 더더욱 아니다. 그래서 남북관계의 꾸준한 개선이 필요하지만, 현실은 서로 다른 체제 때문에 어려운 것이다. 한반도의 평화와 미래의 통일을 위해서는 자유민주적 기본질서의 확립과 평화를 위한 확고한 의지와 신념 및 이를 위한 지속적인 노력이 필요하다.\r\n\r\n우리나라는 6.25전쟁을 통하여 조금만 방심하면 침략당할 수 있다는 것을 경험하였다. 요즘 일각에서는 북한의 남침을 줄여서 북침이라는 용어를 사용한다고 하지만, 이는 잘못된 표현임이 분명하다. 북침이란 용어 자체를 놓고 보면, 북한의 남침이란 줄임말이 아니라 대한민국의 북침을 말하는 것으로 오해하게 된다. 줄인 말을 사용한다고 하여도 이런 용어는 역사적 사실을 왜곡할 수 있는 위험천만한 표현이라 해서는 안 된다.\r\n\r\n이런 식의 표현은 올바른 역사의식을 갖는 데 혼란을 일으킨다. 우리나라와 북한이 서로를 주적이라고 하는 상황에서 북한에 동조하거나 북한을 이롭게 하는 것은 우리나라의 안보와 국익을 훼손하는 것이다. 이는 한반도의 평화와 별개의 문제이다.\r\n\r\n대한민국은 국민주권국가로서 국익의 훼손이나 침해는 국민의 이익을 직접 침해하는 것이다. 우리나라는 북한과 대치하고 있어서 북한의 주장에 동조하거나 옹호하는 것은 대한민국의 헌법 질서를 위배하는 것이다. 한반도의 평화와 통일을 위하여 노력하는 것과 북한의 주장에 동조하고 지지하는 것은 완전히 다른 문제이다. 표현과 사상의 자유 보장도 대한민국의 헌법 질서가 허용하는 범위에서만 가능하다. 어떤 경우도 국익이 우선이라는 것에는 변함이 없다.","date":"2024-09-02T18:11:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175331"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 영화 티켓값 내려야 관객들 더 온다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3175328_3214577_833.jpg\" />\r\n\r\n\r\n\r\n최근 배우 최민식이 한 방송에서 영화 푯값이 비싸다며 작심 비판해 다양한 여론이 형성되고 있다.\r\n\r\n&ldquo;영화 티켓값이 비싸서 관객들이 영화관에 잘 오지 않는다&rdquo;는 최민식의 말이 맞다. 필자 주변 지인들에게 질문을 던져도, 집에서 값싸고 편하게 볼 수 있는 OTT 영상물에 비해 영화 티켓값이 크게 비싸다는 의견이 지배적이다.\r\n\r\n2명이 영화관에서 관람할 시 3만원에, 팝콘까지 더하면 기본 5만원은 그냥 나간다. 코로나 전만큼 관람객들이 영화관을 찾지 않는 이유는 영화 티켓값이 가장 큰 원인으로 작용하고, OTT로도 충분히 새로운 영상 콘텐츠 감상을 통해 만족감을 갖기 때문으로 보인다.\r\n\r\nOTT 한 달 구독료보다 한 편의 영화 티켓값이 더 비싸다는 인식은 이미 MZ세대뿐만 아니라 중년 세대에게도 인식되고 있다. 큰 스크린에서 영화를 굳이 감상한다면, 1년에 한두 편 작품성과 대중성을 갖춘 대형 작품이 아니면 굳이 비싼 영화관에 가지 않겠다는 것이다.\r\n\r\n아울러 코로나 후에는 관객들이 영화관보다는 OTT로 급속도로 이동했다. 가격마저 부담되면서 재미와 작품성이 없는 작품을 큰 돈 주고 갈 필요가 없게 된 것이다. 기존에는 20대 커플들도 &lsquo;시간 때우기&rsquo; 용으로 영화관 데이트를 즐겼지만, 가격이 인상된 만큼 그 비용으로 실용적인 데이트 코스를 찾고 있다.\r\n\r\n영화의 성공은 영화산업 전체를 판가름하는 회복의 기준이며, 관객들의 문화 소비 심리를 가늠할 수 있는 척도다.\r\n\r\n이런 중요한 상황에 최민식은 영화인을 대표하며 소신 발언을 쏟아냈고, 영화관을 찾는 관람객들의 증가를 위해 영화 티켓 가격의 수정을 요청한 것이다.\r\n\r\n롯데시네마, CGV 등 멀티플렉스 3사는 지난 4년간 2020년, 2021년, 2022년 세 차례 관람료 인상을 단행했다. 현재 관람료는 2020년 인상 전과 비교해 보면 25% 증가했다. 이는 평균 물가상승률도 크게 웃도는 수치다. 다시 코로나 이전 가격으로 영화 티켓값을 내린다면 지금보다는 관객들이 덜 부담을 안고 영화관을 방문할 것이다. 관객들은 대체로 1만 5000원어치 티켓값만큼의 서비스를 타 OTT 플랫폼과 비교 시 제공받지 못한다고 느끼고 있다.\r\n\r\n지금은 코로나 전같이 연간 영화 관객 수가 7년 연속 2억명을 돌파하던 시기는 지났다. 당시에는 OTT와의 경쟁도 덜했다. 치솟는 인건비, 임대료, 영화 판권 등 영화관 운영 기업이 감당해야 하는 비용이 많다는 건 이해하지만, OTT로 쏠려간 관객들의 영화관 재방문을 유도하기 위해선 가격 내림은 필수요건이다.\r\n\r\n기대작들도 줄줄이 손익분기점을 넘지 못하고 있다. 영화 투자에 재미를 보지 못한 투자사들은 점차 신작에 대한 투자도 망설인다. 펀드 운용 투자사들은 투자할지 말지 고심하고 있고 코로나는 지났지만 개봉을 미뤘던 영화들은 관객 규모를 두려워하며 뚜껑을 열지 못하고 있다.\r\n\r\n내년 배급사들이 내놓는 상업 영화들의 라인업도 점점 위축되고 있다. 코로나 전에는 한국 대작 영화들의 개봉 편수가 할리우드 영화를 앞질렀지만, 한국 영화보다 해외 영화가 더 개봉하는 현재 영화업계가 현실을 방증하고 있다.\r\n\r\n배급사와 영화관들은 영상 콘텐츠 세상이 변한 점을 인지하고 더 많은 관객들이 다시 영화관을 찾을 수 있도록 영화 티켓값을 내리고 관객들을 맞이해야 할 때다. 영화산업 활성화를 위해 제작사, 배급사, 영화관들은 협의해 돌파구를 마련해야 한다.","date":"2024-09-02T18:09:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175328"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 기후변화와 기후위기 그리고 기후재난","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3175326_3214576_75.jpg\" />\r\n\r\n\r\n\r\n새해가 밝은지 8개월이 지났다. 2024년이 지구촌 인류 공동의 위기인 기후위기를 극복하는 원년이 돼야 한다는 생각은 여전히 변함 없으나 우리는 이를 얼마만큼 실천하고 있을까?\r\n\r\n지난해 미국 &lsquo;뉴욕타임스&rsquo;가 기후변화에 관심이 있는 독자들이 제기한 주요 질문과 답을 정리해 누리집에 게시한 바 있다. 내용을 간단히 살펴보면 먼저 용어 선택에 있어서 &lsquo;지구온난화&rsquo;가 맞나, &lsquo;기후변화&rsquo;가 맞나, 아니면 &lsquo;기후위기&rsquo;가 맞나, 라는 질문이 있었다.\r\n\r\n단도직입으로 말하자면 모두 맞는 말이다. 예전에는 지구온난화를 많이 썼으나 지금은 기후변화를 더 많이 쓴다. 그런데 기후변화가 지구온난화보다는 더 상위 개념이라 할 수 있다. 엄밀히 온난화는 기후변화의 한 유형이기 때문이다. 기후변화는 기온의 상승만이 아니라, 강우 유형의 변화 같은 것도 포함한다. 최근에는 기후위기란 말을 더 많이 쓴다. &lsquo;변화&rsquo;가 단지 상황을 설명할 뿐, 그 정도나 심각성을 전달하지 못한다는 문제의식에서 비롯했다.\r\n\r\n기후위기라는 용어 조차도 미래형이라 현재 상태를 정확하게 표현하지는 못한다며 &lsquo;기후재난&rsquo;이라는 표현을 쓰는 이들도 있다. 또한 지구온난화 단계를 넘어 지구열대화라고 정의하기도 한다. 제9대 유엔 사무총장 안토니우 구테흐스는 2023년 7월 &ldquo;지구온난화시대는 끝났다. 지구열대화시대가 도래했다&rdquo;고 선언한 바 있다.\r\n\r\n그렇다면 지구의 기온은 얼마나 상승했을까? 2017년을 기준으로 지구의 평균기온은 지구 전체 규모의 측정이 시작된 1880년 이후 섭씨 1도 이상 상승했다. 이 때문에 0.5도가 더 오르면 문제가 발생한다. 1.5라는 숫자가 대수롭지 않다고 생각하기 쉽지만 이미 1도 상승으로 인해 전 세계 많은 육지 빙하가 녹아 사라졌고 해수면도 빠르게 상승 중에 있다.\r\n\r\n1.5도를 넘으면 인류의 힘으로는 변화를 돌이킬 수 없게 된다. 그래서 지구 기온 상승폭은 1.5도 이내로 제한해야 한다. 과학자들의 결론이며, 파리기후협정에 따른 국제적 합의다.\r\n\r\n지구온난화의 주요 원인이 인간의 산업활동 때문인가? 인류가 정말 온실가스를 증가시켰을까? 사실 이 질문은 이미 십수년 전 과학적 결론이 난 문제다. 산업 배출과 자연 배출을 구별하는, 방사능을 이용한 각종 연구에서 확실한 증거들이 나와 있다.\r\n\r\n지구상 이산화탄소의 양은 자연적으로 늘고 줄지만, 인류의 산업혁명 이전엔 이 변화가 수천년에 걸쳐 일어났다. 지금은 이 속도가 지나치게 빠르다는 게 문제다. 이젠 전 인류가 상식으로 받아들이는 문제지만 놀랍게도 이를 부정하거나 거부하는 자들도 간혹 있긴 하다. 트럼프 전 미대통령 같은 인물은 아직도 기후위기가 과장되었다는 주장을 하곤 한다.\r\n\r\n그렇다면 &lsquo;우리는 어느 정도로 곤경에 처해 있나?&rsquo; 한마디로 비상사태라고 봐야 한다. 앞으로 25~30년 사이 지구는 더 따뜻해지고 날씨는 더 극한으로 치달을 것이다. 산호초 같은 지구 생명체들의 주요 서식지는 이미 죽어간다. 과학자들은 기후변화가 이대로 방치될 경우 지구 역사상 여섯번째 대규모 동식물 멸종이 촉진될 것으로 보고 있다. 그만큼 사태가 심각하다.\r\n\r\n인류사회에도 직접적인 위기가 닥친다. 식량난이 일어나고 난민이 대규모로 발생한다. 정치는 불안정해지고 종국엔 극지방의 만년설이 녹아 세계 대부분의 해안 도시가 물에 잠긴다. 현재 생존 인류는 손자녀 세대를 보지 못할 거라는 끔찍한 예언도 있다. 문제는 이런 변화에 따른 피해를 부자들보다 가난한 이들이 먼저 겪는다는 것이다. 부자들이 더 많은 온실가스를 배출했는데도 말이다.\r\n\r\n끝으로 &lsquo;현실적 해결책이 있나?&rsquo;라는 물음에 다음과 같이 답한다.&nbsp;해결책이 있지만, 인류가 너무 오랫동안 행동을 미뤄와 지금과 같은 위기상황으로 치달았다. 기후변화를 막으려면 지구 대기 내 탄소량을 더는 늘리지 않는 &lsquo;중립&rsquo; 상태로 만들어야 한다.\r\n\r\n다행히 자동차 연료 기준이나 강화된 건축 규제, 발전소 배출 제한 같은 정책 효과로 유럽 등지에선 배출량이 줄고 있다. 최악을 피하려면 전지구적으로 화석연료가 아닌 재생에너지로의 전환 속도를 획기적으로 높여야 한다.\r\n\r\n바로 탄소중립의 실현, 이를 달성하기 위해 화석연료를 줄이고 재생에너지로의 에너지 전환만이 살길이란 진단이다. 이를 달성하기 위해선 각 국가와 정부의 실천 의지와 노력이 중요하다. 하지만 더 중요한 것은 기후변화를 막기 위해 각자가 시민으로서의 권리를 행사하고 목소리를 높여 변화를 요구하는 것이다. 그래야만 국가와 정부가 더욱 서두르기 때문이다.\r\n\r\n기후변화에 대한 시민들의 관심과 목소리가 무엇보다 절실한 이유가 여기에 있다.","date":"2024-09-02T18:09:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175326"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 내게 딱 맞는 건축","partialText":"<img alt=\"ⓒ천지일보 2024.09.02.\" src=\"https://www.newscj.com/news/photo/202409/3175308_3214563_5658.jpg\" />\r\nⓒ천지일보 2024.09.02.\r\n\r\n\r\n\r\n김동희 건축가\r\n사람은 그때 그때 생각이 바뀐다. 당연하다고 생각한다. 심지어 몸매도 시간에 따라 조금씩 달라진다. 우리는 당연하다고 인정한다.\r\n\r\n집도 그렇다. 지금은 지금의 생각을 담는 건축이 필요하지만 시간이 지나면 생활 유형도 바뀌고 집도 바꿔야 한다. 취향도 바뀌게 되는데 옛날에 좋아했던 단순한 형태가 둥실한 형태를 선호하는 마음으로 바뀔 수 있다. 그렇다. 시간이 지나면서 다양하게 바뀌는 것이 문화다.\r\n\r\n만약 바뀌지 않았다면 아직도 조선시대 건축을 추구하며 살지 않았겠는가? 한 개인의 취향이 바뀔 때 생기는 선택의 변화라고 할 수도 있겠지만 대체로 그 시대의 흐름이 그렇게 변화시킨다. 문화 속에 있다고 생각하면 쉽게 이해될 것이다. 그래서 건축은 다양하게 지어지는 것이 맞다.\r\n\r\n자신의 생각이 커밍아웃하면서 특별한 건축을 완성시키는 것은 너무나 당연한 일이라 할 수 있으니 너무 걱정 말고 자신의 생각을 건축가 앞에서 이야기해 보자. 그 방법이 가장 쉬운 집 짓기의 시작이라 생각한다.\r\n\r\n지금부터 하루에 한 번씩은 자신의 건축적 정체성을 생각해 보는 것도 재미있으리라!!!","date":"2024-09-02T18:04:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3175308"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 2일자","partialText":"VOL. 1831\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.01.\" src=\"https://www.newscj.com/news/photo/202409/3174932_3214010_382.jpg\" />\r\nⓒ천지일보 2024.09.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-01T17:38:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174932"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 미국의 대만 방어 ‘지옥문전략’과 북한 무인기 대응 방안","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174931_3214008_3431.jpg\" />\r\n\r\n\r\n\r\n최근 북한은 자폭 무인기를 생산해 김정은 국무위원장이 직접 참관하며 시험 폭파를 단행했다. 산산조각 나는 탱크 모형은 우리의 흑표 전차였다.\r\n\r\n우리는 그 어느 때보다 북한의 자폭 무인기 공격에 대비해야 할 중대한 순간에 와 있다. 여기서 미국의 대만에 대한 무인기 방어 전략을 상기할 필요가 있다.\r\n\r\n사무엘 파파로 미 해군대장(Admiral Samuel Paparo, US Navy)은 지난 5월 5일 제27대 인도-태평양사령관으로 취임했다. 인도-태평양사령부(US Indo-Pacific Command)는 미 국방성 예하 7개 통합전투사령부(Unified combatant command) 중 가장 역사가 깊고, 넓은 작전책임구역(AOR: Area of Operational Responsibility)을 갖고 있다. 약 38만명의 미군 장병들이 근무하며, 14개 표준시간 대에 있는 36개국과 연합훈련 및 군사협력을 한다.\r\n\r\n지난 6월 10일 신임 사령관 사무엘파파로 해군대장은 워싱턴포스트와의 인터뷰에서 &ldquo;인도-태평양 사령부는 대만해협에 대규모의 입체적 무인기를 배치해 중국군이 대만에 대해 군사작전을 수행하는 것을 저지(thwart)하며, 중국군이 130㎞의 대만해협을 통과하려 하면, 마치 지옥(Hell)을 통과하는 것과 같이 어려움을 느끼게하는 &lsquo;지옥문전략(Hellscape Strategy)&rsquo;을 구사할 것&rdquo;이라고 밝혔다.\r\n\r\n이어 지난 6월 19일 홍콩 사우스차이나모닝포스트(SCMP)는 &ldquo;미 해군 파파로 제독의 지옥문 전략은 아직 구체화되지 않았고 현재 구상단계&rdquo;라며 &ldquo;추진과정에서 적지 않은 기술적&middot;개념적 과제(challenges)들이 제기돼 이를 현실화하기 위해서는 많은 기간이 소요될 것&rdquo;이라고 보도했다.\r\n\r\n지난 5월 20일 신임 대만 총통으로 취임한 라이칭더 총통은 그동안 주로 군 출신 장성들이 수행하던 국방부 장관에 민간인인 대만국가안보회의 사무총장 웰링턴구(顧立雄)를 임명했으며, 신임 웰링턴구 국방장관은 대만 입법의회에 올해 약 1000개의 무인기 구매에 필요한 예산을 요청했다.\r\n\r\n대만 군사전문가들은 &ldquo;대만 국방부가 미 인도-태평양사령부의 지옥문전략에 부응해 대만 국가중산과학기술원 (NCSIST)이 개발한 다양한 무인기를 구매해 대만 전역에 배치하는 대만식 지옥문전략을 준비하고 있다&rdquo;고 평가했다.\r\n\r\n또한 지난 6월 19일 SCMP는&ldquo;대만 국방부가 약 1000개의 다양한 무인기들을 인공지능(AI)과 머신러닝(ML) 등 4차 산업혁명 기술을 활용해 상호 연동하고, 군집작전(swarm operation)을 구사할 것&rdquo;이라며 &ldquo;대만 국방부는 2023년 유럽 아제르바이잔 내 나고모-카라바흐 분쟁 시에 무인기 투입 교훈과 러시아-우크라이나 전쟁에 적용된 무인기 운영 교훈을 발전시키고 있다&rdquo;고 보도했다.\r\n\r\n대만 국방부는 향후 약 1000개 무인기를 1개 지휘통제 체계에 의해 운영하고 자동복귀 장치를 장착하며 수 개의 무인기 간 군집작전을 구사하고, 상호 작전거리를 자동으로 계산해 정확한 표적을 정밀타격하는 등의 역량을 갖출 것이라고 발표했다.\r\n\r\n지난 6월 21일 미 국무부는 미국 국방부가 대만에 약 720기 스위치블레이드(Switch blade)300형 자살용 무인기와 약 291기 ALTIUS600M형 무인기를 판매하는 안건을 승인했다고 발표했다. 이러한 미국의 대만에 대한 무인기 판매는 간접적으로 지난 6월 10일 파파로 제독이 밝힌 대만해협에 대규모의 다양한 무인기를 배치해 중국군의 대만에 대한 군사적 수단을 저지하는 &lsquo;지옥문전략&rsquo;을 구축하기 위한 조치인 것으로 알려졌다.\r\n\r\n이번 미 국방성이 대만에 방어용 무기를 판매하는 것은 2021년 1월 20일 조 바이든 대통령 취임 이후 15번째다. 특히 인도-태평양사령관 파파로 해군 대장은 우세한 군사과학기술에 바탕을 둔 지옥문전략이 중국군과 대만군 간 직접적 충돌을 회피하고 대만을 침공하려는 중국군이 입체적 무인기가 설치된 대만 해협을 통과하는 데 많은 인명과 전력손실을 입게 해, 대만에 대한 군사작전 자체를 단념하게 하는 억제효과를 나타낼 것이라고 전망했다.\r\n\r\n한반도의 경우 북한의 김정은 국무위원장은 두 개 국가론을 내세우면서 한 편으로는 &lsquo;영토평정&rsquo;이란 망상을 버리지 않고 있다는 사실을 직시할 필요가 있다. 우리의 군사기술적 우세를 바탕으로 휴전선 일대에서 대만식 한반도형 지옥문전술을 전개할 필요가 있지 않을까. 지난 6월 조직을 공개한 드론사령부 등을 더욱 강화해 나갈 필요가 그 어느 때보다 절실하다.","date":"2024-09-01T17:36:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174931"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 분열적 친일 논쟁 종식돼야","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174929_3214005_2211.jpg\" />\r\n\r\n\r\n\r\n조선은 명나라가 멸망한 후에도 마지막 황제 &lsquo;숭정(崇禎)&rsquo; 연호를 썼다. 19세기까지 문사들의 문적이나 건축물의 대들보까지 상량문을 쓰면서 &lsquo;숭정기원후&hellip;&rsquo;라는 기록을 고집했다. &lsquo;명 황제 숭정으로부터 기원을 삼는다&rsquo;라는 뜻이다.\r\n\r\n임진왜란 환난에서 나라를 구해준 의리라고 하나 4백년 가까이 멸망한 명나라에 대한 사대적 지향을 버리지 않았다. 백성들의 삶을 위한 민본주의 실학사상은 철저히 외면되고 성리학자들은 실학자들을 난적(亂敵)이라고 매도했다.\r\n\r\n오로지 성리(性理)만 고집하여 이에 반하면 귀양을 보냈다. 아, 경세치용의 개혁가 다산 정약용은 강진으로 보내 19년간을 격리시킨다.\r\n\r\n필자는 지난해 서울의 한 컬렉터가 가지고 있는 다산 선생의 육필 시고(詩稿) 하나를 친견한 적이 있는데 자신의 처지를 한탄한 글이었다. 귀양살이 말년 다산은 처절한 심경으로 다음과 같은 심경을 적었다.\r\n\r\n남쪽나라 오랜 삶 마음속에 화만 남았으니(百年南國心中火) / 만리서풍에 머리칼은 백발이 되었네(萬里西風鬢霜) / 소쩍새 울고 꽃 떨어지니 여름도 지나(鳥啼花落頻經夏) / 늙은 향나무는 몇 번이나 푸르렀나(檜老松靑幾度) (필자 의역)\r\n\r\n수난을 당한 학자들이 어디 다산뿐인가. 탐관무리들은 서로 결탁하여 실학자들을 매도하고 축출하기에 여념이 없었다. 당시 선진 사상을 지니고 있던 학자들을 &lsquo;북학파&rsquo;라고 한다. 청나라의 발전된 문물을 받아들여 나라를 부강하게 하자는 주장이었다.\r\n\r\n북학의를 지은 박제가는 본래 서얼 출신이었다. 그러나 역관으로 연경을 다녀온 이후 1786년(정조 10년) &lsquo;병오소회(丙午所懷)&rsquo;라는 상소를 올렸다. 신분차별 타파, 상공업 진흥, 서양인 선교사의 초청, 과학기술교육 진흥 등 국가를 부강하게 하고 국민의 생활을 향상시킬 것을 제안한다. 그러나 당시 사조와는 상반된 것이었으므로 묵살되었으며 오히려 노론 벽파 세력의 심한 반발과 비판을 받았다.\r\n\r\n부패한 양반 사회는 박제가가 이상한 마음을 품고 있다고 비판하고 급기야 &lsquo;문체반정(文體反正)&rsquo;이라는 프레임을 씌워 몰락시킨다. 권력과 탐관의 결탁으로 공고해진 쇄국은 조선의 근대화를 정지시키는 역사의 후퇴를 초래하고 말았다.\r\n\r\n이들 선각자의 탁월한 사상을 받아들였으면 우리 민족의 운명도 바뀌었을 게다. 일본식민지라는 치욕적인 역사를 경험하지 않았을지도 모른다. 지독한 과거지향의 가치관과 고루한 사상의 고착은 민족의 장래마저 어둡게 했다.\r\n\r\n지금 대한민국은 과거사에 매달려 국론이 양분되고 국회는 하루도 조용할 날이 없다. 건국절 하나를 두고 1919년이다 1948년이다 하며 서로 삿대질하고 침을 뱉는다. 행여 1919년을 인정하지 않으면 뉴라이트라고 비난하고 야당은 공직자 임용도 막을 법을 만들겠다고 겁박한다. 도대체 이 나라가 어디로 가겠다는 것인가.\r\n\r\n한국 근대사에 관한 역사 인식은 개인마다 다를 수 있다. 건국사를 가지고 같은 생각이 아니면 친일 프레임을 씌우는 것이야말로 반민주적이다. 1919년은 우리 민족의 자주독립을 세계에 선언한 자랑스러운 역사다. 1948년은 남한에서 처음 시행된 선거를 통해 민주주의 정부가 출범한 해이다. 우리 역사에서 모두 소중한 기념일이다.\r\n\r\n이 문제로 서로 욕하고 싸울 때가 아니다. 야당대표도 먹고사는 문제가 가장 중요하다고 했지 않은가. 급변하는 국제화시대 과거 역사에 매몰되지 말아야 한다. 훗날 사가들은 분명 오늘날 국론분열을 야기하는 집단을 비판하고 성토할 것이다. 국회는 하루빨리 새로운 모습을 보여야 한다.","date":"2024-09-01T17:23:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174929"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 즐거운 걱정거리","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174927_3214003_1517.jpg\" />\r\n\r\n\r\n\r\n놀며 즐기고 싶은 인간 욕구가 한 마을을 파괴할 수 있다. 과학기술 발달과 더불어 생각하는 인간 &lsquo;호모 사피엔스&rsquo; 보다 놀이하는 인간 &lsquo;호모 루덴스&rsquo;가 훨씬 강하고 우세하기 때문인가?\r\n\r\n기후위기를 걱정하고 대안을 찾기보다 자극적인 유희와 놀이에 끌려다니는 사람들이 더 많아진 것 같다. 이제 세계 명소를 찾는 관광객이 넘쳐나면서 관광 수용력을 초과하는 &lsquo;오버투어리즘(과잉 관광)&rsquo;이 걱정거리로 등장했다.\r\n\r\n이를 해소하려 꽤 오래전부터 여러 가지로 고심한다. 특정 시간, 요일과 동시 입장객 수를 정하는 관광객 총량 제한이나 관광안내자 동반 의무, 사전예약제 등을 통해 과잉 관광을 줄여나가려 한다.\r\n\r\n공정 여행을 통해 적정 수준의 대중관광을 도모하기도 한다. 한발 더 나아가 자연을 즐기는 자연관광(nature-based tourism)에서 자연 보호를 필수로 한 생태관광(Ecotourism)으로 전환하려는 노력도 펼쳐지고 있다. 과연 서로 어울리기 쉽지 않은 &lsquo;생태&rsquo;와 &lsquo;관광&rsquo;이라는 조합이 성공할 수 있을까. 요즘 인천 영종도에서 생태관광 프로젝트를 추진하면서 드는 의문이다.\r\n\r\n마을 전체가 유네스코 세계문화유산으로 등재된 오스트리아 여행 명소 할슈타트 주민들이 과잉 관광으로 몸살을 앓고 있다. 마을 사람은 700여명인데, 하루 최대 1만명 넘는 관광객이 찾아온다고 한다.\r\n\r\n빈에서 기차를 타고 잘츠부르크를 거쳐 닿을 수 있는 할슈타트는 소금 &lsquo;Salz&rsquo;의 고대 겔트어 &lsquo;hal&rsquo;에서 유래한 지명처럼 세계 최초의 소금광산이 있던 고장이다. 파스텔 톤으로 단장된 집과 꽃 담장이 즐비한 마을을 산책하고 알프스산맥 아래 호수를 유람할 수 있는 동화 같은 정취에 흠뻑 빠져든다.\r\n\r\n주민들은 얼마 전 한계를 넘어선 관광객을 막아달라며 팻말을 들고 시위에 나섰다. 이미 세계적 관광명소로 자리 잡은 상태에서 밀려드는 관광객을 줄여나갈 방도를 찾을 수 있을까.\r\n\r\n강원 평창 어름치마을에서 답을 구해본다. 이 마을 동강에서의 슬로우 래프팅, 백룡동굴 탐방은 다른 곳에서 경험하기 힘든 자연 체험이다. 천연기념물인 백룡동굴은 마을 주민이자 최초 발견자인 정무룡 형제의 피눈물 나는 노력으로 석순, 종유석 등 석회동굴 형태가 천연 그대로 보존돼 있다. 동굴 속에서 박쥐, 새우 꼽등이 같은 동물 61종이 서식하는 것으로 조사됐다.\r\n\r\n이들이 놀라지 않도록 컴컴한 동굴을 안전모 전등(랜턴)에만 의지해 물을 건너고, 낮게 포복하면서 2시간 남짓 탐험하게 된다. 절대 사진 촬영하면 안 되고, 사전 예약해야 동굴에 들어갈 수 있다. 여러 불편을 감수해야 하지만 방문자 대부분 큰 감동을 얻고 돌아온다.\r\n\r\n아시아 최대 규모의 삼척 환선굴 등 국내 대부분의 동굴 관광지에선 조명등, 탐방길뿐만 아니라 모노레일까지 설치해 탐방객들이 줄지어 다닌다. 백룡동굴의 생태관광과 환선굴의 자연관광 모습은 이처럼 다르다.\r\n\r\n백룡동굴의 정씨 형제처럼 멕시코의 철새 서식지를 지켜내 생태관광을 세계적으로 확산시킨 세바요스 라스쿠라인이란 인물이 있다. 공룡 멸종의 진앙지로 유명한 유카탄반도 셀레스툰강 하구의 해양레저지구 개발을 반대하고 나서 결국 세계적인 생태관광공원으로 탈바꿈시킨 일등 공로자다. 그 덕분에 생태관광이 &lsquo;환경을 보전하고 주민 복지를 개선시키는 책임 있는 여행&rsquo;이란 개념으로 뿌리내리게 됐다.\r\n\r\n이들처럼 자연을 소중히 아끼는 생태활동가들이 의외로 많다. 영종도 남단 갯벌을 거의 매일 빠지지 않고 산책하는 A씨도 &lsquo;자연에게 안부를 묻는&rsquo; 분이다. 20년 가까이 철새, 갯벌 저서생물들을 관찰하면서 개체 조사를 벌이고 있다.\r\n\r\n그는 &ldquo;물이 들어올 때 저어새, 검은머리물떼새, 알락꼬리마도요 같은 철새를 만나게 되면 &lsquo;별일 없니? 건강은 어때?&rsquo;라고 인사부터 건넨다&rdquo;며 &ldquo;새나 조개, 게 같은 갯벌 생물들을 그냥 보기만 하지 말고, 만나러 가면 좋겠다&rdquo;고 신신당부한다.\r\n\r\n그의 말처럼 하니 그냥 멀리서 바라보기만 하던 갯벌 생명체의 움직임이 생생히 눈에 들어오기 시작했다. 쌍안경을 들고 눈 지루가 위로 길게 솟은 칠게, 그의 천적 알락꼬리마도요. 두 집게발을 번쩍 들어 올리는 엽낭게, 갯벌 위를 펄쩍펄쩍 뛰어오르는 말뚝망둥어를 유심히 살펴보다 훌쩍 1~2시간이 흐르기 일쑤다. 너무도 귀엽고, 신기해 절로 미소 짓는다.\r\n\r\n이들의 먹이사슬, 생식 습관 등 살아가는 모습이 더욱 궁금해진다. 자연에게 안부를 묻기 시작하니 새로 공부할 게 많아진다. 이건 즐거운 걱정거리다. 알락꼬리마도요 부리 앞쪽은 왜 45도로 휘었나? 모든 게는 옆으로 걷는데, 밤게는 왜 앞으로 걸을까? 등등&hellip;","date":"2024-09-01T17:18:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174927"}]