[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 동짓(冬至)달 기나긴 밤을-황진이","partialText":"동짓(冬至)달 기나긴 밤을\r\n\r\n황진이\r\n\r\n동짓(冬至)달 기나긴 밤을 한 허리를 버혀내어\r\n\r\n춘풍(春風) 이불 아래 서리서리 넣었다가\r\n\r\n어룬님 오신날 밤이어든 굽이굽이 펴리라.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n옛시조에는 본래 제목이 없다. 그래서 첫 행을 그 제목으로 삼는 것이 일반적 관행이 되었다. 황진이의 이 시조 역시 마찬가지이다. 길고 긴 겨울, 동지(冬至) 밤을 이야기하면, 어찌 황진이의 이 시조를 거론하지 않으리오. 길고 긴 겨울밤을 연연한 사랑과 그리움으로 견디며, 그 사랑과 그리움을 의연하면서도 또 절절하게 노래한 절창 중의 절창의 시조이다.\r\n\r\n황진이는 그 뛰어난 상상력과 함께 과감한 비유를 사용한 시인이다. 동짓달의 기나긴 밤이라는, 시간적 흐름을 문득 &lsquo;한 허리를 버혀냄&rsquo;으로 해서, 마치 눈앞에 펼쳐지는 듯한 시각적 이미지로 바꾸어 제시하는 탁월한 시재(詩才)를 지닌 시인이기도 하다.\r\n\r\n그러나 황진이는 이 시조에서 다만 시각적 이미지를 만드는 데에 그치지 않는다. 마치 길 떠난 사람을 위해 아랫목에 이불에 싸서 따뜻한 밥 한 그릇을 묻어두는, 그런 마음과도 같은 따뜻한 사랑을 시에 담았다. 기다림의 길고 긴 밤을 한 허리 잘라내서, 그 기다림의 시간도 마음에 차분히 접어두고, 또 이불 아래 묻어둠으로 해서, 그리움을 고이고이 간직하고자 하는, 따뜻한 마음을 읽을 수 있는 시이다.\r\n\r\n&lsquo;어룬님&rsquo;은 중의법이다. 추위에 꽁꽁 언 님이며, 동시에 혹여나 사랑이 식어버린, 그래서 꽁꽁 언 듯한 님이 그것이다. 그래서 &lsquo;어룬님&rsquo; 님이 돌아오면 이 춘풍 이불 아래 서리서리 넣어 둔, 따듯해진 길고 긴 그리움의 동지 밤을, 아니 그리움의 그 마음을 굽이굽이 펴서, 사랑하는 님에게 덮어주겠다는 사랑의 마음이 그득 담긴 시조이다.\r\n\r\n길고 긴 동짓날 밤을 홀로 지내야 했던, 서러움에 겨운 그 그리움, 고적한 연연함, 사랑하는 님과 함께 굽이굽이 펴며 온밤을 보내기를 고대(苦待)하는, 그 사랑의 기다림이 절절히 담긴 절창이다.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-12-20T17:57:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092716"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민생규제 혁신 1호 ‘공공야간약국’ 공백기 없어야","partialText":"서울 시민들이 평일이나 공휴일 야간에도 의약품 구매를 할 수 있었던 건 &lsquo;서울시 공공야간약국&rsquo;이 있었기 때문이다. 하지만 다음달 1일부터는 전면 중단된다. 예산을 확보하지 못해 사업이 종료됐다는 이유인데, 친서민적 사업이라 갑작스러운 중단에 비판이 거세다.\r\n\r\n공공심야약국은 &lsquo;BEST-5 민생 규제혁신 사례&rsquo; 1위로 꼽힐 만큼 민생과 직접적인 관련이 있기 때문이다. 정부차원에서 같은 종류의 사업을 진행한다는 결정이 났다고 할지라도, 시는 실제 정부사업 운영 전까지는 공백기를 만들어선 안 된다.\r\n\r\n서울시 공공야간약국은 관련 조례가 통과된 지난 2020년부터 시행됐다. 평일과 토&middot;일요일 및 공휴일 새벽 1시까지 시민들이 약국을 이용할 수 있도록 서울시장이 공공야간약국을 지정해 운영했다.\r\n\r\n12월 기준 서울시에서는 총 33곳의 공공야간약국이 운영되고 있었다. 25개 각 자치구마다 한두곳의 공공야간약국이 있어 시민들은 긴급하게 의약품이 필요할 때 요긴하게 이용했다. 해당 약국에는 시가 운영 지원금을 지원해줬다. 서울시 공공야간약국 운영예산은 12억 3716만원 정도다.\r\n\r\n서울 지역 24개 약사회에 따르면 공공야간약국을 통한 시민들의 의약품 구입은 ▲2020년 4만 5469건 ▲2021년 17만 7994건 ▲2022년 20만 3014건으로 계속 증가하는 등 반응이 좋았다. 복약상담이나 응급상황에 대처하기 위한 전화상담 역시 1400~1500건가량 이뤄졌다. 의료 공백시간대 시민들의 건강지킴이 역할을 해왔다는 평가다.\r\n\r\n일각에서는 약사법 개정으로 정부가 공공야간‧심야약국 운영을 지원할 수 있게 됐기 때문에 서울시가 중복되는 사업 예산을 전액 삭감한 것이라는 이야기가 나온다.\r\n\r\n실제 개정 약사법상 공공야간&middot;심야약국 운영 조항의 시행일은 내년 4월 19일부터다. 그러나 정부가 사업 추진 목표시점으로 삼은 시기는 2025년이다. 정부 사업 추진도 아직은 법적 근거만 마련됐을 뿐 구체적인 계획이 잡힌 것은 아니다.\r\n\r\n결국 2024년은 시도 정부도 공공야간약국을 운영하지 않는 공백기가 되는 것이다. 서울시는 공공야간약국 운영 예산을 전액 삭감한 예산안이 시의회를 통과했다 할지라도, 긴급 예산 배정이라도 해서 시민 체감도가 큰 공공야간약국 공백기를 없애야 한다.","date":"2023-12-20T17:55:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092715"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 고급진 전통음식 울외장아찌","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092712_3109500_5421.jpg\" />\r\n\r\n\r\n\r\n울외장아찌는 삼국시대 부유층에서 별미로 담가 먹기 시작한 후 조선시대까지 해 먹던 우리의 고유한 전통음식이다.\r\n\r\n우리나라에서는&nbsp;울외 외에 노각(늙은오이)이나 무와 같은 채소를 술지게미와 함께 절여서 울외장아찌를 만든다.&nbsp;\r\n\r\n술지게미는 곡식으로 술을 빚은 후에 술을 짜내고 난 남은 술 찌꺼기를 말하는 것으로 주박(酒粕), 주자(酒滓), 주정박(酒精粕), 재강, 술비지라고 한다.\r\n\r\n그래서 술지게미로 절인 울외장아지를 주박장아찌(酒粕漬)라고도 한다.\r\n\r\n새콤달콤 아삭아삭한 맛을 내며 먹고 난 뒷맛이 깔끔해 한식, 중식, 일식 어떤 음식과도 잘 어울린다.\r\n\r\n조선후기 실학자인 풍석(楓石) 서유구(徐有榘, 1764~1845)의 &lt;임원경제지(林園經濟志)&gt; &lt;정조지(鼎俎志)&gt;에 &lsquo;울외&rsquo;가 월과(越瓜)로 나오고, 조선 후기의 학자인 오주(五洲) 이규경(李圭景, 1788~1863)의 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt;에는 백과(白瓜)로 나온다.\r\n\r\n일본에서도 백과(白瓜, しろうり)라고 한다. 울외를 채과(菜瓜)라고도 하는데, 참외과에 속하는 박과의 덩굴식물이다. 참외와 비슷한 식물이라 생각하면 되는데, 참외에 비해 단맛이 없고 크다.&nbsp;\r\n\r\n&lsquo;울외&rsquo;라는 이름은 군산 지역에서 3대째 울외장아찌를 생산하고 있는 어느 기업의 창업주가 월과, 백과 등의 이름을 대체하기 위해 고유어로 붙인 이름이라고 한다.\r\n\r\n울타리에서 &lsquo;울&rsquo;자가 파생되고, 참외의 &lsquo;외&rsquo;자를 따와서 만든 것으로 추정된다. 겉모습은 큰 오이나 무, 호박 등을 닮았으나 속을 가르면 참외처럼 중간이 씨로 차 있다. 찌그러진 달걀 모양의 기다란 열매에는 무기질, 섬유소, 비타민B, 비타민C 등 영양소가 풍부하여 여름철 땀을 많이 흘리는 사람에게 좋은 식품이다.\r\n\r\n조선 정조10년(1786) 5월 19일 혼궁(魂宮)에 대한, 발인(發靷)하기 전후의 각양 진배 물종(進排物種) 중에 오이절임인 &lsquo;과자침채(苽子沈菜)&rsquo;가 보인다.\r\n\r\n일본에서는 울외장아찌를 나라즈케(ならづけ, 奈良漬)라고 하는데, 우리나라의 큰참외로 불리는 울외가 일본에 건너가&nbsp;나라현(奈良懸)에서 시작된 쓰게모노(つけもの, 장아찌)의 일종으로 이 고장에서 만든&nbsp;박절임을 말한다.\r\n\r\n이 지방이 나라즈케로 유명해진 이유는&nbsp;예부터 유명한 청주산지였기 때문으로 청주를 만들고 남은 술지게미에 월과를 넣어 장아찌를 만든 것이 시초이다. 나라즈케에는 껍질이 부드럽고 어린 월과를 이용한다. 나라즈케를 만드는 방법은 다음과 같다. 월과를 반으로 쪼개서 속을 제거한 다음에 15~20% 소금물에 절이는데, 이 과정을 밑절임(下漬, shida zuke)라고 한다.\r\n\r\n밑절임 후에 조미박을 사용하여 월과의 본절임을 하는데, 밑절임 된 월과의 소금빼기와 맛을 들이기를 반복한다. 한 번만 밑절임 된 월과 100㎏에 조미박을 60~80㎏ 절이면 약 7일 후에는 먹을 수 있다. 본절임 공정에서 밑절임 한 월과를 폐주박에 염분을 다시 보충하여 사용하는 것을 염박(鹽粕)이라고 하는데, 한 번 사용한 주박을 일번박(一番粕), 두 번 사용한 것을 이번박(二番粕), 세 번 사용한 것을 세번박(三番粕)이라고 부른다. 밀절임을 한 월과를 세번박, 이번박, 일번박의 순서로 절임을 반복한 후 본절임을 한 것이 맛이 좋다. 나라즈케는 흰색으로 식감이 좋고 향미와 단맛, 감칠맛이 골고루 갖추어진 것이 좋은 것이다.\r\n\r\n한국에서는 전라북도 군산의 특산물로 명맥을 이어가고 있다. 완성된 울외장아찌는 채를 썬 뒤 김밥이나 주먹밥에 재료로 넣기도 한다. 울외는 살이 물러서 구입하거나 채취한 즉시 바로 가공해야 한다.\r\n\r\n울외는 영양 면에서는 열량이 낮고 칼륨이 풍부하게 들어있어 피부미용과 숙취해소, 다이어트 등에 효과가 좋다.","date":"2023-12-20T17:54:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092712"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국내 플랫폼 기업 규제를 중단해야 한다","partialText":"정부는 국내 플랫폼 기업 규제를 중단해야 한다. 정부가 공정거래위원회를 통해 국내 토종 플랫폼 기업을 규제하려 한다.\r\n\r\n금년 하반기에 가장 많은 앱을 다운로드 받은 것은 중국 플랫폼 기업 테무, 알리바바 등이다. 저가를 무기로 중국 기업들이 한국에서 활약하고 있다. 또한 미국 구글, 유튜브 등 세계적인 기업들도 국내에서 최고의 성과를 올리고 있다.\r\n\r\n정부는 국내 기업 손발을 묶고, 중국과 해외플랫폼 기업만 육성하는 정책을 펼쳐서는 안 된다. 대한민국은 1800년 개화기 때 세상의 큰 물결을 따라가지 못하고, 쇄국으로 일관했다. 세계의 큰 흐름을 함께 하지 못하면 나라를 잃는다. 한국 안방을 모두 외국 기업에 내주는 국내 플랫폼 기업규제 확대는 철회돼야 한다.\r\n\r\n국내 토종 플랫폼 독과점이나 여러 가지 문제점은 기존 공정거래법을 통하여 충분히 규제할 수 있다. 이처럼 충분한 규제 수단이 있음에도 불구하고 새로운 규제법을 만들겠다는 것은 손발을 모두 묶는 것이다.\r\n\r\n대한민국은 전 세계에서 스마트폰 보급률, 통신인프라, 전자정부 등 1위다. 4차 산업혁명이 가장 발달 된 나라에서 국내 기업 손발을 묶고, 해외 기업만 육성 하겠다는 것은 잘못된 것이다.\r\n\r\n세계경제는 4차 산업혁명이라는 거대한 변화로 혁신하고 있다. 한국도 우버, 에어비엔비, 타다, 공유경제 등을 적극 시행해야 한다.\r\n\r\n2023년 기준 한국 유니콘 기업은 22개 정도다. 네이버 등 국내 플랫폼 기업이 세계적 기업으로 성장하도록 육성해야 한다.\r\n\r\n구글 시가총액은 2000조원, 네이버는 40조원으로 2%다. 정부는 많은 유니콘 기업이 탄생할 수 있도록 규제를 완화하고 혁신하도록 독려해야 한다. 국내 플랫폼 기업 육성은 많은 일자리를 창출한다.\r\n\r\n우리나라 플랫폼기업 규제 정책은 포지티브 제도다. 정부가 허락한 사업만 할 수 있다. 그러나 미국은 네거티브 제도를 도입하여 국민의 생명과 안전을 해치는 것이 아니면 모든 분야에서 사업을 할 수 있다.\r\n\r\n정부는 미국처럼 규제를 완화하고 창업하기 좋은 환경을 만들어야 한다. 미국 샌프란시스코에서 우버와 에어비앤비가 탄생했다. 국민 생활에 불편함을 덜어 주는 것이 바로 창업이다. 우버는 택시가 한 대도 없지만 전 세계에서 가장 비싼 택시 회사가 됐다. 에어비앤비 역시 호텔이 하나도 없지만 가장 비싼 호텔 체인점이다.\r\n\r\n2022년 기준 외국인직접투자 유출액이 유입액의 4배다. 대학생 청년취업률은 45%다.&nbsp;국내 플랫폼 기업 규제완화로 신산업을 확대해야 한다.\r\n\r\n우리나라 많은 대학생들은 코딩을 의무적으로 배우고 있다. 대한민국 우수한 인재들이 국내 좋은 플랫폼 기업에 취업하고, 창업으로도 이어지게 해야 한다. 미국 구글, 우버, 아마존 등은 세계 82억명을 상대로 영업한다. 정부는 국내 플랫폼기업 규제를 완화하고, 적극적으로 해외 진출할 수 있도록 도와야 한다.","date":"2023-12-20T17:53:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092713"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 후발기업, 피할 수 있다면 회피설계 전략","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092711_3109499_4746.jpg\" />\r\n\r\n\r\n\r\n시장 진출을 하기 전에 특허 선행기술조사를 해보니, 경쟁사가 이미 보유하고 있는 특허권을 침해하지 않고 자사 제품의 설계를 변경하는 것을 회피설계라고 말한다. 창을 가진 입장, 즉 특허권을 보유한 입장에서는 향후 복제품을 차단하기 위해 회피설계에 대한 예방을 위해 미리 차단시키는 전략이 필요하고, 같은 시장을 진출하기 위해 방패를 가진 입장의 후발 기업에서는 특허권을 회피하는 설계로 향후 발생할 수 있는 특허분쟁을 예방하게 된다.\r\n\r\n특허의 보호범위는 명세서 상 청구범위에 적혀 있는 사항에 의해 결정된다. 이들 청구범위를 해석하기 위한 기본원칙들이 있다. 우선 특허발명의 보호범위가 청구범위에 적혀 있는 사항으로 결정되어 진다고 하지만, 발명의 설명 중에서 보호 받길 원하는 부분을 함축적으로 표현하여 그 의미를 명확히 파악하기 어려운 경우가 많다.\r\n\r\n따라서 문언의 의미를 파악하기 위해서는 발명의 설명과 도면을 참작하는 것이 요청된다. 회피설계를 위해서는 청구범위 내 구성요소를 면밀히 관찰하고 분석해 빠진 부분이 있는 지와 상세한 설명에 의해 뒷받침이 되는지 객관적이며 합리적으로 파악해 구체적으로 파악하고 이러한 분석으로 빠진 부분을 중심으로 회피설계의 실마리를 풀어나갈 수 있다.\r\n\r\n둘째로, 특허등록절차를 진행하기 이전에 심사절차 진행 시 자료를 구체적으로 파악한다. 의견제출통지서 등을 토대로 의견서와 보정서를 분석하다보면 심사관과 협의하는 과정에서 일부 청구항을 삭제하거나 발명의 설명 또는 도면을 삭제하는 경우가 발생한다. 이들을 중심으로 새로운 발명으로 회피할 돌파구를 만들 수도 있겠다.\r\n\r\n이때 특허등록요건과 특허침해요건을 판단함에 있어서 모두 문언해석과 발명의 설명 참작의 원칙이라는 통일적 해석기준을 적용하고 있다는 기준 아래서, 청구범위의 기재만으로 특허발명의 기술적 구성을 알 수 없거나 알 수 있더라도 기술적 범위를 확정할 수 없는 경우에는 명세서의 다른 기재에 의한 보충을 할 수 있으나 그 경우라도 명세서의 다른 기재에 의해 청구범위의 확장 해석은 허용되지 아니하며, 청구범위의 기재를 제한 해석할 수 없다는 대법원 판시(2010후2377)를 기초로 회피설계의 돌파구를 발견할 수 있겠다.\r\n\r\n끝으로 특허 요건을 판단하기 위해 발명의 기술적 구성은 특별한 사정이 없는 한 청구범위의 기초로 확정해야 하고, 발명의 상세한 설명이나 도면 등 다른 기재에 의해 청구범위를 확장하거나 제한 해석하는 것은 허용되지 않는다는 대법원 판시(2007후807)를 근거로 청구범위와 상세한 설명의 구성요소 및 그 유기적 결합관계를 면밀히 분석해 청구범위에서는 A범위까지이지만, 상세한 설명에서는 A범위와 아울러 B범위까지를 포함하였다고 하더라도 청구범위를 해석할 때, B범위까지를 포함해 권리범위를 해석하는 것은 확장해석으로 위법하기에 회피설계에서는 B범위를 회피설계의 모티브로 삼아 새로운 특허권을 확보하는 길잡이가 될 수 있다.\r\n\r\n특허권을 가진 기업과, 회피설계하여 특허의 창을 피하려는 기업의 관계를 보면, &lsquo;아는 것이 힘이다&rsquo;와 &lsquo;모르는 것이 약이다&rsquo;의 관계처럼 모순되는 일로 보이지만, 기업의 생존과 경쟁을 위해서는 철저한 특허전략으로 긴장을 늦추지 않아야 글로벌 특허분쟁에서 살아남게 된다.","date":"2023-12-20T17:50:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092711"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 당근마켓을 통해 자녀에게 경제 관념과 나눔을 가르칠 수 있다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092710_3109498_4521.jpg\" />\r\n\r\n\r\n\r\n요즘 필자가 가장 많이 사용하는 앱이 당근마켓이다. 당근마켓에는 이용자의 매너와 신뢰도를 나타내는 매너온도라는 제도가 있다. 필자의 매너온도는 99도로, 100도가 없으니 이용자가 도달할 수 있는 최고 온도다. 필자와 거래한 397명의 거래자 중 396명이 &ldquo;거래에 만족했다&rdquo;고 응답한 덕분이다. 매너온도가 99도인 사람들은 약 0.04%로 전국적으로 1만여 명에 불과하다. 매너온도는 사람의 체온인 36.5에서 시작해 판매량, 나눔에 참여한 정도, 구매자들의 구매 후기 평가 등을 종합해 서서히 올라간다. 중간에 활동이 줄어들거나 나쁜 후기가 누적되면 온도가 내려가기도 한다.\r\n\r\n한 매체의 조사에서 매너온도 99도 이웃이 가장 많이 사는 동네가 서울 강남구, 송파구, 성남 분당구 순으로 나온 게 흥미롭다. 옛말에 &lsquo;곳간에서 인심 난다&rsquo;란 말이 있는데, 위 조사의 지역 분포를 보니 틀린 말이 아니다. 당근마켓을 사용하다 보면 정말 다양한 사람들과 소통하게 된다. 인생의 축소판이다. 확실히 강남 3구 사람들은 거래 매너가 깔끔하다. 자신이 판매한 물건에서 하자가 발생하면 그 손해를 반드시 책임진다. 값싼 물건을 주로 거래하는 동네에서는 대부분 책임을 회피하고, 심지어 물품 대금을 받고 잠적하기도 한다.\r\n\r\n강남에서 판매되는 물건과 다른 동네의 판매 물건을 비교해 보면 물품의 종류, 가격, 질 면에서 차이가 난다. 저소득층이 사는 동네에서는 물건이 닳고 낡은 상태에서 버리는 비용이 아까워 물건을 판매하는 경우가 많다. 반면 강남에서는 명품급의 신발, 옷, 액세서리 등이 주로 매물로 나온다. 상대적으로 높은 수준의 소비력을 가진 사람들이 많아, 고품질의 제품이나 브랜드 제품이 많이 거래된다. 잘사는 사람들은 왜 잘사는지 어렴풋이 느낀다.\r\n\r\n예전부터 우리는 가난한 흥부는 천사고, 부자인 놀부는 악마로 교육받으며 자랐다. 현재 시대는 분명히 다르다. 지금은 공부나 노력으로 부를 일군 부자가 많다. 이런 부자들은 자신의 어릴 때 어려웠던 경험을 기억하고 나눔도 많이 한다. 학력도 대부분 높아 교양도 있다. 오히려 가난한 자들이 기초수급비 안 준다고 떼쓰면서 타인에게 피해를 주는 경우가 더 많다. 소득수준이 낮은 동네에 살아보면 곳곳에서 사소한 다툼이 끊이질 않는다.\r\n\r\n타인에 대한 배려나 예의 없는 몰상식한 사람도 많다. 약속을 해놓고 1시간을 기다려도 나타나지 않거나 연락이 두절 되기도 한다. 시설이용권을 구매하고 사정이 생겨 정해진 날짜에 가지 못할 거 같아 환불 요청해도 해주지 않는 사람도 있다. 기간이 한 달이나 남아 자신에게 아무런 손해가 가지 않는데도 말이다. 1만 원을 손해 보지 않기 위해 싸우면 1만원을 얻는다. 대신 1만원 손해를 너그러이 양보하고 착하게 살면 1만원의 10배인 10만원이 들어오는 마법도 생기는 게 세상의 이치다.\r\n\r\n얼마 전 작동은 잘되는 오래된 냉장고를 새 냉장고로 바꾸면서 5만 원에 판매한다고 올렸더니 바로 연락이 왔다. &ldquo;용달차와 기사를 보내 냉장고를 가져가겠다&rdquo;라고 했다. 냉장고를 운반하러 온 용달차 기사에게 &ldquo;냉장고 운반비를 얼마나 받나요?&rdquo;라고 묻자 &ldquo;10만원입니다&rdquo;라고 한다. 냉장고를 5만원에 사면서 운반비로 10만원을 지출한다니 마음이 불편했다. &ldquo;기사님 제가 구매자에게 받은 5만원 드릴 테니 냉장고 배달받는 분에게 5만원만 받으세요&rdquo;라고 했다. 결국 냉장고를 무료로 줬다. 구매자가 무척 고맙다는 인사를 전해왔다.\r\n\r\n당근마켓은 나눔의 장이다. 비싸지 않은 제품은 판매하지 않고 나눔을 하는 게 당근의 미덕이다. 따뜻한 거래를 많이 할수록 최대 99도까지 온도가 올라가고 점점 더 밝고 환하게 웃는 얼굴로 표현된다. 자녀들에게 당근마켓 거래를 통해 경제 관념도 기르게 하고, 나누는 삶도 살도록 가르치면 교육적 효과는 만점이다.","date":"2023-12-20T17:46:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092710"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 21일자","partialText":"VOL. 1654\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.20.\" src=\"https://www.newscj.com/news/photo/202312/3092659_3109443_4958.jpg\" />\r\nⓒ천지일보 2023.12.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-20T16:51:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092659"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘동성애’ 딜레마에 빠진 기독교… 답은 성경에 있다","partialText":"<img alt=\"프란치스코 교황이 바티칸 성 베드로 광장에서 집무실 창을 열고 주일 삼종기도를 진행하고 있는 모습. (출처:연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3092621_3109434_3935.jpg\" />\r\n프란치스코 교황이 바티칸 성 베드로 광장에서 집무실 창을 열고 주일 삼종기도를 진행하고 있는 모습. (출처:연합뉴스)\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] 동성 커플을 인정하지 않던 교황청이 앞으로는 동성 커플에게도 사제가 축복을 내릴 수 있도록 교리를 개정한 것을 두고 논란이 일고 있다. 네티즌 사이에서는 놀랍다는 반응과 문제가 있다는 반응으로 엇갈리고 있다. 보수적 성향이 강한 국내 기독교계에 영향을 줄지 관심이 주목된다.\r\n\r\n교황청 신앙교리성은 18일(현지시간) &lsquo;간청하는 믿음&rsquo; 제목의 교리 선언문에서 동성 커플이 원한다면 가톨릭 사제가 이들에 대해 축복을 집전해도 된다고 밝혔다. 신앙교리성은 &ldquo;(동성) 축복이 모든 규정에 어긋난 상황을 승인하는 것은 아니지만 하느님이 모든 이를 환영한다는 의미&rdquo;라고 설명했다. 이 선언문은 프란치스코 교황의 공식 승인을 받았다.\r\n\r\n교황청은 동성 커플의 축복은 교회의 정규 의식이나 미사 중에 집전될 수 없고, 혼인성사와는 다르다는 단서를 달았으나, 그동안 가톨릭교회가 동성 커플에 대해 교리적으로 금지해왔던 만큼 기존 전통을 뒤집는 결정이라는 점에서 가톨릭계가 술렁이고 있다.\r\n\r\n일각에서는 이번 교리 선언이 가톨릭의 혼란을 야기할 것이라는 우려도 나오고 있다. 올리히 레너 미국 노트르담대 신학과 교수는 &ldquo;일부 주교는 명백히 금지된 일을 하기 위한 구실로 그것을 사용할 것&rdquo;이라며 &ldquo;이는 분열로의 초대장이 될 것&rdquo;이라고 우려를 표했다.\r\n\r\n이런 가운데서도 이번 결정이 동성애자 등 성 소수자와 관련해 가톨릭교회의 인식이 변화하고 있음을 보여주고 있다는 평가가 나온다.\r\n\r\n사실 이런 변화의 조짐은 교황의 발언에서부터 조금씩 나타났다. 교황은 지난달 24일 동성애를 범죄로 다루는 법이 부당하다며 교회가 이런 법을 없애는 데 앞장서야 한다고 밝힌 바 있다. 그러면서 &ldquo;신은 모든 자녀를 있는 그대로 사랑한다&rdquo;며 &ldquo;동성애는 형사적 죄가 아니라 종교적 죄일 뿐&rdquo;이라고 말했다.\r\n\r\n그런가하면 교황은 2000년 가까이 여성에게 투표권을 허락하지 않았던 가톨릭 전통을 깨고&nbsp;올 초 수녀(여성)에게도 세계주교대의원회(시노드)의 투표권을 주는 등 조직에 성별의 경계를 허물며&nbsp;가톨릭의 변화를 꾀하고자 했다.\r\n\r\n고루하고 보수적 색깔 일색이던 국내에서도 적지만 일부 기독 교단들이 성별의 경계를 허물어 여성 목사를 세우거나, 금기와 편견을 깨자며 성소수자 환대 목회를 펼치는 등 현저한 변화가 일고 있다.\r\n\r\n문제는 이런 입장이 자칫 성서에 기록된 역사&middot;교훈과 배치될 수 있다는 점이다.\r\n\r\n예컨대 기독교 경서인 성경은 구약과 신약 전반에 걸쳐 동성애를 &lsquo;죄&rsquo;로 명시하고 금하고 있다. 구약성경인 레위기 18장 22절과 20장 13절에 따르면 &lsquo;남색(동성애)&rsquo;과의 동침을 가증한 일이라고 언급하면서 가증한 일을 행할 경우 반드시 죽음이 뒤따른다고 경고하고 있으며, 로마서 1장 27절에서는 &lsquo;남자들도 여인 쓰기를 버리고 서로 향하여 음욕이 불 일 듯 하매 남자가 남자로 더불어 부끄러운 일을 행해 저희의 그릇됨에 상당한 보응을 그 자신에 받았느니라&rsquo;고 쓰여 있다. 고린도전서 6장 9~10절은 &lsquo;간음하는 자나 탐색하는 자나 남색하는 자나&hellip;하나님의 나라를 유업으로 받지 못하리라&rsquo;고 말씀하고 있다.\r\n\r\n신앙인이라면 성서에 기록된 말씀은 &lsquo;신념&rsquo;이라고도 할 수 있다. 예컨대 그리스도인은 세상을 살아가면서 최우선 순위를 &lsquo;성경 말씀&rsquo;에 둔다. 신앙인으로서는 이에 반대할 사람은 없지만, 신념만으로 해결할 수 없는 갈등이 우리 사회 분열의&nbsp;원인이 되고 있다. 동성애 반대를 외치는 보수&nbsp;개신교가 교회 밖에서 목소리를 높여 사회적 이미지가 추락한 이유이기도 하다.\r\n\r\n국내 개신교는 현재 성 소수자 문제를 두고 &lsquo;원칙&rsquo;과 &lsquo;포용&rsquo;이라는 두가지 입장에서 딜레마에 빠진 모양새다. 복음 전파를 위한 사회적인 이미지를&nbsp;고려했을 때 교회가 성 소수자를 받아줘야 한다는 목소리가 크지만, 성경이 말하는 법과 원칙 또한 외면해선 안 된다는 점은 분명해 보인다.\r\n\r\n성경은 모든 사람에게 구원을 주고자 하는 차별 없는 하나님의 사랑이 기록돼 있다. 동성애자를 죄인으로 정죄하고 그들을 향해 손가락질 하기보다 그들에게도 그리스도의 사랑을 전하고 옳은 길로 인도 할 수 있는&nbsp;게&nbsp;신의 뜻을 실천하는 길이 아닐까.","date":"2023-12-20T16:40:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092621"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당 인재 영입 류삼영 전 총경의 빗나간 정치적 처신","partialText":"더불어민주당이 지난해 행정안전부 내 경찰국 신설 반대를 주도했다가 경찰을 떠난 류삼영 전 총경을 내년 총선에 출마할 &lsquo;3호 인재&rsquo;로 영입했다. 윤석열 정부에 반기를 든 인사를 내년 총선에서 윤 정부 심판 카드로 적극 활용하려는 것이다.\r\n\r\n이재명 대표는 영입식에서 류 전 총경을 &ldquo;이 정권의 경찰 장악 시도에 저항한 중심적 인물&rdquo;이라고 치켜세웠다. 이에 류 전 총경은 &ldquo;지난 30년간 경찰 민주화, 정치적 중립의 성과가 윤석열 정권의 등장으로 일순간 무너졌다. 윤 정부가 망친 것을 조속히 정상으로 돌려놓겠다&rdquo;고 말했다.\r\n\r\n경찰청은 1991년 내무부 치안본부에서 외청으로 떨어져 나왔다. 이후 경찰청의 지휘&middot;통제는 내무부 대신 청와대가 담당했다. 경찰청장 인사권을 가진 대통령이 청와대 민정수석실과 치안비서관을 통해 경찰을 지휘&middot;통제해 왔던 것이다. 지난해 윤 정부 개혁으로 대통령실 내 민정수석실을 폐지하면서 대통령이 행안부를 통해 경찰을 지휘&middot;통제하는 것으로 바뀌었다.\r\n\r\n하지만 경찰국 출범 1년 반이 지나며 류 전 총경이 우려했던 일은 일어나지 않았다. 대통령실 산하 민정수석실의 역할을 정부 부처인 행안부가 대신하면서 경찰 인사와 수사 등이 이전보다 더 투명해졌다는 평가도 나왔다. 윤 정부의 경찰국 신설은 경찰 장악도, 경찰 민주화&middot;정치적 중립의 붕괴도 아니었던 것이다.\r\n\r\n&lsquo;정치적 중립&rsquo;을 강조하던 류 전 총경은 민주당에 들어가 &lsquo;정치인&rsquo;으로 탈바꿈했다. 당초 야당 공천을 염두에 두고 의도적으로 정부에 공개적으로 반기를 들었던 것이 아닌가 하는 비판을 받는 이유이다. 류 전 총경의 정치 입문은 그의 경찰 선배인 민주당 황운하 의원을 연상하게 한다.\r\n\r\n황 의원은 울산경찰청장 재직 때인 지난 2018년 &lsquo;청와대 하명&rsquo;으로 김기현 당시 울산시장 측을 수사한 혐의 등으로 기소돼 최근 1심에서 징역 3년형을 선고받았다. 황 의원이 2020년 민주당 공천을 받게 된 것은 &lsquo;하명 수사&rsquo;에 대한 보은이라는 설이 많았다. 아마도 류 전 총경도 같은 길을 가려는 것으로 보인다.\r\n\r\n류 전 총경은 경찰 중립성이 훼손되면 국민의 신뢰가 무너지고 경찰 조직이 무너진다고 했다. 하지만 경찰은 지금 어떠한 흔들림이 없이 역할을 정상적으로 하고 있다. 경찰에 대한 국민의 신뢰를 무너뜨린 장본인은 그 자신이 아닐까 싶다. 류 전 총경은 여전히 허황된 말을 하고 있다.","date":"2023-12-19T19:12:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092321"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘돈 봉투 의혹’ 송영길 구속… 법 앞에 특권 없다","partialText":"더불어민주당 송영길 전(前) 대표가 전당대회 돈봉투 살포 의혹사건으로 18일 구속됐다. 지난 4월 무소속 윤관석&middot;이성만 의원 등을 대대적으로 압수수색하며 수사가 본격화한 지 8개월 만이다.\r\n\r\n서울중앙지법 유창훈 영장전담 부장판사는 이날 송 전 대표에 대한 구속 전 피의자 심문(영장심사)을 마친 뒤 검찰이 청구한 구속영장을 발부했다. 유 부장판사는 &ldquo;피의자가 거액의 불법 정치자금을 수수하고 당대표 경선과 관련한 금품수수에 일정 부분 관여한 점이 소명되는 등 사안이 중하다&rdquo;며 &ldquo;인적, 물적 증거에 관해 수사 과정에서 확인된 피의자의 행위 및 제반 정황에 비춰 증거인멸의 염려도 있다&rdquo;고 밝혔다.\r\n\r\n검찰에 따르면 송 전 대표는 민주당 전당대회를 앞둔 2021년 3&sim;4월 국회의원 교부용 돈 봉투 20개를 포함해 총 6650만원을 당내 의원 및 지역본부장들에게 살포하는 과정에 개입한 혐의를 받는다. 송 전 대표는 2020년 1월&sim;2021년 12월 외곽 후원조직인 &lsquo;평화와 먹고사는문제 연구소(먹사연)&rsquo;를 통해 기업인 등 7명으로부터 불법 정치자금 총 7억 6300만원을 받은 혐의도 있다.\r\n\r\n&lsquo;이정근 녹취록&rsquo;에서 시작된 돈봉투 수사는 지난 4월 12일 윤관석&middot;이성만 의원 등을 압수수색하며 본격화했다. 이후 검찰은 강래구 전 한국수자원공사 상임감사위원, 박용수 전 보좌관, 윤관석 의원을 차례로 구속기소하며 공여자 수사에 나섰다. 수사 과정에서 먹사연으로 불법 정치자금이 유입된 정황을 포착했고, 수사는 송 전 대표의 뇌물 혐의로까지 뻗어나갔다.\r\n\r\n법원이 송 전 대표에게 구속영장을 발부한 것은 최대 쟁점이던 &lsquo;증거인멸 우려&rsquo;에 대한 검찰 주장을 받아들인 결과로 보인다. 피의자를 구속하려면 죄를 범했다고 의심할 만한 타당한 이유가 있어야 하고, 증거인멸 또는 도주 염려가 있어야 한다.\r\n\r\n검찰은 송 전 대표가 프랑스 파리에서 귀국할 때 기존에 사용하던 휴대전화를 폐기하고 산 지 일주일가량 된 &lsquo;깡통폰&rsquo;을 검찰에 제출한 점, 차명 휴대전화를 이용해 사건 관계자들과 접촉하며 수사 동향을 파악한 점 등을 증거인멸 우려의 근거로 들었다.\r\n\r\n송 전 대표는 그동안 자신에 대한 검찰 수사를 &lsquo;정치 탄압&rsquo; &lsquo;기획 수사&rsquo;라고 주장했다. 검찰이 소환하기도 전에 &ldquo;빨리 자신을 소환해 달라&rdquo;고 촉구하며, 5월과 6월 두 차례 검찰에 &lsquo;셀프 출석&rsquo;을 했다. 막상 검찰이 소환하자 묵비권을 행사하며 &ldquo;(진술 거부는) 헌법이 부여한 권리&rdquo; 운운하기도 했다. 검찰이 구속영장을 청구하면 &ldquo;기각시킬 자신이 있다&quot;고 호언장담도 했다.\r\n\r\n범죄 혐의에 대한 검찰 수사를 정치 선동으로 몰아가는 &lsquo;민주당 운동권출신&rsquo;들의 행태에 국민들은 안타깝고 실망스러울 뿐이다. 법 앞에 특권은 없다.","date":"2023-12-19T19:09:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092318"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 떨어져서 보라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092311_3109040_34.jpg\" />\r\n\r\n\r\n\r\n송나라의 문장가 소동파가 명산 여산에 갔다가 깨달았다고 한다.\r\n\r\n&lsquo;여산의 진면목을 알 수 없는 건,\r\n내가 여산 속에 있기 때문이지.&rsquo;\r\n\r\n인생을 살다보면 가끔 어려움에 처할 때가 있다. 생각도 정리가 안 되고 뭔가 꼬이기만 하는 것 같은 기분이 들 때 말이다.\r\n\r\n글을 쓸 때에도 마찬가지다. 안 풀릴 때가 있다. 그럴 때는 자리에 앉아 있기보다 우선 일어선다. 나가서 산책을 하거나 뭔가 다른 곳에 집중해 본다. 어느 정도의 시간이 흐른 후에 다시 글을 보면 잘못된 부분이 보인다.\r\n\r\n한번에 매끄럽게 완성해보면 좋겠지만 그럴 때는 많지 않다. 단번에 끝내보겠다고 앉아 있어봤자 소용이 없다. 그럴 때는 자리를 떠 보는 것이 상책이다. 정 안 되면 누군가와 통화라도 한번 하고 다시 자리에 앉으면 안 보이던 것이 보인다. 더 큰 그림으로 글을 볼 수 있기 때문이다.\r\n\r\n지인 중에 다단계에 빠졌던 사람이 있다. 물론 불법다단계는 아니다. 그럼에도 불구하고 조직 속에서 승급에 눈이 멀어 계속 물건을 사고 있었다. 주변 사람들의 칭찬도 눈이 멀게 하는 요인이다. 그 집단 안에서는 집단의 진면목도 볼 수 없을 뿐 아니라 단점도 알아차리기 어렵다. 그 지인은 필자가 진행하던 교육을 들으면서 객관성을 확보하고 그 속에서의 무리한 행동을 멈출 수 있게 되었다.\r\n\r\n비슷한 이야기로 &lsquo;나뭇잎 하나가 눈을 가리면 태산도 안 보인다&rsquo;는 말이 있다. 아무리 작은 것이라도 그것에 지나치게 집중할 때 다른 모든 것은 보이지 않게 된다. 이것은 인간관계, 투자, 교육 등 인생의 여러 부분에도 적용된다.\r\n\r\n그러니 속상한 일이나 고민이 있다면 잠시 멈추어라. 떨어져서 생각해보라. 다른 사람들의 의견을 들어보는 것도 좋다. 그 사람의 말을 들어서 그 사람이 시키는 대로 하라는 것이 아니라 나랑 다른 의견도 있음을 깨닫는 것이다. 그랬을 때 비로소 객관성을 갖게 될 것이기 때문이다.\r\n\r\n인간관계도 마찬가지다. 화가 날 때, 아무 말이나 막 해버린다면 그것은 반드시 자신의 결점이 된다. 시간의 문제가 있겠지만 결국 자신에게 안 좋은 결과로 돌아온다. 그 당시는 화가 났지만 오랜 시간이 흐른 후에 보면 그것은 아무것도 아니게 느껴질 때가 많다. 화가 나면 일단 시간을 갖는다. 화가 정말 많이 나면 전화도 안 받는다. 받아서 화를 내는 것보다는 낫기 때문이다. 마음이 풀어진 후, 천천히 해결하는 것이 후회를 덜하는 방법이다.\r\n\r\n작은 일 하나로 화를 주체 못해서 큰 사건을 내는 일은 주로 뉴스에서 많이 볼 수 있다. 요즈음은 정치이야기에서도 가끔 등장하는 것 같아서 씁쓸하다.\r\n\r\n태산도 볼 수 없게 하는 작은 나뭇잎, 그만큼 작은 일에 대해서 경계하라. 마음이 복잡하거나 괴로울 때 가까운 재래시장을 찾아보는 것도 좋은 방법이다. 시선을 빼앗을 만한 일이 많이 일어나는 곳이기 때문이다.\r\n\r\n장소를 옮기기 어렵다면 5분이라도 같은 방향으로 걸어보라. 돌아서 가는 것까지 10분이면 차분해지기에 충분한 시간이다. 시간이든 공간이든 떨어져서 객관적인 관점을 가지는 것은 많은 문제를 해결해 준다. 이런 마음을 잘 다스리는 것이야말로 행복의 기본 태도 아닐까 한다.","date":"2023-12-19T19:06:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼]  스마트빌리지 사업을 적극적으로 확대해 나가야","partialText":"석호익 동북아공동체ICT포럼회장, 한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092309_3109037_5742.jpg\" />\r\n\r\n\r\n\r\n오늘날 첨단 ICT 기반의 기술과 서비스의 대부분이 대도시에 집중돼 도농 간의 지역 경쟁력 및 정보격차를 심화시키고 사람이 빠져나간 농어촌 지역은 발전이 더뎌져 기본적인 생활에서조차 불편을 겪는 것이 현실이다. 이러한 현상은 농어촌 지역의 소멸을 부추기고 있다.\r\n\r\n이에 정부는 2019년부터 스마트빌리지 사업을 본격적으로 추진하면서 농촌을 대상으로 데이터, 인공지능, 사물인터넷 등의 기술을 활용하여 농촌 지역 현안을 해결하는 선도적인 지능형 서비스 개발사업을 추진하고 있다. 스마트 돌봄센터, 지능형 영상보안관, 스마트 노인보호구역 안전 등 금년에만 45개의 지자체에서 58개의 스마트빌리지 사업을 진행중이다.\r\n\r\n스마트빌리지 조성계획은 지역사회의 디지털 서비스 보급으로 급격한 고령화 및 취약한 생활 여건 등 다양한 지역사회의 문제와 농어촌 소외현상 심화를 해결하고 지역이 스스로 비교우위가 있는 성장동력을 발굴해 지역 위기 등 현안에 대응하며 지역균형발전에도 기여할 수 있다.\r\n\r\n또한 금년부터는 지자체가 직접 기획하고 예산을 편성하는 지역균형발전특별회계로 전환해 전국 규모로 추진 중에 있다. 실제로 농어촌소득증대, 생활편의 개선, 생활 속 안전강화, 주민생활시설 스마트화 등 다양한 혁신사례를 창출하고 있다. 예산규모는 금년이 지난해보다 6배(2022년 100억원 &rarr; 2023년 632억원), 참여지자체 수는 4배(2022년 11개 &rarr; 2023년 45개)가 증가하였고 내년에는 1000억원 예산을 편성했다.\r\n\r\n3대 추진방향은 교육&middot;보건 등 지역의 일상적인 복지 환경을 개선하기 위한 &lsquo;스마트 케어 빌리지&rsquo;, 특화산업 발굴을 통해 지역의 자생력을 키우는 &lsquo;활기찬 스마트 빌리지&rsquo;, 지속가능한 디지털 서비스의 확산을 위한 &lsquo;스마트 협력 빌리지&rsquo; 등이다.\r\n\r\n먼저 스마트 &lsquo;스마트케어 빌리지&rsquo; 조성은 상대적으로 산&middot;바다 등 자연 환경에 가까이 위치한 지역 주민을 위한 교통 등 안전 인프라 개선을 추진한다. 신안 군에 추진되는 섬마을 간 지능형 CCTV를 활용한 자동 밀썰물길 신호등 운영 사업이 그 예다. 화상 건강관리 인프라 구축 및 병원 연계 추진이 진행된다.\r\n\r\n&lsquo;활기찬 스마트 빌리지&rsquo; 조성은 자생력을 갖춘 스마트 빌리지 조성해 농‧어업 등 지역 기초 산업의 스마트 전환을 통한 생산량 증대 및 업무 자동화가 이뤄진다. 지역 농&middot;어촌의 만성적인 일손부족을 개선하기 위한 지자체 외국인 근로자 운용&middot;관리 전산화도 지원한다. 부여에서는 외국인 근로자의 행정수속&middot;농가매칭&middot;이력관리 등을 전산화‧온라인화해 인력공급 규모 확대 및 인건비 절감하는 사업이 그 예다.\r\n\r\n&lsquo;스마트 협력 빌리지&rsquo;는 지속&middot;확산 가능한 스마트 빌리지 구축하는 사업으로 지역의 스마트빌리지 사업 데이터를 전국 지자체가 서로 공유‧활용하는 공통 플랫폼을 구축한다. 전국 17개 광역시&middot;도에 스마트빌리지 사업을 동시 추진해 지역 간 격차 없는 지역사회의 디지털화를 추진한다. 사업 운영, 지역 현안 및 우선 과제 발굴 등을 위해 정부-지자체 간 스마트빌리지 협의체 구성하고 있다.\r\n\r\n금년에는 여러 지역에서 AR/VR 기반 장애인 디지털 서비스 구축, 야간 시간대 보행자의 안전사고&middot;범죄 예방을 위한 스마트 가로등, 어르신 맞춤형 건강관리 시스템 구축을 위한 스마트 경로당 등 각 지역의 실정과 요구에 맞춰 서비스를 제공할 예정이다.\r\n\r\n정부는 지역 방방곡곡 디지털 전환으로 지역산업을 활성화하고 민생을 회복하는 등 디지털이 국민 삶의 질 제고와 경제 활력에 실질적인 효과를 발휘하도록 하면서 지방소멸의 시대를 극복하고 지역을 지킬 수 있도록 스마트빌리지 사업을 더욱 적극적으로 확대해 가야 한다.","date":"2023-12-19T18:59:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092309"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 서울의 봄에서 고려거란전쟁으로 팩추얼 트렌드","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092307_3109034_4138.jpg\" />\r\n\r\n\r\n\r\n만약 영화 &lsquo;서울의 봄&rsquo;이 역사적 인물과 사실에 완전히 기반하지 않고, 허구적인 인물로 스토리를 창조하며 시공간 배경과 소재만 차용을 했다면 반응이 폭발적이지 않았을 것이다. 앞선 한국 영화들이 실화 인물과 소재를 강조했는데도 실패한 상당한 요인이 여기에 있다. 영화 &lsquo;서울의 봄&rsquo;이 불러온 대중적 주목과 그에 따른 흥행은 더 이상 관객들이 사실에 치중하지 않는 점을 확인할 수 있었다.\r\n\r\n팩트체크라는 말이 유행할 만큼 사실에 부합하는 것이 중요한 미디어 상황이 되었지만, 그것만으로는 충분하지 않은 것이다. 객관적 사실의 강조가 오히려 잘못 이용되거나 현실을 왜곡할 수 있기 때문이다. 더군다나 사실의 확인만으로는 미래의 비전이나 자기실현적 의지를 갖기 힘들 수 있다.\r\n\r\n또한 수많은 사실 속에서 맥락과 의미를 찾는 것은 디지털 모바일 시대에 대단히 피로를 유발할 수 있다. 정보의 쓰나미가 TMI 현상을 불러일으키는 것도 낯설지 않다. 더구나 단순 사실의 나열은 흥미를 감소시킨다. 사람들은 어느 때보다 바쁘고 인지적으로 주의를 기울여야 할 대상이 너무 많아졌다.\r\n\r\n그 때문에 큐레이션 콘텐츠의 역할 특히, 스토리텔링을 통한 사실과 사실 속의 맥락과 진실을 전해주는 시도가 어느 때보다 중요한 점을 생각할 수 있다. 이런 상황과 맥락에서 영화 &lsquo;서울의 봄&rsquo;이 흥행에 성공했던 것이다.\r\n\r\n다만 영화 &lsquo;서울의 봄&rsquo;은 자칫 좌절감을 줄 수 있는 콘텐츠이다. 성공한 쿠데타를 전적으로 다루고 있기 때문이다. 이미 그 사실은 확정되어 있고, 분노하지 않을 수 없는 내용 일색이다. 그 때문에 SNS 심박수 챌린지나 상영관 앞 두더지 게임의 설치가 이뤄지기도 했다. 이미 좌절된 과거의 사실을 통해서 분노유발자의 역할을 하는 영화에 열광하는 것은 그것만으로 그쳐서는 곤란한 면이 있기 때문이다.\r\n\r\n이런 맥락에서 볼 수 있는 현상이 드라마 &lsquo;고려거란전쟁&rsquo;의 인기라고 할 수 있다. 비록 드라마 &lsquo;고려거란전쟁&rsquo;은 정통 사극이지만, 영화 &lsquo;서울의 봄&rsquo;과 함께 최근 사극 열풍을 주도하고 있다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;은 현대사를 다루고 있고, 드라마 &lsquo;고려거란전쟁&rsquo;은 고려 시대의 전쟁을 다루고 있으며, 실패한 전쟁이 아닌 승리한 전쟁이라는 면에서 다른 점이 크다. 아울러 두 작품이 내란과 외란(外亂)이라는 점이 결정적으로 다를 수는 있다.\r\n\r\n하지만, 맥락과 본질 면에서 비슷한 면을 발견할 수 있다. 특히 위기 상황에서 어떤 일이 벌어지게 되며 고통과 괴로움을 겪게 될지 충분히 상기할 수 있게 한다. 특히 공정하지 않은 사회의 형성으로 그 피해는 약자에게 돌아가는 것이다.\r\n\r\n두 작품은 모두 팩션(Faction)이라기보다는 팩추얼(Factual) 장르라고 할 수 있다. 여러 언론에서 지적하는 바와 사뭇 다르다.\r\n\r\n팩션은 본래 약간의 역사적 사실에 대부분을 상상력에 의존하면서 본질을 추리해 가는 방식이다. 즉, 추리물에 역사극이 결합하였다고 보면 된다. 하지만 팩추얼 콘텐츠는 좀 더 사실에 더 바탕을 둔다. 팩추얼은 다큐멘터리와 드라마의 결합이라고 보는 것이 맞다. 팩추얼은 무엇보다 관객이나 시청자들이 보고 싶어 하는 사건의 추이에 초점을 맞춘다. 팩션은 상상의 설득력을 통해서 사실을 넘어 진실에서 공감을 얻으려고 한다.\r\n\r\n팩션에서 팩추얼로 넘어가는 데는 일정한 흐름이 있다. 2000년대를 넘어 2010년대 전까지 &lsquo;다빈치 코드&rsquo; 같은 팩션 스타일이 주목을 받았다. 하지만, 2010년대 스마트 모바일 시대가 되면서 가짜뉴스의 범람은 팩트에 집중하게 되었다.\r\n\r\n그런데 2020년대 들어서면서 단순히 팩트 체크에만 한정되는 것은 피로감을 낳게 되었다. 더구나 콘텐츠 면에서는 사극이 판타지로 도피하게 되면서 정통 사극에 대한 열망은 더욱 강해졌다. 너무 사실에서 멀어지면서 진실조차 혼란스럽게 했다. 그 때문에 사실에 충실하면서도 맥락을 놓치지 않는 픽션 콘텐츠가 필요해졌고 그것이 바로 팩추얼 장르인 것이다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;은 1980년 12월 12일 9시간 동안 일어났던 군사 반란 그 자체에 초점을 맞추고 있다. 등장인물의 면모나 제작진의 세계관에 다른 상상력은 부차적이다.\r\n\r\n드라마 &lsquo;고려거란전쟁&rsquo;도 마찬가지다. 강감찬 등 주요 등장인물의 영웅성이 관심의 대상이 아니다. 고려와 거란 사이에 왜 전쟁을 하게 되었고 그 전쟁이 어떻게 상황이 진전되는지 그 상황에서 각 인간 군상은 어떻게 생각하고 말하며 움직였는지 그 점에 초점을 맞추고 있다. 이를 통해서 판단은 현재에서 오로지 시청자들이 하도록 선택과 집중을 하는 연출과 편집을 할 뿐이다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;에서 보여주고 있는 인간 군상들이 겹치기도 한다. 비록 고려 시대의 역사를 바탕으로 하고 있지만, 드라마 &lsquo;고려거란전쟁&rsquo;에는 자신의 안위와 입신양명을 위해 배신을 하거나 변절하는 인물들이 다수 있는 것은 물론이다. 고려 황제의 명과 관계없이 도망하거나 항복을 하는 이들도 부지기수이며 심지어 자신의 기득권을 유지 강화하기 위해 황제를 없애려는 이들도 등장한다. 혼란스러운 시기를 맞아 그것을 대의 차원에서 극복하는 데 힘을 모으지 않고 오히려 자신들의 이익만을 탐하는 이들의 여러 모습이 적나라하게 그려진다.\r\n\r\n즉, 내부의 적과 싸우는 분량이 상당하다. 그런 가운데 원칙과 가치를 위해 고군분투하는 이들이 존재하고 그들의 노력으로 마침내 거란을 이기는 과정은 매우 극적이고 통쾌하며 미래의 희망으로 다가온다.\r\n\r\n그런 면에서 영화 &lsquo;서울의 봄&rsquo;을 보고 드라마 &lsquo;고려거란전쟁&rsquo;을 봐야 하는 이유가 된다. 전두광에 대한 분노로 포스터를 찢거나 두더지만 때릴 수는 없고 승리의 미래를 만들어가야 하기 때문이다.&nbsp;","date":"2023-12-19T18:42:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092307"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 20일자","partialText":"VOL. 1653\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.19.\" src=\"https://www.newscj.com/news/photo/202312/3092274_3108999_4255.jpg\" />\r\nⓒ천지일보 2023.12.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-19T17:43:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092274"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 19일자","partialText":"VOL. 1652\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.19.\" src=\"https://www.newscj.com/news/photo/202312/3092251_3108971_5243.jpg\" />\r\nⓒ천지일보 2023.12.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-19T16:53:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092251"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 새로운 인재의 변(辯)… 구시화문(口是禍門)","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202312/3091941_3108595_4515.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n2024년 4월 총선, 정치권은 바쁘고 바쁘다. 그중에서도 새로운 인재 영입에 골몰하다. 하지만 선거 또는 정치는 과연 누굴 위한 정치고 선거일까를 공부하게 하는 놀라운 일들이 버젓이 눈앞에서 벌어지고 있어도 아무도 보질 못하고 느끼질 못하고 있다.\r\n\r\n이래서 지즉위진간이란 말이 있고, 눈 뜬 소경이란 말이 있는가 보다.\r\n\r\n진영마다 외치는 구호는 &lsquo;새로운 인재영입&rsquo;이다. 이들에게는 &lsquo;인재(人才)&rsquo;라는 단어의 뜻부터 공부하라는 주문이다.\r\n\r\n그들의 인재에 대한 정의는 다음과 같다. 상대 진영으로부터 피해를 보거나 불만과 원한을 가진 자로 규정하고 있다.\r\n\r\n우리가 익히 배우고 아는 바 민주정치의 정의는 &lsquo;국민을 위한 국민에 의한 국민의 정치&rsquo;다.\r\n\r\n하지만 퇴색되고 부패하고 타락한 한국정치는 이미 그 길을 벗어나도 한참 벗어나 있으니 돌아올 가능성은 없는 것일까.\r\n\r\n국민이 내는 세금으로 일을 한다는 것은 국민의 심부름꾼이며 대리인에 불과하다는 뜻이다. 즉, 이 말은 국민을 위하고 국가를 위해 일해 달라는 주문이며 명령이며 나아가 정치인은 명령받은 자에 불과하다.\r\n\r\n그럼에도 국민 위에 군림하고 호의호식하면서 국민을 우롱하고 무시하고 있으니 대한민국 국민들은 이 사실에 대해 얼마나 인지하고 있을까.\r\n\r\n우롱과 무시의 증거 중 하나가 작금의 인재영입이다.\r\n\r\n그들이 규정하는 인재는 국가와 국민이 아닌 자신들의 당과 자신을 위해 철저히 무장된 호위무사다.\r\n\r\n그들이 어떻게 인재가 될 수 있을까. 국민들이 허리띠를 졸라매며 바친 세금을 자신들의 호위무사 선발전에 사용하는 현실을 국민들은 알고나 있을까.\r\n\r\n국가와 국민을 위함이 아닌 자신들의 화풀이 나팔수로 삼고자 하는 저들의 무지와 오만을 알고나 있는지 묻지 않을 수 없다.\r\n\r\n여기엔 피아(彼我)가 따로 없으니 그 나물에 그 밥이다.\r\n\r\n새로운 인재, 장차 그들의 입은 상상하는바 반대를 위한 반대, 독침과도 같은 비판이 아닌 비난, 입에 담을 수 없는 표현이 난무할 것이고 결국 난장판이 된 정치판의 모습이다.\r\n\r\n물론 진리는 덮어지지 않고 왜곡되지 않으며 언젠가는 반드시 이긴다는 말이 있고, 자기가 뿌린 대로 거둔다는 진리와 순리가 있기에 극단적 자괴감을 가질 필요는 없겠지만 말이다.\r\n\r\n영상과 보도를 통해 거침없이 그리고 한 치의 망설임 없이 쏟아지는 그들의 독침과 같은 말과 표현은 국민이 아닌 자신의 사정과 감정과 분노가 역력하며, 국민들은 무방비상태에서 감내(堪耐)해야 한다.\r\n\r\n복수불반분(覆水不返盆)&nbsp;즉, 엎질러진 물은 다시 담을 수 없으며, 구시화문(口是禍門) 즉, 입이 재앙을 불러들이는 문이란 말을 기억해야 할 것이다.\r\n\r\n그렇다. 인과응보(因果應報)가 있고 사필귀정(事必歸正)이란 진리가 있으니 그나마 다소의 위로를 받을 수 있겠다.\r\n\r\n같은 맥락에서 볼 때 정치판의 맹점은 보수와 진보의 빛바랜 정체성이다.\r\n\r\n본질이 퇴색돼 버린 이념논쟁, 그 우스꽝스럽고 한 치의 가치 없는 이념논쟁에 국민들은 볼모로 잡혀 왜곡된 팬덤 문화에 망가져 가고 있다는 현실이다.\r\n\r\n&ldquo;소경이 소경을 인도하니 둘이 다 구덩이에 빠진다&rdquo;는 경(經)의 가르침이 이를 두고 이른 것이 아닐까.\r\n\r\n이러한 악순환이 반복되는 지경에도 참된 지도자는 보이질 않는다.\r\n\r\n지도자의 제일 덕목은 국민 대통합이며 탕평(蕩平)이라는 점을 힘주어 말하고 싶다.\r\n\r\n지는 게 이기는 것이란 속담이 있다. 즉, 이 말은 한마디로 &lsquo;희생&rsquo;이며 나아가 하나를 더 보탠다면 &lsquo;인내&rsquo;다.\r\n\r\n진정 자신의 영예와 소속이 아닌 국민과 국가를 위한 살신성인의 사상을 가진 지도자가 필요하고, 인기가 없고 손해를 볼지라도 국민과 국가를 위한다면 기다릴 줄도 알아야 한다는 교훈이다.\r\n\r\n아무리 삭막한 세상과 세태라지만 진정 국민과 국가를 위해 헌신하고 봉사할 수 있는 참 지도자가 때를 기다리고 있으리라 믿어본다.\r\n\r\n희망을 버리지는 말자.","date":"2023-12-19T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3091941"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 다단계 폰지사기 엄정 수사와 처벌 이뤄져야","partialText":"고수익을 보장하며 사람을 끌어들여 돌려막는 이른바 폰지사기가 극성이다. 최근 본지가 폰지사기 의혹을 제기한 휴스템코리아 대표가 구속됐다. 이후 휴스템코리아 회원들 중심으로 &ldquo;피해 본 게 없다&rdquo;며 &ldquo;대표를 풀어달라&rdquo;는 탄원 움직임이 일고 있다.\r\n\r\n이곳 회원은 무려 23만여명, 피해금액은 조 단위로 추정된다. 다단계 폰지사기는 그 피해가 초기에는 드러나지 않는다. 투자자를 끌어들여 다른 투자자의 돈으로 일정 금액의 수익금을 돌려막기하는 수법이기 때문이다.\r\n\r\n처음 꼬박꼬박 들어오는 수익금에 안심한 투자자들은 점점 빚까지 내서 투자를 하고, 자신이 이미 경험했다면서 주변 사람들까지 적극 설득하기 시작한다. 하지만 어디에도 실질 투자나 수익을 보장할만한 사업은 이뤄지지 않는다.\r\n\r\n요즘 폰지사기 대부분은 투자자들이 잘 알지 못하는 &lsquo;코인&rsquo; 투자를 언급하며 투자자를 모은다. 코인 투자 용어가 이해도 어려울뿐더러, 어느날 코인이 급락해 투자손실을 봤다며 빠져나갈 구멍까지 생각한 것이 아닌가 싶다.\r\n\r\n역대급 다단계 폰지사기범으로 기록된 조희팔은 사업아이템으로 각종 의료기기 렌탈 마케팅을 내걸었다. 골반교정기, 안마기, 기타 의료기기를 렌탈해 수익을 내서 그 수익금을 투자자들에게 돌려준다는 것이었다.\r\n\r\n당시 은행 이자의 10배가 넘는 35% 수익금을 준다는 약속을 믿고 수만명의 투자자가 몰려들었고, 조희팔은 5년 만에 잠적했다. 이후 전 재산을 넣었던 10여명이 스스로 목숨을 끊으면서 사회적 파장은 컸지만, 검경까지 연루된 조희팔 사태는 급작스럽게 조희팔이 중국에서 화재로 죽었다는 뉴스에 흐지부지됐다. 피해자 중에는 조희팔이 죽었다는 뉴스를 여전히 믿지 못하고, 조희팔을 찾는데 일생을 바치는 이들이 있다.\r\n\r\n폰지사기범들은 애초에 사업을 할 생각이 없다. 그런데도 투자자들이 몰리는 이유는 그럴듯한 거짓말과 욕심이 분별력을 잃게 만들기 때문이다. 욕심은 분별력을 잃게하고, 사기범들은 이런 특성을 교묘히 이용한다. 이 때문에 다단계 폰지 사기 피해를 막기 위해서는 터무니없는 고수익을 보장해준다는 말에 현혹되지 않도록 스스로 단속하는 것이 가장 중요하다.\r\n\r\n하지만 무엇보다 다단계 금융사기 재발을 방지하는 지름길은 폰지사기범들을 엄정 수사해 강력히 처벌하는 것이다. 폰지사기 유사범죄가 지속적으로 재발되는 가장 큰 이유는 공권력에 의한 강력한 처벌이 이뤄지지 않기 때문이다.","date":"2023-12-18T19:19:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3091886"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국은 K-기업가 정신을 되살려야한다","partialText":"한국은 기업가 정신을 살려야 한다. 한국 K-기업가 정신 되살리기 대회가 진주에서 열렸다. 대한민국 삼성, LG, 효성의 창업자들이 진주 근처에서 태어났기 때문이다.\r\n\r\n이런 이유로 진주에서 K-창업가 정신 되살리기 대회가 개최됐다. 삼성전자를 창업한 이병철 회장은 &ldquo;국민들에게 필요한 것을 만들어야 한다&rdquo;는 그 일념으로 오늘의 삼성을 만들었다.\r\n\r\nLG 창업자는 &ldquo;현재에 머무르지 말고 새로운 혁신을 해야 한다&rdquo;고 창업과 혁신을 얘기했다.\r\n\r\n오늘날 국가 경제를 주도하는 것은 바로 기업이다.&nbsp;기업이 창업가 정신을 되살리고 혁신을 해야만 경제는 성장한다. 대한민국 GDP는 2조 달러로 세계 9위다. 대한민국은 제조업 순위 세계 5위 강대국이다.\r\n\r\n한국을 발전시킨 것이 바로 K-기업가 정신이다.&nbsp;정부는 우리나라가 4차 산업혁명을 혁신하고 주도할 수 있도록 규제를 완화해야 한다. 그러나 아직 우리나라는 4차 산업혁명 신산업을 정부가 허락을 해야만 사업을 할 수 있다.\r\n\r\n우버, 에어비앤비, 타다 등이 금지됐다. 그러나 샌프란시스코는 창업과 혁신으로, 우버와 에어비앤비가 탄생했다. 미국은 국민의 생명과 안전을 해치는 것이 아니면 모든 분야에서 창업을 할 수 있다.\r\n\r\n한국은 우버로 인하여 택시기사들의 일자리 감소가 우려돼 금지 됐다. 전 세계에서 우버를 금지한 나라는 한국이 유일하다.\r\n\r\n한국은 빠른 시일 안에 4차 산업혁명 규제를 없애고, 기업하기 좋은 나라를 만들어야 한다.&nbsp;혁신이 경제성장 원동력이다. 미국 경제학자 슘페터는 &ldquo;혁신이 기업에게 가장 중요하다&rdquo;라고 말했다. 혁신은 현재에 머물지 아니하고 새로운 것을 시도하는 것을 말한다.\r\n\r\n대한민국이 오늘까지 발전할 수 있었던 것은 창업가 정신으로 새로운 도전과 혁신을 지속했기 때문이다.\r\n\r\n정주영 회장은 새로운 사업을 할 때 반대가 있으면 &ldquo;시도를 해 봤냐&rdquo;고 되물었다. 실패를 두려워하지 않고, 도전하는 것이 바로 기업가 정신이다. 대한민국은 이제 기업가 정신을 되살려야 한다. 실패를 두려워하지 않고 창업하고 혁신할 수 있도록 정부가 적극 지원해야 한다.\r\n\r\n한국은 통신인프라, 스마트폰 보급률 등 4차 산업혁명에서 가장 선두에 있는 국가다. 이처럼 가장 4차 산업혁명을 하기에 좋은 국가임에도 불구하고 신산업이 금지됐다.\r\n\r\n외국인들이 스마트폰으로 우버를 이용할 수 없다. 영어로 된 택시 이용서비스도 없다. 대한민국은 1800년 개화기 때 세상의 큰 흐름에 편승하지 못하고 쇄국하여, 일본의 지배를 받는 수모를 격었다.\r\n\r\n2024년에는 대한민국이 새로운 변화와 혁신으로 성장해야 한다.&nbsp;정부는 규제를 완화해 기업하기 좋은 나라를 만들어야 한다. 한국은 K-창업가 정신으로 4차 산업혁명 혁신을 주도해야 한다.","date":"2023-12-18T19:17:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3091885"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 멈추면 쓰러지는 붉은 여왕의 사회 (2)","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3091883_3108537_1320.jpg\" />\r\n\r\n\r\n\r\n진화생물학에서는 &lsquo;멈춤 없는 무한경쟁&rsquo;이 종 자체의 멸종을 불러오는 경우가 종종 있다. 생물 진화의 역사에서 가장 덩치가 큰 사슴이었던 큰뿔사슴은 한때 유라시아 대륙 전역에 퍼져 살았지만 지금은 멸종되어 화석으로만 남아 있다.\r\n\r\n이름 그대로 끝에서 끝사이의 거리가 3.65m, 무게만 40㎏에 달했던 멋지고 거대한 뿔을 달고 다녔던 큰뿔사슴은 그 뿔 때문에 결국 멸종하고 말았다. 큰 뿔을 선호하는 암컷의 성선택 압력으로 끊임없이 진화적 군비경쟁을 벌인 결과 공멸하고 만 것이다. 큰뿔사슴은 거대하고 기형적인 큰 뿔 때문에 변화하는 환경에 민첩하게 대응하지 못했을 뿐 아니라 뿔 관리에 지나친 에너지가 소모되어 결국 자연적으로 멸종했다고 한다. 말 그대로 &lsquo;사람 나고 돈 났지 돈 나고 사람 났냐&rsquo;는 속담처럼 &lsquo;사슴 나고 뿔났지 뿔 나고 사슴 났냐&rsquo;는 말이 딱 들어맞는 사례다.\r\n\r\n그런데 이게 &lsquo;사돈 남 말할 처지&rsquo;가 아니게 된 게 우리의 현실이다. 이웃나라의 유명인사나 전문가들도 한마디씩 거들만큼 우리나라의 출산율 저하로 인한 인구소멸은 심각한 상황이고 더군다나 이의 직접적인 원인이 바로 출구 없는 &lsquo;무한경쟁&rsquo;으로 지목되었기 때문이다. 번식을 위한 무한경쟁이 오히려 종의 절멸을 가져온 큰뿔사슴처럼 아이 놓고 잘 살기 위한 치열한 노력(경쟁)이 오히려 출산의 걸림돌이 되어버린 꼴이다. 완벽한 주객전도, 수단과 목적의 전치다.\r\n\r\n&ldquo;돌잔치에서 아이가 걷는지부터 시작해서 학교와 직장까지 계속 비교하잖아요. 그 무한경쟁에 부모로서 참전할 자신이 없어요.&rdquo; 정부의 무자녀 부부 간담회 현장에서 나온 어느 부부의 목소리다. 자녀를 갖지 않는 이유로 경쟁이 심한 한국사회의 분위기를 이 보다 더 단적으로 보여주는 말이 있을까.\r\n\r\n&lsquo;멈추면 쓰러진다, 제자리에 있고 싶으면 죽을 힘으로 뛰어라&rsquo;는 붉은 여왕 효과는 노동과 교육을 비롯하여 우리 사회 다방면에서 하나의 기본 원리로 작동하고 있다. 경제협력개발기구(OECD) 국가 평균을 훨씬 뛰어넘는 최장의 노동시간은 이를 상징적으로 보여주는 사례다. &lsquo;보건사회연구&rsquo; 최근호에 따르면 한국은 OECD 회원국들 중 노동 시간과 가족 시간에 대한 주권(선택권) 수준이 가장 낮은 나라로 분석되었다. &lsquo;노동시간은 과도하고 가족 시간이 짧아서 일-생활 균형을 보장하는 수준이 최하이며 일과 가족을 양립하기 어려운 국가&rsquo;라는 평가다.\r\n\r\n그래도 이는 그나마 일자리를 가진 사람들에게나 해당하는 얘기다. 일자리 즉 &lsquo;고용 불안&rsquo; 자체가 출산율에 미치는 영향은 더욱 지대하다. 최근 한국은행이 갤럽을 통한 조사에서 미취업보다 취업 청년의 결혼 의향이 높고 취업자 중에서도 비정규직은 오히려 결혼 의향이 미취업 청년보다 낮게 파악된 점이 이를 반증한다.\r\n\r\n만일 출산율이 지금 추세대로 지속된다면 2070년에는 98%의 확률로 총인구가 3천만명대로 줄어들고 2050년대에 한국 경제의 실질 추세성장률이 0%를 밑돌 가능성은 68%에 이르는 것으로 나타났다. 초저출산의 영향으로 인구가 급감하면서 경제도 뒷걸음질치며 마이너스 성장한다는 얘기다.\r\n\r\n이런 시나리오를 피하려면 공동체 내의 극심한 &lsquo;무한경쟁&rsquo; 시스템 문제를 시급히 해결해야 한다. &lsquo;멈추면 쓰러지는 것이 아니라 멈춰야 비로소 보인다&rsquo;는 진리가 사회시스템에 적용되어야 한다. 이것이 선행되어야 그 어떤 처방전도 약발을 받을 수 있다.\r\n\r\n나라 전체를 &lsquo;아이 낳고 키우기&rsquo;에 최적화된 사회로 쇄신하는 일대 혁신이 이뤄져야 &lsquo;대한민국 소멸&rsquo;에 브레이크가 걸릴 수 있다. 실제로 청년고용, 가족예산, 육아휴직 등의 여건을 &lsquo;경제협력개발기구(OECD) 평균&rsquo; 수준으로만 개선해도 출산율이 대략 1.6명까지 높아질 수 있다는 연구 결과도 있다.\r\n\r\n따라서 붉은 여왕처럼 멈추지 않고 뛰어야만 현상을 유지하는 극심한 경쟁, 양극화의 심화로 인한 상대적 빈곤과 삶의 만족도 저하를 완화하고 이를 구조적으로 해소하는 것만이 저출산 문제를 해결하는 실마리가 될 수 있다.\r\n\r\n인디언에겐 말을 타고 달리다 &lsquo;멈칫&rsquo; 말을 세우고 내려 뒤를 돌아보는 오래된 의식이 있다. 발걸음이 느린 영혼을 기다리는 시간이라고 한다. 치열한 경쟁 속에서 우리가 어디로 가고 있는지 되돌아보는 멈춤의 시간이 그 어느 때 보다 필요한 시점이다.","date":"2023-12-18T19:14:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3091883"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [68], [67] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3091867_3108520_3937.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;&lt;가로열쇠&gt;\r\n\r\n1. 조금도 변하거나 발전한 데 없이 예전 모습 그대로. 신물나는 ~한 정치행태 확 바꿔보자\r\n\r\n3. 깊이 생각해 보지도 않고 경솔하게 함부로 행동하는 것. 어디를 가든지 늘 ~을 삼가거라\r\n\r\n6. 귀한 사람이나 높은 사람의 태어남을 높여 이르는 말. 성탄절은 예수의 ~을 기리는 날\r\n\r\n8. 기온, 습도, 기압 따위가 하루 동안에 변화하는 차이. 요즘은 ~가 심하니 감기 조심해요\r\n\r\n10. 조선 시대에, 백성이 억울한 일을 하소연할 때 치게 하던 북. 申聞鼓\r\n\r\n12. 춤을 추면서 낮게 가로놓인 막대 밑으로 빠져나가기도 하는 곡예 댄스\r\n\r\n13. 꿈에서 일어난 일에 대해 좋고 나쁨을 풀이함. 꿈보다 ~이 더 좋더라(속담)\r\n\r\n14. 일정 금액의 지급을 발행인이 제삼자에게 위탁하는 형태의 유가 증권. 당좌~. 보증~\r\n\r\n15. 원하거나 목적하는 것을 이룸.. ~은 영원하지 않고, 실패는 치명적이지 않다.(마이크 디트카)\r\n\r\n16. 머리에 덧쓰거나 붙이기 위해 머리카락이나 이와 비슷한 것으로 만든 물건. 가짜 머리카락\r\n\r\n18. 히말라야산맥 남동부의 산기슭에 있는 나라로 주요 언어는 티베트어이고 수도는 팀푸\r\n\r\n20. 똥구멍에 잇닿는 창자의 끝부분. 동생은 내가 숙제를 안 했다고 어머니께 고주알~ 일러바쳤다\r\n\r\n22. 모든 희망이 아주 끊어진 느낌. 외삼촌은 사업에 실패하고 한동안 ~에 빠져 지냈다\r\n\r\n23. 추위를 막기 위하여 팔뚝에 끼는 것. 겨울이 되면 옷 위에 따뜻한 ~와 장갑을 끼곤 한다\r\n\r\n25. 口尙乳臭, 입에서 젖내가 난다는 뜻으로, 말이나 행동이 유치함을 이르는 말\r\n\r\n26. 人面獸心, 사람의 얼굴을 하고 있으나 마음은 짐승과 같다는 뜻. ~의 범죄행위는 엄벌해야\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 九死一生/ 죽을 뻔한 상황을 여러 번 넘기고 겨우 살아남. ~으로 목숨을 건진 어부\r\n\r\n2. 무연탄과 목탄 등의 가루를 굳혀서 덩어리로 만든 연료. 겨울맞이 사랑의 ~ 나눔 봉사 한창\r\n\r\n4. 오동나무로 만들어 여섯 개의 줄을 뜯거나 튕겨서 소리를 내는 한국의 현악기\r\n\r\n5. 同床異夢, 겉으로는 같이 행동하면서 속으로는 각기 딴 생각을 함을 이르는 말\r\n\r\n7. 생일의 높임말로 사람이 세상에 태어난 날. 할아버지의 ~ 선물로 뭐가 좋을까?\r\n\r\n9. 음식점 등에서 파는 음식의 종류와 가격을 적은 표. 여기 ~ 좀 갖다 주시겠어요?\r\n\r\n11. 問安, 웃어른께 안부를 여쭙고 인사를 드리는 일. 올해는 새해 ~을 가기로 했지요.\r\n\r\n13. 1956년 자유당의 이승만과 맞서 유세가던 중 뇌일혈로 급사한 신익희 후보의 호. 海公\r\n\r\n14. 신변 가까이에서 여러 가지 시중을 듦. 식사~, 환자~, 시부모의 병 ~을 들다\r\n\r\n15. 기독교의 창시자인 예수가 태어난 것을 기념하는 날로 12월 25일이다\r\n\r\n16. 苛斂誅求/가혹하게 세금을 거두거나 백성의 재물을 억지로 빼앗음\r\n\r\n17. 충청북도청 소재지로 고인쇄박물관, 손병희유허지, 청남대, 대청호, 흥덕사지가 있죠\r\n\r\n19. 焉敢生心, 감히 바랄 수도 없음. 어떤 일을 해 볼 엄두도 못내는 경우에 쓰이는 표현\r\n\r\n20. 아직까지 한 번도 있어 본 적이 없음. 일찍이 있지 않았던 일, 未曾有의 사건\r\n\r\n21. 성악에서 여자의 목소리 중 가장 낮은 음역의 소리/나는 교회 성가대에서 ~를 맡았다\r\n\r\n24. 박목월, 한용운, 김영랑, 신석정, 이육사, 윤동주, 천상병, 나태주, 김용택의 공통점\r\n&nbsp;\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n&nbsp;\r\n\r\n천지일보 가로세로 퀴즈 67회 당첨자\r\n\r\n&lt;정답&gt;&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3091867_3108521_403.jpg\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨&nbsp;방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n한*은(88daeu****)\r\n\r\n김*철(tlfaleh****)\r\n\r\n김*홍(sayes****)\r\n\r\n이*나(yenai****)\r\n\r\n정*일(kua****)","date":"2023-12-18T18:41:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3091867"}]