[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 고시엔 야구장에 울려 퍼진 ‘한국어 교가’, 우리는 철 지난 반일 감정 부조화","partialText":"전교생 160명에 불과한 재일 한국계 민족학교 교토(京都)국제고가 일본최고 대회인 &lsquo;고시엔&rsquo; 고교야구대회 결승에 오르는 쾌거를 달성했다. 3년 전 4강에서 아깝게 탈락했던 아쉬움을 결승에 진출하면서 시원하게 풀었다. 야구부 창단 25년 만에 이룬 위업이다.\r\n\r\n고시엔 야구는 한신 고시엔 구장에서 열리는 고교야구대회의 통칭이다. 마이니치신문이 주최해 3월 열리는 &lsquo;봄 고시엔&rsquo;은 선발고교야구대회, 아사히신문이 주관하는 8월 &lsquo;여름 고시엔&rsquo;은 전국고교야구선수권대회로 불린다.\r\n\r\n1915년 시작돼 106회를 맞은 일본 전통의 전국고교야구선수권대회 &lsquo;여름 고시엔(甲子園)&rsquo;는 올해 일본 3957개 고교 중에서 지역 예선을 거쳐 49개 학교가 본선에 진출했다.\r\n\r\n교토국제고는 21일 효고현 니시노미야시 소재 한신 고시엔 구장에서 열린 본선 준결승전에서 아오모리야마다 고교에 3-2로 역전 승리했다. 경기에 이긴 팀 교가를 부르는 관례에 따라 고시엔 야구장에선 교토국제고 한국어 교가가 다시 울려 퍼졌다. 이번 대회 들어서만 5번째 연주됐다.\r\n\r\n&ldquo;동해바다 건너서 야마도(大和) 땅은/ 거룩한 우리 조상 옛적 꿈자리/ 아침 저녁 몸과 덕 닦는 우리의/ 정다운 보금자리 한국의 학원&hellip;.&rdquo; 한국어 교가를 부르는 선수들의 모습이 공영방송 NHK를 통해 일본 전국에 생중계됐다.\r\n\r\n교토국제고는 23일 간토다이이치고와 우승컵을 놓고 대결한다. 결승마저 이겨 고시엔을 제패한다면 고시엔야구장 설립 100주년 대회에서 새로운 역사를 쓰게 된다.\r\n\r\n교토국제고는 1999년 야구부를 만들었다. 원래 국제학원이 운영하는 교토국제고는 재일교포들이 민족 교육을 위해 자발적으로 돈을 모아 1947년 설립한 교토조선중학교가 전신이다. 1958년 한국 정부의 인가를 받았고, 2003년 일본 정부의 정식 학교 인가를 받아 현재의 교토국제고로 이름을 바꿨다. 학생 수는 중&middot;고교생을 합해 160명이다.\r\n\r\n1990년대 후반 학생 수가 70여명까지 줄자 폐교를 막기 위해 야구부를 만들면서 일본 학생들을 대거 받아 한일 연합 학교 겸 야구 특화 국제학교로 재탄생했다. 현재 야구부 소속 학생이 61명에 달하며 거의 일본인이다.\r\n\r\n이번 고시엔 대회에서 교토 국제고의 한국어 교가가 NHK을 통해 생방송 될 때, 이를 비난하는 이야기는 들리지 않았다. 교가에서 자국 영해를 나타내는 일본 명칭 &lsquo;일본해(日本海)&rsquo; 대신 &lsquo;동해&rsquo;로 부르는데도 말이다.\r\n\r\n하지만 지난 15일 한국 프로야구에선 &ldquo;광복절에 일본인 투수와 일장기가 왠말이냐&rdquo;는 일부 팬들의 비난으로 두산 소속 일본인 투수 시라카와 게이쇼의 등판이 취소되는 일이 발생했다. 두산 베어스는 잠실 구장 외야에 걸려있던 일본 국기도 내려야 했다. KBS는 푸치니의 오페라 &lsquo;나비부인&rsquo;을 틀었다가 일본 전통 혼례 장면에 일본 국가(國歌) 기미가요가 배경으로 나온다는 이유로 거센 항의를 받았다.\r\n\r\n일본의 식민 지배를 경험한 한국인과 일본인의 국민 정서가 같을 수는 없다. 이제 한일 관계는 과거에 억매이지 않고 미래 지향적으로 나아가야 한다. 한국의 실질 국민총소득(GNI)은 3만 6000달러로 넘어서 일본을 따라 잡았다고 한다. 우리도 선진국다운 모습으로 국민의 품격이나 국격을 높여야 한다.","date":"2024-08-22T19:47:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172062"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘북한 비핵화’ 정강서 뺀 美 대선 양당, 빈틈없는 대비책 세워야","partialText":"미국 민주당과 공화당이 11월 대선을 앞두고 새 정강정책에서 &lsquo;북한 비핵화&rsquo;라는 문구를 나란히 뺐다.\r\n\r\n민주당이 카멀라 해리스 부통령을 대선후보로 공식 선출하는 전당대회에 맞춰 공개한 정강은 북한 핵&middot;미사일 개발 위협에 대응하기 위한 한미일 3국 협력 등을 강조하면서도 4년 전 대선 때 정강에 있었던 &ldquo;(북한) 비핵화라는 장기적 목표를 진전시키기 위해 지속적이고 협력적인 외교 캠페인을 구축한다&rdquo;는 표현은 생략됐다.\r\n\r\n지난달 발표된 공화당 정강에도 북한 비핵화 언급이 없다. 공화당은 2016&middot;2020년 대선 정강에 &lsquo;CVID(완전하고 검증 가능하며 불가역적인 비핵화)&rsquo;를 대북정책 목표로 포함한 바 있다. 민주당이 북한 비핵화를 정강정책에서 제외한 것은 뜻밖이다. 북핵 개발 역사가 30년을 넘은 상황에서 비핵화가 달성하기 어려운 난제라는 현실 인식이 반영된 것으로 보인다.\r\n\r\n북한 비핵화가 양당 정강에서 빠졌다고 해서 그것이 차기 미 행정부의 방침이 되지는 않는다. 최근 한미 양국 정부는 북한 비핵화에 대한 의지가 확고하다는 점을 재확인했다.\r\n\r\n해리스 캠프에서 새 정강 작성에 참여한 콜린 칼 전 국방부 정책차관은 민주당 전당대회가 열리는 일리노이주 시카고 유나이티드 센터에서 가진 브리핑에서 &ldquo;한반도 비핵화는 바이든 정부의 목표로 남아 있고 해리스 행정부도 그럴 것&rdquo;이라고 단언했다.\r\n\r\n현실적으로 가까운 시점에 비핵화가 이뤄지기 어렵기 때문에 정강에 지나친 의미를 부여할 필요는 없다는 것이다. 공화당도 일각의 우려처럼 북한 핵보유국 인정 같은 레드라인을 넘을 것이라고는 보지는 않는다.\r\n\r\n하지만 미국 양당 정강에서 북한 비핵화 문제가 공교롭게도 공히 거론조차 되지 않은 사실은 우려스럽다. 이는 북한을 핵보유국으로 용인 또는 묵인하고 비핵화가 아닌 핵군축&middot;동결 협상에 나서겠다는 의미로도 잘못 해석될 수 있기 때문이다.\r\n\r\n도널드 트럼프 전 대통령이 재집권하면 이런 시나리오가 펼쳐질 것이란 전망이 이미 여러 차례 나와 한반도 안보에 불안감을 증폭시켰다.\r\n\r\n우리 정부는 좀 더 냉정하고 침착하게 한미동맹을 강화해 나가야 할 것이다. 미국의 두 대선후보 측과 끊임없이 소통하는 동시에 여러 시나리오에 대응하는 대비책을 빈틈없이 준비해야 한다.","date":"2024-08-22T19:39:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 대한체육회의 2024 파리올림픽 금메달 목표, 왜 많이 빗나갔을까","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172054_3210570_3440.jpg\" />\r\n\r\n\r\n\r\n2024 파리올림픽에서 한국 스포츠의 &lsquo;판도라 상자&rsquo;가 열리자 모두 놀랐다. 예상치 못했던 메달을 무더기로 안겨줬기 때문이다.\r\n\r\n1976년 몬트리올올림픽 이후 역대 최소 규모로 나선 한국선수단은 예상을 뒤엎고 금메달 13개, 은메달 9개, 동메달 10개로 종합 8위를 차지했다. 2008 베이징, 2012 런던올림픽과 같은 역대 최다 금메달 수를 기록했다. 총 메달수는 32개로 1988 서울올림픽(33개)에 이어 둘째로 많았다.\r\n\r\n파리올림픽에 앞서 금메달 5개를 예상 전망치를 내놓았던 대한체육회는 충격에 빠졌다. 2020 도쿄올림픽에서 금메달 6개, 은메달 4개, 동메달 10개로 종합 16위에 머물렀던 전 대회 성적과 체육회 가맹 단체에서 올린 성적 예상을 종합해 이기흥 대한체육회장은 이같은 전망을 내놓았다. 당초 금메달은 양궁 3개, 펜싱 2개, 전체 메달은 20개로 잡았다.\r\n\r\n하지만 막상 파리올림픽 뚜껑이 열리면서 대한체육회의 예상은 저만치 비켜가고 말았다. 사격, 양궁, 펜싱 등 이른바 &lsquo;총활검&rsquo; 종목에서 무려 금메달 10개가 쏟아졌고, 태권도에서 금메달 2개와 배드민턴에서 금메달 1개가 보태졌던 것이다.\r\n\r\n파리올림픽에서의 메달 수확은 한국이 국제 스포츠 무대에서 체육강국으로서의 위상을 다시 굳히는 기회가 됐다. 독일&middot;이탈리아&middot;캐나다&middot;스페인 등을 제치고 이룬 결과였기 때문이다. 특히 2차 세계대전 이후 독립한 신생국가로서 한국은 단연 가장 압도적인 성적을 올렸다.\r\n\r\n한국은 1988년 서울올림픽 이후 경제력, 군사력뿐 아니라 스포츠 국력에서도 이미 세계 경쟁력을 갖췄다는 평가를 받았다. 하지만 언제부터인지 모르겠지만 국내 스포츠계가 패배의식이 만연하며 자신감을 상실해 스스로 경쟁력을 약화하는 무기력한 모습을 드러냈다. 대한체육회의 이번 파리올림픽 목표를 턱없이 낮게 잡았던 것도 결코 이러한 분위기와 무관하지 않은 것으로 보인다.\r\n\r\n국민의힘 진종오 의원실이 대한체육회에서 받은 &lsquo;파리하계올림픽 대회 경기력 분석 세부자료&rsquo;에 따르면 체육회는 양궁 5개, 펜싱 3개, 배드민턴 2개, 태권도 1개, 사격 1개 등 금메달을 최대 16개까지 가능하다고 내다봤다. 이러한 전망은 올림픽 2개월 전인 지난 5월에 이미 내렸다는 것이다. 하지만 체육회는 최종적으로 금메달 수를 축소 발표했다.\r\n\r\n이번 파리올림픽에서 미국, 중국에 이어 종합 3위를 달성한 일본이 당초 금메달 20개를 목표로 내세웠으며, 결과적으로 정확하게 목표를 이룩한 것과 대한체육회의 모습은 너무도 달랐다. 대한체육회는 메달 전망을 소극적으로 잡아 올림픽에 대한 국민적 관심도를 낮추게 했다는 비판을 면하기 어렵다.\r\n\r\n체육 전문가들은 대한체육회가 올림픽 메달 전망을 하향적으로 잡게 된 것은 목표를 높게 잡았다가 부진했을 경우 책임 공방을 벌어질 것을 우려한 때문이 아닌가 보고 있다. 결과적으로 체육회가 종합적이고 세부적인 분석을 하지 않은 채 무책임한 전망을 했다는 지적이다. 회장 3연임을 놓고 문화체육관광부와 대립각을 세우고 있는 이기흥 대한체육회장이 이에 대해 책임을 져야한다는 게 이들의 주장이다.\r\n\r\n원래 목표라는 것은 너무 높게 잡아도 안 되지만 너무 낮게 잡아도 안 된다. 목표란 실현 가능한 현실적인 기준에 의해서 잡아야 한다. 대한체육회가 파리올림픽 목표를 당초 너무 낮게 잡았다는 것이 드러남으로써 앞으로 대한체육회 운영에 적지않은 혼선을 초래할 것으로 보인다.","date":"2024-08-22T19:36:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172054"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 성냥팔이, 신문팔이, 껌팔이, 그리고…","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172049_3210565_2940.jpg\" />\r\n\r\n\r\n\r\n&lsquo;성냥팔이 소녀&rsquo;는 안데르센의 대표적인 동화 중 하나다. 세계문학전집 같은 것에 반드시 포함돼 있었고, 단행본으로도 가장 널리 읽힌 책이기도 하다. 책을 직접 읽지는 못해도 그 이야기는 누구나 알고 있다. 라디오나 TV에도 자주 등장했다.\r\n\r\n12월 마지막 밤, 성냥팔이 소녀가 찬바람 몰아치는 길거리에서 서성이고 있다. 성냥은 다 팔지 못했고, 돈도 벌지 못했다. 그대로 집으로 들어갔다가는 주정뱅이 아버지 혹은 삼촌에게 모질게 매를 맞을 게 뻔했다. 신발 한 짝은 마차를 피하다 잃어버렸고, 다른 한 짝은 불량배들한테 빼앗겼다. 옷도 누더기다. 몹시 춥다. 최악이다.\r\n\r\n소녀는 인적 드문 골목길에 앉아 성냥불을 켰다. 얼어붙은 손이라도 녹여볼 참이었다. 성냥 하나를 켤 때마다 따뜻한 난로, 맛있는 저녁, 멋진 크리스마스트리가 보였다. 평소 바랐던 것들이었다.\r\n\r\n아이는 추위와 배고픔을 잊은 채 그것들을 바라보았다. 성냥불이 꺼지자, 풍경들도 사라졌다. 하늘에서 별똥별 하나가 떨어진다. &lsquo;유성이 떨어지는 건 누군가 하늘나라로 갔다는 것이라던데, 누가 죽은 걸까?&rsquo;하고 중얼거린다.\r\n\r\n세 번째 성냥을 켜자 돌아가신 외할머니가 나타났다. 생전 누구보다 아이를 아껴주던 분이다. 할머니가 사라져 버릴까 봐, 남아있는 성냥을 모두 꺼내 불을 붙였다. 필사적이다. 성냥은 떨어지고, 할머니의 환영도 흩어지려 한다. 아이가 울부짖는다. &lsquo;할머니, 할머니! 제발 절두고 가지 마세요! 저도 데려가 주세요!&rsquo;\r\n\r\n소녀는 할머니의 품에 안겨 천국으로 갔다. 천국에서, 아버지 어머니와 재회했다. 더 춥지도, 배고프지도 않았다. 다음날 아침, 소녀는 온몸에 눈을 뒤집어 쓴 채 쓰러져 있었다. 타고 남은 성냥들이 흩어져 있었다. 성냥을 사주지 않았던 사람들은 후회했지만 어쩔 수 없는 노릇이었다. 사람들은, 죽은 아이가 왜 미소를 띠고 있는지, 알지 못했다.\r\n\r\n성냥팔이 소녀 이야기는 알았지만, 그 소녀를 실제로 본 적은 없다. 성냥으로 불을 지펴 담배를 피우거나 곤로에 불을 피워 본 적은 있지만, 거리에서 성냥을 파는 사람을 본 기억은 없다. 성냥도 라이터가 생겨나면서 더 보기 힘들어졌다. 요즘 아이들은 성냥이 무엇인지도 모른다.\r\n\r\n그런데 &lsquo;성냥 장수&rsquo;라고 하지 않고, 왜 &lsquo;성냥팔이&rsquo;라고 했을까. 사전에는 &lsquo;팔이&rsquo;란 &lsquo;어떤 물건을 파는 사람&rsquo;이란 뜻의 접미사, 그런 사람을 낮잡아 이를 때 쓴다&lsquo;고 나와 있다. &lsquo;차별 혹은 비하하는 의미가 포함돼 있으므로 사용에 주의가 필요하다&rsquo;고도 돼 있다.\r\n\r\n&lsquo;그때를 아십니까?&rsquo; 프로에나 나올 법한 또 다른 추억의 &lsquo;팔이&rsquo;는 신문팔이다. 아이들이 옆구리에 신문을 잔뜩 끼고선 열심히 달리고 달리며 신문을 팔았다. &ldquo;신문이요, 신문이요&rdquo;하고 외치면서 사람들 속을 누볐다. 교복을 입은 아이들도 있었다. 아르바이트가 많지 않았던, 가난한 시절이었다.\r\n\r\n신문은 아침에 나오면 조간, 오후에 나오면 석간이다. 어린 소년이 고단한 삶의 무게를 두 발로 디디며 신문을 돌렸다. 학교에 갔다 와서는 오후에 신문값을 받으러 다녔다. 가끔 엿을 먹는 일도 있었지만, 대부분 고달팠다. 신문을 뒤적이며 담배를 피우거나 새벽에 배달 된 우유를 마실 수 있으면, 괜찮은 형편이었다.\r\n\r\n신문팔이보다 오래 지속됐던 것은 껌팔이였다. 버스를 타거나 지하철을 타면, 어김없이 껌팔이가 등장했다. 손때가 묻어 반들반들해진 종이와 껌이 무릎 위에 얹혔다. 종이에는, &lsquo;교도소를 갔다 왔다&rsquo;거나 &lsquo;고아로 자란 탓에 살기가 힘들다&rsquo;는 글이 담겨 있었다. 눈을 부라리는 껌팔이도 있었다. 사람들은 창밖으로 눈길을 돌렸다. 자는 척하기도 했다. 자는 척하는 것이, 너무 심하게 티가 나는 사람도 있었다.\r\n\r\n사전에는 &lsquo;팔이&rsquo;를, &lsquo;어떤 것을 내세워 흥미를 끌고자 하는 일&rsquo;의 뜻을 더하는 접미사라고 돼 있다. 물건을 파는 대신, 추상적인 대상이나 특정 인물을 내세워 이득을 꾀하는 것이다. 시인과의 사랑을 말하며 눈물을 훔치던 여자는 금배지를 달고 나서는 날선 말들을 쏟아냈다. 그녀는 &lsquo;감성팔이&rsquo;에 성공한 것이다. 그보다 더한, 사람의 목숨을 두고, 차마 입에 담기도 힘든 &lsquo;팔이&rsquo;를 한 자들도 있었다.\r\n\r\n또 다른 &lsquo;팔이&rsquo;가 등장했다. 싸움닭처럼 아주 잘 싸우는 어느 정치인이, &lsquo;팔이&rsquo;로 호가호위 하는 자들을 가만히 두지 않겠다고 결기를 보였다가 되레 자신이 화를 당했다. &lsquo;팔이&rsquo;는 결코 부끄러운 짓이 아니라며 떼로 달려드는 &lsquo;팔이&rsquo;들한테 맥없이 무너졌다.\r\n\r\n들개처럼, 하이에나처럼, 야수처럼, 무섭고도 사나운 이 &lsquo;팔이&rsquo;들이 나라를 팔아먹지 않을까, 걱정이다. 도려내야 할 &lsquo;팔이&rsquo;들이다.","date":"2024-08-22T19:33:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172049"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 23일자","partialText":"VOL. 1825\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3172028_3210541_743.jpg\" />\r\nⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-22T18:08:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172028"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 감염병의 역사는 사람이 썼다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172026_3210540_47.jpg\" />\r\n\r\n\r\n\r\n&lsquo;엠폭스&rsquo;라는 전염병의 전파 속도가 심상치 않은지 WHO가 8월 14일 자로 국제적 공중보건 비상사태를 선언했다. 사실 엠폭스라는 명칭보다는 &lsquo;원숭이두창&rsquo;이라는 용어가 더 실감 나게 다가온다.\r\n\r\n그러나 원숭이 입장에서는 억울하게도 원숭이와는 관련성이 거의 없고 다람쥐와 같은 설치류에서 기원했을 가능성이 높다고 한다. 사람과 짐승에게 모두 감염되는 질병이라는 의미의 인수공통감염병이라고 하지만 누가 누구에게 처음 감염시켰는지는 명확하지 않다.\r\n\r\n짐승과 인간은 생체조직이 다르니 감염병도 같을 수는 없지만 감염병의 원인인 바이러스도 진화 과정을 통해 발전하는지라 자신의 생존을 위해 짐승에서 인간으로, 인간에서 짐승으로 영역을 확대할 수 있다.\r\n\r\n엠폭스 최초 발병 지역이 서아프리카라는 주장이 대세지만 설치류인 기니피그, 햄스터, 다람쥐, 고슴도치 등을 애완동물 삼아 옆에 끼며 살던 사람은 대부분 유럽과 호주, 미국 출신이다. 엠폭스가 인간 침투 방법을 알아낸 뒤에 잠복했다가 보건위생환경이 열악한 서아프리카에서 나타났다고 합리적 가정을 할 수 있으니 발생 지역을 가지고 시시비비 가리듯 말할 필요 없을 것 같다.\r\n\r\n재미있는 점이 엠폭스는 천연두와 가까운 친척관계라는 점이다. 둘 다 &lsquo;오르토폭스바이러스&rsquo;라는 바이러스군의 일부이기 때문이다. 그래서 증상과 후유증이 좀 비슷하다. 다행히도 치사율 30%에 달했던 천연두와 달리 엠폭스는 그리 위험한 질병은 아니다.\r\n\r\n엠폭스 초기에는 발열과 두통 등 독감과 비슷한 증상을 느낄 수 있지만 질환이 진행되면서 다단계 발진이 생기고 입과 발, 생식기 주변에 병변이 생기며 고름이 나올 수 있다. 대부분 완치가 되지만 한마디로 지저분한 병이다.\r\n\r\n출근길 지하철이나 버스에서 기침 세 번만 연달아 해도 주변의 따가운 시선을 받아야 하는데 엠폭스로 인해 얼굴과 손 등에 흉터와 고름이 생긴다면 사회생활 하기에 곤란하기 그지없을 것 같다.\r\n\r\n엠폭스는 천연두 백신으로 예방이 가능하다고 한다. 그런데 그 백신의 어원인 &lsquo;vaccinus&rsquo;는 라틴어로 &lsquo;소와 관련된&rsquo;이라는 뜻이다. 1796년 천연두 백신을 소의 우두 바이러스를 활용해서 만들었기 때문이다. 그리고 그 천연두도 &lsquo;소&rsquo;에서 유래한 인수공통감염병이다.\r\n\r\n사실 인간의 역사 700만년에서 감염병은 비교적 최근에 발생한 일이다. 만 3천년 전 메소포타미아에서 돼지와 양을 길렀고 소는 만년 전부터 키웠다고 한다. 홍역, 결핵, 천연두가 소에서 유래했고, 최근 유행하고 있는 백일해는 돼지가 기원이다.\r\n\r\n생존과 번식을 통해 DNA를 전달해야 할 진화적 관점에서 보면 소와 양, 돼지, 닭은 성공했다. 전 세계에 10억 마리 양, 8억 마리 돼지, 14억 마리 소, 250억 마리의 닭이 산다. 엄청난 개체수다.\r\n\r\n그러나 그 운명은 비참하다. 농장에서 우유를 얻기 위해 갓 태어난 소의 새끼를 도살하는 경우가 종종 있다. 젖소의 우유를 새끼가 먹으면 낙농업자가 곤란해지기 때문이다.\r\n\r\n소는 자연 상태에서 20~25년 산다. 대부분의 육우(고기소)는 3년을 넘지 못한다. 야생 닭의 수명은 7년에서 12년이다. 육계용 닭은 생후 3개월을 절대 넘을 수 없다. 보통 1개월 내 도축된다.\r\n\r\n감염병 원인으로 가축 탓을 할 수 없는 지경이다. 소와 돼지, 닭에게 감염병 책임을 묻는다면 인간은 너무나 악마스런 존재라고 할 수밖에 없다.\r\n\r\n야생 동물에서 온 감염사례도 있는데 대표적으로 AIDS와 코로나바이러스다. 야생동물이 보유한 바이러스였으나 인간과 접촉이 늘어나면서 인간 신체에 적응한 바이러스의 진화가 이루어진 경우다.\r\n\r\n그러나 인간이 길들인 가축을 통해 야생동물이 감염되어 보균된 상태로 있다가 인간에게 다시 전해준 경우도 배제할 수 없다. 오랜 기간 밀림과 사막 등 척박한 지역에서 고립된 바이러스가 갑자기 창궐한 이유를 설명하기 곤란하다는 점에서 야생동물이 오히려 감염 피해자일 수도 있다는 가정의 설득력은 충분하다.\r\n\r\n감염에 의한 전염병은 인간 역사에 깊은 상처를 남겼다. 1300년대 중엽 유럽을 강타해 불과 4&sim;5년 사이에 전 유럽 인구의 1/3 이상의 목숨을 앗아간 페스트가 대표적이다. 페스트는 벼룩을 통해 감염됐다. 주요 감염 장소는 교회였다. 신에게 구원을 요청하기 위해 교회에 밀집해 모였지만 그 방식은 감염 하이웨이를 제공했을 뿐이었다.\r\n\r\n그 외에도 러시아 정벌에 나선 나폴레옹의 50만 대군을 전멸시켰던 발진티푸스, 그리고 20세기 초 5천만명 이상을 죽음으로 몰아넣은 인플루엔자(스페인독감) 등과 같은 전염병의 역사는 생생히 기록돼 있다.\r\n\r\n바이러스와 같은 병원체는 새로운 환경에 적응해 나갈 뿐이다. 그 공간과 기회를 준 주체는 바로 &lsquo;사람&rsquo;이다. 자연생태계의 경계선을 허물어 도로와 건물을 건설하며 농작지와 목축지로 개간해 침투한 사람이 &lsquo;감염에 의한 전염병&rsquo;의 역사를 쓴 것이다.\r\n\r\n마마라고 불렀던 천연두의 친척 엠폭스가 필리핀에 19일 상륙했다고 한다. 엠폭스는 공기가 아니라 피부접촉 등을 통해 전염되는 유형이라서 전파 속도가 느린 편이다.\r\n\r\n그러나 한국인의 필리핀 여행이 역사나 문화 그리고 사회를 체험하고 자연풍광을 즐기기 위한 순수한 의도보다는 불순한 목적이 더 많지 않은가. 어쩌면 이미 한국에 들어왔을지 모른다. 감염에 의한 전염병의 역사는 사람이 썼다. 모두 자업자득이다.","date":"2024-08-22T18:06:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172026"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-2","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172023_3210538_117.jpg\" />\r\n\r\n\r\n\r\n미인계를 기획한 사람이 범려(范蠡)라는 말도 있고, 문종(文種)이라는 말도 있다. 아무튼 그녀는 자기의 미모로 적의 군주를 낚아야 하는 임무를 맡았다.\r\n\r\n기록에는 그녀의 심정은 한 줄도 남아 있지 않다. 나라를 위한다는 것은 위정자의 명분이지 그녀가 나서야 할 필연적 이유는 없었다. 서시가 왜 그렇게 위험한 임무를 맡았을까? 납득할 만한 이유를 억지로 만든 사람도 있다. 혹자는 범려 또는 문종과의 사랑 때문이었다는 제법 그럴싸한 스토리를 만들었고, 혹자는 그녀가 아끼고 사랑하는 가족 또는 연인을 인질로 삼아 협박했기 때문이라고도 했다. 야사나 문학적 스토리를 싫어한 역사가는 스스로 나라를 위해 몸을 던졌다고 했다.\r\n\r\n사실상 그녀는 미인계의 실행자로 오왕 부차(夫差)를 정치적 실패자로 만들어야 하고, 적국 내부의 사정을 본국에 알려야 했다. 모든 임무를 훌륭히 완수했으므로 그녀를 단순한 미녀로 보는 것은 잘못이다. 지혜, 용기, 연기력, 임기응변, 침착함, 승부욕까지 갖추었고, 치밀한 계획에 따른 훈련으로 단련되었을 것이다. 더 이상 완사에서 빨래하던 소녀도 아니었고, 달도 숨고 물고기도 가라앉히던 미녀도 아니었다. 이제 그녀는 적국의 핵심으로 들어갈 최고의 첩보원이 되었다. 그러니 소흥의 다섯 여인 가운데 첫 번째로 거론되어도 좋다.\r\n\r\n그러나 처음 고향과 작별하고 배에 오를 때는 눈물이 흘렀을 것이다. 지금 남은 서시고거가 진짜 그녀가 살던 곳이라면, 저라산 중턱 집의 마당에서도 떠나는 그녀가 보였을 것이다. 애달픈 어머니는 소리죽여 줄었고, 아버지는 차마 바라볼 수 없어서 방안에서 술잔이나 기울였을 것이다.\r\n\r\n돛단배가 물안개 속으로 사라지고, 마을 사람 모두가 사랑했던 서시는 다시 돌아오지 않았다. 남조 양(梁)의 왕적(王籍)이 지은 오언고시 입약야계(入若耶溪)는 훗날 완사계의 한적한 풍경을 담은 천고의 명시이다.\r\n\r\n여황하범범(艅艎何泛泛), 공수공유유(空水共悠悠).\r\n\r\n음하생원수(陰霞生遠岫), 양경축회류(陽景逐回流).\r\n\r\n작은 배 타고 거슬러 올라가니, 하늘과 강물이 서로 비친다.\r\n\r\n저녁노을 먼 산에서 피어오르고,&nbsp;햇살은 강물 따라 굽이굽이 흘러가네.\r\n\r\n선조임유정(蟬噪林逾靜), 조명산경유(鳥鳴山更幽).\r\n\r\n차지동귀념(此地動歸念), 장년비권유(長年悲倦游).\r\n\r\n매미소리 시끄러울수록 숲은 더욱 고요해지고,&nbsp;새소리 지저귈수록 산은 자꾸 그윽해지네.\r\n\r\n이곳으로 돌아올 마음 들 때마다,&nbsp;시간이 지날수록 세상사 싫어질까 슬퍼지겠지.\r\n\r\n서시가 떠난 완사계는 왕적의 시대에 이르러 약야계로 변했다. 와신상담(臥薪嘗膽)이 말해주는 것처럼 지독한 사내들의 복수극은 서시라는 여인의 활약으로 마무리되었다. 그렇게 격렬했던 기억은 매미나 새소리보다도 못하다. 세월은 그렇게 흘렀다.\r\n\r\n그러나 모든 이야기의 이면에는 조연의 활약도 있다. 나는 서시보다 그녀의 조연이었던 또 다른 여인을 생각했다. 정수(鄭袖)라는 여인이다. 서시의 집에 강 건너편에는 서시에 못지않은 미녀가 있었다. 주도면밀했던 범려는 만약을 위한 대안으로 정수를 선택했다. 그러나 그녀는 서시의 빛에 가려 잊혔다. 오로 가기 전에 자살했다는 말도 있고, 서시를 도와 훌륭히 임무를 완수했다는 말도 있다. 나머지 이야기는 그 중간 어디쯤에서 상상력이 가미된 속설이다.","date":"2024-08-22T18:02:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172023"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 22일자","partialText":"VOL. 1824\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.21.\" src=\"https://www.newscj.com/news/photo/202408/3171562_3210041_5151.jpg\" />\r\nⓒ천지일보 2024.08.21.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-21T17:52:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 중국에서 땅콩을 가져온 아정 이덕무","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171559_3210037_4914.jpg\" />\r\n\r\n\r\n\r\n땅속에서 열리는 콩을 우리말로 땅콩이라 하는데, 이 땅콩은 콩과의 일년초로 낙화생(落花生), 남경두(南京豆), 향우(香芋), 호콩이라고도 부르며, 학명은 Arachis hypogaea이라고 한다.\r\n\r\n조선 순조 때의 문신 이해응이 동지사 서장관으로 중국 연경에 갔을 때의 견문을 기록한 책인 &lt;계산기정(薊山紀程)&gt;에 &lsquo;낙화생은 떨어진 꽃에서 열매가 맺기 때문에 낙화생이라 한다&rsquo;라고 되어 있다.\r\n\r\n그러나 조선 최고의 명필 추사(秋史) 김정희(金正喜, 1786~1856)는 &lt;완당전집(阮堂全集)&gt;에서 &lsquo;낙화생은, 남중(南中) 사람으로 종자를 전해온 자가 있는데, 이것은 촉중(蜀中)의 진기한 과실로서 우리나라에서도 재배가 될는지 모르겠습니다. 이 또한 하나의 기이한 과실로서 충분히 수선화(水仙花)와 아름다움을 견줄 만합니다. 감히 식단(食單)의 한 가지에 대비하는 바이니, 이것은 반드시 껍질까지 통째로 볶아서 익힌 다음에야 먹을 수가 있습니다&rsquo;라고 하였다.\r\n\r\n조선 정조 때 실학자인 아정(雅亭) 이덕무(李德懋, 1741~1793)는 &lt;청장관전서(靑莊館全書)&gt;에 &lsquo;樹有嵇含狀外名(수유혜함상외명, 이름이 혜함의 책에 없는데 이것을 심으매) 辭枝結子落花生(사지결자낙화생, 가지도 없이 열매 맺으니 낙화생일세). 從君手裏傳吾口(종군수리전오구, 그대의 손을 거쳐 내 입에 들어오니) 別樣香津心肺淸(별양향진심폐청, 향긋한 침이 생기며 가슴이 시원하네)&rsquo;이라 했다.\r\n\r\n특히 위 책 제67권 입연기 하(入燕記下) 정조 2년 5월 20일에 아정 이덕무는 &lsquo;면주(綿州) 사람 이정원(李鼎元)을 만나 낙화생을 선물로 받았다. 낙화생은 서촉(西蜀)과 민중(閩中) 지방에서 생산된다. 4월에 꽃이 피었다가 진 뒤에 그 꽃줄기가 흙 속에 묻혀 자연 결실이 되는 것인데, 모양은 콩 같으면서 콩보다 크고 겉에는 마르고 흰 포락(包絡)의 껍질이 있다. 그 껍질을 부수면 혹 한두 개의 열매가 있는데, 자황색(紫黃色)의 연한 껍질이 입혀 있는 것이 마치 비자(榧子)와 같다. 바탕은 희고 맛은 지마(芝麻) 호마(胡麻)와 같은데, 이것을 가루로 만들어 모든 국(羹)에 조미하면 맛이 제법 좋으니, 과일 중에 특이한 품종이라 하겠다.\r\n\r\n이국(異國)에는 간(肝)을 땅에 묻으면 사람이 나오는 곳이 있고, 먼 사막에는 뼈를 땅에 묻으면 양(羊)이 나오는 곳이 있다 하는데, 아마 이 낙화생과 같은 이치인 모양이다&rsquo;라고 했다.\r\n\r\n땅콩에 관심이 많았던 이덕무는 제58권 앙엽기 5(盎葉記五)에서 &lsquo;낙화생은 형체가 누에 같으면서 몸뚱이가 옹크려져 있다. 허리는 묶은 듯이 오목하고, 빛깔은 건강(乾薑) 같다. 맥락(脈絡)은 쇠힘줄 같고 또 매미 허물 같기도 한데, 그 모양이 대개 엄지손가락을 구부린 것 같다. 길이는 한치 남짓하며 넓이는 길이의 반이다. 속에 방 둘이 있고 방에는 알맹이가 하나씩 있다. 알맹이는 번데기 같으며 자색(紫色) 꺼풀이 감싸고 있는데, 꺼풀을 벗기면 말갛게 희고 맛은 참깨 같다.\r\n\r\n일찍이 중국에서 보니 이것을 수박씨와 함께 항상 쓰고 있었다. 면죽(綿竹) 이우촌(李雨村) 이조원(李調元)이 유탄소(柳彈素) 유금(柳琴)에게 이르기를 &ldquo;남방 광동(廣東)&middot;사천(四川)에는 모두 낙화생이 있다. 초본(草本)인데 4월에 꽃이 핀다. 꽃이 지면서 모래땅에 떨어져서는 열매가 된다. 본디 포기와는 서로 붙어 있지 않으며 곧 모래흙 속에서 캐낸다. 다음 해에 씨를 심으면 또 뿌리가 내려서 모종이 되고 꽃이 땅 위에 떨어져 전처럼 열매를 맺는다. 북방에는 땅이 차가워서 생산되지 않는다. 대개 씨로 심으며 묵은 뿌리에서는 다시 나지 않는다&rdquo;하였다. 탄소가 &ldquo;나의 벗 이무관(李懋官)이 초목에 대해 아는 것이 많으니 이것을 보이고 싶다&rdquo;하니, 우촌이 &ldquo;한 포(包) 가지고 조선에 돌아가서 무관에게 시험해 보도록 하라&rdquo; 하였다. 무술년(戊戌年)에 내가 연경에 갔다가 우촌의 종제(從弟) 이기원(李驥元)을 만나서 그것을 심는 법을 자세히 들었다&rsquo;고 기록했다.\r\n\r\n위와 같은 내용으로 볼 때 대충 우리나라에는 1780년(정조 4년)을 전후하여 이덕무 등에 의해 도입된 것으로 추정되며, 개화기 이후 본격적인 재배가 이루어진 것으로 여겨진다.","date":"2024-08-21T17:50:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171559"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 저녁의 집-유수진","partialText":"저녁의 집 \r\n\r\n유수진\r\n\r\n아침이라면 모를까\r\n\r\n저녁들에겐 다 집이 있다\r\n\r\n주황빛 어둠이 모여드는 창문들\r\n\r\n수줍음이 많거나 아직 야생인 어둠들은\r\n\r\n별이나 달에게로 간다\r\n\r\n&nbsp;\r\n\r\n불빛이 있는 곳이라면 그곳이 어디건\r\n\r\n다 저녁의 집들이다\r\n\r\n&nbsp;\r\n\r\n한 켤레의 염치가 짝짝이로 돌아왔다\r\n\r\n수저 소리도 변기 물 내리는 소리도 돌아왔다\r\n\r\n국철이 덜컹거리며 지나가고 설거지를 끝낸 손가락들이\r\n\r\n소파 한끝에 앉아\r\n\r\n어린 송아지의 배꼽, 그 언저리를 생각한다\r\n\r\n&nbsp;\r\n\r\n먼지처럼 버석거리는 빛의 내부\r\n\r\n어둠과 빛이 한 켤레로 분주하다\r\n\r\n저녁의 집에는 온갖 귀가들이 있고\r\n\r\n그 끝을 잡고 다시 풀어내는 신발들이 있다\r\n\r\n&nbsp;\r\n\r\n적어도 창문은 하루에 두 번 깜박이니까 예비 별의 자격이 있다\r\n\r\n&nbsp;\r\n\r\n깜박이는 것들에겐 누군가 켜고 끄는 스위치가 있다\r\n\r\n매번 돌아오는 관계가 실행하는 수상한 반경엔\r\n\r\n집으로 돌아오는 길이 있고\r\n\r\n스위치를 딸깍, 올리면 집이 된다\r\n\r\n&nbsp;\r\n\r\n별은 광년을 달리고 매일 셀 수 없는 점멸을 반복한다\r\n\r\n그러고 나서도\r\n\r\n어수룩한 빛들은\r\n\r\n얕은 수면 위로 귀가한다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n유수진 시인의 시 &lsquo;저녁의 집&rsquo;은 저녁 시간의 풍경과 그 속에서 느껴지는 삶의 단면들을 섬세하게 그려낸 작품이다. 시는 아침과 저녁의 대비를 통해 저녁의 고요함과 고독을 강조하고 있다.\r\n\r\n수저 소리나 변기 물 내리는 소리 같은 일상적인 소음들이 저녁의 집을 채우고, 그 소소한 소리가 모여 하나의 공간을 만들어낸다. 설거지를 끝낸 손가락들이 떠올리는 어린 송아지의 배꼽이라는 이미지 또한, 일상의 고단함 속에서도 순간적으로 떠오르는 순수한 생각과 기억을 표현한 것으로 보인다.\r\n\r\n시인은 깜박이는 창문에 담긴 사람들의 이야기를 그려내고 있다. 스위치를 올리면 비로소 &lsquo;집&rsquo;이 되는 이 공간은 단순한 물리적 장소가 아닌, 관계와 위로의 중심지임을 시사한다. 이 시는 저녁의 고요함 속에서 느껴지는 따뜻한 위로와 평안을 독자들에게 전해주며, 일상 속에서 잊기 쉬운 소중한 순간들을 다시금 되새기게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-08-21T17:47:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사교육 부담 경감 정책 ‘수도권’ 포함해야","partialText":"교육청, 지방자치단체, 지역 대학 등이 공교육 경쟁력 강화를 위해 협력하는 정책인 이른바 &lsquo;사교육 부담 없는 지역&middot;학교&rsquo;에 12개 지역과 173개 학교가 선정됐다.\r\n\r\n교육부는 선정 지역&middot;학교에서 학생 수준별 맞춤형 학습 지원, 기초학력&middot;교과 보충 프로그램, 자기주도학습 지원, 지역사회 연계 특색 프로그램 등 다양한 사교육 경감 모델 적용을 추진하고, 지역별로 최대 7억원을 지원할 방침이다.\r\n\r\n이 사업은 공교육의 경쟁력을 강화하고 사교육 의존도를 줄이기 위한 여러 가지 모델을 지역별로 적용하는 것을 목표로 한다. 하지만 여러 문제가 예상돼 보완이 필수다.\r\n\r\n먼저 이번 사업은 주로 비수도권 지역을 대상으로 하며 사교육비가 상대적으로 높은 수도권 지역이 제외돼 있다. 수도권이 포함되지 않으면 정책의 전반적인 효과가 제한적일 수밖에 없다. 또 각 지역별로 예산을 지원하지만 현직 교사 인강 제작이나 대학생 보조교사 활용 등은 초기 비용뿐만 아니라 지속적인 운영 비용도 필요하다.\r\n\r\n한정된 예산으로 지속가능한 정책을 이뤄낼 수는 없다. 아울러 교육부는 지역별 성과 지표 달성 여부에 따라 다음 연도의 지원 여부를 결정하겠다고 밝혔지만 사교육비 경감 효과를 정확하게 측정하는 것은 쉽지 않다. 사교육비 경감률, 학생 및 학부모 만족도 등은 단기간에 정확하게 평가하기 어려운 지표이기 때문이다.\r\n\r\n또 사교육비 절감 효과가 지역마다 다르게 나타날 수 있어 정책의 일관된 평가가 어렵다는 점도 한계이다. 게다가 선정된 특정 지역에만 집중적인 지원이 이루어지면서 그렇지 않은 지역과의 교육 격차가 더 커질 우려도 있다. 전국적으로 균형 있게 지원을 확대해야 하는 이유다.\r\n\r\n교육당국은 이러한 사교육비 절감 정책을 수도권에 확대 적용해야 하며 일회성 예산 지원이 되지 않도록 재정계획을 마련해야 한다. 성과 측정 지표도 더 정교하게 설계해야 한다. 더 중요한 것은 단순히 사교육을 대체하려는 노력보다 공교육 자체의 질을 근본적으로 향상시키는 데 중점을 둬야 한다는 점이다.","date":"2024-08-21T17:43:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171547"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 주택정책은 시장경제에 맡겨라","partialText":"부동산 정책은 시장경제에 맡기는 것이 가장 좋다. 서울 아파트값이 급등하자 정부가 DSR 금리를 올리기로 했다. 서울 집값이 16개월 이상 연속으로 오르자, 정부는 수요억제 정책을 쓰기로 했다. DSR 금리를 올리고 대출을 줄여서 수요를 억제하는 정책이다. 주택정책은 시장 수요와 공급에 의해서 결정돼야 한다.\r\n\r\n정부는 주택가격에 걸맞는 시장경제 정책을 찾아 건설업체가 자연스럽게 공급을 증가하도록 해야 한다. DSR 대출금리를 올리는 것은 수요억제 정책이다. 대출 받을 수 있는 금액을 줄여서 집을 구입 못하게 하는 것이다. 현금을 가진 부자들만 좋다. 한국에서 집을 가진 사람과 안 가진 무주택자 비율이 각각 50%다. 집을 가지지 못한 무주택 국민들은 집값 급등에 노심초사하고 있다.\r\n\r\n정부는 주택정책을 시장경제에 맡기고, 공급을 확대해야 한다. 미국 연방정부는 주택가격이 급등하자, 시장경제 맡기겠다고 선언했다. 미국 정부가 주택시장에 개입하게 되면 부작용을 가져오기 때문이다. 시장경제에 맡기면 주택가격 상승 시 건설사들은 자연스럽게 공급을 늘린다.\r\n\r\n한국 주택시장도 수요와 공급에 의한 시장경제의 가격을 결정하도록 맡기는 것이 바람직하다. 주택은 공급탄력성이 매우 낮다. 특히 아파트는 일반 평지에 짓는 데도 5년 이상 걸린다. 재건축은 평균 15년 정도 걸린다.\r\n\r\n경제학에서 아파트는 공급하기가 매우 힘든 재화다. 일반 공산품은 밤새워 공장을 돌리면 만들 수 있지만, 주택은 공급하는 데 시간이 많이 걸리는 아주 특수한 상품이다.\r\n\r\n정부가 꾸준하게 주택을 공급하지 않으면 주택가격이 급등한다. 한국인이 선호하는 아파트는 특히 공급탄력성이 매우 낮다. 국민 70%가 아파트에 거주한다.\r\n\r\n우리나라는 인구가 감소하지만 매년 30만명 외국인이 유입한다. 평균 연령이 90세로 증가했고, 단독세대주 비율이 35%다. 향후 단독세대주 비율은 50%까지 증가한다.\r\n바로 이런 이유로 서울에 아파트가 부족하다.\r\n\r\n주택정책에 가장 좋은 것이 바로 시장 경제원리에 맡기는 것이다. 수요와 공급에 의해 가격이 결정되는 것이다. 서울 아파트 가격이 오르면 건설업자들은 집을 더 많이 짓는다. 주택가격이 하락하면 주택공급 업자들은 공급을 줄인다.\r\n\r\n서울 아파트는 지난 50년간 평균 88% 확률로 상승했다. 정부는 주택정책을 시장경제에 맡기고 수요와 공급에 의해 결정되도록 해야 한다. 수요 억제 정책은 단기적인 성과만 가져온다. 정부는 대출 규제 확대보다, 주택공급을 늘려야 한다. 한국 부동산 정책은 시장경제에 맡기는 것이 가장 좋다.","date":"2024-08-21T17:40:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171543"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 공정하지 않은 스포츠는 죽은 스포츠다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171542_3210025_352.jpg\" />\r\n\r\n\r\n\r\n양궁 3관왕 김우진 선수는 &ldquo;시골에 묻혀 있던 활 잘 쏘는 선수가 어느 날 국가대표의 문을 열고 들어올 수 있는 게 양궁 국가대표 선발 시스템이다&rdquo;라며, 공정한 선수 선발이 한국 양궁이 세계를 제패하는 비결이라고 했다.\r\n\r\n양궁에서는 올림픽 메달리스트조차 64강 선발전부터 다시 경쟁해야 국가대표가 될 수 있다. 도쿄 올림픽 3관왕 안산 선수가 선발전에서 탈락하고, 신예 임시현 선수가 선발돼 3관왕에 오른 것도 공정한 시스템 덕분이다.\r\n\r\n17세 여고생 반효진 선수가 금메달을 딴 대한사격연맹도 선수 선발 방식을 바꿨다. 이전에는 일정한 발수를 쏜 뒤 고득점자순으로 선발했으나, 파리 올림픽 선발전부터는 가장 낮은 점수를 기록한 선수를 한 명씩 탈락시키는 &lsquo;녹아웃&rsquo; 방식, 즉 올림픽 경기방식을 채택했다. 이를 통해 흔들리지 않는 &lsquo;강심장&rsquo; 선수를 선발할 수 있었고, 공정한 선발 시스템 덕분에 금메달 3개, 은메달 3개라는 역대 최고 성적을 거둘 수 있었다.\r\n\r\n펜싱 국가대표 역시 공정하게 국내 대회 성적과 국제펜싱연맹 세계랭킹 포인트를 합산해 선발한다. 이 과정에서 경력, 학연, 지연이 개입할 여지가 없다. 도쿄 올림픽 남자 사브르 단체전에서 금메달을 딴 선수 2명이 은퇴했음에도 불구하고 3연패를 달성할 수 있었던 원동력은 바로 이 공정한 선수 선발 시스템이다.\r\n\r\n반면 감독 선임부터 선수 선발까지 문제가 많았던 올림픽 축구 대표팀은 예선에서 인도네시아에 패하며 40여 년 만에 올림픽 본선에 진출조차 못 했다.\r\n\r\n올림픽의 성과 뒤에는 그늘도 있었다. 금메달리스트 안세영 선수가 선배 선수들의 방 청소와 빨래까지 했다는 말은 충격적이다. 군대보다도 못한 꼰대 문화가 2024년 배드민턴 스포츠계에 만연하고 있다니, 배드민턴협회에 지원된 71억원의 예산이 선수들을 지원하는 데 얼마나 사용됐는지 의문이 든다.\r\n\r\n협회의 지시를 어기면 국가대표에 선발하지 않는다는 규정까지 신설했다니 배드민턴협회의 불신 행정은 옥에 티다.\r\n\r\n스포츠에서 성과를 거두려면 공정이 가장 중요하다는 것은 이미 2002년 월드컵 한국 대표팀 감독이었던 히딩크가 증명했다. 학연, 혈연, 지연을 전혀 고려하지 않고, 축구협회의 압력에도 굴하지 않으며 박지성, 이영표 같은 스타를 발굴해 월드컵 4강 신화를 썼다. 22년이나 지난 지금, 한국 스포츠가 여전히 공정 논란에 휩싸이는 것은 히딩크의 교훈을 충분히 흡수하지 못했음을 보여준다.\r\n\r\n국가대표의 선발 기준에서 가장 우선시돼야 할 것은 &lsquo;실력&rsquo;이다. 실력으로 공정하게 선발된 선수는 큰 성과를 낸다. 공정하지 못한 과정으로 선발된 선수는 훈련에 전념하기 어렵다. 양궁처럼 실력을 최우선 선발 기준으로 삼아야 선수들이 실력 향상에만 집중할 수 있다. 공정한 시스템이 곧 국가대표의 성적을 결정한다.\r\n\r\n파리 올림픽에서 한국은 목표였던 금메달 5개를 훌쩍 뛰어넘어 금메달 13개, 은메달 9개, 동메달 10개로 종합 8위에 올랐다. 특히 많은 메달리스트가 MZ세대라는 점에서 의미가 크다.\r\n\r\nMZ세대는 공정한 틀 안에서 격려받을 때 놀라운 성과를 내지만, 꼰대 문화나 불공정을 감내하지 않는다. 그들이 쏘아 올린 &lsquo;공정&rsquo;이라는 화두를 각 스포츠 협회의 비리를 파헤쳐 공정을 바로 세우는 기회로 삼아야 한다.\r\n\r\n이미 다음 올림픽을 위해 구슬땀을 흘리며 출전을 꿈꾸는 선수들이 많다. 이들의 노력과 꿈이 불공정으로 헛되지 않도록, 공정함이 대한민국 스포츠계에 뿌리내려야 한다.\r\n\r\n오랫동안 관행으로 치부되던 악습을 이번 기회에 철저히 도려내야 한국 스포츠가 앞으로 나갈 수 있다. 각 종목의 협회, 선수, 정부가 한마음으로 구태를 제거하고 공정한 시스템을 만들어야 한다. 공정하지 않은 스포츠는 죽은 스포츠다.","date":"2024-08-21T17:37:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 국회는 금투세를 폐지해야 한다","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171535_3210020_2927.jpg\" />\r\n\r\n\r\n\r\n국회 여야가 합의해 금융투자소득세(금투세)를 폐지해야 한다. 금투세 폐지와 관련해 논란이 많다. 그러나 한국 주식시장이 글로벌 시가총액 중 1%인 것을 감안하면 금투세를 폐지하는 것이 가장 바람직하다. 대한민국은 제조업 순위 세계 5위, GDP 세계 10위다. 그러나 국제금융에서 한국 금융경쟁력은 35위 정도다.\r\n\r\n대한민국은 증권거래세, 양도세, 소득세 등을 모두 받고 있다. 여기에 금투세까지 추가된다면 한국 코스피 종합주가지수는 30~40% 폭락할 것이다. 이런 이유로 금투세를 폐지해야 한다.\r\n\r\n한국 경쟁국인 싱가포르는 주식과 관련된 세금이 하나도 없다. 증권거래세만 오직 받는다. 주식과 관련된 소득세, 배당세 등을 모두 없애고 아시아 금융허브가 됐다. 아시아에 있는 다국적 금융기관 80%가 모두 싱가포르에 있다. 주식관련 세금을 낮추거나 아예 없애서 해외기업을 유치한 것이다.\r\n\r\n대한민국도 동북아 금융허브를 지향한다고 했지만, 오히려 한국에 있던 홍콩 상하이뱅크를 포함한 외국계 금융기관이 싱가포르로 자리를 옮겼다. 가장 큰 이유가 한국은 주식과 관련된 세금이 너무 많기 때문이다.\r\n\r\n다음과 같이 국회와 정부에 제언한다. 첫째 한국은 금투세를 폐지해야 한다. 대만은 금투세를 부과하겠다는 발표만으로 주가가 40% 폭락을 했다. 이런 이유로 대만은 금투세를 완전 폐지했다. 한국의 경쟁국인 대만, 싱가포르, 홍콩, 중국은 모두 금투세가 없다.\r\n\r\n둘째 한국은 기업하기 좋은 환경을 만들어야 한다. 국제금융에서 원화가 결제되는 비율은 0.1%로 세계 35위 정도다. 글로벌 주식 시가총액 비중을 보면 미국 60%, 일본 5%, 중국 4%, 한국 1.5%다. 한국 주식시장은 전 세계 글로벌 비중에 1% 정도밖에 안 된다.\r\n\r\n2024년 한국 증권거래세 수입이 6조원 정도다. 세금을 거두는 것보다 해외기업을 한국에 더 유치해 한국 자본시장을 육성해야 한다. 싱가포르는 전체 상장기업 35%가 해외기업이다.\r\n\r\n그러나 한국은 2500개 상장 기업 중 중국 기업 5개 정도만 남아 있다. 한국은 금투세를 폐지 하고, 해외기업을 더 유치해야 한다.\r\n\r\n셋째 미국은 증권거래세를 없애고 양도세 20%만 부과한다. 미국은 주식에 투자한 전체 기간 동안 손실 본 것을 모두 제외해 준다. 그러나 한국에 금투세는 증권거래세, 배당세, 소득세도 등 모두 받고 있는 상황에서 추가로 부과하는 것이다.\r\n\r\n넷째 금투세는 개인에게만 부과된다. 외국인과 기관투자가는 해당이 되지 않는다. 조세의 형평성에서 볼 때 개인에게만 부담시키는 것은 잘못된 것이다. 증권거래세는 외국인과 기관 모두 다 부담해 왔다. 국회는 증권거래세를 없애고 금투세를 부담시킨다지만, 외국인과 기관투자가에게만 유리하다.\r\n\r\n다섯째 법인세, 상속세 등을 낮춰 기업하기 좋은 환경을 만들어야 한다. 2024년 대학생 청년 취업률이 45%다. 외국인 직접투자 유출액이 유입액보다 2배 이상 많다. 한국 대기업과 중소기업이 공장을 미국과 베트남 등으로 옮기고 있다.\r\n\r\n법인세를 보면 한국 26%, 미국과 OECD 21%, 싱가포르 17%, 아일랜드 12%다. 아일랜드는 법인세를 파격적으로 낮춰 유럽에 있는 다국적기업 1700개 본사를 유치했다. 유럽에서 가장 부자는 아일랜드로 1인당 국민소득 11만 달러가 넘는다.\r\n\r\n여당과 야당은 조속히 합의해 금투세를 폐지해야 한다. 경제학의 목적은 공정성과 효율성이다. 국가정책은 예측가능성과 일관성이 있어야 한다. 국회가 금투세를 폐지하지 않으면 2025년 1월 1일부터 금투세가 시행된다.\r\n\r\n전체 주식투자자 1400만명중 1% 정도가 금투세에 해당된다. 그러나 1%가 소유한 주식은 전체 주식 중 30% 정도다. 상위 1%가 한국 주식시장을 이탈하면 한국 코스피 시장은 30% 이상 급락하게 된다. 한국은 이미 증권거래세와 배당세, 소득세 등을 모두 받고 있다. 이런 이유로 금투세는 폐지해야 한다.\r\n\r\n국회는 한국을 기업하기 좋은 나라를 만들어 금융경쟁력을 높여야 한다. 한국의 경쟁국 싱가포르와 홍콩, 중국, 대만이 모두 금투세를 폐지했다. 국회가 조속히 합의해 금투세를 폐지 하길 바란다.","date":"2024-08-21T17:31:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171535"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘결번’ 소리만… 경기 서부권 투어 ‘엉터리 번호’에 실망","partialText":"<img alt=\"경기도청 홈페이지에 게재된 홍보물. (제공: 경기도)  ⓒ천지일보 2024.08.21.\" src=\"https://www.newscj.com/news/photo/202408/3171368_3209837_4825.jpg\" />\r\n경기도청 홈페이지에 게재된 홍보물. (제공: 경기도)&nbsp; ⓒ천지일보 2024.08.21.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도가 &lsquo;경기 서부권 광역시티 투어&rsquo; 홍보자료에 엉터리 전화번호를 기재해 빈축을 사고 있다. 관광객 유치에 열을 올리면서도, 기본적인 관리 감독조차 제대로 하지 않아 경기도민과 이용자들에게 유무형의 피해를 준 셈이다.&nbsp;\r\n\r\n지난 7월 30일 경기도 뉴스포털에 게시된 &lsquo;경기관광공사 추천! 가볼만한 곳, 경기 서부권 광역시티투어&rsquo;라는 제목의 홍보자료가 게재됐다. 이 자료에는 투어 문의 전화번호로 1668-7766이 기재됐다. 이후 8월 6일에도 같은 번호가 포함된 자료가 게재됐으나, 이 번호는 잘못된 번호였음이 본지 취재 과정 중에 확인됐다.&nbsp;\r\n\r\n8월 초 기자가 문의 전화로 누차 통화를 시도했으나 전화기 너머로 &ldquo;결번&rdquo;이라는 소리만 들려왔다. 이후 경기관광공사 담당자에게 &lsquo;전화가 안 된다&rsquo;고 알렸으나 &ldquo;여름이라 쉬는 중&rdquo;이라는 황당한 답변을 받았다. 그러나 21일에 다시 담당자와 연락한 결과 잘못된 번호인 것을 확인할 수 있었다. 담당자는 &ldquo;누군가로부터 이미 전화가 안 된다는 말을 들었다&rdquo;고 밝혔지만, 문제를 인지하고도 확인조치가 되지 않았음을 시인했다.&nbsp;\r\n\r\n\r\n<img alt=\"경기도청 홈페이지에 게재된 홍보물. (제공: 경기도)  ⓒ천지일보 2024.08.21.\" src=\"https://www.newscj.com/news/photo/202408/3171368_3209840_4937.jpg\" />\r\n경기도청 홈페이지에 게재된 홍보물. (제공: 경기도)&nbsp; ⓒ천지일보 2024.08.21.\r\n\r\n\r\n\r\n황당함은 여기서 끝나지 않았다. 기자와 통화 후 번호 오류를 인지한 이후에도 홍보자료가 일부만 수정됐다. 7월 30일 게시물은 1644-7786으로 바로 정정됐지만, 8월 6일자 게시물은 여전히 잘못된 번호로 남아있다.&nbsp;\r\n\r\n수많은 이들이 여름 휴가철을 맞아 경기도 투어버스를 이용하려다 전화 연결이 안 돼 실망하고 포기했을 것이다. 혈세가 투입된 정책이 잘못된 번호와 공무원들의 안일함으로 인해 &lsquo;보이기식 이벤트&rsquo;에 그친 것은 아닌가 하는 의문도 든다.\r\n\r\n경기도와 경기관광공사는 이번 사안을 단순한 실수로 치부해서는 안 된다. 안일한 행정 태도를 점검하고, 앞으로 모든 자료의 기초 정보를 꼼꼼히 확인하는 시스템을 구축해야 한다. 더불어, 시민들이 체감할 수 있는 신뢰성 있는 행정을 위해 노력을 기울여야 할 것이다. 재발 방지를 위한 확실한 대책 마련이 무엇보다 시급하다. 실수는 누구나 할 수 있지만, 반복되면 그것은 실수가 아니다. 이번 사안이 크게 문제가 되지 않았다고 하더라도 안일하고 나태한 공무원 행정의 단면을 보여준 것은 아닌가 싶다.&nbsp;\r\n\r\n경기도는 국내에서 가장 큰 지자체로 한류 열풍에 발맞춰 각종 관광 콘텐츠 개발과 관광객 유치에 열을 올리고 있다. 하지만 홍보자료의 기본정보조차 제대로 확인하지 않는 공무원들을 보면서, 무엇을 기대하고 신뢰할 수 있을지 의문이 드는 것은 기자의 괜한 노파심일까.\r\n\r\n\r\n<img alt=\"경기도청 홈페이지에 게재된 홍보물. (제공: 경기도) ⓒ천지일보 2024.08.21.\" src=\"https://www.newscj.com/news/photo/202408/3171368_3209841_4958.jpg\" />\r\n경기도청 홈페이지에 게재된 홍보물. (제공: 경기도)&nbsp;ⓒ천지일보 2024.08.21.\r\n\r\n\r\n\r\n&nbsp;","date":"2024-08-21T12:52:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171368"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"북 핵공격 대비 첫 훈련, 강력한 방어 역량 보여 주기를","partialText":"한미 양국군이 &lsquo;을지 자유의 방패(UFS)&rsquo; 연습에 본격 돌입했다. 오는 29일까지 진행될 UFS 연습은 전면 남침에 대비한 지휘소 연습(CPX)과 연합 기동훈련 등으로 구성된다고 합참이 밝혔다.\r\n\r\n특히 핵 공격 대비 훈련이 처음으로 진행된다. 2023년 4월 윤석열 대통령과 조 바이든 대통령의 워싱턴선언, 지난 7월 &lsquo;한반도 핵억제 핵작전 지침 공동성명&rsquo;을 통해 한미동맹이 핵 동맹으로 확장된 이후의 첫 훈련이다. 올해 연습에는 북핵 공격 시 구체적 조치 숙달에 중점을 둔다.\r\n\r\n북한이 1차 핵실험에 성공한 것은 2006년이다. 정부가 처음으로 핵 대응 훈련을 하는 것은 북한의 1차 핵실험을 한 지 18년 만이다. 그동안 역대 정부는 북핵 위협에 대해 별다른 대비 훈련을 하지 않았다.\r\n\r\n문재인 정부는 북핵 대피 훈련을 &lsquo;정부가 나서서 위험을 조장한다&rsquo;며 거부하기까지 했다. 이러는 동안 북한은 핵 개발에 매진했다. 북한은 2017년 6차 핵실험 이후 아예 대놓고 &lsquo;남한 핵공격&rsquo;을 위협하고 있다.\r\n\r\n정부는 UFS 연습기간 동안 별도의 을지훈련을 나흘간 일정으로 진행한다. 여기에도 핵 공격 대비 훈련을 추가했다. 22일엔 전 국민이 참여하는 민방위 훈련이 예정돼 있다. 공습 상황을 가정해 훈련 사이렌이 울리고 주민 대피와 차량 통제 훈련 등을 한다.\r\n\r\n지난해 6년 만에 민방위훈련이 재개됐지만 내용은 매우 미흡했는데, 이번에 이를 대폭 보완하겠다는 방침이다. 아직 우리 국민들은 핵 대피 지식을 제대로 갖고 있지 않고 있다. 막연히 지하 시설로 가야 한다는 수준이다. 핵 공격 때 사이렌이 1분간 물결치듯 울린다는 사실을 아는 이도 거의 없다.\r\n\r\n윤석열 대통령은 국무회의에서 &ldquo;전 세계에서 가장 무모하고 비이성적인 북한의 도발과 위협에 마주하고 있다&rdquo;면서 &ldquo;정규전, 비정규전, 사이버전은 물론 가짜뉴스를 활용한 여론전과 심리전이 혼합된 하이브리드 형태로 진행되고 있다&rdquo;고 밝혔다.\r\n\r\n특히 &ldquo;우리 사회 내부에는 자유민주주의 체제를 위협하는 반국가 세력들이 곳곳에서 암약하고 있다&rdquo;면서 국가 기간시설 방호 훈련과 회색지대 도발에 대한 대응을 강조했다.\r\n\r\n핵 대비훈련은 실제 상황에서 생명과 안전을 확보하는 게 목적이다. 정부는 물론 국민들도 훈련에 적극적으로 참여해야 할 것이다. 북한이 무모한 도발을 획책하지 않도록 강력한 방어 역량을 보여줘야 한다.","date":"2024-08-20T19:19:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171187"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘그냥 쉬는’ 20·30대 73만명, 청년 고용 정책 전면 재검토해야","partialText":"통계청이 발표한 지난 7월 만 15~29세 청년의 &lsquo;그냥 쉬었음&rsquo;의 통계는 충격적이었다. &lsquo;쉬었음&rsquo; 청년은 44만 3천명으로 집계됐다. 이는 1년 전 동월보다 4만 2천명 늘었다. 관련 통계 작성 이래 가장 많은 수치다. 7월 기준 역대 최대치다.\r\n\r\n청년층 인구가 줄면서 &lsquo;그냥 쉰 청년&rsquo; 비중(5.4%)도 역대 최고 수준이다. 통계청이 내린 &lsquo;쉬었음&rsquo;의 정의는 &lsquo;비경제활동 인구 중 중대한 질병이나 장애는 없지만 막연히 쉬고 싶은 상태에 있는 실업자&rsquo;를 말한다. 아프지도 않은데 취업하지도 않는 인구인 것이다. &lsquo;일하지 않겠다&rsquo;는 주관적 판단에 의한 자발적 선택이다.\r\n\r\n더 걱정스러운 건 일할 의사가 없다는 대목이다. 그냥 쉰 청년 가운데 일하기를 원하느냐는 질문에 75.6%(33만 5000명)는 &ldquo;일할 생각이 없다&rdquo;고 답했다.\r\n\r\n일할 생각이 있어도 경제활동에 나설 가능성도 크지 않아 보인다. 원하는 임금 수준이나 근로 조건에 맞는 일자리가 없어서(42.9%) 그냥 쉬었기 때문이다. 일거리가 없거나(18.7%), 교육&middot;기술 경험이 부족(13.4%)해서 쉰 경우보다 눈높이에 맞지 않는 일자리 부족이 문제였다.\r\n\r\n&lsquo;쉬었음&rsquo; 청년의 연령대를 30대로 확장하면 73만명이 넘는다. 지난 7월에 &lsquo;그냥 쉬었다&rsquo;는 30대는 28만 8000명으로, 1년 전보다 10.5% 증가했다. 수출 부진으로 위축됐던 제조업 고용이 수출 회복에도 다시 늘어나지 못한 데다 내수 위축이 길어지면서 일자리를 잃거나 폐업한 자영업자들이 고용 시장에서 이탈하고 있는 것이다.\r\n\r\n20&middot;30대 청년층이 &lsquo;그냥 쉬는&rsquo; 현상은 심각한 사회 문제가 될 수 있다. 노동 시장의 주역이 될 이들이 사회에서 소외된다는 것은 사회 건강성을 크게 훼손할 수 있기 때문이다. 청년들이 좋은 일자리를 구하지 못하면서 연애와 결혼&middot;출산 등을 포기하고, 이들의 소득 감소에 따른 소비 부진 및 그로 인한 내수 위축까지 경제와 사회 전반의 활력이 떨어지게 된다.\r\n\r\n정부는 청년&middot;취업 지원 정책에 혈세를 쏟아 붓고 있다. 청년 기본소득이나 청년 지원금도 지급한다. 하지만 이는 &lsquo;그냥 쉬겠다&rsquo;는 청년에게 &lsquo;그냥 주는 혈세&rsquo;에 머무르고 있다.\r\n\r\n정부는 &lsquo;쉬었음&rsquo; 청년에 대한 심층 실태 조사를 거쳐 지난해 11월 노동 시장 유입을 위한 단계별 지원책을 발표했다. 하지만 대책을 발표한 지 9개월이나 지났는데 &lsquo;쉬었음&rsquo; 청년이 줄어들기는커녕 사상 최대로 늘어났다는 것은 정책이 전혀 효과를 못내고 있다는 반증이다.\r\n\r\n청년의 경제활동 참여를 위해서는 대기업과 중소기업, 정규직과 비정규직 등으로 갈리는 노동시장의 이중구조를 고쳐야 한다. 이를 위해서 노동개혁과 산업구조 재편이 필요하며, 청년층이 실무 능력을 키울 수 있는 효율적 프로그램 등을 제공해야 한다.\r\n\r\n정부는 청년 고용 정책을 전면 재점검해서 실효성을 높일 방안을 찾아야 한다. 청년 고용이야말로 국가 발전의 원동력이다.","date":"2024-08-20T19:16:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171184"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] AI 기본법 제정, 시기를 놓치지 말아야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171182_3209609_816.jpg\" />\r\n\r\n\r\n\r\n이제 인공지능(AI)은 인류의 일상생활과 거의 모든 산업에 활용, 혁신을 주도하고 효율성과 편리성, 무궁무진한 가능성을 제공하고 있다.\r\n\r\n이에 세계적인 빅테크 기업들이 관련 기술과 산업에 막대한 자금을 투입, 시장 선점과 지배력 확대에 진력하고 있다.\r\n\r\n그러나 AI의 부작용과 위험요인 또한 만만찮다. 인신공격과 폭력, 범죄 등 불법 또는 유해 콘텐츠의 양산, 저작권침해, 개인정보 노출과 오남용으로 인한 사회문제와 윤리적 문제를 일으킨다. AI의 경쟁력의 특성상 시장지배력이 소수의 빅테크 기업으로 집중되고 인종, 성별, 경제력의 차별에 따른 데이터의 편향성을 노출하기도 한다.\r\n\r\n이에 국제적으로 AI로 인한 영향과 위험, 책임감에 대한 문제를 해결하기 위한 법안과 결의가 등장하고 있다. 지난 3월 21일 유엔총회에서 AI의 안전한 사용에 관한 국제적인 합의를 빠른 시일 안에 마련해야 한다는 결의안이 채택됐다.\r\n\r\n미국에서는 지난해 가을 AI 개발자들이 중요 안전정보를 공유하고 취약점을 찾아 고치는 프로그램을 만들도록 하는 긴급행정명령을 발동했다. 자국 AI 반도체 업체에 대한 지원을 법제화하는 방안도 강구 중이다. 중국은 미국에 대항해 규제보다는 육성 중심의 정책을 내놨다.\r\n\r\n유럽연합(EU)은 세계 최초로 제정한 포괄적 AI 규제법을 지난 3월 제정해 8월 1일 세계 첫 발효됐다. EU 행정부 격인 집행위원회는 이날 &ldquo;AI법은 인간의 기본권을 보호하기 위한 안전장치를 포함해 EU에서 개발&middot;사용되는 AI의 신뢰성을 보장하기 위해 설계됐다&rdquo;고 취지를 설명했다.\r\n\r\n이 법에 따르면 AI 기술을 활용할 때 발생할 수 있는 위험 정도에 따라 네 단계로 차등 규제를 한다. 부정적 영향을 줄 위험이 높을수록 더 엄격한 규제가 적용되는 셈이다. 의료, 교육, 선거, 핵심 인프라 등에 활용되는 AI 기술은 고위험 등급으로 분류돼 사람이 AI 사용을 반드시 감독해야 하고 위험관리시스템을 구축해야 한다.\r\n\r\n인간의 기본적 권리를 침해할 가능성이 있는 AI 기술 활용은 원천 금지된다. AI를 활용한 개인의 특성&middot;행동과 관련된 데이터로 개별 점수를 매기는 사회적 점수 평가(social scoring), 인터넷이나 폐쇄회로(CC)TV에서 얼굴 이미지를 무작위로 수집해 데이터베이스를 구축하는 행위 등이 이에 해당한다. 챗GPT를 비롯한 범용 AI에 대해서는 AI 학습과정에 사용된 콘텐츠를 명시해야 하는 등 투명성 의무가 부여된다.\r\n\r\n발효를 기점으로 원천 기술 금지 규정은 6개월 뒤부터, 범용 AI에 대한 의무 규정은 12개월 뒤부터 적용된다. 전면 시행은 2년 뒤인 2026년 8월부터다.\r\n\r\n집행위에 따르면 AI 기술 관련 잘못된 정보를 제공하는 경우 전 세계 연 매출의 1.5%를, 의무 규정 위반 시 3%의 과징금이 각각 부과될 수 있다. 금지된 AI 애플리케이션 사용으로 법을 위반하는 경우에는 과징금이 최대 7%까지 올라갈 수 있다.\r\n\r\n한국에서도 정보기술(IT)기업, 통신업체의 생성형 AI 서비스가 속속 등장하는 중이다. 하지만 AI의 개념 규정, 산업 육성 방안, 규제 원칙을 포함한 &lsquo;AI 기본법안&rsquo;은 21대 국회에서 발의된 뒤 규제를 더 해야 한다는 의견과 산업 육성이 먼저란 주장이 맞서면서 이 법안은 폐기됐다.\r\n\r\n이번 22대 국회에서 기본법 제정 시기를 놓치지 말아야 한다. 늦어질수록 주요국들과의 기술경쟁에서 뒤처질 것이란 우려가 커진다. 기업 입장에선 AI 기본법 제정이 늦으면 혁신적인 AI 기술을 개발해놓고 뒤늦게 생긴 규제로 사업에 차질을 빚을 수도 있다.\r\n\r\n앞으로 다양한 논의의 토대로 AI 기본법을 제정하되 기본법은 육성과 규제의 균형을 맞춰야 한다. 그러나 육성은 다른 나라보다 먼저 더 많은 지원을 하되 규제는 기본원칙만 정하고 구체적인 것은 세계적 추세를 보면서 마련해도 늦지 않다. 그래야만 도전적으로 기술개발과 사업화에 나서 전 세계 AI 경쟁에서 한국이 승리할 수 있다.","date":"2024-08-20T19:12:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171182"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 비교하는 마음 버리기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171177_3209606_218.jpg\" />\r\n\r\n\r\n\r\n세계적인 투자자 찰리 멍거(Charlie Munger)는 세상을 움직이는 것이 탐욕이 아니라 시기심이라고 말한 바 있다. 먼 옛날 먹고 살기 힘들었을 때를 추억하면서 그때는 마음은 편했다고 이야기하는 사람들을 종종 본다. 그때는 대부분이 못 살았으니 시기 질투의 대상도 없었기 때문이었을 것이다. 진짜 잘 사는 사람들은 극소수였고 비교 불가였다.\r\n\r\n산업화 되면서 잘 알던 사람 중에 부자가 생기고, 무척 좋은 대학에 가서 큰 기업에 들어가거나, 나는 갖기 힘든 자가용 등을 가지게 되면서 마음에 불행의 불이 지펴진 것이다.\r\n\r\n최근에 지인과 이야기를 나누는데 그는 노후준비를 잘 못해서 걱정이라고 했다. 무엇이 가장 걱정이냐 물으니 기본적인 &lsquo;의식주&rsquo;가 어렵게 될까봐 걱정이라고 했다. 사실 20년 전쯤과 비교해보면 답이 나올 것이다. 진짜 어려웠을 때는 미래를 걱정하는 것도 사치였던 적이 있다.\r\n\r\n현 시대는 의식주를 걱정하는 시대는 아닌 듯하다. 물론 사업을 하다가 크게 빚을 졌다거나 하는 경우는 예외로 해야겠다. 진짜 단순히 의식주만이 걱정이라면 시골에 버려진 집들도 많으니 마음만 비울 수 있다면 의식주 걱정은 안하면서 살 수 있다. 문제는 남들이 어떻게 볼까하는 것이 있을 것이다. 남들과 비교해보면 비참한 마음도 들 수 있다.\r\n\r\n몽테스키외(Montesquieu)는 275년 전에 다음과 같이 말한 바 있다.&nbsp;&ldquo;그저 행복해지고 싶다면 그 목표는 쉽게 이룰 수 있다. 하지만 우리는 남들보다 더 행복해지길 원한다. 이는 언제나 어렵다. 왜냐하면 우리는 남들이 실제보다 더 행복하다고 믿기 때문이다.&rdquo;\r\n\r\n잘 생각해 보면 자신이 부러워하는 사람의 모든 것을 부러워하는 것이 아니라 일부분을 부러워하고 있음을 알 수 있다. 어떤 사람의 돈, 어떤 사람의 건강함, 어떤 사람의 자유로운 분위기, 어떤 사람의 명예, 어떤 사람의 자녀교육 등이다.\r\n\r\n누군가가 부럽다면 그 사람의 모든 것, 그 사람의 환경, 인생관, 자아상까지 모든 것을 포함해서 그 사람이 되고 싶은가를 생각해 보아야 한다. 그 사람의 인생 및 정체성과 당신의 것을 통째로 바꿀 의향이 없다면 그를 부러워하는 것은 의미가 없다. 당신이 부러워하는 것이 그 사람 입장에서는 다른 고통을 참아내는 것에 대한 보상일 수도 있기 때문이다.\r\n\r\n그 단면만 보고 그 사람은 무척 행복할 것이라고 생각하고, 상대적으로 나는 무척 불행하다고 생각한다는 것은 정말 어리석은 것이다. 필자도 최근에 생각해 본 적이 있다. 평소에 부러웠던 사람들을 쭉 떠올려 보면서 정말 인생을 바꿔도 좋을 만큼 부러운가를 생각해 보았는데 바꾸고 싶은 사람은 없었다.\r\n\r\n지금까지한 이야기는 스스로 남보다 못하다고 생각해서 불행하다고 느끼는 경우지만 반대로 남과 비교해서 낫다고 생각하는 경우도 긍정적이지만은 않다. 그렇게 생각할 경우, 앞으로 나아갈 의지를 꺾어버리게 되는 경우와 남들로부터 못나 보인다는 평가를 받을 수 있기 때문이다.\r\n\r\n사실 필자도 순간적으로 비교하는 마음이 생긴다. 비교해 보고 부러워하거나 으쓱할 때도 있다. 하지만 도움이 안 되는 것을 알기에 쉽게 지워버린다. 행복하기 위해서는 비교하려는 마음을 자꾸 지워버리기 위해 노력하여야 한다.\r\n\r\n보이는 것이 다가 아니라는 생각이 도움이 될 수 있다. 지금 내가 만들어가는 이 길이야말로 내가 주인공으로서 걷는 가장 행복한 길임을 믿어야 한다.","date":"2024-08-20T19:06:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171177"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 21일자","partialText":"VOL. 1823\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.20.\" src=\"https://www.newscj.com/news/photo/202408/3171181_3209608_320.jpg\" />\r\nⓒ천지일보 2024.08.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-20T19:04:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171181"}]