[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 목사 설교서 선거운동 금지… ‘정교 유착’ 근절할 수 있을까","partialText":"<img alt=\"(출처:게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202402/3107660_3128007_3627.jpg\" />\r\n(출처:게티이미지뱅크)\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] &ldquo;이재명 지지하면 감옥간다.&rdquo;\r\n\r\n지난 2022년 제20대 대선을 앞두고 광주 모 대형교회 담임 A목사는 새벽기도회 시간 이같이 말했다. 그는 &ldquo;지금 목사들 1172명이 이재명지지 선언을 해 공산(화) 하겠다고&nbsp;여러분 생각해 보세요. 공산당을 지지하는 목사들 정신이 있는가&rdquo;라며 &ldquo;저는 분명히 그랬어요. 1172명 회개하라. 아니면 지옥 갈 것이다. (지옥) 가죠. 공산당 지지했으니까&rdquo;라고 말했다.\r\n\r\n비슷한 시기&nbsp;한국기독교총연합회(한기총) 전 대표회장이자 사랑제일교회 담임인 전광훈 목사는 예배에서 &ldquo;대통령 선거 하나 마나 김경재가 대통령 되게 돼 있다&rdquo;는 발언 등을 해 재판에 넘겨졌다. 앞서 전 목사는 2017년 대통령 선거 당시 교인들에게 국민대통합당 장성민 후보를 지지하는 내용의 단체 문자메시지를 발송했다가 징역 6개월에 집행유예 2년이 확정되기도 했다.\r\n\r\n총선이 다가오고 있다. 총선이나 대선 때마다 사찰, 교회, 성당 등 종교시설은 선거 운동에서 빠질 수 없는 곳이다. 그 어디보다 많은 사람이 몰리기 때문이다. 여기서 스님이나 목사, 신부가 특정 정당이나 정치인에 대해 언급을 한다면 이에 대한 파급력은 분명 적지 않다.\r\n\r\n공직선거법 제85조는 &lsquo;누구든지 교육적&middot;종교적 또는 직업적인 기관&middot;단체 등의 조직 내에서의 직무상 행위를 이용해 그 구성원에 대해 선거 운동을 하거나 하게 할 수 없다&rsquo;고 규정하고 있다. 그러나 일각에서는 &lsquo;종교적 기관&middot;단체 등의 직무상 행위&rsquo;라는 공직선거법 조항이 종교&middot;표현의 자유를 지나치게 침해한다는 주장도 있다.\r\n\r\n이와 관련, 헌법재판소는 지난 1월 25일 &lsquo;종교단체에서 목사가 설교와 같은 직무를 이용해 선거운동을 하면 형사처벌하는 공직선거법 조항이 헌법에 위배 되지 않는다&rsquo;며 목사의 헌법소원 청구를 만장일치로 기각했다. 종교인이 종교행사에서 선거 운동을 하면 처벌받는 것이 정당하다는 판결이다.\r\n\r\n헌재가 판결한 것처럼 종교시설 내에서 설교 중에 하는 선거 운동은 엄연한 불법이다. 헌법 역시 종교의 자유를 명시하면서 종교와 정치는 분리된다고 규정하고 있다. 헌재의 판결로 종교인이 종교시설에서 특정 후보자에 대한 선거 운동을 대놓게 하는 것에 대한 제한은 계속되지만, 총선을 앞두고 종교시설에서의 선거 운동은 마치 관성처럼 이어질 것으로 보인다.&nbsp;\r\n\r\n개신교 단체 평화나무 공명선거감시단은 지난 29일 예배 설교 중 인천 남동을 예비후보로 등록한 신재경 전 대통령비서실 선임행정관의 명함을 소개한 인천 B교회의 C목사를 공직선거법 위반 혐의로 신고했다고 밝혔다. C목사는 설교 시간에 신 후보의 명함을 들고 &ldquo;신재경 국회의원 후보가 오셔서 &lsquo;윤석열 대통령이 목사님 선물 갖다 드리라고 했습니다&rsquo; 그래서 이거(명함) 가져다줬다. 이게 구원의 선물&rdquo;이라고 했다. C목사는 광고 시간에도 &ldquo;대통령 비서실 전 선임행정관 신재경 님이 제22대 국회의원 선거 남동을 예비후보로 출마하셨는데, 기도 많이 해주시고, 축복 많이 해주시길 바란다&rdquo;고 재차 당부했다.\r\n\r\n&lsquo;어떤 후보를 찍어야 하지&rsquo;에 대한 답은 종교가 주는 것이 아니라 개인에게 형성된 각자의 정치적 의사에서 찾는 게 맞다.&nbsp;무엇보다 정교 유착의 선거 운동 행태 근절을 위해서는 종교의 책임 의식이 가장 중요하지 않을까 생각이 든다.\r\n\r\n김유철 천주교 마산교구 민족화해위원회 집행위원장은 최근 &lsquo;선거 시기 정치&middot;종교의 유착 문제와 극복 방안&rsquo;이라는 주제로 열린 세미나에서 정교분리가 이뤄지지 않는 가장 큰 책임이&nbsp;&lsquo;종교&rsquo;에 있다고 지적하며 이렇게 말했다.\r\n\r\n&ldquo;정교분리가 제대로 되지 않는 큰 책임은 종교에 있음을 인정해야 합니다. 종교를 표밭으로 보는 정치인에게 그것을 대가로 교세 확장을 위한 &lsquo;무언가&rsquo;를 얻어내는 것은 참으로 어리석고 종교의 정신을 모욕하는 일입니다.&rdquo;\r\n\r\n총선을 앞둔 종교 지도자들이 명심해야 할 필요가 있겠다고 보인다.","date":"2024-02-09T00:37:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107660"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-24","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107556_3127864_1855.jpg\" />\r\n\r\n\r\n\r\n전설에 따라 미케네 제국이 대군을 이끌고 트로이를 공격했다고 가정해 보자. 그렇다면 그들은 왜 그렇게 큰 전쟁의 위험에 빠져들었을까? 전설에서는 헬렌을 되찾아 오고, 트로이를 정벌하는 것이 목적이라고 말했다. 그러나 이것이 불가능한 이유가 중요하다.\r\n\r\n헬렌은 반드시 죽어야 할 공주가 아니다. 그녀는 알에서 태어난 제우스의 딸이므로 불멸의 여신이다. 또 제우스를 섬기는 디오스코우로스의 자매이기도 하다.\r\n\r\n고전 시대에도 이를 믿는 신앙이 스파르타와 로도스섬에 있었다. 이 신앙은 큰 전쟁이라는 무자비한 재난을 초래한 여인을 여신으로 믿는 사교가 아니다. 이 여신을 간통한 필멸의 여인으로 만든 것은 전설이다.\r\n\r\n이 여신에 대한 숭배는 아주 오랜 고대까지 거슬러 올라간다. 산스크리트어로 된 리그베다와 라토니아의 민요에서는 하늘의 신과 아름다운 여신 디야수 사이에 태어난 두 아들이 등장한다. 이 형제는 헬렌의 형제이자, 그리스 신화에 나오는 제우스의 아들로 말을 타고 여행하는 디오스코로스처럼 생겼다. 인도 산스크리트 신화에서 이 아름다운 소녀는 태양의 딸이라고 한다. 스칸디나비아 버전으로는 이 여신은 알에서 태어났다. 그러므로 여기에서 빌헬름 만하드가 1875년에 쓴 것처럼 헬레나(헬렌)라는 이름의 어원을 찾을 수 있다. 구버전으로는 &lsquo;Swelena&rsquo;이다. Swel은 태양을 의미한다. 인도게르마니안어에서 신을 의미하는 접미사 enos/ena를 추가하면 훌륭한 결론을 얻을 수 있다. 그리스 신화에서 헬렌은 늘 태양과 유관하다. 그녀는 태양의 딸이다. 로도스섬에서는 그녀와 태양을 숭배한다.\r\n\r\n헬렌이 파리스에게 납치된 것은 어떻게 설명할까? 다른 사실처럼, 이 신화적 요인도 옛날로 돌아가야 한다. 비슷한 신화에서 천신의 아들은 태양의 딸에게 구세주이다. 천신의 아들은 그녀와 결혼하려고 한다. 그러나 그들 가운데 한 사람과 결혼해야 하므로 결국 결투가 벌어지거나 납치된다.\r\n\r\n이 이야기는 그리스 신화에서 줄거리가 바뀐다. 헬레나는 태양의 딸이 아니라 제우스의 딸이다. 이렇게 되면 그녀는 제우스의 아들 디오스코로스와 오누이가 된다. 디오스코로스가 그녀를 구할 필요는 없다. 이 역할은 아트레우스의 아들인 아가멤논과 메넬라오스 형제가 맡게 된다. 헬렌은 그 가운데 한 사람과 결혼해야 한다. 아가멤논은 이미 결혼했으므로 동생에게 양보하여 문제가 해결된다. 헬렌이 납치되자, 두 형제는 그녀를 되찾기 위해 다시 뭉친다. 지금까지 말한 모든 사람이 신화의 등장인물들이다. 그러나 이러한 일은 신에게도 일어날 수 있다.\r\n\r\n이 전설, 스토리, 신화에 미케네 제국이 트로이를 군사적으로 공격할 타당성이 포함되어 있을까? 헬렌의 납치는 순전히 역사적 개연성으로 남아 있다. 이 문제를 명확히 규정하려면 옛 동방으로 눈을 돌려야 한다.\r\n\r\n옛날 동방의 전통적인 전쟁에서는 적의 토템을 도시 바깥으로 내보내거나 납치한다. 토라에서 예언자 다윗은 블레셋의 동상을 가져간다. BC 13세기부터 앗수르왕들은 정복한 곳에서 이방의 신들을 빼앗아 갔다. BC 16세기 초, 히타이트왕 무르수리2세는 바벨의 신 마르두크를 납치했다. 마르두크는 14년 후에 돌아왔다. 그러나 BC 1215년에 다시 앗수르로 끌려갔다가 오랜 시간이 흐른 후 돌아왔다. BC 1158년에는 에라미트인들이 마르두크를 수사로 끌고 갔다. 이러한 상황이 다시 심각한 전쟁을 유발했다. 40년 후, 바벨왕 느부갓네살1세가 에람과의 전쟁을 선포하고, 마르두크를 자기 나라로 끌고 갔다. 이 시기 고대 바벨의 시인은 절망에 빠진 바벨왕이 마르두크에게 간청하는 시를 지었다.\r\n\r\n&ldquo;주여, 저를 불쌍히 여기소서! 우리를 불쌍히 여기소서!/ 당신은 언제까지 남의 나라 땅에서 머물려고 하시나이까?/ 당신의 신전으로 돌아가고 싶지 않습니까?&rdquo;","date":"2024-02-08T16:21:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107556"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[미디어·경제논단] 총선 목전 지상파방송의 중병","partialText":"조맹기 서강대 미디어커뮤니케이션대학원 명예교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107552_3127856_1128.jpg\" />\r\n\r\n\r\n\r\n언론의 자유가 있는지 궁금하다. 2020년 1월 20일 코로나19 이후 대한민국언론은 완전히 얼어붙었다. 그 후 편파방송이 노골적이다. 사회 곳곳에는 성역(聖域)이 존재하고, 언론은 카르텔을 파헤칠 엄두도 내지 못한다. 더욱이 4.10 총선을 앞두고 지상파 방송에 우려스러운 일이 벌어진다. 공정한 선거가 치러질지가 의문스럽다. 절박한 현안으로 카르텔에 의한 변칙적 변동보다 질서에 관심을 갖게 될 필요가 있게 된다.\r\n\r\n헌법 전문 초두에 &lsquo;&hellip;모든 사회적 폐습과 불의를 타파하며, 자율과 조화를 바탕으로 자유민주주의적 기본질서를 확고히 하여&hellip;&rsquo;라는 조항에서 언론 감시기능이 부각된다. 물론 &lsquo;모든 사회적 폐습과 불의&rsquo;는 악(惡)의 영역이다. 선(善)과 악의 공존하는 사회라면 당연히 탐욕을 제어하고, 선의 영역인 이성적 판단이 앞서기를 바란다. 그때 왜곡되지 않는 시장이 형성된다. 폐습, 불의, 탐욕, 카르텔, 포퓰리즘 등은 혹독하게 걸러내야 한다. &lsquo;자유민주적 기본질서&rsquo;, 즉 자유주의와 공정한 시장질서가 확립되게 하기 위해서이다.\r\n\r\n언론의 감시기능은 절대적이다. 그러나 1987년 헌법은 언론의 자유 중 집회&middot;결사의 자유가 부각된다. 헌법 제21조 &lsquo;①모든 국민은 언론&middot;출판의 자유와 집회&middot;결사의 자유를 가진다.&rsquo; 이는 1948년 제헌헌법 제13조 &lsquo;모든 국민은 법률에 의하지 아니하고는 언론&middot;출판&middot;집회&middot;결사의 자유를 제한받지 아니한다&rsquo;라고 규정함으로써, 같은 맥락인데 1987년 헌법은 언론 자유를 코너에 몰았다.\r\n\r\n더욱이 현행 헌법 제21조 ②항에 &lsquo;언론&middot;출판에 대한 허가나 검열과 집회&middot;결사에 대한 허가는 인정되지 아니한다&rsquo; 라고 한다. 물론 언론&middot;출판의 자유는 개인의 자유이고, 집회&middot;결사의 자유는 집단의 자유이다. 어느 것에 초점을 두느냐에 따라 자유주의, 공산국가로 전혀 다른 체제가 형성된다.\r\n\r\n후자의 경우 당 중심의 선전&middot;선동이 가능하게 된다. MBC 앞에 걸려있는 현수막에 &lsquo;편파보도 무능경영, 권태선이 원흉이다!&rsquo; &lsquo;MBC는 민주당의 전유물이 아니다. 권태선 이사장은 당장 물러나라!&rsquo;(MBC 노동조합(제3노조))라고 한다.\r\n\r\n언론이 카르텔을 형성하고, 성역을 만드는 것이 짐으로 작동한다. MBC노동조합(2.3)은 MBC 라디오 &lsquo;뉴스하이킥&rsquo; 신장식 프로그램에 대해 &ldquo;신장식은 장윤석 전 오마이뉴스 기자와 우파 참칭 패널이라 비난받은 장성철을 불러 정치 현안에 대해 이야기했다. 그 시간 내내 주로 두 사람은 공천 갈등에 대해 이야기했다. 여권의 권력 다툼에 매몰됐다는 인상이 남지 않을 수 없었다. 신장식 등은 &lsquo;한핵관&rsquo; &lsquo;용핵관&rsquo; &lsquo;윤심&rsquo; &lsquo;한심&rsquo; 같은 용어들도 사용했다&hellip; 반면에 민주당에 대해서는 비례대표 선거제도 논의를 설명했다. 시간은 약 3분에 불가했다. 내용도 민주당에 우호적인 느낌이 들었다&rdquo;고 했다.\r\n\r\n또한 KBS, SBS, YTN, MBN 등은 같이 전국언론노동조합의 족쇄가 채워져 있다. 집회&middot;결사의 집단적 자유가 명문화되어 있는 것이다. 전국언론노동조합의 &lsquo;정치위원회 규약&rsquo;에서 정치적 지향점과 정치활동을 공개적으로 표방하고 있다. 즉, 조합의 강령과 규약, 정치 방침에 따라 조합의 정치활동 역량을 강화하고, 민주노총과 제 민주 단체 및 진보 정치세력과 연대하여 노동자&middot;민중의 정치세력화를 목적으로 규정하고 있다. 또 규약 제2조에 ①노동자의 정치세력화 및 진보정당 활동 관련 교육&middot;선전 ②노동자 정치활동 역량의 조직화라고 규정했다.\r\n\r\n더욱이 그들 강령 제40조(단체교섭 권한)는 &ldquo;조합 내 모든 단체교섭의 대표자는 위원장이 된다. 단, 위원장은 본부&middot;지부장 또는 특정인을 지명하여 교섭권을 위임할 수 있다. 또한, 조합은 대의원회의 의결을 거쳐 조합이 가입한 상급단체 등에 교섭권을 위임할 수 있다&rdquo;라고 규정했다.\r\n\r\n방송은 경영책임자가 있고, 이사회가 있다. 그러나 그들은 콘텐츠에 별로 관여할 권한이 없다. 실제 민주노총 산하 전국언론노동조합이 방송의 편성권을 갖고 있다는 소리이다. 누가 봐도 비정상적 구조이다. 그것도 더불어민주당과 업무협약을 맺고, &lsquo;정치위원회&rsquo;가 방송을 좌우할 수 있게 되어있다. 더욱이 이들 방송사 보도 부문 책임자는 &lsquo;임명 동의제&rsquo;로 사측이 반드시 노조의 허락을 받도록 되어있다.\r\n\r\nKBS에 문제가 생겼다. 박민 KBS 사장은 편성규약, 단체협약 등에 규정된 임명동의제를 무시하고, 보도 관련 5개 부서 국장 인사를 단행했다. 통합뉴스룸국장, 시사제작국장, 시사교양 1국장, 시사교양2국장, 라디오제작국장 등 인사를 사측이 독단적으로 단행한 것이다. 노조가 반발하자, 사측은 인사권 침해라고 맞섰다.\r\n\r\nKBS 본부노조는 법원에 부당함을 고소했다. 그러나 1월 22일 서울남부지법 민사51부(재판장 김우현)는 &ldquo;현 단계에서 제출된 자료들만으로는 채권자(언론노조 KBS본부)가 독자적인 실체를 가지고 있다고 보기 부족하다&rdquo;며 &ldquo;채권자는 이 사건 가처분 신청을 제기할 당사자 능력이 있다고 보기 어렵다&rdquo;며 각하 이유를 설명했다. 법원은 KBS본부 노조가 아닌, &lsquo;전국언론노동조합 위원장이 단체교섭의 대표자&rsquo;라는 내용을 상기시켰다.\r\n\r\n선거가 코앞에 다가왔는데, 민주노총 언론노동조합은 대놓고 더불어민주당 위주 편파방송을 하겠다는 소리를 한다. 공산주의 국가의 방송도 아니고, 이들이 공개적으로 카르텔 형성을 하겠다는 소리를 한다. 언론이 환경감시를 포기하는 소리가 아닌가? 환경감시가 제대로 되지 않으니, &lsquo;자유민주주의적 기본질서&rsquo;가 위태롭다. 4.10 총선 목전 지상파 방송은 중병에 걸린 것이다.","date":"2024-02-08T16:17:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107552"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아쉬움 남는 윤석열 대통령의 명품백 해명","partialText":"윤석열 대통령이 KBS와의 대담에서 부인 김건희 여사의 &#39;명품백 수수 논란&#39;에 대해 직접 해명했다.\r\n\r\n윤 대통령은 김 여사가 재미교포 최모 목사로부터 명품백을 수수한 과정과 경위를 설명하고 &ldquo;(최씨의 만남 요청을) 매정하게 끊지 못한 것이 좀 문제라면 문제이고, 좀 아쉽지 않았나 생각된다&rdquo;고 밝혔다.\r\n\r\n윤 대통령이 지난해 11월 말 한 유튜브 채널이 최 목사가 2022년 9월 몰래카메라로 촬영한 김 여사의 명품백 수수 장면을 공개한 뒤 이 문제에 대해 언급한 것은 처음이다.\r\n\r\n윤 대통령은 친북 목사 최씨가 김 여사가 중학교 때 작고한 김 여사 부친과의 인연을 앞세워 집요하게 만남을 시도해 왔다면서 이번 사안이 정치 공작이라는 분명한 인식을 드러냈다.\r\n\r\n윤 대통령은 &ldquo;(최 목사가) 시계에다가 몰카까지 들고 와서 이런 걸 했다&rdquo;며 &ldquo;선거를 앞둔 시점에 1년이 지나 이렇게 터트리는 것 자체가 정치 공작이라고 봐야 한다&rdquo;고 지적했다. 윤 대통령은 문제의 명품백을 어떻게 처리했는지 등은 구체적으로 언급하지 않았다.\r\n\r\n윤 대통령은 &ldquo;앞으로 저나 제 아내나 국민들께서 오해하거나 불안해하거나 걱정하는 일이 없도록 분명하게 선을 그어가면서 단호하게 처신을 하겠다&rdquo;고 했다. 하지만 특별감찰관에 대해서는 &ldquo;국회에서 선정해 보내는 것&rdquo;이라며 기존 입장을 되풀이했고, 제2부속실은 검토는 하고 있지만 이런 일을 예방하는 데에는 별 도움이 안 된다고 했다.\r\n\r\n대통령 부부 입장에서는 억울한 측면이 있지만 윤 대통령의 해명이 국민들에게 어떻게 받아들여질지는 미지수다. &lsquo;몰카 촬영&rsquo;의 불법성과 정치적 저의와는 별도로 현직 대통령의 부인이 사적으로 고가의 선물을 받았다는 것 자체가 잘못된 것인 만큼 그에 상응하는 입장 표명없이 국민들을 납득시킬 수 있을지 의문이다.\r\n\r\n앞으로 명품백 논란이 지속될 가능성이 있다. 대통령실은 국민에게 &lsquo;걱정을 끼치는 일이 없도록&rsquo; 제도적 보완책을 조속히 마련해 가야 할 것이다.\r\n\r\n이번 윤 대통령 신년 대담은 KBS와 방송 사흘 전에 녹화한 형식이 여러 뒷말을 낳고 있다. 다양한 매체의 기자들이 자유롭게 질문하는 기자회견과 달리 질문자 한 명으로부터 대통령의 의중을 듣는 방식으로 진행됐다.\r\n\r\n대통령실은 &ldquo;국민에 대한 메시지 전달력을 높이기 위해 대담으로 진행했다&rdquo;고 했다. 하지만 생방송 기자회견을 하지 않은 데 대한 설명치고는 궁색하지 않을 수 없다.\r\n\r\n최근 윤 대통령 지지율은 30% 안팎에서 벗어나지 못하고 있다. 정권의 명운이 달린 4.10 총선을 앞두고 대통령이 하고 싶은 얘기만 해서는 지지율을 회복하기가 쉽지 않다. 대통령은 좀 더 적극적으로 국민과의 소통에 나서야 할 것이다.","date":"2024-02-08T15:32:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107546"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 검찰, 무죄 선고받은 양승태·이재용 무리한 항소 재고하길","partialText":"검찰이 무죄를 선고받은 양승태 전 대법원장과 이재용 삼성전자 회장에 대해 항소를 추진하고 있다. 이미 양 전 대법원장 등에게 무죄를 선고한 1심 판결에 불복해 항소장을 제출했다. 이 회장에 대해서도 항소를 시사하고 있다.\r\n\r\n이를 두고 법조계에서는 무리한 항소라는 목소리가 커지고 있는 분위기이다. 두 사건 모두 여론과 법리 등에서 진 것이라는 평가가 나오기 때문이다.\r\n\r\n&lsquo;사법농단&rsquo;의 정점으로 지목받았던 양 전 대법원장은 47개 혐의 전부에 대해 무죄를 받았다. 이 회장은 &lsquo;불법 경영승계&rsquo; 관련 19개 혐의 모두에 대해 무죄를 선고받았다.\r\n\r\n두 사건은 문재인 정부의 적폐몰이와 맞물려 나라를 들썩거리게 했다. 하지만 모두 무죄가 나오자 국민들로선 허탈한 느낌이 들 만하다. 검찰이 애초 무리하게 수사&middot;기소를 밀어붙였다는 지적을 피할 수 없게 됐다.\r\n\r\n당초 양 전 대법원장 사건은 3차례 법원의 자체 조사에서 의혹에 대해 문제 삼기 어렵다고 했다. 대법관들은 물론 법원장과 고법부장들도 &ldquo;재판 거래는 상상할 수 없다&rdquo;는 입장을 냈다.\r\n\r\n하지만 2018년 9월 문재인 대통령이 대법원을 찾은 자리에서 &ldquo;사법 농단 의혹을 규명해야 한다&rdquo;고 하자 김명수 대법원장이 &ldquo;적극 협조하겠다&rdquo;고 호응하면서 수사가 본격화됐다.\r\n\r\n이후 김명수 사법부는 법원 내부 자료를 검찰에 통째로 넘겼고, 검찰은 윤석열 당시 서울중앙지검장과 한동훈 3차장 지휘 아래 검사 50여명을 동원해 5개월 동안 수사를 진행했다.\r\n\r\n하지만 2019년 2월 기소된 지 약 4년 11개월 만에 같은 사건으로 기소됐던 전현직 법관들 대부분이 무죄 판결을 받은 데 이어, 헌정사상 첫 사법부 수장의 직무 관련 위법 판단도 모두 무죄를 선고받았다. 이 회장 수사도 참여연대 등의 문제 제기 후 2018년 문재인 검찰이 수사에 착수했다.\r\n\r\n임직원 110명을 430차례 소환조사하는 등 전방위 수사를 펼쳤다. 그럼에도 대검 수사심의위원회는 수사 중단과 불기소 권고까지 했다. 유죄 입증이 어렵다고 봤다. 하지만 검찰은 기소를 강행했다.\r\n\r\n재판부는 이 회장의 1심 선고 공판에서 검찰이 압수수색으로 확보한 삼성바이오로직스 등 서버 자료에 대해 &ldquo;위법하게 취득된 증거&rdquo;라며 증거능력을 인정하지 않았다.\r\n\r\n검찰이 상급심에서 승소할 자신이 있다면 항소하는 게 맞다. 하지만 검찰 내부에선 항소를 안 하고 무죄가 확정되면 검사들이 낮은 평가를 받을 수 있어 항소할 수밖에 없다는 말도 들린다.\r\n\r\n두 사건처럼 무죄 판결의 법리가 명백하고, 항소로 인한 손실과 피해가 클 경우 포기하는 게 순리라고 본다. 이원석 검찰총장도 취임할 때 &ldquo;기계적 항소를 지양하겠다&rdquo;고 한 약속을 지켜야 한다. 앞으로 검찰은 무리한 항소를 지양해야 한다.","date":"2024-02-08T15:30:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107543"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 한국축구가 요르단전 충격 패배에서 남긴 것","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107541_3127838_2510.jpg\" />\r\n\r\n\r\n\r\n팔레스타인 출신의 세계적인 문명비판론가 에드워드 사이드(1935~2003)는 자신의 대표적 저서 &lsquo;오리엔탈리즘&rsquo;에서 서양이 동양을 지배하고, 종속시키기 위해 동양전통을 왜곡하고 정당화하고 호도하려 했다고 밝혔다.\r\n\r\n하버드대 박사 출신인 그는 평생 서양인의 동양인에 대한 인식인 &lsquo;오리엔탈리즘&rsquo;을 비판하며 반대하는 데 앞장섰다. 우리나라 사람들도 서양인의 &lsquo;오리엔탈리즘&rsquo; 사고방식에 젖어 우리나라보다 못한 다른 아시아 국가들을 무시하는 경향이 있다. 중동 국가를 상대할 때 이같은 태도가 많이 드러난다. 운동 경기일수록 더하다.\r\n\r\n&lsquo;아시아 최강&rsquo;을 자처하던 한국 축구가 2023 아시아축구연맹(AFC) 카타르 아시안컵 준결승전에서 요르단에 0-2로 완패하자 국민적인 질타가 쏟아졌다.\r\n\r\n온라인 커뮤니티에는 &lsquo;한국 축구가 이 정도 밖에 안됐다니 한심하다&rsquo; &lsquo;수비진 엉망! 패스 제대로 되는 게 없어&hellip; 뺏기기만 하고&rsquo; &lsquo;고질적인 백패스로 뒷걸음치다가 허무하게 골을 먹었다. 이 고질을 바로잡지 않고서는 한국축구 기대 접어야 한다&rsquo;는 등의 비판이 나왔다.\r\n\r\n한국 대표팀은 손흥민(토트넘), 이강인(파리 생제르맹), 김민재(뮌헨) 등 유럽 빅리거들이 공수에 포진해 역대 최강 전력이라는 평가까지 받아 우승 기대감이 어느 때보다 높았다.\r\n\r\n천신만고 끝에 4강까지 진출한 한국팀은 예선 조별리그에서 2-2 무승부를 기록했던 요르단과의 4강 대결에서 무기력하게 무너졌다. 유효슈팅 하나도 제대로 날리지 못하고 시종 압도당한 끝에 0-2로 완패했다. 한국(23위)은 국제축구연맹(FIFA) 랭킹에서 요르단(87위)보다 64계단이나 위에 있었으며, 요르단과 상대 전적에서 3승 3무를 기록 중이었는데 이날 사상 첫 패배를 당한 것이다.\r\n\r\n이번 아시안컵 대회를 주관하는 AFC는 홈페이지에서 &lsquo;최상의 요르단이 한국을 꺾고 역사적인 결승 진출(Super Jordan stun Korea Republic to reach historical final)&rsquo;이라는 메인 기사에서 &lsquo;요르단은 시종일관 압도적인 경기력을 선보이며 상대의 페이스와 투지를 따라잡을 수 없었던 대한민국을 꺾고 사상 처음으로 AFC 아시안컵 결승 진출을 확정지었다&rsquo;고 전했다.\r\n\r\n이번 아시안컵에서 중동세는 예전보다 월등히 강력한 전력을 드러냈다. 전통의 중동 강호 이란, 사우디아라비아에다 신흥 강호 카타르에 복병 요르단까지 가세했다. 한국과 일본으로 대표되는 동아시아 축구는 중동의 거센 물결에 희생양이 됐다.\r\n\r\n특히 요르단은 기존 아시아 축구 판도를 뒤흔드는 위협적인 모습을 보였다. 인구 1천만명의 중동 소국 요르단은 그동안 아시안게임이나 아시안컵에서 입상 한번 한 적이 없어 축구 약체로 치부됐었으나, 이번 대회에서는 급상승한 전력으로 복병으로 진가를 발휘하게 된 것이다.\r\n\r\n&lsquo;공은 둥글다&rsquo;는 말이 있듯이 축구는 철저히 준비하지 않으면 승부가 어떻게 될지 모른다. 오만한 우월의식이나 선민의식으로 상대를 무시하다가 약팀에게 패배할 수가 있다. 한국 축구는 요르단 4강전의 충격적인 패배로 한때 서양이 동양을 지배하려했던 &lsquo;오리엔탈리즘&rsquo;처럼 약소국을 무시하는 자세에서 탈피해 새로운 경각심을 갖기를 바란다.","date":"2024-02-08T15:26:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107541"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 정치 말고, 손흥민처럼 엣지 있게","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107539_3127836_2213.jpg\" />\r\n\r\n\r\n\r\n좋다 말았다. 축구 이야기다. 대한민국 축구 대표 팀이 카타르에서 열린 아시안컵 대회에서 팬들을 웃기고 울렸다.\r\n\r\n한국은 예선에서 기대 이하의 플레이로 비난을 받았지만, 16강 토너먼트 진출에 성공하고 8강에서 강적 호주에 이겼다. 팬들은 치킨과 맥주를 즐기며 밤잠을 잊었다. 잔치 분위기였다. 그러나 설렘도 잠깐, 4강에서 요르단에 0-2로 패해 결승 진출에 실패했다. 64년 만의 우승이라는 기대가 무너졌다.\r\n\r\n독일의 전설 클린스만 감독이 부임한 이후 기대를 모았던 팬들의 실망이 컸다. 물러나야 한다는 여론이 일었지만 그는 결기에 찬 모습으로 거부했다. 주장 손흥민은 클린스만 감독을 두둔했다. 감독에 대한 비난이 많은 것은 사실이고 그로 인해 부담이 많았지만 잘 이겨냈다고 감쌌다. 그리고 동료 선수들을 비난하지 말고 자신을 질책하라고 말했다. 고개 숙인 캡틴의 모습이 안타까웠다.\r\n\r\n캡틴 손흥민은 늘 그러했다. 이번 대회에서도 국가대표로 뛰는 것에 핑계가 있을 수 없다며 의지를 불태웠다. 대회 과정에서 비난이 거세게 일자 끝까지 최선을 다할 것이라며 희망을 버리지 않았다. 진심으로 말했고 또 진심으로 최선을 다했다. 2년 전 카타르 월드컵에서, 얼굴뼈를 다쳐 마스크를 쓰고서도 죽을힘을 다해 달리고 달리던 손흥민이었다.\r\n\r\n손흥민은 대한민국의 보물이다. 대한민국 건국 이래 가장 훌륭한 축구 실력을 갖춘 스타 중의 스타다. 영국 프로 리그에서 득점왕을 차지하는 등 세계적인 반열에 오른 선수다. 이런 일이 벌어질 줄은 누구도 알지 못했다.\r\n\r\n우리나라 선수가 유럽의 최고 리그 득점왕이 된다는 것은, 물고기가 하늘을 나는 것처럼 불가능하다고 생각했다. 그러나 그는 해냈고, 생각지도 못했던 일이 현실이 되었다.\r\n\r\n무엇보다 감동을 안기는 것은 그의 인성이다. 축구 실력 못지않게 그의 인격은 아득하게 높은 경지에 올라있다고 느껴진다. 그는 늘 겸손하고, 자랑하지 않고, 꺾이지 않는다. 잘못은 자신에게, 칭찬은 동료의 몫으로 돌린다. 배려하고 용기를 주고 희망을 품게 만든다. 마음과 말과 행동이 하나로 일관성 있게 순환한다. 좋은 기운, 선한 영향력이 그런 것이다.\r\n\r\n손흥민이 걸어온 길은 꽃길만이 아니었다. 어린 시절 어려운 형편으로 컨테이너에 살기도 했고 프로축구 선수 출신 아버지의 지도를 받으며 혹독하게 훈련했다. 참을 줄 알고 어려운 사람 배려할 줄 알고 도와주려는 아름다운 마음이, 어린 시절 걸었던 가시밭길에서 나온 것이다.\r\n\r\n누가 대신 경기에 나서 준적도 없고, 가짜 서류를 만들지도 않았고, 거짓으로 무엇을 탐내지도 않았다. 아빠 찬스, 엄마 찬스 같은 것도 없었다. 그를 키워낸 것은 아버지의 정직한 열정과 아들의 행복에 대한 진심어린 희망이었다. 아들과 똑같이 뛰고 땀 흘리며 모범을 보인 아버지의 삶이 그를 아름드리 큰 나무로 성장시킨 것이다.\r\n\r\n손흥민은 리더의 모습이 어떠해야 하는지 알려 준다. 노자는 이렇게 말했다. &ldquo;스스로 드러내지 않으므로 도리어 드러나 보이고, 스스로 옳다고 주장하지 않으므로 도리어 밝게 빛나고, 스스로 뽐내지 않으므로 도리어 공이 두드러지고, 스스로 자만하지 않으므로 지도자가 된다.&rdquo; 참으로 손흥민에게 딱 어울리는 말이다.\r\n\r\n여자 프로 당구 선수 차유람은 얼마 전 정치인의 옷을 벗고 다시 선수로 돌아왔다. 은퇴 이후 약 2년 만이다. 자신이 가장 잘할 수 있는 것은 당구이고, 당구 선수일 때 행복했다는 걸 깨달았다고 했다. 당구 선수 차유람은 큐를 잡았을 때가 가장 멋지고, 차유람답다.\r\n\r\n차유람이 큐를 잡은 것처럼, 씨름 선수는 모래판에, 농구 선수는 농구코트에, 축구 선수는 그라운드에 있을 때 빛난다. 음식 전문가 백종원은 주방에서 설탕 뿌리며 맛있는 것 만들 때 멋지다. 국회의원 백종원보다 셰프 백종원이 백배 천배 낫다. 국민들도 그게 좋다.\r\n\r\n차유람은 정치판에서 나왔고, 또 다른 누군가는 정치판으로 들어갔다. 그곳이 자신의 재능을 꽃 피울 수 있는 최적의 그라운드가 될 수 있을지 알 수는 없다. 기대보다는, 불길하고 미심쩍다. 판을 뒤집어 놓을 자신이 없으면, 나서지 않는 게 좋다. 부른다고 꼬리 흔들며 졸랑대고 들어갔다가, 사냥 끝난 뒤 뜨거운 솥으로 처박히는 개 신세가 되지 않는 게 좋다.\r\n\r\n정치판은, &lsquo;뭉쳐야 찬다&rsquo; 같은 오락 프로가 아니다. 아주 괴이하고 무서운 곳이다. 손흥민처럼, 제 자리에서 제 역할을 잘해 줄 때, 칭찬도 받고 존경도 받는다. 사람들 마음이 다 그렇다.","date":"2024-02-08T15:22:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 9일자","partialText":"VOL. 1686\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.08.\" src=\"https://www.newscj.com/news/photo/202402/3107532_3127824_444.jpg\" />\r\nⓒ천지일보 2024.02.08.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-02-08T15:05:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107532"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지 詩향] 설중매(雪中梅)-한임동","partialText":"설중매(雪中梅)\r\n\r\n한임동\r\n\r\n연붉은 송이송이\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107175_3127377_414.jpg\" />\r\n\r\n\r\n\r\n터질 듯 꽃봉오리\r\n\r\n눈 속에 매화 피었네\r\n\r\n&nbsp;\r\n\r\n함박눈 속에\r\n\r\n고개들고 피어나는 매화\r\n\r\n눈 속에 피었으니\r\n\r\n벌 나비 알지 못하고\r\n\r\n&nbsp;\r\n\r\n찬 바람\r\n\r\n눈 속에서도 매화는\r\n\r\n희고 고운 여인같이\r\n\r\n맑고 지조 높은 아름다움이여\r\n\r\n&nbsp;\r\n\r\n그대 눈 속에서도\r\n\r\n굽히지 않는 군자의 자태이니\r\n\r\n고결한 선비 같은 매화여\r\n\r\n매화 사랑은 봄이 오기 전부터\r\n\r\n시인의 마음이었네\r\n\r\n&nbsp;\r\n\r\n\r\n약력\r\n\r\n&nbsp;\r\n\r\n시인\r\n\r\n서울문학 편집위원\r\n\r\n한국문인협회 회원\r\n\r\n해동서예학회 초대작가","date":"2024-02-07T17:41:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107175"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 이름 외다 숨넘어갈 물고기 ‘동사리’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107167_3127358_3148.jpg\" />\r\n\r\n\r\n\r\n농어 목, 동사리 과의 &lsquo;동사리&rsquo;는 산란기에 &lsquo;구구&rsquo;하는 소리를 내기 때문에 &lsquo;구구리&rsquo;라 또는 &lsquo;꾸구리&rsquo;라고 하는데, 이 물고기는 이름 외다 숨넘어갈 판이다.\r\n\r\n개뚝지, 개미고기, 구구라기, 구구라지, 구구락지, 구구리, 구굴무치, 구굴치, 구그리, 구꾸라지, 구꾸리, 국지, 굼문탱이, 굼붕탱이, 꺽정이, 꺽징이, 꾸거리, 꾸구락지, 꾸구리, 꾸글이, 꾸꾸락지, 꾸꾸리, 꾸부리, 꾹굴이, 꾹저구, 농꼬, 도둑놈, 도뿍지, 두구리, 두굴무치, 두꾸리, 똥꼬, 뚜거리, 뚜구라지, 뚜구리, 뚜굴마지, 뚜굴모지, 뚜그리, 뚜글리, 뚜꾸리, 뚜꾸지, 뚜꾸치, 뚜끼지, 뚜버구, 뚝거지, 뚝저구, 뚝저구리, 뚝제기, 뚝중이, 뚝지, 뚝지기, 뚝직이, 뚝찌, 뚯지, 망태, 먹통이, 망챙이, 멍챙이, 멍청이, 멍텅구리, 몽께, 매디, 물무타레, 바보고기, 바추리, 백구리, 백어리, 본심이, 부거리, 부구락지, 부구리, 부그리, 북물탱이, 북어리, 북지, 북쭈구리, 북찌, 분무치, 불매리, 불매탕구, 불매탱구, 불메뚜기, 불무딩이, 불무치, 불무태, 불무태기, 불무텡이, 불무퉁이, 불무티기, 불묵터기, 불묵테기, 불묵티이, 불문지기, 불문탱이, 불뭉치, 뻐구리, 뿌거리, 뿌구락지, 뿌구리, 뿌굴이, 뿌굼치, 뿌꾸마리, 뿌리기, 뿌주구리, 뿌쭈구리, 뿍어리, 뿔구리, 우구락지, 우구리, 죽은젓, 죽은좃, 중꾸구리, 중뚜구리, 쭈꾸지, 쭉저거리, 쭉제기, 참복찌, 후구락지 등이다.\r\n\r\n이러니 같은 고기를 눈앞에 두고 사람마다 다른 이름을 대기 일쑤다.\r\n\r\n이 가운데 &lt;표준국어대사전&gt; 기준으로만 보면 &lsquo;꾸구리&rsquo; &lsquo;동사리&rsquo; 말고는 전부 지역 방언이다.\r\n\r\n동사리라는 이름은 겨울을 나기 때문 &lsquo;동(冬)살이&rsquo;, 돌 밑에 가만히 숨어 지내서 &lsquo;돌살이&rsquo;, 돌 밑에 웅크린 채로 한곳에 머물러 좀처럼 움직이지 않기 때문에 &lsquo;동(垌&middot;둑)살이&rsquo;라고 하던 게 &lsquo;동사리&rsquo;로 되었다고 한다.&nbsp;\r\n\r\n조선 정조 때 실학자인 풍석(楓石) 서유구(1764&sim;1845)도 &lt;난호어목지(蘭湖漁牧志)&gt;와 &lt;임원경제지(林園經濟志)&gt; &lsquo;전어지(佃漁志)&rsquo;에서 좀처럼 둑 밑에 엎드려서 움직이지 않는 특징 때문에 &lsquo;둑지게&rsquo;라는 이름으로 불렀다고 한다. &lt;관동별곡(關東別曲)&gt;을 쓴 조선 중기의 문신 송강(松江) 정철(鄭澈, 1536~1593)은 동사리의 이름을 &lsquo;꾹저구&rsquo;라고 지었다는 고사가 있다.\r\n\r\n송강 정철이 선조 13년(1580년) 정월에 강원도관찰사 벼슬을 받고 내금강, 외금강과 해금강, 관동팔경을 두루 구경하러 다니던 참에 강릉 연곡현을 지날 때였다고 한다. 관찰사가 온다 하니 현감 처지에서야 얼마나 어려웠겠나. 맛나고 귀한 음식을 장만하려 했지만, 하필 그날따라 바람이 몹시 불어 고깃배를 띄우지 못했다고 한다. 궁리 끝에 연곡천에서 물고기를 잡아다 탕을 끓이는데, 이를 맛본 송강이 맛이 참으로 시원하다고 하면서 대체 무슨 고기로 끓인 것이냐고 묻는다. 그때까지 이름 없이 잡아먹던 고기라서 다들 머뭇거리는데, 거기 섰던 사람 중 하나가 나서 &lsquo;저구새가 내려와 꾹 집어 먹은 고기&rsquo;라고 답한다. 이 말에 송강이 &ldquo;그러면 &lsquo;꾹저구&rsquo;라 하면 되겠다&rdquo;고 해서 그날부터 &lsquo;꾹저구&rsquo;가 되었다고 한다.\r\n\r\n옛 선비들조차 동사리의 이름을 하나로 통일해 부르지 못했던 것 같다.\r\n\r\n물고기는 눈꺼풀이 없어서 항상 눈을 뜨고 있는 것처럼 보여서 불교에서는 항상 깨어 있는 수행자의 자세를 상징하기도 한다.&nbsp;그래서 불교에서는 범종(梵鐘)&middot;법고(法鼓)&middot;운판(雲板) 등과 함께 어판(魚板)은 불전사물(佛殿四物)에 속한다. 중국에서 유래된 이 법구는 고기의 배 부분을 비워 나무막대기로 고기 배의 양쪽 벽을 쳐서 소리를 내게 하였다.\r\n\r\n이렇듯 물고기는 눈꺼풀이 없어서 항상 눈을 뜨고 있는 것처럼 보이지만 동사리는 고양이처럼 빛의 밝기에 따라서 눈꺼풀이 열고 닫힌다. 그러니 물고기 중 &lsquo;동사리&rsquo;는 유독 수행하고는 먼 물고기라 할 수 있겠다.","date":"2024-02-07T17:33:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107167"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 불안감 증폭시키는 ‘의사 총파업’ 명분 없다","partialText":"의사들이 설 연휴 후 총파업에 돌입하니 아프면 설 전에 미리 병원에 다녀와야 한다는 풍문이 도는 등 국민 불안감이 벌써 증폭하고 있다. 자라 보고 놀란 가슴 솥뚜껑 보고 놀란다는 속담이 있듯 국민들은 이미 의사단체 총파업으로 의료공백 사태를 경험했기 때문이다.\r\n\r\n코로나19 팬데믹 초기였던 지난 2020년 7월. 대한의사협회(의협)를 중심으로 개원의와 전국 수련병원 전공의, 예비의사인 의대생, 교수들까지 집단 총파업을 했다. 당시 전공의 파업 참여율은 80%에 달했다. 생명과 직결된 외과&middot;산부인과&middot;소아청소년과 등 필수 의료 분야 전공의까지 집단 휴업에 참여하면서 피해는 고스란히 국민이 감당해야 했다.\r\n\r\n국민의 건강을 담보로 진행된 의사단체의 총파업은 당시 정부의 의대 정원 확대 시도에 대한 반발이었다. 결국 정부는 의대 정원을 확대하지 못했다. 이번에도 보건복지부가 2025년부터 의대 정원을 2000명 규모로 증원하겠다는 발표를 하자 의사단체들이 강경대응을 예고했다.\r\n\r\n의협은 제41대 집행부의 총사퇴와 어느 때보다 강력한 비상대책위원회를 구성해 총파업에 나설 계획이라고 밝혔다. 이번 총파업은 전공의도 참여할 가능성이 높은데, 전공의협의회는 의대 증원 시 단체행동에 나서겠다는 비율이 90%에 육박한다고 밝힌 바 있다. 집단행동의 명분은 &lsquo;합의&rsquo;이다. 의사단체와 합의가 결여됐다는 이유다.\r\n\r\n의협 측은 의대 정원 증원을 논하기보다는 &lsquo;필수 의료&rsquo;를 근본적으로 살리기 위한 대책 마련을 먼저 해야 한다고 주장한다.\r\n\r\n복지부가 발표한 의대 정원 확대 규모는 2025학년도 입시에서 5058명으로, 기존보다 2000명을 더 늘리겠다는 것이다. 의대 정원은 2006년부터 19년째 3058명으로 동결된 상태다.\r\n\r\n지난해 12월 진행된 여론조사에 따르면 국민 찬성 여론은 89.3%로 찬성이 압도적이다. 의사단체는 집단 진료 거부를 언급하며 명분도 설득력도 없는 대국민 협박을 해서는 안 된다. 이보다 의대 정원으로 늘어난 의사 인력을 필수의료&middot;지역의료&middot;공공의료에 적절하게 배치할 수 있도록 사회적 합의를 이루는 논의에 나서야 한다.","date":"2024-02-07T17:32:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 은행은 중도 상환수수료를 면제해야 한다","partialText":"은행은 중도 상환수수료를 면제해야 한다. 은행은 국민들로부터 받는 중도 상환수수료를 상시적으로 면제할 필요가 있다.\r\n\r\n2023년 12월 정부가 한시적으로 중도 상환수수료 면제했을 때 중도 상환이 24% 크게 증가했다. 2023년 은행권 총수익은 약 60조원으로 정도다. 중도 상환수수료로 받은 은행권 수입은 3000억원 정도다. 은행이 더 많은 수익을 올리기 위해 중도 상환수수료까지 받고 있다.\r\n\r\n2023년 12월 정부는 국민 가계부채가 심각해지자 한시적으로 중도상환수수료를 면제했다. 지금도 국민들은 중도 상환수수료가 워낙 높아서 대출을 상환하고 싶어도 못 하는 상황이다.\r\n\r\n은행권에서는 중도 상환수수료가 3000억원 정도로 전체 이익의 0.5%도 안 된다. 따라서 은행권은 중도상환수수료를 완전히 면제해 줄 필요가 있다. 개인들이 서로 대출을 해준 경우에는 빨리 상환하는 경우에는 아주 좋아한다. 그러나 은행권에서는 대출을 빨리 상환하는 경우 본인들의 이자 수익이 줄어들기 때문에 중도 상환수수료를 받는다.\r\n\r\n은행권 수익은 예금보다 대출에서 발생한다. 우리나라 은행 수익 80%는 예대 마진이다. 예금과 대출이자의 차익으로 이익을 남긴다.\r\n\r\n정부와 은행에 다음과 같이 제안한다.\r\n첫째 은행권에서는 국민과 상생 차원에서 중도 상환수수료를 폐지할 필요가 있다. 은행은 중도 상환을 하게 되면 이자수익이 줄어들기에 지금까지 높은 수수료를 받았다. 중도 상환수수료 총액이 3000억원 정도다. 그러나 은행권 전체 이익 약 60조원을 감안한다면 중도 상환수수료를 면제 해줄 필요가 있다.\r\n\r\n둘째 국민들의 가게 부채를 줄이기 위해서 필요하다. 국민들은 여유 자금이 생길 때마다 대출금을 갚고자 한다. 그러나 중도 상환수수료가 워낙 높아 대출을 상환하고 싶어도 못한다. 따라서 은행은 국민과 상생차원에서 중도 상환수수료를 면제 해줄 필요가 있다. 은행권 전체 이익을 감안한다면 중도 상환수수료 3000억원은 큰 금액이 아니다.\r\n\r\n은행은 전체 예금과 대출 80%를 독점한다. 은행은 집 담보대출이나 전세 자금 대출은 위험이 거의 없다. 손실 위험이 없는 가게대출에서 높은 중도 상환수수료를 받는 것은 잘못됐다.\r\n\r\n셋째 은행은 가산금리를 낮추어 국민의 이자 부담을 덜어 줘야 한다. 우리나라 기준금리는 3.5%, 평균 예대 마진은 1.6% 정도다. 그러나 국민들이 부담하는 대출이자는 평균 7~8% 수준이다. 기준금리에 가산금리를 약 4% 추가했다.\r\n\r\n금융기관은 국민들과 상생한다고 말로만 하는 것이 아니라, 가산금리를 낮추어 국민들의 이자부담을 덜어 줘야 한다. 금융권은 이번 기회에 중도 상환수수료를 없앰으로써 가게 부채도 줄이고 국민들의 부담을 덜어 줄 필요가 있다.","date":"2024-02-07T17:31:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 배려하며 사는 삶이 행복하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107158_3127351_2649.jpg\" />\r\n\r\n\r\n\r\n결혼을 앞둔 한 여성이 파혼의 이유로 올린 글이 화제다.\r\n\r\n이 여성은 &lsquo;남자친구가 호텔에 놀러 가면 퇴실 시 호텔 요금에 청소 비용이 포함되었다며 일부러 어지르고 나온다. 비싼 호텔일수록 정도가 심했다&rsquo; &lsquo;예비 시어머니는 1인당 8만원대 한정식집에서 식사가 끝날 무렵 반찬 10여개를 리필한 후 다 남기고 나왔다&rsquo;고 썼다.\r\n\r\n시어머니는 &ldquo;비싼 식당에선 이렇게 해야 손해를 덜 본다&rdquo;라고 말했다니 우려스러운 마인드다. 두 모자의 사례는 부모의 행실이 자식에게 어떻게 대물림 되는지를 단적으로 보여준다.\r\n\r\n자신들이 하는 행동이 잘못인 줄 모르고 &lsquo;정당한 소비자의 권리다&rsquo;라고 생각하는 자체가 문제다. 엄마가 그런 행동을 하는데도 남편이나 자식 중 아무도 행실이 잘못되었다 지적한 사람이 없었다니, 식구들도 비슷한 가치관으로 뭉친 집안이다. 먹지도 않을 음식을 주문해 남기고 나오는 건 불필요한 음식물 쓰레기를 발생시켜 환경 오염을 유발한다.\r\n\r\n필자는 식당에서 반찬이 너무 많으면 내가 먹지 않을 반찬이나 안 먹어도 되는 반찬을 미리 빼달라고 한다. 지구상에 먹을 게 없어 굶어 죽는 사람도 많은데, 반찬을 남겨 버리는 게 너무 아까워서다.\r\n\r\n여행 가서 호텔에 묵을 때면 퇴실 전에 내가 사용하던 수건은 한곳에 모아둔다. 어차피 교체할 침구라도 적당히 정리한다. 쓰레기는 편하게 치울 수 있도록 같은 쓰레기끼리 모아서 두고 나온다.\r\n\r\n필자가 나간 후 청소원이 이 방에 묵었던 사람의 됨됨이를 판단할 텐데, 부끄러운 흔적을 남기고 싶지 않기 때문이다. 호텔에서 일부러 어지르고 나오는 행동은 청소에 불필요한 자원을 낭비하게 한다.\r\n\r\n&lsquo;돈 냈으니 일부러 더 어지럽히고 나와야 본전을 뽑는다&rsquo; &lsquo;먹지도 않을 반찬을 리필해서 버리고 나와야 이익이다&rsquo;라는 사고방식을 가진 사람이라면 멀리하는 게 상책이다. 친구들과의 관계에서도 늘 손익계산을 할 사람이다.\r\n\r\n어딜 가든 종업원에게 반말하며 하대하는 사람도 보기 좋지 않다. 상대가 나보다 못나면 우쭐하고, 조금 잘난 사람을 만나면 굽신거리는 인성의 사람은 가까이하지 않고 사는 게 행복하다.\r\n\r\n내가 낸 돈에 일부러 더 어지럽히고 나오거나, 먹지도 않을 반찬을 리필하는 비용까지 들어 있지는 않다. 불필요한 행위로 타인에게 피해를 주고, 자신의 인격과 가치를 낮추는 행동이다. 생활 속에서 사소하지만, 타인을 배려하며 살면 아름다운 사회를 만들어 나가는 데 일조한다.\r\n\r\n배달 음식을 다회용기에 받았다면 남은 음식은 본인 집에 버리고 설거지 정도는 아니어도 물청소라도 해서 내놓으면 좋다. 국물이 줄줄 흐르는 남은 배달 음식을 공동현관에 파리가 들끓도록 내놓는 사람은 배려가 없다.\r\n\r\n자동차 보험 만료되기 전에 남은 긴급출동 불러서 주유하는 사람도 있다는 이야기는 거짓말처럼 들린다. 보험 사기에 가깝다. 돈 낸 만큼 상대에게 피해를 줘야 본전을 뽑는다는 천박한 사고방식이다.\r\n\r\n&lsquo;자신이 낸 돈은 절대로 손해 보면 안 된다&rsquo;는 생각에 집착해 살면 삶이 피곤하다. 거지 근성을 갖고 살면 아무리 돈이 많아도 부자라고 할 수 없다. 돈 없어도 넉넉한 마음의 부자로 사는 게 좋다.\r\n\r\n자식 교육은 정직하다. 부모가 콩 심은 데 콩 난다. 타인에 대한 배려가 없는 인성의 집안이라면, 시집온 며느리에게도 비슷한 대우할 가능성이 크다. 빠르게 판단해 파혼을 결정했다니 현명한 여성이다.\r\n\r\n사소한 문제에서 부딪혀도 맞춰가기 힘든 게 결혼 생활이다. 부부간에 이런 가치관의 차이는 사랑으로 극복하기 힘들다. 성인이 된 사람은 고쳐 쓸 수 없다. 자식은 부모의 거울이라는 말이 있듯이, 부모의 잘못된 행동과 습관이 자식에게 어떤 영향을 미치는지를 알 수 있는 좋은 사례다.","date":"2024-02-07T17:27:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107158"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 삼성전자는 정도 경영하라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107155_3127349_2120.jpg\" />\r\n\r\n\r\n\r\n삼성전자는 정도 경영을 해야 한다. 삼성전자가 최근 1심 법원에서 모두 무죄를 받았다.\r\n\r\n한국 대법원에서 삼성전자가 승계의심이 된다고 판결을 내렸음에도 불구하고, 1심 법원은 검찰이 기소 한 모든 것을 무죄 선고했다. 삼성전자는 법원에 판결로 사법리스크를 피했다.\r\n\r\n이제 삼성전자는 국가경제를 위해 더 많은 일을 해야 한다. 삼성은 정도 경영과 법과 원칙에 따른 경영을 해야 한다. 또한 정치권에서도 기업에 대해 무리한 요구를 해서는 안 된다.\r\n\r\n이번 판결을 계기로 삼성전자는 새롭게 태어나야 한다.\r\n첫째 삼성은 법과 원칙에 따라 정도 경영을 해야 한다. 제일모직과 삼성물산에 합병 비율 등이 범죄행위로 기소됐다. 삼성물산에 가격을 낮추고, 이재용 부회장이 가지고 있는 제일모직 가치를 올리기 위해 기업이 개입했다는 것이다.\r\n\r\n검찰은 제일모직이 가지고 있는 삼성바이오시스가 과대하게 평가됐다고 했지만, 1심 법원에서는 회계상의 원칙이라며 무혐의 처리했다. 삼성전자는 이번 사건을 계기로 하여 수년에 걸쳐 큰 불이익을 받았다. 이재용 부회장은 여러 가지 이유로 1년 가까이 실형을 살았다. 삼성그룹도 큰 어려움을 겪었다.\r\n\r\n삼성전자는 전 세계 메모리 반도체 60%를 공급한다. 비메모리 분야에서는 17% 정도로 대만에 이어 2위다. 전 세계 최고의 메모리반도체와 스마트폰을 만드는 삼성전자가 정도 경영을 하지 못해 이재용 부회장이 징역을 살았다. 삼성은 이번을 계기로 정도 경영에 매진해야 한다.\r\n\r\n둘째 삼성은 메모리와 비메모리 반도체에도 적극 투자해야 한다. 삼성전자는 전세계 메모리 점유율은 60%, 비메모리 분야는 10% 정도다. 대만은 비메모리 분야에서 90% 가까이 거의 독점을 하고 있다. 2023년 대만은 반도체 투자의 성과로 1인당 GDP가 한국을 넘었다. 삼성전자는 한국GDP의 20%를 차지하는 세계 최고의 기업이다. 또한 전 세계 메모리 반도체 1위 기업이다.\r\n\r\n셋째 삼성전자는 반도체, 스마트폰, 가전제품, 통신장비에 적극적인 투자를 해야 한다. 삼성은 위 네 개의 바퀴로 굴러 간다. 위 네 개 분야 중 삼성전자의 캐시카우 역할이 바로 반도체 분야다. 2023년 4분기 삼성전자가 흑자 전환됐다. 주가는 경기 6개월 선행 지수로서 이미 삼성전자 주가는 이미 바닥에서 30% 가까이 반등했다.\r\n\r\n미국이 2023년 3월부터 기준금리를 인하 예정이다. 2024년 전 세계 IT 기업은 저금리를 이용해 대규모 투자를 할 것이다. 삼성전자는 반도체 구매가 증가하면서 크게 성장할 것이다.\r\n\r\n삼성전자 반도체 수출이 증가하면 한국 경제는 더 크게 성장한다. 2024년 한국경제성장률은 2.2% 예측된다. 삼성은 국내 최고의 기업으로서 책임감과 함께 정도 경영을 해야 한다 유럽과 중동의 오너경영인들은 전문경영인을 만나 주지 않는다. 이재용 부회장처럼 오너경영인을 만나야 대규모 투자 등 의사결정을 할 수 있다.\r\n\r\n오너경영인은 적자인 상황에서도 반도체와 같은 대규모 투자를 결정할 수 있다. 오너경영인은 단기적인 성과가 아니라 미래를 내다보고 장기적인 투자를 결정할 수 있다. 그러나 전문경영인들은 단기적인 실적에 집중한다. 주가를 올리고 배당을 많이 하여 주주들로부터 승인을 얻어야 하기 때문이다. 이런 이유로 전문경영인들은 단기적인 성과에 집착한다.\r\n\r\n삼성전자는 국내 최고의 기업으로서 이번 1심 법원 무죄를 계기로 국내 경제 더 많은 투자를 통해 한국 경제에 큰 기여를 해야 한다. 정부도 이에 호응해 기업하기 좋은 환경을 만들어야 한다. 한국 경제성장률을 올리고 선진국이 되도록 해야 한다. 정부는 법인세를 26%에서 12%로 인하해야 한다. 또한 노사개혁과 혁신, 4차 산업혁명 규제완화 등이 필요하다.\r\n\r\n아일랜드는 법인세 12%로 낮춰 유럽에서 가장 부자가 됐다. 싱가포르는 법인세 17%로 내리고, 기업하기 좋은 환경을 만들어 아시아 금융허브가 됐다. 2022년 우리나라 외국인직접투자(FDI) 유출액이 유입액보다 4배 많다. 청년취업률은 45%다.\r\n\r\n한국은 스마트폰 보급률 세계 1위로 4차 산업혁명 기업을 하기 가장 좋은 나라지만, 우버, 에어비앤비를 금지시켰다. 정부는 삼성전자가 한국에 더 많은 투자를 하도록 법인세를 17%로 인하하고 기업하기 좋은 환경을 만들어야 한다.","date":"2024-02-07T17:22:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107155"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 8일자","partialText":"VOL. 1685&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.07.\" src=\"https://www.newscj.com/news/photo/202402/3107157_3127348_1921.jpg\" />\r\nⓒ천지일보 2024.02.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-02-07T17:20:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107157"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 대세 ‘스페드 업’은 새로운 중독인가 예술인가","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106935_3127084_5558.jpg\" />\r\n\r\n\r\n\r\n2023년 12월 7일, 틱톡은 2023 글로벌 톱 음원과 아티스를 발표했는데 글로벌 인기 음원 부문에서 피프티피프티의 &lsquo;큐피드&rsquo;가 1위를 차지했다. &lsquo;큐피드&rsquo;는 단 4개월 만에 빌보드 핫 100 차트에 안착하기도 했던 곡이다. 이렇게 좋은 반응을 끌어냈던 이유는 스페드 업(Sped Up) 버전이 크게 유행을 했기 때문이다. 스페드 업(Sped Up)은 원곡의 BPM을 130~150% 빠르게 만든 음원을 말한다. 그럼 왜 이렇게 인기를 끌게 된 것일까?\r\n\r\n이런 스페드 업이 크게 인기를 끌게 된 것은 틱톡의 특성 때문이다. 틱톡에는 1분 정도의 짧은 영상으로 올려야 하기 때문이다. 시작은 해외 팬이 올린 큐피드 영문 버전의 프리코러스였다. 즉, 후렴구 직전의 짧은 소절을 따서 빠르게 속도를 높인 스페드 업 버전을 만들어 2023년 최고의 프리코러스라는 이름으로 게시물을 올린 것이 유행의 출발이었다. 이 뒤에 스페드 업 버전은 베이킹 영상이나 언박싱 영상들에 배경음악으로 사용되었다. &lsquo;큐피드&rsquo;의 원래 버전은 느리고 쉬운 멜로디의 곡인데, 이렇게 스페드 업으로 탄생하니 팬들의 기호와 취향에 맞게 재창작한 셈이었다.\r\n\r\n이는 어떻게 보면 일반상품의 모디슈머 현상과 같다. 이는 기존 공산품을 자신의 필요에 맞게 바꾸는 것을 말한다. 짜파게티와 너구리를 섞은 짜파구리처럼 말이다. 해외에서도 그랬지만 짜파구리는 아예 고급 식당의 메뉴로 정식 등장하기도 했다. 이처럼 스페드 업은 이용자가 자신의 취향대로 개조한 것인데 이것이 하나의 장르가 되는 듯 스페드 업 곡을 공식적으로 발표하는 가수들이 늘어나고 있다.\r\n\r\n팝 가수 시저는 2022년 12월 &lsquo;킬빌&rsquo; 음원 공개 뒤에 2023년 2월 스페드 업 버전의 음원을 내놨다. 서머 워커는 &lsquo;라스트 데이 오브 서머&rsquo;, 데미 토마토는 &lsquo;쿨 포 더 서머&rsquo;의 스페드 업 버전을 선보였다. 또한, 스티브 레이시(Steve Lacy), 레이(RAYE), 올리버 트리(Oliver Tree), 썬더캣(Thundercat) 등도 연이어 선보였다. 우리나라에서도 2022년 김새녘이 국내 최초의 스페드 업 앨범 &lsquo;새빛깔&rsquo;을 발매했고, 스페드 업 버전을 내놨다. 에스파는 애플tv 플러스 OST &lsquo;홀드 온 타이트&rsquo;를 스페드 업 버전으로 내놨다. 그룹 틴탑은 타이틀곡 &lsquo;휙&rsquo;, 015B는 &lsquo;기억을 가진 채 14살로&rsquo; &lsquo;코펜하겐&rsquo;의 스페드 업 버전을 앨범에 넣었다.\r\n\r\n버전을 따로 만드는 것을 넘어 옛노래를 새롭게 부각하는 효과도 있다. 2005년 발매된 허밍 어반 스테레오 정규 음반에 실린 &lsquo;바나나 쉐이크&rsquo;가 2023년 3월 스페드 업으로 재탄생했는데, &lsquo;나문희 첫사랑&rsquo; 챌린지 배경으로 쓰여 눈길을 끌었다. 무려 18년 만의 부각이었다. 이 때문에 원곡의 존재에 대해서 궁금해하고 탐색을 하는 일이 잦아졌다. 물론 그때는 태어나지도 않았던 이들이 찾은 것이다. 특히, 레이디 가가의 &lsquo;블러디 메리(2012)&rsquo;가 스페드 업을 통해 차트를 역주행했는데, 무려 11년 만이었다. 에미넴(Eminem), 라나 델 레이(Lana Del Rey), 브루노 마스(Bruno Mars) 등의 예전 곡들이 SNS에서 새로운 세대에게 주목을 받는 것도 스페드 업 때문이라고 할 수 있다.\r\n\r\n그럼 그 문화적 배경은 무엇일까? 사실 틱톡만이 아니고 유튜브 숏츠, 인스타그램 릴스 등에 걸쳐 전반적으로 SNS는 모두 길이 제한에 민감한 청소년을 중심으로 확산했다. 물론 길이 제한만이 아니라 음악의 속도를 빠르게 하는 것은 노래의 중심 테마를 집중해서 들을 수 있게 하며 몰입감을 높여 만족도를 높이는 효과가 있다. 이러한 점은 도파민을 더 분비하여 성취감을 느끼고 재미를 더 많이 느낄 수 있기 때문이다. 즉, 신경생리학적인 메커니즘이 실제로 작동하는 현상이라고 할 수 있다. 실제로 호주 멜버른 대학의 신경학 박사 과정 논문을 보면 스페드 업이 최고의 구간만을 빠르게 느끼려는 욕구, &lsquo;도파민&rsquo; 메커니즘이라고 밝히고 있다.\r\n\r\n어떻게 보면 새로운 창작품이라는 점을 부정할 수 없다. 2차 창작의 영역이기 때문에 하나의 장르로 인정해야 한다고 보는 것이다. 핵심적인 음악의 요체를 누리려는 적극적인 팬들의 문화예술 행위로 볼 수 있다는 긍정적인 관점이 있다. 밈 수준으로 돌았던 변형곡이 하나의 정식노래 버전을 자리를 잡는 배경이다.\r\n\r\n하지만 단점도 있다. 원작자의 의도가 달리 전달이 될 수 있다. 음악을 제대로 들을 수 없을 수 있다. 원곡이 갖는 의미와 가치를 왜곡할 수 있다는 점이다. 더구나 기존의 곡들을 사랑하는 팬들이 배제될 수 있다. 물론 원곡에 관한 관심을 불러일으킬 수 있다는 점을 생각하지 않을 수 없다.\r\n\r\n중요한 것은 스페드 업이 옳은가 그른가 논쟁을 하지 않아도 이미 젊은 세대를 그렇게 자신만의 방식으로 음악을 누릴 수 있다는 점이다. 너무 많은 정보 사이에서 자신에게 맞는 방식으로 재구성할 수 있는 툴로 콘텐츠를 만들 수 있게 되었기 때문이다. 그러므로 아티스트도 애초에 스페드 업 판으로 만들어 낼 상황이다. 이는 결국 팬들과 소비자가 만들어낸 시대적 흐름이라고 생각하지 않을 수 없다.&nbsp;","date":"2024-02-06T21:58:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106935"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재용 전체 무죄, 경제 살리기에 전념하길","partialText":"경영권 승계와 관련한 &lsquo;부당 합병&middot;회계 부정&rsquo; 혐의로 기소된 이재용 삼성전자 회장이 1심 재판에서 모든 혐의에 대해 무죄를 선고받았다. 검찰 기소 뒤 약 3년 5개월 만에 공소 사실에 대한 전부 무죄 판단이 나온 것이다.\r\n\r\n함께 기소된 최지성 전 삼성그룹 미래전략실장, 김종중 미래전략실 전략팀장 등 나머지 피고인 13명도 모두 무죄를 선고받았다. 이 회장 등은 2015년 제일모직&middot;삼성물산 합병 과정에서 최소 비용으로 경영권을 안정적으로 승계하고 지배력을 강화할 목적으로 미래전략실이 추진한 부정 거래와 시세 조종, 회계 부정 등에 관여한 혐의로 2020년 9월 기소됐다.\r\n\r\n검찰은 당시 그룹 승계와 지배력 강화를 위해 삼성물산의 지분을 확보하고자 제일모직의 주가는 올리고 삼성물산의 주가는 낮추기 위해 이 회장 등이 각종 부정행위에 관여한 것으로 봤다.\r\n\r\n재판부는 두 회사 합병이 이 회장의 승계나 지배력 강화가 유일한 목적이 아니라 전체적으로 부당하다고 볼 수 없고, 비율이 불공정해 주주에게 손해를 끼쳤다고 인정할 만한 증거가 없다고 판단했다. 제일모직 자회사인 삼성바이오로직스와 관련한 거짓공시&middot;분식회계 혐의에 대해서도 무죄로 판단했다.\r\n\r\n재판부는 검찰이 제기한 주요 공소사실을 받아들이지 않았다. 법원은 관련 혐의 사실에 대해 조목조목 &ldquo;증거가 부족하다&rdquo; &ldquo;달리 인정할 증거가 없다&rdquo;고 지적했다. 장기간의 수사와 공판 과정을 통해 구체적이면서도 방대한 공소 사실을 제기했던 검찰로선 유죄를 이끌어내는 데 실패함으로써 타격이 불가피해 보인다.\r\n\r\n이 수사는 윤석열 서울중앙지검장 때 시작됐지만 실제 수사를 본격화하고 관련자들을 기소한 것은 문재인 전 대통령의 심복이던 이성윤 서울지검장이 있을 때였다. 문 정부의 적폐 청산과 반기업 풍조가 검찰의 무리한 기소에 영향을 미쳤다고 볼 수 있는 것이다.\r\n\r\n이 회장은 2016년 국정농단 사건에 연루돼 1년 반 이상 구속수감됐다가 풀려난 뒤 또 이 사건에 연루돼 9년째 사법적 논란에 휘말려 왔다. 이 회장은 2022년 광복절 사면으로 복권된 후에도 매주 1~2회씩 경영권 승계사건 재판에 출석해야 했다.\r\n\r\n국가 전체 수출의 20%를 담당하는 우리나라 대표 기업 총수를 피의자로 삼아 과잉수사로 피해를 보게 한 것은 국가적으로도 큰 낭비이다. 이번 사건의 무죄 판결로 수년간 이어져 온 이 회장의 &lsquo;사법 리스크&rsquo;가 어느 정도 해소된 것으로 보인다.\r\n\r\n우리나라를 대표하는 기업인인 이 회장이 앞으로 적극적인 투자와 일자리 창출로 경제활성화에 기여하기를 바란다.","date":"2024-02-06T17:44:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106880"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아이 낳으면 1억원 주는 부영그룹… 정부 출산 장려금 기업 세제혜택 등 인센티브 늘려야","partialText":"국내 건설 대기업 부영그룹이 아이를 낳은 직원에게 자녀 1인당 출산 장려금 1억원을 주기로 했다. 또 정부가 민간에 영구 임대주택 사업 기회를 열어준다면 셋째를 낳은 임직원에게는 국민주택 규모 영구 임대주택도 제공하겠다고 했다.\r\n\r\n실제로 이중근 부영그룹 회장은 2021년 이후 태어난 직원 자녀 70명에게 출산 장려금 1억원씩 총 70억원을 지급했다. 부영그룹의 파격적인 기업 차원 출산 장려책은 큰 주목을 받았다.\r\n\r\n우리나라는 지난 20여년 동안 여러 저출생 대책을 써보았지만 아직 출산율을 반전시킬 기회를 만들지 못하고 있다. 지난해 합계 출산율은 0.72명대로 추정돼 세계 최악이다. 국가 재정 형편상 국가 차원 출산 장려금을 파격적으로 주기도 쉽지 않다.\r\n\r\n이런 상황에서 기업 차원의 출산 장려금은 바람직해 보인다. 부영그룹의 출산장려금 1억원 지급은 국내 기업으로서는 처음이다. 부영그룹이 파격적인 기업 출산장려책을 내놓은 것은 국방과 교육도 결국 &lsquo;사람&rsquo;이 있어야 한다는 판단 때문이었다고 한다.\r\n\r\n83세의 이중근 회장은 &ldquo;대한민국의 출생률이 지금 이대로 가면 20년 후에는 일할 사람이 급감하고 나라를 지킬 군인이 부족해 국가 존립의 위기를 겪게 될 것&rdquo;이라고 말했다.\r\n\r\n이 회장은 출산장려금과 관련, 출생아에게 개인이나 법인이 3년간 1억원 이내로 기부하면 지원받은 금액을 면세대상으로 하고, 기부자에게도 소득&middot;법인세 세액공제 혜택을 주자고 제안했다. 부영그룹은 이번 출산 장려금 제도를 추진하면서 세금 문제에 부딪혔다고 한다.\r\n\r\n출산 장려금을 받은 직원이 적지 않은 돈을 세금으로 내야 하기 때문이다. 회사가 직원에게 1억원을 지급하면 기본적으로 &lsquo;근로소득&rsquo;으로 잡혀 소득세를 떼게된다. 출산 장려금 대상 직원들은 1억 5천만원 초과 구간에 해당해 최대 38% 세율이 적용되는 것이다.\r\n\r\n이에 따라 부영그룹은 이번에 근로소득에 합산하지 않고 직원 자녀에게 직접 증여하는 방식을 택했다고 한다. 이 경우에도 증여세 10%를 적용받아, 장려금을 받은 직원은 나중에 증여세 1000만원을 내면 된다고 한다.\r\n\r\n이 회장은 저출산 문제를 해결하기 위한 임대주택 제도 개선도 제안했다. 부영그룹은 서민용 임대주택 사업을 주력으로 하고 있는 회사다. 현재 민간 임대주택은 5~10년간 의무 임대 기간이 끝나면 분양으로 전환하는 게 일반적이다.\r\n\r\n이 아파트를 분양받을 돈이 부족한 임대주택 주민들은 떠날 수밖에 없고, 이런 주거 문제가 저출생의 원인이라는 게 이 회장의 판단이다. 그는 거주만을 위한 영구임대주택 건설에 민간을 참여시켜 주택시장을 영구임대주택 30%와 소유주택 70%로 개편해야 한다고 주장했다.\r\n\r\n기업의 자발적인 저출산 대책을 정부는 보고만 있어서는 안 된다. 정부는 실효성 있는 출산장려 제도를 운용 중이거나 운용하려는 기업에 세제혜택과 같은 인센티브를 제공해야 한다.","date":"2024-02-06T17:42:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106879"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 플랫폼법 국내외 이해관계자의 의견을 충분히 수렴해 추진해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106875_3126996_3714.jpg\" />\r\n\r\n\r\n\r\n공정거래위원회가 입법 중인 &lsquo;플랫폼공정경쟁촉진법(플랫폼법)&rsquo;에 대한 우려가 커지고 있다. 윤석열 대통령이 비상민생경제회의에서 일부 플랫폼 독과점에 대한 우려를 표하고, 국무회의에서 공정위에 입법을 서두르라고 지시하면서 급물살을 타고 있다.\r\n\r\n공정위는 지난해 12월 지배적 플랫폼 사업자를 사전에 지정해 강하게 규제하는 플랫폼법 제정을 추진하겠다고 전격적으로 밝힌 후 법 통과를 서두르고 있다. 거대 플랫폼의 행위를 규제하는 정부안이 곧 공개 예정이다. &lsquo;지배적 사업자&rsquo;를 지정하고, 4대 반칙 행위인 자사우대&middot;끼워팔기&middot;최혜대우&middot;멀티호밍 제한을 금지하는 것이 핵심이다.\r\n\r\n그러나 공정위는 플랫폼법의 핵심인 지배적 사업자 사전 지정 요건을 명확히 공개하지 않고 플랫폼 및 정보기술(IT) 산업계의 사전 협의 요구와 주한미상공회의소의 정보 공개 및 협의 요청에도 미온적 대응으로 한&middot;미 양국 플랫폼 업체들은 우려하고 있다.\r\n\r\n관련 대학교수와 대형로펌변호사 등 전문가들은 공정위가 참고하고 있는 선행 규제 모델인 유럽연합(EU)의 디지털시장법(DMA)과 독일 경쟁제한방지법(GWB)의 규제 모델이 검증되지 않은 실험 단계로서 효과에 대해 많은 불확실성이 있고, 다른 국가에도 적합한지 확신할 수 없다고 한다.\r\n\r\n또한 새로운 규제의 틀을 마련하기 전에 선결 과제는 플랫폼 경제에 기존 규범체계가 충분히 작동할 수 있는지 여부에 대한 다각적인 검토가 필요하다고 한다. 현재도 플랫폼의 자사우대, 멀티호밍 제한 등에 대해 이미 공정거래법과 심사지침에 근거해 공정위가 적극적으로 규제했다. 공정위 공정거래법 집행 역량도 세계 최고 수준이다.\r\n\r\n미국 재계를 대변하는 미국상공회의소가 공식적으로 플랫폼법 제정을 반대하고 나서 한&middot;미 통상 현안으로 불거지는 것은 아닌지 걱정스럽다. 미 상의는 성명을 통해 &ldquo;플랫폼 규제를 서둘러 통과시키려는 한국에 대해 우려한다&rdquo;고 밝혔다. 미 상의는 자국 정부와 이해당사자들과 충분한 협의가 이뤄지지 않고 있다고 주장한다.\r\n\r\n플랫폼시장은 소비자와 공급자 양면 시장으로 구성되며 공정한 경쟁을 통해 소비자 권익을 향상시키는 것이 필요하다. 그러나 플랫폼은 상위 사업자로의 쏠림이 심하고 독과점화가 쉽다.\r\n\r\n독과점화 되면 소비자의 서비스 이용료나 소상공인의 수수료 부담이 커진다. 후발 업체의 시장 진입과 공정경쟁도 어렵다. 정부는 이런 불법적인 시장질서 교란행위를 차단해 소상공인과 소비자를 보호하겠다는 취지다.\r\n\r\n그러나 규제가 혁신의 싹을 자를 수 있다. 플랫폼은 혁신을 바탕으로 새로운 시장을 창출하고 치열한 경쟁을 뚫고 성장하는데 규제로 성장 의욕이 꺾일 수 있다. 특정 플랫폼만을 대상으로 한 강력한 사전 규제는 혁신적인 플랫폼이 나올 수 어렵다. 글로벌 경쟁이 치열한 상황에서 정부의 규제 의지와는 다르게 집행의 어려움 때문에 외국 업체는 현실적으로 규제가 어려워 국내 플랫폼에 대한 역차별 가능성도 농후하다.\r\n\r\n정부 간 무역 합의를 위반할 가능성이 있는 미 상의의 우려도 결코 가볍게 넘길 일이 아니다. 미 상의는 미국 최대 경제단체로 정부 정책과 의회 입법에 큰 영향력을 행사한다는 점에서 더욱 그렇다.\r\n\r\n공정위는 법안이 여러 시장에 가져올 직접적인 영향과 잠재적 파급효과로 철저히 검토하고 충분한 논의를 해야 한다. 지금부터라도 국내외 플랫폼 산업계의 우려와 전문가들의 의견을 경청하고, 절차에서도 투명한 정보 공개와 이해 관계자 협의를 필수적으로 거쳐야 산업계와 소비자가 공감할 수 있다는 점을 간과해서는 안 된다.\r\n\r\n무엇보다 윤석열 정부의 규제 완화 기조와도 정면으로 배치된다. 정부는 다양한 이해관계자와 전문가 의견을 수렴하고 기존 공정거래법 활용 방안, 통상 마찰 우려 등을 충분히 검토해 추진하기를 희망한다.","date":"2024-02-06T17:38:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106875"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 인생의 화양연화","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106873_3126995_347.jpg\" />\r\n\r\n\r\n\r\n화양연화(花樣年華)는 직역하면 &lsquo;화사하게 핀 꽃 모양이 빛나는 한때&rsquo;로 해석할 수 있다. 보통 인생에서 가장 아름답고 행복한 순간을 표현하는 말이다. 말 자체가 아름다움을 품고 있다. 그래서인지 영화나 드라마의 제목으로도 많이 쓰인다.\r\n\r\n갑작스러운 지방 발령으로 힘들어 했던 지인을 오랜만에 만났는데 막상 그곳에서의 생활이 자기 인생에 있어서는 화양연화 같았다는 말을 했다. 누구나 바쁜 일상을 살다 보면 한가하게 시골 생활을 꿈꾸기도 하는데 그는 직접 해본 것이다. 본의는 아니었으나 한가로운 시골 생활을 즐기면서 정신적으로 육체적으로 건강해졌다는 것이다.\r\n\r\n별로 카페가 많지 않은 곳이라서 저절로 단골이 되고, 갑자기 들어온 외지인이라 관심의 대상이 되고, 꾸미지 않은 자연의 아름다움을 만끽하고, 그런 모든 것이 좋았노라고 이야기했다. 갑자기 위로의 대상이 아니라 부러움의 대상이 되었다.\r\n\r\n찰리 채플린이 한 말처럼 인생은 가까이서 보면 비극, 멀리서 보면 희극인 것이다. 특히 모든 일에는 양면성이 있는데 좋은 면을 바라볼 줄 아는 사람이야말로 인생을 멋지게 사는 것이 아닐까 생각해 본다.\r\n\r\n사진에 대해서 잘 알지는 못하지만 사진 찍는 일을 즐긴다. 사진을 찍다 보면 멀리서 찍었을 때 멋진 사진이 있는가 하면 접사로 찍었을 때 멋진 사진이 있다. 아스라이 흐리게 찍었을 때 아름다운 사진이 있고, 선명하게 찍어야 아름다운 사진이 있다.\r\n\r\n사실 인간관계도 그렇다. 가까이서 볼수록 멋진 사람이 있는가 하면 멀리서 볼 때 더 멋진 사람이 있다. 물론 후자가 더 많기는 한 것 같다. 그러므로 적당한 거리를 유지하는 것이 좋은 인간관계를 잘 유지하는 방법일 수도 있을 것이다.\r\n\r\n누구나 인생의 화양연화에 해당하는 마음속의 사진이 몇 장쯤은 있을 것이다. 우리가 너무 가까이 있고 자극적인 것에 신경을 쓰느라 미처 보지 못했던 자신만의 아름다운 사진을 찾아보았으면 좋겠다.\r\n\r\n처음에는 쉽지 않을 수 있다. 그래도 이번 기회에 꼭 한 번 찾아보길 권한다. 오래전부터 최근까지, 멀리서부터 주변까지 찾다보면 반드시 멋진 장면, 최고의 인생사진을 찾을 수 있다.\r\n\r\n화려할 필요도 없다. 그냥 그 순간 내가 느낀 아름다움이나 행복감이 중요하다. 화양연화에 해당하는 몇 장면을 준비해 놓는다면 힘들 때 큰 힘이 될 수 있다. 어려운 일을 견뎌낼 수 있는 힘이 생긴다. 인생이 재미없고 지루하다고 느낄 때 이런 장면을 떠올리면 바로 행복열차에 올라타는 효과를 누릴 수 있다.\r\n\r\n우리 인생의 화양연화~\r\n생각하다 보면 끝이 없이 이어질 수 있다. 생각에서 그치지 말고 노트에 적어보면 앨범처럼 차곡차곡 쌓일 것이다. 쌓인 만큼 인생을 더 행복해질 것이다.","date":"2024-02-06T17:34:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106873"}]