[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 전쟁 늪에 빠진 지구촌… ‘흥망성쇠’의 굴레 여기까지인가","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202311/3079337_3093379_1814.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n흥망성쇠(興亡盛衰). 약 500년 전 조선조 중기 유학자 격암 남사고 선생이 찾아 나선 것은 바로 이것이었다.\r\n\r\n그는 어릴 적부터 자신이 태어나고 자란 경북 울진 불영계곡을 거닐며 사색에 잠기며 번민했다. 왜 이 세상에 흥망성쇠가 있어야 했는지에 대한 궁구심 때문이었다.\r\n\r\n그런데 남사고 선생의 궁구심은 오늘에 와서야 그 답을 찾게 됐다.\r\n\r\n흥망성쇠의 굴레 즉, 그 연속성은 이쯤에서 끝나는 것인가.\r\n\r\n흥망성쇠가 있다면 영원한 것이 있겠고, 영원한 것이 있기에 흥망성쇠가 있었을까.\r\n\r\n지금까지 흥하다가도 망하고 성하다가도 쇠하는 것이 반복돼야만 했던 지난날은 도대체 어디서 온 걸까.\r\n\r\n면면이 이어온 인류의 역사를 봐도 마치 신기루같이 있었다가 사라지는 소국은 물론 제국들의 씁쓸한 그림자를 보게 된다.\r\n\r\n동서양을 불문하고 찬란한 문명과 문화를 남긴 수많은 제국들, 그들은 다 어디로 갔단 말인가.\r\n\r\n특히 중국 진나라 시황제, 천하를 통일하고 아방궁을 짓고 만리장성까지 쌓으며 그 속에서 영원한 나라와 함께 영원히 살고 싶었을 게다. 심지어 영원히 살고 싶은 욕심에 신하 서복을 시켜 생로병사를 해결할 수 있다는 불사약을 캐오게 하기 위해 한반도 남쪽 어딘가에 있다는 삼신산으로 보내기도 했다.\r\n\r\n하지만 그 어디에도 진시황의 욕심을 채워주는 삼신산도 불로초도 찾을 수 없었고, 지금은 진나라도 시황제도 보이질 않는다.\r\n\r\n영원하기는커녕 그저 일장춘몽에 불과했다.\r\n\r\n흥망성쇠는 인류의 역사뿐만이 아니다.\r\n\r\n성경 속 종교의 역사를 들여다봐도 매 일반이라는 사실을 어렵지 않게 확인할 수 있다.\r\n\r\n우주만물을 창조하신 창조주 하나님이 세우신 사람과 나라, 하나님과 언약한 사람과 나라 즉, 선민 역시 걸어온 길은 결코 다르지 않았다.\r\n\r\n아니 어쩌면 오늘까지 인류가 걸어온 흥망성쇠의 원인 제공자들이 바로 택함 받은 선민들일지도 모를 일이다.\r\n\r\n이제 우리 민족의 역사도 잠시 들여다보자.\r\n\r\n민족 최초의 고대국가 고조선부터 이어온 사람과 나라, 고조선, 삼한, 가야 삼국, 통일신라, 고려 조선에 이어 오늘에 이르기까지 흥망성쇠의 굴레는 피해가지 않았다.\r\n\r\n세상만사 원인 없는 결과가 어디 있던가.\r\n\r\n그렇다면 흥망성쇠의 원인은 무엇인가. 그 답은 한마디로 부패다. 그 부패는 또 어디서 기인 된 건가. 그 답은 자기 자신의 &lsquo;생각의 결과&rsquo;다. 그 생각의 원천은 바로 욕심과 교만이다.\r\n\r\n이 욕심과 교만은 우주만물을 창조하신 창조주의 능력을 시험하다 천벌을 받은 범죄한 천사의 배도 행위가 낳은 산물이다.\r\n\r\n이 욕심과 교만이 영원하신 하나님의 생각대신 우리 맘속에서 똬리를 틀고 있음을 이제야 알게 된 것이다.\r\n\r\n이로써 지구상엔 영원한 것이 있고 흥망성쇠와 같은 것이 있게 된 것이며, 지금 지구촌이 전쟁의 늪에 빠진 이유는 욕심과 교만의 원천인 마귀가 자기 때가 얼마 남지 않았음을 알고 마지막 발악을 하는 데서 오는 현상임을 분별해야 한다.\r\n\r\n분열과 다툼과 분쟁과 전쟁의 화신이 자신의 진가를 적나라하게 보이며 지구촌을 들끓게 하고 있으니 지금 우리가 목도하는 바다.\r\n\r\n이같이 생지옥과 같은 지구촌의 참담한 현실을 보게 하고 또 우리가 보고 있는 이유가 뭘까를 생각해 봐야 한다.\r\n\r\n지구촌 그 누구라도 이것은 정말 아니라는 생각을 뼛속 깊이 느끼라는 하늘의 뜻임을 깨닫고, 나아가 우리에게 필요한 것은 오직 자유와 평화와 사랑뿐임을 깨닫고 공유하게 하기 위함이다.\r\n\r\n거짓은 욕심과 교만이며, 이는 위력과 패권을 낳아 지구촌을 멸망으로 가게 하지만, 반면 진리는 분열이 아닌 하나 되게 하는 힘과 능력이 있어 지구촌에 자유와 평화를 가져오니 곧 진리 그 자체다.\r\n\r\n지금까지 인류는 진리의 빛이 없는 밤 같은 무지한 세상 속에서 속절없이 살아왔다.\r\n\r\n이제 진리의 빛이 온 세상에 비추므로 흥망성쇠의 원인과 그 결과를 알 수 있게 된 것이다.\r\n\r\n뿐만 아니라 흥망성쇠가 아닌 영원한 세계가 우리 앞에 찾아왔음도 알게 된 것이다.\r\n\r\n즉, 이처럼 아는 것이 빛이며, 빛이 어두움을 드러낼 때 어두움은 물러가게 되니 만고의 이치다.\r\n\r\n세상의 힘과 위력으로 악을 물리칠 수는 없음을 깨닫고 빛을 비추어 흥망성쇠가 아닌 영원한 세계가 있음을 알리고 만들어가야 할 때다.\r\n\r\n결국 흥망성쇠가 있어야 했던 이유가 오늘의 영원한 세계가 있음을 깨닫게 하기 위함이었을까.","date":"2023-11-07T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 위기의 영화산업, 4차산업혁명 키워드 주목해야","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079375_3093434_5055.jpg\" />\r\n\r\n\r\n\r\n자율주행기술, 드론, 미래 모빌리티, 스마트로봇, 가상현실(VR) 등 이제 영화산업에서도 미래도시 인프라, 메타버스 플랫폼, 확장현실(XR) 등 4차산업혁명과 미래공간에 대한 키워드에 주목해야 할 때다.\r\n\r\n영화 관객수는 앞으로 코로나 이전 수준으로 회복하는 데는 쉽지 않아 보인다. 코로나 3년 기간 동안 많은 것이 변했다. 관객층은 오프라인에서 온라인 플랫폼으로 이동했고 그사이 영화관을 방문하는 영화 소비층도 쪼그라졌다. 이제는 중년층 관객들도 안방에서 감상할 수 있는 OTT 영화나 드라마에 합류하는 중이다.\r\n\r\n이러한 위기 상황을 극복하려면 한국 영화산업은 4차산업혁명 이슈에 주목하고 변화돼야 한다. 더 이상 식상한 드라마, 조폭코미디, 범죄액션 장르는 관객들의 호기심을 자극하지 못한다. 시대의 변화와 걸맞게 미래시대 트렌드를 접목해야 관객들이 공감하고 관심을 보일 것이다. 특히 콘텐츠의 질적 개선, 빠르게 변화하는 관객들의 니즈 등에 대한 특성을 파악하고, 이를 작품 제작과 시나리오 등에 반영할 필요가 있다.\r\n\r\n영화산업은 현재의 위기를 벗어나기 위해 새로운 미디어 환경과 소비패턴을 고려한 플랫폼 다양화 등 진취적인 사업으로 급변해야 한다. 이미 십수년 전 영화 속에서도 가정로봇인 AI(Artificial Intelligence) 시대가 올 것으로 예견했다.\r\n\r\n우리는 AI와 로봇, 메타버스가 우리의 삶에 점점 근접하게 다가오고 있는 것을 인지하고 있다. AI와 빅데이터 기술이 결합한 로봇혁명이 예고돼 있고 인간과 대화하고 감성을 느끼는 친구 같은 이미지의 로봇 시대가 올 것이다. 로봇과 인공지능을 주제로 한 영화들도 쏟아져 나올 것이다. 관객들의 눈높이에 맞는 풍성한 콘텐츠들이 쏟아져 나와야 OTT에 쏠린 관객들의 시선을 다시 가져올 수 있다.\r\n\r\n이미 OTT를 향한 관객의 집중은 쉽게 바뀌지 않을 것이다. OTT를 이겨낼 수 있는 영화 작품의 완성도를 높여 관객들을 끌어들여야 한다. 앞으로는 로봇이 사람과 협업하는 주제와 미래사회 인공지능에 대한 역할 등에 대한 다양한 시나리오가 등장할 것으로 기대된다. 아울러 인간과 어울리는 자율주행 로봇, 미지의 영역에 대한 탐사, 정찰용 로봇 등 다양한 로봇에 대한 역할론도 부각될 것으로 예측된다.\r\n\r\n위기를 맞고 있는 영화계는 더 이상 주저하지 말고 새로운 미디어 환경과 4차산업혁명을 대비한 진취적인 사업으로 눈을 돌려야 한다. 글로벌한 현재 상황에 발 빠르게 적응하고, 창조적인 아이디어와 새로운 도전으로 전 세대 관객층을 끌어올 수 있는 전략적 계획을 세워야 할 때다.\r\n\r\n오프라인에 국한됐던 영화산업의 영역 확장은 불가피해 보인다. 문체부, 영화 투자사들, 영화발전기금 또한 영화 제작뿐만 아니라 OTT 등에까지 지원 범위를 확장하고, 4차산업혁명에 대비한 새로운 키워드를 발굴할 수 있도록 지원해야 한다.\r\n\r\n우리가 사는 세계와 그 세계 속의 영화적 공간과 트렌드는 빠른 속도로 변화하고 있다. 로봇, AI, 가상현실 등 관객들에게 생소할 수 있는 미래지향형 콘텐츠들을 창조적인 아이디어와 공감이라는 키워드로 전략적 계획을 세워야 할 때다.\r\n\r\nAI 패러다임 변화에 탑승할 현안 과제 분석과 대응전략 모색도 진행돼야 하며 곧 직면할 미래산업 스토리를 준비하고 생산해야 한다.","date":"2023-11-06T20:54:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079375"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 거대도시화와 지방소멸의 문제","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079371_3093431_4810.jpg\" />\r\n\r\n\r\n\r\n계속되는 출산율 감소로 인해 대한민국은 인구감소로 지구상에서 최초로 사라지는 국가가 될지 모른다는 경고가 국제사회에서 나오고 있다. 인구감소 현상은 우리나라만은 아니고 일본 역시 격심한 인구감소를 겪으면서 2100년대에는 겨우 4천만 정도가 될 것이라는 예상도 나오고 있다. 그렇지만 우리나라는 아예 국민의 수가 극도로 감소해 국가가 소멸할 정도라니 상상하기 어렵다.\r\n\r\n가계대출이 폭증하면서 국제적인 경제진단기구에서는 대한민국의 경제에 대해 위기 신호를 계속해서 보내고 있다. 그런데도 우리나라 언론은 주택매입과 관련된 경제 현실과 잘 연결되지 않는 보도만 하고 있다. 그리고 오래전 사라졌던 빈대가 확산하면서 국민건강을 위협하는데도 별다른 대책이 나오지 않고 있다. 이렇게 민생 이슈가 많은데 국회를 비롯한 정치권은 내년 총선에만 몰두하고 있다.\r\n\r\n사회의 여러 문제가 다발적으로 나오고 있는 가운데 소위 메가시티 문제가 다시 이슈화되고 있다. 서울 주변에 형성된 소도시를 서울로 통합해 거대도시화를 하겠다는 것이다. 경제발전과 함께 경험하는 것이 도시집중 현상인데, 우리나라도 이미 오래전부터 경험한 것이지만 이에 더해 서울집중 현상 또는 수도권 집중 현상에서 방점을 찍을 거대도시화를 서울을 중심으로 진행하겠다는 것이다.\r\n\r\n우리나라는 유독 수도권으로 인구가 몰리는 현상을 경험하고 있는 국가이다. 수도권 집중 현상을 완화하기 위해 행정부 대부분을 옮겨 행정복합도시인 세종특별자치시를 만들었고, 다수의 공공기관을 전국에 분산 배치하는 특별 조치를 하기도 했다. 그렇지만 법과 제도를 만들어 실행에 옮겨도 서울로 모여드는 국민을 막지 못했다. 이는 우리나라 사회구조에 대한 근본적인 성찰을 하지 않았거나 알면서도 외면했기 때문일 것이다.\r\n\r\n우리나라보다 먼저 수도권 집중 현상을 경험한 일본은 수도인 동경시와 이를 둘러싸고 있는 동경도가 있다. 동경은 주변으로 위성도시들이 감싸고 있다. 이렇게 인구가 수도권으로 몰리게 되니까 나타나는 문제는 지방소멸이다. 수도권 집중과 지방소멸은 전혀 관계없는 문제가 아니라 직접적으로 연결된 문제이다. 사람이 정착해 생활하려면 집과 직업이 있어야 하는데, 집이 있어도 경제활동을 할 수 없다면 생활할 수 없게 된다.\r\n\r\n현대사회에서 핵심은 사람이 살아갈 수 있는 환경이 만들어져야 한다는 것이다. 사람이 살아가는 데 가장 중요한 것은 경제활동을 통한 수입이다. 경제력은 사람의 생존에 가장 중요한 요소로 집이 있어도 먹고 살 수 없으면 그 지역에 정착할 수 없다. 그래서 사람들은 직업을 구하기 쉬운 곳으로 이동하게 되고, 일할 곳을 갖지 못한 지방은 점차 인구가 감소하고 결국 소멸하게 돼 그 지방이 사라지게 되는 것이다.\r\n\r\n대다수 행정기관과 공공기관이 서울을 벗어났는데도 우리나라 서울집중 현상 또는 수도권 집중 현상이 계속되고 있는 이유는 여러 가지가 있다. 그중에서도 서울은 교육과 문화의 중심지이기 때문이다. 대입시에 목숨을 걸 정도로 열성을 보이는 우리나라의 비정상적인 교육열은 여러가지 원인이 있지만 국민을 서울로 모이게 하는 원인이라고 할 수 있다. 그리고 각종 문화행사를 비롯해 인프라가 구축돼 있다는 것도 원인이 될 수 있다.\r\n\r\n이뿐만 아니라 서울에 집중되고 있는 또 다른 원인으로는 우리나라 경제를 움직이는 대기업이 집중돼 있다는 것이다. 즉 직업을 구하려는 사람은 서울로 와야만 취업의 기회가 커진다는 것이다. 이에 더해 행정부는 옮겼다고 하지만 대통령과 국회, 헌법재판소와 대법원 등은 그대로 서울에 있다. 이런 상황에서 국민이 교육받고 직업을 구하기 위해 서울로 가려는 것은 어떻게 보면 당연지사라고 할 수 있다.\r\n\r\n지방자치제도를 실시하면서 지방분권화를 위해 노력하고 있지만, 우리나라는 역사적으로 중앙집권국가이다. 지방이 각각 고유한 특성 속에서 자치적으로 발전해온 독일은 베를린이 수도이긴 하지만 연방헌법재판소와 연방대법원 민&middot;형사부는 칼스루에라는 지방도시에 있고, 각 연방재판소와 연방의 공공기관들이 산재해 있다. 물론 우리나라는 연방국가가 아니다. 대도시화가 답이 될 수는 없지만, 지역별로 거점 도시를 중심으로 기업을 육성해 일자리를 창출해야 한다.\r\n\r\n직업을 갖고 경제생활을 할 수 있어야 그 지역에 정착하게 된다. 서울만 거대도시화하는 것으로 문제를 해결할 수는 없다. 지방소멸을 막으려면 지방 현실에 맞는 생활권을 형성할 수 있는 여건과 환경을 만드는 것이 먼저 해야 할 일이다.","date":"2023-11-06T20:50:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079371"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 ‘슈퍼 빈대’ 대응책 마련해야","partialText":"옛말에 빈대 잡으려다 초가삼간 태운다는 말이 있다. 눈에 잘 보이지도 않지만 그만큼 사람을 괴롭히기에 빈대를 잡으려고 초가삼간 태우는 일이 실제 있었지 싶다. 1960년대 이후 살충제 보급과 더불어 사라진 빈대가 전국에 출몰해 그야말로 난리다.\r\n\r\n전국에서 출몰한 빈대 신고가 지난 10년간 누적 신고수보다 급증하자 정부는 긴급히 &lsquo;전국 빈대 현황판&rsquo;을 만들어 모니터링에 나서기로 했다. 6일 행정안전부에 따르면 대책본부는 이날 전국 17개 광역 지자체를 통해 전국 기초 지자체에 접수된 빈대 의심신고 건수 및 사실 여부, 대처 상황 등을 시설별&middot;단계별&middot;지역별로 파악해 보고해달라는 지침을 전달했다. 대책본부는 지자체별로 상황이 취합되는 7일부터 빈대 확산 방지를 위한 현황판을 만들어 활용할 계획이다.\r\n\r\n현재 국내에 출몰한 빈대는 토종이 아닌 영국, 프랑스 등에서 유입된 것으로 보이는 만큼 그간 알고 있던 빈대퇴치법과 다르거나 더 위험할 수도 있다는 우려가 있다.\r\n\r\n최근 영국 학생이 머물었던 계명대 기숙사에서 빈대가 발견되고 그곳에 있던 한국 학생이 빈대에 물려 고열에 시달렸다는 소식은 빈대에 대한 두려움까지 준다. 전염병을 옮기지는 않는다지만 사람의 피를 빨아먹고 극심한 가려움증과 고열을 유발하는 빈대가 출몰하고 급증하고 있다는 소식은 우려스러울 뿐이다.\r\n\r\n더 걱정스러운 것은 빈대가 발견될 경우 집값 하락이나 영업장의 피해를 이유로 신고를 꺼린다는 것이다. 이 때문에 빈대 근절이 더욱 어렵다고 하니 적극적인 신고가 될 수 있도록 홍보가 병행돼야 할 것으로 보인다.\r\n\r\n인터넷에 다양한 종류의 빈대퇴치법이 나오는데, 실제 효과가 있는 것과 하지 말아야 할 방법에 대한 정확한 안내도 필요해 보인다. 외래 빈대는 크기도 하려니와 살충제에 내성까지 있는 것으로 추정된다. 이 때문에 국내 유명 해충퇴치 기업과 공조해 빈대에 특화된 살충제 개발도 적극 추진해 볼 필요성도 있어 보인다.\r\n\r\n빈대 출몰로 우려가 커지자 지자체별로 빈대 예방관리 안내서를 배포하고 부서 합동으로 방제 방안 마련에 나섰다. 숙박시설이나 목욕탕 점검에도 나섰지만 급증세를 따라가기는 역부족으로 보인다. 빈대 현황판까지 등장시킨 슈퍼 빈대 퇴치 문제는 이제 정부나 지자체만의 문제가 아니라 국민 혈세로 먹고사는 여야 정치인들이 지혜를 모아야 할 사안이 아닌가 싶다.&nbsp;","date":"2023-11-06T20:45:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079370"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 불법 공매도를 금지하라","partialText":"정부가 2024년 상반기까지 공매도를 금지하기로 했다. 정부는 기울어진 운동장이 개선될 때까지 공매도를 중단해야 한다.\r\n\r\n우리나라는 주식을 빌리지 않은 상태에서 매도하는 불법 공매도를 금지하고 있다. 최근 BNP파리은행과 홍콩상하이뱅크가 주식을 빌리지 않은 상태에서 공매도를 하다 적발됐다. 외국인들은 불법인 것을 알면서도 공매도를 했다. 한국 공매도 시장은 외국인 80%, 기관 18%, 개인 1%다. 공매도는 대부분 외국인이 주도한다. 외국인들은 불법 공매도를 주도하면서 주식시장을 교란했기에 정부가 공매도를 금지했다. 자본시장에서 가장 중요한 것은 공정한 규칙이다. 법과 원칙을 지키지 않은 외국인들에 대해서 형사처벌을 하고 이익금을 전액 환수해야 한다.\r\n\r\n개인의 주식 공매도는 3개월이다. 그러나 외국인과 기관은 제한 없이 장기간에 걸쳐 공매도를 할 수 있다. 기울어진 운동장은 외국인과 기관에는 유리하고 개인에게 불리한 것을 말한다. 주식시장은 평평한 운동장이 돼 모두에게 공정해야 한다. 2023년 한국 공매도 시장은 정보와 자본력이 큰 외국인이 유리하다. 정부는 주가조작과 불법 공매도를 근절해야 한다. 우리나라 시가총액은 2000조원으로 전 세계 글로벌 시가총액 1.5%다. 한국 공매도 시장에서 외국인은 압도적이다. 한국 정부가 엄격하게 금지했음에도 불법 공매도를 외국인들이 했다. 불법 공매도는 증권예탁원에서 주식을 빌리지 않은 상태에서 매도하는 것이다.\r\n\r\n정부는 공매도 시 증권예탁원 등에서 주식을 빌린 실물주식이 있는 상황에서만 공매도를 허용하고 있다. 외국인들은 본인이 가지고 있는 보유량보다 많은 불법 공매도를 행하면서 주가하락을 가속화했다.\r\n\r\n정부는 불법 공매도 금지를 위해 재산형과 형사처벌을 함께 해야 한다. 지금까지 불법공매도로 벌어들인 돈이 과태료보다 많기에 반복해 일어났다. 불법 공매도를 엄하게 처벌하고 재산형도 부과해 전액 환수해야 한다.\r\n\r\n공매도는 유동성을 공급해 거래를 활성화시키는 장점도 있다. 과거 라덕연 사태처럼 공매도가 금지된 종목에서는 쉽게 주가조작이 일어난다. 최근 2차전지와 테마 주식의 급격한 주가 상승을 막을 수 있다. 공매도는 주가를 적정가격으로 수렴하게 한다.\r\n\r\n주가 정의는 미래의 현금흐름을 현재 가치화한 것이다. 따라서 주가에 거품이 끼어 있을 때 공매도를 통해 적절한 주가를 만든다.\r\n\r\n정부가 이번 기회에 불법 공매도를 막고 공매도 규정을 시급히 수정해야 한다. 모두에게 공정한 평평한 운동장을 만드는 것이 정부의 역할이다.","date":"2023-11-06T20:43:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079368"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 7일자","partialText":"VOL. 1622\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.06.\" src=\"https://www.newscj.com/news/photo/202311/3079336_3093378_1755.jpg\" />\r\nⓒ천지일보 2023.11.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-06T18:18:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079336"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 원전 올인 정책만이 능사일까","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079335_3093377_1655.jpg\" />\r\n\r\n\r\n\r\n최근 원전 밀집지역인 울산 울주군 서생면 주민들이 정부의 원전강화 기조에 맞춰 &ldquo;새울5&middot;6호기 유치를 희망한다&rdquo;며 신규 원전 유치 선언을 발표했다. 정부가 제11차 전력수급기본계획(2024~2038년) 수립과정에 신규 원전 최대 6기를 검토하고 있는 것으로 알려지면서 지원금을 노리고 유치 경쟁에 나선 것이다.\r\n\r\n재생에너지 확대는 손 놓고 오로지 원전 건설에만 &lsquo;진심&rsquo;인 윤석열 정부의 이러한 국가에너지정책을 놓고 거꾸로 가는 에너지/탄소제로 정책이라는 우려의 목소리가 높다.\r\n\r\n정녕 윤석열 정부의 에너지 시간은 거꾸로 흐르는가. 윤석열 정부가 &lsquo;친원전&rsquo; 정책에 박차를 가하면서, 탄소중립 달성을 위해 재생에너지를 확대하는 세계적 흐름과 거꾸로 가고 있다는 지적이 나온지는 하루이틀 있었던 일이 아니었다.\r\n\r\n윤석열 정부는 출범도 하기 전에 탈원전 폐기와 원전확대강화를 선언했으며 전 정부의 탈원전 정책은 바보 같은 짓이라는 원색적인 비난을 아끼지 않으며 원전 올인 정책을 예고했었다.\r\n\r\n급기야 국가에너지기본정책을 수립하면서 탄소중립 실천 플랜으로 원전의 비중은 확대하고 반면 재생에너지의 비중은 축소하는 원전중심의 에너지정책을 확립하고 이를 위해 전 정부에서 폐기하기로 한 고리 2호기를 비롯 수명 다한 원전 10기를 다시 부활시켜 연장 운행하는 계획을 수립했다.\r\n\r\n이 과정에서 &lsquo;기업이 사용하는 전력&nbsp;100%를 재생에너지로 충당&rsquo;하는 RE100 대신 원자력발전을 포함한 &lsquo;무탄소에너지&rsquo;로 전력을 충당하게 하는 &lsquo;시에프100(CF100)&rsquo; 추진에 나서고 있다. &lsquo;원전과 재생에너지의 조화로 탄소중립을 추진하겠다&rsquo;는 윤 대통령의 공약과는 달리, 원전 일변도의 정책만 강조되고 있는 셈이다. 전 세계가 재생에너지 확대에 힘을 쏟고 있는데, 윤석열 정부는 거꾸로 원전 확대에 온 힘을 쏟고 있는 것이다.\r\n\r\n세계적 기업들은 이미&nbsp;RE100을 선언하고 동참을 확대해나가고 있는 추세다. 국내에도 삼성전자, 현대자동차를 비롯한 글로벌 기업들이 이를 따르고 있다. 그런데 이런 추세와 정반대로 정부는 최근 원자력이 주축이 된 CF100(무탄소에너지&nbsp;100% 사용)을 표준화하기 위한 포럼을 출범시켰다. 하지만 CF100은 RE100으로 인정받을 수 없다.\r\n\r\n재생에너지 확대에 힘써도&nbsp;RE100&nbsp;달성이 쉽지 않은데, 이마저도 정부가 원전 확대로 대체하는 것은 잘못된 길이 될 수밖에 없다. 전문가들은 정부와 기업이 재생에너지 확대를 게을리하면 결국 수출이 어려워질 수 있다고 경고하고 있다.\r\n\r\n물론 원전 자체를 무조건 나쁘다고 할 수는 없다. 기후위기가 현실이 된 지구온난화 해법으로 원전의 슬기로운 활용을 주장하는 학자나 환경론자도 있다. 가이아 이론의 창시자인 제임스 러브록 같은 학자는 원자력은 독이 아니라 가장 효과적인 처방전이라고 주장한다. 러브록은 안전해보이지만 아직 입증은 안 된 신약 같은 재생에너지까지 실험할 여유가 가이아에게는 없다고 말한다.&nbsp;극단적인 다이어트인 에너지 절약도 해법이 될 수 있지만&nbsp;60억 인류 모두가 따르기는 힘들다고 말한다.&nbsp;결국 온실가스를 만들지 않으면서 효율이 높은 원자력이야말로 현재 유일하게 효과적인 치료약이라고 판단하는 것이다.\r\n\r\n원자로는 화석연료에 비해&nbsp;200만분의&nbsp;1에 불과한 폐기물만을 배출할 뿐이다.&nbsp;더 효과적인 재생에너지가 개발될 때까지는 원자력발전으로 생산된 전기만이 유일한 대안이라는 것이 러브록의 주장이다.\r\n\r\n일견 일리 있는 주장이다. 하지만 대형원전이든 소형원전이든 기존의 원전은 아직 해결 방법을 찾지 못한 핵폐기물을 발생시킨다는 치명적인 문제점을 안고 있다. 기존 부지 내에 고준위핵폐기물 건식 저장시설을 지어 일단 보관하겠다는 정책을 마련했으나 지역의 반발이 큰 상태다. 고준위핵폐기장을 마련하기 쉽지 않은 현실에서 이 시설들이 사실상 영구처분장이나 다름이 없기 때문이다. 아울러 여전히 안전문제로부터 자유롭지 못하다.\r\n\r\n결국 윤석열 정부가 원자력 최강국을 기조로 무리한 원전 확대를 광범위하게 추진하고 있지만 이로 인한 피해와 손실은 고스란히 국민에게 돌아올 수밖에 없다.\r\n\r\n따라서 정부는 무리하게 원전 확대에만 올인할 게 아니라 글로벌 스탠다드에 맞춰 신재생에너지의 확대에도 모든 힘을 쏟아야 한다. 그 길만이 탄소중립의 목표를 실현하는 동시에 국제사회에서 우리가 살아갈 수 있는 길이다.","date":"2023-11-06T18:16:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079335"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [65], [64] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079331_3093371_744.jpg\" />\r\n\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 밤하늘에 반짝이는 무수한 별이라는 뜻. ~ 같은 스타들이 한자리에 모였다\r\n\r\n3. 중년 이후에 문제 되는 병을 통틀어서&hellip; 지나친 당분의 섭취와 비만은 ~의 원인\r\n\r\n5. 통나무를 길게 잘라서 쪼갠 땔나무. 세는 단위로는 개비, 단, 뭇, 조짐 등이 있다\r\n\r\n7. 도서에 관한 사무를 담당하는 국가 공무원. 도서의 수집, 보존, 열람을 관장하죠\r\n\r\n8. 절호의 ~, 우연한 ~, 득점 ~, ~를 얻다. ~를 엿보다. ~를 이용하다\r\n\r\n10. 속세와는 달리 경치나 분위기가 아주 좋은 세상을 비유적으로 이르는 말\r\n\r\n12. 아라비아반도의 북서쪽, 이스라엘과 요르단 사이에 있는 염분의 농도가 높은 호수\r\n\r\n13. 첫째가는 큰 부자. 장안의 재벌 ~는 막대한 재산을 국가에 헌납하고 죽었다\r\n\r\n15. 주의나 경계를 하도록 요란한 소리를 울리는 장치나 소리. 자동차 ~소리\r\n\r\n16. 예전에 사용하던, 놋쇠로 만든 돈. 상업이 발달해 ~의 유통이 활발했던 시대\r\n\r\n17. 자선 사업이나 공공사업을 돕기 위해 돈이나 물건 따위를 대가 없이 내놓음\r\n\r\n18. 어떤 사안의 결정에 대해 거부할 수 있는 권리. 거부할 수 있는 권리는 ~권\r\n\r\n20. 다른 사람을 부추겨 어떤 일이나 행동을 하게 함. 과격한 정치적 煽動은 금물\r\n\r\n22. 방송의 보도 프로그램에서 여러 뉴스를 종합해 직접 읽고 논평하는 진행자\r\n\r\n23. 하나님의 사랑과 은총을 기리는 노래. ~ 소리가 교회 안에 울려 퍼졌다\r\n\r\n25. 한 달 가운데 1일에서 10일까지의 동안. 내장산의 단풍은 11월 ~이 절정이지요\r\n\r\n27. 기도, 찬양, 말씀 그리고 感謝의 행위는 성도가 마땅히 행해야 할 행동이다\r\n\r\n28. 신체나 정신 따위가 발달해 점차로 크게 자람. 신체 發育이 왕성한 청소년기\r\n\r\n30. 일이나 줄의 순서를 어기고 남의 앞자리에 끼어드는 일. ~는 몰염치한 악행\r\n\r\n31. 밀가루를 반죽해 맑은장국이나 미역국 따위에 적당한 크기로 떼어 넣어 익힌 음식\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 겨울에 북쪽에서 남쪽으로 떼지어 날아와 강, 호수, 바다에서 살다 가는 큰 새\r\n\r\n2. 사람이나 동식물 따위가 자라서 점점 커짐. 청소년기는 ~이 매우 빠른 시기이다\r\n\r\n3. 이것은 기독교, 유대교에서 가장 중요한 경전을 일컫는 용어로 신약과 구약으로 됨\r\n\r\n4. 농작물이 병과 해충으로 인해 입은 피해. 올해는 ~가 그리 심하지 않아 풍작이다\r\n\r\n6. 서로 인사를 나누고 헤어짐. 우리는 동구밖까지 나가 作別을 아쉬워하며 헤어졌다\r\n\r\n7. 사람의 두 팔과 두 다리. ~가 떨리다. ~가 멀쩡하다. ~가 찢기다. ~가 마비되다\r\n\r\n9. 오십은 지천명, 칠십은 고희 그럼 태어난 지 만 육십년이 되는 예순 번째 생일은?\r\n\r\n11. &lsquo;~는 99%의 노력과 1% 영감&hellip;&rsquo; 에디슨의 말. ~와 바보는 백지 한 장의 차이이다\r\n\r\n12. 역사상 중대한 시설. 또는 그 자취. ~답사를 통해 옛 조상들의 숨결을 느낄 수 있다\r\n\r\n14. 풀이나 낙엽 따위가 썩어서 된 흙으로 원예에 주로 사용한다. 한자는 腐葉土\r\n\r\n15. 서울과 부산을 잇는 우리나라 철도의 대표적인 간선으로, 1905년에 단선으로 개통\r\n\r\n18. 액체를 붓는 입이 달린 원통 모양의 화학 실험용 유리그릇\r\n\r\n19. 도로 돌려보냄. 주소나 수취인이 불명확한 우편물의 ~이 점차 늘어가는 추세\r\n\r\n21. 날씨가 점차 추워지자 곳곳에서 살갗이 얼어서 조직이 상하는 일이 생겨요. 凍傷\r\n\r\n22. 혀가 사람의 그것과 비슷해 다른 동물의 소리나 사람의 말 흉내를 잘 내기도 하죠\r\n\r\n23. 칭찬하거나 찬양하는 말이나 글. ~를 받기보다 ~를 보낼 줄 아는 사람이 되거라\r\n\r\n24. 진짜 머리카락처럼 만들어 머리에 쓰거나 붙이는 가짜 머리카락\r\n\r\n26. 임금이 살피며 돌아다닌 곳을 기념하기 위해 세운 비석. 신라 진흥왕의 巡狩碑\r\n\r\n27. 주로 바이러스로 말미암아 걸리는 호흡 계통의 병. ~ 고뿔도 남을 안 준다는 사람\r\n\r\n29. 고기를 삶아 낸 물. 우리 가게 냉면 ~가 새큼달큼해 먹을 만하다는 소문이 파다해\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 64회 당첨자\r\n\r\n&lt;정답&gt;&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079331_3093372_921.jpg\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨&nbsp;방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n박*진(t01064198****)\r\n\r\n김*극(kj****)\r\n\r\n김*현(anes****)\r\n\r\n박*아(7lee****)\r\n\r\n양*영(dyydy****)\r\n\r\n&nbsp;","date":"2023-11-06T18:09:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079331"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 온라인 시장 먹는 중국 하마","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078983_3092921_2011.jpg\" />\r\n\r\n\r\n\r\n작은 개인 연구실을 차렸다. 기본적인 컴퓨터와 책장이 주류였다. 손님들과 앉아 담소를 나눌 수 있는 의자와 탁자 소파 등의 구색도 갖췄다. 커피도 내려 마실 수 있는 익숙하지 않은 작은 기계도 있다. 앉아 자료만 찾고 할 수 없으니 개인적 운동도 할 수 있는 역기 도구도 기본적으로 구매했다.\r\n\r\n40세 이후 매년 1% 이상 근육이 줄어든다고 한다. 근육운동을 의도적으로 하기 위해서다. 글 쓰고, 책 읽고, 운동하기 3개를 앞으로 해야만 하는 목표로 상정했다. 그래서 바로 옆에 근육에 부하를 강제적으로 줄 수 있는 바벨 등을 구비 했다.\r\n\r\n이러한 개인적 활동 공간 마련 비용은 생각보다 많이 들지 않았다. 왜 그랬을까? 바로 흔히 말하는 직구를 했기 때문이다. 쿠팡, 네이버, 11번가 등 개인적으로 인터넷에서 찾아 구매하면 가격도 경제적이고 편리하게 원하는 장소에 다 배달된다.\r\n\r\n10년 전 만 해도 이렇게 많이 이용할 줄은 상상 못 했다. &lsquo;시대예보 핵 개인의 시대&rsquo; 송길영 씨의 책을 보면 향후 생성형 AI가 지금 글 쓰는 이러한 칼럼도 키워드와 구체적 질문을 제대로만 하면 다 써주는 세상이 된다고 한다. 좋은 구체적 질문 하나가 좋은 결과를 만들어 내는 AI의 등장은 불가피하다.\r\n\r\n각설하고 소비재 시장의 판도를 바꾸는 소위 직구의 형태는 유통시장에서 오프라인 대형 업체를 도산에 빠트리는 형국에 도달했다. 급기야 전통 유통 강자들도 자체 매장의 이름을 건 신세계, 롯데 등의 온라인 구매 사이트를 만들어 경쟁시장에 뛰어들어 생존 싸움을 이 시간에도 분 초를 다투면서 지속하고 있다.\r\n\r\n이제는 국내 소비자들도 모바일 기기의 숙련도가 높고, 경제적 불황 등 주머니 사정이 녹록지 않다 보니 가격에 민감해지고 있다. 옛날같이 애국 구매 의식이 옅어져 외국 제품도 싸기만 하면 인터넷상 편리성과 곁들여 적극적 구매를 한다.\r\n\r\n1990년대 이후 출생한 모바일 세대들의 소비시장 진입으로 직구 형태는 더 배가 되고 있다. 게다가 꼰대세대라 불리는 사람도 직접 매장에 가서 사는 일이 하나도 없을 정도이니 직구 시장의 매년 성장은 명약관화하다. 국내 직구뿐이 아니고 가격만 헐하면 해외 직구도 서슴지 않는다.\r\n\r\n10년 전 관세청 통계에 따르면 미국발 직구 액이 1조 2천억 정도였고, 중국은 2300억 정도였다. 미국이 대략 5배 정도 많았다. 그런데 올 3분기까지 중국이 2조 2300억원, 미국이 1조 3900억원이다. 3분기까지 대략 4조 8천억 중 중국이 46.4%로 절반에 가깝고 미국이 1조 4천억으로 29.1%를 차지했다. 뒤를 이어 유럽연합, 영국, 일본, 아세안, 캐나다 순이다. 거의 절반에 가까운 중국발 직구가 한국 시장을 잠식하고 있다.\r\n\r\n2018년 알리익스프레스가 한국 이커머스 시장에 진출한 이래 초저가 가격경쟁력을 앞세워 극강의 자리를 차지했다. 알리익스프레스 앱 사용자가 545만명으로 집계돼 2020년 9월 152만명 대비 3.6배 급증했다. 국내 1인 자 쿠팡 2862만명, 2인 자 11번가 846만명, 3인 자 G마켓 636만명 그다음 순위다.\r\n\r\n고물가와 주머니 사정으로 소비자들의 가격 민감도가 갈수록 높아져 중국 이커머스 업체들의 한국 시장 성장도는 막을 수 없는 대세가 됐다. 초저가와 떨어지지 않는 상품의 질을 가지고 중국 이커머스 하마가 한국 시장을 삼켜버리고 있다.","date":"2023-11-05T19:22:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078983"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 조현천 전 기무사령관이 유죄면 군대는 왜 있나","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078982_3092919_1620.jpg\" />\r\n\r\n\r\n\r\n국군기무사령부는 &lsquo;국군기무사령부령(대통령령 제14258호/1994.5.13.)&rsquo;에 의해 제1조(설치와 임무)를 수행하는 국방부 장관 소속으로 존재하는 직할 군부대이다.\r\n\r\n국군기무사령부의 변천사는 창군 시 육본 정보국 방첩대(1949년)에서 6.25전쟁 시 육군 특무부대(1950년)로 바뀌고, 육군방첩부대(1960년)에서 육군보안사령부(1968년)로, 다시 국군보안사령부(1977년)에서 국군기무사령부(1991년)로 발전돼왔다. 문재인 정권이 들어선 2018년 9월 1일에 &lsquo;군사안보지원사령부&rsquo;로 해편(解編)됐다가 2022년 11월 1일 기무사의 후신이라고 할 수 있는 &lsquo;국군방첩사령부&rsquo;로 변천해왔다.\r\n\r\n주요 임무는 군사보안 감시 및 군내 방첩(防諜)에 관한 사항을 전담하는 국가보위의 중추적 군 기관이다. 특히 방첩 업무는 국내의 간첩활동을 막고, 국가의 군기밀이 외국으로 새어나가는 것을 방지하고, 적국의 첩보&middot;선전&middot;모략에 대해 국방의 안전을 확보하는 책무를 수행하는 특수부대이다. 따라서 업무의 범위에 있어서 수많은 국내외 사회적 사건사고를 직간접적인 방첩차원의 지속적인 심층분석과 자료구축으로 국가안보에 대한 정보를 상부에 보고한다.\r\n\r\n국군기무사령부의 활동은 궁극적으로 &ldquo;외부의 군사적 위협과 침략으로부터 국가를 보위하고, 평화통일을 뒷받침하며, 지역의 안정과 세계평화에 기여하는 것&rdquo;이라는 &lsquo;국방목표(國防目標)&rsquo;를 달성하는 데 본연의 임무에 충실해왔다(2022 국방백서).\r\n\r\n그러므로 기무사령관으로서 국가보위를 위해 광범위한 첩보 수집과 정보 분석으로 생산된 국정(國政)참고의 보고는 당연한 책무이지 정치개입과는 분별되는 것이다. 이러한 고유한 책무를 정권이 바뀌자 정치적 고무줄 잣대로 처벌한다면 군대가 왜 있어야 하는 것인가? 직업군인들이 어떤 적(敵)을 상대로 복무해야 하는가? 나라가 망해도 정치적 처벌이 두려워 뒷짐지고 바라만 봐야하는가?\r\n\r\n물론 군의 특성상 책무와 윤리덕목이 다른 일반공무원과 다르다는 점에 주목한다. 즉 &lsquo;군인복무기본법&rsquo; 제20조에 &ldquo;군인은 국군의 사명인 국가의 안전보장과 국토방위의 의무를 수행하고, 국민의 생명과 신체 및 재산을 보호해 국가에 국민에게 충성을 다해야 한다&rdquo;는 관점에서 충성의 대상이 &lsquo;국가와 국민&rsquo;이라고 할 수 있다.\r\n\r\n하지만 직업군인의 입장에서는 직무적 충성의 대상은 헌법 제74조 &ldquo;①대통령은 헌법과 법률이 정하는 바에 의해 국군을 통수한다&rdquo;고 명시된대로 군통수권자인 대통령을 정점으로 군 지휘계통의 직속상관에게 복종하는 것이 국가와 국민에 대한 충성으로 실현되는 것이다(군인복무기본법 제25조).\r\n\r\n군형법 제44조는 &ldquo;상관의 정당한 명령에 반항하거나 불복종인 경우, 적전인 경우에는 사형, 무기 또는 10년 이상의 징역에 처한다&rdquo;고 규정해서 &lsquo;절대복종&rsquo;과 &lsquo;하극상(下剋上)&rsquo;을 최악의 군기문란 행위로 취급한다.\r\n\r\n지난 3월 29일 귀국한 조현천 전 기무사령관이 공항에서 검찰에 공개연행됐던 것부터가 문제가 있다. 조 사령관은 평생 직업군인으로 명예를 지키며 살아온 예비역 장군이다. 그런데 공개 장소에서 체포당하는 망신을 주고, 31일 자진귀국한 자를 &lsquo;증거인멸과 도망의 염려가 있다&rsquo;는 사유로 구속했다.\r\n\r\n과거 2018년 11월 27일 고 이재수 전 기무사령관을 피의자로 특정하고 수갑을 채워서 공개호송하여 망신을 줬던 방식이었다. 그후 2018년 12월 3일 구속영장이 기각됐고, 12월 7일 투신자살하는 비극이 발생했던 것은 아마 불명예의 모욕이 트라우마로 작용했을 것이다.\r\n\r\n평생 군복 속에서 명예롭게 살아온 직업군인들을 잡범(雜犯) 호송하듯이 수갑을 채우는 조리돌리기는 선별돼야 한다. 심지어 남재준 국정원장, 김관진 장관까지도 당했다. 죄가 있다면 달게 받겠지만 피의자 신분에서 이래가지고서야 어느 군인이 소신껏 국가안보를 위해 목숨을 바쳐 헌신봉사를 하겠는가?\r\n\r\n현재 조현천 전 기무사령관은 2014년 10월부터 2017년 9월까지 재임했으나 전역 후 전 정권의 &lsquo;계엄령문건 작성혐의&rsquo;로 구속기소됐다가 보석으로 석방돼 재판을 받고 있다. &lsquo;계엄령문건&rsquo;이라는 것은 조 사령관을 &lsquo;내란음모혐의&rsquo;로 구속하기 위한 증거자료이다.\r\n\r\n2016년 한국자유총연맹 회장 선거 당시 단순한 정보보고서를 &lsquo;직권남용 및 정치관여 혐의&rsquo;를 별건으로 추가했다. 2016년 10월 촛불집회는 매주 서울 광화문에서 수십만 군중이 정치적 이슈를 가지고 하는 대규모 데몬스트레이션이었다. 자칫 군중 속에서 오열(五列)과 테러분자 및 고위난동 등 폭동화 할 수 있는 다양한 우발적 사태를 예견하고 대비하는 것은 군과 경찰 그리고 정보기관의 책무이다.\r\n\r\n그 과정을 예의주시해야 하는 군의 작전계획에 반드시 추가되는 것이 우발사태 계획(Contingency Plan)으로써 모든 가정상황을 고려한 대비계획이다. 일반사회에서도 우천시 계획을 수립하는 것과 동일한 것이다.\r\n\r\n따라서 &lsquo;계엄문건&rsquo;은 당시 기무사령부가 검토할 수 있는 업무의 하나이고, 만일 이런 계획조차 없었다면 직무유기로 처벌해야 하지 않겠나? 조현천 전 기무사령관이 유죄라면 군대에 장군이 존재할 이유가 없다. 병사처럼 지시한 일만 하면 되는데 지휘관이 왜 필요한가? 더이상 이 문제로 군과 직업군인의 명예와 사기 및 대한민국에 무한충성하는 제복(制服)을 향한 모욕을 멈추기 바란다. 사법부의 정의를 기대한다.","date":"2023-11-05T19:19:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078982"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 6일자","partialText":"VOL. 1621\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.05.\" src=\"https://www.newscj.com/news/photo/202311/3078981_3092920_1621.jpg\" />\r\nⓒ천지일보 2023.11.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-05T19:16:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078981"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준의 문화칼럼] 남장 여자의 사기","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078980_3092918_1254.jpg\" />\r\n\r\n\r\n\r\n중국 고대 동진시기 축영대 미인의 설화는 남장 여인의 비련을 담고 있다. 여자들은 공부를 깊게 할 수 없어 미인은 남장을 하고 서원에 입학해 양산백이라는 청년을 만난다. 양산백은 그녀가 여자인 줄 모르고 친숙한 벗으로만 생각했다. 그러나 여자는 사랑의 감정이 생겨 자신의 여동생이 있는데 소개해 주려고 한다고 말했다.\r\n\r\n그러나 집안에서 혼사를 주관한 양산백은 다른 여자와 결혼하게 됐다. 그가 현령이 돼 임지로 가는 날 여자는 자결해 남자가 지나는 길에 무덤에 묻혔다. 광풍이 불어 양산백이 말에서 내려 잠시 쉬는 동안 무덤이 갈라지며 속으로 빨려 들어갔다. 후에 무덤에서는 한 쌍의 남녀시신이 발견됐다는 것이다.\r\n\r\n조선 시대 서울 중랑천 남장 처녀의 설화는 지극한 효를 바탕으로 하고 있다. 집이 가난한 처녀는 부친이 병이 들자 남장을 하고 대신 부역에 종사했다. 나중에 관아에서 그녀가 처녀로 밝혀지지만 효심을 인정받아 부역을 면했다고 한다.\r\n\r\n고전 이춘풍전은 한량인 남편을 위해 남장을 하고 위기를 면하게 해준 부덕을 다룬 작품이다. 춘풍은 호조에서 빌린 2천냥과 부인이 모아둔 5백냥을 가지고 물건을 사오겠다며 평양으로 떠난다.\r\n\r\n평양에 온 춘풍은 기생 추월의 미모에 빠지고 말았다. 추월도 춘풍이 돈이 떨어지자 박대하고 다른 남자를 맞아들이게 된다. 춘풍은 추월의 집에서 하인으로 전락했다.\r\n\r\n남편의 소식을 들은 부인은 평양감사로 부임하는 지인에게 사정해 비장으로 남장을 하고 평양으로 간다. 추월을 규탄하고 춘풍을 질책한 후 돈을 찾아주며 어서 물건을 사서 서울로 돌아가라고 호령한다.\r\n\r\n드라마 가운데는 남장 여자를 소재로 한 사례가 많다. 작가들이 사료를 무시하고 흥미 위주 상상으로 만든 창작물이다. 여장 생원을 그린 &lsquo;성균관 스캔들&rsquo;이나 도화서 화원 혜원 신윤복을 남장 여자로 그린 영화 &lsquo;미인도&rsquo; 등이 그것이다.\r\n\r\n여자가 남장을 하고 성균관에 들어갔다면 풍기를 어긴 죄로 극형감이다. 남자들만이 들어갈 수 있는 도화서 화원으로 여자가 들어간다는 것도 불가능하다. 신윤복은 대대로 도화서 화원을 지낸 집안의 장남으로서 나중에 무관직인 첨정이라는 직을 제수받기도 했다.\r\n\r\n국민적 영웅이 됐던 전 펜싱 국가대표가 20대 나이의 남장 여자와 혼인을 둘러싼 사기 범죄로 온통 나라가 들끓고 있다. 언론의 흥미 위주 추측성 보도까지 겹쳐 사건은 점입가경이다.\r\n\r\n구속된 남장 여자 전씨는 다른 남자는 물론 여자에도 손을 뻗쳐 결혼식도 했다고 한다. 재벌 2세로 속이고 여러 사람에게 17억원을 편취했다고 한다.\r\n\r\n그녀가 평소 들고 다닌 통장은 51조가 찍힌 가짜였다. 이 통장에 펜싱 영웅도 마음을 뺏겼으며 여러 사람이 속고 말았다. 명품 가방과 고급승용차에 그만 이성을 찾지 못한 것이다. 조금이라도 의심을 갖고 검증했으면 전씨의 사기행각에 걸려들지 않았을 게다.\r\n\r\n폰지 사기도 극성을 부리고 있다. 코로나 창궐 이후 비대면 온라인 거래가 증가하고, 전기통신금융사기 범죄의 수법이 지능화&middot;고도화되고 있다. 최고의 지성이라고 하는 서울대학교 교수까지 피해자가 되고 있다는 보도가 눈길을 끈다.\r\n\r\n한국의 역사상 최대, 최악의 사기는 다단계로 수많은 사람을 울린 조희팔 사건이다. 피해자가 7만여명, 사기금액이 5조나 된다. 그가 아직 중국에서 살아있다는 설도 있다.\r\n\r\n사기꾼들이 노리는 대상은 분에 넘치는 이익을 생각하는 사람들이다. 스스로 과욕을 버릴 때 사기의 덫에 걸리지 않는다.","date":"2023-11-05T19:15:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078980"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 하나님으로부터 멀어질수록 북한은 위태롭다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078979_3092917_628.jpg\" />\r\n\r\n\r\n\r\n북한의 지도자 김정은 총비서가 &lsquo;세계 최악의 기독교 박해자&rsquo; 가운데 한 명으로 미국의 한 국제 기독교단체에 의해 선정됐다. 당연한 귀결이다. 이 지구상에서 북한만큼 기독교가 탄압받는 나라는 찾아볼래야 찾아보기 어렵다.\r\n\r\n&lsquo;국제기독연대(International Christian Concern)&rsquo;가 지난 1일(현지시간) 발간한 연례 보고서 &lsquo;올해의 기독교 박해자 2023&rsquo;에서 김정은 총비서를 세계 최악의 기독교 박해자 중 한 명으로 지목했다고 RFA(자유아시아방송)가 2일 전했다.\r\n\r\n단체가 연례 보고서를 발표한 2021년 이래 3년 연속이다. 기독교를 박해하는 최악의 인물로 김정은 총비서 외에도 시진핑 중국 주석, 레제프 타이이프 에르도안 튀르키예 대통령 등 다섯 명이 지목됐다.\r\n\r\n국제기독연대는 올해의 기독교 박해자 외에도 기독교 박해국에 북한 등 10개국, 박해 단체로는 6개 단체를 선정했다.\r\n\r\n보고서는 현재 20만명에서 40만명에 달하는 북한 내 기독교인들이 모두 비밀리에 신앙생활을 하고 있다고 추정했다. 성경을 읽거나 기도를 하다가 적발될 경우, 고문이나 장기 강제 노동, 심지어 처형을 당한다며, 신앙을 가졌다는 이유로 수만명이 감옥에 수용돼 있다고 전했다.\r\n\r\n보고서는 김정은 정권이 기독교를 미국 제국주의의 앞잡이로 북한 정권과 신성한 북한 지도부에 대한 위협으로 간주하고, 북한에서는 최고 지도자에 대한 충성 외에 다른 충성은 금지돼 있다고 설명했다. 그러면서 북한의 최고지도자로서 김정은 총비서가 자신이 이끄는 체제의 조직적인 인권 유린에 대한 도덕적, 법적 책임을 져야 한다고 강조했다.\r\n\r\n한반도가 둘로 갈라서기 전까지 북한 땅은 말 그대로 &lsquo;동양의 예루살렘&rsquo;이었다. 1907년 1월 2일, 평양의 장대현교회에서 &lsquo;방위량(邦緯良)&rsquo;이란 우리 이름을 가진 미국의 블레어(Blair) 선교사의 주관으로 성경 강의를 하는 사경회가 개최됐다. 그가 한국으로 들어와 언어 습득을 마치고 평양, 안주 등 5개군을 관할하는 본격적인 전도사역을 한지 6년 만의 일이었다.\r\n\r\n매일 저녁 집회에 참석한 사람들은 약 1천명 정도였다. 그런데 집회에 참석하려면 짧게는 16㎞, 길면 160㎞에 이르는 아주 먼 거리를 걸어야 했기에 2주간 사경회에 참석한다는 것은 아주 고된 일이었다. 하지만 미국의 선교사가 전하는 새로운 성경 이야기와 서양 문물에 대한 정보를 듣기 위해 주민들은 그 먼 거리에도 불구하고 교회를 찾아온 것이다.\r\n\r\n한말 열강들과의 통상교섭이 시작된 이래 평양은 선교사들이 집중적으로 파견되면서 미국과의 교류가 가장 활발한 지역이었다. 특히 1891년 북장로회의 사무엘 마펫(Samuel A. Moffett)이 평양에 선교지부를 설립한 이후 평양과 그 일대인 관서지방은 미국 선교사들의 활동 근거지가 됐다. 미국 북장로회가 평양에서 활발히 선교를 하고 문화교류를 하게 된 이유는 크게 두 가지 때문이었다.\r\n\r\n첫째, 19세기 말 조선 서북부는 청&middot;일 전쟁으로 인해 고아와 난민들이 많았기 때문에 그들을 돌볼 선교사역자가 절대적으로 필요했다. 평양선교부에서는 부족한 인원을 충원하기 위해 미국 북장로회 선교본부에 선교사 파송을 요청했고, 이에 많은 선교사가 평양과 관서지역으로 들어오게 됐다.\r\n\r\n둘째, 평양을 중심으로 하는 관서지방은 서울 중심의 양반사회와 달리 자립적인 중산층이 많았기 때문에 미국 기독교 문화를 일찍 받아들이게 됐다.\r\n\r\n평양 일대는 조선시대 내내 차별을 받아왔다. 이 지역 사람들은 오랫동안 북방민족에 맞서 싸우며 상당히 호전적이었는데 문예를 중시하는 조선의 중앙세력과 맞지 않았다. 또한 조선 초 세조가 김종서를 제거한 이후 관서지역에 있는 그의 추종자들이 반란을 일으킬까 두려워해 아예 배척해버린 것이다. 그래서 세조는 관서지방 무사들의 무과 응시를 금지시켰고, 후대 국왕인 성종은 이러한 세조의 명을 아예 경국대전에 기록하게 했다.\r\n\r\n한참 뒤에 정조가 관서지역에 대한 차별을 금지했지만, 정조의 죽음 이후 관서 지역의 차별은 더욱 심해져 결국 1811년 &lsquo;홍경래의 난&rsquo;이 일어났던 것이다. 이러한 정치&middot;사회적 차별 때문에 평양 일대에서는 양반 사족의 형성이 약했고, 아무리 글 공부를 열심히 해 과거에 합격한다고 해도 관료로 출세하는 것은 거의 불가능했다.\r\n\r\n반면, 현실과 유리된 유교적 지식이나 형식에 거리를 두며 자신의 생계를 직접 꾸려 나가는 것을 중요하게 생각했고, 상공업에 종사하며 대청(代淸)무역과 상업을 통해 부의 축적을 이루는 것을 부끄럽지 않게 여겼다. 이러한 개방적 사고를 지니고 있었기에 미국의 북장로교회가 기독교 신앙 전파를 했을 때 관서 사람들은 자연스럽게 기독교를 받아들일 수 있었던 것이다.\r\n\r\n기독교 부흥으로 당시 백성들은 평양을 &lsquo;동양의 예루살렘&rsquo;이라 부르기 시작했다. 1885년부터 1910년까지 설립된 장로교회의 683개 중 관서지방에 있던 것이 362개로 전체의 과반수를 넘는다.\r\n\r\n역사적 배경과 김일성 정권의 등장 등을 볼 때 오늘날 북한 당국이 기독교를 왜 그토록 두려워하는지 대충 짐작이 간다. 3대 세습의 북한에 다시 기독교 열풍이 불어닥치면 저 전체주의 체제는 마치 물먹은 담벽신세가 될 수 있다.\r\n\r\n그러나 평양 정권의 기독교 탄압은 한계가 있다. 봉수교회 등 공식적인 3개 교회와 1개의 성당, 이 제도적 &lsquo;백화점 교회&rsquo;가 북한 복음화의 불씨가 될 수도 있다. 평양정권에게 경고하건데 하나님으로부터 멀어질수록 김일성 왕조는 그만큼 붕괴를 재촉하게 될 것이다.&nbsp;","date":"2023-11-05T19:11:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078979"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당의 3% 성장비전, 무책임한 포퓰리즘이다","partialText":"이재명 더불어민주당 대표가 내놓은 &lsquo;성장률 3% 회복을 위한 방안&rsquo;은 경제 전반에 대한 고려를 하지 않은 전형적인 포퓰리즘 정책이라는 비판을 받을 만하다. 이 대표 주장처럼 &lsquo;3% 성장&rsquo;을 하려면 경제 체질을 바꾸는 근본적인 개혁을 하지 않으면 안 된다. 노동시장 개혁으로 투자가 넘치고, 기업 구조조정과 규제 혁신 등으로 잠재 성장률을 끌어올리는 정책을 해야 한다. 하지만 이 대표의 경제회생 방안에는 이런 혁신안이 들어있지 않다.\r\n\r\n이 대표는 현 정부의 건전 재정 정책을 비판하며 확장적 재정 정책을 통해 경기 부양에 나서야 한다고 주장했다. 정부가 돈을 풀지 않아 경제성장률이 떨어지고 경제위기가 심화됐다는 것이다. 이 대표는 해법으로 &lsquo;청년 3만원 교통 패스&rsquo; 등 지출은 늘리고 세수는 줄이는 선심성 정책 도입을 주문했다. 결국 나랏빚으로 국민 호주머니를 채우는 방식으로 성장률을 끌어올리겠다는 것이다. 이 대표는 &lsquo;돈 풀기&rsquo;에 들어갈 &lsquo;재원&rsquo;을 어떻게 마련할 지에 대한 대책은 밝히지 않았다. 물가 불안, 재원 마련, 국가 부책 등 돈을 풀면 오히려 악화되는 우리 경제의 당면 현안에 대해선 아무 언급이 없었던 것이다.\r\n\r\n현재 우리 경제가 겪는 문제는 세계 각국이 공통적으로 안고 있다. 물가 상승과 고금리 문제이다. 금리를 지속적으로 올렸음에도 지난달 소비자 물가는 3.8% 올라 7개월 만에 최고치를 기록했다. 현재 물가를 잡기 위해 금리를 더 올리기도 쉽지 않은 상태이다. 1800조원을 넘는 가계 부채, 2700조원을 웃도는 기업 부채 때문에 금리를 올리면 이자 부담이 그만큼 가중된다.\r\n\r\n윤석열 정부는 재정을 확대하려고 해도 지난 정부 때 400조원 이상 불어난 국가 부채에 발목이 잡혀 제대로 할 수도 없다. 정부 수립 이후 70여년간 쌓인 빚의 3분의 2가 전 정부 때 생겼다. 민주당 집권 5년간 돈 풀기로 나랏빚을 늘린 데 대해 아무런 반성도 없이 또 빚을 늘리겠다는 정책을 내놓으며 &lsquo;3% 정상률 회복&rsquo; 대책으로 포장한 것은 무책임한 태도라고밖에 말할 수 없다.\r\n\r\n이 대표가 &lsquo;성장률 3% 달성&rsquo;을 들고나온 것은 내년 총선을 앞두고 &lsquo;민생 대안 정당&rsquo; 이미지를 부각하려는 의도로 보인다. 아울러 예산 정국 개막에 맞춰 정부&middot;여당에 예산안 심사 주도권을 빼앗기지 않겠다는 의지를 천명하는 차원으로도 풀이된다. 윤석열 정부의 기조에 맞서 &lsquo;확장재정 성장론&rsquo;을 강조한 것이다. 하지만 전반적인 재원에 대한 고려를 하지 않고 포퓰리즘적 지출 증대만 강요한 것에 지나지 않는다. 민주당과 이 대표는 윤 정부에 대해 반대를 위한 반대만 하지 말고 민생안정에 기여할 수 있는 책임 있는 정책을 내놓아야 한다.&nbsp;","date":"2023-11-05T19:05:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078978"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민의힘 인적 쇄신 혁신안, 당 지도부 적극 수용해야","partialText":"국민의힘 인요한 혁신위원장이 총선을 5개월여 앞두고 당내 주류세력에게 과감한 희생을 요구하면서 그 실현 가능성 여부가 주목을 받는다. 인 위원장이 쏘아올린 &lsquo;희생론&rsquo;의 대상은 당 지도부, 중진 의원, 친윤 의원들이다.\r\n\r\n국민의힘 혁신위원회는 두 번째 혁신안으로 &ldquo;당 지도부, 중진, 대통령과 가까이 지내는 의원은 불출마하거나 수도권 험지에 출마하라&rdquo;고 권고했다. 다만 혁신위는 이런 내용을 공식 의결한 건 아니고 지도부의 결단을 촉구하는 의미에서 인 위원장이 말한 것이라고 밝혔다. 이와 별개로 혁신위는 &lsquo;2호 혁신안&rsquo;으로 국회의원 숫자 10% 감축, 불체포특권 전면 포기, 국회의원 세비 삭감 및 의원 구속 때 세비 박탈, 현역의원 평가 후 하위 20% 공천 원천 배제 등 4가지를 의결했다.\r\n\r\n인 위원장은 &ldquo;과거엔 국민이 희생하고 정치하는 분들은 많은 이득을 받았는데 이제는 국민에게 모든 걸 돌려주고 정치인이 결단을 내려서 희생하는 새로운 길을 요구한다&rdquo;고 말했다. 문제는 혁신위 공식 의결사항도 아니고 &lsquo;권고&rsquo;를 해당 의원들이 얼마나 따르겠느냐는 것이다. 이에 대해 김기현 대표는 &ldquo;정식 제안이 오면 검토해 보겠다&rdquo;고 즉답을 피했으며, 일부 친윤 의원은 &ldquo;자기들이 무슨 권리로 이래라저래라하느냐&rdquo;며 반발했다.\r\n\r\n윤석열 정부가 들어선 이후 친윤 핵심들이 대통령과 국민 사이의 소통을 가로막고 있다는 지적을 받았다. 강서구청장 선거에서 여당이 완패를 당한 이후 대통령은 낮은 자세로 국민과 소통하겠다는 입장을 밝혔다. 대통령의 변화된 자세가 국민에게 제대로 전달되려면 대통령 측근이나 친윤 의원들부터 솔선수범하는 자세의 변화를 보여줘야 할 것이다. 하지만 국민의힘에선 선거 패배 책임을 지고 물러났던 친윤 핵심들이 내년 총선 관련 요직에 속속 복귀하는 일이 벌어지고 있는 상태이다.\r\n\r\n국민들의 관심은 무엇보다 인 위원장의 파격 쇄신안이 어느 정도까지 수용되느냐에 쏠려 있다. 쇄신 대상의 하나인 당 지도부는 말을 아끼며 일제히 침묵하고 있다. 이번 혁신안은 일종의 기득권 내려놓기 차원에서 나온 것으로 볼 수 있다. 김 대표를 비롯한 당 지도부부터 먼저 기득권을 내려놓고, 당내 기득권 세력을 설득해야 한다는 목소리가 나온다.\r\n\r\n인요한 혁신위가 실패로 끝나지 않기 위해선 혁신위가 추진하고 있는 안건에 대해 적극적으로 화답을 해야 한다. 내년 총선에서 여당이 좋은 결과를 내기 위해 진정성 있게 변화하는 모습을 국민들에게 보여야 할 것이다.&nbsp;","date":"2023-11-05T19:01:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078977"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰(3)","partialText":"박관우 역사작가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3077568_3091089_562.jpg\" />\r\n\r\n\r\n\r\n필자가 1회에서도 간략히 소개했지만 윤치정(尹致定)을 연구하게 된 계기는 5대조와 같은 해에 탄생했다는 점으로부터 비롯됐다.\r\n\r\n구체적으로 그해는 정조(正祖)가 승하(昇遐)한 1800(정조 24)년인데, 윤치정이 탄생한 날은 족보에 근거해 5월 26일로 돼 있으며 5대조의 탄생일은 정확히 모른다.\r\n\r\n이와 관련해 정조는 6월 28일에 승하했으니 윤치정이 탄생한 지 불과 1개월 후에 승하했던 것이다.\r\n\r\n여기서 윤치정이 탄생한 1800(정조 24)년은 18세기가 역사 속으로 사라지고 19세기가 역사의 전면에 등장하기 바로 전해라 할 수 있다.\r\n\r\n윤치정의 자(字)는 사능(士能)이며 호는 석취(石醉)이고, 본관(本貫)은 해평(海平)으로서 임진왜란(壬辰倭亂) 때 좌의정(左議政)으로서 핵심적인 역할을 수행했던 오음(梧陰) 윤두수(尹斗壽)의 9대손이다. 1800(정조 24)년 5월 26일 한성부(漢城府) 남부(南部) 회현방(會賢坊)에서 군수(郡守)를 역임한 윤경렬(尹慶烈)과 효문공(孝文公) 조진관(趙鎭寬)의 딸인 풍양조씨(豊壤趙氏) 사이에 차남으로 탄생했다.\r\n\r\n덧붙이면 장남은 윤치용(尹致容)으로서 자는 대수(大受)이며 문과에 급제했으며, 관직은 이조판서(吏曹判書)에 이르렀다.\r\n\r\n여기서 조진관의 손녀가 바로 헌종(憲宗)의 생모인 조대비(趙大妃)가 되는 것이니 윤치정은 왕실(王室)의 인척(姻戚)이기도 했다.\r\n\r\n1회에서 홍한주(洪翰周)가 저술한 &lsquo;지수점필(智水掂筆)&rsquo;에 윤치정과 조병구(趙秉龜)를 장서가(藏書家)로 소개한 내용을 인용한 바 있다.\r\n\r\n조병구는 조만영(趙萬永)의 아들로서 조대비의 친정 오빠가 되며 윤치정의 외사촌 동생이 된다는 것인데, 그도 역시 윤치정과 마찬가지로 4만여권의 장서를 소장한 장서가였다는 점에 놀라지 않을 수 없다.\r\n\r\n윤치정과 조병구가 소장한 장서만 하더라도 전체가 8만권에 이른다는 것인데 과연 그 많은 장서가 두 인물이 별세(別世)한 이후 어떻게 됐는지 궁금하게 생각되지만 그 구체적인 내력을 알 수 없다는 점에 안타까운 심정 금할 수 없다.\r\n\r\n그런데 조병구가 1845(헌종 11)년에 별세했으니 윤치정보다 20년 먼저 세상을 떠난 것이라 할 수 있는데 공교롭게도 그가 별세한 해에 필자의 5대조도 별세했으니 이 또한 기묘한 인연(因緣)으로 생각된다.","date":"2023-11-03T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077568"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-10","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078404_3092141_2520.jpg\" />\r\n\r\n\r\n\r\n정착지의 역동성은 트로이의 지정학적 위치와 직접적인 관련이 있다. 트로이에서 발견된 수많은 고분은 활발한 상업 활동과 함께 여기에서 생산됐을 가능성이 높은 금속제품이 도시 경제의 원동력이자 엄청난 부의 원천이었음을 증명한다.\r\n\r\n트로이6에서 트로이7까지 BC 1300년~BC 950년은 청동기 말기에서 철기 초기에 해당한다. 이 시기에 트로이는 일리아드에서 언급한 아카이아인의 왕국 아히야와(Ahhiyawa)와 히타이트 사이의 패권 다툼 때문에 더욱 중요해졌다. 아나톨리아와 에게해 전체에 정치적 긴장이 고조되면서 트로이 전역에 새로운 건설 프로젝트가 시작됐다. 방어벽이 세워지고, 창고도 지었다. 히타이트와는 우호조약이 체결됐다. BC 1200년대에는 이 지역에서 중요한 사건이 계속 발생해 긴장이 고조된 것이 특징이다.\r\n\r\nDorpfeld는 계층화에 대한 자신의 해석이 틀렸다는 것을 인정했다. 그러나 Blegen은 화재로 소실된 유적이 일리아드의 트로이 또는 일리움과 같다고 생각했다. 1988년 이후의 발굴을 통해 BC 1300~BC 1180년이 호머의 트로이 또는 (W)Ilios/Taru(w)isa/Wilusa의 시대와 동일하다는 것이 대부분 입증됐다. 앞에서 언급한 정치적 긴장은 도시 건축을 통해서도 확인할 수 있다. 이전에 열려있던 문은 이 시기에 이르자 닫혔다. 정착지는 점차 더 붐볐고, 요새의 내부는 물론 외부도 긴박하게 돌아갔다. 이 시기의 트로이 윌루사라는 도시는 BC 1180년에 파괴됐고, 약 100년 후에는 지진으로 다시 파괴됐다. 그러나 이 시기의 파괴는 전쟁의 결과이기도 했다. 고고학적 관점에서 트로이 전쟁을 알려면 이 시기의 정착지가 그와 가장 유사하다고 할 수 있다. 전쟁의 결과로 보이는 대파괴 이후, 다소 짧은 기간이지만 이전 형식의 건축과 도자기는 부분적으로 지속됐다. 당시 주민들은 이전 정착민과 유사한 문화를 공유한 인근 정착지에서 이주했을 가능성이 높다. 이 시기에는 놀랄 정도로 많은 도자기가 유적지에서 발견됐다. 녹로(轆轤)가 처음 사용된 지는 이미 수천 년이나 지난 셈이다.\r\n\r\n이전 도시 위에 새로운 도시를 재건하는 사업은 스스로 트로인이라고 자부하는 저층민들이 주도했다. 그러나 원인을 알 수 없는 일로 결과가 마무리되지는 못했다. 지진, 화재, 전쟁의 연속으로 트로이 고급문화가 종결된 후, 고대 전통과 다른 새로운 요소들이 발전됐다. 이 시기를 트로이7로 규정한다. 물레를 사용해 생산한 도자기 외에도 새로운 유형의 도자기가 갑자기 등장했다. 일반적으로 발칸반도 동북부와 흑해 서부 지역에서 생산된 독특한 수제품으로 홈과 손잡이가 있는 도자기이다. 건축은 성의 내외에 소규모 건물이 집중됐다. 이 시기에 방어용 성벽은 어 이상 원래의 목적을 달성하지 못했다. 트로이7에서 성벽의 하부는 수직 또는 불규칙하게 놓인 돌로 덮였다. 이 단계가 끝나면서 정착지는 BC 950~BC 700년까지 약 250년의 공백기로 들어간다. 트로이는 폐허로 변했고, 방어벽과 궁전은 흔적만 남았다.\r\n\r\n트로이8(BC 700~BC 85)은 그리스 일리온 시대로 아카이아에서 헬레니즘 시대에 해당한다. 이 기간에 트로이는 대부분 버려진 곳이었다. 요새 서쪽의 성지에서 발견된 희생물로 미루어 보면, 이곳은 호머의 시대뿐만 아니라 그 이전부터 신성한 곳이었다. 트로이의 폐허는 특히 3세기부터 트로이 전쟁이 발발한 &lsquo;신성한 일리온&rsquo;으로 알려졌다. 요새 내부의 아테나 여신과 함께 도시는 종교적 성지로 숭배의 대상이었다. 이 시기에 도시 연맹의 일부였던 일리온은 이 지역의 정치적, 종교적 중심지가 됐다. 언덕의 남쪽 하부 도시의 폐허에 새로운 도시가 건설됐다. BC 3세기 말까지 이 정착지는 직각으로 교차하는 거리와 3.4㎞나 되는 방어벽을 갖춘 잘 계획된 도시로 변했다. 신성한 도시 일리온은 BC 85년, 로마제국의 내부분쟁으로 인해 로마군 사령관 핌브리아(Fimbria)에 의해 완전히 파괴됐다.","date":"2023-11-02T18:25:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078404"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 올림픽 메달리스트의 추락","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078403_3092140_236.jpg\" />\r\n\r\n\r\n\r\n&lsquo;여자 펜싱 레전드&rsquo; 남현희를 처음 알게 된 건 2006년 1월, 언론 보도를 통해서였다. 대표팀 훈련에 불참하고 성형수술을 받았다는 내용이었다. 보도 당시만 해도 여론은 &ldquo;대표선수로 열심히 훈련을 하지 않고, 참 이상한 선수도 다 있네&rdquo;라며 비판적인 분위기였다. 펜싱협회에서는 그녀에게&nbsp; 2년 자격 정지의 중징계를 내렸다. 세계랭킹 2위까지 발돋움하던 상황에서 징계는 사실상 은퇴 선고나 다름없었다. 그런데 그가 쌍꺼풀 수술을 한 사유가 뒤늦게 밝혀졌다.\r\n\r\n속눈썹이 눈을 찔러 경기력에 문제가 생긴다는 것이었고, 또한 이러한 사유와 함께 지방 이식수술을 받겠다는 것도 미리 감독에게 보고했다는 게 알려지면서 여론은 급반전됐다. 한편으론 그가 징계를 받은 것은 펜싱협회 내부의 파벌싸움 때문이라는 얘기도 나왔다. 이후 항소 끝에 펜싱협회는 국가대표 6개월 자격 정지로 징계를 경감했다. 그는 펜싱 선수로 26년간 활동하며 아시안게임에서 금메달 6개, 올림픽에서 은메달과 동메달을 땄다. 메달 숫자로는 박태환과 타이 기록을 갖고 있다. 은퇴 이후에는 예능 프로 TV 방송에도 출연해 얼굴이 더 많이 알려졌다.\r\n\r\n지난 2주 동안 남현희는 사회적 이목을 집중시키는 최대 뉴스메이커가 됐다. 충격적인 재혼 결혼 발표에 이어 희대의 사기 사건에 말려든 것이다. 15세 연하의 재벌 3세 사업가 전청조씨와 재혼한다고 발표했는데 남자 친구가 알고 보니 여성이었고 사기 전과자였다는 사실이 드러나면서 입방아에 오르내렸다. 이 희대의 결혼 사기극은 남씨가 재혼을 발표한 지 불과 며칠 만에 폭로가 쏟아지면서 전모가 드러났다. 남씨는 &ldquo;악몽을 꾸고 있는 느낌&rdquo;이라며 &ldquo;운동만 해 어리숙하게 사기를 당한 것 같다&rdquo;며 피해를 호소했다. 기가막힌 사기극에 속아 황당해하는 표정이었다.\r\n\r\n하지만 사기극 내용을 살펴보면 부와 재물에 대한 욕망을 추구한 그에게도 일단의 책임이 돌아갈 수밖에 없을 것으로 보인다. 그를 완벽하게 속인 사기꾼은 경호원을 대동하고 최고급 주택에 사는 재벌 3세 혼외자를 사칭했다. 그의 환심을 사기 위해 3억원대 최고급 외제 승용차와 명품을 사줬다. 그는 사기꾼의 화려한 배경과 재력에 판단력이 흐려졌는지 모른다.\r\n\r\n특히 펜싱을 배우겠다고 자신의 펜싱 아카데미를 찾아온 이후 만난 지 몇 달 되지도 않았고 성전환 수술을 했다는 특이한 경력을 알고 있음에도 불구하고 선뜻 재혼을 결심한 그의 심리 상태는 일반인들이 이해하기는 어렵다. 그는 &ldquo;국가대표를 하면서 태극기를 달고 국위선양을 하기 위해 많은 노력을 기울였다&rdquo;며 &ldquo;스스로 명예 실추의 장본인이 된 것이 너무나 부끄럽다&rdquo;고 했다.\r\n\r\n남현희는 희대의 사기극을 당하면서 스스로 운동을 하는 사람은 세상 물정에 어두워 희생양이 되기 쉽다고 했다. 하지만 대부분의 운동 선수들이 그와 같다고 생각하면 곤란하다. 올림픽 메달리스트는 피나는 훈련을 참고 견디며 각고의 노력 끝에 빛나는 성취를 이뤄낸 강인한 정신력의 소유자이다. 은퇴 이후에도 자기 관리를 철저히 해 제2의 삶을 성공적으로 이뤄내고 있는 이들도 많다. 하지만 남현희는 부와 인기를 좇다가 사기의 희생양이 되지 않았나 싶다.\r\n\r\n남현희는 한때 우리나라 여자 펜싱의 상징이자 간판스타였다. 올림픽에서 여자 펜싱이 강한 경쟁력을 보여준 것은 그가 나름 모델이 됐기 때문이다. 154㎝의 작은 키에도 불구하고 탁월한 경기력과 정신력을 발휘하며 세계적인 선수로 오랫동안 활약했다. 하지만 은퇴 이후 펜싱 스타 출신으로 무리하게 펜싱사업을 추진하려고 하다가 결국 사기극에 말려 들었던 것이다.\r\n\r\n어렵게 일군 명예도 순식간에 잃을 수 있다. 화려한 과거만을 돌아보며 허상을 좇으면 결국 파멸에 이를 수 있다는 것을 남현희 사기극은 교훈으로 남겼다. 인간은 욕망이 충족될수록 더 큰 욕망을 추구하는 만족을 모르는 동물이라는 것을 새삼 상기하게 된다.&nbsp;","date":"2023-11-02T18:24:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078403"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단]  중국의 야만적 탈북자 북송 막을 정책 시급하다","partialText":"<img alt=\"게티이미지뱅크\" src=\"https://www.newscj.com/news/photo/202311/3078398_3092138_2213.jpg\" />\r\n게티이미지뱅크\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078398_3092139_2250.jpg\" />\r\n\r\n\r\n\r\n최근 중국이 자국 내 구금 시설에 가둬 놓았던 탈북자 수백명을 기습 북송했다. 해당 보도 이후 중국의 야만적 탈북자 북송을 막기 위해 우리 정부가 적극 나서야 한다는 목소리가 커지고 있다. 코로나 이후 북한이 다시 문을 열면서 2000명 넘는 탈북민이 북송될 것이라는 우려가 있었다. 최근 우리 정부도 이런 조짐을 감지하고 탈북자 전면 수용 의사를 중국에 전달했지만 북송을 막지 못했다. 북송되는 탈북자 중 상당수는 신체적 약자인 여성이다. 여성들은 북송 직후 극심한 성적 학대와 고문 등에 시달린다. 이 과정에서 죽는 사람도 다수다. 중국이 이런 사실을 알고도 탈북자 북송을 추진하는 이유는 북한과의 관계를 고려해 탈북자를 &lsquo;난민이 아닌 불법체류자&rsquo;로 분류하고 있기 때문이다. 국제법상 탈북자는 분명한 난민이다. 난민지위국제협약과 고문방지협약은 고문&middot;박해 우려가 있는 곳으로의 강제송환을 금지하고 있다. 중국은 두 협약에 가입해 있다. 고문방지협약 3조는 &lsquo;고문 및 비인도적 처우를 송환 시 받을 위험이 있을 경우에는 추방&middot;송환하거나, 심지어 범죄인 인도까지도 명시적으로 금지해야 한다&rsquo;는 강제송환금지 원칙을 규정하고 있다. 이런 강제송환금지 원칙은 국제관습법으로 통용된다.\r\n\r\n◆중국, 리더국가 되려면 인권의식 앞서야\r\n\r\n중국은 G2 국가로 세계의 리더를 꿈꾸는 만큼 지도국의 역할을 하려면 인권의식도 앞선 문명국임을 입증해야 한다. 선진국가란 단순히 경제적으로 부강한 나라가 아니라 도덕과 인권의식이 앞선 나라여야 한다. 중국의 행태가 미개하고 야만적이라는 것을 공론화해 중국이 G2 국가로서의 책무를 다하도록 국제사회가 공조하고 압박할 필요성이 있다. 탈북자 인권단체와 전문가들은 난민협약뿐 아니라 중국이 가입한 국제인권조약에서 유용한 법적 근거를 찾으려는 노력을 기울여왔다. 현재 중국은 9개 핵심 국제인권조약 중 총 6개(인종차별철폐협약, 여성차별철폐협약, 고문방지협약, 아동권리협약, 사회권규약, 장애인권리협약)에 가입&middot;비준하고 있다. 국제인권법의 경우 난민 지위 여부와 관계없이 조약 당사국은 영토 내에 있는 개인에게 이 법을 적용해 보호해야 한다.\r\n\r\n◆우리 정부와 국제사회 공조해 압박해야\r\n\r\n문재인 정권 때는 북한과 중국의 눈치를 보느라 중국이 탈북자 북송을 해도 외면했던 것이 사실이다. 하지만 윤석열 정부 이후 친미 행보를 보이면서 중국에 할 말을 하는 분위기가 됐는데도 탈북자 보호 정책에 너무 소극적이라는 지적이 나오고 있다.\r\n\r\n중국의 탈북자 북송을 막기 위해선 우리 정부의 강력하고 일관성 있는 목소리가 중요하다. 조용한 교섭과 공론화 중 그간 조용한 교섭을 해 온 결과 실질적 성과가 미미했다. 이제부터는 국제사회와 언론 등을 활용한 공개적 압박이 필요하다. 그간 자유민주주의 국가 대부분은 탈북자 북송을 비롯한 중국의 인권 경시 행태를 &lsquo;네이밍 앤드 셰이밍(이름을 거론해 망신 주기)&rsquo;하는 데 동참했지만, 외려 한국은 이런 흐름을 외면해 왔다. 같은 민족이 끔찍한 인권유린을 당하는데도 외교를 이유로 입을 다물었다는 점에서 중국에 정당성을 부여한 것은 아닌가 싶다. 중국이 코로나 기간 억류한 탈북자 중 나머지도 곧 북송될 처지에 놓여 있는 것으로 전해진다. 그러니 지금부터라도 정부 차원의 단계별 대응책을 마련해 중국의 야만적인 탈북자 북송을 규탄하고 유엔 등에서 공식적으로 문제 삼아야 한다. 껄끄러운 문제일수록 정책에 기초한 일관성 있는 목소리를 내는 것이 중요하다. 무엇보다 강제송환 문제는 어떠한 상황에서도 양보하기 힘든 보편적인 인권문제라는 점을 강조해 국제사회와 함께 지속적으로 중국을 압박할 필요성이 있다.\r\n\r\n◆탈북자 북송, 양보할 수 없는 인권문제\r\n\r\n탈북민들을 통해 흘러나오는 북송 후 탈북민들의 인권유린은 차마 언급하기도 기술하기도 참담한 &lsquo;생지옥&rsquo;이다. 이런 상황을 알고도 북한으로 탈북자를 강제북송하는 중국의 행태는 마땅히 지탄받아야 한다. 요즘 북중 국경지대에는 탈북을 막기 위한 전기 철조망과 수백개의 감시초소가 설치됐다. 국경에 철조망을 설치하고 월경하는 자국민에게 총질을 하고 돌아온 국민에게 고문과 박해를 일삼는 나라가 북한이다. 또 이를 알고도 북한으로 탈북자를 북송하는 중국은 같은 수준의 미개한 인권의식을 가졌다고 볼 수밖에 없다.\r\n\r\n이런 시점에 우리 정부의 탈북자 인권정책과 일관성 있는 목소리는 그 어느 때보다 중요하다. 정권 따라 바뀌는 북한인권 정책이 아니라 &lsquo;인권&rsquo;이라는 기본권 보호를 위해 원칙적이고 긴밀한 단계적 대응정책을 조속히 수립해 남은 탈북자 북송부터라도 막아야 할 것이다. 동족상잔(同族相殘)도 비극이지만 세계 10위권 경제대국이 됐음에도 같은 민족의 인권유린을 외면하는 부끄러운 역사를 남겨서도 안 될 것이다.","date":"2023-11-02T18:23:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078398"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 마약, 그거 독입니다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078401_3092137_2048.jpg\" />\r\n\r\n\r\n\r\n대한민국이 마약으로 병들고 있다. 엄청난 팬덤을 자랑하는 유명 연예인과 재벌가 자식 등 알 만한 사람이 줄줄이 마약사범으로 포토라인에 서고 있다. 한때 마약 청정국가로 인정받은 우리나라가 어느 날 갑자기 마약 소굴로 돌변하고 있다. 마약 관련 뉴스는 이제 새삼스럽지도 신기하지도 않다. 일상처럼 매일 쏟아져 나오고 있다.\r\n\r\n지난달에는 배우 유아인이 마약상습 투약 혐의로 불구속 기소됐다. 워낙 지명도가 높고 연기도 잘하는 배우라 팬들의 실망도 컸다. 믿고 본다는 배우가 하루아침에 &lsquo;약쟁이&rsquo;로 전락해 버렸다. 당당하고 멋진 배우의 모습 대신 초라한 죄인의 모습으로 카메라 앞에 선 그를 보는 팬들의 마음이 편할 리 없다. 촉망 받는 미래의 스타 배우가 스러져 버리지는 않을까 걱정이 앞서는 것도 사실이다.\r\n\r\n배우 이선균도 마약을 하다 걸렸다. 뉴스에서 실명을 공개하기 전, 특유의 저음으로 사랑받아온 배우라고 소개됐다. 사람들은 금방 눈치를 챘다. 역시 이선균, 그였다. 세상 선하고 착하게만 보이던 그가, 그것도 가정을 이루고 알콩달콩 예쁘게 잘 살아가는 모범적인 배우로 알려져 있어 팬들의 실망감이 더욱 컸다.\r\n\r\n지드래곤도 본인은 부인했지만 마약 사건으로 언론에 이름이 오르내렸다. 몇 해 전 버닝썬 사건 등을 통해 가수 등 연예인들이 나이트클럽 등지에서 마약을 유통하고 즐긴 사실이 발각돼 지탄을 받은 적이 있다. 지드래곤 역시 &ldquo;너마저&hellip;&rdquo;라는 실망감과 함께 명성에 흠집을 남겼다. 국내 팬들은 말할 것도 없고 해외의 수많은 K-팝 팬들도 충격을 받았을 것이다.\r\n\r\n1970년대 이후 경제개발과 함께 대중문화도 활기를 띠기 시작한다. 이때 연예인들의 활동 영역도 넓어지고 사회적 영향력도 커진다. 하지만 그들에 대한 인식과 대접은 그리 훌륭하지 못했다. 그야말로 &lsquo;딴따라&rsquo; 취급하던 시절이었다. 당시 잊을 만하면 터져 나오는 게 연예인 대마초, 히로뽕 사건이었다.\r\n\r\n길거리의 가판대에는 수영복을 입은 여자 연예인이 포즈를 취하고 있고 톱스타 아무개 대마초라는 기사가 실리곤 했다. 1975년 &lsquo;락의 대부&rsquo; 신중현, 이장희, 윤형주, &lsquo;가왕&rsquo; 조용필이 대마초로 잡혀 들어갔다. 조용필은 1979년까지 활동을 중단했다. 1987년 10월에는 전인권이 대마초로 언론에 이름을 오르내렸고, 1987년과 1999년 그룹 부활의 리더 김태원도 대마로 덜미가 잡혔다. 김태원은 이후 어느 방송에서 &ldquo;대마초는 자신만 쾌락을 즐기는 것이다. 주변 사람들이 망가지는 것을 눈치채지 못했다&rdquo;고 고백한 바 있다.\r\n\r\n1990년대에는 가수 이승철, 현진영, 배우 박중훈, 개그맨 신동엽 등이 대마초를 입에 댄 사실이 확인됐다. 박중훈은 1994년 영화 &lsquo;투캅스&rsquo;로 절정의 인기를 누릴 때였다. 박중훈은 후에 &ldquo;내 인생에서 루저라고 느낄 때가 법령 위반으로 큰집(교도소)을 다녀올 때였다&rdquo;고 속 쓰린 고백을 한 적이 있다. 2000년대에는 &lsquo;강남 스타일로&rsquo; 전 세계를 들썩인 가수 싸이가 대마로 체면을 구겼고 &lsquo;저 강물을 거슬러 올라가는 연어처럼&rsquo;의 가수 강산에, 정치인 이재명과 사랑의 진실공방을 벌인 배우 김부선, 배우 오광록 등이 마약 연예인으로 리스트에 올랐다.\r\n\r\n연예인들은 작품이 끝났을 때의 공허함, 미래에 대한 불안감, 평범한 일상을 즐길 수 없다는 점 때문에 유흥업소 같은 은폐된 곳에서 마약을 한다고 말한다. 하지만 몇 푼 되지 않는 출연료로 끼니 걱정을 하는 예술인들은 더 열악한 상황에서도 마약 같은 것을 잘 하지 않는다. &lsquo;VIP&rsquo; 대접받으며 폼 잡고 마약 &lsquo;소굴&rsquo;을 드나드는 그들은, 자신들이 성공한 인간이라는 우월감, 남과 다르다는 차별의식, 쾌락에 대한 욕망, 사회적 책무에 대한 망각 때문에 마약을 한다. 마약 같은 것 하지 말고, 착하게 살자. 마약, 그거 독이다.&nbsp;","date":"2023-11-02T18:22:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078401"}]