[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 터질 게 터진 ‘전기차 포비아’… 다음이 중요하다","partialText":"<img alt=\"27일 오전 부산 부산진구의 한 아파트 지하 주차장에서 전기차 화재 상황을 가정한 소방 대응 합동 훈련이 진행되고 있다. 주차장 외부로 견인된 차량 주위로는 이동식침수조가 설치됐고, 부산소방은 호스를 이용해 물을 채우고 있다. 2024.08.27.(출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3173970_3212880_1611.jpg\" />\r\n27일 오전 부산 부산진구의 한 아파트 지하 주차장에서 전기차 화재 상황을 가정한 소방 대응 합동 훈련이 진행되고 있다. 주차장 외부로 견인된 차량 주위로는 이동식침수조가 설치됐고, 부산소방은 호스를 이용해 물을 채우고 있다. 2024.08.27.(출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] &lsquo;전기차 포비아(공포증)&rsquo;라는 말이 생겨날 정도로 최근 전기차에 대한 안전불안증이 최고조에 달하고 있다. 지난 1일 인천 청라 한 아파트 지하주차장에서 벤츠 전기차 화재로 대규모 피해가 발생하는 등 전기차 사고가 잇따르면서다.\r\n\r\n전기차 화재는 전기차 보급과 함께 이전에도 있었지만, 이번 인천 화재는 차량 40여대가 화재로 소실되고 100여대가 그을음 등 손상이 발생한 데에 그치지 않고 아파트 전체까지 피해가 발생하면서 주목됐다. 일부 곳곳에서는 전기차를 지하주차장에 못 들어가게 하거나, 전기차를 테러하는 등 거부감도 보이고 있다.\r\n\r\n전기차 화재는 내연기관차 대비 화재 진압이 어려운 부분이 있다. 전기차는 기존 내연기관 차량과 달리 화재가 발생하면 배터리 온도가 1000도 이상 급상승하는 &lsquo;열 폭주&rsquo; 현상을 보인다. 전기차에 탑재된 배터리는 보호 팩으로 덮여 있어 일반적인 소화 약제로는 진압이 어렵고 화재 진압까지 짧게는 1시간, 길게는 8시간의 시간이 소요되는 것으로 알려져 있다. 이에 전기차 화재를 진압하기 위한 소방인력이 많이 필요하며, 화재 발생 시 피해액도 많은 실정이다.\r\n\r\n보험개발원에 따르면 2019년부터 지난해까지 지난 5년간 화재, 폭발에 의한 전기차 자기차량손해담보(자차담보) 사고 건수는 53건, 전기차 1만대당 화재&middot;폭발 사고 건수는 0.93대로 나타났다. 같은 기간 비전기차 화재&middot;폭발 사고 건수는 6256대로 1만대당 0.90대를 기록해 전기차보다 적었다. 특히 사고 발생 시 전기차의 평균 손해액은 1314만원으로 비전기차의 693만원에 비해 1.9배에 달하는 등 화재 사고로 인한 피해 규모도 컸다.\r\n\r\n업계에서는 자동차에 전기 배터리를 탑재하면서 화재 우려가 계속 있었던 만큼 전동화 전환에 따라 터질 게 터졌다는 분위기다. 이에 업계는 확산된 전기차 포비아를 불식시키기 위해 안간힘을 쓰는 모습이다.\r\n\r\n인천 화재가 발생한 이후 전기차에 대한 부정적인 여론이 발생하자 각 완성차업체들은 전기차에 들어간 배터리의 제조사를 공개하며 대응에 나섰다. 특히 현대차그룹은 전기차 대중화를 목표하는 만큼 전기차 배터리 관리 시스템(BMS)에 대한 설명회를 열거나 페달 오작동 방지 기술을 선보이는 등 적극적으로 대응에 나섰다.\r\n\r\n전기차 배터리 관리 행사에서 김영원 현대자동차 배터리개발센터 실장은 &ldquo;화재 때문에 휴대전화가 다시 유선전화로 돌아가지 않았고 전동화나 전기차도 마찬가지라고 생각한다&rdquo;며 &ldquo;이러한 성장통을 잘 겪어내야지만 그리고 그걸 빠르게 극복해야지만 전동화에서 경쟁력을 갖고 1등을 할 수 있을 것&rdquo;이라고 말했다.\r\n\r\n현대차는 앞서 배터리 문제로 코나EV를 리콜한 바 있다. 그렇기에 김영원 실장의 &lsquo;전동화 전환에 있어 전기차 배터리 화재 문제는 거쳐야 할 성장통&rsquo;이라는 말은 설득력 있어 보인다. 다만 그 피해를 감당해야 하는 건 소비자 몫이기 때문에 더욱 안전에 신경 써야 한다. 이번 화재를 타산지석 삼아 완성차 업체들의 전동화 전환이 안전해지길 바란다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173970"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 전쟁통에 태생된 꿀꿀이죽과 부대찌개","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173935_3212813_4519.jpg\" />\r\n\r\n\r\n\r\n1950년 6월 25일 새벽 3시 30분 북한 김일성이 남침하므로 시작된 한국전쟁으로 말미암아 미군을 비롯한 16개국 유엔군이 참전하여 1953년 7월 27일 22시에 체결된 한국 군사 정전에 관한 협정까지 전쟁이 계속되었다.\r\n\r\n이 시기 전쟁으로 말미암아 피폐해진 강토에 피난민들은 농촌에서는 나물죽으로 연명했으나 도시에서는 유엔군의 취사반에서 군인들이 먹다 버린 잔반을 모아 한국 종업원이 내다 판 것을 끓인 잡탕 죽으로 허기를 채웠다. 이를 자조적으로 돼지 사료에 빗대 &lsquo;꿀꿀이죽&rsquo;이라 불렀고, &lsquo;UN탕&rsquo;이라고도 했다. 즉 &lsquo;꿀꿀이죽&rsquo;은 전쟁으로부터 태생된 음식이다.\r\n\r\n군사정전협정이 이루어지기 5개월 전인 1953년 2월 1일 조선일보 조간 2면 응접실이라는 기사에 이에 관한 기사가 실려 있다.\r\n\r\n서울 안암동사는 이은자라는 사람이 &ldquo;꿀꿀이죽의 관리청과 배급대상자및 가격을 알려 달라&rdquo;는 질문을 한다. 그 답은 &ldquo;미군숙소에서 흘러나온 식료를 원료로 한 것이니 관리청이란 기관은 없을 듯하오며 배급대상자라니? 불과 몇 푼만 가지면 배급전표도 필요 없이 언제라도 시장에서 먹을 수 있는 것이 꿀꿀이죽이라나요. 그리고 그 원료는 먼저 달려가는 사람이 맡는 거랍니다&rdquo;라고 나온다.\r\n\r\n미군부대에서 잔반을 처리하는 한국 사람들이 막강한 힘을 가진 것이다.\r\n\r\n이들에게서 잔반을 산 사람들은 남대문시장 등의 노점 음식점에서 다시 끓인 꿀꿀이죽을 10환씩 팔았다.\r\n\r\n상황이 상황이다 보니 이런 것조차 당시에는 매우 귀해서 건더기를 서로 가져가려고 실랑이를 벌였고 경쟁에서 밀린 대부분의 사람은 멀건 국물이나 담아가서 먹어야 했다고 한다. 더구나 근본이 음식물 쓰레기인 만큼 수일 이상 방치되어 곰팡이 낀 것까지 억지로 삶아 먹어야 했다. 그러다 1955년 3월 15일 꿀꿀이죽을 먹고 식중독으로 사망하는 사건이 일어난다.\r\n\r\n조선일보 3월 19일 조간 3면의 기사를 보자. &lsquo;꿀꿀이죽&rsquo;을 먹고 지난 십오(十五)일 김모(金某)라는 사람이 즉사한 사건이 발생한 후 경찰 당국에서는 오는 이십일(二十一)일부터 시장에서 &lsquo;꿀꿀이&rsquo;을 파는 죽장수들을 일제히 취체 적발하리라고 한다&rsquo;라는 기사가 보인다.\r\n\r\n&ldquo;30원어치면 8식구가 아침을 먹고 점심을 굶을 수가 있어서―&rdquo; 보채 볼 맥조차 잃은 어린것을 등에 메고 &lsquo;꿀꿀이죽&rsquo; 한 통 사서 든 중년 아주머니의 기막힌 변, 쌀 30원어치로 죽을 끓여 8식구가 풀칠하면 점심때 식은땀이 쏟아진다고. 그래도 미군부대의 찌꺼기가 영양이 많다고 우겨대는 그녀는 인천시 용현제 1동에 산다고 했다. (1964년 5월 20일 경향신문 기사, &lsquo;허기진 군상&rsquo;, 인천시)\r\n\r\n이 꿀꿀이죽은 시간이 지나면서 &lsquo;부대찌개&rsquo;라는 먹을거리로 변했다. 미군 부대에서 흘러나온 햄, 소시지, 다진 고기, 통조림 콩, 치즈 따위에 고추장, 김치, 떡을 넣고 물을 부어서 끓인 게 부대찌개의 시작인 것이다. 그래서 부대찌개는 주로 미군 부대 근처에서 많이 팔았고, 그러다가 차츰 부대찌개 조리법이 자연스럽게 퍼지기 시작하면서 오늘날 많은 사람이 찾는 음식으로 자리 잡았다.","date":"2024-08-28T21:48:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173935"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 오래된 길이 돌아서서 나를 바라볼 때-고두현","partialText":"오래된 길이 돌아서서 나를 바라볼 때 \r\n\r\n고두현\r\n\r\n늘 뒤따라오던 길이 나를 앞질러 가기 시작한다.\r\n\r\n지나온 길은 직선 아니면 곡선\r\n\r\n주저앉아 목 놓고 눈 감아도\r\n\r\n이 길 아니면 저 길, 그랬던 길이\r\n\r\n어느 날부터 여러 갈래 여러 각도로\r\n\r\n내 앞을 질러간다.\r\n\r\n&nbsp;\r\n\r\n아침엔 꿈틀대는 리본처럼 푸르게\r\n\r\n저녁엔 칭칭대는 붕대처럼 하얗게\r\n\r\n들판 지나 사막 지나 두 팔 벌리고\r\n\r\n골짜기와 암벽 지나 성긴 돌 틈까지\r\n\r\n&nbsp;\r\n\r\n물가에 비친 나뭇가지 따라 흔들리다가\r\n\r\n바다 바깥 먼 항로를 마구 내달리다가\r\n\r\n어느 날 낯빛을 바꾸면서 이 길이 맞느냐고\r\n\r\n남 얘기하듯, 천연덕스레 내 얼굴을 바라보며\r\n\r\n갈래갈래 절레절레\r\n\r\n&nbsp;\r\n\r\n오래된 습관처럼 뒤따라오던 길이 갑자기\r\n\r\n앞질러 가기 시작하다 잊은 듯\r\n\r\n돌아서서 나에게 길을 묻는 낯선 풍경.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n고두현 시인의 시 &lsquo;오래된 길이 돌아서서 나를 바라볼 때&rsquo;는 인생의 여정을 비유적으로 담아낸 작품이다. 이 시의 화자는 어려운 환경 속에서 어쩔 수 없는 선택의 길로 내몰리면서 살아온 것 같다. 그렇게 힘들게 살아온 우리의 길이 어느 순간부터 더 이상 익숙한 것이 아닌, 낯설게 다가오는 순간으로 포착하고 있다.\r\n\r\n시인은 길을 인생의 메타포로 사용하여, 과거의 경험이나 습관이 어느 순간 앞서가면서 새로운 방향을 제시하거나, 때로는 다시 돌아와 자신에게 질문을 던지는 모습을 묘사하고 있다. 이는 우리가 인생에서 경험하는 혼란과 변화, 그리고 자신을 돌아보는 성찰의 순간을 의미한다.\r\n\r\n또한 길이 리본처럼 꿈틀대고, 붕대처럼 감기는 이미지들은 삶의 다양한 감정을 상징적으로 표현하고 있다. 이 시는 인생의 복잡한 흐름과 그 안에서의 자기 성찰을 담아내며, 읽는 이들에게 깊은 공감을 끌어내는 작품이다.\r\n\r\n이도훈&nbsp;시인","date":"2024-08-28T21:41:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173934"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 진실과 허위의 경계 ‘딥페이크 문제’, 교육이 답이다","partialText":"최근 서울대 졸업생들이 동문 여성의 얼굴을 합성한 음란물을 제작하고 유포한 이른바 &lsquo;서울대 딥페이크&rsquo; 사건이 큰 사회적 파장을 일으켰다. 법원은 공범에게 징역 5년을 선고했다.\r\n\r\n앞서 검찰은 징역 10년을 구형했다. 이 사건은 허위 영상물의 제작과 유포가 개인의 삶에 얼마나 심각한 영향을 미칠 수 있는지를 여실히 보여주는 사례로 인식됐다.\r\n\r\n딥페이크란 인공지능 기술을 이용해 특정 인물의 얼굴이나 목소리를 다른 사람으로 변경하는 과정을 의미하며, 이는 현실과 허구의 경계를 허물어버리는 위험한 도구가 될 수 있다.\r\n\r\n이러한 위험성을 막기 위해 학교 교육이 필수다. 먼저 미디어 리터러시 교육을 통해 학생들이 다양한 미디어 콘텐츠를 비판적으로 분석하는 능력을 키우는 것이 중요하다. 학생들은 딥페이크 영상과 같은 조작된 콘텐츠를 식별하고 그 진위를 판단할 수 있는 능력을 배양해야 한다.\r\n\r\n또 디지털 시민 교육을 통해 학생들에게 온라인에서의 책임 있는 행동과 허위 정보의 위험성을 인식시켜야 한다. 이를 통해 학생들은 자신이 소비하는 정보의 출처와 신뢰성을 검토할 수 있는 눈을 갖게 된다.\r\n\r\n여기에 기술 이해 교육을 통해 딥페이크 기술의 작동 원리를 소개하고 그 활용 사례를 학습하게 해야 한다. 학생들이 딥페이크 기술의 장단점을 이해하고 이를 윤리적으로 사용할 수 있도록 돕고자 하는 목적이다. 아울러 이번 서울대 딥페이크 사건과 같은 사례를 분석하고 이로 인해 발생한 문제를 논의함으로써 학생들이 더 깊이 이해할 수 있도록 하는 것도 방법이다.\r\n\r\n가장 근본적인 교육은 윤리적 사고 교육이다. 기술의 발전이 우리의 삶에 미치는 영향과 그로 인한 윤리적 문제를 논의함으로써 학생들이 책임감 있는 행동을 할 수 있도록 유도해야 한다.\r\n\r\n딥페이크 기술은 그 자체로 나쁜 것이 아니다. 하지만 그 사용에 대한 올바른 인식이 없을 경우 개인의 삶을 파괴할 수 있는 해악이 될 수 있다.\r\n\r\n학교는 이러한 교육을 통해 학생들이 딥페이크의 위험성을 인식하고 이를 예방할 수 있는 능력을 갖추도록 해야 한다. 지금이야말로 딥페이크 시대를 살아가는 모두가 교육을 통해 이 문제에 대응해야 할 때다.","date":"2024-08-28T18:04:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173887"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 2025년 예산 677조원, 건전재정 바람직하다","partialText":"정부가 2025년 예산안으로 677조원을 배정했다. 3.2% 증가한 수준으로 올바른 방향이다.&nbsp;국가 재정을 건전하게 유지하면서 긴축재정을 단행했다.\r\n\r\n한국 전체 예산 중 33%는 복지비, 10% 정도는 국방비다. 정부는 복지예산을 제외하고 나머지 대부분은 동결수준이다. 국가가 시행하는 경제정책은 두 가지다.\r\n\r\n정부가 국가예산을 편성하고 집행하는 재정정책과 한국은행이 이자율을 조정하는 금융정책이다. 재정정책은 국가예산을 각 부처 용도에 맞게 집행한다. 금융정책은 기준금리를 조절하고 물가를 안정시키는 것이다.\r\n\r\n정부가 위기 상황에서 일자리를 만들고 서민들을 지원하는 것은 재정정책이다. 그러나 두 가지 정책이 시너지 효과를 내기 위해서는 협력이 필요하다. 고금리 유지로 힘든 서민경제를 살리고 국가경제에 활력을 불어넣기 위해서는 재정확대도 필요하다.\r\n\r\n그러나 정부는 긴축재정을 편성해 건전재정에 힘을 쏟았다. 정부가 재정을 확대하면 민간경제를 위축시킨다는 구축경제가 적용됐다.\r\n\r\n구축효과는 최소한으로 국가재정을 줄이는 것을 말한다. 민간경제를 확대하기 위해 국가 예산이나 재정을 최소한으로 했다.\r\n\r\n정부는 작은정부를 지향하며 긴축재정을 집행하고 있다. 문재인 정부가 확대재정으로 국가 예산을 늘렸다. 그러나 윤석열 정부는 작은 정부를 지향하면서 국가 예산을 최소한으로 한다. 한국의 경상 성장률은 4.3% 정도다. 그러나 2025년 국가 예산 증가율은 3.2%로 경상 성장률보다 낮다.\r\n\r\n2025년 세계경제는 3.2%, 한국경제는 2.6% 성장할 것으로 예상된다. 전 세계 경제가 경기를 부양하기 위하여 기준금리를 인하하고 있다. 미국 연준은 9월부터 기준금리를 0.25%에서 0.5%까지 크게 내릴 예정이다. 경기를 살리고 일자리를 만들기 위해서다.\r\n\r\n윤석열 정부도 경제를 살리고 경기를 부양해야 한다. 최근 정부는 급등하는 가계부채와 집 값을 낮추기 위해 대출을 줄이고 있다. 국민 70%가 거주하는 아파트를 공급하는 데는 5년 이상 걸린다. 아무리 급해도 오랜 시간이 걸리는 특수한 재화다.\r\n\r\n주택과 아파트는 공급탄력성이 매우 낮은 제품이다. 정부는 꾸준히 주택공급을 허가해야 한다. 부동산시장에 가장 좋은 정책은 시장경제 원칙에 맡기는 것이다.\r\n\r\n정부가 가계부채를 잡기 위해 대출 수요를 억제하고, 금리를 올리는 것은 은행 배만 불린다. 주택시장과 대부자금 시장을 시장경제에 입각해 수요와 공급에 맡기는 것이 가장 좋다.\r\n\r\n2025년 국가 예산은 677조원으로 건전재정이다. 정부의 긴축 재정정책으로 한국 경제를 더욱 건실하게 만들어야 한다. 또한 국민 행복 증진에 도움이 되도록 해야 한다.","date":"2024-08-28T18:01:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173885"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 해외 특허출원 알짜 정보","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173883_3212760_5658.jpg\" />\r\n\r\n\r\n\r\n대한민국에 특허출원을 하였지만, 속지주의의 원칙 아래서 각 나라로 별도의 출원해 등록을 받아야 해당되는 국가의 특허권을 인정받는다. 대한민국에서 원전을 체코에 수출하려면, 체코에 해당 특허권리가 경쟁사에서 이미 선점했는지부터 조사하는 것이 당연한 순서다.\r\n\r\n미국에 특허출원 할 경우, 특허명세서와 도면에는 기술 내용이 작성돼 있으나, 청구범위에 포함이 되지 않은 경우, 계속출원(Continuation Application)을 이용해 발명의 범위를 넓히거나 달리하는 것이 가능해진다. 주의할 점은 애초에 발명의 설명이나 도면에서 포함하지 않은 범위로 넓히거나 달리하는 내용을 새롭게 추가할 수 없다.\r\n\r\n이와 반면에 원래 출원의 내용에 없던 내용을 추후 새롭게 추가된 내용으로는 일부계속출원(Continuation-In-part Application) 제도를 활용하면 추가 처리할 수 있다. 우리 나라에서 주장하는 국내우선권제도와 유사한 제도다.\r\n\r\n계속출원은 원래 출원의 등록특허 청구범위와 좀더 차별화된 청구범위를 등록받고자 할 때, 원 출원 심사 중 거절을 극복하고자 할 때 가능하고, 일부계속출원은 신규사항을 추가해 제출할 때인데, 원 출원 후 해당 기술에 대한 개량이나 변형을 생각한 경우나 원 출원에 없던 실험 데이터를 확보했을 경우에 가능하다.\r\n\r\n이들 제도는 모두 원 출원의 절차가 종료(등록 또는 거절)됐을 때까지 활용 가능하다. 위와 같은 데이터가 차후 확보가 될 여지가 있다면, 미국 특허 출원하면서 고려해 적정하게 제출해 그 권리범위를 확장하게 된다.\r\n\r\n한편 신규성 및 진보성을 판단시 해당 공지는 없는 것으로 보고 특허를 심사하겠다고 보는 것을 공지예외주장이라고 한다. 대한민국은 출원일 전 1년 이내에 발명자에 의한 공개면 모두 인정해준다.\r\n\r\n미국은 공개한 이후 1년 이내에 미국 이외의 나라에 특허출원이 이루어져도 그 출원한 이후 1년 이내에 미국에 출원을 하면 공지예외 주장을 받아준다. 일본의 경우, 학회나 박람회에서의 단순 공개는 인정 안해주고, 논문 공개 후 6개월 이내에 출원이 이뤄져야 한다.\r\n\r\n중국은 중국정부에서 인정한 국제박람회나 중국정부에서 조직한 학술회의 공개는 공지 예외로 인정하지만, 논문은 공지예외주장이 인정되지 않고 있다. 유럽의 공지예외도 중국처럼 엄격하게 제한한다. 따라서 공지예외 주장은 각 국가별로 다른 제도를 운영하므로 전문가와 상의후 진행하는 것이 바람직하다.\r\n\r\n핵심 특허 포트폴리오 확보를 위해서는 애초에 특허 10건을 진행한다고 하더라도 특허 명세서를 발명의 내용에 신제품에 포함되는 모든 아이템을 포함해 특허출원하는 것이 바람직하다.\r\n\r\n신제품에 대한 특허를 분석하다 보면 발명의 설명은 동일한데 청구되는 발명의 대상이 되는 아이템들만 다른 것이 있다. 즉 청구범위만 다른 사례를 적지 않게 찾아볼 수 있는 것과 마찬가지로 각국에 출원한 이후, 각각의 분할출원을 통해 포트폴리오를 구축해 나가는 것이 기술이 강한 무기인 중소기업에서는 바람직하다.\r\n\r\n시간을 절약하며 특허 등록을 받을 것은 조기에 확보하고, 시간을 두고 심사관이나 심판관과 씨름할 필요가 있는 건에 대해서는 분할출원으로 대응해 여유를 가지고 확보해 나가는 것이다. 얄팍한 발명의 설명이나 도면에서는 분할출원을 할 수도 없고 이에 따라 청구범위에서 새롭게 반영시켜 분할출원을 하기도 곤란하므로 위의 일부계속출원을 활용하는 편이 더 낫다.\r\n\r\n기업간 소리없는 총성 속에 특허분쟁은 언제든 발생할 수 있다. 미리 예방을 위한 최선의 방책은 사전에 특허명세서에 내가 주장하고자 하는 사항을 남김없이 적고, 출원 이후라도 개량발명 내용을 빠짐없이 적도록 평시 발명노트를 애용하는 것이 바람직하다.","date":"2024-08-28T17:58:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173883"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 올림픽은 전문체육인 시대에서 생활체육인 시대로 변해가야 한다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173882_3212758_5235.jpg\" />\r\n\r\n\r\n\r\n파리올림픽에서 선수들이 자신의 한계를 극복하고 최선을 다해 경기에 임하며 보여준 땀과 눈물은 많은 이들에게 깊은 감동을 주었다. 스포츠가 주는 감동은 좌절하고 힘들어하는 사람들에게 용기와 희망을 주며, 삶의 원동력이 되기도 한다.\r\n\r\n파리올림픽에서는 금메달리스트 13명, 은메달리스트 9명, 동메달리스트 10명을 배출했다. 올림픽 메달리스트들은 문화체육관광부가 책정한 정부 포상금뿐만 아니라, 경기력 향상 연구연금을 평생 받는다.\r\n\r\n메달리스트 연금 제도는 1975년 대한체육회가 전문체육인의 사기 진작 및 국위선양에 대한 보상을 목적으로 금장, 은장, 동장으로 나눠 각 월 10만원, 7만원, 5만원을 지급했다.\r\n\r\n현재는 금메달 100만원, 은메달 75만원, 동메달 52만 5천원으로 인상됐다. 연금은 상한액이 100만원으로 한정돼 있어 그 이후에 획득한 메달은 일시금으로 받는다. 파리올림픽 3관왕 김우진 선수는 이미 올림픽에서 금메달 2개를 딴 연금 수혜자라서, 파리올림픽 금메달 3개는 일시금으로 계산해 2억 2950만원에 협회 포상금으로 8억원을 추가로 받는다.\r\n\r\n올림픽 메달리스트가 받는 연금에 대해 공무원으로 추정되는 사람이 &ldquo;누구는 하루에 시민 100명을 상대하고, 공문 수십 개 처리하는 짓을 30년 해야 연금 130만원을 받는다. 저 운동이 뭐라고 금메달 따면 연금을 퍼주는지 모르겠다&rdquo;고 해 온라인에서 논란이 되고 있다.\r\n\r\n공무원의 푸념은 어느 정도 이해할 수 있지만, &ldquo;올림픽 금메달이 사회에 무슨 공헌을 하는지도 모르겠다&rdquo;는 발언은 메달리스트들이 국민에게 준 기쁨을 생각하면 공감하기 어렵다. 스포츠에 관심이 없어 올림픽 경기를 단 한 경기도 보지 않는 사람들만 할 수 있는 말이다. 올림픽에서 선수들이 선전하는 모습을 지켜보는 기쁨과 환희는 스포츠만이 줄 수 있는 감동이다.\r\n\r\n공무원의 푸념과 별개로, 각종 대회 메달리스트에게 주는 연금과 병역 혜택은 재고할 여지가 분명히 있다. 국위선양이라는 측면에서는 BTS가 더 큰 역할을 했지만, 군대에 입대했다. 미국, 일본 등 선진국의 메달을 딴 선수들은 직장인도 많다. 반면 후진국일수록 직업이 없는 전문 스포츠인이 많다. 우리나라도 전문 스포츠인 시대를 넘어서 생활체육인이 올림픽에 출전하는 방향으로 변해가야 한다.\r\n\r\n선수들이 선수촌에서 집단으로 생활하며, 메달 획득만을 목표로 기계적으로 훈련하는 시스템은 군사 독재 시절 잔재다. 선수들은 메달을 따기 위해 선수촌에서 숙식하며 세금으로 훈련비도 지원받는다.\r\n\r\n메달을 따면 개인적으로 각종 예능과 광고까지 섭렵하며 막대한 수익을 올리는 선수도 있다. 그런데도 세금으로 연금까지 지급하는 건 과도하다는 의견도 일리가 있다. 합숙이 아닌 생활체육인 중에 특출난 인재가 나오면, 국가에서 수입을 보전해줘 훈련에 전념토록 지원하는 것이 합리적이다.\r\n\r\n과거 대한민국이 개발도상국이던 시절, 세계에 우리나라를 알릴 방법이 없어 스포츠를 통한 국위선양 효과를 기대했다. 이제는 스포츠로 국위선양을 하던 시대는 지나갔다.\r\n\r\n파리올림픽 여자 탁구 단체전 동메달리스트 3명 중 신유빈을 제외한 전지희, 이은혜 선수는 중국에서 귀화한 선수다. 이를 볼 때 나라를 대표한다는 의미가 퇴색한 것도 사실이다. 올림픽이 국가 대항 스포츠 경기라면 귀화인을 제외하고 겨루거나, 국가 대항을 떠나 스포츠 축제로 거듭나야 한다.\r\n\r\n올림픽 메달리스트는 그 종목 세계 3위 안에 들 정도로 뛰어난 실력을 갖춘 인재다. 그런 실력을 갖췄다면 생활체육 내에서 관련 직업을 갖고 편히 살 수 있다.\r\n\r\n올림픽 메달에 대한 일시적인 포상금은 동기 부여를 위해 필요하겠지만, 평생 기여금을 내고 나중에 연금을 받는 공무원이나 일반 국민과 형평성 차원에서 볼 때 연금은 불공평하다. 연금보다 먼저 예술, 체육인에게 주는 병역 혜택은 하루빨리 폐지해야 한다.","date":"2024-08-28T17:54:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173882"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 응답하라, 경북 의성군 홍보팀장!","partialText":"<img alt=\"ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173688_3212568_5649.jpg\" />\r\nⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n[천지일보 의성=송해인 기자] 천지일보는 2018년 10월 25일 [단독]으로 경북 의성군 &lsquo;쓰레기산&rsquo; 논란(관련기사: [단독] 의성군, 7만톤 &lsquo;쓰레기산&rsquo; 방치 논란)을 다뤘다. 당시 보도에서는 20만톤이 넘는 폐기물이 의성군 단밀면에 불법으로 쌓여 있다는 충격적인 실태를 고발했다. 이후 CNN, BBC 등 주요 해외 언론에서도 이 문제를 보도하면서 국제적 이슈로 부상했고, 의성군은 물론 정부 차원의 대응을 촉구하는 목소리가 커졌다.\r\n\r\n결국 의성군은 정부의 지원을 받아 쓰레기 처리에 나섰고, 2021년 말까지 대부분의 폐기물이 처리됐다. 이후 의성군은 2023년까지 방치 폐기물 처리 현장에 화원을 조성하기로 했지만 2024년 8월 현재까지 답보상태인 것으로 알려졌다.\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173688_3212569_5745.jpg\" />\r\nⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n후속 취재를 위해 의성군 홍보팀장에게 1년여 전부터 수시로 전화를 걸고 문자도 남겼지만, 해당 팀장은 무슨 이유에서인지 기자의 전화나 문자에 대꾸조차 하지 않고 있다. 우연히 얼굴을 보면 반갑게 대했지만 공식적인 만남 요청이나 취재 확인차 거는 전화나 문자에는 묵묵부답이다. 다른 기자의 전화는 바로 받는 것을 보면 본지에 대한 차별적 대응이라는 합리적인 의심을 하게 된다.\r\n\r\n공무원은 국민의 세금으로 운영되는 공적 기관의 일원으로서, 언론과의 소통을 통해 주민들에게 정보를 전달하고, 행정의 투명성을 확보해야 할 의무가 있다. 홍보 담당 공무원이 언론을 무시하거나 차별하는 태도를 보이는 것은 공직자로서의 기본적인 책임을 저버리는 것이다.\r\n\r\n언론은 공공의 알 권리를 대변하는 중요한 역할을 맡고 있다. 공무원은 언론을 적대시하거나 무시해서는 안 되며, 성실하고 투명하게 응대해야 한다. 이를 통해 주민들에게 신뢰를 얻고, 행정의 투명성을 높이는 것이 공무원의 기본적인 역할이다.\r\n\r\n또한 특정 언론을 차별하는 행태는 공정성을 해치는 중대한 문제다. 모든 언론은 동등한 대우를 받아야 하며, 특정 언론에 대해서만 정보를 제공하거나, 반대로 정보를 차단하는 것은 공직자의 편향된 행태를 드러내는 것이다. 이러한 차별은 결국 주민들에게도 영향을 미친다. 왜냐하면, 편향된 정보 제공은 주민들이 왜곡된 정보를 접하게 하거나 중요한 정보를 놓치게 만들 수 있기 때문이다. 이는 궁극적으로 주민들의 알 권리를 침해하는 결과를 초래한다.\r\n\r\n의성군은 이러한 문제를 인식하고, 언론과의 소통 방식을 개선해야 한다. 모든 언론에 대해 공정하고 일관된 태도로 대응하며, 주민들에게 신뢰받는 행정을 펼쳐야 한다. 공무원의 언론 차별이 가져오는 피해는 결국 의성군민에게 돌아가며, 이는 행정에 대한 불신으로 이어질 수 있다. 따라서 의성군은 주민의 신뢰를 회복하기 위해서라도 언론과의 소통을 강화하고, 투명하고 공정한 행정을 실천해야 할 것이다. &ldquo;응답하라 의성군 홍보팀장!&rdquo;","date":"2024-08-28T13:15:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173688"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘경북 민심’ 잃고 끝난 홍준표 시장 ‘대구경북 통합’ 카드","partialText":"<img alt=\"왼쪽부터 이철우 경북도지사, 홍준표 대구시장, 이상민 행정안전부장관, 우동기 지방시대위원장이 지난 6월 4일 서울시 종로구 정부서울청사에서 열린 대구·경북 통합 논의 관계기관 간담회에서 대구·경북 통합 추진방안을 논의하고 있다. (제공: 대구시) ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173541_3212396_5136.jpg\" />\r\n왼쪽부터 이철우 경북도지사, 홍준표 대구시장, 이상민 행정안전부장관, 우동기 지방시대위원장이 지난 6월 4일 서울시 종로구 정부서울청사에서 열린 대구&middot;경북 통합 논의 관계기관 간담회에서 대구&middot;경북 통합 추진방안을 논의하고 있다. (제공: 대구시) ⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n[천지일보 대구=송해인 기자] 대구&middot;경북 통합 논의가 결국 백지화됐다. 당연한 결과다. 27일 나온 결과는 이미 예견된 결말이었다. 처음부터 지역민의 의사는 철저히 배제된 채 정치적 목적에만 초점을 맞춘 논의였다.\r\n\r\n대구&middot;경북 통합 논의는 홍준표 대구시장이 먼저 꺼냈다. 통합 논의는 대구와 경북이 하나의 지역으로 합쳐져 시너지를 낼 수 있을 것이라는 기대감을 불러일으켰다. 하지만 이 기대감은 곧 실망으로 변했다. 도민과 시민의 의견을 묻지 않은 채 일방적으로 진행된 통합 논의는 결국 신뢰를 얻지 못했다.\r\n\r\n홍준표 시장은 왜 이런 제안을 했을까? 표면적으로는 대구와 경북의 경제적, 사회적 발전을 위해서라고 했지만, 그 이면에는 정치적 계산이 깔려 있었다는 의심을 지울 수 없다. 대구&middot;경북의 통합은 홍준표 시장에게 차기 대선에서의 정치적 입지를 강화하는 수단이 될 수 있었을 것이다. 그렇기 때문에 더욱 신중하게 접근했어야 할 문제를, 오히려 성급하게 밀어붙인 것 아닌가 싶다.\r\n\r\n홍준표 시장이 제안했던 대구&middot;경북 통합의 내용은 행정적 통합을 중심으로 했다. 시군구를 축소하고, 행정 절차를 단순화해 효율성을 높이겠다는 취지였다. 하지만 이 과정에서 경북 지역의 반발은 전혀 고려되지 않았다. 경북 도민들은 시군구 축소에 대해 강한 반대 의사를 표명했고, 대구와의 통합이 자신들의 지역적 정체성을 훼손할 수 있다는 우려를 나타냈다. 이런 상황에서 통합 논의가 제대로 진행될 수 있을 리 만무했다.\r\n\r\n대구&middot;경북 통합을 위해 필요한 선결 조건은 분명하다. 첫째, 도민과 시민의 합의가 필수적이다. 그들의 목소리를 듣고 반영하는 과정이 없으면 어떤 통합도 성공할 수 없다. 둘째, 통합의 실질적 이익이 명확해야 한다. 경제적, 사회적, 문화적 측면에서 대구와 경북이 함께 성장할 수 있는 청사진이 제시 돼야 한다. 마지막으로, 정치적 목적이 아닌 지역민의 실질적 이익을 우선해야 한다. 정치적 계산에 의해 휘둘리는 통합 논의는 지역민의 신뢰를 얻을 수 없다.\r\n\r\n통합의 목적은 지역 발전이다. 대구와 경북이 하나로 합쳐져 더 큰 시너지를 내고, 경제적, 사회적, 문화적 발전을 이루는 것이 궁극적인 목표여야 한다. 하지만 통합 논의가 단순히 정치적 목적으로 시작됐다면, 이는 지역민을 위한 것이 아닌 정치인 개인의 욕심일 뿐이다. 통합이 이뤄질 때의 장점은 분명 있다. 행정 절차의 효율성 증대, 경제적 시너지 창출, 그리고 더 큰 정치적 영향력을 가질 수 있는 기회 등이 그것이다. 하지만 단점도 존재한다. 지역적 정체성의 훼손, 시군구 축소로 인한 행정 서비스의 약화, 그리고 지역 간 갈등이 심화될 가능성 등이다.\r\n\r\n홍준표 시장이 지역민의 의견을 배제한 채 통합을 밀어붙인 결과, 통합 논의는 신뢰를 잃고 무산됐다. 대구‧경북 통합은 지역 발전을 위한 명분이었으나, 결국 정치적 목적에만 치우친 판단이 부메랑이 되어 돌아온 셈이다. 이번 대구&middot;경북 통합 논의 불발은 민심을 외면한 정치적 행보가 어떤 결과를 초래하는지를 보여준다.\r\n\r\n민심(民心)은 천심(天心)이라는 말을 가슴에 품고 민심 앞에 겸손한 정치인이 많아진다면, 지금보다는 조금 더 빨리 &lsquo;함께 잘 사는 세상&rsquo;이 되지 않을까 싶다.","date":"2024-08-28T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173541"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 28일자","partialText":"VOL. 1828\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173566_3212417_1048.jpg\" />\r\nⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-27T23:11:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 슈가 그리고 파친코2","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173562_3212413_637.jpg\" />\r\n\r\n\r\n\r\n싸이에 이어 이민진 작가가 방탄소년단의 슈가에게 응원의 목소리를 내어 주목을 받았다. 슈가의 사진 한 장과 하트가 이를 말해주었다. 그것도 보라색 하트. &lsquo;보라해&rsquo;를 의미했다. 영원히 함께 끝까지 사랑하자는 의미를 담고 있다. 이민진 작가의 이 같은 게시물은 논란을 일으키기도 했다. 슈가는 어쨌든 음주운전으로 물의를 일으켰기 때문이다. 슈가에게 지지와 응원을 보내는 이민진 작가의 행동을 어떻게 봐야 할까? 이를 &lsquo;파친코 시즌 2&rsquo;의 내용을 통해서 가늠해 볼 수 있지 않을까 싶다.\r\n\r\n이민진 작가의 지지가 주목을 받고 논란이 된 것은 아무래도 최고 화제작인 드라마 &lsquo;파친코&rsquo;의 원작자이기 때문이다. 이 드라마는 최근 시즌 2로 돌아와 세계적으로 호평을 끌어냈다. 시즌 1에 이어 일본에서 재일 한인들이 어떻게 고된 삶을 살았는지 잘 보여주고 있다. 특히, 선자와 같은 재일 한인 1세대만이 아니라 2~3세대의 고통과 분투도 그려내고 있다. 이를 드러내기 위해 드라마는 1945년과 1989년을 오가며 에피소드를 풀어낸다.\r\n\r\n선자(김민하)의 둘째 아들 모자수는 초등학교 교실에서 괴롭힘을 당하는데 어느 날도 반찬 때문에 놀림의 대상이 된다. 일본인 동급생은 &ldquo;오늘은 무슨 냄새 나는 거 먹고 있냐&rdquo; 비꼬는데 김치 종류를 먹고 있는 거냐고 놀리는 것이다. 하지만 모자수는 이것도 공부라면서 오늘은 버섯 강정이라며 책상 위에 올라가 맛있게 먹는다. 재일조선인들이 김치만 먹는 것은 아니라는 점을 당당하게 보여준다. 하지만 책상에 올라갔다는 이유로 담임교사에게서 벽을 보고 서 있는 벌을 받을 뿐이었다.\r\n\r\n차별받는 선자의 아들은 모자수만이 아니다. 고등학생인 첫째 아들 노아가 도시락밥을 먹노라면 &ldquo;마늘 XX&rdquo;라거나 &ldquo;방에서 돼지와 살고 있다&rdquo;라는 조롱과 놀림을 여전히 당했다. 그런데도 노아는 견디는 법을 터득하고 있었다. 그런데 이런 재일 한국인에 대한 차별은 시간이 흘러도 변하지 않는다.\r\n\r\n1989년 선자(윤여정)의 손자 솔로몬은 할머니와 함께 케이크 가게를 갔다가 일본인 주인의 차별적인 발언에 분노를 폭발한다. 50상자를 주문했는데 한 상자만 준비한 가게 주인은 오히려 책임을 할머니 선자에게 돌렸다. &ldquo;주문을 잘하게 일본말을 제대로 배워라. 마음에 안 들면 당신들이 자주 가는 가게로 가라&rdquo;는 말에 노아는 참을 수가 없었다. 솔로몬은 &ldquo;나는 당신처럼 이곳에서 태어났고 예일대학교를 나와 당신 월급을 하루 만에 벌기 때문에 우리를 무시할 수 없다&rdquo;라고 말한다. 하지만, 주변의 일본인들은 오히려 그의 분노를 이상하게 볼 뿐이다. 할머니 선자가 솔로몬에게 자중하라고 하지만 노아는 더는 참을 수 없다고 말한다. 상류층에 진입한 솔로몬에 대해서도 여전히 이렇게 차별이 있으니 서민층에서는 더욱 말할 것이 없었다.\r\n\r\n이러한 점은 이미 예견된 바가 있었다. 1945년 당시 한수(이민호)가 일본인의 사위가 되어 권력과 부를 누리고 있었지만, 여전히 일본인들에게서 무시와 조롱을 당하고 있었기 때문이다. 물론 한수라는 인물은 그러한 비아냥에도 돈을 우선하기에 흔들림이 없었다. 노아에게는 &ldquo;조선인들을 위해서 무엇이든 배우라&rdquo;고 말을 하기도 했다. 이런 말을 하는 이유는 자신의 숨겨진 아들이기도 하지만, 같은 조선인이었기 때문이다. 선자네 가족도 그렇지만, 사실상 같은 한인들이 도와주었기 때문에 버텨낼 수 있었다.\r\n\r\n노아의 담임선생님도 마찬가지였다. &lsquo;톰 소여의 모험&rsquo;과 같은 미국 작품을 읽고 있는 노아를 처벌하지 않고 와세다 대학을 목표로 공부하기를 권하며 자신의 책을 준다. 백노아라는 조선 이름을 불러주는 담임의 태도에 노아는 뒤늦게 그 책 안에 담임교사의 조선 이름, 고성호를 발견하고 놀라워한다. 자신을 조선인이라고 드러내지는 못했지만, 같은 조선인 출신을 응원하고 지지하는 담임교사 같은 존재가 있었기에 노아가 더 꿈을 가질 수 있었다.\r\n\r\n방탄소년단 슈가를 두고 팬덤은 갈라졌다. 주로 국내 팬들은 슈가의 방출을 요구하고 있고 해외 팬들은 슈가를 응원하고 있다. 이민진 작가의 응원은 해외 팬의 지지와 격려 차원에서 생각할 수 있다.\r\n\r\n일본에서 재일 한국인에 대한 차별이 계속되는 것은 일본의 주류 권력 계층이 잘못에 대해서 사죄하지 않았기 때문이다. 노아나 솔로몬이 자신의 꿈을 이루는 데 결정적 장애가 생긴 것은 그들 때문이다. 사죄하고 그것에 맞게 처벌을 받지 않은 이들이 강고할수록 과거사는 정리가 되지 않고, 미래에는 언제든 반복될 수 있다. 미래로 같이 갈 수 없는 것이다.\r\n\r\n슈가는 잘못을 인정하고 그에 맞는 처벌을 받으려고 한다. 중요한 것은 잘못에 대한 반성과 책임지는 모습이다. 그래야 미래로 갈 수 있다. 작가 이민진의 응원과 지지는 괜한 것이 아니다. 무엇보다 글로벌 무대에서 단결해야 하는 이들은 한국인들이 우선이어야 하는 것은 미래에도 불멸의 명제이기 때문이다. 우리는 그 위에서 미래를 책임감 있게 열어가야 한다. 일본에 미래가 없는 이유가 보이는 것은 이 때문이다.","date":"2024-08-27T23:09:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 합천 해인사(海印寺)에 담긴 비밀","partialText":"&nbsp;\r\n\r\n이 세상에 존재하는 것은 크게 두 가지로 분류된다. 눈에 보이는 것은 보이는 그 자체이므로 당연히 존재하는 것이고, 눈에 보이지 않으나 분명 존재하는 것이 있다.\r\n\r\n중요한 것은 눈에 보이는 것이 아니라 눈에 보이지 않는 것이다.\r\n\r\n이 둘의 관계는 표면(表面, 겉)과 이면(裏面, 속)으로 정의할 수 있으며, 보이는 표면은 그 보이는 것이 다가 아니라 그 표면 속에 이면이 있기에 표면이 있다는 사실에 귀 기울여야 할 때다.\r\n\r\n그 표면 즉 껍데기 속에는 진짜와 참과 알갱이가 있으니, 깨달을 것은 표면은 이면을 위해 존재했었구나 하는 것이다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-08-27T19:53:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173511"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령 국정브리핑, 국민 소통 확대 기회되기를","partialText":"윤석열 대통령이 이번주에 국정브리핑을 열고 정부의 각종 개혁 추진 성과와 향후 계획을 설명한다. 연금&middot;의료&middot;교육&middot;노동의 기존 4대 개혁에 저출생 대응을 더한 &lsquo;4+1&rsquo; 개혁의 추진 성과를 설명하고 언론 질문에 답할 예정이다.\r\n\r\n윤 대통령이 국민 앞에 서서 언론 질문까지 받는 것은 지난 5월 9일 취임 2주년 기자회견 이후 석 달 보름여 만이다. 국민과 소통 기회를 오랜만에 갖는 만큼 여러 국정 현안에 대한 국민들의 궁금증에 대해 진솔하고 상세히 설명해야 한다.\r\n\r\n국정브리핑에서 가장 관심을 끄는 대목은 국민연금개혁 개혁안이다. 정부의 개혁안은 보험료율과 소득대체율을 조정하는 &lsquo;모수 개혁&rsquo;에 초점을 맞춘 그간 국회 논의와 달리 국민연금의 틀 자체를 개혁하는 구조 개혁에 맞춰져 있다.\r\n\r\n정부안은 한참 뒤 연금을 받는 젊은 세대는 덜 내고, 곧 연금을 받는 세대는 많이 내도록 해 &lsquo;세대 간 형평성&rsquo;을 강화하기로 한 것이다. 기금이 고갈될 상황이면 자동으로 납부액과 수급액을 조절하는 장치를 마련해 &lsquo;지속가능성&rsquo;도 확보한다는 방침이다.\r\n\r\n여기에 군 복무자와 출산하는 여성에 대한 연금 혜택을 늘리는 방안도 포함될 것으로 알려졌다. 윤 대통령이 내놓을 개혁안에 국민 갈등을 최소화하며 연금개혁에 공감할 수 있도록 여러 측면에서 충분히 고려된 내용들이 담겼으면 한다.\r\n\r\n의료 문제도 연금 못지않게 국민이 관심을 갖는 사안이다. 의대 증원에 반대하는 전공의들이 집단 사직한 지 반년이 넘었다. 여기에다 간호사 직종을 주축으로 한 전국보건의료노조가 오는 29일 총파업 돌입을 예고하고 나서 국민 불안감이 커지고 있다.\r\n\r\n노조는 파업에 들어가도 필수 인력은 현장을 지킬 것이라고 하지만, &lsquo;응급실 공백문제&rsquo;가 서울로 확산한 현실을 고려하면 당장이라도 해법을 찾아야 하는 절박한 상황이다. 하지만 전공의들은 여전히 증원 재검토에서 한 발짝도 물러설 기미가 없고, 정부 또한 마찬가지다.\r\n\r\n지금 국민이 윤 대통령에게 듣고자 하는 것은 의료개혁의 비전보다 당면한 의료공백을 조금이라도 해소할 수 있는 실효성 있는 대책일 것이다.\r\n\r\n또 &lsquo;채상병특검법&rsquo;을 비롯해 김건희 여사의 명품 가방 수수 문제와 특별감찰관 임명, 야당과의 협치 등 국민의 관심사는 한둘이 아니다.\r\n\r\n천정부지로 치솟는 서울 아파트값, 가계부채, 내수 진작 등 민생 현안에 대해서도 국민들은 대통령의 말을 듣고 싶어 한다. 대통령은 이번 브리핑을 국민에게 국정 현안에 대한 이해의 폭을 넓히고 공감을 확대할 수 있는 기회로 받아들이기를 바란다.","date":"2024-08-27T19:52:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173509"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당 ‘독도지우기’ 의혹, 마구잡이 선동 더 이상 통하지 않는다","partialText":"더불어민주당이 &lsquo;윤석열 정부의 독도 지우기&rsquo; 의혹을 제기해 논란이 벌어지고 있다. 민주당은 코로나19에 걸려 병상에 있는 이재명 대표의 지시로 &lsquo;윤석열 정부 독도 지우기 의혹 진상조사위원회&rsquo;를 설치했다.\r\n\r\n민주당 박찬대 원내대표는 &ldquo;한쪽에서는 친일파가 득세하고, 한쪽에서는 독도가 사라지고 있는데, 우연이라기에는 석연치 않다&rdquo;고 했다. 민주당은 지하철 역사와 전쟁기념관에서 독도 조형물이 철거되고 독도 방어훈련이 실종됐다며 윤 정부 친일 행보의 연장선이라고 비판하고 있다. 독도 영유권을 부정하는 발언을 하는 이는 형사처벌하겠단 얘기도 들린다.\r\n\r\n하지만 지하철역의 낡은 독도 조형물 정리를 &lsquo;독도 지우기&rsquo;라고 몰아세우는 민주당의 주장은 사실과 거리가 멀다. 독도 조형물 철거에 대해 정부는 &ldquo;있지도 않은 독도 지우기를 왜 야당이 의심하는 것인지 저의를 묻고 싶다&rdquo;며 &ldquo;독도는 역사적으로, 지리적으로, 국제법상으로 우리 영토&rdquo;라고 밝혔다.\r\n\r\n정혜전 대통령실 대변인은 &ldquo;지하철역 조형물은 15년이 지났고, 전쟁기념관의 조형물은 12년이 지나 탈색과 노후화됐다&rdquo;며 &ldquo;지하철역 조형물은 독도의 날에 맞춰 새로운 조형물로 설치하고, 또 전쟁기념관 조형물의 경우 개관 30주년을 맞아 6개 기념물 모두 수거해 재보수 작업을 마친 뒤 다시 설치한다&rdquo;고 설명했다.\r\n\r\n독도 방어훈련은 1986년 처음 시행된 이후 매년 두 차례씩 훈련을 해 왔다. 다만 2003년부터 공개 훈련을 해 오던 것을 윤 정부가 들어선 이후 비공개 훈련으로 다섯 차례 진행했다. 공개 훈련을 하지 않았다고 &ldquo;훈련 실종&rdquo;이라고 몰아간 민주당의 주장과는 사실과 다르다. 사실 확인조차 해보지 않고 덜컥 진상조사부터 해야 한다며 논란을 키운 것이다. 친일 논란의 불씨를 계속 지피려는 선동 정치라는 지적이 나오는 이유이다.\r\n\r\n지난주 한국인이 세운 교토국제고가 일본 최대 고등학교 야구 대회인 여름 고시엔(전국고교야구선수권대회)에서 첫 우승을 차지해 큰 감동을 주었다. 교토국제고가 이길 때마다 한국어 교가가 구장에 울렸다는 사실은 화제가 됐다.\r\n\r\n일본에서도 교토국제고에 축하 메시지가 많이 나왔던 상황에서 있지도 않은 사실을 야당에서 반일 감정을 앞세워 왜곡하는 것은 현실과 너무나 동떨어진 행위가 아닐 수 없다.\r\n\r\n우리 국민들은 한일 문제에서도 이미 성숙해 있다. &ldquo;후쿠시마 오염수는 독극물&rdquo; 같은 괴담과 선동에 흥분해 길거리로 쏟아져 나오지 않는다. 하물며 거짓 선동에 이용당할 어리석은 국민들이 아니다.\r\n\r\n일부 정치인들만 반일팔이에 매진하며 사는 것을 어떻게 봐야하나. 이들이 국회의원이라면 국민 세금을 주는 것이 아깝기만 하다. 국민들도 근거도 없고, 사후에 책임도 지지 않는 선동에 더 이상 현혹되지 않는다.","date":"2024-08-27T19:45:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173508"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 멋진 사람","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173504_3212335_2853.jpg\" />\r\n\r\n\r\n\r\n멋진 사람의 정의는 사람마다 다를 것이다. 필자의 멋진 사람에 대한 정의는 &lsquo;자신감이 있는 사람&rsquo;이다. 가끔 젊은 사람들을 보면서 참 멋지다거나 예쁘다거나 등의 평가를 해볼 때가 있다.\r\n\r\n신기한 것은 가끔 외모가 그렇게 출중하지 않은데 멋있어 보이는 사람이 있다. 날씬한 편이 아닌데도 과감하게 짧은 반바지를 입은 사람이 당당하고 멋져 보이는 것이다.\r\n\r\n눈치 보면서 자신의 의견을 말하지 못하는 사람 앞에서 자신의 의견을 가감 없이 이야기하는 사람도 무례하다기보다 멋져 보인다.\r\n\r\n김춘수님의 &lt;꽃&gt;이라는 시가 있다.\r\n&lsquo;내가 그의 이름을 불러주기 전에는/그는 다만/하나의 몸짓에 지나지 않았다.//내가 그의 이름을 불러 주었을 때/그는 나에게로 와서/꽃이 되었다.&rsquo;//\r\n\r\n누구에겐가 인정받고 의미있는 존재가 될 수 있다면 그것은 꽃에 비유할 수 있을 정도의 아름다움을 갖게 된다는 뜻일 것이다. 그래서인지 연애를 하는 사람들은 예뻐 보이고 멋져 보인다.\r\n\r\n멋진 사람은 누구에겐가 인정받고 그로 인해 자신감이 넘치는 사람이다. 그러나 다른 사람들에게 인정받는 것 또한 쉬운 일이 아니다. 대부분의 사람들은 다른 사람에게 관심을 가질만한 여유가 없다. 그러면 시작은 자신에게 인정받는 일로 시작되어야 한다. 그래서 자신감이 생기고 멋져졌을 때 비로소 다른 사람에게도 멋져 보일 테니 말이다.\r\n\r\n최근에 우연히 김민식 전 PD의 강의를 듣게 되었다. 그는 대단히 밝고 자신감에 넘치는 사람으로 보이는데 처음부터 그렇지는 않았다는 것이다. 그는 어렸을 때, 심한 외모 콤플렉스와 아버지의 폭력, 왕따 등으로 자신감이 바닥이었다고 한다.\r\n\r\n고등학교를 졸업하면서 모든 게 정리되는 듯했지만 그럼에도 불구하고 자존감이 회복되지는 않았는데 그때 그가 선택한 것은 영어공부였다. 군대 있을 때 최선을 다해서 독학으로 영어공부를 했다.\r\n\r\n방법은 영어회화책 한 권을 통째로 외우는 것이었다고 한다. 나중에 그가 쓴 책 &lt;영어책 한 권 통째로 외워봤니?&gt;로 그 경험을 기반으로 쓴 책이라고 한다. 얼마나 실력이 늘었는지 확인해보기 위해서 참가했던 전국대학생 영어토론대회에서 2등상을 수상하게 되었고 다니던 학교에서 토익 점수가 제일 높았다고 한다.\r\n\r\n신기한 것은 영어 공부를 잘하게 되니까 그동안 소개팅, 과팅, 도합 20번 연속 차인 기록을 가지고 있었던 그가 연애를 할 수 있게 되었다는 것이다. 그는 소개팅 자리에서 수상경력이나 그런 것을 이야기할 기회를 갖지 못했음에도 불구하고 영어를 잘한다는 자신감이 그를 빛나게 했을 것이다.\r\n\r\n제일 중요한 것은 스스로 인정할만한 무엇인가를 만들어내야 한다는 뜻이다. 스스로 자신을 믿을 수 있을 때 멋지고 행복해 보일 수 있는 것이다. 다른 사람에게 기대하기보다 스스로 칭찬할 수 있는 일을 만드는 것이 중요하다. 스스로 칭찬할 수 있을 때, 다른 사람에게도 인정받을 수 있고 멋지게 보일 수 있을 것이다.","date":"2024-08-27T19:41:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173504"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 소버린 AI개발과 구축에 힘을 모으자","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173500_3212334_2255.jpg\" />\r\n\r\n\r\n\r\n&lsquo;소버린 AI&rsquo;가 인공지능(AI) 기술 혁신의 핵심 동력으로 부상하고 있다. 소버린 AI는 자주적인, 독립적인이란 의미를 갖는 소버린(Sovereign)과 AI가 결합한 용어로 &lsquo;AI 주권&rsquo;이라고도 한다.\r\n\r\n현재 미국을 중심으로 발전하는 생성형 AI는 대부분 영어권 데이터를 기반으로 한다. 서구권 문화와 가치관이 내재화된 것이다. 이런 AI 서비스에 장기간 노출된다면 특정 국가 고유의 역사나 문화가 왜곡되고 심할 경우 사회적 갈등 유발과 국가 정체성 상실로 이어질 수 있다. 소버린 AI는 자국자체 데이터와 인프라와 함께 자국 언어와 문화, 가치관 등을 반영한 AI 서비스다.\r\n\r\n글로벌 시장조사업체 가트너는 최근 공개한 &lsquo;AI 하이프 사이클&rsquo;에 소버린 AI를 기술 혁신 및 진화의 핵심 동력으로 추가했다. 세계 각국은 미국 빅테크 중심 AI에 가치관이 종속되지 않는 독립적인 기술을 반영하고 경제적 이익을 극대화하기 위해 소버린 AI에 주목하고 독자적인 소버린 AI 개발과 구축에 박차를 가하고 있다. 소버린 AI 개발에 적극적인 국가는 프랑스, 중국, 대만, 싱가포르 등이다.\r\n\r\n유럽 대표 주자인 프랑스는 유럽 사용자에게 적합한 프랑스 미스트랄AI의 생성형 AI &lsquo;르 챗(Le Chat)&rsquo;을 내 놓았다. 미스트랄AI는 스페인어, 프랑스어, 독일어 등 유럽연합(EU) 국가의 언어로 검색, 분석을 수행할 수 있다.\r\n\r\n중국은 사회주의 핵심 가치를 반영한 자체 소버린 AI를 구축하고 있다. 중국의 대표 플랫폼인 바이두는 챗봇 &lsquo;어니(Ernie)&rsquo;를 출시했고 &lsquo;문샷 AI&rsquo;는 중국어 문장 처리에 특화된 챗봇 &lsquo;키미&rsquo;를 선보였다.\r\n\r\n대만은 중국 플랫폼에 맞서 대만 문화와 전통 한자 문자를 이해하고 국가 디지털 주권&middot;문화를 보호하겠다는 목표로 AI 챗봇인 &lsquo;타이드(TAIDE)&rsquo;를 구축했다. 싱가포르는 엔비디아와 동남아시아 언어를 하나의 네트워크로 만드는 &lsquo;씨 라이언(Sea-Lion)&rsquo; 거대언어모델(LLM)을 만들었다.\r\n\r\n엔비디아, 오라클 같은 세계적인 정보기술(IT) 기업들도 소버린 AI에 주목하고 있다. 엔비디아과 오라클은 AI의 두 번째 물결인 각국 정부가 고유한 언어와 문화적 요구를 충족하기 위한 자체적인 AI를 구축할 것이라고 한다.\r\n\r\n국내에선 네이버가 2021년 초거대 AI &lsquo;하이퍼클로바(HyperCLOVA)&rsquo;를 공개하면서 데이터 주권과 소버린 AI를 강조해 왔다. 지난해 공개한 &lsquo;하이퍼클로바X&rsquo;는 우리나라의 사회&middot;문화적 맥락에 대한 이해도를 기반으로 한다. 한국어로 이해하고 표현하는 능력이 강점이다.\r\n\r\n네이버는 엔비디아 등 세계적인 빅테크 기업과 소버린 AI 협력도 강화하고 있다. 그러나 국내에서 네이버 검색서비스는 구글에게, 카카오는 &lsquo;국민 앱&rsquo; 자리를 유튜브에 내주었다. AI 주권 확보 문제가 우리에게도 발등에 떨어진 불이 됐다.\r\n\r\n앞으로 생성형 AI가 세계적으로 정치, 경제, 문화 등 모든 면에서 큰 영향력을 미칠 것이 확실해지는 상황에서 자체적으로 소버린 AI를 개발, 구축하지 못한 국가에서는 불안감이 클 수밖에 없다. 소버린 AI에 대한 대비책을 갖고 있는 기업이나 국가와 그렇지 않은 그룹과의 격차는 엄청나게 클 것이다.\r\n\r\n이에 우선 우리는 앞으로 소버린 AI의 영향력 확대 가능성에 주목해 소버린 AI 개발과 구축에 정부와 업계가 힘을 모아야 한다. 우리 고유의 데이터를 외국 기업이나 기관에 의존하지 않고 AI 시대의 &lsquo;쌀&rsquo;이라고 할 수 있는 데이터 주권을 지킬 수 있다.\r\n\r\n정부도 AI 전략을 소버린 AI 관점으로 전환하거나 강화해야 한다. 우리 강점과 자원이 어디에 있는지 냉철하게 살펴 국가 안보와 경제까지 고려한 전략을 세워야 한다.\r\n\r\n또한 정부와 업계는 소버린 AI를 우리의 새로운 성장동력으로 만드는 데 힘을 모아야 한다. 소버린 AI 기반으로 기술 혁신으로 고용을 유지하고, 산업 생태계 재편해야 한다. 나아가 소버린 AI 기술력과 &lsquo;대한민국 K플랫폼&rsquo;을 바탕으로 아직 AI 기술 역량을 충분히 갖추지 못한 비영어권 국가 등 해외 시장을 개척해야 한다.","date":"2024-08-27T19:26:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173500"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 합천 해인사(海印寺)에 담긴 비밀","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202408/3173123_3211887_4126.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n이 세상에 존재하는 것은 크게 두 가지로 분류된다. 눈에 보이는 것은 보이는 그 자체이므로 당연히 존재하는 것이고, 눈에 보이지 않으나 분명 존재하는 것이 있다.\r\n\r\n중요한 것은 눈에 보이는 것이 아니라 눈에 보이지 않는 것이다.\r\n\r\n이 둘의 관계는 표면(表面, 겉)과 이면(裏面, 속)으로 정의할 수 있으며, 보이는 표면은 그 보이는 것이 다가 아니라 그 표면 속에 이면이 있기에 표면이 있다는 사실에 귀 기울여야 할 때다.\r\n\r\n그 표면 즉 껍데기 속에는 진짜와 참과 알갱이가 있으니, 깨달을 것은 표면은 이면을 위해 존재했었구나 하는 것이다.\r\n\r\n그런데 지금까지 우리 인생은 이 표면이 전부인 양 붙잡고 살아왔다는 사실이다.\r\n\r\n이쯤에서 또 생각해 볼 것은 그 이면은 언제까지 숨어 있는 게 아니며 때가 되면 나타내 보이게 되고, 그때는 보이는 것과 보이지 않는 것이 서로 증인처럼 입증시켜 주는 관계가 된다.\r\n\r\n또 이 둘의 존재가 각각으로 존재할 때는 불확실과 불완전한 상태가 되고, 이 둘의 조합이 이루어지고 어우러질 때 비로소 완전한 상태가 되니, 이를 일컬어 &lsquo;하나의 상태&rsquo; 곧 &lsquo;하나&rsquo;라고 한다.\r\n\r\n지금까지 우리가 살아온 세상은 눈에 보이는 것이 전부였다면, 찾아온 세상은 존재는 하나 눈에 보이는 것에 담겨, 눈에 보이지 않던 것이 눈에 보이는 것으로 나타나 하나 되는 세상이다.\r\n\r\n모든 경(經)과 성인(聖人)들과 많은 사람은 언젠가 이러한 때가 찾아올 것이라는 사실을 알려 왔고, 지금이 바로 그때라는 점이다.\r\n\r\n이를 일컬어 물질문명의 시대는 가고 정신문명의 시대가 온다고 했던 것이다.\r\n\r\n지금까지 우리는 눈에 보이는 것 곧 물질만을 좇아 왔고, 그 물질을 위해 힘(권력, 위력)과 명예와 돈을 원했다면 틀림없다.\r\n\r\n하지만 찾아온 세상은 물질이 아닌 생각과 정신의 부요를 위해 살아가는 시대가 도래했다는 것이다.\r\n\r\n특히 우리 대한민국에서는 도래한 정신문명의 시대를 이끌어 갈 인재(人才) 즉, 영적지도자가 출현할 것을 모든 경과 성인들이 예고해 왔다.\r\n\r\n그(인재)로 인해 동방(東方) 땅끝 대한민국은 세계의 중심국으로 도약하게 될 것이며, 힘과 권력 등의 위력(威力)이 아닌 도의(道義)로 인류공영(人類共榮)을 꾀해 나갈 것이니 원래대로 돌아가는 회복이며 참 광복이다.\r\n\r\n정신문명(精神文明)이라 함은 구체적으로 종교성(영성)을 의미하며 그 영성은 정한 때가 돼 막혔던 천문(天文)이 열리므로(啓示) 가능해지는 것이니 만고의 이치다.\r\n\r\n모든 경서는 이 한 가지를 알려왔고 약속(예언)해 왔다면 의심의 여지가 없으며, 여태껏 필자 또한 이 한 가지를 알려왔으니 필자의 수많은 글과 강연 등이 증거물이다.\r\n\r\n특히 기독교 경서가 결정적으로 증명해 주고 있고 나아가 유학자 남사고 선생 역시 다르지 않았다.\r\n\r\n지금까지 유불선이라는 종교가 있고 경서가 있어도 때가 되지 않아 천문이 열리지 않은 상태에선 그야말로 &lsquo;무도문장(無道文章) 무용야(無用也)&rsquo;하니 대신 이현령비현령(耳懸鈴鼻懸鈴)이 종교의 주인행세를 해왔으며 말세를 견인해 온 것이다.\r\n\r\n그렇다면 이제 기독교 유교를 넘어 불교 또한 다르지 않다는 것을 확인해 보자.\r\n\r\n우리나라 불교엔 삼대 사찰이 있는데, 양산 영축산엔 불보사찰(佛寶寺刹)인 통도사가 있고 합천 가야산엔 법보사찰(法寶寺刹)인 해인사가 있고 순천 조계산엔 승보사찰(僧寶寺刹)인 송광사가 있다.\r\n\r\n그래서 이름대로 통도사엔 석가의 진신사리가 봉안 돼 있고, 해인사엔 불교의 법(경전)이 보관돼 있으며, 송광사에선 많은 승려들이 배출됐다.\r\n\r\n이 가운데 유독 관심이 가는 곳은 고려대장경 일명 팔만대장경 즉 불교의 법이 보관되고 보존된 &lsquo;해인사(海印寺)&rsquo;다. 특히 이 대장경은 세계에서 가장 오래됐으며 가장 잘 보존된 민족 문화재라는 점도 알아야 할 내용이다.\r\n\r\n그런데 &lsquo;해인(海印)&rsquo;이라는 단어가 주목할 만하다. 먼저 인(印)은 도장 인으로서 기독교 경서에도 등장하는데 하나님의 말씀이 곧 인이며 나아가 계시말씀이다.\r\n\r\n위에 설명한바와 같이 계시는 천문(天文)이 열렸다는 의미며, 이때부터 정신문명의 시대가 시작된다. 이어서 해인이라 했으니 의역을 하면 바다는 해가 돋는 곳(데)이니 해가 돋는 곳으로부터 계시말씀(인)을 가지고 오는 누군가가 있으니 곧 천사다(계 7:2~3).\r\n\r\n특히 대장경 &lsquo;해인 편&rsquo;에는 인을 가지고 오는 이를 만나야 하고 나아가 그와 함께하는 육체(한 사람)를 만나야 한다고 기록돼 있다.\r\n\r\n그 천사와 함께할 사람 성씨엔 한 일(一)자가 종과 횡으로 써져 있다고 했고, 인류는 반드시 그 사람을 만나야 한다고 못 박고 있다.\r\n\r\n한 일자가 종과 횡으로 그려져 있다면 그것은 바로 2천년 전 흘린 예수님의 보혈의 피다.\r\n\r\n그리고 한자는 상형문자니 그런 문자가 담긴 성씨는 뻔하며, 그의 성과 이름은 계시받은 한 사람 곧 해인사(海印寺)가 된다.\r\n\r\n만물 가운데 하나님의 신성과 능력을 보였기에 이때를 당한 사람들은 이제 몰랐다 핑계할 수 없게 됐다.\r\n\r\n이와 같이 모든 종교는 정신문명의 시대(계시종교)가 찾아오므로 밝혀지지 않을 것이 없이 모든 게 다 드러나 결국 다른 것 같지만 하나임을 입증하고 나아가 하나가 되는 세계가 시작된 것이다.\r\n\r\n갈기갈기 찢어졌던 시대가 천문이 열려 진리로 하나 될 때 다시 연결되고 하나 되는 아름다운 동방 대한민국으로 바뀔&nbsp;것이다.\r\n\r\n그리고 지구촌은 동방 대한민국으로 몰려올 것이고, 대한민국으로 인해 살아가게 될 것이다.","date":"2024-08-27T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173123"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 보건의료총파업 막을 실질대책 마련해야","partialText":"전국보건의료산업노조가 오는 29일 총파업을 예고했다. 이번 파업의 핵심 배경에는 간호법 제정 문제와 의료 인력 확충, 그리고 임금 인상 요구가 있다. 특히 간호법은 15개월간 정치적 논쟁 속에서 방치되며 이번 파업의 빌미가 됐다.\r\n\r\n간호법 제정을 둘러싸고 여야 간 합의가 이뤄지지 못한 가장 큰 이유는 간호사의 업무 범위 확장 문제였다. 이 법안은 간호사의 업무를 더 독립적으로 만들어 의료 현장에서의 역할을 강화하자는 취지였으나, 의사 단체는 이를 강하게 반대했다. 그들은 간호사의 업무 범위 확대가 의료 현장의 질을 떨어뜨릴 수 있다고 주장했다.\r\n\r\n이와 함께, 의대 정원 증원 문제도 갈등의 또 다른 축이다. 최근 전공의 파업이 의대 정원 확대와 관련한 논의로 촉발됐으며, 이로 인해 간호법 제정의 필요성도 함께 제기됐지만, 실질적인 논의는 이루어지지 않았다.\r\n\r\n8월 28일까지 간호법을 포함한 여러 법안을 본회의에서 처리하기로 했으나, 7월과 8월 법안 소위에서 여전히 합의점을 찾지 못했다. 그 결과, 간호법은 임기 만료로 자동 폐기됐고, 간호사들의 분노는 극에 달한 상태다.\r\n\r\n이번 총파업에서 가장 우려되는 문제는 의료 공백의 심화다. 빅5 병원이 파업 대상에 포함되지는 않았으나, 이미 전공의 파업으로 의료 서비스의 공백이 커진 상황에서 공공병원 31곳과 2만여 명의 노조원이 참여하는 이번 파업은 의료 시스템에 큰 부담을 줄 것으로 보인다. 특히, 중증 환자들이 의존하는 공공의료 시스템에서 발생할 수 있는 혼란은 심각한 사회적 문제로 번질 수 있다.\r\n\r\n노조가 이번 총파업을 통해 얻고자 하는 것은 명확하다. 간호법 제정을 통한 간호사의 업무 환경 개선과 더불어, 전체 의료 인력의 확충, 임금 인상, 주 4일제 시범사업 도입 등을 통해 의료 현장의 구조적 문제를 해결하겠다는 것이다. 이러한 요구는 단지 노동 조건의 개선을 넘어서, 의료 서비스의 질을 높이기 위한 근본적인 변화로 이어져야 한다는 점에서 중요한 의미를 가진다.\r\n\r\n그러나 총파업이 현실화될 경우 발생할 의료 대란은 막대한 사회적 비용을 초래할 수 있다. 이에 따라 정부와 의료계는 신속히 협상 테이블에 앉아야 한다. 특히 의료 시스템의 붕괴를 막기 위해서는 간호사, 의사, 정부가 모두 참여하는 포괄적인 대화가 필요하다.\r\n\r\n정부는 간호법 제정 문제를 다시 검토하고, 의료 인력 확충과 관련된 합리적인 대안을 제시해야 한다. 의료계는 파업이 국민 건강에 미칠 영향을 최소화할 수 있는 대책을 마련하고, 파업 이전에 합의를 도출할 수 있도록 노력해야 한다.\r\n\r\n결국 이번 사태는 단순히 노사 간의 갈등을 넘어, 대한민국 의료 시스템의 근본적 문제를 해결하는 데 있어 중요한 전환점이 될 수 있다. 정부와 의료계가 이 기회를 놓치지 않고, 의료 현장의 현실을 반영한 실질적 해결책을 도출해내야 할 시점이다.","date":"2024-08-26T20:36:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 기준금리로 경기를 살려야 한다","partialText":"한국은행은 기준금리를 인하해 경기를 살려야 한다. 한국은행이 기준금리를 동결했다. 그러나 미국은 기준금리를 9월에 0.25% 내지 0.5% 인하하는 것이 100% 확정됐다.\r\n\r\n미국 연방준비은행은 8월 미국 소비자물가지수가 2.9%로 낮아지자 기준금리를 인하한다.\r\n\r\n8월 미국의 실업률은 4.3%로 매우 높게 나타났다. 기준금리를 인하하는 것은 미국의 경기 악화를 막고, 일자리를 만들기 위한 것이다.\r\n\r\n경기악화의 가장 좋은 지표는 바로 실업률이다. 미국 실업률이 4.3%로 생각보다 크게 오르자, 기준금리를 내리게 된 것이다. 7월 달에 미국 기준금리를 인하했어야 한다는 얘기도 나오고 있다. 그러나 실제적으로 미국 연방준비은행은 물가안정이 최우선이라는 이유로 기준금리 인하를 9월로 연기했다.\r\n\r\n기준금리 인하는 경기부양과 밀접한 관계가 있다. 기준금리를 내리게 되면 기업들이 투자를 확대하고 일자리가 많이 생긴다. 그러나 물가안정에는 위험 요소가 된다. 물가를 안정시키기 위해서는 시중에 풀려 있는 돈을 흡수해야 한다.\r\n\r\n미국은 2022년 코로나 위기 때 전 세계에 6조 달러가 넘는 돈을 풀었다. 시중에 돈이 넘치게 되면 사람들은 물건을 사려고 한다. 물건 값이 오르게 되면서 소비자 물가는 최고 9%까지 올랐다. 미국 연방준비은행은 2023년 0% 기준금리를 5.5%까지 크게 올렸다.\r\n\r\n시중에 있는 돈이 은행으로 흡수되면서 통화량은 줄었고 물가가 2.9%로 낮아졌다.\r\n\r\n미국은 급여의 40%가 임대료로 지불된다. 미국은 물가 산정에 임대료가 차지하는 비중이 35%로 매우 높다. 이런 이유로 미국은 물가수준이 체감물가와 비슷한 수준이다. 한국은 전체 물가수준 중 집값이 차지하는 비중은 10%로 월세와 전세만 포함된다. 따라서 체감물가와 실제물가는 다르다.\r\n\r\n한국은행은 자영업자 폐업 등을 고려해 기준금리를 내려야 한다. 미국이 기준금리를 내리는 9월 이후 한국은 10월경에 기준금리를 내릴 것으로 보인다.\r\n\r\n기준금리 인하는 집값 상승과 가계부채 증가가 가장 큰 우려 요인이다. 그러나 집값의 인상의 가장 큰 이유는 공급부족이다. 수요 억제로 집값이 잡히지는 않는다. 한국인들이 가장 선호하는 아파트는 전체 가구의 66%를 차지한다. 아파트는 공급하는 데 5년 이상 걸리는 아주 특수한 재화이다. 따라서 정부는 꾸준히 아파트를 공급해 집값을 안정시켜야 한다.\r\n\r\n아파트는 공급 탄력성이 매우 낮은 특 재화로서, 정부는 시장경제 원칙에 맡기는 것이 가장 좋다. 집값과 대출시장도 수요와 공급에 의해 결정되는 시장경제에 맡겨야 한다.\r\n\r\n부동산 가격은 평균 88% 확률로 계속 상승 중이다. 인구가 감소하고 있지만 매년 30만명 외국인 유입, 단독 세대주가 35%에서 50%까지 증가, 평균연령 90세까지 증가 등으로 인해 주택 수는 부족하다.\r\n\r\n한국에서 집 없는 세대주가 절반 정도다. 자영업자 폐업을 막고 내수경기 활성화를 위해 기준금리를 인하해야 한다. 정교한 기준금리 이하로 한국경제가 다시 성장하길 바란다.","date":"2024-08-26T20:32:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173055"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 입법권과 예산심의권이 주어진 국회 ‘상설 기후특위’ 구성이 시급하다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173054_3211822_2613.jpg\" />\r\n\r\n\r\n\r\n22대 국회가 극한 대립과 정쟁으로 좀처럼 민생 법안 처리를 위한 협치의 물꼬를 트지 못하고 있는 가운데 미래 과제를 위한 논의조차도 감감무소식이다.\r\n\r\n연금개혁특위를 포함해 기후, 인구, 정치개혁 등 주요 미래 의제를 다루는 비상설 특위는 여야의 합의가 있어야만 구성되는데 극한 대립과 정쟁이 거듭되는 탓에 출발조차 못하고 있는 실정이다. 게중 여야 모두 공통적으로 추진 의사를 밝힌 기후 특위마저도 구성 논의에 전혀 진전이 없다.\r\n\r\n22대 국회 개원 전부터 여야 당선인들은 입을 모아 기후특위 상설화를 촉구했다. 하지만 첨예하게 대립중인 원내 현안 탓으로 기후특위 구성 문제는 여전히 관심 밖으로 밀려나 표류하고 있다.\r\n\r\n국회는 2030년 온실가스 감축목표 달성, 기후 위기 속 취약계층 지원, 기후격차로 인한 기후불평등문제 해소 등 중차대하고 시급한 과제를 논의하고 해결해야 할 책임이 있음에도 이를 방기하고 있는 셈이다.\r\n\r\n국회 기후특위는 기존 국회 상임위 체계에서 다루기 어려운, 여러 부처들이 복합적으로 관련돼 있는 기후위기 관련 정책을 체계적이고 효율적으로 다루기 위해 만들어진 위원회다. 기후위기 정책들이 정부 여러 부처와 국회 여러 상임위에 걸쳐 있어 이를 종합적으로 다뤄야 한다는 필요에 의해서였다.\r\n\r\n지난 21대 국회 기후특위는 기술연구 지원, 에너지 세제 개편, 취약계층 지원 등 기후위기 대응 정책을 포괄적으로 검토해 범국가적 행동을 이끌어내는 역할을 부여받았다. 특위는 2020년 9월 통과된 &lsquo;국회 기후위기 비상선언 결의안&rsquo;에 따라 설치됐는데 당시 결의안은 여야의 압도적 찬성으로 채택된 바 있다.\r\n\r\n하지만 요란하게 시작한 것에 비해 늦장 구성에 늦장 활동으로, 정부 업무보고를 빼면 논의다운 논의는 없었던 유명무실한 위원회로 전락하고 말았다. 비상설이라는 점, 입법권과 예산심의권이 없다는 점 등 뚜렷한 한계 때문에 정부의 각종 보고만 받다가 끝나버린 유명무실한 위원회가 되어버린 것이다.\r\n\r\n그래서 지난 5월, 22대 국회에 입성하는 8개 원내정당 소속 국회의원 당선인들이 기후위기 대응을 위한 초당적 협력을 요청하고 첫 협치 성과로 상설 &lsquo;기후위기특별위원회(이하 기후특위)&rsquo;를 구성하자고 한 목소리를 내었다.\r\n\r\n이들은 2030년 온실가스 감축목표(NDC) 달성이 6년밖에 남지 않은 지금이 기후위기 대응의 골든타임이라며 &ldquo;22대 국회에서는 기후위기 대처를 위해 당을 넘어선 소통과 협력의 노력이 필요하다. 그 첫걸음으로 기후특위 상설화의 약속을 지켜 기후위기 해법을 마련해야 한다&rdquo;고 선언했던 것이다.\r\n\r\n하지만 개탄스럽게도 국회는 감감무소식이다. 아직까지 기후특위는 일보의 진척도 없다. 해외 의회의 경우 기후위기 의제를 다루는 별도의 상임위원회를 두고 있는 나라들이 많고 기후 관련 법안에 대한 법안심사권을 가지고 있는 사례도 쉽게 발견할 수가 있다.\r\n\r\n따라서 우리나라 국회도 신속히 입법권과 예산심의권을 가진 기후특위를 상설화하는 것이 필요하다. 그리고 탄소중립기본법, 신재생에너지법, 배출권거래법 등 기후&middot;에너지 관련 법률안에 대한 심사 및 처리와 기후대응기금 등의 예&middot;결산을 심사할 수 있는 권한을 부여해야 한다.\r\n\r\n논의만 할 뿐 결론을 낼 수 없는 허울뿐인 위원회가 아니라, 위원회의 토론 결과를 법률과 예산에 반영할 수 있는 권한을 가진 위원회, 반드시 입법권과 예산권 등 실질적인 심의권한 부여된 상설 위원회를 조속히 추진해야 한다는 말이다.\r\n\r\n​우선 상설 기후특위에는 &lsquo;탄소중립기본법&rsquo;을 포함한 기후위기 관련 주요 법률에 대한 법안심사권이 주어져야 한다. 해외 의회의 경우 기후위기 의제를 다루는 별도의 상임위원회를 두고 있는 국가들이 다수 존재하며, 기후 관련 법안에 대한 법안심사권을 가지고 있는 사례도 쉽게 발견할 수 있다.\r\n\r\n그리고 기후대응기금에 대한 예결산심의권이 부여돼야 한다. 현재 기후대응기금에 대한 예결산심의권은 기획재정위원회에 있다. 하지만 재정&middot;경제정책을 소관하는 기획재정위원회의 특성상 기후대응기금 사업에 대한 예산심의는 기후위기의 심각성보다 재정건전성에만 초점이 맞춰질 수밖에 없다. 기후 전문성을 갖춘 기후특위에서 기후대응기금이 온실가스 감축과 탄소중립 달성에 제대로 사용될 수 있도록 검증하는 것이 바람직할 것이다.\r\n\r\n우리 국회에서도 이미 18대 국회 당시 기후변화대책특별위원회에서 &lsquo;저탄소 녹색성장 기본법안&rsquo;을 심사한 전례가 있을 뿐 아니라, 교섭단체 협의를 통해 법률안심사권을 가진 특위를 구성한 사례가 다수 존재한다.\r\n\r\n따라서 위의 두 가지를 반영한 기후특위 상설화 방안을 여야가 조속히 협의하여, 빠른 시일 내에 이행될 수 있어야 할 것이다. 아울러, 우원식 국회의장 또한 기후특위 설치를 위해 적극적으로 나서주어야 한다.\r\n\r\n​22대 국회가 우리 자신과 미래세대의 생존을 위협하는 기후위기에 제대로 대응하는 &lsquo;기후국회&rsquo;로 기록될 수 있도록, 모든 국회의원들이 노력해야 한다. 그것이 국민의 심부름꾼을 자처하는 국회의원들의 책무이다.","date":"2024-08-26T20:27:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173054"}]