[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“하마스, 국제은행망 차단… 가상화폐로 자금조달 가능성”","partialText":"<img alt=\"(가자지구 EPA=연합뉴스) 이스라엘군과 팔레스타인 무장정파 하마스 간 교전 사흘째인 9일(현지시간) 가자지구가 검은 연기로 뒤덮여 있다. 지난 7일 시작된 무력 충돌로 지금까지 양측에서 약 1830명이 사망했다. 2023.10.10\" src=\"https://www.newscj.com/news/photo/202310/3070785_3082700_116.jpg\" />\r\n(가자지구 EPA=연합뉴스) 이스라엘군과 팔레스타인 무장정파 하마스 간 교전 사흘째인 9일(현지시간) 가자지구가 검은 연기로 뒤덮여 있다. 지난 7일 시작된 무력 충돌로 지금까지 양측에서 약 1830명이 사망했다. 2023.10.10\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 팔레스타인 무장정파 하마스가 이스라엘 기습공격 자금조달을 위해 비트코인 등 가상화폐를 사용한 것으로 보인다는 분석이 나왔다.\r\n\r\n10일(현지시간) 미국 월스트리트저널(WSJ)에 따르면 이스라엘 정부의 압수물 및 가상화폐 분석업체 보고서를 토대로 하마스를 비롯해 팔레스타인이슬라믹지하드(PIJ), 헤즈볼라 등 무장정파가 최근 1년 새 가상화폐 계좌를 통해 거액의 자금을 모금했다.\r\n\r\nWSJ은 가상화폐 추적업체 엘립틱 보고서에 따르면 지난 2021년 8월부터 올해 6월까지 이스라엘 당국이 PIJ와 연계됐다고 지목한 가상화폐 계좌에 총 9300만 달러(1250억원) 어치 가상화폐가 입금된 것으로 파악됐다고 보도했다.\r\n\r\n아울러 이스라엘 텔아비브에 본사를 둔 가상화폐 분석업체 비트오케이(BitOK)는 하마스가 PIJ 사례와 비슷한 기간 가상화폐 계좌로 4100만 달러(550억원) 어치 이상의 가상화폐를 받았다고 추산했다.\r\n\r\n미국 정부에 의해 테러단체로 지정된 하마스와 PIJ, 헤즈볼라는 국제 은행망을 통해 자금을 주고받을 수 없어 중재자가 필요없는 가상화폐를 통해 모금이나 자금 이전 수단으로 활용한 것으로 보인다.\r\n\r\n다만 WSJ은 하마스가 가상화폐로 받은 자금이 이번 이스라엘 기습 공격에 활용됐는지는 확인되지 않았다고 전했다.","date":"2023-10-11T07:11:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070785"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 아시아가 유럽보다 ‘더 많은 부’와 ‘혁신’ 주도… 지속 가능한 인류의 열쇠","partialText":"<img alt=\"[천지일보=남승우 기자] 23일 오후 서울 중구 명동거리가 시민과 외국인 관광객들로 붐비고 있다.코로나19&amp;nbsp;중앙재난안전대책본부(중대본)에 따르면 내주부터 현재&amp;nbsp;50인 이상이 모이는 야외 집회와 공연,&amp;nbsp;스포츠 경기 관람 등에 적용되는&amp;nbsp;‘야외 마스크 착용 의무’가 전면 해제된다. ⓒ천지일보 2022.09.23\" src=\"https://www.newscj.com/news/photo/202310/3070374_3082137_5139.jpg\" />\r\n[천지일보=남승우 기자] 23일 오후 서울 중구 명동거리가 시민과 외국인 관광객들로 붐비고 있다. ⓒ천지일보 2022.09.23\r\n\r\n\r\n\r\n\r\n편집자 주\r\n\r\n\r\n유럽이 근대화시대, 산업화시대에 겪었던 혁신을 통해 각 개인의 부 창출을 활용, 과거의 영광을 이어갈 거란 기대와는 달리 현실은 아시아가 혁신을 주도하고 있다. 사회 시스템상 국가는 소수의 개인에게 부가 집중되는 경향 등 경제환경에 대한 영향을 줄이려고 노력한다. 유럽에서는 세금 등의 부문에서 정부의 이런 역할이 강하기 때문에 개개인이 더 많은 부를 창출해야 할 필요성에 의문이 제기된다. 가치의 창출에 속도를 낼 수 있는 아시아가 인류를 한 단계 더 발전시키는 원천이 될 거란 전망이 나온다. 이와 관련 유럽인의 입장에서 현지 분위기를 담아 벨기에 국적 위르겐 게르마이스(Jurgen Germeys)가 기고글을 보내와 본지는 이를 번역해 게재한다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n<img alt=\"위르겐 게르마이스\" height=\"166\" src=\"https://www.newscj.com/news/photo/202310/3070374_3082141_5315.jpg\" width=\"125\" />\r\n위르겐 게르마이스\r\n\r\n\r\n부를 창출하기 위한 서로 다른 환경과 분위기를 조성하는 것은 대륙마다 본질적인 차이가 있다. 대부분은 문화적인 것에 기인하는 것으로 보인다.\r\n\r\n우선 개인이 임금노동을 제공하는 사회에서 자신의 가치를 극대화하는 방식을 보면 이런 대륙 간 차이가 잘 확인된다. 물론 여기서 말하는 차이에는 개인 수준의 문화와 지역 수준의 문화가 모두 포함된다.\r\n\r\n그런 면에서 아시아가 유럽보다 훨씬 더 혁신적이라고 간주할 수 있는 이유는 뭘까. 필자가 열정을 쏟으며 살아온 두 대륙에서의 경험 중 일부를 공유해 그 이유를 설명해보고자 한다.\r\n\r\n◆삶에 대한 다른 견해\r\n\r\n개인적으로 유럽인들은 삶이 무엇인지에 대해 다른 견해를 가지고 있는 것 같다. 자기실현과 &lsquo;행복&rsquo;에 더 중점을 두는 경향이 있다. 이에 견줘 볼 때 아시아인의 관점은 집단 내 개인의 위치에 더 초점을 맞추는 경향을 보인다. 가치는 자기 자신보다는 사람들이 당신을 어떻게 인식하는지에서 더 많이 파생된다.\r\n\r\n이렇게 단순화하면 유럽인들이 단지 많은 가치를 얻기 위해 자신을 많이 희생하는 것이 아니라는 것이 분명해진다. 반면 아시아인은 다른 사람을 위해 자신을 희생하는 경향이 더 크다.\r\n\r\n물론 탐욕은 어디에서 태어나 살아왔든 동일하다. 두 대륙 모두 공평한 몫을 가지고 있다. 하지만 개인의 의도라는 측면에 초점을 맞추자면 그렇다.\r\n\r\n유럽에서는 서로를 돌보는 일이 대부분 정부가 사회 시스템을 통해 사람들을 지원하는 방식으로 이뤄진다. 아시아에서는 아직 광범위한 사회 프로그램이 없기 때문에 가족이 서로를 돌보는 중심적인 역할을 한다. 자신이 사랑하는 사람들을 돌볼 수밖에 없다.\r\n\r\n◆세대 간 의존성과 세금 문제\r\n\r\n유럽에는 도움을 받을 수 있는 경우와 그렇지 않은 경우에 대한 규칙이 있다. 여기서 문제는 유럽인들은 도움을 받는 상황에서 위험을 회피해야 한다는 점이다. 왜냐하면 가족의 도움이 보장될 수 없고 정부가 이에 대한 위험을 거의 감수하지 않아서다. 가령 유럽에서 파산하는 것은 더욱 끔찍한 결과다.\r\n\r\n혁신과 부의 창출은 위험 감수와 복잡하게 연관돼 있다. 아시아에서는 부모세대가 자녀에게 막대한 부를 투자한다. 그 결과 자녀도 부를 창출하고 나중에 부모를 돌봐야 한다는 책임감을 느끼게 된다. 따라서 이러한 세대 간 의존성은 보상이 모든 사람에게 좋다는 것을 알고 특정 위험을 감수하려는 큰 인센티브 구조를 만든다.\r\n\r\n정부가 사회 시스템으로 사람들을 돌보는 나라에서는 생산적인 기능을 하는 사람들로부터 엄청난 양의 세금을 거두지만, 경제활동인구가 부를 창출하기 위해 위험을 감수하려는 유인(incentive)을 현격히 감소시키는 문제가 초래된다. 막대한 세금이 예외 없이 부과되기 때문에, 자신이나 부모의 노후를 위해 굳이 돈을 많이 모아둬야 할 이유가 많지 않다는 얘기다.\r\n\r\n아시아의 경우 세금 부분은 아직 그다지 심각하지 않다. 위험이 보상되더라도 세금이 완전히 부과되지는 않는다.\r\n\r\n이런 점에서 정부가 국민 개개인의 노후를 책임지면서 혁신과 부를 창출하려는 동기를 줄이는 방식은 심각하게 부정적인 영향을 미친다. 이런 사회안전망은 유럽인들을 괴롭게 한다. 개인이 국가의 사회보장에 지나치게 의존해 사회의 생산적인 구성원으로 역할을 하지 않기 십상이기 때문이다.\r\n\r\n◆교육에도 영향 미치는 세금\r\n\r\n교육은 국가의 모든 프로젝트에서 분명히 성공률을 높인다. 유럽은 수백 년 동안 운영돼 온 매우 안정적이고 신뢰할 수 있는 교육 시스템을 갖추고 있다. 그러나 교육의 혜택을 누리고 있는 것은 유럽의 상대적으로 작은 부분에 국한된다.\r\n\r\n교육의 혜택을 누리는 부분과 누리지 못하는 부분 사이의 차이에 대해 세금이 부과되기 때문에, 혜택을 받기 위해 임금이 반드시 더 높을 필요는 없다. 교육을 받기 위해 수년을 소비한 데 대한 보상은 없다.\r\n\r\n아시아에서는 교육이 전부다. 자녀의 정신 건강을 희생하더라도 자녀의 교육 수준을 높이기 위해 모든 것을 희생하지 않는 부모는 나쁜 부모로 간주된다. 부모가 모든 것을 다 바친 희생은 나중에 자녀의 삶 전체에 기둥이 된다.\r\n\r\n유럽에 견줘 분명히 장단점이 있다. 특히 인생 설계에서 부를 창출하는 능력을 고려할 때, 이런 아시아의 교육방식은 긍정적인 부분이다. 자녀에게 &ldquo;너에게 모든 것을 바쳤으니, 너도 투자한 만큼 기대를 저버리지 말고 돈을 많이 벌어 부모를 봉양하고 자녀도 똑같은 방식으로 교육해야 한다&rdquo;라는 묵시적인 압력이다.\r\n\r\n◆결국 모든 게 &lsquo;문화&rsquo;의 문제\r\n\r\n결국 이는 문화의 문제다. 국가는 무엇을 더 높이 평가할까. 국가는 소수의 개인에게 부가 집중되는 경향 등 최근 경제환경에 대한 영향을 줄이려고 노력한다. 유럽에서는 정부의 이런 노력 때문에 개개인이 더 많은 부를 창출해야 할 필요성에 의문이 제기되기도 한다.\r\n\r\n하지만 더 많은 부를 창출하면 부정적인 외부효과를 상쇄할 수 있게 된다. 더 많은 부는 부정적 외부효과를 피하고 모든 인류를 위해 더 높은 수준에 도달하는 방법을 배울 기회를 제공하기 때문이다.\r\n\r\n인류가 앞으로 몇 세기 동안 생존하기 위해선 혁신과 가치의 창출 속도를 크게 높여야 한다. 부의 창출은 이전에는 불가능해 보였던 해결책을 찾을 수 있게 해준다. 혁신을 통해 창의력을 발휘하고 현재 직면한 문제를 해결하기 위해 다른 방법을 시험할 수 있다.\r\n\r\n개인적으론 유럽이 근대화시대, 산업화시대에 겪었던 혁신을 통해 각 개인의 부 창출을 활용, 과거의 영광을 되찾았으면 좋겠다. 그러나 현실은&nbsp;다르다. 대들보 역할을 했던 영국의 런던 등 유럽 곳곳에선 여전히 경기침체와 코로나 팬데믹(대유행)의 여파가 이어지고 있다. 경제성장 둔화와 고물가 상황 속에 기차를 타고 식료품을 사고 의사에게 진료를 받는 것, 생활 전반의 모든 것들이 예전보다 더욱 어려워졌다는 목소리가 나온다.\r\n\r\n현재는 아시아가 혁신을 주도하고 있다. 아시아는 인류를 한 단계 더 발전시키는 원천이 되고, 유럽은 아시아 옆에서 과거의 영광에 빌붙어 살아갈 것이다.","date":"2023-10-11T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070374"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"바이든 \"美, 이스라엘 위해 군사자산 추가투입 준비돼있어\"(종합)","partialText":"<img alt=\"이스라엘-하마스 충돌 관련 2번째 연설하는 바이든. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070777_3082695_229.jpg\" />\r\n이스라엘-하마스 충돌 관련 2번째 연설하는 바이든. (출처: 연합뉴스)\r\n\r\n\r\n\r\n조 바이든 미국 대통령은 팔레스타인 무장정파 하마스의 이스라엘 공격으로 시작된 양측간 무력 충돌과 관련, 이스라엘 지원을 위해 추가적인 군사자산을 투입할 준비가 돼 있다고 말했다.\r\n\r\n바이든 대통령은 10일(현지시간) 백악관에서 행한 연설에서 이스라엘에 &quot;탄약과 아이언돔(이스라엘의 대공 방어 체계)을 보충할 요격 무기들을 포함한 추가적 군사지원을 모색하고 있다&quot;며 이같이 밝혔다.\r\n\r\n이날 연설에서 바이든 대통령은 지난 7일 하마스의 이스라엘 공격 이후 미 해군의 제럴드포드 항공모함 전단을 이스라엘 인근 동지중해로 이동 배치하고, 중동지역 전투기 전투 배치를 강화한 사실을 소개하면서 그에 더한 후속 지원이 있을 것임을 천명했다.\r\n\r\n바이든 대통령은 &quot;이 시기에 우리는 이스라엘과 함께 한다는 것을 분명히 한다&quot;며 &quot;이스라엘이 국민을 보호하고 나라를 지키고, 공격에 대응하기 위해 필요한 것들을 갖게 될 것임을 분명히 할 것&quot;이라고 말했다.\r\n\r\n바이든 대통령은 하마스의 공격으로 &quot;민간인 1천명 이상이 학살&quot;당했다면서 그 중 미국인 사망자가 14명 포함됐고, 하마스에 인질로 잡힌 미국인들이 있다고 확인했다.\r\n\r\n바이든 대통령은 또 &quot;어느 나라, 어느 조직, 그 누구든 이 상황을 이용하려는 자에게 한마디만 하겠다&quot;며 &quot;하지 말라(don&#39;t)&quot;고 경고했다.\r\n\r\n그러면서 바이든 대통령은 &quot;이는 어느 정당이나 정치의 문제가 아닌 세계의 안보이자 미국의 안보 문제&quot;라고 규정한 뒤 지난 3일 하원의장 해임 사태 이후 파행을 겪고 있는 미 의회에 이스라엘 지원을 위한 시급한 행동을 요청할 것이라고 밝혔다.\r\n\r\n이날 바이든 대통령은 하마스의 이스라엘 공격에 대해 &quot;순전한 악행(act of sheer evil)&quot;으로 칭하고, &quot;학살(slaughter)&quot;이라는 표현을 쓰는가 하면 부모와 아기 살해, 여성에 대한 강간 등과 관련한 &quot;속이 뒤집히는&quot; 보도들이 있었다면서 하마스의 잔인성을 특별히 부각했다.\r\n\r\n또 하마스가 나치의 홀로코스트 생존자를 포함한 인질 살해를 경고한 데 대해서도 잔인한 민간인 살해로 악명을 떨쳤던 &#39;이슬람국가(IS)&#39;의 광폭함을 연상시킨다고 규탄했다.\r\n\r\n그와 더불어 &quot;이는 테러행위이지만 슬프게도 유대인들에게는 새로운 일이 아니다&quot;며 과거 나치에 의한 홀로코스트를 상기시켰다.\r\n\r\n바이든 대통령이 이번 사태에 대해 대국민 연설에 나선 것은 하마스의 이스라엘 공격 당일인 지난 7일에 이어 두 번째다.\r\n\r\n감정적이고 직설적인 표현을 다수 동원한 이날 연설 논조는 이스라엘의 대(對)하마스 군사 행동의 명분에 힘을 실어주는 측면이 있어 보인다. 또 하마스가 통치하는 가자지구에 대한 이스라엘의 최근 전면 봉쇄를 둘러싼 비인도성 논란이 유엔 등에서 제기되는 것과 관련, 하마스의 비인도성을 부각함으로써 이스라엘 대응의 정당성을 부여하려는 측면도 읽혔다. 바이든 대통령이 이날 연설에서 미국의 이스라엘 지원 사례로 공격무기가 아닌 대공 방어체계를 예시한 점, 연설 때 카멀라 해리스 부통령과 토니 블링컨 국무장관을 세우면서 로이드 오스틴 국방장관은 세우지 않은 점 등에서 이번 사태가 국제적 전쟁으로 확대하는 것은 피하려는 신중함을 보여주는 것이라는 분석도 제기되고 있다.\r\n\r\n연설에 앞서 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와 전화 통화를 하고 대이스라엘 지원 등 후속 대응을 논의했다.\r\n\r\n바이든 대통령이 네타냐후 총리와 통화한 것은 하마스 공격 이후 이번이 세 번째다.\r\n\r\n바이든 대통령은 연설에서 이날 통화 내용을 소개하면서 &quot;우리는 이스라엘이나 미국 같은 민주주의 국가들이 법의 지배에 따라 행동할 때 더 강하고 더 안전하다는 데 대해 논의했다&quot;고 소개했다.\r\n\r\n이는 하마스의 비인도적 민간인 살해에 이스라엘이 동등한 대응을 해서는 안 된다는 점을 시사한 것으로 해석된다.\r\n\r\n한편 바이든 대통령은 하마스의 이스라엘 공격 다음 날인 지난 8일 백악관에서 직원들과 바비큐 파티를 개최한 일로 구설에 올랐다.\r\n\r\n중동의 맹방인 이스라엘이 침공당해 일부 미국인이 사망하고 인질로 잡힌 비상 상황에서 예정된 파티를 강행한 데 대해 케빈 매카시 전 하원의장은 &quot;대통령은 바비큐 불을 끄고 미국민들에게 세계가 찾는 지도자가 되겠다고 말해달라&quot;고 꼬집었다.\r\n\r\n(워싱턴=연합뉴스)","date":"2023-10-11T06:22:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070777"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美국무, 오는 12일 이스라엘 방문…\"최선의 지원방안 논의\"","partialText":"<img alt=\"토니 블링컨 미 국무 장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070776_3082694_1952.jpg\" />\r\n토니 블링컨 미 국무 장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n토니 블링컨 미 국무장관이 무장 단체 하마스의 공격을 받은 이스라엘에 대한 지원문제를 논의하기 위해 금주 이스라엘을 방문한다.\r\n\r\n매슈 밀러 국무부 대변인은 10일(현지시간) 브리핑을 통해 &quot;블링컨 장관이 현장 상황에 직접적으로 관여하기 위해 조만간 이스라엘을 방문할 것&quot;이라고 밝혔다.\r\n\r\n밀러 대변인은 &quot;블링컨 장관은 이 같은 끔찍한 공격을 자행한 테러리스트들에 대한 이스라엘의 싸움을 지지하기 위해 최선의 방법이 무엇인지 모색할 것&quot;이라며 &quot;이스라엘에 대한 미국의 지지는 변함없다&quot;고 강조했다.\r\n\r\n그는 &quot;블링컨 장관은 이번 방문에서 이스라엘의 고위급 지도자들과 면담할 예정&quot;이라며 &quot;조 바이든 미국 대통령과 블링컨 장관은 지난 7일 사태 발생 이후 이스라엘 지도부와 지속적인 논의를 이어오고 있다&quot;고 덧붙였다.\r\n\r\n블링컨 장관은 오는 11일 미국을 출발해 12일에는 이스라엘에 도착할 계획이라고 밀러 대변인은 전했다.\r\n\r\n밀러 대변인은 &quot;현재 블링컨 장관은 가자 지구로 잡혀간 모든 인질들의 안전한 석방에 집중하고 있다&quot;며 &quot;현 시점에서 미국 정부는 군사 작전을 계획하고 있지는 않다&quot;고 말했다.\r\n\r\n한편 밀러 대변인은 이스라엘의 반격으로 팔레스타인에서도 다수의 민간인 피해가 발생한 것에 대해선 &quot;이스라엘은 스스로를 방어할 권리가 있으며, 작전을 수행할 권리도 있다&quot;면서 &quot;이스라엘은 자국민을 포함해 미국인 사상자를 낸 잔혹한 공격을 자행한 테러리스트들에 대항해 행동을 취할 권리가 있다&quot;고 옹호했다.\r\n\r\n그는 또 하마스의 공격 배후로 이란을 지목하며 미국과 이란간 수감자 교환 협상에서 동결을 해제한 이란 자금을 재동결해야 한다는 공화당 일각의 주장에 대해선 &quot;이란이 하마스의 공격을 지시했거나 배후에 있다고 방증하는 어떤 정보도 없다&quot;고 말했다.\r\n\r\n밀러 대변인은 다만 &quot;이란이 이스라엘에 대한 공격을 계획중이라는 것을 알았을 수 있다&quot;며 &quot;그러나 우리는 아직 그들이 이번 공격을 직접적으로 지원했다는 어떤 증거도 보지 못하고 있다&quot;고 덧붙였다.\r\n\r\n미국으로 복귀를 원하는 이스라엘 거주 미국인들의 비행편과 관련해선 &quot;아직 일부 비행편이 있는 것으로 안다&quot;며 &quot;일부 미국인들의 출국을 지원하고 있다&quot;고 설명했다.\r\n\r\n밀러 대변인은 북한과 하마스의 연계 가능성에 대한 질문엔 &quot;우리는 하마스를 지원하는 어떤 나라에 대해서도 분명한 우려를 표명한 바 있다&quot;고만 언급했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2023-10-11T06:20:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070776"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"프랑스 빈대에 영국도 긴장…런던시장 \"지하철·버스 소독\"","partialText":"<img alt=\"영국 런던 지하철. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070773_3082692_63.jpg\" />\r\n영국 런던 지하철. (출처: 연합뉴스)\r\n\r\n\r\n\r\n프랑스 빈대 사태에 옆 나라 영국도 바짝 긴장하고 있다.\r\n\r\n사디크 칸 런던 시장은 10일(현지시간) 프랑스 파리 등에서 빈대가 크게 퍼진 일에 관해 질문을 받고 &quot;진짜 걱정거리&quot;라며 &quot;시민들은 런던에서도 문제가 생길까 봐 우려한다&quot;고 답했다고 BBC와 가디언 등이 보도했다.\r\n\r\n지난 주말 소셜미디어에는 런던 지하철 빅토리아선의 승객 다리에 빈대로 보이는 벌레가 올라온 영상이 퍼져서 100만회 이상 조회됐다.\r\n\r\n칸 시장은 &quot;런던교통공사(TFL)가 지하철과 버스를 정기적으로 소독하고 있을 뿐 아니라 (파리에 오가는) 유로스타와도 얘기를 나누고 있다&quot;며 &quot;파리의 관계자들과도 참고할 점이 있는지에 관해 상의하고 있다&quot;고 말했다.\r\n\r\n그는 &quot;여러 이유에서 런던에선 빈대 문제가 발생하지 않을 것 같지만 런던교통공사가 안이하게 대응하진 않을 것이다&quot;라고 덧붙였다.\r\n\r\n유로스타는 열차 내 빈대가 급증하는 것을 보지 못했다고 말했다.\r\n\r\n유로스타 측은 성명에서 &quot;모든 객차 내 직물 표면은 뜨거운 물을 이용해 정기 세척하고 있다&quot;며 &quot;평소에도 의심이 가면 즉시 소독할 것&quot;이라고 말했다.\r\n\r\n그러나 런던 북쪽의 한 지역 당국은 이미 매주 놀라운 양의 빈대 관련 업무가 이뤄지고 있다고 밝혔다.\r\n\r\n이곳은 웹사이트에 빈대가 나올 경우 침대 덮개를 벗기고 침구류와 옷 등을 없애는 등의 대응 방안을 소개했다.\r\n\r\n(런던=연합뉴스)&nbsp;","date":"2023-10-11T01:06:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070773"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"푸틴 \"미국의 중동 정책 실패 드러나\"","partialText":"<img alt=\"블라디미르 푸틴 러시아 대통령 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070772_3082691_523.jpg\" />\r\n블라디미르 푸틴 러시아 대통령 (출처: 연합뉴스)\r\n\r\n\r\n\r\n블라디미르 푸틴 러시아 대통령은 10일(현지시간) 이스라엘과 팔레스타인의 무력 충돌로 미국의 중동 정책 실패가 드러났다고 지적했다.\r\n\r\n푸틴 대통령은 이날 러시아 모스크바를 방문한 모하메드 알수다니 이라크 총리와 크렘린궁에서 회담하면서 이스라엘-팔레스타인 충돌에 대해 &quot;미국의 중동 정책 실패를 보여주는 명백한 사례라는 데 많은 사람이 동의할 것&quot;이라고 말했다.\r\n\r\n지난 7일 팔레스타인 무장 정파 하마스가 이스라엘을 기습 공격하면서 시작된 교전이 나흘째 이어지는 가운데 푸틴 대통령은 알수다니 총리와 양국 협력과 중동 정세를 비롯한 국제 현안을 논의했다.\r\n\r\n푸틴 대통령은 &quot;미국은 분쟁 규제를 독점하려고 했지만 불행히도 양측이 모두 받아들일 수 있는 타협안을 찾는데 몰두하지 않았다&quot;며 &quot;서방은 팔레스타인인들의 근본적인 이익을 고려하지 않았다&quot;고 비판했다.\r\n\r\n그러면서 &quot;독립 주권 팔레스타인 국가 건설에 대한 유엔 안전보장이사회 결정을 이행할 필요성이 있다&quot;고 강조했다.\r\n\r\n앞서 세르게이 라브로프 러시아 외무부 장관도 팔레스타인 국가 건설이 이스라엘 평화를 위한 가장 신뢰할 수 있는 해결책이라고 말한 바 있다.\r\n\r\n푸틴 대통령은 이스라엘과 팔레스타인 충돌에서 민간인 피해자를 최소화해야 한다고 주문하기도 했다.\r\n\r\n그는 &quot;그곳에서 어떤 일이 일어나든 민간 피해를 최소화하고 &#39;0&#39;에 수렴하도록 줄여야 한다는 것이 총리님과 우리의 입장이라는 것을 잘 알고 있다&quot;며 &quot;우리는 분쟁 당사자들에게도 이를 촉구한다&quot;고 말했다.\r\n\r\n푸틴 대통령은 오는 11일 모스크바에서 열리는 &#39;러시아 에너지 주간&#39; 포럼에 알수다니 총리와 함께 참석할 예정이라고 밝혔다.\r\n\r\n알수다니 총리는 &quot;우리는 석유 시장에서 중요한 역할을 하고 있으므로 계속 협력해야 한다&quot;며 &quot;우리는 경제 분야에서 다양한 협력 기회와 좋은 기반을 갖고 있다&quot;고 말했다.\r\n\r\n이에 푸틴 대통령도 양국이 석유수출국기구(OPEC)와 비(非)OPEC 주요 산유국 협의체인 OPEC+의 틀에서 세계 에너지 시장 안정화를 위해 성공적으로 협력하고 있다고 화답했다.\r\n\r\n알수다니 총리는 푸틴 대통령에게 &quot;우리가 무장 테러리스트들과 싸울 수 있도록 무기를 제공하며 지원해준 러시아에 이라크의 감사를 전하고 싶다&quot;고 말하기도 했다.\r\n\r\n(모스크바=연합뉴스)","date":"2023-10-11T01:05:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070772"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"가자지구 집어삼키는 검은 연기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3070767_3082672_1941.jpg\" />\r\n\r\n\r\n\r\n\r\n(가자지구 EPA=연합뉴스) 이스라엘군과 팔레스타인 무장정파 하마스 간 교전 사흘째인 9일(현지시간) 가자지구가 검은 연기로 뒤덮여 있다. 지난 7일 시작된 무력 충돌로 지금까지 양측에서 약 1830명이 사망한 것으로 전해졌다. 2023.10.10","date":"2023-10-11T01:00:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070767"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘-팔레스타인, 교전 나흘째… 사망자 계속 증가","partialText":"<img alt=\"10일 이스라엘 방위군(IDF) 제공 공습 영상에 가자지구 내 주민들이 피해를 수습하고 있다. ⓒ천지일보 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070771_3082690_5343.jpg\" />\r\n10일 이스라엘 방위군(IDF) 제공 공습 영상에 가자지구 내 주민들이 피해를 수습하고 있다. ⓒ천지일보 2023.10.10.\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 팔레스타인 무장 정파 하마스의 이스라엘 기습공격에서 촉발된 양측의 무력 충돌이 나흘째에 접어든 가운데 양측 희생자 숫자가 급증하고 있다.\r\n\r\n10일(현지시간) 미 CNN에 따르면 주미 이스라엘대사관은 이날 사회관계망서비스 엑스(구 트위터)를 통해 이스라엘 측 사망자가 1000명을 넘어섰다고 보도했다고 뉴시스가 전했다.\r\n\r\n현재까지 이스라엘에서 집계된 사망자 수는 1008명이다. 부상자는 3418명이다.\r\n\r\n이스라엘의 반격으로 인해 팔레스타인 가자 지구에서 사망한 이들은 765명이며, 부상자는 4000명 이상으로 집계됐다고 팔레스타인 자치정부 보건부가 이날 밝혔다.\r\n\r\n양측 발표를 종합하면 이번 무력 충돌로 사망한 이들은 1800명에 육박한다. 군인이 아닌 일반 시민들이 사망자 대다수이며, 외국인들도 포함된 것으로 알려졌다.\r\n\r\n양측의 교전이 계속되고 있어 희생자들이 더 나올 가능성이 큰 상황이다.\r\n\r\n한편 이스라엘군은 이스라엘 남서부와 가자 봉쇄선 부근에서 발견된 하마스 소속 전투요원들의 시신이 1500구에 이른다고 발표했다. 이를 더하면 일부 중복 수치를 빼더라도 이번 사태로 인해 벌써 3000명이 목숨을 잃은 것으로 추정된다.","date":"2023-10-11T01:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 이스라엘군 “레바논서 로켓 15발 발사… 4발 격추해”","partialText":"<img alt=\"가자지구발 로켓포탄을 요격하는 이스라엘군의 저고도 방공망 아이언돔. (EPA/연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070769_3082688_4410.jpg\" />\r\n가자지구발 로켓포탄을 요격하는 이스라엘군의 저고도 방공망 아이언돔. (EPA/연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] [속보] 이스라엘군 &ldquo;레바논서 로켓 15발 발사&hellip; 4발 격추해&rdquo;&nbsp;","date":"2023-10-11T00:45:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070769"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 이-팔 전쟁, 사망자 1830명 넘어","partialText":"<img alt=\"9일(현지시각) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. (AP/뉴시스) 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070766_3082669_1615.jpg\" />\r\n9일(현지시각) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. (AP/뉴시스) 2023.10.10.\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자]&nbsp;[속보] 이-팔 전쟁, 사망자 1830명 넘어&nbsp;","date":"2023-10-11T00:16:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070766"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[단독] 분노 폭발 이스라엘, 하루 만에 가자지구 건물 200개 날렸다… 팔레스타인 민간인들 피해 ‘포착’","partialText":"<img alt=\"10일 이스라엘 방위군(IDF) 제공 공습 영상에 가자지구 내 주민들이 피해를 수습하고 있다. ⓒ천지일보 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070757_3082657_5822.jpg\" />\r\n10일 이스라엘 방위군(IDF) 제공 공습 영상에 가자지구 내 주민들이 피해를 수습하고 있다. ⓒ천지일보 2023.10.10.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 이스라엘과 팔레스타인이 자리 잡은 &lsquo;중동의 화약고&rsquo;에서 어린이들과 여성 등 민간인들까지 가리지 않은 피비린내 나는 보복전이 무차별적으로 자행되고 있다.\r\n\r\n팔레스타인 이슬람 무장조직 하마스가 유대교 안식일인 7일 새벽을 기해 이스라엘 도심을 향해 5000발에 달하는 미사일 폭격을 가하자, 이스라엘은&nbsp;240만명이 거주하는 가자지구에 더 압도적인 규모의 미사일을 쏟아부었다.\r\n\r\n가자지구를 향한 이번 이스라엘군 맞공습으로 미사일에 폭격당한 수십개의 고층빌딩이 종잇장처럼 통째로 무너져 내렸으며, 인근의 수많은 주민들이 죽거나 다치는 등 많은 피해가 발생한 것으로 파악됐다.\r\n\r\n10일 천지일보가 확보한 이스라엘 방위군(IDF) 공습 영상에는 이스라엘군이 전투기를 동원해 가자지구에 있는 건물들에 미사일을 투하하는 모습이 나온다. IDF는 영상 4개를 공개하며 &ldquo;밤사이 수십대의 전투기를 투입해 가자지구 내 테러 조직에 속한 거점 200여곳을 타격했다&rdquo;고 9일(현지시간) 밝혔다.\r\n\r\n문제는 이스라엘군이 공개한 이 영상에 민간인들의 피해 장면도 버젓이 나온다는 점이다. 고층빌딩이 줄줄이 파괴되는 해당 영상은 한 건물이 그대로 주저앉은 뒤 수백명의 주민들이 모여든 모습을 비춰준다. 여기에는 무너진 빌딩 주변에서 다친 사람들을 다급히 구조하거나 시신을 옮기는 주민들의 모습이 담겨 있다.\r\n\r\n즉, 이스라엘군은 공중에서 촬영된 이 영상을 굳이 공개하면서 건물파괴 이후 주민들이 어떤 영향을 받았는지를 낱낱이 보고 있다는 점을 가감 없이 드러냈다. 정도의 차이는 있지만 마치 하마스가 민간인들을 향한 무차별 공격 후 잔인한 영상을 대외적으로 공개한 것과 별반 다르지 않다는 지적이 제기된다.\r\n\r\n앞서 이스라엘이 &lsquo;눈에는 눈, 이에는 이&rsquo;라는 율법을 생명처럼 여기는 유대교 국가인 만큼, 피를 부르는 보복전이 극악으로 치달을 거란 전망이 나왔었는데, 이러한 우려가 결국 현실이 된 셈이다.\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n그러나 이스라엘군은 테러 조직을 정밀 타격했다는 입장이다. 이날 IDF는 공격 목표로 가자지구 내 리말과 칸 유니스 등을 지정했다고 설명했다. 하마스가 이곳을 테러 활동을 위한 기지로 사용하고 있으며, 자국을 향한 테러 공격 대부분이 이곳에서 시작되는 것으로 보고 있기 때문이다.\r\n\r\n이에 이들은 전투기를 동원해 이슬람 사원 내 하마스 무기 저장고와 칸 유니스의 이슬람 지하드 테러 기반시설, 하마스가 사용하는 작전용 기반시설 등을 공격했다고 주장했다.\r\n\r\n또 하마스 고위 간부들이 사용하는 기반시설, 대전차 미사일 부대 소속 하마스 요원의 작전 거주지, 알-포르칸의 다층 건물 내에 있는 하마스 테러 요원들이 사용하는 추가 작전 자산을 공격했다고 발표했다. 이와 함께 모스크 내에 있는 하마스 작전 지휘소, 하마스 대전차 미사일 부대 요원들이 사용하는 지휘소, 추가로 2개의 작전 거주지를 제거했다고도 했다.\r\n\r\n이스라엘군은 &ldquo;가자 지구 내 테러 조직에 대한 공격은 계속 이어질 것&rdquo;이라고 밝혔다.\r\n\r\n\r\n<img alt=\"9일(현지시각) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. (AP/뉴시스) 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070757_3082652_5354.jpg\" />\r\n9일(현지시각) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. (AP/뉴시스) 2023.10.10.\r\n\r\n\r\n\r\n9일(현지시간) 이스라엘 총리실 산하 정부 공보실은 하마스의 공격으로 약 900명의 사망자가 발생했다고 발표했다고 더 타임스 오브 이스라엘 등 현지 언론이 이날 전했다. 팔레스타인 보건부가 가자지구에서 687명이 숨진 것으로 집계 발표한 수치와 합치면 양측 사망자는 1500명을 훌쩍 넘어선다. 양측의 부상자는 6000명이 넘는 것으로 추산된다.\r\n\r\n수적으로나 무기 수준으로나 극적 열세에 있는 하마스는 이날 이스라엘이 포격을 중단하지 않으면 그간 잡아 온 인질 1명을 처형한 뒤 이를 방영하겠다고 위협했다. 포격이 이어질 때마다 민간인 포로를 한명씩 한명씩 처형하겠다는 위협으로 풀이됐다.\r\n\r\n하마스가 이스라엘에서 납치해 간 인질들이 이번 사태 최대 변수가 될 것이란 전망이 현실화한 모습이다. 분노가 극에 달한 이스라엘은 대외적으론 크게 개의치 않는 듯하면서도 자국민들뿐 아니라 미국&middot;영국&middot;독일 등 다양한 서방 국가 국민들이 잡혀 있는 만큼 인질의 안전을 고심해야 하는 이중 상황에 처하게 됐다.\r\n\r\n\r\n<img alt=\"10일 이스라엘 방위군(IDF) 제공 공습 영상에 가자지구 내 주민들이 피해를 수습하고 있다. ⓒ천지일보 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070757_3082658_5823.jpg\" />\r\n10일 이스라엘 방위군(IDF) 제공 공습 영상에 가자지구 내 주민들이 피해를 수습하고 있다. ⓒ천지일보 2023.10.10.\r\n\r\n\r\n\r\n\r\n<img alt=\"9일(현지시각) 가자지구에서 발사된 로켓 공격을 받은 이스라엘 아슈켈론 주민들이 대피하고 있다. (AP/뉴시스) 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070757_3082659_5947.jpg\" />\r\n9일(현지시각) 가자지구에서 발사된 로켓 공격을 받은 이스라엘 아슈켈론 주민들이 대피하고 있다. (AP/뉴시스) 2023.10.10.","date":"2023-10-11T00:00:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070757"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 “우리의 복수, 세대에 걸쳐 회자될 것”… 하마스 “인질 공개처형”","partialText":"<img alt=\"[가자지구=AP/뉴시스] 9일(현지시간) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070760_3082645_4712.jpg\" />\r\n[가자지구=AP/뉴시스] 9일(현지시간) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. 2023.10.10.\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 이스라엘이 전쟁을 촉발한 팔레스타인 무장 정파 하마스에 대해 &ldquo;우리가 적들에게 하게 될 일(보복)은 세대에 걸쳐 회자될 것&rdquo;이라고 밝혔다. 이에 대해 하마스는 납치한 인질들을 공개처형할 것이라고 경고했다.\r\n\r\n9일(현지시간) AP&middot;BBC&middot;워싱턴 포스트 등에 따르면 이스라엘은 하마스의 공격에 대한 보복으로 팔레스타인 가자지구에 대한 집중 공습을 진행하고 있다. 이와 관련해 벤자민 네타냐후 이스라엘 총리는 &ldquo;앞으로 우리가 적들에게 하게 될 일(보복)은 세대에 걸쳐 회자될 것&rdquo;이라고 말했다.\r\n\r\n이스라엘방위군(IDF)은 성명을 통해 &ldquo;(이스라엘) 공군 항공기가 가자지구에 집중 공격을 수행해 하마스 테러리스트들에게 큰 손실을 입혔다&rdquo;면서 &ldquo;단 3시간 동안 항공기 수십대로 130개 목표물을 공격했다&rdquo;고 밝혔다.\r\n\r\n이에 대해 하마스는 이스라엘이 민간인에 대한 공습을 진행할 때마다 인질들을 공개 처형하겠다고 경고했다. 하마스는 현재 150여명의 인질을 붙잡고 있는 것으로 알려졌다.\r\n\r\n아랍권 언론 알자지라에 따르면 하마스 군사 조직인 카삼 여단은 9일 성명을 통해 &ldquo;민간인을 표적으로 하는 모든 행위에는 인질 처형이 뒤따를 것&rdquo;이라며 &ldquo;우리는 (인질 처형을) 오디오와 비디오로 중계할 수밖에 없다&rdquo;고 밝혔다.","date":"2023-10-10T23:47:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070760"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘, 가자지구 1300여곳 공습… “하마스 고위간부 2명 사망”","partialText":"<img alt=\"(가자시티 AFP=연합뉴스) 팔레스타인 무장정파 하마스와 이스라엘군 간 무력 충돌 발생 사흘째인 9일(현지시간) 가자지구에서 검은 연기가 치솟고 있다. 이번 충돌로 지금까지 양측에서 1천100명 이상이 사망했다.\" src=\"https://www.newscj.com/news/photo/202310/3070748_3082638_3015.jpg\" />\r\n(가자시티 AFP=연합뉴스) 팔레스타인 무장정파 하마스와 이스라엘군 간 무력 충돌 발생 사흘째인 9일(현지시간) 가자지구에서 검은 연기가 치솟고 있다. 이번 충돌로 지금까지 양측에서 1천100명 이상이 사망했다.\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 팔레스타인 무장 정파 하마스의 공격으로 촉발된 이스라엘-팔레스타인 전쟁이 나흘째로 접어든 10일 이스라엘군의 공습으로 하마스 고위직 2명이 숨진 것으로 전해졌다.\r\n\r\n로이터 통신은 이스라엘군의 공습으로 팔레스타인 가자지구 남부 칸 유니스에서 하마스 고위직인 자와드 아부 샤말라와 자카리아 아부 마마르가 숨졌다고 하마스 관계자의 말을 인용해 보도했다.\r\n\r\n이스라엘군은 소셜미디어 엑스(옛 트위터)를 통해 가자지구 1352곳을 폭격했다고 밝혔다.\r\n\r\n한편 이스라엘군의 대규모 공습으로 민간인 피해도 속출하고 있다.\r\n\r\n가자지구 내 사망자는 최소 770명에 달한다. 병원은 환자들로 넘쳐나고 있다.\r\n\r\n급기야 세계보건기구(WHO)는 가자지구 주민의 최소한의 생필품에라도 접근할 수 있도록 인도주의 통로를 열어달라고 촉구했다.","date":"2023-10-10T23:30:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070748"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"공습 현장 바라보는 팔레스타인 주민","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3070734_3082624_126.jpg\" />\r\n\r\n\r\n\r\n\r\n(가자지구 EPA=연합뉴스) 가자지구에 거주하는 팔레스타인 주민들이 9일(현지시간) 이스라엘 공습으로 불길에 휩싸인 거리를 바라보고 있다. 지난 7일 팔레스타인 무장정파 하마스의 이스라엘 기습공격으로 무력 충돌이 발생해 지금까지 양측에서 1600명 이상이 사망했다. 2023.10.10","date":"2023-10-10T23:12:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070734"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"가자지구 주민 230만명 생존 위기… 의약품 바닥","partialText":"<img alt=\"[마드리드=AP/뉴시스] 9일(현지시간) 스페인 마드리드에서 얼굴에 팔레스타인 깃발을 그린 여성이 이스라엘의 가자지구 공습에 반대하는 시위 도중 눈물을 흘리고 있다. 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070722_3082605_475.jpg\" />\r\n[마드리드=AP/뉴시스] 9일(현지시간) 스페인 마드리드에서 얼굴에 팔레스타인 깃발을 그린 여성이 이스라엘의 가자지구 공습에 반대하는 시위 도중 눈물을 흘리고 있다. 2023.10.10.\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 팔레스타인 무장 정파 하마스의 공격으로 촉발된 이스라엘-팔레스타인 전쟁이 지속된 가운데 230만 가자지구 내 팔레스타인들은 대피할 곳을 찾아 이리저리 분주하게 움직이는 등 생존 위기에 봉착했다. 심지어 가자지구 내 병원의 의약품 제고도 다 소진돼 부상자 치료조차 힘든 상황인 것으로 전해졌다.\r\n\r\n10일(한국시간) 유엔 세계보건기구(WHO)에 따르면 팔레스타인 무장 정파 하마스에 대한 이스라엘의 공격이 지속되면서 가자지구 내 7개 병원의 의약품 재고가 이미 다 소진됐다.\r\n\r\n타릭 자자레비치 WHO 대변인은 이날 브리핑을 통해 &ldquo;가자지구 내 사상자 수 급증은 이미 병원들이 감당할 수 있는 수준을 넘어섰다&rdquo;고 설명했다.\r\n\r\n그러면서 자자레비치 대변인은 WHO가 가자지구 내 병원의 의약품 부족을 메우기 위해 현지 시장에서 의료용품을 구매할 수 있도록 100만 달러(약 13억 5천만원)의 자금을 긴급 편성하고 있다고 부연했다.\r\n\r\nWHO는 가자지구로 의약품 등 새로운 구호 물자를 수송할 수 있도록 인도주의적 통로를 개설할 것을 촉구했다.\r\n\r\n\r\n<img alt=\"[가자지구=AP/뉴시스] 9일(현지시간) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3070722_3082606_4724.jpg\" />\r\n[가자지구=AP/뉴시스] 9일(현지시간) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. 2023.10.10.\r\n\r\n\r\n\r\n팔레스타인 가자지구의 상황은 심각했다. 특히 가자지구 내 유엔의 대피 시설조차 안전하지 못한 것으로 전해졌다. 실제로 지난 8일 유엔 대피소 한 곳이 이스라엘의 공습으로 피해를 입은 것으로 알려졌다.\r\n\r\n뉴시스가 보도에 따르면 가자지구 중심부에 위치한 리말 지구는 인구 밀도가 높은 곳으로 이스라엘의 직접 공격 대상에서 벗어나 과거 비교적 안전한 곳으로 여겨졌다. 그러나 리말 지구도 이번 이스라엘의 공격에서 벗어나지 못했고 황폐화됐다.\r\n\r\n가자지구 주민들은 16년 동안 이스라엘의 봉쇄를 받아온 가자지구에서는 진정한 탈출구가 없다고 말했다. 이곳의 주민 알 아타르는 &ldquo;더이상 갈 곳이 없다&rdquo;고 말했다. 마하 후사이니라는 31살의 또다른 주민도 &ldquo;가자지구에는 더이상 플랜 B는 존재하지 않는다&rdquo;고 말했다.\r\n\r\n한편 이스라엘은 이미 봉쇄된 가자지구에 대한 &lsquo;완전한 포위&rsquo;를 명령, 가자지구에 대한 식량과 물은 물론 모든 연료 공급 중단을 밝혔다.","date":"2023-10-10T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070722"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"日국민 4명 중 3명 \"국가 재정 상황에 불안감“","partialText":"<img alt=\"고층 건물 늘어선 일본 도쿄 도심 모습. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070704_3082546_425.jpg\" />\r\n고층 건물 늘어선 일본 도쿄 도심 모습. (출처: 연합뉴스)\r\n\r\n\r\n\r\n기시다 후미오 일본 내각이 대규모 예산이 소요되는 방위비 증액과 저출산 대책을 추진 중인 가운데 일본 국민 4명 중 3명은 국가 재정 상황에 불안감을 느끼고 있다는 조사 결과가 나왔다.\r\n\r\nNHK 방송은 지난 7&sim;9일 18세 이상 시민 1천219명을 상대로 전화 설문한 결과 76%가 국가 재정 상황에 불안감을 느낀다고 답했다고 10일 보도했다.\r\n\r\n세부적으로 보면 40%가 &#39;많이 느낀다&#39;고 했고 36%는 &#39;어느 정도 느낀다&#39;고 답했다.\r\n\r\n이에 비해 &#39;전혀&#39;(5%) 또는 &#39;별로&#39;(14%) 느끼지 않는다는 응답자는 19%에 그쳤다.\r\n\r\n나머지는 &#39;모른다&#39;고 하거나 응답하지 않았다.\r\n\r\n이번 조사에서 기시다 내각 지지율은 36%로 전월과 동일한 수준을 기록했다.\r\n\r\n기시다 내각 지지율은 올해 1월 33%를 저점으로 5월 46%까지 올랐다가 하향 곡선을 그려 8월에는 33%로 떨어졌으며 그 뒤 개각 등 정치적인 전환 계기가 있었음에도 크게 나아지지 않고 있다.\r\n\r\n이번 조사에서 &#39;지지하지 않는다&#39;는 응답률은 44%를 기록했다.\r\n\r\n한편 일본 정부가 검토 중인 세계평화통일가정연합(옛 통일교&middot;이하 가정연합)에 대한 해산명령 청구와 관련해서는 &#39;타당하다&#39;는 의견을 보인 응답자가 68%에 달했고 4%만 &#39;타당하지 않다&#39;고 답했다.\r\n\r\n(도쿄=연합뉴스)","date":"2023-10-10T21:04:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070704"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"유엔 \"가자지구 전면봉쇄는 국제법 위반…민간인 생명 위협“","partialText":"<img alt=\"폴커 투르크 유엔 인권최고대표. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3070702_3082545_151.jpg\" />\r\n폴커 투르크 유엔 인권최고대표. (출처: 연합뉴스)\r\n\r\n\r\n\r\n이스라엘이 팔레스타인 무장정파 하마스의 대규모 기습 공격에 대응해 가자지구를 전면 봉쇄하기로 한 데 대해 유엔이 국제법 위반 소지를 지적하며 우려를 표했다.\r\n\r\n폴커 투르크 유엔 인권최고대표는 10일(현지시간) 성명을 통해 &quot;국제인도법의 취지는 분명하다. 분쟁 당사자가 공격을 할 때에도 민간인과 민간 재산&middot;시설&middot;물품을 보호하기 위한 노력을 끊임없이 기울여야 하는 것&quot;이라고 밝혔다.\r\n\r\n투르크 최고대표는 &quot;민간인의 생존에 필수적인 물품 공급을 막아 그들의 생명을 위협하는 포위 공격은 국제인도법에 따라 금지되는 사항&quot;이라고 지적했다.\r\n\r\n특정 지역을 봉쇄하면서 물품 이동을 제한하는 것은 정당한 군사적 필요성이 있을 때에만 가능한 것이고 그렇지 않고 완전히 제한하는 것은 연좌제에 해당할 수 있다고 투르크 최고대표는 부연했다.\r\n\r\n하마스는 7일 새벽 이스라엘 남부와 중부 지역을 겨냥해 로켓 수천발을 쐈고, 이스라엘로 침투해 주민과 군인 등을 인질로 잡아갔다. 이스라엘군은 팔레스타인 가자지구를 보복 공습하면서 양측의 무력 분쟁은 전쟁 양상으로 확대됐다.\r\n\r\n나흘째 교전이 이어지면서 피해 규모는 커지고 있다. 이스라엘 보건당국은 하마스의 공격으로 900명 이상이 숨지고 2천400명 넘는 부상자가 나왔다고 밝혔고, 팔레스타인 측은 사망자 704명, 부상자 3천900여명이 나왔다고 전했다.\r\n\r\n이스라엘 국방부는 가자지구에 대한 전면 봉쇄를 지시했다. 이미 주민 80% 가까이가 인도적 지원에 의존할 정도로 물자 반입이 통제된 상황에서 이스라엘은 전기와 인터넷 등을 끊으며 이 지역을 완전히 고립시키겠다는 태세다.\r\n\r\n이런 봉쇄 조치로 가자지구에서는 음식과 물이 곧 바닥날 것이라는 관측이 제기되는 등 인도주의적 위기가 심화할 것이라는 우려가 나온다.\r\n\r\n(제네바=연합뉴스)","date":"2023-10-10T21:01:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070702"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘이·팔 전쟁’ 사망자 1600명 넘어… 시신 1500구 발견","partialText":"<img alt=\"(가자시티 AFP=연합뉴스) 팔레스타인 무장정파 하마스와 이스라엘군 간 무력 충돌 발생 사흘째인 9일(현지시간) 가자지구에서 검은 연기가 치솟고 있다. 이번 충돌로 지금까지 양측에서 1천100명 이상이 사망했다.\" src=\"https://www.newscj.com/news/photo/202310/3070677_3082492_656.jpg\" />\r\n(가자시티 AFP=연합뉴스) 팔레스타인 무장정파 하마스와 이스라엘군 간 무력 충돌 발생 사흘째인 9일(현지시간) 가자지구에서 검은 연기가 치솟고 있다. 이번 충돌로 지금까지 양측에서 1천100명 이상이 사망했다.\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 팔레스타인 무장 정파 하마스의 이스라엘 기습공격에 시작된 전쟁으로 인한 사망자가 1600명을 넘어섰다.\r\n\r\n10일(현지시간) 현지 일간지 하레츠는 이스라엘 보건당국 관리를 인용해 하마스의 공격으로 지금까지 약 900명이 숨지고 2400명 넘게 다쳤다고 보도했다.\r\n\r\n이날 이스라엘군 대변인인 리처드 헥트 중령은 브리핑에서 가자지구 접경 지역을 장악하고 남부 지역의 통제권을 대체로 회복하는 과정 중에서 하마스 무장대원 시신 약 1500구를 발견했다고 전했다. 그러면서 &ldquo;어젯밤 이후 추가로 침투한 무장대원은 없다&rdquo;고 덧붙였다.\r\n\r\n이스라엘군은 하마스 무장대원 시신 1500구를 발견했는데 가자지구 공습도 지속돼 희생자 수는 더 늘어날 것으로 보인다.\r\n\r\n이스라엘 남부 베에리 키부츠에서 시신 100구가 추가 발견되는 등 하마스 무장대원이 침투한 남부 지역의 상황이 정리되면서 사망자 수는 더 늘었다.\r\n\r\n이스라엘의 보복 공습이 이어지는 팔레스타인 가자지구에서도 사망자가 700명을 넘어섰다.\r\n\r\n가자지구 보건부는 이날까지 집계된 사망자는 704명이며 여기에 아동, 청소년, 여성도 다수 포함돼 3726명이 부상을 입었다고 밝혔다.\r\n\r\n이스라엘과 가자지구 양측의 사망자는 총 1600명을 넘었으며 양측 부상자도 총 6000명 이상이다.\r\n\r\n또한 알자지라 방송은 가자지구 사망자 중 팔레스타인 기자 3명이 포함됐으며 가자지구 부상자 가운데서는 어린이가 200명 이상이라고 전했다.","date":"2023-10-10T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 유엔 “가자지구 전면 봉쇄, 국제법 위반”","partialText":"[천지일보=황해연 기자] 유엔 &ldquo;가자지구 전면 봉쇄, 국제법 위반&rdquo;","date":"2023-10-10T19:37:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070666"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러 “팔레스타인·이스라엘 둘 다 관계 유지 중”","partialText":"<img alt=\"[모스크바=AP/뉴시스] 드미트리 페스코프 러시아 크렘린궁 대변인이 지난 5월25일 수도 모스크바 크렘린궁에서 열린 유라시아 경제연합 포럼과 별도로 열린 러시아-아르메니아 회담에 참석하고 있다. 2023.07.08.\" src=\"https://www.newscj.com/news/photo/202310/3070663_3082483_361.jpg\" />\r\n[모스크바=AP/뉴시스] 드미트리 페스코프 러시아 크렘린궁 대변인이 지난 5월25일 수도 모스크바 크렘린궁에서 열린 유라시아 경제연합 포럼과 별도로 열린 러시아-아르메니아 회담에 참석하고 있다. 2023.07.08.\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 하마스가 이끄는 팔레스타인 가자지구에 대한 보복으로 이스라엘이 전쟁을 선포한 가운데 러시아가 팔레스타인과 이스라엘 둘 다와의 관계를 유지하고 있다고 밝혔다.\r\n\r\n10일(현지시간) 드미트리 페스코프 크렘린궁 대변인은 브리핑에서 &ldquo;러시아는 팔레스타인과 관계를 유지하고 러시아 시민이 많이 살고 있는 이스라엘과도 관계를 유지하고 있다&rdquo;고 전했다.\r\n\r\n페스코프 대변인은 &ldquo;러시아는 팔레스타인과 오랜 역사적 관계를 맺어 왔다&rdquo;며 &ldquo;또 이스라엘인이 전 러시아 시민이라는 사실을 포함해 이스라엘과 많은 공통점이 있다. 따라서 우리는 분쟁의 양측과 관계를 유지하고 있다&rdquo;고 말했다.\r\n\r\n그러면서 &ldquo;러시아는 외교적 노력을 계속 기울일 것&rdquo;이라며 &ldquo;이스라엘과 팔레스타인 간의 평화를 추구하는 데 역할을 하겠다&rdquo;고 덧붙였다.\r\n\r\n그는 러시아인도 하마스에 인질로 잡혀 있다고 알려진 것에 대해 &ldquo;사실 확인을 위해 팔레스타인과 접촉하고 있다&rdquo;고 설명했다.\r\n\r\n또한 페스코프 대변인은 마흐무드 압바스 팔레스타인 자치정부 수반이 러시아를 방문할 예정인 것과 관련해 &ldquo;사전에 계획된 일정&rdquo;이라며 &ldquo;날짜는 정해지지 않았으나 외교 채널을 통해 합의될 것&rdquo;이라고 했다.","date":"2023-10-10T19:36:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3070663"}]