[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 미래 보장되는 해결책 찾아 ‘멈춰버린 여수 경제’ 회복해야","partialText":"<img alt=\"이석주 전남 여수시의원(더불어민주당, 화정·둔덕·시전)\" src=\"https://www.newscj.com/news/photo/202405/3140589_3170065_5053.jpg\" />\r\n이석주 전남 여수시의원(더불어민주당, 화정&middot;둔덕&middot;시전)\r\n\r\n\r\n여수시는 현재 심각한 경제적 위기에 직면해 있다.&nbsp;국가산단 불황, 내수 경기 침체, 관광 산업 위축 등 복합적인 문제들이 얽혀 있다.&nbsp;이는 소상공인과 건물주, 지역 경제 전체에 심각한 영향을 미친다.&nbsp;여수가 이 위기를 제대로 대처하지 못한다면 지역 경제는 회복 불가능한 상태에 이를 수 있다.\r\n\r\n여수국가산단의 불황은 여러 가지 요인에서 기인해 글로벌 경제 불황으로 인한 수출 감소는 주요 원인 중 하나다. 특히 석유화학산업은 국제 유가의 변동성에 크게 영향을 받으며 최근 저유가 기조와 국제 시장의 수요 감소가 산단의 생산 활동을 위축시키고 있다.&nbsp;\r\n\r\n또한 환경 규제의 강화로 기존 화학 공정이 제약받고 있다. 이에 따른 추가 비용 부담이 기업의 경쟁력을 약화하고 있다. 이러한 불황은 고용 불안정으로 이어져 지역 주민들의 소비 감소를 초래해 지역 상권의 위축과 소상공인들의 매출 감소로 이어지는 악순환을 반복하고 있다.\r\n\r\n관광 산업 역시 큰 타격을 받고 있다. 코로나19 팬데믹 동안 여행 제한이 있었던 기간 동안 소상공인들이 받은 대출은 이제 이자 부담으로 다가왔다. 고물가와 고금리로 인해 내수 소비가 더욱 위축되면서 여유가 있는 사람들은 해외로 나가고 있고, 그렇지 못한 사람들은 여행을 자제하고 있다.&nbsp;\r\n\r\n이는 관광객 수의 급감으로 이어지며, 숙박업소&middot;식당&middot;소매업 등 관광 관련 산업에 큰 타격을 주고 있다. 거리마다 빈 상점들이 늘어나고 &lsquo;임대&rsquo; 문구가 곳곳에 걸려 단순한 상권 위축을 넘어 지역 경제 전체의 붕괴 위험을 시사한다.\r\n\r\n부동산 시장도 여수 경제 위기의 또 다른 축이다. 많은 시민이 대출을 통해 부동산을 구입했으나 현재의 경기 침체로 인해 세입자를 구하지 못하고 있다. 세입자가 없는 건물은 수익을 창출하지 못해 건물주들이 대출 이자를 갚기 어려운 상황에 부닥쳐 있다.&nbsp;\r\n\r\n또한 많은 시민이 저금리 시기에 무리해서 대출받아 아파트를 구입했으나, 현재 고금리 상황에서 그 대출 이자 부담에 허덕이고 있다. 아파트 가격이 하락해 지금 처분해도 구매 당시 대출금보다 더 많은 잔금이 남아버리는 상황에 직면해 있다.&nbsp;\r\n\r\n부동산 시장의 침체는 건물 매매가 이루어지지 않게 하며, 이는 다시 소상공인들에게 악영향을 미치는 악순환을 초래한다.\r\n\r\n이와 같은 경제적 어려움 속에서 여수시의 지방세수는 감소하고 있으며, 이는 지역 경기를 활성화하는 데에 큰 걸림돌이 되고 있다.&nbsp;\r\n\r\n이러한 상황일수록 여수시 공무원들의 역량을 발휘할 시점이다. 여수시는 지금까지 해왔던 정책들의 안정성을 유지하는 한편, 그 효과를 꼼꼼히 검토하고 혁신적인 정책을 시도해야 한다.&nbsp;\r\n\r\n최근 1년 6개월 만에 조직 개편이 이루어지고 있지만, 조직 개편만으로는 부족하며 정책 개편이 더욱 시급한 상황이다.\r\n\r\n이러한 복합적인 문제들을 해결하기 위해 여수시는 특단의 대책을 마련해야 한다.&nbsp;\r\n\r\n국가산단의 경쟁력을 회복하기 위해서는 산단 내 기업들이 혁신 기술을 도입하고 친환경 산업으로 전환할 수 있도록 지원을 강화해야 한다. 또한 기업들이 국제 시장에서 경쟁력을 회복할 수 있도록 수출 지원 정책을 확대해야 한다.\r\n\r\n관광 산업의 회복을 위해서는 적극적인 홍보와 마케팅 전략이 필요하다. 여수의 자연 경관과 문화 자원을 활용한 다양한 관광 상품을 개발하고, 이를 효과적으로 홍보해 관광객 수를 늘려야 한다. 특히 현재의 고물가와 고금리 상황을 고려한 경제적인 여행 상품 개발이 필요하다.\r\n\r\n소상공인과 건물주들을 위한 금융 지원 정책도 절실하다. 대출 이자 감면, 상환 기간 연장 등의 금융 지원을 통해 현재의 어려움을 극복할 수 있도록 도와야 한다. 빈 상점들을 활용한 창업 지원 프로그램을 마련해 새로운 비즈니스 기회를 제공하고, 지역 경제를 활성화하기 위한 다양한 방안을 모색해야 한다.&nbsp;\r\n\r\n지역 주민들의 소비를 촉진하기 위한 지역화폐 사용 확대, 지역 특산물 판매 촉진 등을 통해 내수를 활성화할 수 있는 정책이 필요하다.\r\n\r\n여수시는 현재 심각한 경제적 위기에 처해 있지만, 적절한 대책을 마련하고 실행한다면 다시 회복의 길로 나아갈 수 있을 것이다. 여수시의 미래를 위해 모두가 힘을 모아야 할 때다.","date":"2024-05-17T21:53:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140589"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139909_3169168_1826.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n필자(筆者)가 2013년 마지막 날에 발견한 &lsquo;재외조선인개황(在外朝鮮人槪況)&rsquo; 제하의 자료를 본격적으로 조사하기 전 목차를 살펴보던 중에 역시 예상대로 신민부(新民府)를 소개한 기록이 발견되어 해당 부분을 클릭하면서 본격적인 분석에 들어갔다.\r\n\r\n그런데 내용을 살펴 보던 중 놀랍게도 신민부(新民府) 본부 습격기록이 발견되었는데 그 내용을 심층 분석한 결과 몇 년 전에 발견한 동아일보(東亞日報) 기사와 거의 유사한 점을 발견하면서 이제 신민부원(新民府員)들의 체포는 그동안 알려진 바와 같이 한차례가 아닌 두차례라는 확신을 가지게 되었다. 엄밀히 말하여 신문기사도 중요한 근거가 되지만 우선적으로 일제측 자료가 더 비중이 크다는 점을 간과할 수 없는 것이다.\r\n\r\n이제 이 자료에 나와 있는 신민부원들의 체포와 관련된 내용을 정리하면 다음과 같다.\r\n\r\n첫째. 1927년 3월 하얼빈 영사관 경찰과 중국관헌의 연합작전에 의하여 신민부 본부를 습격하여 허성묵(許聖默) 선전부위원장을 비롯하여 12명을 체포하여 다수의 중요서류를 압수하였다는 것이다.\r\n\r\n둘째. 그러한 사건이 발생한 이듬해인 1928년 1월 25일 1차 습격과 유사한 방법으로 하얼빈 영사관 경찰과 중국관헌의 합동작전에 의하여 본부를 습격하여 김혁(金赫) 중앙집행위원장과 유정근(兪政根) 경리부 위원장을 비롯하여 10명 이상을 체포하였다는 것이다.\r\n\r\n위와 같은 사실은 당시 이 사건을 보도한 동아일보의 기사 내용과 거의 일치하고 있다는 점이다.\r\n\r\n그런 관점에서 볼 때 이러한 일제측 자료는 신문기사의 내용이 매우 정확하다는 것을 입증하여 주는 결정적인 증거라고 평가한다. 그런데 이러한 중요한 자료가 2013년의 마지막 날에 발견되었으니 참으로 놀라지 않을 수 없었다.\r\n\r\n여기서 현재도 풀리지 않는 미스터리가 있으니 박경순(朴敬淳)이 서대문 형무소(西大門刑務所)에서 사형(死刑) 당하였다고 알려져 있으나 하얼빈에서 언제 압송되었는지 그 시기도 없을 뿐만 아니라 서대문 형무소를 비롯하여 관련 기관 그 어디에도 사형과 관련된 기록이 없다는 점이다.\r\n\r\n또한 박경순은 &lsquo;신민부 약사(新民府略史)&rsquo;에 의하면 1927년 2월에 체포된 것으로 알려져 있으나 동아일보 기사의 발견에 이어서 2013년에 발견된 일제측 자료에 근거하여 1927년 2월이 아닌 1928년 1월에 체포되었을 가능성이 크다고 본다.\r\n\r\n물론 신민부원들이 공동으로 증언한 &lsquo;신민부 약사&rsquo;의 근거도 중요하다고 생각하지만 동아일보 기사를 비롯하여 일제측 자료에 1927년 2월은 기재되지 않았다는 것이다.","date":"2024-05-17T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139909"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 17일자","partialText":"VOL. 1755\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.16.\" src=\"https://www.newscj.com/news/photo/202405/3140209_3169584_2034.jpg\" />\r\nⓒ천지일보 2024.05.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-16T21:22:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140209"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 부자 노인, 가난한 노인","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140204_3169577_551.jpg\" />\r\n\r\n\r\n\r\n노인은 모든 세대의 미래 모습이다. 노인이 불행하다고 하면 모든 세대의 미래도 불행하다는 말이 된다. 그러한 의미에서 노인복지는 세대 간 화합을 떠나 사회의 정상적인 기능을 위해서도 중요한 현안이라고 할 수 있다.\r\n\r\n노인에 관한 삶의 질을 논의할 때 흔히 인용되는 통계자료가 &lsquo;노인빈곤율&rsquo;이다. OECD는 &lsquo;한눈에 보는 연금 2023&rsquo; 보고서를 통해 한국 노인빈곤율을 40.4%로 발표했는데 이는 OECD 38개 국가에서 1위에 해당한다.\r\n\r\n참고로 일본 노인빈곤율은 20.2%이고 미국은 22.8%라는 점을 고려하면 한국 노인의 경제적 삶의 수준은 비참한 상태라고 할 수 있다. 그러나 사회복지 관련 외국 학자들이 보기에는 한국 노인빈곤율 40.4%는 이해할 수 없는 수치였다. 한국 노인들의 경제적 상태나 활동성을 보면 여타의 OECD 국가와 비교해 볼 때 그다지 나쁜 수준은 아니기 때문이다.\r\n\r\nUN 산하 자문기구인 지속가능발전해법네트워크가 매년 발간하는 &lsquo;세계행복보고서&rsquo;를 보면 생애주기별 행복만족도에 있어서 &lsquo;U&rsquo;자형 모습이 나타난다. 행복감이 20대부터 하락하기 시작해서 40대 중후반에 저점을 지나 50대를 넘어 다시 회복하는 &lsquo;U자형 행복곡선&rsquo;이 전 세계 행복만족도 조사에서 공통으로 보였다.\r\n\r\n미국, 캐나다, 호주의 사례를 보면 노년층의 행복도가 청년층보다 높은 모습을 보여주고 있다. 특히 미국은 30대 행복만족도가 62위이지만 60대 이상 노년층은 10위로 나타났다. 일본도 30세 미만 청년층은 73위, 30~44세는 63위, 45~59세 52위, 60세 이상은 36위로 노인들이 다른 세대에 비하여 높은 행복감을 누리고 있는 것으로 조사되었다.\r\n\r\n한국의 세대별 행복만족도에서는 30세 미만 청년층은 52위, 32~44세는 45위, 45~59세는 58위, 60세 이상은 노년층은 59위로 뚜렷한 &lsquo;U&rsquo;자형 모습이 나타나지는 않지만, 모든 연령대에서 비슷한 행복도를 나타내고 있다.\r\n\r\n외국의 사회복지계 학자들이 한국의 빈곤율 통계에 대해 의문을 표한 것이 바로 이 대목이다. 노인빈곤율이 40~45%에 달하는 한국 사회에서 노인들이 다른 세대와는 다르게 행복만족도가 급감하거나 악화하는 모습이 나타나지 않기 때문이다.\r\n\r\n그 이유는 노인이 가진 &lsquo;자산의 규모&rsquo;에 있었다. 노인빈곤율을 산출할 때 &lsquo;가처분 소득&rsquo;을 기초로 계산되며 노인이 가진 자산은 포함되지 않는다. 그러한 이유로 통계개발원이 노인이 보유한 자산을 소득으로 환산해서 실제 빈곤율을 파악해 봤다.\r\n\r\n노인이 보유한 주택을 연금화하는 방식으로 소득효과를 분석해 보니 노인빈곤율이 10% 이상 떨어졌다. 실제 빈곤율은 27% 수준으로 양호한 모습을 나타낸 것이다.\r\n\r\n통계상 노인의 빈곤율이 실제와 다르게 측정된 이유는 한국 노인이 생애에 걸쳐 축적한 소득을 부동산(주택) 형태로 보유하고 있기 때문이었다. 자료에 따르면 은퇴세대인 65세 이상 평균 경상소득은 2022년 기준 4054만원으로 30대(7241만원)의 절반 수준(55.2%)에 불과하지만, 평균 순자산액은 65세 이상(4억 5364만원)이 30대(2억 7300만원)보다 66.1% 많게 나온다.\r\n\r\n노인층이 보유한 자산규모가 2017년 대비(1999조 9177억원) 2022년 3744조 7258억원으로 약 87.2% 증가하였으며 이러한 추세는 계속 유지될 수 있다. 문제는 소득의 결과물인 화폐를 부동산 형태로 보유하게 되면 현금 유동성에 기여하지 못한다는 데 있다. 노인층이 보유한 자산을 유동자산으로 탈바꿈하여 소비하고 투자하지 못한다면 소비승수와 투자승수 감소효과에 의해 경제활력에 마이너스 효과가 발생하기 때문이다.\r\n\r\n인간은 공감능력을 갖고 있어서 타인의 불행에서 어두움을 느낀다. 불행은 파급효과를 갖고 있다는 말이다. 노인세대가 경제적 궁핍으로 인해 삶의 질이 확보되지 못한다면 소득보전 지원정책으로 안정된 노인의 삶을 약속할 수 있어야 한다.\r\n\r\n그러나 노인빈곤율이 통계상 착시에 불과하다면 다른 방식으로 접근해야 한다. 노인이 보유한 자산을 유동자산으로 바꿀 수 있도록 정보제공과 경제교육을 노인 맞춤형 평생교육으로 실행해야 한다. 또한 노인과 자식 간의 소득이전에 대해 일정 정도의 규모에 대해서는 증여세를 대폭 감면하여 세대 간 자산 이동이 지금보다 활발해져야 한다.\r\n\r\n복지예산은 한정되어 있다. 예산은 사회의 지속가능성을 염두에 두고 집행되어야 한다. 인기영합적인 복지정책은 미래 자원마저 갉아먹을 수 있다. 기초연금과 같은 보편적 노인복지정책은 전면 재검토되어야 하며, 그 대신 저소득 노인층에 대한 집중적 소득지원과 충분한 돌봄서비스가 시행되어야 한다.\r\n\r\n흔히들 뜨는 태양보다 지는 태양이 더 뜨겁다고 한다. 인생의 생애주기에 있어서 노인은 SNS에서 상대적으로 자유롭기에 청년층처럼 남들과 비교하느라 시간을 허비하지 않는다. 오히려 활발한 사회 공헌 활동을 통해 자기 효능감을 높일 수 있는 세대이다. 노인세대가 움직일 수 있는 공간을 마련하고 기회도 부여할 수 있어야 한다. 반면에 자식에게 물려주기 위해 주택을 꽉 잡고 움직이지 못하는 모습은 개인뿐만 아니라 사회경제적 측면에서도 바람직하지 못하다.\r\n\r\n노인이 보유한 자산을 유동화할 수 있는 제도적 지원과 세제 개편이 시급히 이루어져야 할 것이다.","date":"2024-05-16T21:11:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140204"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-2","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140198_3169572_4359.jpg\" />\r\n\r\n\r\n\r\n뒤 구절은 동한 시기 서유(徐孺)에 관한 일화이다. 서유는 예장 출신으로 고상한 인품과 넉넉한 덕성으로 유명했다. 이름은 치(稚)이고 자가 유자(孺子)이다. 이름이나 자나 아직 어리다는 뜻이니 어린아이처럼 순진무구하게 평생을 지냈을 것이다. 그는 가난했지만 혼탁한 관직 생활을 거부하고 자신의 품격을 지키면서 살았다.\r\n\r\n그러나 태수 진번(陳蕃)과는 친하게 지냈다. 진번은 두무(竇武), 유숙(劉淑)과 함께 &lsquo;삼군(三君)&rsquo;으로 병칭된 명사로 국정을 어지럽히는 환관과 맞섰던 강직한 인물이었다.\r\n\r\n진번이 예장태수로 부임했다. 진번은 &lsquo;부접빈객(不接賓客)&rsquo;으로 유명했다. 그는 응접실의 의자를 모두 치웠다. 하찮은 인물이거나 청탁하러 온 사람은 서서 우물쭈물하다가 무안해서 돌아갔다. 그러나 서유만을 위한 의자를 준비했다가 그가 오면 내놓고, 그가 돌아가면 도로 걸어두었다. 진번은 이전에 안락(安樂)태수로 있을 때도 주구(周璆)라는 사람을 위해 의자를 걸어둔 적이 있었다.\r\n\r\n이런 인물은 신령스러운 홍주의 강산이 배출했다. 천지가 바탕을 깔아주면, 인재는 그로부터 기운을 받아들여 문화를 창조한다.\r\n\r\n지난 4월 말, 동학들과 남창의 등왕각에 올랐다. 등왕각은 당의 영휘(永徽) 4년(653년)에 당태종 이세민의 아우 등왕 이원영(李元英)이 강남 홍주도독으로 있을 때 지었다. 여러 차례 전쟁과 화재로 소실되었지만 등왕각은 사라지지 않고 중건을 거듭했다. 물론 지금의 건물은 1985년에 중건했으며, 지금도 주변에는 정비작업이 한창이다. 이원영에 대한 사적은 거의 남아 있지 않지만, 왕발의 등왕각서로 인해 이름을 남겼다. 자연이거나 구조물이거나 가치를 높이는 것이 인문이다.\r\n\r\n염도독이 어느 정도에서 사위에게 눈짓으로 미리 쓴 글을 내놓지 말라고 지시했을까? 아마도 다음 구절이었을 것이다. 시종이 베껴온 세 번째 구절이다. &lsquo;웅주무열(雄州霧列), 준채성치(俊采星馳), 대황침이하지교(臺隍枕夷夏之交), 빈주진동남지미(賓主盡東南之美).&rsquo;\r\n\r\n웅주는 천하대세를 좌우할 정도로 강성한 고을을 가리킨다. 남창은 앞에서 말한 것처럼 웅장한 강산을 배경으로 풍성한 물산을 자랑한다. 부근의 여러 고을도 남창에 못지않아서 번성한다. 이러한 경제적 풍족함과 빼어난 강산은 하늘에서 빛나는 별처럼 뛰어난 인물들을 많이 배출한다. 남창성은 누대와 해자로 둘러싸여 있다. 중원과 이민족 거주지가 교차하는 이곳에서 등왕각 중수기념식이 열렸다. 행사를 주관한 염도독은 물론 참석자 모두 동남지역을 대표하는 훌륭한 인물들이다. 여기까지 왕발은 사실상 자기가 하고 싶은 말은 다 했다. 이하는 이런저런 소소한 감상에 불과하다.\r\n\r\n등왕각에 올라서 사방을 둘러보면 25세에 불과했던 왕발의 천재성을 느낄 수 있다. 양형(楊炯), 노조린(盧照隣), 낙빈왕(駱賓王)과 함께 초당사걸(初唐四傑)에 들어가는 그는 천재성 때문에 굴곡진 삶을 살다가 등왕각서를 지은 이듬해 자기 때문에 교지(交趾)현령으로 좌천된 아버지 왕복치(王福畤)를 만나고 돌아오는 길에 풍랑을 만나 익사했다. 갑자기 나타났다가 유성처럼 사라진 천재의 삶이었다.\r\n\r\n그가 등왕각서에서 말한 &lsquo;인걸지령&rsquo;은 남창에서 동남쪽으로 멀리 떨어진 절강성 소흥(紹興)에서 확인할 수 있다. 유명한 회계산(會稽山)과 항주(杭州)를 거쳐 동중국해로 들어가는 전당강(錢塘江)으로 연결되는 수많은 호수와 물길은 그리 크지 않은 소흥에 수많은 인걸을 배출했다. 잘 알려지지는 않았지만, 소흥에는 독특한 문화적 취향과 업적을 남기고 간 인물들도 많다.\r\n\r\n중국에는 동호(東湖)라는 이름을 지닌 9개의 호수가 있다. 소흥의 동호도 그 가운데 하나이다. 동호가 있는 곳은 원래 산이었다. 2천여년 전, 천하를 통일한 진시황은 제국을 순시했다. 회계라고 불렀던 소흥에 왔을 때는 긴 여행으로 지쳐있었다. 수려한 산수를 본 그는 어느 산자락에서 휴식을 취했다. 나중에 사람들은 그 산을 &lsquo;약궤산(箬簣山)&rsquo;이라고 불렀다.","date":"2024-05-16T21:04:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 연예인 김호중, 뺑소니 사고 후 증거 인멸 의혹 해명하기를","partialText":"트로트 가수 김호중씨가 심야에 서울 강남에서 뺑소니 사고를 낸 혐의로 경찰 조사를 받고 있다. 조사 과정에서 김씨가 &lsquo;운전자 바꿔치기&rsquo;를 시도한 정황이 드러났다.\r\n\r\n경찰 등에 따르면 지난 9일 밤 11시 40분쯤 김씨가 타고 있던 차량이 강남구 압구정동 한 도로에서 마주 오던 택시와 충돌한 뒤 달아난 혐의(도로교통법상 사고 후 미조치)를 받고 있다. 사고 3시간여 뒤 김씨의 매니저가 자신이 사고를 냈다며 경찰을 찾은 것으로 알려졌다.\r\n\r\n당시 매니저는 김씨가 사고 당시 입었던 옷을 입고 찾아온 것으로 전해졌다. 하지만 경찰은 김씨 측이 &lsquo;운전자 바꿔치기&rsquo;를 시도한 정확을 포착했다. 17시간 뒤인 다음날 오후 4시 30분쯤에야 경찰의 요구에 따라 출석했다.\r\n\r\n경찰은 조사 과정에서 차량 소유주가 김씨인 점 등을 확인하고 추궁했고, 김씨는 그제야 직접 운전했다고 인정했다. 김씨 차량 블랙박스에는 메모리 카드가 빠져 있었던 것으로 전해졌다. 김씨는 경찰서에서 음주 측정을 받았지만 사실상 술이 깬 다음이어서 무의미하다.\r\n\r\n경찰은 김씨 측이 운전자 바꿔치기를 시도했거나 고의로 블랙박스 메모리 카드를 숨겼는지를 비롯해 음주 여부까지 수사 중이다. 음주운전 혐의와 범인도피&middot;증거인멸 등 혐의가 모두 인정된 판결에서 법원은 대부분 징역형을 선고했다.\r\n\r\n김씨는 경찰이 수사 중인 부분에 대해 공식적인 해명이 있어야 할 것이다. 만약 제대로 된 설명이 없을 경우 범죄 의심을 받을 수밖에 없다. 경찰은 김씨 변호사 등의 불법적 조력, 소속사 차원의 조직적 은폐시도가 있었는지도 살펴봐야 한다.\r\n\r\n김씨는 2019년 한 트로트 경연 예능 프로그램에 출연해 성악 창법으로 노래해 큰 인기를 얻었다. 김씨는 2021년 인터넷 불법 사이트를 이용해 불법 도박을 한 혐의로 기소유예 처분을 받은 바 있다.\r\n\r\n김씨와 같은 연예인의 음주운전 뺑소니 사건은 단순한 교통사고 이상의 사회적 문제로 다뤄져야 한다. 연예인의 행동은 팬들의 행동에 큰 영향을 미칠 수 있기 때문이다. 특히 청소년 팬들은 연예인을 롤 모델로 삼는 경우가 많다.\r\n\r\n연예인의 잘못된 행동은 그들의 가치관과 행동에 부정적인 영향을 주기도 한다. 이는 사회 전체에 부정적인 영향을 끼칠 수 있다. 연예인들은 자신의 행동에 대해 더욱 신중하게 생각하고, 사회적 책임을 다해야 할 것이다.","date":"2024-05-16T18:20:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140183"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공수처장 후보자 의혹, 국회 인사청문회서 철저히 규명해야","partialText":"오동운 고위공직자범죄수사처장(공수처장) 후보자에 대한 인사청문회가 17일 국회에서 열린다. 여야는 청문회에서 오 후보자의 도덕성, 역량, 적격성 등을 검증할 계획이다.\r\n\r\n오 후보자는 현재 가족과 관련한 논란에 휩싸였다. 오 후보자의 부인 김모씨가 오 후보자가 근무하던 법무법인에서 22개월간 차량 운전직으로 일하면서 5400만원의 연봉을 받은 사실이 드러났다.\r\n\r\n운전직에서 퇴사한 김씨는 2년 뒤 재입사해 &lsquo;외근직 실장&rsquo;으로서 같은 연봉을 받았다. 오 후보자 측은 &ldquo;정식 근로계약을 체결했다&rdquo;고 밝혔다. 하지만 판사 출신 로펌 변호사의 부인이 운전기사로 실제로 일했는지가 의아하다. 야당에선 탈세를 노린 위장취업이 아니냐는 의심을 한다.\r\n\r\n오 후보자의 장녀가 20세 때인 2020년 재개발을 앞둔 경기도 성남시 땅 60.5㎡(18평)를 모친으로부터 시세보다 싼 4억 2000만원에 산 사실도 밝혀졌다. &ldquo;장녀가 세금까지 3억 5000만원을 증여받았고, 나머지 1억 2000만원은 이주비 대출로 충당했다&rdquo;는 게 오 후보자 측 해명이나 이 역시 일반 시민의 눈높이에 맞지 않는다는 지적이 나온다.\r\n\r\n오 후보자는 인천지방법원에서 판사로 일하던 2004년 무렵, 국회의원에 출마한 한 정치인에게 300만원의 후원금을 기부했다고도 한다. 액수도 그렇거니와 후원금을 내며 자기 직업을 법관이 아닌 &lsquo;자영업&rsquo;이라고 했던 사실이 드러났다. 오 후보자는 1998년부터 2017년 변호사 개업 전까지 20년 가까이 판사 생활을 해 온 정통 법관 출신이다. 엄격한 정치적 중립이 요구되는 판사가 정치인에게 후원금을 낸 것은 대단히 부적절한 일이다.\r\n\r\n공수처장은 고위 공직자의 범죄 혐의를 수사하는 자리다. 그만큼 공직 후보자 중에서도 가장 높은 청렴성이 요구되는 자리다. 수사 대상은 검사와 판사, 장성급 장교, 대통령비서실 3급 이상 공무원 등을 망라한다. 이런 막중한 임무를 가진 공수처 수장의 처신이 떳떳하지 못하면 다른 공직자를 제대로 수사할 수가 없을 것이다.\r\n\r\n현재 해병대 채 상병 수사 외압 의혹 사건을 두고 &ldquo;공수처 수사를 지켜보자&rdquo;는 정부&middot;여당과 특검 수사를 밀어붙이는 야당이 첨예하게 대립하는 상황에서 김진욱 초대 공수처장이 퇴임한 지 98일 만에 오 후보자가 지명됐다.\r\n\r\n신임 공수처장에게는 석 달 넘게 처장&middot;차장이 공석으로 방치되면서 악화한 내부 혼란을 수습해야 하는 숙제도 주어졌다. 국회는 청문회에서 오 후보자를 둘러싼 각종 의혹을 철저히 추궁해야 한다. 오 후보자는 만약 논란을 해소하지 못한다면 스스로 후보에서 물러나는 게 도리다.","date":"2024-05-16T18:15:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140182"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 노래로 어울린 한국과 일본 가수들, 보기 좋았다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140179_3169532_1125.jpg\" />\r\n\r\n\r\n\r\n얼마 전 종편방송인 MBN에서 한국과 일본 가수들이 한데 모여 노래 실력을 겨루는 프로그램이 방영됐다. 오디션 프로 등을 통해 유명해진 한국 가수들과 일본의 인기 가수들이 등장해 저마다의 매력을 뽐냈다.\r\n\r\n현장에서 지켜본 관객들도 몹시 즐거워하고 감동을 받은 모습이었다. 양국 가수들은 주로 트로트를 불렀는데, 같은 장르라 공통점도 있었지만 나름의 특색도 있었다.\r\n\r\n프로가 끝나고 가수들은 저마다 소감을 밝혔다. 많은 것을 배우고 성장하는 계기가 됐다는 이도 있었고, 무조건 이겨야 하는 상대로만 알았는데, 꼭 그런 것만 아니라는 걸 알게 됐다는 이도 있었다. 무엇보다 두 나라 가수들이 국경을 초월해 음악으로 하나 되는 모습이 보기 좋았다. 말이 통하지 않아도 노래를 부르면서 서로를 이해하고 알아가는 모습도 흐뭇했다.\r\n\r\n트로트의 원조를 두고 논쟁이 일기도 했지만 다 옛날이야기가 됐다. 트로트가 요즘 새롭게 조명되고 나이와 세대를 초월해 국민적 사랑을 받고 있다. 놀라운 일이다. 노래라는 게 들어서 좋고 불러서 재미있으면 그만이지, 굳이 원조 따져가며 얼굴 붉힐 일은 아니라는 걸 새삼 느끼게 한다.\r\n\r\n폭스 트로트라는 장르가 일제 시절 일본을 통해 들어오면서 해방 이후 트로트를 두고 원조 논쟁이 벌어지곤 했다. 트로트라 부르지 말고 유행가라 하거나 전통 가요로 부르자는 주장도 그런 맥락에서 나왔다. 그런데 유행가는 단어 자체가 일본에서 만들어진 것이다.\r\n\r\n소위 일본풍이라 하여 금지곡으로 묶인 노래들도 부지기수다. 우리나라 트로트의 살아 있는 전설 이미자 선생의 &lsquo;동백 아가씨&rsquo;가 대표적이다. &lsquo;동백 아가씨&rsquo;는 음반이 발매되자 마자 난리가 났는데, 1965년 왜색풍이라 하여 금지곡이 되었다. 1987년 민주화 이후 해금되기까지 22년간이나 어둠에 잠겨 있어야 했다.\r\n\r\n요즘 한국 가요가 K-팝이란 이름으로 세상을 뒤흔들고 있다. 확실히 세상이 달라졌다. 격세지감이라는 게 바로 이런 것이다. 세상이 변했다는 것을 확인시켜 주는 것 중 하나는 음악을 비롯한 방송 예능 프로그램이다.\r\n\r\n일본의 방송 프로를 그대로 베껴 만들던 시절이 있었다. 요즘 중국 방송에서 우리나라 방송 포맷을 그대로 모방해 만든다 해서 문제가 되기도 하는데, 예전에 우리도 그랬다. 방송사 프로듀서들이 일본으로 장기 출장을 가서 방송 프로를 학습하거나 일본 방송이 잘 잡히는 부산에 진을 치기도 했다.\r\n\r\n우리나라 최장수 방송 프로인 &lsquo;전국노래자랑&rsquo;도 일본 프로를 모델로 한 것이다. 일본 NHK에서 2차 대전에서 패망한 뒤 실의에 빠진 국민들의 사기를 끌어올리기 위해 전국을 돌며 노래 자랑 대회를 열었다. 이것을 KBS에서 우리나라 정서에 맞게 만든 것이 &lsquo;전국노래자랑&rsquo;이다.\r\n\r\n무려 34년이나 전국노래자랑을 이끌며 국민들로부터 존경과 사랑을 받았던 송해 선생이 이제는 하늘나라에서 천국노래자랑을 진행하고 있을지도 모르겠다. 전국노래자랑은 송해 선생이 이끌어야 제 맛인데, 요즘 새로 진행을 맡은 이들은 예전 그 맛을 못 낸다. 실력이 모자라서 그런 게 아니라, 사람이 다르고 세상이 달라졌기 때문이다.\r\n\r\n예전에는 일요일 낮만 되면 어느 집이고 할 것 없이 &lsquo;딩동뎅&rsquo; 하는 소리와 함께 전국노래자랑이 TV에서 나왔다. 요즘은 그 프로가 있는 줄도 모르는 사람이 많다. 그보다 더 재미난 프로가 많기도 하고, 숨은 실력자들이 노래 실력을 뽐내는 프로가 많아진 탓이다.\r\n\r\n지금도 방송 프로 진행자로 활동하고 있는 임성훈 선생도 1970년대에 &lsquo;가요청백전&rsquo;이라는 프로 MC로 활동했다. 이 &lsquo;가요청백전&rsquo;도 일본의 &lsquo;가요홍백전&rsquo;을 본 떠 만들었는데, 인기가 좋았다. 각계 명사들이 나와 노래 실력을 뽐내고 심사위원들이 평가를 하고 점수를 매겨 우승자를 가렸다.\r\n\r\n이제는 방송 프로를 베끼기 위해 일본에 가지도 않고, 무턱대고 일본 노래가 좋다는 사람도 없다. 세상이 달라졌다. 그런 면에서는 확실히 일본을 극복한 것이 틀림없다. 경쟁은 그렇게 하는 것이다.\r\n\r\n배워야 할 땐 배우고 같이 어울려야 할 땐 같이 어울려야 한다. 덮어놓고 매국노니 뭐니 해가며 손가락할 일이 아니다. 따질 것은 따지고, 옳고 그른 것도 분명하게 밝혀야 하지만, 서로 교감하고 친해지는 것도 필요하다. 세월이 가고 세대가 바뀌었으면 서로를 대하는 방식도 달라져야 한다. 막연하고 추상적인 민족 감정으로 제 이익을 챙기려 해서도 안 된다.","date":"2024-05-16T18:12:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140179"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 위기의 한국 스포츠, 엘리트 육성 시스템 관리 점검해야","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140177_3169530_626.jpg\" />\r\n\r\n\r\n\r\n1976년 몬트리올 올림픽까지 한국 스포츠는 올림픽 금메달을 향한 기나긴 여정을 보냈다. 1948년 런던 올림픽에서 태극기를 앞세워 첫 출전한 한국은 몬트리올 올림픽 레슬링에서 양정모가 첫 금메달의 한을 풀었다. 올림픽 출전 28년 만에 금메달을 획득했던 것이다. 몬트리올 올림픽 당시 한국 선수단은 선수 50명을 파견했다.\r\n\r\n이후 1980년 모스크바 올림픽에는 불참했으나 공산권이 빠진 1984년 LA 올림픽에서 금메달 6개, 1988년 서울 올림픽 12개, 1992년 바르셀로나 올림픽 12개, 1996년 애틀랜타 올림픽 7개 등 12년간 4개 올림픽에서 무려 38개의 금메달을 양산하면서 일약 세계 스포츠 강국으로 떠오르게 됐다.\r\n\r\n사실 한국 스포츠사는 금메달에 대한 갈증과 염원으로 일관하면서 처절한 몸부림과 투혼으로 점철됐다고 해도 과언이 아니다. 선수들의 피와 땀이 모아져 살아있는 교훈으로 이어지면서 화려한 발자취를 남길 수 있었다.\r\n\r\n하지만 오는 7월 개막할 1924 파리 올림픽에선 한국 스포츠는 최악의 위기 상황을 맞게 되지 않을까 우려의 목소리가 높다. 벌써 곳곳에서 빨간 신호가 껴진 상태이다. 대한체육회는 파리 올림픽에 참가할 한국 선수단 규모를 170명쯤으로 예상한다. 50명이 나갔던 1976 몬트리올 대회 이후 48년 만에 최소 인원이 될 듯하다.\r\n\r\n그동안 한국선수단은 200명 넘는 인원이 올림픽에 출전했다. 직전 대회였던 2021년 도쿄에는 선수 232명, 2016년 리우데자네이루에는 204명의 선수가 출전한 바 있다.\r\n\r\n이같이 선수단이 줄어든 것은 출전선수가 많은 구기종목이 잇딴 부진으로 본선에 오르지 못했기 때문이다. 파리 올림픽 본선에는 구기 종목 가운데 여자 핸드볼만이 출전한다. 축구, 농구, 배구, 하키 등이 모두 지역 예선에서 탈락, 본선 출전길이 막혔다.\r\n\r\n아시아 맹주를 자랑하던 남자축구는 지난달 인도네시아와 승부차기까지 가는 혈투 끝에 패하며 10회 연속 올림픽 본선 진출의 대업 달성에 실패했다. 한국 축구가 올림픽 본선 무대에 오르지 못하는 건 무려 40년 만의 일이다.\r\n\r\n우리나라 단체 구기 종목은 1976년 몬트리올 대회 여자 배구 동메달을 시작으로 1984년 로스앤젤레스 여자 농구와 여자 핸드볼 은메달 등 2012년 런던 대회까지 항상 메달 소식을 전했지만 2016년 리우에서는 메달을 하나도 따내지 못했던 것이다. 그러나 불과 8년 만에 한국 단체 구기 종목은 올림픽 메달은 둘째 치고 올림픽 출전도 어려워진 처지가 됐다.\r\n\r\n한국스포츠의 영원한 라이벌인 일본의 교도통신은 최근 &lsquo;한국 스포츠, 잇단 부진 파리올림픽 위기 우려&rsquo;라는 기사에서 한국 스포츠 구기종목이 대거 올림픽에 출전할 수 없게 됐다며 보도했다. 교도통신은 &lsquo;한국의 유력 신문 조선일보가 아시아 최종예선에서 한국이 인도네시아에 패해 10회 연속 출전을 놓치자, 축구야 너까지라고 전했다&rsquo;고 밝혔다.\r\n\r\n한국이 위기에 빠진 것은 일찌감치 일부 엘리트 선수를 집중 육성하는 스포츠시스템이 인구 저출산으로 선수의 저변이 좁아지고 선수들의 가치관이 다양해지면서 &lsquo;메달지상주의&rsquo;가 약해졌다고 교도통신은 분석했다. 특히 구기는 몸값이 오른 국내 리그에 선수들이 안주하면서 올림픽에서 포상금을 받는 데 대한 동기부여가 떨어졌다는 시각도 있다고 전했다.\r\n\r\n대한체육회는 오는 파리 올림픽에서 금메달 목표를 5~6개 정도로 잡고 있다. 종합 순위는 20위 안팎으로 예상한다. 이런 성적을 낸다면 한국 스포츠는 1984년 LA 올림픽 수준으로 뒷걸음치며 세계 스포츠에서 경쟁력이 약화될 것으로 보인다.\r\n\r\n한국 스포츠는 현재의 위기를 극복하고 다시 본궤도에 오르기 위해선 무엇보다도 강력한 스포츠 육성 시스템을 갖춰야 한다.","date":"2024-05-16T18:08:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140177"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 목회 초점을 결혼과 출산에 맞춰라? ‘글쎄’","partialText":"<img alt=\"(출처: 예장합동, 예장통합)\" height=\"453\" src=\"https://www.newscj.com/news/photo/202405/3140111_3169484_3829.jpg\" width=\"351\" />\r\n(출처: 예장합동, 예장통합)\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] &ldquo;한국교회가 저출산이라는 &lsquo;블랙홀&rsquo;에 빠져들어 가는 것 같다.&rdquo;\r\n\r\n교계 한 관계자는 갈수록 교인 수가 감소하는 한국교회 현실을 이같이 비유했다. 그는 현재 한국교회에 닥친 가장 큰 위기는 한국사회의 저출산 문제라며 교회가 위기의식을 갖고 더 적극적인 대책에 나서야 할 때라고 목소리를 높였다.\r\n\r\n&lsquo;저출산이&nbsp;한국교회에 위기를 갖고 왔다&rsquo;는 이러한 목소리는 최근 교계 전반에서 나오고 있다. 우리 사회의 저출산 현상이 학령인구 감소로 이어지면서 곧바로 한국교회에도 타격을 주고 있다는 것이다.\r\n\r\n실제로 국내 개신교에서 가장 큰 양대 교단인 대한예수교장로회(예장) 합동과 통합의 교회학교 현황을 살펴보면 처참하다. 예장합동은 교단 내 교회 절반 이상이 주일학교 학생 수가 10명 미만이라는 통계가 나왔고, 예장통합 교단은 지난 10년 동안 유치부와 초등부, 소년부까지 교회학교 학생 수가 40% 이상 줄어든 것으로 파악됐다. 이런 상황은 감리교 등 다른 개신교단도 마찬가지라고 한다.\r\n\r\n교계에선 이런 수치를 근거로 한국교회의 80% 정도가 교회학교 교육을 정상적으로 진행하지 못할 정도로 심각한 상태라고 보고 있다. 일각에선 2030년에 가면 주일학교 90%가 사라질 것이라는 비관적인 전망까지 나온다.\r\n\r\n어디 그뿐인가. 한국교회 목사&middot;강도사 응시생은 해마다 크게 줄고 있다. 최근 5년간 예장통합의 목사 고시 응시생은 꾸준히 감소했다. 2019년 1447명이었던 응시생은 계속 줄어 올해 997명을 기록했다. 예장통합 강도사 응시생도 2019년 795명에서, 올해 424명으로 절반 가까이 줄었다.\r\n\r\n신학대학 교수 등 전문가들은 학령인구 감소와 불투명한 목회 미래 등이 응시생 모집에 영향을 주는 것으로 분석하고 있다.\r\n\r\n교회도 당연히 저출산의 여파를 피할 수 없기에 나타나는 현상이지만, 교세 감소의 치명적 원인을 들여다봐야 한다는 지적도 많다. 예컨대 개신교에 대한 부정적 인식 확산과 대사회적 신뢰가 무너진 것 등의 이유다.&nbsp;\r\n\r\n기독교윤리실천운동에서 올초 조사한 사회 신뢰도에서 한국 개신교 신뢰도는 코로나19를 거치면서 30%대에서 20%대로 바닥을 찍었다. 신뢰도가 줄어든 데에는 교회의 &lsquo;배타적&middot;위선적&middot;이기적 태도&rsquo; 등이 크게 작용했다.\r\n\r\n개신교 교인 수 감소 문제의 원인은&nbsp;저출산 때문만이 아니다. 그럼에도 한국교회 최대 연합기구 한국교회총연합(한교총) 목회자들은 &ldquo;전례 없는 저출생 현상이 국가의 존립을 위협하고 있다&rdquo;면서 &ldquo;교회와 목회자들이 &lsquo;생육하고 번성하라&rsquo;는 하나님 명령에 따라 목회의 초점을 결혼과 출산에 맞춰야 한다&rdquo;고 주장하고 나섰다. 그러면서 젊은이들에겐 노후에 고통스러울 수 있다며 &ldquo;결혼하고 출산하라&rdquo;고&nbsp;했다.\r\n\r\n한국교회 목회의 초점을 &lsquo;결혼&rsquo;과 &lsquo;출산&rsquo;에 맞추면 과연 저출산 사회가 해결되고 교회가 예전처럼 부흥할 수 있을까.\r\n\r\n종교를 갖지 않은 무종교인의 국내 인구 비율은 60%를 넘겼다. 이런 가운데 종교학자들 사이에선 최근 늘고 있는&nbsp;무종교인은&nbsp;모두 무신론자가 아니라는 목소리가 나온다.&nbsp;\r\n\r\n기존의 무종교인들은 기성 종교에서 실망해서 종교 단체를 떠난 사람들이 많았지만, 최근에는 영적인 것에는 관심이 많으나 종교 자체에 대한 관심이 적고 필요성을 느끼지 못하는 사람들이 늘고 있다는 것이다.&nbsp;\r\n\r\n이는 기존의 종교가 사람들의&nbsp;영적&nbsp;욕구를 충족시켜주지 못하고 있다는 말로도 보여진다.&nbsp;\r\n\r\n정재영 실천신학대학교 종교사회학 교수는 한국교회 기존의 목회 패러다임이 한계에 다다르고 있으며 &lsquo;새로운 패러다임&rsquo;이 필요하다고 봤다.\r\n\r\n그러면서 기존의 목회방식에 만족하지 못하는 사람이 계속해서 증가하고 있다는 것은 &lsquo;매우 다른 차원&rsquo;의 대안을 필요로 한다는 의미라고 했다.&nbsp;\r\n\r\n현재 떠나는 신자들의 목소리를 들어보면&nbsp;교회에 답이 없다고 한다. 현재를 보지 않고&nbsp;미래는 있을 수 없다.&nbsp;\r\n\r\n한국교회 위기 원인은&nbsp;&lsquo;영성 부재&rsquo; 때문이다.&nbsp;사람들의 영적 의문에 답을 준다면 그것이 부흥의 해답이 될지 모른다. 그런 의미에서 매우 다른 차원의 대안이 무엇일지 곰곰이 생각해 볼 필요가 있는 대목으로 보인다.","date":"2024-05-16T16:41:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140111"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 16일자","partialText":"VOL. 1754\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.15.\" src=\"https://www.newscj.com/news/photo/202405/3139843_3169091_1227.jpg\" />\r\nⓒ천지일보 2024.05.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-15T21:18:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139843"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지 詩향] 안개 속에 떠오르는 해-송낙현","partialText":"안개 속에 떠오르는 해\r\n\r\n송낙현\r\n\r\n먼 산골짜기 자욱한 새벽안개 뚫고\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139841_3169090_923.jpg\" />\r\n\r\n\r\n\r\n찬란하게 떠오르는 아침 해를\r\n\r\n그대여, 본적이 있느냐\r\n&nbsp;\r\n\r\n한 마리의 용이\r\n\r\n황금빛 나래를 온 누리에 펼치며\r\n\r\n이글거리는 여의주를 물고 힘차게 솟구쳐\r\n\r\n오르듯 광대하고 장엄하게 아름답다\r\n&nbsp;\r\n\r\n앞을 볼 수 없는 짙은 안개에도\r\n\r\n해는 솟아오르고 안개가 짙으면 짙을수록\r\n\r\n해는 더 밝게 더 현란하게 빛난다\r\n&nbsp;\r\n\r\n그러니 그대여, 이제 알겠지\r\n\r\n계곡 덮은 안개 속에서도 해가 떠오르듯이\r\n\r\n세상이 아무리 어둠에 휩싸여 있어도\r\n\r\n언젠가는 반드시 밝은 세상이 온다\r\n\r\n더 밝은 세상이 온다는 것을&hellip;\r\n&nbsp;\r\n\r\n사랑하는 그대여, 서러운 그대여!\r\n\r\n지금 우리 비록 새까만 안개 속에 있어도\r\n\r\n서로 손잡아 위로하고 꿋꿋하게 견디며\r\n\r\n떠오르는 해를 기다리자, 눈부시게\r\n\r\n빛나는 서광(瑞光)을 기다리자\r\n\r\n&nbsp;\r\n\r\n\r\n약력\r\n\r\n&nbsp;\r\n\r\n시인\r\n\r\n국제펜클럽 한국본부 회원","date":"2024-05-15T21:09:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139841"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 전남 영광의 굴비와 보리굴비","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139840_3169089_211.jpg\" />\r\n\r\n\r\n\r\n전남 영광하면 굴비를 떠 올릴 만큼 영광에는 굴비가 유명하다.\r\n\r\n영광군 법성포 앞바다에는 일곱 개의 산과 세 개의 봉우리가 있는 칠산삼봉이 있는데, 이 산과 봉우리를 멀리서 바라보면 때로는 사람의 형상으로 보이고 때로는 집 같은 형태로 자태를 바꾸는 절경으로 유명하다. 이 일대는 수온이 조기의 산란이 알맞은 매년 3월에서 5월이면 조기 떼가 북상, 알을 까기 위해 이곳으로 몰려드는 곳이다.\r\n\r\n3월과 5월이면 살구꽃, 철쭉꽃 등이 칠산 언덕에 활짝 피고, 이때가 되면 바다의 세레나데라고 하는 조기 떼의 울음이 칠산 앞바다에 들리는데, 산란철이 되면 조기의 암수가 사랑이 그리워 서로를 부르는 듯하다고 한다.\r\n\r\n그러면 어부의 아내들은 기다란 대통을 바닷물에 꽂고 바닷속 조기 떼 소야곡을 들으며 밤샘을 한다고 한다.\r\n\r\n어부의 아내들은 바다 어디쯤 조기 떼가 사랑 작업을 하고 있다는 것을 합창의 음질 &middot;음량으로 감지한다고 한다. 그 소리가 마치 솔밭에 스치는 바람 소리 같다고 한다.\r\n\r\n이때 이곳에서 잡아 올리는 조기로 만든 영광굴비는 처리 방법부터 다른 지역과 사뭇 다르며, 나름의 독특한 비결이 있다.\r\n\r\n우선 잡는 시기가 산란 직전이어서 알이 차 있고, 소금물로 씻어 3일 동안 절여 둔다. 특히 부잣집에서는 굴비노적을 만드는데, 굴비를 두루미로 엮어서 짚으로 옷을 입히듯이 둘러 공기가 잘 통하도록 밖에다 말려서 겨우내 마른반찬으로 쓴다.\r\n\r\n뜰 안에 비 맞지 않도록 바람이 잘 통하는 곳에 둔다. 대게 산중 부잣집은 해변이 먼 고로 밑반찬을 많이 해 두는 것인데, 세도에 따라 굴비노적의 크기가 달랐다고 한다.\r\n\r\n큰 장대를 묶어서 아래는 벌어지게 원추형으로 세운 다음 짚을 엮어서 둘러친다. 노적가리처럼 굴비 두루미(두름)를 둘러친다. 영광굴비가 가장 유명하였고, 노적가리에 짚을 엮어 둘러치면 얼지 않고 일년을 두고 쓸 수 있다. 조기를 이렇게 엮어서 말린다고 하여 굴비를 &lsquo;엮거리&rsquo;라고 부르기도 한다.\r\n\r\n엮은 것을 두름이라고도 하는데, 이 두름은 굴비를 세는 전용 단위가 된다. 굴비로 엮인 조기 스무 마리가 한 두름이고, 어물전에서는 보통 최소 반 두름 단위로 판매를 한다.\r\n\r\n굴비는 비늘을 긁고 참기름을 발라 잠간 구워서 뜯어서 상치쌈에 곁들여 싸 먹는다.\r\n\r\n한편 &lsquo;섭장간&rsquo;이라 해서 맨바닥에 가마니를 깔고 그 위에 조기 소금 조기 소금 순으로 층층이 쌓고 다른 가마니로 덮고 돌로 눌러 묶는다. 이때 소금은 하얗고 가는소금을 사용하고 3일간 절인 뒤 걸대에 걸어 놓고 약 2주일간 햇볕에 말린다. 다 마르면 통 보리 속에 넣어 저장한다.\r\n\r\n이런 과정을 거친 굴비를 영광에서는 &lsquo;오사리굴비&rsquo;라고 하며, 이 &lsquo;오사리굴비&rsquo; 최상급을 &lsquo;딱돔&rsquo;, 그다음이 10마리를 엮은 &lsquo;오가&rsquo;, 20마리를 엮은 작은 것을 &lsquo;장대&rsquo;라고 부른다.\r\n\r\n그런데 1970년대 후반부터는 냉동시설이 잘되어 있고, 조기 수요가 많아 조기를 큰 독이나 탱크에 넣어 굵고 거친 첨염을 쓰는 &lsquo;독간&rsquo;을 하기 때문에 옛날의 굴비 맛이 안 난다고 한다.\r\n\r\n굴비를 말린 뒤에 더 말리기 위한 저장 방법으로 참조기를 항아리에 담고 보리를 채워 보관해서 곰팡이가 나지 않도록 숙성시킨 굴비를 &lsquo;보리굴비&rsquo;라고 한다. 이때 보리의 쌀겨 성분이 굴비를 숙성시켜서 향과 맛이 좋아지고 비린내가 점차 없어진다.\r\n\r\n마른 굴비는 냉동 굴비 또는 생물 조기를 그냥 구워 먹는 것과 달리 조리 방법이 좀 번거롭다. 가장 일반적인 방법은 쌀뜨물에 1시간 정도 불린 다음 이를 찜통에 쪄서 먹는 것인데, 굴비는 한 차례 마른 상태였기 때문에 쫀득하면서도 짭짤한 맛에 입맛이 당긴다. 찜통에 찐 후 다시 살짝 굽는 경우도 있는데, 이런 경우 쫀득하면서도 바삭한 맛이 극대화된다.\r\n\r\n이 외에도 쌀뜨물에 굴비를 그대로 넣은 뒤 삶아서 먹는 방법도 있는데, 찌는 것보다는 감칠맛이 떨어지지만 짠맛이 덜하다는 장점이 있다. 현지에서는 찌개로 끓여 먹기도 한다.","date":"2024-05-15T21:03:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139840"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 피할 수 없는 ‘증세’, 논의 바로 시작해야","partialText":"저출산‧고령화로 인한 부작용을 예고하는 지표들이 하루가 멀다 하고 쏟아진다. 가장 큰 문제는 이를 감당할 재정인데, 턱없이 부족하다. &lsquo;증세&rsquo;가 회자 되는 이유다.\r\n\r\n우리나라는 아직 고령화로 인한 본격적 영향이 시작되지도 않았는데도 재정지출과 비교해 재정수입이 턱없이 부족하다. 2019~2027년까지 9년간 관리재정수지 적자는 연평균 84조 5000억원(GDP의 3.8%)에 달할 것으로 추산된다.\r\n\r\n여기에 이미 우리나라의 고령화지수는 폴란드, 덴마크, 스위스와 비슷한 수준이 됐다. 이미 유소년 인구 비중이 감소해 학령인구가 줄어 교육 불균형에 영향을 끼치고 있다. 또 사망률 감소로 노인 인구 비중이 증가하고 있는데, 지난해 기준 65세 이상 고령 인구는 전체 인구의 18.4%를 차지하고 있다. 고령화에 따라 사회적 복지 부담 증가 우려도 가중되고 있다.\r\n\r\n이에 따라 증세는 불가피하다는 목소리가 힘을 얻고 있다. 조세 전문가 사이에서는 증세와 관련해 &ldquo;시기의 문제&rdquo;라며 조속히 증세 논의를 시작해야 한다는 목소리가 나온다. 조세정책은 국민 간 합의가 어려워 너무 늦은 시기에 증세를 시작하면 증세는 급격해질 수밖에 없고, 상당한 조세저항을 불러일으킴과 동시에 경제적 왜곡도 클 것이라는 지적이다.\r\n\r\n이와 관련해 증세를 위한 소득세와 부가가치세 등 개편을 해야 한다는 구체적인 대안도 전문가들을 통해 나오고 있다. 모두 국민적 공감이 있어야 가능하다.\r\n\r\n문제는 정부의 대응 처리 속도다. 정부는 먼저 각계에서 내놓고 있는 획기적인 저출산‧고령화 정책을 수렴해 빠르게 추진해야 한다. 이와 동시에 국민들이 국가의 상황을 제대로 인지할 수 있도록 현 상황을 공유하고, 증세 논의를 시작해야 한다.\r\n\r\n국가의 어려운 상황을 정부가 일방적으로 좌지우지할 게 아니라 국민과 함께 해결해야 한다. 카리스마적 리더십은 일처리가 빠르지만, 결국 일방적인 정책은 국민들의 강한 저항을 불러일으킬 뿐이다.","date":"2024-05-15T20:40:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139838"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 부동산 PF 연착륙이 필요하다","partialText":"정부는 부동산 프로젝트파이낸싱(PF)을 철저한 관리를 통해 연착륙시켜야 한다. PF는 한국 경제의 복병이 될 수 있다. 정부와 금융기관이 PF연착륙을 위한 회의를 13일 개최했다. 이 회의에서 한국경제의 뇌관을 극복하고 전체 건설업의 발전을 위하여 혜안을 찾아야 한다.\r\n\r\n전체 PF 대출액은 230조원이다. PF가 확대되면서 전체 연체율은 2.3% 정도다. 증권사 연체율은 특히 높아서 13%, 저축은행 7%, 상호금융은 3% 정도다. 정부는 전체 PF를 철저하게 심의해 옥석가리기를 해야 한다. 건전한 구조조정을 통해 한국경제의 뇌관을 없애야 한다.\r\n\r\nPF는 10% 내외 작은 돈으로 대출을 통해 큰 이익을 남기는 것이다. PF는 긍정과 부정이라는 양면성을 가지고 있다. 정부와 금융기관은 전체 PF를 점검하고 옥석가리기를 통하여 올바른 방향으로 구조 조정을 해야 한다.\r\n\r\n경제학의 목적은 공정성과 효율성이다. 공정하고 투명하게 지원해야 한다. 예산이 한정돼 있으므로 효율적으로 지원해야 한다. 부실을 방치하면 PF연체율과 부실율이 올라간다.\r\n\r\n부동산은 한국경제에 큰 기여를 하고 있다. 일반 제조업이 10억원 매출 시 5명 정도를 고용한다. 그러나 건설업은 10억원 매출 시 13명 정도 일자리를 만들어 내면서, 서민경제에 큰 역할을 한다. 이런 이유로 부동산은 항상 경기를 활성화시키고, 일자리를 만들어 낼 때 사용됐다. 미국은 기준금리를 9월부터 0.25% 인하할 예정이다.\r\n\r\n미국의 금년 목표 기준금리는 4.6%, 2025년 3.6%, 2026년 2.6%다. 이와 같이 미국은 향후 3년 정도 매년 기준금리를 1% 인하하면서 경제를 활성화할 예정이다.\r\n\r\n한국은행은 연말 정도 기준금리를 0.25% 인하해 미국과 함께 기준금리를 조정할 예정이다. 기준금리 인하는 은행대출 금리인하로 이어져 부동산 경기에 긍정적인 영향을 준다.\r\n\r\n대한민국 국민은 전체 자산 70%가 부동산이다. 따라서 부동산 경기가 하락하게 되면 국민 자산이 하락하게 되고, 우리 경제가 악화된다. 우리나라 국민 전체세대 중 40%가 단독 세대주이다.\r\n\r\n향후 10년 단독세대주는 계속 증가하면서 서울 주택은 부족하다. 지난 50년 기준으로 서울부동산은 90% 확률로 상승했다. 왜냐하면 단독세대주 증가와 평균 연령이 90세로 증가하기 때문이다.\r\n\r\n정부는 부동산 PF 연착륙을 위해 최선을 다해야 한다. 부동산 경기를 위축시키는 것은 국내 일자리와 한국경제에 바람직하지 않다. 서민들에게 가장 많은 일자리를 공급하고 경기를 활성화시키는 것이 건설업이다. 한국경제 지속적인 발전을 위해 금융기관과 정부가 혜안을 찾아야 한다.","date":"2024-05-15T20:38:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139837"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 라인 사태 해결법","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139836_3169086_3357.jpg\" />\r\n\r\n\r\n\r\n네이버 라인사태가 계속 진행되고 있다. 일본은 행정지도를 통해 네이버에 지분을 팔 것을 요구하고 있다. 한국 정부와 네이버는 머리를 맞대고 국익과 기업이익을 위한 선택을 해야 한다.\r\n\r\n정부는 네이버 사태가 현명하게 해결되도록 최선을 다해 지원해야 한다. 네이버는 미래의 성장 전략, 현재 상황 등을 감안해 최고의 해법을 제시해야 한다.\r\n\r\n라인이 50만건 개인정보 유출을 빌미로 일본은 네이버에 지분을 팔 것을 요구하고 있다.\r\n\r\n라인은 일본 야후와 한국의 네이버가 합작해 만든 세계적인 플랫폼이다. 양사가 동일하게 50% 지분을 가지고 공동 경영해 왔다. 그러나 일본 정부는 개인 정보 유출을 빌미로 네이버에게 지분을 팔 것을 강력히 요구하고 있다.\r\n\r\n과거 NTT 도코모에서는 개인 정보가 수백만건 유출됐지만 행정 지도는 하지 않았다. 라인은 네이버의 기술력과 지원으로 성장했다. 야당은 한국 정부의 라인 대처가 &ldquo;굴종 외교&rdquo;라며 비난하고 있다. 일본은 우리나라에게 미국 다음으로 우방 국가다.\r\n\r\n일본은 외국인 직접투자에서 세계적인 표준을 따르고 함께해야 한다. 한국에 있는 Netflix 구글 등 세계적인 기업에 대해 한국 정부는 지분이나 경영권을 인정한다. 이와 같이 다국적 기업의 외국인직접투자(FDI)에서 세계적인 기준과 표준을 일본도 따라야 한다.\r\n\r\n다음과 같이 네이버와 정부에 해결 방법을 제언한다. 첫째 정부는 적극적으로 네이버를 지원해야 한다. 한국과 일본은 우호적인 관계다. 또한 일본 야후와 소프트뱅크는 재일교포 3세 손정의 회장 기업이다. 한국 정부는 네이버가 원하는 방향으로 적극 지원해야 한다.\r\n\r\n외교적인 채널과 모든 방법을 동원해 일본의 의도를 정확히 파악하고 네이버를 지원해야 한다. 대한민국은 스마트폰 보급률, 통신인프라, 전자 정부 등에서 세계 1위다. 이런 이유로 라인은 네이버의 우수한 기술력으로 일본에 뿌리를 내렸다.\r\n\r\n라인은 일본과 대만 태국, 인도네시아 등 전체 회원 가입자가 2억명이다. 플랫폼 기업은 회원 한 명의 가치가 10만원에서 20만원이다, 이와 같이 4차 산업혁명과 인공지능 시대에서 가장 중요한 것이 플래폼 기업이며 회원확보와 데이터다. 라인 지분을 양도하는 것은 네이버 미래 발전에 큰 위험이 된다. 따라서 정부는 네이버와 긴밀히 협의해 적극 지원해야 한다.\r\n\r\n한국 정부는 일본에게 세계적인 기준과 표준을 따를 것을 요구해야 한다. 이번 사태로 해외 기업의 일본투자는 급감하게 될 것이다. 시장경제 국가에서 기업 투자를 인정하지 않고 경영활동에 개입하는 것은 외국인 투자를 급감시킨다. 정부는 이러한 상황을 정확히 설명해 일본 정부를 설득해야 한다.\r\n\r\n둘째 네이버도 현명한 판단을 해야 한다. 네이버가 라인지분을 팔게 되면 미래성장 산업에 대한 가치를 잃어버리게 된다. 회원확보와 데이터는 4차 산업혁명과 인공지능 시대에서 가장 중요하다. 대한민국 카카오는 5천만명 회원 데이터를 이용해 계열사를 180개 이상 만들면서 자동차, 지급결제, 은행 등 모든 분야에 진출했다.\r\n\r\n네이버에 라인도 자동차, 택시, 뱅크, 페이, 행정 그리고 일상생활 등 모든 분야에 활용할 수 있다. 앞으로 라인은 가장 성장 가능성이 높은 일본, 대만 그리고 동남아시아에서 가장 중요한 핵심 자산이다. 플랫폼 기업에게는 네트워크 효과가 있다. 네트워크 효과는 한 사람이 회원으로 가입하면 타인도 꼭 가입을 해야 하는 것이다.\r\n\r\n일본과 동남아시아 국민 메신저가 라인이다. 따라서 네이버는 성급하게 지분을 매각하기보다는 보안을 철저히 하여 재발방지를 약속하면서 사태를 해결해야 한다. 미래가치를 위해 지분을 유지하는 것이 필요하다. 라인 발전을 위해서는 네이버가 필요하다고 설득해야 한다.\r\n\r\n네이버 웹툰은 미국과 유럽 등에서 최고 수준이다. 따라서 일본과 야후에게 네어버와 손잡고 동반성장하는 것이 필요하다고 설득해야 한다. 네이버가 지분을 매각하고 협력관계를 줄이면 라인과 일본정부에 손실이라고 설득해야 한다.\r\n\r\n일본은 GDP 5조 달러로 세계 3위 강대국이다. 일본이 세계적인 표준을 따르지 않고 본국과 자국기업 이익만을 위해 공권력을 행사하는 것은 바람직하지 않다. 앞으로 세계적인 기업은 일본 투자를 꺼리게 될 것이며 일본 국력을 약화시킨다. 4차 산업혁명에서 대한민국은 일본보다 앞서 있다. 국가이익과 기업이익을 위해 한국 정부와 네이버는 적극 협력해야 한다.\r\n\r\n현재 라인 50% 지분 가치는 10조원이 넘는다. 지분을 양도하면 네이버의 미래가치와 성장이 떨어지게 되므로 좋은 해법이 아니다. 네이버는 일본 정부와 야후에게 네이버와 함께 성장하는 것이 이익이라는 것을 설득해야 한다. 정부와 네이버는 머리를 맞대고 최고의 해법을 찾아야 한다.","date":"2024-05-15T20:35:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139836"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 공부보다 먼저 사람이 되도록 가르쳐야 한다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139834_3169084_2911.jpg\" />\r\n\r\n\r\n\r\n수능시험 만점자였던 서울 소재의 명문대 의대 남학생이 여자친구를 흉기로 살해한 사건이 발생해 충격을 주고 있다. 살해 동기가 여자친구가 결별을 통보한 단순한 이유라니, 앞길이 구만리 같던 어린 여학생의 죽음이라 안타깝기 그지없다.\r\n\r\n상위 0.1%의 천재 머리를 가진 학생이 이성을 잃고 벌인 범죄치고는 너무 잔인하다. 순간의 감정조절 실패로 수능 만점을 위해 초중고 시절 치열하게 살았던 인생마저 송두리째 날아갔다. 의대생 아들이 두 집안을 파멸시킨 살인자라니, 가문의 영광이 가문의 치욕이 됐다. 자식의 성공에서 부모는 겸손해야 한다.\r\n\r\n살인자의 수능점수와 의대생이란 게 전혀 관련이 없는 사건이라 볼 수 없다. 사람을 살리는 의술을 배우는 의대생이 사람을 죽인 살인자가 됐으니 더욱 비난받아 마땅하다. 단순히 조폭이나 건달이 저지른 살인과는 달리 보는 시각이 맞다.\r\n\r\n우리 사회가 공부 잘하는 사람에게 너무 관대해 괴물을 만든 측면도 있다. 영웅처럼 대접만 받고 살다 보니 작은 거절에도 못 참고 폭발해 살인자가 됐다.\r\n\r\n부모의 강압에 못 이겨 &lsquo;공부벌레&rsquo;로만 어린 시절을 보내고, 공부 잘한다는 이유로 적성에 맞지 않는 의대에 가야 하는 사회구조도 문제다. 의사란 특정 집단이 주는 엘리트 의식 때문에, 수능 만점자가 의대가 아닌 다른 대학에 가는 건 용기가 필요하다.\r\n\r\n공부 잘하면 무조건 의대에 가서 의사가 돼야 한다는 사회나 집안의 강요도 문제다. 적성에 맞지 않는 공부 하며 받은 스트레스가 엉뚱한 상대에게 분출됐을 수 있다.\r\n\r\n지도층 인사 대부분이 우수한 두뇌를 갖고 명문대를 졸업했지만, 범죄자들이 너무 많아 실망하는 젊은이가 많다. 의사협회 회장을 비롯해 환자 곁을 떠나는 의사들을 보며, 의대생들도 의사로서 옳은 행실이 무엇인지 배우지 못한다.\r\n\r\n생명을 다루는 의사는 좀 더 특별한 인성과 자질을 갖춰야 한다. 도덕성을 갖추지 못한 자들이 지도층이나 의사가 되지 않도록 사회가 변해야 젊은이들이 보고 바르게 살려고 노력한다.\r\n\r\n많은 사람이 사귀다 헤어지기도 하고, 결혼했다 이혼도 하며 산다. 결별 통보에 한 사람의 인생과 그 가족까지 파탄이 나게 하는 건 공부만 잘했을 뿐, 이성 교제 상대의 의사를 존중하는 성숙한 인격을 갖추지 못했다. 모든 인연에는 시작과 끝이 있다.\r\n\r\n헤어지면 좋은 추억으로 간직하고 다시 새로운 삶을 사는 자존감을 키워야 한다. 인생을 걸 만큼 이성이 중요한 건 아니다. 내 가족, 나 자신보다 더 소중한 이성은 없다.\r\n\r\n이번 사건을 통해 부모로서 자녀를 어떻게 가르쳐야 하는지 반면교사로 삼아야 한다. 공부 조금 잘한다고 추켜세우고 오냐오냐 기르면 안 된다는 걸 분명히 알려준다. 공부가 우선이 아닌 인성이 우선인 아이로 키워야 한다.\r\n\r\n교사나 부모도 중고등학생에게 &ldquo;공부를 열심히 하면 대학에 가서 예쁜 여학생, 멋진 남학생이 줄을 선다&rdquo;는 식의 말도 삼가야 한다. 이성을 하나의 인격체로 존중하도록 가르치지 않고, 공부에 대한 보상으로 생각하게 만드는 저급한 사고방식이다.\r\n\r\n인생은 바른 인성을 가진 사람이 수능 고득점자보다 승자가 될 확률이 높다. 이제는 지식의 차이는 AI 등의 도움으로 얼마든지 극복할 수 있다. 인간으로서 갖춰야 할 기본 성품의 차이는 스스로 노력하지 않으면 극복 불가능한 영역이다.\r\n\r\n옛말에 &lsquo;먼저 사람이 돼라&rsquo;는 말이 있다. 천재로 추앙받던 자신의 인생과 두 집안을 송두리째 지옥으로 떨어지게 만든 건 먼저 사람이 되지 못했던 탓이다. 바른 인성을 갖추는 것이 진정으로 성공한 삶이다.\r\n\r\n이를 위해 가정과 학교, 사회가 함께 인성을 우선으로 가르쳐야 한다. 모든 부모가 자녀에게 공부만 강조하고 있지 않은지 스스로 돌아봐야 할 사건이다.","date":"2024-05-15T20:30:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139834"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 추미애 “이 대표가 잘해 달라고 했다”… 당대표가 국회의장 낙점하나","partialText":"4파전으로 시작했던 더불어민주당 차기 국회의장 경선이 추미애 당선자(6선, 경기 하남갑) 쪽으로 급격히 기울었다. 친명(친이재명)계로 알려진 조정식 의원이 추 당선자로 후보 단일화를 하겠다며 후보직에서 사퇴하고, 정성호 의원도 후보직을 내려놓자 추 당선자 추대로 흐름이 잡혀가는 모습이다.\r\n\r\n우원식 의원이 출마를 강행키로 해 국회의장 경선은 16일 추&middot;우 후보 간 2파전으로 치러지게 됐지만 대세는 이미 기울었다는 분석이 나온다. 이런 흐름에는 &lsquo;명심(이재명 대표의 의중)이 개입했다는 주장이 민주당 안에서 나왔다.\r\n\r\n이재명 대표가 입원 치료를 명목으로 공식 석상에서 모습을 감춘 사이 일사천리로 이러한 일들이 벌어졌기 때문이다. 추 당선자도 이를 증명이라도 하듯 김어준씨 유튜브 방송에서 &ldquo;이재명 대표가 입원하기 전에 여러 차례 깊이 얘기를 나눴다&rdquo;며 대화 내용 일부를 공개했다.\r\n\r\n이에 따르면 이 대표는 &ldquo;이번만큼 국민적 관심과 기대가 있는 의장 선거가 있느냐. 순리대로 자연스럽게 갔으면 하는 바람&rdquo;이라며 &ldquo;공연히 과열되다 보니 우려가 많은 것 같다. 잘 좀 해주시면 좋겠다&rdquo;고 말했다고 한다. 추 당선자는 &ldquo;다른 후보에게는 그런 말을 안 했다고 한다&rdquo;고 했다. 추 당선자 발언은 이 대표가 자신에게 힘을 실어줬다는 뜻으로 해석된다.\r\n\r\n결국 국회의장 경선은 추미애&middot;우원식 양자 대결로 좁혀졌다. 22대 국회에서 6선인 추 당선자는 헌정사상 첫 여성 국회의장이란 상징성도 있어 자연스럽게 당내 여론이 모아지고 있다고 한다. 대여 강경 기조인 추 당선자에 대한 강성 민주당원들의 지지가 높은 점도 감안된 것으로 볼 수 있다. 최근 민주당 당원 게시판과 이 대표 팬카페 등에 &lsquo;추미애 의장&rsquo; 추대론이 이어지고 있다는 것이다.\r\n\r\n이같은 분위기는 이 대표의 의중이 없었다면 만들어지기가 어렵다. 차기 국회의장이 강력한 대여&middot;대정부 투쟁을 할수록 이 대표 운신의 폭이 넓어지고, 차기 대선 행보에도 유리하리라는 전략적 판단이 작용했다는 것이다.&nbsp;중립을 지켜야 할 국회의장이 특정 정치인에 경도돼 &lsquo;대리인&rsquo;을 자처한다면 엄정 중립을 지키기 어렵다.\r\n\r\n김진표 국회의장은 더불어민주당 소속 차기 국회의장 후보들이 &lsquo;의장이 되면 정치적 중립을 지키지 않겠다&rsquo;고 공언한 데 대해 &ldquo;좀 더 공부하고 우리 의회의 역사를 보면 그런 소리 한 사람 스스로가 부끄러워질 것&rdquo;이라고 비판했다. &ldquo;편파된 의장 역할을 하면 꼭두각시에 불과할 것&rdquo;이라는 김진표 현 의장의 개탄이 현실화할 수 있다.\r\n\r\n이미 민주당은 원내대표도 3선 박찬대 의원을 사실상 추대로 결정했다. 친명계가 박 의원을 밀자 서영교&middot;김민석&middot;한병도 등 비명 후보들이 출마를 접었다. 민주당이 원내대표를 추대로 뽑은 건 2005년 이후 19년 만이다. 사실상 이 대표의 의중이 작용했다는 비판을 피할 수 없다.\r\n\r\n오는 7월 선출될 당 대표직마저도 &lsquo;이재명 연임론&rsquo;이 갈수록 힘을 얻고 있다. 정청래 최고위원 등 친명계가 &lsquo;합의 추대론&rsquo;을 외치고 있기 때문이다. 총선 압승의 여세에 힘입어 &lsquo;추대 정치&rsquo;로 치닫는 민주당이 국회를 얼마나 비정상으로 몰아갈지 심히 걱정된다.","date":"2024-05-14T18:55:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139567"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 검찰 김 여사 수사 지휘라인 인사, 지금 했어야 하나","partialText":"법무부가 검사장급 인사를 전격 단행했다. 윤석열 대통령 부인 김건희 여사의 명품 가방 수수 의혹과 도이치모터스 주가조작 의혹 수사를 지휘하는 서울중앙지검 송경호 검사장도 교체됐다. 윤석열 대통령이 김주현 민정수석을 임명한 지 엿새 만에 검찰 수뇌부 인사를 단행한 것이다.\r\n\r\n이번 검찰 인사는 통상적인 인사로 보기엔 이해하기 어려운 점이 많다. 검사장급 인사는 보통 1월 말이나 2월 초쯤 이뤄진다. 이번 인사를 이례적으로 보는 것도 시기가 특별하다는 점이다. 야당에서 22대 국회 개원 즉시 김 여사 특검법을 다시 발의하겠다고 공언한 가운데 최근 김 여사 관련 수사가 속도를 내고 있다.\r\n\r\n이원석 검찰총장이 송 지검장에게 명품백 수수 의혹에 대해 전담팀을 구성해 이달 내로 수사를 마무리하라는 지침을 내린 데 따른 것이다. 검찰이 김 여사에게 명품백을 건넨 최재영 목사를 소환하면서 김 여사에 대한 출석 통보가 임박했다는 관측이 나왔다.\r\n\r\n이런 상황에서 김 여사가 관련된 수사를 하고 있는 서울중앙지검 지휘라인을 다 교체하니 뒷말이 나올 수 밖에 없다. 김 여사의 명품 수수 사건을 지휘하는 김창진 중앙지검 1차장은 법무연수원 기획부장으로, 도이치모터스 주가조작 관여 의혹 사건을 지휘해 온 고형곤 4차장은 수원고검 차장으로 발령나는 등 서울중앙지검 1~4차장이 모두 바뀌었다.\r\n\r\n송 지검장은 당초 &lsquo;윤석열 라인&rsquo;으로 알려졌다. 하지만 올해 초 도이치모터스 주가조작 사건과 관련해 김 여사 조사 필요성을 주장하다 대통령실과 갈등을 빚었다는 소문이 무성했다. 이번에 송 지검장을 전격 교체하면서 소문이 사실일 가능성이 높아졌다.\r\n\r\n송 지검장 후임인 이창수 전주지검장은 과거 윤석열 검찰총장 징계 파동 때 대검찰청 대변인으로 일했던 사람이다. 수원지검 성남지청장 재직 때는 민주당 이재명 대표가 연류된 성남FC 후원금 의혹 사건을 수사했고, 전주지검장 시절엔 문재인 전 대통령 사위가 연루된 채용비리 의혹사건에 속도를 내왔다. 윤 총장의 &lsquo;오른팔&rsquo; 역할을 했던 사람을 김 여사 관련 수사 책임자로 앉힌 모양새가 된 것이다.\r\n\r\n윤 대통령은 취임하며 없앴던 민정수석실을 부활시킨 것에 대해 &ldquo;민심을 더 깊이 듣기 위해&rdquo;서라고 밝혔지만, 결국 사정기관을 장악하고 김건희 여사 관련 사법리스크를 관리하기 위해서라는 의혹이 더 커지게 됐다. 수사에 대한 신뢰를 스스로 떨어뜨려 야당의 특검 논란에 명분을 제공한 결과가 될 우려가 높다.\r\n\r\n4.10 총선에서 민심은 민주당에 압승을 거두게 함으로써 김 여사를 둘러싼 그간의 의혹에 대해서 공정하고 투명한 수사와 처분을 바라고 있음을 보여줬다. 앞으로 검찰이 이런 민심을 수사에 반영해 주기를 바란다.","date":"2024-05-14T18:52:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 기로에 선 핵심광물 공급망, 탈중국 대책을 세워야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139565_3168730_498.jpg\" />\r\n\r\n\r\n\r\n반도체와 인공지능(AI)을 비롯한 첨단산업 분야에서 주요 국가 간 경쟁이 심화하는 가운데 해당 산업의 기반이 되는 핵심광물 확보에 비상등이 켜졌다. 핵심광물 대부분을 수입에 의존하는 한국은 수입국의 수출 통제 때마다 대규모 피해를 입고 있다.\r\n\r\n세계 핵심광물 시장에서 최대 공급자 역할을 맡고 있는 중국의 시장적 지위는 매우 막강하다. 이차전지 소재로 공급하는 시장에서 거의 독점적 지위를 차지하고 있다. 우리나라는 중국의 의존도가 더 높다. 우리나라 전기차용 배터리의 소재에 사용되는 주요 핵심광물의 경우 대중국 수입의존도가 80~90%에 이른다.\r\n\r\n산업부는 지난해 2월 전기차와 이차전지, 반도체 분야의 공급망 안정화에 필요한 10대 전략 핵심광물을 포함한 핵심광물 33종을 선정했는데 핵심광물 33종에 대한 대중국 수입액은 지난해 93억 달러였다. 2020년 33억 달러에서 3년 만에 3배가량 급증했다. 같은 기간 수입 의존도는 12.7%에서 21.6%로 두 배 가까이 늘었다.\r\n\r\n앞으로도 미&middot;중 기술패권 경쟁이 지속되면 중국 정부가 반도체와 배터리 같은 산업의 핵심광물에 대한 전략적 관리를 강화할 것으로 예상된다. 실제 중국은 공급망에서 절대 우위에 있는 희토류를 지난해 수출을 2022년보다 22.2% 줄였고, 수입을 74.5% 늘렸다. 중국의 생산 비중이 60~70%를 차지하는 바나듐과 텅스텐도 유사하다.\r\n\r\n광물 수요의 95%가량을 수입에 의존하는 한국으로선 핵심광물을 안정적으로 확보하기 위한 전략을 강화해야 한다는 지적이 나오는 배경이다. 더욱이 중국 정부가 핵심광물을 무기화할 가능성을 배제할 수 없는 상황에서 핵심광물 수입 경로를 중국에만 의존하는 것은 국가 경제안보에 위협이 될 수 있다.\r\n\r\n우리 정부는 2023년 2월에 &ldquo;핵심광물 확보전략&rdquo;을 제정해 총 33종의 핵심광물과 10대 전략 핵심광물을 지정하고, 공급망 구축 계획을 시행하고 있다. 공급 대란 등의 위기 시 대응 능력을 강화하기 위한 조기경보 시스템 구축과 핵심광물 공급망 다각화를 위한 자원협력, 재자원화, 비축 확대 등 핵심광물자원의 안정적 공급방안이다.\r\n\r\n또한, 2023년 12월 &ldquo;이차전지 전 주기 산업경쟁력 강화방안&rdquo;을 발표했다. 2024년 2월 6일에는 &lsquo;국가자원안보 특별법&rsquo;이 제정했다. 이 법은 공급망 기본법, 소부장 특별법과 함께 공급망 3법으로 불리는데 모두 안보 품목 및 안정화 품목을 선정&middot;관리하고 기본계획을 수립하는 내용을 담고 있다. 이법에는 조기경보체계 및 핵심품목 지정, 평시와 비상시 대응 시책 등도 있다.\r\n\r\n중국 정부가 요소 수출에 제동을 걸자 제2의 요소수 대란 발생 우려에 정부가 발 빠르게 대응해 자동차용 요소 최대 수입국이 중국에서 베트남으로 바뀌는 등 일부 성공했다는 평가를 받고 있다.\r\n\r\n그러나 우리정부가 평시의 자원 공급망 안정화를 위해 수입선 다변화와 국내외 생산기반 확충, 비축 및 재자원화 등을 제시하고 있으나, 근본적으로 핵심광물자원 공급을 안정화하기에는 부족함이 있다. 실제 지난해 희토류 5종에 대한 한국의 대(對)중국 수입 의존도는 61.2%다. 2018년 49.5%에서 꾸준히 증가하는 추세다.\r\n\r\n우리나라는 지정학적으로 광물자원의 자급자족은 불가능하므로 다른 나라와의 협력이 절대 불가피하다. 따라서 정부는 우선 핵심광물 자원의 안정적인 공급망 구축을 위해서 민간에 추가 비용을 지원해서라도 공급망 다변화를 적극 추진해야 한다.\r\n\r\n중장기적으로는 상대적으로 경제발전 수준이 낮으나 광물자원이 풍부한 자원부국과 핵심광물자원의 동반발전을 위한 민관협력모델을 모색해야 한다.\r\n\r\n또한 기업이 자발적으로 비축할 수 있도록 정책적 배려가 필요하며, 핵심광물을 정&middot;제련 및 가공하는 소재기업의 육성도 필요하다. 아울러 공급망 위기가 발생하지 않도록 항상 중국, 베트남 등 주요 수입국과의 신뢰와 전략적 채널을 구축&middot;유지해야 한다.","date":"2024-05-14T18:49:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139565"}]