[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 고물가에 시름 앓는 국민들… 총선용 대책으론 안 된다","partialText":"<img alt=\"[천지일보=남승우 기자] 통계청이 소비자물가 지수를 발표한 6일 서울 시내의 한 대형마트에서 시민들이 사과를 고르고 있다. ⓒ천지일보 2024.03.06.\" src=\"https://www.newscj.com/news/photo/202403/3118106_3141336_402.jpg\" />\r\n[천지일보=남승우 기자] 통계청이 소비자물가 지수를 발표한 6일 서울 시내의 한 대형마트에서 시민들이 사과를 고르고 있다. ⓒ천지일보 2024.03.06.\r\n\r\n\r\n\r\n<img alt=\"\" height=\"138\" src=\"https://www.newscj.com/news/photo/202403/3118106_3141335_3910.jpg\" width=\"268\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n[천지일보=최혜인 기자] 과일값이 32년 만에 최고치를 갈아치우는 등 물가 상승세가 예사롭지 않다. 외식물가를 포함한 생활 전반 물가가 천정부지로 치솟고 부동산 가격까지 들썩이면서 국민들의 한숨과 시름 소리가 늘어나는 모습이다.\r\n\r\n실제 현장에서 여러 사람들을 만나다 보면 가족뿐만 아니라 지인들과 밖에 나가 뭘 사 먹기가 무섭다는 얘기를 쏟아낸다. 연차가 있는 직장인들마저 &ldquo;점심시간 밖에서 뭘 사 먹기가 겁난다&rdquo;거나 &ldquo;미친 물가&rdquo;라는 말을 하는 걸 심심찮게 들을 수 있다. 아니나 다를까 지난해 직장인들 월급은 물가 인상에 맞춰 전년 대비 2.5%(9만 7000원) 올랐지만&nbsp;실질임금은 반대로 1.1%(3만 8000원) 쪼그라든 것으로 나타났다.&nbsp;오르지 않는 건 월급뿐이란 말이 괜한 말이 아닌 셈이다.\r\n\r\n그도 그럴 것이 이달 통계청이 발표한 소비자물가 동향에 따르면 올해 초 2%대로 떨어졌던 소비자물가지수 상승률은 한 달 만에 다시 3%대로 올라섰다. 그중에서도 과일 가격 상승세가 무섭다. 지난달 과실 물가 상승률은 40.6%로 전체 소비자물가 상승률(3.1%)보다 무려 37.5%p나 높았다. 물가가 3% 오를 때 과일값은 40% 넘게 올랐다는 얘기다. 과실 물가 통계가 잡히기 시작한 이래 40여년 만의 역대 최대 상승이라는 데에 우려가 더해진다.\r\n\r\n외식 가격도 마찬가지다. 지난달 외식물가 상승률은 3.8%로 집계됐는데 이는 전체 물가 상승률(3.1%)보다 0.7%p 높은 수치다. 외식물가가 전체 평균을 웃도는 이러한 현상은 지난 2021년 6월 이후 33개월 연속 이어지고 있다.\r\n\r\n대다수가 즐겨 먹는 김밥이라든지 냉면, 도시락, 비빔밥, 오리고기, 떡볶이, 치킨 등 국민 음식들이 줄줄이 5% 이상의 상승률을 보였다. 한 끼 간단히 때울 수 있던 칼국수가 9000원을 넘어선 지 오래고 냉면과 비빔밥 평균 가격도 1만 2000원에 육박한다. 삼겹살도 1인분에 평균 2만원대까지 올랐고 삼계탕마저 1만 7000원대가 코앞이다. 휘발유&middot;경유 가격도 올해 들어 6주째 상승세인 데다 전기 가스 인상도 줄줄이 예고돼 있다.\r\n\r\n끝을 모르고 치솟는 물가 탓에 당장에 타격을 받는 건 서민들이다. 벌이 중에서 의식주에 쓰는 비중이 상대적으로 크기 때문이다. 자영업자&middot;소상공인들의 고통은 말할 것도 없다. 전기세&middot;가스비 등 치솟는 고정비에 &ldquo;악착같이 버티고는 있는데 IMF 때만큼 힘들다&rdquo;고 기자들에게 토로한다.\r\n\r\n이 같은 상황에서 정부는 도대체 뭘 하고 있냐는 지적이 어느 때보다 크게 들린다. 누가 뭐래도 국민들이 생활을 영위할 수 있게 하는 건 국가가 최우선으로 챙겨야 하는 책무이기 때문이다.\r\n\r\n최근 정부가 연일 내놓은 보도자료를 보면 총력을 기울여 물가를 안정시키겠다는 내용이 골자다. 그러나 물가 상승률은 오히려 2%대에서 다시 3%대로 올라섰다. 당장 집 앞 마트만 가봐도 정부 자평과는 큰 괴리가 느껴진다. 탁상공론만 하거나 총선을 앞둔 선심성 정책 발표가 아닌 실효성 있는 민생 지원 정책이 절실한 이유다.\r\n\r\n정부는 다른 무엇보다 물가 상승으로 인해 고통받는 국민들의 안위를 돌아봐야 한다. 농림축산식품부 등 당국에서 비상대책반 운영에 들어간다고 하는데 물가 안정을 위한 고삐를 더욱 바짝 조여야 한다. 담당 공무원이 물가 감시를 한다고 해서 물가가 잡힐 리 만무하다. 이에 대한 대응책 마련을 위해 발 벗고 나서야 할 시점이다. 실무자뿐 아니라 고위직들도 현장에 나가 국민의 신음을 마음으로 듣고, 고심한 흔적이 있는 실효적 대책을 펼쳐내길 바란다.","date":"2024-03-14T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118106"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 14일자","partialText":"VOL. 1711\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.13.\" src=\"https://www.newscj.com/news/photo/202403/3118078_3141300_5446.jpg\" />\r\nⓒ천지일보 2024.03.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-13T21:56:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118078"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 입맛 돋게 하는 고들빼기와 고들빼기김치","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118075_3141297_4834.jpg\" />\r\n\r\n\r\n\r\n고들빼기는 왕고들빼기, 가는잎 고들빼기, 이고들빼기 등이 있는데, 흔한 들풀이지만 쓴나물이라고도 하고 황화채(黃花菜)라고도 한다.\r\n\r\n정조 20년(1796) 2월 11일 자 외정리소(外整理所)의 절목에 고들빼기가 고돌박(古乭朴)으로 나온다. - &lt;일성록(日省錄)&gt; -\r\n\r\n15세기 말 &lt;구급간이방(救急簡易方)&gt;에는 뱀에 물린 상처에 &lsquo;싀화&rsquo;의 줄기와 잎을 짓이겨 붙이라는 설명이 있다. 여기에서 &lsquo;싀화&rsquo;는 &lsquo;고거(苦苣)&rsquo;라는 한자 명칭에 대한 한글 번역이다. 16세기 초 &lt;훈몽자회&gt;에서는 &lsquo;고거&rsquo;를 &lsquo;샤라부루(蕒)&rsquo;,&nbsp;즉 오늘날의 시화 &lsquo;매(蕒)&rsquo;를 가리키고 있다. 17세기 &lt;향약집성방(鄕藥集成方)&gt;에서 한자를 차자(借字)한 향명으로 &lsquo;수이화(愁伊禾)&rsquo;로도 기록하고 있다.\r\n\r\n&lt;동의보감(東醫寶鑑)&gt; &lt;제물보(㐧物譜)&gt; &lt;물명고(物名攷)&gt; &lt;명물기략(名物紀略)&gt;에서는 &lsquo;고채(苦菜)&rsquo;라 하였다. &lt;명물기략&gt;에는 &ldquo;고채는 고도(苦荼)라고도 하는데, 이것이 고독바기가 되었다. 고들빼기의 대궁을 자르면 흰 즙이 나오는데, 이것을 사마귀에 떨어뜨리면 저절로 떨어진다. 이 흰 즙이 젖과 비슷하여 젖나물이라고 한다&rdquo;고 명칭의 유래를 밝히고 있다.\r\n\r\n고돌빼기는 &lsquo;고돌박(古乭朴)&rsquo; &lsquo;고돌채(苦葖菜)&rsquo;에서 &lsquo;고돌빼기&rsquo;&nbsp;&lsquo;고들이&rsquo;&nbsp;마침내 &lsquo;고들빼기&rsquo;로 바뀌어 온 것이다. 그렇다면 말이 글자보다 먼저이기에 한자가 도입되기 전에도 만백성이 즐겨 먹었던 산야초였던 것이다.\r\n\r\n오죽하면 정조 23년(1799) 2월 11일에 충청 감사 이태영(李泰永)이 정조 임금에게 올린 장계에, 공주 판관 김기응(金箕應)의 첩정(牒呈)에 &lsquo;본주(本州)의 생원 유진목과 유학 임박유의 농서 책자를 올렸는데, 그 내용에 &lsquo;마른 섶으로 모를 덮고 나서 불을 놓으면 강아지풀이나 고들빼기&nbsp;같은 잡초가 나지 않는다&rsquo;- &lt;일성록(日省錄)&gt; -고 할 정도였다. 고들빼기는&nbsp;굳이 식재를 하지 않아도 논밭에 지천으로 널려 있어 잡초 취급을 받을 정도였다.\r\n\r\n조선시대&nbsp;후기,&nbsp;헌종&nbsp;시절에 다산&nbsp;정약용의 차남 정학유(丁學游, 1786&sim;1855)가 지은 &lt;시명다식(詩名多識)&gt;과 조선 후기의 실학자이자 농정가(農政家), 저술가 풍석(楓石) 서유구(徐有榘,&nbsp;1764&sim;1845)의 &lt;임원경제지(林園經濟志)&gt; 부록 &lsquo;山野蔌品(산야속품, 산과 들의 나물)&rsquo;에 고들빼기가 등장한다.\r\n\r\n고들빼기김치는 무엇보다도 겨울을 나기 위한 음식이다. 이는 보통 음력 설 이후에 별미로 먹는다. 김장 때 따로 담가 놓으면 겨우내 입맛 돋우는 김치로 먹을 수 있어 더욱 눈길을 끈다.\r\n\r\n김장 김치가 아직 익지 않았을 때 파김치나 고들빼기김치가 있으면 그 맛이 얼마인가. 듬성듬성 놓아진 콩밥에 된장 시래깃국과 함께 고들빼기김치 한 점을 올려놓아 입이 터져라 우격다짐으로 맛보는 그것이 補(보)요, 藥(약)이다. 고들빼기김치의 발전적인 계승을 위해서는 전통성과 소비자 기호의 적절한 조화를 찾아내는 것이 관건이 될 것으로 보인다.\r\n\r\n고들빼기김치는 쌉쌀하면서도 멸치젓의 감칠맛이 어울려서 밥맛을 돋게 한다. 오죽했으면 전주 사람들은 &ldquo;고들빼기김치는 양반이 아니면 먹지 못 한다&rdquo;라고 말한다.\r\n\r\n고들빼기는 씀바귀의 일종으로, 늦은 가을에 잎과 줄기가 짙은 녹색이 된 것을 뿌리까지 캐어 김치로 이용한다.&nbsp;씀바귀는 보통 봄에 많이 나므로 봄에 담그고, 고들빼기는 가을철에 캐어 흙을 털고 씻어 건져서 쌀뜨물과 엷은 소금물에 담가 쓴맛을 빼고 양념하여 담그는 겨울철 김장 김치이다.\r\n\r\n고들빼기김치는 전라도의 향토 김치로 유명하며, 고들빼기에 쓴맛이 있기 때문에 담글 때 쓴맛을 우려내고 갖은양념과 짙은 젓국에 버무려 담가야 한다. 경상도에서는 속세김치라 한다.","date":"2024-03-13T21:49:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118075"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 우리의 봄은-윤석산","partialText":"우리의 봄은\r\n\r\n윤석산(1947~ )\r\n\r\n역신(疫神)에게 아내를 빼앗기고\r\n\r\n면구스럽게 돌아서는\r\n\r\n처용마냥\r\n\r\n우리의 봄은 그렇게 왔다.\r\n\r\n&nbsp;\r\n\r\n민낯의 서울 광화문 광장은 오늘도\r\n\r\n낯익은 군중들로 붐비고\r\n\r\n&nbsp;\r\n\r\n밀가루 반죽으로 버무려진 듯\r\n\r\n이것도 저것도 아닌 널브러진 세상.\r\n\r\n그러나 저마다의 소리로 저마다의\r\n\r\n함성 터뜨리는 세상\r\n\r\n&nbsp;\r\n\r\n그래 촛불도, 태극기도\r\n\r\n모두 아랑곳하지 않고\r\n\r\n봄날은 그렇게 우리의 곁 훌쩍 찾아왔다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n올해도 어김없이 봄은 우리의 곁을 찾아왔다. 내가 중학교에 막 입학하던 1960년의 봄날에는 4.19가 일어났다. 그해 이후 우리의 봄날은 늘 데모대와 함께 최루탄으로 분비는, 그런 봄날이었다. 대학생이 된 뒤에도 봄날은 춘투(春鬪)라고 하여, 캠퍼스는 최루탄과 함성으로 혼란스러웠다.\r\n\r\n요즈막은 다른 양상의 혼란이 우리에게 엄습했다. 서로 다른 이념을 앞세우고, 누구들은 촛불을, 누구들은 태극기를 흔들며 광화문 광장으로 모여든다. 그래서 우리의 봄날은 역신(疫神)에게 아내를 빼앗긴 처용(處容) 마냥, 면구스러운 얼굴을 하고 우리의 곁을 찾아온다. 그래서 세상은 밀가루 반죽으로 버무려진 듯, 이것도 저것도 아닌 채, 우리의 앞에 널브러진다.\r\n\r\n돌아보면 나의 봄날은 중학생 이후 늘 그랬다. 4.19로, 5.16으로, 한일협정반대로, 개헌반대로, 유신반대로, 그러다가 5.18 광주항쟁으로, 군부독재타도로 늘 혼란스러운 봄날이었다. 조기방학을 아쉬워하며 젊은 날을 보내야 했다. 이제 나이가 80에 가까워져도, 아직도 끝나지 않은 우리 봄날의 혼돈. 언제나 아지랑이 피워나는, 그런 아련한 봄날을 맞을 것인가.&nbsp;&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-03-13T21:46:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118073"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘정규직’ 미끼 구직자 우롱 채용정보 막아야","partialText":"고용노동부가 14일부터 한 달 동안 익명 집중 신고기간을 운영하고 채용 광고와 다른 근로계약을 맺는 기업을 적발한다. 정부는 신고된 기업을 철저하게 조사해 구직자들이 근로계약으로 피해를 입지 않도록 해야 한다.\r\n\r\n이번 신고 기간을 익명으로 운영한다는 점은 상당히 고무적이다. 불리하게 변경된 조건을 수용해 일하는 취업자의 경우 해고 우려로 실명을 내걸고 신고를 하는 게 쉽지 않다. 노동부가 그간 채용절차법 정기 지도점검을 통해 채용광고와 근로계약이 다른 사례들을 적발해왔지만 한계가 있었던 이유이기도 하다. 더군다나 채용광고가 구직자들의 취업 후 삭제되는 경우 근로계약과 대조해 위반 여부를 확인하는 것도 어렵다.\r\n\r\n이번 신고 기간은 상반기 채용 피크 시즌인 3~4월이다. 워크넷 등에 익명 신고 페이지를 열어 채용광고와 다른 근로계약 내용과 증거자료를 익명으로 신고할 수 있도록 할 예정이다.\r\n\r\n신고 결과 법 위반이 의심되는 사업장에 대해선 6월까지 현장점검을 실시해 위법이 확인되면 최대 500만원의 과태료도 부과한다고 했다. 사실 기업이 공시하는 채용정보와 근로계약서의 내용이 다르다고 해도 법적으로 무조건 위법사항이 되지는 않는다.\r\n\r\n근로자가 억울하다며 해당 기업을 상대로 법적 공방전에 돌입한다고 해도 패소할 수도 있는 부분이다. 채용공고와 근로계약서가 다른 근로조건을 명시했더라도, 구직자가 이에 동의하고 서명을 했다면 해당 근로계약서상의 근로조건이 유효하게 되기 때문이다.\r\n\r\n다만 채용절차법에 따라 근로조건을 채용공고와는 현저하게 다른 내용으로 바꾸거나, 구직자에게 불리한 내용으로 바꾸면 기업은 최대 벌금 500만원을 내야 한다.\r\n\r\n노동부는 이 채용절차법을 위반하는 기업을 적발하고자 하는 것이다. 하지만 신고 과정에서 해당 근로자는 부당한 해고를 당할 수도 있다. 미끼식 채용공고로 체결한 근로계약에 근로자들이 피해를 입지 않도록 더 면밀한 감시가 필요하다.\r\n\r\n아울러 현재 국회에 계류 중인 공정채용법안도 조속히 통과돼야 한다. 이 법안에는 채용광고의 근로조건이 불가피하게 변경되면 사전에 사업주가 의무적으로 구직자에게 고지하도록 하는 내용이 담겨 있다.","date":"2024-03-13T17:52:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118018"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 홍콩 ELS 손실 배상안","partialText":"금융감독원이 홍콩 ELS 손실 배상안에서 평균 40%이상을 배상하라고 권고했다. 은행의 부실한 판매가 확실할 경우에는 최고 100%까지 배상하도록 했다. 앞으로 우리나라 은행은 원금이 보장되는 상품만을 판매해야 한다.\r\n\r\n시중은행은 홍콩 H지수 연계 펀드를 총 20조원 가까이 팔았다. 2024년 3월 기준 약 55% 정도 손실을 봤다. 은행은 1~2% 수수료를 받을 목적으로, 판매실적을 인사고과에 40% 반영했다. 이런 이유로 홍콩 ELS 펀드가 손실이 발생했음에도 불구하고 은행은 계속 판매했다.\r\n\r\n2021년은 중국과 홍콩이 합병이 되면서 중국의 경제가 하락하는 상황이었다.\r\n\r\n2023년 은행 이익은 60조원 가까이 된다. 은행은 고객이 손실을 보더라도 수수료를 1~2% 받는다. 1억원 펀드 수수료는 2백만원 정도다.\r\n\r\n시중은행은 앞으로 원금이 보장이 안 되는 상품을 전면 금지해야 한다. 일부에서는 투자 다양성을 위해 &ldquo;은행에서 투자상품을 다시 판매해야 한다&rdquo;고 말하지만, 은행은 원금이 보장되는 상품만 팔아야 한다. 50개가 넘는 증권사에서 펀드와 파생금융상품을 팔고 있으므로, 은행은 원금이 보장되는 상품만 판매하는 것이 맞다.\r\n\r\n우리 국민 예금 80%는 은행에 몰려있다. 이번에 홍콩 ELS 펀드에 가입한 65세 이상은 약 30% 가까이 된다. 홍콩 ELS 펀드를 은행 직원들은 &ldquo;거의 손실 볼 확률이 낮다&rdquo;고 설명하며 판매했다. 65세 이상 노인들은 본인의 노후자금이다. 은행들은 10년 전 원금이 보장되는 상품만 판매했다. 그러나 일부 사람의 로비에 의해 은행에서도 원금 보장이 안 되는 파생금융상품을 팔게 됐다.\r\n\r\n2024년 정부는 은행에서 원금 보장 안 되는 파생금융상품을 전면 금지했다. 매우 바람직하며, 향후 완전히 금지해야 한다. 우리나라 서민들이 가장 많이 찾는 것이 바로 은행이다. 은행을 이용하는 가장 큰 이유는 안전이다. 투자의 3대 원칙은 수익성, 안전성, 환금성이다. 원금이 보장되는 것이 가장 중요하다.\r\n\r\n홍콩 ELS 펀드 등 투자상품은 &ldquo;투자자 자기 책임&rdquo;도 중요하다. 이번 사건을 계기로 국민들은 투자를 신중하게 해야 한다. 또한 은행 직원을 전적으로 믿으면 안 된다.\r\n\r\n본인이 금융 상품에 대해서 잘 모르는 경우에는 적금에 가입하는 것이 좋다. 국민은행 적금이 모든 투자의 기준이다. 적금보다 더 높은 이자를 주는 상품은 위험성이 있다.\r\n\r\n홍콩 ELS 펀드사건 이전에 라임펀드, 옵티머스 펀드 등 반복하여 금융 사고가 일어나고 있다. 금융 감독당국도 철저하게 관리해야 한다. 홍콩 펀드가 20조원이나 팔렸지만, 금융감독원은 관리하지 않았다.\r\n\r\n향후 반복되는 금융 사고가 재발하지 않도록 은행은 원금 보장이 안 되는 투자상품을 전면 금지하자. 국민들도 투자는 &ldquo;자기 책임&rdquo;이라는 것을 명심해야 한다.","date":"2024-03-13T17:50:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118016"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 솔선수범하는 부모의 자세가 그 어느 때보다 더 요구되는 시대다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118015_3141219_4716.jpg\" />\r\n\r\n\r\n\r\n아시안컵 사태로 이강인 선수가 손흥민을 영국까지 찾아가 사과했다. 손흥민은 &ldquo;이강인이 진심으로 반성하고 저를 비롯한 대표팀 모든 선수에게 진심 어린 사과를 했다. 저도 어릴 때 실수도 많이 하고 안 좋은 모습을 보였던 적도 있었지만, 좋은 선배님들의 따끔한 조언과 가르침이 있었기에 지금의 제가 이 자리에 있을 수 있다고 생각한다&rdquo;며 이강인 선수를 너그럽게 용서했다. 손 선수의 용서로 이강인 선수는 국가대표에 다시 발탁됐다.\r\n\r\n손 선수는 실력만큼 인성이 얼마나 중요한지를 알게 해주는 몇 안 되는 선수다. 세계적 스타 호날두의 행실과 비교해 보면 손 선수가 얼마나 겸손한지, 타인을 존중하고 배려하는 마음이 깊은지 알 수 있다. 뉴스에 나오는 손 선수의 퉁퉁 부은 손가락 사진을 보면 아시안컵 당시 주장으로 얼마나 화가 났을지 충분히 짐작이 간다.\r\n\r\n그래도 다음날 경기에 최선을 다한 모습은 감히 누구도 따라올 수 없는 인성을 지녔기 때문이다. 어릴 때 몸에 배지 않은 인성은, 어른이 된 후 흉내 내려고 해도 금방 바닥이 드러난다. 내면에서 우러나와야 진짜 인성이다.\r\n\r\n손 선수의 인성은 어릴 때 그를 가르친 아버지 손웅정 감독의 영향이 가장 크다. 손 선수를 실력과 인성을 두루 갖춘 훌륭한 선수로 키워낸 손 감독은 한 뉴스와의 인터뷰에서 &ldquo;아이들은 부모의 뒷모습을 보고 성장한다. 절대 편해지려고 하지 말고 솔선수범하라. 아이가 태어나면 말은 못 하고 눈으로 보기만 한다. 누구나 부모의 뒷모습을 보며 성장하게 된다. 부모는 TV 보고 핸드폰 화면을 들여다보면서 애들에게 공부하라고 하면 하겠느냐. 자녀가 책을 읽기를 바란다면 거실에서 책을 읽거나 글을 써라&rdquo;고 교육관을 밝혔다. 필자도 공감하지만, 부모라면 꼭 새겨두고 실천해야 할 말이다.\r\n\r\n손 선수의 실력과 인성 뒤에는 손 감독의 흔들리지 않는 자녀 교육에 대한 확실한 철학이 있었다. 부모로서 최소한의 자격을 갖추려면 자식을 위해 배고픔, 불편함을 견딜 줄 알아야 한다. 그런 모습을 보며 아이들은 더 분발해 노력한다. 부모를 보고 배우기 때문이다.\r\n\r\n손 감독은 &ldquo;체벌이 필요하다&rdquo;는 말도 했다. 진짜로 체벌하라는 의미는 아니다. &ldquo;엄할 때는 부모가 엄하게 자녀들을 지도해야 한다&rdquo;로 받아들이면 된다. 안되는 것과 되는 것은 분명히 구분 지어 어릴 때 인식을 확실히 시켜야 한다. 내 자식 기 살려야 한다고 무조건 오냐오냐하는 건 부모로서 역할을 포기하는 행위이고 방임에 가깝다.\r\n\r\n인성은 가르치기보다는 부모가 만든 환경에서 저절로 습득하게 하는 게 좋다. 부모가 아이들 앞에서 올바른 인성을 보여줘 부모를 거울처럼 보고 자라게 하면 된다. 부모가 솔선수범하지 않고 말로 가르치는 인성은 한계가 있다. 솔선수범한 손 감독도 존경받아 마땅하지만, 아버지의 가르침을 성인이 된 후에도 묵묵히 따라주는 손 선수는 더 훌륭하다.\r\n\r\n자녀의 문제는 모두 부모에게서 나온다. 부모가 상식 없이 행동하고, 공중도덕을 지키지 않는 모습을 보이면 자녀도 그대로 따라 한다. 자녀를 훌륭하게 기른 모범사례의 가정은 면학 분위기가 남다르다. 부모는 TV나 휴대폰만 보면서 자녀에게 &ldquo;공부해&rdquo;라고 한다면 결코 자녀가 공부를 잘할 수 없다. 심지어 책 한 권 읽는 모습을 보이지 않으면서 &ldquo;우리 애들은 공부에 흥미가 없나 봐&rdquo;라고 말하는 건 언어도단이다.\r\n\r\n필자가 학교에 근무할 때만 해도 부모들이 도저히 훈육이 안 되는 아이들을 교사에게 부탁하는 경우가 많았다. 지금은 학교가 무너져 교사가 할 수 있는 게 별로 없는 시대다. 부모가 솔선수범하고 가르치지 않으면 도리가 없다.\r\n\r\n손 감독이 손 선수와 같이 축구를 하듯이, 부모가 책을 읽고 글을 쓰는 모습부터 보여야 아이들도 공부에 흥미를 느끼고 공부를 잘한다. 권위가 아닌 솔선수범하는 부모의 자세가 그 어느 때보다 더 요구되는 시대다.","date":"2024-03-13T17:48:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118015"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허와 TIPS","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118013_3141218_4439.jpg\" />\r\n\r\n\r\n\r\nTIPS(Tech Incubator Program for Startup)는 세계시장을 선도할 기술 아이템을 보유한 창업기업을 집중 육성하는 민간 투자주도형 기술창업지원을 말한다. 즉 민간이 유망 기술창업에 투자한 후 이 기업을 정부에 추천하면, 정부는 이를 평가해 R/D와 사업화를 연계해 지원하는 프로그램이다.\r\n\r\n2013년 5개 TIPS 운영사를 선정해 15개 창업팀을 지원을 시작으로 매년 운영사와 투자사가 지속적으로 증가하고 있다. 또한 창업팀에 대한 투자와 공동투자 관계도 지속적으로 확대해 2023년 6월 말 기준으로 111개 TIPS 운영사가 활동중이다.\r\n\r\n2022년까지 2235개 창업팀을 지원해 선정 기업 수가 매년 30%씩 증가하고 있는 점은 놀라운데, 데스밸리를 벗어나 성장 곡선을 따라 성장토록 마중물 역할을 톡톡히 하고 있다.\r\n\r\n창업팀은 시드 투자를 창업 후 2.2년 경과 시점에 받고, 시리즈 A투자를 유치하는 데 1.2년, 시리즈 B투자를 유치하는데 후속 투자는 평균 112억원을 평균 3.3회에 걸쳐 유치한다.\r\n\r\n시리즈 A와 시리즈 B는 36% 선에서 투자유치에 성공하나 11% 선에서 투자유치에 실패한다. 각 55개 창업팀이 엑시트 하였는데, 단계별 엑시트한 비율을 보면, 시리즈 A 이전에 24건, 시리즈 A단계에서 14건, 시리즈 B단계에서 10건, 시리즈 C단계에서 7건으로 집계됐다.\r\n\r\n정부 지원금은 1조 2천억원인데, 민간에서 후속 투자를 유치한 금액은 12조 5천억원이어서 지원금 대비 10.4배의 민간 후속 투자를 이루는 성과를 나타냈고, WEF와 CES 등 해외에서도 수많은 수상을 한 기업이 TIPS 창업팀이다.\r\n\r\nTIPS의 종류는 1억 이상을 민간 지원을 받아서 평가 후 정부지원 5억을 받는 일반형 TIPS와 3억 이상을 민간 지원을 받아 평가 후 정부지원 15억을 받는 딥테크 TIPS로 나뉘어 특히 후자의 경우 해외 진출을 위한 사업화 지원이 확대됐다고 본다.\r\n\r\n일반형은 기존 방식대로 기술성과 사업성 사업수행역량을 비대면으로 1회에 걸쳐 골고루 평가하고, 딥테크 TIPS의 경우는 기술성에 역점을 두고 1회, 시장성 영역인 사업성에 역점을 두고 1회 각각 평가를 대면과 비대면으로 평가를 한다. 특히 딥테크 TIPS 평가지표의 80%는 기술성이 차지하고, 개발의 적합성, 혁신성, 원천성, 실현성, 파급성을 본다.\r\n\r\n일반형 TIPS과는 달리 혁신성(개발의 기술적 난이도와 도전성), 원천성(기술 아이템 개발의 독창성과 차별성), 파급성(일자리 창출, 기술 자립 등 기술적 파급효과)은 딥테크에서 중요하게 보는 기술성 좌표가 되는 만큼 주의 깊게 특허성에 중점을 두어 선행기술을 찾아 비교하고, 공백기술을 알아볼 것이며, 특허장벽에 가로막혀 있다면 회피설계나 무효전략을 꾀하면서 특허포트폴리오에 유의해 작성한다면 좋은 평가를 받을 수 있겠다.\r\n\r\n딥테크 TIPS에서 시장성 영역인 사업성은 20%의 배점을 차지하며, 일반형 TIPS와는 달리 글로벌 선도 역량이 존재하며, 이를 보일 때 바람직한 점수를 얻을 수 있다. 글로벌 선도 역량도 알고 보면, 특허맵으로 본 자사의 특허 좌표를 기준으로 공격적인 특허전략으로 해외 출원과 발빠른 특허 획득으로 향후 특허분쟁을 대비하고, 나아가 특허라이선싱 아웃 전략으로 글로벌 전략을 당차고 소신있게 펼쳐 나가는 것이 바람직하다.\r\n\r\nTIPS는 창업사업화에도 1억, 해외 마케팅에도 1억을 별도 편성해 지원하는데 기업의 성격에 따라서는 연구개발비용인 일반형 5억 또는 딥테크 15억을 융통성을 발휘해 창업 사업화 또는 해외 마케팅에 실어 사용할 수 있도록 탄력적 운영함이 더 바람직하다고 본다.\r\n\r\n끝으로 대략 50페이지 내외로 연구개발 계획서를 작성해 TIPS 운영사에 제출하게 되면 팀빌딩이나 시장성을 보기도 하지만, 창업팀의 문제해결능력이 혁신성과 원천성을 가지고 있어 향후 일자리 창출 등의 파급성이 크다는 점을 잘 나타내는 것이 중요한 만큼 특허권을 활용해 살아있고 강력한 주무기로서 작지만 강한 기업의 면모로 나타내는 것이 비결이라고 본다.","date":"2024-03-13T17:44:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118013"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] K팝의 세븐틴과 블랙핑크, 트와이스의 새로운 가치 실현","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117644_3140751_5045.jpg\" />\r\n\r\n\r\n\r\n세븐틴과 트와이스는 보이그룹 그리고 걸그룹이지만, 공통점이 참 많게 되었다. 세븐틴과 트와이스는 모두 2015년에 활동을 시작했다. 무엇보다 아이돌에 관한 편견을 멋지게 벗어던진 K팝 그룹이라고 할 수 있다.\r\n\r\n빌보드는 덜할지 몰라도 그래미 어워즈의 경우 K팝에 대한 의심의 눈초리를 거두지 않고 있다. 무슨 의심의 눈초리일까? 7년 차 신드롬이라는 말을 생각하면 짐작할 수 있다. 아이돌 그룹에 7년은 &lsquo;마의 7년&rsquo;이라고 한다. 활동 기간 7년을 넘기 힘들었기 때문이다. 보통 소속사와 계약이 7년이기에 회사와 재계약 여부를 결정짓게 되어 수명이 7년에 그치는 경우가 있다. 즉 멤버들이 재계약을 하지 않기 때문이다. 물론 그전에 제대로 활동하지 못하고 사라지는 경우도 비일비재하다. 좀 차이는 있지만, 세계적인 걸그룹으로 성장한 블랙핑크는 2016년 데뷔했는데, 완전체 활동과 개별 활동의 병행을 선택했다. 역시 이조차 새로운 모델의 형성이라고 할 수 있다.\r\n\r\n우선 세븐틴과 트와이스 사례를 보면 세븐틴은 2023년 1200만장의 앨범 판매량을 기록했고, 국제음반산업협회(IFPI)에서 선정한 &lsquo;글로벌 아티스트&rsquo; 2위에 랭크되었다. 이는 미국의 국민 가수인 컨트리송 가수 모건 월렌의 &lsquo;One Thing At A Time&rsquo;이나 테일러 스위프트의 &lsquo;Midnights&rsquo; &lsquo;1989(Taylor&rsquo;s Version)&rsquo; 등을 모두 제친 결과였다. 세븐틴의 이러한 활동은 기존의 K팝 모델과 달랐다. 특히, K팝의 원형인 SM 모델에서는 초반기에 대형 홍보 마케팅의 물량 공세에 토대를 두며 벅찬 스케줄을 소화한 뒤에 인기를 얻지만 끝내 지쳐 그룹이 해체되거나 소진되는 일이 흔했다. 즉 7년 차 신드롬이 농후했으며 그것이 외신에는 K팝의 본질인 듯 인식이 박혔다.\r\n\r\n세븐틴은 소속사와 같이 계속 가는 길을 선택했는데 방탄소년단도 그렇듯 그들은 무엇보다 팀워크가 좋다. 서로 케미가 잘 맞아떨어지기 때문에 자연스럽게 노래와 퍼포먼스에서 그것이 느껴지도록 한다. 그들은 처음의 세계관과 정체성을 유지하고 있다. 13명의 각각 개성 있는 캐릭터의 아티스트들이 K팝다운 협업을 일관되게 이뤄내는 그들의 활동은 재기발랄한 매력을 지니기도 한다. 그들의 노래 &lsquo;손오공&rsquo;이나 &lsquo;음악의 신&rsquo;과 같이 재미있으면서도 정체성을 잘 드러내 주는데, 언제나 순수하고 맑은 느낌을 간직하고 있기에 팬심을 더 불러 모을 수 있다.\r\n\r\n마침내 미국 빌보드 메인 앨범 순위 &lsquo;빌보드 200&rsquo; 1위를 차지한 트와이스의 활동도 일본을 중심으로 한 아시아 한류를 넘어서 북미까지 큰 인기를 불러 모았던 점을 공통점으로 꼽을 수 있다. 대개 걸그룹은 두 가지 유형으로 나눌 수 있는데, 하나는 섹시미를 강조하는 노출형이고 다른 유형은 거칠고 당당한 스타일의 걸크러시 유형이다.\r\n\r\n하지만, 트와이스는 이러한 방식에서 벗어났다. 귀엽고 친근한 면을 강조했다. 이러한 점은 JYP가 강조하는 인성이 좋은 아티스트의 면모였다. 그렇기에 섹스나 폭력, 마약으로 점철된 영미권 아티스트와 차별화를 이뤄 건강하고 건실한 이미지와 브랜드 가치를 구축했다. 이 때문에 방탄소년단도 그렇지만 10대의 학부모들이 안심하고 허용하는 음악 장르의 대명사인 걸그룹으로 자리를 잡게 되었다. 당연히 같이 음악을 들을 수 있고, 같이 콘서트장을 찾을 수 있게 된다. 외연의 대폭적인 확장을 의미한다.\r\n\r\n스타일만이 아니다. 2020년을 넘기며 본격적으로 북미 진출을 위해 음악의 스타일 맞춤식으로 전환했다. 트와이스는 &lsquo;빌보드 200&rsquo;에서 2021년 11월 발매한 정규 3집 &lsquo;포뮬러 오브 러브: O+T=&lt;3(Formula of Love: O+T=&lt;3)&rsquo;로 3위, 2022년 8월 발매한 미니 11집 &lsquo;비트윈 원앤투(BETWEEN 1&amp;2)&rsquo;로 3위를 차지했다. 어느 날 갑자기 올라간 것이 아니라 단계별로 올라간 것인데, 이는 팬덤의 점차적 증가를 말해준다. 이것이 가능했던 것은 무엇보다 현지 미국인들이 좋아할 수 있는 음악적 스타일을 적극적으로 시도했기 때문이다. 쉬운 멜로디는 물론 디스코 기반의 댄스팝을 선보였기 때문에 폭넓은 대중성을 가질 수 있었다.\r\n\r\n장수돌의 탄생은 결국 그들이 자율과 창의를 보장하고 아티스트 활동을 보장해 주는 시스템에 기반한다. 그것이 튼실하게 자리를 잡기 시작했으니 7년 차 신드롬은 사라지게 된다. 세븐틴과 트와이스 사례가 점점 더 많아질 수밖에 없고, 그럴 때 그래미 시상식도 K팝을 인정하지 않을 수 없게 된다. 멀지 않았다. 이제 곧 완전체 장수돌로 방탄소년단도 돌아올 것이기 때문이다.","date":"2024-03-12T21:52:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117644"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 현직 교사도 검은 거래하는 요지경 사교육 시장","partialText":"현직 교사와 사교육 업체들이 검은 거래를 한 이른바 &lsquo;사교육 카르텔&rsquo; 의혹이 사실로 드러났다. 감사원은 지난해 9월부터 3개월간 실시한 &lsquo;교원 등의 사교육시장 참여 관련 복무 실태 점검&rsquo; 감사 결과 혐의가 확인된 현직 교사 27명을 포함해 56명을 수사 요청했다.\r\n\r\n감사원이 이번에 적발한 내용은 지난해 9월 교육부 발표보다 좀 더 구체적이고 광범위하다. 교사들이 문항 공급조직을 만들어 사교육 업체와 거액의 거래를 조직적으로 한 사례가 적발됐다. 사교육 업체에 팔아넘긴 문제를 자기 학교의 내신 시험에 출제한 교사 사례도 있었다.\r\n\r\n감사원에 따르면 일부 고교 교사는 사교육 업체에 공급할 문항을 만드는 조직을 직접 구성, 운영하면서 거래를 주도한 것으로 드러났다. 수능과 수능 모의평가 검토위원으로 여러 번 참여했던 한 교사는 문제 출제 합숙 중 알게 된 교사 8명을 모아 문항 공급 조직까지 구성했다.\r\n\r\n2019년부터 2023년 5월까지 모의고사 문항 2천여개를 만들어 사교육 업체와 유명 학원강사에게 제공한 대가로 6억 6천만원을 받았다. 또 다른 교사는 EBS 교재 집필 과정에서 알게 된 교사 등 현직 교사 35명으로 대규모 문항 제작팀을 만들어 거래한 것으로 나타났다. EBS 교재가 수능 출제와 연계된다는 점을 악용해 교재 출판 전에 교재 파일을 빼돌린 후 비슷한 문항을 만들어 학원 강사와 뒷돈 거래를 한 교사도 적발됐다.\r\n\r\n사교육 업체와 거래한 문항을 학교 중간&middot;기말고사 시험 문제로 내 적발된 사례도 있었다. 학원에서 해당 문항을 미리 공부하지 못한 학생들은 불이익을 받을 수밖에 없었던 셈이다. 2023학년도 수능 영어 23번 문제의 지문이 유명 강사가 만든 모의고사 교재에 실린 지문과 동일한 것으로 지난해 드러난 것도 이런 &lsquo;사교육 카르텔&rsquo;이 있었기 때문이었다.\r\n\r\n이번 감사 결과는 우리나라 대학 입시 제도의 문제점을 잘 드러냈다. 사교육 시장에서 수능과 비슷한 문제를 만드는 학원일수록 수험생이 몰리며 교사와 사교육 업체 간의 검은 커넥션이 독버섯처럼 번지고 있었다. 사교육 업체와 교사 간 유착은 지금까지 드러난 것보다 뿌리가 더 깊을 수 있다.\r\n\r\n교육당국은 이 문제와 관련해 지난해 사교육 카르텔 신고센터를 설치하기 전에는 이렇다 할 대책을 내놓지 않았다. 수능 출제&middot;감독 기관인 교육과정평가원이 수능 문제 검증을 부실하게 한 것도 &lsquo;사교육 카르텔&rsquo;의 한 원인이라는 지적이 있다.\r\n\r\n우리나라는 전 세계에서 유례없는 학원 시스템이 형성되며 파행적인 사교육 시장이 만들어졌다. 날로 커지는 사교육 시장에 이권 카르텔마저 근절되지 않는다면 수능의 공정성과 신뢰도가 타격을 입을 수밖에 없다.","date":"2024-03-12T18:09:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117576"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 총선 총력전 돌입, 정당 후보자 꼼꼼히 살펴야","partialText":"22대 총선이 한 달 앞으로 다가오면서 정당들이 본격적인 선거판에 뛰어들었다. 더불어민주당은 12일 공식 출범한 선거대책위원회 명칭을 &lsquo;정권 심판 국민 승리 선대위&rsquo;로 정했다. 이재명 대표, 이해찬 전 대표, 김부겸 전 국무총리를 공동위원장으로 한 매머드급 총선 선대위는 4.10 총선 전략을 진두지휘하게 된다.\r\n\r\n국민의힘은 총선 선대위를 &lsquo;한동훈 비상대책위원장 원톱 체제&rsquo;로 구상중인 것으로 알려졌다. 한동훈 위원장이 전면에서 지지층 결집에 나선다는 전략이다.\r\n\r\n비례대표로 &lsquo;바람몰이&rsquo;에 나선 조국혁신당은 조국 대표가 비례대표로 출마하고, 더불어민주당을 탈당해 조국혁신당에 합류한 황운하 의원이 비례대표로 나설 채비이다. 개혁신당, 새로운미래, 소나무당 등은 공천이 마무리 단계에 접어든 모양새다.\r\n\r\n이번 총선은 여러 당의 후보들이 난립하며 유례없는 혼전이 벌어질 것으로 보인다. 여야는 공천 과정에서 민심과 동떨어진 기득권에만 올인하는 퇴행성을 드러냈다. 제1야당인 민주당은 속칭 &lsquo;친명횡재, 비명횡사&rsquo;라는 신조어를 낳을 정도로 친명(친이재명)계 주류가 지역구 대부분을 독식하면서 불공정 공천 논란을 초래했다.\r\n\r\n여당인 국민의힘 역시 &lsquo;현역&middot;주류 불패&rsquo; 논란 속에서 현역의원과 친윤(친윤석열)계 상당수가 압도하면서 혁신 공천과 거리가 멀다는 지적을 받고 있다.\r\n\r\n조국혁신당과 새로운 미래 등은 이재명 대표의 민주당에 등을 돌린 야권 지지층을 겨냥하기 위해 여러 후보자들을 끌어 몰았다. 개혁신당은 거대 양당 체제를 뒤흔들어 중도층의 지지를 끌어올 기회로 삼고 이준석 대표 등이 지역구 출마에 나섰다.\r\n\r\n이번 비례대표 공천은 국민의 눈에서 크게 벗어났다는 비판을 면하기 어렵다. 거대양당이 문제의 준연동형 비례대표제를 고수하고 꼼수 위성정당을 급조하면서 그 폐단이 심각하다. 민주당이 주도하는 위성정당인 더불어민주연합에는 야권 연대를 명분으로 위헌심판으로 해산된 통합진보당 계열 인사들이 참여하면서 반국가세력에 국회 진출을 열어줬다는 비판을 받는다.\r\n\r\n국민의힘 위성정당인 국민의미래도 국민의힘 정책국장을 대표로 세우고 공천관리위원 3명도 국민의힘 측이 겸직하는 등 여당 비대위가 대놓고 공천 전반을 장악했다. 조국혁신당은 재판중인 조국 대표와 황운하 의원 등이 비례대표 후보로 등장할 참이다.\r\n\r\n각 정당이 기득권 정쟁에 몰입하면서 정책 논쟁은 아예 실종됐다. 당장의 표심을 얻기 위한 선심성 포퓰리즘 공약만 경쟁적으로 쏟아낼 뿐이다. 본격적인 선거전이 펼쳐지면 앞으로 사생결단식 진영 대결 구도가 더욱 극심해질 것이다.\r\n\r\n거대 여야는 이미 &lsquo;운동권 청산론&rsquo;과 &lsquo;정권심판론&rsquo;의 프레임 대결을 한창 벌이고 있다. 제3지대로 뛰쳐나온 신당 세력도 본격적인 세몰이에 나설 것으로 보인다.\r\n\r\n이번 4.10 총선은 단순히 국회의원을 뽑는 것을 넘어 대한민국이 당면한 경제&middot; 안보 위기의 해법과 미래 비전을 보여주는 선거가 돼야 한다. 국민들은 정당과 후보자의 공약을 꼼꼼히 살펴 국가의 발전을 위한 현명한 선택을 해야 한다.","date":"2024-03-12T18:06:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117574"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 반도체는 국가대항전이다, 범국가적 차원에서 총력 다해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117572_3140673_322.jpg\" />\r\n\r\n\r\n\r\n다가올 4차 산업혁명 시대는 자율주행차, 택시가 날아다니고, 새로운 첨단 반도체가 모든 사물에 사용되고 수요가 폭증할 될 전망이다.\r\n\r\n세계 주요들은 반도체 패권을 확보하기 위해 앞다퉈 천문학적인 지원을 발표하고 있다. 미국과 중국, 일본 정부는 대규모 인센티브 전략하에 반도체 산업을 육성하기 위한 계획을 진두지휘하고 있다.\r\n\r\n미국은 반도체를 &lsquo;국가안보&rsquo;라고 정의하고 반도체지원법(CHIPS and Science Act)이 제정해 총력 지원한다. 총 542억 달러(약 67조원) 규모에 달하는 보조금을 자국 내 반도체 산업 육성과 투자 환경을 조성하기 위해 지원한다는 계획이다. 반도체 제조시설에 대해 390억 달러, 연구개발(R&amp;D)에 대해 110억 달러 등이다.\r\n\r\n중국은 반도체를 국가안보를 위한 국가과제로 채택하고 &lsquo;거국체제(举国体制)&rsquo;로 미중 기술전쟁에 대비하고 첨단 반도체 국산화에 국가의 모든 자원을 집중한다. 인력, 자금, 기술, 자원의 모든 것에서 반도체 산업을 최우선 순위에 둔다.\r\n\r\n또한 정부 부처가 공동으로 반도체 산업 육성 계획을 발표했다. 생산라인을 개조할 경우 설비당 최대 15억 위안을 지원하고 첨단 R&amp;D는 연간 최대 1000만 위안의 보조금을 제공한다.\r\n\r\n중국은 이미 전 세계 모든 반도체회사가 들어와 공장을 짓고 반도체를 생산했고, 미국의 실리콘 밸리의 핵심 반도체 엔지니어의 상당수가 중국계이다. 그리고 연간 1158만명의 대졸자중 절반이 공대생이다. 미국이 반도체보조금 527억 달러이지만 중국은 이 규모의 2~3배의 자금을 반도체 국산화에 지원할 계획이다. 지난해 중국 상장반도체 기업 190곳에 121억 위안의 정부 자금을 지급했다.\r\n\r\n일본 정부는 첨단 소재&middot;장비 업체 등 글로벌 기업을 유치해 반도체 생태계를 조성하고 R&amp;D는 미국 IBM과 협력해 첨단 반도체 제조를 선도하고 있다. 대만 파운드리업체인 TSMC를 공업용수와 전력을 안정적으로 확보할 수 있는 규슈 구마모토현에 유치해 정부의 막대한 자금을 지원하여 제1공장 설립을 20개월 만에 끝냈다.\r\n\r\nTSMC의 구마모토 공장을 담당하는 일본 자회사소니와 덴소, TSMC의 합작법인으로 공장이 준공되면 오는 2024년 12월부터 12인치 웨이퍼 월 4만 5000장을 생산할 계획이다. 일본 국책 파운드리 업체인 라피더스의 홋카이드에 파운드리 공장이 짖고 2나노 최첨단 반도체 양산해 TSMC와 삼성전자의 파운드리 시장을 추격을 목표로 한다.\r\n\r\n그러나 한국정부의 반도체 산업 육성 전략은 부족하다. 반도체기업은 메모리 세계 1위와 3위이지만 국내에서 제대로 인정을 못 받고 있다. 정부가 반도체 기업에 보조금을 지원하느냐 여부가 미국과 중국, 일본과의 경쟁차원이 아닌 국내 정치, 경제, 산업, 사회문제로 논란 중이다.\r\n\r\n올해 반도체 관련 예산은 1조 3000억원에 불과하다. 정부의 반도체 메가 클러스터 조성 방안에 2047년까지 662조원을 투자한다고 했지만 기업의 투자액 합계이고 정부의 &lsquo;반도체 보조금 지원&rsquo; 계획은 없다. 미국&middot;중국&middot;일본 등 주요 경쟁국이 수조 원 규모의 보조금을 지급하는 것과 대비된다.\r\n\r\n또한 반도체 클러스터에서만 15기가와트(GW) 이상의 전력과 하루 76만 4000톤의 물이 필요하지만 구체적인 반도체 인프라 지원계획은 없다. 적기에 송전망과 공업용수 관로를 설치하기 위해 지역 주민의 동의가 필요한데, 앞서 용인 SK하이닉스 공장은 2019년 사업계획 발표 뒤 여러 차례 착공이 연기돼 사업계획 발표부터 첫 삽을 뜨는 데까지 7년의 세월이 걸렸다. TSMC의 일본 공장 설립은 20개월 만에 끝났다.\r\n\r\n반도체는 국가의 명운이 걸린 국가대항전이다. 범국가 차원에서 대응해야 한다. 반도체 생산시설에 대한 보조금을 주는 정책을 마련해야 한다. 용수, 전력, 도로 등 기반 시설도 중앙정부와 지방자치단체, 지역주민 등과 협의해 적기에 지원해야 한다. 일본처럼 정부가 기업을 대신해 지자체, 지역 주민과 적극적으로 협상에 나서야 한다.","date":"2024-03-12T18:04:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117572"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 설레는 일","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117571_3140672_046.jpg\" />\r\n\r\n\r\n\r\n나이가 들면서 제일 경계해야 하는 것은 꿈을 잃는 것이다. 꿈이 있고 그 꿈을 간절하게 이루고 싶을 때 우리는 설렌다. 그런 설렘을 잘 유지하는 사람은 나이가 들어도 활력이 있고 젊어 보인다. 거기에 큰 역할을 하는 것이 도파민이다.\r\n\r\n도파민은 뉴런 간에 화학적 신호를 전달하는 대표적인 신경전달물질로 흔히 에너지, 의욕, 동기부여, 흥미 등을 불러 일으키는 물질로 알려져 있다. 즉, 긍정적인 감정에 관여하는 물질로서 집중력이나 학습 속도, 작업 효율 등에도 좋은 영향을 미친다는 것이다.\r\n\r\n이러한 도파민 전달에 관여하는 전구물질, 수용체, 전달체계 등의 문제가 발생하게 되면 도파민이 과다하게 되거나 부족하게 되어 신경전달물질의 불균형이 발생하게 되므로 이에 따른 각종 질환과 증상을 유발할 수 있다.\r\n\r\n도파민이 부족해지면 전두엽 기능이 저하되면서 주의집중력, 작업기억능력이 저하될 수 있다. 또한 감정의 조절이 어려워지면서 쉽게 짜증을 내고 불쾌해지며 우울감에 빠지기 쉽다. 삶의 의욕이 저하되면서 중독에 빠지기 쉽다고 한다.\r\n\r\n정신의학과 전문의인 가바사와 시온이 쓴 &lsquo;당신의 뇌는 최적화를 원한다&rsquo;에 보면 다음과 같은 내용이 나온다.\r\n\r\n&ldquo;도파민은 목표를 달성할 때 분비된다. 내가 하는 일이 잘 풀려서 &lsquo;해냈다&rsquo;는 성취감을 느끼만 그때 도파민이 분비되고 우리는 행복에 젖는다. 참고로 도파민은 목표나 계획을 세울 때부터 분비된다.&rdquo;\r\n\r\n정확한 목표가 생기면 그로 인해 그것을 이룰 수 있는 에너지가 생기게 된다. 심지어 죽음을 앞둔 상황에서도 아들 장가는 보내고 죽어야겠다는 간절한 목표가 아들이 장가가는 시간까지 살아 있을 수 있는 기적에 가까운 힘을 발휘하는 것을 본 적이 있다.\r\n\r\n살아있는 동안 우리는 긍정적인 목표들을 많이 세워야 한다. 그것을 이루도록 노력해야 하는 것은 물론이다. 그랬을 때 작은 행복이라도 보장받을 수 있다. 나이가 들면서 시간이 빨리 간다는 이야기를 주변에서 많이 듣는다. 반복되는 활동이 많을수록 그렇게 느낄 수 있다고 한다.\r\n\r\n새로운 경험을 하고, 새로운 생각을 해야 한다. 꿈을 가지고 늘 새로운 일에 도전할 때 우리는 젊음을 유지할 수 있고 행복할 수 있다. 그러니 젊어도 꿈이 없고 늘 반복되는 일만을 하면서 시간을 보낸다면 노인이나 다를 바 없고, 비록 나이가 많더라도 늘 새로운 지식을 갖으려고 노력하고 새로운 일에 도전한다면 인생을 길게 느낄 수도 있고 훨씬 큰 행복감을 느낄 수 있다.\r\n\r\n여행 등이 많이 도움이 되지만 많이 움직이는 것이 싫다면 책을 보는 것도 좋다. 반복되는 생활만을 하면서 새로운 생각을 하기는 어렵기 때문이다. 요즘은 책을 읽어주는 도구도 많고 책을 읽어주는 유튜버도 많다.\r\n\r\n필자도 아침 운동하면서 여러 가지 책을 접한다. 특히 소설도 재미있어서 다른 사람의 인생을 생생하게 간접 경험해 볼 수 있으니 좋다. 새로운 일을 계획하고 도전하는 일을 꾸준히 이어나갈 때 어느 대중가요 가사처럼 늙는 것이 아니라 익어갈 수 있는 것이다.","date":"2024-03-12T18:01:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117571"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 13일자","partialText":"VOL. 1710\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.12.\" src=\"https://www.newscj.com/news/photo/202403/3117557_3140657_3038.jpg\" />\r\nⓒ천지일보 2024.03.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-12T17:31:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117557"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 바야흐로 송구영신의 때… 지금은 모진 세월 이기고 온 忍冬草 바라볼 때","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202403/3116998_3139955_4739.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n필자는 기자(記者)다. 기자란 알 권리를 가진 독자(국민, 인류)에게 그때 필요한 지식과 정보를 제공해야 할 책임과 의무를 가진 시대적 사명자다. 필자는 기자를 사명으로 여기며 살아가는 사람 중에 지극히 작은 한 사람일 뿐이다.\r\n\r\n필자가 알고 깨달은 진리 하나가 있으니 그것은 지금은 바야흐로 송구영신의 때라는 사실이다. 어찌 이같이 엄청난 진리를 이 못난 필자에게까지 알게 했는지는 알 수 없으나, 분명한 것은 필자는 지금 이 시대가 송구영신의 때라는 사실을 알고 있다는 이 한 가지다.\r\n\r\n송구영신(送舊迎新)이란 가고 오는 한 해를 넘어 옛(舊, 구) 시대와 새(新, 신)&nbsp;시대의 교차점이며 길목이며, 생과 사의 갈림길이며, 그 한 가운데 우리 인류는 서 있다는 점이다.\r\n\r\n무엇이 가고 무엇이 오는지를 알지 못한 채, 일장춘몽(一場春夢)과 같은 세상을 그저 그렇게 붙잡고 습관처럼 살아가는 이 시대를 향해 송구영신의 진실을 알리고자 함이다.\r\n\r\n세상을 영위해 가는 입장에서 유익한 세상 정보가 필요하듯이, 섭리 가운데 찾아온 이 시대적 정보는 얼마나 중요하겠는가.\r\n\r\n필자는 세상적 정보는 물론 시대적 정보를 알리는 사명을 다해야만 한다. 하지만 세상은 아무리 전해도 받아 주질 않고 있으며 오히려 외면하기에 급급하다.\r\n\r\n마치 천동설(天動說)을 진리로 여기던 중세 시대에 지동설(地動說)이 진리라 외치던 갈릴레이처럼, 또 2천년 전 부패한 한 시대를 끝내고 새 시대 주인공으로 오신 성자 예수를 목숨 걸고 증거 하던 사도들같이 말이다.\r\n\r\n당시 그들은 하나같이 진리와 진리를 가지고 온 주인공은 물론 그 주인공을 증거 하는 이들까지 받아 주지 않았고, 오히려 핍박과 채찍과 감옥과 심지어 죽이기까지 하면서도 자신들의 행위를 의(義)로 여겼다.\r\n\r\n이제 때가 되어 하늘의 역사(기운)는 섭리 가운데 서기동래(西氣東來)해 동방(東方) 땅끝 대한민국에서 이루어져 현현(顯現)해 그 모든 실상이 나타났다.\r\n\r\n그러함에도 이 땅과 세상은 천지분간(天地分揀) 못하고 그 버르장머리와 습성을 버리지 못한 채 구습에 젖어 요지부동이니 이 어찌 답답하지 않겠는가.\r\n\r\n이같이 중차대한 이때, 필자는 송구영신의 주인공이자 인재인 작은 거인, 초인(超人)을 태우고 오는 백마(白馬), 추운 겨울 이기고 온 목련화와 인동초(忍冬草), 어둠을 뚫고 찾아온 빛(熙)을 증거하지 않을 수 없어 이 글을 쓰게 됐다.\r\n\r\n또 먼저 진리를 아는 자 즉, 선지자와 선각자 된 입장에서 아는 것을 쓰지 않고 전하지 않으면 화를 면치 못하게 됐다.\r\n\r\n따라서 필자는 세상을 이긴 이 한 사람 곧 희(熙, 忍冬草)를 알리고 나아가 그가 가지고 온 희망의 새 시대를 알리고자 하는 것이다.\r\n\r\n분명한 것은 이 사실 곧 복된 소식을 알리는 것보다 더 소중하고 가치 있고 고상한 것은 이 세상엔 없다는 사실이다.","date":"2024-03-12T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3116998"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 여성 군입대 시행, 이제 논의해야 될 때다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117064_3140035_721.jpg\" />\r\n\r\n\r\n\r\n군복을 입은 스페인의 한 10대 여성이 군사 훈련을 받고 있다. 바로 스페인 왕위 계승 서열 1위인 레오노르 공주다. 스페인 공주는 3년간 11명의 다른 여군들과 함께 공동 화장실과 샤워 시설을 갖춘 기숙사에서 생활하고 있다. 스페인 정부는 왕족인 공주를 포함한 일반 여성들의 입대를 위해 많은 노력을 기울이고 있다.\r\n\r\n여성의 사회활동을 제한해 온 사우디아라비아도 여성의 군입대를 허용하고 있다. 사우디는 여성이 직업군인으로 입대하고 부사관급까지 진급하는 것을 허용하면서 여성들의 군 생활을 개방 중이다.\r\n\r\n최근에는 국내에서도 한 정당이 &lsquo;여성 군입대 검토&rsquo;를 향후 추진할 대표 정책으로 내놓았다. 금태섭 전 의원과 류호정 의원은 &lsquo;병역 성평등&rsquo;을 주장하며 여자는 집에서 가족을 돌보고, 남자는 군대에서 나라를 지키는 식의 전통적 성 역할을 이제 부숴야 한다고 강조했다.\r\n\r\n남성의 병역의무를 여성도 평등하게 이행하게 하자는 &lsquo;병역 남녀평등&rsquo; 첫 제안이라 신선하고 시원하게 들린다. 여전히 사회에서는 &ldquo;여자가 왜 군대를 가야 하나&rdquo;는 의견이 대다수이지만, 70여년간 전 세계 유일한 분단국가인 한국에서 &ldquo;이제는 여성도 최소한 총과 수류탄 등 기본적으로 자신과 가족을 지킬 수 있는 훈련이 필요하다&rdquo;는 주장도 힘을 싣고 있다.\r\n\r\n여성의 군입대가 현실적으로 어렵다면, 일정 기간의 &lsquo;의무적 사회공익 서비스&rsquo;도 도입할 수 있다.\r\n\r\n이미 십수년 전 국회안보포럼에서 &lsquo;여성 의무 복무&rsquo; 주장이 제기됐다. 만 18세 이상 여성이 1년가량 병역 의무를 지는 것을 논의하기도 했지만 말뿐이었다. 과거 청와대 홈페이지에도 여성 군 의무 복무화에 대한 이야기는 여러 번 올라왔지만, 정부에서는 어떠한 입장도 내놓지 않았다.\r\n\r\n사실 군 제대를 한 남성들은 자신이 복무한 18개월 동안 시간을 강제로 쏟아부었지만, 사회는 그 노력만큼의 대접을 하지 못하고 있다. 추후 인구감소로 인한 남성 수 부족, 북한의 지속되는 위협, 여자도 군대를 징병제로 복무하는 몇몇 국가들의 예는 이제 한국에서도 여성의 &lsquo;국방 의무 역할론&rsquo;을 검토할 때가 됐다는 것을 의미한다.\r\n\r\n노르웨이와 네덜란드도 최근 양성평등을 이유로 여성징병제를 도입했다. 징집 국가인 이스라엘은 여성에게 병역 의무를 부과하지만, 남녀의 복무 기간은 다르게 규정하고 있다. 북한 여성도 7년간 의무 복무를 하고 있다.\r\n\r\n여성들이 사회적 성평등을 주장하고 권리를 얻으려면, 여성들이 먼저 그에 준하는 의무 복무 서비스에 동참해야 한다. 여성 군복무를 의무화한 노르웨이에서 여성들이 나서서 여성 징병제를 추진했는데, 그 배경에는 성평등이 숨어 있다.\r\n\r\n남성만 의무적으로 참여한 징병제는 우리 사회 남녀 차별의 근간이 되는 제도며 이제는 변화가 필요하다. &lsquo;여성도 군대를 가야 된다&rsquo;는 아젠다보다는 여성의 의무 사회 복무제를 제도화시켜 국가가 필요한 인력을 충원하고 여성에게도 남성과 동일한 수준의 의무를 부과해야 한다.\r\n\r\n정치권에서 제기된 여성 군입대 이슈가 오는 4월 총선을 앞두고 신당에 대한 관심을 끌려고 나온 목적이 아니길 바란다. 단순한 젠더 이슈몰이가 아닌 이제는 성별 역할 분담을 같이하고 초저출산의 시대에 병역의 의무를 같이 분담해야 부족한 병역 자원을 메울 수 있다. 한쪽 성만 이어져 온 징병제는 이제 수정돼야 한다.&nbsp;","date":"2024-03-11T20:08:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117064"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 공익 우선과 공동선의 추구","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117061_3140034_421.jpg\" />\r\n\r\n\r\n\r\n제22대 국회를 구성할 국회의원을 선출하는 총선이 다가오면서 정치권의 이합집산은 점입가경의 상황으로 가고 있다. 의회민주주의가 정당민주주의로 가면서 정당의 역할이 커졌지만, 정당의 이기주의로 인하여 민주주의의 본질만 훼손되고 있다. 선거는 국민의 대표를 선출하는 것인데, 선거에 참여하는 정당들은 추구하는 이념과 정책은 도외시하고 오직 승리만을 목표로 후보를 공천하고 있다.\r\n\r\n선거를 4년마다 하는 이유는 선출직 공무원의 경우 신분을 보장하지 않는 대신 신분으로 인한 법적 책임이 거의 없기 때문이다. 그들은 자신을 뽑아준 국민에게 정치적 책임만 지고 법적 책임은 지지 않는다. 국회의원이 자신을 뽑아준 국민의 의사를 반영하여 국정을 하지 못한 경우, 국민에게 정치적 책임을 물을 수 있도록 기회를 주어야 한다. 헌법은 국회의원의 정치적 책임의 기간을 4년으로 정하고, 4년마다 선거를 하도록 하는 것이다.\r\n\r\n헌법은 민주주의의 실현에 정당의 기능과 역할이 중요하다고 보아 국가기관이 아님에도 정당을 명문으로 규정하여 보호하고 있다. 이 헌법에 근거하여 정당법도 제정하여 시행하고 있다. 정당 내부의 민주화가 민주주의의 발전에 기여한다는 점에서 명문으로 정당민주주의를 규정하고 있지만, 정치 현실에서는 제대로 실현되고 있는지 의문이다. 선거가 다가오고 있는 시점에 국민의 현명한 선택이 요구된다.\r\n\r\n선거 준비로 국회가 거의 개점 휴업상태에 들어간 상황에서 의대 입학 증원 문제로 발생한 의료갈등은 해결되지 않고 있다. 전공의의 집단 사직 사태가 장기화하고 있고, 이에 동조하는 의사와 참여하지 않고 있는 의사 간의 갈등도 발생하고 있다. 의대 증원을 반대하는 의사들의 이유도 명확하지 않다. 사회가 발전하고 변화하면서 의료서비스 수요가 증가하면 의대 증원은 자연스러운 것인데, 의사들은 이를 수용하지 못하고 있다.\r\n\r\n전문자격사에 대한 수급은 국가의 정책에 따라 결정하게 되는 것이다. 의사협회에서는 의료개혁을 위하여 의료계와 정부가 서로 존중하며 합리적 방안을 논의하자고 하지만, 이는 의대 증원과는 별개의 문제이다. 왜냐하면 의료인의 수급 문제는 국민의 요구에 대한 국가의 결정이지 의료계가 결정해야 하는 문제가 아니기 때문이다. 이는 의사뿐만 아니라 변호사, 변리사, 공인회계사, 세무사 등 모든 전문자격 분야에 해당하는 문제이다.\r\n\r\n의료계는 정부가 일방적으로 의료정책을 밀어붙인다고 하지만, 의사 수의 부족 현상은 이미 20여년 전부터 시작된 것이다. 정상적으로 국가가 정책을 추진하였다면 매년 조금씩 증원되어 이런 상황이 만들어지지 않았을지도 모른다. 의료계는 이 사태가 종식되지 않을 경우 전 국민의 생명과 건강이 심각하게 위협을 받을 것이라고 주장한다. 이는 국민의 건강과 생명을 책임지는 의료인의 태도는 아니다.\r\n\r\n국가가 국민의 생명과 재산 등을 다루는 전문직종에 자격제도를 실시하면서 관리하는 이유는 국민을 보호해야 하는 책임과 의무를 다하기 위함이다. 물론 전문직 종사자도 직업의 자유를 보호받기 때문에 자신의 직업행사를 과도하게 제한한다면 기본권을 침해하는 문제가 발생한다. 20여년 동안 증원하지 못하여 부족하게 된 의사 수를 늘리려는 정부의 결정이 결코 의사의 직업의 자유를 침해하는 것으로 보기는 어렵다.\r\n\r\n우리나라는 국민주권국가로 국가를 주도하는 주체는 국민이다. 국민은 국가로부터 보호를 받아야 할 권리가 있지만, 국가공동체를 위하여 행해야 할 의무와 책임이 있다. 국민의 헌법상 의무로 대표적인 것이 국방의 의무와 납세의 의무가 있다. 국민이 주어진 의무를 이행하지 않는다면, 이에 대한 법적 책임을 져야 한다. 마찬가지로 전문직종 종사자도 주어진 의무를 이행하지 않는다면 법적 책임을 져야 한다. 누구도 법 앞에서는 평등해야 한다.\r\n\r\n헌법은 제1조 제1항에 우리나라가 민주공화국임을 규정하고 있다. 민주공화국은 민주주의에 기반한 공화국을 말한다. 즉 우리나라는 민주주의를 기반으로 한 정치체제를 가지고 공화주의에 따라 국민이 통치하는 공화국이다. 공화국은 일인이나 소수에 의한 독재나 전제 또는 과두정을 부정한다.\r\n\r\n헌법재판소는 특정인이나 특정 세력의 전제적 지배를 배제하고 공동체 전체의 동등한 구성원에 의한 통치를 이상으로 하는 것이 공화주의라고 하였다. 공화주의는 사익보다 공공의 이익을 우선하여 국가에 헌신하는 자립적인 국민이 정치의 주체가 되고 법의 지배를 통하여 공공선을 추구하는 것을 말한다. 우리는 공익을 우선하고 공공선을 추구하는 공화국에 살고 있다.","date":"2024-03-11T20:06:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117061"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전공의 이탈 3주, 코로나19 때보다 불안하다","partialText":"전공의 집단 이탈이 벌써 3주째다. 의대에 증원 희망을 받은 결과가 3500명을 넘어서면서 정부의 의대 정원 2000명 확대는 힘을 받았지만, 막상 의대생들과 전공의들은 집단행동을 멈추지 않고 있다.\r\n\r\n정부와 국민은 모두 애타는 상황이다. 코로나19 때도 의료진의 헌신으로 잘 극복했는데, 이기심 때문에 의대생 확대에 반대하는 의사들로 인해 대형병원의 진료 차질은 불가피한 상황이 되면서 환자들은 코로나 때보다 불안에 떨고 있다.\r\n\r\n정부와 교육부는 원칙적 대응과 함께 소통 창구를 열어두며 복귀를 호소하고 있다. 11일 보건복지부는 &ldquo;행정처분 절차가 완료되기 전에 전공의들이 복귀하면 최대한 정상을 참작해 전공의를 보호할 것&rdquo;이라며 복귀를 호소했다. 그러면서 실제 면허정지 이전과 이후 복귀한 전공의는 차이가 있다는 것도 분명히 했다.\r\n\r\n정부는 지난 8일까지 모두 4944명에게 사전통지서를 발송했다. 복귀시한으로 제시한 2월말까지 돌아오지 않은 전공의들에 면허정지 등 행정처분 사전 통지서를 보내면서 의대 교수들에게도 대화를 제안하고 있다. 교육부는 의대 정원 증원에 반대하며 집단행동에 나선 의대생들을 설득하기 위해 공식적으로 대화를 요청했다.\r\n\r\n11일 이주호 사회부총리 겸 교육부 장관은 중앙재난안전대책본부(중대본)에서 전국 의과대학 학생 단체인 대한의과대학&middot;의학전문대학원학생협회(의대협)에 대화를 제안하며 오는 13일 오후 6시까지 답변을 기다리겠다고 했다. 교육부는 의대협이 이 부총리와의 대화에 응하면 &ldquo;의대 학사 운영 정상화와 학생들의 학습권 보호에 대해 학생들과 함께 논의하겠다&rdquo;고 밝혔다.\r\n\r\n그간의 많은 개혁은 여론에 밀려 꺾이는 경우가 많았지만, 지금 정부가 추진하는 의대 정원 확대는 오랜 시간에 걸쳐 검증한 내용이고, 더는 늦춰서는 안 된다는 국민적 합의가 있는 정책이다. 그런 점에서 자신들의 주머니만 생각하는 의사들과 의대생들의 집단 행동을 보는 국민들의 시선은 차갑다.\r\n\r\n이런 상황에 정부가 11일부터 빅5 상급종합병원을 포함해 20개 대형병원에 군의관, 공중보건의 158명을 투입해 중증, 응급 환자 수술과 진료 등을 지원하는 등 비상진료체계를 강화했다. 이에 전 의사협회장은 그럼 &ldquo;지역 의료는 누가 지키냐&rdquo;며 반발했는데, 국민 건강을 볼모로 잡고 집단행동에 나선 의사가 지역 의료 걱정을 하는 듯한 발언은 매우 이중적으로 보인다.\r\n\r\n현재 대형병원이 의사 부족에도 버티는 이유는 그나마 PA(진료보조) 간호사와 남은 의사들의 헌신적인 활동 덕이다. PA(진료보조) 간호사 역할 확대와 비대면 진료 확대 논의가 이뤄지면서 의사들의 설 자리는 되려 축소되고 있다. 또 필수 의료 붕괴와도 관련된 피부 미용 분야 등에 대해 자격증 제도 등으로 개혁해야 한다는 데 많은 이들이 동의하고 있다.\r\n\r\n현재처럼 국민의 생명을 볼모로 하는 전공의 집단행동은 의사들에 대한 국민적 반감만 키울 뿐이다. 그간 수많은 의사가 과로로 죽고, 지역사회는 의료체계가 붕괴돼 응급환자들이 목숨을 잃는다는 소식이 숱하게 있었다.\r\n\r\n의사 숫자만 늘려서 되는 것이 아니라는 것은 정부 또한 아는 만큼 국민 건강을 위해 존재하는 의사라면 지금 돌아와 정부와 대화하고, 필수의료 분야 수가 개선, 전공의 처우 개선 등을 논의해야 할 것이다. 의사는 국민 곁에 있을 때 가장 큰 목소리를 낼 수 있는 법이다.","date":"2024-03-11T18:44:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117023"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 물가안정에 최선을 다해야 한다","partialText":"정부는 물가안정과 농산물 가격안정에 최선을 다해야 한다. 최근 과일 가격이 크게 오르면서, 장바구니 물가가 큰 걱정이다. 정부는 농산물 유통구조를 개선하고, 수입을 확대하여 신선식품과 농산물가격을 낮춰야 한다.\r\n\r\n한국 전체적인 물가수준은 3.1%다. 그러나 사과 71%, 배 61%, 귤 78%, 토마토 56%, 대파 50%, 딸기 23% 등 농산물과 채소가격이 크게 올라 국민들을 걱정시키고 있다. 대한민국 국민들이 가장 많이 이용하는 사과는 수입도 할 수 없다. 해외 사과를 수입하면 해외 해충도 함께 들어올까 두려워 정부는 사과 수입을 금지하고 있다.\r\n\r\n사과는 설 전후 81%까지 급등하면서 금 사과가 됐다. 사과를 대체할 수 있는 배와 귤도 마찬가지로 크게 올랐다. 과일은 필요할 때 공급할 수가 없다. 한국에서 사과와 배는 가을경에 공급이 가능할 것으로 보인다.\r\n\r\n귤 가격도 마찬가지다. 사과를 대신해 귤 소비가 증가하면서 78% 올랐다. 다행스러운 것은 23% 오른 딸기다. 딸기는 어린아이들이 가장 즐겨 먹는 과일이다. 23% 올랐지만 사과, 배에 비해서는 덜 올랐다.\r\n\r\n최근 신선식품 물가가 22% 이상 오르면서 국민들에게는 큰 부담이 되고 있다. 서민들은 신선과일과 식료품에 대한 지출이 증가하면서 어려움을 겪고 있다. 정부는 신선식품 공급을 확대해 과일 가격을 안정시켜야 한다.\r\n\r\n해외 과일 중에서 망고, 바나나, 오렌지 등도 수입 물가가 크게 올랐다. 망고는 현지 가격보다 네 배 이상 비싸다. 운송 비용, 관세 등을 포함하면 현지보다 네 배 정도 비싼 가격에 한국에서 팔리고 있다. 오렌지도 예년에 비해서 작황이 좋지 않아 크게 올랐다. 정부는 관세를 낮추고 수입 물량을 늘려서 가격을 낮춰야 한다.\r\n\r\n물가상승을 인플레이션이라고 한다. 물가가 오르게 되면 근로자들은 회사에 급여를 올려 달라고 한다. 기업은 급여를 올려 주게 되면, 판매 가격을 올리게 된다. 이처럼 물가가 오르게 되면 경제 악순환이 벌어진다.\r\n\r\n한국과 미국 정부가 목표로 하는 물가 수준은 2%다. 2024년 상반기 한국정부는 2% 물가를 목표로 했지만, 신선과일 급등으로 목표달성이 어려워졌다.\r\n\r\n미국의 연방준비은행은 금년말 물가 수준 2%를 달성하기 위해, 지금까지 기준금리를 0%에서 5.5%까지 올렸다. 미국 연방준비은행은 금년 6월부터 기준금리를 0.25% 세 번 정도 인하 예정이다. 미국은 2월 3.1% 물가가 나왔지만, 고금리가 지속되면 하반기에는 물가가 안정될 것으로 본다.\r\n\r\n한국 정부도 고금리 추세가 유지되면서 금년 말쯤에는 2% 목표에 도달할 것으로 보인다.\r\n\r\n정부는 물가를 2%로 낮춰 서민 경제를 안정시켜야 한다. 물가를 안정시키고 기업하기 좋은 환경을 만드는 것이 정부의 가장 중요한 역할이다.","date":"2024-03-11T18:42:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117022"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 미세먼지, 도시숲이 희망이다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117018_3139983_3849.jpg\" />\r\n\r\n\r\n\r\n&lsquo;오랭캐 땅에 꽃이 피지 않아 봄이 와도 봄 같지 않다(胡地無花草, 春來不似春)&rsquo;라는 유명한 고사가 있다. 하지만 도시에 사는 현대인들은 &lsquo;미세먼지로 덮힌 뿌연 하늘 때문에 봄이 와도 봄 같지 않은 봄(灰色的天空, 春來不似春)&rsquo;을 맞이하고 있다.\r\n\r\n특히 우리나라의 초미세먼지 수준은 세계적으로 악명이 높다. 미세먼지와 초미세먼지라는 개념이 등장하고 이의 중요성을 인식하고 이를 측정하기 시작한 이래로 늘상 경제협력개발기구(OECD) 국가 중 최악이었다.\r\n\r\nOECD가 발표한 2017년 국가별 연평균 미세먼지 수치에 따르면 우리나라는 인도, 중국, 베트남 다음으로 공기가 나쁜 국가로 꼽혔다. 개발도상국을 제외한 OECD 35개 회원국만 보면 최악의 수치다. 참고로 인접국 일본은 우리나라의 절반 수준에 불과했다.\r\n\r\n2019년 스위스 대기질 솔루션 전문기업인 아이큐에어가 전 세계 98개국의 평균 초미세먼지 PM2.5 농도를 조사해 발간한 &lsquo;2019 세계 공기질 보고서&rsquo;에서도, 한국의 연평균 초미세먼지 농도는 24.8㎍/㎥로 OECD 회원국 36개국 중 가장 나쁜 것으로 나타났다.\r\n\r\n가장 최근인 환경부의 2022년 12월 27일자 공식발표에서도 우리나라의 연평균 초미세먼지 농도는 18㎍/㎥로 OECD 38개국 가운데 35위 수준으로 최하위를 달렸다. 당시 정부는 &lsquo;제3차 대기환경개선 종합계획(2023~2027년)&rsquo;을 발표하며 OECD 35위 수준인 연평균 초미세먼지 농도를 오는 2027년까지 중위권 수준으로 끌어올리겠다는 초미세먼지 감축 방향과 대기질 개선 목표를 제시했다. 하지만 얼마나 개선될지는 여전히 미지수다.\r\n\r\n미세먼지와 초미세먼지로 인한 대기오염이 얼마나 건강과 환경에 위협적인가는 새삼스럽게 강조할 필요도 없다. 실제로 2019년 세계보건기구(WHO)는 &lsquo;세계인의 건강을 가장 위협하는 요인&rsquo; 중 1위로 대기오염을 꼽았으며, 이로 인해 매년 700만명이 사망하는 것으로 추정했다.\r\n\r\n우리나라의 경우 초미세먼지 기준치(35㎍/㎥) 초과일이 매년 평균 141일이고, 이를 월로 계산하면 약 11.8일이 된다. 열흘 중 절반에 가까운 4일은 초미세먼지 기준치를 초과한 공기를 마시며 살고 있는 것이다. 미세먼지 가득한 회색 하늘, 잿빛 하늘이 단순히 우려되는 상황이 아니라 이미 우리의 일상생활이 된 지 오래인 것이다. 그만큼 미세먼지 문제는 이제 우리 사회가 최우선으로 해결해야할 선결과제가 되었다.\r\n\r\n그런데 최근 도시 내에 숲을 조성하면 미세먼지 농도를 획기적으로 줄일 수 있다는 주장이 사실로 입증된 실험 결과가 발표돼 비상한 관심을 끌고 있다.\r\n\r\n얼마 전 국립산림과학원 연구진에서 미세먼지 &lsquo;차단 숲&rsquo;을 조성한 이후 오랜 기간 그 효과를 분석했는데 10년간 연평균 미세먼지 농도가 절반으로 뚝 떨어진 사실이 밝혀진 것이다. 나무와 숲이 미세먼지를 줄인다는 주장이 사실로 확증된 셈이었다.\r\n\r\n연구진은 산업단지와 아파트단지 사이에 오염 물질을 막아줄 차단 숲을 조성한 후 10년 동안 주거 지역의 미세먼지 농도를 측정한 결과 2022년 기준 주거지역 연평균 미세먼지 농도가 10년 전보다 절반(46.8%) 가까이 뚝 떨어진 것을 입증했다. 차단 숲의 나뭇잎과 가지 줄기가 미세먼지를 흡착하고, 숲속 낮은 기온과 습도가 미세먼지 자체를 나무 아래로 가라앉게 침강시켜 대기 중 농도를 낮추는 역할을 해서 미세먼지 농도를 낮췄다는 분석이다.\r\n\r\n도시숲의 미세먼지 저감 효과가 과학적으로 확인된 순간이자 회색빛 시멘트로 뒤덮인 도시에서 쌈지 공원, 작은 숲 하나로 인해 누릴 수 있는 생태계 서비스가 얼마나 소중한지 확인된 뜻깊은 순간이기도 하였다.\r\n\r\n하지만 탄소제로 대응은 물론 미세먼지 저감에 필수적인 도시숲은 아직 턱없이 부족하다. 산림청에 따르면 1인당 생활권 도시림 면적은 세계보건기구(WHO) 권고기준인 9㎡를 2015년 말 달성했다. 그래서 현재 도시숲은 전체 도시면적의 49%인 125만 4000㏊를 차지하고 있다.\r\n\r\n그러나 정작 생활권 도시숲은 4만 6000㏊로 도시면적의 1.8%, 국토 면적의 0.5%에 불과한 실정이다. 전체 도시숲 면적의 3.7%밖에 안 된다. 지금까지 전국에 조성된 차단 숲 역시 470여 곳 정도에 불과하다.\r\n\r\n따라서 더 많은 도시숲이 조성돼야 한다. 미세먼지와 초미세먼지를 획기적으로 줄이는 가장 손쉽고 확실한 방법은 바로 나무를 심고 도시숲을 더 많이 조성하는 것 뿐이다. 미세먼지 해결을 위해 거론되고 있는 여러 기술적인 방안은 기술적인 측면 외에도 투자 대비 효율이 없고 친환경적이지도 않은 게 많다.\r\n\r\n반면 나무를 심고 도시숲을 가꾸는 것은 미세먼지 저감에 효과일 뿐 아니라 기후위기에 대응하는 탄소중립에도 탁월하다. 시간이 좀 걸리지만 자연을 이용해 미세먼지를 흡수하고 차단하는 도시숲 조성만이 지속가능성을 담보한 최적의 대안임을 다시 한번 강조한다.","date":"2024-03-11T18:39:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117018"}]