[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 크라임씬 리턴즈 오징어 게임의 K 모델","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108547_3129160_115.jpg\" />\r\n\r\n\r\n\r\n같은 콘텐츠라고 해도 어떤 미디어 플랫폼을 만나는가에 따라 다른 결과를 낳을 수가 있다. 비록 과거 당시에는 실패했거나 반응이 미지근했어도 시대를 앞서가는 콘텐츠였을 수도 있다. 따라서 이런 경우 섣불리 콘텐츠의 성공과 실패를 판정하는 것은 적절하지 않을 수 있다. 미디어 환경의 변화가 이러한 사례를 더 드러내 주고 있다.\r\n\r\n&lsquo;오징어 게임&rsquo;은 잘 알려져 있듯이 황동혁 감독이 10여년 전 이상부터 부지런히 기획안을 제시했지만, 국내 어느 곳에서도 제작에 나서지 않았다. 이를 두고 좋은 콘텐츠 기획안을 두고 알아보지 못한 담당자들의 무능함을 지적할 수도 있지만, 이는 개인들의 능력 여부와는 관련이 없을 것이다. 지상파와 공중파, 케이블 등은 &lsquo;오징어 게임&rsquo;을 받아들일 수 없는 미디어 플랫폼이기 때문이다. &lsquo;오징어 게임&rsquo;은 온라인동영상 플랫폼(OTT)에 적합한 콘텐츠라고 보는 것이 맞는 것이다. 더구나 글로벌 동영상 플랫폼에 노출되었을 때 더욱더 바람직한 결과가 나올 수 있던 콘텐츠 기획안이었다.\r\n\r\n아예 제작이 되지 않는 경우도 있지만, 제작은 되었지만 크게 시청률을 기록하지 못한 사례들도 얼마든지 있다. 그러다가 뒤늦게 제대로 미디어 환경을 만나면서 주목을 받는 경우가 지금도 생겨나고 있다.\r\n\r\n&lsquo;크라임씬&rsquo; 시리즈도 마찬가지라고 할 수 있다. 이 프로그램은 2014년 시즌 1을 시작으로 2015년, 2017년 시즌 2, 3이 방송되었는데 그 이후로 제작되지 못했다. 그 이유는 분명했다. 1%대의 시청률을 기록했기 때문이다. 케이블 채널에는 맞지 않았던 것이다. 7년 만에 온라인 동영상 플랫폼으로 옮겨 방송하면서 폭발적인 반응을 끌어냈다. &lsquo;크라임씬 리턴즈&rsquo;가 성공한 것으로, 이것이 가능할 수 있었던 것은 꾸준히 마니아 팬들이 형성되어 있었기 때문이다. 그렇다고 해서 모든 프로그램이 이런 사례가 될 수는 없을 것이다. 크라임씬 시리즈 같은 특징을 봐야 한다.\r\n\r\n크라임씬 시리즈는 &lsquo;마피아 게임(Mafia game)&rsquo; 포맷이다. 이는 드미트리 다비노프가 1986년 창안했는데, 늑대 인간 게임이라고도 한다. 이 포맷은 서로 정체를 알 수 없는 이들이 여러 단서를 추적해서 소수의 마피아를 찾아내는 이른바 파티(Party Game)라고 할 수 있다.\r\n\r\n시민은 마피아를 찾아내지 못하면 차례차례 죽임을 당하게 되므로 빨리 마피아를 찾아내야 한다. 마피아는 선량한 시민을 마피아로 몰아서 제거해야 한다. 이 상황에서 시청자는 전혀 의외의 사람이 마피아로 몰리거나 마피아였다는 사실에 반전의 흥미를 갖게 된다.\r\n\r\n크라임씬 시리즈도 출연자들이 각자 부여된 역할에 따라서 연기를 하고 누가 진짜 범인인지 추리해 가는 과정을 보여준다. 세트장에 배치해 둔 단서들이 화면에 끊임없이 등장하는데 이를 잘 포착해야 한다. 무엇보다 시청자들이 이러한 단서들을 얼마나 잘 포착하는가에 따라서 흥미가 배가되고 몰입이 더 증가할 수 있다.\r\n\r\n그런데 이러한 방식은 일반적인 지상파, 공중파, 케이블에는 맞지 않을 수 있다. 사소하거나 미미한 단서들이 추리를 하는 것이 흥미 증대에 매우 중요한 역할을 하는데 이를 파악하기 위해 매우 집중을 해서 봐야 한다.\r\n\r\n하지만 수용자에게 지상파, 공중파, 케이블은 고도의 집중이 힘들다. 특히 놓쳤다면 거꾸로 돌려봐야 하는데 이것이 불가능하다. 텔레비전은 너무 많은 정보가 담기면 시청자들은 쉽게 피로증을 느낀다. 간혹 매우 흥미롭게 빠져드는 마니아들만이 견딜 수가 있다. 시청률은 당연히 낮아진다. 이러한 점은 단순히 잔인하고 극단적인 설정이 많은 &lsquo;오징어 게임&rsquo;과는 다른 결이라고 할 수 있다. 어쨌든 크라임씬 시리즈는 온라인 동영상 플랫폼에 맞게 제작이 되다 보니 훨씬 더 마니아층에 맞는 구성과 내용을 배가시킬 수 있었다. 더구나 국내만이 아니라 세계인들이 다 같이 즐길 수 있는 예능으로 거듭나게 되었다.\r\n\r\n이러한 사례에서 생각할 수 있는 점은 여전하다. 시청률에 관계없이 마니아층이 있던 콘텐츠의 경우에는 온라인 동영상 플랫폼 시스템에 잘 부합한다는 점이다. 이제 프로그램을 평가하는 기준은 마니아가 얼마나 있는가라는 점을 다시 한번 확증하고 있는 것이다. 무엇보다 우리나라에 마니아가 있다는 것은 세계 여러 나라에도 조금씩 있다는 것을 의미하고, 이것을 드러내 주는 콘텐츠 제작이 글로벌 온라인 동영상 플랫폼에 맞게 이뤄져야 할 때이다. 이미 2012년 싸이 때부터 증명이 되었는데 우리는 잊지 쉽다.&nbsp;","date":"2024-02-13T19:12:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108547"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 14일자","partialText":"VOL. 1687&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.13.\" src=\"https://www.newscj.com/news/photo/202402/3108545_3129158_4754.jpg\" />\r\nⓒ천지일보 2024.02.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-02-13T18:48:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108545"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이승만 영화 ‘건국전쟁’ 흥행 돌풍… 현대사 왜곡 바로 잡아야","partialText":"이승만(1875&sim;1965) 전 대통령 일대기를 다룬 다큐멘터리 영화 &lsquo;건국전쟁&rsquo;이 흥행 돌풍을 일으키고 있다. 지난 1일 개봉 이후 11일만인 12일 현재 영화진흥위원회 통합전산망 기준 누적 관객 32만 9947명을 기록하며 올해 다큐 영화 최고 흥행기록을 세웠다.\r\n\r\n앞서 최고 기록은 지난달 10일 개봉한 김대중 전 대통령 탄생 100주년 기념 다큐 &lsquo;길위에 김대중&rsquo;(12만 2768명, 12일 현재)이었다. &lsquo;건국전쟁&rsquo;은 흥행 열기에 힘입어 상영관도 개봉 때에 비해 2배 이상 늘었다.\r\n\r\n개봉 당일 전국 132곳이었으나 점점 확대되면서 현재 전국 301곳에서 상영되고 있는 것이다. 오는 16일부터는 미국 CGV 2곳에서 상영된다. 이는 &lsquo;건국전쟁&rsquo;에 대한 뜨거운 관심을 반영하는 것이다.\r\n\r\n&lsquo;건국전쟁&rsquo;은 일반 상업 영화와 달리 홍보나 마케팅을 거의 하지 않고 입소문의 힘으로 일군 흥행 성적이라는 점에서 매우 이례적이라는 평가다. 향후 상영관 유지나 확대를 좌우하는 수치 중 하나인 좌석판매율(전체 좌석 중 실관객 비율)이 51.1%(12일 현재)에 달해 흥행세가 계속 이어질 전망이다. 박스오피스 10위 내 다른 영화 좌석판매율은 대부분 20%대인 것과 비교해 압도적 우위를 보이기 때문이다.\r\n\r\n&lsquo;건국전쟁&rsquo; 관객 후기에는 호평이 많다. 포털사이트 네이버 실관람객 평점도 9.77점(10점 만점)으로 높다. &ldquo;내가 그동안 학교와 영화에서 배운 건 쓰레기였다&rdquo; &ldquo;전 국민이 봐야 할 영화입니다. 건국 대통령 이승만에 대해 너무 모르고 무관심했던 것이 죄송했습니다. 대한민국 선물 이승만 대통령님 감사합니다&rdquo;는 평이 있었다.\r\n\r\n이승만 전 대통령은 그동안 좌파 지식인이나 정치인 등에 의해 일방적으로 매도됐던 것이 사실이다. 이 전 대통령은 평생 독립과 건국을 위해 애쓴 자유민주주의 수호자였지만 좌우 분열과 남북 분단으로 인해 업적은 왜곡되거나 망각됐다.\r\n\r\n국내에서는 &ldquo;4.19혁명을 부른 부정선거 원흉이자 독재자&rdquo;로 치부됐고, 북한에선 &ldquo;미 제국주의 앞잡이&rdquo;로 조롱받았다. 그를 비난하는 이들은 대한민국 단독정부 수립을 천명한 이 전 대통령의 &lsquo;정읍 선언&rsquo;이 민족을 반쪽 내서라도 권좌를 차지하려는 노욕의 발로였다고 매도하기도 했다.\r\n\r\n&lsquo;건국전쟁&rsquo;은 이 전 대통령에 대한 그간의 오해를 걷어내는 데 많은 노력을 기울였다. 영화를 만든 김덕영 감독은 각종 역사적 사료에 근거한 팩트들을 제시했다. 영화는 이승만 전 대통령이 1949년 6월 미군 철수를 &ldquo;남침 초대장&rdquo;이라며 결사반대한 데 이어, 6.25 전쟁 와중에 반공 포로 석방 카드로 한미상호방위조약을 끌어낸 치밀한 외교력을 보여준다.\r\n\r\n전쟁 초기 무초 주한 미 대사가 해외 도피를 권유하자 권총까지 꺼내 들고 물리친 이 전 대통령과 인천상륙작전 이후 전황이 불리해지자 가족을 만주로 도피시킨 김일성의 형태도 대비시킨다.\r\n\r\n이승만 전 대통령을 &lsquo;미국의 국부 조지 워싱턴&rsquo;에 비유한 미국 참전용사의 말은 과장이 아니다. 대한민국이 해방 후 자유민주주의 국가 수립에 이어 6.25 남침을 물리친 것은 이 대통령 덕분이기 때문이다. 한때 좌파 측에서 &ldquo;대한민국은 태어나지 말았어야 할 나라&rdquo;라고 주장했다.\r\n\r\n&lsquo;건국전쟁&rsquo;은 이 말이 얼마나 시대착오적인 인식이라는 것을 잘 보여준다. 영화를 보는 관객들은 대부분 영화가 끝난 뒤 박수를 쳤다. 대한민국을 지킨 거인에 대한 감사의 마음을 표시하기 위한 것이다. 시대정신을 반영한 &lsquo;건국전쟁&rsquo;을 계기로 현대사 왜곡을 바로잡기를 기대한다.","date":"2024-02-13T18:40:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108543"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 명분없는 의사들 집단행동… 정부도 설득에 최선 다해야","partialText":"2025학년도 의대 입학정원을 2000명 늘린다는 정부 발표에 반발하는 의사들의 집단행동이 가시화되고 있다. 의사 단체는 오는 15일 전국적으로 궐기대회를 열기로 했고, 전공의 단체들도 집단행동에 나설 움직임을 보이고 있다.\r\n\r\n대한전공의협의회(대전협)는 12일 오후 9시 온라인 임시대의원총회를 시작해 날이 바뀌도록 대응 방안을 논의했다. 앞서 박단 대전협 회장이 예고한 것처럼 이날 총회에서는 정부의 의대 증원을 막기 위한 집단대응 방안을 두고 전공의들이 머리를 맞댄 것으로 알려졌다. 의사들이 집단행동에 나설 경우 의료현장의 대혼란은 피할 수 없다.\r\n\r\n집단행동 예고에 대해 정부도 단호한 대응을 할 방침이다. 대한의사협회 집행부에 &lsquo;집단행동 및 집단행동 교사 금지&rsquo; 명령을 내렸고, 전공의들이 집단사직서 제출을 검토함에 따라 각 수련병원에 수리하지 말라고 명령했다. 정부가 이처럼 강수를 두는 것은 생명을 볼모로 한 의료계의 집단행동을 받아들일 수 없기 때문이다.\r\n\r\n의사는 어떠한 일이 있어도 의료현장을 떠나서는 안 된다. 집단행동으로 위급상태의 환자가 진료를 받지 못하고 사망에 이를 가능성이 있다. 사람의 목숨보다 더 중요한 것은 없다. 의사들이 의료현장을 이탈하는 집단행동만큼은 자제해야 하는 이유이기도 하다.\r\n\r\n의사들은 무조건 집단행동으로 대응하지 말고 대화의 장에 나와야 한다. 막무가내로 반발만 하다가는 의사도 국민도 모두 피해자가 될 수 있다. 의사를 늘리는 대신 의료수가 상향 등의 보상책을 정부도 준비하고 있다. 정부는 의사들에 대한 설득에도 적극 나서야 한다.","date":"2024-02-13T18:38:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 마음이 시키는 일","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108541_3129156_3548.jpg\" />\r\n\r\n\r\n\r\n최근에 오래 연락을 못했던 지인들에게 연락했다. 약속한 것처럼 전화하려고 했었다고 말했다. 꾸며서 말하는 사람들이 아니었기에 신기할 뿐이었다. 통화하고 마음이 무척 가볍고 행복한 기분이 들었다. 전화 한 통 하는 것이 뭐 그렇게 어려워서 못 했을까 하는 반성도 되었다.\r\n\r\n주변에 오랫동안 알아 왔는데 지금은 소원해진 사이가 있다면 먼저 연락해 보기를 바란다. 사실 오랜 시간이 지나 지금은 무엇 때문에 서운했는지도 생각이 나지 않는 그런 사람이 있다. 마음에 개운치 않은 기분만 남아서 괴로운 경우가 있다. 상대도 비슷한 상태나 느낌일 것이다. 먼저 연락한다면 상대는 물론이고 스스로도 마음을 넓게 쓴 자신이 자랑스러울 것이다.\r\n\r\n사실 마음이라는 것이 아무리 자신만이 느낄 수 있지만 알아차리는 것이 쉽지 않을 수도 있다. 어렵게 생각하면 한없이 어렵게 느껴질 수 있다.\r\n\r\n혹시 기분이 아주 좋은 상태가 아니라면 그 이유를 곰곰이 생각해 보자. 그 이유를 찾는 과정에서 하고 싶은 일이 있다면 즉시 시행하면 된다.\r\n\r\n얼마 전에는 갑자기 눈이 내렸는데 뭔가 개운치 않은 느낌이 있었다. 무엇일까 생각하고 있는데 지인으로부터 연락이 왔다. 생각해 보니 절에서 일한다는 이야기를 듣고 한번 시간 내서 가겠다고 약속한 적이 있다. 무심코 한 약속이었는데 그 지인은 눈이 내린 절을 보고 싶다고 얘기했던 것을 기억하고 전화를 준 것이었다. 만사를 제치고 출발해서 다녀왔다. 초행길이었음에도 불구하고 찾아서 도착하고 나니 설경이 정말 아름다웠다.\r\n\r\n불러주는 사람이 있고, 갈 시간이 있고, 갈 수 있는 건강이 있다는 것이 얼마나 감사했는지 모른다. 사람들은 말한다. &lsquo;버스는 보내면 또 온다&rsquo;고. 기회는 다음에도 다시 올 수 있다는 뜻일 것이다. 현실을 그렇지 않다. 시간과 공간, 감정, 환경 등, 바뀌지 않는 것은 아무것도 없다. 어느 때인가 비슷한 기회를 가지더라도 그때 느끼는 것과는 다를 것이다. 버스도 반드시 막차가 있음을 잊지 말자.\r\n\r\n사실 필자도 좀 둔한 편이라 사람들에게도 좀 무심한 편이다. 마음을 잘 알아차리지 못한다는 뜻이다. 대신 나에게 누군가가 제안을 해 온다면 그다지 나쁜 제안이 아니라면 무조건 받아들이는 편이다.\r\n\r\n몇 년 전에도 언니들이 여행을 가자고 했다. 그 당시 일도 바쁘고 더구나 일본 여행을 가고 싶지 않았지만 가기로 했다. 여행은 기대했던 것보다 무척 즐거웠고 행복했다. 더구나 돌아와서 다음 해에 큰 언니가 암으로 돌아가셨다. 언니들과 다녀온 처음이자 마지막 해외여행이 되었다. 지금도 그때의 여행사진을 보면 그때 안 갔더라면 두고두고 후회하고 아쉬웠을 것이다.\r\n\r\n어렵게 생각하지 말자. 지금 마음에 걸리는 일이 있다면 원인을 생각해 보자. 혹시라도 바로 해결할 수 있는 것이라면 당장 해결하자. 자신이 꼭 해야 할 일, 하고 싶은 일을 찾아서 해결한다면 훨씬 마음이 편안해진다. 마음이 시키는 일이야말로 뒤로 미뤄서는 안 된다. 할 수 있는 지금 당장 하자. 개운한 마음으로 내일을 맞는 습관이야말로 행복의 씨앗이 되어 줄 것이다.","date":"2024-02-13T18:36:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108541"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 스타트업과 벤처의 글로벌화 정책의 성공을 기대한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108540_3129154_3351.jpg\" />\r\n\r\n\r\n\r\n중소벤처기업부가 올해 스타트업과 벤처기업의 글로벌화를 지원한다. 한국인이 해외에서 쉽게 창업하고 현지에서 성장 기반을 마련할 수 있도록 &lsquo;스타트업 생태계의 글로벌화&rsquo;를 추진한다는 목표다. 또한 중소기업이 디지털 전환과 탄소중립, ESG 등 당면 문제들을 돕기 위한 맞춤형 지원도 제공한다.\r\n\r\n윤석열 대통령은 지난 8일 &lsquo;국민과 함께하는 민생토론회&rsquo;에서 소상공인&middot;자영업자에게 부과되는 불합리한 영업규제도 과감히 개선하고 역대 최대 규모인 16만 5000명 외국 인력을 도입하며 중소‧벤처 모태펀드 자금 1조 6000억원을 조기 출자해 중소, 벤처기업의 성장 모멘텀을 회복하겠다고 약속했다.\r\n\r\n창업벤처 분야에서 민간 벤처자금의 유입을 촉진해 스타트업코리아펀드와 글로벌펀드 등을 조성으로 성장 모멘텀 확충한다. 1분기까지 모태펀드를 통해 1조 6000억원을 출자해 2조 8000억원 규모의 자펀드를 조성한다. 올해 모태펀드 출자 규모는 중기부 9000억원, 문화체육관광부&middot;과학기술정보통신부&middot;국토교통부 등이 7000억원이다.\r\n\r\n금융권&middot;대기업&middot;성공벤처기업 등 민간 주도, 모태펀드 공동출자를 통한 민&middot;관 합동 &lsquo;스타트업코리아펀드&rsquo;도 조성한다. 규모는 2027년까지 2조원이다. 또한 국내 스타트업의 해외투자 유치를 위한 글로벌펀드를 1조원 이상 조성하고 &lsquo;해외 VC 연결 프로그램&rsquo;도 신설한다. 이를 통해 국내&middot;외 우수 스타트업의 해외 투자 유치를 지원한다.\r\n\r\n아울러 민간 자금이 벤처투자 시장으로 유입될 수 있도록 법인 출자에 대한 세액공제 등 강화된 세제 혜택과 정부 모태펀드의 모펀드 운용 노하우 전수 등을 통해 민간 벤처모펀드의 시장 안착을 지원한다. 대기업 상생협력기금의 벤처펀드 출자 허용과 기업형 벤처캐피탈(CVC)의 해외 투자 규제 완화 등을 위한 상생협력법도 개정한다.\r\n\r\n또한 한국인의 해외 창업과 해외에서의 성장 기반을 확대한다. 글로벌 창업허브를 조성하고, 글로벌 협업 프로그램 확대 등을 통해 국내 스타트업 생태계를 글로벌화한다. 그 일환으로 한국인이 실질적 지배력을 가지고 한국 경제에 기여하는 국외 창업기업에 대한 지원이 가능하도록 개정한 &lsquo;창업지원법&rsquo;은 8월 중에 시행한다.\r\n\r\n해외 VC로부터 일정 금액 이상 투자유치 후 해외 법인 설립 시, 해외 진출 자금(3년간 최대 6억원) 등을 지원한다. 글로벌 기업, 전 세계 청년, 투자자들이 자유롭게 교류하는 &lsquo;한국형 스테이션-F&rsquo;는 올해부터 설계 작업에 들어간다.\r\n\r\nK-스타트업 센터(KSC)와 재외공관 등을 통해서는 스타트업 현지화를 지원하고 미국&middot;유럽 등 해외 전시회 참가 지원을 확대한다. 신산업 분야 스타트업의 기술 고도화 및 글로벌 진출 지원을 위해 국내&middot;외 선도기업과 개방형 혁신 활성화에도 나선다.\r\n\r\n하반기까지 민간과 정부가 함께 원팀으로 제조 중소기업의 디지털 전환(DX)을 지원하기 위한 &lsquo;기술 공급기업 역량 강화방안&rsquo;을 마련한다. DX 역량이 우수한 기업은 자율형 공장 등 선도모델로 육성하고 DX 역량이 보통인 곳은 &lsquo;고도화 스마트&rsquo; 공장으로 DX역량이 미흡한 곳은 로봇‧자동화설비 보급을 지원한다.\r\n\r\n중소기업이 탄소중립을 성장 기회로 인식해 참여할 수 있도록 관련 생태계 구축과 지원 체계도 마련한다. 국내 유망 중소벤처기업의 글로벌 경쟁력 확보를 위해 대규모&middot;도전적 R&amp;D 지원의 전략성도 높인다. 중소&middot;벤처기업의 다양한 글로벌 기술협력 수요에 대응할 수 있도록 글로벌 R&amp;D 협력 거점도 운영할 계획이다.\r\n\r\n국내 어려운 경제 여건을 감안 시 스타트업과 벤처의 글로벌화와 규제완화 등 정부정책이 효과적으로 실행되고 성공하기를 기대한다. 다만 보완할 점은 스타트업이 산출한 서비스와 제품의 수요 창출 방안과 인수합병(M&amp;A), 기업공개지원 등 스타트업으로 유입된 자금의 원활한 회수방안의 추가가 필요하다.","date":"2024-02-13T18:34:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108540"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 春來不似春(봄이 왔지만 봄 같지 않다)… 그러나 이제 ‘참 봄’이 왔다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202402/3108262_3128824_4140.jpg\" />\r\n이상면 대표이사. ⓒ천지일보DB\r\n\r\n\r\n만물(萬物)은 거저 있는 것일까. 만물을 지은 이가 있으니 창조주 하나님이시다. 만물을 지으신 이는 조물주(造物主)가 되고, 지음 받은 만물은 피조물(被造物)이 된다.\r\n\r\n지음 받은 피조물 즉, 만물은 두 가지가 있으니 눈에 보이는 것과 보이지 않는 것이 있다. 즉, 눈에 보이는 것은 육의 세계 곧 육계(肉界), 눈에 보이지 않는 것은 영의 세계 곧 영계(靈界)라 일컫는다.\r\n\r\n우주 만물을 창조하신 창조주 또한 신(영)의 영역에 있으니 하나님 역시 영(靈)이시다.\r\n\r\n주지하다시피 영은 눈에 보이지도 않으며 만질 수도, 냄새도 없으나 분명한 것은 존재하고 살아 역사하고 있다는 데 주목해야 한다.\r\n\r\n이로 보건대&nbsp;지음 받은 피조물은 지으신 주인 곧 조물주의 뜻에 따라 운행되고 있음이 당연해 보이며, 이를 일컬어 섭리(攝理)라 한다.\r\n\r\n경서(經書)엔 다음과 같은 말씀이 기록돼 있어 이를 충분히 뒷받침해 주고 있다.\r\n\r\n&lsquo;창세로부터 그의 보이지 아니하는 것들 곧 그의 영원하신 능력과 신성이 그 만드신 만물에 분명히 보여 알게 되나니 그러므로 저희가 핑계치 못하리라(롬 1:20)&rsquo;고 했다.\r\n\r\n그렇다, 그렇다면 이때에 만물이 우리에게 보이는 것이 무엇이며, 그 보이는 것을 통해 보이지 않는 신의 영역 곧 신의 능력과 신성을 알고 깨달아야 함이 지음 받은 자들의 의무며 사명이 아닐까 생각해 보게 된다.\r\n\r\n즉, 표면적(表面的)인 것을 통해 이면적(裏面的)인 것을 깨닫는 것이니 곧 참된 것을 깨닫는 것이며, 세상 학문이 아닌 하늘의 학문 곧 종교(宗敎)며, 종교의 참뜻이 으뜸 내지 최고의 학문이라 하는 이유이기도 하다.\r\n\r\n하지만 &lsquo;천하에 범사가 기한이 있고 모든 목적이 이룰 때가 있나니(전 3:1)&rsquo;라는 말씀과 같이 창조주 하나님의 계획(청사진) 즉, 뜻과 목적이 약속(예언)으로만 있다가 길고 긴 세월 지나 이루어지는 성취 때가 되어 계시(啓示)되므로 가능하다는 점을 절대 간과해선 안 된다.\r\n\r\n육의 세계 즉, 우리의 삶과 함께해 온 것 중 대표적인 것이 숫자(數)다.\r\n\r\n1년이라는 한정된 기간 안에는 24절기가 있고, 12달이 있고, 7일(일주일)이 있고, 4계절 등이 있다.\r\n\r\n이 같은 수(數)는 64를 완성의 수로 여기는 유교의 역경(주역:&nbsp;周易)과 민수기(民數記)나 144000과 흰무리의 수가 기록된 기독교 성경 등 종교 경서 속에 잘 설명되고 있음을 확인할 수 있다.\r\n\r\n특히 24절기에는 1월의 소한(小寒) 대한(大寒)을 지나 2월 초에 찾아오는 입춘(立春)이 있다.\r\n\r\n즉, 큰 추위를 이기고 봄이 찾아왔음을 알 수 있다. 여기서 봄은 그냥 꽃 피는 봄을 의미할까를 고민해야 할 때가 왔다는 얘기다. 봄이 그냥 봄이 아니라면 추위 역시 그냥 추위일까.\r\n\r\n앞서 언급했듯이 표면과 이면을 다시 생각해 보게 되는 대목이다.\r\n\r\n먼저 봄은 단순 꽃 피는 봄을 넘어 생명의 의미를 떠올릴 수 있어야 한다.\r\n\r\n봄이 생명이면 추위는 생명을 얻기 전 겪고 이겨야 할 죽음과 같은 과정이 분명해 보이니 고진감래(苦盡甘來)다.\r\n\r\n먼저 고진감래의 주인공은 하늘이 택한 한 사람 곧 천택지인 인동초다.\r\n\r\n생명으로 들어가는 문은 좁고 협착하여 찾는 이가 없다는 성경의 한 구절이 떠오르는 순간이다.\r\n\r\n뿐만 아니라 계시록 14장엔 &lsquo;어린양이 시온산에 섰고 그와 함께 십사만사천이 섰는데&hellip;&rsquo;라는 구절이 있다.\r\n\r\n역시 표면과 이면이라는 측면에서 고찰해 본다면, 어린양은 예수님이고, 시온산은 유대 땅 해발 800고지의 그 산이 아닐 것이니 비산비야(非山非野) 인산인해(人山人海)며, 십사만사천은 먼저 구원받을 수다.\r\n\r\n경(經)에 이르기를 하나님 예수님은 말씀 그 자체이시며, 그 말씀 안엔 생명이 있으니 어린양은 곧 생명이다.\r\n\r\n즉, 어린양이 시온산에 섰다는 것은 참된 의미의 입춘(立春)이며, 하나님과 예수님과 영계 천국이 이긴자(시온)와 이긴자를 통해 예수님의 피로 이긴, 이긴 자들이 모인 시온산(십사만사천) 곧 십승지(十勝地)에 약속대로 함께하고 있음을 확인시켜 주는 내용이다.\r\n\r\n이 산은 십승지 곧 시온산이며 진리의 산(성읍) 금강산(金剛山)이다.\r\n\r\n한자는 뜻글자(표의문자)이기에 &lsquo;입춘(立春)&rsquo;이라는 한자를 파자해 보면 바로 그 답을 선명하게 확인할 수 있다.\r\n\r\n입춘은 해마다 찾아왔고 올해도 어김없이 찾아왔다.\r\n\r\n모든 것이 그렇듯이 늘 찾아오던 것이 그렇게 또 찾아왔으니 우리는 그저 습관처럼 맞이할 뿐이다.\r\n\r\n하지만 늘 찾아오던 것은 괜한 것이 아니었으며 언젠가 참 입춘이 찾아왔을 때 이를 분별하고 분간하라는 명령과 같았음을 이제라도 고민하며 깨우쳐야 할 것이다.\r\n\r\n참 입춘 곧 참 생명이 찾아왔다는 것은 그동안 생명 아닌 사망이 생명임을 위장하며 왕 노릇해 왔음을 깨닫게 한다.\r\n\r\n이 세상에 존재하는 모든 것이 의미 없는 것이 하나도 없다는 진리에 귀 기울일 때다.\r\n\r\n춘래불사춘(春來不似春), 그렇다 지금까지 습관처럼 봄이 왔지만 봄이 오지 않았다.\r\n\r\n그리고 이제 때가 되어 참 봄이&nbsp;찾아왔다. 확인하라.","date":"2024-02-13T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108262"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [72], [71] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.12.\" src=\"https://www.newscj.com/news/photo/202402/3108261_3128822_1455.jpg\" />\r\nⓒ천지일보 2024.02.12.\r\n\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 몹시 가난하고 천할 때에 고생을 함께 겪어 온 아내를 이르는 말. 糟糠之妻\r\n\r\n3. 물려받은 재산이 없이 자기 힘으로 벌어 살림을 이루고 재산을 모음. 自手成家\r\n\r\n6. &#39;귀한 ~ 매로 키워라&#39;/ 열 ~이 한 처만 못하다./ ~도 농사와 같다\r\n\r\n8. 610년에 아라비아에서 마호메트가 창시한 종교. Islam\r\n\r\n10. 구멍이 뚫린 연탄을 통틀어 이르는 말/ ~과 연탄집게는 겨울철 필수품\r\n\r\n12. 승려가 등에 지고 다니는 자루 모양의 큰 주머니. ~을 어깨에 메다\r\n\r\n13. 결혼식 따위의 예식을 맡아 주장하여 진행하는 일. 또는 그런 사람\r\n\r\n14. 쓸데없이 말수가 많음. ~를 떨다./ ~를 늘어놓다./ ~를 피우다./~쟁이\r\n\r\n15. ~ 먹다 이 빠진다 / ~에도 뼈라 /~ 한 모./~를 부치다/~를 지지다\r\n\r\n16. 어떤 일을 성의 없이 대충 겉으로만 함. 야 임마, 너는 매사에 왜 그리 ~이니?\r\n\r\n18. ~ 앞이 저자를 이룬다는 뜻의 사자성어는 門前成市(문전성시)\r\n\r\n20. 남매(男妹)/ 한 부모가 낳은 남녀 동기(同氣), 오빠와 누이동생의 우리말\r\n\r\n22. 정읍시 산외면 상두산에서 발원하여 서해로 흘러드는 44.7㎞의 강의 이름\r\n\r\n23. 제 어미의 젖. 아기에게 ~ 수유하는 건 엄마가 내리는 최고의 결정입니다\r\n\r\n25. 노인을 공경하고 부모를 섬김. 요즘 젊은이들에게서는 ~ 사상을 찾아보기 힘들다\r\n\r\n26. 스스로 몸을 가누지 못할 정도로 기력이나 기운이 다함. 氣盡脈盡한 상태\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 棗栗梨枾/ 제사를 지낼 때 쓰는 대추, 밤, 배, 감 따위의 과실을 아울러 이르는 말\r\n\r\n2. 아내와 자식. 계백은 마지막 출진에 앞서 자신의 손으로 ~의 목을 베었다\r\n\r\n4. 手榴彈을 놓친 훈련병 구한 육군훈련소 소대장 강재규 소령의 살신성인의 정신\r\n\r\n5. 개인의 일생에서 경험하는 중요한 사건과 관련하여 가족을 중심으로 행하는 의례\r\n\r\n7. 같은 집에서 살며 끼니를 함께 하는 사람. 올해에는 ~들과 함께 설을 쇠기로 했다\r\n\r\n9. 포르투갈어로 &lsquo;채찍&rsquo;이라는 뜻. 브라질에서 발달한 관능적인 춤과 노래. Lambada\r\n\r\n11. 힘이나 돈을 들이지 않고 거저 얻은 물건. ~라면 양잿물이라도 먹는다 (속담)\r\n\r\n13. 한집안의 살림살이를 도맡아서 주관하는 여자 주인. ~를 위한 노래 교실\r\n\r\n14. Mercury. 태양계의 행성 중 태양과 가장 가까이 있는 천체이다\r\n\r\n15. 杜門洞. 조선에 반대하여 벼슬살이를 거부한 고려의 유신들이 은거하였던 마을\r\n\r\n16. 建陽多慶 맑은 날 많고, 좋은 일과 경사스런 일이 많이 생기라고 기원하는 말\r\n\r\n17. 때를 씻어 낼 때 쓰는 물건. 매일 ~로 30초 이상 따뜻한 물로 손 씻기를 합시다\r\n\r\n19. 전북 순창군 보건의료원이 2024년도 국가 무료 健康檢診을 연중 시행한다\r\n\r\n20. 게을러서 부모를 돌보지 않는 일 등 다섯가지 큰 불효를 말한다. 五不孝\r\n\r\n21. 어머니의 자매를 이르거나 부르는 말. 우리~는 사명감을 지닌 육사생이다\r\n\r\n24. 놋그릇. 놋쇠로 만든 그릇. 경기도 안성의 鍮器는 예로부터 유명하다\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 71회 당첨자\r\n\r\n&lt;정답&gt;&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108261_3128823_1552.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n최*원(hwy****)\r\n\r\n박*현(ylalo****)\r\n\r\n정*옥(seonok****)\r\n\r\n한*은(88dae****)\r\n\r\n박*은(wjddms****)","date":"2024-02-12T21:19:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108261"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2024 대한민국은 안전공화국이 될까","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108254_3128815_3818.jpg\" />\r\n\r\n\r\n\r\n시민과 청소년의 삶을 파괴하는 악성 사기와 마약 범죄, 스토킹, 묻지마 살인, 학교폭력, 음주운전, 데이트폭력 등 사회적 약자를 대상으로 하는 범죄척결이 올해는 가능할까.\r\n\r\n지난해 한국 사회를 강타했던 묻지마 살인은 대한민국이 더 이상 안전공화국이 아니라는 것을 증명했다. 사이코패스들은 대체로 청소년 시절부터 학폭 가해자, 불우한 성장 과정, 비사회적 인간으로 커가면서 사회에 큰 불만을 품고 있다.\r\n\r\n여전히 사회에서는 범죄를 막을 수 있는 시스템을 구축하지 못하고 있다. 서울 신림동에서 일면식도 없는 행인들에게 흉기를 휘둘러 4명의 사상자를 낸 혐의 등으로 재판에 넘겨진 조선(34)이나, 성남시 &lsquo;서현역 흉기 난동 사건&rsquo; 피고인 최원종(23)도 불특정 다수, 일면식도 없는 사람을 대상으로 칼을 휘둘렀다. 왜곡된 살인 욕구로 20대 또래 여성을 살해하고 시신을 훼손&middot;유기한 정유정(24)도 다른 사람을 속이고, 새로운 자극에 대한 악의적 욕구가 남들보다 높은 것으로 보여진다.\r\n\r\n안전공화국을 파괴하는 있는 묻지마 범죄 가해자, 상습 음주운전자, 학폭 가해자, 데이트폭행 가해자, 마약사범, 악성 사기꾼 등은 주변 사람&middot;환경에 대해 지나치게 의식하고 있으며, 특히 이기적인 특성도 띤다. 또 다른 사람과 정서적으로 깊은 관계를 만들지 못하고 아무런 양심의 가책이 없으며 사이코패스 성향과 매우 겹치고 안전한 사회를 파괴하는 범죄자들이다. 이런 가해자들은 자신에 대한 분노와 열등감을 이유로 범죄를 저지른다.\r\n\r\n새 학기부터 서울 초&middot;중&middot;고교에 접수되는 학교폭력 사안은 교사가 아닌 &lsquo;학교폭력 전담 조사관&rsquo;이 맡아 조사한다. 오는 3월 2일부터 학교에 학교폭력 사안이 접수되면 전담 조사관이 해당 학교를 방문해 조사할 계획이지만, 과연 얼마나 실효성이 있고 효율성이 있을지 의문이다. 학생 선도 경력이 있는 퇴직 교원이나 퇴직 경찰, 청소년 전문가 등이 피해 학생들의 상황이나 상처를 얼마나 제대로 조사하고 멘토링할 수 있을지 지켜봐야 할 것이다.\r\n\r\n올해는 더 이상 재벌 3세, 인기 연예인 등 유명인의 마약 투약 사건 뉴스를 접하지 않기를 바란다. 이틀에 걸쳐 튀어나오는 마약사범에 대한 뉴스는 대한민국이 더 이상 마약청정국이 아니라는 것을 되새기고 있다. 음주운전 사고도 마찬가지다. 최근 음주운전으로 면허가 취소된 30대 운전자가 또 음주운전을 하다가 시민들의 신고와 추격으로 붙잡혔다. 아울러, 서울 강남경찰서는 강남구 논현동에서 술을 마시고 벤츠 차량을 몰다 오토바이 배달노동자를 치어 숨지게 한 유명 DJ를 구속했다. 음주운전은 고의적인 살인 행위다. 그러나 대한민국 법원은 음주운전 가해자를 관대하게 처리하고 있다. 음주운전은 단순한 실수가 아닌 흉악한 범죄 행위로 인식해야 할 것이다.\r\n\r\n사회적 동물인 인간은 자신이 현재 사회 속에서 겪고 있는 많은 어려움과 장애물을 넘어서지 못하고 패배자가 되면, 사회를 증오하고 타인을 괴롭힌다. 먹고 살기도 바쁜 이들에게 타인들을 배려하고 사회 시스템에 동참을 요구하기란 어려운 일이다. 인생을 포기하고 남을 외면하는 배타적 프레임 안에 갇혀있는 가해자들은 반사회적 인격장애증을 앓으며 불특정 다수에게 자신의 분노를 표출하며 범행을 이어가고 있다.\r\n\r\n올해에도 사회 양극화 현상, 청년 취업난, 학폭 문제, 데이트 폭행, 자영업자들의 고통이 뒤따르면서 분노와 슬픔을 동반한 채 절제하지 못한 우발적 범죄가 이어질지도 모른다.\r\n\r\n경찰, 각 지자체, 학교들에서는 안전공간 조성, 안전 대응 및 활동 역량 강화, 안전 네트워크 구축 등을 중심으로 안전한 대한민국을 만들 것이라고 강조하지만 사회적 약자를 위한 안전과 범죄 예방을 위한 인프라가 잘 구축될지는 더 지켜봐야 할 것이다. 정부는 대한민국을 안전공화국으로 만들기 위해서는 소상공인&middot;자영업자 문제와 더불어 학생들의 학업 생활, 청년층 취업난을 해결하고 삶에 대한 희망의 메시지를 전해야 한다. 아울러, 미래를 이끌어갈 아이들에게 건강하고 올바르게 성장할 수 있는 환경을 제공하는 것은 모두의 책임이자 의무다.&nbsp;","date":"2024-02-12T19:40:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108254"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 인간답게 살아야 하는 이유","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108253_3128814_3542.jpg\" />\r\n\r\n\r\n\r\n음력으로 새해가 시작되는 날을 우리는 설 또는 구정이라고 하여 신정에 상대하여 부르고 있다. 구정은 1985년 &lsquo;민속의 날&rsquo;이란 이름으로 공휴일로 하였다가 귀향하는 사람들이 늘어나면서, 1989년에 와서 &lsquo;설&rsquo;이란 공식 명칭으로 법정 공휴일이 되었다고 한다. 아무튼 설날은 민족의 명절로 가족이 모이는 좋은 날이다. 그런데 설 연휴에 술에 취한 아들이 어머니를 살해하는 패륜적인 끔찍한 사건이 발생하였다.\r\n\r\n이런 패륜적인 사건은 한 번만 발생해도 사회에 주는 충격이 너무나도 크다고 할 수 있다. 그동안 우리 사회가 많은 변화를 겪으면서 미풍양속도 시대의 변화에 따라 변하고는 있지만, 자녀가 부모를 살해하는 사건은 있어서는 안 되는 것이다. 부모와 자녀는 인륜으로 엮어진 관계이고, 이는 시대와 지역을 불문하고 크게 다르지 않다. 개인주의를 강조하고 있는 서양이라고 하여도 부모와 자녀 간의 관계는 당연히 인륜이 우선시 된다.\r\n\r\n우리는 가족 간의 살인 사건이 발생할 때마다 인륜에 근간이 되는 도덕과 윤리의 중요성을 말한다. 그렇지만 도덕과 윤리가 저절로 체득되는 것이 아니기 때문에, 아무리 이를 강조한다고 하여도 현실에서는 공허하게 들린다. 누구나 도덕과 윤리가 중요하다는 것은 알고 있지만, 이를 인성에 녹이려면 교육을 받아야 하는데 현실은 그렇지 못하다. 경쟁사회에 교육은 지식의 습득에만 집중하고 있다.\r\n\r\n도덕과 윤리는 인간사회의 필수적인 덕목이다. 인간이 인간답게 살려면 의식주도 해결해야 하지만, 그보다 더 중요한 것은 도덕과 윤리라고 할 수 있다. 이는 인간이 공동체의 구성원으로서 질서를 유지하면서 다른 사람과 더불어 살아가는 데 필요하기 때문이다. 국가공동체를 유지하는 데 기준이 되는 것은 법이지만, 법이란 규범은 인간사회를 유지하기 위하여 요구되는 도덕과 윤리를 기본적인 내용으로 하고 있다.\r\n\r\n도덕이나 윤리를 법의 최소한이라고 하는 것은 법이 도덕과 윤리를 기반으로 만들어졌기 때문이다. 대한민국은 법치국가이다. 법치국가는 법질서를 국가의 기본적인 통치 질서로 한다. 국가법에서 최고의 법은 헌법이다. 우리나라 헌법은 인간의 존엄과 가치를 보장해야 한다고 선언하고 있다. 인간의 존엄이란 인격을 갖춘 인간은 존중받아야 한다는 것을 말한다. 인간의 인격은 도덕과 윤리에 기초하는 인간을 의미한다.\r\n\r\n인간의 존엄을 보장하려면 인간다운 생활을 할 수 있도록 보장되어야 한다. 인간다운 생활을 보장해야만 인간의 존엄이 보장받을 수 있다. 그런데 여기서 헌법은 모든 인간에 대하여 무조건 그 존엄을 보장하는 것은 아니다. 인간으로서 품격을 가지고 있는 인격의 주체가 되는 인간에 대해서만 그 존엄을 보장한다. 인간의 존엄과 가치에는 인격주의가 자리 잡고 있는 것이다.\r\n\r\n이런 내용은 국가의 최고 규범인 헌법 여러 곳에서 볼 수 있다. 언론과 출판의 자유는 민주주의의 실현을 위하여 중요한 기본권이지만, 언론과 출판이 다른 사람의 명예나 권리, 사회윤리와 공중도덕을 침해하는 경우 법적 책임을 지도록 하고 있다. 이는 언론의 자유가 중요한 정신적 기본권이라고 하여도 도덕이나 윤리를 침해하면 이에 대하여 법적 책임을 묻도록 함으로써 도덕과 윤리를 보호하겠다는 것을 의미한다.\r\n\r\n이렇게 헌법은 윤리적 인간이 되어야 인간의 존엄을 보장받을 수 있다고 보는 것이다. 인간이 인간답게 살기 위해서는 기본적인 요건을 충족해야 하는 것이다. 그런데 도덕과 윤리는 교육을 통하여 형성되는 것이다. 교육은 먼저 가정교육을 통하여 부모로부터 받는 것이고, 그다음 학교 등과 같은 공교육 제도를 통하여 받게 된다. 가정교육은 개인의 책임이지만, 공교육은 국가의 책임이다.\r\n\r\n교육은 국가의 백년대계라고 한다. 근대 이전에 교육은 사교육에 근간하였지만, 근대 이후는 국가가 주도하는 공교육이 주를 이루고 있다. 국가는 학교제도를 운영하면서 공교육을 실시한다. 그런데 오늘날 우리나라 공교육은 오로지 대학입시에 초점을 맞추고 있다. 도덕과 윤리를 가르치는 인성교육은 입시과목이 아니기 때문에 존재 가치를 상실했다. 그런데 시간이 흐르면서 점차 그 결과가 나오고 있다. 인성을 상실한 반인륜적 범죄가 빈번하게 발생하고 있고, 자기중심적 극단적인 이기적 물질주의가 팽배하고 있다. 돈만 벌면 된다는 부동산 투기 광풍, 온갖 사기 사건이 발생하는 등 천민자본주의가 판치고 있다. 인구소멸의 길에 접어든 시대에 인간답게 살아야 하는 이유를 다시 생각해 보아야 한다.","date":"2024-02-12T19:37:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108253"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 우리의 동시(同視)는 언제나 상대적이다–주호민과 특수교사 사건에 비춰보며","partialText":"<img alt=\"현직 초등교사, 교육정책디자인연구소 정책위원 정영현\" src=\"https://www.newscj.com/news/photo/202402/3108250_3128810_1746.jpg\" />\r\n현직 초등교사,&nbsp;교육정책디자인연구소 정책위원 정영현\r\n\r\n\r\n어렸을 때 학습만화에서 머리가 희고 헝클어진 아저씨를 보았다. 바로 상대성 이론의 창시자인 아인슈타인이다. 아인슈타인은 특수상대성이론에서 빛의 속도가 모든 사람에게 똑같다고 전제하였다. 그런데 만약 어떤 이가 달리는 기차 안에 있다면 바깥에 있는 것보다 시간이 느리게 가고, 이때 다른 사람이 기차 밖에서 시계를 보면 서로의 시간이 다르게 가게 되며 둘의 시간 모두가 맞다고 하였다. 즉, 시간의 동시(同時)는 누구에게나 같은 것이 아니라 관측자에 따라 바뀌는 것으로, 동시성의 불일치란 개념이 특수상대성이론에서 도출된다.\r\n\r\n&lsquo;만화 캐릭터&rsquo; 같은 외모를 가진 과학자, 그리고 &lsquo;상대성&rsquo;이론의 창시자인 아인슈타인은 왠지 모르게 내게 요새 세간의 주목을 받는 주호민 작가와 특수교사 사건을 떠올리게 한다. 주호민 작가의 작품은 간접적으로 딱 하나 밖에 보지 못했다. 바로 &lsquo;신과 함께&rsquo;란 작품이다. 죽은 자는 저승법에 따라 7개의 관문을 거쳐 환승 여부를 결정받게 된다. 삶의 역경이 있던 시절, 나의 &lsquo;관문&rsquo;은 무엇이지? 라며 의문점에 휩싸이던 때에 웹툰이 영화화되어 보게 된 것이다. 아마 이번 사건도 각자에게 또 하나의 &lsquo;관문&rsquo;이 되고 있을 것이고, 그 통과 여부도 상대적이다.&nbsp;\r\n\r\n&nbsp;주호민 작가는 자폐 증세가 있는 아들의 담당 특수교사를 아동학대 혐의로 경찰에 고소했다. 현재 특수교사는 아동학대처벌법 및 장애인복지법 위반 등 혐의로 기소되어 1심에서 정서적 학대 혐의로 유죄(벌금 200만원)를 선고받고 이 형의 선고유예를 받았다. 현재 쟁점이 되고 있는 부분은 주 작가의 아내가 교사 몰래 아들에게 녹음기를 넣어 녹음한 녹취록이 아동학대의 증거로 인정되느냐이다.\r\n\r\n2일 1심 재판부는 발달장애 아동의 경우 몰래녹음 하는 행위가 형법 20조의 &lsquo;정당행위&rsquo;, 즉 &ldquo;기타 사회상규에 위배되지 아니하는 행위는 벌하지 아니한다&rdquo;에 해당한다고 보면서 녹취록과 2차 증거의 적법성을 인정했다.\r\n\r\n그러나 앞서 대법원은 1월 11일에는 초등교사의 아동학대를 의심한 학부모가 초3 자녀 가방에 몰래 녹음기를 넣어 수업을 녹음한 사건에서는 몰래 녹취한 수업 중 발언을 &lsquo;공개되지 않은 타인간의 대화 녹음&rsquo;으로 통신비밀보호법에 따라 증거로 쓸 수 없다고 판결한 바 있다.&nbsp;\r\n\r\n&nbsp;&lsquo;일반 초등학교 3학년 학생과 발달장애 아동을 똑같이, 즉 동시(同視) 대우해 법을 적용할 수 없다&rsquo; 이것이 이번 판결의 논리일테다. 그렇다. 우리는 항상 모든 사람을 같게 대우하고, 모든 법을 다른 상황에 똑같이 적용해서는 안될 것이다. 하지만 생각해 보아야 한다. 판결이라는 것은 개인과 사회에 영향을 미치고 파장을 일으킨다. 특히, 작년에 교육 현장을 뒤흔들었던 서이초 사태가 있었던 것을 고려할 때 이번 판결이 교육 환경에 어떤 파동의 모습으로 돌아올지 염려된다.&nbsp;\r\n\r\n&nbsp;기타 사회상규에 위배되지 아니하는 행위는 벌하지 아니하는 「형법 20조의 정당행위」에 해당하는 판례가 앞으로 얼마나, 상황 혹은 사람의 다름, 즉 동시(同視)가 아님으로써 필연적으로 생길 수 밖에 없는 상대성으로 인해 생길지 모를 일이다.&nbsp;\r\n\r\n&nbsp;교사들은 진정 관찰자가 자신을 드러내지 않고 감시하는 &lsquo;파놉티콘(Panopticon)&rsquo; 속에서 인간을 기르는 &lsquo;교육(敎育)&rsquo;을 행해야 한다. 아, 얼마나 아이러니한 상황인가, 교사에게는 콘크리트 디스토피아, 몰래 녹음하고 교사를 불신하는 학부모에게는 콘크리트 유토피아가 되는 파놉티콘으로써의 학교, 그것이 우리가 바라는 것인가? 필연적인 상대성을 인정하고, 학생들에게만 회복적 생활교육을 하자고 하지 말고, 우리도 어우러져서 살아갈 수는 없는 건가? 요새는 보이지 않는, 또는 대놓고 너무 보이는 대립 구도가 형성되는 것 같다.\r\n\r\n우리가 가야 할 길과 아이들에게 보여줘야 할 교육의 모습이 무엇인가? 상대성을 전제하고 나와 너의 다름을 인정하고 존중하는 법을 보여주고 가르치는 것이 학교 아닐까.","date":"2024-02-12T19:20:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108250"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 명절증후군 배려와 감사로 극복하자","partialText":"명절이 되면 병원에는 특이한 현상이 목격된다. 중년 여성들은 줄지어 입원을 하고, 남성 환자들은 줄지어 퇴원한다.\r\n\r\n여성 환자들은 외출도 거의 하지 않는다. 속내를 들어보면 명절 음식 장만과 찾아오는 손님들 뒤치다꺼리에 대한 스트레스가 이만저만이 아니다. 그런 와중에 어디가 아파서 입원해야 하는 몸 상태는 합리적으로 명절 스트레스를 피할 통로인 셈이다.\r\n\r\n언제부터인가 명절증후군이라는 말이 무슨 병명처럼 쓰이기 시작했다. 가부장적인 한국 사회에서 명절에 주부 혼자 독박 가사노동을 하다보니 온몸에 각종 신체 증상이 나타나기 시작하면서 쓰였던 말이 장시간 운전하는 남성, 불편한 말을 감내한 청장년, 장시간 놀이로 일상이 무너진 어린아이에 이르기까지 널리 사용되고 있다.\r\n\r\n몇 년 전 통계를 보면 명절이 지나고 나면 10% 이상 이혼율이 는다. 이를 볼 때 명절증후군은 심각한 사회 현상이 되고 있다. 이럴 바에야 명절에 그냥 가족 여행을 가는 게 사회적 비용이 덜 들고 효율적이지 않나 싶을 정도다.\r\n\r\n전문가들은 명절증후군을 퇴치하는 방법으로 스트레칭과 휴식 등을 권장한다. 하지만 명절증후군을 가장 많이 겪는 주부들에게 더 필요한 것은 감사와 위로의 말일 것이다.\r\n\r\n만약 남편이나 가족들이 명절 되기 전 준비 과정에 장을 봐주거나 간단한 청소 등 집안일을 적극 도와준다면, 어차피 준비하는 명절이 그다지 스트레스만은 아닐 것이다. 말 한 마디로 천냥 빚을 갚는다고 한 것처럼, 도와줄 상황이 안 된다면 미안함과 고마움을 적극 표현만해도 충돌을 막고, 스트레스도 줄일 수 있을 것이다.\r\n\r\n60대 이상 여성들의 경우 남성들이 하지 않던 집안일을 하면 그 또한 스트레스로 여기며 손도 못 대게 하는 경우가 많다. 조금 기다려주면서 할 수 있는 간단한 일부터 도움을 받으면 스트레스도 줄고, 집안의 분위기도 좀 더 화목해질 것이다. 남성뿐 아니라 가부장적 환경에 익숙해진 여성들의 변화도 필요한 셈이다.\r\n\r\n최근 성균관에서 음식 9가지만 장만해도 되는 명절 차례상을 제시한 것처럼 먹지 않는 음식을 잔뜩 차리던 관습에서 탈피해 간소하면서도 먹을 음식들을 장만하도록 가족이 합의를 본다면 명절증후군이 훨씬 줄어들 것이다.\r\n\r\n외국인들은 명절이면 가족을 만나기 위해 대이동하는 한국인의 풍습을 매우 특별하고 아름답게 바라본다. 그들의 시각이 아니더라도 막상 만나면 반가운 것이 가족이다.&nbsp;반갑고 즐거운 명절을 위해 보이지 않게 애쓴 손길이 있다는 것을 생각하며, 서로에게 감사와 위로의 말을 건네는 문화도 일상이 된다면, 명절증후군이라는 말도 어느 순간 사라지지 않을까 싶다.","date":"2024-02-12T18:00:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108242"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 플랫폼 법 연기, 규제완화가 필요하다","partialText":"공정거래위원회가 플랫폼 법 개정을 연기했다. 이번 기회에 플랫폼 법 규제완화가 바람직하다. 정부가 원하는 것은 플랫폼 독과점을 막고 중소벤처기업 등을 양성하는 데 기여한다는 취지다.\r\n\r\n그러나 중소벤처기업과 벤처기업협회 등이 개정안을 반대하고 있다. 또한 미국 상공회의소에서도 반대한다는 성명을 발표했다.\r\n\r\n정부는 플랫폼 법을 포함한 규제를 완화하고 시장경제에 맡겨야 한다. 이 법 취지는 &ldquo;사전 지정제도를 만들어서 플랫폼 기업이 독점하고, 시장 점유율이 높아지면 규제한다&rdquo;는 내용이다. 그러나 이러한 규제는 대한민국 4차 산업혁명 발전을 가로막는 것이다. 대안은 다음과 같다.\r\n\r\n첫째 정부는 규제를 줄이고 시장경제에 맡겨야 한다. 대한민국은 전 세계에서 스마트폰 보급률, 통신인프라 등이 세계 1위다. 2024년 우버, 에어비앤비, 타다가 금지된 나라다. 우버를 금지하면서 대한민국은 택시 요금만 두 배 올랐다.&nbsp;전 세계가 우버를 수용했지만 한국은 금지됐다. 호주는 우버를 받아들이고 우버가 벌어들인 돈 10%가 택시 기금 발전으로 사용된다.\r\n\r\n신업과 구산업이 공존해야 한다. 한국은 신산업이 구산업에 위협이 된다며, 신산업을 아예 금지했다. 대한민국은 미국, 호주 등 선진국처럼 4차 산업혁명을 전격 허용해야 한다.\r\n\r\n둘째 미국은 독점이라도 국익에 도움이 된다면 전격 허용하고 있다. 미국 대법원은 과거 마이크로소프트 독점에 대해 허용했다. 미국은 국익을 위해 MS가 오피스 시장에서 95% 독점을 하지만, 합법이라고 판결했다.\r\n\r\nMS 독점을 인정하면, MS가 기업을 분할하게 돼 경쟁력을 잃어버린다. 이에 미국 대법원이 문제없음으로 판결했다. 미국은 한국보다 더 철저하게 독점에 대해 규제를 한다. 그러나 미국 기업이 피해 보는 것은 피하고 있다.\r\n\r\n셋째 한국 플랫폼 기업만 피해를 입는다. 대한민국 온라인 점유율은 유튜브, 카카오톡, 네이버 순으로 변경됐다. 한국이 플랫폼 규제를 하려 했지만 시장점유율 1위는 유튜브다. 대한민국이 국내 기업만 규제를 하는 와중에 미국 유튜브가 압도적 1위 플랫폼이 됐다.\r\n\r\n한국 기업만 규제하는 것은 바람직하지 못하다. 네이버와 카카오 등이 해외로 진출하게 해야 한다. 구글 시가총액은 2000조원이지만, 한국 네이버와 카카오톡 시가총액은 구글의 1% 정도밖에 안 된다. 한국 기업이 세계적인 기업으로 성장하게 해야 한다.\r\n\r\n한국도 국내 플랫폼 기업이 해외로 진출하고 발전하게 해야 한다. 국회가 만드는 법의 95%는 규제법이다. 법을 만들지 않고 시장경제 맡기는 것이 가장 좋은 정책이다.&nbsp;이번을 계기로 국회와 정부가 플랫폼 규제 정책을 완화하길 바란다.","date":"2024-02-12T17:54:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108241"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 관광 케이블카는 지역 경제를 먹여 살릴까 (2)","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3108240_3128804_516.jpg\" />\r\n\r\n\r\n\r\n전국 팔도가 관광 케이블카 개발 광풍에 휩싸여 있지만 케이블카 사업이 사람들이 생각하는 것만큼 소위 &lsquo;돈이 되는&rsquo; 사업이 아님은 이미 많은 자료를 통해 증명되고 있다. 오히려 대다수의 관광 케이블카는 적자 때문에 경영난에 허덕이고 있는 실정이다.\r\n\r\n사업 자체가 경영난으로 허덕이고 있는데 지역 경제에 무슨 도움이 될까. 오히려 지역사회에 악영향을 끼칠 공산이 더 크다.\r\n\r\n십여년 전 자료인 2014년 12월 문화관광부의 자료에 따르면 그때 이미 국내에서 운행하고 있는 20곳 관광용 케이블카 가운데 연평균 영업이익 10억원을 넘긴 곳은 고작 통영(38억 8천)을 비롯해 설악산 권금성(46억 8천)과 서울 남산(15억 4천) 세곳뿐이었다.\r\n\r\n그외 울릉도와 대구 팔공산, 부산 금정산, 해남 두륜산, 완주 대둔산 등은 2억~3억원대에 불과하였으며, 구미 금오산(7천), 밀양 얼음골(3천), 그외의 시설은 실질적으로 적자에 허덕이며 겨우 명맥만 유지하는 상황이었다. 당시 통영 해상케이블카 설치비용이 174억 정도였는데 나머지 17곳은 설치비를 매우는 데만도 60년 정도 걸린다고 한다.\r\n\r\n그나마 성공사례로 꼽혔던 통영은 여수 목포 등과 더불어 유명관광지를 배경으로 한 해상케이블카라는 장점을 지니고 있었다. 한려수도 다도해 경관을 사시사철 조망할 수 있고 야간 운행도 가능한 장점이 작용하고 있어서 여타 산악케이블카보다 더 유리한 조건이었던 것이다.\r\n\r\n그렇다면 전국의 케이블카 중 유일하게 안정적인 흑자를 지속하고 있는 곳(물론 수익은 매년 감소하는 추세지만)으로 조사된 서울 남산과 설악산 권금성 두 곳의 상황은 어떠할까.\r\n\r\n현재 이 두 곳은 모두 개인사업자가 운영하고 있는데 둘 모두 공공이익에는 전혀 기여하지 않고 있다. 남산 케이블카의 경우 개인이 54년간 독점하고 있으나 사업 이익이 모두 사업자 개인에게 돌아가고, 공공기여는 전무한 것으로 알려져 있다.\r\n\r\n박정희 전 대통령의 사위로 알려진 한모씨가 42년째 독점 운영하고 있는 설악산 권금성 케이블카 또한 수익금 전액은 고스란히 사업자에게 돌아가고 지역 경제 활성화나 공공기여와는 무관한 상황으로 파악된다.\r\n\r\n오히려 케이블카가 있는 설악동은 이미 오래전부터 침체와 불황의 늪에 빠져 문닫는 상가가 속출하고 있다. ​낙수효과도 전혀 없는 셈이다. 이처럼 민간 소유의 사례는 케이블카의 이익이 지역과 아무 관련없이 개인사업자의 배만 불리고 있다는 사실을 여실히 보여줄 뿐이다.\r\n\r\n그렇다면 사업 이익을 지역사회에 환원하는 방법은 없을까? 통영 케이블카의 사례를 보면, 통영관광개발공사, 즉 공기업이 운영하고 이 공기업이 흑자를 내서 통영시에 30억씩 이익을 배당했다.&nbsp;하지만 이는 흑자일 때만 가능한 얘기다.\r\n\r\n최근 착공식을 거행한 설악산 오색 케이블카의 경우 총사업비 1172억 중 양양군이 948억을 내고 나머지는 강원도에서 낸다. 강원도는 연 매출 200억이 가능하고 1년에 200억씩, 3년이면 600억을 벌 수 있으니 지방 재정을 투입해서라도 빨리 해야 된다고 주장하지만 과연 기대만큼 수익이 창출될까.\r\n\r\n만일 국민의 혈세로 건립했는데 기대와 달리 적자와 손실에 허덕인다면? 지역 경제의 부흥은 커녕 지방 재정 파탄으로 지역 부도 사태에 직면하게 될 수도 있다.\r\n\r\n한마디로 케이블카 건립을 통한 공유가치 창출이나 지속가능한 관광개발은 허구이다. 통상적으로 지역주민들이 지역경제 활성화에 대한 기대감으로 케이블카 건립을 선호하는 경향이 많지만 이것이 얼마나 허황되고 위험한 발상인지 깨달아야 한다.\r\n\r\n더구나 만일 기대 이상의 수익을 내지 못하고 적자에 허덕여 운영을 중지하거나 관리 소홀로 폐물이 되어버린다면 오히려 지역의 흉물로 남아 애물단지로 전락하고 말 것이다.\r\n\r\n따라서 산악이든 해상이든 관광 케이블카 사업은 아무리 살펴봐도 지역 경제 활성화에 전혀 도움되지 않는 오히려 지역 발전에 발목을 잡고 미래 비전에 역행하는 반지역적 막개발 사업임을 알 수 있다.\r\n\r\n지자체나 개발업자들은 케이블카를 마치 &lsquo;황금알을 낳는 거위&rsquo;처럼 홍보하며 지역주민들을 혹세무민하지만 케이블카는 결코 지역의 비전이 될 수 없다. 이는 오히려 황금알을 낳는 거위(=자연, 국립공원 등)의 배를 갈라 소중한 보물인 거위도 잃고 황금알마저 얻지 못하는 어리석은 짓이나 다름없다.\r\n\r\n대대손손 선조로부터 물려받은 기존의 자연환경을 잘 보존하고 관리하며 고스란히 다음세대에 물려주는 것이야말로 장기적으로 관광객을 유치하고, 지역경제 활성화에 기여하는 길임을 깨달아야 한다. 그것만이 나도 살고 지역도 살고, 경제도 살고 환경도 사는, 뭇 생명도 함께 사는 유일한 길이다.","date":"2024-02-12T17:51:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108240"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 13일자","partialText":"VOL. 1687\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.12.\" src=\"https://www.newscj.com/news/photo/202402/3108186_3128740_1439.jpg\" />\r\nⓒ천지일보 2024.02.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-02-12T15:16:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3108186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 목사 설교서 선거운동 금지… ‘정교 유착’ 근절할 수 있을까","partialText":"<img alt=\"(출처:게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202402/3107660_3128007_3627.jpg\" />\r\n(출처:게티이미지뱅크)\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] &ldquo;이재명 지지하면 감옥간다.&rdquo;\r\n\r\n지난 2022년 제20대 대선을 앞두고 광주 모 대형교회 담임 A목사는 새벽기도회 시간 이같이 말했다. 그는 &ldquo;지금 목사들 1172명이 이재명지지 선언을 해 공산(화) 하겠다고&nbsp;여러분 생각해 보세요. 공산당을 지지하는 목사들 정신이 있는가&rdquo;라며 &ldquo;저는 분명히 그랬어요. 1172명 회개하라. 아니면 지옥 갈 것이다. (지옥) 가죠. 공산당 지지했으니까&rdquo;라고 말했다.\r\n\r\n비슷한 시기&nbsp;한국기독교총연합회(한기총) 전 대표회장이자 사랑제일교회 담임인 전광훈 목사는 예배에서 &ldquo;대통령 선거 하나 마나 김경재가 대통령 되게 돼 있다&rdquo;는 발언 등을 해 재판에 넘겨졌다. 앞서 전 목사는 2017년 대통령 선거 당시 교인들에게 국민대통합당 장성민 후보를 지지하는 내용의 단체 문자메시지를 발송했다가 징역 6개월에 집행유예 2년이 확정되기도 했다.\r\n\r\n총선이 다가오고 있다. 총선이나 대선 때마다 사찰, 교회, 성당 등 종교시설은 선거 운동에서 빠질 수 없는 곳이다. 그 어디보다 많은 사람이 몰리기 때문이다. 여기서 스님이나 목사, 신부가 특정 정당이나 정치인에 대해 언급을 한다면 이에 대한 파급력은 분명 적지 않다.\r\n\r\n공직선거법 제85조는 &lsquo;누구든지 교육적&middot;종교적 또는 직업적인 기관&middot;단체 등의 조직 내에서의 직무상 행위를 이용해 그 구성원에 대해 선거 운동을 하거나 하게 할 수 없다&rsquo;고 규정하고 있다. 그러나 일각에서는 &lsquo;종교적 기관&middot;단체 등의 직무상 행위&rsquo;라는 공직선거법 조항이 종교&middot;표현의 자유를 지나치게 침해한다는 주장도 있다.\r\n\r\n이와 관련, 헌법재판소는 지난 1월 25일 &lsquo;종교단체에서 목사가 설교와 같은 직무를 이용해 선거운동을 하면 형사처벌하는 공직선거법 조항이 헌법에 위배 되지 않는다&rsquo;며 목사의 헌법소원 청구를 만장일치로 기각했다. 종교인이 종교행사에서 선거 운동을 하면 처벌받는 것이 정당하다는 판결이다.\r\n\r\n헌재가 판결한 것처럼 종교시설 내에서 설교 중에 하는 선거 운동은 엄연한 불법이다. 헌법 역시 종교의 자유를 명시하면서 종교와 정치는 분리된다고 규정하고 있다. 헌재의 판결로 종교인이 종교시설에서 특정 후보자에 대한 선거 운동을 대놓게 하는 것에 대한 제한은 계속되지만, 총선을 앞두고 종교시설에서의 선거 운동은 마치 관성처럼 이어질 것으로 보인다.&nbsp;\r\n\r\n개신교 단체 평화나무 공명선거감시단은 지난 29일 예배 설교 중 인천 남동을 예비후보로 등록한 신재경 전 대통령비서실 선임행정관의 명함을 소개한 인천 B교회의 C목사를 공직선거법 위반 혐의로 신고했다고 밝혔다. C목사는 설교 시간에 신 후보의 명함을 들고 &ldquo;신재경 국회의원 후보가 오셔서 &lsquo;윤석열 대통령이 목사님 선물 갖다 드리라고 했습니다&rsquo; 그래서 이거(명함) 가져다줬다. 이게 구원의 선물&rdquo;이라고 했다. C목사는 광고 시간에도 &ldquo;대통령 비서실 전 선임행정관 신재경 님이 제22대 국회의원 선거 남동을 예비후보로 출마하셨는데, 기도 많이 해주시고, 축복 많이 해주시길 바란다&rdquo;고 재차 당부했다.\r\n\r\n&lsquo;어떤 후보를 찍어야 하지&rsquo;에 대한 답은 종교가 주는 것이 아니라 개인에게 형성된 각자의 정치적 의사에서 찾는 게 맞다.&nbsp;무엇보다 정교 유착의 선거 운동 행태 근절을 위해서는 종교의 책임 의식이 가장 중요하지 않을까 생각이 든다.\r\n\r\n김유철 천주교 마산교구 민족화해위원회 집행위원장은 최근 &lsquo;선거 시기 정치&middot;종교의 유착 문제와 극복 방안&rsquo;이라는 주제로 열린 세미나에서 정교분리가 이뤄지지 않는 가장 큰 책임이&nbsp;&lsquo;종교&rsquo;에 있다고 지적하며 이렇게 말했다.\r\n\r\n&ldquo;정교분리가 제대로 되지 않는 큰 책임은 종교에 있음을 인정해야 합니다. 종교를 표밭으로 보는 정치인에게 그것을 대가로 교세 확장을 위한 &lsquo;무언가&rsquo;를 얻어내는 것은 참으로 어리석고 종교의 정신을 모욕하는 일입니다.&rdquo;\r\n\r\n총선을 앞둔 종교 지도자들이 명심해야 할 필요가 있겠다고 보인다.","date":"2024-02-09T00:37:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107660"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-24","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107556_3127864_1855.jpg\" />\r\n\r\n\r\n\r\n전설에 따라 미케네 제국이 대군을 이끌고 트로이를 공격했다고 가정해 보자. 그렇다면 그들은 왜 그렇게 큰 전쟁의 위험에 빠져들었을까? 전설에서는 헬렌을 되찾아 오고, 트로이를 정벌하는 것이 목적이라고 말했다. 그러나 이것이 불가능한 이유가 중요하다.\r\n\r\n헬렌은 반드시 죽어야 할 공주가 아니다. 그녀는 알에서 태어난 제우스의 딸이므로 불멸의 여신이다. 또 제우스를 섬기는 디오스코우로스의 자매이기도 하다.\r\n\r\n고전 시대에도 이를 믿는 신앙이 스파르타와 로도스섬에 있었다. 이 신앙은 큰 전쟁이라는 무자비한 재난을 초래한 여인을 여신으로 믿는 사교가 아니다. 이 여신을 간통한 필멸의 여인으로 만든 것은 전설이다.\r\n\r\n이 여신에 대한 숭배는 아주 오랜 고대까지 거슬러 올라간다. 산스크리트어로 된 리그베다와 라토니아의 민요에서는 하늘의 신과 아름다운 여신 디야수 사이에 태어난 두 아들이 등장한다. 이 형제는 헬렌의 형제이자, 그리스 신화에 나오는 제우스의 아들로 말을 타고 여행하는 디오스코로스처럼 생겼다. 인도 산스크리트 신화에서 이 아름다운 소녀는 태양의 딸이라고 한다. 스칸디나비아 버전으로는 이 여신은 알에서 태어났다. 그러므로 여기에서 빌헬름 만하드가 1875년에 쓴 것처럼 헬레나(헬렌)라는 이름의 어원을 찾을 수 있다. 구버전으로는 &lsquo;Swelena&rsquo;이다. Swel은 태양을 의미한다. 인도게르마니안어에서 신을 의미하는 접미사 enos/ena를 추가하면 훌륭한 결론을 얻을 수 있다. 그리스 신화에서 헬렌은 늘 태양과 유관하다. 그녀는 태양의 딸이다. 로도스섬에서는 그녀와 태양을 숭배한다.\r\n\r\n헬렌이 파리스에게 납치된 것은 어떻게 설명할까? 다른 사실처럼, 이 신화적 요인도 옛날로 돌아가야 한다. 비슷한 신화에서 천신의 아들은 태양의 딸에게 구세주이다. 천신의 아들은 그녀와 결혼하려고 한다. 그러나 그들 가운데 한 사람과 결혼해야 하므로 결국 결투가 벌어지거나 납치된다.\r\n\r\n이 이야기는 그리스 신화에서 줄거리가 바뀐다. 헬레나는 태양의 딸이 아니라 제우스의 딸이다. 이렇게 되면 그녀는 제우스의 아들 디오스코로스와 오누이가 된다. 디오스코로스가 그녀를 구할 필요는 없다. 이 역할은 아트레우스의 아들인 아가멤논과 메넬라오스 형제가 맡게 된다. 헬렌은 그 가운데 한 사람과 결혼해야 한다. 아가멤논은 이미 결혼했으므로 동생에게 양보하여 문제가 해결된다. 헬렌이 납치되자, 두 형제는 그녀를 되찾기 위해 다시 뭉친다. 지금까지 말한 모든 사람이 신화의 등장인물들이다. 그러나 이러한 일은 신에게도 일어날 수 있다.\r\n\r\n이 전설, 스토리, 신화에 미케네 제국이 트로이를 군사적으로 공격할 타당성이 포함되어 있을까? 헬렌의 납치는 순전히 역사적 개연성으로 남아 있다. 이 문제를 명확히 규정하려면 옛 동방으로 눈을 돌려야 한다.\r\n\r\n옛날 동방의 전통적인 전쟁에서는 적의 토템을 도시 바깥으로 내보내거나 납치한다. 토라에서 예언자 다윗은 블레셋의 동상을 가져간다. BC 13세기부터 앗수르왕들은 정복한 곳에서 이방의 신들을 빼앗아 갔다. BC 16세기 초, 히타이트왕 무르수리2세는 바벨의 신 마르두크를 납치했다. 마르두크는 14년 후에 돌아왔다. 그러나 BC 1215년에 다시 앗수르로 끌려갔다가 오랜 시간이 흐른 후 돌아왔다. BC 1158년에는 에라미트인들이 마르두크를 수사로 끌고 갔다. 이러한 상황이 다시 심각한 전쟁을 유발했다. 40년 후, 바벨왕 느부갓네살1세가 에람과의 전쟁을 선포하고, 마르두크를 자기 나라로 끌고 갔다. 이 시기 고대 바벨의 시인은 절망에 빠진 바벨왕이 마르두크에게 간청하는 시를 지었다.\r\n\r\n&ldquo;주여, 저를 불쌍히 여기소서! 우리를 불쌍히 여기소서!/ 당신은 언제까지 남의 나라 땅에서 머물려고 하시나이까?/ 당신의 신전으로 돌아가고 싶지 않습니까?&rdquo;","date":"2024-02-08T16:21:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107556"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[미디어·경제논단] 총선 목전 지상파방송의 중병","partialText":"조맹기 서강대 미디어커뮤니케이션대학원 명예교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3107552_3127856_1128.jpg\" />\r\n\r\n\r\n\r\n언론의 자유가 있는지 궁금하다. 2020년 1월 20일 코로나19 이후 대한민국언론은 완전히 얼어붙었다. 그 후 편파방송이 노골적이다. 사회 곳곳에는 성역(聖域)이 존재하고, 언론은 카르텔을 파헤칠 엄두도 내지 못한다. 더욱이 4.10 총선을 앞두고 지상파 방송에 우려스러운 일이 벌어진다. 공정한 선거가 치러질지가 의문스럽다. 절박한 현안으로 카르텔에 의한 변칙적 변동보다 질서에 관심을 갖게 될 필요가 있게 된다.\r\n\r\n헌법 전문 초두에 &lsquo;&hellip;모든 사회적 폐습과 불의를 타파하며, 자율과 조화를 바탕으로 자유민주주의적 기본질서를 확고히 하여&hellip;&rsquo;라는 조항에서 언론 감시기능이 부각된다. 물론 &lsquo;모든 사회적 폐습과 불의&rsquo;는 악(惡)의 영역이다. 선(善)과 악의 공존하는 사회라면 당연히 탐욕을 제어하고, 선의 영역인 이성적 판단이 앞서기를 바란다. 그때 왜곡되지 않는 시장이 형성된다. 폐습, 불의, 탐욕, 카르텔, 포퓰리즘 등은 혹독하게 걸러내야 한다. &lsquo;자유민주적 기본질서&rsquo;, 즉 자유주의와 공정한 시장질서가 확립되게 하기 위해서이다.\r\n\r\n언론의 감시기능은 절대적이다. 그러나 1987년 헌법은 언론의 자유 중 집회&middot;결사의 자유가 부각된다. 헌법 제21조 &lsquo;①모든 국민은 언론&middot;출판의 자유와 집회&middot;결사의 자유를 가진다.&rsquo; 이는 1948년 제헌헌법 제13조 &lsquo;모든 국민은 법률에 의하지 아니하고는 언론&middot;출판&middot;집회&middot;결사의 자유를 제한받지 아니한다&rsquo;라고 규정함으로써, 같은 맥락인데 1987년 헌법은 언론 자유를 코너에 몰았다.\r\n\r\n더욱이 현행 헌법 제21조 ②항에 &lsquo;언론&middot;출판에 대한 허가나 검열과 집회&middot;결사에 대한 허가는 인정되지 아니한다&rsquo; 라고 한다. 물론 언론&middot;출판의 자유는 개인의 자유이고, 집회&middot;결사의 자유는 집단의 자유이다. 어느 것에 초점을 두느냐에 따라 자유주의, 공산국가로 전혀 다른 체제가 형성된다.\r\n\r\n후자의 경우 당 중심의 선전&middot;선동이 가능하게 된다. MBC 앞에 걸려있는 현수막에 &lsquo;편파보도 무능경영, 권태선이 원흉이다!&rsquo; &lsquo;MBC는 민주당의 전유물이 아니다. 권태선 이사장은 당장 물러나라!&rsquo;(MBC 노동조합(제3노조))라고 한다.\r\n\r\n언론이 카르텔을 형성하고, 성역을 만드는 것이 짐으로 작동한다. MBC노동조합(2.3)은 MBC 라디오 &lsquo;뉴스하이킥&rsquo; 신장식 프로그램에 대해 &ldquo;신장식은 장윤석 전 오마이뉴스 기자와 우파 참칭 패널이라 비난받은 장성철을 불러 정치 현안에 대해 이야기했다. 그 시간 내내 주로 두 사람은 공천 갈등에 대해 이야기했다. 여권의 권력 다툼에 매몰됐다는 인상이 남지 않을 수 없었다. 신장식 등은 &lsquo;한핵관&rsquo; &lsquo;용핵관&rsquo; &lsquo;윤심&rsquo; &lsquo;한심&rsquo; 같은 용어들도 사용했다&hellip; 반면에 민주당에 대해서는 비례대표 선거제도 논의를 설명했다. 시간은 약 3분에 불가했다. 내용도 민주당에 우호적인 느낌이 들었다&rdquo;고 했다.\r\n\r\n또한 KBS, SBS, YTN, MBN 등은 같이 전국언론노동조합의 족쇄가 채워져 있다. 집회&middot;결사의 집단적 자유가 명문화되어 있는 것이다. 전국언론노동조합의 &lsquo;정치위원회 규약&rsquo;에서 정치적 지향점과 정치활동을 공개적으로 표방하고 있다. 즉, 조합의 강령과 규약, 정치 방침에 따라 조합의 정치활동 역량을 강화하고, 민주노총과 제 민주 단체 및 진보 정치세력과 연대하여 노동자&middot;민중의 정치세력화를 목적으로 규정하고 있다. 또 규약 제2조에 ①노동자의 정치세력화 및 진보정당 활동 관련 교육&middot;선전 ②노동자 정치활동 역량의 조직화라고 규정했다.\r\n\r\n더욱이 그들 강령 제40조(단체교섭 권한)는 &ldquo;조합 내 모든 단체교섭의 대표자는 위원장이 된다. 단, 위원장은 본부&middot;지부장 또는 특정인을 지명하여 교섭권을 위임할 수 있다. 또한, 조합은 대의원회의 의결을 거쳐 조합이 가입한 상급단체 등에 교섭권을 위임할 수 있다&rdquo;라고 규정했다.\r\n\r\n방송은 경영책임자가 있고, 이사회가 있다. 그러나 그들은 콘텐츠에 별로 관여할 권한이 없다. 실제 민주노총 산하 전국언론노동조합이 방송의 편성권을 갖고 있다는 소리이다. 누가 봐도 비정상적 구조이다. 그것도 더불어민주당과 업무협약을 맺고, &lsquo;정치위원회&rsquo;가 방송을 좌우할 수 있게 되어있다. 더욱이 이들 방송사 보도 부문 책임자는 &lsquo;임명 동의제&rsquo;로 사측이 반드시 노조의 허락을 받도록 되어있다.\r\n\r\nKBS에 문제가 생겼다. 박민 KBS 사장은 편성규약, 단체협약 등에 규정된 임명동의제를 무시하고, 보도 관련 5개 부서 국장 인사를 단행했다. 통합뉴스룸국장, 시사제작국장, 시사교양 1국장, 시사교양2국장, 라디오제작국장 등 인사를 사측이 독단적으로 단행한 것이다. 노조가 반발하자, 사측은 인사권 침해라고 맞섰다.\r\n\r\nKBS 본부노조는 법원에 부당함을 고소했다. 그러나 1월 22일 서울남부지법 민사51부(재판장 김우현)는 &ldquo;현 단계에서 제출된 자료들만으로는 채권자(언론노조 KBS본부)가 독자적인 실체를 가지고 있다고 보기 부족하다&rdquo;며 &ldquo;채권자는 이 사건 가처분 신청을 제기할 당사자 능력이 있다고 보기 어렵다&rdquo;며 각하 이유를 설명했다. 법원은 KBS본부 노조가 아닌, &lsquo;전국언론노동조합 위원장이 단체교섭의 대표자&rsquo;라는 내용을 상기시켰다.\r\n\r\n선거가 코앞에 다가왔는데, 민주노총 언론노동조합은 대놓고 더불어민주당 위주 편파방송을 하겠다는 소리를 한다. 공산주의 국가의 방송도 아니고, 이들이 공개적으로 카르텔 형성을 하겠다는 소리를 한다. 언론이 환경감시를 포기하는 소리가 아닌가? 환경감시가 제대로 되지 않으니, &lsquo;자유민주주의적 기본질서&rsquo;가 위태롭다. 4.10 총선 목전 지상파 방송은 중병에 걸린 것이다.","date":"2024-02-08T16:17:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107552"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아쉬움 남는 윤석열 대통령의 명품백 해명","partialText":"윤석열 대통령이 KBS와의 대담에서 부인 김건희 여사의 &#39;명품백 수수 논란&#39;에 대해 직접 해명했다.\r\n\r\n윤 대통령은 김 여사가 재미교포 최모 목사로부터 명품백을 수수한 과정과 경위를 설명하고 &ldquo;(최씨의 만남 요청을) 매정하게 끊지 못한 것이 좀 문제라면 문제이고, 좀 아쉽지 않았나 생각된다&rdquo;고 밝혔다.\r\n\r\n윤 대통령이 지난해 11월 말 한 유튜브 채널이 최 목사가 2022년 9월 몰래카메라로 촬영한 김 여사의 명품백 수수 장면을 공개한 뒤 이 문제에 대해 언급한 것은 처음이다.\r\n\r\n윤 대통령은 친북 목사 최씨가 김 여사가 중학교 때 작고한 김 여사 부친과의 인연을 앞세워 집요하게 만남을 시도해 왔다면서 이번 사안이 정치 공작이라는 분명한 인식을 드러냈다.\r\n\r\n윤 대통령은 &ldquo;(최 목사가) 시계에다가 몰카까지 들고 와서 이런 걸 했다&rdquo;며 &ldquo;선거를 앞둔 시점에 1년이 지나 이렇게 터트리는 것 자체가 정치 공작이라고 봐야 한다&rdquo;고 지적했다. 윤 대통령은 문제의 명품백을 어떻게 처리했는지 등은 구체적으로 언급하지 않았다.\r\n\r\n윤 대통령은 &ldquo;앞으로 저나 제 아내나 국민들께서 오해하거나 불안해하거나 걱정하는 일이 없도록 분명하게 선을 그어가면서 단호하게 처신을 하겠다&rdquo;고 했다. 하지만 특별감찰관에 대해서는 &ldquo;국회에서 선정해 보내는 것&rdquo;이라며 기존 입장을 되풀이했고, 제2부속실은 검토는 하고 있지만 이런 일을 예방하는 데에는 별 도움이 안 된다고 했다.\r\n\r\n대통령 부부 입장에서는 억울한 측면이 있지만 윤 대통령의 해명이 국민들에게 어떻게 받아들여질지는 미지수다. &lsquo;몰카 촬영&rsquo;의 불법성과 정치적 저의와는 별도로 현직 대통령의 부인이 사적으로 고가의 선물을 받았다는 것 자체가 잘못된 것인 만큼 그에 상응하는 입장 표명없이 국민들을 납득시킬 수 있을지 의문이다.\r\n\r\n앞으로 명품백 논란이 지속될 가능성이 있다. 대통령실은 국민에게 &lsquo;걱정을 끼치는 일이 없도록&rsquo; 제도적 보완책을 조속히 마련해 가야 할 것이다.\r\n\r\n이번 윤 대통령 신년 대담은 KBS와 방송 사흘 전에 녹화한 형식이 여러 뒷말을 낳고 있다. 다양한 매체의 기자들이 자유롭게 질문하는 기자회견과 달리 질문자 한 명으로부터 대통령의 의중을 듣는 방식으로 진행됐다.\r\n\r\n대통령실은 &ldquo;국민에 대한 메시지 전달력을 높이기 위해 대담으로 진행했다&rdquo;고 했다. 하지만 생방송 기자회견을 하지 않은 데 대한 설명치고는 궁색하지 않을 수 없다.\r\n\r\n최근 윤 대통령 지지율은 30% 안팎에서 벗어나지 못하고 있다. 정권의 명운이 달린 4.10 총선을 앞두고 대통령이 하고 싶은 얘기만 해서는 지지율을 회복하기가 쉽지 않다. 대통령은 좀 더 적극적으로 국민과의 소통에 나서야 할 것이다.","date":"2024-02-08T15:32:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107546"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 검찰, 무죄 선고받은 양승태·이재용 무리한 항소 재고하길","partialText":"검찰이 무죄를 선고받은 양승태 전 대법원장과 이재용 삼성전자 회장에 대해 항소를 추진하고 있다. 이미 양 전 대법원장 등에게 무죄를 선고한 1심 판결에 불복해 항소장을 제출했다. 이 회장에 대해서도 항소를 시사하고 있다.\r\n\r\n이를 두고 법조계에서는 무리한 항소라는 목소리가 커지고 있는 분위기이다. 두 사건 모두 여론과 법리 등에서 진 것이라는 평가가 나오기 때문이다.\r\n\r\n&lsquo;사법농단&rsquo;의 정점으로 지목받았던 양 전 대법원장은 47개 혐의 전부에 대해 무죄를 받았다. 이 회장은 &lsquo;불법 경영승계&rsquo; 관련 19개 혐의 모두에 대해 무죄를 선고받았다.\r\n\r\n두 사건은 문재인 정부의 적폐몰이와 맞물려 나라를 들썩거리게 했다. 하지만 모두 무죄가 나오자 국민들로선 허탈한 느낌이 들 만하다. 검찰이 애초 무리하게 수사&middot;기소를 밀어붙였다는 지적을 피할 수 없게 됐다.\r\n\r\n당초 양 전 대법원장 사건은 3차례 법원의 자체 조사에서 의혹에 대해 문제 삼기 어렵다고 했다. 대법관들은 물론 법원장과 고법부장들도 &ldquo;재판 거래는 상상할 수 없다&rdquo;는 입장을 냈다.\r\n\r\n하지만 2018년 9월 문재인 대통령이 대법원을 찾은 자리에서 &ldquo;사법 농단 의혹을 규명해야 한다&rdquo;고 하자 김명수 대법원장이 &ldquo;적극 협조하겠다&rdquo;고 호응하면서 수사가 본격화됐다.\r\n\r\n이후 김명수 사법부는 법원 내부 자료를 검찰에 통째로 넘겼고, 검찰은 윤석열 당시 서울중앙지검장과 한동훈 3차장 지휘 아래 검사 50여명을 동원해 5개월 동안 수사를 진행했다.\r\n\r\n하지만 2019년 2월 기소된 지 약 4년 11개월 만에 같은 사건으로 기소됐던 전현직 법관들 대부분이 무죄 판결을 받은 데 이어, 헌정사상 첫 사법부 수장의 직무 관련 위법 판단도 모두 무죄를 선고받았다. 이 회장 수사도 참여연대 등의 문제 제기 후 2018년 문재인 검찰이 수사에 착수했다.\r\n\r\n임직원 110명을 430차례 소환조사하는 등 전방위 수사를 펼쳤다. 그럼에도 대검 수사심의위원회는 수사 중단과 불기소 권고까지 했다. 유죄 입증이 어렵다고 봤다. 하지만 검찰은 기소를 강행했다.\r\n\r\n재판부는 이 회장의 1심 선고 공판에서 검찰이 압수수색으로 확보한 삼성바이오로직스 등 서버 자료에 대해 &ldquo;위법하게 취득된 증거&rdquo;라며 증거능력을 인정하지 않았다.\r\n\r\n검찰이 상급심에서 승소할 자신이 있다면 항소하는 게 맞다. 하지만 검찰 내부에선 항소를 안 하고 무죄가 확정되면 검사들이 낮은 평가를 받을 수 있어 항소할 수밖에 없다는 말도 들린다.\r\n\r\n두 사건처럼 무죄 판결의 법리가 명백하고, 항소로 인한 손실과 피해가 클 경우 포기하는 게 순리라고 본다. 이원석 검찰총장도 취임할 때 &ldquo;기계적 항소를 지양하겠다&rdquo;고 한 약속을 지켜야 한다. 앞으로 검찰은 무리한 항소를 지양해야 한다.","date":"2024-02-08T15:30:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3107543"}]