[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"휴젤, ’IMCAS Asia 2022’ 참가…단독 학술 심포지엄 개최","partialText":"<p><a href=\"http://image.newsis.com/2022/10/06/NISI20221006_0001100925_web.jpg?rnd=20221006085836\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/06/NISI20221006_0001100925_web.jpg?rnd=20221006085836\" width=\"130\" /></a></p><br />【서울=뉴시스】황재희 기자 = 휴젤은 현지 시간으로 지난달 29일부터 이달 1일까지 3일간 ‘IMCAS Asia 2022’에 참가했다고 6일 밝혔다. <br /><br />IMCAS Asia는 세계 3대 미용·성형학회 중 하나인 IMCAS(International Master Course on Aging Science, 국제미용성형학회) 아시아 지역 학술 행사로, 미용·성형 분야 관련 최신 지견부터 시술 노하우 등 다양한 학술 콘텐츠를 공유하고 있다. 올해 행사는 태국 방콕 아테나 호텔에서 개최됐으며, 의료 관계자 2000여 명이 참석했다. <br /><br />휴젤은 이번 학회에서 ‘인더스티리얼 세션’에 참여, ‘보툴리눔 톡신 제제 보툴렉스(수출명 Aestox)의 다양한 활용 방안’을 주제로 단독 학술 심포지엄을 진행했다. <br /><br />이번 심포지엄에서는 보툴렉스 장점과 각 부위별 시술 방법 및 시술법의 기본이 되는 안면해부학에 대한 강연이 진행돼 인더스트리얼 세션으로는 이례적으로 약 250여 명이 참가해 주목을 받았다.<br /> <br />휴젤 관계자는 “이번 단독 심포지엄을 통해 국내는 물론 태국 현지 보툴리눔 톡신 시장 점유율 1위이자 국내 최초 중국 및 유럽 시장에 진출한 보툴렉스의 우수성과 안전성을 아시아 시장에 알렸다”며 “앞으로도 다양한 학술 행사 참여를 통해 세계 각국 의료진들과의 교류를 넓혀 나갈 예정”이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-10-06T09:04:49.000Z","url":"http://www.newsis.com/view?id=NISX20221006_0002038751"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"마약류 셀프처방 추정 의사 매년 7000명↑…&quot;식약처 점검 허술&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/06/NISI20221006_0001100886_web.jpg?rnd=20221006083545\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/06/NISI20221006_0001100886_web.jpg?rnd=20221006083545\" width=\"130\" /></a></p><br />【서울=뉴시스】황재희 기자 = 의사와 환자의 이름, 나이가 같아 셀프처방으로 의심되는 의료용 마약류 처방전이 4년 간 10만여건에 이르는 것으로 나타났다. 의사의 마약류 상습 투약 등 오·남용 사례도 반복되고 있어 셀프처방 실태를 정확히 파악해 엄하게 규제해야 한다는 지적이 나온다.<br /> <br />6일 국회 보건복지위원회 소속 최연숙 국민의힘 의원이 식품의약품안전처로부터 제출받은 자료에 따르면, 마약류통합관리시스템에 보고된 의료용 마약류 조제·투약 보고 중 처방 의사와 환자의 이름·출생 연도가 동일하게 보고된 사례가 2018년 5월부터 2022년 6월까지 4년 1개월간 10만5601건에 달했다. 처방량은 355만9513정이었다.<br /> <br />연도별 처방건수는 2018년 5~12월 1만4167건, 2019년 2만5439건, 2020년 2만6141건, 2021년 2만6179건이었고 올해도 6월까지 집계된 것만 1만3675건이었다. <br /><br />같은 기간 처방량은 2018년 5~12월 45만5940정, 2019년 83만8700정, 2020년 87만2292정, 2021년 87만1442정, 2022년 1~6월 52만1139정이었다.<br /> <br />최 의원은 “이름과 출생연도까지 같은 동명이인이 존재하더라도 의사와 환자로 만나서 일반 의약품이 아닌 마약류 처방이 이뤄질 확률은 그리 높지 않다”며 “의사와 환자의 이름·나이가 같다면 셀프처방으로 추정할 수 있다”고 말했다.<br /> <br />식약처 자료에 따르면, 마약류 셀프처방이 추정되는 의사 수는 2018년 5~12월 5681명, 2019년 8185명, 2020년 7879명, 2021년 7736명, 2022년 1~6월 5698명으로 조사됐다. <br /> <br />최 의원은 “마약류 셀프처방 추정 사례가 이렇게 많은데도 불구하고 식약처 점검은 매우 제한적으로 이뤄지고 있었다”며 “마약류통합관리시스템에 의료용 마약류 조제보고를 할 때 환자 이름과 주민등록번호, 처방의사의 이름과 면허번호 등 개인정보를 입력하도록 돼있고, 식약처는 마약류관리법에 의해 마약류 오·남용 분석에 필요한 주민등록전산자료를 요청할 수 있어 식약처와 보건복지부가 협력하면 셀프처방 여부를 쉽게 확인할 수 있는데도, 식약처는 의원실에서 자료를 요청한지 20여일이 지나도록 제출하지 않고 있다”고 지적했다. <br /> <br />식약처는 최근 2년간 프로포폴과 식욕억제제 등 일부 마약류 성분별로 처방량 상위 의료기관 42곳을 점검해 24건을 수사의뢰했다. 그 중 8건은 검찰에 송치됐고, 3건은 수사 중이다. 9건은 내사 종결됐다.<br /> <br />식약처가 점검에 따르면, 한 의료기관 의사는 과중한 업무 스트레스로 인한 불면증 치료 등 심리적 안정을 위한 목적으로 2018년 12월부터 2020년 3월까지 자나팜정(알프라졸람), 스틸녹스정(졸피뎀), 트리아졸람 등 향정신성의약품을 총 5357정 투약한 경우도 있었다. 날짜로 계산하면 461일간 매일 11.6정씩 하루도 빠짐없이 투약한 것이다. <br /><br />또 최 의원이 복지부로부터 제출받은 자료에 따르면, 2018년 이후 마약류 투약과 처방 등으로 행정처분을 받은 의사는 모두 61명이었는데, 의원실 분석 결과 이들 중 7명은 셀프처방, 타인 명의 대리처방 또는 매수를 통해 자신이 투약했던 것으로 확인됐다.<br /> <br />특히 환자의 명의를 도용한 것에 그치지 않고, 다른 의사의 명의를 도용해 총 184회 3696정을 처방받아 투약한 경우도 있었다.<br /> <br />의사 A씨는 2018년 12월부터 2020년 5월까지 자인의 조모 명의로 진료기록을 허위로 작성하고 총 125회에 걸쳐 향정신성의약품인 스틸녹스정을 2308정을 처방한 다음 본인이 투약했다. <br /><br />또 비슷한 기간 다른 의사의 아이디로 전자 진료기록부에 접속해 진료기록을 허위로 작성하고 자신에게 스틸녹스정을 59회에 걸쳐 1388정 처방하고 투약했다. 그러나 A씨에 대한 행정처분은 자격정지 1개월 15일에 불과했다. <br /> <br />최 의원은 “의사들의 마약류 상습 투약과 오남용은 의사 자체만의 문제로 그치지 않는다”며 “의사들의 진료를 받는 환자들 안전도 위협받을 수 밖에 없다. 의료법에서 마약·대마·향정신성의약품 중독자를 의료인 결격사유로 두고 있는 이유”라고 지적했다. <br /> <br />이어 “의사들의 마약류 불법투약과 오·남용 사례가 반복적으로 확인되는데도 불구하고 지금껏 셀프처방에 대한 정확한 실태파악조차 하지 않았던 것은 문제”라며 “마약류 셀프처방을 의사 양심에만 맡겨둘 것이 아니라 의사 자신과 환자 안전을 위해 엄격하게 통제할 필요가 있어 우선적으로 셀프처방 의심사례에 대한 전수조사를 할 필요가 있다”고 했다.<br /> <br />그러면서 “국방의료정보체계처럼 마약류통합관리시스템에서도 셀프처방을 실시간으로 확인할 수 있도록 체계를 구축해야 한다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-10-06T09:03:14.000Z","url":"http://www.newsis.com/view?id=NISX20221006_0002038715"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;국내는 좁다&quot; IT기업들 300兆 글로벌 SaaS 시장 공략","partialText":"<p><a href=\"http://image.newsis.com/2020/07/23/NISI20200723_0016501494_web.jpg?rnd=20200723100000\"><img border=\"0\" src=\"http://image.newsis.com/2020/07/23/NISI20200723_0016501494_web.jpg?rnd=20200723100000\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = 국내 IT(정보기술) 기업들이 300조원 규모로 성장할 글로벌 서비스형 소프트웨어(SaaS) 시장을 공략하기 위한 채비를 서두르고 있다.<br /><br />6일 IT업계에 따르면 한글과컴퓨터·야놀자클라우드·NHN두레이 등 IT기업들이 글로벌 SaaS 시장 성장성에 주목, 사업을 확장하고 있다. 투자 유치, 인재 영입, 파트너십 확대 등을 통해 글로벌 시장에 도전한다.<br /><br />이런 움직임은 코로나19 세계적 대유행을 계기로 전 산업군의 디지털 전환이 가속화되면서 글로벌 SaaS 시장도 빠르게 확대되고 있어서다.<br /><br />SaaS는 데이터가 클라우드에 저장돼 안전성이 뛰어나고, 사용하는 만큼 비용을 지불하는 합리성을 지니고 있어, 소상공인부터 중소기업·대기업까지 선호도가 꾸준히 증가하는 추세다.<br /><br />한국소비자원에 따르면 국내 SaaS 시장은 2020년 5780억원에서 2025년 1조 1430억원으로, 연평균 14.9%씩 성장할 것으로 전망된다. 올해 예상 규모는 7670억 원이다. 특히 글로벌 시장은 300조원 규모로 성장할 것으로 전망되면서 많은 국내 기업을 해외 시장을 목표로 하고 있다. <br /><br />이런 흐름에 발맞춰 한컴은 글로벌 SaaS 시장 진출을 공표하고 적극적인 M&A(인수합병)를 통해 사업영역을 재편하고 있다. 특히 싱가포르에 설립 중인 해외 홀딩스 &#039;한컴얼라이언스&#039;를 통해 글로벌 SaaS 기업에 대한 투자와 협업을 강화하고 있다. 지난 6월에는 한컴이 지분 인수를 추진 중인 케이단모바일(KDAN)을 통해 협업툴 &#039;잔디(JANDI)&#039;의 운영사인 &#039;토스랩&#039;에 15억 원을 투자했다. <br /><br />한컴은 &#039;글로벌-데이터-서비스&#039;의 성장전략 기조 하에 ▲인공지능 기반 문서SW의 확장 ▲글로벌 SaaS 기업과의 협력 강화 ▲구독형 확장 서비스 출시 등 자사 SW기술을 중심으로 클라우드·AI 기업으로 본격 전환한다는 계획이다. 해외뿐만 아니라 국내 SaaS 시장에서도 기존의 오피스SW를 클라우드 기반 서비스로 전환하고, NHN과 함께 업무협업툴 시장에 뛰어드는 등 국내외 전방위적인 클라우드 사업 강화에 나서고 있다.<br /><br />김연수 한컴 대표는 지난달 주주서한을 통해 &quot;고객의 임파워링(Empowering: 힘돋우기) 파트너를 목표로, 자회사 포트폴리오의 과감한 조정과 기존의 한컴을 뛰어넘는 변화를 통해서 한컴에 대한 시장의 기대감을 높이겠다&quot;고 말했다.<br /><br />야놀자클라우드는 SaaS 기술을 기반으로 글로벌 호스피탈리티(접객) 시장 공략에 속도를 내고 있다. 전세계 170여 개국을 대상으로 60개 이상의 언어로 호텔 솔루션 서비스를 제공하며 지난해 기준 누적 고객사가 4만3000곳을 돌파했다. 특히 지난해 9월에만 미국·인도네시아·필리핀·인도·아프리카 등 해외 시장에서 전년 대비 170% 이상의 클라우드 솔루션 라이선스를 판매하는 두각을 나타냈다.<br /><br />인재 영입과 투자에도 적극적이다. 야놀자클라우드는 구글, 아마존웹서비스(AWS) 등 글로벌 기업에서 호스피탈리티 업계의 디지털 전환을 이끈 데이비드 펠러 수석 부대표와 구글 본사에서 20여년 근무한 이준영 수석 부대표를 영입하는 등 글로벌 SaaS 사업 가속화에 고삐를 당기고 있다. <br /><br />최근에는 국내 최초로 ‘AWS 여행·호스피탈리티 컴피턴시’를 획득하며 호스피탈리티 분야에 특화된 SaaS 솔루션 기술력과 서비스 안정성을 글로벌 시장에서 인정받았다. 야놀자클라우드는 AWS 파트너 연계 프로그램을 활용해 글로벌 사업 확장을 가속화할 방침이다.<br /><br />지난해 8월 NHN에서 독립법인으로 출범한 NHN두레이는 글로벌 SaaS 전문기업으로 도약하고 있다. 지난 5월에는 투자 전문기업 에이치PE로부터 200억원의 첫 외부 투자를 유치하며 성장 기반을 닦았다. NHN두레이는 기업이 필요로 하는 모든 기능을 두레이 플랫폼 내에 제공한다는 목표 달성에 박차를 가하고 있다.<br /><br />신세계아이앤씨는 블록체인 기술 기업 헥슬란트와 손잡고 유통업체에 특화된 SaaS형 블록체인 서비스 개발에 나섰다. 제조·유통사에서 손쉽게 사용할 수 있는 NFT(대체불가토큰) 기반 디지털 보증서 서비스 구축에 협력한다. 신세계아이앤씨는 블록체인 기술이나 인프라가 없더라도 손쉽게 디지털 보증서를 발행할 수 있는 SaaS형 디지털 보증서 발행 솔루션을 개발한다.<br /><br />특정 분야에서 경쟁력을 보이고 있는 버티컬 스타트업들도 눈길을 끈다. SaaS 스타트업 채널코퍼레이션은 올인원 비즈 메신저 &#039;채널톡&#039;의 해외 진출을 적극 추진하고 있다. 지난 8월 기준 한국과 일본, 미국을 포함한 국내외 가입 고객사 수가 10만 곳을 돌파했다. 월정액 기반의 구독 형태로 서비스를 제공하며, 비용과 인력 부분에서 부담을 느끼는 소규모 사업자들을 공략한 것이 주효했다. <br /><br />업계 관계자는 &quot;최근 금리 상승에 인플레이션이 더해지면서 글로벌 시장 상황이 작년만 못하지만, 앞으로도 디지털 전환 흐름은 지속될 것이기 때문에 중장기적인 시각으로 사업을 전개해나갈 것&quot;이라며 &quot;클라우드 산업은 우리의 일상과 비즈니스를 혁신할 것&quot;이라고 자신했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2022-10-06T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038474"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"오늘 방통위 국감…&#039;위원장 거취·공영방송&#039; 논란에 여야 난타전 예고","partialText":"<p><a href=\"http://image.newsis.com/2022/10/04/NISI20221004_0001099224_web.jpg?rnd=20221004102931\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/04/NISI20221004_0001099224_web.jpg?rnd=20221004102931\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 국회 과학기술정보방송통신위원회는 6일 방송통신위원회를 대상으로 국정감사를 실시한다. <br /><br />국감에서는 인앱결제 강제, 글로벌 빅테크의 망 무임승차 문제, 디지털 성범죄물 유통방지 등 정책적 이슈와 함께 종편 재승인 부정 심사 의혹과 공영방송 지배구조 등 정치적 현안까지 함께 다뤄질 것으로 예상된다. <br /><br />먼저 윤석열 정부 출범 이후 여권으로부터 사퇴 압박을 받는 한상혁 방통위원장의 거취 문제를 두고 여야간 충돌이 벌어질 전망이다. <br /><br />한 위원장의 임기는 내년 7월까지다. 일반 정부부처의 경우 정권이 바뀌면 수장이 새롭게 임명되지만 방통위는 설치법에 따라 위원의 임기를 3년으로 두고 있어 한 위원장은 임기를 끝까지 채운다는 의사를 밝힌 바 있다.<br /><br />전임 정부 시절 실시한 종합편성채널 TV조선과 채널A에 대한 재승인 심사 과정에서 점수 조작이 있었다는 의혹과 관련해서도 여야가 공방을 벌일 것으로 보인다. 현재 방통위는 점수 조작 의혹으로 압수수색과 함께 검찰 조사를 받고 있다. <br /><br />여당은 재승인 심사 과정에 외압이 있었다는 의견을 내비친 반면 야당은 억측이라고 주장한다. 이날 국감에서 이 문제로 여야간 공방을 벌일 공산이 크다.<br /><br />논란이 반복되는 공영방송 지배구조 개선 문제를 두고서도 진통을 겪을 것으로 보인다. 앞서 여야는 공영방송 지배구조 개편안을 다루는 ‘제2소위’ 위원장을 두고서도 충돌을 빚었다. <br /><br />이같은 정치적 이슈로 인해 여야간 논쟁으로 정책적으로 자칫 짚어야 할 정책 이슈가 뒷전으로 밀릴 것이란 우려도 나온다. <br /><br />대표적 정책 안건으로는 인앱결제가 거론된다. 인앱결제와 관련해서는 방통위가 지난 8월부터 앱마켓 사업자인 구글과 애플을 상대로 사실조사를 진행해온 내용에 대한 질의가 이뤄질 예정이다. 인앱결제 강제 금지법이 시행되고 있지만 방통위는 양사가 인앱결제를 강제해 법 위반 소지가 있다고 보고 조사를 벌이고 있다. <br /><br />빅테크의 망 무임승차 문제도 뜨거운 감자다. 현재 망 사용료 관련 법안인 전기통신사업법 개정안이 국회에 7건 계류돼 있지만 좀처럼 업계는 물론 정치권에서도 의견이 엇갈려 진전을 보이지 못하고 있다. <br /><br />법안 발의는 망 사용료 지급 여부를 두고 넷플릭스와 SK브로드밴드가 벌인 법정 분쟁이 계기가 됐다. 그러다 우리나라에 이어 미국, 유럽연합(EU) 등에서도 빅테크의 망 사용료 부담에 대한 공감대가 형성되면서 급물살을 탔으나 최근 국내에서 구글이 입법 반대 움직임을 보이면서 진영이 나뉘는 분위기다. <br /><br />제2의 n번방 주범으로 알려진 ‘엘’의 성착취물 접속 차단 관련 논의도 오갈 것으로 보인다. 최근 방송통신심의위원회가 긴급심의로 미성년 피해자 불법촬영 성착취물 접속을 차단했다. 국감에서는 반복되는 디지털 성범죄물 유통방지 대책에 대한 질의가 이뤄질 것으로 예상된다. <br /><br />이외에도 온라인 플랫폼 이용자보호와 포털 뉴스서비스 공정성 확보 등과 관련한 정책 점검이 있을 것으로 보인다. <br /><br />한편 이날 방통위 국감은 앞선 과기정통부에 이어 증인 없이 진행된다. 일반 증인이나 참고인을 소환하려면 일정 일주일 전 출석을 통보해야 하지만 여야 합의가 늦어져 종합감사에 부르기로 했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-10-06T06:10:00.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038434"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[단독]이통 대리점 5G폰도 &#039;투넘버&#039;는 LTE요금제로 가입 가능","partialText":"<p><a href=\"http://image.newsis.com/2022/09/05/NISI20220905_0001078111_web.jpg?rnd=20220905111645\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/05/NISI20220905_0001078111_web.jpg?rnd=20220905111645\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 이통사 대리점에서 구입한 5G폰에서 두 번째 번호를 개통할 때는 LTE 요금제로도 가입할 수 있게 된다. 기존에는 5G요금제만 가입할 수 있었는데 정부와 이통사가 e심 시장 활성화를 위해 제도를 개선하기로 했다.<br /><br />5일 이동통신업계에 따르면 이통3사는 두 번째 번호를 개통하는 경우에 한해 5G폰에서 LTE요금제 가입을 허용하는 시스템을 개발하고 있다. <br /><br />◆ e심 상용화 계기로 5G폰+LTE 요금제 조합 가능해져<br /><br />현재는 자급제폰이 아닌 이통사 대리점에서 구입한 5G폰에서는 LTE 요금제를 쓸 수 없다. 약관상 LTE요금제는 LTE폰에서만 가입할 수 있도록 하고 있어서다. <br /><br />LTE 요금제 가입이 허용된 계기는 e심이다. 가입자식별모듈(SIM)을 칩 형태로 스마트폰에 내장한 게 e심이다. 기존 유심(USIM)과 함께 사용할 수 있어 한 스마트폰에서 두 개의 번호 개통이 가능하다. <br /><br />이 경우 기존 이통사 약관에 따라 이통사향 5G폰에서는 e심이더라도 모회선과 두 번재 회선 모두 5G 요금제를 이용해야 한다. <br /><br />문제는 이러한 시스템이 정부의 e심 도입 취지와 맞지 않다는 데 있다. 과학기술정보통신부는 e심 상용화 설명 자료에서 &#039;알뜰폰 활성화의 계기가 될 수 있고 통신사 간 경쟁을 촉진할 것으로 기대한다&#039;고 밝힌 바 있다. <br /><br />알뜰폰 활성화를 언급한 것은 e심 개통 시 상대적으로 요금이 저렴한 알뜰폰에 가입하는 가능성이 늘어날 것으로 봤기 때문이다. &#039;이통사+알뜰폰&#039; 요금제 조합을 예상한 것이다. <br /><br />알뜰폰은 아직 LTE 요금제를 주력으로 하고 있는데, e심을 신청한다해도 기존 이통사 정책에 따라 LTE 요금제 가입이 불가능하다. 5G 알뜰폰 요금제도 있지만 아직 종류가 많지 않다.<br /><br />이에 과기정통부는 이통사와 두 번째 번호 개통 시에는 이통사향 5G폰이라도 LTE 요금제에 가입할 수 있도록 협의했다. e심으로 모회선을 5G요금제로 개통한 후 두 번째 번호를 유심으로 하고 LTE 요금제에 가입하는 것도 가능하다. <br /><br />한 이통사 관계자는 &quot;연내 시행을 목표로 LTE 요금제 가입이 가능하도록 하는 시스템을 개발 중&quot;이라며 &quot;이에 따라 e심, 유심 상관 없이 두 번째 번호를 개통하는 경우에는 이통사향 5G폰이라도 LTE 요금제를 쓸 수 있게 된다&quot;고 설명했다. <br /><br />◆ 5G 안터지면 5G폰 써도 LTE…모회선도 LTE 가입 가능해야<br /><br />이통사향 5G폰이어도 LTE 요금제를 완전히 못 쓰는 것은 아니다. 5G 요금제에 가입한 다음 LTE폰에 해당 유심을 꽂고 요금제를 LTE로 바꾼 후 이를 다시 5G폰에 꽂으면 된다. 하지만 상당히 번거롭다<br /><br />일각에서는 두 번째 번호 뿐만이 아니라 이통사향 5G폰에서 모회선을 개통하는 경우에도 LTE 요금제를 사용할 수 있어야 한다는 주장도 있다. 특히 아직까지 5G 전국망 구축이 완료되지 않아 5G가 제대로 서비스되지 않는 지역에서는 5G폰이라도 LTE를 이용하고 있는 실정이다. 실상은 LTE 서비스에 지나지 않은 만큼 소비자 편익 제고를 위해 LTE 요금제 이용을 허용해야 한다는 것이다. <br /><br />국회 과학기술정보방송통신위원회 김영주 의원은 지난 4일 열린 과기정통부 국정감사에서게 &quot;지방으로 나가면 5G가 잘 안 터지는데, 이 때에는 5G 요금제에 가입해도 사실상 LTE를 쓰는 상황인 만큼 LTE 요금으로 인하해 주는 등의 방법이 있어야 한다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-10-06T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038193"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"3년만에 독감주의보…폐렴 환자 수도 &#039;들썩&#039;","partialText":"<p><a href=\"http://image.newsis.com/2021/08/05/NISI20210805_0000802578_web.jpg?rnd=20210805101553\"><img border=\"0\" src=\"http://image.newsis.com/2021/08/05/NISI20210805_0000802578_web.jpg?rnd=20210805101553\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 최근 외래환자 1000명당 독감 의심환자가 5.1명으로 증가하면서 정부는 3년만에 독감주의보를 발령했다. <br /><br />독감 무료 예방접종도 예년보다 빠른 지난 달 21일 어린이, 임산부를 대상으로 시작했다. 오는 12일부터는 만 65세 이상 고령자, 취약계층에서 순차적으로 진행될 예정이다. <br /><br />독감 환자 증가로 예방 필요성이 강조되는 계절성 질환으로는 폐렴이 있다. 특히 올해 37주차 폐렴 환자 수는 106명으로, 2020년 68명, 2021년 82명이었던 것에 비해 각 56%, 30% 늘었다. <br /><br />하지만 코로나19 대유행 기간 동안 폐렴구균 백신 접종률은 크게 하락해 대비가 미흡한 상황이다. 실제로 만 65세 이상 고령층에서 실시하는 폐렴구균 백신 국가예방접종 현황을 보면, 2020년 약 84만 건에서 2021년에는 약 67만 건으로 줄었다. 팬데믹 기간 동안 의료기관 방문이 어려워지면서 코로나19 백신 이외의 백신 접종은 줄어들었다. <br /><br />전문가들은 코로나19 백신 접종을 완료했다면 독감 예방접종 기간에 폐렴구균 백신 접종도 함께 고려하는 것을 권장하고 있다. <br /><br />◆코로나19와 동시 발병하면 치명률 더 높아져…치료보다 &#039;예방&#039; 중요 <br /><br />대표적인 계절성 질환 폐렴은 국내 사망원인 3위(2020년 기준), 급성 호흡기 질환으로 인한 사망률 1위(43.3%)일 정도로 치명률이 높다. 특히 세균성 폐렴 원인의 27~44%를 차지한다. 가장 큰 폐렴 원인은 폐렴구균인데, 폐렴구균성 폐렴의 사망률은 5~7%에 달한다. <br /><br />폐렴구균성 폐렴은 초기 치료도 중요하지만 발병 전 예방이 더욱 강조된다. 초기 증상이 기타 호흡기 질환과 유사해 조기 치료 시점을 놓치기 쉽기 때문이다. 폐렴구균성 폐렴의 대표적인 초기 증상은 기침, 가래, 발열 등이다. <br /><br />예방이 중요한 또 다른 이유는 치명률이 높은 합병증 때문이다. 초기에 적절하게 치료받지 못한 경우 폐렴구균의 감염은 수막염이나 균혈증으로 이행될 수 있다. 특히 폐렴구균성 폐렴 환자의 25~30%에서 발생하는 균혈증은 치명률이 약 20%에 달하고 노인에서는 60%까지 증가할 정도로 치명적이다.<br /><br />코로나19 재유행도 폐렴구균성 질환 예방이 필요한 이유 중 하나다. 연구 결과에 따르면, 코로나19가 경증 호흡기 증상부터 중증 폐렴, 패혈증 및 패혈성 쇼크 등으로 이행될 수 있는 침습성 폐렴구균성 질환(IPD)과 동시에 발병하면 IPD 단독 감염 때 보다 치명률이 약 7.8배 증가한다. <br /><br />◆고위험군, 폐렴구균 백신 꼭 접종해야 <br /><br />만 50세 이상 일반 성인은 23가 백신 1회 접종으로 폐렴구균성 질환을 예방할 수 있다. 하지만 50대에서 접종했고 최근 5년 이내 백신 접종을 받은 적 없는 만 65세 이상 성인은 접종 권장 사항에 따라 추가 접종이 필요하다. <br /><br />만 65세 이상 고령에선 더욱 필요성이 강조된다. 65세 이상의 폐렴구균 감염 위험은 50~64세와 비교해 약 2배 높다. 18~64세의 만성질환자 및 면역저하자 역시 동일한 연령의 건강한 성인과 비교해 감염 위험이 높은 것으로 알려져 있다. <br /><br />대한감염학회 가이드라인에 따르면, 폐렴구균성 질환의 고위험군은 13가 백신과 23가 백신을 1년 이상 간격을 두고 각 1회씩 순차접종 하는 게 권고된다. 또 과거에 이미 폐렴구균에 감염됐다고 하더라도 다른 혈청형에 의해 감염될 가능성이 있으므로 추가 접종이 필요하다. 23가 백신은 국가필수예방접종사업에 포함돼 있어 만 65세 이상이라면 전국 보건소 및 지정 의료기관에서 무료 접종이 가능하다.<br /><br />◆폐렴구균 백신과 독감 백신 동시 접종 가능<br /><br />폐렴구균 백신과 독감 백신은 동시 접종이 가능하다. 또 코로나19 백신과는 접종 간격에 상관 없이 접종할 수 있다. 따라서 다른 백신 접종을 위해 병원에 방문했을 때 함께 접종하는 것을 고려할 수 있다.<br /><br />제약업계 관계자는 &quot;최근 독감과 폐렴 환자가 증가하고 있는 추세를 고려하면 늦지 않게 백신을 접종하는 게 좋다&quot;며 &quot;본격적인 겨울이 시작되는 11월 전에 폐렴구균 백신을 접종하면 효과적으로 예방할 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-10-06T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038253"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"바이오, 성공적인 미국 시장 진출 위해선 ‘명품 특허’ 필요","partialText":"<p><a href=\"http://image.newsis.com/2022/03/22/NISI20220322_0000956991_web.jpg?rnd=20220322171410\"><img border=\"0\" src=\"http://image.newsis.com/2022/03/22/NISI20220322_0000956991_web.jpg?rnd=20220322171410\" width=\"130\" /></a></p><br />【서울=뉴시스】황재희 기자 = 성공적인 미국 바이오 시장 진출을 위해서는 명품 특허가 필요하다는 지적이 나왔다. ‘아무 특허’가 아닌 ‘제대로 된 특허’를 확보해야 미국에서 수익창출이 가능하다는 설명이다.<br /><br />5일 대통령소속 국가지식재산위원회가 발간한 ‘BIO-IP ISSUE PAPER’에 따르면, 국내 바이오 기업이 미국 시장에 진출하기 위해서는 타사의 특허를 침해하면 사업의 타격이 크다는 점과 명품 특허가 필요하다는 점, 필요 시 특허 전략을 세울 수 있는 전문가의 도움을 받아야 하는 점 등을 숙지해야 한다. <br /><br />미국 Harness IP 로펌 이기석 변호사는 ‘성공적인 미국 시장 진출을 위한 바이오 기업의 특허전략’ 보고서를 통해 지적재산권 관련해서는 미국 법률과 한국 법률 간 상이한 부분이 많아 제대로 준비가 필요하다고 지적했다.<br /><br />이 변호사는 “철저히 준비된 특허는 제품을 견고하게 방어하는 최고의 자산이 되지만, 저급한 특허는 1000억 원 규모의 시장을 잃는 결과로 이어질 수 있다”며 “명품 특허를 만들기 위해서는 철저한 선행 문헌 조사가 우선돼야 한다”고 했다.<br /> <br />자사 기술이 이미 공개된 것과 동일(신규성 요건)하거나, 유사한 변형(진보성 요건)이라면 특허를 받을 수 없다. <br /><br />이 변호사는 “선행 문헌 조사 없이는 내 것이 타인의 것과 같은 지, 다른 지 알 수 없다는 것은 자명하고, 특허 보호 범위를 잘 설정하기 위해서는 타인이 이미 특허로 선점했는지 확인해야 한다”며 “기술 사업화에 있어서도 타인이 점유하지 않은 영역에 내 특허권을 받아야 희망하는 수익을 얻을 수 있다. 경쟁자가 많은 분야의 사업이라면 관련 특허와 논문이 많을 수 있으므로 선행 문헌 조사를 더욱 철저히 해야 한다”고 강조했다.<br /><br />또 특허의 보호 범위를 넓게 확보하기 위해서는 한 가지 발명에 대해 집중해 설명하는 것보다 다양한 변형 예시들을 기재하는 것이 바람직하다고 조언했다.<br /><br />미국 특허법 제112조의 명세서 기재 요건에 대한 최신 심사 및 판결 경향은 넓은 범위의 청구항은 다양한 예시 및 데이터로 뒷받침할 것을 엄격히 요구하는 것이 추세라는 설명이다. <br /><br />이 변호사는 “작년 글로벌제약사 암젠과 사노피 연방 항소법원(CAFC) 사건을 보면, 암젠 특허가 수만 개의 항체를 커버하는 반면, 몇몇 개의 항체만 명세서에 기재해 전체 범위를 뒷받침하는 기재가 없어 무효라는 판결이 나왔다”며 “암젠 특허는 콜레스테롤 치료를 위한 항체 의약품 ‘레파타’를 보호하는 것인데, 특허 무효로 연 매출 수천억 원인 제품의 보호를 잃게 됐다”고 했다.<br /><br />범위가 넓은 특허를 받아도 특허 명세서가 충분히 뒷받침되지 못하면 무효가 돼 의미 없는 권리 확보가 되는 셈이다. <br /> <br />또 이 변호사는 미국 시장 진출이 최우선 과제이고, 기술 가치가 높은 상황이라면 미국 특허 실무자에게 출원서 작성을 의뢰하거나 한국에서 작성된 출원서를 수정 받는 것을 고려해야 한다는 조언도 했다. 한국에서 최상의 명세서를 작성했더라도 미국에서는 부족한 부분이 발생할 수 있기 때문이다. <br /><br />미국법은 판례법에 기반을 두고 있기 때문에 판례로 형성된 무효 사유를 숙지해야만 방어에 유리한 특허 명세서를 작성할 수 있다. <br /><br />이 변호사는 “또 다른 이유로 미국 방식의 명세서 작성은 라이센싱에서 긍정적인 역할을 하게 되는 점이 있다”며 “상대방이 라이센싱을 하기 전 미국 실무에 비춰 견고한 특허권인지를 검토하기 때문이다. 라이센싱에서 기술의 값어치를 증가시킬 수 있다는 점을 고려하면 미국식 특허 명세서 작성은 투자가치가 있는 옵션”이라고 했다.<br /><br />다만 법률 비용 등이 부담되는 바이오텍의 경우 비용과 결과 간 균형을 잡는 의사결정이 필요하다고 제언했다. 바이오텍이 대기업과 같은 방식으로 업무를 수행하기란 어렵기 때문이다. <br /><br />이 변호사는 “균형을 잡는다는 의미는 중요한 포인트를 간과하지 않고 비용 대비 최상의 결과를 얻는 방식을 말하는 것”이라며 “특허는 그 회사의 또 다른 제품 또는 자산이라는 점을 명심해야 한다”고 했다.<br /><br />그러면서 “기업가가 특허 문제를 모두 챙기기는 어렵지만 타사의 특허를 침해하면 사업의 타격이 크다는 점과 수익창출을 위해서는 제대로 된 특허를 확보하는 것이 필요하다는 이 두 가지를 꼭 기억해야 한다”며 “사업화 단계에서 특허의 중요성이 커지는 점에 비춰 그에 맞는 예산 편성 및 준비를 하는 것도 바람직하다”고 부연했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-10-06T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038311"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;암세포만 죽이는 항암제의 근간&quot;…노벨화학상 받은 &#039;클릭화학&#039; 선구자들(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100829_web.jpg?rnd=20221005201814\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100829_web.jpg?rnd=20221005201814\" width=\"130\" /></a></p><br />[서울=뉴시스]윤현성 기자 = #일반 세포에는 반응하지 않고 암세포만을 찾아내 완벽하게 암을 제거할 수 있는 항암제가 있다면 어떨까. 항암제는 독성이 굉장히 강한 만큼 제약업계는 이같은 항암제 개발에 수많은 노력을 기울여왔다. <br /><br />올해 노벨화학상을 받은 세 명의 학자들은 이같은 의약품을 만들 수 있는 &#039;클릭화학&#039;과 &#039;생체 직교 화학&#039;의 틀을 구축해냈다. 많은 시간과 비용이 들었던 분자 결합을 간단하게 만드는 방법을 제시함으로써 의약품 독성 분석의 효과성과 항암제의 표적 적중률 등을 높이는 등 인류에 기여한 바가 크다는 평가가 나온다.<br /><br />스웨덴 카롤린스카야 의학연구원의 노벨상위원회는 5일 미국의 캐롤린 베르토지 스탠포드대학 교수와 덴마크의 모르텐 멜달 코펜하겐대학 교수, 미국의 배리 샤플리스 스크립스연구소 교수를 올 노벨화학상 수상자로 선정했다고 발표했다.<br /><br />노벨상위원회는 &quot;올해 노벨 화학상은 어려운 과정을 더 쉽게 만드는 방법에 관한 것&quot;이라며 &quot;화학자들은 오랫동안 점점 더 복잡한 분자를 만들고자 하는 열망을 가져왔는데, 이 과정은 일반적으로 많은 시간과 비용을 소모한다. (올 수상자들이 다룬) 기능성 분자는 간단한 경로를 통해 만들어질 수 있다&quot;고 설명했다.<br /><br />◆클릭화학이 뭐길래?…&quot;클릭 한 번 하듯이 손쉽게 분자 결합&quot;<br /><br />베르토지, 멜달, 샤플리스 교수는 분자 블록을 보다 빠르고 효율적으로 결합할 수 있는 기능적 형태의 화학인 &#039;클릭화학&#039;의 기초를 다졌다. 클릭화학은 이름 그대로 분자를 클릭 한번으로, 마치 블록 장남감을 조립하듯이 쉽게 결합시키는 것을 골자로 한다.<br /><br />클릭화학에 대해 이동환 서울대 화학부 교수는 &quot;교과서에 나와있는 화학변화 같은 방법보다 굉장히 혁신적인 방법&quot;이라며 &quot;화학반응을 일으키다보면 원하는 생성물과 함께 쓸모 없는 경우가 많은 부산물이 나오는 경우가 많다. 이같은 부산물을 분리하는 과정에서도 많은 시간과 비용이 드는데 클릭 화학은 단 하나의 원자도 허투루 낭비하지 않고 원하는 그대로의 결합을 가능케 한다&quot;고 설명했다.<br /><br />클릭화학이라는 개념을 처음으로 구축한 이는 올해로 두번째 노벨화학상을 수상한 샤플리스 교수다. 샤플리스 교수는 2000년께 반응이 빠르면서 원치 않는 부산물은 피할 수 있는 클릭 화학의 개념을 만들었다. <br /><p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100831_web.jpg?rnd=20221005202428\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100831_web.jpg?rnd=20221005202428\" width=\"130\" /></a></p><br /><br />이후 샤플리스 교수와 멜달 교수는 변형 구리 촉매를 활용한 &#039;아지드-알킨 첨가 환화(Azide-Alkyne Cycloaddition)&#039; 반응을 개별적으로 선보였다. 화학물질인 아지드와 알킨 분자가 구리 이온에 매우 효율적으로 반응한다는 특성을 활용해 분자들이 아주 간단한 방법으로 결합하는 모습을 보여준 것이다. 이는 클릭화학의 효율성을 보여주는 가장 대표적 화학 반응으로 현재까지도 널리 사용되고 있다. 특히 아지드-알킨 첨가 환화 반응은 치료 목적에 더 적합한 물질을 만들기 위한 의약품 개발에 활용되고 있다.<br /><br />◆실험실에서만 되던 클릭화학, 생명체 내에서도 선보여…의약품 효과성↑<br /><br />베르토지 교수는 이같이 탄생한 클릭화학을 새로운 차원으로 끌어올렸다는 평가를 받는다. 수많은 분자들이 존재하는 살아있는 생물 내부에서 원하는대로 분자를 결합하는데 성공하는 &#039;생체 직교 반응&#039;을 일으키는 데 성공한 것이다. 베르토지 교수는 세포 표면의 생체분자인 &#039;글리칸&#039;을 특정하는 방법을 개발했는데, 이같은 생체 직교 반응은 생물 내부에서도 세포의 정상적인 화학작용을 방해하지 않고 일어났다.<br /><br />베르토지 교수의 연구 결과는 현재 세포를 탐색하고 생물학적 과정을 추적하는 데 전세계적으로 활용되고 있다. 특히 연구자들은 생체 직교 반응을 이용해 현재 임상시험에서 활용되고 있는 항암제의 표적 적중률을 개선했다.<br /><br />이에 대해 김석희 서울대 화학부 교수는 &quot;샤플리스 교수가 개발한 클릭화학의 개념은 촉매를 필요로 해서 실험실 환경에서는 나타날 수 있지만 생명체에 쓰기는 좀 어려웠다&quot;며 &quot;근데 베르토지 교수는 촉매가 없는 상태에서 그냥 2개를 섞기만 해도 자동적으로 붙게 되는 반응을 생체 분자가 엄청나게 많은 환경에서도 일어날 수 있게 만든 것&quot;이라고 강조했다.<br /><p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100830_web.jpg?rnd=20221005201939\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100830_web.jpg?rnd=20221005201939\" width=\"130\" /></a></p><br />학계에서는 올해 노벨화학상 수상자 세 명이 구축해 낸 클릭화학을 두고 &#039;화학자들이 굉장히 하고 싶어했던 숙원을 풀어준 것&#039;이라고 보고 있다. 화학자들은 선택적 반응을 선호하는 동시에 특히 상온·상압 환경에서 불필요한 부산물 없이 높은 수율(양품 비율)의 반응을 만들어 내는 것을 좋아하는데, 클릭화학을 통해 누구나 이같은 반응을 만들어 낼 수 있는 길을 열어줬다는 설명이다.<br /><br />노벨상위원회는 &quot;클릭 화학과 생체 직교 반응은 화학을 기능주의 시대로 가져갔다. 이는 인류에게 막대한 이익을 선사하고 있다&quot;며 이번 노벨화학상의 의의를 평가했다.<br /><br />한편 이날 노벨화학상 시상을 끝으로 올해 노벨과학상(생리의학·물리학·화학) 시상은 모두 종료됐다. 노벨상위원회는 6일 문학상, 7일 평화상, 10일 경제학상 수상자를 차례로 발표할 예정이다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-10-05T20:41:16.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038498"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;설강화 역사왜곡 논란&#039; 디즈니+ 대표 &quot;재발방지 노력&quot;","partialText":"[서울=뉴시스]최은수 조성하 기자 = 김소연 디즈니플러스(+) 대표가 올해 초 불거진 드라마 ‘설강화’의 역사왜곡 논란과 관련해 사과하고, 재발방지를 위해 노력하겠다는 입장을 밝혔다.<br /><br />김소연 디즈니+ 대표는 5일 오후 국회에서 열린 문화체육관광위원회 국정감사에서 “설강화’를 향한 시청자들의 비판에 디즈니+의 대응은 어땠나”라는 김윤덕 더불어민주당 의원의 질문에 “드라마 상에 오해의 소지가 있었고 논란을 충분히 이해한다”며“디즈니+가 플랫폼으로서 가진 영향력, 소비자에게 미칠 수 있는 영향에 대해 배우는 계기가 됐다&quot;고 답했다.<br /><br />그러면서 김 대표는 &quot;다시 이런 일이 일어나지 않도록 세심하고 면밀히 준비하는 노력을 기울이겠다”고 사과했다.<br /><br />또 김 의원은 &#039;대장금&#039; 표절의혹이 제기된 중국드라마 &#039;진수기&#039;가 우리나라를 제외하고 전 세계에 방영된 것에 대한 것도 문제로 지적했다. <br /><br />김 대표는 이에 대해 &quot;국내에서 콘텐츠를 선택할 때 소비자 니즈, 선호도, 사회·문화적 조건을 반영해 선택하다보니 말씀하신 우려사항이 있어 서비스 하지 않았는데 타국도 그들만의 기준이 있어서 강제할 수는 없고, 이 자리에서 그런 부분에 대해서는 단정적으로 말씀하기 어려운 점 양해 부탁드린다&quot;고 했다.<br /><br />김 의원은 &quot;디즈니의 가치추구가 무엇인지 생각해보시고 대표님이 직장인이시지만 한국인이시다. 우리 문화 지키고 디즈니와 함께 상생할 수 있도록 노력 부탁해달라&quot;고 주문했다.<br /><br />디즈니플러스는 앞서 한국에 오리지널 드라마로 &#039;설강화&#039;를 선보였다. 이후 국가 안전기획부(안기부) 미화, 민주화 운동 폄훼 등 역사왜곡 논란이 제기된 바 있다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com, create@newsis.com","date":"2022-10-05T18:55:17.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038454"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"제페토는 게임?…김대욱 네이버제트 대표 &quot;제작 목적 다르다&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100787_web.jpg?rnd=20221005180455\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100787_web.jpg?rnd=20221005180455\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 조성하 기자 = 메타버스 내 게임물을 게임법으로 다뤄야할지 의견이 분분한 가운데 네이버제트가 운영하는 메타버스 서비스 &#039;제페토&#039;가 게임물 등급분류를 받아야 한다는 주장이 제기됐다.<br /><br />5일 서울 여의도 국회에서 개최된 문화체육관광위원회의 국정감사에서 류호정 의원은 증인으로 출석한 김대욱 네이버제트 대표에 &#039;제페토&#039; 게임물 여부에 대해 질의했다.<br /><br />류호정 의원은 &quot;7월1일 제페토는 일부 게임물에 대해 게임위로부터 등급분류 안내를 받았다&quot;며&quot;이후 3개월이 지났고 네이버제트와 협의 과정 자료를 받아보니 진척된 사안이 없고, 정부부처탓만 했다&quot;고 주장했다. <br /><br />그러면서 류 의원은 특정 콘텐츠가 게임인지 아닌지 실무적으로 판단은 게임물관리위원회에서 하지만 네이버제트는 해당 사항을 과학기술정보통신부(과기정통부)와 협의하고 있다고 지적했다.<br /><br />앞서 지난 7월 게임물관리위원회가 제페토 측에 게임 등급분류 안내를 고지하면서 메타버스를 게임물로 분류할지에 대해 논란이 불거진 바 있다. 특히 과기정통부는 메타버스 같은 신사업에 기존 게임 규제 잣대를 적용해서는 산업 발전이 위축될 수 있다는 입장을 보이면서, 과기정통부와 문체부 산하 게임물관리위원회의 입장은 다소 어긋난 상황이다. <br /><br />류 의원은 타 게임사의 게임과 제페토 내 게임을 영상으로 비교하면서 &quot;왜 제페토 내 게임에 대해서만 다른 가이드가 적용돼야 하냐&quot;고 김 대표에 질의했다.<br /><br />이에 김 대표는 제페토가 콘텐츠 제작 목적에서 차이가 있다고 주장했다. 김 대표는 &quot;일반적인 게임이라면 게임을 플레이하는 대상에 대해 매출을 일으키기 위해 기획을 하고 마케팅을 한다&quot;며&quot;제페토 콘텐츠는 매출을 목적으로 한다기 보다 체험이나 교육을 목적으로 하는 콘텐츠가 훨씬 더 다양해 차이가 있다&quot;고 설명했다.<br /><br />이에 류 의원은 &quot;비영리나 교육 목적이어도 게임이다. 제페토만 왜 예외인지 이해를 할 수 없다. 유독 게임법만 예외인 이유가 무엇이냐&quot;며&quot;제페토 콘텐츠 4만개 중에 게임은 52개 정도로 0.1% 비중인데 게임법 적용을 받으면 제페토 성장이 어려울 것이라 생각하지 않는다&quot;고 반박했다. <br /><br />류 의원은 김 대표에 제페토가 게임위로부터 자체등급분류사업자로 지정되는 방안도 제시했다. 그는 &quot;네이버제트가 14개 개발사와 협업하고 있어 게임사가 개발한 게임들이 제페토를 통해 개발이 될 것으로 보인다&quot;며&quot;자체등급분류사업자가 되는 부분에 대해 어찌 생각하나&quot;라고 물었다. 김 대표는 &quot;정부 의견을 충실히 따르도록 하겠다&quot;고 답했다.<br /><br />류 의원은 &quot;자체등급분류 사업자가 되는 방안을 검토해 달라고 하는 이유는 제페토 이용자의 70%가 청소년이기 때문&quot;이라며&quot;메타버스를 선도하는 업체로 모범을 보여야 한다.다른 잣대를 대면 특혜라는 이야기가 나온다&quot;고 했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com, create@newsis.com","date":"2022-10-05T18:36:38.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038409"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;동물병원 마약류 관리체계 허점…시스템 보완해야&quot;","partialText":"<p><a href=\"http://image.newsis.com/2020/10/12/NISI20201012_0000615212_web.jpg?rnd=20201012110455\"><img border=\"0\" src=\"http://image.newsis.com/2020/10/12/NISI20201012_0000615212_web.jpg?rnd=20201012110455\" width=\"130\" /></a></p><br />[서울=뉴시스] 안호균 기자 = 동물병원에서 발생하는 마약류 불법사용이나 오남용을 방지하기 위해 관리 체계를 정비해야 한다는 의견이 나왔다.<br /><br />5일 국회 보건복지위원회 인재근 더불어민주당 의원이 식품의약품안전처를 통해 받은 마약류취급자 중 수의사에 대한 행정처분 현황 자료를 보면 최근 6년간(2017~2022년 9월) 처분 건수는 증가 추세인 것으로 나타났다.<br /><br /> 미보고·거짓보고 등 마약류 취급내역 보고 위반으로 인한 처분 건수는 2017년 6건, 2018년 5건, 2019년 8건에서 2020년 54건, 2021년 58건으로 급증했다. 또 올해 들어서는 9월까지 43건에 이르는 것으로 확인됐다. <br /><br />현행 &#039;마약류 관리에 관한 법률&#039;은 의사·치과의사·한의사·수의사 등이 마약 또는 향정신성의약품을 조제·투약·제공할 때 환자의 주민등록번호를 보고하도록 하고 있다. 그 대상이 동물인 경우에는 소유자 또는 관리자의 주민등록번호를 보고하도록 하고 있다. <br /><br />하지만 수의사가 동물 진료를 목적으로 마약 또는 향정신성의약품을 동물병원 내에서 투약한 경우에는 예외적으로 주민번호를 보고하지 않아도 된다.<br /><br />사람을 대상으로 하는 일반병원의 경우 처방전과 진료부를 통해 건강보험심사평가원과 식약처의 이중관리·감독이 가능하다. 반면 동물병원은 수의사법에 따라 진료부를 작성하고는 있지만 단일 관리 체계라는 허점이 있다.<br /><br />또 수의사법 시행규칙에 따른 진료부 작성내용을 보면 동물소유자의 성명과 주소를 확인하는 항목만 있을 뿐 주민등록번호 기재 등 개인정보에 대한 기록을 작성하는 항목은 없어 진료기록을 통해 확인한다고 해도 실사용 근거로서 신뢰하기는 어렵다. 보존 의무기간도 1년으로 짧아 사후 문제가 생기더라도 확인하기 어려울 수 있다.<br /><br />현재 동물병원에서 사용되고 있는 인체용의약품에는 &#039;마약류 관리에 관한 법률&#039;에 의해 취급 및 관리 되고 있는 마약류 16종 등이 포함돼 있다. 이 중 대부분은 주사류에 해당해 사용량을 정확히 확인하기 어려운 경우가 많다. 소(小)동물 치료가 많은 동물병원의 특성상 조금만 약을 사용하고 재사용할 가능성도 있다. 이 때문에 사용량을 부풀려 기록하고 남은 양을 병원에 두는 등 동물병원 내에서 오남용이 우려되는 사례가 충분히 발생할 수 있다는 지적이다. <br /><br />인 의원이 이런 예외적용과 관련한 마약류 오남용 및 관리의 문제 발생 가능성 검토를 국회 입법조사처에 의뢰했다. 이에 입법조사처는 &quot;수의사가 동물을 진료하기 위해 병원 내에서 투약을 완료한 경우 동물 소유자의 오남용 위험성은 적을 수 있으나 미기록해 병원에 재고로 쌓아둘 수 있는 인체의약품이 발생해 이에 대한 오남용 위험성이 있으므로 실시간으로 재고를 파악하고 이상처방에 대한 모니터링 시스템을 통해 엄격하게 관리해야 한다&quot;는 취지의 답변을 회신했다.                <br /><br />인 의원은 &quot;마약류통합관리시스템을 통해 동물병원의 마약류 취급 관리가 개선된 것은 사실이지만 마약류 오용과 남용으로 인한 보건상의 위해를 방지해 국민보건 향상에 이바지한다는 법률의 목적을 달성하기 위해서는 동물병원 시스템에 대해 더 세심하게 검토하고 법과 제도의 허점을 보완하는 등 추가적인 조치가 수반돼야 한다&quot;며 &quot;식약처는 마약류통합관리시스템 운영 체계를 중심으로 미비한 부분에 대해 개선해 나갈 수 있도록  노력해야 할 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2022-10-05T17:56:38.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038387"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"통신업계 &quot;트위치 화질 저하 조치 유감…명확한 사유 알려달라&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/29/NISI20220929_0001096774_web.jpg?rnd=20220929150617\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/29/NISI20220929_0001096774_web.jpg?rnd=20220929150617\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 아마존이 운영하는 온라인 방송 서비스 &#039;트위치&#039;가 기습적으로 국내 스트리밍 서비스의 화질을 제한하자 통신업계가 &quot;명확한 이유를 알려달라&quot;며 대응에 나섰다.<br /><br />한국통신사업자연합회(KTOA)는 5일 트위치코리아에 한국 트위치 동영상 화질 저하 조치에 대한 사유, 내용 등 세부적인 사항에 대해 홈페이지를 통해 공개질의를 했다고 밝혔다.<br /><br />트위치의 화질 저하 조치로 인해 통신사에 관련된 민원이 다수 제기되고 있는 만큼 명확한 이유를 파악할 필요가 있다는 이유에서다.<br /><br />트위치는 지난 29일 블로그 공지글을 통해 &quot;30일부터 한국 내 동영상 원본 화질을 최대 720p로 조정할 예정&quot;이라고 밝힌 이후 30일부터 실제로 한국 서비스의 화질을 제한했다.<br /><br />트위치는 국내 서비스 화질 제한을 발표하면서 &quot;한국에서 서비스 운영 비용이 계속 증가해왔고 앞으로도 지속될 것으로 보여 운영 유지를 위해 새 해결책이 필요하다&quot;고 강조했다. <br /><br />트위치가 &#039;운영비 증가&#039; 등 우회적인 표현을 사용하기 했으나 업계에서는 최근 통신업계(ISP)와 콘텐츠 사업자(CP) 간 불거진 망사용료 분쟁을 의식한 것이라는 관측이 지배적이다. 망사용료 부담이 커질 가능성이 커지자 화질 제한으로 선대응에 나섰다는 분석이다.<br /><br />이를 두고 KTOA는 &quot;한국에서 트위치 서비스 운영비용 증가를 이유로 이용자의 화질 저하 조치를 취한 행위는 귀사(트위치)의 권한이고 책임&quot;이라면서도 &quot;통신사의 귀사에 대한 서비스가 문제없이 원활하게 제공되고 있는 상황에서 이런 조치가 시행됐다는 점은 상당히 유감스럽다&quot;고 꼬집었다.<br /><br />KTOA는 트위치가 화질 저하 조치 사유·내용 등과 관련한 공개질의에 답변할 경우 이를 향후 민원 대응에 활용할 방침이다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-10-05T17:52:42.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038336"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"3대 실명질환, 조기발견 중요한데…&quot;안저검사 몰라&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100765_web.jpg?rnd=20221005173045\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100765_web.jpg?rnd=20221005173045\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 매년 10월 두 번째 목요일은 대한안과학회가 지정한 ‘눈의 날’로 올해는 10월13일이다. 녹내장, 당뇨망막병증, 황반변성은 초기 증상을 자각하기 어렵고, 치료 시기를 놓치면 실명으로 이어질 수 있어 정기적인 안저검사를 통해 조기 발견하는 것이 중요하다. <br /><br />안저는 시력에 중요한 기능을 하는 신경부분인 망막, 망막혈관, 시신경유두 등을 종합적으로 일컫는다. 안저검사는 망막과 시신경 상태를 손쉽게 파악할 수 있는 기본 정밀검사다.<br /><br />녹내장은 시신경이 점진적으로 손상돼 주변 시야부터 흐려지다 중심부까지 침범하면 실명에 이르는 안질환으로 고혈압, 심혈관질환 등의 기저질환을 앓는 사람에서 발병률이 높다. 건강보험심사평가원(심평원)에 따르면 국내 녹내장 환자 수는 2020년 96만7554명에서 2021년 108만29명으로 100만명을 넘어섰다. 특히 질환이 이미 진행된 후 병원을 찾으면 시력회복이 힘들어 조기 발견이 중요하다.<br /><br />당뇨망막병증은 가장 대표적인 당뇨 합병증 중 하나로 오랜 기간 고혈당에 노출된 망막 모세혈관의 손상으로 인해 주변의 불안정한 망막혈관이 막히거나 터지면서 망막 중심부가 부어 실명에 이를 수 있는 병이다. 심평원 자료에 따르면 당뇨망막병증은 당뇨병 유병 기간이 15년 이상된 환자 3명 중 2명이 앓는 것으로 나타났다. 당뇨망막병증은 당뇨가 정상수준으로 조절되더라도 발생할 수 있고, 초기 자각 증상이 거의 없다. 당뇨가 있다면 주기적인 안저검사를 통한 예방이 최선이다.<br /><br />황반변성은 시세포가 집중된 망막의 중심부위인 황반부가 손상되는 병으로, 대표적인 노인성 안질환이자 실명의 주요 원인 중 하나다. 최근 국민건강보험공단 자료에 따르면 실진료인원으로는 노인성 황반변성 환자가 2017년 16만 6007명에서 2020년 20만 1376명으로 22.2% 증가했다. 3대 실명 질환 중에서도 가장 증가폭이 크다. 특히 고도 근시 등이 있으면 젊은 환자에서도 발병할 수 있어 조기에 대처할 필요가 있다.<br /><br />질병관리본부와 대한안과학회가 공동으로 진행한 2017~2018년 국민건강영양조사에 따르면 40세 이상 국민의 주요 안질환 유병률은 황반변성이 13.4%, 녹내장이 4.3%, 당뇨망막병증이 18.7%인 것으로 나타났다. 특히 70세 이상에서는 3.2명당 1명이 황반변성을 앓고 있었다. 황반변성 초기에는 증상이 없어 실제 질환 인지율이 약 4%에 불과해서다. <br /><br />실명을 초래할 수 있는 황반변성·녹내장·당뇨망막병증 등 3대 질환을 조기에 발견하고 예방할 수 있는 안저검사에 대한 인식은 아직 매우 낮다. 안저검사는 1분 이내 안저 카메라로 동공을 통해 안구 내 구조물을 촬영해 확인하는 검사법이다. 인체에 무해한 파장의 빛으로 단시간에 촬영하기 때문에 후유증이 없다. 2500여 곳의 전국 안과의원에서 쉽고 빠르게 검사할 수 있다.<br /> <br />시력 감소를 초래하는 안질환들은 증상이 서서히 나타날 뿐 아니라 노화로 인한 노안으로 인식해 방치되는 경우가 대부분이다. 환자도 모르는 사이에 악화돼 실명을 일으킬 수 있는 녹내장과 당뇨망막병증, 황반변성은 안저검사를 통한 조기 진단으로 적절히 치료하면 실명을 막을 수 있다. <br /><br />대한안과학회는 매년 ‘눈의 날’에 안저검사 정기검진을 장려하는 캠페인을 벌이고, 국가건강검진 항목에 안저검사를 도입하는 방안을 지속적으로 제안하고 있다. 이종수 대한안과학회 이사장은 “초고령 시대를 앞두고 노화와 함께 유병률이 증가하는 3대 실명질환을 조기 발견하는 것이 무엇보다 중요하다”면서 “증상이 없더라도 ‘눈의 날’을 맞아 온 가족이 안과에 방문해 안저검사를 받아 보시기를 권유한다”고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-10-05T17:37:26.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038354"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;어느 업계가 고객을 이렇게 대하나&quot; 게이머들의 이유있는 항변","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100673_web.jpg?rnd=20221005163730\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100673_web.jpg?rnd=20221005163730\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = &quot;게이머들이 가장 공감하는 한마디가 ‘어느 업계에서 기업이 고객을 이렇게 대하느냐’이다.&quot;<br /><br />5일 국회 문화체육관광위원회 국정감사에서 참고인으로 출석한 게임 유튜버 김성회씨는 이같이 밝혔다. 최근 게임 이용자들의 트럭, 마차 시위가 확대되면서 게임 이용자 권익 보호의 필요성을 강조한 것이다. <br /><br />앞서 더불어민주당 이상헌 의원은 &#039;국내 게임업계 이용자 권익 보호 실태 및 권익 강화를 위한 대안 청취&#039; 목적에서 유튜브 채널 &#039;김성회의 G식백과&#039;를 운영하는 김성회씨를 참고인으로 신청했다. 김성회씨는 구독자 77만6000명을 보유한 게임 유튜버로, 전 게임사 개발자 및 기획팀장 출신이다.<br /><br />앞서 카카오게임즈 모바일 게임 ‘우마무스메’ 운영 논란, 엔씨소프트 리니지2M 프로모션 이슈 등으로 마차·트럭 시위가 진행되고, 이용자들이 게임 이용자 권익 보호를 촉구하면서 정치권에서도 입법에 대한 관심을 내비친 바 있다.<br /><br />유튜버 김성회씨는 지난해 초부터 게임 이용자들의 트럭, 마차 시위가 확대되고 있는 이유가 무엇이냐는 질의에 &quot;한국 게임산업이 20조원이 넘어갈 정도로 거대 산업이 됐고, 게임이 고도화되고 전문화될수록 즐기는 이용자들의 애착도 깊어지고, 과금하는 돈 단위도 커지게 된다&quot;며&quot;그에 비해 기업이 소비자를 대하는 마인드는 따라오지 못했다&quot;고 답했다.<br /><br />그러면서 &quot;이런 불만이 구체화된 것이 트럭이나 마차 시위며, 이들은 게임운영을 똑바로 해달라는 선명한 메시지를 전달하고 있다&quot;며&quot;게임 운영이 예전에는 ‘판매상’이었다면 이제는 지속적인 운영이 필요한 서비스가 됐다&quot;고 강조했다.<br /><br />김성회씨는 게임사들이 &#039;트럭&#039; 시위를 게임 운영 발전에 활용하는 긍정적인 방안도 있다고 제안했다. 그는 &quot;트럭 시위가 맹목적인 게임사를 향한 돌 던지기 아니냐는 말이 있지만, 시위 만이 아니라 ‘커피’트럭도 있다&quot;며&quot;단, 트럭 시위가 반드시 게임에 대한 개선을 목적으로 해야한다는 전제가 깔려야 합리적인 수단으로 이용될 것&quot;이라고 말했다.<br /><br />이날 문체위 국감에서는 국내 게임사들이 확률형 아이템 수익에 의존하는 과금구조도 도마 위에 올랐다. <br /><br />김 씨는 &quot;일부 매출 상위권 게임들이 과도한 금액을 요구하고 있고 유저들을 부추겨 더 많은 과금을 유도하는 정황도 있다&quot;며&quot;과도한 과금 유도는 옳지 않다. 확률형 아이템은 게임 선진국도 다 있지만 한국은 비중이 타국에 비해 너무 높다. 많이 번 만큼 작품성 있는 게임 개발에 집중해야 한다&quot;고 지적했다.<br /><br />이에 홍익표 국회 문체위 위원장은 &quot;국회에도 게임을 사행성으로만 보는 게 아니라 젊은 세대, 미래를 책임질 수 있는 미래 전략 산업으로 인식이 바뀌고 있고, 진흥과 보완의 관점에서 접근을 하고 있다&quot;며&quot;문체부 장관도 이를 유념해 제도적으로 장려하거나 지원할 수 있는 방안이 뭔지 강구해 달라&quot;고 했다.<br /><br />박보균 문체부 장관은 &quot;게임에 대해 친게임 부처라는 입장을 표명하고 지난번 국회 게임 관련 세미나에서도 문체부 입장을 (이같이) 밝혔다&quot;며&quot;그렇게 하겠다&quot;고 짧게 답했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2022-10-05T17:08:31.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038287"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;애플 인앱결제 가격 인상, 소비자 부담 연간 3500억원 인상&quot;","partialText":"<p><a href=\"http://image.newsis.com/2020/08/14/NISI20200814_0016569891_web.jpg?rnd=20200814085527\"><img border=\"0\" src=\"http://image.newsis.com/2020/08/14/NISI20200814_0016569891_web.jpg?rnd=20200814085527\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 이달부터 애플이 국내 앱 가격의 최저 티어(등급) 구간을 1200원에서 1500원으로 인상하면서 국내 소비자들이 연간 최대 3500억원을 추가 부담해야하는 것으로 나타났다.<br /><br />5일 국회 정무위원회 양정숙 무소속 의원은 애플 단말기를 이용하는 국내 OTT(온라인동영상서비스), 뮤직, 앱툰 및 앱소설 가입자수와 인상된 앱가격을 분석해 추산한 결과 이같은 결과가 나왔다고 밝혔다.<br /><br />애플은 이날부터 앱 가격 최저 티어 가격을 기존 1200원에서 1500원으로 25% 인상했다. 최근 원달러 환율이 1400원을 웃도는 등 달러 강세의 영향으로 가격을 올린 것이라는 분석이 지배적이다.<br /><br />인앱결제 가격을 개발사 측이 자유롭게 설정할 수 있도록 하는 안드로이드와 달리 애플은 1~87단계의 가격표를 설정하고 있는데, 이 단계별 가격은 환율 등을 고려해 국가별로 별도 책정된다. 한국의 앱스토어 인앱결제 가격은 ▲1티어(0.99달러) 1200원→1500원 ▲2티어(1.99달러) 2500원→3000원 ▲3티어(2.99달러) 3900원→4400원 등으로 인상됐다.<br /><br />양정숙 의원실에 따르면 인상된 애플 가격표를 그대로 현재 유료 이용자에게 단계별로 적용할 경우 국내 이용자들이 추가 부담해야 할 금액은 음악 콘텐츠가 1848억원으로 가장 많았다. OTT 1107억원, 웹툰·웹소설 506억원 등이 뒤를 이으며 연간 3461억원에 이를 것으로 집계됐다.<br /><p><a href=\"http://image.newsis.com/2022/09/23/NISI20220923_0019279817_web.jpg?rnd=20220923164246\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/23/NISI20220923_0019279817_web.jpg?rnd=20220923164246\" width=\"130\" /></a></p><br />특히 양정숙 의원실은 애플이 달러값이 하락하면 앱 가격을 조정할 것이냐는 공식질의 및 지금까지의 환율변동과 앱가격 인상 경과에 대한 자료요청에 대해 묵묵부답으로 일관하고 있다고 지적했다.<br /><br />양 의원은 &quot;이번 애플의 가격 인상은 국내 아이폰 앱·콘텐츠뿐만 아니라 안드로이드용 앱가격까지 인상되지 않을까 우려된다&quot;며 &quot;경기침체로 힘들어하는 국내 이용자들이 OTT 콘텐츠와 음악, 웹툰·웹소설로 위로를 받아 왔는데 이마저 가격이 오르면 대체할 콘텐츠가 없다&quot;고 강조했다.<br /><br />애플의 기습적인 가격 인상을 두고는 &quot;아이폰 생태계를 폐쇄적으로 운영하며 시장을 완전 독점하고 있는 애플이 자신들의 이익을 극대화하기 위해 시장지배력을 남용하고 있다&quot;고 질타했다.<br /><br />양 의원은 애플과 같은 글로벌 빅테크의 시장지배력 남용 문제가 재발하지 않도록 정부가 국내 앱마켓 시장을 지배하고 있는 구글과 애플을 견제할 수 있도록 앱마켓 시장 경쟁을 활성화하고, 이번 애플의 가격 인상 조치에 대해서도 시장지배력 남용 여부를 면밀히 조사해야 한다고 제언했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-10-05T16:53:29.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038248"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"철도연구원, 바이러스와 미세먼지 동시 제거 필터 개발","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100704_web.jpg?rnd=20221005164651\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100704_web.jpg?rnd=20221005164651\" width=\"130\" /></a></p>[대전=뉴시스] 김양수 기자 = 한국철도기술연구원은  바이러스와 미세먼지를 동시에 99% 이상 없앨 수 있는 필터를 개발했다고 5일 밝혔다.<br /> <br />지하철 공기질 개선 장치에 바로 활용가능한 이 기술은 필터에 공기청정과 공기살균 기능이 집약돼 있어 미세먼지뿐만 아니라 코로나19 바이러스도 차단에도 큰 효과가 있다.<br /><br />미세먼지를 제거하는 폴리프로필렌 소재의 멜트블로운과 폴리에스터 소재의 지지체 층으로 구성돼 있고 폴리에스터 소재의 지지체 층에 기능성 물질의 다중 코팅 공정을 거쳐 항바이러스 성능을 높였다.<br /><br />효율 검사에서 대장균과 황색포도상구균의 항균 효율이 99.9% 이상이고 인플루엔자A와 코로나19 바이러스도 99.9% 이상 사멸됐다. 독일 규격에 따라 진행된 미세먼지 여과효율 검증서는 입경 입자에 따라 99.4~99.9%의 여과 효율을 보였다.<br /><br />철도연은 지하철 객실 공기질 개선장치와 대합실의 공기청정기의 미세먼지 필터를 대체할 수 있을 것으로 기대하고 있으며 공기질 개선이 필요한 다중이용시설에도 다양하게 확대 적용이 가능할 것으로 보고 있다.<br /><br />고상원 철도연 선임연구원은 “승객의 밀집도가 높은 지하철의 미세먼지뿐만 아니라 박테리아, 바이러스를 동시에 제거하는 기능성 필터&quot;라며 &quot;현장 적용성 검증에 따른 기술보완 후 기술이전 및 상용화를 진행할 계획이다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kys0505@newsis.com","date":"2022-10-05T16:48:51.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038243"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"메타보라, &#039;버디샷&#039; 글로벌 출시…8억원 규모 대회 개최","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100553_web.jpg?rnd=20221005153740\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100553_web.jpg?rnd=20221005153740\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 카카오게임즈의 글로벌 게임 개발 및 퍼블리싱 자회사 메타보라는 5일 캐주얼 골프 게임 &#039;버디샷(BIRDIE SHOT: Enjoy & Earn)&#039;을 글로벌 시장에 정식 출시하고, 총상금 8억 원 상당의 &#039;보라 컵(BORA Cup)&#039; 대회를 개최한다고 밝혔다. <br /><br />&#039;버디샷&#039;은 국내 및 글로벌에서 서비스 중인 &#039;프렌즈샷: 누구나골프&#039;의 블록체인 게임 버전이다. 자신만의 골프팀을 만들고, 세계 각지의 골프코스에서 다양한 플레이어와 경쟁할 수 있다. <br /><br />&#039;버디샷&#039;은 한국·중국·싱가포르 등 일부 국가에서 서비스가 제한된다. 사전 예약 참여자 중 오는 12일까지 게임 내 지갑 주소를 연동하고, 게임에 가입한 이용자에게는 레어 등급의 &#039;코치 콘(Coach Con)&#039; 캐릭터와 에픽 등급 장비 획득권 등의 아이템을 제공한다.<br /><br />메타보라는 &#039;버디샷&#039;의 정식 출시를 기념해 240만 티보라(tBORA)를 총상금으로 제공하는 &#039;보라 컵&#039; 대회를 개최한다. 총상금은 글로벌 최상위 블록체인 게임 대회급 규모로 진행된다.<br /><br />&#039;보라 컵&#039;은 총 3회에 걸쳐 개최된다. 11월 1일부터 7일까지 &#039;1st 보라 컵&#039;, 11월 15일부터 21일까지 &#039;2nd 보라 컵&#039;, 11월 29일부터 12월 12일까지 &#039;파이널 보라 컵&#039; 순으로 진행한다. 대회는 실시간 1대1 대전으로 진행된다. <br /><br />메타보라는 &#039;버디샷&#039; 출시를 기념해 보라 얼라이언스에 속해있는 글로벌 게이머 길드 &#039;앤션트8(Ancient8)&#039;, &#039;길드파이(GuildFi)&#039;와의 협업 이벤트를 진행한다. 58만 버디 토큰을 총상금으로 제공하며, 게임 가입 및 퀘스트 달성과 골드 누적 획득량 토너먼트 등 다양한 이벤트를 실시한다.<br /><br />&#039;버디샷&#039;은 대결에서 승리할 경우 게임 재화인 골드(GOLD)를 획득해 보라 포탈(BORA Portal)에서 토큰으로 교환, 수익을 창출할 수 있다. 또 성장시킨 캐릭터를 대체불가토큰(NFT)화하고, 이를 거래할 수 있다. <br /><br />메타보라는 지난 4월과 6월 두 차례에 걸쳐 &#039;버디샷&#039; 캐릭터 NFT와 골프장 멤버십 NFT 판매를 진행해 조기 완판을 기록한 바 있다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2022-10-05T16:31:00.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038066"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"은평성모병원, 폐암수술 500례…단일공 흉강경수술 두각","partialText":"<p><a href=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100636_web.jpg?rnd=20221005161326\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/05/NISI20221005_0001100636_web.jpg?rnd=20221005161326\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 가톨릭대학교 은평성모병원 폐암센터는 원스톱 조기검진과 여러과간 협진을 기반으로 폐암수술 500례를 달성했다고 5일 밝혔다. <br /><br />은평성모병원 폐암센터는 폐암의 조기 발견과 완치를 목표로 원스톱 조기검진을 시행하고 있다. 인공지능 폐결절 판독 시스템을 도입해 환자의 상태를 면밀히 분석하고, 차세대염기서열분석(NGS, Next Generation Sequencing)을 통해 다양한 유전자 변이를 정밀하게 진단할 수 있는 환경도 갖췄다. <br /><br />또 치료효과를 극대화하기 위해 호흡기내과, 흉부외과, 종양내과, 영상의학과, 핵의학과, 진단검사의학과, 병리과가 참여하는 다학제(여러과간 협진)팀을 꾸려 완치율 향상에 힘쓰고 있다.<br /><br />단일공 흉강경수술은 2~3cm 정도의 작은 절개창에 5mm 직경의 흉강경을 삽입해 폐를 절제하는 수술법으로 상처부위가 작기 때문에 수술 후 통증이 적고 호흡기능의 회복이 빨라 환자들의 만족도가 매우 높다. <br /><br />은평성모병원이 현재까지 시행한 500례의 폐암수술 분포를 살펴보면 여성(274명)이 남성(226명) 보다 많았다. 연령별로는 60대가 26%로 가장 많았다. 이어 70대 23.6%, 50대 18.6%, 40대 14.2% 순이었다.<br /><br />병기별로는 1기 폐암이 442건으로 전체의 88.4%를 차지해 조기 발견에 따른 수술이 대다수를 차지했다. 2기는 8.8%, 3기는 5.6%, 4기는 1.2%였다. <br /><br />폐암은 우리나라 암 사망원인 1위를 차지할 정도로 예후가 나쁘다. 치료효과를 높이려면 정확한 진단과 치료전략 수립이 중요하다. 폐암의 경우 환자마다 암 유전자 돌연변이 양상이 매우 다양해 초기 진단이 치료의 성패를 좌우하기도 한다. <br /><br />이상학 은평성모병원 폐암센터장(호흡기내과 교수)은 “은평성모병원은 내과적인 흉강경과 기관지 내시경 시술을 비롯해 첨단 방사선치료와 최신 항암치료가 가능한 인프라를 갖춰 환자들의 특성에 맞는 최적의 치료를 제공하고 있다”면서 “폐암은 장기적인 목표를 세워 삶의 질까지 고려한 치료를 시행하는 것이 무엇보다 중요하다”고 말했다.<br /><br />최시영 폐암센터 흉부외과 교수는 “단일공 흉강경 수술은 환자에게 부담을 주지 않는 최소한의 절개로 암 부위만 정밀하게 제거하기 때문에 수술 결과가 좋고, 수술 후 환자의 빠른 회복을 돕는다”며 “다학제 협진팀을 통한 체계적인 접근으로 완치율을 높일 수 있도록 더욱 노력하겠다”고 전했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-10-05T16:24:08.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038157"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"뒤로 가는 의약품 자립도…&quot;제약주권 확보해야&quot;","partialText":"<br />[서울=뉴시스] 안호균 기자 = \n우크라이나·러시아 전쟁, 요소수 사태 등 글로벌 공급망에 따른 국가적 위기가 현실로 다가온 가운데 국내 의약품 공급 상황 또한 안심할 수 없는 것으로 나타났다.<br /><p><a href=\"http://image.newsis.com/2022/07/04/NISI20220704_0018990068_web.jpg?rnd=20220704164830\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/04/NISI20220704_0018990068_web.jpg?rnd=20220704164830\" width=\"130\" /></a></p><br />5일 국회 보건복지위원회 최영희 국민의힘 의원이 식품의약품안전처로부터 받은 자료에 따르면 2017년부터 2022년 6월까지 생산·수입·공급이 중단됐다고 보고된 완제의약품 567개 중 31개가 원료 수급 문제로 공급이 중단된 것으로 나타났다. 이 중 17개는 국가필수의약품인 것으로 파악됐다.<br /><br />또 원료의약품 자급률은 최근 5년간 평균 28% 수준에 그쳤다. 완제의약품 자급률은 2017년 77.6%에서 점차 하락해 2021년에는 60.1%로 떨어졌다.<br /><br />원료의약품의 수입 의존도 또한 특정 국가에 지나치게 치우쳐 있는 것으로 나타났다. 우리나라는 현재 중국·인도·일본 3국으로부터 전체 원료의약품 수입의 60% 가량을 수입하고 있다. 중국은 35.4%, 인도는 10.8%, 일본은 10.6%의 비중을 차지한다.<br /><br />특히 이 세 국가는 우리나라가 수입하는 완제의약품 중 대체 의약품이 2개 이하인 제품 341개의 원료자급선이어서 수입 파이프라인의 다변화가 시급한 것으로 나타났다.<br /><br />최 의원은 &quot;항생제, 해열제, 항염증제에 쓰이는 원료 의약품 수급에 문제가 생기면 국민보건에 큰 위협으로 다가오게 된다&quot;며 &quot;원료의약품의 자립도를 하루 빨리 높이는 동시에 수입선의 다변화로 혹시 모를 국가 비상사태에 대비할 수 있는 시스템 마련이 절실하다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2022-10-05T16:22:25.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038173"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"제약업계, 투명경영 국제 표준 &#039;ISO 37301&#039; 도입 활발","partialText":"<p><a href=\"http://image.newsis.com/2022/06/03/NISI20220603_0001012724_web.jpg?rnd=20220603101225\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/03/NISI20220603_0001012724_web.jpg?rnd=20220603101225\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 전 세계적으로 ESG 경영(환경·사회·지배구조)에 대한 관심이 높아지면서 제약업계가 준법경영시스템의 국제 표준인 &#039;ISO 37301&#039;을 활발하게 도입하고 있다. <br /><br />ISO 37301은 국제표준화기구(ISO)가 작년 4월 제정한 준법경영 관련 국제 표준 인증이다. 회사 경영 전반에 발생할 수 있는 컴플라이언스 정책과 리스크 대응체계가 글로벌 수준에 부합하고 효과적으로 운영되는지 평가해 부여한다. 법률, 규정, 윤리강령 등 전략적 의무를 준수하는 일련의 과정 속에서 해당 기업의 경영시스템이 국제 표준화된 준법 경영 기준에 부합하는지 평가하는 척도다.<br /><br />업계는 컴플라이언스 경영 평가의 국제 척도인 &#039;ISO 37001&#039;(부패방지경영시스템)과 &#039;ISO 37301&#039;(준법경영시스템)의 통합 구축을 시도하고 있다. <br /><br />제약업계에서 가장 먼저 37301 인증을 획득한 곳은 코오롱제약이다. 작년 7월 국내 제약업계 최초로 ISO 37301 인증을 받았다. 1여 년 간 전사의 준법 의무사항과 리스크 식별 및 평가를 실시하며 준비했다. <br /><br />같은 해 12월 안국약품은 국내 제약바이오 업계 최초로 ISO 37301과 ISO 37001의 통합인증을 획득했다. <br /><br />이어 JW중외제약이 올해 6월 ISO 37301 인증을 받았다. 지난 2018년 ISO 37001 인증을 획득한 이후 더욱 확장된 개념의 ISO 37301 인증을 준비했다. <br /><br />대화제약은 지난 8월 ISO 37301과 ISO 37001 통합인증을 획득했고, HK이노엔은 올해 중 ISO 37301 인증심사를 받을 계획이다.<br /><br />ISO 인증 교육 및 컨설팅 기관인 씨엔이 관계자는 &quot;제약업계는 최근 준법경영을 강화하는 분위기가 강해지면서 선도적으로 인증을 진행하고 있다&quot;며 &quot;ESG 경영 흐름에 맞춰 투명경영을 강조한 ISO 37301 인증이 가장 최신 트렌드로 자리 잡고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-10-05T16:15:40.000Z","url":"http://www.newsis.com/view?id=NISX20221005_0002038155"}]