[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"발사 비용 싼 레이저 무기 드론 요격에 최적-WSJ","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0020544089_web.jpg?rnd=20241004150508\"/></p><br />[서울=뉴시스] 강영진 기자 = 미사일과 로켓을 방어하는 방공망도 드론 공격에는 쉽게 뚫릴 수 있다. 헤즈볼라가 발사한 드론이 이스라엘 군부대를 공격해 4명이 숨진 사건이 대표적이다. 이와 관련 미 월스트리트저널(현지시각) 은 4일(현지시각) 레이저 무기가 현대 드론 전쟁에서 효과적인 방어무기가 될 수 있다고 보도했다.<br /><br />오랜 개발 노력에도 무기화가 힘들었던 레이저가 영국과 한국 등에서 현대 드론 전쟁에서 효과적인 무기로 개발되고 있다. 미국도 중동 곳곳에 레이저 무기를 배치해 무인비행체(UAV) 격추에 성공하고 있다. 미 국방부 더그 부시 군수차관보는 “드론 전쟁을 맞아 레이저무기가 힘을 받고 있다”고 말했다. <br /><br />연초 연초 1km 이상 떨어진 거리에서 동전 크기의 표적을 드래곤파이어로 파괴하는 시범을 보였던 영국 정부는 드래곤파이어 1회 가동비가 13 달러(약 1만7667 원)에 불과한 것으로 밝힌다.  <br /><br />레이저 무기가 개발되기까지 오랜 시간과 많은 비용이 들었다. 1960년대 처음 레이저가 개발됐을 때부터 무기화 노력이 시작됐다. 그러나 최근 20년 동안 적극적인 개발노력에도 아직 실전 배치된 무기는 거의 없다. <br /><br />1990년대 말 미 공군과 보잉사가 747 항공기에 탑재하는 5.4t 무게의 레이저 장비를 개발했다. 수백 km 떨어진 곳에서 항공기나 미사일을 요격하는 것이 목적이었으나 많은 문제점에 직면했다. <br /><br />장거리를 관통하는 강력한 에너지 빔에 막대한 에너지가 소모되는 것이 가장 큰 문제점이었다. 개발비 60억 달러(약 8조1540억 원)가 든 공중발사 레이저 무기화 계획은 10년 만에 폐기됐다. <br /><br />이후 레이저 기술에 많은 발전이 이뤄졌다. <br /><br />대표적으로 광케이블을 활용하는 방안을 꼽을 수 있다. 광케이블과 기타 기술 발전 덕분에 레이저 무기는 크게 소형화됐다. 과거 거대한 엔진으로 에너지를 발생시켜야 했던 레이저 무기는 현재 서류 캐비닛 하나 정도로 크기가 줄어든 것도 있다.  <br /><br />레이저 무기 개발에 아직 넘어야 할 문제가 적지 않지만 많은 나라들이 레이저 무기 개발에 적극 나서고 있다. <br /><br />이스라엘 아이언 빔을 개발해온 라파엘 사는 내년 말 이후 실전 배치 여부를 정할 수 있다고 밝힌다. 속도가 매우 빠른 미사일을 사거리가 짧은 레이저로 요격하기는 대단히 어렵다. <br /><br />한편 미 해군은 록히드마틴사가 개발한 레이저 무기를 구축함에 탑재했다. 영국 해군은 드래곤파이어 레이저 무기를 당초 계획보다 5년 빠른 2027년 실전 배치할 예정이다. <br /><br />미군은 또 300kw 이상의 에너지를 조사하는 고출력 레이저 무기도 개발하고 있다. <br /><br />미군은 또 중동에서 차량 탑재용 레이저 무기를 시험하고 있다. 스트라이커 장갑차에 출력이 50kw인 레이저 무기를 탑재하는 실험과 보다 가벼운 차량에 20kw 무기를 탑재하는 실험이다. <br /><br />고출력 에너지를 표적에 일정 시간 집중 조사하는 것이 기술적으로 어렵다. 방출 에너지의 최대 75%가 소실되기 때문이다. 이동하는 동안 레이저를 발사하기가 힘들어지는 이유다. <br /><br />영국 드래곤파이어는 발전기 크기가 6m 길이 컨테이너에 실어야 할 정도로 크다. <br /><br />◆기후와 떨림에 취약한 점 해결이 관건<br /><br />이에 비해 사거리가 1.6KM 미만인 호주의 AIM 디펜스 사 레이저 무기는 크기가 훨씬 작다. 사거리가 짧아서 오차율이 적기 때문에 드론 요격에 적합하다. <br /><br />레이저 무기는 날씨의 영향을 많이 받는다. 비, 구름, 먼지, 바람, 흔들림 모두 레이저 빔을 흡수하고 분산시키기 때문이다. <br /><br />한국이 지난 7월 드론 요격용으로 실험한 레이저 무기는 구름 때문에 표적 하나를 놓쳤다. <br /><br />영국 드래곤파이어 개발사 키네티크의 폴 그레이 사업개발이사는 “드론 요격은 레이저 무기 개발의 시초”라고 말했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-15T08:58:14.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919976"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"산중위 국감 이슈 블랙홀 &#039;체코 원전&#039;…한숨 돌린 전력그룹사","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556833_web.jpg?rnd=20241014153255\"/></p><br /><br /><br />[나주=뉴시스]손차민 기자 = &quot;체코 원전 때문에 올해는 잘 넘어갔습니다.&quot;<br /><br />14일 오전 10시30분부터 오후 8시까지 전남 나주시 한국전력공사 본사에서 진행된 국회 산업통상자원중소벤처기업위원회 국정감사는 한마디로 &#039;체코 원전&#039; 국감이었다.<br /><br />여야를 가리지 않고 대다수 의원이 황주호 한국수력원자력 사장에게 질의를 던졌다. 체코에 대한 금융지원 여부, 미국 웨스팅하우스와 얽힌 수출통제법 해결 등 원전 수주 전 의혹을 해소하기 위한 여러 질문이 쏟아졌다.<br /><br />그사이 전력그룹사들은 안도에 한숨을 내쉬었다. 이날 국감장에는 한전, 한수원을 비롯해 전력거래소, 한국전력기술, 한전KDN, 한전KPS, 한전MCS, 한전원자력연료, 한국남동발전, 한국중부발전, 한국서부발전, 한국남부발전, 한국동서발전 등 16개 기관이 피감 기관으로 참석했다.<br /><br />이번 국감에서 한수원이 집중포화를 맞은 배경에는 전력공기업 사장들이 줄줄이 교체된 게 자리한다.<br /><br />지난달 5일 한전원자력연료 사장 선임을 시작으로 중부발전과 서부발전 사장이 연이어 교체됐다. 취임한 지 채 한 달 남짓 된 사장들이 국감장에 나선 것이다.<br /><br />데뷔전인 만큼 의원실 사전 질의를 토대로 열띤 준비에 나섰으나, 막상 현장에선 입도 뻥끗 못 했다. 무려 취임 전부터 국감을 대비해 왔는데 질문이 들어오지 않는 건 예상하지 못했다는 후문이다.<br /><br />사장단 교체를 앞둔 다른 기관들 역시 주목을 받지 못했다. 임기를 마치고 교체를 기다리는 사장들을 국감장에 세워 질책하는 것도 모양새가 민망하기 때문이다.<br /><br />동서발전, 남동발전, 남부발전, 한전전력기술, 한전KPS, 한전KDN은 국감을 넘기고 새로운 사장을 선임할 예정이다. 신임 사장 임명 절차도 일시 멈춘 상태다.<br /><br />맥이 빠지지 않느냐는 물음에 한 관계자는 &quot;마이크 잡고 말실수하는 것보다 무관심이 낫다&quot;고 답했다.<br /><br />그동안 격년에 한번 한전 본사에서 열리는 산업통상자원부 전력그룹사 국감의 주인공은 단연 한전이었다.<br /><br />직전 한전 본사에서 열렸던 지난 2022년 국감에서도 여야 의원들은 한전의 천문학적인 적자와 부채에 대해 지적한 바 있다.<br /><br />올해도 수조원의 적자·부채를 기록한 재정 상황, 시급한 송전망 구축 등이 도마에 오르긴 했다. 다만 이전보다는 평이한 수준이었다.<br /><br />한편 오는 17일 산업부의 또 다른 산하기관인 한국석유공사, 한국가스공사 등 자원 공기업의 국정감사가 예정돼 있다.<br /><br />이날 국감에서는 &#039;대왕고래&#039;로 불리는 동해 심해 가스전에 대한 공방이 있을 것으로 점쳐진다.<br /><br />전력그룹사 국감을 마무리하며 야당에서는 동해 심해 가스전 관련 자료를 석유공사에 요청하는 등 &#039;대왕고래&#039; 국감을 예고했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556675_web.jpg?rnd=20241014134257\"/></p><br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-10-15T07:35:37.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919837"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북한 풍계리 핵실험장 핵실험 징후 없어-비욘드 패럴렐","partialText":"<p><img src=\"https://image.newsis.com/2022/06/16/NISI20220616_0001021098_web.jpg?rnd=20220616112536\"/></p><br />[서울=뉴시스] 강영진 기자 = 지난달 신원식 국가안보실장이 미국 대선일인 11월5일을 전후해 북한이 7차 핵실험을 강행할 가능성이 높다고 발언했으나 북한 함경북도 풍계리 핵실험장에서 새로운 움직임은 포착되지 않았다고 미국의 북한 전문매체 비욘드 패럴렐(BEYOND PARALLEL)이 14일(현지시각) 보도했다. <br /><br />지난 4일 영상에 7차 핵실험 준비가 진행되고 있음을 보여주는 징후는 아무 것도 포착되지 않았다. <br /><br />(미 대선일을 전후해) 핵실험을 하려면 준비 시간이 얼마 남지 않은 시점까지 새로운 극적 활동이 포착되지 않은 것이다. <br /><br />그러나 7차 핵실험 강행 결정은 전적으로 김정은에 달려 있으며 김정은이 핵실험 의도를 내비치지 않을 경우 핵실험을 알리는 의미 있는 징후가 없을 수도 있다. <br /><br />홍수로 다리가 쓸려나가고 소규모 산사태로 파괴됐던 도로가 복구되고 용암동 지휘센터의 정원이 잘 관리되고 있는 것으로 보아 활동이 멈춘 것은 아니다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-15T06:59:00.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919928"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김정은, 국방·안전협의회 소집…&quot;강경 군사입장 표명&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/02/NISI20240602_0020362446_web.jpg?rnd=20240602155046\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 북한이 연일 이른바 &#039;평양 무인기 침범 사건&#039;과 관련해 대남 위협 수위를 높이는 가운데 김정은 국무위원장은 국방 및 안전분야에 관한 협의회를 소집했다. <br /><br />15일 북한 노동신문은 김정은이 14일 국방 및 안전분야에 관한 협의회를 소집하고 &quot;적들의 엄중한 공화국 주권침범 도발사건&quot;과 관련한 보고를 들었다고 밝혔다. <br /><br />신문은 &quot;정찰총국장의 종합분석 보고와 총참모장의 대응군사행동 계획에 대한 보고, 국방상의 군사기술 장비현대화 대책에 대한 보고, 당 군수공업 담당 비서의 무장장비 생산실적에 대한 보고, 국가보위상의 정보작전 상황에 대한 보고&quot;가 이뤄졌다고 했다.<br /><br />김정은은 &quot;각 국방안전 기관들의 보고에 반영된 자료와 대책적 의견들에 대한 평가와 결론&quot;을 내렸다. <br /><br />또 &quot;총참모부가 진행한 해당 사업내용과 주요련합 부대들의 동원준비 상태에 대한 보고를 청취&quot;했다. <br /><br />김정은은 &quot;당면한 군사활동 방향을 제시하시면서 나라의 주권과 안전리익을 수호하기 위한 전쟁억제력의 가동과 자위권 행사에서 견지할 중대한 과업들&quot;을 제시했다고 신문은 전했다.<br /><br />아울러 &quot;협의회에서 우리 당과 공화국 정부의 강경한 정치 군사적 립장을 표명&quot;했다.<br /><br />신문은 김정은의 구체적인 지시 및 발언 내용은 공개하지 않았다. <br /><br />협의회에는 노광철 국방상, 조춘룡 당 중앙위 군수공업부장, 리영길 조선인민군 총참모장, 리창호 조선인민군 총참모부 부총참모장 겸 정찰총국장, 리창대 국가보위상 및 총참모부 포병국과 탐지전자전국을 비롯한 주요국지휘관들이 참가했다. <br /><br />북한은 11일 외무성 중대성명을 내고 지난 3, 9, 10일 심야에 평양 상공으로 한국의 무인기가 침투해 대북 전단을 살포했다며 모든 공격력 사용을 준비 상태에 두고 있다고 &#039;최후통첩&#039;을 경고했다. <br /><br />북한의 합동참모본부 격인 총참모부는 주요 부대들에 완전사격 태세를 갖추라고 작전예비지시를 하달했다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-10-15T06:40:08.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919921"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[단독]고교 무상교육 일몰 코앞…&quot;교육 당국 논의 지지부진&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0020490531_web.jpg?rnd=20240819100709\"/></p><br />[세종=뉴시스]김정현 기자 = 고등학교 무상교육 재원을 국가와 지방자치단체, 시도교육청이 분담하는 법적 근거가 올해 말 사라지는데, 교육부와 교육감들은 아직 논의에 속도를 내지 않고 있다는 지적이 나온다.<br /><br />15일 국회 교육위원회 소속 백승아 더불어민주당 의원이 교육부에서 제출 받은 자료를 보면, 전국시도교육감협의회(교육감협)는 교육부에 무상교육과 관련된 어떠한 의견서를 제출하지 않은 것으로 파악됐다.<br /><br />교육부는 지난달 4일 국회에 제출한 내년도 예산안에서 고등학교 무상교육 예산을 지난해 정산분인 52억6700만원만 편성했다. 액수만 보면 99.4% 감액됐다.<br /><br />이는 무상교육을 중단하겠다는 뜻이 아니라 예산 편성 관련 법적 근거의 효력이 올해 12월31일 만료되기 때문이라는 게 교육부 설명이다. 지방교육재정교부금법 제14조로, 국가(국고)와 교육청(교육교부금) 각각 47.5%, 지방자치단체가 5%를 나눠 마련하도록 한다.<br /><br />국회에는 현재 해당 조문의 기간을 연장하거나 영구 존치하는 법 개정안 3건이 발의 돼있으나, 정부나 여당인 국민의힘에서 제출한 법안은 전날 기준 없었다.<br /><br />정부·여당은 무상교육 운영에 대한 법적 근거는 초·중등교육법에 분명히 있는 만큼, 무상교육을 이어가겠다는 의지가 없다는 것은 과도한 공세라는 입장이다.<br /><br />현행 초·중등교육법 10조의2는 고교 입학금, 수업료, 학교운영지원비, 교과서 구입비는 &#039;무상으로 한다&#039;고 정하고 있다. 학교는 학생과 보호자로부터 이를 받을 수 없다고 규정하되, 사립학교에 한해 예외로 한다.<br /><br />교육부는 백 의원에 이렇게 설명하면서 &quot;고등학교 무상교육은 계속 시행돼야 한다&quot;고 보고했다. 다만 구체적 재원 조달 방안은 제시하지 않고 &quot;향후 지방교육재정 여건과 전망을 종합적으로 고려해 국회, 관계부처, 교육청과 함께 재원 조달을 협의하겠다&quot;고만 했다. 지난달 29일 동일한 취지의 설명자료를 냈던 바 있다.<br /><br />이처럼 무상교육이 정쟁 소재로 소모되고 있으나 재원 분담에 대한 구체적 논의는 아직 실종된 상태다.<br /><br />고교 무상교육에는 국고와 교육교부금, 지방비를 포함해 올해 2조원에 가까운 재정이 투입되는 것으로 추산됐다. <br /><br />교육부가 백 의원실에 제출한 추계 자료를 보면, 고교생 추정 규모에 1인당 지원 단가(160만원)을 고려하면 총 1조9889억원이 소요되는 것으로 나타났다.<br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675937_web.jpg?rnd=20241014164645\"/></p><br />이 중 국가와 지자체 부담액(52.5%)은 1조442억원이다. 시도별 지원금도 학생 수에 비례해 경기가 3182억원으로 가장 많고 서울이 1912억원이다. 이어 ▲인천 673억원 ▲부산 650억원 ▲경남 594억원 등 순이다.<br /><br />문제는 황금돼지해(2007년생) 출산 붐 영향으로 내년 고교생이 올해 124만3000명에서 124만4000명으로 늘어날 것이라는 데 있다. 이대로 무상교육 재원 분담 계획이 정해지지 않으면 교육재정 부담이 더 커질 수 밖에 없다.<br /><br />교육청들은 지자체에서 전입 받고 있던 담배소비세분 지방교육세도 이대로 가면 내년부터 못 받는다. 지방세법 제151조가 올해 12월31일 만료되면서, 세액의 43.99%를 지방교육세로 넘기는 법적 근거가 사라진다. 지난 2022년 결산 기준 1조5970억원 규모다.<br /><br />정부와 재정 당국은 교육청들이 쌓아 놓은 기금이 풍족하다는 입장이지만 교육계 관측은 비관적이다. <br /><br />지난해에 이어 올해에도 세수 재추계 결과 최대 5조3000억원의 교육교부금이 줄어들 것으로 관측됐다. 교육청들이 쌓아 둔 &#039;재정안정화기금&#039; 조성액은 지난해 6724억원으로 전년 9조443억 대비 급감했고, 사용액은 2조6575억원으로 전년(4719억원)보다 늘었다. 올해도 이런 상황이 이어지면 기금이 고갈될 수 있다.<br /><br />백 의원은 &quot;고교 무상교육은 교육에 대한 국가의 책무성과 국정 철학이 담긴 중요한 정책인 만큼 윤석열 정부가 그 재정 부담을 외면하는 것은 시대착오적&quot;이라며 &quot;교육재정의 부담이 더 이상 가중되지 않도록 교육청도 고교 무상교육 예산 분담 논의에 보다 적극적으로 나서야 한다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-10-15T06:30:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919592"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"바이든 미 대통령 &quot;조건 없는 비핵화 대화 준비돼 있다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/24/NISI20240924_0001502426_web.jpg?rnd=20240925101426\"/></p><br />[서울=뉴시스] 강영진 기자 = 조 바이든 미국 대통령이 지난 13일(현지시각) 북한과 중국, 러시아와 비핵화를 위한 조건 없는 대화 준비가 돼 있다고 밝힌 것으로 미국의 소리(VOA)가 15일 보도했다.<br /><br />바이든 대통령은 일본의 반핵 단체인 니혼 히단쿄의 노벨평화상 수상을 축하하는 성명에서 “핵무기를 다시는 사용하지 말아야 한다는 점을 알린 역사적 업적을 인정받아 노벨평화상을 받은 것을 미국을 대표해 축하한다”고 치하했다.  <br /><br />바이든 대통령은 이어 “우리는 영원히 핵무기를 세상에서 없앨 수 있는 날을 향해 계속 진전을 이뤄야 한다”며 “미국은 핵 위협을 줄이기 위해 러시아, 중국, 북한과 전제 조건 없이 대화에 나설 준비가 돼 있다”고 밝혔다. <br /><br />바이든 대통령 정부가 북한에 전제 조건 없는 비핵화 대화를 제의한 건 이번이 처음이 아니며 임기 초기부터 지속적으로 밝혀온 입장이다. <br /><br />그러나 북한은 핵 개발이 자위권 수단이라며 핵 문제를 두고 협상하지 않을 것이라는 입장을 고수해 왔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-15T06:12:08.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919917"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;무시 당했다&quot; 뉴진스 하니, 오늘 국회 온다…고용청 국감 출석","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0020448028_web.jpg?rnd=20240801174845\"/></p><br />[서울=뉴시스] 고홍주 기자 = 걸그룹 뉴진스의 멤버 하니(20·팜하니)가 15일 국회 환경노동위원회(환노위) 국정감사에 참고인으로 출석해 &#039;직장 내 괴롭힘&#039; 의혹에 대해 직접 입장을 밝힐 예정이다.<br /><br />국회와 고용노동부 등에 따르면, 환노위는 이날 오전 10시 서울 여의도 국회에서 경제사회노동위원회(경사노위) 및 지방고용노동청·노동위원회 등 고용노동부 소속기관에 대한 국정감사를 진행한다.<br /><br />◆하니, 하이브 측과 진실공방 예상…연예인의 근로자성 &#039;관건&#039;<br /><br />이날 국감에서 이목이 집중되는 건 단연 뉴진스 멤버 하니의 참고인 출석이다. 앞서 하니는 지난달 11일 유튜브 라이브 방송에서 모기업인 하이브(HYBE)의 또 다른 자회사 소속 연예인과 매니저로부터 무시를 당했다고 주장했다.<br /><br />이후 관할 고용노동청인 서울지방고용노동청 서울서부지청에 민원이 잇따라 제기됐다. 현재 고용 당국은 해당 사안이 근로기준법에서 금지한 &#039;직장 내 괴롭힘&#039;에 해당하는지를 들여다보고 있다.<br /><br />직장 내 괴롭힘은 &#039;사용자 또는 근로자가 직장에서의 지위 또는 관계 등의 우위를 이용해 업무상 적정범위를 넘어 다른 근로자에게 신체적·정신적 고통을 주거나 근무환경을 악화시키는 행위&#039;를 뜻한다.<br /><br />관건은 하니가 근로기준법이 적용되는 &#039;근로자&#039;냐 아니냐다. 근로기준법은 상시 5인 이상 근로자를 사용하는 모든 사업장에 적용되는데, 연예인의 경우 근로자성을 두고 해석이 엇갈렸다. 관할 부처인 고용부는 2010년 연예인을 근로자보다는 전속 계약을 맺고 활동하는 &#039;예외대상자&#039;라고 판단했다.<br /><br />다만 시민사회단체 직장갑질119는 하니의 주장을 토대로 이번 사안이 직장 내 괴롭힘에 해당할 수 있다는 해석을 내놓기도 했다.<br /><br />직장갑질119는 &quot;고용부는 &#039;상사나 다수 직원이 특정한 직원과 대화하지 않거나 따돌리는 이른바 집단 따돌림, 업무수행과정에서의 의도적 무시·배제 등 행위는 업무상 적정범위를 넘어간 행위&#039;라고 설명했다&quot;며 &quot;담당 매니저가 하니의 인사를 무시하고 다른 이들에게 뉴진스 멤버들의 인사를 무시할 것을 주문했다면 이러한 행동은 업무상 적정범위를 넘는 괴롭힘으로 볼 수 있다&quot;고 했다.<br /><br />또 연예인의 근로자성에 대해서도 &quot;소속사와 전속계약을 맺고 소속사의 지휘, 감독을 받으며 노무를 제공하고 그 대가를 받는다는 점에서 뉴진스 멤버들도 일응 근로기준법상 근로자로 볼 수 있다&quot;며 &quot;특히 나이가 적은 아이돌의 경우 소속사와 종속적인 관계에 있기 때문에 더더욱 근로기준법상 근로자로 보는 것이 타당하다&quot;고 주장했다.<br /><br />이날 국감에는 하이브 최고인사책임자인 김주영 대표도 증인으로 참석할 예정이어서 두 사람 사이 진실 공방이 이어질 것으로 보인다.<br /><br />◆정년연장 등 사회적 대화 질의 이어질 듯…&#039;사망 급증&#039; 조선업계 점검도<br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0020543704_web.jpg?rnd=20241004104233\"/></p><br /><br />정년연장 혹은 계속고용 문제 등 우리 사회의 노동 현안을 논의하고 있는 대통령 소속 노사정 대화기구 경사노위에 대한 감사도 이날 예정돼 있다.<br /><br />윤석열 정부 들어 노동계의 보이콧으로 2년 가까이 개점휴업 상태였던 경사노위는 올해 2월 노사정 대표자들이 모여 &#039;지속가능한 일자리와 미래세대를 위한 사회적 대화의 원칙과 방향&#039;을 합의하면서 사회적 대화를 진행 중이다.<br /><br />현재 2월 합의에 따라 ▲지속가능한 일자리와 미래세대를 위한 특별위원회 ▲일·생활 균형위원회 ▲인구구조 변화 대응 계속고용위원회 등 3개 위원회를 운영 중이지만, 노사 간 이견이 큰 주제들이 많아 아직까지 이렇다 할 논의 성과는 내지 못하고 있는 실정이다.<br /><br />이날 국감에서는 현재 위원회별 사회적 대화 진척 상황과 위원회 구성 등에 대한 집중 질의가 이어질 것으로 보인다.<br /><br />이와 함께 올해 들어 급증하고 있는 조선업 중대재해에 대한 여야 의원들의 송곳 질의도 이어질 예정이다.<br /><br />올해에만 5명이 사망한 한화오션에서는 정인섭 거제사업장 사장이 증인으로 출석할 예정이며, 이상균 HD현대 대표이사도 출석해 노동환경에 대한 답변을 할 것으로 보인다.<br /><br />또 임금체불과 관련해 강용석 대유위니아 노조위원장이 참고인으로 출석한다. 또 김영환 전 인천일보 대표이사가 증인으로, 정찬흥 전 인천일보 논설위원이 참고인으로 출석해 임금체불에 대해 증언할 예정이다.<br /><br />이 밖에도 최재호 유진기업 부사장, 양종희 KB금융그룹 회장의 출석도 예고돼 있다.<br />\n◎공감언론 뉴시스 adelante@newsis.com","date":"2024-10-15T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919749"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"오늘 서울시 국감…&#039;명태균 의혹&#039;에 &#039;한강버스·TBS&#039; 등 쟁점","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0020552832_web.jpg?rnd=20241011080710\"/></p><br />[서울=뉴시스] 조현아 기자 = 15일 서울시 국정감사에서는 내년 3월 운항 예정인 &#039;한강버스&#039;를 비롯해 예산 지원을 중단한 &#039;TBS 사태&#039;, &#039;필리핀 가사관리사 시범사업&#039; 등 주요 현안을 둘러싼 질의가 잇따를 예정이다. <br /><br />최근 김건희 여사 공천개입 의혹의 핵심 인물인 명태균씨가 2021년 서울시장 보궐선거에 핵심적인 역할을 했다고 주장하고 나서면서 관련 의혹도 쟁점이 될 전망이다. <br /><br />이날 오전 10시 서울시청에서는 국회 행정안전위원회의 &#039;2024년도 서울시 국정감사&#039;를 실시한다. 이날 국감에서는 오세훈 서울시장의 역점 사업인 &#039;한강버스&#039;, &#039;그레이트 한강 프로젝트&#039; 등 주요 시정사업을 비롯해 명태균씨 관련 의혹, TBS 사태 등이 도마에 오를 것으로 보인다. <br /><br />국감 증인으로는 한강버스 운영사인 이크루즈 대표, 한강버스 대표, 선박 건조 계약을 맺은 가덕중공업 대표, 박노황 TBS 이사장, 이강택·정태익 TBS 전 대표, TBS 노조 위원장, 박희영 용산구청장 등이 채택된 상태다. <br /><br />한강버스는 서울시가 내년 3월 정식 운항을 목표로 추진하고 있는 수상버스 사업으로, 현재 8척의 선박을 건조 중이다. 하지만 선박 건조 실적이 없는 신생 조선회사에 선박 건조를 맡겼다는 의혹이 제기되면서 안전성 논란과 사업 특혜 시비 등에 휘말린 상황이다. <br /><p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0001657857_web.jpg?rnd=20240920171448\"/></p><br />서울시와 고용노동부가 추진하고 있는 &#039;외국인 가사관리사 시범사업&#039;을 놓고서도 난타전이 예상된다. 최저임금 적용을 둘러싼 논란이 지속되고 있는 가운데 필리핀 가사관리사 100명 중 2명의 &#039;무단이탈&#039;에 &#039;인권침해&#039; 의혹 등이 제기되면서 잡음이 끊이질 않고 있다.<br /><br />&#039;정치 브로커&#039;로 불리는 명태균씨와 관련한 의혹도 쟁점으로 떠오르게 됐다. 명씨는 윤석열 대통령의 부인 김건희 여사 공천개입 의혹의 핵심 인물로 최근 윤석열 대통령 부부를 비롯해 오세훈 서울시장, 이준석 개혁신당 의원, 김종인 전 국민의힘 비상대책위원장, 안철수 국민의힘 의원 등을 거론하며 연일 폭로전을 이어가고 있다. <br /><br />명씨는 지난 2021년 서울시장 보궐선거 당시 오 시장과 안철수 국민의당 후보와의 단일화 과정에서 김종인 전 위원장에게 선거 전략을 제안하는 등 &#039;단일화 판&#039;을 짰다고 주장한 바 있다. <br /><br />이를 두고 오 시장은 전날 &quot;당시 김영선 전 의원이 강청해 그를 만나보기는 했지만, 이상하고 위험한 사람이라는 판단이 들어 관계를 단절했다&quot;며 관계를 강력 부인했다. 또 &quot;명씨가 울음 운운하는 것은 가소로운 주장&quot;이라며 &quot;처음 보는 한낱 정치 장사꾼 앞에서 읍소한다는 설정 자체가 넌센스&quot;라고 비판했다. <br /><br />서울시의 출연금 지원이 중단되면서 &#039;폐국&#039; 위기에 놓인 TBS 사태에 대한 질의도 예상된다. 이성구 TBS 대표 직무대행은 지난달 급여일을 하루 앞둔 24일 사임 의사를 밝히고 전 직원 해고 계획안을 결재한 바 있다. TBS는 행안부의 서울시 출연기관 해제 이후 비영리법인으로 운영하기 위해 정관 개정을 신청했지만, 방송통신위원회는 정관 변경 신청을 반려한 바 있다.<br /><br />이밖에 서울 상암 월드컵경기장의 잔디 부실 관리 논란, 산업은행 부산 이전 문제 등과 관련된 질의도 나올 것으로 보인다. 앞서 행안위는 잔디 논란과 관련해 FC서울 소속 제시 린가드 선수를 참고인으로 채택하기도 했다. 린가드 측은 경기·훈련 참가 일정 등으로 국회에 불출석 사유서를 제출한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 hacho@newsis.com","date":"2024-10-15T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919753"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이재명 &#039;영광&#039; 재선거 결과에 당 장악력 좌우…승리에 사활","partialText":"<p><img src=\"https://image.newsis.com/2024/10/09/NISI20241009_0020550653_web.jpg?rnd=20241009190419\"/></p><br />[서울=뉴시스] 김지은 기자 = 서울 교육감과 전국 4개 지역 기초단체장을 뽑는 재·보궐선거가 하루 앞으로 다가온 가운데 더불어민주당은 안방인 전남 영광을 사수하기 위해 사활을 걸고 있다. <br /><br />영광은 민주당의 전통적 텃밭으로 분류되지만 이번 재보선에서 조국혁신당과 진보당 등 야 3당이 접전을 펼치고 있다.<br /><br />광역단체장이나 국회의원이 아닌 기초단체장을 뽑는 미니 선거지만 &#039;이재명 2기 체제&#039;가 출범한 후 처음으로 치러지는 선거여서 이 대표의 리더십 시험대가 될 것이라는 평가가 나온다.<br /><br />15일 정치권에 따르면 이번 재보선은 부산 금정과 전남 영광이 승부처로 꼽힌다.<br /><br />인천 강화군수 보궐선거는 국민의힘이, 전남 곡성군수 재선거는 더불어민주당이 승리할 것이란 전망이 지배적이다.<br /><br />민주당은 특히 금정구청장 보궐선거보다 영광군수 재선거 승리가 더욱 절실한 분위기다. 텃밭으로 꼽히는 전남 2곳 중 1곳이라도 내준다면 이 대표의 리더십도 적잖게 타격을 입을 수 있어서다. <br /><br />최근 여론조사에서 영광군수 재선거는 장세일 민주당 후보, 장현 조국혁신당 후보, 이석하 진보당 후보가 혼전 양상을 보이고 있다.<br /><br />민주당은 현재 판세를 박빙 우세로 판단하면서도 긴장감을 늦추지 않고 있다.<br /><br />당 관계자는 &quot;재보선은 일반 선거보다는 투표율이 낮기 때문에 지지자들의 투표 참여가 더욱 중요하다&quot;며 &quot;윤석열 정권 심판의 최전선에 서 있는 민주당으로 힘이 모여야 가장 강력한 심판의 의미를 담을 수 있다고 강조하며 한 표 행사를 독려하고 있다&quot;고 말했다.<br /><br />이 대표는 야권 3파전 구도가 형성되자 지난주 사흘 연속 영광을 찾았다. 다만 본투표 전날이자 선거운동 마지막 날인 이날은 대장동 사건 재판 출석으로 현장 지원 유세가 어렵게됐다. 대신 사회관계망서비스(SNS) 등을 통해 원격으로나마 민주당 후보 지지를 호소할 것으로 보인다.<br /><br />이 대표 측은 &quot;한시가 급한 상황에서 법정에 발이 묶여 아쉽다&quot;며 &quot;마지막까지 이번 재보선의 의미를 짚으며 지지를 호소하고 투표 참여를 독려하는 메시지를 낼 것으로 보인다&quot;고 전했다. <br /><br />다음 달 이 대표의 공직선거법 위반·위증교사 혐의 재판 1심 선고가 예정된 것도 재보선 성적표에 관심이 쏠리는 이유다. 지난 4월 총선에 이어 이번 선거에서도 &#039;정권 심판&#039; 민심을 받아 호남 패권을 차지한다면 공고해진 당 장악력으로 사법 리스크 대응을 강화할 수 있지만, 반대의 경우에는 동력이 약화할 우려가 있다.<br /><br />야권 관계자는 &quot;당의 텃밭이자 심장인 영광을 수성해야만 이 대표의 리더십을 공고히 할 수 있다&quot;며 &quot;텃밭을 내주면 적잖은 후폭풍이 예상된다&quot;고 전망했다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2024-10-15T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919356"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈,  부산 금정 재보선에 리더십 명운…5번째 현장 출격","partialText":"<p><img src=\"https://image.newsis.com/2024/10/12/NISI20241012_0020554644_web.jpg?rnd=20241012151449\"/></p><br />[서울=뉴시스] 이재우 최영서 한재혁 기자, ㅂ = 한동훈 국민의힘 대표가 10·16 재보궐선거 공식 선거운동 마지막날인 15일 부산 금정구청장 재선거 지원유세에 나선다. 본투표 당일에도 부산에 머물 예정이다. 한 대표는 이번 유세까지 재보선 기간 모두 5번 금정을 찾았다. 특히 지난 6일 야권 후보 단일화 이후는 3차례 연이어 금정을 방문하면서 사실상 총력전을 펼쳤다.<br /><br />한 대표로선 금정구청장 선거 승리 여부가 자신의 정치적 입지를 좌우할 가능성이 크다. 승리한다면 별 문제가 없겠지만 만약 패배할 경우 당 리더십에 상당한 타격이 불가피하다. 김건희 여사 라인 인적 쇄신을 요구하면서 윤석열 대통령과 갈등하고 있는 상황에서 금정구청장 선거에서 패배한다면 대통령실을 향한 요구에도 힘이 실리기 어려워질 수 있다. <br /><br />금정은 부산에서도 전통적인 &#039;보수 강세지역&#039;으로 꼽힌다. 금정구는 제13대 총선에서 분구된 이후 줄곧 국민의힘 계열 정당이 국회의원직을 독식했다. 지방선거도 박근혜 전 대통령 탄핵 여진이 남은 2018년 7대 지방선거를 제외하면 국민의힘 계열 정당에서 구청장직을 내리 차지했다.<br /><br />그러나 김건희 여사 리스크와 의료공백 사태 장기화, 윤한갈등 등 연이은 악재로 윤석열 대통령의 국정 지지율이 역대 최저치로 내려 앉은 상황에서 야권 후보 단일화에 성공한 더불어민주당과 조국혁신당이 &#039;제2의 정권 심판&#039;을 들고 나오면서 승리를 자신하기 어려운 상황이 됐다.<br /><br />한 대표는 정권심판론을 주장하는 더불어민주당에 맞서 지역 일꾼론과 여당 프리미엄을 내걸고 있다. 국민의힘 후보는 3선 구의원을 역임한 지역 정치인이다. 한 대표는 침례병원 정상화와 재건축·재개발 문제 해결, 한국산업은행 부산 이전 등을 약속했다.<br /><br />한 대표는 지원유세에서 &quot;이번 선거는 금정을 위해 누가 일할 수 있는지를 정하는 선거&quot;라며 &quot;아주 단순한 선거다. 중앙의 정쟁이라던가 정치싸움이 개입될 여지가 있는 선거가 아니다&quot;라고 호소하고 있다.<br /><br />만약 국민의힘이 금정에서 패배하면 한 대표는 책임론 공세를 피하기 어려울 것으로 전망된다. 당 장악력도 급격히 약화할 가능성이 높다. <br /><br />국민의힘 한 중진은 &quot;국민의힘이 금정이나 인천 강화에서 한 곳이라도 지면 한 대표 책임론이 부풀려져 제기될 것&quot;이라고 했다.<br /><br />특히 한 대표가 제기하고 있는 김 여사 라인 인적 쇄신 요구에도 힘이 실리기 어려울 수 있다. 한 대표가 제기한 인적쇄신 요구에 대해 대통령실이 &quot;여사 라인이 어디 있나&quot;라고 반박하는 상황에서 금정구청장 선거에서 진다면 리더십에 손상을 입은 한 대표가 이 문제를 밀고 나가기 어려워 질 수가 있다.<br /><br />한 대표가 부산 금정에 총력을 다하는 이유가 여기에 있다. 한 대표는 14일 페이스북에 1박2일 부산 일정을 공유한 뒤 &quot;내일(15)과 모레(16일) 또 부산에서 뵙겠다. 금정과 부산을 위해 진심을 다하겠다&quot;고 호소했다.<br /><br />국민의힘 한 당직자는 금정 선거 판세와 관련해 &quot;쉬운 선거는 아니지만 보수가 결집할 것이라고 본다&quot;고 말했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, youngagain@newsis.com, saebyeok@newsis.com","date":"2024-10-15T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919796"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"7일째 국감, &#039;김건희 의혹&#039; &#039;문다혜 음주운전&#039; 쟁점…뉴진스 하니 나온다","partialText":"<p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0020552009_web.jpg?rnd=20241010152926\"/></p>[서울=뉴시스]정금민 기자 = 국회는 15일 법제사법위원회를 포함한 9개 상임위원회에서 국정감사에 나선다. 여야는 김건희 여사 연루설이 불거진 대통령실 관저 공사 특혜 수주 의혹과 세관 마약 수사 무마 의혹 등을 놓고 공방을 이어갈 전망이다.<br /><br />대치 전선이 뚜렷한 곳은 국회 법제사법위원회다. 야당은 이날 법사위의 감사원에 대한 국정감사에서 무자격 인테리어 업체 21그램이 김 여사와의 친분을 고리로 대통령 관저 공사를 따냈다는 특혜 수주 의혹과 대통령 집무실 이전 위법 의혹을 정조준 할 계획이다. <br /><br />이를 위해 야당은 김태영 21그램 대표와 황윤보 원담종합건설 대표, 관저 공사를 총괄했던 당시 대통령실 관리비서관 김오진 전 국토교통부 차관 등을 증인으로 채택한 상태다.<br /><br />국회 행정안전위원회는 서울시청과 서울경찰청을 대상으로 국정감사를 진행한다. 이중 서울경찰청을 대상으로 한 국정감사에서는 문재인 전 대통령 딸 문다혜 씨의 음주운전 사고 논란을 겨냥한 여당의 공세가 이어질 것으로 보인다. 앞서 문 씨는 지난 5일 새벽 서울 용산구 이태원동의 한 호텔 앞에서 음주 운전을 하다 택시와 부딪혀 도로교통법 위반 혐의로 입건됐다.<br /><br />야당은 &#039;세관 마약 수사 무마 의혹&#039;을 집중 검증할 것으로 보인다. 이 의혹은 지난해 마약 조직원을 검거한 경찰이 세관 직원들의 연루 혐의를 포착해 수사에 나섰지만 상부로부터 압박에 시달렸고, 이 과정에서 대통령실까지 언급됐다는 내용이 핵심이다. 야당은 이와 관련한 증인으로 의혹을 폭로했던 백해룡 강서경찰서 화곡지구대장(경정)과 인천본부세관 관계자 등을 채택한 상황이다. 여당은 외압 행사 정황 자체가 없다고 주장하며 강하게 맞서고 있다.<br /><br />이날 국회 환경노동위원회의 경제사회노동위원회 중앙노동위원회(12개 지방노동위원회 포함) 등에 대한 국정감사에는 걸그룹 &#039;뉴진스&#039; 멤버 하니가 &#039;직장 내 괴롭힘&#039;과 관련한 참고인으로 출석한다. 소속사 전 대표인 민희진 씨와 하이브의 분쟁 과정에서 뉴진스가 따돌림을 당했다는 논란이 핵심이다. 이에 대해 여야는 고용부를 대상으로 근로기준법상 &#039;직장 내 괴롭힘&#039;에 해당하는지 여부를 따질 방침이다.<br /><br />국회 과학기술정보방송통신위원회의 방송통신위원회에 대한 국정감사는 TBS 방송사의 존폐 문제, YTN 민영화 건이 이슈다. 야당은 YTN의 대주주가 된 유진그룹과 이를 승인한 기관인 방통위에 대한 검증을 통해 YTN 지분 매각 과정에 대해 따질 예정이다. 여당은 &quot;증인 채택을 무기로 방송의 독립성과 공정성을 해치고 있다&quot;고 반발하고 있다.<br /><br />국회 국방위원회는 방위사업청에 대한 국정감사를, 국회 문화체육관광위원회는 사행산업통합감독위원회와 한국예술종합학교, 한국정책방송원, 한국문화관광연구원, 한국언론진흥재단 등에 대한 감사를 실시한다. 국회 교육위원회는 국립대학법인 서울대학교와 국립대학법인 인천대학교, 한국방송통신대학교 등을 대상으로 국정감사를 진행한다.<br /><br />현장 시찰에 나서는 상임위도 있다. 국회 산업통상자원중소벤처기업위원회는 이날 오전 목포에서 목포신항해상풍력배후항만을 대상으로 시찰을 진행한 뒤 오후에는 전남 해남으로 이동해 솔라시도(관광레저형 기업도시)를 시찰한다. 국회 정무위원회도 이날 오전 부산국제금융센터 등을 대상으로 한 현장 시찰을 실시한다.<br />\n◎공감언론 뉴시스 happy7269@newsis.com","date":"2024-10-15T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919465"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(10월15일 화요일)","partialText":"◇대통령실【대통령】 10:00 국무회의(대통령실)<br /><br />◇총리실【총리】 10:00 국무회의(대통령실)<br /><br />◇국방부【장관】 10:00 국무회의(대통령실)<br /><br />◇외교부【장관】 10:00 국무회의(대통령실)<br /><br />◇통일부【장관】 07:00 극동방송 조찬 모임 및 강연(극동방송) 10:00 국무회의(대통령실)<br /><br />◇국민의힘【당대표】 16:00 대한노인회 부산금정구지회 방문(대한노인회 부산금정구지회/부산 금정구 장전온천천로113번길 12) 19:00 금정구 옛 롯데마트 사거리 앞 마지막 총력유세(부산 금정구 중앙대로 1731) 19:30 장전역 일대 거리인사(부산 금정구 중앙대로 1731) 【원내대표】 08:15 헤럴드 기업포럼 2024(신라호텔 다이너스티홀/서울 중구 동호로 249) 10:30 정희용 의원, (사)한국시각장애인연합회 등 공동주최 <제45회 흰지팡이날 기념 전국시각장애인권익증진대회>(국회 의원회관 대회의실)<br /><br />◇더불어민주당【당대표】 통상일정 【원내대표】 09:00 국정감사대책회의(국회 본청 원내대표회의실) 10:00 방위사업청 국정감사(국회 본청 국방위 전체회의장/419호)<br /><br />◇조국혁신당【당대표】 10:00 국방위원회 국정감사(방위사업청/국회 본관 419호) 17:00 곡성읍 집중유세(군청사거리/전남 곡성군 곡성읍 중앙로 93) 15:10 곡성읍 유세차 순회인사 18:30 영광읍 집중유세(전매청사거리/전남 영광군 영광읍 천년로 1498) 19:10 영광읍 유세차 거리인사  21:00 대신지구 상가 방문 및 인사 【원내대표】 10:00 기자간담회(국회 본관 224호)<br /><br />◇개혁신당【당대표】 11:00 개혁신당 서울시당 당원배가 운동(수협은행 여의도종합금융본부 앞/서울시 영등포구 여의도동 국제금융로6길 26) 【원내대표】 통상일정<br /><br />◇진보당【상임대표】 04:30 중앙교회 새벽예배 06:00 영광읍 상가방문 07:40 아침 출근인사(군청사거리)10:00 영광읍 상가방문 14:15 영광읍 순회 유세(터미널사거리) 14:30 환경감시 센터방문 15:00 미곡처리장 방문 17:30 집중 유세(터미널사거리) 19:20 홍농읍 상가방문 22:30 영광읍 야간 상가방문  【원내대표】 이석하 영광군수 후보 재선거 지원 14:15 영광읍 순회 유세(터미널사거리) 17:30 집중 유세(터미널사거리)<br />","date":"2024-10-15T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919859"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;한남동 7인&quot; vs &quot;도곡동 7인&quot;, &#039;김여사 라인&#039; 갈등 가열… 윤·한 독대서 풀릴까","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0020553943_web.jpg?rnd=20241011194551\"/></p><br /><br />[서울=뉴시스] 이승재 최영서 한은진 기자 = 한동훈 국민의힘 대표는 &#039;김건희 여사 라인&#039;에 대한 대통령실 인적 쇄신을 공개 요구했지만, 대통령실은 애초에 그런 라인이 존재하지 않는다며 정면 반박하면서 갈등이 커지고 있다. 이를 둘러싼 친윤(친윤석열)계와 친한(친한동훈)계의 장외 설전으로 여권 내 계파 갈등도 고조되는 분위기다. 윤석열 대통령과 한 대표가 독대를 앞두고 있지만, 김 여사 문제에 대한 양측 인식차가 커 돌파구를 마련하기는 쉽지 않을 것이라는 우려도 나온다.<br /><br />한 대표 측은 대통령실 전·현직 비서관과 행정관 등 7명 안팎을 김 여사 측근 그룹인 &#039;한남동 라인&#039;으로 규정하고 이들에 대한 인적 쇄신을 요구하고 있다. 이 라인이 실제로 가동됐고 대통령실 내에서 영향력을 행사했다는 게 한 대표 측 주장이다. <br /><br />이와 관련해 친한계인 신지호 전략기획부총장은 &quot;그 직책의 직무 범위를 벗어나서 부적절한 정치 행위를 하는 사람들을 지목한 것&quot;이라고 했다.<br /><br />국민의힘 핵심 당직자는 15일 뉴시스와 통화에서 &quot;김 여사와 관련된 논란을 지금 정리하지 않으면 당정은 공멸할 수 있다&quot;며 &quot;김 여사 문제를 대하는 한 대표의 발언과 방식을 비판하는 사람들도 있는데, 받아들여지지 않으니 이러는 것 아닌가&quot;라고 주장했다.<br /><br />여당 대표가 대통령의 인사권을 건들자 대통령실 고위관계자는 &quot;대통령실의 라인은 오직 대통령 라인만 있을 뿐&quot;이라며 &quot;최종 인사 결정권자는 대통령이다. 여사 라인이 어디 있나&quot;라고 정면 반박했다.<br /><br />국민의힘 친윤계도 즉각 반발했다. 최소한 지켜야 할 선을 넘었다고 보는 것이다. 한 대표가 용산 대통령실과의 차별화 전략을 지속하면서 자기 정치에만 몰두하고 있다는 불만도 제기된다. 나아가 최근 친한계가 세력화에 주력하면서 계파 갈등을 조장하고 있다는 말도 나온다.<br /><br />&#039;원조 친윤&#039;으로 불리는 권성동 의원은 한 대표 주변 인사를 싸잡아 &#039;도곡동 7인회&#039;라고 비꼬면서 &quot;대표실 인적 쇄신이 우선인 것 같다&quot;고 했다. 친한계가 주장하는 김 여사의 &#039;한남동 라인&#039;에 빗대 꼬집은 거다.<br /><br />권 의원은 자신의 페이스북에 &quot;재보궐 선거를 앞두고 총선백서조차 못 내놓고 있으면서 이처럼 평론 수준의 정치나 하는 것이 당 대표와 그 측근의 역할인가&quot;라고 했다.<br /><p><img src=\"https://image.newsis.com/2024/09/24/NISI20240924_0020531876_web.jpg?rnd=20240924212522\"/></p><br />오는 16일 재보궐 선거 이후 다음주 초로 예정된 윤 대통령과 한 대표의 독대가 이번 &#039;김 여사 라인&#039; 논란의 분수령이 될 전망이다. 한때 논란이 확산되자 &#039;독대 무산설&#039;도 고개를 들었지만, 이에 대해서는 대통령실이 직접 입장을 내놓으면서 진화에 나섰다.<br /><br />두 사람의 독대 자리에서 한 대표는 김 여사 라인의 인적 쇄신을 거듭 요구할 가능성이 크다. 다만 재보선 결과에 따라 이 요구에 힘이 실리지 않을 수도 있다. 선거 결과가 좋지 않을 경우 한 대표 책임론이 불거질 것이고 발언권도 약해질 수밖에 없다. <br /><br />바꿔 말하면 선거 결과가 좋을 경우 한 대표도 자신이 원하는 바를 강하게 주장할 수 있는 분위기가 조성될 것으로 예상된다. 한 대표가 독대 전부터 김 여사를 향한 발언 수위를 높이는 것도 이를 노린 것으로 보인다. <br /><br />친한계로 분류되는 한 의원은 통화에서 &quot;부산 금정구청장 선거에서 승리하면 대통령과 대표도 부담을 덜게 되니 김 여사 문제를 아예 의제로 꺼내지 못하는 상황은 되지 않을 것&quot;이라며 &quot;문제가 풀릴 것이라고 장담할 수는 없지만 어쨌든 같이 가기 위해서라면 논의가 있지 않겠나&quot;라고 말했다.<br /><br />이번 김 여사 라인 논란으로 윤·한 갈등이 더 격화될 수 있다는 시각도 존재한다. 한 재선 의원은 통화에서 &quot;선거를 앞두고 있으니 용산 대통령실도 조심스럽게 얘기한 것일 텐데, &#039;여사 라인이 어디 있나&#039;라고 말한 건 굉장히 싫은 티를 낸 것이 아닌가&quot;라고 했다. 이 때문에 독대에서도 논의는 있겠지만 마땅한 해결책이 나오긴 어려울 것이라는 관측이 많다.<br /><br />TK(대구·경북)에 지역구를 둔 한 의원은 통화에서 &quot;김 여사 라인에 대한 소문만 있고 어떤 부당한 일을 했는지 전혀 나오지 않은 상황인데, 한 대표가 용산과 소통하는 방식이 계속 이래야 하는 것인가에 대한 안타까운 마음이 있다&quot;고 말했다.<br /><br />이어 &quot;우리 지지층이 제일 속상해하고 싫어하는 게 내부 분열&quot;이라며 &quot;왜 불필요하게 자꾸 갈등과 균열을 일으키는 것인가. 이번에 만에 하나 독대에서 마저 해결책이 나오지 않으면 양쪽이 입게 되는 상처가 너무 클 것&quot;이라고 우려했다. <br /><p><img src=\"https://image.newsis.com/2024/01/29/NISI20240129_0020212561_web.jpg?rnd=20240129151418\"/></p><br />\n◎공감언론 뉴시스 russa@newsis.com, youngagain@newsis.com, gold@newsis.com","date":"2024-10-15T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]국회(10월15일 화요일)","partialText":"[서울=뉴시스] ◇국정감사<br /><br />10:00 법제사법위원회 국정감사(본관 406호)<br /><br />10:00 교육위원회 국정감사(본관 522호)<br /><br />10:00 과학기술정보방송통신위원회 국정감사(본관 627호)<br /><br />10:00 국방위원회 국정감사(본관 419호)<br /><br />10:00 행정안전위원회 국정감사(서울시청, 종료 후 서울경찰청)<br /><br />10:00 문화체육관광위원회 국정감사(본관 506호)<br /><br />10:00 환경노동위원회 국정감사(본관 622호)<br /><br />◇의원실 세미나<br /><br />09:00 윤재옥 의원실 등, 미국 대선 이후 국제질서와 세계경제의 미래(의원회관 제2세미나실)<br /><br />◇소통관 기자회견<br /><br />09:20 강경숙 의원, [교육 현안 관련 기자회견]<br /><br />11:00 전용기 의원, [해양수산부 청원경찰 처우개선 해결 촉구 기자회견]<br /><br />11:20 박주민 의원, [현안 관련 기자회견]<br /><br />13:20 김문수 의원, [여순사건법 개정 촉구 기자회견]<br /><br />13:40 이훈기 의원, [KT 통신인프라 분야 구조조정 반대 기자회견]<br /><br />14:00 강득구 의원, [정치 현안 관련 기자회견]<br />","date":"2024-10-15T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919863"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"뉴진스 하니, 오늘 국감서 &#039;따돌림&#039; 증언…아이돌 &#039;근로자성 인정&#039; 관건","partialText":"<p><img src=\"https://image.newsis.com/2024/09/03/NISI20240903_0020508378_web.jpg?rnd=20240903123709\"/></p>[서울=뉴시스]이재훈 기자 = 그룹 &#039;뉴진스&#039; 멤버 하니가 15일 국회 환경노동위원회(환노위) 국정감사에 출석한다.<br /><br />하니는 참고인 자격으로 이날 오후 국감장에서 하이브 내 괴롭힘 시비와 관련 직접 증언한다. K팝 아이돌이 국감에 출석하는 건 이례적이다. 더구나 그는 베트남계 호주 멤버다. <br /><br />앞서 하니는 지난 9일 뉴진스 팬 소통 플랫폼 포닝에 &quot;스스로랑 멤버들, 그리고 버니즈(팬덤명) 위해서 나가기로 정했다. 힘든 거 없다&quot;고 설명했다.<br /><br />앞서 하니는 지난달 뉴진스 유튜브 라이브 방송 도중 하이브의 다른 그룹 매니저가 자신에게 들리도록 &quot;무시해&quot;라는 말을 했다고 주장하는 중이다. 지목된 매니저는 그룹 &#039;아일릿&#039; 의전담당으로, 이 팀의 레이블 빌리프랩은 사실이 아니라며 반박하고 있다.    <br /><br />그런 가운데 하이브 자회사이자 뉴진스 레이블 어도어 대표를 겸직 중인 김주영 하이브 최고인사책임자가 증인으로 채택, 이날 국정감사에 출석할 것으로 알려졌다. 김 대표는 뉴진스를 발굴한 프로듀서 민희진 전 어도어 대표의 후임이다. 김 대표는 하이브 &#039;사내 따돌림&#039; 건과 관련 민 전 대표·뉴진스 멤버들과 갈등을 빚고 있다. <br /><br />해당 건은 아이돌 관련 다양한 층위의 쟁점이 맞물리고 있다. 가장 큰 화두는 뉴진스 멤버들이 근로기준법상 &#039;근로자&#039;에 해당하는지 여부다. 노동부는 과거 근로기준법상 전속계약을 맺는 연예인들을 근로자로 분류하기 어렵다고 판단했다. <br /><br />그런데 근로기준법의 내 괴롭힘 금지 조항은 근로계약을 맺는 근로자에게만 해당한다. 소속사와 전속계약을 맺는 연예인의 근로자성을 인정하기 어렵다는 견해가 그래서 지배적이다. <br /><br />다만 아이돌 노동인권과 관련 사각지대를 이번에 들여다봐야 한다는 의견도 나온다. 일반적으로 아이돌은 데뷔 직전 소속사와 계약을 맺을 때 대등한 관계에 놓여 있기 힘들기 때문이다. 더구나 보통 아이돌은 연습생 시절부터 소속사로부터 각종 규제를 받는다.<br />\n◎공감언론 뉴시스 realpaper7@newsis.com","date":"2024-10-15T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919669"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"러시아 &quot;韓 드론 침투는 北 주권침해…한반도 정세 악화 말아야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/01/20/NISI20220120_0018356561_web.jpg?rnd=20221206123741\"/></p>[서울=뉴시스]신정원 기자 = 러시아 외무부는 14일(현지시각) 한국의 무인항공기(드론) 평양 침투는 &quot;북한에 대한 주권 침해이자 내정 간섭&quot;이라고 비판하면서 &quot;한국은 북한의 경고를 심각하게 받아들이고 무모한 도발로 한반도 정세를 악화하지 말아야 한다&quot;고 강조했다.<br /><br />리아노보스티 통신에 따르면 마리야 자하로바 러시아 외무부 대변인은 이날 웹사이트에 게시한 성명에서 &quot;한국의 이러한 행동은 북한 주권에 대한 심각한 침해이자 독립국가의 합법적인 정치 체제를 파괴하고 자주적 발전 권리를 박탈하기 위한 내정 간섭으로 간주될 수밖에 없다&quot;고 비판했다.<br /><br />이어 &quot;한국 정부는 북한의 경고를 매우 심각하게 받아들여야 한다&quot;며 &quot;실제 무력 충돌로 이어질 수 있는 긴장을 더욱 고조시키는 무모한 도발로 한반도 상황을 악화시키는 것을 중단해야 한다&quot;고 촉구했다.<br /><br />자하로바 대변인은 또 &quot;한국 정부에 사이비 자유주의 가치 부과하고 특정 &#039;자유&#039; 확대를 통해 &#039;흡수 개념&#039;을 장려하는 것은 무엇보다 자국민에게 안보 위협을 가한다는 것을 깨달아야 한다&quot;고 경고헀다.<br /><br />그는 &quot;불가분 안보 원칙에 기반한 정치적, 외교적 수단을 통해서만 장기적인 평화와 안정을 보장할 수 있다. 군사적 침략이 한국과 그 동맹국인 미국의 진정한 목표가 아니라면 다른 길은 없다&quot;고 지적했다.<br /><br />그러면서 &quot;러시아는 북한과의 포괄적 전략 동반자 조약에 기초해 위험한 상황을 방지하고 상황을 긍정적인 방향으로 되돌리기 위해 한반도에서 건설적인 역할을 계속할 것&quot;이라고 피력했다.<br /><br />블라디미르 푸틴 러시아 대통령은 이날 국가두마(러시아 하원)에 북러 포괄적 전략 동반자 조약 비준안을 제출했다. 지난 6월 평양에서 김정은 북한 국무위원장과 함께 체결한 새로운 북러 조약은 한 국가가 침공을 받아 전쟁 상태에 처한 경우 즉시 군사 지원 등을 제공한다고 규정하고 있다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-15T03:50:59.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919903"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"푸틴, 북러 조약 비준안 러 하원에 제출","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001194466_web.jpg?rnd=20240619195844\"/></p>[서울=뉴시스]신정원 기자 = 블라디미르 푸틴 러시아 대통령은 14일(현지시각) 북러 포괄적 전략 동반자 조약 비준에 관한 법률을 국가두마(러시아 하원)에 제출했다고 리아노보스티 통신 등이 보도했다.<br /><br />푸틴 대통령이 제출한 비준안은 &quot;2024년 6월19일 평양에서 서명된 러시아연방과 조선민주주의인민공화국 간의 포괄적 전략 동반자 관계에 관한 조약을 비준한다&quot;고 명시하고 있다. 비준안은 러시아 하원 전자 데이터베이스에서 확인할 수 있다.<br /><br />푸틴 대통령은 지난 6월19일 평양에서 김정은 북한 국무위원장과 이 조약에 서명했다. 이 문서는 2000년 2월9일자 북러 간 우호, 선린 및 협력에 관한 조약을 대체한다.<br /><br />새 조약은 비준서 교환일부터 발효되며 유효기간은 무제한적이다.<br /><br />새 조약은 &#039;당사국 중 하나가 다른 국가 또는 여러 국가로부터 무력 공격을 받아 전쟁 상태에 처한 경우 상대방은 즉시 모든 가능한 수단을 통해 군사 및 기타 지원을 제공한다&#039;고 규정하고 있다. <br /><br />또 양측은 전쟁을 예방하고 지역 및 국제 평화와 안보를 보장하기 위해 국방 역량을 강화하기 위한 공동 활동 메커니즘을 구축한다는 내용도 담고 있다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-15T02:53:15.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919902"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[속보] 푸틴, 북러조약 비준안 러 하원에 제출","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-15T02:35:15.000Z","url":"https://www.newsis.com/view/NISX20241015_0002919901"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경기경찰 국감도 &#039;이재명·김건희&#039;…쌍방울 술자리 회유도","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556268_web.jpg?rnd=20241014092814\"/></p>[수원=뉴시스] 양효원 기자 = 경기경찰 국정감사는 이재명 더불어민주당 대표와 김건희 여사를 둘러싼 사건이 화두로 올랐다.<br /><br />17일 경기남부경찰청에서 열린 국회 행정안전위원회 경기남·북부경찰청 국정감사에서는 &#039;경기도 법인카드 부실수사 여부&#039;와 &#039;서울~양평 고속도로 특혜 의혹&#039;을 두고 여야가 공방을 벌였다.<br /><br />국민의힘 조은희 의원은 &quot;이재명 대표를 법인카드 유용 사건 관련 불송치한 것은 경찰 수사 단계가 허술했다는 것&quot;이라며 &quot;경찰은 이 대표 부부 측근이던 배소현씨의 지시를 받아 법카를 실제 사용한 오모씨를 참고인 신분으로만 조사했는데, 검찰 단계에서 오씨를 체포해 조사하자 유용 금액이 2배 가까이 늘었다&quot;고 지적했다.<br /><br />이어 &quot;경기남부청은 이 대표 관련 불송치가 유독 많다. 특히 불송치 당시 청장이던 박지영 전 청장은 지난 총선 때 민주당에 입당해 파란 점퍼를 입고 예비후보로 뛰기도 했다&quot;고 질타했다.<br /><br />여당 의원들은 경기남부청의 이 대표 관련 수사 등을 두고 &quot;거물급 수사를 부담스러워하면 안 된다&quot;며 &quot;법과 증거와 원칙에 따라 수사해 달라&quot;고 당부했다.<br /><br />이처럼 여당 의원들이 &#039;부실수사&#039; 의혹을 제기하자 법카 유용 사건 수사 당시 경기남부청 수사부장으로 있던 노규호 경기북부경찰청 수사부장이 소환되기도 했다.<br /><br />민주당 모경종 의원과 양부남 의원은 노 부장을 증인석에 세운 뒤 &quot;경찰 명예를 걸고 부실수사를 했냐&quot;고 물은 뒤 &quot;이 사건은 경찰이 수사를 잘못한 것이 아니라 어떻게든 이 대표를 기소하려는 검찰 태도가 문제다&quot;고 입을 모았다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/17/NISI20240717_0020419138_web.jpg?rnd=20240717182151\"/></p>야당 의원들은 이 대표 부실수사 의혹을 일축하며 &#039;원희룡 전 국토교통부 장관 직권남용 수사&#039;를 속도감 있게 진행할 것을 주문했다.<br /><br />이상식 민주당 의원은 &quot;서울~양평 고속도로 관련 원희룡 전 장관의 직권남용 관련 사건이 지난 7월 이첩됐는데, 9월에서야 고발인 조사를 한 이유가 무엇이냐&quot;며 &quot;앞서 김혜경 여사 법인카드 유용 사건을 일주일 만에 시작한 것과 대비된다&quot;고 지적했다.<br /><br />이어 &quot;김혜경 여사는 10만4000원을 가지고 송치했다&quot;며 &quot;경기남부청은 현 정권과 야당을 두고 불공정 수사를 하지 말아야 한다&quot;고 언급했다.<br /><br />이외에도 야당 의원들은 &quot;양평군 공흥지구 특혜의혹의 철저한 재수사&quot;를 촉구하기도 했다.<br /><br />여야 의원 질문에 대해 김준영 경기남부경찰청장은 &quot;법과 원칙에 따라 수사하고 있다&quot;고 단언했다.<br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020557314_web.jpg?rnd=20241014211046\"/></p>이날 국감에서는 &#039;쌍방울 대북송금 술자리 회유&#039; 중심에 있는 박상용 검사 이름이 나오기도 했다.<br /><br />민주당 이해식 의원은 &quot;쌍방울 대북송금 사건 관련 압박과 회유를 통해 진술 증거를 조작한 박상용 검사 사건이 경기남부청에 있다&quot;며 &quot;이화영 전 부지사가 진술과 번복 과정을 적은 옥중노트를 보면 정말 황당한 사건인 만큼, 철저히 수사해 달라&quot;고 말했다.<br /><br />최근 불거진 &#039;화성동탄경찰서 성범죄 무고 사건&#039;과 &#039;용인동부경찰서 전단지 여중생 송치 사건&#039;도 도마 위에 올랐다.<br /><br />민주당 박정현 의원은 &quot;화성동탄경찰서에서 성범죄 강압수사가 있었다&quot;며 &quot;다시는 같은 상황이 벌어지지 않도록 조치해 달라&quot;고 강조했다.<br /><br />국민의힘 이달희 의원은 &quot;용인동부서가 등교하는 여중생이 엘리베이터에서 비인가 전단지를 뗏다는 이유로 재물손괴죄 혐의를 적용받아 검찰에 넘겨졌다&quot;며 &quot;수많은 국민 조롱을 받은 과잉수사다&quot;고 지적했다.<br /><br />김준영 청장은 &quot;성범죄 무고 사건에 대해서는 재발 방지를 위해 노력하겠다&quot;며 &quot;용인동부서 역시 재수사를 통해 국민 눈높이에 맞는 결과는 내놓겠다&quot;고 답했다.<br /><br />아울러 의원들은 남북관계 긴장 원인 가운데 하나인 탈북민 단체 대북전단 살포에 경찰이 적극 대응해 줄 것 등을 요청했다.<br />\n◎공감언론 뉴시스 hyo@newsis.com","date":"2024-10-14T23:54:01.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919891"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"대통령실 &quot;헌재 심판정족수 효력정지 결정 존중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/01/09/NISI20230109_0001172146_web.jpg?rnd=20230109144626\"/></p>[서울=뉴시스]김지훈 기자 = 대통령실은 14일 이진숙 방송통신위원장이 헌법재판소 재판관의 심리 정족수 부족으로 자신의 탄핵 심판이 정지되는 것이 부당하다며 헌재에 낸 가처분 신청이 받아들여진 데 대해 &quot;존중한다&quot;는 입장을 밝혔다. <br /><br />대통령실 관계자는 이날 뉴시스에 이 방통위원장의 가처분 신청이 인용된 데 대해 &quot;헌재 결정을 존중한다&quot;고 밝혔다. <br /><br />앞서 헌재는 &#039;재판부는 재판관 7명 이상 출석으로 사건을 심리한다&#039;고 정한 헌재법 23조 1항의 효력을 정지해달라며 낸 가처분 신청을 재판관 전원일치 의견으로 인용 결정했다. <br /><br /> 헌재의 심리 정족수를 규정한 조항의 효력이 정지되면서 이 위원장의 탄핵 심판을 포함해 헌재에 계류된 사건들에 대한 심리가 가능해지며 &#039;헌재 마비&#039; 사태를 피하게 됐다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2024-10-14T23:02:57.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919879"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤, &#039;노벨경제학상 수상 저서&#039; 대선 후보자 시절 필독서 추천","partialText":"<p><img src=\"https://image.newsis.com/2023/01/09/NISI20230109_0001172146_web.jpg?rnd=20230109144626\"/></p>[서울=뉴시스]김지훈 기자 = 윤석열 대통령이 올해 노벨경제학상 수상자의 저서를 대선 후보 시절 필독서로 추천했었다고 14일 대통령실 관계자가 전했다. <br /><br />윤 대통령은 대선 후보자 시절 &#039;국가는 왜 실패하는가&#039;를 젊은이들에게 추천하고 싶은 책 중 하나로 꼽은 바 있다. <br /><br />이 책은 아제모을루 미국 메사추세츠공과대학교(MIT) 교수와 제임스 A 로빈슨 시카고대 교수가 공동 집필했다. 포용적 정치·경제 제도를 가진 나라를 흥하고, 착취적 정치·경제 제도를 가진 나라는 쇠퇴했다는 내용을 담고 있다. 대표적 사례로 한반도의 남한과 북한을 꼽기도 했다.<br /><br />올해 노벨경제학상은 국가의 번영을 위한 사회 제도의 중요성을 연구한 아제모을루 MIT 경제학과 교수, 사이먼 존슨 MIT 교수, 제임스 로빈슨 시카고대 교수에게 돌아갔다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2024-10-14T22:56:30.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919874"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여 &quot;사법방해 국감…미국이면 이미 감옥&quot; 야 &quot;공천개입, 윤 탄핵 사유&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/01/NISI20240901_0020506011_web.jpg?rnd=20240901184247\"/></p><br />[서울=뉴시스]김경록 기자 = 22대 국회 첫 국정감사 중반부에 돌입한 국민의힘과 더불어민주당은 14일 각각 이재명 민주당 대표와 윤석열 대통령을 저격해 화력을 집중했다. 국민의힘은 민주당이 이 대표의 사법리스크를 가리기 위해 &#039;방탄 국감&#039;을 펴고 있다고 주장했고, 민주당은 정치 브로커 명태균씨를 통한 김건희 여사의 공천개입 의혹을 윤 대통령과 엮어 &quot;탄핵 사유도 될 수 있다&quot;고 목소리를 높였다.<br /><br />한동훈 국민의힘 대표는 이날 오전 당 최고위원회의에서 &quot;더불어민주당의 국정감사가 &#039;도둑이 경찰 괴롭히는&#039; 국정감사로 가고 있다&quot;며 &quot;미국이었다면 민주당의 아주 많은 사람들이 이미 사법 방해죄로 감옥에 가 있을 것&quot;이라고 지적했다.<br /><br />그는 이상식 민주당 의원이 지난 11일 경찰청 국정감사에서 본인 친인척이 연루된 선거법 위반 사건을 질의한 것과 관련 &quot;(해당 의원은) 자기를 선거법 위반으로 수사한 경찰들을 국정감사 증인으로 세워 괴롭히려 했다가, 여론의 뭇매를 맞고 안 된 이후에는 국정감사에서 자기 사건과 관련한 셀프 질의로 대한민국 경찰을 압박했다&quot;고 언급했다.<br /><br />이어 &quot;한심하기 짝이 없고 국가에 해를 가하는 이런 식의 행태가 민주당 전반으로 번져가고 있는 것 같다&quot;며 &quot;이 대표 한 사람을 보호하기 위한 것만도 아닌 것 같다. 정신차리기를 바란다&quot;고 쏘아붙였다.<br /><br />한 대표는 이재명 대표의 사법리스크를 두고 &quot;민주당 한 최고위원은 &#039;미국식 사법제도였다면 이 대표가 무죄였을 것&#039;이라는 취지의 장문 글을 냈다&quot;며 &quot;미국 얘기까지 하는 것 보면 민주당이 이제는 대한민국 사법부에서 이 대표 유죄 판결이 선고될 수밖에 없다는 현실을 받아들인 것 같다&quot;고 꼬집었다.<br /><br />그는 &quot;미국이었다면 어땠을까&quot; 반문한 뒤 &quot;민주당이 해왔고 지금까지도 하는 것처럼 수사하는 검찰을 압박하고 재판하는 사법부를 공격하고, 핵심 증인을 회유했다면&quot;이라며 &quot;미국 변호사 자격이 있는 사람으로서 확신을 가지고 조언하면, 민주당의 아주 많은 사람들이 이미 사법 방해죄로 감옥에 가 있을 것&quot;이라고 말했다.<br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556264_web.jpg?rnd=20241014092814\"/></p><br />민주당은 여권 내 뜨거운 감자인 &#039;공천개입 의혹&#039;을 집중 조명했다.<br /><br />전현희 최고위원은 이날 당 최고위원회의에서 &quot;국민의힘 대선 경선과 전당대회 경선 여론조사를 둘러싼 여당의 권력 비리 부패의 냄새가 진동한다&quot;며 &quot;한동훈 대표는 당내 경선에서 벌어진 온갖 추악한 부패 범죄의 의혹을 즉각 감찰하도록 지시하라&quot;고 촉구했다.<br /><br />그는 이어 &quot;또한 윤 대통령과 김 여사가 대선 전후 (진행된) 명 씨의 무료 여론조사 대가로 국민의힘 총선과 지방선거에서 공천 거래나 공천 개입을 한 의혹이 사실이라면 20대 대선 무효 사유도 될 수 있는 중대한 헌정질서 유린이자 대통령 탄핵 사유도 될 수 있다&quot;고 주장했다.<br /><br />박찬대 원내대표도 &quot;명씨가 (20대) 대선 1년 전부터 여론조사 업체를 통해 실시한 여론조사는 모두 50차례인데 이 중 윤석열 (당시 대선) 후보가 1위로 나온 것은 무려 49번이 된다&quot;라며 &quot;같은 시기 다른 업체들에서 실시한 여론조사에서 이재명 후보와 윤 후보가 엎치락뒤치락했다는 점에 비춰보면 도무지 이해가 되지 않는 결과&quot;라고 했다.<br /><br />그는 &quot;윤 대통령이 여론 조작 가능성을 인지하고 있었는지 조사 비용은 왜 정산하지 않았는지, 김영선 전 의원 공천을 (명 씨의 여론조사 비용) 대가로 제공했는지 명백히 밝혀야 한다&quot;며 &quot;대통령실 인적쇄신 카드로 김건희 특검을 피할 수는 없다&quot;고 지적했다.<br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556867_web.jpg?rnd=20241014154732\"/></p><br />양당의 기싸움은 국정감사장에서도 이어졌다. 이날 법제처 대상 국회 법사위 국정감사에서 여당은 민주당이 이 대표를 방탄하기 위해 국회 권한을 악용하고 있다고 주장한 반면 야당은 윤 대통령이 거부권을 남용해 입법권을 침해하고 있다고 지적했다.<br /><br />박준태 국민의힘 의원은 이날 법제처 국감에서 &quot;22대 국회가 시작된 이후에 야당은 국회와 같은 모든 정책 수단을 이재명 대표 방탄에 활용해 왔다&quot;고 주장했다. <br /><br />야당 위원들이 반발하자 &quot;민주당이 추진하고 있는 법안들은 이 대표와 분리하고 생각할 수 없다&quot;며 &quot;언론과 수사기관, 국회 입법 활동, 특검이 모두 다 (이 대표의 의혹들과) 정밀하게 연결돼 있다&quot;고 반박했다.<br /><br />반면 김용민 민주당 의원은 이완규 법제처장에게 &#039;김건희 특검법&#039; 등을 거론하며 &quot;대통령과 배우자에 대한 특검을 야당이나 제3자가 추천하는 방식으로 하고 있는데 계속 거부권을 행사한다&quot;며 &quot;24번의 거부권 행사 중에 5건이 대통령과 배우자에 대한 거부권 행사다. 이해충돌 사안으로 법제처의 입장변화가 필요하다&quot;고 촉구했다.<br /><br />같은 당 서영교 의원은 윤 대통령 부부 공천개입 의혹의 핵심 인물인 명태균씨의 각종 주장을 언급하며 &quot;불법 여론조사 대가로 김영선(전 의원) 공천을 줬다는 식의 보도가 나오고 관련 의혹이 계속 나오고 있다&quot;며 &quot;상황이 이런데도 거부권이 대통령의 고유 권한이냐&quot;고 반문했다.<br />\n◎공감언론 뉴시스 knockrok@newsis.com","date":"2024-10-14T22:00:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919755"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주 &#039;헌재 이진숙 가처분 인용&#039;에 &quot;아쉬워…엄중한 법 심판 과정 되길&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499181_web.jpg?rnd=20240827143227\"/></p><br /><br />[서울=뉴시스]신재현 기자 = 더불어민주당이 14일 헌법재판소가 헌법재판관 정족수를 규정한 헌재법 효력을 정지해달라는 이진숙 방송통신위원장의 가처분 신청을 인용한 데 대해 &quot;아쉬운 결정&quot;이라고 밝혔다. <br /><br />윤종군 민주당 원내대변인은 이날 서면브리핑을 통해 &quot;헌재의 이번 결정은 헌재 스스로 입법 행위에 준하는 결정을 했다는 점, 국정감사 이후 헌법재판관 인사청문회 등 추천 절차가 진행될 예정이었다는 점 등에서 아쉬운 결정&quot;이라고 말했다. <br /><br />윤 원내대변인은 &quot;이진숙 위원장은 &#039;방송통신위원회 설치 및 운영에 관한 법률&#039;, &#039;방송법 및 방송문화진흥회법&#039; 등 다수의 현행 법률을 정면으로 위반했다&quot;며 &quot;이런 이진숙 위원장의 불법 행위는 방송의 독립성과 중립성을 저해하는 행위임이 명백하다&quot;고 강조했다. <br /><br />그러면서 &quot;향후 진행될 헌재의 심리가 이 같은 이진숙 위원장의 불법 행위에 대한 엄중한 법의 심판을 내리는 과정이 되기를 기대한다&quot;고 덧붙였다. <br /><br />이 위원장은 지난 10일 헌법재판관 공석 사태로 자신의 탄핵 심판이 정지되는 것이 부당하다며 헌재법 23조 1항에 대한 위헌 확인 헌법소원을 내고 효력정지 가처분 신청도 제기했다. 헌재법 23조 1항은 &#039;재판부는 재판관 7명 이상의 출석으로 사건을 심리한다&#039;고 정하고 있다.<br /><br />헌재는 이날 탄핵 심판 절차가 진행 중인 이 위원장 사건에 대해 심리가 진행되지 못하는 상황이 지속되면, 이 위원장의 재판청구권을 침해할 소지가 있다고 판단하며 이 위원장이 낸 가처분 신청을 받아들였다. <br /><br />헌재가 효력정지 가처분을 인용 결정함에 따라 오는 17일 재판관 3명의 임기가 만료돼도 이 위원장의 탄핵 심판 사건에 대한 심리를 이어가게 될 것으로 전망된다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-10-14T21:42:28.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919851"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"양문석 &#039;기생집 논란&#039; 사과…&quot;좋은 의도라 하더라도 신중치 못해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0020551404_web.jpg?rnd=20241010114003\"/></p><br /><br />[서울=뉴시스]신재현 기자 = 양문석 더불어민주당 의원이 14일 김건희 여사가 참석한 간담회에서 국악인들의 가야금 연주가 이뤄진 것을 두고 &#039;기생집&#039;이라 표현한 데 대해 사과의 뜻을 밝혔다. <br /><br />양 의원은 이날 페이스북에 &quot;저의 본의와 다르게 거칠고, 다른 오해를 살 수 있는 표현에 상처 받은 분들께, 특히 국가무형문화재 전승자들께 진심으로 사죄를 드린다&quot;고 적었다. <br /><br />양 의원은 &quot;국가무형문화재 원로들께서 ‘기생’, ‘기생집’이라는 단어와 그 파생적 의미에 대해 모욕감을 느끼며, 제게 사과를 요구하는 기자회견을 보며 가슴이 아팠다&quot;고 말했다. <br /><br />그러면서 &quot;국가무형문화재 예능 보유자나 이수자 등 무형문화재를 지키고 계승하며 풍성하게 만들어가는 과정에 헌신해 온 전승자들의 그 피나는 노력을 폄훼할 의도가 전혀 없었다&quot;고 강조했다. <br /><br />양 의원은 &quot;외려 무형문화재 전승자들의 연주가 정당한 보상 없이 국가기관에 의해 착취당하고 있는 현실이 안타깝고, 바로 잡고 싶어서 담당 기관인 국가유산청 국정감사에서 질의한 것&quot;이라고 해명했다. <br /><br />양 의원은 &quot;오라고 하면 오고 가라고 하면 가는 사람, 누구를 대상으로 공연하는지도 알려주지 않고, 심지어 공연료도 주지 않아도 되는 사람으로 국가무형문화재를 취급하는 행태를 보면서 분노했다. 이런 행태를 저는 국가무형문화재를 ‘기생 취급’하는 것으로 생각했다&quot;고 강조했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556786_web.jpg?rnd=20241014150220\"/></p> <br /><br />이어 &quot;공연료도 지급하지 않고 홀대하는, 국가유산청장과 대통령 부인 김건희를 비판함으로써, 이런 일이 재발하지 않도록 하려는 의도에서 그렇게 질의했다&quot;고 덧붙였다. <br /><br />양 의원은 &quot;하지만 아무리 좋은 의도라 하더라도, 이런 단어와 표현 그리고 그 파생적 의미를 충분히 고려하지 못하고 사용한 것이, 너무 거칠었다는 지적은 무겁게 받아들이고 신중하지 못했음을 깊이 반성한다&quot;고 했다. <br /><br />양 의원은 지난 10일 문화체육관광위원회의 국가유산청 국정감사에서 지난해 김 여사가 참석한 간담회에서 국악인들의 가야금 연주가 이뤄진 것을 두고 &quot;지금이 어느 시대인데 정승판서 앞에서처럼 공짜 공연을 시키느냐. 이분들이 기생인가&quot;라며 &quot;(청와대를) 갑자기 기생집으로 만들어 놨다&quot;고 말했다.<br /><br />이에 국가무형문화재 이영희, 신영희 명인 등을 비롯한 국악인들은 이날 국회 소통관 기자회견을 통해 양 의원의 사죄를 촉구했다. 국민의힘은 양 의원을 국회 윤리특별위원회에 제소하기로 하고 민주당을 향해 당 차원의 사과를 요구했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-10-14T21:28:33.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919846"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈, 김건희 라인 쇄신 요구…권성동 &quot;도곡동 7인회&quot;(종합2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556286_web.jpg?rnd=20241014094238\"/></p><br />[서울=뉴시스]한은진 하지현 한재혁 기자 = 친윤(친윤석열)계 중진인 권성동 국민의힘 의원이 14일 한동훈 대표의 김건희 여사 수사 관련 발언과 대통령실 인적 쇄신 요구 등을 놓고 한 대표와 설전을 벌였다. <br /><br />&quot;사실상 여론재판에 손을 들어주었다&quot;는 권 의원의 비판에 한 대표가 &quot;권 의원 같은 분들이 탄핵 공포 마케팅을 하지 않았나&quot;라고 반박하자, 권 의원이 &quot;논점 이탈&quot;이라고 반발하며 공방을 이어갔다.<br /><br />권 의원은 이날 오전 자신의 페이스북에서 한 대표가 지난 10일 김 여사의 도이치모터스 주가조작 의혹 수사 관련 &#039;검찰이 납득할 만한 결과를 내놓아야 한다&#039;고 밝힌 것을 두고 &quot;명백한 자기모순이자 자기부정&quot;이라며 &quot;사실상 여론재판에 손을 들어주었다&quot;고 비판했다.<br /><br />그는 &quot;지금 와서 어떤 말을 하더라도 한 대표는 도이치모터스 사건의 책임자다. 법무부 장관으로 1년 7개월 재직하며 진작 결론을 내야 했다&quot;고 지적했다.<br /><br />이어 &quot;그때는 기소조차 못 했으면서, 이제 와서 &#039;국민의 눈높이&#039;를 운운하고 있다&quot;며 &quot;법무부 장관 시절 한 대표께서는 왜 &#039;국민의 눈높이&#039;를 존중하지 않았나. 그 시절 헌신짝이 왜 오늘은 금과옥조로 바뀌었나&quot;라고 반문했다.<br /><br />그러면서 &quot;과거 검사 한동훈은 증거와 법리가 아닌 &#039;국민의 눈높이&#039;로 기소 여부를 결정해 왔나. 만약 그런 검사들만 있다면 &#039;광우병, 사드 전자파, 청담동 술자리, 후쿠시마 오염수&#039;와 같은 괴담은 모두 기소돼 재판장에서 시시비비를 가려야 할 것&quot;이라고 했다.<br /><br />아울러 &quot;한 대표가 지휘했던 소위 &#039;적폐 청산&#039; 수사는 왜 이렇게 무죄율이 높았나&quot;라며 &quot;이른바 &#039;여론 방향&#039;에 따라 기소했기 때문이 아니겠나&quot;라고 쏘아붙였다.<br /><br />한 대표가 대통령실 인적 쇄신 필요성을 언급한 것에는 &quot;발언 직후 소위 &#039;친한(친한동훈)계&#039; 인사들의 &#039;한남동 7인회&#039; 같은 발언이 언론을 장식했다&quot;며 &quot;이것은 정치인가, 아니면 평론인가&quot;라고 비판했다.<br /><br />권 의원은 &quot;윤석열 정부를 비난하며 자기 세를 규합한다고 해서 장밋빛 미래가 절로 굴러오는 것이 아니다. 이제까지 이런 얄팍한 정치공학은 여지없이 실패해 왔다&quot;며 &quot;한 대표가 지금과 같은 길을 걷는다면, 과거 정부의 실패를 반복하게 될 것&quot;이라고 경고했다. <p><img src=\"https://image.newsis.com/2024/01/08/NISI20240108_0020186829_web.jpg?rnd=20240108153659\"/></p>한 대표는 권 의원의 발언과 관련, 이날 최고위원회 회의를 마친 뒤 기자들과 만나 &quot;권 의원 같은 분들이 탄핵 공포 마케팅을 하지 않았나&quot;라며 &quot;권 의원 같은 분들이야말로 탄핵에 앞장섰던 분&quot;이라고 반박했다.<br /><br />그러면서 &quot;제대로 된 정치, 신뢰받는 정치를 위해서는 오히려 잘못된 부분을 바로잡고 인정해야 한다&quot;며 &quot;자꾸 그런 말을 하면 국민들이 어떻게 생각할지 모르겠다&quot;고 지적했다.<br /><br />이에 권 의원은 자신의 페이스북에 재차 글을 올리고 &quot;오늘날 &#039;탄핵&#039;은 공포 마케팅이 아니다. 민주당의 일관된 노선이며 실제 목표&quot;라며 &quot;한 대표의 답변은 논점 이탈&quot;이라고 쏘아붙였다.<br /><br />그는 &quot;오늘 아침 한 대표가 낮은 당정 지지율을 대통령 탓으로 돌리고 있는 것이 아니냐는 기자 질문을 받고 난데없이 제게 &#039;탄핵 공포 마케팅&#039;을 한다고 비난했다&quot;며 &quot;저는 그런 식의 언급을 한 적이 없다. 왜 있지도 않은 말로 남을 비난하는지 이해할 수 없다&quot;고 말했다.<br /><br />이어 &quot;제대로 된 정치를 위해서 한 대표의 잘못도 고치라는 거다. 여전히 본인은 완전무결하다고 생각하는 것인지 심히 우려스럽다&quot;며 &quot;민주당의 뻔한 수작에 당하면서도 &#039;난 달라&#039; 고매한 척하고 있으니 측은한 심정&quot;이라고 했다.<br /><br />아울러 &quot;저를 겨냥해 박근혜 대통령 탄핵론을 꺼내든 알량함에는 비애감마저 느낀다&quot;며 &quot;&#039;도곡동 7인회&#039; 같은 참모진이 모은 의견이 겨우 그 정도라면 인적 쇄신은 대표실이 우선인 것 같다&quot;고 꼬집었다.<br /><br />그러자 당대표실은 이날 오후 입장문을 내고 &quot;권 의원이 페이스북에서 말한 당대표 관련 &#039;도곡동 7인회&#039;라는 것은 아예 존재하지 않는다&quot;고 반박했다.<br /><br />당대표실은 &quot;존재하지도 않는 허위사실로 당대표를 음해하는 것에 깊은 유감을 표한다&quot;고 날을 세웠다.<br />\n◎공감언론 뉴시스 gold@newsis.com, judyha@newsis.com, saebyeok@newsis.com","date":"2024-10-14T21:27:14.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919847"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;체코 원전&#039; 국감…입장 바꾼 한수원 &quot;美와 협의 필요&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556833_web.jpg?rnd=20241014153255\"/></p><br />[세종·나주=뉴시스]여동준 손차민 기자 = 한국전력공사와 한국수력원자력 등에 대한 국정감사가 실시된 가운데, 한국수력원자력은 기존 설명과 달리 미국 웨스팅하우스와 추가 협상이 필요한 상황이라고 밝혔다.<br /><br />국회 산업통상자원중소벤처기업위원회는 14일 전남 나주에서 한국전력공사와 한국수력원자력 등에 대한 국정감사를 실시했다.<br /><br />황주호 한수원 사장은 &quot;웨스팅하우스와 무관하게 우리가 독자적으로 신고하고 수출하는 것을 못하는 것 아닌가&quot;라는 김한규 더불어민주당 의원 질의에 체코 원전 수주를 위해 미국 웨스팅하우스를 통해 신고·승인을 받아야 하는 상황이라고 시인했다.<br /><br />김 의원은 &quot;웨스팅하우스의 기술을 우리나라에 넘겼고 우리나라가 다시 그걸 제3국에 넘겼다. 우리나라가 다시 그걸 웨스팅하우스가 (신고 주체로) 신고하는 것이기에 우리의 대리인으로 하는 것은 아니다&quot;며 &quot;우리가 원전 수출할 때마다 웨스팅하우스에 부탁해서 웨스팅하우스가 신고하거나 승인 받거나 이런 절차는 꼭 거쳐야 되는 건가&quot;라고 물었다.<br /><br />이에 황 사장은 &quot;현재 절차대로 하면 그렇게 간다&quot;고 답했다.<br /><br />김 의원이 &quot;혹시 미국 정부와 관련해 우리가 웨스팅하우스 관련 기술은 신고해 의무 면제받을 수 있는 협상이 가능한 건가&quot;라고 재차 물었지만 황 사장은 &quot;그것은 진행을 해봐야 알겠다&quot;고 설명했다.<br /><br />이는 앞서 황 사장이 웨스팅하우스 도움 없이도 수출이 가능하다고 밝힌 것과 다른 설명이다.<br /><br />황 사장은 지난 10일 국회 과학기술정보방송통신위원회 국정감사에서 &quot;미국이 원자력안전법상 미국 법인만 수출허가를 신청할 수 있는데 웨스팅하우스 도움이 없으면 (체코) 수출이 안 된다는 것 아닌가&quot;라는 한민수 더불어민주당 의원의 질의에 황 사장은 &quot;그것은 웨스팅하우스의 주장&quot;이라고 반박한 바 있다.<br /><br />당시 황 사장은 &quot;한수원은 1997년에 맺은 라이선스 어그리먼트에 의해서 해외 수출할 권리를 가지고 있고 그 어그리먼트는 살아 있다&quot;고 부연했다.<br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556760_web.jpg?rnd=20241014144808\"/></p><br />김 의원 외에도 체코 원전 수주와 관련된 질의가 쏟아졌다.<br /><br />김동아 민주당 의원도 &quot;웨스팅하우스 동의 없이 수출이 가능하느냐&quot;며 &quot;미국 에너지부가 미국 법인이나 미국인이 신고를 해야지만 수출이 가능하다고 유권해석을 했는데 그걸 뒤집을 수 있느냐&quot;고 캐물었다.<br /><br />이에 대해 황 사장은 &quot;그것은 하나의 절차이기 때문에 협의에 의해 또 새롭게 만들 수 있다고 본다&quot;고 했다.<br /><br />김 의원이 &quot;지금은 없지만 그 절차를 새롭게 만들 수 있다는 말을 믿어야 하냐&quot;고 다시 따지자 황 사장은 &quot;핵비확산 철학에 따라 저희가 미국 정부와 수출통제제도를 같이 운영하는 것을 협의할 수 있다&quot;며 &quot;상업적인 수출 권리에 관한 것은 엄연히 별개&quot;라고 선을 그었다.<br /><br />정진욱 민주당 의원은 &quot;체코제품 현지화 60%, 미 웨스팅하우스에 로열티 명목으로 최소 10%를 줘야 하는 등의 이유로 24조원에 달한다는 체코원전 수출 성과는 내용을 들여다볼수록 대박이 아니라 쪽박&quot;이라고 압박했다.<br /><br />그러면서 &quot;2호기에 대해 대한민국이 금융지원을 할지에 대해 자리를 걸고 내기하겠냐&quot;고 물었다.<br /><br />황 사장은 &quot;큰 문제 없다&quot;며 &quot;체코 정부에 1호기를 제외한 2호기 건설 금융 지원 필요성을 물었으나 필요없다는 답변을 들었다&quot;고 맞섰다.<br /><br />문제제기 근거로 제시된 체코 정부에 대한 대출 지원의향서에 대해서는 &quot;제출은 했으나 관례적이고 비구속적&quot;이라며 &quot;대규모 프로젝트를 할 때에는 모두 대출 지원의향서를 제출하고, 우리나라에 대한 금융 지원은 없었다&quot;고 재확인했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556613_web.jpg?rnd=20241014122056\"/></p><br /><br />이외에도 의원들은 한전의 막대한 부채와 전력망 확충 지연에 대한 우려를 내놨다.<br /><br />주호영 국민의힘 의원은 &quot;AI 데이터센터로 인해 엄청난 양의 전기가 필요한데 현재도 송전선이 건설이 안 돼 문제이고 우리나라 산업 전체에 영향을 미칠 수 있어 송전선로를 어떻게 할 것인지가 가장 고민해야 할 문제&quot;라고 지적했다.<br /><br />그러면서 &quot;중동 전쟁으로 국제 유가가 10%만 올라도 내년에 한전 회사채 한도가 전부 찬다&quot;며 &quot;지난해 법을 바꿔 한도를 10배 늘린 한도가 모두 차는데 어딘가에서는 끊어야 하는 문제 아니냐&quot;고 촉구했다.<br /><br />김동철 한전 사장은 &quot;송전망 구축과 관련해 그동안은 한전이 주도해왔는데 이제는 정부도 중요성을 인식해 국가 주도로 하겠다고 했다&quot;며 &quot;송전망 특별법이 이번 정기 국회에 통과된다면 적어도 송전망 건설 시기를 3~4년 정도 당길 수 있다고 생각한다&quot;고 했다.<br /><br />김정호 민주당 의원은 &quot;누적 부채가 203조원이고 누적 영업적자가 42조원 정도 되는데 송배전망 투자를 책임지고 차질없이 할 수 있겠느냐&quot;고 물었다.<br /><br />김 사장은 &quot;필수투자는 아주 적극적으로 하고 있다&quot;고 답했다.<br /><br />김 의원은 &quot;한전 적자가 심할수록 전력망 투자 총량이 줄어왔고 최근 10년까지 늘린다고 한들 수도권에 집중됐다&quot;며 &quot;국가 주도 전력망 구축사업으로 전환해야 한다고 본다. 이 방안에 대해 종합감사 전까지 보고해달라&quot;고 전했다<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556568_web.jpg?rnd=20241014123548\"/></p><br />\n◎공감언론 뉴시스 yeodj@newsis.com, charming@newsis.com","date":"2024-10-14T20:57:31.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919721"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경남지사-시장·군수, 상생협력 강화·민생현안 토론","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676087_web.jpg?rnd=20241014201916\"/></p>[창원=뉴시스]홍정명 기자 = 경남도는 14일 오후 도청 도정회의실에서 박완수 도지사와 시장·군수 상생협력 간담회를 개최했다고 밝혔다. <br /><br />간담회는 제41주년 경남도민의 날을 맞아 시·군과의 협력 속에 도민 행복시대 실현을 위한 주요 정책을 공유하고, 시·군 현안을 논의하기 위해 마련했다. <br /><br />박완수 도지사는 &quot;어려운 대내외 경제 여건에서도 23개월 연속 무역수지 흑자 등 지난 2년 동안 지역의 경제지표가 개선돼 희망이 보이기 시작했고, 재난관리평가 대통령 표창 등 많은 성과가 있었다&quot;면서 &quot;경남경제의 재도약은 시장·군수님들이 한마음으로 노력해 준 결과다&quot;고 말했다.<br /><br />이어 &quot;복지 동행 희망의 도민 행복시대 실현하기 위해 도와 시·군이 상생 협력하여 공동 발전을 이루자&quot;면서 시·군의 협력을 당부했다.<br /><br />그간 경남도에서는 정부의 K-패스를 확대한 경남형 K-패스 추진과 섬주민 해상교통운임 무료화 등으로 교통약자 지원을 확대하고, 일시적 소득이 없는 가구와 제1금융권 이용이 어려운 도민을 지원하는 도민 긴급 생계 지원 제도, 저출산 극복을 위한 권역별 공공산후조리원 설치 사업을 발표했다. <br /><br />경남도와 시·군은 발표된 시책의 실효성을 높이기 위해서 공감대 형성 및 구체적 상호 협력 방안을 논의했다. <br /><br />또, 시·군의 주요 현안도 논의했다.<br /><br />양산시의 &#039;2026년 양산 방문의 해&#039;를 맞아 관광 인프라 확대 건의가 있었고, 우주항공 복합도시 건설 특별법의 신속한 국회 통과 등 협력과 함께 여름철 고수온으로 인한 어업인 피해 등 도민 애로사항에 대한 대책 방안도 논의됐다.    <br /><br />시·군 건의와 현안을 경청한 박완수 도지사는 &quot;시·군의 발전이 도민의 행복으로 이어지도록 시·군 현안과 건의 사항은 꼼꼼히 잘 살펴보겠다&quot;고 말했다. <br /><br />한편 경남도에서는 앞으로도 현장 방문 및 반기별 정례 시장군수 정책회의를 통해 시·군과의 소통을 강화하며, 각종 정책 현안을 중앙정부에 건의하며 국비 대응 등 다양한 분야에서 공동 협력할 계획이다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-10-14T20:21:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919827"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여 이종철 &quot;&#039;혈세 낭비&#039; 김영배, 괴물은 되지 말자…의원직 사퇴하라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676085_web.jpg?rnd=20241014201424\"/></p><br />[서울=뉴시스] 이재우 기자 = 이종철 국민의힘 서울 성북갑 당협위원장은 14일 김영배 더불어민주당 의원의 부산 금정구청장 재선거 &#039;혈세 낭비&#039; 발언과 관련해 &quot;김 의원은 즉각 의원직을 사퇴하고 이재명 민주당 대표는 직접 부산시민에게 사과해야 한다&quot;고 촉구했다.<br /><br />이 위원장은 이날 국회 소통관에서 여당 소속 성북구 구·시의원들과 기자회견에 나서 &quot;김 의원이 보궐선거 이유를 몰랐다고 하는데 참으로 구차한 변명&quot;이라며 이같이 밝혔다.<br /><br />그는 &quot;부산 금정구 보궐선거는 구청장의 갑작스러운 사망으로 인해 치러지게 됐다&quot;며 &quot;전임 구청장이 구민을 위해 불철주야 헌신하다 임기 중 뇌출혈로 쓰러져 순직하는 안타까운 상황이 발생한 것&quot;이라고 짚었다.<br /><br />이어 &quot;불법 향응 제공으로 재선거를 치르게 된, 민주당 곡성군수의 재선거 사태와 완전히 성격이 다르다&quot;며 &quot;공직자가 업무 수행 중 뇌출혈로 숨졌는데 &#039;보궐선거의 원인 제공&#039;이라느니 &#039;억수로 혈세 낭비&#039;라느니, &#039;양심이 있으면 국민의힘이 공천하면 안 된다&#039;느니 하는 말을 하였으니, 도저히 있을 수 없는 &#039;패륜 망언&#039;&quot;이라고 했다.<br /><br />그는 &quot;김 의원의 발언은 고인을 모독한 사자(死者)명예훼손이며, 동시에 고인의 죽음을 안타까워하는 부산 금정구민에 대한 모독이자 모욕&quot;이라며 &quot;고인의 아들은 &#039;사람의 도리로서 어느 정도 선이라는 게 있는데… 아버지 돌아가신지 109일 밖에 안됐는데 많이 안타깝다&#039;고 가슴 아파하고 있다&quot;고도 꼬집었다. 이어 &quot;괴물은 되지 말자&quot;고 했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2024-10-14T20:18:08.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919820"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박완수 도지사 &quot;경남, 대한민국의 으뜸·세계의 중심에 있을 것”","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676076_web.jpg?rnd=20241014193654\"/></p>[창원=뉴시스]홍정명 기자 = 제41주년 경남도민의 날 기념식이 14일 오후 경남도청 광장 특설무대에서 박완수 도지사, 최학범 도의회 의장, 시장·군수, 도민 등 1000여 명이 참석한 가운데 열렸다.<br /><br />‘경남도민의 날’은 1982년 10월 14일 경남에서 처음 개최된 전국체전을 기념하기 위해 이듬해인 1983년 지정돼 기념해오다가 중단됐으며, 지난해 조례 제정과 함께 다시 기념행사를 시작했다. <br /><br />도민 화합과 함께 새롭게 도약하는 경남의 위상을 드높이기 위한 제41주년 경남도민의 날은 김해시를 비롯한 경남 전역에서 지난 11일부터 제105회 전국체육대회가 진행되고 있어 더욱 의미가 남달랐다.<br /><br />기념식은 진주성 취타대의 흥겨운 식전 공연을 시작으로, 도민헌장 낭독, ‘행복한 내 삶의 터전, 경남’을 주제로 한 영상 상영, 자랑스러운 도민 시상, 기념사 및 축사, 주제 공연 및 퍼포먼스, 기념 음악회 순으로 진행됐다.<br /><br />박완수 도지사는 기념사에서 &quot;민주주의의 요람이자 대한민국 산업화의 주축이었던 경상남도는 K-방산, 원전, 우주항공청 개청 등으로 최근 제2의 도약기를 맞이하고 있다&quot;면서 &quot;이는 330만 도민의 열정과 땀으로 이룬 눈부신 성과이며, 도민의 긍지이고 도민의 자랑이라고 생각한다&quot;고 말했다.<br /><br />이어 &quot;올해 제41주년 경남도민의 날 슬로건을 &#039;행복한 내 삶의 터전, 경남’으로 정했다&quot;면서 &quot;기성세대뿐만 아니라 이 땅에서 태어나 살아갈 청년들이 경상남도를 행복한 삶의 터전으로 삼고 꿈을 키울 수 있다는 걸 느낄 수 있도록 최선을 다할 것&quot;이라고 밝혔다.<br /><br />그는 또 &quot;경남 도민헌장에는 도민으로서 긍지를 지니고 슬기와 개척의 정신으로 세계의 중심에 선다고 표현한다&quot;면서 &quot;모두가 함께 노력한다면 대한민국의 으뜸, 세계의 중심에 경상남도가 설 수 있을 것&quot;이라고 했다.<br /><br />경상남도 도민헌장 조례는 1996년 7월25일 제정됐으며, 이날 도민헌장은 학생, 청년, 다자녀, 다문화 대표 5명이 낭독했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676079_web.jpg?rnd=20241014194120\"/></p>그 주인공은 ▲특허청 주최 ‘2024 대한민국 학생창의력 챔피언대회’ 초등부 대상을 수상한 이은우(여·금호초등학교) 학생 ▲8월 16일 국내 아마추어 규모 최대 크기 고체연료 로켓 발사에 성공한 이지홍(남·창원과학고등학교) 학생 ▲행정안전부 청년일자리사업 우수사례공모전 최우수상을 수상한 박동주(남·창원) 씨 ▲20024년 인구 유공 대통령상 수상자인 이계정(여·의령 10남매 모친) 씨 ▲한국이주기업인협회 부회장인 라쉬드무하마드(남) 경남파키스탄교민회 대표다.<br /><br />이어 지역 곳곳에서 미래를 열어가고 있는 도민들의 &#039;삶의 터전, 경남&#039;을 소개하는 영상과 리틀싱어즈, 도립예술단의 합창과 뮤지컬 공연이 펼쳐졌다.<br /><br />이날의 주인공인 경남도민 11명에 대한 시상도 진행했다.<br /><br />&#039;경상남도 문화상&#039; 수상자인 ▲이성모 김달진문학관장 ▲주강홍 시인 ▲박용덕 사진작가 ▲고능석 극단 현장 대표 ▲이상연 경남경영자총협회 회장 ▲안휘준 통영시 체육회장 ▲장종도 경남연극협회 사무처장 7명과 ▲자원봉사 명문가 박미선 가족 ▲출향인 최효석 재경도민회장 ▲농업인 김이곤 주남의아침 영농조합법인 대표 ▲기업 허창녕 삼양식품 밀양공장 팀장 등 분야별로 1명씩 선정된 &#039;자랑스러운 도민상&#039; 수상자 4명이다.<br /> <br />끝으로, &#039;함께 여는 도민 행복시대 퍼포먼스&#039;에는 박완수 도지사와 도민 15명이 참여했다.<br /><br />최학범 도의회 의장, 노경원 우주항공청 차장, 조은우 복을만드는사람들 대표, 민영기 도예가, 박명순 사격 국가대표, 장현성·장서희 남매(김해 우암초), 김윤철(시장군수협의회 부회장) 합천군수, 최충경 사회대통합위원회 위원장, 최재호 경남상공회의소협의회 회장, 조근수 농협중앙회 경남본부장, 허종구 BNK경남은행 창원영업본부장, 박성욱 경남사회복지협의회장, 홍유진 다문화 정책위원, 김규리 국립창원대 구성원이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676078_web.jpg?rnd=20241014193916\"/></p>이들은 터치 LED 볼 앞 도열해 사회자의 &quot;복지, 동행, 희망, 함께, 여는&quot; 구호 다음에 &quot;도민 행복시대&quot;를 외치며 각자의 LED 볼을 터치했고, 터치와 동시에 단상에는 “복지”, “동행”, “희망”, “함께” ,“여는”, “도민”, “행복”, “시대” 8개 키워드의 불이 켜졌다.<br /><br />곧바로 대형 LED에는 웅장한 음향과 더불어 &quot;도민행복시대&quot; CG가 표출됐고, 옥상에서는 화려한 폭죽이 밤하늘을 수놓았다.<br /><br />이들은 참석한 도민들과 &quot;복지·동행·희망 함께 여는 도민 행복시대&quot;를 함께 외쳤다.<br /><br />한편, 도민의 날 기념행사는 지난 13일부터 14일까지 이틀간 경남도민의 집과 도청 광장 등에서 다채롭게 펼쳐졌다.<br /><br />도내 18개 시·군의 특산물과 관광기업 제품 전시·판매, 다문화 체험, 우주항공 등 각종 홍보존을 운영했으며, 체험 프로그램, 권역별 예선을 거친 도민가왕전, 경남바로알기 골든벨, 힐링콘서트 등 도민이 즐길 수 있는 행사로 진행했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-10-14T19:48:47.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919770"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"내일까지 남부지방·제주 강한 비…행안부, 호우 대비 점검","partialText":"<p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0020527522_web.jpg?rnd=20240920160807\"/></p>[세종=뉴시스]성소의 기자 = 오는 15일까지 남부지방과 제주도를 중심으로 강한 비가 내릴 것으로 예상되자 정부가 대비 태세를 점검했다.<br /><br />행정안전부는 14일 이한경 재난안전관리본부장 주재로 호우 대비 관계기관 대책회의를 개최했다고 밝혔다.<br /><br />기상청에 따르면 오늘(14일) 전라권과 제주도, 충청권과 경상권, 경기·강원남부에 내리기 시작한 비는 오후부터 내일(15일) 새벽 사이 전남해안과 경남권해안 지역에 시간당 10~30㎜ 이상으로 강하게 내릴 것으로 전망된다. 이어 오는 18일에도 전국적인 호우와 강풍이 예보돼있다.<br /><br />행안부는 이날 회의에서 산사태·하천재해·지하공간 침수로 인명 피해가 발생하지 않도록 기관별 대비 상황을 점검했다.<br /><br />우선 산사태 취약 지역과 인적이 드문 산지 등에서 예찰 활동을 강화하고 신속한 주민대피가 가능하도록 읍면동, 이·통장 및 지자체·경찰·소방 등 협업체계를 정비하라고 지시했다.<br /><br />침수에 취약한 지하차도, 반지하주택 등 지하공간과 하천변, 하상도로, 둔치주차장 등은 수시로 모니터링하고 선제적인 출입 통제와 현장 담당자 배치 등 안전관리에 만전을 기할 것을 주문했다.  <br /><br />이한경 행안부 재난안전관리본부장은 &quot;최근 기후변화 영향으로 예측을 벗어나는 기상 상황이 빈번하게 관측됨에 따라 관계기관에서는 긴장의 끈을 놓아서는 안된다&quot;며 &quot;TV, 라디오, 스마트폰 등을 통해 국민행동요령, 기상특보를 수시로 확인하고 기상특보가 내려진 지역에서는 가능한 외출을 자제해 주시길 바란다”고 당부했다.<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-10-14T19:26:49.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919804"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국힘, 헌재 이진숙 가처분 인용에 &quot;결정 환영…공정 결론 기대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/07/NISI20241007_0020547667_web.jpg?rnd=20241007164303\"/></p><br />[서울=뉴시스]한은진 기자 = 국민의힘은 14일 이진숙 방송통신위원장이 헌법재판소 재판관의 심리 정족수 부족으로 자신의 탄핵 심판이 정지되는 것이 부당하다며 헌법재판소에 낸 가처분 신청이 받아들여진 것과 관련해 환영의 뜻을 밝혔다.<br /><br />박준태 원내대변인은 이날 입장문을 내고 &quot;헌재의 결정을 환영한다&quot;며 &quot;이번 결정으로 더불어민주당의 헌법재판관 추천 지연 전략이 무산됐다&quot;고 말했다.<br /><br />박 원내대변인은 &quot;남아 있는 헌법재판관들로도 이 위원장에 대한 탄핵 심리가 가능해졌다&quot;고 전했다.<br /><br />그는 &quot;민주당은 이 위원장을 임명한 지 단 2일 만에 부당한 탄핵을 시도하며, 다시금 정치적 목적으로 공직자의 직무를 정지시키려 했다&quot;고 비판했다.<br /><br />이어 그는 &quot;헌재가 이번 탄핵 시도에 대해 신속하고 공정한 결론을 내려주기를 기대한다&quot;고 당부했다. <br /><br />앞서 이 위원장은 지난 10일 헌법재판관 공석 사태로 자신의 탄핵 심판이 정지되는 것이 부당하다며 헌재법 23조 1항에 대한 위헌 확인 헌법소원을 내고 효력정지 가처분 신청도 제기했다.<br /><br />헌재법 23조 1항은 &#039;재판부는 재판관 7명 이상의 출석으로 사건을 심리한다&#039;고 정하고 있다.<br /><br />이에 따라 오는 17일 이종석 헌재소장과 이영진·김기영 재판관이 퇴임하면 재판관이 6명에 불과해 사건 심리를 진행할 수 없게 된다.<br /><br />헌법재판관 9명 중 3인은 국회가 지명하는데, 17일 퇴임하는 3명의 재판관은 모두 국회가 선출해야 하는 몫이다.<br /><br />여야는 재판관 추천 방식을 두고 입장차를 좁히지 못하고 있다. 여당은 여야 한 명씩 추천하고 나머지 한 명은 관례대로 합의해 추천하자는 입장인 반면, 야당은 원내 1당이 3명 중 2명을 추천해야 한다고 맞서고 있다.<br /><br />헌재는 탄핵 심판 절차가 진행 중인 이 위원장 사건에 대해 심리가 진행되지 못하는 상황이 지속되면, 이 위원장의 재판청구권을 침해할 소지가 있다고 판단했다.<br /><br />헌재가 효력정지 가처분을 인용 결정함에 따라 후임 재판관 3명이 없어도 이 위원장의 탄핵 심판 사건에 대한 심리를 이어가게 될 것으로 전망된다.<br />\n◎공감언론 뉴시스 gold@newsis.com","date":"2024-10-14T19:17:16.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919792"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"문재인 전 대통령 &quot;한강 노벨문학상 수상 축하&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0020544369_web.jpg?rnd=20241004192534\"/></p><br /><br />[서울=뉴시스]신재현 기자 = 문재인 전 대통령이 14일 소설가 한강의 노벨문학상 수상을 축하한다고 밝혔다. <br /><br />문 전 대통령은 지난 11일 자신이 운영하는 &#039;평산책방&#039; 인터넷 홈페이지의 유료 회원들이 이용하는 게시판에 한강의 노벨문학상 수상을 축하한다는 글을 올렸다. <br /><br />지난 13일에는 한강의 책인 &#039;소년이 온다&#039;를 소개하며 &quot;16세 고1의 나이에 5·18 광주항쟁에 참여해 끝까지 도청을 지키다 계엄군의 총에 사망한 문재학 열사가 실존모델&quot;이라고 적었다. <br /><br />문 전 대통령은 &quot;그의 묘소는 상징성 때문에 정치인 등의 공식참배 때 들리는 묘소 중 하나가 됐다&quot;며 &quot;나는 공식참배와 별도로 개인적으로 그의 부모와 함께 그의 묘소를 참배한 적이 있다&quot;고 설명했다. <br /><br />이어 &quot;나와 이름이 비슷하지만 친척이 아니고 달리 인연이 있지도 않지만 그 어린 소년에게 가해진 국가폭력이 너무나 미안해서 특별하게 추모하고 부모를 위로하고 싶었기 때문&quot;이라고도 덧붙였다. <br /><br />문 전 대통령이 유료 회원들만 이용 가능한 게시판에 글을 쓴 건 딸 문다혜씨 음주운전 논란을 의식했기 때문인 것으로 보인다. 문씨는 지난 5일 음주운전 사고를 냈는데 문 전 대통령은 지난 2일 이후 페이스북 등에는 게시물을 올리지 않고 있다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-10-14T19:14:45.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919791"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김규현 변호사 &quot;공수처에서 채상병 수사팀 막아&quot;…공수처장 &quot;외압 없어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/19/NISI20240719_0020421486_web.jpg?rnd=20240719151902\"/></p><br />[서울=뉴시스]최서진 기자 = 채상병 수사외압 구명로비 의혹 신고자인 김규현 변호사가 14일 고위공직자범죄수사처(공수처) 수사와 관련해 수사팀이 내부 압력을 받았다는 말을 들었다고 전했다. 오동운 공수처장은 &quot;어떠한 외압도 없다&quot;고 강조했다.<br /><br />김 변호사는 이날 국회 법사위 공수처 국정감사에서 &quot;내부에 방해하는 사람이 있어서 못 믿겠다(는 첩보가 있다)고 말한 적 있나&quot;란 이성윤 더불어민주당 의원의 질문에 &quot;그렇다. 들었다&quot;고 밝혔다.<br /><br />&#039;채상병 수사팀만 열심히 수사하고, 다른 구성원들은 친대통령쪽이란 첩보가 있었는지&#039;에 대해는 &quot;수사팀은 열심히 하려고 했는데, 위에서 이걸 안 도와주고 자꾸 막으려 한다, 우리 외압받았다(는 얘기를 들었다)&quot;고 했다.<br /><br />공수처가 주요 사건을 수사4부에 몰아 수사를 방해하고 있는지에 대해선 &quot;그런 풍문을 들었다&quot;고 말했다.<br /><br />김 변호사는 공수처가 사실상 식물상태란 비판에 대해서도 &quot;그렇게 생각한다&quot;며 &quot;그래서 (채상병) 특검을 해야 한다고 생각한다&quot;고 주장했다.<br /><br />이에 대해 오 처장은 &quot;제가 취임한 이후 채해병 사건과 관련돼서 어떠한 외압도 없다는 말씀을 신성한 국회에서 말씀드린다&quot;고 전했다.<br /><br />한편 해병대 출신 골프모임인 &#039;멋쟁해병&#039; 단톡방 멤버들은 &#039;여름이면 해 있을 때 삼부 정도 칠 수 있지 않냐&#039;라는 대화에서 &#039;삼부&#039;가 골프를 언급한 것이라고 강조했다.<br /><br />송호종 전 대통령경호처 직원은 &quot;오후에라도 2~3시에 떨어지면 그 때라도 나인홀 정도 운동 가능한가를 체크해본 것&quot;이라며 &quot;카톡방 내에서 &#039;삼부&#039;라는 얘기는 운동 이외에는 나눠본 적이 없다&quot;고 했다.<br /><br />같은 단톡방 멤버인 최택용 씨도 &quot;저도 삼부 (의미)가 궁금해서 송호종, 이종호 증인한테 전화로 물어봤고 그 내용을 그대로 전달해 드린 것밖에 없다&quot;라고 설명했다.<br /><br />이에 김 변호사는 &quot;(프레임 짠 적) 없다&quot;며 &quot;저는 구명로비를 제보한 거지, 삼부 의혹을 제기한 게 아니다&quot;라며 &quot;그건 별로 중요하게 생각하고 있지 않다&quot;고 말했다.<br />\n◎공감언론 뉴시스 westjin@newsis.com","date":"2024-10-14T19:00:28.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919777"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김여정 &quot;평양 무인기 주범, 韓 군부…미국이 책임질 일&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/07/10/NISI20230710_0000335102_web.jpg?rnd=20230712095613\"/></p>[서울=뉴시스] 남빛나라 기자 = 김여정 북한 노동당 부부장은 14일 이른바 &#039;평양 무인기 침투 사건&#039;을 재차 거론하면서 돌연 &#039;미국 책임론&#039;을 제기했다.<br /><br />김여정은 이날 북한 대외매체 조선중앙통신을 통해 두 문장으로 이뤄진 이례적으로 짧은 담화를 공개했다.<br /><br />김여정은 &quot;우리는 평양 무인기 사건의 주범이 대한민국 군부 쓰레기들이라는 것을 명백히 알고 있다&quot;며 &quot;핵보유국의 주권이 미국놈들이 길들인 잡종개들에 의하여 침해 당하였다면 똥개들을 길러낸 주인이 책임져야 할 일&quot;이라고 했다.<br /><br />핵보유국인 북한의 주권을 한국이 침범했다면서 미국을 &#039;주인&#039;에, 한국을 &#039;똥개&#039; 및 &#039;잡종개&#039;에 비유한 것이다.<br /><br />김여정이 이번 담화에서 미국으로 화살을 돌린 데는 11월 미국 대선을 앞두고 존재감을 부각하려는 시도라는 분석이 나온다. <br /><br />북한은 11일 외무성 명의 중대성명을 통해 한국이 지난 3일, 9일, 10일 심야 시간을 노려 평양에 무인기를 침범시켜 &#039;반공화국 정치모략 선동 삐라(전단)&#039;를 살포했다고 주장했다.<br /><br />이후 김여정 및 국방성 대변인 담화 등을 통해 연일 위협 수위를 높여가고 있다. 김여정은 이번까지 세 차례의 담화를 쏟아냈다. <br /><br />조선인민군 총참모부(남측 합동참모본부 격)가 국경선(군사분계선) 부근 포병부대에 사격준비태세를 지시한 내용도 공개하며 긴장감을 고조시켰다. <br /><br />우리 군은 북한 대응에 혼선을 주는 전략적 모호성을 유지하는 차원에서 &quot;북한 주장에 대한 사실 여부를 확인해 줄 수 없다&quot;는 공식 입장을 내세우고 있다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-10-14T18:45:24.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919767"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경기소방 헬기 &#039;고장&#039;에 평균 213일 불가동…&quot;방안 고민해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/03/NISI20240403_0001517996_web.jpg?rnd=20240403110347\"/></p>[수원=뉴시스] 양효원 기자 = 경기도소방재난본부가 보유한 소방헬기가 정비 문제 등으로 평균 수백일 동안 가동하지 못하는 등 운용에 문제가 있다는 지적이 나왔다.<br /><br />14일 국회 행정안전위원회 이달희 의원(국민의힘·비례)이 소방청으로부터 제출받은 자료에 따르면 경기소방이 운용하는 헬기 3대의 평균 불가동 일수는 213일로 17개 소방본부 가운데 가장 높은 것으로 나타났다.<br /><br />1년 가운데 평균 3개월은 헬기 고장 등 정비 문제로 사실상 잠자고 있는 셈이다. 특히 정비에 들어가는 막대한 비용도 드러나 혈세를 낭비한다는 지적이다.<br /><br />경기소방이 가진 소방헬기 가운데 2001년 2월 63억4000만원을 주고 도입한 러시아산 카모프헬기(경기 003호) 경우 들여옴과 동시에 외주 정비에 들어갔다. 이때 소요한 정비비는 20억3000만원이다. 수리일 수는 304일로 도입과 동시에 1년 가까이 운용하지 못했다.<br /><br />이후 운행을 시작한 경기 003호는 1년이 조금 지난 2022년 5월 2억을 들여 추가 정비를 받았다. 추가 정비로 인해 213일 동안 다시 멈춰 섰다.<br /><br />경기 003호 문제는 여기서 끝나지 않았다. 추가 정비 후 시험 비행에 나선 경기 003호는 엔진이 폭발하는 사고가 났고, 지난해 9억을 들여 다시 수리했다. 이러한 문제로 경기 003호는 지난해 단 한 번도 날아오르지 못했다.<br /><br />문제가 이어진 경기 003호는 결국 올해 5월 민간회사에 10억에 매각했다. 최근 3년간 소방헬기 1대에 혈세 약 32억을 쏟아부었지만, 제대로 활용하지 못하고 헐값에 넘겼다는 의미다.<br /><br />이 같은 문제는 경기소방뿐만 아니다. <br /><br />소방청 자료를 보면 중앙 119본부 헬기 8대는 평균 151일을 쉬었다. 또 경남본부가 112일, 제주본부가 111일, 전남본부가 107일 등 평균 100일 이상 헬기를 불가동 했다.<br /><br />불가동 이유인 정비 비용도 매년 증가하는 추세다. 2019년 소방헬기 점검에 사용된 비용은 전국적으로 215억1000만원 수준이었으나, 2020년에는 511억원으로 2배 가까이 급증했다. 지난해에는 653억2000만원을 정비비로 사용했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676037_web.jpg?rnd=20241014174643\"/></p><br />이 의원은 이처럼 정비로 인해 오랜 기간 헬기가 멈춘 원인으로 &#039;외국산 헬기&#039;를 꼽았다.<br /><br />소방청이 운용하는 헬기 31대 가운데 27대가 러시아, 이탈리아, 프랑스 등에서 도입한 것인데 외국산 헬기는 부품 수급이 어려운 데다 일부 헬기는 생산 업체 인증을 받은 정비사가 수리해야 하는 어려움이 발생한다는 것.<br /><br />이 의원은 &quot;소방청이 운용하는 헬기 31대 도입 비용은 8367억인데, 연간 500억 이상 예산을 헬기 정비비로 사용하고 있어 배보다 배꼽이 더 크다&quot;고 지적했다.<br /><br />그러면서 &quot;KAI 측 주장에 따르면 KAI가 제작해 운용하는 수리온 헬기 경우 정비기간이 연평균 65일에 불과하고, 정비 비용 역시 외국산 대비 15~20% 수준으로 매우 저렴하다고 한다&quot;며 &quot;국산 헬기의 성능이 외국산 헬기에 비해 뒤처지지 않고 예산 절감과 가동률에도 도움이 되는 만큼, 국산 헬기 도입 확대를 적극 검토해 달라&quot;고 전했다.<br />\n◎공감언론 뉴시스 hyo@newsis.com","date":"2024-10-14T18:41:40.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919719"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주, 김대기 전 비서실장 주중대사 내정에 &quot;회전문 인사의 전형&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/12/28/NISI20231228_0020176498_web.jpg?rnd=20231228152353\"/></p><br /><br /><br />[서울=뉴시스]신재현 기자 = 더불어민주당이 14일 김대기 전 대통령 비서실장의 신임 주중대사 지명에 &quot;국익보다 내 사람 챙기기를 우선하는 윤석열 대통령의 인사관에 참담함을 느낀다&quot;고 밝혔다. <br /><br />황정아 민주당 대변인은 이날 국회 소통관 브리핑을 통해 &quot;김대기 전 비서실장의 주중대사 내정은 회전문 인사의 전형&quot;이라고 밝혔다. <br /><br />황 대변인은 &quot;정진석 대통령 비서실장은 김 전 실장이 &#039;중국의 사회, 문화, 역사에 천착해왔을 뿐 아니라 수준급의 중국어 구사력을 갖췄다&#039;며 내정 이유를 밝혔다. 중국어 구사력을 대사 내정 이유로 내세우다니 기가 차다&quot;고 꼬집었다. <br /><br />그러면서 &quot;윤석열 정부의 초대 비서실장을 지낸 김 전 실장이 과연 중국 대사로 지명될 만한 전문성을 갖췄다고 볼 수 있는 사람이 어딨겠나&quot;라고 반문했다. <br /><br />황 대변인은 &quot;지금은 엄중한 국제정세와 커져가는 한반도의 긴장 속에 그 어느 때보다 기민한 외교력이 필요한 상황&quot;이라며 &quot;이러한 시점에 비전문가를 중국대사로 지명하다니, 윤석열 대통령은 외교가 어떻게 되든 상관없다는 생각인가&quot;라고 말했다. <br /><br />이어 &quot;인적 쇄신을 요구하는 국민의 계속되는 요구에도 돌려막기 인사로 화답하는 윤 대통령에게 국민은 절망한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-10-14T18:40:11.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919763"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김여정 &quot;평양 무인기 주범, 韓 군부…미국이 책임질 일&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/07/10/NISI20230710_0000335102_web.jpg?rnd=20230712095613\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 김여정 북한 노동당 부부장은 14일 &quot;우리는 평양 무인기 사건의 주범이 대한민국 군부 쓰레기들이라는 것을 명백히 알고 있다&quot;고 재차 주장했다. <br /><br />김여정은 이날 대외매체 조선중앙통신을 통해 두 문장으로 이뤄진 짧은 담화를 공개했다.<br /><br />김여정은 &quot;핵보유국의 주권이 미국놈들이 길들인 잡종개들에 의하여 침해당하였다면 똥개들을 길러낸 주인이 책임져야 할 일&quot;이라고 했다.<br /><br />핵보유국인 북한의 주권을 한국이 침범했다면서 미국을 &#039;주인&#039;에, 한국을 &#039;똥개&#039; 및 &#039;잡종개&#039;에 비유한 것이다. <br /><br />북한은 11일 외무성 명의 중대성명을 통해 한국이 3일, 9일, 10일 심야 시간을 노려 평양에 무인기를 침범시켜 &#039;반공화국 정치모략 선동 삐라(전단)&#039;를 살포했다고 주장했다. <br /><br />이후 김여정, 국방성 대변인 담화 등을 통해 연일 위협 수위를 높여가고 있다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-10-14T18:27:04.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919759"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"교육부·전남도·목포대·순천대, 통합의대 &#039;원칙적 합의&#039;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675991_web.jpg?rnd=20241014171456\"/></p>[무안=뉴시스] 송창헌 기자 = &#039;의과대학 불모지&#039; 전남의 30여 년 숙원사업인 국립 의대 신설과 관련해 교육부와 전남도, 목포대, 순천대 등 이해 당사자들이 &#039;통합의대&#039;에 원칙적으로 합의했다.<br /><br />2026학년도 첫 신입생 배정을 앞두고 지역갈등 해소 등에 &#039;통합 의대&#039;가 가장 이상적인 대안으로 거론되는 가운데 핵심 이해당사자 간 합의로 통합의대가 급물살을 탈 것으로 보인다.<br /><br />14일 전남도에 따르면 이주호 사회부총리 겸 교육부장관과 김영록 전남지사, 이병운 순천대 총장, 송하철 목포대 총장은 이날 순천대 글로컬대학 강소지역기업 육성 비전선포식에 앞서 열린 오찬간담회에서 전남 국립 통합의대 추진에 뜻을 같이했다.<br /><br />전남 국립 의대 설립과 관련해 핵심 당사자 간 &#039;4자 회동&#039;이 열린 것은 이번이 처음이다.<br /><br />이 자리에는 순천을 지역구로 둔 국회 교육위원회 소속 더불어민주당 김문수 의원도 함께 했다.<br /><br />이 부총리는 이 자리에서 교육부의 &#039;1도(道) 1국립대&#039; 취지를 설명하며 양 대학에 협조를 요청한 뒤 &quot;대학통합은 엄격한 의미가 아닌 느슨한 형태의 통합부터 시작해도 된다&quot;고 말했다. &#039;느슨한 형태&#039;는 단일 이사회에 여러 총장을 두는 캘리포니아대학교(University of California, UC) 모델과 유사한 형태를 말한다.<br /><br />이 부총리는 그러면서 목포대, 순천대가 글로컬대학에 각각 선정된 점을 의식한 듯 &quot;선도적으로 통합하는 대학들에 대해선 더 큰 지원을 할 방침이고 기존 글로컬대학 지원 뿐 아니라 별도의 지원대책까지 마련하겠다&quot;고 밝혔다.<br /><br />이에 김영록 지사는 &quot;1도 1국립대 취지에 따라 양 대학이 통합하게 되면 이를 통해 지역에 더 큰 발전을 기할 수 있을 뿐더러 전남도 차원의 전폭적인 지원도 가능할 것&quot;이라고 화답했다.<br /><br />아울러 &quot;지역 최대 현안인 국립 의대 문제도 통합의대 설립을 통해 잘 해결할 수 있다&quot;며 &quot;대학통합을 하게 되면 전폭적인 지원을 아끼지 않겠다&quot;고 거듭 강조했다.<br /><br />통합의 주체인 순천대와 목포대의 두 총장도 대학 통합의 취지와 필요성에 전적으로 공감하며, 대학 통합을 통해 의대 문제도 잘 해결해가는 방향으로 문제를 풀어나가겠다고 큰 틀에서 합의했다.<br /><br />양 대학 총장은 &quot;대학 통합이 어려운 길이고, 구성원들의 합의도 필요한 사안이지만 우리가 가야 할 길이라고 생각한다&quot;며 &quot;1도 1국립대 취지에 따라 대학을 통합하고 국립 의대 문제도 통합의대로 가면 대학 발전도 꾀할 수 있고, 양 지역의 화합과 상생, 도민 기대에 부응할 수도 있을 것&quot;이라고 밝혔다.<br /><br />이에 따라 양 대학은 통합을 위한 세부사항을 논의하고, 필요 시 교육부와도 협의하면서 궁극적으로 대학 통합을 성사시켜 나가기로 뜻을 모았다.<br /><br />한편 전남도는 전남 국립 의대 정부 추천 용역주관사인 A.T커니코리아와 법무법인 지평이 설립방식으로 제시한 &#039;1대학 2병원 신설&#039;과 &#039;통합 전제 통합의대&#039;를 투 트랙으로 첫 의대 설립을 진행 중이다.<br /><br />김 지사는 지난 7일 기자간담회에서 &quot;여러 사항을 감안해볼 때 통합의대를 추진하되, 여의치 않을 경우 현재 진행 중인 공모제를 통해서라도 추천하는 방식으로 가는 게 맞다&quot;고 밝혔다.<br /><br />전남도가 돌고 돌아 &#039;통합의대 카드&#039;를 다시 꺼내든 데는 정부의 확고한 1도 1국립대 방침과 학령인구 감소가 1차적 요인으로 꼽힌다. 의대가 특정 지역에만 설립될 경우 발생할 수 있는 전남 동, 서부권 간 갈등을 해소하는 데도 통합의대가 최적의 안이 될 수 있다는 행정적, 정무적 판단도 깔려 있다.<br /><p><img src=\"https://image.newsis.com/2024/02/06/NISI20240206_0020222903_web.jpg?rnd=20240206130914\"/></p><br />\n◎공감언론 뉴시스 goodchang@newsis.com","date":"2024-10-14T17:47:51.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919714"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"中, 신임 주중대사 내정에 &quot;한·중 관계 안정적 발전 원해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/12/28/NISI20231228_0020176499_web.jpg?rnd=20231228152353\"/></p>[베이징=뉴시스]박정규 특파원 = 중국 정부는 14일 신임 주(駐)중국대사 내정과 관련해 양국 관계의 안정적 발전을 원한다는 입장을 표했다.<br /><br />마오닝 중국 외교부 대변인은 이날 정례브리핑에서 차기 주중대사로 김대기 전 대통령 비서실장이 내정된 데 대해 &quot;대사는 국가와 국가 관계 발전의 가교&quot;라며 이같이 밝혔다.<br /><br />마오 대변인은 이어 &quot;우리는 한국과 소통을 유지하고 한·중 관계의 건강하고 안정적인 발전을 추진하기를 희망한다&quot;고 말했다.<br /><br />다만 인선이 지연되고 있는 주한 중국대사의 임명 시점 등과 관련해서는 말을 아꼈다. 마오 대변인은 &quot;주한 중국대사와 관련해 현재 제공할 수 있는 정보가 없다&quot;고 언급했다.<br /><br />앞서 윤석열 대통령은 이날 정재호 주중대사의 후임으로 김대기 전 대통령 비서실장을 내정했다.<br /><br />김 내정자는 기획예산처 예산총괄심의관, 재정운용실장 및 통계청장, 이명박정부 청와대 경제수석, 정책실장을 거쳐 윤석열정부 초대 대통령 비서실장 등을 역임했으며 한·중 자유무역협정(FTA), 한·중 무역갈등 해소 등 중국과의 경제협력을 추진한 경험과 함께 중국어 구사력 등을 갖춘 점 등이 고려됐다고 대통령실은 전했다.<br /><br />정부는 이날 김 내정자에 대한 아그레망을 중국 정부에 신청한다.<br /><br />한편 싱하이밍 전 주한 중국대사는 본국으로부터 귀국 명령을 받아 지난 7월 귀임했으며 중국 정부는 아직 후임을 지명하지 않아 대사 자리가 공석인 상태다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-10-14T17:45:06.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919602"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;완주시 승격 미래 설계&#039; 군의회, 연구용역 중간보고회","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001676019_web.jpg?rnd=20241014173217\"/></p><br />[완주=뉴시스] 김민수 기자 = 전북 완주군의회 완주시(市)승격 연구회(대표의원 서남용)가 최근 연구용역 중간 보고회를 갖고, 연구 방향에 대한 제시에 나섰다고 14일 밝혔다.<br /><br />연구회에 따르면 이번 중간 보고회에서는 의원들의 다양한 의견들이 전달됐으며, 현재의 상황과 앞으로 상황을 면밀히 분석하고 완주군이 시로 승격됐을 때 장·단점에 대해 검토해 달라 요청했다.<br /><br />의원들은 형식적인 연구용역이 아닌 실질적으로 완주군의 미래를 설계할 수 있는 대안을 제시해 줄 것을 주문했다. <br /><br />서남용 대표의원은 “이번 중간보고회를 통해 연구회의 목적과 방향이 명확해졌다”며 “앞으로 남은 기간 의원들과의 모임을 통해 실질적인 대안 마련과 군민의 의견도 연구보고서에 반영될 수 있도록 노력해 달라”고 말했다.<br /><br />한편 서남용 대표의원은 지난해 3월 전북시군의장협의회에서 ‘시 승격 완화 특례 부여 건의안’을 발의하는 등 시 승격을 위한 활동을 꾸준히 이어왔다.<br /><br />‘완주시 승격 연구회’는 서남용 의원을 대표의원으로 김재천, 이주갑, 이경애, 성중기, 유이수 의원 등으로 구성됐다.<br /><br />완주군의회 완주시 승격 연구회는 군 단위의 행정조직으로 시로 승격과 군을 유지 할 것인지에 대한 연구하는 모임이다.<br />\n◎공감언론 뉴시스 leo@newsis.com","date":"2024-10-14T17:37:15.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919689"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤, 주중대사에 김대기 전 비서실장…&quot;관계 발전시키자는 뜻&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/12/19/NISI20231219_0020167891_web.jpg?rnd=20231219152204\"/></p>[서울=뉴시스]김지훈 김승민 기자 = 윤석열 대통령은 14일 신임 주중국대사에 김대기 전 비서실장을 내정했다.<br /><br />정진석 대통령 비서실장은 이날 오후 용산 대통령실에서 브리핑을 열고 &quot;윤석열 대통령은 신임 주중대사로 김대기 전 대통령 비서실장을 내정했다&quot;고 밝혔다.<br /><br />정 실장은 &quot;김 내정자는 기획예산처 예산총괄심의관, 재정운용실장 및 통계청장, 이명박 정부 대통령실 경제수석, 정책실장을 거쳐 윤석열 정부 초대 대통령 비서실장을 역임하는 등 폭넓은 국정 개혁을 맡은 경제관료 출신&quot;이라며 &quot;오랜기간 경제부처에 근무하며 한중 FTA, 한중 무역갈등 해소 등 중국과의 경제협력 사업을 추진한 정책 경험이 풍부하다&quot;고 밝혔다.<br /><br />이어 &quot;또한 평소 경제 문제를 중심으로 한중 관계에 깊은 관심을 갖고 중국의 사회, 역사, 문화에 천착해 왔을 뿐 아니라 수준급의 중국어 구사력도 갖췄다&quot;며 &quot;양국 간 전략적 협력 동반자 관계를 지속 발전시키는 것은 물론 격변하는 동북아 질서에서 한국의 위상에 걸맞은 외교 성과를 거둘 것으로 기대한다&quot;고 밝혔다.<br /><br />아울러 &quot;오늘 중국 정부에 김 내정자에 대한 아그레망을 신청할 예정&quot;이라며 &quot;아그레망이 부여되는 대로 임명할 계획&quot;이라고 밝혔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556743_web.jpg?rnd=20241014142325\"/></p>대통령실 관계자는 &quot;신임 주중대사로 전임 대통령 비서실장을 내정한 것은 우리 외교에서 중국이 차지하는 비중을 감안함과 동시에 최근 활발히 가동되고 있는 한중 고위급 교류의 흐름을 이어 양국 관계를 더욱 성숙하게 발전시키고자 하는 뜻이 담겨 있다&quot;고 밝혔다. <br /><br />한편 윤석열 정부 출범 후 2022년 8월 임명된 정재호 주중대사는 갑질 의혹 논란으로 내부 조사를 받기도 했으며, 취임 2년 2개월여 만에 교체를 앞두게 됐다. 정 대사는 갑질 의혹은 상대방의 일방적 주장이라는 입장을 밝혀왔다.<br />\n◎공감언론 뉴시스 jikime@newsis.com, ksm@newsis.com","date":"2024-10-14T17:36:20.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919681"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"공수처 국감…여 &quot;공수처 폐지해야&quot; 야 &quot;대통령실 압수수색해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556993_web.jpg?rnd=20241014164150\"/></p><br /><br /><br />[서울=뉴시스]신재현 하지현 기자 = 여야가 14일 국회 법제사법위원회 고위공직자범죄수사처(공수처) 국정감사에서 김건희 여사 공천 개입 및 명품백 수수 의혹, 채 상병 수사 외압 등에 대한 공수처 수사를 두고 공방을 벌였다. <br /><br />여당은 야당이 특검을 주장하는 채 상병 수사외압 사건에서마저 공수처가 성과를 내지 못했다며 공수처 폐지를 주장했다. 더불어민주당 등 야당은 공수처가 김 여사 의혹들 수사에 속도를 내야 한다고 공세를 가했다. <br /><br />국민의힘은 이날 오동운 공수처장 등이 출석한 공수처 국감에서 공수처의 미흡한 수사 성과와 정치적 편향성 문제를 지적하며 폐지 필요성을 주장했다.<br /><br />곽규택 의원은 &quot;공수처 출범 배경이나 편파적인 수사 관행 등을 고려하면 과연 수사기관으로서 존재 가치가 있는지 굉장한 의문&quot;이라며 &quot;공수처에서 기소된 사건이 4건이다. 1건을 수사하는 데 1년이 걸리고 200억이 든다는 얘기&quot;라고 지적했다.<br /><br />이어 &quot;지난 2020년 이낙연 당시 민주당 대표가 대놓고 &#039;공수처와 민주당은 협업 관계&#039;라는 말을 했다. 수사기관을 바라보는 특정 정당과 정치인의 시각이 어떤 것인지를 여실히 보여주는 것&quot;이라고 꼬집었다.<br /><br />공수처에서 1년 넘게 채 상병 사망 사건 수사 결론을 내지 못하고 있는 것에는 &quot;제대로 수사하고 있는 게 맞나. 영장 기각이나 출국금지, 관련자 통화 내용만 특정 언론을 통해서 계속 나오고 있다&quot;며 &quot;민주당은 특검 명분을 쌓기 위해 오히려 공수처가 수사를 안 하면 좋겠다는 입장&quot;이라고 했다.<br /><br />박준태 의원은 &quot;저는 오늘부로 공수처를 폐지해야 한다고 선언한다&quot;며 &quot;공수처 탄생을 주도한 야당마저도 이제는 공수처 수사를 배제하고 특검을 추진해야 한다며 각종 특검법안을 쏟아내고 있다&quot;고 말했다.<br /><br />그는 &quot;공수처 설립 이후 같은 사건과 혐의를 두고 중복수사하는 일이 많아지면서 피의자 인권과 방어권이 침해된다는 지적이 있다&quot;며 &quot;피의자를 관용차에 태우는 &#039;황제 조사&#039; 논란이 있었고, 수사 기밀이 언론에 동시에 유출되는 숱한 사례가 있었다&quot;고 비판했다.<br /><br />조배숙 의원은 언론에 공수처의 채 상병 사망 사건 관련 수사 내용이 보도된 것을 두고 &quot;수사기관이 아니면 알 수 없는 내용들이 다 유출됐다. 피의사실공표죄&quot;라며 &quot;정보를 유출한 사람을 찾아서 문책해야 한다&quot;고 촉구했다.<br /><br />이어 &quot;공수처는 전에 공소장 유출이 의심된다고 수백 명을 통신 조회한 기관인데, 이번에는 중요한 수사계획을 다 흘렸는데도 가만히 있는다&quot;며 &quot;반년이 지나도록 소환조사 한 번 안 하다가 총선이 다가오니 뒤늦게 (이종섭 전 대사) 출국금지를 언론에 유출하고, 제발 조사해달라 하는데 부르지도 않는다. 수사를 안 하고 정치하는 건가&quot;라고 쏘아붙였다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556994_web.jpg?rnd=20241014164150\"/></p><br />민주당 등 야권은 김건희 여사와 윤석열 대통령의 &#039;공천 개입&#039; 의혹 핵심 인물인 명태균씨를 거론하며 공수처가 윤 대통령 부부를 정치자금법 위반 등 혐의로 수사해야 한다고 촉구했다. <br /><br />김영선 전 국민의힘 의원의 회계 책임자였던 강혜경 씨는 한 언론 인터뷰에서 명 씨가 윤 대통령에게 3억6000만원 상당의 여론조사를 제공했다고 주장했다. 여론조사 대가로 김 전 의원이 2022년 6월 재보궐선거에서 경남 창원의창 지역구 공천을 받았다는 주장인데 이에 대한 공수처 수사가 필요하다는 야당 공세가 이어진 것이다. <br /><br />박은정 조국혁신당 의원은 &quot;3억 6000만원 뇌물수수 혐의가 공수처 수사를 통해 밝혀진다면 윤 대통령은 역사상 가장 부패한 대통령으로 기억될 것&quot;이라며 &quot;대통령이 뇌물을 받고 공천을 줬다면 &#039;수뢰 후 부정처사죄&#039;에도 해당될 수 있다&quot;고 주장했다. <br /><br />박 의원은 &quot;명태균 실소유 의혹의 미래한국연구소가 실시한 불법여론조사를 보면 밝혀진 것만 8건&quot;이라며 &quot;공수처가 윤 대통령의 뇌물수수 혐의와 함께 여론조사 (조작 의혹)까지 조사해야 한다&quot;고 말했다. <br /><br />서영교 민주당 의원은 &quot;명 씨가 윤 대통령 측에 3000개 내지 5000개 여론조사 샘플조사를 보고했고 약 3억6000만 원을 청구했지만 그 돈을 못 받았다고 이야기한다. 그럼 정치자금법 위반 아닌가&quot;라고 목소리를 높였다. <br /><br />오 처장이 &quot;정치자금법 위반 혐의를 검토 중&quot;이라고 답하자 서 의원은 &quot;당시 대통령 선거 때의 정치자금법 위반인 만큼 이는 당선 무효형&quot;이라고 강조했다. <br /><br />공수처가 수사 중인 김건희 여사 명품백 수수 의혹에 대한 알선수재 혐의 등도 도마 위에 올랐다. 필요하다면 압수수색과 같은 강제수사도 필요하다는 주장이 제기됐다. <br /><br />이성윤 민주당 의원은 &quot;김건희, 용산 대통령실은 언제 압수수색하나&quot;라며 &quot;(압수수색을 안하니) &#039;공수레공수처&#039;라는 말이 나온다&quot;라고 압박했다. <br /><br />그러면서 &quot;공수처를 마지막까지 다시 세운다는 각오로 전담수사팀을 꾸려서 압수수색하고 통신기록 받고 국민들에게 속시원하게 말해야 한다. 사람이 없다고 해서 못 하는 게 아니라 의지가 중요하다&quot;고 강조했다. <br /><br />이건태 민주당 의원도 &quot;검찰이 (가방을) 폐기하면 정당한 업무 집행을 가장한 증거인멸을 하겠다는 것&quot;이라며 &quot;공수처가 명품 가방을 압수하겠나&quot;라고 물었다. 오 처장은 &quot;저희들이 수사하고 있는 것이 알선수재 죄목인 건 맞다. 의원이 지적한 부분까지 포함해 검토하겠다&quot;고 답했다. <br /><br />한편, 여야 의원들은 민주당이 상설특검을 추진하는 김건희 여사가 연루된 &#039;삼부토건 주가조작 의혹&#039;을 둘러싸고도 시각차를 보였다. 국민의힘이 임성근 전 해병대 1사단장 구명로비 의혹을 받는 카카오톡 단체대화방인 &#039;멋진해병&#039;에서 나온 &#039;삼부&#039;가 골프의 &#039;3부&#039;라고 주장하자 민주당이 &quot;말도 안 된다&quot;고 반발한 것이다. <br /><br />주진우 국민의힘 의원은 &quot;김규현 변호사가 포함된 단체 대화방에 &#039;삼부&#039; 표현이 있다는 이유로 주가조작 의혹을 제기하고 있다&quot;며 &quot;전체 맥락을 보면 골프장의 야간 라운드를 3부로 얘기하는 것이 명백하다&quot;고 설명했다.<br /><br />그는 5개 주가 종목을 띄워놓고 &quot;삼부토건이 뭔지 특정할 수 있겠나&quot;라며 &quot;당시 우크라이나 재건 사업 테마주에 삼부토건이 걸려서 우리나라 토목 업종들이 동시에 올랐다. 이걸 가지고 어떻게 삼부토건 주가조작 의혹을 제기할 수 있겠나&quot;라고 지적했다.<br /><br />이에 서영교 의원은 &quot;해병대는 3부가 없다. 한밤 중에 골프를 치게 되면 노출되기 때문에 그러지 않는 것&quot;이라며 &quot;어떤 바보가 &#039;3부&#039;라는 숫자의 3을 한글로 쓰겠나&quot;라고 반박했다. <br /><br />법사위원장인 정청래 민주당 의원도 &quot;임성근 전 사단장이 &#039;3부는 없다&#039;고 증언한 바 있다&quot;며 &quot;(주 의원 주장이 사실이라면) 그건 위증이 된다&quot;고 말했다.<br />\n◎공감언론 뉴시스 again@newsis.com, judyha@newsis.com","date":"2024-10-14T17:35:32.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919661"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"교육부·전남도·목포대·순천대, 통합의대 &#039;원칙적 합의&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675991_web.jpg?rnd=20241014171456\"/></p>[무안=뉴시스] 송창헌 기자 = &#039;의과대학 불모지&#039; 전남의 30여 년 숙원사업인 국립 의대 신설과 관련해 교육부와 전남도, 목포대, 순천대 등 주요 이해당사자들이 &#039;통합의대&#039;에 원칙적으로 합의했다.<br /><br />2026학년도 첫 신입생 배정을 앞두고 지역갈등 해소 등에 &#039;통합 의대&#039;가 가장 이상적인 대안으로 거론되는 가운데 이해당사자 간 합의로, 통합 의대가 급물살을 탈 것으로 보인다.<br /><br />14일 전남도에 따르면 이주호 사회부총리 겸 교육부장관과 김영록 전남지사, 이병운 순천대 총장, 송하철 목포대 총장은 이날 순천대 글로컬대학 강소지역기업 육성 비전 선포식에 앞서 열린 오찬간담회에서 전남 국립 통합의대 추진에 뜻을 같이했다.<br /><br />이 자리에는 순천을 지역구로 둔 국회 교육위원회 소속 더불어민주당 김문수 의원도 함께 했다.<br /><br />이 자리에서 이 부총리는 1도(道) 1국립대 취지를 설명하며 양 대학에 협조를 요청한 뒤 &quot;대학 통합은 엄격한 의미가 아닌 느슨한 형태의 통합부터 시작해도 된다&quot;고 말했다.<br /><br />그러면서 &quot;선도적으로 통합하는 대학들에 대해선 더 큰 지원을 할 방침이고 기존 글로컬대학 지원 뿐 아니라 별도의 지원대책까지 마련하겠다&quot;고 밝혔다.<br /><br />이에 김영록 지사는 &quot;1도 1국립대 취지에 따라 양 대학이 통합하게 되면 이를 통해 지역에 더 큰 발전을 기할 수 있을 뿐더러 전남도 차원의 전폭적인 지원도 가능할 것&quot;이라고 화답했다.<br /><br />아울러 &quot;지역 최대 현안인 국립 의대 문제도 통합의대 설립을 통해 잘 해결할 수 있다&quot;며 &quot;대학통합을 하게 되면 전폭적인 지원을 아끼지 않겠다&quot;고 거듭 강조했다.<br /><br />통합의 주체인 순천대와 목포대의 두 총장도 대학 통합의 취지와 필요성에 전적으로 공감하며, 대학 통합을 통해 의대 문제도 잘 해결해가는 방향으로 문제를 풀어나가겠다고 큰 틀에서 합의했다.<br /><br />양 대학 총장은 &quot;대학 통합이 어려운 길이고, 구성원들의 합의도 필요한 사안이지만 우리가 가야 할 길이라고 생각한다&quot;며 &quot;1도 1국립대 취지에 따라 대학을 통합하고 국립 의대 문제도 통합의대로 가면 대학 발전도 꾀할 수 있고, 양 지역의 화합과 상생, 도민 기대에 부응할 수도 있을 것&quot;이라고 밝혔다.<br /><br />이에 따라 양 대학은 통합을 위한 세부사항을 논의하고, 필요 시 교육부와도 협의하면서 궁극적으로 대학 통합을 성사시켜 나가기로 뜻을 모았다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/02/06/NISI20240206_0020222903_web.jpg?rnd=20240206130914\"/></p><br />\n◎공감언론 뉴시스 goodchang@newsis.com","date":"2024-10-14T17:21:13.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919656"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;수해민은 법정 싸움 중인데 정부는 다 잊고 새출발이냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675953_web.jpg?rnd=20241014165343\"/></p><br />[전주=뉴시스]강경호 기자 = 용담댐 홍수로 피해를 입은 주민들을 정부가 여전히 외면하고 있다는 지적이 제기됐다.<br /><br />14일 국회 환경노동위원회 위원장 더불어민주당 안호영 의원(전북 완주·진안·무주)은 이날 전북 전주시 전북지방환경청에서 열린 국정감사에서 &quot;지난 2020년 전북 진안군 용담댐 방류로 인한 홍수 피해 상흔이 여전히 남아 있다&quot;며 &quot;환경부는 이를 모두 다 잊은 채 새로운 출발을 하지만, 피해를 입은 수해민들은 아직까지도 여전히 법정 다툼 중&quot;이라고 지적했다.<br /><br />안 의원은 당시 수해가 인재라는 결론이 속속 드러나고 있며 &quot;당시 중앙환경분쟁조정위원회의 중재 결정은 아쉬웠다. 용담댐 방류로 피해를 입은 주민은 몇 년째 일상으로 온전히 돌아가지 못한 채 보상 다툼을 이어가는데 지금 정부는 국민을 따뜻하게 살피겠다고 했지만 이를 나몰라라 하고 있다&quot;며 강하게 질타했다.<br /><br />이어 &quot;국가의 가장 큰 책무는 국민의 생명과 재산을 지키는 것이다. 모든 일이 칼질 한 번으로 해결되는 것이 아닌데 힘들어하는 수재민들에게 정부가 좀 더 따뜻한 마음으로 안아줄 수는 없었느냐&quot;며 강도 높은 비판을 이어갔다.<br /><br />이날 안 의원은 중앙환경분쟁조정위원회에게 기존의 전통적인 환경 분쟁 조정을 넘어 기후위기 시대를 대비한 조정이 가능하도록 다각도의 고민과 이에 대한 대책을 수립해줄 것을 주문했다.<br /><br />한편 지난 2020년 용담댐 방류에 대한 손해배상 재판은 법원이 화해권고를 주문했지만 이를 한국수자원공사가 거부해 재판이 진행되고 있다.<br />\n◎공감언론 뉴시스 lukekang@newsis.com","date":"2024-10-14T17:06:50.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919619"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"통일장관 &quot;정부·군, 국민 안심하도록 만반 대비태세&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675954_web.jpg?rnd=20241014165414\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 김영호 통일부 장관은 14일 &quot;최근 북한이 계속해서 위협적 성명을 내고 있지만, 정부와 군은 국민들이 안심할 수 있도록 만반의 대비 태세를 갖추고 있다&quot;고 밝혔다.<br /><br />통일부에 따르면 이날 김 장관은 천도교 수운회관에서 천도교 윤석산 교령을 예방한 자리에서 이렇게 말했다. <br /><br />윤 교령은 북한의 두 국가론 주장을 슬기롭게 풀어나가기 위해 민간 차원의 종교·문화 교류가 이뤄져야 한다고 했다. <br /><br />북한은 11일 외무성 중대성명을 통해 한국이 심야에 평양에 무인기를 침투시켜 전단을 살포했다고 주장하고, 김여정 노동당 부부장 및 국방성 대변인 담화를 통해 위협 수위를 끌어올렸다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-10-14T17:04:39.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919607"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"합참의장 &quot;북 NLL 이남 도발시 &#039;천안함 폭침&#039; 수백배 되갚아라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675947_web.jpg?rnd=20241014165133\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 김명수 합동참모의장은 14일 해군 인천해역방어사령부와 서해 해상경비 임무를 수행 중인 천안함을 방문해 군사대비태세를 점검하고, 장병들을 격려했다. <br /><br />먼저, 김 의장은 해군 인천해역방어사령부를 방문해 작전현황을 보고 받고, “적의 선의에 기대어서는 안되고 우리의 압도적인 능력과 태세를 믿어야 한다&quot;며 &quot;적 도발에 철저히 대비하되 적 도발시에는 좌고우면하지 말고 즉각·강력히·끝까지 응징할 것”을 지시했다.<br /><br />이어, 서해상에서 임무수행 중인 천안함을 방문해, &quot;최신예 호위함으로 부활한 천안함은 서해의 수호신으로서 ‘NLL(북방한계선)이 선배 전우들이 목숨 바쳐 사수한 해상경계선’임을 명심하라&quot;며 &quot;적이 NLL 이남에 대해 도발한다면 적을 완전히 수장시켜 ‘천안함 폭침’의 아픔을 수십·수백 배 이상으로 되갚아 줄 것&quot;을 강조했다.<br /><br />김 의장은 이후, 천안함에서 수도권 동·서측 해역을 수호하고 있는 해안경계 주요 지휘관들과의 화상회의를 통해 &quot;항상 ‘의심, 확인, 협조, 행동’하고, 유관기관과 긴밀한 공조체계를 유지할 것&quot;을 당부했다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-10-14T16:59:44.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919596"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"오세훈 &quot;명태균, 울음 운운 가소롭다…대가 치를 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0020552832_web.jpg?rnd=20241011080710\"/></p><br />[서울=뉴시스] 조현아 기자 = 오세훈 서울시장이 &#039;정치 브로커&#039;로 불리는 명태균씨의 각종 주장과 관련해 &quot;울음 운운하는 것은 가소로운 주장&quot;이라며 강력 비판하고 나섰다. 그동안 적극적인 대응을 자제해 오던 오 시장이 연일 계속되는 명씨의 폭로전에 &#039;맹공 모드&#039;로 전환한 것으로 풀이된다. <br /><br />오 시장은 14일 페이스북에 올린 &#039;목불인견(눈 뜨고 차마 볼 수 없는 일)&#039;이라는 글에서 &quot;2021년 서울시장 보궐선거 당시 김영선 전 의원이 강청해 그를 만나보기는 했지만, 이상하고 위험한 사람이라는 판단이 들어 관계를 단절했다&quot;며 &quot;처음 보는 한낱 정치 장사꾼 앞에서 읍소한다는 설정 자체가 넌센스&quot;라고 밝혔다. <br /><br />명씨는 김건희 여사 공천개입 의혹의 핵심인물로 최근 윤석열 대통령 부부에 이어 오 시장, 이준석 개혁신당 의원, 김종인 전 국민의힘 비상대책위원장, 안철수 국민의힘 의원 등 유력 정치인을 한 명씩 거론하며 자신이 중요 선거 때마다 큰 역할을 했다는 주장을 펼치고 있다. <br /><br />오 시장과 관련해선 지난 2021년 서울시장 보궐선거 당시 안철수 국민의당 후보와의 단일화 과정에서 김종인 전 위원장에게 선거 전략을 제안하는 등 &#039;단일화 판&#039;을 짰다고 주장했다. <br /><br />오 시장은 &quot;김 전 위원장을 통해 단일화에 영향을 미쳤다는 주장인데, 당시 김 전 위원장은 가장 강력한 &#039;단일화 불가론자&#039;였다&quot;며 &quot;캠프 회의에서도 늘 3자 대결로도 이길 수 있다는 말씀을 반복했다. 단일화를 하고도 저는 따로 김 전 위원장을 찾아가 양해를 구해야 했을 정도&quot;라고 했다. <br /><br />그러면서 &quot;명씨가 누구에게 어떤 말을 했는지는 내가 알 바 아니지만, 그가 단일화 전략을 조언했다는 분이 단일화를 가장 반대했다는 점에서 자가당착&quot;이라며 &quot;사실과 거짓을 섞어 이곳저곳을 들쑤시고 불지르고 다니는 것은 자신의 허물을 덮고 관심을 다른 곳으로 돌리려는 속셈&quot;이라고 지적했다. <br /><br />이어 &quot;그동안 황당무계한 그의 주장에 굳이 상대하지 않았지만 이제부터라도 바로 잡으려 한다&quot;며 &quot;명씨는 결국 검찰 수사를 통해 철저히 조사 받고 그 대가를 치르게 될 것이다. 앞으로 이런 부류가 정치권에서 발을 못 붙이게 해야 한국정치가 발전한다&quot;고 목소리를 높였다.<br />\n◎공감언론 뉴시스 hacho@newsis.com","date":"2024-10-14T16:59:29.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919612"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;한미일 정상회의, 12월 美하와이 혹은 캘리포니아서 개최 조율&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/12/NISI20240712_0020412990_web.jpg?rnd=20240712001021\"/></p><br />[서울=뉴시스] 김예진 기자 = 한미일 정상회의가 오는 12월 미국 하와이 혹은 캘리포니아에서 개최하는 방향으로 조율되고 있다고 일본 민영 TBS 계열 JNN이 14일 보도했다. <br /><br />JNN은 외교 관계자를 인용해 이 같이 전했다. 다만, 이 관계자는 내달 남미에서 열리는 국제회의에 맞춰 한미일 정상회의가 개최될 가능성도 남아있다고 말했다. <br /><br />앞서 지난 12일 신원식 국가안보실장은 TV조선에 나와 한미일 정상회의 시점에 대해 &quot;지금 협의 중&quot;이라며 &quot;APEC(아시아태평양경제협력체)와 G20(주요 20개국)정상회의 이후, 연말쯤&quot;이라고 밝힌 바 있다. <br /><br />신 실장은 &quot;11월 중순에 APEC과 G20이 있어 다자회의 계기로 할 수도 있고 별도로 할 수 있다&quot;며 &quot;다자회의 계기로 하면 서로 편리는 한데, 많은 시간과 충분한 논의가 안 되기 때문에 일단은 별도로 하는 것을 일단은 이야기가 지금 되고 있다&quot;고 전했다.<br /><br />이어 &quot;APEC과 G20 이후, 연말쯤 그래서 연내는 넘기지 않도록 하기로 대략적으로 의견 접근이 이뤄지고 있는 과정&quot;이라고 밝혔다.<br /><p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0001546405_web.jpg?rnd=20241011101603\"/></p><br />지난 10일 라오스 비엔티안에서 열린 아세안(ASEAN·동남아시아국가연합)정상 초청 갈라 만찬에서 토니 블링컨 미국 국무장관은 윤석열 대통령에게 연내 한미일 정상회담 개최하자는 바이든 대통령의 메시지를 전달했다. <br /><br />APEC 정상회의는 내달 10~16일 페루에서 열린다. G20 정상회의는 11월 18~19일 브라질에서 개최된다. <br /><br />이번 회의에서 한미일 정상은 내년 1월 조 바이든 미 대통령이 퇴임한 이후에도 3국 간 공조가 중요하다는 점을 확인할 것으로 보인다. 지난 1일 취임한 이시바 시게루(石破茂) 일본 총리는 첫 한미일 정상회의 참석이 된다. 핵·미사일 개발을 추진하고 있는 북한에 대한 대응 등 폭 넓은 분야에서의 협력에 대해 논의할 가능성이 있다고 JNN은 전했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-14T16:59:11.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919464"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"주한미군, 포천 영평훈련장 사격훈련 가능해져…6년 만에 &#039;완전 정상화&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675933_web.jpg?rnd=20241014164341\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 경기도 포천 영평훈련장에서의 주한미군 사격훈련이 10월 14일부로 모두 정상화됐다. <br /><br />국방부와 주민대표인 ‘포천시 사격장 등 군 관련 시설 범시민대책위원회(범대위)’, 포천시, 5군단은 이날 포천 영평훈련장에서 모든 주한미군 훈련 보장을 포함하는 양해각서를 체결했다.<br /><br />이번 합의를 통해 포천 영평훈련장에서 실시되는 아파치헬기 사격훈련을 포함한 주한미군의 모든 사격훈련이 정상화됐다.<br /><br />2018년 1월 도비탄 발생 이후 주한미군 사격훈련을 중단하거나 제한적으로 실시해 온지 6년 만이다. <br /><br />국방부는 &quot;이로써 영평훈련장은 주한미군 종합훈련장으로서 면모를 되찾게 됐다&quot;며 &quot;주한미군의 안정적인 훈련 보장을 통해 굳건한 한미 연합방위태세를 더욱 강화할 수 있는 기반이 마련됐다&quot;고 평가했다. <br /><br />이와 함께 국방부, 범대위, 포천시, 5군단은 &#039;영평훈련장 갈등관리협의회&#039; 산하 &#039;특별소위원회&#039;를 즉시 가동해, 영평훈련장 주변에 ‘복합문화체육타운’ 건립 협의를 신속히 추진해 나가기로 했다.<br /><br />국방부는 민·군이 공동 사용하는 ‘복합문화체육타운’ 건립을 통해 영평훈련장 주변 지역의 생활여건 개선과 지역경제 활성화 뿐만 아니라 추진지역 부대의 복지여건 향상에도 도움이 될 것으로 기대하고 있다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-10-14T16:58:42.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919576"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[프로필] 신임 주중대사에 김대기…윤석열 정부 초대 비서실장 지낸 &#039;경제통&#039;","partialText":"<p><img src=\"https://image.newsis.com/2023/12/28/NISI20231228_0020176498_web.jpg?rnd=20231228152353\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 14일 신임 주중 한국대사에 내정된 김대기 전 대통령 비서실장은 정통 경제관료 출신이다.<br /><br />김 내정자는 윤석열 대통령의 초대 비서실장을 지냈으며 지난해 12월 물러났다. 이후 10개월 만에 한중관계 개선 흐름 속에서 중책을 맡게 됐다.<br /><br />정진석 대통령 비서실장은 &quot;오랜 기간 경제부처에서 근무하면서 한중 자유무역협정(FTA), 한중 무역갈등 해소 등 중국과의 경제협력 사업을 추진한 정책 경험이 풍부하다&quot;며 &quot;또 평소 경제문제를 중심으로 한중관계에 깊은 관심을 갖고 중국의 사회, 역사, 문화에 천착해 왔을 뿐 아니라 수준급의 중국어 구사력도 갖추고 있다&quot;고 밝혔다. <br /><br />김 내정자는 이명박 정부 청와대에서 경제수석비서관과 정책실장을 역임했다. 행정고시(22회) 출신으로 기획예산처 재정운용실장, 통계청장, 문화체육관광부 2차관 등을 역임했다. <br /><br />▲1956년 경남 진주 ▲서울대 경제학 학사 ▲제22회 행정고시 ▲기획예산처 예산실 예산총괄심의관 ▲대통령비서실 경제정책비서관 ▲기획예산처 재정운용실장 ▲제11대 통계청장 ▲제36대 문화체육관광부 2차관 ▲대통령비서실 경제수석 ▲대통령실 정책실장 ▲대통령 비서실장<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-10-14T16:57:20.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919582"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"유성녀 대표 채용자료…&quot;시의회에 제출&quot; vs &quot;사생활 침해 우려&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675692_web.jpg?rnd=20241014143123\"/></p><br />[천안·아산=뉴시스]박우경 기자 = 천철호 충남 아산시의원이 허위학력 논란을 빚었던 유성녀 아산문화재단 대표이사 채용 자료를 아산시에 요청했으나 개인정보 등의 이유로 거부하고 있는 점을 문제삼았다. <br /><br />14일 천철호(더불어민주당, 온양5·6동) 아산시의원은 제252회 아산시의회 임시회 본회의 시정질의에서 유성녀 아산문화재단 대표이사의 채용 적절성을 검증하기 위해 담당 부서에 자료 제출을 요청했지만 수용되지 않고 있다고 지적했다. <br /><br />천 의원은 “대표이사 취임 이후 서면을 통해 여러 차례 자료를 요청했음에도 불구하고 받아들여지지 않고 있다”며 “의회가 채용 자료를 확인해야 유성녀 대표이사 입장에서도 누명이 벗어지지 않겠나”라고 밝혔다. <br /><br />이에 조일교 아산시장 권한대행(부시장)은 개인정보 보호법에 따라 정보 공개가 어렵다고 설명했다.<br /><br />조 권한대행은 “관련법에 따라 정보 주체의 사생활을 부당하게 침해할 우려가 있어 제공이 불가하다고 답했다”며 “채용 서류는 인적 정보를 담긴 개인정보로서 개인 가치와 존엄을 위해 보호 받아야하는 자료”라고 답했다.<br /><br />이어 “당초 채용 수집 목적 범위 내에서만 이용할 수 있어 목적 외 제공은 불가능하다”고 밝혔다.<br /><br />천철호 의원은 문화재단 대표이사가 공인인 점을 들어 집행부의 협조를 재차 요청했다.<br /><br />천 의원은 “문화재단은 지역예술과 문화단체에 지원과 창작활동 촉진함을 물론, 문화 활동을 활성화하고 공동체 문화재산 가치를 높이는 곳”이라며 “대표이사가 공인임에도 불구하고 집행부가 제출을 거부하는 것은 아산시의회가 가진 정당한 권한을 무시하는 것”이라고 지적했다.<br /><br />그러면서 “집행부는 향후 자료 제출 요청에 대해 협조해 달라”며 “성실한 답변과 개선 노력을 바란다”고 당부했다.<br /> <br />한편 유성녀 아산문화재단 대표는 박경귀 전 아산시장의 특보 시절 아산시의 굵직한 공연·행사 감독을 도맡아 특혜 논란이 일었다. <br /><br />특히 지역 시민단체와 예술계의 &#039;내정설&#039; 우려에도 불구하고 지난 6월 아산문화재단 대표로 선임되면서 &#039;회전문 인사 논란&#039;이 불거졌다.<br />\n◎공감언론 뉴시스 spacedust1@newsis.com","date":"2024-10-14T16:47:13.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919215"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"필리핀 가사관리사 업체, 작년 670만원 임금체불…선정 5개월 전","partialText":"<p><img src=\"https://image.newsis.com/2024/10/06/NISI20241006_0001669213_web.jpg?rnd=20241006101945\"/></p>[서울=뉴시스]권신혁 기자 = 고용노동부와 서울시의 &#039;필리핀 가사관리사&#039; 시범사업에 참여한 서비스 제공 업체 중 한 곳이 사업 시작 전 퇴직금을 제때 주지 않은 것으로 확인됐다. <br /><br />14일 국회 환경노동위원회(환노위) 소속 김주영 더불어민주당 의원실이 고용부로부터 제출받은 가사관리사 고용업체 2곳에 대한 최근 5년간 노동관계법 위반 현황 및 근로감독 결과에 따르면, 지난해 5월31일 휴브리스가 퇴직금 670만7030원을 지급하지 않았다는 진정 사건이 접수됐다. <br /><br />다만 휴브리스는 고용부 조사 전 해당 금액을 모두 지급해 같은 해 6월2일 사건이 종결된 것으로 파악됐다. <br /><br />또다른 업체인 홈스토리생활도 지난해 4월25일 진정이 접수됐으나 인력소개업소의 수수료 분쟁 관련 사항으로, 진정사항이 아닌 것으로 확인됐다. 이에 고용부 조사 전 진정이 취하됐다. <br /><br />고용부와 서울시는 지난해 10월 휴브리스와 홈스토리생활을 서비스 제공 업체로 선정한 바 있다. 선정 5개월 전 이 같은 체불 사건이 있었던 것이다. <br /><br />아울러 두 업체는 시법사업 시작 후 교육수당을 제때 지급하지 못하면서 필리핀 가사관리사 &#039;무단 이탈&#039;의 배경이 아니냐는 의혹에 휩싸였다. <br /><br />가사관리사들은 올해 8월6일부터 지난달 2일까지 유급교육훈련을 받았는데, 이 기간에 해당하는 교육수당은 201만1440원이다. 이 중 숙소비용 및 소득세 53만9700원이 공제된 147만1740원이 8월30일, 9월6일, 9월20일 3회에 걸쳐 지급됐다. <br /><br />한편 환노위는 오는 25일 종합국정감사에서 필리핀 가사관리사들의 근무 실태 등 사업 관련 질의를 진행할 예정이다.<br />\n◎공감언론 뉴시스 innovation@newsis.com","date":"2024-10-14T16:37:42.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919520"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한수원 사장 &quot;현 절차상 美웨스팅하우스 통해 신고해야…추가 협의 필요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556833_web.jpg?rnd=20241014153255\"/></p><br /><br />[나주=뉴시스]손차민 기자 = 황주호 한국수력원자력 사장이 체코 원전 수주를 위해 미국 웨스팅하우스를 통해서 신고·승인을 받아야 한다는 점에 긍정하며 &quot;(웨스팅하우스의 기술과) 원천기술로써 연결이 돼 있다&quot;고 설명했다.<br /><br />정부는 체코 원전 수주와 관련해 웨스팅하우스가 딴지를 걸고 있는 상황을 해소할 수 있다고 강조해 왔으나, 미국과의 추가 협상이 필요하다는 점을 시인한 것이다.<br /><br />황주호 사장은 14일 열린 국회 산업통상자원중소벤처기업위원회 국정감사에서 &quot;웨스팅하우스하고 무관하게 우리가 독자적으로 신고하고 수출하는 걸 못 하는 것 아닌가&quot;라는 김한규 더불어민주당 의원 질의에 이같이 말했다.<br /><br />김 의원은 &quot;웨스팅하우스의 기술을 우리나라에 넘겼고 우리나라가 다시 그걸 제3국에 넘겼다. 우리나라가 다시 그걸 웨스팅하우스가 (신고 주체로) 신고하는 것이기에 우리의 대리인으로 하는 것은 아니다&quot;며 &quot;우리가 원전 수출할 때마다 웨스팅하우스에 부탁해서 웨스팅하우스가 신고하거나 승인 받거나 이런 절차는 꼭 거쳐야 되는 건가&quot;라고 물었다.<br /><br />이에 황 사장은 &quot;현재 절차대로 하면 그렇게 간다&quot;고 답했다.<br /><br />또 김 의원은 &quot;이번처럼 웨스팅하우스가 딴지 걸 때 끌려갈 수밖에 없는 것 아닌가&quot;라며 &quot;혹시 미국 정부하고 관련해서 우리가 웨스팅하우스 관련된 기술은 신고해서 의무 면제받을 수 있는 협상이 가능한건가&quot;라고 질문했다.<br /><br />황 사장은 &quot;그것은 진행을 해 봐야 알겠다&quot;라고 설명했다.<br /><br />앞서 황 사장이 웨스팅하우스의 도움 없이도 수출이 가능하다고 밝힌 것과는 상반되는 내용이다. <br /><br />지난 10일 국회 과학기술정보방송통신위원회 국정감사에서 &quot;미국이 원자력안전법상 미국 법인만 수출허가를 신청할 수 있는데 웨스팅하우스 도움이 없으면 (체코) 수출이 안 된다는 것 아닌가&quot;라는 한민수 더불어민주당 의원의 질의에 황 사장은 &quot;그것은 웨스팅하우스의 주장&quot;이라고 반박한 바 있다.<br /><br />이어 &quot;한수원은 1997년에 맺은 라이선스 어그리먼트에 의해서 해외 수출할 권리를 가지고 있고 그 어그리먼트는 살아 있다&quot;고 부연했다.<br /><p><img src=\"https://image.newsis.com/2022/03/18/NISI20220318_0000954219_web.jpg?rnd=20220318105321\"/></p><br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-10-14T16:36:58.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919476"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"부산시, 전세사기 피해지원 예산 90% 미집행","partialText":"<p><img src=\"https://image.newsis.com/2024/01/22/NISI20240122_0001464429_web.jpg?rnd=20240122124155\"/></p><br />[부산=뉴시스]권태완 기자 = 부산시가 전세사기 피해자에게 지원하는 예산 대부분이 집행되지 않은 것으로 나타났다.<br /><br />14일 국회 국토교통위원회 소속 진보당 윤종오(울산 북구) 의원이 부산시로부터 제출받은 자료에 따르면 올해 &#039;부산시 전세사기 피해자 등 금융·주거지원 사업&#039; 예산은 총 46억원으로, 이 중 집행액(지난달 말 기준)은 불과 10.2%(4억6800만원)인 것으로 확인됐다.<br /><br />세부적으로 ▲버팀목 전세자금 대출이자 지원은 13억1800만원 중 5400만원(4.1%) ▲민간주택 월세 한시지원은 17억8200만원 중 2억2300만원(12.5%) ▲이주비 지원은 15억원 중 1억9100만원(12.7%) 등이 각각 집행됐다.<br /><br />이는 피해자가 시중은행에서 버팀목 전세자금 대출을 승인받아야 이자 지원 대상이 될 수 있고, 피해자가 피해 주택에 그대로 머무는 경우 월세나 이주비 지원 대상이 되지 않기 때문으로 분석된다.<br /><br />지난 4월 부산시가 전세사기 피해자 1961명을 대상으로 한 설문조사에서도 응답자 72%가 피해주택 그대로 거주하고 있다고 답했다.<br /><br />실제로 부산시가 1000가구에 150만원씩 총 15억원 이주비를 지원한다고 설계했지만, 지난달 말 기준 지원 건수는 단 127건에 불과했다.<br /><br />반면 피해건물 관리는 예산 지원 없이 대부분 피해자가 직접 관리하는 것으로 파악됐다.<br /><br />시가 지난 5월 전세피해 건물 54곳(총 1579가구)을 현장 조사한 결과 31곳(57.4%)이 임차인이 직접 관리하고, 18곳(33.3%)은 임차인이 업체를 통해 위탁 관리를 하는 것으로 조사됐다.<br /><br />현재 시는 피해건물에 대해 단수 유예와 소방 안전 점검, 소방안전관리자 유예, 승강기 점검 및 안전관리자 지원 등을 소관 부서에 협조 요청했다.<br /><br />윤 의원은 &quot;피해자들은 건물관리 부재로 인한 누수, 승강기 오작동, 소방·전기시설 침수 등 2차 피해를 겪고 있다&quot;며 &quot;건물관리는 시민 안전과 직결된 만큼 개정된 특별법에 따라 지자체가 피해주택 시설관리에 적극적으로 나서야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kwon97@newsis.com","date":"2024-10-14T16:34:09.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919534"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"사전청약 피해자 헌법소원 추진…&quot;국토부, 개선 의지 없이 시간 끌어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/11/NISI20240711_0001599574_web.jpg?rnd=20240711150453\"/></p><br />[서울=뉴시스]정진형 기자 = 사전청약을 받은 민간 분양 주택 사업이 취소돼 당첨자 자격을 잃은 사전청약 당첨자들이 헌법소원을 추진한다.<br /><br />사전청약 피해자 비상대책위원회는 14일 &quot;이번 국정감사를 지켜본 결과, 국토부가 피해자들의 의견을 경청하고 청약 취소에 따른 지위 유지 승계를 검토하는 것은 불가능하다고 판단했다&quot;며 &quot;비대위는 헌법소원과 행정소송을 진행할 계획&quot;이라고 밝혔다.<br /><br />이들은 &quot;국회의 대책 마련 요구에도 불구하고, 국토교통부와 한국토지주택공사(LH)는 지적된 문제에 대해 실질적인 개선 의지를 보이지 않고, 검토만을 반복하며 시간을 끌고 있다&quot;며 &quot;이로 인해 전국의 사전청약 당첨자들은 사업 취소에 대한 불안과 지연으로 폭등하는 분양가로 인해 큰 고통을 겪고 있다&quot;고 지적했다.<br /><br />이들은 헌법소원을 제기하는 법적 근거로 ▲주택공급에 관한 규칙(국토교통부령 제746호) ▲주택법 제35조(사전청약에 따른 주택 공급) ▲행정법상 신의성실 원칙 및 신뢰 보호 ▲민법 제103조(반사회적 법률행위) 등을 제시했다.<br /><br />구체적으로 주택공급에 관한 규칙 제23조를 들어 &quot;당첨자가 계약 의무를 이행하고 귀책 사유가 없는 경우, 당첨 지위를 유지해야 한다고 규정돼 있다&quot;며 &quot;이를 계약법상 신의성실 원칙과 함께 해석하면, 당첨자 지위를 일방적으로 박탈하는 행위는 법적 근거가 부족하다&quot;고 주장했다.<br /><br />또한 주택법 35조를 들어 &quot;이 조항은 사전청약 제도의 신뢰성을 유지하기 위해 당첨자의 지위를 본청약까지 보호할 법적 의무가 있음을 명시한다&quot;고도 했다.<br /><br />비대위는 오는 24일 국회 국토교통위원회 종합감사까지 국토부 입장에 변화가 없다면 헌법소원과 행정소송 준비에 들어갈 계획이다.<br /><br />올해 기준 ▲인천 가정2지구 2블록 우미린 ▲경기 파주 운정3지구 주상복합용지 3·4블록 ▲경북 밀양 부북지구 제일풍경채 S-1블록 ▲경기 화성동탄2 주상복합용지 C28블록 리젠시빌란트 ▲인천 영종하늘도시 영종A41블록 &#039;한신더휴&#039; 등 총 6개 단지 사업이 취소된 상태다.<br /><br />한편 박상우 국토부 장관은 지난 7일 국토위 국감에서 김은혜 국민의힘 의원이 사전청약 피해자들에 대한 보상 계획을 묻자 &quot;당시 정황이나 계약의 내용 이런 것들을 살펴서 어려움을 겪고 있는 당첨자들의 입장에 서서 대안을 검토하겠다&quot;고 말한 바 있다.<br />\n◎공감언론 뉴시스 formation@newsis.com","date":"2024-10-14T16:33:06.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919515"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한중 1.5트랙 대화채널 우호미래포럼, 17일 베이징서 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675891_web.jpg?rnd=20241014161233\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 한중 간 반관반민(半官半民) 대화 채널인 제1차 &#039;한·중 우호미래포럼&#039;이 오는 17일 중국 베이징에서 양국 외교부 공동주최로 열린다. <br /><br />14일 외교부에 따르면 유일호 전 경제부총리 등 민간 및 정부인사로 구성된 우리 대표단은 이번 포럼에서 중국 측과 &#039;우호 협력 지속과 평화·번영의 미래&#039;를 주제로 논의한다. <br /><br />이 포럼은 2022년 11월 한중 정상회담에서 양국이 합의한  1.5 트랙 대화 채널이다.<br /><br />조태열 외교부 장관은 이날 외교부 청사에서 포럼에 참석하는 우리 측 대표단과 오찬을 진행했다.<br /><br />조 장관은 &quot;지난 30여년 간 한중관계 발전의 경험을 바탕으로 앞으로 30년 간 한중관계의 미래 발전방향에 대한 건설적인 논의의 장이 되기를 바란다&quot;고 했다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-10-14T16:28:12.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919490"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이재명 &quot;조국, 부산 지원유세 감사…야권 후보 승리, 매서운 민심 회초리&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/02/NISI20240902_0020507131_web.jpg?rnd=20240902161725\"/></p><br /><br /><br />[서울=뉴시스]신재현 기자 = 이재명 더불어민주당 대표가 14일 10·16 부산 금정구청장 재보궐선거 야권 단일화 후보에 대한 지원 유세에 나선 조국 조국혁신당 대표에게 감사의 뜻을 밝혔다. <br /><br />이 대표는 이날 페이스북에 &quot;야권 단일 후보 김경지 후보를 도와달라는 요청에 흔쾌히 지원 유세에 나서주신 조국 대표님, 감사합니다&quot;라고 적었다. <br /><br />이 대표는 &quot;이번 재보궐선거는 총선 참패에도 정신 차리길 거부하는 정부, 여당에 대한 ‘2차 정권 심판’ 선거&quot;라며 &quot;국민 무서운 줄 모르는 정권에게 민심이 얼마나 무서운지 일깨우고, 고통 받는 국민의 삶을 살려야 한다는 대의 앞에서 조국혁신당의 뜻과 민주당의 뜻이 다르지 않다&quot;고 강조했다. <br /><br />그러면서 &quot;주인이 대리인에게 신상필벌을 엄히 해야 주권이 제대로 작동한다. 부산에서 야권 단일 후보의 승리는 무엇보다 매서운 민심의 회초리가 될 것&quot;이라고 말했다. <br /><br />이 대표는 &quot;민주당과 조국혁신당은 굳건하게 힘을 모아 부산 금정구청장 선거를 승리로 이끌겠다&quot;라고도 했다. <br /><br />여권 우세 지역인 부산 금정에서 승리하기 위해 지난 6일 민주당과 조국혁신당은 민주당의 김경지 후보로 단일화했다. 이날 야권 단일후보 지원유세에 나선 조 대표는 전날 페이스북을 통해 &quot;이 대표 전화를 받고 오는 14일 부산 금정구청장 선거를 지원하기 위해 금정구를 방문하기로 했다&quot;고 알렸다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-10-14T16:27:26.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919492"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김재원, 한동훈 &#039;대통령실 인적 쇄신&#039;에 &quot;신중해야…보수 분열 두려움&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0020511211_web.jpg?rnd=20240905094828\"/></p><br />[서울=뉴시스]하지현 기자 = 김재원 국민의힘 최고위원은 14일 한동훈 대표가 대통령실의 인적 쇄신이 필요하다고 밝힌 것을 두고 &quot;대통령의 인사권에 대해 말씀하려면 좀 신중하신 게 좋다&quot;고 지적했다.<br /><br />김 최고위원은 이날 오후 &#039;뉴스외전&#039; 인터뷰에 출연해 한 대표의 대통령실 인적 쇄신 요구와 관련 &quot;걱정스럽게 보고 있다&quot;며 &quot;지금 (한 대표가) 말씀하는 건 용산 대통령실의 인사 문제다. 이런 내용을 공개적으로 이야기하면 결국 대통령실이 인사를 잘못했다는 얘기&quot;라고 말했다.<br /><br />이어 &quot;대통령실 인사 문제는 직제에 의해 비서실장과 감독자인 대통령의 인사권 휘하에 있다&quot;며 &quot;여당 대표가 만약 이걸 시정해야겠다는 생각이 있다면 &#039;누구누구는 좀 문제가 있다는 소문이 있으니 바꾸는 게 어떻겠나&#039;라고 하는 게 효과적일 것&quot;이라고 조언했다. <br /><br />그러면서 &quot;이걸 야당에서 하듯이 공개적으로, 공격성으로 발언하면 우리 당 지지자들에게 &#039;또 옛날 박근혜 대통령 시절 보수 분열이 다가오는 것 아닌가&#039;하는 두려움 내지는 걱정을 끼치게 된다&quot;며 &quot;야당에서도 이런 말은 잘 안 나와서 생소한 뉴스&quot;라고 비판했다.<br /><br />김 최고위원은 한 대표가 윤석열 대통령에게 독대를 공개적으로 요청한 것을 두고도 &#039;보수 분열&#039; 우려를 언급했다.<br /><br />그는 이날 &#039;김어준의 겸손은 힘들다 뉴스공장&#039; 유튜브에서 &quot;독대라는 건 비밀리에 일대일로 만나는 거 아닌가. 좀 의아하다&quot;며 &quot;여당 대표와 대통령의 관계에서 독대를 요구하는 건 굉장히 처음 보는 일&quot;이라고 지적했다.<br /><br />이어 &quot;한 대표가 (윤 대통령과) 만나서 무슨 이야기를 할 건지 만천하에 얘기했다&quot;며 &quot;(대통령과의) 독대가 안 되면 &#039;내가 그만큼 얘기했는데 안 들었다&#039;고 할 거다. 그러니까 용산 대통령실은 굉장히 곤혹스러울 것&quot;이라고 했다.<br /><br />김 최고위원은 &quot;불과 얼마 전 보수 진영이 분열해서 결국은 탄핵 사태까지 가고 많은 사람들의 가슴 속에 아픔으로 남아있다&quot;며 &quot;우리 보수 진영 사람들에게 지금도 분열이 시작되는 거 아닌가 하는 두려움이 생기고 있다. 보수가 다시 일어날 수 있도록 하는 데 노력해야 한다&quot;고 말했다.<br /><br />한편 그는 &#039;김건희 여사 공천개입 의혹&#039; 핵심 인물인 명태균 씨가 이날 &#039;김재원씨 이런 분들은 대통령 자택에 한 번 가본 적이 있나. 난 셀 수 없이 갔다&#039;고 주장한 것과 관련 &quot;자기가 그 집에 드나들었고 중요한 역할을 했다고 만천하에 떠들어야 하는 저분도 참 가련한 신세&quot;라고 지적했다.<br /><br />이어 &quot;저런 사람들 여의도에 1000명 정도는 돌아다니는데, 빨리 교도소 가야 한다. &#039;내가 입을 열면 많은 사람들이 다치니 나 교도소 보내지 말라&#039;고 은근히 협박 중인 것 같다&quot;며 &quot;자기과시의 증상이 너무 심해진 것 아닌가 싶다. 과대망상 수준의 허풍쟁이&quot;라고 비판했다.<br />\n◎공감언론 뉴시스 judyha@newsis.com","date":"2024-10-14T16:26:10.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919489"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈, &#039;김 여사 라인&#039; 정리 거듭 요구에…대통령실 &quot;여사 라인 어딨나&quot; 권성동 &quot;대표실부터&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0020553939_web.jpg?rnd=20241011194414\"/></p><br /><br />[서울=뉴시스] 이승재 기자 = 한동훈 국민의힘 대표가 이른바 &#039;김건희 라인&#039;에 대한 인적 쇄신을 연일 요구했지만, 대통령실은 &quot;김 여사 라인이 어디 있나&quot;라고 받아쳤다. &#039;원조 친윤(친윤석열)&#039;으로 불리는 중진 권성동 의원은 &quot;인적 쇄신은 대표실이 우선&quot;이라고 했다. 이 문제를 둘러싼 여권 내부 갈등이 증폭되고 있다.<br /><br />한 대표는 14일 국회에서 당 최고위원회의를 마친 뒤 기자들과 만나 &#039;인적쇄신 요구는 김 여사 라인을 뜻하는 것인가&#039;라는 질문에 &quot;그런 라인은 존재하면 안 된다&quot;고 밝혔다.<br /><br />그는 &quot;(김 여사는) 공적 지위가 있는 사람이 아니지 않나. 그런 분의 라인이 존재한다고 국민들이 오해하고 기정사실로 생각한다는 것 자체가 신뢰에 도움이 되지 않는다&quot;고 설명했다.<br /><br />앞서 지난 12일 &quot;김 여사에 대한 국민의 우려와 걱정을 불식시키기 위해 대통령실 인적 쇄신이 필요하다&quot;고 주장한 이후 거듭 문제 제기를 한 것이다.<br /><br />동시에 친한(친한동훈)계도 호응하면서 압박 강도를 높였다. 이들은 대통령실 비서관과 행정관 등을 포함하는 김 여사 측근 그룹인 &#039;한남동 라인&#039;을 거론하기도 했다.<br /><br />이에 대통령실은 &quot;대통령실의 라인은 오직 대통령 라인만 있을 뿐&quot;이라고 정면 반박했다. <br /><br />대통령실 고위관계자는 이날 용산 대통령실에서 취재진과 만나 &quot;최종 인사 결정권자는 대통령이다&quot;라며 &quot;여사 라인이 어디 있나. &#039;김대남 유언비어&#039; 같은 이야기들을 언론들이 자꾸 확대해서 쓰고 그러면 안 된다&quot;고 했다.<br /><br />이어 &quot;(용산에는) 공적 업무 외에 비선으로 운영하는 그런 조직 같은 건 없다&quot;며 &quot;이런 사람 저런 사람 이야기하는 그런 유언비어 같은 얘기에 언론이 휘둘리면 안 된다&quot;고 말했다.<br /><br />친윤계에서도 한 대표를 향한 반발이 나오고 있다. 권 의원은 한 대표와 친한계를 싸잡아 작심 비판했다.<br /><br />권 의원은 이날 자신의 페이스북에 &quot;한 대표의 (인적 쇄신) 발언 직후 소위 친한계 인사들의 &#039;한남동 7인회&#039;와 같은 발언이 익명을 타고 언론을 장식했다&quot;며 &quot;한 대표와 측근들이 한마디씩 툭툭 내뱉으면 언론은 이를 빌미로 기사화하고 있다. 이것은 정치인가. 아니면 평론인가. 재보궐 선거를 앞두고 총선백서조차 못 내놓고 있으면서 이처럼 평론 수준의 정치나 하는 것이 당 대표와 그 측근의 역할인가&quot;라고 했다.<br /><br />이어 &quot;윤석열 정부를 비난하며 자기 세를 규합한다고 해서 장밋빛 미래가 절로 굴러오는 것이 아니다&quot;라며 &quot;이제까지 이런 얄팍한 정치공학은 여지없이 실패해 왔다. 김영삼 정부, 노무현 정부 모두 당정 갈등 때문에 정권을 내주고 말았다&quot;고 주장했다.<br /><br />또 &quot;한 대표가 지금과 같은 길을 걷는다면 과거 정부의 실패를 반복하게 될 것&quot;이라며 &quot;부디 과거를 거울로 삼아, 과거의 우를 범하지 않길 바란다&quot;고 했다.<br /><br />그는 오후에 재차 글을 올려 &quot;오늘 아침 한 대표가 당정의 낮은 지지율을 대통령 탓으로 돌리고 있는 것이 아니냐는 기자의 질문을 받고 난데없이 저를 &#039;탄핵 공포 마케팅&#039;을 한다고 비난했다&quot;고 적었다. <br /><br />그러면서 &quot;무엇보다 저를 겨냥해 박근혜 대통령 탄핵론을 꺼내든 알량함에는 비애감마저 느낀다&quot;며 &quot;&#039;도곡동 7인회&#039; 같은 참모진이 모은 의견이 겨우 그 정도라면 인적 쇄신은 대표실이 우선인 것 같다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 russa@newsis.com","date":"2024-10-14T16:23:14.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919487"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"군, 북 위협 대응해 포병 투입인원·시간 늘렸다…화력대비태세 강화","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0020491645_web.jpg?rnd=20240820102922\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 우리 군이 북한 위협에 대응해 대북 감시경계와 화력대기태세를 강화한 것으로 14일 확인됐다. <br /><br />군의 한 소식통은 &quot;합참에서 대비태세를 강화하라는 지침이 내려왔다&quot;고 말했다. 어떤 조치를 취하고 있냐는 질문에는 &quot;포병들 투입시간을 늘리고, 투입인원 또한 확대하는 방식으로 이해하면 된다&quot;고 부연했다. <br /><br />이와 관련, 이성준 합참 공보실장은 이날 국방부 정례 브리핑에서 우리 군의 감시경계 강화 등에 대한 질문에 &quot;예규와 작전 지침 변경에 대해서는 말씀드릴 수 없다&quot;면서도 &quot;군이 선 조치 후 보고하고 강력히 대응하도록 하는 훈련과 지침들은 하달돼 있다&quot;고 설명했다. <br /><br />이날 브리핑에서는 한반도 현 긴장상황과 관련한 북한 도발 가능성도 언급됐다.<br /><br />이성준 실장은 &quot;북한이 국면 전환을 위해 우주 발사체를 발사한다든가 등 작은 도발을 감행할 가능성이 있다&quot;며 &quot;군은 이에 대해 대비하고 있다&quot;고 전했다.<br /><br />북한이 도발 카드로 서해 북방한계선(NLL) 일대에서 포사격 등을 꺼내들 수도 있다. 이 실장은 서해 접경지역 북한 해안포 개방 여부에 대해 &quot;서해 해안포는 내부 공기 유통을 위해서 가끔 열어놓기도 한다&quot;고만 답했다.<br /><br />그러면서 &quot;북한이 도발하게 되면 우리는 자위권 차원에서 강력히 응징할 것&quot;이라고 강조했다. <br /><br />우리 군은 북한이 주장하는 한국의 무인기 평양 침투에 대해 여전히 NCND(긍정도 부정도 않는) 입장을 유지했다.<br /><br />이 실장은 무인기 정체를 묻는 질문에 &quot;그것에 대해 확인해 줄 수 있는 것은 없다&quot;고 답했다.<br /><br />이어 &quot;평양 상공에 무인기가 출현했다고 주장하는데 그 무인기가 어디서 왔는지 출처도 확인하지 못하면서 그 책임을 남측에게 돌리고 있다&quot;며 &quot;우리 측으로 10여 차례 무인기를 보내 온 그 책임에 대해서는 또 함구하고 있다&quot;고 지적했다. 아울러 &quot;적반하장이 아닐 수 없다&quot;고 덧붙였다.<br /><br />정부가 전략적 모호성을 취하고 있는 이유에 대해서는 &quot;적들이 그러한 공개보도를 한 데에는 그 의도와 노리는 것이 있다&quot;며 &quot;그것에 우리가 함몰되거나 휩쓸리지 않기 위함&quot;이라고 설명했다.<br /><br />또한 &quot; 무인기의 경로 등에 대해서 우리가 확인해 주고 밝혀주면 거기에 대한 남남갈등이 생길 수 있다&quot;며 &quot;그런 것들을 고려해서 답변을 드린 것&quot;이라고 부연했다.<br /><br />전날 북한이 발표한 전방부대 사격준비태세 지시와 관련해서는 &quot;북한군의 동향에 대해 설명드릴 것이 없다&quot;고 답했다.<br /><br />13일 밤 조선중앙통신은 북한 인민군 총참모부가 국경선 부근 포병연합부대들과 중요임무수행 부대들에 사격준비태세를 갖추라는 지시를 하달했다고 보도했다.<br /><br />통신에 따르면 국방성 대변인은 &quot;전시정원편제대로 완전무장된 8개의 포병여단을 13일 20시까지 사격대기태세로 전환시키고 각종 작전보장사업을 완료하라&quot;는 총참모부 작전예비지시를 발표했다.<br /><br />이와 관련해 현재 접경지역에서 북한군의 특이동향은 없는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-10-14T16:18:40.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"왜 줘도 쓰질 못하나…지방소멸기금 &#039;집행률 0%&#039; 인구감소 지자체 11곳","partialText":"<p><img src=\"https://image.newsis.com/2024/03/18/NISI20240318_0001503850_web.jpg?rnd=20240318104114\"/></p>[세종=뉴시스]성소의 기자 = 지방소멸대응기금으로 매년 국고가 1조원씩 투입되고 있지만, 단 한푼도 집행하지 않은 인구감소지역 자치단체가 11곳에 이르는 것으로 나타났다.<br /><br />14일 국회 행정안전위원회 소속 이상식 더불어민주당 의원실이 행정안전부로부터 받은 자료에 따르면 올해 지방소멸대응기금으로 광역지자체에 1495억원, 인구감소지역에 7104원억, 관심지역(인구감소예상관리지역)에 364억이 배분됐다.<br /><br />지방소멸대응기금은 정부가 지역 주도의 지방 소멸 위기 대응을 지원할 목적으로 조성된 예산이다. 2022년부터 2031년까지 10년 간 매년 1조원 규모의 재원이 인구감소지역과 관심지역에 지원된다.<br /><br />6월 말 기준 광역단체의 지방소멸대응기금 집행률을 보면 61.3%로 집계됐다. 그러나 인구감소지역 기초단체의 집행률은 18.1%,  관심 지역 집행률은 25.6% 수준에 그쳤다. <br /><br />지난 2022년과 지난해에도 기초 단체의 집행률은 저조했으며 올해에도 이 같은 추세가 계속되고 있다.<br /><br />지역별로 보면 광역시 중에서는 광주시가 집행률 0%를 기록했다.<br /><br />또 인구감소지역 중 기금 집행을 전혀 하지 않은 지자체는 부산·경기·충북·충남·전남·경북·경남 등 11곳에 이르렀다.<br /><br />집행률이 10% 이내인 지자체는 전체 90곳 중 47곳으로 집계됐다. <br /><br />관심지역 중에는 전체 18곳 중 7곳(부산·광주·대전·강원·경남)이 전혀 집행하지 않았고 10% 이내는 8곳으로 파악됐다. <br /><br />기금이 주로 문화관광 사업 분야에 투입되는 점에 대해서도 회의적 시선이 많다. 문화관광 사업에 기금을 집중 투입하면 방문 인구를 일시적으로 늘리는 데에는 효과가 있을지 모르나 체류·정주인구 유치에는 도움이 되지 않는다는 지적이다. <br /><br />지난 2022년부터 올해 6월 말까지 지방소멸대응기금의 사업 분야별 현황을 보면 문화관광이 383건으로 전체의 25%를 차지하는 것으로 나타났다. 이어 산업일자리 23.7%, 주거 19.2%, 교육 8.9%, 노인의료 5.3%, 보육 4.9% 순이었다.  <br /><br />이상식 의원은 &quot;지방소멸대응 기금이 사용이 제한적이다 보니 관광객 유치 등 일시적인 유입인구 증대 사업에 치중에 사용되는 경향이 있는 것 같다&quot;며 &quot;실효적으로 사용되기 위해서는 지역에서 요구하는 인건비, 저출생 관련 지출, 지방 의료 시설 설치 및 인력 유치 등 지역에서 살아가는 사람이 혜택을 받고, 소멸 지역 내의 삶의 질 개선에 사용될 수 있도록 해야한다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-10-14T16:17:41.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919439"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;마음은 콩밭에&quot; 국감서 쓴소리…김동연 &quot;대선캠프 낭설&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556783_web.jpg?rnd=20241014150025\"/></p><br />[수원=뉴시스] 박상욱 이병희 기자 = &quot;경기도지사 마음은 대선 콩밭에 가 있는게 아닌지 의심스럽다.&quot;<br /><br />14일 국회 행정안전위원회의 경기도 국정감사에서 국민의힘 이달희 의원은 &quot;경기도에 오니까 술렁술렁한다. 주형철 경기연구원장이 이재명 대표 대선캠프에 가고 김남수 정무수석은 김동연 대선캠프를 차리기 위해 곧 사직할 예정이라는 도청 주변의 풍문이 있다&quot;고 밝혔다. <br /><br />이 의원은 &quot;경기도정 홍보 유튜브는 구독자가 8만7000밖에 안 되는데 지사의 개인 유튜브는 10만 가까이 된다. 거꾸로 바뀌었다고 생각한다&quot;며 &quot;도정 홍보를 따로 할 일이 있나&quot;라고 지적했다.<br /><br />김 지사는 &quot;김남수 정무수석은 아직 사직하지 않았다. 할 예정인지는 모르겠다&quot;며 &quot;수석이 나가서 대선캠프는 전혀 낭설이다. 그런 풍문 어디서 들었는지 모르겠다&quot;고 답했다.<br /><br />앞서 국민의힘 조은희 의원(서울 서초구갑)은 &quot;대권도전 생각 있나&quot;라고 직격했다. 김 지사는 &quot;여기 국감에서 답변할 의무가 있을 것 같지는 않다&quot;고 일축했다.<br />\n◎공감언론 뉴시스 sw78@newsis.com, iambh@newsis.com","date":"2024-10-14T16:10:02.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919442"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경남도 &#039;글로벌 우주항공산업 포럼&#039; 11월 사천서 연다","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675875_web.jpg?rnd=20241014160455\"/></p><br />[창원=뉴시스]홍정명 기자 = 경남도는 &#039;2024 글로벌 우주항공산업 포럼&컨퍼런스(GAIF 2024)&#039;를 오는 11월 4일부터 5일까지 사천시 KB인재니움에서 개최한다고 14일 밝혔다.<br /><br />이번 행사는 우주항공청 개청 원년을 맞아 세계적 석학과 글로벌 선도기업 관계자들이 한 자리에 모여 글로벌 우주항공산업 발전 방향과 동향을 논의하기 위해 진주시, 사천시, 경남테크노파크, K-우주항공정책포럼과 함께 마련했다. <br /><br />행사에는 덴마크 국립우주연구소, 일본 아이치현 경제산업국장, 네덜란드 PAL-V사, 한화에어로스페이스, 한국항공우주산업(KAI) 등 국내외 선도 기관·기업 및 정부 관계자, 우주항공 전문가 300여 명이 참석해 우주, 미래항공모빌리티(AAM), 항공산업 정책과 동향에 대한 다양한 주제발표와 토론을 펼칠 예정이다.<br /><br />첫날인 4일에는 &#039;GAIF 2024&#039;  개회식과 함께 우주 분야 포럼이 열린다. <br /><br />프랑스 국립우주연구센터(CNES)의 영상축사를 시작으로, 덴마크 국립우주연구소장 미카엘 린덴 뵈른레(Michael Linden-Vørnle)와 우주과학 분야 세계 최대 규모 학술대회인 국제우주연구위원회(COSPAR) 회장 파스칼 에렌프로인트(Pascale Ehrenfreund)의 기조강연이 이어진다. <br /><br />주제별 강연에는 멜버른대학 교수이자 &#039;Space Economy&#039; 총편집자인 앤서니 디 코스타 교수와 일본의 우주항공 중심지 아이치현의 야노 쓰요시 경제산업국장이 참여한다.<br /><br />아이치현은 &#039;일본판 나사&#039;로 불리는 일본국립우주항공연구개발기구(JAXA) 비행 연구거점을 비롯해 발사체를 제작하는 미쓰비시중공업 공장, 항공기 부품을 납품하는 가와사키 중공업 공장이 있는 곳으로, 우주항공청 중심의 우주항공복합도시를 준비하고 있는 경남도와의 협업 가능성이 기대된다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675877_web.jpg?rnd=20241014160547\"/></p><br />5일에는 미래항공모빌리티와 항공 분야의 발표와 토론이 이어진다.<br /><br />미래항공모빌리티 분야에서는 네덜란드 PAL-V사의 타코 C.R. 반 소머런 부사장이 ‘PAL-V 아시아 진출계획 및 기체개발 인증동향’에 대해 기조강연을 진행한다. <br /><br />주제별 강연에는 도심항공교통(UAM) 분야의 선도 기업인 이브 에어 모빌리티(EVE Air Mobility)의 어거스틴 타이, 경상국립대학교 명노신 교수, NH투자증권 이재광 수석연구원, 디스이즈엔지니어링 홍유정 대표가 미래항공모빌리티 산업의 기술과 미래 트랜드를 제시하고, 기업 동향을 공유할 예정이다.<br /><br />항공 분야에서는 한국항공우주산업진흥협회 김민석 상근부회장이 &#039;글로벌 우주항공산업 협력 전략&#039;을 주제로 기조발표를 하고, 미국 록히드마틴 자회사 시고르스키(Sikorsky)의 톰 볼랜드 팀장이 &#039;글로벌 서플라이 체인 확대 및 협력&#039; 제목으로 주제발표를 한다.<br /><br />이외 한화에어로스페이스, KAI, 두산에너빌리티, 한국카본 등 국내 항공 분야 기업들도 참여해 첨단항공엔진 개발 역량, 항공기 부품 국산화 등에 대한 기업 동향과 기술 개발 추진 현황 등을 설명할 예정이다. <br /><br />경남도 류명현 산업국장은 &quot;우주항공청 개청 원년을 맞아 개최하는 이번 행사는 우주항공 분야 국내외 저명한 전문가들이 연사로 참가해 우주항공산업의 미래를 심도 있게 논의하고, 새로운 방향을 모색하는 자리가 될 것&quot;이라고 강조했다.<br /><br />이어 &quot;이번 글로벌 포럼을 통해 경남이 우주항공산업의 글로벌 리더로서의 입지를 더욱 공고히 하고, 산·학·연·관의 협력 네트워크를 강화하는 행사로 지속되기를 바란다&quot;고 했다.<br /><br />이번 행사는 우주항공산업에 관심 있는 전문가와 도민 누구나 참여할 수 있다.<br /><br />자세한 정보와 참가 신청은 공식 홈페이지(www.gaif.co.kr)에서 확인할 수 있다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-10-14T16:08:32.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919466"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;조기 폐로? vs 고용·안전 우선&quot; 민주·진보 &#039;한빛 원전 공방&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675873_web.jpg?rnd=20241014160258\"/></p><br />[무안=뉴시스] 송창헌 기자 = 10·16 영광군수 재선거가 이틀 앞으로 다가온 가운데 한빛원전 1·2호기가 유력 후보간 새로운 선거 쟁점으로 떠올랐다.<br /><br />더불어민주당 장세일 후보는 14일 도의회 긴급기자회견을 통해 &quot;탈석탄·탈원전 재생에너지 확대를 기본으로 하는 에너지전환 정책은 민주진보진영 전체가 합의했음에도, 진보당 이석하 후보는 연장 운영에 대한 찬반 입장을 밝히지 않은 채 &#039;공론화위원회를 구성하자&#039;는 식으로 얼버무리고 있다&quot;며 입장 표명을 공개 요구했다.<br /><br />또 &quot;한빛원전은 전남도 원자력발전 지역자원시설세 특별회계에 따라 지역자원시설세 징수액의 65%를 영광군 지방세로 매년 200여억원이 넘는 예산이 교부돼 왔고 영광군의 지역개발사업에 쓰여 왔는데 진보당은 1·2호기 운영 중단 입장이라면, 군민소득과 세수 급감 등 후속 대책이 있느냐&quot;고 물었다.<br /><br />그러면서 &quot;명색이 군수 후보로 나선 분이 유권자의 최대 관심사에 대해 유·불리를 이유로 입장을 밝히지 않는다면, 영광군민을 대표할 공직 후보자로서의 자격이 없는 매우 무책임한 형태&quot;라고 비판했다.<br /><br />이에 진보당 이석하 후보 측은 &quot;선거 판세가 불리해지자 원전 관련 가짜뉴스를 양산하고 있다&quot;고 즉각 반박했다.<br /><br />이 후보 측은 &quot;한빛원전 계속운전에서 가장 중요한 건 고용안정과 군민 안전, 단합이어서 지역민 500명으로 구성된 공론화위원회를 통해 최장 6개월 안에 군민여론을 하나로 모으겠다고 약속했다&quot;며 &quot;그럼에도 장 후보 측은 단계적 폐로 운운하며, 고용 안정에 대해선 단 한 마디도 없는 것은 무지와 무책임한 주장&quot;이라고 반박했다.<br /><br />이어 &quot;안정성, 주민수용성, 투명한 정보공개, 원전노동자의 고용보장 등 명 원전 연장 논의의 4원칙을 이미 제시했고, 특히 원전노동자의 고용안정은 절체절명의 과제&quot;라며 &quot;원전노동자의 고용안정에 군수직을 걸겠다고 TV 토론회에서 공개적으로 밝힌 바 있다&quot;고도 밝혔다.<br /><br />그러면서 &quot;정작 대책 없는 폐쇄와 폐로를 기정사실화 한 것은 장세일 후보 본인&quot;이라며 &quot;장 후보는 원전노동자의 생존권을 정략적으로 이용한 것에 대해 후보 이전에 영광사람으로서 즉시 사과해야 한다. 그리고 삶은 정치보다 깊고 소중하다&quot;고 주장했다.<br />\n◎공감언론 뉴시스 goodchang@newsis.com","date":"2024-10-14T16:05:50.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919458"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"광주·전남 미성년자 주택 매입, 6년간 96채·100억 넘어","partialText":"<p><img src=\"https://image.newsis.com/2024/02/15/NISI20240215_0001480599_web.jpg?rnd=20240215101518\"/></p><br />[광주=뉴시스] 배상현 기자 = 최근 6년간 전국적으로 `부모 찬스&#039;가 의심되는 미성년자 주택 매입이 3000채를 넘은 가운데 광주·전남지역에서도 미성년자들이 구매한 주택은 96채로, 매수금액은 100억원이 넘은 것으로 나타났다.<br /> <br />14일 국회 국토교통위원회 소속 민홍철(더불어민주당, 경남 김해갑) 의원이  국토교통부로부터 제출받은 자료에 따르면 2018년부터 2023년까지 미성년자들은 주택 3243채를 구매, 그 금액이 5844억인 것으로 확인됐다.<br /><br />광주·전남의 경우 같은 기간 미성년자들이 96채를 구매, 금액이 100억4600만원에 달했다.<br /> <br />세부적으로 광주는  43채, 61억5600만원이며 전남은 53채, 38억9000만원이었다. <br /> <br />전국적으로는 ▲1순위 경기도 968채 ▲2순위 서울 709채 ▲3순위 인천 294채 ▲4순위 부산 175채 ▲5순위 충남 156건채 이었다.<br /><br />이 중 최다 매수자는 10대 미만의 나이에도 불구하고 15채를 매수한 것으로 확인됐다.<br /><br />민홍철 의원은 “부모 찬스를 이용한 자산 대물림, 다주택자들이 미성년 자녀의 명의로 주택을 구입하고 있는 것으로 보인다”며 “과정에서 불법 거래나 편법 증여는 없었는지 철저히 조사하고 삶의 출발선부터 시작되는 격차를 완화해 갈수록 심각해지는 양극화에 대한 대책을 심각히 고민하고 마련할 필요가 있다”고 말했다.<br />\n◎공감언론 뉴시스 praxis@newsis.com","date":"2024-10-14T16:02:43.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919441"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주 민형배 &quot;카지노 출입금지자 40%는 본인요청 때문&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/21/NISI20240821_0020493328_web.jpg?rnd=20240821151320\"/></p>[서울=뉴시스]정금민 기자 = 국내 18개 카지노에 출입이 금지된 사람이 매해 증가하고 있으며, 전체 출입금지자의 약 40%는 본인 요청에 따른 것이라는 조사 결과가 나왔다.<br /><br />14일 국회 문화체육관광위원회 소속 민형배 더불어민주당 의원이 문화체육관광부로부터 제출받은 &#039;2021년~2024년 8월 18개 국내 외국인 카지노 출입금지 고객 수&#039; 자료에 따르면 지난 2021년 한해 출입금지자는 1336명에서 2022년 1434명, 2023년 2208명으로 증가세를 보였다.<br /><br />연간 기준 출입금지자 수는 2020년(2503명)에서 코로나19 시기인 2021년을 거치며 감소로 전환됐다가 다시 증가하고 있다. 올해는 8월 기준 1870명으로, 남은 하반기 출입금지 고객 수를 더할 경우 지난해보다 더 늘어날 가능성도 있다.<br /><br />유형별 출입제한 사유를 살펴보면 &#039;본인 요청&#039;이 2020년 937명, 2021년 637명, 2022년 693명, 2023년 761명, 2024년 8월 492명 등으로 나타났다. 이는 2020년~2024년 8월 전체 출입금지자(9351명)의 37.6%(3520명)에 해당하는 수치다. 이어 기타불법행위(24.0%), 질서위반(20.9%), 가족 요청에 의한 출입금지(8.8%) 등으로 집계됐다.<br /><br />사업장 별로는 파라다이스시티 출입금지자가 2490명으로 가장 많았다. 파라다이스 워커힐은 1665명, 파라다이스 부산은 1214명, 세븐럭 드래곤시티는 1065명, 세븐럭 강남코엑스는 636명이다.<br /><br />민 의원은 &quot;도박 중독에 대한 심각성을 느끼고 스스로 출입 금지를 요청하는 경우가 매년 가파르게 증가하고 있다&quot;며 &quot;사업장별 출입 제한 조치 뿐만 아니라 문체부 등 관계 당국의 실효성 있는 대책 마련이 시급하다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 happy7269@newsis.com","date":"2024-10-14T15:55:12.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919401"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"오동운, &#039;공수처 무용론&#039;에 &quot;나름대로 성과 내고 있다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556859_web.jpg?rnd=20241014154721\"/></p><br />[서울=뉴시스]김래현 기자 = 오동운 고위공직자범죄수사처(공수처) 처장이 14일 수사 역량 지적에 &quot;공수처 설립 취지에 맞게 나름대로 수사 성과를 내고 있다고 보인다&quot;고 밝혔다.<br /><br />오 처장은 이날 오후 국회 법제사법위원회 국정감사에서 &quot;지난 2022년부터 올해 7월까지 체포·압수·구속·통신사실 등 영장 발부율이 검찰은 91%인데 공수처는 61%였다. 발부율이 차이가 많이 난다는 것은 수사 능력, 혐의 사실 입증이 미흡하다는 방증일 수 있다&quot;는 박준태 국민의힘 의원 질의에 이같이 답했다.<br /><br />그는 &quot;공수처 여러 가지 업무 수행에 관해서 비판하시는 것에 대해서 겸허히 받아들일 부분이 있다&quot;면서도 &quot;지금 고위공직자 범죄에 대한 수사를 위해 설립됐고 권력 기관 견제라는 고귀한 사명을 가지고 존재한다&quot;고 말했다.<br /><br />그러면서 고발 사주 의혹을 받는 손준성 대구고검 차장검사가 1심에서 실형을 선고받는 등 기소독점주의 폐해를 극복했다는 점을 주요 성과 사례로 들었다.<br /><br />해당 의혹은 지난 2020년 4·15 총선을 앞두고 검찰이 여권 인사에 관한 고발을 사주했다는 내용이 골자다. 당시 대검 수사정보정책관이던 손 차장검사는 총선에 개입할 목적으로 여권 인사에 관한 고발을 야권에 사주한 혐의로 재판에 넘겨졌다.<br /><br />1심은 지난 1월 손 차장검사가 직무상 취득한 비밀을 누설하고 고발장 작성에 관여한 점 등을 인정하고 징역 1년을 선고했다. 그러면서도 실제로 고발이 이뤄지지 않았다는 점에서 공직선거법 위반 혐의는 무죄로 판단했다. 항소심 선고기일은 오는 11월1일이다.<br />\n◎공감언론 뉴시스 rae@newsis.com","date":"2024-10-14T15:54:32.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919429"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"해안방재림 조성 기한 7년 지났는데 달성률은 고작 59%","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556449_web.jpg?rnd=20241014110908\"/></p><br />[대전=뉴시스] 김양수 기자 = 해안방재림 조성완료 기한 7년이나 지났지만 달성률은 59%에 불과한 것으로 나타났다.<br /><br />특히 경기와 전북지역의 경우 1㏊도 조성되지 못했고 상대적으로 지진에 취약한 경남과 부산도 해안방재림 조성사업 달성률이 10%에 불과하는 등 지역적 편차도 심한 것으로 확인됐다.<br /><br />14일 농림축산식품해양수산위원회의 국민의힘 이양수 의원이 산림청으로부터 제출받아 공개한 자료에 따르면 완료 시한이 2017년까지였던 해안방재림 조성사업의 달성률이 7년이 지난 현재 59%에 불과한 것으로 드러났다.<br /><br />지구온난화에 따라 해수면 상승 등으로 지진해일, 태풍 등 기후 재난 우려가 심각해지면서 산림청은 지진해일이나 태풍피해, 연안 침식 등의 피해 예방을 위한 목적으로 해안방재림 조성사업을 실시하고 있다.<br /><br />당초 산림청은 지난 2013년 현장 조사 후 2017년까지 388㏊ 규모의 해안방재림 조성계획을 세웠으나 완료 시한이 7년을 넘긴 현재까지도 사업 달성률은 60%도 안된다.<br /><br />특히 경기와 전북지역의 경우 1㏊도 조성되지 못했고 상대적으로 지진에 취약한 경남과 부산지역도  달성률이 10%에 불과한 것으로 나타났다. <br /><br />이양수 의원은 &quot;기후재난의 위협은 날로 커지고 있는데 이를 예방키 위한 해안방재림 조성사업 실적이 저조해 우려스럽다&quot;며 &quot;미래 기후재난에 적극적으로 대응할 수 있도록 해안방재림 조성사업에 속도를 내야 한다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 kys0505@newsis.com","date":"2024-10-14T15:53:16.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919410"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한전, 상임감사 출신 학회 토론회만 비용 지불…이해충돌 논란(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/09/13/NISI20240913_0001654827_web.jpg?rnd=20240913174047\"/></p><br /><br /><br />[세종=뉴시스]여동준 기자 = 한국전력공사가 전영상 상임감사위원 출신 학회의 토론회 비용을 지출하고 상임감사위원의 고등학교 동문들을 자문위원으로 다수 위촉하면서 이해충돌 논란에 휩싸였다.<br /><br />이에 대해 한전 측은 토론회 집행 비용이 작고 전 상임감사가 2015년 학회에 몸을 담고 있어 이해충돌 소지가 없다는 입장이다.<br /><br />14일 허종식 더불어민주당 의원이 한전으로부터 제출받은 자료에 따르면 한전은 전 상임감사가 취임한 이후 감사실 주관 토론회 및 포럼을 17차례 열었다.<br /><br />이 가운데 한전이 비용을 부담한 토론회는 4건이었는데, 모두 전 상임감사가 운영이사를 맡았던 한국행정학회와 함께 개최한 것이다.<br /><br />지난해 6월22일 &#039;제1차 에너지 정책·과학포럼&#039;에 대관료·현수막·자료집 인쇄 등 명목으로 320만원을 지출한 것으로 시작으로, 지난해 12월8일과 18일 2·3차 포럼에 각각 300만원·500만원을 부담했다.<br /><br />올해 6월에도 300만원을 지출하는 등 토론회 4번에 걸쳐 총 1420만원을 냈다.<br /><br />이에 대해 토론회 주제가 감사실 업무와 무관한 데다, 전 상임감사와 학회와의 인연이 없었다면 학회 토론회에 한전이 비용을 부담했겠냐는 지적이 나온다.<br /><br />한전은 누적 적자 43조원, 부채 202조원을 기록하고 있어 재무건전성 확보에 총력을 기울이고 있는데 무리한 토론회 지원이라는 눈총도 사고 있다.<br /><br />전 상임감사 취임 이후 구성된 감사 자문위원회도 도마 위에 올랐다.<br /><br />한전은 지난해 6월 감사 자문위원회를 운영키로 하고 ▲정책·사업성과평가 12명 ▲리스크관리평가 9명 ▲안전관리 9명 등 3개 부문에 대해 전문가 30명을 위원으로 위촉했다.<br /><br />이들 중 리스크관리평가 부문 위원 9명 중 4명이 전 감사와 충주고 동문인 것으로 드러나면서 전 상임감사와 인연이 있는 인물로 채워졌다는 분석이 나온다.<br /><br />지난해 3월 취임한 전 상임감사의 임기는 2년으로 내년 3월 퇴임할 예정이다.<br /><br />허종식 의원은 &quot;자신과 관련 있는 단체에 토론회 비용을 지불하고, 학연 등 인연 있는 인물을 자문위원으로 위촉한 데 따라 감사실이 이해충돌 논란의 한복판에 서게 됐다&quot;며 &quot;감사실이 공정성을 상실한다면 구성원들이 조직 내 불신을 키우게 되고, 결과적으로 업무 효율성까지 저해하게 될 것&quot;이라고 지적했다.<br /><br />이에 대해 한전 측은 &quot;토론회는 경영진의 일원으로서 합리적 에너지 정책을 모색해 경영 개선방안을 제시하고자 한 것으로 감사 업무와 무관하다고 할 수 없다&quot;며 &quot;토론회 집행 비용은 타 포럼 연회비에도 못 미치는 수준에 불과하다&quot;고 반박했다.<br /><br />또 &quot;감사자문위원회는 외부 추천과 공모를 통해 특혜를 배제하고 공정하게 선정했다&quot;며 &quot;자문내역이 있는 경우에 한해 내부 기준에 따라 낮은 수준의 자문료를 지급했다&quot;고 설명했다.<br /><br />그러면서 &quot;전 상임감사가 한국행정학회 운영이사를 역임한 것은 2015년으로 이미 상당한 시간이 경과해 이해충돌 소지가 없으며 학연 등 일부 연관성이 있다는 사실만으로는 이해충돌방지법 위반이라 볼 수 없다&quot;고 덧붙였다.      <br /><br /><p><img src=\"https://image.newsis.com/2022/05/24/NISI20220524_0018840637_web.jpg?rnd=20220524121816\"/></p><br />\n◎공감언론 뉴시스 yeodj@newsis.com","date":"2024-10-14T15:51:32.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919416"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박완수 경남도지사 &quot;전국체전=문화체전 노력해 달라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675783_web.jpg?rnd=20241014150551\"/></p>[창원=뉴시스]홍정명 기자 = 박완수 경남도지사는 14일 김해를 중심으로 도내서 열리는 제105회 전국체육대회가 성공적인 문화체전이 될 수 있도록 노력해 달라고 주문했다.<br /><br />박 도지사는 이날 도청 확대간부회의를 주재하면서 &quot;지난 11일 김해종합운동장에서 개막한 전국체전 개막식이 다채로운 행사였다는 호평을 받았다&quot;고 전했다.<br /><br />그러면서 &quot;이번 체전의 목표가 문화체전이므로, 경남의 문화, 예술, 역사, 관광을 선수단과 방문객에게 널리 알릴 수 있도록 대회 기간 마지막 날까지 노력해 달라&quot;고 당부했다.<br /><br />이어 &quot;개막식 당일 교통 문제로 걱정을 많이 했었는데, 김해시민들께서 협조를 잘 해주셔서 순조롭게 개막식이 진행됐다&quot;며 감사 마음을 전했다.<br /><br />박 도지사는 또 10월14일이 &#039;경남도민의 날&#039;이라는 것을 상기시키고 &quot;경남은 정치, 산업, 문화 등 여러 부분에서 (대한민국의) 중심이 되어 왔고, 앞으로도 대한민국 발전에 다방면으로 기여할 수 있는 지역으로, 많은 도민이 도민의 날 행사에 참여해 경남도민으로서의 자부심을 느낄 수 있도록 해달라&quot;고 주문했다. <br /><br />경남도는 경남도민의 날을 맞아 13일부터 14일까지 양일간 경남도청광장, 경남도민의 집 일원에서 제41주년 경남도민의 날 기념행사를 진행했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675786_web.jpg?rnd=20241014150656\"/></p>본격적인 행락철에 대비한 안전관리와 바가지요금 근절을 위한 점검도 주문했다.<br /><br />박 지사는 &quot;전국체육대회가 개최되고, 각 시군에서 각종 축제와 행사가 동시에 진행되면서 도민 안전 문제와 일부 상인들의 일탈에 의한 바가지요금 등 문제가 발생하지 않도록 철저히 점검해 달라&quot;고 지시했다.<br /><br />또 경남도가 최근 행정안전부 주관 &#039;2024년 재난관리평가&#039;에서 최우수 기관으로 선정돼 대통령 표창 수상, 제17회 대한민국소통어워즈 종합대상 및 2024 대한민국 SNS대상에서 광역지자체 부문 2년 연속 최우수상을 수상한 성과를 각각 언급하고, 관계 공직자들의 노고에 감사를 표했다.<br /><br />이 밖에 소나무 재선충병 확산 방지대책 마련, 도서지역 여객선 적자 항로에 대한 정부지원 복원 대책 마련을 주문했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-10-14T15:31:31.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919341"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"눈물 보인 국악인들, &#039;기생집&#039; 발언 양문석 사죄 촉구 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556790_web.jpg?rnd=20241014150220\"/></p><br />[서울=뉴시스] 류현주 기자 = 국가무형문화재 이영희, 신영희 명인 등을 비롯한 국악인들이 김건희 여사가 참석한 간담회에서 국악인들의 가야금 연주가 이뤄진 것을 두고 기생집이라 표현한 양문석 더불어민주당 의원에게 사죄를 촉구했다.<br /><br />이들은 14일 국회에서 기자회견을 열고 &quot;김대중 전 대통령과 문재인 전 대통령의 영부인도 저희를 청와대 영빈관에 초청해 격려했다&quot;며 &quot;이분들도 저희 공연을 보셨으니 그 자리를 기생들이 노는 자리로 인식하셨겠는가&quot;라고 지적했다.<br /><br />이어 &quot;국민들은 국악인들을 전통을 지키고 계승을 발전시켜 우리의 얼을 살려가는 인재로 인정해주지 양 의원처럼 기생 취급하지 않을 것&quot;이라고 했다.<br /><br />신영희 명인은 &quot;70년 평생 소리를 한 사람들에게 &#039;기생 상납&#039;이라는 품격 없는 말을 할 수 있느냐&quot;며 &quot;양 의원이 사죄하지 않으면 끝까지 싸우겠다&quot;고 밝혔다.<br /><br />앞서 양 의원은 지난 10일 문화체육관광위원회의 국가유산청 국정감사에서 지난해 김 여사가 참석한 간담회에서 국악인들의 가야금 연주가 이뤄진 것을 두고 &quot;지금이 어느 시대인데 정승판서 앞에서처럼 공짜 공연을 시키느냐. 이분들이 기생인가&quot;라며 &quot;(청와대를) 갑자기 기생집으로 만들어 놨다&quot;고 말했다.<br /><br />이에 최응천 국가유산청장은 전수자와 이수자들이 서로 합의해 공연한 것이라는 취지로 해명했지만, 양 의원은 &quot;대통령 부인 왔다고 (제자들을) 강제 동원해 공연 상납을 시킨 것 아니냐&quot;고 비판했다.<br /><br />국민의힘은 양 의원을 국회 윤리특별위원회에 제소하기로 하고 민주당을 향해 당 차원의 사과를 요구했다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556797_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556796_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556794_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556793_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556789_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556791_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556786_web.jpg?rnd=20241014150220\"/></p><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556788_web.jpg?rnd=20241014150220\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-10-14T15:28:21.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919364"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국토위 부산시 국감…엑스포 김건희 여사 관여 &#039;공방&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675400_web.jpg?rnd=20241014110307\"/></p>[부산=뉴시스]원동화 기자 = 유치를 추진하다가 실패한 2030부산엑스포 유치 문제와 함께 부산시가 추진하고 있는 퐁피두센터 부산 분관, 가덕도신공항 건설 추진 등이 14일 부산시청에서 열린 2024년 국회 국토교통위원회 국정감사에서 집중 다뤄졌다. <br /><br />엑스포와 관련해서는 &quot;김건희 여사가 디자인한 키링을 부산시가 긴급하게 결제했다&quot;는 의혹이 벌어졌으며, 퐁피두센터는 세금 먹는 하마가 될 수 있다는 우려 섞인 목소리가 나왔다.<br /><br />이에 박형준 부산시장은 &quot;김 여사가 디자인한 키링의 경우 국내·외 홍보용으로 사용하고 결제도 문제없이 이뤄졌다&quot;며 &quot;퐁피두센터 부산 유치는 부산의 문화 잠재력을 끌어올리는 계기가 될 것&quot;이라고 반박했다. <br /><br />◆부산 엑스포, 김건희 여사 관여 의혹 공방<br /><br />이날 국감 시작 전부터 국토위 위원들의 자료 제출에 대한 불만이 터져나왔다. 더불어민주당 이연희(충북 청주시흥덕구) 의원은 &quot;엑스포와 관련해서 자료제출이 안 되고 있다&quot;며 &quot;국가 기밀이나 사무 기밀 대상이 아닌데 600억원 가량 사용한 세금에 대해서 자료제출을 하지 않는지 이해할 수 없다&quot;고 말했다. <br /><br />박형준 부산시장은 &quot;국비를 포함해서 600억원이고, 시비는 344억원 사용했다&quot;며 &quot;자료 제출의 경우에도 외교 문서를 제외하고는 모두 제출했다&quot;고 반박했다. <br /><br />이어진 질의에서 이 의원은 &quot;부산 엑스포에 김건희 여사의 그림자가 짙다&quot;며 &quot;김 여사가 디자인했다고 알려진 키링(열쇠고리) 4만2000여개를 구매해서 어디다 썼느냐&quot;고 물었다.<br /><br />이에 박 부산시장은 &quot;국내·외 홍보용으로 사용했다&quot;고 답했다. <br /><br />이 의원은 &quot;전화 결제로 이뤄진 건이 있는데, 그렇게 급박하게 결제된 이유가 무엇인지&quot;도 물었다. <br /><br />박 시장은 &quot;전화를 통해서 카드 번호를 알려줘서 결제한 건이 전화결제라고 아마도 오기가 난 것 같다&quot;고 말했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675382_web.jpg?rnd=20241014105803\"/></p>◆퐁피두센터 부산 분관, 세금먹는 하마 우려<br /><br />세계적인 현대미술관인 프랑스 퐁피두 국립예술문화센터 부산 분관을 두고 의원들의 질의가 이어졌다. 퐁피두센터 부산 분관은 약 1100억원을 들여 이기대 공원 내 미술관을 설립하고 퐁피두센터의 작품을 부산에서 전시한다. 약 75억원의 연간 운영비가 들 것으로 보인다. <br /><br />이소영(경기 의왕시과천시), 한준호(경기 고양시을) 민주당 의원은 &quot;1100억원을 들여서 새롭게 미술관을 만든다고 부산의 소프트파워가 높아지지 않을 것이라고 생각한다&quot;며 &quot;이미 부산에는 시립미술관과 현대미술관이 있기 때문에 오히려 두 미술관에 획기적으로 투자를 하는 것이 낫지 않을까 한다&quot;고 밝혔다. <br /><br />박 시장은 &quot;세계적인 미술관 유치는 문화교류, 개방 및 글로벌 문화 자원의 잠재력을 확대하는 것&quot;이라며 &quot;이미 제가 취임 후 지역 예술 진흥을 위해서 2배 이상을 지원하고 있다&quot;고 답했다. <br /><br />한화문화재단이 서울 63빌딩에도 퐁피두센터 분관을 유치하면서 부산시와 겹칠 수 있다는 지적에 대해서 박 시장은 &quot;한화가 퐁피두센터를 유치했다고 해서 부산에 유치를 못한다는 것은 서울 중심적 사고&quot;라고 지적했다. <br /><br />한 의원은 퐁피두센터 분관 유치가 박 시장의 배우자의 반사 이익을 위해서 그러는 것 아니냐는 취지의 질문을 던졌다. <br /><br />이에 박 시장은 발끈하면서 &quot;중대한 명예훼손의 우려가 있다&quot;고 반박했다. 한 의원은 &quot;국회의원한테 협박하느냐&quot;며 설전을 벌이기도 했다. <br /><br />국토위 위원들은 퐁피두센터와 부산시 간의 양해각서(MOU)와 관련된 서류, 부산시의회에서 진행된 회의록을 공개해달라고 요청했지만 부산시는 &#039;비밀유지 각서&#039; 등을 이유로 공개를 거부했다. 이에 위원들과 실랑이를 벌이기도 했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675428_web.jpg?rnd=20241014111246\"/></p>◆가덕도신공항 활주로 방향 &#039;이상 무&#039;<br /><br />이날 국감에서는 최근 불거진 가덕도신공항의 활주로 방향에 대한 질의가 대체로 많이 나왔다. <br /><br />박 시장은 &quot;장비 문제로 인해 잘못 측정된 부분을 제외하고, 지난 30년 동안 조사 결과에 의하면 북서풍이 부는 것에 대해서 활주로 방향에 큰 문제가 없는 것으로 판단하고 있다&quot;며 &quot;국토부가 기본계획을 추진하고 있기 때문에 추가적으로 논의가 될 것&quot;이라고 말했다. <br /><br />지역구인 김도읍 의원 역시 &quot;기본계획에 들어 있는 활주로 방향이 284도이고, 우세풍이 314도이긴 하지만, 활주로 이착륙에 문제가 없는 것으로 판단된다&quot;며 &quot;다만 초속 8m 이상 강풍이 부는 것은 영향을 미칠 수 있다&quot;고 했다. <br /><br />윤영석(경남 양산시갑), 민홍철(경남 김해시갑) 의원은 가덕도신공항의 2029년 조기 개항, 인프라 적기 설치 등에 대해서 촉구하기도 했다. <br /><br />한편 이날 국정감사에서는 부산시의 국정감사장 인프라 시설과 준비 부실에 대한 지적 나왔다. 국정감사 프레젠테이션을 위한 빔을 위해서는 1층 대회의실의 불을 꺼야 하는 문제점, 보조 TV 부족 등에 대해서 위원들이 지적했다.<br />\n◎공감언론 뉴시스 dhwon@newsis.com","date":"2024-10-14T15:23:06.000Z","url":"https://www.newsis.com/view/NISX20241014_0002918997"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"외유 논란 끝낸다…제천시의회 첫 국외연수보고회","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675721_web.jpg?rnd=20241014144200\"/></p><br />[제천=뉴시스] 이병찬 기자 = 충북 제천시의회가 첫 국외연수 대시민 보고회를 연다. 그동안 계속돼 온 지방의회 외유 논란에 마침표를 찍을 수 있을지 주목된다.<br /><br />14일 제천시의회에 따르면 시의회 연구모임 &#039;휴재생&#039;은 15일 제천시청 청풍호실에서 &#039;공무국외출장 대시민보고회&#039;를 개최한다.<br /><br />휴재생 소속 박영기 의장과 홍석용·김수완 시의원은 지난 7월9~19일 독일과 오스트리아 국외 연수를 다녀왔다. <br /><br />시의회는 상임위원회별로 떠나던 과거 국외연수 방식을 공동 관심사를 가진 시의원들이 주제와 행선지를 정하는 형태로 변경했다.<br /><br />특히 2019년 개정한 &#039;의원 공무 국외연수 시행규칙&#039;을 통해 민간인이 참여하는 심사위원회를 통과해야 국외연수를 떠날 수 있도록 했다. <br /><br />그러나 코로나19 등 여파로 새로운 방식의 국외 연수는 현실화하지 못했다. 시의회가 연구모임 국외 연수를 진행한 것은 이번이 처음이다. <br /><br />박 의장 등도 지난 7월 심사를 거쳐 이번 국외 연수를 확정했다. 독일의 란츠후트 가스화열병합설비 제조업체 방문, 츠비첼 목재칩보일러 재생에너지 견학, 산촌마을 바이오에너지 냉난방사업 등을 배우고 돌아왔다.<br /><br />휴재생 소속 시의원들의 국외연수 주제는 &#039;산림 바이오매스 재생에너지 활용 통한 탄소중립 정책 제안&#039;이다. 이들은 보고회에서 국외연수를 통해 수집한 우수사례를 공유하고 제천 탄소중립 실현을 위한 정책을 제안할 계획이다.<br /><br />박 의장의 총괄 보고에 이어 홍 시의원은 탄소중립과 제로에너지 마을을 소개하고 김 시의원은 목재칩보일러와 가스피케이션 발전 원리를 보고한다.<br /><br />이들과 동행했던 시 집행부 담당 공무원들은 탄소중립 실현 방안과 제천의 산림자원과 산림바이오매스 현황을 보고할 예정이다.<br /><br />앞서 휴재생은 지난 7~14일 독일과 오스트리아에서 촬영한 산림바이오매스 활용 사진을 제천시청 로비에 전시해 관심을 모으기도 했다.<br /><br />시의회 관계자는 &quot;첫 연구모임 국외연수인 데다 대시민보고회를 여는 것도 이번이 처음&quot;이라면서 &quot;보고회에는 산림바이오매스와 탄소중립에 관심 있는 시민 누구나 참석할 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 bclee@newsis.com","date":"2024-10-14T15:16:38.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919180"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여, 김영배·양문석·장경태 윤리위 제소…&quot;저속한 언행 철퇴 내려야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556289_web.jpg?rnd=20241014094238\"/></p><br />[서울=뉴시스]최영서 한재혁 기자 = 국민의힘은 14일 전임 구청장 사망으로 치러지는 부산 금정구청장 보궐선거를 &#039;혈세 낭비&#039;라고 한 김영배 더불어민주당 의원과 국정감사 중 막말 논란에 휩싸인 양문석·장경태 민주당 의원을 국회 윤리특별위원회에 제소했다. <br /><br />국민의힘은 이날 오후 배준영 원내수석부대표 등 22인 명의로 국회 의안과에 김영배·양문석·장경태 의원에 대한 징계요구안을 제출했다.<br /> <br />박준태 원내대변인은 &quot;국회가 막말과 망언으로 얼룩졌다&quot;며 &quot;국민께서 민주당 의원들 저속한 언행에 철퇴내려줄 것을 믿는다&quot;고 말했다.<br /><br />원내부대표단 소속인 서지영 의원은 &quot;(김영배 의원은) 고인에 대한 애도는 못할 망정 혈세낭비 운운하며 고인의 소천으로 인한 보궐선거를 마치 불법 부당한 사유로 인해 발생한 것처럼 왜곡했다&quot;며 &quot;부산 금정구를 위해 헌신한 고인에 대한 망언이며 유가족 모독이다. 뿐만 아니라 금정구, 부산 시민 모독&quot;이라고 비판했다. <br /><br />양문석 의원이 지난 10일 문화체육관광위원회 국정감사 중 지난해 김건희 여사가 참석한 간담회에 국악인들의 가야금 연주가 이뤄진 것을 &#039;기생&#039;이라고 표현한 데 대해선 &quot;의원으로서 품위 유지 의무를 위반하고 무엇보다 대한민국의 자랑스러운 국악인을 기생으로 표명한 것&quot;이라고 꼬집었다.<br /><br />또 지난 11일 법제사법위원회 국감장에서 장경태 의원이 &#039;김영철 검사의 아랫도리를 비호하는 것도 참 한심한데, 나쁜 손버릇을 가진 여사를 비호하는 것도 한심하다&#039;고 한 발언에는 &quot;인격 모독일뿐 아니라 국회의원으로서는 생각할 수 없는 저급한 발언&quot;이라며 &quot;국회의원 스스로가 국회 품격을 무너뜨리는 발언&quot;이라고 지적했다.<br /><br />박 원내대변인은 &quot;국리민복을 다짐하는 국감장과 선거 현장에서의 망언이기에 국민께 더 큰 상처가 된다&quot;며 &quot;정치인의 저속한 언행을 국민이 엄히 꾸짖길 바란다&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com, saebyeok@newsis.com","date":"2024-10-14T15:10:27.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919321"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;새만금 이차전지 오폐수 대책 필요&quot; 국토위·환노위서 지적","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556621_web.jpg?rnd=20241014121752\"/></p>[전주=뉴시스]최정규 강경호 기자 = 14일 전북 전주에서 진행된 전북특별자치도와 전북지방환경청에 대한 국토교통위원회, 환경노동위원회의 국정감사에서 이차전지 오폐수 문제가 거론됐다.<br /><br />먼저 전북특별자치도에 대한 국감에서 국토위 소속 전용기(경기 화성시 정) 의원은 &quot;새만금 이차전지 특화단지에 선정됐지만 오염수 문제로 어민들의 분노가 가시지 않고 있다&quot;며 &quot;고염도 폐수 기준을 환경부에서 정해줘야 한다고 하는데 환경부는 똑바로 관리를 하지 못한다. 전북특별자치도가 엄격하게 관리해야 한다&quot;고 했다.<br /><br />전 의원은 &quot;5년 후 9만5000t 오폐수 방류 기준만 있어서 이는 향후 어민들 피해가 더 심화될 것으로 보여진다&quot;며 &quot;전북자치도가 더 강력한 규제 방안, 관리 방안을 마련해야 한다&quot;고 주문했다.<br /><br />이에 김관영 전북특별자치도지사는 &quot;오폐수에 대한 부분은 방류가 가능한 수준으로 방류하는데 기업이 1차적으로 자체정화를 한 뒤 반드시 방류가 가능한 것만 공동방류관을 통해서 한다&quot;며 &quot;아직 환경부의 기준이 명확히 설정되지 않았다. 산업발전을 위해서도 조기에 기준을 마련하는 것이 필요하다&quot;고 했다.<br /><br />그러면서 김 지사는 &quot;전북도 별도로 대책을 마련하고 어민들 피해에 대해서 보상책이나 상생방법을 논의토록 하겠다&quot;고 답했다.<br /><br />환노위 국감에서는 국민의힘 김소희(비례)의원이 이차전지의 주원료인 리튬문제를 거론했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675623_web.jpg?rnd=20241014135725\"/></p>김 의원은 &quot;리튬은 기존 호나경부 폐수처리시설로는 안걸러지다보니 이미 리튬이 초과 검출된 것이 많다&quot;며 &quot;하지만 여전히 리튬은 미규제고, 기존 폐수시설로는 리튬이 거의 제거되지 않는다&quot;고 지적했다.<br /><br />이어 &quot;환경부 차원에서 일반 물질이 아닌 리튬 규제를 해야 한다&quot;며 &quot;신산업에 대응해서 대책을 마련해야 한다&quot;고 했다.<br /><br />더불어민주당 안호영(전북 완주군진안군무주군)의원도 &quot;새만금에 이차전지 있는데 지역 어민들이 걱정을 한다&quot;며 &quot;기준이 있지만 제대로 걸러질 수 있는 것인지에 대한 우려를 하기 때문에 대책을 세워주길 바란다. 신속한 처리가 필요하다&quot;고 강조했다.<br /><br />이에 환경부 관계자는 &quot;이차전지 산업 발전과 함께 폐수 방류 우려가 있다고 생각한다&quot;며 &quot;새로운 제도 도입하는 등 다양한 방법을 찾도록 하겠다&quot;고 답했다.<br />\n◎공감언론 뉴시스 cjk9714@newsis.com, lukekang@newsis.com","date":"2024-10-14T15:10:07.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919276"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"진종오 &quot;&#039;혈세 낭비&#039; 발언 김영배, 금정 재선거 의미 왜곡&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675735_web.jpg?rnd=20241014144727\"/></p><br />[서울=뉴시스] 이재우 기자 = 진종오 국민의힘 의원은 14일 한동훈 대표에 이어 부산 금정구 종단 유세 릴레이에 나섰다. 국민의힘은 오는 16일 치러지는 부산 금정구청장 재선거 수성을 위해 총력전에 돌입한 상황이다.<br /><br />국민의힘 청년 최고위원인 진종오 의원은 &quot;당 지도부 일원으로서 이번 보궐선거가 갖는 중요성에 대해 충분히 인식하고 작은 힘이라도 보탬이 되고자 윤일현 후보 지지 유세에 나섰다&quot;며 &quot;최고위원 선거를 치르며 보여준 국민의 기대에 부응하는 것은 당연하지만, 금정구민을 직접 만나 뵙는 것은 또 다른 큰 의미가 있다&quot;고 말했다.<br /><br />진 의원은 미로시장, 부산대, 부산외대, 구서역, 온천천 등을 도보로 누비며 코로나19로 인한 경기 침체로 고통받고 있는 지역 상인과 시민들을 위로하고, 윤일현 후보에 대한 지지를 호소할 예정이다. <br /><br />진 의원은 김영배 민주당 의원이 고(故) 김재윤 구청장의 갑작스러운 유고로 치러지는 재보선을 &#039;혈세 낭비&#039;라고 비난한 것에 대해 &quot;고인의 부재를 정치적 도구로 삼아 선거의 의미를 왜곡하는 것은 절대 납득할 수 없다&#039;고 비판했다.<br /><br />그는 조국 조국혁신당 대표가 부산대를 찾아 민주당 후보 지원 유세를 한 것에 대해 &quot;조국 대표의 딸 조민은 부산대 의전원에 부정 입학한 당사자임에도 금정구에 위치한 부산대를 찾아 표를 구걸하는 것은 구민들에 대한 모욕&quot;이라며 &quot;금정구민들이 이번 선거에서 진실을 바로잡아 주실 것이라 믿는다&quot;고 했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2024-10-14T15:09:58.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919301"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"대통령실 &quot;용산엔 오직 대통령 라인 뿐…여사 라인이 어디 있나&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0020553997_web.jpg?rnd=20241011195653\"/></p><br />[서울=뉴시스] 박미영 김승민 기자 = 대통령실은 14일 한동훈 국민의힘 대표가 김건희 여사 측근을 겨냥해 이른바 &#039;한남동 라인&#039; 경질을 요구한 데 대해 &quot;대통령실의 라인은 오직 대통령 라인만 있을 뿐&quot;이라고 정면 반박했다. <br /><br />대통령실 고위관계자는 이날 용산 대통령실에서 취재진과 만나 &quot;인적 쇄신? 뭐가 잘못된 게 있나&quot;라고 반문하며 이같이 말했다.<br /><br />그는 &quot;최종 인사 결정권자는 대통령이다&quot;라며 &quot;여사 라인이 어디 있나. &#039;김대남 유언비어&#039; 같은 이야기들을 언론들이 자꾸 확대해서 쓰고 그러면 안된다&quot;고  말했다. <br /><br />이어 &quot;(용산에는) 공적 업무 외에 비선으로 운영하는 그런 조직 같은 건 없다&quot;며 &quot;이런 사람 저런 사람 이야기 하는, 그런 유언비어같은 얘기에 언론이 휘둘리면 안된다&quot;고 했다.  <br /><br />앞서 대통령실은 이날 오전 한 대표와 10·16 재·보궐선거가 끝난 뒤에 일정 조율을 거쳐 이른 시일 내에 만나 논의하기로 했다고 밝혔다. <br /><br />이는 한 대표가 &#039;한남동 라인&#039; 경질을 요구하면서 윤-한 독대가 무산될 수도 있다는 우려를 불식시키기 위한 조치로 읽힌다. 이날 오전 대통령실이 윤-한 독대 시점을 내주 초로 정하면서도 인적쇄신 요구에 대한 입장은 없었다. <br /><br />그러나 이날 오후 대통령실은 &quot;대통령 라인만 있을 뿐&quot;이라며 한 대표의 인적쇄신 요구에 대한 입장을 명확히 했다.  <br /><br />이는 대통령 인사권까지 침해하는 등 한 대표의 요구가 선을 넘었다는 용산 내부의 분위기를 반영한 것으로 보인다. <br /><br />특히 이날 한 대표가 인적 쇄신 요구를 넘어 &quot;(김 여사는) 공적 지위가 있는 사람이 아니다&quot;라고 말한 게 이런 입장을 내게 한 촉매제가 된 것으로 보인다.<br />\n◎공감언론 뉴시스 mypark@newsis.com, ksm@newsis.com","date":"2024-10-14T15:08:05.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919279"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"장동혁, 이해충돌 우려에 법사위 사임 자진 요청","partialText":"<p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0020519586_web.jpg?rnd=20240911152730\"/></p><br /><br />[서울=뉴시스] 이승재 한재혁 기자 = 국회 법제사법위원회 소속 장동혁 국민의힘 의원이 14일 법사위 사임 의사를 밝힌 것으로 확인됐다.<br /><br />장 의원 측은 이날 뉴시스에 장 의원이 자진해서 원내지도부에 이런 의사를 전달했다고 밝혔다. 공직선거법 위반으로 기소된 상황에서 이해충돌 우려가 발생할 수 있다는 취지다.<br /><br />원내지도부 측은 의사 표시를 한 것은 맞지만, 아직 결론을 내리지는 않았다는 입장이다. <br /><br />당 관계자는 &quot;지금은 국감 기간이고 아직 결론이 난 문제도 아니다&quot;라고 말했다.<br /><br />앞서 검찰은 지난 11일 장 의원을 포함한 현역 의원 14명을 공직선거법 위반으로 기소했다. 장 의원은 재산 약 3000만원을 축소 신고한 혐의를 받는다.<br />\n◎공감언론 뉴시스 russa@newsis.com, saebyeok@newsis.com","date":"2024-10-14T15:00:46.000Z","url":"https://www.newsis.com/view/NISX20241014_0002918880"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈 김건희 라인 쇄신 요구에…권성동 &quot;대표실부터 인적 쇄신하라&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/01/08/NISI20240108_0020186838_web.jpg?rnd=20240108153659\"/></p><br />[서울=뉴시스]하지현 한재혁 기자 = 친윤(친윤석열)계 중진인 권성동 국민의힘 의원이 14일 한동훈 대표의 김건희 여사 수사 관련 발언과 대통령실 인적 쇄신 요구 등을 놓고 한 대표와 설전을 벌였다.<br /><br />&quot;사실상 여론재판에 손을 들어주었다&quot;는 권 의원의 비판에 한 대표가 &quot;권 의원 같은 분들이 탄핵 공포 마케팅을 하지 않았나&quot;라고 반박하자, 권 의원이 &quot;논점 이탈&quot;이라고 반발하며 공방을 이어갔다.<br /><br />권 의원은 이날 오전 자신의 페이스북에서 한 대표가 지난 10일 김 여사의 도이치모터스 주가조작 의혹 수사 관련 &#039;검찰이 납득할 만한 결과를 내놓아야 한다&#039;고 밝힌 것을 두고 &quot;명백한 자기모순이자 자기부정&quot;이라며 &quot;사실상 여론재판에 손을 들어주었다&quot;고 비판했다.<br /><br />그는 &quot;지금 와서 어떤 말을 하더라도 한 대표는 도이치모터스 사건의 책임자다. 법무부 장관으로 1년 7개월 재직하며 진작 결론을 내야 했다&quot;고 지적했다.<br /><br />이어 &quot;그때는 기소조차 못 했으면서, 이제 와서 &#039;국민의 눈높이&#039;를 운운하고 있다&quot;며 &quot;법무부 장관 시절 한 대표께서는 왜 &#039;국민의 눈높이&#039;를 존중하지 않았나. 그 시절 헌신짝이 왜 오늘은 금과옥조로 바뀌었나&quot;라고 반문했다.<br /><br />그러면서 &quot;과거 검사 한동훈은 증거와 법리가 아닌 &#039;국민의 눈높이&#039;로 기소 여부를 결정해 왔나. 만약 그런 검사들만 있다면 &#039;광우병, 사드 전자파, 청담동 술자리, 후쿠시마 오염수&#039;와 같은 괴담은 모두 기소돼 재판장에서 시시비비를 가려야 할 것&quot;이라고 했다.<br /><br />아울러 &quot;한 대표가 지휘했던 소위 &#039;적폐 청산&#039; 수사는 왜 이렇게 무죄율이 높았나&quot;라며 &quot;이른바 &#039;여론 방향&#039;에 따라 기소했기 때문이 아니겠나&quot;라고 쏘아붙였다.<br /><br />한 대표가 대통령실 인적 쇄신 필요성을 언급한 것에는 &quot;발언 직후 소위 &#039;친한(친한동훈)계&#039; 인사들의 &#039;한남동 7인회&#039; 같은 발언이 언론을 장식했다&quot;며 &quot;이것은 정치인가, 아니면 평론인가&quot;라고 비판했다.<br /><br />권 의원은 &quot;윤석열 정부를 비난하며 자기 세를 규합한다고 해서 장밋빛 미래가 절로 굴러오는 것이 아니다. 이제까지 이런 얄팍한 정치공학은 여지없이 실패해 왔다&quot;며 &quot;한 대표가 지금과 같은 길을 걷는다면, 과거 정부의 실패를 반복하게 될 것&quot;이라고 경고했다.<br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556297_web.jpg?rnd=20241014094238\"/></p><br />한 대표는 권 의원의 발언과 관련, 이날 최고위원회 회의를 마친 뒤 기자들과 만나 &quot;권 의원 같은 분들이 탄핵 공포 마케팅을 하지 않았나&quot;라며 &quot;권 의원 같은 분들이야말로 탄핵에 앞장섰던 분&quot;이라고 반박했다.<br /><br />그러면서 &quot;제대로 된 정치, 신뢰받는 정치를 위해서는 오히려 잘못된 부분을 바로잡고 인정해야 한다&quot;며 &quot;자꾸 그런 말을 하면 국민들이 어떻게 생각할지 모르겠다&quot;고 지적했다.<br /><br />이에 권 의원은 자신의 페이스북에 재차 글을 올리고 &quot;오늘날 &#039;탄핵&#039;은 공포 마케팅이 아니다. 민주당의 일관된 노선이며 실제 목표&quot;라며 &quot;한 대표의 답변은 논점 이탈&quot;이라고 쏘아붙였다.<br /><br />그는 &quot;오늘 아침 한 대표가 낮은 당정 지지율을 대통령 탓으로 돌리고 있는 것이 아니냐는 기자 질문을 받고 난데없이 제게 &#039;탄핵 공포 마케팅&#039;을 한다고 비난했다&quot;며 &quot;저는 그런 식의 언급을 한 적이 없다. 왜 있지도 않은 말로 남을 비난하는지 이해할 수 없다&quot;고 말했다.<br /><br />이어 &quot;제대로 된 정치를 위해서 한 대표의 잘못도 고치라는 거다. 여전히 본인은 완전무결하다고 생각하는 것인지 심히 우려스럽다&quot;며 &quot;민주당의 뻔한 수작에 당하면서도 &#039;난 달라&#039; 고매한 척하고 있으니 측은한 심정&quot;이라고 했다.<br /><br />아울러 &quot;저를 겨냥해 박근혜 대통령 탄핵론을 꺼내든 알량함에는 비애감마저 느낀다&quot;며 &quot;&#039;도곡동 7인회&#039; 같은 참모진이 모은 의견이 겨우 그 정도라면 인적 쇄신은 대표실이 우선인 것 같다&quot;고 꼬집었다.<br /><br />권 의원은 &quot;대통령실을 향한 민주당의 집요한 공격은 약한 고리를 공략하겠다는 전술&quot;이라며 &quot;한 대표의 (김 여사에 대한) 여론 재판식 기소는 대법원 무죄 판결 앞에 고여 있는 웅덩이다. 무고한 이들의 눈물이 모여 만들어진 것&quot;이라고 말했다.<br /><br />그는 한 대표를 &#039;화이부실(꽃은 화려하나 열매를 맺지 못한다)&#039;에 빗대며 &quot;겉치장에만 신경 쓰면서, 분열과 갈등을 심는 정치는 결코 성공할 수 없다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 judyha@newsis.com, saebyeok@newsis.com","date":"2024-10-14T14:59:37.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919261"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김재윤 전 금정구청장 유족, &quot;혈세 낭비&quot; 野 김영배 고소(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675688_web.jpg?rnd=20241014142911\"/></p><br />[부산=뉴시스]권태완 기자 = 국민의힘 소속 부산 금정구의회 의원들이 전임 구청장의 유고로 치러지는 보궐선거를 &#039;혈세 낭비&#039;라고 표현한 더불어민주당 김영배(서울 성북구갑) 의원을 규탄했다. <br /><br />국힘 금정구의원들은 14일 오전 부산시의회 브리핑룸에서 기자회견을 열고 &quot;김재윤 금정구청장 사자명예훼손을 일으킨 더불어민주당과 발언 당사자인 김영배 의원을 규탄한다&quot;고 밝혔다.<br /><br />이들은 &quot;이번 지자체장을 뽑는 4곳의 선거구 중 민주당 소속이었던 영광과 곡성은 선거법위반 또는 부정행위로 인해 치러지는 곳이고 우리 금정구는 지역을 위해 봉사하다가 과로로 인해 사망으로 치르는 보궐선거&quot;라면서 &quot;금정구 선거를 부정행위로 치루는 선거로 변질시키려 했던 민주당은 오직 선거만 이기려고 사실을 왜곡해 국민을 호도하는 정당인지 의심하지 않을 수 없다&quot;고 지적했다.<br /><br />이들은 &quot;이번 주말에 내려왔던 이재명 대표는 오직 정권 심판만 외치고 사자명예훼손에 대한 단 한마디의 사과가 없었다&quot;며 &quot;지금이라도 민주당과 발언 당사자인 김 의원은 엄중한 사법적 판단을 받길 바란다&quot;고 말했다.<br /><br />김재윤 전 구청장 유족은 이날 오전 금정경찰서에 김영배 의원을 사자명예훼손 혐의로 고소장을 제출했다.<br /><br />김 전 구청장은 2022년 지방선거에서 국민의힘 소속으로 당선됐다. 그는 재임 중이던 지난 6월 병환으로 사망했다.<br /><br />김 의원은 지난 10일 금정구청장 보선과 관련해 자신의 페이스북에서 &quot;보궐선거 원인제공, 혈세낭비 억수로 하게 만든 국민의힘 정당 또 찍어줄낍니까?&quot;라는 글을 올렸다. 이후 논란이 일자 김 의원은 해당 게시물을 삭제하고 사과글을 올렸지만 비판이 이어졌다.<br /><br />민주당은 지난 11일 김 의원을 윤리심판원에 회부하기로 했다. 국민의힘도 14일 김 의원을 국회 윤리특별위원회에 제소하기로 했다.<br />\n◎공감언론 뉴시스 kwon97@newsis.com","date":"2024-10-14T14:47:01.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919196"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"법제처장 &quot;대통령 거부권 행사 정당…법안 위헌 소지 많아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556403_web.jpg?rnd=20241014104828\"/></p><br />[서울=뉴시스] 김지은 기자 = 이완규 법제처장은 14일 &quot;이해충돌에 따라 대통령 거부권(재의요구권) 행사가 제한돼야 한다는 것에는 동의하지 않는다&quot;고 밝혔다.<br /><br />이 처장은 이날 국회 법제사법위원회 법제처 국정감사에 출석해 &#039;대통령의 거부권은 내재적 한계가 있다는 데 동의하는가&#039;라는 김용민 더불어민주당 의원의 질의에 이같이 답했다.<br /><br />김 의원은 &quot;윤 대통령이 24번의 거부권 중 5건을 자신과 배우자를 겨냥한 특검법에 대해 행사했다&quot;며 &quot;이해충돌의 경우에는 이런 내재적 한계에 따라 제척·기피·회피를 하는 데 동의하지 않느냐&quot;라고 물었다.<br /><br />이에 이 처장은 &quot;학자적 관점에서 한계가 있다는 이론이 있다는 것은 안다&quot;면서도 &quot;권한을 행사하는 사람이 정무적 책임을 지는 것이지, 내재적 한계 여부를 누가 판단하고 어떤 기관이 판단해 제한할 수 있다는 것인가&quot;라고 말했다.<br /><br />이어 &quot;거부권이 행사된 법률들은 위헌 소지가 있는 경우가 많았다&quot;며 거부권 행사는 정당한 사유에 따른 것이라고 윤 대통령을 옹호했다.<br /><br />아울러 &quot;내재적 한계를 마음대로 주장한다면, 이재명 대표를 수사한 검사 3명과 전당대회 돈봉투 사건을 수사한 검사 1명에 대해 탄핵소추를 하는 것도 이해충돌&quot;이라고 했다.<br /><br />김 의원은 &quot;헌법상 있는 재판권과 국회 입법권도 이해충돌이 있다면 법률로 회피 규정을 두고 있다&quot;며 &quot;이 처장이 대통령과의 특수 관계 때문에 독특한 생각을 가지고 있는 것 같다&quot;고 쏘아붙였다.<br /><br />그는 &quot;모 언론은 처장이 윤 대통령의 법률적 호위무사라고 평가한다&quot;며 &quot;대통령과 법대 동기이자 연수원 동기이고, (윤 대통령) 검찰총장 징계사건, 장모 사건의 변호인을 했다. 그래서 대통령 편만 드는 거 아니냐는 비판이  있다&quot;고 했다.<br /><br />이 처장은 야당이 주도하는 특검과 관련해서는 &quot;정치적으로 논란이 있는 사건에 대해 검찰을 신뢰할 수 없을 때 만드는 것인데, 특검을 정할 때부터 편향되게 만든다면 본래 목적에 어긋난다&quot;고 주장했다.<br /><br />반면 야당이 이재명 대표 방탄을 위해 입법권을 남용하고 있다는 여당의 지적에는 &quot;충분히 가질 수 있는 문제의식&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2024-10-14T14:46:44.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919232"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"울산 남구의회, 교통·관광약자 보호조례 상임위 통과","partialText":"<p><img src=\"https://image.newsis.com/2024/01/02/NISI20240102_0001450506_web.jpg?rnd=20240102151947\"/></p>[울산=뉴시스] 안정섭 기자 = 울산 남구의회가 교통약자와 관광 취약계층 보호를 위한 자치법규 마련에 나섰다.<br /><br />남구의회는 14일 열린 행정자치위원회에서 &#039;남구 임산부 전용주차구역 설치 확대 및 운영 조례 전부개정안&#039;과 &#039;남구 관광약자를 위한 관광환경 조성 조례안&#039;을 원안 가결했다고 밝혔다.<br /><br />이혜인 의원이 발의한 임산부 전용주차구역 운영 조례 전부개정안은 기존의 임산부 주차구역 이용 대상을 영·유아 동반 차량으로 확대하는 가족배려주차구역 도입을 골자로 하고 있다.<br /><br />적용 범위는 남구청과 산하기관 청사, 남구가 직접 관리하는 공공시설 등으로 주차면수의 2%를 가족배려주차구역으로 조성하며, 50면 미만의 주차장은 제외된다.<br /><br />이혜인 의원과 이양임 의원이 공동 발의한 관광환경 조성 조례안은 노인, 임산부 등 관광약자들이 접근하기 쉬운 관광환경을 조성해 구민의 관광복지 증진에 이바지하고자 마련됐다.<br /><br />조례안은 관광약자에 관광기회 제공, 편의시설 확충 및 개선, 맞춤형 관광코스 및 프로그램 개발 등의 사업 추진 근거를 담고 있다.<br /> <br />이혜인 의원은 &quot;조례 준비 과정에서 담당 부서와 의견 차이를 좁혀 나가는 시간이 길었지만 소통과 협력을 통해 정책의 신뢰도를 높일 수 있었다&quot;며 &quot;이번 조례를 통해 남구가 좀 더 가족 친화적이고 약자를 배려하는 도시로 발전해 나가면 좋겠다&quot;고 말했다.<br /><br />이번 조례안 2건은 오는 15일 열리는 남구의회 제265회 임시회 제2차 본회의에서 최종 의결을 거쳐 공포될 예정이다.<br />\n◎공감언론 뉴시스 yohan@newsis.com","date":"2024-10-14T14:41:45.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919200"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"오동운 공수처장 &quot;국민 신뢰와 지지 얻을 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/23/NISI20240923_0020529856_web.jpg?rnd=20240923120513\"/></p><br />[서울=뉴시스]김래현 기자 = 오동운 고위공직자범죄수사처(공수처) 처장이 14일 공정한 독립 수사기관으로 발돋움하겠다는 의지를 밝혔다.<br /><br />오 처장은 이날 오후 국회 법제사법위원회 국정감사에 출석해 &quot;공직사회에 대한 국민의 신뢰를 높이고 국민이 진정으로 원하는 공정한 독립 수사기관으로 성장하기 위해 최선을 다하고 있다&quot;고 말했다.<br /><br />이어 &quot;국민을 대표하는 여러 위원님께서 말씀해 주시는 고견을 겸허히 새겨듣고 업무에 반영해 국민의 신뢰와 지지를 얻도록 하겠다&quot;고 강조했다.<br /><br />이재승 차장과 이형석 기획조정관, 남수환 인권감찰관, 송창진 수사2부장, 박석일 수사3부장, 이대환 수사4부장, 차정현 수사기획관 등 간부들도 참석했다.<br /><br />공수처 국감에서는 여론조사 비용 부담 의혹을 받는 명태균씨에 관한 집중 질의가 이뤄질 전망이다. 김건희 여사 공천 개입 의혹 관련 핵심 인물로 지목된 명씨가 윤석열 대통령 검찰총장 퇴임 직후부터 당선 시까지 80여 차례에 달하는 여론조사를 제공했다는 내용의 고발 건으로, 최근 수사4부에 배당됐다.<br /><br />공수처가 1년 넘게 마무리하지 못하고 있는 채모 상병 사망 사건 수사 외압 의혹도 주요 화두가 될 것으로 보인다.<br /><br />공수처는 지난 3월 직권남용 등 혐의로 이종섭 전 국방부 장관에 관한 피의자 조사를 진행했다. 이후 유재은 국방부 법무관리관, 박경훈 전 국방부 조사본부장 직무대리, 김계환 해병대 사령관 등을 피의자 신분으로 불렀다.<br /><br />하지만 임성근 전 해병대 1사단장 구명 로비 의혹 등까지 제기된 뒤 근래 들어서는 자료 검토에 집중하고 있는 것으로 전해졌다.<br />\n◎공감언론 뉴시스 rae@newsis.com","date":"2024-10-14T14:38:21.000Z","url":"https://www.newsis.com/view/NISX20241014_0002918780"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;&#039;4명 사상&#039; 석포제련소 아르신 누출…&#039;화학사고&#039;로 집계 안 해&quot; 왜?","partialText":"<p><img src=\"https://image.newsis.com/2023/04/06/NISI20230406_0001235476_web.jpg?rnd=20230406090550\"/></p>[세종·서울=뉴시스]성소의 구무서 기자 = 환경 당국이 지난해 12월 4명의 사상자를 낸 영풍 석포제련소 아르신(삼수소화비소) 누출사고를 &#039;화학사고&#039;로 집계하지 않아 야당 의원의 질타를 받았다.<br /><br />14일 국회 환경노동위원회 소속 김주영 더불어민주당 의원은 이날 오전 전북 전주 소재 전북지방환경청에서 열린 환경부 소속·산하기관 국정감사에서 대구·경북지역 화학사고 및 일반사고 집계 현황에 대구지방환경청이 영풍 석포제련소 아르신 누출사고를 누락한 사실에 대해 지적했다.<br /><br />김 의원은 &quot;석포제련소 공장에서 하청업체 소속 근로자 4명이 작업 중에 비소가스에 노출돼 60대 1명이 죽고 3명이 상해를 입었다&quot;며 &quot;그때 대구환경청은 화학사고는 물론 일반사고로도 집계를 하지 않았다&quot;고 말했다.<br /><br />이어 &quot;그런데 영풍 석포제련소 공소장에 따르면 검찰은 12월 발생한 비소 누출 사고를 업무상 과실로 인하여 화학물질인 삼수화수소와 비소가 유출되는 화학사고로 규정했다&quot;며 &quot;공소장이 잘못된 건가&quot;라고 되물었다.<br /><br />이에 서흥원 대구지방환경청장은 &quot;석포제련소가 삼수화수소를 직접 취급하는 것이 아니라 공정에서 생산되는 삼수화수소로 인해 발생한 사고였기 때문에 노동사고 근로자 안전사고로 판단했다&quot;며 &quot;그렇기 때문에 그것을 화학적으로 보지 않았다&quot;고 답했다.<br /><br />서 청장은 &quot;화학사고 민원이 들어왔을 때 화학사고인 것은 화학사고로 하고, 그 외의 것들은 그냥 일반사고로 보통 기록을 하는데 일반 사고는 화학사고로 보기 어려운 것들이라 별도의 관리 기준이 있는 것은 아니다&quot;며 &quot;그런 부분들을 감안해 이 건에 대해서는 화학사고로 보지 못했다&quot;고 말했다.<br /><br />석포제련소에서 보유 중이던 유해화학물질이 유출된 사고가 아니라 화학반응을 통해 유해화학물질이 생성돼 유출된 사고라 &#039;화학사고&#039;로 분류할 순 없다는 뜻이다. <br /><br />반면 검찰은 이번 사고를 &#039;화학사고&#039;로 보고 배상윤 석포제련소장을 화학물질관리법 위반으로 구속 기소한 상태다. <br /><br />검찰의 판단과 다르다는 김 의원 지적에 대해 서 청장은 &quot;소송 결과에서 어떤 방향이 나올 것으로 보고 있다&quot;며 &quot;그러한 부분들을 반영해서 화학사고의 개념을 새로 담는 그런 작업은 필요할 것 같다&quot;고 답했다.<br />\n◎공감언론 뉴시스 soy@newsis.com, nowest@newsis.com","date":"2024-10-14T14:38:05.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919207"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"전북자치도 출범 후 첫 국정감사…김관영 &quot;의미 남달라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556622_web.jpg?rnd=20241014121752\"/></p>[전주=뉴시스]최정규 기자 = &quot;이번 국정감사는 전북이 특별자치도로 출범한 이후 첫 감사라는 점에서 그 의미가 남다르다고 생각합니다.&quot;<br /><br />김관영 전북자치도자사가 14일 국회 국토교통위원회 국정감사에서 한 말이다. 전북특별자치도는 올해 1월 새롭게 출범한 뒤 받는 첫 국정감사가 됐다.<br /><br />김 지사는 &quot;전북특별자치도는 새로운 출범과 함께 더 큰 도전을 해나가고 있다&quot;며 &quot;지역이 가진 강점과 특성을 살려 대한민국이 필요로 하는 새로운 산업들을 먼저 시도하고 도전하고 있다&quot;고 말했다.<br /><br />김 지사는 &quot;전북이 대한민국의 미래를 개척해나가는 &#039;첨단정책의 테스트베드&#039;가 되고자 한다&quot;며 &quot;12월에 전북특별법 전부개정안이 시행된다. 더 나은 미래를 위한 특례를 신속하게 실행해 정책의 체감도를 향상시키고 더 새로운 특례도 지속 발굴해 전북의 백년대계 기반을 굳건히 다지겠다&quot;고 밝혔다. <br /><br />국민의힘 권영진(대구 달서구 병) 감사위원장도 &quot;전북특별자치도가 올해 1월 출범했다&quot;며 &quot;글로벌 도시로 기약할 것이라고 기대가 된다. 이번 국정감사가 전북의 새로운 미래를 위해 국회와 전북자치도간 공감대를 넓혀가는 뜻 깊은 자리가 되길 바란다&quot;고 화답했다.<br /><br />이날 국정감사에서는 대도시권 광역교통 관리에 관한 특별법(대광법)과 새만금 SOC(사회간접자본) 문제 등이 주요 사안으로 다뤄졌다.<br />\n◎공감언론 뉴시스 cjk9714@newsis.com","date":"2024-10-14T14:34:08.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919191"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북한, 경의·동해선 도로 폭파 준비…군 &quot;오늘도 폭파 가능&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0020551961_web.jpg?rnd=20241010145742\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 우리 군 당국은 북한이 경의선 및 동해선 도로 폭파를 준비하는 정황을 포착했다고 14일 밝혔다. 폭파는 이르면 오늘 중이라도 가능할 것으로 판단했다. <br /> <br />현재 한반도 긴장상황과 관련해서는 북한이 우주발사체 발사 등 작은 도발을 감행할 수 있다고 내다봤다. <br /><br />이성준 합동참모본부 공보실장은 이날 국방부 정례브리핑에서 북한의 경의·동해선 폭파 준비 정황에 대한 질문을 받고 &quot;일단 도로에 가림막을 설치해 놓고 그 가림막 뒤에서 작업하는 것들이 식별되고 있다&quot;며 &quot;그 도로를 폭파하기 위한 준비 작업들을 하고 있다&quot;고 답했다.<br /><br />이어 &quot;폭파를 준비하는 정황이 있는 것이고 아직 폭파한 것은 아니다&quot;며 &quot;빠르면 오늘도 가능한 상태&quot;라고 부연했다.<br /><br />북한은 이 외 경의선 및 동해선 철로 철거작업도 계속해서 진행 중인 것으로 확인됐다. 군 당국은 철로 철거작업이 끝나면 이 역시도 폭파할 수 있다고 판단하고, 예의주시하고 있다.<br /><br />북한의 도로 폭파 준비는 지난 9일 총참모부가 발표한 요새화 작업의 일환이다.<br /><br />당시 총참모부는 조선중앙통신을 통해 &quot;10월 9일부터 대한민국과 연결된 우리측 지역의 도로와 철길을 완전히 끊어버리고 견고한 방어 축성물들로 요새화하는 공사가 진행되게 된다&quot;고 밝혔다.<br /><br />그러면서 &quot;오해와 우발적 충돌을 방지하기 위해 9일 9시45분 미군 측에 전화통지문을 발송했다&quot;고 덧붙였다.<br /><br />북한은 지난 4월부터 군사분계선(MDL) 일대에서 대전차 방벽으로 보이는 구조물을 세우고 지뢰를 매설하는 작업을 진행해 왔다. 이 과정에서 경의선·동해선 철로를 철거하고, 육로 도로에 지뢰를 매설하는 동향이 우리 군에 포착되기도 했다.<br /><br />이와 관련 김명수 합동참모의장은 지난 10일 국회 국방위원회 국정감사에서 &quot;동해선과 경의선 차단 문제는 지난해 12월부터 차단조치의 경과가 이뤄졌다&quot;며 &quot;김정은의 지시에 따라 적대국 관계를 설정하면서 계속 (차단조치를) 진행해, 8월 실질적으로 전체가 차단이 됐다&quot;고 설명했다.<br /><br />오늘(14일) 브리핑에서는 한반도 현 긴장상황과 관련한 북한 도발 가능성도 언급됐다. <br /><br />이성준 실장은 &quot;북한이 국면 전환을 위해 우주 발사체를 발사한다든가 등 작은 도발을 감행할 가능성이 있다&quot;며 &quot;군은 이에 대해 대비하고 있다&quot;고 전했다. <br /><br />북한이 도발 카드로 서해 북방한계선(NLL) 일대에서 포사격 등을 꺼내들 수도 있다. 이 실장은 서해 접경지역 북한 해안포 개방 여부에 대해 &quot;서해 해안포는 내부 공기 유통을 위해서 가끔 열어놓기도 한다&quot;고만 답했다. <br /><br />그러면서 &quot;북한이 도발하게 되면 우리는 자위권 차원에서 강력히 응징할 것&quot;이라며 &quot;선 조치 후 보고하고 강력히 대응하는 훈련과 지침들은 하달돼 있다&quot;고 강조했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0020551808_web.jpg?rnd=20241010142242\"/></p><br />우리 군은 북한이 주장하는 한국의 무인기 평양 침투에 대해 여전히 NCND(긍정도 부정도 않는) 입장을 유지했다.<br /><br />이 실장은 무인기 정체를 묻는 질문에 &quot;그것에 대해 확인해 줄 수 있는 것은 없다&quot;고 답했다.<br /><br />이어 &quot;평양 상공에 무인기가 출현했다고 주장하는데 그 무인기가 어디서 왔는지 출처도 확인하지 못하면서 그 책임을 남측에게 돌리고 있다&quot;며 &quot;우리 측으로 10여 차례 무인기를 보내 온 그 책임에 대해서는 또 함구하고 있다&quot;고 지적했다. 아울러 &quot;적반하장이 아닐 수 없다&quot;고 덧붙였다.<br /><br />정부가 전략적 모호성을 취하고 있는 이유에 대해서는 &quot;적들이 그러한 공개보도를 한 데에는 그 의도와 노리는 것이 있다&quot;며 &quot;그것에 우리가 함몰되거나 휩쓸리지 않기 위함&quot;이라고 설명했다.<br /><br />또한 &quot; 무인기의 경로 등에 대해서 우리가 확인해 주고 밝혀주면 거기에 대한 남남갈등이 생길 수 있다&quot;며 &quot;그런 것들을 고려해서 답변을 드린 것&quot;이라고 부연했다.<br /><br />전날 북한이 발표한 전방부대 사격준비태세 지시와 관련해서는 &quot;북한군의 동향에 대해 설명드릴 것이 없다&quot;고 답했다.<br /><br />13일 밤 조선중앙통신은 북한 인민군 총참모부가 국경선 부근 포병연합부대들과 중요임무수행 부대들에 사격준비태세를 갖추라는 지시를 하달했다고 보도했다.<br /><br />통신에 따르면 국방성 대변인은 &quot;전시정원편제대로 완전무장된 8개의 포병여단을 13일 20시까지 사격대기태세로 전환시키고 각종 작전보장사업을 완료하라&quot;는 총참모부 작전예비지시를 발표했다.<br /><br />이와 관련해 현재 접경지역에서 북한군의 특이동향은 없는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-10-14T14:31:01.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919198"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한총리, 코로나 예방접종 맞아…&quot;65세 이상 어르신들 접종 나서달라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0020551057_web.jpg?rnd=20241010090458\"/></p><br />[서울=뉴시스] 김승민 기자 = 한덕수(75) 국무총리는 14일 코로나19 예방접종을 받고 65세 이상 고령층 등 고위험군 국민들의 적극적 예방접종을 독려했다.<br /><br />한 총리는 이날 오후 서울시 하나로의료재단 종로센터를 찾아 코로나19 예방접종을 받았다. 지영미 질병관리청장 등이 동행했다.<br /><br />한 총리는 &quot;겨울철을 대비한 코로나19 예방접종이 본격적으로 시작됐다&quot;며 &quot;특히 면역력이 약한 65세 이상 어르신들 등 고위험군에 속하는 국민께서는 건강하고 안전하게 겨울을 나실 수 있도록 예방접종에 나서 주시고, 주변에서도 이 분들이 예방접종을 잊지 않도록 잘 챙겨주시길 바란다&quot;고 했다.<br /><br />정부는 지난 11일부터 &#039;24~&#039;25절기 코로나19 예방접종을 본격적으로 시작했다. 고위험군으로 지정된 65세 이상 고령층, 생후 6개월 이상 면역 저하자 및 감염취약시설 입원·입소자 국민은 무료 접종 대상이다.<br /><br />75세 이상(1949년 12월31일 이전 출생자) 국민은 11일부터, 70~74세(1950년~1954년 출생자)는 오는 15일부터, 65~69세(1955년~1959년 출생자)는 오는 18일부터 내년 4월30일까지 지정의료기관 및 보건소에서 접종받을 수 있다.<br /><br />정부는 &quot;접종 백신은 현재 유행중인 변이에 기존 백신보다 효과적인 &#039;JN.1 단가 백신&#039;이며, 인플루엔자 예방접종과 동시 접종도 가능하다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 ksm@newsis.com","date":"2024-10-14T14:30:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002918739"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[속보]대통령실 &quot;&#039;대통령 라인&#039;만 있을 뿐…비선 운영 조직 없어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-10-14T14:24:35.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919168"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤 대통령, 주중대사에 김대기 전 비서실장 내정…&quot;오늘 아그레망 신청&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/12/28/NISI20231228_0020176499_web.jpg?rnd=20231228152353\"/></p>[서울=뉴시스]김지훈 기자 = 윤석열 대통령은 14일 신임 주중국대사에 김대기 전 비서실장을 내정했다. <br /><br />정진석 대통령 비서실장은 이날 오후 용산 대통령실에서 브리핑을 열고 &quot;윤석열 대통령은 신임 주중대사로 김대기 전 대통령 비서실장을 내정했다&quot;고 밝혔다. <br /><br />정 실장은 &quot;김 내정자는 기획예산처 예산총괄심의관, 재정운용실장 및 통계청장, 이명박 정부 대통령실 경제수석, 정책실장을 거쳐 윤석열 정부 초대 대통령 비서실장을 역임하는 등 폭넓은 국정 개혁을 맡은 경제관료 출신&quot;이라며 &quot;오랜기간 경제부처에서 근무하면서 한중 FTA, 한중 무역갈등 해소 등 중국과의 경제협력 사업을 추진한 정책 경험이 풍부하다&quot;고 밝혔다. <br /><br />이어 &quot;또한 평소 경제 문제를 중심으로 한중 관계에 깊은 관심을 갖고 중국의 사회, 역사, 문화에 천착해 왔을 뿐 아니라 수준급의 중국어 구사력도 갖췄다&quot;며 &quot;양국 간 전략적 협력 동반자 관계를 지속 발전시키는 것은 물론 격변하는 동북아 질서에서 한국의 위상에 걸맞은 외교 성과를 거둘 것으로 기대한다&quot;고 밝혔다. <br /><br />아울러 &quot;오늘 중국 정부에 김 내정자에 대한 아그레망을 신청할 예정&quot;이라며 &quot;아그레망이 부여되는 대로 임명할 계획&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2024-10-14T14:15:02.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919137"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;새만금 수질 개선 필요&quot; 국감서 방법 강구·반영 주문","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675623_web.jpg?rnd=20241014135725\"/></p><br />[전주=뉴시스]강경호 기자 = 새만금호의 수질 개선을 위해 더욱 다양한 방법을 강구하고 반영해야 한다는 의견이 국정감사에서 제시됐다.<br /><br />14일 국회 환경노동위원회 위원장 더불어민주당 안호영 의원(전북 완주·진안·무주)은 이날 전북 전주시 전북지방환경청에서 열린 국장감사에서 &quot;새만금호에 하루 두 번 해수 유통이 되고 있는데, 환경단체의 조사 결과 이것이 표층수의 경우 일부 개선 효과가 있으나 내부 지층수는 생물이 살 수 없을 정도로 수질이 악화됐다고 한다&quot;고 지적했다.<br /><br />새만금 지역을 모니터링하는 새만금시민생태조사단은 지난 11일 새만금호 10개 지점에서 용존산소량(DO·Dissolved Oxygen, 물 속에 있는 산소의 양)을 측정한 결과를 발표한 바 있다.<br /><br />조사 결과 수심 3m까지는 10ppm 이상의 DO를 보였지만 4m부터 산소가 부족해지고, 5m부터는 무산소 상태에 가까워 생물이 거의 살 수 없는 상태인 것으로 확인됐다.<br /><br />안 의원은 &quot;새만금호 수질 개선 대책으로 해수 유통 확대, 해저터널 건설, 배수로 갑문 추가, 조력 발전 등의 다양한 의견이 각계에서 제시되고 있다&quot;며 &quot;새만금 지역 일대는 현재 조력 발전에 대한 기대가 아주 크다. 개인적으로 관리 수위를 유지한 채 조력 발전을 하며 재생에너지 확보 등의 산업 발전과 생태환경 보전 등이 같이 갈 수 있는 안정적 개발이 가능하다고 생각한다&quot;고 제안했다.<br /><br />이어 &quot;500년 주기의 큰 홍수가 올 때 새만금 유역 약 14만㎢가 침수 가능성이 있다는 보고도 있다. 홍수 피해 방지를 위해 계획 마련이 필요하다&quot;며 &quot;앞서 말씀드린 부분에 대해 새만금 기본계획 변경 시 적극적인 관심을 가져주시고, 사업 예산과 인력도 내년도에 잘 반영이 될 수 있도록 신경써달라&quot;고 주문했다.<br /><br />이에 대해 박재현 환경부 물관리정책실장은 &quot;지난 3년 동안 새만금 해수 유통에 따른 효과를 분석해 오는 12월 해수 유통 방안을 보고드릴 계획&quot;이라며 &quot;거기서 이제 필요하다고 한다면 위원장님께서 말씀하신 (조력 발전 등의) 부분도 활용 가능하다고 생각한다&quot;고 답했다.<br /><br />박 실장은 이어 &quot;기본계획 변경에 따른 토지 이용 계획이 변화함에 따라 현재 정관으로는 정해지지 않았지만 적극적으로 예산과 인력을 확보할 수 있도록 노력하고, 앞서 말씀하신 내용에 대해 잘 검토하도록 하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 lukekang@newsis.com","date":"2024-10-14T14:12:58.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919132"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김동연 &quot;대북전단 살포 막기 위해 위험구역 설정 검토&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556537_web.jpg?rnd=20241014115013\"/></p><br />[수원=뉴시스] 박상욱 이병희 기자 = 김동연 경기도지사가 탈북인 단체의 대북전단 살포를 막기 위해 &quot;위험구역 설정 검토를 지시했다&quot;고 밝혔다.<br /><br />김동연 지사는 14일 수원 경기도청에서 진행된 행정안전위원회 경기도 국정감사에서 더불어민주당 이해식 의원(서울 강동구을)의 대북전단 살포 관련 질문에 이같이 답했다.<br /><br />이해식 의원은 &quot;오물풍선 도발이라고 하는 것은 접경지역 중심으로 활동하고 있는 탈북인 단체 등에 의한 대북전단 살포하고도 긴밀한 연관이 있다고 보여진다&quot;며 경기도의 조치에 대해 물었다.<br /><br />이에 김 지사는 &quot;오늘 아침에 위험구역 설정 검토하라고 지시했다. 충분히 위험구역 설정 요건에 합당할 것이라고 생각 들어서 연천, 포천, 파주, 김포, 고양 전 지역에 대한 위험지역 설정 검토를 지시했다&quot;고 말했다. <br /><br />위험구역으로 설정되면 도는 대북전단 살포 관계자의 접경지역 출입통제 등의 명령을 내릴 수 있다. 특별사법경찰은 특별수사팀을 구성해 위반자에 대한 체포, 형사입건 등의 조치를 할 수 있다.<br />\n◎공감언론 뉴시스 sw78@newsis.com, iambh@newsis.com","date":"2024-10-14T14:08:59.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919109"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"농·수협 금융사고 매달 평균 4건 이상 발생…기강 해이 심각","partialText":"<p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0020386543_web.jpg?rnd=20240620163529\"/></p><br />[서울=뉴시스] 박성환 기자 = 농협중앙회 회원조합인 농·축협과 수협중앙회 회원조합 수협이 운영하는 상호금융에서 매달 평균 4.4건 이상의 금융사고가 발생한 것으로 집계됐다. <br /><br />14일 국회 농림축산식품해양수산위원회 소속 임미애 더불어민주당 의원이 농·수협 중앙회에서 제출받은 금융사고 현황 자료에 따르면 2019년 이후 올해 8월까지 300건, 1137억원 규모의 사고가 발생했다.<br /><br />전국 1111개 조합이 있는 농·축협의 경우 280건, 1101억원의 금융사고가 발생했다. 이 중 회수금액은 470억원(회수율 43%), 피해금액은 631억원이다. 다만 이는 손실 확정 전 금액으로, 손실확정사고를 기준으로 하면 261건, 482억원으로 회수금액은 287억원(회수율 60%)이다.<br /><br />사고발생 지역은 경기도가 61건으로 가장 많았다. 경남 51건, 경북 26건, 전남과 충남이 각 24건, 전북이 23건을 기록했다. 사고유형은 횡령(75건) 사적금전대차(55건) 개인정보부당조회 등(35건) 금융실명제위반(28건) 사기(26건) 등의 순이다.<br /><br />사고직원에 대해서는 징계해직(87건) 감봉(65건) 견책(50건) 정직(26건) 등의 처분을 내렸다. 소송·수사·심의 중인 사건도 24건에 이른다. <br /><br />또 91개 조합이 있는 수협의 경우 2019년 이후 20건의 금융사고가 발생했다. 횡령 18건, 배임 2건으로 사고금액 36억원 중 16억원을 회수(회수율 44%)했다.<br /><br />임미애 의원은 &quot;금융사고가 계속 발생하고 있다는 것은 농·축·수협이 협동조합으로서의 정체성이나 책임감이 부족한 것&quot;이라며 &quot;내부통제와 직원교육을 강화해 사고를 예방해야 한다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 sky0322@newsis.com","date":"2024-10-14T14:08:41.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919121"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;녹조 발생 많아지는데 예방 예산 왜 줄어드나&quot; 국회서 질타","partialText":"<p><img src=\"https://image.newsis.com/2024/08/22/NISI20240822_0001634557_web.jpg?rnd=20240822143358\"/></p><br />[서울=뉴시스] 구무서 성소의 기자 = 녹조 발생이 증가하는 추세이지만 녹조 예방 관련 예산은 감소하는 것에 대해 국회에서 질타가 나왔다. <br /><br />국회 환경노동위원회 소속 강득구 더불어민주당 의원은 14일 오전 전북 전주 소재 전북지방환경청에서 열린 환경부 소속기관 대상 국정감사에서 &quot;녹조 예방 예산이 해마다 계속 줄어들고 있다&quot;며 &quot;매년 녹조 발생 빈도, 발생량이 많아지고 있고 앞으로 세계적인 추세라고 유엔(UN)에서도 얘기했는데 대처 방안이 있나&quot;라고 말했다. <br /><br />강 의원에 따르면 녹조 예방 및 제거를 위한 환경부 예산은 2022년 260억원에서 2023년 312억원으로 증가했다가 2024년 293억원으로 감소했다. <br /><br />손옥주 환경부 기획조정실장은 &quot;집행률 등을 감안해서 적정 예산으로 편성하고 있는데 미흡한 부분은 있다&quot;며 &quot;전방위적으로 적극적인 노력이 필요하다&quot;고 말했다. <br /><br />김태선 더불어민주당 의원은 최근 환경단체에서 실시한 검사 결과를 제시했다. 지난 7일 환경운동연합은 기자회견을 열어 녹조가 발생한 낙동강 주변 주민 콧 속에서 녹조 독소 중 하나인 유해 남세균 유전자가 검출됐다고 밝혔다. 하지만 환경부는 공기를 통해 녹조 독소가 전파될 가능성은 낮다고 보고 있다.<br /><br />김 의원이 콧 속 녹조 독소 유전자 검출에 대한 의견을 묻자 최종원 낙동강유역환경청장은 &quot;시민단체와 국립환경과학원이 공식적으로 하는 검사 방법이나 이런 부분에 차이가 있다&quot;고 답했다. <br /><br />김형동 국민의힘 의원은 녹조에 영향을 미치는 비점오염원 관리 방안을 지적했다. 비점오염원이란 주로 비가 올 때 지표면 유출수와 함께 유출되는 오염물질로, 비료나 농약, 토양침식물, 축사유출물 등이 포함된다. <br /><br />김 의원이 &quot;(비점오염에 영향을 미치는) 축산 단지를 나라가 매입해서 관리하는 경우가 있는데 우리도 매입할 필요가 있다&quot;고 하자, 서흥원 대구지방환경청장은 &quot;매입 처분이 된다면 낙동강 녹지가 크게 개선될 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com, soy@newsis.com","date":"2024-10-14T14:05:01.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919119"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[속보]윤 대통령, 주중대사에 김대기 전 비서실장 내정","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-10-14T14:01:23.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919103"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"송미령 &quot;15일 쌀 사전격리 물량 결론…김장배추 평년 수준 노력&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/10/NISI20241010_0020552000_web.jpg?rnd=20241010152525\"/></p><br />[세종=뉴시스]임소현 기자 = 정부가 쌀 수급안정대책을 15일 발표할 예정인 가운데 쌀값 폭락으로 인한 사전격리 물량이 2만여t 수준으로 결정될 전망이다. 김장철을 앞두고 배추 가격 역시 평년 수준을 여전히 웃돌고 있어 평년 가격까지 낮추기 위한 할인지원 등 대응책을 이달 말 발표한다.<br /><br />정부는 연말까지 근본적인 농산물 수급대책을 마련하기 위한 작업에 속도를 높이겠다는 입장이다.<br /><br />송미령 농림축산식품부 장관은 14일 정부세종청사에서 기자들과 만나 &quot;통계청 예비 쌀 생산량 조사 등을 분석해 12만8000t이 초과물량이고 10만t은 격리가 된 것으로 봤을 때 초과물량은 2만8000t 정도&quot;라며 &quot;쌀 가격 이야기도 있고 해서 15일 오후 쯤에는 어느 선에서 (사전격리)를 해야하느냐 여러 상황을 봐서 결론을 내려고 준비 중&quot;이라고 밝혔다.<br /><br />앞서 통계청은 &#039;2024년 쌀 예상 생산량 조사 결과&#039;를 통해 올해 쌀 생산량이 365만7000t으로 지난해 대비 4만5000t(1.2%) 감소할 것으로 내다봤다.<br /><br />여기에 농식품부는 올해 1인당 쌀 소비량은 54.2㎏, 내년은 53.3㎏으로 보고 올해산 예상 수요량을 추산했다. 그 결과 초과물량은 12만8000t이다.<br /><p><img src=\"https://image.newsis.com/2024/09/25/NISI20240925_0001661379_web.jpg?rnd=20240925114753\"/></p><br />산지쌀값이 첫 신곡 가격보다 하락하는 경향이 있어 수확기 쌀값 전망이 어두운 데다 생산량 증가 대비 수요량 감소 폭이 클 가능성이 언급됐다.<br /><br />이에 농식품부는 최근 추가 격리 물량을 두고 재정당국와 협의 중인 것으로 확인됐다. 농식품부는 양곡수급안정위원회를 거쳐 추가 격리 계획을 내놓을 예정이다. &#039;양곡관리법&#039;상 농식품부 장관은 매년 10월15일까지 양곡의 공급량·수요량 추정에 따른 수급안정 대책을 수립·공표해야 한다.<br /><br />정부는 김장철을 앞두고 여전히 높은 수준인 배추 가격에 대한 대책도 마련하겠다는 방침이다. 한국농수산식품유통공사(aT) 농산물유통정보(KAMIS)에 따르면 배추는 지난 11일 기준 1포기에 8796원으로 전일 대비 3.7% 하락했다. 이달 들어서도 9000원을 넘기는 등 오르던 배추 가격이 소폭 떨어졌지만 평년과 비교하면 36.5%나 높은 수준이다.<br /><br />이에 정부는 오는 16일까지 배추 할인지원을 시행하고 있다. 김장철에 수확할 배추는 생육상황이 좋은 상황이긴 하지만 이달 말까지 김장채소 수급대책도 마련하겠다는 입장이다.<br /><p><img src=\"https://image.newsis.com/2024/10/09/NISI20241009_0020550009_web.jpg?rnd=20241009142731\"/></p><br />송미령 장관은 &quot;할인지원은 아직 해야 할 필요가 있어 일주일 정도 더 연장할 것&quot;이라며 &quot;이번주부터는 출하량이 늘어나 이달 안에는 평년 수준 정도 (하락)할 수 있지 않을까 싶다&quot;고 설명했다.<br /><br />송 장관은 김장배추 목표 가격에 대해서는 &quot;가격이라는 것이 공급도 있지만 수요가 줄면 더 떨어지는 등 관계가 있어 목표가격을 정하진 않는다&quot;면서도 &quot;평년 가격 수준으로 최대한 해보려고 노력할 것&quot;이라고 말했다. 김장 배추 평년 가격은 5432원 수준이다.<br /><br />이어 &quot;조기출하를 통해 김장배추를 10월 말 땡겨 출하하도록 해서 이번달 안에는 배추 (가격) 이야기가 더 안 나오게 할 것&quot;이라며 &quot;&#039;양치기 소년&#039;이 될까 걱정되는 것이 갑자기 기온이 오르거나 비정상적으로 태풍급 비가 오는 상황이 있을 수 있지만 무난한 기상 조건이 이어진다면 (문제 없을 것)&quot;이라고 강조했다.<br /><br />무엇보다도 연말까지 정부는 가격 등락이 심한 농산물의 근본적인 수급안정 대책을 마련하겠다는 방침을 밝혔다.<br /><br />송 장관은 &quot;국정감사가 끝나고 산림청장, 농촌진흥청장, 필요하면 유관기관장을 한꺼번에 만나서 근본적 농산물 수급을 위해 미리 준비해야하는 것들, 연례적으로 반복되면서도 땜빵하는 것들을 근본적으로 바꾸는 작업을 하려고 한다&quot;며 &quot;올해 안에 안을 만들어서 확정하고 나름대로 실천할 수 있는 것들은 하려고 준비 중&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 shlim@newsis.com","date":"2024-10-14T14:01:00.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919078"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[기자수첩]윤-한 갈등에 뒷전으로 밀리는 민생 현안 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0001675325_web.jpg?rnd=20241014103538\"/></p><br />[서울=뉴시스]김지훈 기자 = &quot;언제부터 대통령이 당 대표와 일정을 조율했나.&quot; &quot;남북 정상회담도 아니고….&quot;<br /><br />요즘 용산에서 &#039;한동훈 대표&#039;를 언급하면 딱히 좋은 말이 나오지는 않는다. 껄끄러워진 윤석열 대통령과 한동훈 국민의힘 대표 관계가 참모들에게도 투영된 듯하다. <br /><br />올초 부터 불거진 &#039;윤-한 갈등&#039;이 가을까지 이어지고 있다. 날짜까지 확정됐던 만찬이 &#039;추석 민심 청취&#039;가 먼저라는 이유로 갑작스럽게 연기됐고, &#039;독대 요청 방식&#039; 논란 속에 다시 마련된 만찬에서는 그 흔한 &#039;덕담 건배사&#039;도 없었다고 한다. <br /><br />우여곡절끝에 재보궐선거 이후 윤 대통령과 한 대표의 독대 자리가 만들어질 것으로 보인다. 한 대표는 &#039;김건희 여사 공개활동 자제&#039;, &#039;대통령실 인적 쇄신&#039; 등의 공개 발언을 이어가며 윤 대통령과 각을 세우고 있다. 독대를 앞두고 한 대표가 왜 분위기를 더 어렵게 만들어가는지 모르겠다는 볼멘소리도 용산에서 들린다. 무엇을 논의할지보다 &#039;할지&#039; &#039;말지&#039;가 더 주목받는다. <br /><br />정치권의 힘겨루기에 하루하루 쌓여가는 국민들의 피로감도 문제지만, 더 큰 문제는 윤·한 갈등이 길어지면서 당정 간 정책 현안 논의가 뒷전으로 밀려나는 모습들이 보인다는 것이다. <br /><br />지난해 윤 대통령이 정부·여당·대통령실이 참석하는 회의를 주 1회 정례화하자고 제안, 자리를 잡은 듯했던 고위 당정협의회가 한 대표 체제가 출범하고서는 4주 만인 8월18일에서야 처음 열렸다. 그다음 주에 한 차례 더 열리며 정례화되는 듯했던 이 회의는 이후 열리지 않고 있다. 한 대표가 &#039;의대 증원 유예&#039;를 요구하며 용산과 각을 세우기 시작한 직후다. <br /><br />&#039;여야의정 협의체&#039; 구성을 논의하기 위한 원포인트 고위 당정이 지난달 열리는 등 이견을 좁히기 위한 노력은 있었으나, 여러 국정 현안을 신속하게 논의하기 위해 마련한 공식적인 소통 창구는 닫혀있는 셈이다. <br /><br />감정의 골이 깊어지면서 자리가 생겨도 현안 논의는 뒷전으로 밀렸다. 지난달 윤 대통령 초청으로 한 대표를 비롯한 여당 지도부들이 용산에서 만찬을 했을 때 의대 증원 등 의료 개혁 관련 문제는 거론되지 않았다고 한다. 관심이 식었다고 말하는 건 지나칠 수 있겠지만, 만찬에서 다뤄지지 않았다는 건 우선순위에서 밀린 것으로 보일 수 있고, 이는 동력 약화 우려로 이어질 수밖에 없다. <br /><br />당장 의료·노동·교육·연금개혁, 저출생 극복 등 3년째 결과물을 내지 못하고 있는 현안들이 쌓여있다. 자영업자를 검색하면 따라붙은 연관 키워드가 &#039;실업급여&#039;와 &#039;폐업&#039;이고, 직장인들은 월급 빼도 다 올랐다며 울상이다. 남북 관계는 단절을 넘어 충돌의 긴장감이 고조되고 있다. 국정을 책임지는 위치에 있는 정치인들로서 감정적 문제는 잠시 내려놓고 무엇이 우선인지를 먼저 고민할 때가 아닌가 싶다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2024-10-14T13:59:58.000Z","url":"https://www.newsis.com/view/NISX20241014_0002918716"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"노동진 수협회장, &#039;연봉 셀프 인상&#039; 논란에 &quot;어려운 시기에 죄송&quot; 사과","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556334_web.jpg?rnd=20241014102207\"/></p><br />[서울=뉴시스] 박성환 기자 = 노동진 수협중앙회 회장이 14일 &#039;연봉 셀프 인상&#039; 논란과 관련해 &quot;어려운 시기에 대단히 죄송하게 생각한다&quot;며 사과했다. <br /><br />노 회장은 이날 국회 농림축산식품해양수산위원회 국정감사에서 출석해 김선교 국민의힘 의원이 &quot;수협 회장 연봉이 2억8000만원이다. 2019년 대비 2배가 올랐다. 부채 비율도 높고 여러 악조건이 있는데 본인 연봉을 왜 올렸는지 해명하라&quot;고 질의하자, &quot;2022년도에 이사회에서 회장 연봉이 타기관에 비해 너무 낮아 작년에 올리려고 한 것을 제가 못하게 했다&quot;며 이같이 말했다. <br /><br />김 의원은 &quot;수협중앙회 부채 비율이 787%에 달하고, 수협 단위 조합 대출금은 34조4800억원에 이른다&quot;며 &quot;조합 평균 연체율은 2021년 1.64%였던 게 2024년 9월 현재 6.8%로 급증했다&quot;고 지적했다. <br /><br />이어 &quot;수협 중앙회 전체로 보나 지역 단위 조합으로 보나 비상상황 아니겠나&quot;며 &quot;단기적 연체율 감축뿐만 아니라 장기적인 자산 건전성 강화를 위해 수협중앙회 차원에서도 대응을 위해 경영개선TF 팀을 발족시킨 게 아니겠나&quot;고 질타했다. 이에 대해 노 회장은 &quot;맞다&quot;라고 짧게 대답했다.<br />\n◎공감언론 뉴시스 sky0322@newsis.com","date":"2024-10-14T13:53:42.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919067"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;환각 물질 사는데 30만원…화학물질 불법 유통 감시해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/11/06/NISI20201106_0000632417_web.jpg?rnd=20201106181528\"/></p><br />[서울=뉴시스] 구무서 성소의 기자 = 환각을 일으키거나 자살에 사용될 수 있는 화학물질이 불법적으로 유통되고 있어 감시를 강화해야 한다는 지적이 제기됐다.<br /><br />국회 환경노동위원회 소속 박해철 더불어민주당 의원은 14일 오전 전북 전주 소재 전북지방환경청에서 열린 환경부 소속기관 대상 국정감사에서 &quot;우리 의원실 보좌관이 환각 물질 매입을 하려고 시도해 보니 30만원이 안 든다&quot;며 &quot;직접 (판매 글을) 게시한 사람과 조율이 되고 있는 상태&quot;라고 말했다. <br /><br />또 박 의원은 &quot;자살 목적 판매, 청산가리, 또 환각제, 폭발물 제조 영상물도 있다&quot;며 &quot;지금 현재 살아있는 사이트에 게시 중인 내용들이다. 관리가 당연한데 사실상 방치되고 있는 상태&quot;라고 말했다. <br /><br />화학물질의 경우 오남용되면 인체에 유해한 영향을 끼치는데, 박 의원에 따르면 화학물질 불법 유해 정보 신고는 2022년 2만5000건에서 2023년 5400건으로 대폭 감소했다. <br /><br />화학물질안전원에서는 매년 50명을 대상으로 온라인 감시단을 운영하는데 자율 운영이라 한계가 있다는 게 박 의원 지적이다.<br /><br />박 의원은 &quot;안전원 차원에서 직접 모니터링팀을 운영하거나, 용역을 발주해서라도 상시 모니터링 제도를 도입할 필요가 있다&quot;며 &quot;또 자진 삭제 형태로 운영을 하다보니 실제 삭제가 잘 안 된다. 좀 더 강제성이 부여될 수 있는 제도 개선 방안이 필요하다&quot;고 말했다. <br /><br />박봉균 화학물질안전원장은 &quot;현행 온라인 감시단이 연속성과 전문성을 유지하는 데 한계가 있다는 사실에 공감한다&quot;며 &quot;제도적인 측면에 대해 검토하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com, soy@newsis.com","date":"2024-10-14T13:53:07.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919061"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여야, 경기도 국감서 김건희 양평고속도·이재명 코나아이 공방","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556532_web.jpg?rnd=20241014115013\"/></p>[서울=뉴시스] 이재우 김경록 최영서 한은진 기자 = 국회 행정안전위원회는 14일 경기도 국정감사에서 김건희 여사 일가의 서울양평고속도로 특혜 의혹과 윤석열 정부의 대북전단 정책, 이재명 더불어민주당 대표의 지역화폐 운용사 코나아이 특혜 의혹, 일산대교 무료 통행 처분 등을 두고 공방을 벌였다.<br /><br />배준영 국민의힘 의원은 대장동 특혜 의혹과 관련해 &quot;대장동 사건 본질은 기득권 카르텔과 부동산 불로소득이 만나 탐욕스러운 이익을 추구해 엄청난 부를 축적한 것이라는 입장에 변동이 있냐&quot;며 &quot;경기지사 선거 (토론회) 때 대장동 사업 공익환수 방안 검토한다고 했는데 검토했냐&quot;고 물었다.<br /><br />김동연 경기지사는 &quot;수사와 재판 관련 사항이라 언급하기 적절하지 않다&quot;고 말했다. 이어 &quot;그 이후 대장동에 대해 특별히 검토한 것 없다&quot;며 &quot;잘 기억이 안 나는데 (토론회에서) 일반적인 얘기를 한 것 아닌가. 그런 공공개발사업에 있어서 공익 환수에 신경 쓰겠다는 뜻으로 이해한다&quot;고 말했다.<br /><br />배 의원은 이 대표가 경기지사 시절 단행한 &#039;일산대교 무료 통행&#039; 처분을 놓고 진행된 운영사와 경기도 간 법정 싸움에서 경기도가 최종 패소한 것에 대해 &quot;이 지사 유업을 받아서 추진했는데 패소했다&quot;며 유감 표명을 촉구했다.<br /><br />김 지사는 &quot;일산대교는 유일하게 통행료를 받는 (한강) 다리&quot;라며 &quot;형평의 논리로 전임 지사가 내린 결정이고 저는 지사로서 취지에 공감해서 한강에서 유일하게 돈 받는 다리에 대해 법적 쟁송을 끝까지 한 걸로 이해해달라&quot;고 답했다.<br /><br />같은당 이성권 의원도 &quot;이 대표가 전체적인 국민 이해관계를 생각 안하고 특정 지역, 특정 사람 표만 생각한 매표적 포퓰리즘 행위를 했다&quot;며 &quot;일산대교는 국민연금이 100% 지분을 가진다. 만약 시행되면 적어도 5000억원을 피해본다. 국민연금 고갈의 원인이 될 죄를 저질렀다&quot;고 비판했다.<br /><br />정동만 국민의힘 의원은 코나아이 특혜의혹과 관련해&quot;이 대표가 왜 이렇게 지역화폐에 집착하겠냐&quot;며 &quot;공공을 위한다는 명분, 계약상 특혜, 측근을 통한 이권행사까지 대장동과 같은 수법&quot;이라고 질타했다. 그는 &quot;이 대표 눈치를 보느라 해지 검토를 못하는 것 아니냐&quot;고도 물었다.<br /><br />김 지사는 &quot;1차와 2차 모두 선정 절차는 공정하고 투명하게 이뤄졌다&quot;며 &quot;해지 조약이 있는데 왜 안했냐고 하는데 당사자가 다르다. 1차는 코나아이이고 2차는 코나아이 컨소시움이다. 법적 자문을 받았는데 1차 사유를 근거로 2차 계약 해지가 안된다고 한다&quot;고 말했다.<br /><br />같은당 조은희 의원은 민주당이 경기도에 &#039;쌍방울의 불법 대북 송금&#039; 사건으로 1심에서 징역형을 선고 받은 이화영 전 경기도 평화부지사 관련 자료 요청을 압박하는 것에 관련해 &quot;정치적 고려가 있었나. 분노를 억누르기 어렵다. 검찰을 돕는 것이라는 (민주당 주장에) 어떻게 답하겠냐&quot;고 물었다.<br /><br />김 지사는 &quot;이 전 부지사 관련된 자료는 수사랑 재판 중이라 누가 욕했든 그게 여야든 전부 거부해왔다. 일관된 원칙 하에서 거부한 것&quot;이라며 &quot;수원고법에서 정식으로 (사실)조회한 것은 답했다&quot;고 설명했다.<br /><br />반면 이광희 민주당 의원은 김건희 여사 일가를 둘러싼 양평고속도로 종점 변경 특혜 의혹에 대해 &quot;특혜 논란이 커지지자 국토교통부 장관이 서울양평고속도로 사업을 백지화했다&quot;며 &quot;도지사 입장에서 백지화 발언을 어떻게 봤냐&quot;고 물었다.<br /><br />김 지사는 &quot;제가 경제부총리때 우리 장관이었다면 대통령에게 해임 건의했을 것&quot;이라면서 &quot;경기지사로서도 어떻게 장관 한마디로 오랫동안 여러 절차를 거쳐 온 걸 손바닥 뒤집듯 하는 것에 대해 강력히 의사표시한 바 있다&quot;고 답했다.<br /><br />이 의원은 &quot;박상우 국토교통부 장관은 국정조사까지 받을 사항은 아니라고 했는데 어떻게 생각하냐&quot;고도 물었다.<br /><br />김 지사는 &quot;최근 추가된 의혹은 바뀐 곳에 특정인의 땅을 통과하는 문제까지 나왔다&quot;며 &quot;왜 바꿨는지 누가 바꿨는지 어떤 절차로 바꿨는지 이런 문제가 명명백백히 밝혀지지 않으면 사업 진행이 어려울 것 같다. 국정조사가 되든 뭐가 되든 명명백백히 사실이 밝혀져야 한다&quot;고 말했다.<br /><br />이해식 민주당 의원은 &quot;북한의 오물풍선 도발은 접경지역 중심으로 활동하고 있는 탈북인 단체 등에 의한 대북전단 살포하고 상당히 긴밀한 연관이 있다고 보여진다&quot;며 &quot;(문재인) 정부는 남북관계발전법 제정하고 아주 엄중하게 대응했는데 윤석열 정부 들어와선 거의 방치하고 있다&quot;고 주장했다.<br /><br />김 지사는 &quot;북한이 포병부대 완전사격 준비태세 말했는데 제가 오늘 아침 국정감사 전에 연천, 포천, 파주, 김포, 고양 전지역에 위험구역 설정 검토하라고 지시했다&quot;며 &quot;충분히 위험구역 설정 요건에 합당할 것이라는 생각이 든다&quot;고 답했다.<br /><br />같은당 채현일 의원은 &quot;김은혜 국민의힘 경기지사 후보도 일산대교 무료화를 공약했다. 이제와서 여당이 문제제기 하는 건 어불성설이다. 경기도민에 대한 모독&quot;이라고 이 대표를 옹호했다.<br /><br />그는 &quot;무인기 논란, 오물풍선 문제로 남북 긴장고조가 심각하다. 군사적 충돌 얘기가 나온다&quot;며 &quot;표현의 자유 미명 하에 국민 안전을 폄훼하고 방치하는 정부에 가장 큰 책임 있다&quot;고도 주장했다. 김 지사는 &quot;정부정책에 비판적&quot;이라고 답했다.<br /><br />윤건영 민주당 의원은 &quot;박상우 장관은 특혜와 외압은 없었다, 관리의 문제라고 한다. 양평고속도로 문제가 특혜와 외압이 없는 관리의 문제인가&quot;라고 물었다. 김 지사는 &quot;관리의 문제를 훨씬 떠난, 특혜와 외압의 문제가 있을 것이라고 보고 진상규명을 여러 차례 주문했다&quot;고 했다.<br /><br />윤 의원은 북한이탈주민단체의 대북전단 살포와 관련해 &quot;현장으로 가서 특법사법경찰을 데리고 가서 몸으로라도 막아야 할 상황이 도래했다고 본다&quot;며 &quot;평양 상공에서 발견됐다는 기존과 다르다. 이게 어디서 보냈든 군이든 민간이든 경기도 입장에서는 폭탄&quot;이라고도 주장했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, knockrok@newsis.com, youngagain@newsis.com, gold@newsis.com","date":"2024-10-14T13:52:14.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919037"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;컨트롤 타워 부재, 늦춰진 개발&quot; 새만금, 국감서 도마 위","partialText":"<p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556618_web.jpg?rnd=20241014121752\"/></p>[전주=뉴시스]최정규 기자 = 국회 국토교통위원회의 전북특별자치도에 대한 국정감사에서 새만금이 주로 다뤄졌다. 특히 이번 국감에서 국토위 소속 일부 의원들이 &#039;새만금의 잃어버린 8개월&#039;을 보상해야한다고 국토부에 요구하기도 했다.<br /><br />포문은 더불어민주당 이춘석(익산 갑)의원이 열었다. <br /><br />이 의원은 새만금 개발의 컨트롤타워 부재를 꼽았다.<br /><br />그는 &quot;새만금 사업을 시작한지 8명의 대통령이 바뀌었다&quot;며 &quot;8명의 대통령이 바귀면서 단 한번이라도 정말 새만금에 애정이 있었다고 한다면 지금의 새만금의 모습은 아니었지 않을까 생각된다&quot;고 꼬집었다.<br /><br />이어 &quot;이게 왜 문제가 됐을가 생각해보니 사업주체가 너무 많이 바뀐다&quot;면서 &quot;관여하는 기관은 많고 어느 누구도 책임지고 총괄해서 이끌어나가는 사람이 없고 책임질 사람도 없다&quot;고 지적했다.<br /><br />그러면서 &quot;국무총리가 책임자인데 그러기엔 너무 바쁘다 보니 총리가 이런 역할을 하는 것이 바람직하지 않다&quot;며 &quot;새만금개발청을 만들었는데 농식품부는 장관이 있고, 예산은 기재부가 가지고 있으니까 청장이 아무런 역할을 못하고 있다. 이런 문제는 전북의 문제로 되어버린다. 국가사업임에도 불구하고 전북 사업으로 전락했다&quot;고 했다.<br /><br />또 &quot;국토부는 개발청의 주요 정책을 감독해야 하지만 대통령 눈치를 보느라 하나도 나서지 않는다&quot;면서 &quot;새만금 사업을 진행하기 위해서는 이원화되어 있는 걸 통합해, 정책과 사업을 (새만금개발청이) 총책해 컨트롤타워로서 감독하는 것이 정상적 추진&quot;이라고도 덧붙였다.<br /><br />더불어민주당 손명수(경기 용인시을) 의원은 전북도지사의 역할을 강조했다.<br /><br />손 의원은 &quot; 지금 새만금 사업이 전북의 미래이고 대한민국의 미래&quot;라면서도 &quot;어마어마한 땅이 생기고 바다를 끼고 있고, 여러가지 비전을 가지고 있는데 35년째 사실상 아직도 매립도 완성이 안 되어 있다&quot;며 &quot;새만금에 가장 애정 있고 가장 의지를 가지고 있는 곳은 전북인데 실질적 권한은 농어촌 공사와 새만금공사, 환경부, 해수부, 행안부까지 사공이 너무 많다&quot;고 했다.<br /><br />이어 &quot;그렇다면 배는 어디로 가겠냐. 35년간 지지부진하고 앞으로도 이 문제가 해소되지 않고 해소는 어려울 것으로 본다&quot;며 &quot;땅 소유권과 추진 주체를 단순화시켜야 한다&quot;고 했다.<br /><br />무엇보다 손 의원은 비전에 대한 이야기도 내비쳤다.<br /><br />그는 &quot;새만금은 비전이 문제&quot;라면서 &quot;새만금이 첨단국가산업단지를 내세우는데 너무 모호하고 추상적이고 구체성도 없다&quot;고 했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/14/NISI20241014_0020556621_web.jpg?rnd=20241014121752\"/></p>이어 &quot;새만금이 기본 공간 구상만 7번 바뀌었는데 35년 된 사업치곤 아직 기본계획도 완성이 안 된 것&quot;이라며 &quot;구체적 비전이 없으면 투자도, 기업도, SOC 개발도 늦어질 수밖에 없다&quot;고도 했다.<br /><br />이에 김관영 전북특별자치도지사는 &quot;추진 주체에 대해서는 맞는 이야기&quot;라면서 &quot;중장기적으로는 모든 주체를 심플하게 해서 전북특별자치도에 줘야 한다. 임시적으로는 새만금공사가 필요하지만 (앞으로는) 그렇게 가야 하지 않나 생각한다&quot;고 의견을 밝혔다.<br /><br />정부의 새만금 기본계획 재평가로 인해 늦어진 사업 추진에 대한 보상과 관련해 국토부를 향한 질타도 이어졌다.<br /><br />더불어민주당 전용기(경기 화성시 정) 의원은 &quot;새만금 SOC 예산 삭감 파동이 지난해 있었는데 적정성 검토가 끝났고 국토부가 발표했는데 인프라 조성에 1년이 늦어졌다&quot;며 &quot;정부가 보복성 삭감을 해서 전북도민이 심각한 피해를 받았는데 1년 가까이 늦춰져 문제를 보상하겠다고 했으면 (보상문제를)종합감사 때까지 보고해달라&quot;고 국토부에 지시했다.<br /><br />더불어민주당 문진석(충남 천안시 갑)의원은 &quot;지난해 8월 29일 한덕수 총리는 새만금 기본계획에 대한 재검토를 지시했다&quot;며 &quot;그런데 1년 뒤 국토부는 새만금 기본계획에 대해 문제가 없다고 꼬리를 내렸다. 1간 예산이 5000억이 깎이고 공항, 철도사업 줄줄이 지연됐다&quot;고 지적했다.<br /><br />문 의원은 &quot;지난해 새만금에 8조8000억의 투자 유치를 했지만 올해는 단 645억뿐&quot;이라며 &quot;(정부의 재검토 지시가)새만금 사업에 도움이 안 되는 일을 한 것&quot;이라고 국토부를 질타했다.<br /><br />이어 &quot;지난해 원희룡 장관이 재검토해서 문제가 없으면 충분히 보상을 하겠다고 했는데 보상을 마련하고는 있냐&quot;며 &quot;예산 보니까 내년에 632억만 반영되어 있다. 새만금 공항은 2025년에 개항할 생각이 없는 것이 아닌가&quot;라고 했다.<br /><br />이에 국토부 관계자는 &quot;새만금 SOC 재검토는 국토부가 사업 진행 주무부처라 사업관리차원에서 살펴본 것&quot;이라며 &quot;새만금 사업 단축 방안을 다각도로 검토 중&quot;이라고 했다.<br />\n◎공감언론 뉴시스 cjk9714@newsis.com","date":"2024-10-14T13:50:24.000Z","url":"https://www.newsis.com/view/NISX20241014_0002919054"}]