[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 14일자","partialText":"VOL. 1858\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.13.\" src=\"https://www.newscj.com/news/photo/202410/3188185_3231594_1832.jpg\" />\r\nⓒ천지일보 2024.10.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-13T21:20:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188185"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] ‘두 개 국가론’, 김정은 ‘자기기만’에 자신 없었다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188184_3231593_1432.jpg\" />\r\n\r\n\r\n\r\n지난 8일에 막을 내린 북한 최고인민회의에서 &lsquo;두 개 국가론&rsquo;이 헌법(조선민주주의인민공화국 사회주의헌법)에 삽입되리라던 예측은 빗나갔다. 물론 개정 헌법 전문이 나와 봐야 알겠지만 북한 언론의 보도 수위를 보면 짐작이 간다. 북한은 오히려 조용한 헌법 개정을 한 것으로 알려지고 있다. 통일 문구 삭제, 영토 명기 등을 할 것이란 정부 예측과 달리 노동 연령과 선거 나이 등에서 소폭의 수정보충(북한식 &lsquo;개정&rsquo; 표현)만 한 것으로 알려졌다.\r\n\r\n앞서 김정은 북한 국무위원장이 올해 1월 최고인민회의 시정연설, 6월 노동당 중앙위원회 전원회의 등에 참석해 큰소리친 것과 다르다. 김 위원장은 &ldquo;헌법에 대한민국을 철두철미 제1의 적대국으로, 불변의 주적으로 확고히 간주하도록 한다&rdquo;고 말해 왔다.\r\n\r\n김 위원장의 의지는 지난 7~8일 평양 만수대의사당에서 열린 북한 최고인민회의가 아닌 다른 곳에서 재확인됐다. 북한 노동당 기관지 노동신문의 8일 자 보도에 따르면 최고인민회의가 열린 7일, 김 위원장은 북한 국방과학 인재 양성의 산실인 &lsquo;김정은국방종합대학&rsquo;을 찾았다. 이곳에서 &ldquo;우리가 남녘해방이라는 소리도 많이 했고, 무력통일이라는 말도 했지만 지금은 전혀 이에 관심이 없으며 두 개 국가를 선언하면서부터는 더더욱 그 나라를 의식하지도 않는다&rdquo;며 &ldquo;대한민국을 공격할 의사가 전혀 없다&rdquo;고 말했다. 김 위원장은 &lsquo;두 국가론&rsquo;은 여전히 강조하면서도 이를 위한 헌법 개정 회의에는 참석하지 않았다.\r\n\r\n김정은 위원장의 모순된 행보는 &lsquo;두 국가론&rsquo;을 둘러싼 북한의 복잡한 속내를 드러낸다. 당장 김 위원장의 &lsquo;두 국가론&rsquo;은 김일성&middot;김정일이 온갖 노고와 심혈을 다 바쳤다는 조국통일 위업부터 부정해야 함을 넘어 선대 수령을 딛고 올라서야 하는 부담이 뒤따른다. 김정은이 선대 수령들을 짓밟으며 자기기만의 결단을 내리기에 그의 리더십은 너무 청소하고 오로지 조국 통일만 기대하며 살아온 북한 주민들을 설득하기에도 이르다고 노동당은 판단한 것 같다.\r\n\r\n북한은 지난 9일 남측과 연결되는 도로&middot;철도를 끊고 군사분계선(MDL) 일대에서 요새화 공사를 진행한다고 발표했다. 이는 북한 조선인민군 총참모부 명의의 보도문이 조선중앙통신에 공개되면서 알려졌다.\r\n\r\n북한은 이 보도문에서 &ldquo;우리 공화국의 &lsquo;주권행사 영역&rsquo;과 &lsquo;대한민국 영토&rsquo;를 철저히 분리시키기 위한 실질적인 군사적 조치를 취한다는 것을 공포한다&rdquo;고 했다. 적어도 북한 헌법에 영토조항이 신설됐다면 &lsquo;공화국 주권행사 영역&rsquo;과 같은 모호한 표현이 사용되기는 어렵다. 최고인민회의 결정 사항이라는 점 역시 &lsquo;대대적 헌법 개정은 없었다&rsquo;는 주장에 힘을 싣는다. 최고인민회의는 노동당이 결정하면 복창하는 수준의 들러리 주권기관이다.\r\n\r\n아마도 북한은 헌법 개정을 하기에는 시기가 좋지 않다는 판단도 가지고 있는 것 같다. 오는 11월 미국 대통령선거가 있는바 대외 환경 변화를 앞두고 북한이 불확실한 도박을 할 이유가 없다는 것이다. 북한의 헌법 개정이 지향하는 것은 &lsquo;두 국가론&rsquo;이다. 이는 곧 &lsquo;생존전략&rsquo;이다. 북한은 한국과 얽힌 민족적 특수관계를 위협으로 판단한다. 그들은 두 국가론이 국제법에 준거하여 남쪽으로부터의 흡수통일이 다가올 때 중국과 러시아 등이 유엔평화유지군으로 자동 개입할 것이란 기대를 하고 있다. 특히 안보와 외교적 측면에서의 갈등이 두드러진다.\r\n\r\n실제로 북한의 핵무장에 맞서 미국의 핵전력과 한국의 재래식 전력이 결합한 통합억제 구상이 본격화됐다. 북&middot;미관계 정상화, 유엔 제재 해제 등 외교적 측면에서도 당사자를 주장하는 한국 입장을 배제하기 어렵다. 북한은 차라리 한국과 별개의 국가로 인식되면 생존을 위협하는 변수를 하나 줄일 수 있다고 본다. 두 국가론을 북한의 생존전략으로 볼 때 김 위원장이 집착하는 헌법 개정의 필요성도 온전히 이해될 수 있다. 또 이번 최고인민회의에서 헌법 개정을 하지 않았더라도 북한은 절대 포기하지 않을 것이란 점 역시 알 수 있다.\r\n\r\n결국 문제는 &lsquo;왜 조용한가&rsquo;이다. 답은 두 국가론이 안착하는 데 필요한 정지 작업들에서 추론해 볼 수 있다. 우선 북한 경제를 살려놓고, 또 러시아 전쟁의 특수효과를 통해 외화보유고도 올리고, 나아가 북한이 어느 정도 정상국가에 다가갈 때 두 개 국가론을 천명해도 된다고 김정은은 판단하고 있는 것이다.\r\n\r\n그러나 두 개 국가론을 헌법에 담는 즉시 북한은 한반도의 반쪽국가임을 자청하는 꼴이 된다는 것을 알아야 할 것이다.","date":"2024-10-13T21:16:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188184"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 국악공연을 ‘기생집인가’ 망언","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188183_3231592_1122.jpg\" />\r\n\r\n\r\n\r\n천년 음률을 고이 간직한 가야금, 그리고 거문고. 고기(古記)에 따르면 가야금은 가야국 왕 가실이, 거문고는 고구려 악사 왕산악이 만들었다고 한다. 고구려 시대 거문고나 가야금의 장인은 모두 남자였다.\r\n\r\n가야금의 장인 우륵은 가야군사들과 함께 지금의 충주(국원)로 이주하여 진흥왕을 만난다. 왕은 강가에 지은 하림궁에서 우륵의 가야금 연주를 들었다. 이 기록이 가야금의 첫 공개 행사였다.\r\n\r\n구슬픈 가야금 연주를 들은 진흥왕은 달천가에 집을 지어 우륵을 살도록 하고 제자 교육에 전념토록 했다. 가야금이 우리 민족의 악기로 천수백년 애환을 같이 한 계기가 된다.\r\n\r\n거문고는 왕산악이 중국 악기를 개량해 만들었으나 이 악기가 널리 사용된 곳은 신라, 백제다. 이 악기는 여성들보다는 남자들이 즐겨 다뤘다. 세계적인 유물로 평가되고 있는 부여 출토 백제 금동향로에 부조된 인물 가운데 거문고를 타는 남자가 있다.\r\n\r\n가난했던 신라 악인 백결선생은 명절이 되어 떡을 만들 여력이 없자 거문고를 타 떡방아 소리를 연주하여 아내의 상심을 위로했다. 일상의 곤궁한 삶을 음악으로 사위한 신라인들의 여유로움을 엿볼 수 있다.\r\n\r\n거문고 음악은 남성적인 율조로 선비들이 사랑한 악기다. 벼슬을 버리고 산천을 주유한 선비들 가운데는 어깨에 거문고를 짊어지고 다닌 이들이 많았다고 한다. 조선 중엽 대표적인 시인인 백호 임제(白湖 林悌)는 전국을 유람하며 경치 좋은 곳이면 거문고를 내려놓고 아름다운 곡조를 즐겼다.\r\n\r\n백호가 평생 사랑한 여인은 이미 고인이 되었던 개성의 황진이다. 생전에 한 번 만나지 못한 짝사랑이었다. 황진이의 시를 음미하며 자신이 화답했다. 젊은 나이에 객지에서 죽음을 맞이한 백호 곁에는 낡은 거문고 하나가 지켰다. 이렇듯 옛 악기들은 기녀들만의 전유물이 아니었다.\r\n\r\n조선시대 기방(妓房)에서는 주로 가야금보다는 거문고가 사용되었다. 이는 사대부들의 기호에 영합했기 때문이다. 당대의 명기들은 시문을 잘하였으며 대개는 거문고의 장인들이었다.\r\n\r\n한류를 타고 세계인들을 감동시키고 있는 우리 국악 연주를 과거의 기방 접대 문화로 인식 폄하해서는 안 된다. 판소리나 가야금, 거문고, 대금 인간문화재 가운데는 남자 국악인들이 많다.\r\n\r\n필자는 학술강연의 주제발표나 패널로 참석할 경우 주최 측에게 중간 휴식시간을 이용하여 판소리나 국악기 연주 시간을 만들어 달라고 요청한다. 저명한 국악인들을 초청하여 판소리나 단가가 불려 지면 모두 좋아한다.\r\n\r\n이번 정기국회 국정감사에서 일부 야당 의원들의 국악인을 모독하는 발언이 나와 국악계의 분노가 분출되고 있다. 국회 문화체육관광위원회는 국가유산청에 대한 국정감사에서 지난해 4월 김건희 여사가 참석한 간담회의 가야금 연주에 대해 집중 검증하면서 더불어민주당 의원들이 &lsquo;특혜성 공연&rsquo; &lsquo;공연 상납&rsquo; &lsquo;기생집&rsquo; 등으로 표현, 논란이 일고 있다.\r\n\r\n간담회는 국악인들을 격려하는 자리였으며 가야금 독주, 판소리 공연 등이 있었다고 한다. 항상 험구로 비판을 받는 더불어민주당 양문석 의원은 국악인들을 옹호하는 것처럼 하면서 &ldquo;&hellip;정승 판서 앞에서처럼 공짜 공연을 시키느냐. 이분들이 기생인가. 기생집을 만들어 놨나. 이 지&times;들을 하고 있다&rdquo;고 모독성 발언을 했다. 국악인들이 어디에 초청을 받아 연주를 하면 그곳이 기생집이란 말인가. 신성한 공연을 이렇게 폄하한 것은 국악인들에 대한 모독이며 시대착오적 망언이다.","date":"2024-10-13T21:13:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188183"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사전투표율 저조한 서울시교육감 보궐선거, 선출 제도 개선책 만들어야","partialText":"16일 치러지는 서울시교육감 보궐선거의 사전투표율이 8.28%로 집계됐다. 중앙선거관리위원회에 따르면 11, 12일까지 진행된 서울시교육감 보궐선거 사전 투표에서 유권자들의 반응은 냉랭했다. 10.16 재&middot;보궐선거 최종 사전투표율 8.98%에 비해 낮게 집계된 것이다.\r\n\r\n오세훈 서울시장은 12일 배우자와 함께 투표를 마친 뒤 페이스북에 글을 올려 &ldquo;이번 교육감 선거는 무게감이 더 크게 느껴진다&rdquo;면서 &ldquo;교육 정책은 아이들의 성장뿐 아니라 서울의 미래까지 좌우할 만큼 중요하기 때문&rdquo;이라고 밝혔다. 하지만 선거 현장은 오 시장의 바람과는 다른 모습이다.\r\n\r\n이번 서울시 교육감 선거는 첫날 사전투표가 TV 정책 토론도 없이 이뤄지는 일까지 벌어졌다. 보궐선거일은 공휴일이 아니어서 주말을 낀 사전투표가 중요하지만 후보들의 정책과 자질을 검증할 수 있는 장이 마련되지 못한 것이다.\r\n\r\n서울시 선거관리위원회와 KBS가 7일 주관한 토론회에는 선관위 규정에 따라 보수 진영의 조전혁 후보만 초청됐다. 후보가 선관위 주관 토론회에 참가하려면 직전 선거에서 10% 이상을 득표하거나 언론기관에서 진행해 공표한 여론조사에서 평균 5% 이상을 얻어야 하기 때문이다.\r\n\r\n현재 서울교육감 후보는 조 후보를 비롯해 진보 성향인 정근식 후보, 윤호상 한양대 교육대학원 겸임교수까지 3명으로 좁혀졌다. 조 후보는 보수 단일화 기구에서 최종 후보로 추대됐다. 윤 후보 역시 보수 진영으로 분류되지만 보수 단일화 기구는 윤 후보를 &lsquo;보수로 분류하지 않는다&rsquo;고 선을 긋는 입장이다. 정 후보는 진보 진영에서 단일 후보로 추천됐다.\r\n\r\n조 후보는 &lsquo;학교평가청 신설 등을 통한 교육 품질 관리&rsquo;를, 정 후보는 &lsquo;조희연 전 교육감의 혁신학교 정책 계승과 공동체 강화&rsquo;를 내세운다. 하지만 유권자들은 후보들의 정책&middot;공약뿐 아니라 후보의 이름도 모르는 경우가 많다. 유권자들이 유치원&middot;초중고까지 아동&middot;청소년의 교육을 책임지는 교육감 선거에는 무관심한 경향이 있다.\r\n\r\n유권자에게 선거 공보물이 배달됐지만 이번 선거는 &lsquo;깜깜이&rsquo;로 진행되고 있다고 해도 과언이 아니다. 선거전은 정책 경쟁이 사라지고 네거티브 공방만 가열되고 있다. 이제는 유권자들이 교육감 후보에 대해 충분히 알고 적극 투표할 수 있도록 선거 제도를 개편하는 방안을 검토해야 한다.\r\n\r\n또 직선제를 폐지하고 시도지사&middot;교육감 러닝메이트제 또는 교육위원회 선출제 등으로 전환하자는 의견이 나온다. 여야는 교육감 선출 제도 개선 논의를 서둘러야 할 것이다. 이번 보궐선거에서 유권자들은 투표를 포기하지 말고 소중한 한 표를 행사해야 한다.","date":"2024-10-13T20:21:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188177"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 기적 같은 찾아 온 한강의 노벨문학상… 이제 과학·의학상 꿈도 이뤄보자","partialText":"기적 같은 일이다. 소설가 한강이 올해 노벨문학상 수상자로 선정돼 한국 역사에 큰 획을 그었다. 한국이 노벨상 수상자를 배출한 건 고(故) 김대중 대통령의 2000년 노벨평화상 수상 이후 24년 만이다.\r\n\r\n아시아 여성 작가로 최초의 노벨문학상 수상자이기도 한 한 작가는 인도의 타고르, 일본의 가와바타 야스나리&middot;오에 겐자부로, 중국의 모옌에 이어 5번째로 수상의 영예를 안았다. 한강의 수상은 작가 개인의 영광을 넘어 한국 문학사에 길이 남을 기념비적 사건이 아닐 수 없다.\r\n\r\n우리 국민들은 노벨상 시즌만 되면 &lsquo;이번에는 첫 한국인 수상자가 나오지 않을까&rsquo;하는 기대감을 보였다가 막상 다른 나라 수상자 발표를 보면 실망하곤 했다. 이른바 &lsquo;노벨상 콤플렉스&rsquo;였다. 1968년 일본의 가와바타 야스나리가 &lsquo;설국&rsquo;으로 노벨상을 받았는데, 아직도 한국인 노벨상 수상자가 없다는 건 민족의 자존심이 걸린 문제였다.\r\n\r\n많은 훌륭한 작가가 탄생했지만 한국 문학이 세계 문학에서 변방으로 치부됐던 것은 노벨상 문학상 수상자가 없다는 객관적 사실 때문이기도 했다. 특히 한강의 노벨상 수상은 한국 문학이 세계로부터 당당히 인정받는 계기가 됐다는 점에서 그 의미가 남다르다. 작가 개인의 역량 못지않게 한국 문학의 수준과 깊이에 대한 세계의 관심과 평가를 말해주는 것이기 때문이다.\r\n\r\n스웨덴 한림원은 &ldquo;역사적 트라우마에 맞서고 인간의 삶의 연약함을 드러낸 강렬한 시적 산문&rdquo;이라고 선정 사유를 밝혔는데, 그의 작품을 꿰뚫어 본 것이다. 한국 현대사 특유의 상처와 아픔을 형상화하면서 죽음&middot;폭력과 같은 인간의 문제를 시적 문체로 승화시켜 온 작가의 노력이 세계인의 보편적 공감을 끌어낸 것이다.\r\n\r\n광주 5.18 민주화 운동을 다룬 &lsquo;소년이 온다&rsquo;와 제주 4.3 항쟁의 비극을 세 여인의 시선으로 풀어낸 &lsquo;작별하지 않는다&rsquo;가 이 같은 평가에 가장 부합하는 작품일 것이다.\r\n\r\n1994년 소설 &lsquo;붉은 닻&rsquo;으로 등단한 한강의 이름이 국제사회에 알려진 계기는 2016년 &lsquo;채식주의자&rsquo;로 세계적 권위의 맨부커상을 수상한 것이었다. 이후 해외 유명 문학상을 다수 수상하면서 한국 작가 중 노벨문학상에 가장 가깝게 다가섰다는 평가를 일찌감치 받아왔다.\r\n\r\n이번 한강의 노벨상 수상은 그의 작품을 영어로 번역한 영국인 번역가의 역할도 컸다는 점에 주목해야 한다. 좋은 번역이 노벨문학상의 단초가 된 것이다. 작품이 아무리 뛰어나도 그 미묘한 뉘앙스와 의미를 살려주는 번역이 없으면 제대로 된 평가를 받을 수 없다. 뛰어난 K콘텐츠가 세계에서 인정받으려면 번역에 대한 지원이 확대돼야 한다.\r\n\r\n우리는 이제 대중문화뿐만 아니라 순수 문학에서도 세계 최고 수준으로 발돋움하게 됐다. 영화 &lsquo;기생충&rsquo;의 오스카 수상과 넷플릭스 시리즈 &lsquo;오징어게임&rsquo;의 흥행, 방탄소년단(BTS) 등 K팝 스타의 세계적 인기몰이에 이어 갈수록 커지는 K문화의 영향력을 세계에 알리고 있는 것이다.\r\n\r\n노벨상 쾌거는 여기서 멈춰선 안 된다. 과학 분야에서는 아직 단 한 명의 수상자도 나오지 못했기 때문이다. 일본은 25명, 중국은 3명의 과학 분야 수상자를 배출했다. &lsquo;한강의 기적&rsquo;을 계기로 과학상뿐 아니라 의학상 등 다른 부문 노벨상 수상도 결코 이루지 못할 꿈이 아니라고 본다.","date":"2024-10-13T20:17:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188176"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 마천루의 흑역사","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188174_3231558_08.jpg\" />\r\n\r\n\r\n\r\n인류는 하늘을 찌를 듯한 초고층 마천루(摩天樓)를 늘 동경한다. 중력의 힘을 거슬러 수직 상승 하고픈 욕망이 투영된 마천루의 기원은 바벨탑이라 할 수 있다. 신은 우리에게 시골을 주셨으나, 인간은 도시를 건설하며 천상에 닿을 탑을 쌓아 올려왔다.\r\n\r\n고대 오벨리스크와 피라미드를 비롯해 그리스와 로마의 신전, 기독교 종교적 열망을 담은 대성당과 교회 건축물까지 대체로 실용보다 숭배, 권위, 지배의 목적을 담고 있다. 아직도 더 높은 건물을 지으려는 욕구가 강렬하다.\r\n\r\n마천루의 신세계는 미국 뉴욕에서 펼쳐졌다. 엘리샤 오티스가 발명한 엘리베이터 덕분에 철골 구조물이 높이 솟아오르기 시작했다. 1853년 뉴욕 플랫아이언 빌딩에 엘리베이터가 첫 장착됐고, 곧이어 파리 에펠탑에도 유리 승강기가 설치됐다. 우리나라에선 엘리베이터가 1910년 화폐 운반용으로 조선은행에서 처음 선보였다. 승객용은 1914년 조선호텔부터 가동됐다.\r\n\r\n역사상 초유의 건축물 높이 경쟁은 서구에서 전개된다. 19세기 말 미국 시카고 랜드맥낼리 빌딩, 네덜란드 로테르담 비테하이스 등 10층 안팎의 건물이 등장하더니 1920대 20~30층대로 높아졌다. 1930년 뉴욕 명물인 77층짜리 크라이슬러빌딩이 건립됐다.\r\n\r\n바로 1년 뒤 준공한 엠파이터스테이트가 장장 40년 넘게 세계 1위 초고층 기록을 보유했다. 1973년 110층, 417m의 세계무역센터가 완공됐지만 2001년 9.11 테러로 신기루처럼 사라졌다. 필자도 대학 시절 미국 어학연수 차 1981년 뉴욕을 방문했을 때 세계무역센터 전망대에서 시내 전경을 바라보며 &lsquo;I Love NY&rsquo;에 매혹당했다.\r\n\r\n이제 아랍에미리트 두바이의 부르즈 할리파가 828m 높이로 세계 1위 빌딩이다. 중국 상하이 타워, 사우디아라비아 알베이트 타워, 대만 타이베이 101이 세계 10위권으로 꼽힌다.\r\n\r\n서울 잠실의 롯데월드타워는 높이 554m, 123층으로 세계 5위에 등극했다. &lsquo;세계초고층도시건축학회&rsquo;는 지상 50층, 200m 이상인 건축물을 마천루로 정의했다. 한국 초고층 재난관리 특별법에도 적용되는 기준이다.\r\n\r\n이제 &lsquo;더 높이&rsquo; 보다 &lsquo;더 안전하게&rsquo; &lsquo;더 푸르게&rsquo;를 고민할 시점인데도 200m 이상의 마천루가 전 세계에 80개 넘게 산재해 있다. 서울에선 어찌 된 영문인지 마천루 높이가 하향 조정되고 있다. 강남구 삼성동 현대자동차 글로벌비즈니스콤플렉스(GBC)에 105층 초고층 타워를 짓기로 했으나 55층으로 낮췄다.\r\n\r\n또 133층 높이의 초고층 빌딩과 공동주택을 건립하는 마포구 상암동 DMC 랜드마크사업도 변경되고 있다. 최근 서울시는 상암 재창조 전략을 새로 발표했다. 오세훈 서울시장은 초고층 빌딩 층수를 133층에서 70층대로 축소 지시한 것으로 알려졌다.\r\n\r\n초고층을 향한 열망이 갑자기 사그라진 걸까. 기후위기 시대에 환경피해를 최소화하려는 의지의 발로면 좋으련만, 그런 것 같지 않다. 항공기와 미사일 비행에 지장을 초래한다는 사실을 뒤늦게 알고 상암동과 삼성동 초고층 건물의 층수를 낮추려 한다는 후문이다.\r\n\r\n수도권에서 초고층 건물을 지으려면 계획 구상 단계부터 인천공항, 김포공항, 성남 공군기지의 비행경로 저촉 여부를 서울항공청과 사전협의하는 게 필수다. 하지만 인허가권을 쥔 광역자치단체가 이 절차를 누락했다.\r\n\r\n악천후 같은 기상이변 때 수백 대의 항공기에 대한 동시다발적 통제는 불가능하기에 기장들은 훈련된 각도로만 상승하게 된다. 평상시 다니던 공중 길에서 벗어나는 상황이기에 초고층 건물과 충돌하는 사고 위험은 상존한다. 그래서 건축 계획 또는 인허가 담당 부서는 위도, 경도, 해발고도 등의 위치 좌표를 항공청에 전달해 건축 가능 여부를 미리 파악해야 한다.\r\n\r\n이런 상식을 지키지 않은 채 설계, 투자 유치 절차를 진행하다 뒤늦게 비행 간섭 사실을 확인하는 우를 범하고 있다. 서울시는 &ldquo;경제성이 없다&rdquo;는 핑계를 대고 슬그머니 상암DMC 계획 변경을 추진하고 있다.\r\n\r\n아직 &lsquo;마천루의 꿈&rsquo;에 젖어 있는 인천시는 더 가관이다. 얼마 전 인천 청라국제도시에서 추진하는 시티타워가 비행 간섭 영향권에 속한 사실이 알려지자 지역 국회의원들이 기자회견을 열어 서울항공청과 국토교통부에 비행경로 변경을 요구했다.\r\n\r\n사전 행정절차를 밟지 않은 행정기관부터 질타해야 함에도 활주로를 이전하라고 생떼 쓰는 꼴이 아닌가. &lsquo;님비&rsquo;에 익숙한 지방의원이나 할 일이다. 비행 구역을 1도라도 바꾸면 다른 지역에서 재산권 피해가 발생한다는 걸 아랑곳하지 않는다.\r\n\r\n인천공항~송도국제도시를 연결한 인천대교 주탑 높이도 비행 고도에 걸려 낮춰졌다. 송도국제도시의 랜드마크 상징인 151층 빌딩 또한 항공청과 사전협의가 이뤄지지 않은 상태다. 물거품처럼 사라질 신기루가 뻔한데도 마천루 건립 계획을 무리하게 밀어붙이고 있다.","date":"2024-10-13T20:07:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188174"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 로봇 손가락이 정밀 신체 검사 수행한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188171_3231553_4519.jpg\" />\r\n\r\n\r\n\r\n최근 과학자들이 의사처럼 일상적인 신체 검사를 안전하게 수행할 수 있는 초감도의 인간과 유사한 로봇 손가락을 개발했다. 이로써 이른바 &lsquo;로보닥터(robodoctor)&rsquo;를 곧 병원에서 볼 수 있을 것으로 기대된다.\r\n\r\n의사의 손가락은 우리의 건강에 관한 모든 것을 알아내는 데 사용되는 진단 도구다. 예컨대 의료진은 맥박을 재거나 피하 조직의 비정상적인 덩어리를 만져보는 데 손가락을 사용하며, 진단을 위해 어둡고 따뜻한 부위에 손가락을 삽입하기도 한다.\r\n\r\n최근 중국과학기술대학(USTC)의 정밀기계 및 정밀계측학과 연구진은 위에 나열된 것과 같은 일상적인 건강검진을 수행할 수 있도록 인간에서 영감을 얻어 구부릴 수 있는 청색기술형 로봇 손가락을 개발했다고 밝혔다.\r\n\r\n\r\n<img alt=\"일상적인 신체 검사가 가능한 초감각 로봇 손가락. (출처: USTC/Hongbo Wang) ⓒ천지일보 2024.10.13.\" src=\"https://www.newscj.com/news/photo/202410/3188171_3231554_4623.jpg\" />\r\n일상적인 신체 검사가 가능한 초감각 로봇 손가락. (출처: USTC/Hongbo Wang) ⓒ천지일보 2024.10.13.\r\n\r\n\r\n\r\n연구진은 신체 검진은 유방암의 덩어리 및 기타 징후를 조기에 발견하는 가장 널리 이용 가능하고 효과적이며 안전한 방법 중 하나라고 말하고 있다. 한의학에서는 의사가 환자의 손목에서 맥박을 측정해 환자의 심장 상태를 파악할 수 있다.\r\n\r\n한편으로는 숙련되고 경험이 풍부한 의사가 부족하기 때문에 일부 질병이나 잠재적 위험을 제때 파악해 악화를 예방하지 못할 수도 있다. 반면에 많은 사람들이 신체 검사를 받는 것을 꺼리는데, 특히 이성의 의사에게 검사를 받는 것을 꺼리는 사람들이 많다. 따라서 로봇의 촉감은 연구자들 사이에서 큰 주목을 받고 있다.\r\n\r\n인간 손의 복잡성을 고려할 때, 가장 진보된 로봇 손 조차도 그 기능을 따라잡기에는 아직 한참 뒤처져 있다. 따라서 USTC 연구팀이 부드러운 로봇 손가락으로 이상 징후를 감지하는 촉진(觸診&middot;palpation)과 신체 부위의 움직임과 위치를 감지하는 고유 수용성 감각을 인간과 비슷한 수준으로 구현한 것은 매우 큰 의미가 있다.\r\n\r\n&lsquo;바이오에서 영감을 얻은 부드러운 손가락&rsquo;의 약자인 BSF(bioinspired soft finger)는 구부림 동작 구동기 본체와 통합 다중모드 센서로 구성돼 있다. 탄성중합체(elastomer) 내부에 일련의 채널과 챔버로 구성된 소프트 액추에이터의 일종인 공압 네트워크(PneuNet) 구조의 손가락과 같은 반원형 모양을 하고 있다. 이 공기 챔버가 팽창하면서 압력을 받으면 BSF가 안쪽으로 구부러진다. 총 길이는 129㎜이다.\r\n\r\n\r\n<img alt=\"압력 구동으로 인해 다양한 각도로 휘어지는 BSF. (출처: Hongbo Wang) ⓒ천지일보 2024.10.13.\" src=\"https://www.newscj.com/news/photo/202410/3188171_3231555_4730.jpg\" />\r\n압력 구동으로 인해 다양한 각도로 휘어지는 BSF. (출처: Hongbo Wang) ⓒ천지일보 2024.10.13.\r\n\r\n\r\n\r\n연구진은 제안된 BSF는 설계가 간단하고 두 단자에서 저항과 인덕턴스만 측정하면 사람과 같은 터치 인식을 구현할 수 있으며, 사람의 손가락처럼 BSF는 능동적인 터치를 통해 물체의 물리적 특성에 대한 풍부한 정보를 인식할 수 있다고 설명한다.\r\n\r\n이들은 의사처럼 의료용 촉진을 수행할 때 BSF가 어떻게 작동하는지도 시험했다. 넓은 영역에 걸쳐 일부 모델 조직에서 모델 덩어리를 검색하고 인식할 수 있었다. 또한 이 로봇 손가락은 인간 참가자의 손목에서 동맥을 찾아 맥박을 측정하는 데 성공했다.\r\n\r\n연구진은 BSF가 물체의 강성을 눌러 &lsquo;느낌&rsquo;으로 측정하고 의사가 수행하는 것과 유사한 안전하고 정확한 로봇 촉진을 수행할 수 있음을 입증했다고 밝혔다. 또한 로봇 팔에 장착된 장치로 참가자의 손목에서 동맥을 찾아 실시간 분석을 위해 맥박을 측정할 수 있었다. 이러한 연구 결과는 향후 신체 검사를 수행할 수 있는 &lsquo;로보닥터&rsquo;의 잠재력을 보여주고 있다.\r\n\r\n생물모방과 생물영감을 바탕으로 하는 청색기술 덕분에 우리의 건강 진단을 로봇에 의지하는 날이 목전에 가까이 다가오는 것 같다.","date":"2024-10-13T19:54:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188171"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"한강 노벨문학상 수상, 독서문화와 출판업계에 불어올 새로운 바람","partialText":"<img alt=\"[천지일보=박준성 기자] 도서 출판 행복에너지 권선복 대표. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202410/3187829_3231042_4029.jpg\" />\r\n[천지일보=박준성 기자] 도서 출판 행복에너지 권선복 대표. ⓒ천지일보DB\r\n\r\n\r\n\r\n올가을, 한국 문학계는 역사적인 순간을 맞이했다. 한강 작가가 아시아 여성으로는 최초로 노벨문학상을 수상한 것이다. 이번 수상은 한국 문학의 새로운 역사를 쓰면서 한국 문학이 세계적 수준으로 인정받는 기념비적인 사건이기도 하다. 출판사 대표로서 이번 수상을 바라보면, 이는 한국 출판계가 새로운 도약의 기회를 맞이했다는 점에서 매우 중요한 전환점이라고 생각한다.\r\n\r\n현재 출판업계는 디지털 콘텐츠의 급성장, 독서 인구 감소, 과잉 경쟁 등으로 어려운 현실에 처해 있다. 베스트셀러 중심의 시장 구조, 높은 유통 비용, 대형 서점 폐점, 중소 출판사의 경영난 등이 대표적이다. 전자책 시장이 성장하고 있지만, 종이책 시장의 수익성은 감소하고 있는 실정이다. 이런 상황 속에서 전해진 한강의 노벨문학상 수상은 큰 감격을 주며, 그 파급 효과는 독서문화 활성화로 이어질 가능성이 크다. 실제로 수상 소식 이후, 한강의 작품을 찾는 독자들이 급증하며 주요 서점 웹사이트가 마비될 정도로 주문이 폭주했다. 노벨상이라는 상징성이 사람들의 관심을 끌었을 뿐만 아니라, 한강의 독창적이고 보편적인 작품들이 독자들에게 큰 울림을 주고 있음을 보여준다.\r\n\r\n｢독서문화 활성화와 독서 인프라 확장｣\r\n\r\n한강의 수상은 독서의 계절 가을에 독서문화를 되살릴 수 있는 절호의 기회다. 우리는 책을 통해 공감하고 치유받으며, 내면을 돌아볼 수 있는 시간을 가질 필요가 있다. 이번 수상을 계기로 다양한 문학작품을 접하는 것은 한국 사회 전반의 독서문화 확대에 중요한 기회가 될 것이다.\r\n\r\n정부와 출판업계는 이번 수상을 독서 캠페인 강화의 계기로 삼아야 한다. 도서 할인 행사, 작가와의 만남 행사 등을 통해 독자들의 참여를 유도하고, 도서관 및 학교에서 다양한 문학 프로그램을 추진함으로써 독서에 대한 관심을 높이는 것도 중요하다.\r\n\r\n｢독서 강국으로의 도약｣\r\n\r\n한강의 노벨문학상 수상은 개인의 영광을 넘어 한국 문학과 출판업계에 새로운 활력을 불어넣는 사건이다. 독서는 지식을 넓히고 상상력을 확장하는 중요한 활동이다. 이번 수상이 독자들이 책을 다시 찾게 하는 계기가 된다면, 독서문화 활성화의 시작점이 될 것이다.\r\n\r\n출판업계는 이번 역사적 성과를 바탕으로 독서 강국으로 도약할 준비를 해야 한다. 단순히 많은 작품을 출판하는 데 그치지 않고, 독서의 가치를 사회 전반에 퍼뜨리는 것이 중요한 과제다. 이번 가을, 독서의 중요성을 다시 되새기며 독서 강국으로 나아가는 길을 닦아야 할 시점이다.\r\n\r\n프랑스 철학자 앙드레 지드는 &ldquo;책을 읽는 것은 두 사람의 대화를 듣는 것과 같다. 하나는 책 속의 사람이고, 또 하나는 자기 자신이다.&rdquo;라고 했다. 독서는 독자와 작품 간의 대화를 통해 삶을 더욱 깊이 이해하는 행위다. 이번 수상이 일회성에 그치지 않으려면, 독서문화의 중요성을 인식하고 독서하는 사회를 만들어야 한다.\r\n\r\n출판업계 또한 이번 기회를 적극 활용해 한국 문학과 출판의 밝은 미래를 만들어 가야 한다. 이번 가을, 책 속에서 새로운 세계를 발견하며 개인의 성장을 도모하고 사회적 소통과 화합을 모색할 수 있기를 바란다.","date":"2024-10-11T18:23:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 송도국제도시 상수도 누수, 신도시의 안전성을 묻다","partialText":"[천지일보 인천=김미정 기자] 최근 인천 송도국제도시에서 상수도관 누수가 잇따르며 주민들의 우려가 커지고 있다. 송도는 바다를 매립해 조성된 신도시로 이곳의 상수도관은 염분과 지반 침하 등의 복합적인 문제로 인해 예상보다 빠르게 부식되고 있다. 이에 인천시는 원인을 분석하고 대책 마련에 나섰지만, 주민들의 불안은 쉽게 가라앉지 않고 있다.\r\n\r\n송도국제도시는 첨단 도시로 조성되었음에도 불구하고, 상수도 누수 문제로 고전 중이다. 특히 올여름(6월, 8월) 발생한 사고들은 신도시의 안전성에 의문을 제기하게 했다. 인천시는 누수 원인을 지반의 &lsquo;부등침하&rsquo; 현상과 염분에 의한 부식 등 복합적인 요인으로 보고, 염분에 강한 관을 설치하고 연결부를 개선하는 공사를 진행하겠다고 발표했다.\r\n\r\n문제 해결을 위해 인천시는 주민설명회를 열어 직접 소통에 나섰다. 누수 원인과 향후 대책을 설명하고 주민 의견을 수렴하는 자리였지만, 미흡했던 사전 점검과 사고 후 대응의 문제점도 지적되었다. 송도 주민들은 여전히 구체적인 원인 분석과 예방 조치에 대한 신뢰를 요구하고 있다.\r\n\r\n이러한 누수 문제는 송도국제도시의 이미지에 큰 타격을 줄 수 있다. 신도시라는 기대감과 달리, 잇따른 사고로 인한 주민 불편은 지속되고 있다. 인천시의 적극적인 대책과 더불어, 송도국제도시의 장기적인 안전성을 보장할 수 있는 철저한 관리와 점검이 필요하다.\r\n\r\n송도가 명실상부한 글로벌 도시로 자리매김하려면, 주민들의 신뢰 회복과 안전한 생활 환경 보장이 최우선 과제가 되어야 할 것이다.\r\n\r\n\r\n<img alt=\"인천 연수구 송도국제도시 1·3공구 지하 8m 깊이에 매설된 공동구 내 배수본관 모습.(제공: 인천시청) ⓒ천지일보 2024.10.11.\" src=\"https://www.newscj.com/news/photo/202410/3187597_3230813_4549.jpg\" />\r\n인천 연수구 송도국제도시 1&middot;3공구 지하 8m 깊이에 매설된 공동구 내 배수본관 모습.(제공: 인천시청) ⓒ천지일보 2024.10.11.\r\n\r\n\r\n\r\n&nbsp;","date":"2024-10-11T11:50:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 도민은 여전히 헤매는 중… ‘의전 차량 우선’ 경기도 주차장","partialText":"<img alt=\"[천지일보 경기=이성애 기자]  경기도청과 경기도의회 광교 신청사 주차장 모습.  ⓒ천지일보 2024.10.11.\" src=\"https://www.newscj.com/news/photo/202410/3187587_3230761_136.jpg\" />\r\n[천지일보 경기=이성애 기자]&nbsp; 경기도청과 경기도의회 광교 신청사 주차장 모습.&nbsp; ⓒ천지일보 2024.10.11.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 지난 2022년, 경기도청과 경기도의회가 광교 신청사로 이전한 후 불거진 &lsquo;도민 위에 의원&rsquo; 논란의 중심에는 주차 문제가 있었다. 민원인 주차공간이 턱없이 부족하고, 편리한 위치의 주요 주차 자리는 의전 차량이 차지하고 있어 도민들은 주차부터 민원실 방문까지 많은 불편을 겪어야 했다.\r\n\r\n당시 경기도 관계자는 &ldquo;차차 개선하겠다&rdquo;며 개선 의지를 보였지만, 2년이 지난 지금도 상황은 전혀 나아지지 않았다. 경기도청과 도의회 청사의 지하주차장은 여전히 의전 차량이 우선 배치된 상태고, 민원인들이 사용할 수 있는 주차 공간은 극히 부족하다.\r\n\r\n지하 2층에 총 727면이 있는 주차장에서 경기도청은 230면, 경기도의회는 190면을 사용하고 있다. 반면 민원인에게 할당된 주차공간은 200면 남짓으로, 이마저도 장애인, 교통약자, 전기차 전용 구역이 포함된 수치다. 실질적으로 일반 민원인이 주차할 수 있는 공간은 더욱 부족할 수밖에 없다. 이에 따라, 출입구 근처의 민원인 주차 공간을 찾기 위해 민원인들이 몇 바퀴씩 돌다가 주차를 포기하는 상황도 비일비재하다.\r\n\r\n\r\n<img alt=\"[천지일보 경기=이성애 기자]  경기도청과 경기도의회 광교 신청사 주차장 모습.  ⓒ천지일보 2024.10.11.\" src=\"https://www.newscj.com/news/photo/202410/3187587_3230763_1340.jpg\" />\r\n[천지일보 경기=이성애 기자]&nbsp; 경기도청과 경기도의회 광교 신청사 주차장 모습.&nbsp; ⓒ천지일보 2024.10.11.\r\n\r\n\r\n\r\n도민들의 편의를 고려해 민원인 전용 주차 공간을 마련했다지만, 현실은 의전 차량이 그 자리를 차지해버리고 있어 개선의지가 전혀 보이지 않는다는 지적이 나온다. 경기도청사 주차 문제는 도민들이 겪는 불편을 최소화하려는 노력이 부족한 채, 의전 차량만을 우선 배치하는 관행이 지속되면서 불만이 끊이지 않고 있다.\r\n\r\n한 수원 시민은 &ldquo;의전 차량이 자리 잡은 바리게이트를 볼 때마다 과연 이곳이 도민을 위한 행정 공간이 맞는지 의심스럽다&rdquo;고 비판했다. 또 다른 시민은 &ldquo;민원실을 찾는 것부터가 고역&rdquo;이라며, 불편한 주차 시스템에 대한 불만을 표했다.\r\n\r\n팔달청사보다 민원인이 사용할 수 있는 주차장이 3배나 많다지만, 민원인들이 겪는 불편은 여전하다. 안내 표지판이 부족해 주차장을 찾느라 시간을 허비하는 일도 빈번하고, 지하주차장에서 민원실까지의 접근성도 떨어진다. 이 모든 불편을 감수한 뒤 민원실을 찾아가도 &lsquo;의전 차량 우선&rsquo;이라는 불공정한 현실에 실망감만 커질 뿐이다.\r\n\r\n봉사의 자리인 공무원들이 주요 공간을 차지하고, 봉사를 받아야 하는 도민들이 오히려 주차난에 시달리는 이 상황은 도민들이 신뢰할 수 있는 도정이 아니다. &ldquo;차차 개선한다&rdquo;는 말을 믿고 2년여를 기다렸다. 이젠 즉시 주차 문제를 개선할 때가 됐다고 봐진다. 언론과의 약속 또한 국민과의 약속이란 사실을 명심해야 할 것이다.\r\n\r\n&nbsp;","date":"2024-10-11T11:18:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187587"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 비운의 군주 광해군(光海君) 생애 재조명(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187521_3230668_590.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n광해군(光海君)이 즉위(卽位)한 것이 하나의 계기가 되어 조정(朝廷)은 광해군을 지지하였던 대북파(大北派)가 집권(執權)하게 되었는데, 그 중심 인물은 이이첨(李爾瞻) 이었다. 그러나 1613(광해 5)년 계축옥사(癸丑獄事)가 발생하면서 광해군의 잠재적인 경쟁자였던 영창대군(永昌大君)이 강화도에 위리안치(圍籬安置)되었다가 1614(광해 6)년 죽음을 당하고 인목왕후(仁穆王后)의 친정 부친(親庭父親)이 되는 김제남(金悌男)도 처형되는 불행한 사건이 발생하였다.\r\n\r\n그런데 불행은 여기서 끝나지 않고 영창대군 못지않게 광해군의 아킬레스건이라 할 수 있었던 인목왕후도 1618(광해 10)년 결국 폐비(廢妃)되어 서인으로 강등되면서&nbsp;정명공주(貞明公主)와 함께 서궁(西宮)에 유폐(幽閉)됐다. 이것이 바로 인조반정(仁祖反正)이 성공한 이후 인목왕후에서 호칭이 격상한 인목대비(仁穆大妃)가 광해군을 폐위(廢位)시킨 이유 중의 하나로 내세운 폐모살제(廢母殺弟)의 핵심 포인트가 된다.\r\n\r\n광해군 대에 이런 불행한 사건이 발생한 것은 참으로 안타까운 일이었으나, 다른 관점에서 볼 수도 있다는 것이다. 사실 광해군이 즉위할 당시에 대북파가 주축을 이루었다고 할 수 있지만 이러한 가운데서도 남인 출신으로서 선조(宣祖) 대의 우의정(右議政)으로 명망(名望)과 경륜(經綸)이 높았던 이원익(李元翼)을 영의정(領議政)에 임명한 것은 당파(黨派)를 초월하여 인재(人材)를 등용하려고 하였던 그의 결연한 의지를 읽을 수 있는 대목이다.\r\n\r\n여기서 광해군 재위 시에 이원익의 건의로 전격적으로 실시된 대동법(大同法)에 대해 살펴본다. 대동법은 조선 중기(朝鮮中期) 이후 시행된 재정 제도(財政制度)의 하나로서 방납(防納) 등 공납제도(貢納制度)의 각종 폐단이 심해지자 공물(貢物) 대신 미곡(米穀)으로 통일해 토지 1결당 쌀 12두씩을 징수(徵收)했으며 산간 등지에서는 쌀 대신 베나 무명, 돈으로 납부(納付)하게 했다. 그러나 화폐(貨幣)의 보급에 따라 점차 대동전(大東錢)을 납부하는 것으로 바뀌어 갔는데, 거둬들인 쌀의&nbsp;일부는 선혜청(宣惠聽)에 보내져 국가에서 필요한 물품을 구입 하는 비용으로 사용되고 일부는 지방 관청(地方官廳)에서 사용했다.\r\n\r\n이와 관련해 대동법과 비슷한 지방 제도(地方制度)는 1594(선조 27)년부터 이듬해까지 시행된 각(各) 도(道)의 상납물(上納物)을 쌀로 대신 내게 했던 대공수미법(代貢收米法)이라 할 수 있다. 이러한 배경 속에서 광해군이 이원익의 건의를 수용하여 경기도(京畿道)에 한하여 대동법을 실시하였다.\r\n\r\n덧붙이면 이원익이 주장한 대동법의 핵심적인 포인트는 공물(貢物)을 현물(現物)로 걷는 대신 봄과 가을에 쌀 16말만을 내도록 하고 여타의 비용은 완전히 없앤 것이었다. 그러나 이러한 대동법에 대하여 기득권층의 반발이 심하였으나, 결국 경기도에서 시행되었다는 것을 주목한다.","date":"2024-10-11T09:00:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187521"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 11일자","partialText":"VOL. 1857\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.10.\" src=\"https://www.newscj.com/news/photo/202410/3187337_3230433_5310.jpg\" />\r\nⓒ천지일보 2024.10.10.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-10T19:54:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 서울시교육감 보궐선거, 지난 10년 진보진영 교육계 심판 기회","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187334_3230431_4935.jpg\" />\r\n\r\n\r\n\r\n중장년이 &lsquo;교육&rsquo;이란 단어를 접했을 때 가장 먼저 떠오르는 이미지가 무엇이냐고 묻는다면 뭐라 답할까. 행복이나 성취, 추억 등이라면 다행이지만 안타깝게도 중장년은 &lsquo;공포&rsquo;를 가장 먼저 떠올린다.\r\n\r\n1980년대 시절 중고교 수학과 영어, 국어 시간은 선생님의 품성에 교실의 운명이 달렸었다. 영어 단어를 제대로 외우지 못하거나 수학 공식에 맞춰 칠판 위 문제를 풀지 못하면 선생님의 매질은 다반사였다. 학교 성적은 미래의 모든 것을 결정한다며 학급 평균 점수보다 낮은 학생들에게 &lsquo;열등생&rsquo;이라는 단어를 붙여 인생의 낙오자 취급하기도 했다. 1990년대를 거치면서 많이 개선됐다고 하지만, 이미 기억에 각인된 이미지에서 벗어나기 힘들다.\r\n\r\n2024년의 초등교와 중학교, 고등학교에는 그 연령대와 학습 능력에 맞는 독자적인 교육과정이 적용돼야 한다. 그 교실에는 미래를 책임질 다음 세대 주인공들이 있기 때문이다. 중장년이 과거에는 교실에서 무기력할 수밖에 없는 처지였지만 지금은 관심을 갖고 한국 교육이 지향해야 할 모습을 선택할 수 있는 위치에 있다. 오는 10월 16일 서울시교육감 보궐선거에 주목이 쏠리는 이유다.\r\n\r\n진보진영 교육계를 대표한 조희연 전 서울시교육감이 2014년 6월 지방선거에 당선돼 2024년 8월까지 10년간 역임하며 교육계에 어떤 변화를 주었는지 살펴보지 않을 수 없다. 평가의 기준은 지금 학교 교실에서 벌어지는 일들이 교육이라는 잣대와 맞느냐에 있다고 필자는 본다.\r\n\r\n교육은 &lsquo;수고스러움&rsquo;을 동반한다. 배우는 과정은 힘들다. 초등교 과정을 통해 싫든 좋든 구구단을 외우고 글을 배우며 사칙연산을 통달하기까지 힘든 과정을 거쳐야 한다. 그러나 그 배움의 과정을 거치면 한 단계 높은 차원의 세계를 맞이하게 된다. 부모로부터 독립돼 좋아하는 책을 선택해 읽고, 장난감이나 간식을 살 때 돈 계산도 알아서 하며, 자연스럽게 생활 속에서 숫자를 가지고 놀기도 한다.\r\n\r\n그런 의미에서 초중고 과정은 스콜라적인 학문 영역이 아닌 &lsquo;훈육 과정&rsquo;에 속한다. 가르치는 자와 배우는 자가 동일선 상에 있을 수 없다. 다만 배우는 자의 &lsquo;자기반성적 태도&rsquo;에 따라 교육 수용성에 차이를 보일 뿐이다.\r\n\r\n교육은 지금 자신의 모습에 대한 자기반성을 통해 업그레이드된 또 다른 자신을 지향할 수 있을 때 성공할 수 있다. 그러한 의미에서 학생의 &lsquo;동기 부여&rsquo;는 학습의 연료 역할을 한다. 동기 부여가 없다면 휘발유 없는 자동차나 마찬가지다. 학교와 교사는 학생들에게 동기 부여를 일으켜줄 기회를 만드는 데 집중해야 한다. 학교라는 공동체가 동기 부여와 자기반성을 통해 수고스러움이라는 고통을 딛고 더 발전할 기회를 만들어 나갈 수 있어야 한다.\r\n\r\n그러나 지난 10년 학교는 어떠했는가. 차가울 정도의 개인주의가 만연해 있지 않은가. 학교 폭력 사례를 보면 대체로 가해 학생들의 협박이나 공갈을 통해 피해 학생을 주변과 단절시키거나 차단하는 데 집중돼 있다. 이러한 일을 당한 피해 학생이 적극적으로 자신의 입장을 호소하기 어렵다. 그런 일은 어른들도 당해내기 힘든 일이다.\r\n\r\n당연히 법정대리인이며 보호자인 부모가 나설 수밖에 없다. 그때 교사들이 하는 말이 &lsquo;중립을 지켜야 한다&rsquo;는 반론이다. 학생들 간 갈등이라서 교사는 중립을 지켜야 한다는 말이다. 어이가 없다. 가해 학생과 피해 학생이 분명히 있는데도 교사는 중립을 지켜야 한단다. 이는 폭력행위에 대한 무능한 방치이며 직무유기에 해당한다.\r\n\r\n중립은 그럴 때 쓰는 용어가 아니다. 중립은 대등한 당사자 간의 협상이나 협의를 이끌어야 하는 중재자가 쓰는 용어다.\r\n\r\n답답한 학부모가 항의했더니 교육청에서 통지서가 날아온다. 교권침해를 했으니 출두하라는 문서다. 모 변호사 말에 따르면 교권침해를 신고한 교사가 너무 많아서 교육청 해당 부서의 일이 밀릴 정도라고 한다.\r\n\r\n교권침해 심사를 맡는 위원회 위원의 과반수가 교육계 출신이라서 교사들이 그걸 믿고 남소(?)하는 경향이 짙다고 한다. 더욱이 교권침해로 인정되면 특별휴가를 비롯해 상당한 혜택도 있어서 그것을 기대하는 사례가 적지 않다고 한다. 믿고 싶지 않은 현실이다.\r\n\r\n학교 공동체 문화가 사라지고 &lsquo;너는 너고 나는 나다&rsquo;라는 개인주의가 만연한 상황에서 교실의 학생들을 교사가 어떻게 이끄나. 이 모습이 지난 진보진영이 만들어낸 교실의 진풍경이다.\r\n\r\n진보진영은 기회만 있으면 &lsquo;교실 안의 인권&rsquo;을 부르짖던데 그 인권이라는 것이 무엇인가. 법과 제도로 보호받지 못하는 사회적 소수 약자가 제일 마지막에 호소하는 최후의 보루가 인권이다. 인권이라는 말은 정상 사회에서 흔히 쓰는 말이 아니다. 예를 들어 부부간에 인권을 들먹이며 다툰다고 하자. 그게 어디 정상적인 부부 관계라고 할 수 있나.\r\n\r\n학령기 학생들을 가르치는 교실 안에서 교사와 학생 간의 관계가 대등할 수 없다. 인권으로 누가 옳고 다투는 공간도 아니다. 교사가 학생의 반성적 능력을 토대로 역량을 향상시키는 곳이 교실이다. 교사가 부모를 대신해 학생들을 보호하는 역할도 수행해야 하는 곳이기도 하다.\r\n\r\n그런데 &lsquo;중립&rsquo;이라니. 그렇게 손쉽게 손 놓고 일할 요량이면 교직에 있으면 안 된다. 무능하고 소극적인 교사를 보호하라고 교권침해 구제제도가 있는 것도 아니다.\r\n\r\n교실이 제 기능을 못하고 있다. 누가 교실을 이 지경으로 만들었나. 서울시교육감 보궐선거는 그 책임을 물을 수 있는 기회로 삼아야 한다. 10월 16일, 서울시 유권자가 똑바로 보고 평가해야 한다.","date":"2024-10-10T19:52:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187334"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-9","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187331_3230426_3914.jpg\" />\r\n\r\n\r\n\r\n이 무렵 양산백은 무현 현령으로 임명되었다. 무현은 지금의 절강성 영파로 용강(甬江)과 요강(姚江)이 만나는 곳이다. 선박의 운행이 편리하여 나중에 당대에 이르면 일본인이 조공하러 온 곳이다. 동진 시기에 해외와 왕래는 없었지만 상업이 번성하여 이미 큰 부두였다.\r\n\r\n양산백은 공무에 바빠서 개인적 일에 전념하지 못했다. 무현의 마씨는 대를 이어 관직에 진출했으므로 종족이 번창했다. 양산백은 사랑하는 사람을 빼앗을 충분한 방법을 찾지 못했다. 사랑이 병이 된 그는 결국 시름시름 앓다가 죽고 말았다. 청천벽력이었다. 축영태는 대성통곡하며 슬퍼했다. 죽은 사람도 가여웠지만, 남은 자기도 기가 막혔다. 그녀는 살아 있을 의미가 없어졌다. 게다가 혼사를 재촉하는 사람이 끊임없이 왔다. 부모도 갖은 말로 위로하고 달랬다. 그녀는 하는 수 없이 시집가겠다고 대답했다.\r\n\r\n양산백이 죽은 후, 그의 친구들이 유언에 따라 무현 서쪽 교외 소가도산(邵家渡山) 자락에 묻었다. 양산백은 거기에서 축영태가 시집가면서 배를 타고 오는 것이라도 보고 싶었다. 축영태는 그 앞을 지나가야 한다. 게다가 옛 동창들이 그녀에게 한 번이라도 양산백의 묘에 절을 올리라고 권했다. 북방인은 결혼할 때 신랑은 말, 신부는 가마를 탄다. 남방 특히 수향인 강남에서는 대부분 배를 탄다. 축영태가 탄 배가 소가도를 지날 때였다. 신부를 맞이하러 온 마가의 집사는 순풍을 타고 빨리 지나치려고 했다. 묘에 참배하면 결혼식 시간에 도착하지 못할 것이다.\r\n\r\n그러나 생각지도 못한 일이 발생했다. 배가 소가도에 이르렀을 때 갑자기 광풍이 불면서 파도가 솟구쳤다. 신부를 태운 배는 황급히 바람과 파도를 피해 강가에 정박했다. 축영태는 재빨리 배에서 내려 양산백의 묘에 절을 올렸다. 그녀의 애달픈 울음소리에 호응하듯 갑자기 천지가 흔들리면서 모래도 자갈이 날렸다. 한낮인데도 깜깜해졌다. 사람들이 놀라서 당황할 때 갑자기 묘지가 갈라졌다. 축영태가 그 속으로 뛰어들었다. 순식간에 바람이 멎으면서 봉분이 도로 닫혔다.\r\n\r\n축영태는 처음부터 연인을 따라 죽기로 결심했다. 강에 몸을 던지려고도 했고, 목을 매려고도 했다. 그러나 무엇보다 양산백의 묘를 찾아가 절을 올리고 싶었다. 그녀는 묘지 앞의 비석에 머리를 부딪쳐 죽는 것이 좋겠다고 생각했다.\r\n\r\n사람들은 결국 하늘의 뜻이라고 생각했다. 조정도 기이한 일로 여겼다. 재상 사안이 효무제에게 주청하여 이곳을 의부묘(義婦墓)로 봉하고, 사당을 세워 기념했다. 진안제(晋安帝) 시기에는 나라가 다사다난했다. 양산백의 혼령이 나타나 재난을 없애자 그를 충의왕(忠義王)으로 추봉했다. 나중에 소가도 산자락에 커다란 나비 한 쌍이 날아다녔다. 황색은 축영태, 갈색은 양산백이라고 했다. 청대의 상국 나란롱로가 접연화(蝶戀花)라는 사랑노래를 지었다.\r\n\r\n영파시 서쪽 15리에는 고교향(高橋鄕)이 있다. 산을 등지고 물을 앞둔 산자락에 사당이 있다. 충의왕묘(忠義王廟)이다. 관복을 입은 양산백과 신부복을 입은 축영태를 봉안해 두었다. 사당 앞에는 커다란 연꽃을 새인 석판길이 있고, 입구에는 정교한 돌다리가 있다. 부처교(夫妻橋)라고 부르는 이 다리를 건너면 부부가 해로한다고 한다.\r\n\r\n사당 앞에는 &lsquo;정충불이소천고(精忠不二昭千古), 대의무쌍관오주(大義無雙冠五洲)&rsquo;라는 대련이 걸려 있다. 지극한 충성은 천고에 변하지 않고 비치고, 대의는 쌍이 없어서 오대주에 으뜸이라는 뜻이다. 비련의 주인공이 나라에 충성을 바친 인물로 변했다. 비로소 권력이 이들을 왜 극진히 받들고 있는지 분명해진다.\r\n\r\n음력 8월 20일은 축영태가 양산백의 묘로 들어간 날이다. 1600여년 전인 동진 말기부터 지금까지 매년 8월 한 달 동안 수많은 사람들이 찾아와 향을 피우고 사당을 돌면서 영원한 사랑을 기원한다. 권력의 뜻과 달리 민중은 이들의 영원한 사랑이 더 소중하다.","date":"2024-10-10T19:48:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187331"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 헌재 마비 우려, 민주당 재판관 선출절차에 적극 나서야","partialText":"법률 위헌여부와 탄핵 심판 등을 다루는 헌법재판소 기능이 곧 마비될 것으로 보인다. 재판관 9명 중 이종석 헌재소장과 이영진&middot;김기영 재판관의 임기가 오는 17일 만료되지만 후임자 추천권을 놓고 여야가 맞서면서 기능 정지가 불가피해진 것이다.\r\n\r\n헌재는 재판관 9명 중 7명 이상 출석해야 사건을 심리할 수 있다. 후임 재판관은 인사청문회를 거쳐 임명까지 한 달 정도 걸리는 점을 감안하면 기능 마비는 기정사실이다.\r\n\r\n진보 성향 법관 모임인 우리법연구회 회장 출신 문형배 헌법재판관은 8일 열린 이진숙 방송통신위원장 탄핵 심판 2차 변론 준비 기일에서 변론 불능 상태에 놓일 헌재에 대한 국회의 입장을 따져 물었다.\r\n\r\n이 위원장의 탄핵 심판 변론이 다음 달 12일로 예정돼 있는데 정족수 미달로 진행이 불가능한 상황이기 때문이다. 국회 측 대리인 임윤태 변호사는 &ldquo;특별히 (입장이) 없다&rdquo;고 답했다고 한다.\r\n\r\n헌재 기능이 마비 위기에 이른 것은 더불어민주당이 국회 몫 재판관 3명 중 2명을 추천하겠다고 밀어붙이기 때문이다. 현행법은 재판관 9명 중 3명을 대통령이 임명하고 3명을 대법원장이 지명하도록 하고 있다. 나머지 3명은 국회에서 추천하는데, 구체적인 추천 방식은 정해두지 않았다.\r\n\r\n그동안 여야가 각각 1명씩 추전하고 나머지 1명은 서로 합의하는 방식으로 결정했다. 하지만 민주당이 2명을 추천하겠다고 고집해 아직까지 국회 몫 추천이 이뤄지고 있지 않은 것이다. 여야가 당장 선출방식에 합의한다 해도 청문회와 국회 동의 등을 밟으려면 상당한 시간이 걸린다.\r\n\r\n헌재 마비의 부작용은 엄청나다. 우선 민주당 관련 수사를 했다 탄핵 소추당한 검사 등 공직자들의 직무 정지가 장기화하고 있다. 또 민주당이 마음만 먹으면 마음에 들지 않는 장관이나 판검사 등을 탄핵해 업무를 장기간 정지시킬 수 있다. 사실상 공직자 해임권을 민주당이 갖는 셈이다.\r\n\r\n헌재가 기능을 못하는 상태에서 대통령 탄핵안을 내고 실제 소추가 이뤄진다면 국정마비가 될 수도 있다. 정부 여당은 거야의 폭주에 저항할 수 있는 권한쟁의, 효력 정지 가처분 신청도 불가능해진다. 여러 헌법적 판단이 중지되면 국민 생활에 큰 혼란이 일어날 수 있다.\r\n\r\n이대로라면 &lsquo;10월 헌법재판소 마비설&rsquo;이 현실화된다. &ldquo;야당이 헌재 무력화를 통해 야당 단독으로 탄핵 절차 완성을 노린다&rsquo;는 음모론이 그것이다. 이재명 대표의 공직선거법 위반&middot;위증교사 혐의에 대한 1심 판결에서 실형이 선고될 경우 판사에 대한 방탄용 탄핵 가능성도 배제하기 어렵다.\r\n\r\n거대 야당이 일부러 헌재를 마비시키려 한다는 오해에서 벗어나려면 민주당은 후임 재판관 선출절차에 적극 나서야 할 것이다.","date":"2024-10-10T18:05:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187280"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘듣보잡’ 정치 브로커에 휘둘리는 여권","partialText":"윤석열 대통령 부부와 관련한 정치 브로커의 황당한 주장이 연일 정치판을 뒤흔들고 있다. 자칭 &lsquo;정치 컨설턴트&rsquo; 명태균씨는 언론 인터뷰에서 자신이 검찰 조사를 받게 되면 &ldquo;잡아넣을 건지 말 건지, 한 달이면 &lsquo;하야&rsquo;하고 탄핵일 텐데 감당이 되겠나&rdquo;라고 검사에게 묻겠다고 했다.\r\n\r\n명씨는 이어 &ldquo;아직 내가 했던 일의 20분의 1도 나오지 않았다&rdquo;며 &ldquo;대선 때 내가 한 일을 알면 모두 자빠질 것&rdquo;이라고 주장했다. 자신이 입을 열면 윤석열 정권이 위험해지니 건들지 말라는 협박성 발언을 잇달아 내놓은 것이다.\r\n\r\n명씨의 주장은 그동안 정치판에서 유례를 찾아볼 수 없을 정도로 엉뚱하고 황당하다는 지적이다. 그는 &ldquo;대선 당시 윤석열 후보 자택을 수시로 방문해 정치적 조언을 했다&rdquo;거나 &ldquo;윤 대통령과 김건희 여사를 앉혀 놓고 국무총리를 천거했다&rdquo;고 밝혔다.\r\n\r\n또 &ldquo;오세훈 시장의 서울시장 선거와 개혁신당 이준석 의원의 국민의힘 대표 당선에 큰 역할을 했다&rdquo;고도 주장했다. 이러한 말들이 전부 사실이라면 정치판이 크게 흔들릴 판이다. 하지만 실제로는 그의 주장들은 현실감이 많이 떨어진다는 것이다.\r\n\r\n정치자금법 위반 혐의를 받고 있는 피의자인 명씨가 대통령을 상대로 협박했다는 건 상식적으로도 납득하기 어렵다.\r\n\r\n대통령실은 대통령 부부와 지속적으로 소통했다는 명씨의 주장을 거듭 일축했다. 대통령실 관계자는 &ldquo;지난 대선 때 명씨가 국민의힘 이준석 전 대표와 함께 대통령 자택을 찾아와 만났고, 엉뚱한 조언을 해서 소통을 끊었다&rdquo;고 했다.\r\n\r\n대선 이후에는 연락이 없었다고 한다. 명씨가 &ldquo;한 달이면 탄핵&rdquo; 운운한 것도 대통령과의 관계가 이미 끊어졌기 때문일 가능성이 크다고 본 것이다.\r\n\r\n언론을 통해 공개된 명씨의 주장은 어디까지 사실이고 허풍인지는 따져봐야 할 것이다. 여론조사 업체를 운영하며 경남 지역에서 활동해 온 명씨가 &ldquo;명 박사&rdquo;라는 호칭까지 들어가며 대선 후보 부부를 만나 정치적 조언을 한 것은 물론 중앙의 유력 정치인들과도 교분을 맺어온 것으로 전해져 있다.\r\n\r\n그가 직접 만난 것으로 알려진 이들은 국민의힘 이준석 전 대표와 김종인 전 비대위원장을 비롯해 오세훈 서울시장, 나경원 의원, 원희룡 전 의원 등 여러 명이다. 주로 서울시장 선거나 최근 국민의힘 전당대회 등을 앞둔 시점에 이들을 만났다고 한다. 대선 때는 안철수 후보와의 단일화 메신저 역할도 했다고 알려져 있다.\r\n\r\n야당은 대통령 부부가 명씨에게 마치 약점이라도 잡힌 것 아니냐는 의혹을 제기하고 있다. 여권 전체가 &lsquo;정치 거간꾼&rsquo;에 전전긍긍하는 모습을 보면서 국민들의 심정은 참담하기 그지없다.","date":"2024-10-10T17:59:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187278"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 대통령 딸의 술과 요가","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187275_3230366_4952.jpg\" />\r\n\r\n\r\n\r\n문재인 전 대통령의 딸 문다혜씨가 인사불성 상태로 운전하다 사고를 냈다. 문씨는 지난 5일 새벽 혈중 알코올 농도 0.14%(0.08% 이상이면 면허취소)로 음주운전을 하다 택시와 접촉사고를 내는 바람에 경찰에 적발됐다.\r\n\r\n최근 문씨는 전 남편의 타이이스타젯 특혜 채용 의혹과 관련해 검찰 수사를 받고 있었다. 검찰 조사에 대한 고민과 걱정 때문에 그녀가 과도한 음주를 했다는 얘기가 야권 측 인사들에게서 흘러 나온다.\r\n\r\n대통령의 딸인 문씨가 술과 관계가 거의 없는 것으로 알려진 요가 강사를 하고 있다는 점에서 그녀의 음주 사실은 새삼 주목을 끈다. 그가 요가 강사를 한다는 것은 문재인 전 대통령을 통해서 세상에 드러났다.\r\n\r\n문 전 대통령은 2018년 7월 인도 방문을 한 달 앞두고 갑자기 모디 인도 수상에게 &ldquo;세계 요가의 날을 축하한다&rdquo;는 트위터를 보냈다. 그 이유는 곧 밝혀졌는데, 문씨가 요가 강사를 하고 있다는 것이었다.\r\n\r\n요가는 원래 정적인 운동이다. 인도가 원조인 요가는 영어로 &lsquo;Yoga&rsquo;라고 쓰는데, 어원은 &lsquo;결합하다&rsquo;는 뜻인 산스크리트어 &lsquo;Yuj&rsquo;이다. 특정한 자세를 통해 몸과 마음을 수련해 정신적으로 초월적 자아와 하나 돼 무아지경의 상태에 도달하는 것을 목표로 삼고 있다고 한다.\r\n\r\n요가는 금욕적인 분위기 속에서는 술 한방울조차 금기시 하고 있는데, 이는 신체를 통해 정신으로 에너지가 순환될 수 있다는 믿음 때문이라고 전해진다. 하지만 요가를 하는 이들이라고 해서 술을 전혀 마시지 않는 것으로 아니라고 한다.\r\n\r\n고대 인도에서는 술을 범어로 &lsquo;마디아&rsquo;라고 불렀는데, 흔히들 &lsquo;소마(Soma)&rsquo;, 즉 &lsquo;감로주&rsquo;라고도 하며 이를 각종 제례의식 때 사용했다. 이 제례의식에선 술뿐 아니라 고기나 섹스도 허용했다고 한다. 하지만 문씨는 술 먹은 정도가 매우 심했다.\r\n\r\n원칙적으로 전통적인 요가에선 술을 멀리한다. &lsquo;인도 독립운동의 아버지&rsquo;로 불리는 마하트마 간디는 평생 요가를 즐기는 삶을 살면서 술, 고기, 여성을 가까이하지 않은 것으로 유명했다.\r\n\r\n문씨가 음주 사고를 내자 요가 전문가들 사이에선 &ldquo;제대로 요가를 배운 것이 맞느냐. 정통 요가인들은 인사불성이 될 정도로 술을 마시지 않는다&rdquo;는 말들을 하고 있다. 전직 대통령 자녀라는 공인의 입장에서도 무고한 일반 시민을 살상할 수 있는 음주운전은 절대 하지 말았어야 했다.\r\n\r\n문 전 대통령은 재임 당시 &ldquo;음주운전 사고는 실수가 아니라 살인행위가 되기도 하고 다른 사람 삶을 완전히 무너뜨리는 행위가 되기도 한다&rdquo;고 했다.\r\n\r\n예전 필자가 대학원에서 출강할 때, 한 학기에 한 번씩 학생들을 위해 &lsquo;MBA&rsquo; 수업을 했다. 이는 일반적으로 아는 경영학과 석사과정인 &lsquo;Master of Business Administration&rsquo;가 아닌 &lsquo;Management of By Alcohol&rsquo;의 약자인데, 알코올에 의한 관리라는 뜻이다. 술자리를 가지면서 좋은 관계를 맺자는 것이다. 하지만 사회적 관계를 위한 도구인 &lsquo;알코올&rsquo;은 지나치면 독이 된다.\r\n\r\n영국 속담에 &lsquo;주신(酒神)은 군신(軍神)보다 더 많은 사람을 죽인다(Bacchus kills more than Mars)&rsquo;라는 말이 있다. 요가도, 술도 개인의 건강 유지와 함께 지속적인 사회활동을 위한 수단으로만 삼아야 할 것이다.","date":"2024-10-10T17:53:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187275"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 오늘도 달리고, 달리고, 달리고","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187272_3230359_395.jpg\" />\r\n\r\n\r\n\r\n달리는 사람들이 많아졌다. 공원, 산책로, 찻길 가리지 않고 달린다. 혼자서 달리고, 둘이서 달리고, 하이에나 떼처럼 무리지어 달린다. 개와 사람이 일심동체, 가족으로 호흡을 맞춰 달린다.\r\n\r\n달리는 사람이 등장하면, 산책을 망친다. 그리운 것을 그리워하거나, 내면의 목소리를 듣는 일은 불가능하다. 발굽에 쇠 징을 박은 수십 마리 말이 한꺼번에 몰려오는 것처럼, 요란한 소리가 들려오면 혼비백산 놀라 자빠진다. 헐떡거리는 숨소리와 텁텁하고 찜찜한 땀 냄새는 덤이다.\r\n\r\n&lsquo;달려라 하니&rsquo;의 주인공이라도 된 것처럼 열심히 달린다. 노라조의 노래 &lsquo;슈퍼맨&rsquo; 가사 &lsquo;오늘도 달리고, 달리고, 달리고, 달리고~~ 돌아라 지구 열 두 바퀴&rsquo;처럼, 거침없이 지치지 않고 달린다.\r\n\r\n김영삼 대통령도 달리기를 즐겼다. 조깅과 배드민턴이 그가 주로 한 운동이었다. 동네 약수터 배드민턴장에서 주민들과 셔틀콕을 때리는 모습이 자주 언론에 등장했고 실력도 수준급이었다. 틈만 나면 조깅을 했다. 대통령 휴양지 청남대에 세워진 김영삼 대통령은 조깅을 하는 모습이었다.\r\n\r\n미국 클린턴 대통령이 방한했을 때 김영삼 대통령은 함께 조깅을 하면서 우의를 다졌다. 자신보다 키가 훨씬 크고 나이도 한참이나 어린 클린턴 대통령에게 지지 않으려고 무척 애를 썼다고 한다. 지기 싫어하는 성격 탓에 조깅도 예사로 하지 않았다.\r\n\r\n일본 작가 무라카미 하루키도 달리기에 일가견이 있다. 그는 우리나라 독자들에게 가장 인기 있는 일본 작가 중 한명이다. 소설 작품을 통해 많이 알려지고 친숙해졌는데, &lsquo;작지만 확실한 행복&rsquo;이란 뜻의 &lsquo;소확행&rsquo;이란 말도 이 작가가 원조다.\r\n\r\n그는 자신의 저서 &lsquo;하루키 일상의 여백&rsquo;이라는 책에서 &lsquo;나는 늘 작지만 확실한 행복을 찾는다&rsquo;라는 챕터를 통해 &lsquo;소확행&rsquo;에 관해 설파했다.\r\n\r\n갖고 싶었던 낡은 레코드판을 싸게 샀다거나, 비싸지는 않지만 마음에 드는 운동화를 손에 넣었을 때, 숫자 대신 &lsquo;먹기&rsquo; &lsquo;자기&rsquo; &lsquo;놀기&rsquo; 세 개의 말이 되풀이해서 나오는 시계를 구입했을 때 등을, 그는 &lsquo;소확행&rsquo;이라고 했다.\r\n\r\n그는 책에서 &lsquo;예를 들면 꾹 참고 격렬하게 운동을 한 뒤에 마시는 차갑게 얼린 맥주 한 잔 같은 것이다. &ldquo;그래, 바로 이 맛이야!&rdquo;하고 혼자 눈을 감고 자기도 모르는 채 중얼거리는 것 같은 즐거움, 그건 누가 뭐래도 &lsquo;작지만 확실한 행복&rsquo;의 참된 맛이다&rsquo;고 했다.\r\n\r\n그는 &lsquo;작지만 확실한 행복&rsquo;이 없는 인생은 메마른 사막에 지나지 않는다고 생각한다고 적고 있다.\r\n\r\n하루키는 작가라고 하면 으레 생활이 불규칙하고 술 담배에 절어 있을 것이라는 선입견과는 거리가 멀다. 그는 &lsquo;밤에는 대개 열 시에 잠자리에 들고, 아침에는 여섯 시에 일어나 매일 조깅을 하며, 한 번도 원고 마감일을 넘긴 적이 없다&rsquo;고 했다.\r\n\r\n하루키의 &lsquo;작지만 확실한 행복&rsquo; 중 하나는 마라톤이다. 그는 특히 십수년간 한 해도 빠짐없이 꾸준히 참가할 정도로 보스턴 마라톤을 사랑하고 거기에 대한 자부심도 있다.\r\n\r\n&lsquo;어떻게 해서든 결승점에 뛰어 들어가 한숨 돌린 다음 건네어진 차가운 캔 맥주를 벌컥벌컥 들이켜고, 뜨거운 욕조에 잠긴 채로 바늘 끝으로 발바닥에 부풀어 오른 물집을 따낼 무렵에는, &lsquo;자아, 이제 다음 레이스에서는 더 분발해야&rsquo; 하고 다시 마라톤에 대한 의욕으로 불타기 시작하는 것이다.&rsquo;\r\n\r\n하루키는 마라톤하는 도중에는 &lsquo;도대체 내가 왜 일부터 이런 지독한 꼴을 자처하는 거지?&rsquo;하고 자신에게 질문한다. 하지만 마라톤이 끝났을 때, &lsquo;작지만 확실한 행복&rsquo;이 기다리고 있기 때문에 또 마라톤에 도전하게 된다고 고백한다.\r\n\r\n사람들이 달리는 것도 &lsquo;작지만 확실한 행복&rsquo;을 위해서다. 조용히, 천천히 걷는 것도 &lsquo;작지만 확실한 행복&rsquo;을 위해서다. 배려하는 마음이, 그래서 필요하다.","date":"2024-10-10T17:44:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187272"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 전국 집값 안정세라는 국토부 장관… 수도권 과밀화 속 ‘본질’ 짚어야","partialText":"<img alt=\"박상우 국토교통부 장관이 7일 오전 정부세종청사 국토교통부에서 열린 2024년도 국회 국토교통위원회 국정감사에서 업무보고를 하고 있다. 2024.10.7. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3186836_3229743_2426.jpg\" />\r\n박상우 국토교통부 장관이 7일 오전 정부세종청사 국토교통부에서 열린 2024년도 국회 국토교통위원회 국정감사에서 업무보고를 하고 있다. 2024.10.7. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 박상우 국토교통부 장관이 최근 국정감사에서 &ldquo;전국적으로 집값 안정세가 유지될 것으로 생각한다&rdquo;고 밝혔다. 박 장관은 수도권, 특히 서울의 주택 가격 상승세가 정부의 대책 이후 멈칫하고 있으며, 지방의 부동산 가격은 보합 또는 하락세를 보이고 있다고 설명했다. 이를 통해 전체적인 부동산 시장이 안정적으로 흘러가고 있다는 인식을 드러냈다.\r\n\r\n그러나 이러한 시각에는 근본적인 문제가 있다. 주택가격의 중요성은 단순히 그 가격이 높고 낮음에 있지 않다. 주택가격의 상승이나 하락이 가져오는 다양한 부수적인 영향, 즉 사회 전반에 미치는 파급 효과가 핵심이다. 단순히 가격 지표만을 보고 &lsquo;안정세&rsquo;라고 판단하는 것은 문제의 본질을 간과하는 것이다.\r\n\r\n현재 집값 상승의 핵심 원인은 수도권, 특히 서울로의 인구 집중에 따른 과밀화 현상이다. 수도권의 과밀화는 주택가격 상승뿐 아니라 교통 혼잡, 환경 오염, 교육 불균형 등 다양한 사회 문제를 야기하고 있다.\r\n\r\n전 세계 석학들은 우리나라의 기형적인 수도권 과밀화 문제가 저출산 등 여러 사회 문제를 낳는다고 경고해왔다. 이는 단순한 주택 문제를 넘어 국가의 미래를 좌우할 중대한 사안이다. 수도권의 과밀화로 인한 사회적 비용과 불균형은 단기적인 주택공급 확대만으로는 해결될 수 없다.\r\n\r\n특히 주택가격은 출산율에도 큰 영향을 미치는 요소 중 하나다. 높은 집값이 출산율 저하와 직결된다고 단정 지을 수는 없지만, 주거 불안정은 분명히 출산율에 부정적인 영향을 미친다. 높은 주택가격은 젊은 세대의 경제적 부담을 가중시키고, 이는 결혼과 출산을 미루거나 포기하게 만드는 요인으로 작용할 수 있다. 그리고 수도권 과밀화는 높은 주택가격으로 직결된다.\r\n\r\n그럼에도 불구하고 정부는 시장이 정상적으로 작동하고 있다고 판단하며, 현행 정책 기조를 크게 변경할 의지가 없어 보인다. 박 장관은 &ldquo;서울 선호지역의 신규 공급을 늘리는 것&rdquo;이 중요하다고 강조하며, 재개발&middot;재건축을 통한 주택 공급 활성화에 초점을 맞추고 있다.&nbsp;\r\n\r\n하지만 이는 수도권 집중을 완화하기보다는 오히려 심화시킬 수 있는 접근이다. 수도권 과밀화 문제는 단기적인 주택공급 확대만으로 해결될 수 없는 복합적인 사회 문제다. 정부가 수도권 주택공급보다 균형발전을 후순위로 미루는 태도가 옳은지에 대해서는 다시 생각해볼 필요가 있다.\r\n\r\n지방의 주택가격이 하락하는 원인은 지역 경제의 침체와 인구 유출에 있다. 수도권과 지방 간의 격차는 점점 더 벌어지고 있으며, 박 장관이 국토 균형발전을 위한 SOC 투자 확대를 언급했지만, 구체적인 실행 계획은 미흡해 보인다.\r\n\r\n정부는 확고한 신념을 가지고 현재의 정책 방향을 고수하고 있다. 그 신념이 어디로 이어질지에 대한 징후들이 이미 나타나고 있음에도 불구하고, 고집을 꺾을 생각은 아직 없어 보인다. 중요한 것은 그리 머지않은 미래에 그 결과가 나타날 것이란 점이다.\r\n\r\n전 세계 석학들이 경고한 바와 같이 수도권 과밀화는 단순한 주택 문제를 넘어 &lsquo;국가 소멸&rsquo; 등 심각한 문제를 야기하고 있다. 정부는 수도권 과밀화 문제의 심각성을 인지하고, 이를 완화하기 위한 종합적인 대책을 마련해야 한다.&nbsp;\r\n\r\n지방의 산업 활성화, 인프라 확충, 교육 및 복지 수준 향상 등을 통해 인구의 지역 분산을 유도하는 노력이 필요하다. 단순히 주택 공급량을 늘리는 것만으로는 근본적인 문제를 해결할 수 없다.\r\n\r\n부동산 시장의 안정은 단순한 가격 지표로 판단할 수 없다. 주택가격이 높거나 낮음으로써 발생하는 사회적 영향, 지역 간 불균형과 과밀화로 인한 사회적 비용을 고려한 종합적인 접근이 필요하다. 정부의 안일한 대처로 인해 미래에 더욱 큰 문제가 초래되지 않도록, 지금이라도 근본적인 해결책을 모색해야 할 때다.","date":"2024-10-10T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186836"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 10일자","partialText":"VOL. 1856\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.09.\" src=\"https://www.newscj.com/news/photo/202410/3187000_3230022_5731.jpg\" />\r\nⓒ천지일보 2024.10.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-09T21:58:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187000"}]