[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"명절때 불어난 체중, 2주안에 빼야 &#039;확찐자&#039; 안된다","partialText":"<p><a href=\"http://image.newsis.com/2022/08/02/NISI20220802_0019093946_web.jpg?rnd=20220802120606\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/02/NISI20220802_0019093946_web.jpg?rnd=20220802120606\" width=\"130\" /></a></p><br />[서울=뉴시스] 안호균 기자 = 명절 음식은 칼로리가 높다. 송편의 경우 1개당 칼로리가 50kcal에 이른다. 6개만 먹어도 밥 한 공기를 먹는 정도의 열량이다. 동그랑땡(1개당 40kcal), 동태전(60kcal), 꼬치전(75kcal) 등 전류도 대표적으로 살이 잘 찌는 명절 음식이다. 한과(100g당 480kcal)나 잡채(150g당 150kcal)도 열량이 매우 높다.<br /><br />3년 만인 &#039;대면 추석&#039;을 맞아 오랜만에 가족들을 만나 맛있는 음식을 먹고 즐거운 시간을 보내는 사람들이 많아질 전망이다. 그만큼 연휴가 지나면 다이어트 고민도 커질 것으로 예상된다.<br /><br />명절때 갑자기 불어난 체중은 2주 안에 빼는 것이 좋다. 단기간 과식을 통해 찐 살은 지방이 아닌 수분과 글리코겐이다. 평소보다 많은 탄수화물을 섭취하며 쌓인 글리코겐은 지방은 아니지만 체중을 늘리는 원인이 된다. 2주 이상 방치할 경우 체지방으로 쌓일 우려가 있다. 지방으로 전환된 살을 빼는 것은 글리코겐을 태우는 것보다 7배 이상 어렵다고 한다.<br /><br />글리코겐은 식단 관리와 30분 안팎의 중등도 유산소운동 만으로도 개선이 가능하다. 간혹 명절때 찐 살을 빼려고 극단적인 식단조절을 하는 경우가 있는데 무작정 굶는 다이어트는 건강에 악영향을 미칠 수도 있다.<br /><br />체중 관리를 원한다면 탄수화물을 줄이고 양질의 단백질 위주의 식단을 이어가는 것이 기본이다. 하지만 극단적으로 치우친 식단은 바람직하지 않다는게 전문가들의 조언이다.<br /><br />단백질이 좋다고 해서 과도하게 이를 섭취할 경우 건강에 해가 될 수 있다. 단백질은 근력 유지를 위한 필수 영양소지만 무리하게 섭취할 경우 소화 과정에서 체내 질소가 과도하게 쌓여 신장에 무리를 줄 우려가 있다. 특히 신장기능이 이미 약한 사람이 단백질을 무리하게 섭취할 경우 체내 요독이 축적되며 손상이 더 가속화할 수 있다.<br /><br /> 최근에는 식사 시간을 조절하는 간헐적 단식을 하는 경우가 많다. 간헐적 단식을 하면 단시간에는 지방과 탄수화물을 에너지원으로 사용함해 체중감량 효과가 있다. 하지만 단식 기간이 길어지면 우리 몸 속에 있는 지방과 탄수화물뿐만 아니라 단백질까지 분해해 체력이 떨어질 수 있다. 심하면 어지럼증과 탈수 증상도 나타날 수 있다. 당뇨를 갖고 있는 사람은 단식을 하면 저혈당에 빠질 위험이 있으니 다이어트시작 전 주치의와 상담이 필요하다.<br /><br />한동한 유행했던 저탄고지 식이요법도 주의할 필요가 있다. 대한내분비학회, 대한당뇨병학회, 대한비만협회, 한국영양협회, 한국지질동맥경화학회 등은 저탄고지 식단이 장기적으로 체중 감량 효과가 있다고 보기 어렵고, 건강과 영양학적 문제를 일으킬 수 있다는 입장을 내놓은 바 있다. 탄수화물은 단백질, 지방과 함께 우리 몸에 필요한 에너지를 공급하는 중요 에너지원이기 때문에 너무 적게 섭취하는 것은 몸에 좋지 않다. 혈당지수가 낮은 현미, 곡물, 통밀빵, 견과류 등으로 식단을 구성하는 것이 바람직하다.<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2022-09-11T07:04:49.000Z","url":"http://www.newsis.com/view?id=NISX20220911_0002009241"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"“양악수술 성패, 턱관절·부정교합 완벽점검에 달렸다”","partialText":"<p><a href=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082659_web.jpg?rnd=20220910235120\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082659_web.jpg?rnd=20220910235120\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 양악 수술(턱교정 수술)은 위아래 턱뼈의 크기나 위치 이상으로 위턱과 아래턱을 모두 이동시키는 수술이다. 턱뼈의 크기를 줄이거나 위치를 바꾸는 것은 교정 치료만으로는 힘들다. 이런 경우 양악 수술을 통해 윗니와 아랫니가 잘 안 물리는 부정교합으로 인한 씹는 기능 저하, 주걱턱, 안면비대칭 등을 치료하게 된다. <br /><br />최병준 경희대치과병원 구강악안면외과 교수는 &quot;간혹 양악수술을 성형수술로 생각하시는 분들도 있지만, 기능상 문제가 없음에도 불구하고 양악 수술을 하는 것은 지나친 것&quot;이라면서 &quot;양악 수술은 치아의 부정교합이 있거나 턱에 기형이 있는 경우 적합한 수술로, 부작용을 줄이려면 환자의 상태를 고려해 신중히 결정해야 한다&quot;고 강조했다. <br /><br />개인마다 턱관절 상태, 부정교합 정도가 모두 다른 만큼 수술 전 전문의와 충분한 상담을 거쳐 수술이 꼭 필요한지 판단하고 아랫턱만 수술이 가능한지, 윗턱과 아랫턱을 모두 수술해야 하는지 등 수술 방향을 선택해야 한다. 수술 후 충분한 회복기간을 갖고 치아교정 등 관리에 신경쓰는 것도 중요하다.<br /><br />양악 수술이 대중화됐지만 턱뼈 절단 등으로 수술이 까다로운 데다 비용과 시간도 많이 투입돼 고민하는 사람들이 많다. 최 교수를 통해 양악 수술을 해야하는 경우와 치료기간, 주의해야 할 점 등에 대해 알아봤다. <br /><br />-양악수술은 언제 필요한가요?<br /><br />&quot;골격적 부조화가 있는 경우 턱뼈 자체를 이동시켜야 정상교합으로 회복이 됩니다. 윗턱의 위치 자체가 너무 좋지 않아 아랫턱만 해도 개능 개선이 어렵다면 양악수술을 해야 하죠. 아랫턱만 해도 되는 경우(편악 수술)도 있고요. 환자의 상태에 따라 수술 방향이 결정됩니다. 양악수술을 하면 골격이 조화롭게 되는 심미적 효과도 따라오다 보니 미용 수술로 오해하는 분들도 있는데요. 양악 수술은 턱관절의 기능 개선에 초점을 맞추고 있습니다.&quot;<br /><br />-치아 교정시기는 어떻게 결정되나요? 수술 후 교정은 꼭 해야 하나요?<br /><br />&quot;부정교합의 정도에 따라 달라집니다. 부정교합이 심한 사람은 수술 전 교정기간이 길어지고, 심하지 않는 사람들은 수술 하기 전 교정치료를 별로 하지 않고도 수술이 가능합니다. 하지만 수술 전과 달리 수술 후에는 대부분 교정치료를 하게 됩니다. 수술 만으로는 치아가 긴밀하게 맞물리기 어렵거든요. 윗니와 아랫니가 긴밀하게 물려야 국수를 끊는 등 음식을 잘 먹을 수 있게 됩니다.&quot;<br /><br />-보통 치료기간은 얼마나 걸리나요?<br /><br />&quot;사람마다 수술 전 교정기간이 다르지만, 전체 치료기간은 보통 2년~2년 반 정도 걸립니다. 윗턱은 정상인데 아랫턱이 너무 발육됐거나 반대로 발육이 부족하면 아랫턱만 수술해도 기능회복이 가능합니다. 또 아랫턱만 해도 기능회복이 가능한데, 윗턱까지 하면 더 좋은 결과를 얻을 수 있는 분들도 있고요. 이 경우에는 환자가 선택을 하게 됩니다. 아무래도 윗턱까지 수술하면 비용도 더 들고 코 옆 부분을 수술해야 하기 때문에 숨 쉬는 게 더 힘들죠. 수술 범위가 커지는 만큼 회복기간도 오래 걸리고요.&quot;<br /><br />-양악 수술은 신중해야 한다던데요.<br /><br />&quot;양악 수술은 출혈도 많고, 일정기간 입을 벌리지 못하도록 고정을 하기 때문에 먹는 것도 불편하죠. 수술 후 감염 위험이 있고 통증이나 부종도 있을 수 있고요. 수술 과정에서 턱뼈의 신경이나 혈관에 손상이 가면 감각이상도 나타날 수 있죠. 수술 후 초기에는 코로 숨을 쉬는 것이 힘들고요. 또 국소마취해서 멍멍한 느낌이 턱 부위에 일정기간 남아있을 수 있죠. 따라서 턱의 기능상 문제가 없음에도 불구하고 양악수술을 하는 것은 과도한 겁니다.&quot;<br /><br /><p><a href=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082660_web.jpg?rnd=20220910235201\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082660_web.jpg?rnd=20220910235201\" width=\"130\" /></a></p><br />-양악 수술 후 관리도 중요하다는데요.<br /><br />&quot;턱뼈가 원래 위치로 돌아가려는 경향이 있어서 윗니와 아랫니를 일정기간 묶어놓는데요. 수술 후 한 달이 지날 때까지는 미음이나 계란, 카스테라 같이 부드러운 음식을 먹게 되고요. 보통 일주일 정도 입원하면 일상생활에는 어려움이 없는데 아무래도 잘 먹지 못하니까 힘을 쓰는 일은 피해야 하고요. 수술 후 얼마나 잘 관리하느냐에 따라 효과와 만족도에 큰 영향을 미칩니다.&quot;<br /><br />-병원을 선택할 때 고려해야 할 점이 있다면요?<br /><br />&quot;양악 수술은 수술과 교정이 동반돼야 하는 치료여서 구강악안면외과와 교정과 간 협진이 잘 되는 병원을 선택하시는 것이 좋습니다. 성형외과에서 수술하시는 분들도 있는데요. 윗니와 아랫니가 잘 물리게 하는 기능회복, 즉 교합은 치과의사만이 할 수 있기 때문에 구강외과 수술이 가능한 병원을 선택하시는 것이 좋겠죠.&quot;<br /><br />-구강악안면외과를 전공으로 택하신 계기가 있나요?<br /><br />&quot;치대에서 진로 정할 때 아는 교수님으로부터 &#039;구강외과는 공부에 끝이 없어서 좋다&#039;는 얘기를 들었습니다. 당시에는 그 말이 마음에 와 닿지 않았는데요. 실제 다양한 환자들을 계속 보다 보니까 책을 손에서 놓을 수가 없더라고요. 사람이 똑같은 일을 하면 지치고 매너리즘에 빠질 때가 있잖아요. 그런데 구강외과는 다양한 환자를 진료하고 끊임없이 공부할 수 있어서 훨씬 좋죠.&quot;<br /><br />-진료를 보시면서 가장 힘든 점은 무엇인가요?<br /><br />&quot;&#039;내 몸은 내가 제일 잘 알아요&#039;라고 하시면서 처방받은 약을 임의로 중단하거나 주의사항을 잘 안 지키시는 환자분들이 있습니다. 또 의학적으로 한계가 있는 경우도 있는데 의사는 어련히 모든 병을 다 낫게 해 줄 것이라는 큰 기대를 하고 오시는 분들을 만나면 힘들고 안타깝죠.&quot;<br /><br />-환자를 진료할 때 바라시는 점이 있다면요.<br /><br />&quot;우리나라는 의료보험 체계가 잘 갖춰져 있다보니 외국에 비해 저렴하게 진료를 받을 수 있는데요. 이런 장점이 있는 이면에 의사들은 환자를 더 많이 보는 수밖에 없다보니 진료시간이 너무 짧다고 서운해하시는 분들도 있습니다. 의사들이 환자 한 분 한 분이 만족할 수 있을 정도로 진료를 볼 수 있는 환경으로 점차 변화됐으면 좋겠습니다.&quot; <br /><br />-마지막으로 하고 싶으신 말은<br /><br />&quot;공부를 잘하면 막연히 의대를 가야한다고 생각하시는 분들이 많은데요. 재능 있는 분야를 진로로 정하면 훨씬 크게 쓰임을 받을 수 있는 경우들도 있는데 안타깝죠. 의사는 사람을 계속 만나야 하는 직업이여서 개인의 성향이나 관심사도 충분히 고민할 필요가 있습니다. 부모들도 자녀가 역량을 제대로 발휘할 수 있도록 의사를 존중했으면 합니다.&quot;<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-09-11T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220909_0002008985"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[ESMO]&quot;리보세라닙, 글로벌 신약 자격 충분…내년 1Q FDA 허가신청 목표&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082651_web.jpg?rnd=20220910212513\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082651_web.jpg?rnd=20220910212513\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = &quot;간암 임상시험에 아시아인이 다수 포함된 건 당연한 일이다. 미국 FDA의 허가받는 데 문제가 안 될 것으로 보이며 내년 1분기에 허가신청 하는 것을 목표로 한다.&quot;<br /><br />에이치엘비(HLB)의 미국 자회사 엘레바 테라퓨틱스의 정세호 대표는 10일(현지시간) 프랑스 파리 유럽종양학회 연례학술회의(ESMO 2022) 현장에서 기자와 만나 이같이 밝혔다. 엘레바는 &#039;리보세라닙&#039;의 글로벌 판권(한국·중국 제외)을 보유하고 있다. <br /><br />이날 오전 HLB는 ESMO에서 자사의 TKI(티로신 키나제 억제제) &#039;리보세라닙&#039;과 중국 항서제약의 면역항암제 &#039;캄렐리주맙&#039;을 병용한 간암 임상 3상 연구결과를 발표했다. 발표는 난징대학교 슈쿠이 친 교수가 맡았다. <br /><br />3상 연구 결과 리보세라닙·캄렐리주맙 병용은 표준치료제인 &#039;넥사바&#039;와 비교해서 사망 및 질병 진행 위험을 38~48% 줄였다. 간암 1차 치료제 중 가장 긴 전체생존기간(22.1개월)을 보이며 글로벌 제약사도 번번이 실패하는 간암 치료에서 눈에 띄는 성적을 냈다. <br /><br />하지만 임상 참여 환자의 인종이 아시아인에 몰려 글로벌 신약이 될 수 없다는 지적도 적지 않다. 부작용이 임상 대조약에 비해 많다는 지적도 나온다. <br /><br />정세호 대표는 &quot;간암 환자의 72%가 아시아인이다&quot;며 &quot;아시아인이 많이 포함된 간암 임상을 디자인하는 것은 당연하고 미국 식품의약국(FDA)에서 승인받은 프로토콜이다&quot;고 반박했다. <br /><br />이어 &quot;FDA 승인을 받을 수 있다고 기대한다&quot;며 &quot;오는 10월 Pre-NDA(신약 허가신청 전 사전협의) 미팅 후 내년 1분기 중 항서제약과 함께 허가신청 내는 것을 목표로 한다. 부작용 역시 모두 관리 가능한 수준이라 큰 이슈가 안 될 것이다&quot;고 말했다. <br /><br />다음은 정세호 대표와의 일문일답. <br /><br />-. ESMO에서 발표된 간암 1차 3상 데이터를 소개해주고 이 데이터의 의미가 무엇인지 말해 달라.<br />&quot;지금까지 나온 간암 1차 치료제 중 가장 긴 생존기간 개선을 보여줬다. 1차 치료에 많이 쓰이는 티쎈트릭·아바스틴 병용에 비해 높은 전체생존기간(OS) 수치를 보여준 게 가장 의미 있다. 면역관문 억제제와 TKI 병용으로 간암 임상에서 성공한 첫 사례다. 티쎈트릭과 아바스틴은 모두 주사제지만 레보세라닙은 먹는 약이라 환자가 선호할 이점이 있다. <br /><br />임상에 대해 설명하자면, 참여 환자 543명(13개국) 중 비아시아인은 17.3%였고 이 중 대부분은 코카시아인이었다. 미국, 유럽 환자가 포함됐다. 아시아인 82.7%에는 중국, 한국, 홍콩, 대만 환자가 포함됐다.&quot;<br /><br />-. 임상 환자의 서구인 비중이 적고 인종이 다양하지 않아 글로벌 데이터가 아니라는 지적도 있다. <br />&quot;그렇지 않다. 간암 환자의 72%가 아시아인이다. 아시아인이 간암 임상에 많이 포함되는 게 당연하다. 이는 FDA와 조율해서 승인받은 프로토콜이다. 그동안 FDA가 승인을 거절했던 신약은 중국인 데이터가 100%였고, FDA와 사전조율도 없었다. 우리와는 상황이 다르며, 우린 최적화된 임상 프로토콜을 만들었다.&quot;<br /><br />-. 그렇다면 FDA 승인을 자신하는가? 현재 진행 과정은?<br />&quot;사이언스 분야에서 확신이란 말은 있을 수 없다. 다만, 자료 준비에 대해 자신 있고 높은 아시아인 비중이 허가받는 데 큰 걸림돌이 안 될 것이라고 생각한다. FDA 승인을 기대하고 있다. <br /><br />지난 달 FDA에 Pre-NDA 미팅 신청을 완료해 늦어도 10월 중순 내 미팅이 열릴 것으로 보인다. 항서제약이 캄렐리주맙에 대한 바이오의약품 허가신청(BLA)를 준비하고, 우리는 리보세라닙 허가신청(NDA)을 준비해서 병용요법에 대한 허가신청을 함께 하려고 한다. 항서제약의 일정 등을 고려할 때 내년 1분기 중 허가 신청하는 것을 목표로 한다.&quot; <br /><br />-. 이번 임상의 안전성 데이터에 대해서도 설명해달라. <br /><br />&quot;부작용은 리보세라닙 병용군에서 80%, 대조군에서 52% 발견됐다. 넥사바에 비해 부작용이 많은 것 아니냐는 질문을 받지만 사실 그렇지 않다. 우리 약의 투여기간이 넥사바보다 약 2배 길다. 오래 투여할수록 부작용 빈도도 커지므로 이를 감안해 분석해야 한다. 또 부작용 중 상당수는 TKI 작용기전에 따라 생기는 고혈압, 수족증후군 등이었다. 80% 중 37.5%가 고혈압 부작용이다. 모두 관리 가능한 수준이었고 예측하지 못했던 부작용도 없었다. 안전성이 이슈가 있을 것으로 생각 안 한다.&quot;<br /><br />-. 오늘 ESM0 세션에서 어떤 질문이 나왔나? 현장 분위기는? <br />&quot;의사와 환자가 어떤 약을 투약받는지 알 수 있는 &#039;오픈 레이블&#039; 임상 방식이 효능을 높이는 데 반영된 게 아니냐는 질문이 있었다. 대조약은 먹는 약이고, 우리 약의 하나는 주사제이므로 이중맹검 방식으로 진행하더라도 환자가 어떤 약을 복용하는지 알 수밖에 없다. 크게 의미를 두지 않는다. <br /><br />현장 분위기는 뜨거웠다. 키트루다·렌비마 임상 실패와 리보세라닙·캄렐리주맙 성공을 비교한 좋은 세션이었다. 오늘 발표된 내용으로 간암 치료 방향이 바뀔지에 대해서도 논의됐다.&quot;<br /><br />-. 시판허가 신청 계획은?<br />&quot;내년 1분기 내 FDA에 허가신청 하는 것을 목표로 준비 중이다. 75% 시장인 미국을 먼저 공략하면서 유럽, 일본, 한국에 대한 신청도 계획하고  있다. 또 올해 중 선낭암에 대해서도 허가 신청할 계획으로, 내년 중 승인받을 것으로 기대한다.&quot;<br /><br />-. 상용화 준비는 어떻게 진행 중인가?<br />&quot;미국 내에선 자체적으로 상용화하는 전략이고 유럽과 일본에선 파트너를 찾고 있다.&quot;<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-09-10T21:31:03.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002009201"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[슬기로운 통신생활②] 자급제 VS 이통사폰, 당신의 선택은?","partialText":"<p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081825_web.jpg?rnd=20220908141851\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081825_web.jpg?rnd=20220908141851\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = # 한 정부부처 공무원인 A과장은 자급제폰을 쓴다. 요금제 선택이 자유롭다는 게 가장 큰 이유다. 그가 선택한 요금제는 LTE다. 이통사향이라면 5G폰에서는 5G 요금제만 쓸 수 있는데 자급제폰은 유심(USIM)만 바꿔끼면 돼 LTE 요금제 이용이 가능하다. <br /><br />스마트폰 구매 패턴이 점차 달라지는 분위기다. 이통3사 매장을 찾아 스마트폰을 구매하는 게 일반적이지만 오픈마켓 판매처가 늘어나는 가운데 요금제 선택이 자유로워지면서 자급제폰을 선호하는 비중이 차츰 늘어나고 있다. 올 초 출시된 갤럭시S22 자급제폰 모델의 경우 사전예약 첫날 삼성닷컴에서 모두 완판됐다. <br /><br />◆ 자급제폰, 요금제 선택 자유로워<br /><br />자급제폰은 이통사를 거치지 않고 대형마트, 전자제품 매장, 온라인 쇼핑몰 등에서 공기계 형태로 판매하는 모델이다. 이통사가 판매하는 모델과 동일하지만 이통3사의 선탑재 앱이 없다는 게 다르다.<br /><br />자급제폰을 사용하면 단말 할인과 요금할인을 둘 다 잡을 수 있다. 단말 할인의 경우 판매처에서 제공하는 카드할인이나 쿠폰할인을 통해 이뤄진다. <br /><br />일례로 삼성전자 온라인몰 삼성닷컴에서 갤럭시Z플립4를 구매하면 회원의 경우 10% 즉시 할인, 삼성카드 결제일 5% 할인 및 24개월 무이자 할부, 삼성전자 멤버십 적립 4만 포인트, 커버 1종 증정 등의 혜택을 제공한다. 또한 삼성닷컴에서 Z플립4를 원하는 색상 조합으로 꾸밀 수 있는 비스포크 혜택을 주고 있다. <br /><br />요금할인은 이통3사가 공시지원금을 받지 않는 이들에게 제공하는 혜택으로 3사 중 한 곳의 요금제에 가입할 때 받을 수 있다(온라인 전용 요금제 제외). 아이폰의 경우 공시지원금 규모가 적어 요금할인을 선택 비중이 높다. 이에 자급제를 선택하는 게 크게 불리하지 않다. <br /><br />무엇보다 요금제 선택에 제약이 없다는 게 강점이다. 일단 이통사향은 5G폰에서는 5G 요금제에만 가입할 수 있다. 5G 상용화 이후 플래그십 모델은 5G용으로만 나온다. LTE 모델은 일부 중저가 제품으로 다양하지 않다.<br /><br />반면 자급제폰은 5G폰이어도 LTE 요금제를 쓸 수 있다. 기존 사용하던 LTE 요금제 유심이 있다면 새 폰에 갈아 끼우기만 하면 된다. 특히 이는 알뜰폰을 이용할 때 유용하다. 알뜰폰에서는 저렴한 LTE 요금제가 다양하게 구비돼 있다.<br /><br />아직 5G 전국망이 완성되지 않은 만큼 5G가 구축돼 있지 않은 지역이라면, 또는 5G가 잘 터지지 않는다고 느끼는 경우 자급제폰으로 LTE 요금제를 이용하면 된다.<br /><br />e심을 이용하면 5G+LTE 요금제 조합도 가능하다. 자급제폰에서는 이통사에서 5G 요금제에 가입했더라도 e심으로 알뜰폰 선택이 가능하다. 만약 이통사에서 데이터 무제한 요금제에 가입했다면 e심에서는 데이터 제공은 최소화하면서 필요한 수준의 통화·문자를 제공하는 요금제를 선택하면 된다. 알뜰폰 LTE 요금제에서는 1만원이 채 안 되는 구성이 다양해 선택의 폭이 넓다. <br /><br />이뿐 아니라 이통3사가 온라인 전용으로 제공하는 저렴한 요금제를 이용할 수도 있다. 이는 이통3사의 기존 요금제와 음성·문자·데이터를 동일하게 제공하면서 요금을 낮춘 게 특징이다. 대신 별도의 결합 할인이 불가능하다. <br /><br />◆ 이통사향, &#039;공시지원금&#039; 많으면 유리<br /><br />그렇다고 이통사향을 선택하는 게 불리한 것만은 아니다. 일례로 갤럭시Z4 시리즈의 경우 공시지원금에 유통망 추가지원금까지 받으면 요금할인보다 혜택 규모가 크다.<br /><br />이통사 자체적으로 제공하는 선물이나 제휴카드 할인 혜택도 있다. 굿즈나 스마트폰 액세서리 쿠폰 등을 제공한다. <br /><br />각 사가 제휴한 신용카드사 할인을 이용하면 통신 요금 자동이체를 걸고 매달 일정 금액 이상을 사용하는 조건으로 일정 기간 무이자 할부와 요금할인, 캐시백 등의 혜택을 제공한다. <br /><br />이통사에서 스마트폰 할부로 구매하는 경우 월 5.9%의 할부 수수료가 붙는다. 카드 할부 수수료와 같은 개념이다. 135만3000원의 갤럭시Z플립4를 24개월로 산다면 총 8만4721원의 할부 수수료가 붙는다. 다만 이통사 제휴 특정 카드를 이용하면 이같은 할부 수수료를 내지 않을 수도 있다. <br /><br />쓰던 중고 스마트폰을 판매하는 것도 용이하다. 이통사가 중고폰 수거 대행을 하고 있어 별도로 중고폰 판매를 하지 않아도 매장에서 이를 반납하면 그에 상응하는 대가를 받게 된다. 대신 중고폰 가격이 시세에 맞춰져 있기 때문에 직접 파는 것보다 불리할 순 있지만 직접 발품을 팔지 않아도 된다는 점에서 편하다.<br />                         <br />이통3사는 또한 전용 모델로 자급제 모델에 대항하고 있다. 특히 이번 갤럭시Z플립4에서 도드라졌다. SK텔레콤은 &#039;산타마리아노벨라 아이리스 에디션&#039;, KT는 &#039;나이스웨더 콜라보 에디션&#039;, LG유플러스는 &#039;메종키츠네 스페셜 에디션&#039;을 선보였다.<br /><br />물론 이통사향 단말도 각 사가 제공하는 온라인 전용 요금제 가입이 가능하지만 제약이 있다. 온라인으로 새 휴대폰을 구매할 때(신규·기기변경만 가능)에만 된다. 공시지원금도 못 받는다. <br /><br />유심과 e심 모두를 쓰는 듀얼심 이용자를 위한 전용 요금제도 있다. 구성은 이통3사 모두 비슷하다. 월 8800원의 요금에 전화 또는 문자를 메인 번호와 공유해서 사용하고 소량의 데이터를 제공하는 방식이다.<br /><br />알뜰폰에 더 저렴한 요금제가 있지만 상대적으로 가입 절차가 복잡하다. 본인인증이나 요금 납부를 위한 금융 정보 입력 등의 과정이 필요하다. 또 무조건 해피콜을 거쳐야 하기 때문에 대기 시간도 필요하다. 이에 반해 이통사에서 이용하면 이미 가입자이기 때문에 가입 신청만 하면 된다는 점에서 편하다.<br /><br />무엇보다 이통사향은 구매처가 곳곳에 포진돼 있다는 게 장점이다. 어렵지 않게 유통망을 찾을 수 있어 원하는 때 쉽게 제품 구매가 가능하다. 자급제폰은 구매할 수 있는 곳이 한정돼 있어 이통사 유통망보다 접근성이 떨어진다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-09-10T11:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220908_0002007964"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[연휴 보안 꿀팁③] &quot;저희 가족 놀러왔어요&quot; 실시간 인증샷 올리면 안되는 이유","partialText":"<p><a href=\"http://image.newsis.com/2022/09/07/NISI20220907_0001080000_web.jpg?rnd=20220907001313\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/07/NISI20220907_0001080000_web.jpg?rnd=20220907001313\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 추석 연휴 동안 집을 비우게 되면 첫날 새벽을 조심해야 한다. 빈집을 노리는 도둑은 연휴일 때는 첫날 출입문을 통해 침입하는 경우가 많은 것으로 나타났기 때문이다.<br /><br />보안업체 에스원이 최근 3년 간 추석 연휴에 발생한 침입 범죄 현황을 분석한 결과, 도둑들은 장기간 집이나 점포를 비우는 첫 날을 노린 것으로 나타났다. <br /><br />또 다른 보안업체 KT텔레캅도 같은 결과를 내놨다. KT텔레캅에 따르면 긴급 출동이 가장 많이 발생한 날은 명절 연휴 첫날이었다. 명절 연휴 첫날 발생한 긴급 출동 수는 전체 연휴 기간에 발생한 출동 건수의 30%를 넘어섰다. <br /><br />도둑들이 가장 많이 문지방을 넘는 시간대는 언제일까. 보안업계에 따르면 자정부터 오전 6시 사이 새벽 시간대에 가장 많이 침입 시도된 것으로 나타났다. 다른 시간대에 비해 인적이 드물어서다. <br /><br />다음은 명절기간 침입 범죄 예방을 위한 보안 전문가들의 조언이다.<br /><br />◆침입 예방의 기본은 ‘문단속’<br /><br />도둑은 유리창을 깨고 침입하는 것 만은 아니다. 창문이 제대로 잠겼는지, 방범창에 빈틈은 없는지 확인하는 것이 좋다. 우유 투입구와 같은 작은 구멍도 잘 막아둬야 한다. 작은 구멍도 도둑에게는 집 안에 침입할 수 있는 큰 기회가 될 수 있기 때문이다. 도시가스나 에어컨 배관에 장애물을 설치하는 것도 도움이 된다. 여전히 배관을 타고 빈집을 노리는 도둑이 있기 때문이다. 특히 현관문 잠금장치는 2중 이상으로 하는 것을 추천한다.<br /><br />◆집이 비었다는 티를 내지말자 <br /><br />장기간 집을 비울 때 문 앞에 쌓인 우유나 신문은 도둑에세 빈집임을 알려주는 것과 같다. 연휴에는 배달을 중지시키거나 업체마다 제공하는 휴가지 배송을 적극 활용하자. 또 시간을 설정해 TV가 자동으로 켜지고 꺼지도록 하거나 스마트폰을 활용해 원격으로 조명을 켜 두는 것도 사람이 계속 있는 것처럼 보여질 수 있다. <br /><br />◆‘빈집 신고제’를 적극 활용하자 <br /><br />장기간 집을 비울 때는 빈집 사전신고제를 이용하는 것이 좋다. 빈집 사전신고제는 3일 이상 집을 비울 경우 거주지 관할 지구대 또는 파출소로 사전 신고 시 해당 지역 순찰과 보안을 강화해 빈집털이 범죄를 예방하는 제도다. 전화가 번거롭다면 온라인에서 ‘순찰신문고’를 이용해 신청할 수 있다.<br /><br />◆SNS에 집이 비었다는 사실을 알리지 말자 <br /><br />최근 인스타그램 등 사회관계망서비스(SNS)를 전체공개로 설정한 이용자들이 많다. 이들은 자신들의 여행이나 외출을 실시간으로 업로드하기도 하는데 보안 전문가들은 아주 위험한 행동이라고 경고한다. 빈집을 노리는 도둑들에게 지금 자신이 침입할 집의 후보군을 알려주는 행동이라는 것. 보안 전문가는 “최근에는 사진에 찍힌 창문 밖 모습 등을 통해 게시자의 대략적인 지역이나 심할 경우 특정 아파트 등을 알아내는 경우도 있다”며 “자신이 집을 비우는 사실을 전체 공개 SNS에 올리는 것은 위험한 행동”이라고 지적했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2022-09-10T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220906_0002005379"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[가을 모바일 대전②]&quot;손목 위 명의는 누구?&quot;...&#039;혈압&#039; 갤워치 vs &#039;체온&#039; 애플워치8","partialText":"<p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081779_web.jpg?rnd=20220908135440\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081779_web.jpg?rnd=20220908135440\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 삼성전자와 애플이 8~9월에 걸쳐 신제품을 대거 쏟아내고 있는 가운데 양사의 스마트워치 전략을 비교하면 거의 &#039;판박이&#039;다. 삼성전자와 애플 모두 신제품의 &#039;헬스케어&#039; 기능에 초점을 두고 있고, 아웃도어 활동에 특화된 최상위 모델을 신규 출시한 것도 똑같다.<br /><br />10일 업계에 따르면 삼성전자와 애플은 최근 &#039;갤럭시워치5&#039;와 &#039;애플워치8&#039; 시리즈를 나란히 출시했다. 핵심은 &#039;헬스케어&#039;다. 대표적으로 갤럭시워치5는 혈압, 애플워치8은 체온 측정 기능 등을 탑재해 사용자의 건강 관리에 집중했다.<br /><br />◆갤워치5 바이오액티브 센서, 3개 건강 센서 통합…체성분 측정부터 수면관리까지<br /><br />갤워치5의 헬스케어 기능은 강화된 &#039;바이오액티브 센서&#039;를 중심으로 한다. 갤워치5 시리즈에서는 단순히 운동 이력을 기록하는 것에서 나아가 운동 후 휴식과 회복 과정까지 모니터링하는 포괄적인 건강 관리 기능을 활용할 수 있다.<br /><br />바이오액티브 센서는 고유한 단일 칩을 사용해 광학심박센서(PPG), 전기심박센서(ECG), 생체전기임피던스분석센서(BIA) 등 3개의 핵심 건강 센서를 하나의 작은 유닛으로 통합했다. 이를 통해 체성분 등을 측정할 수 있고, 체지방량·근육량 등 개인의 건강 상태에 대한 더 깊은 이해를 도우면서 체성분 지표를 활용한 상세 운동 목표까지 설정해준다.<br /><br />이에 더해 바이오액티브 센서를 이용하면 혈압, 심전도까지 측정하는 게 가능하다. 기대를 모았던 &#039;체온 측정 기능&#039;은 공식 탑재되지 못했으나 온도 센서를 활용해 향후 다양한 서비스의 가능성을 열었다.<br /><br />눈을 뜨고 있을 때 뿐만 아니라 잠이 들었을 때도 갤워치5의 수면 관리 기능이 수면 깊이에 따라 4단계로 수면의 질을 분석하고, 수면 중 코골이와 산소포화도 측정 등을 통해 각자의 수면 상태를 체크할 수도 있다.<br /><br />◆애플워치8, &#039;0.1도&#039; 체온 변화까지 감지…배란일 예측 등 여성건강 관리 지원<br /><br />애플워치8 시리즈 또한 헬스케어 기능이 대폭 강화됐다. 갤워치5에는 탑재되지 않은 &#039;체온 감지 기능&#039;을 필두로 여성의 배란일 예측, 심전도 측정 등에 초점을 뒀다. 체온 측정이 가능한 대신 혈압 측정 기능은 아직 적용되지 않았다.<br /><br />갤워치5의 바이오액티브 센서와 같이 애플워치8도 이중 센서 디자인을 통해 측정 정밀도를 높였다. 애플워치8은 피부에서 가장 가까운 위치인 시계의 후면 크리스털과 디스플레이 바로 아래 센서를 장착해 외부 환경의 영향을 줄이면서 체온을 측정해준다.<br /><br />이를 통해 애플워치8의 센서는 5초마다 손목 체온을 샘플링해 0.1도의 미세한 체온 변화까지 감지하고, 사용자는 &#039;건강&#039; 앱에서 운동·시차 또는 질병으로 인해 발생할 수 있는 기초 체온의 야간 변화 추이까지 살펴볼 수 있다. <br /><p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0019220344_web.jpg?rnd=20220908140159\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0019220344_web.jpg?rnd=20220908140159\" width=\"130\" /></a></p><br />특히 애플은 애플워치8의 체온 감지 기능을 통해 여성건강 관리를 보다 수월하게 할 수 있을 것이라고 전했다. 보다 정확한 체온 측정으로 산출되는 소급 배란일 예측 수치를 가족 계획에 활용할 수 있다는 설명이다. 이같은 배란일 추정치는 애플워치8의 &#039;건강&#039; 앱에서 활용 가능하다. <br /><br />이뿐만 아니라 체온 측정을 통해 다음 생리일까지 보다 정확하게 예측할 수 있고, 전용 OS(운영체제)인 &#039;워치OS 9&#039;과 연동을 통해 생리 주기 추적 앱에 기록한 정보에서 이상 건강의 징후가 될 수 있는 희발 월경, 생리 불순, 연장 월경, 지속적 점상질출혈 등의 양상이 감지되는 경우 알림까지 받아볼 수 있다.<br /><br />◆삼성은 &#039;프로&#039;, 애플은 &#039;울트라&#039;…아웃도어 스포츠 특화 최상위 모델 첫선<br /><br />삼성전자와 애플은 &#039;아웃도어 스포츠&#039;에 특화된 상위모델을 나란히 최초로 선보이기도 했다. &#039;갤럭시워치5 프로&#039;와 &#039;애플워치 울트라&#039;는 모두 강한 내구성과 강화된 GPS 기능을 특징으로 한다.<br /><br />갤워치5 프로는 반 모델보다 더 강화된 사파이어 크리스탈과 티타늄 프레임으로 디스플레이를 보호하고, 밴드 또한 마그네틱 소재의 D-버클 스포츠 밴드를 기본 제공해 내구성을 높였다.<br /><br />외부 활동에 유용한 GPS 기능도 눈길을 끈다. 삼성헬스앱의 &#039;경로 운동(Route Workout)&#039; 기능을 통해 트래킹 경로를 미리 설정하고 이를 기반으로 운동할 수 있으며, 본인의 운동 기록을 GPX(GPS Exchange Format) 파일로 만들어 저장·공유할 수도 있다. &#039;트랙백&#039; 기능을 이용하면 등산 시 지나왔던 길을 기록해 되돌아가는 길을 쉽게 찾을 수도 있다. <br /><br />역대 갤워치 시리즈 중 가장 큰 배터리 용량(590mAh)으로 장시간 아웃도어 활동도 걱정 없이 즐길 수 있다.<br /><p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081806_web.jpg?rnd=20220908140641\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081806_web.jpg?rnd=20220908140641\" width=\"130\" /></a></p>애플워치 울트라 또한 갤워치5 프로와 흡사하다. 스포츠, 탐험, 모험 등을 위한 기능들과 내구성 강화에 힘을 쏟았다. 외장의 경우 갤워치5 프로와 똑같이 티타늄 케이스와 사파이어 크리스탈로 디스플레이를 보호하고 있으며, 밴드에도 티타늄 G-후크 잠금 장치가 적용돼 안전하고 편안하게 착용 가능하다.<br /><br />이에 더해 혹한(-20도)부터 사막의 열기(55도)까지 극한의 상황에서도 견딜 수 있으며, 군용 장비에나 적용되는 &#039;MIL-STD-810H&#039; 인증까지 받으며 내구력을 높이는 데 집중했다. 저압 고도, 고온, 저온, 온도 충격을 비롯해 유체, 비, 습도, 침지, 모래, 먼지로 인한 오염, 냉동 및 해동, 진눈깨비, 충격, 진동 등에도 견딜 수 있다는 것. 스쿠버다이빙과 같은 수상 스포츠를 위한 WR100 등급의 방수 성능까지 갖췄다.<br /><br />역대 애플워치 모델 중 가장 정확한 GPS 성능도 애플워치 울트라의 특징이다. GPS를 통해 &#039;나침반 경로 되짚기&#039;, &#039;나침반 중간 지점 표시&#039; 등의 기능을 활용할 수 있다. 나침반 경로 되짚기의 경우 갤워치5 프로의 &#039;트랙백&#039; 기능과 같이 사용자가 거쳐온 위치를 보여주는 경로를 생성해 왔던 길을 되짚어가는 데 도움을 준다. 나침반 중간 지점 표시 기능으로 앱에 직접 위치 또는 관심 지점을 쉽고 빠르게 체크할 수도 있다. <br /><br />애플워치 울트라 또한 역대 애플워치 가운데 최고 수준의 배터리 사용 시간을 제공해 최대 36시간까지 충전 없이 사용할 수 있다.<br /><br />◆삼성·애플, 상반기 워치 시장서 나란히 성장…하반기도 모멘텀 이을까<br /><br />올 상반기는 삼성전자와 애플 모두 스마트워치 시장에서 웃을 수 있었다. 1분기 글로벌 스마트워치 시장에서 애플은 전년 동기 대비 14% 성장하며 36.1% 점유율로 1위 자리를 공고히 했다. 삼성전자는 같은 기간 46%의 성장세로 점유율 10.1%를 기록했고, 화웨이를 제치고 안정적인 2위 자리에 올랐다. <br /><br />양사 모두 전작인 갤럭시워치4와 애플워치7의 선전에 힘입어 전체 시장 규모와 각사의 점유율을 끌어올리는 데 성공했다. <br /><br />스마트워치 시장은 올해 경기 침체 및 인플레이션 우려가 이어지고 있음에도 지속적인 성장세를 보여주고 있다. 양사 모두 전작보다 강화된 기본 모델에 더해 &#039;프로&#039;와 &#039;울트라&#039;라는 야심작까지 꺼내든 만큼 하반기에도 이같은 호조를 이어갈 가능성이 클 것으로 기대된다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-09-10T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220908_0002008044"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오표 메타버스 ‘컬러버스’, 어떤 모습일까","partialText":"<p><a href=\"http://image.newsis.com/2022/09/06/NISI20220906_0001079948_web.jpg?rnd=20220906181734\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/06/NISI20220906_0001079948_web.jpg?rnd=20220906181734\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 카카오표 메타버스 플랫폼 ‘컬러버스’가 카카오엔터테인먼트가 보유한 다양한 지식재산권(IP)과의 협력을 예고하는 등 서비스 방향이 구체화되고 있다. 네이버제트의 제페토, SK텔레콤의 이프랜드 등 기존 메타버스 플랫폼과 어떤 차별점을 내세울지 관심이 모아진다. <br /><br />컬러버스는 별도 앱 설치 필요 없이 바로 3차원(3D) 메타버스로 접속할 수 있는 &#039;웹 스트리밍 기술&#039;을 앞세워 차별화된 오픈형 메타버스 플랫폼을 선보이겠다는 목표다. <br /><br />10일 관련 업계에 따르면 메타버스 개발사 컬러버스는 카카오엔터테인먼트, 넵튠과 함께 메타버스 사업 및 서비스에 대한 업무협약(MOU)을 체결했다. <br /><br />카카오엔터테인먼트는 메타버스 플랫폼 ‘컬러버스’ 안에서 새로운 서비스를 제공할 예정이다. 예를 들어 케이팝을 테마로 한 메타버스 월드나 주요 스토리 IP를 이용한 가상공간 서비스를 제작하는 것이 가능하다. 메타버스에서 보고 싶은 가수의 공연을 보거나, 좋아하는 작가의 소설을 찾아 새로운 방식으로 감상할 수 있을 것으로 예상된다. <br /><br />이번 협업에는 컬러버스의 ‘웹 스트리밍’ 기술이 활용될 것으로 보인다. 컬러버스는 2D와 3D간 아무런 제약 없이 넘나들 수 있으며 카카오 친구 리스트에서 별도의 앱 설치 없이 바로 3D 메타버스로의 진입이 가능한 것이 특징이다. 카카오나 멜론의 앱 또는 웹 환경에서 3D로 구현된 컬러버스 월드로 접근이 가능하며 반대로 컬러버스에서 멜론이나 카카오로 자연스러운 복귀도 가능하다.<br /><br />컬러버스에서 디바이스에 상관 없이 이용자가 보고 싶은 카카오엔터테인먼트의 웹툰이나 웹소설과 같은 다양한 디지털 콘텐츠를 즐길 수 있고, 그 안에서 동일한 &#039;관심사&#039;를 가지고 있는 사용자들이 자연스럽게 모여 함께 어울리며 커뮤니티를 형성할 것으로 예상된다.<br /><br />이에 따라 컬러버스에 대한 기대감이 커지고 있다. 카카오페이지와 카카오웹툰 등 &#039;스토리&#039; 부문과 영화, 드라마, 예능 등 영상 중심의 ‘미디어 부문’, 뮤직플랫폼 멜론 등 콘텐츠 전 사업영역을 아우르고 있어 콘텐츠 규모가 방대해서다. <br /><br />실제 업무협약 체결 소식이 알려진 지난 6일 넵튠의 주가는 전거래일 대비 13.45% 오른 1만3500원에 장을 마감했다. 컬러버스는 넵튠이 지분 44%를 보유하고 있는 메타버스 개발사다.<br /><br /><p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081707_web.jpg?rnd=20220908123630\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081707_web.jpg?rnd=20220908123630\" width=\"130\" /></a></p><br /><br />◆2D-3D 넘나드는 메타버스…B2C2C 경제체제 구축<br /><br />앞서 지난 6월 카카오 메타버스 방향성 ‘카카오 유니버스’를 발표하는 미디어 데이에서 공개된 정욱 넵튠 대표가 참석해 컬러버스 구상에 대해 발표한 바 있다. 넵튠은 컬러버스를 3D 가상공간 기술을 활용한 오픈형 메타버스 플랫폼으로 정의했다.<br /><br />컬러버스는 카카오엔터테인먼트 등 카카오 계열사를 비롯해 다양한 서비스와 협업해 오픈형 메타버스 서비스를 제공할 예정이다. 가령 유명 신발이나 의류 브랜드의 홈페이지, SNS 채널과 같은 모바일 및 웹 환경에서 별도의 앱 설치나 회원가입 없이 바로 3D 메타버스 월드로 접속할 수 있다. <br /><br />누구나 쉽게 메타버스 플랫폼을 구축할 수 있는 &#039;빌더&#039; 역할도 한다. 복잡한 코딩 지식 없이도 블록 코딩을 통해 쉽게 아이템의 기능과 효과를 구현할 수 있도록 개발 중이다. <br /> <br />사용자들이 만든 아이템을 기반으로 경제시스템도 구현될 예정이다. 컬러버스는 사용자들이 스스로 만들고, 즐기고, 수익도 창출할 수 있는 B2C2C(기업 기반 개인 간 거래 소비 형태) 경제체제 구축을 지향한다. 아이템, 아바타, 랜드 등 사용자들이 제작한 사용자 창작 콘텐츠(UGC)는 컬러버스 내 마켓 플레이스를 통해 판매, 구매할 수 있으며 그 콘텐츠를 구매한 유저는 사용하거나 재가공해 다시 판매할 수 있다. <br /><br />컬러버스가 블록체인 경제 시스템을 도입할 경우 기술은 카카오게임즈의 자회사인 &#039;메타보라(보라)&#039;의 기술이 쓰일 것으로 예상된다. 앞서 넵튠은 올해 초 보라 블록체인의 &#039;거버넌스 카운슬&#039;에 합류했다.<br /><p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081708_web.jpg?rnd=20220908123646\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081708_web.jpg?rnd=20220908123646\" width=\"130\" /></a></p><br /><br />◆오픈형 3D 메타버스 플랫폼…동일한 &#039;관심사&#039; 가진 사용자 커뮤니티 형성 목표<br /><br />카카오는 비교적 늦게 메타버스 플랫폼에 진출했다. 제페토, 이프랜드 등 이미 서비스되고 있는 타 메타버스 플랫폼과 차별화에 성공하는 것이 관건이 될 것으로 보인다.<br /><br />제페토는 8월 기준 글로벌 월간활성화이용자수(MAU) 2000만명을 돌파하고 100여개 이상의 글로벌 회사와 협업하며 누적 아이템 판매량 30억개, 창작 콘텐츠 50억개 이상을 돌파하는 등 글로벌 시장으에서 앞서고 있다.<br /><br />정욱 대표는 컬러버스 차별점에 대해 &quot;컬러버스는 더 오픈된 메타버스 플랫폼”이라며 “오픈 애플리케이션 프로그래밍 인터페이스(API) 등 외부 자산을 가져와 꾸미는 것이 가능하고, 웹 스트리밍 기술로 구현해 앱 설치 없이 3D 공간에 진입해 즐길 수 있다. 공간을 함께 제작하고, 웹3.0 경제활동이 가능하다”고 강조했다.<br /><br />특히 카카오가 준비 중인 오픈채팅 기반의 메타버스 서비스 &#039;오픈링크&#039;가 출시되면 컬러버스와 시너지가 발휘될 것으로 전망된다. 가령 카카오웹툰을 좋아하는 외국인 이용자가 오픈링크에서 국내 이용자와 콘텐츠 관련 자유롭게 대화하고 컬러버스에 접속해 웹툰을 감상하는 형태가 점쳐진다. <br /><br />컬러버스 측은 &quot;컬러버스 안에서 동일한 &#039;관심사&#039;를 가지고 있는 사용자들이 자연스럽게 모이게 되고, 함께 어울리며 커뮤니티를 형성한다&quot;며&quot;이는 카카오의 다양한 콘텐츠 및 서비스들을 메타버스화함으로써 더욱 구체화될 것이며, 타 서비스 기업 및 산업군에서도 컬러버스를 손쉽게 이용할 수 있도록 구현해나갈 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2022-09-10T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220906_0002005253"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[메타버스의 확장②]&quot;화재발생!&quot; 위험상황 훈련…안전하게·실전처럼","partialText":"<p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081930_web.jpg?rnd=20220908150149\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081930_web.jpg?rnd=20220908150149\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = &quot;화재 발생! 화재 발생!&quot;<br /><br />최근 &#039;2022 국제소방안전박람회&#039;에서 확장현실(XR) 콘텐츠로 구현한 가상 화재 현장에 소방관들이 출동하는 모습이 재연됐다. 최대 10명까지 함께 훈련할 수 있는 가상의 공간에서 소방관들이 열감수트와 관창, 소화기 등 장비를 갖추고 지휘관의 명령에 따라 일사불란하게 움직이며 화재를 진압한다. <br /><br />특히 실제 화재 현장에서 불규칙적으로 발생하는 &#039;백 드래프트(산소가 부족한 공간에 갑자기 다량의 산소가 공급될 때 연소가스가 순간적으로 발화하는 현상)&#039; 및 &#039;플래시 오버(일정 공간에 축적된 다량의 가연성 가스가 발화점을 넘어서며 순식간에 화염에 휩싸이는 현상)&#039; 등 치명적인 특수 상황을 XR로 구현해내 현장감을 극대화했다. <br /><br />이는 스코넥엔터테인먼트의 &#039;XR 소방훈련 시뮬레이션&#039;과 &#039;대공간 XR워킹&#039; 기술로 가상의 화재 위험 상황을 연출한 것이다. <br /><br />이처럼 XR기술은 물리적인 한계로 현실 세계에서 경험할 수 없는 위험 상황을 간접 체험할 수 있는 훈련 플랫폼으로 활용 가치를 높이고 있다.<br /><br />10일 정보기술(IT) 업계에 따르면 스코넥, 한빛소프트 등 XR 기술을 보유한 업체들이 지난 8월 31일부터 9월 2일까지 대구 엑스코에서 열린 &#039;국제소방안전박람회&#039;에 참가해 소방훈련 플랫폼과 콘텐츠를 공개했다.<br /><br />◆스코넥, XR기반 소방훈련 제공…최대 10명까지 협동 가능<br /><br />스코넥은 최근 &#039;2022 국제소방안전박람회&#039;에서 특수 상황에서 화재 진압 대응 능력을 고도화할 수 있도록 개발된 XR 기반 소방 교육·훈련 플랫폼과 콘텐츠 10종을 선보였다.  <br /><br />스코넥이 공개한 소방훈련 플랫폼과 콘텐츠는 실제 소방관의 피드백을 바탕으로 개발돼 실질적인 소방 역량 개선에 도움이 될 것으로 평가받았다. 해당 시뮬레이터의 특징은 훈련자가 열감수트를 착용하고 실제 화재현장과 유사한 환경에서 교육·훈련 목적에 맞게 다양한 교육·훈련이 가능한 것이다. <br /><br />스코넥의 XR 소방훈련 플랫폼은 ▲개인별 훈련용 ▲2인 협동훈련용 ▲4인 팀별 훈련용(지휘관 훈련 포함) ▲10인용 다인 협력 화재 진압 훈련용(지휘관 훈련 포함) 총 4가지로 구분된다. <br /><br />콘텐츠는 훈련자가 원하는 상황에 맞춰 선택할 수 있도록 ▲실내·외 화재 상황 ▲다인 협력 화재 상황 ▲관창 및 소화기 조작 등을 담았다. 특히 실제 현장감을 극대화하는 XR환경뿐만 아니라, 훈련 종료 후 물 사용량, 화점 명중률 등 훈련 결과를 분석해 제공함으로써 훈련 효과도 배가했다. <br /><br />스코넥은 현실에서 예측하기 어려운 다양한 화재 상황을 현실에 가깝게 구현하고 이를 훈련자가 실제 상황에서 활용할 수 있도록 하는 데 중점을 뒀다. 실제 화재 진압이 다수 소방관의 협업으로 이뤄지는 만큼, 10인이 동시에 훈련할 수 있는 스코넥의 XR 소방훈련 플랫폼은 비용 대비 높은 효용을 제공할 것으로 기대된다.<br /><br />황대실 스코넥 대표는 &quot;XR 교육·훈련 콘텐츠의 궁극적인 목적은 물리적 한계로 현실 세계에서 경험할 수 없는 위험 상황을 가상세계를 통해 실제와 같은 상황을 경험할 수 있도록 만드는 것&quot;이라며 &quot;메타버스 기술이 생활의 편리함을 넘어 산업과 재해 현장에서 선한 영향력을 발휘할 수 있도록 콘텐츠 실감도와 기술력을 더욱 고도화해 나갈 것&quot;이라고 전했다. <br /><p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081932_web.jpg?rnd=20220908150311\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081932_web.jpg?rnd=20220908150311\" width=\"130\" /></a></p><br />◆한빛소프트, 반경 3m 공간만 있으면 소방훈련 가능<br /><br />한빛소프트는 확장현실 장비인 &#039;홀로렌즈&#039;를 통해 가상으로 구현한 환경에서 가이드에 따라 소방훈련을 할 수 있는 콘텐츠를 선보였다. 반경 3m 정도의 공간만 확보되면 언제 어디서든 반복 훈련을 할 수 있도록 개발했다. <br /><br />훈련자들은 가이드 메시지에 따라 목표 위치를 바라보거나 지정된 스폿으로 이동하며, 가상 조작을 통해 장비를 사용하고 화재에 실제처럼 대응할 수 있다. 이 과정에서 화재 대응 장비 사용 시 유의사항과 주요 작동 원리 등이 적재적소에 시각적인 메시지로 보여 훈련 효과를 높인다.<br /><br />한빛소프트는 과학기술정보통신부와 정보통신산업진흥원, 한국산업기술평가관리원이 2023년까지 추진하는 &#039;XR 플래그십 프로젝트&#039;의 소방 분야에 산학 컨소시엄으로 참여하고 있다. 지난해 12월 1차년도 성과 공개에 이어, 이번 박람회에서 2차년도 성과를 선보였다.<br /><br />메타버스 소방훈련의 결과와 참여자의 반응 등은 체계적인 데이터로 관리된다. 한빛소프트는 실제 대형화재 사례를 기반으로 한 XR 교육·훈련 및 평가시스템, 화재 대응 자격·교육·평가 플랫폼도 개발하고 있으며 3차년도에는 한국소방안전원의 전국 시범 지부에서 소방 안전관리자를 대상으로 한 실증을 계획하고 있다.<br /><br />구민재 한빛소프트 스트로베리플랫폼팀장은 &quot;메타버스 소방훈련은 비용을 최소화할 수 있을 뿐만 아니라, 시간과 장소의 제약 없이 반복적인 훈련이 가능하다는 것이 장점&quot;이라며 &quot;대한민국 소방안전 수준을 한 차원 더 끌어올리는 데 기여하는 새로운 메타버스 훈련 플랫폼을 만드는 데 기여할 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2022-09-10T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220908_0002007486"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한미약품 ‘롤론티스’ 3수 만에 美 FDA 허가…3조원 시장 공략 [종합]","partialText":"<p><a href=\"http://image.newsis.com/2022/04/11/NISI20220411_0000972201_web.jpg?rnd=20220411202645\"><img border=\"0\" src=\"http://image.newsis.com/2022/04/11/NISI20220411_0000972201_web.jpg?rnd=20220411202645\" width=\"130\" /></a></p><br /><br />【서울=뉴시스】황재희 기자 = 한미약품 호중구감소증 치료제 ‘롤론티스’가 미국 식품의약국(FDA) 문턱을 넘었다. <br /><br />한미약품 파트너사 스펙트럼은 10일(미국 현지시각 9일) FDA로부터 롤론티스(미국 제품명 롤베돈) 시판허가를 승인하는 통지문을 받았다고 밝혔다.<br /><br />롤론티스는 항암화학요법 치료를 받는 암 환자에서 발생하는 중증 호중구감소증 치료 또는 예방 용도로 사용된다. 한미약품이 FDA로부터 시판허가를 받은 첫 신약이며, 항암 분야 신약으로도 국내 최초로 FDA 허가를 받은 치료제다. <br /><br />한미약품 관계자는 “롤론티스는 FDA 실사를 통과한 국내 공장(한미약품 평택 바이오플랜트)에서 생산, FDA 허가를 받아 미국 시장으로 진출하는 한국 최초의 바이오신약”이라며 “한국 제약업계 전체로는 6번 째 FDA 신약 시판허가 사례”라고 말했다. <br /><br />롤론티스는 한미약품이 개발한 장기지속형 호중구감소증 치료제로, 체내 바이오의약품 약효 지속시간을 늘려주는 한미약품의 플랫폼 기술 &#039;랩스커버리&#039;가 적용됐다. 한국에서는 작년 3월 33번째 신약으로 시판허가를 받았다.<br /><br />미국 스펙트럼에는 지난 2012년 기술 이전에 성공했다. 이후 스펙트럼은 2018년과 2019년 각각 FDA에 바이오의약품 품목허가(BLA)를 신청했으나, 자료 보완 요구 등에 따라 번번이 무산됐다. <br /><br />이후 지난 4월 FDA가 롤론티스 시판허가 재신청서를 승인하면서 공식적인 심사에 돌입했고, ‘처방의약품 신청자 수수료 법’(PDUFA)에 따라 최종 허가 여부 발표 마감시한인 9일 최종 허가 승인을 발표했다.<br /><br />이에 따라 롤론티스는 FDA로부터 판매 승인을 받은 6번째 국산 신약이 됐다. 2019년 SK바이오팜 뇌전증치료제 ‘엑스코프리’ 승인에 이어 3년 만이다. FDA 허가를 받은 국산 신약은 LG화학 ‘팩티브’ 동아ST ‘시벡스트로’ SK케미칼 ‘앱스틸라’, SK바이오팜 ‘엑스코프리·수노시’다. <br /> <br />미국 호중구감소증 치료제 시장 규모는 약 3조원 규모로 알려졌다.<br /><br />앞서 한미약품과 스펙트럼은 지난 8월 롤론티스의 성공적인 미국 시장 론칭을 위해 미국 전역으로 영업 네트워크를 확대대했다. 스펙트럼 영업 전문 인력들은 미국 각 주에 위치한 핵심 암센터 등과의 접촉을 늘려왔다. 한미약품과 스펙트럼은 연내 미국 시장에 롤론티스를 출시하는 것이 목표다.<br /><br />현재 전 세계적으로 가장 많이 쓰이는 호중구감소증 치료제는 글로벌사인 암젠의 ‘뉴라스타’다. 뉴라스타 연간 매출액은 약 50억달러(약 7조원)에 달하는 것으로 알려졌다. <br /><br />한미약품 대표이사 권세창 사장은 “롤론티스는 한미약품 신약 중 첫 FDA 허가 사례일 뿐 아니라, 한미 독자적 플랫폼 기술인 ‘랩스커버리’ 상용화 가능성을 입증했다는 데 큰 의미가 있다”며 “롤론티스 상업적 성공 및 랩스커버리 기반 바이오신약의 미래가치 동반상승에 결정적인 계기가 될 것으로 기대한다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-09-10T09:23:39.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002009016"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"벌에 쏘였을때, 떡이 목에 걸렸을때…응급 상황 대처법은?","partialText":"<p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0019221749_web.jpg?rnd=20220908133600\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0019221749_web.jpg?rnd=20220908133600\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 안호균 기자 = 추석 연휴에는 평소보다 많은 음식을 먹게 되고 야외로 나가는 경우가 많아 안전사고가 빈번하게 발생한다. 특히 올해는 3년 만에 사회적 거리두기 없이 추석을 맞게 돼 안전사고가 적지 않게 발생할 것으로 예상된다.<br /><br />안전사고가 발생했다면 신속하게 운영 중인 응급실을 찾아 대처하는 것이 좋다. 10일 보건복지부에 따르면 추석 연휴인 9일~12일까지 응급실 운영기관 525개소는 평소와 동일하게 24시간 진료할 예정이다.<br /><br />추석 연휴 기간 중 문을 여는 병·의원, 약국 및 선별진료소 정보는 ▲보건복지콜센터 129 ▲구급상황관리센터 119 ▲시·도 콜센터 120 등을 통해 안내받을 수 있다.<br /><br />이와 함께 떡을 먹다 목에 걸리거나 벌에 쏘이는 등 응급 상황 발생을 대비해 미리 대처 방법을 알아두는 것이 바람직하다.<br /><br />◆떡 먹다 목에 걸렸을 땐 하임리히법 시행<br /><br />추석 연휴에는 송편을 먹다가 기도가 막혀 이송되는 사고가 종종 발생한다. 과도하게 웃으면서 음식을 먹거나 술에 취한 상태에서 음식을 섭취할 때 기도가 막히는 일이 많다.<br /><br />이물질이 기도를 부분적으로 막게 되면 강한 기침으로 이를 제거할 수 있다. 하지만 비교적 큰 이물질이 기도를 완전히 막아 폐쇄가 일어날 경우에는 하임리히법을 시도해 보는게 좋다. 환자가 목을 감싸고 괴로움을 호소하거나 숨을 쉬기 힘들어할 경우 기도 폐쇄로 볼 수 있다.<br /><br />음식이 목에 걸려 숨을 제대로 쉬지 못한다면 우선은 119를 불러야 한다. 그 다음 환자에게 기침을 하도록 하고, 기침을 하지 못하는 경우에는 복부를 압박해 이물질 제거를 도와야 한다.<br /><br />환자의 등 뒤에서 주먹 쥔 손을 명치와 배꼽 중간에, 엄지손가락은 배에 닿도록 놓는다. 다른 한 손으로 주먹을 감싼 뒤 한쪽 다리는 환자 다리 사이로 반대쪽 다리는 뒤로 뻗어 균형을 잡는다. 그 다음 팔에 강한 힘을 주며 배를 안쪽으로 누른 뒤 5회 당겨준다.<br /><br />119가 도착하거나 이물질이 제거될 때까지 이를 반복한다. 고도비만이나 임산부일 경우 가슴 부위를 밀어낸다. <br /><br />◆성묘길 벌에 쏘이거나 뱀에 물렸을 땐?<br /><br />성묘를 하자 벌에 쏘였다면 신용카드나 칼을 이용해 벌침을 우선 제거한다. 쏘인 부위에 얼음찜질을 하면 통증과 부기를 줄여준다. 스테로이드 연고를 상처 부위에 발라주는 것도 도움이 된다.<br /><br />하지만 두드러기가 심하게 돋거나 입술·눈 주변이 붓고 숨이 차다면 가능한 한 빨리 병원에 가서 응급치료를 받아야 한다. 간혹 벌침에 대한 과민 증상으로 목숨을 잃을 수도 있기 때문이다.<br /><br />뱀에 물렸을 경우에는 부상자를 안전한 곳에 눕힌 후 즉시 119에 신고한다. 물린 곳을 비누와 물로 부드럽게 씻어 상처 부위가 심장보다 낮게 하고 상처로부터 심장쪽 부위 5~10cm 지점을 지혈대나 손수건 등으로 느슨하게 묶어줘야 한다.<br /><br />예초기를 사용하다 사고가 발생했다면 119에 연락해 응급 처치를 하는 것이 중요하다. 먼저 흐르는 물에 상처를 씻고 흙이나 오염 물질을 제거한다. 출혈이 있을 경우 깨끗한 헝겊으로 묶어 지혈을 해야 한다. 골절이 의심되면 가급적 움직이지 않고 119를 기다리는 것이 좋다. 손가락이나 발가락이 절단된 경우에는 절단된 부분을 냉각시켜 병원으로 가져가야 재접합이 가능하다.     <br /><br />◆식중독 증상 나타났을때 어떻게 해야 하나<br /><br />올해 추석은 예년보다 시기가 빨라 식중독 발생 위험도 높다. 연휴 기간 낮 최고 기온이 25~29도에 달해 미생물이 증식하기 쉽기 때문이다. 게다가 태풍이 한반도를 휩쓸고간 직후 추석 연휴가 시작돼 각종 수인성 감염병이 유행할 수 있다.<br /><br />식중독은 식품의 취급과 조리 과정에서 개인위생을 철저히 하고 음식 보관에 주의를 기울여 예방하는 것이 최선이다. <br /><br />음식을 조리하기 전이나 식사 전, 외출 후에는 반드시 손을 씻어야 한다. 또 음식을 조리할 때 육류는 75도, 어패류는 85도 이상으로 1분 이상 완전히 익혀 먹고, 물은 반드시 끓여서 마셔야 한다. 조리된 음식은 가급적 바로 먹고 남은 음식은 냉장 또는 냉동 보관해야 한다. 도마나 칼, 행주 등은 정기적으로 햇볕에 말려 소독하거나 삶아야 한다. 칼, 도마 등을 사용할 때 식재료별로 구분해 사용하고 사용한 후에는 깨끗이 씻어 소독해야 한다. 조리한 식품은 냉장 보관했더라도 재가열 한 후 먹어야 한다. <br /><br />식중독의 대부분은 저절로 호전되지만 70세 이상 고령 환자의 경우 증상이 나타나면 병원을 방문하는 것이 좋다. 또 혈변, 발열, 식욕부진, 탈수 등 증상이 심해서 견디기 힘들거나 증상이 24시간 이상 장시간 지속되는 경우, 집단으로 발병하는 경우, 신경학적 증상이 나타나는 경우에는 병원을 찾아야 한다.<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2022-09-10T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002008993"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"부산정보산업진흥원 &#039;스마트 톡톡 코딩 공모전&#039; 개최","partialText":"<p><a href=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082517_web.jpg?rnd=20220910072846\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082517_web.jpg?rnd=20220910072846\" width=\"130\" /></a></p><br />[부산=뉴시스]권태완 기자 = 부산정보산업진흥원은 디지털 전환시대를 맞아 정보화 역기능 예방과 건전 정보문화 확산을 위해 초·중학생을 대상으로 &#039;2022 스마트 톡톡 코딩 공모전&#039;을 개최한다고 10일 밝혔다.<br /><br />이번 공모전은 부산시와 부산시 교육청이 주최하고 부산정산업진흥원 정보문화센터가 주관하며, 과학기술정보통신부, 동명대학교, 동서대학교, 부산대학교가 후원한다.<br /><br />공모 주제는 &#039;건전 정보문화 도시 스마트 부산&#039;이며 ▲인터넷·스마트폰 바른 사용과 실천 ▲인공지능을 활용한 생활문제 해결 아이디어 ▲스마트시티 부산의 미래생활 등의 분야로 구성됐다.<br /><br />이번 공모전은 지역 청소년들이 인공지능(AI)·소프트웨어(SW) 활용을 통해 창의력을 키우고 디지털 시민 의식과 역량을 강화하고자 마련됐다.<br /><br />공모전 접수 기간은 오는 30일까지이며, 부산지역 초·중등학생 나이에 해당하는 청소년이면 누구나 응모할 수 있다. <br /><br />초등부는 학생이 부모와 한 팀으로 응모하고, 스크래치, 엔트리, 엠블록, 앱인벤터 블록 코딩 도구를 활용해 주제에 맞는 게임 창작물을 제출하면 된다.<br /><br />심사를 통해 과학기술정보통신부장관상(1점), 부산광역시장상(2점), 부산광역시교육감상(2점), 부산정보산업진흥원장상(2점), 부산지역 대학총장상(6점) 등 우수작품 13점을 선정해 수여할 예정이다.<br /><br />정문섭 부산정보산업진흥원장은 &quot;SW활용 능력 향상과 창의적 사고 증진을 위해 청소년 디지털 바른 사용 교육 프로그램을 더 확대해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kwon97@newsis.com","date":"2022-09-10T07:43:46.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002009008"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"美 FDA, 한미약품 바이오신약 ‘롤론티스’ 시판허가 승인","partialText":"<p><a href=\"http://image.newsis.com/2022/08/30/NISI20220830_0001073429_web.jpg?rnd=20220830095514\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/30/NISI20220830_0001073429_web.jpg?rnd=20220830095514\" width=\"130\" /></a></p><br /><br />【서울=뉴시스】황재희 기자 = 한미약품이 개발한 호중구감소증 치료 바이오신약 ‘롤론티스’가 미국 식품의약국(FDA) 시판허가 승인을 획득했다.<br /><br />한미약품 파트너사 스펙트럼은 10일(미국 현지시각 9일) FDA로부터 롤론티스(미국 제품명 롤베돈) 시판허가를 승인하는 통지문을 받았다고 밝혔다.<br /><br />한미약품 관계자는 “롤론티스는 FDA 실사를 통과한 국내 공장(한미약품 평택 바이오플랜트)에서 생산, FDA 허가를 받아 미국 시장으로 진출하는 한국 최초의 바이오신약”이라며 “한국 제약업계 전체로는 여섯 번 째 FDA 신약 시판허가 사례”라고 말했다. <br /><br />한미약품과 스펙트럼은 롤론티스의 성공적인 미국 시장 론칭을 위해 미국 전역으로 영업 네트워크를 확대한 바 있다. 연내 미국 시장에 롤론티스를 출시하는 것이 목표다.<br /><br />한미약품 대표이사 권세창 사장은 “한미약품 신약 중 첫 FDA 허가 사례일 뿐 아니라, 한미 독자적 플랫폼 기술인 ‘랩스커버리’ 상용화 가능성을 입증했다는 데 큰 의미가 있다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-09-10T07:20:31.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002009009"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[ESMO]&#039;암 정복&#039;에 한 발짝…장기 생존 데이터 쏟아졌다","partialText":"<p><a href=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082516_web.jpg?rnd=20220910070218\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/10/NISI20220910_0001082516_web.jpg?rnd=20220910070218\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 9~13일(현지시간) 프랑스 파리에서 개최 중인 유럽종양학회 연례학술회의(ESMO 2022)에서 다양한 진행성 암 환자의 생존기간을 오랫동안 추적 관찰한 연구결과들이 나왔다. <br /><br />암 진행 여부와 상관없이 사망에까지 이르는 기간을 의미하는 전체생존기간(OS) 데이터다. <br /><br />일라이 릴리는 이번 ESMO에서 유방암 치료제 &#039;버제니오&#039;(성분명 아베마시클립) 병용 임상 3상을 5년 이상 추적관찰한 중간 결과를 공개했다.<br /><br />이 연구는 폐경기 이후의 호르몬 수용체(HR) 양성 및 사람상피세포증식인자수용체 2형(HER2) 음성의 진행성 유방암 환자 493명을 대상으로 &#039;버제니오·비스테로이드성 아로마타제 억제제&#039; 병용 투여군과 &#039;위약·비스테로이드성 아로마타제 억제제&#039; 투여 환자를 비교한 모나크3(MONARCH 3) 임상의 중간 분석 결과다. <br /><br />연구 결과, 전체생존기간(중앙값)은 버제니오 병용군이 67.1개월, 위약 병용군 54.5개월로 사망위험을 25% 줄였다. <br /><br />내장 질환이 있는 하위군 분석 결과, 버제니오 병용군의 전체생존기간은 65.1개월, 위약 병용군은 48.8개월로 사망 위험을 30% 줄였다. 다만, 두 그룹 모두 이번 중간 분석에선 통계적 유의성을 충족하지 못했다. 최종 분석은 2023년 완료될 예정이다. <br /><br />◆키트루다 병용, 비편평 폐암 환자 생존기간 약 2배 개선 <br /><br />MSD는 전이성 폐암 환자의 1차 치료로 면역항암제 &#039;키트루다&#039;(펨브롤리주맙)와 항암화학요법을 병용한 환자에 대한 5년 추적관찰 전체생존기간 데이터를 구두로 발표했다. <br /><br />전이성 비편평 비소세포폐암 환자 616명을 대상으로 키트루다·항암화학요법 병용과 항암화학요법 단독 효능을 비교한 &#039;키노트-189&#039;(KEYNOTE-189) 연구 결과, 키트루다 병용은 사망 위험을 40% 줄였다. 전체생존기간 중앙값이 키트루다 병용군 22.0개월, 대조군 10.6개월로 나타나 통계적으로 유의한 생존기간을 개선했다. <br /><br />5년 생존율은 키트루다군 19.4%, 대조군 11.3%였다. 암이 일정 크기 이상으로 커지지 않고 생존한 기간인 무진행 생존기간(PFS)은 키트루다군 9.0개월, 대조군 4.9개월로 통계적으로 유의하게 개선됐다. <br /><br />이에 따라 키트루다 병용은 항암화학요법 단독 대비 생존기간을 지속적으로 약 2배 개선하는 것이 확인됐다. <br /><br />또 편평 비소세포폐암 환자 559명 대상 키노트-407 연구결과, 키트루다·항암화학요법 병용군의 전체생존기간은 17.2개월, 항암화학요법 단독군 11.6개월로 통계적으로 유의한 개선을 보였다. 5년 생존율은 키트루다 병용군 18.4%, 항암화학요법군 9.7%였다. 무진행 생존기간 중앙값은 키트루다 병용군 8개월, 항암화학요법군 5.1개월이었다. <br /><br />◆린파자, 난소암 최장 생존 데이터 발표 <br /><br />아스트라제네카와 MSD가 공동 개발한 세계 최초 PARP 억제제 &#039;린파자&#039;(올라파립)는 난소암 치료제 가운데 최장 추적관찰 데이터가 니왔다. <br /><br />해당 연구는 BRCA 변이가 있고 1차 치료로 항암화학요법을 쓴 후 2년 간 유지요법으로 린파자를 단독 사용한 진행성 난소암 환자를 대상으로 한 임상 3상 솔로-1(SOLO-1) 연구의 7년 전체생존기간 데이터다. <br /><br />대다수 진행성 난소암 환자의 사망이 진단 후 5~10년 사이 발생한다는 점을 감안해 7년 간 추적관찰 했다. <br /><br />391명 대상 연구 결과, 린파자 투여군은 위약 대비 사망 위험을 45% 줄였으나 사전에 설정한 P밸류(P<0.0001)에 도달하지 못해 통계적 유의성은 입증하지 못했다. <br /><br />다만, 린파자 투여군의 7년 째 전체생존율(OS)은 67.0%, 위약 투여군은 46.5%로, 임상적으로 의미 있는 개선을 나타냈다는 설명이다. 또 첫 후속 치료까지 걸리는 시간은 린파자 64개월, 위약 투여군 15.1개월로 크게 연장했다. 새로운 안전성 이슈는 보고되지 않았다. <br /><br />로드아일랜드주 프로비던스에 있는 여성·영유아 병원의 폴 디실베스트로 교수는 &quot;2년간의 린파자 유지요법은 새로 진단된 진행성 난소암 및 BRCA 변이 환자에 대해 위약보다 임상적으로 의미 있는 전체생존기간 개선을 제공했다&quot;며 &quot;모든 PARP 억제제 중 가장 긴 추적관찰을 제공한다&quot;고 말했다. <br /><br />또 항암화학요법으로 1차 치료를 받은 진행성 난소암 환자를 대상으로 린파자·베바시주맙 병용과 베바시주맙(표적항암제) 단독 사용을 비교한 3상 파올라-1(PAOLA-1) 연구도 발표됐다. <br /><br />연구 결과, 린파자 병용군의 전체생존기간(OS)은 56.5개월로, 베바시주맙 단독군(51.6개월) 보다 사망위험을 8% 줄였으나 통계적으로 유의하진 않았다. 린파자 병용군의 5년 째 전체생존율(OS)은 47.3%, 베바시주맙 투여군 41.5%였다. <br /><br />그러나 현재의 허가 기준에 맞는 상동재조합결핍(HRD) 양성 환자에 대한 하위분석에선 의미있는 성적을 냈다. HRD 양성 환자의 5년 째 전체생존율은 65.5%로, 위약군(48..4%)보다 사망위험을 38% 줄였다. 이 연구 참여자 806명 중 HRD 양성 환자는 387명이었다. <br /><br />특히 HRD 양성이면서 BRCA 변이를 가진 환자의 5년 생존율은 73.2%로, 위약군 53.8%보다 40% 사망 위험을 줄였다. <br /><br />제약업계 관계자는 &quot;장기 생존 데이터가 좋은 결과로 나오면 치료에 확신을 줄 수 있다&quot;며 &quot;암 환자 생존 연장에 대한 기대를 불어 넣는다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-09-10T07:04:17.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002009005"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[속보] 美 FDA, 한미약품 바이오신약 ‘롤론티스’ 허가 승인","partialText":"【서울=뉴시스】황재희 기자 = <p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0001076872_web.jpg?rnd=20220902151833\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0001076872_web.jpg?rnd=20220902151833\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-09-10T07:03:44.000Z","url":"http://www.newsis.com/view?id=NISX20220910_0002009006"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"기름지고 달달한 추석연휴…똑똑한 &#039;건강관리법&#039;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/05/NISI20220905_0019208852_web.jpg?rnd=20220905111101\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/05/NISI20220905_0019208852_web.jpg?rnd=20220905111101\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 추석연휴 기름지고 달달한 명절 음식을 지나치게 많이 먹거나 술을 한두잔 마시다보면 자칫 건강을 해치기 쉽다. 추석을 건강하게 보내려면 열량을 줄일 수 있는 조리법을 선택하고 가능한 많이 움직이는 것이 좋다. 술은 천천히 즐기고 여러 종류를 섞어 마시는 것은 피해야 한다. <br /><br />추석 때 먹는 전이나 송편, 갈비찜 등은 열량이 높아 체중 증가를 부를 수 있다. 보통 한식 한끼의 열량은 450~550㎉ 정도인 반면 송편은 5~6개만 먹어도 밥 한 그릇인 300㎉ 정도가 된다. 동태전도 180㎉(100g당), 소갈비찜도 500㎉(4~5쪽)에 달한다. 간식으로 먹는 약과도 170㎉, 편하게 마시는 식혜도 100㎉ 정도 된다. 주류당 열량은 맥주 1캔(355㎖)이 150㎉, 소주 1잔(45ml)은 64㎉, 막걸리 1컵(200㎖)은 110㎉다. 또 가족들과 담소를 나누면서 식사를 하다보면 평소보다 과식하기 쉽다.<br /><br />박민선 서울대병원 건강증진센터 가정의학과 교수는 &quot;명절 음식은 외식과 비슷한 열량을 갖고 있어 추석이 지나면 체중이 느는 경우가 흔하다&quot;면서 &quot;포만감은 비슷한데 평소 음식 열량과 2배 이상 차이가 나기 때문&quot;이라고 말했다. <br /><br />추석연휴 평소 체중을 유지하려면 야채는 한 번 데쳐서 조리하고 기름 대신 물로 볶을 수 있는 것은 모두 물을 사용하는 것이 도움이 된다. 튀김 음식은 식용유를 사용해 후라이팬에 조리하기보다 에어프라이어로 대신하고 볶을 때 센 불에서 짧은 시간에 조리해 기름이 적게 흡수되도록 하는 것이 좋다. <br /><br />고기는 굽기보다는 오븐을 이용하거나 찌는 것이 좋다. 또 눈에 보이는 육류의 기름기나 껍질을 제거하고 당근, 파프리카 등 채소를 함께 넣어 조리하면 도움이 될 수 있다. 고기를 먹기 전 채소를 먹으면 과식을 막는 데 효과적이다. 나물이나 생채소는 열량이 낮은 데다 꼭꼭 씹어야 해 천천히 먹게 되기 때문에 일석이조다. 송편에는 참기름을 적게 발라 열량을 낮출 수 있다. <br /><br />박 교수는 &quot;음식 조리에 신경썼음에도 불구하고 섭취한 열량이 조금 늘 수밖에 없다면 더 먹은만큼 움직이는 것이 좋다&quot;고 말했다. <br /><br />추석에 오랜만에 만나는 가족·친구들과 담소를 나누다보면 술을 마시기 쉽다. 술잔을 나눌 때는 마시면 안 되는 사람에게는 권하지 말고, 가벼운 마음으로 천천히 즐겨야 한다. 술을 천천히 마시면 뇌세포로 가는 알코올양이 적어지고 간에서 알코올 성분을 소화시킬 수 있는 여유를 줄 수 있어서다. <br /><br />고기동 가천대 길병원 가정의학과 교수는 &quot;여러 종류의 술을 섞어 마시거나 다음날 해장술을 마시는 것도 피해야 한다&quot;면서 &quot;과식이나 과음을 했을 땐 한 끼 정도는 금식을 하는 것도 괜찮은데, 이때 따뜻한 차나 꿀물로 탈수를 예방하고, 죽·미음 등 부드러운 음식을 먹으면 좋다&quot;고 말했다. 여러 종류의 술을 섞어 마시면 숙취가 생겨 두통을 불러올 수 있다. <br /><br />절주의 미덕도 필요하다. 음복을 핑계로 과음을 하게 되면 판단력이 떨어지고 졸음운전으로 이어져 자칫 대형 사고를 일으킬 가능성이 커진다. 어쩔 수 없이 과음을 했다면 더 이상의 술자리를 피하고 최소 2~3일간 휴식을 취하는 것이 좋다. 술을 마신 후 간이 제 기능을 하려면 72시간 정도가 걸려서다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-09-10T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220908_0002007973"}]