[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"김정은 “전쟁준비 완성” 지시에  美 “北과 조건 없는 대화 추구”","partialText":"<img alt=\"[서울=뉴시스] 북한 김정은 국무위원장이 지난 27일 열린 노동당 제8기 제9차 전원회의 2일차 회의에서 발언하고 있다. 조선중앙TV는 김 위원장이  &quot;투쟁 방향에 대한 강령적인 결론을 했다&quot;고 보도했다. (사진=조선중앙TV 캡처)\" src=\"https://www.newscj.com/news/photo/202312/3095187_3112578_1752.jpg\" />\r\n[서울=뉴시스] 북한 김정은 국무위원장이 지난 27일 열린 노동당 제8기 제9차 전원회의 2일차 회의에서 발언하고 있다. 조선중앙TV는 김 위원장이 &quot;투쟁 방향에 대한 강령적인 결론을 했다&quot;고 보도했다. (사진=조선중앙TV 캡처)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 미국 정부는 28일(현지시간) 북한 김정은 국무위원장이 노동당 전원회의에서 &lsquo;전쟁 준비 완성&rsquo; 과업을 제시한 데 대해 미국은 북한에 대한 적대적 의도가 없음을 재확인하고, 전쟁 준비보다 외교적 대화에 나설 것을 북한에 촉구했다.\r\n\r\n연합뉴스에 따르면 국무부 대변인은 이날 김 위원장의 발언과 관련한 질의에 &ldquo;미국은 북한에 대해 어떠한 적대적 의도도 가지고 있지 않다&rdquo;면서 &ldquo;미국은 북한과 전제 조건 없는 대화를 추구하고 있다는 점을 분명히 해왔다&rdquo;고 밝혔다.\r\n\r\n특히 국무부 대변인은 &ldquo;북한이 전례 없는 수의 탄도 미사일을 발사하는 가운데도 (미국은) 외교에 대한 약속을 유지한다&rdquo;며 &ldquo;우리는 미사일 및 대량살상무기(WMD)와 관련된 논의의 실태에 상관없이 인도적 문제에 있어 협력을 추구할 것이라는 점도 분명히 한다&rdquo;고 강조했다.\r\n\r\n한편, 북한 관영매체들에 따르면 김 위원장은 연말 노동당 제8기 9차 전원회의 2일차 회의에서 &ldquo;지난 3년간 완강한 투쟁으로 쟁취한 유리한 형세와 국면을 더욱 확대하고 적극 활용할 것&rdquo;을 지시했다.\r\n\r\n조선중앙통신은 &ldquo;조선반도의 엄중한 정치군사 정세에 대한 심도있는 분석에 기초해, 인민군대와 군수공업부문, 핵무기부문, 민방위부문이 전쟁 준비 완성에 더욱 박차를 가할 데 대한 전투적 과업들이 제시됐다&rdquo;고 보도했다.","date":"2023-12-29T07:18:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095187"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[한국인 이만희 평화실화 FOCUS│줌터뷰 미국 빅터 로잘레스] “이만희 대표, 세계 평화 이루기 위해 실질적인 일 하는 분”","partialText":"국내보다 해외에 더 잘 알려진 민간 평화 NGO ㈔하늘문화세계평화광복(HWPL, 대표 이만희). 오로지 세계 평화만을 위해 열정을 불태우는 HWPL의 진정성은 평화를 원하는 글로벌 시민들의 마음에 감동과 뜨거움을 줬다. 실제 이만희 대표를 만나 평화를 이룰 방법을 모색하고 시도하는 그들의 마음도 역시 진실했다. 본지는 HWPL과 평화 운동을 함께하는 정치‧종교‧여성‧청년‧사회 등 각계 인사들의 생생한 목소리를 유튜브에 공개된 줌터뷰(줌 화상 인터뷰)를 인용해 조명한다. 줌터뷰는 평화운동을 하는 이들이 HWPL과 협력해 평화를 이뤄가는 내용을 인터뷰를 통해 여과 없이 보여준다.\r\n\r\n\r\n\r\n\r\n李대표 인터뷰 때 진실한 열정 느껴\r\n\r\n진정성 있게 평화 일하는 분 처음 봐\r\n\r\n평화를 위해 무엇을 할지 알고 있어\r\n\r\n평화 실현 목적&middot;방법에 큰 감명 받아\r\n\r\n\r\n\r\n<img alt=\"VMR 마케팅의 CEO인 빅터 로잘레스가 HWPL과 온라인 인터뷰를 하고 있다. 언론인으로서 이만희 HWPL 대표를 5번이나 인터뷰를 하며 평화의 소식을 알려온 로잘레스 CEO는 “확실한 비전을 갖고 이 일을 기획하고 하나하나 진행하는 HWPL과 이 대표의 리더십에 감사드린다”고 말했다. (제공: HWPL) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095180_3112570_3252.jpg\" />\r\nVMR 마케팅의 CEO인 빅터 로잘레스가 HWPL과 온라인 인터뷰를 하고 있다. 언론인으로서 이만희 HWPL 대표를 5번이나 인터뷰를 하며 평화의 소식을 알려온 로잘레스 CEO는 &ldquo;확실한 비전을 갖고 이 일을 기획하고 하나하나 진행하는 HWPL과 이 대표의 리더십에 감사드린다&rdquo;고 말했다. (제공: HWPL) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 전 세계 수많은 언론인이 전쟁 없는 평화 세계를 후대에 유산으로 물려주기 위해 진정성 있는 평화운동을 하는 이만희 HWPL 대표를 지지하며 함께하고 있다. 이들 가운데 이 대표를 5번이나 인터뷰를 하며 평화의 소식을 알려온 이가 있다. 그는 텔레비전과 라디오 방송 제작 회사인 VMR 마케팅의 CEO인 빅터 로잘레스이다. 그는 로스앤젤레스의 TV 채널과 라디오에서 앵커로 활동하고 있으며, 현재 매주 토요일에 채널 62 KRCA에서 TV쇼를 진행하고 있다. 로잘레스 CEO는 2016년 3월 14일 국내에서 열린 지구촌 전쟁종식 평화 선언문(DPCW) 공표식에 참석한 바 있다. 다음은 로잘레스 CEO와의 줌터뷰 일문일답.\r\n\r\n\r\nQ. HWPL 단체를 어떻게 알게 됐고, 첫인상이 어땠나.\r\n\r\n\r\nA: HWPL과 나의 인연은 친한 지인인 루벤 마타씨가 수진씨를 소개해주는 통화로 시작됐다.\r\n\r\n마타씨는 이만희 대표의 인터뷰를 진행할 스튜디오를 찾고 있던 수진씨를 저에게 추천해 줬다. 당시 나는 TV 방송용 스튜디오를 소유하고 있었기 때문이다. 그렇게 HWPL 관계자들이 나의 방송국 스튜디오를 방문하게 됐고 내부를 둘러본 이들은 만족해하며 이곳에서 좋은 일을 만들어갈 것이라 했다. 이것은 좋은 결정이었다.\r\n\r\n불과 몇 시간 만에 20~30명의 자원봉사자가 와서 스튜디오를 청소하고, 사진과 꽃들로 장식을 완성했다. 이분들이 방송국에 가져다준 멋진 변화에 저는 &ldquo;와, 정말 대단하다&rdquo;라고 감탄했다. 이후 인터뷰를 시작했고, 이 대표를 만난 것은 나의 인생을 바꾸는 놀라운 경험이었다. 처음으로 이 대표를 직접 만나서 이야기를 나누고 그의 뜻을 이해할 수 있는 좋은 기회였다.\r\n\r\n\r\nQ. 이 대표와의 인터뷰가 왜 당신의 인생을 바꾸는 놀라운 경험이었지 얘기해달라.\r\n\r\n\r\nA: 사실 처음에는 좋은 일을 돕는다는 단순한 호의로 만나게 됐지만 그 만남이 이렇게 놀라운 경험이 될지 몰랐다.\r\n\r\n시간이 돼 나는 앵커로서 인터뷰 준비를 하고 있었다. 그때 이 대표를 맞이하는 인파가 기쁨으로 환호하는 소리를 듣게 됐고, 이러한 환대는 나에게도 매우 인상 깊었다. 이렇게 많은 사람이 그가 하는 일을 진심으로 사랑하고 존경한다는 것이 느껴졌고 이 대표에 대한 나의 궁금증도 커졌다. 왜냐하면 환영 인파에서 큰 기대감이 느껴졌기 때문이다.\r\n\r\n그리고 드디어 그가 차에서 내렸고 나는 그가 뚜렷하고 단정한 인상의 노신사라고 생각했다. 그를 보며 나는 &ldquo;와, 이분의 에너지를 보고 느낄 수 있어서 좋다&rdquo;라고 말했다. 그가 스튜디오를 향해 걸어올 때 모든 사람이 그를 보며 매우 기뻐했다. 물론 짧은 시간 동안 수진씨가 미리 이 대표에 대한 많은 것들을 나에게 알려줬지만, 실제로 뵙고 그의 에너지를 느끼는 것은 달랐다. 이 대표에게는 평화의 기운이 느껴졌다.\r\n\r\n그를 스튜디오로 모셨고, 우리는 마주 앉아서 기쁨으로 인터뷰를 시작했다. 이 대표가 본인을 소개하고, 평화 실현을 위한 확실한 목적과 방법을 말할 때 나는 깊은 감명을 받았다. 그의 신념은 확고했고, 평화 실현 방안은 명료했다. 또한 이 대표는 처음 이 일을 시작할 때 하나님께서 길을 보여주시며 걱정하지 말라 하신 이야기도 나눠 줬다. 놀라운 사실은 이 대표가 이 일을 시작하고 지금까지 하나님께서 그를 보호해주고 평화를 위한 확실한 재료를 줬다는 것이었다.\r\n\r\n나는 인터뷰를 하며 이 대표의 진실된 열정을 느낄 수 있었다. 강조하고 싶은 것은 오늘날 많은 사람이 세계 평화에 대해 이야기하지만, 이 대표는 진심으로 세계 평화를 이루기 위해 실질적인 일을 하는 사람 중의 한 분이다. 이 대표와 같이 말만 하는 것이 아닌 행동을 하는 것은 다른 무엇보다도 귀감이 됐다.\r\n\r\n\r\nQ. 이 대표와의 몇 번의 인터뷰를 한 것으로 알고 있는데, 그중에서 기억에 남는 중요한 일은 무엇인가.\r\n\r\n\r\nA: 나는 감사하게도 현재까지 총 5번의 인터뷰를 이 대표와 진행했다. 이 대표와 인터뷰를 진행할 때마다 &lsquo;평화&rsquo;라는 단어가 생각난다. 자신이 하고 있는 일에 대한 확신이 느껴지는 분이고 이것은 매우 중요한 부분이다. 이 대표는 뚜렷한 목적과 이를 이룰 방법을 갖고 있다. 그분이 전쟁에 대해 하나님, 그리고 평화의 사자로서의 메시지를 전할 때마다 매우 확신이 있다는 것을 알 수 있다. 그리고 어디를 가도 자신이 무엇을 해야 하는지 확실히 알고 일하는 것이 보인다. 특히 HWPL에서 많은 사람을 아우르는 지도자로서 너무나 훌륭한 덕목이라고 생각한다.\r\n\r\n인터뷰할 때마다 어떤 비전을 갖고 있는지 등을 물어본다. 그가 하는 일과 그의 관점, 어떻게 이 일을 시작하게 됐고 그때마다 그의 눈과 자세를 보고, 그의 답변을 들으면 느껴지는 것을 확신한다. 그는 자신이 평화를 위해 무엇을 해야 하는지 알고 있다. 즐거움이라는 단어 그 이상으로 이 대표는 평화의 일을 매우 즐겁게 하고 있다. 확신, 즐거움, 자신이 무엇을 하고 있는지 아는 확실함이 내가 이 대표를 인터뷰 할 때마다 받는 인상이다. 가능한 빠른 시일 이루고 싶은 확실한 목적이 있는 분이다.\r\n\r\n\r\n<img alt=\"2017년 5월 2일 미국 남부 캘리포니아 지역을 기반으로 하는 독립 방송국인 KDOC TV 방송에서 로잘레스 CEO가 이만희 대표와 인터뷰를 하고 있다. (제공: HWPL) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095180_3112571_3411.jpg\" />\r\n2017년 5월 2일 미국 남부 캘리포니아 지역을 기반으로 하는 독립 방송국인 KDOC TV 방송에서 로잘레스 CEO가 이만희 대표와 인터뷰를 하고 있다. (제공: HWPL) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n\r\nQ. 2016년 3월에 있어진 DPCW 공표식에 참석했는데 당시 기자회견과 관련된 일화 등을 나눠 달라.\r\n\r\n\r\nA: 전 세계에서 나와 같은 앵커와 기자들이 모인 자리였고 이 중 서너 명의 사람들이 뚜렷하게 기억난다. 기자회견은 손을 들고 발언권을 얻은 언론인들이 프레젠테이션과 준비한 질문을 하는 형식으로 진행됐다.\r\n\r\n이 중 몇몇의 기자들은 질문을 하는 것이 아니라 &ldquo;왜 이러한 일을 하십니까? 이것이 시간 낭비라고 생각하지 않습니까? 정부와 상의 하에 이런 활동을 하는 것인가요? 정부에게 이런 활동을 할 수 있는 권한을 받았나요?&rdquo; 등의 의문을 제기하는 공격적인 발언을 일삼았다.\r\n\r\n나는 마음속으로 생각했다. &lsquo;잠깐, 저 사람들이 이 대표를 공격하고 있어. 그를 비난하며 그의 생각을 바꾸려 하고 있어. 자신들을 열린 마음으로 대하고 귀빈 대접으로 자신의 진심을 전하는 분에게 어떻게 저럴 수 있을까?&rsquo; 나는 이와 같은 상황에 대한 안타까움에 학생처럼 크게 손을 들고 발언권을 달라 간청했다. 기다림 끝에 이 대표와 HWPL 관계자들이 나에게 발언권을 줘 일어나서 말했다. 그때의 발언이 생생히 기억난다.\r\n\r\n&ldquo;먼저 말씀드리고 싶은 것은 저희를 이 자리에 불러 주신 이 대표님께 감사드립니다. 그리고 몇 언론인들의 공격적인 언사는 언론인을 대변하여 사과를 드립니다. 그리고 저는 대표님이 하고 계시는 일에 큰 감동과 기쁨을 얻고 있는사람 중 한 명으로서 대표님의 생각을 절대적으로 지지함을 밝힙니다. 세계 평화에 대해 그저 말만 하고 있지 않은 대표님께 존경한다고 말씀드리고 싶습니다. 평화를 위해 진정으로 무언가를 하고 있는 분을 저는 처음 봤습니다. 그리고 저는 우리 모두가 우리의 할 일을 다 한다면 목적한 평화도 달성할 수 있다고 믿습니다.&rdquo;\r\n\r\n나는 공격하거나 질문하는 대신, 겸허한 감사의 말로 발언을 마쳤다. 발언이 끝나고 이 대표는 잠깐의 침묵 후에 감사하다고 했다.\r\n\r\n기자회견을 마치고 10~15분 후에 HWPL의 한 관계자가 나에게 와서 &ldquo;빅터, 이 대표가 당신을 찾고 있다&rdquo;고 했다. 내가 이 대표의 사무실로 들어갔을 때 그는 악수와 작은 포옹으로 나를 맞이해 줬다. 그리고 이 대표는 선물을 주며 &ldquo;감사하다. 언론인들로부터 그와 같은 지지가 필요했었다. HWPL의 평화 사업을 함께 이루어 갈 사람들을 우리는 찾고 있다&rdquo;고 말했다. 이것이 한국에서 가장 깊게 기억에 남는 순간이다.\r\n\r\n\r\n<img alt=\"제28차 평화순방을 위해 2018년 6월 2일 미국 로스앤젤레스 국제공항에 도착한 이 대표를 인터뷰하는 로잘레스 CEO. (제공: HWPL) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095180_3112572_3537.jpg\" />\r\n제28차 평화순방을 위해 2018년 6월 2일 미국 로스앤젤레스 국제공항에 도착한 이 대표를 인터뷰하는 로잘레스 CEO. (제공: HWPL) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n\r\nQ. 기자회견의 발언 이후 회견장 분위기가 어떻게 바뀌었나.\r\n\r\n\r\nA: 내가 말한 것처럼 취지에 맞는 질문이 아닌 이 대표에게 의문을 제기하고 그를 넘어뜨리고 불편하게 만들려는 몇몇 기자들이 있었다. &ldquo;정말로 이것이 실현 가능하다고 생각하십니까? 국제법에 대한 어떤 전문 배경이 있으십니까? 진행되는 일에 관해 정부와의 마찰 가능성이 없습니까?&rdquo; 이들은 날 선 질문들을 거듭 반복했다. 그 상황에서 나는 일어났다. 나의 가장 중요한 변론은 바로 &ldquo;적어도 우리 모두에게 필요한 세계 평화를 위해 점진적으로 일하는 누군가가 있다&rdquo;는 것이었다.\r\n\r\n이 발언 이후 장내의 공기가 달라졌다. 모두 우리가 언론인으로서 왜 이 자리에 모였는가를 깨닫기 시작했다. 사실 우리가 그곳에서 하는 일은 기자들, 통신사들, 언론인들의 협력 네트워크를 구축하고 각국의 여러 지역에 사는 모든 사람에게 HWPL과 이 대표가 하고 있는 평화의 일을 알리려는 것이었다.\r\n\r\n기자회견의 목적은 HWPL이나 이 대표의 생각에 의문을 제기하기 위함이 아닌, 언론인으로서의 역할을 이해하기 위해서였다고 생각한다. 평화의 소식을 세계에 알리고 많은 이들이 이를 알 수 있게 하는 언론의 본분을 다할 수 있게 도와주는 시간이었다. 이 대표는 서로 다른 개인의 의견이 아닌 언론의 도움이 필요하셨다는 것을 나는 알 수 있었다. 아마도 그래서 우리가 평화의 일을 세상에 알리는 역할을 돕기 위해 모였다는 목적이 나의 발언 이후 다른 분들에게 상기된 것 같다. 그래서 장내의 흐름이 바뀌었고 그래서 이 대표가 고마움을 표현했던 것 같다. 나 역시 도움이 될 수 있어 감사했다.\r\n\r\n\r\nQ. 마지막으로 할 말이 있다면.\r\n\r\n\r\nA: 이 대표와 HWPL, 그리고 지금 우리가 남기고 있는 위대한 현실과 위대한 유산은 여러분에게 세계 평화가 얼마나 중요한지 보여주기 위한 것이다. 많은 사람이 평화에 대해 이야기하고, 꿈을 꾸며 이를 원하지만, 내가 기자회견장에서 했던 발언과 같이 이 대표는 이것을 위해 행동하는 분이기에 많은 사람과 차이가 있다.\r\n\r\n그렇기에 나를 비롯한 세계의 많은 사람이 이 일에 함께하는 것이다. 확실한 비전을 갖고 이 일을 기획하고 하나하나 진행하는 HWPL과 이 대표의 리더십에 감사드린다.\r\n\r\n&lsquo;드디어 나의 지역사회를 돕는 일을 함께 할 수 있는 누군가가 있구나&rsquo;를 깨닫게 됐다면 행동으로 옮겨 달라. 부정적인 시각으로 이 일에 반대하고 비난의 말을 하는 사람들은 항상 있겠지만 걱정하지 말라. 이 사람들도 우리가 후대를 위해, 당신의 자녀를 위해 일군 이 유산을 지금은 볼 수 없어도 머지않아 감사하게 될 것이다. 언젠가 우리 모두는 더 나은 사회에서 살게 될 것이고 어두운 사람들의 마음에 빛이 비칠 때 이들도 훗날 나처럼 &ldquo;감사하다&rdquo;라고 여러분들에게 말하게 될 것이다. 여러분에게 나의 이야기를 전할 수 있어 기뻤다.\r\n\r\n&nbsp;","date":"2023-12-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095180"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[송년기획] 날씨만큼 ‘꽁꽁’ 얼어붙은 경제… 상인·시민 “새해 희망 놓지 못해”","partialText":"지혜와 풍요를 상징하는 계묘년이 얼마 남지 않았다. 갈수록 심각해지는 기후위기에 따라 예상치 못한 폭우에 피해를 입은 곳도 있었고, 일본 후쿠시마 오염수 방류로 인한 시민들 먹거리에도 빨간불이 켜져 여전히 불안한 상황을 이어가고 있다. 이에 본지는 전국 수산물시장 중 강원도 주문진&middot;속초, 전북, 전남 여수 등을 찾아 상인과 시민들이 느낀 올해 가장 큰 이슈와 새해 바람에 대해 들어봤다.\r\n\r\n\r\n\r\n\r\n연말연시 한산한 수산시장 올해 가장 기억 남는 일은.\r\n&nbsp;\r\n\r\n일본 후쿠시마 오염수 영향\r\n\r\n관광객 줄어들고 어려워져\r\n\r\n물가 상승에 더 힘든 상황\r\n\r\n&nbsp;\r\n\r\n매출 조금씩 상승 회복 기대\r\n\r\n관광객 많이 와서 활성화되길\r\n\r\n내년엔 대박나는 한 해 됐으면\r\n\r\n\r\n\r\n<img alt=\"[천지일보 강원=이현복 기자] 지난 25일 강원도 강릉 주문진 수산시장의 모습. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095175_3112562_1324.jpg\" />\r\n[천지일보 강원=이현복 기자] 지난 25일 강원도 강릉 주문진 수산시장의 모습. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보=전국특별취재팀] 강원도 강릉 주문진 수산시장은 신선한 해산물을 바로바로 접할 수 있는 전국 유명 수산시장 중 한 곳이다. 그러나 이곳 상인들은 신종 코로나바이러스 감염증(코로나19) 때보다도 더 춥고 더 힘든 하루하루를 버티고 있다고 말한다.\r\n\r\n올해 가장 핫한 이슈에 대해 상인들은 입모아 &ldquo;후쿠시마 오염수 사태&rdquo;라고 말했다. 당시 상황에 대해 횟집을 운영하는 김혁진(가명, 50대, 남)씨는 &ldquo;방류수 터지고 난 후부터 관광객도 많이 줄었다&rdquo;며 &ldquo;상황이 어려워지긴 했다&rdquo;고 전했다. 김씨는 &ldquo;어쩔 수 없지 않나&rdquo;며 &ldquo;그래도 새해에는 장사가 좀 잘됐으면 좋겠다&rdquo;고 웃어 보였다. 그러면서 &ldquo;오시는 손님들이 처음엔 많이 불안해했는데 지금은 많이 잊히기도 하고 안정화되면서 인식이 좀 나아지고 있다&rdquo;고 했다.\r\n\r\n대부분 횟집이나 가게에서는 방사능 수치검사기를 직접 준비하고 있다고도 했다.\r\n\r\n김씨는 &ldquo;웬만한 곳은 다 가지고 있다&rdquo;며 &ldquo;손님이 물어보면 그 자리에서 직접 측정해 보여준다&rdquo;고 강조했다. 그는 &ldquo;정부의 대안도 필요하지만 현장에서 직접 할 수 있는 일을 해야 하지 않나&rdquo;며 &ldquo;수산물을 안전하게 믿고 드시도록 눈앞에서 바로 측정해 확인시켜드리니 손님들도 안심하고 굉장히 반응이 좋다&rdquo;고 뿌듯해했다.\r\n\r\n경기침체가 장기화되고 있어 어렵지 않냐는 질문에는 &ldquo;매출을 따져본다면 지금은 버티는 것이 답&rdquo;이라며 &ldquo;시간이 지나면 좀 좋아지지 않을까 하고 하루하루 보내고 있다&rdquo;고 답했다.\r\n\r\n연말연시임에도 손님이 너무 없어 한산해 보였다. 김씨는 &ldquo;오염수 사태가 터진 후 매출이 급격하게 차이가 많이 났다&rdquo;며 &ldquo;10으로 따진다면 4 정도로 코로나19 때보다 매출이 더 줄기도 했다&rdquo;고 말했다. 그러면서 &ldquo;그나마 지난 10월부터 조금씩 오르고 있어 회복되고 있다고 생각한다&rdquo;고 했다.\r\n\r\n새해 바라는 점에 대해서 김씨는 &ldquo;관광객이 많이 줄었다&rdquo;며 &ldquo;후쿠시마 오염수 사태를 내후년까지 지켜봐야 할 것 같다&rdquo;고 했다. 이어 &ldquo;정부에서 좀 더 적극적인 조치를 해주면 좋겠다&rdquo;며 &ldquo;더 좋은 방안이 나오지 않을까 기대하고 있다&rdquo;고 바랐다.\r\n\r\n\r\n<img alt=\"[천지일보 강원=이현복 기자] 주문진의 한 건어물가게에 찾는 이가 보이지 않고 한산한 분위기다. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095175_3112563_148.jpg\" />\r\n[천지일보 강원=이현복 기자] 주문진의 한 건어물가게에 찾는 이가 보이지 않고 한산한 분위기다. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n건어물 장사를 하고 있는 이창호(가명, 60대, 남)씨는 &ldquo;주문진 상권 자체가 아예 무너졌다&rdquo;며 푸념부터 했다. 이씨는 &ldquo;주문진뿐만 아니라 동해안 상권까지 무너진 이유가 후쿠시마 오염수 방류 때문&rdquo;이라고 터놓았다. 그는 &ldquo;주문진이나 동해에 손님들이 오는 이유가 싱싱한 해산물을 먹으려고 오는 것인데 오염수 방류로 인해 방문 자체를 하지 않고 안 먹게 되니 당연한 상황 아니겠냐&rdquo;고 반문했다. 그러면서 &ldquo;오염수가 방류됐다고 금방 오는 것도 아니고 냉동수산물은 이미 저장된 것이라 상관없는 것인데도 사람들 생각에서 비롯된 사태&rdquo;라고 지적했다. 또 &ldquo;바닷물 흐름에 따라 오염수가 어디로 흘러가는지 알아야 하고 5년 후, 10년 후 물의 흐름이 태풍 등 자연으로 인해 어떻게 바뀔지 알 수 없는데 벌써부터 수산물을 먹으면 안 된다고 생각하니 잘못된 것&rdquo;이라고 강조했다. 이씨는 휑한 매장 안을 손으로 가리키며 &ldquo;그것(오염수)으로 인해 사람들도 보시다시피 없다&rdquo;고 한숨을 쉬었다. 그는 &ldquo;관광도시니까 손님이 와야 물건도 팔고 서로 이득을 보는데 일본 오염수 원인으로 사람 발길이 끊기니 화폐가 돌지 않고 소비를 하지 않으니 지역은 점점 죽어갈 수밖에 없다&rdquo;고 한탄했다. 그러면서 &ldquo;이곳뿐만 아니라 전국이 다 죽어가고 있다고 생각한다&rdquo;고 덧붙였다.\r\n\r\n\r\n<img alt=\"[천지일보 강원=이현복 기자] 강원도 강릉 주문진 수산시장에서 손님들이 생선을 구경하고 있는 모습. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095175_3112564_1644.jpg\" />\r\n[천지일보 강원=이현복 기자] 강원도 강릉 주문진 수산시장에서 손님들이 생선을 구경하고 있는 모습. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n새해 소망에 대해 이씨는 &ldquo;너무 절망적&rdquo;이라며 &ldquo;코로나19 때 대출받은 것도 내년이 상환이라 갚아야 하는데 눈앞이 캄캄하다&rdquo;고 하소연했다.\r\n\r\n코로나19 때는 더 어렵지 않았냐는 질문에 이씨는 &ldquo;오히려 지금이 더 어렵고 힘들다&rdquo;며 &ldquo;코로나19 때 1억을 벌었다면 지금은 4000만원 정도로 벌고 있다고 볼 수 있을 정도로 경기가 엄청 안 좋다&rdquo;고 답했다. 그는 &ldquo;관광객이 국내보다 오히려 해외로 더 나가는 분위기라 매출이 매우 저조하다&rdquo;고 강조하며 &ldquo;언론 매체, 방송 등을 통해 오염수 때문에 수산물을 먹으면 안 된다는 쪽으로 사람들을 선동하는 것 같다&rdquo;고 꼬집었다. 그러면서 &ldquo;사람들이 벌써부터 오염수를 무서워하면서 수산물을 거부하는 것은 잘못된 생각&rdquo;이라고 피력했다.\r\n\r\n강원도 속초 수산시장도 상황은 비슷했다. 속초 영금정에서 횟집을 운영하는 정보선(68, 남)씨는 &ldquo;일본 후쿠시마 오염수 방류로 인한 피해가 이만저만이 아니다&rdquo;라며 &ldquo;어민들의 수입도 작년보다 뚝 떨어졌다&rdquo;고 말했다. 정씨도 새해 소망에 대해 &ldquo;관광객이 많이 와서 바닷가 횟집 상권이 활성화되면 좋겠다&rdquo;고 바랐다.\r\n\r\n속초 동명항에서 고기잡이하는 장호석(가명, 79, 남)씨는 &ldquo;강한 한파에다 일본 후쿠시마 오염수 방류까지 피해가 너무 크다&rdquo;며 &ldquo;기름값도 너무 올라 더 힘들다&rdquo;고 하소연했다. 장씨는 &ldquo;그전에는 하루 장이라도 서면 바다에서 바로 잡아 온 자연산 물고기를 팔 수 있을 정도로 손님들이 몰렸다&rdquo;며 &ldquo;지금은 관광객도 줄고 찾는 이도 없어 가격 또한 바닥을 치고 있다&rdquo;고 푸념했다. 그러면서 장씨는 &ldquo;나이 많은 우리는 그렇다 치고 뱃일하는 젊은이들의 앞날이 걱정된다&rdquo;며 &ldquo;새해에는 제발 관광객도 다시 찾아오고, 젊은 어부들의 꿈도 이뤄졌으면 간절히 바라본다&rdquo;고 말했다.\r\n\r\n\r\n<img alt=\"[천지일보 여수=이봉화 기자] 여수 건어물 시장에 손님이 없어 한산해 보인다. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095175_3112565_1842.jpg\" />\r\n[천지일보 여수=이봉화 기자] 여수 건어물 시장에 손님이 없어 한산해 보인다. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n동해안에서는 조금 떨어진 전북 내륙지방의 상황은 어떠할까. 전북 전주시의 모래내시장을 본지가 찾았다. 한파 탓인지 사람들은 두꺼운 옷을 켜켜이 껴입었고, 상인들은 언 몸을 녹이기 위해 삼삼오오 작은 난로 주위에 둘러서서 다닥다닥 붙어 있었다.\r\n\r\n대로변을 따라 늘어선 상가와 시장 입구는 오가는 사람들로 인해 항상 좁아 보이기 일쑤였는데 한산한 모습 때문인지 평소보다 더 공간이 넓어 보이기까지 했다. 다행히 시장 곳곳 생선가게에서는 흥정하는 모습도 심심치 않게 볼 수 있어 그나마 안심할 수 있었다.\r\n\r\n이곳에서 30년간 홍어를 팔고 있다는 오정례(61, 여)씨는 &ldquo;일본 방사능 오염수 방류로 인해 사람들이 생선을 사지 않아 힘들었다&rdquo;며 &ldquo;최근에는 온누리상품권으로 환급해주는 행사를 하고 있어 그나마 손님이 조금 있는 편&rdquo;이라고 상황을 설명했다. 하지만 오씨는 &ldquo;환급행사가 끝난 후에는 어떨지 모르겠다&rdquo;며 &ldquo;홍어를 많이 팔았었다. 재우고 물을 빼는 과정이 3일을 거쳐야 해 얼마나 준비할지 알 수 없어 더 걱정&rdquo;이라고 하소연했다. 그러면서 &ldquo;지금껏 장사하며 먹고 살았는데 다른 걸 할 수도 없고 장사가 잘되길 바랄 뿐&rdquo;이라고 말했다.\r\n\r\n\r\n<img alt=\"[천지일보 여수=이봉화 기자] 지난 25일 전남 여수 교동시장의 모습. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095175_3112561_1229.jpg\" />\r\n[천지일보 여수=이봉화 기자] 지난 25일 전남 여수 교동시장의 모습. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n전남 여수의 수산물특화시장도 상황은 비슷했다. 한산하다 못해 휑한 모습에 걱정부터 앞섰다.\r\n\r\n건어물을 판매하는 정명숙(60대, 여)씨는 &ldquo;처음 후쿠시마 오염수를 방류한다고 했을 때는 사재기하느라 장사가 오히려 좀 됐었다&rdquo;며 &ldquo;지금은 춥기도 하고 판매 자체가 안 된다. 꽁꽁 얼었다&rdquo;고 시장을 바라보며 말했다.\r\n\r\n아침 일찍 장이 서는 여수 교동시장은 더했다. 파장 분위기에 가까울 정도로 찬 바람이 불었다. 떡 장사를 하는 김미영(가명, 40대, 여)씨는 점포를 닫으려고 떡을 1000원을 할인해 팔고 있었다. 김씨는 &ldquo;경기가 너무 안 좋다&rdquo;며 &ldquo;아직 물건을 다 팔지 못한 할머니들은 장사하고 있지만 이런 날이 하루 이틀이 아니다&rdquo;라고 한숨을 쉬었다. 오후에 친정에 가려고 일찍 장을 보러 왔다는 이명희(가명, 38, 여수 화장동)씨는 &ldquo;올해 전쟁 소식과 서이초 교사 소식이 가장 기억에 남는다&rdquo;며 &ldquo;경제도 회복이 돼야 할 텐데 아이 가진 부모로 새해엔 좋은 소식만 들렸으면 하는 바람&rdquo;이라고 말했다.\r\n\r\n한편 대전의 한민전통시장의 경우 후쿠시마 오염수 방류와 관련해 걱정했던 것보다 큰 영향이 없어 다행이라는 반응이었다. 이곳에서도 온누리상품권 환급행사를 진행 중이었다. 수산물을 파는 박순자(가명, 70대, 여)씨는 &ldquo;새해에는 더 많은 손님이 몰려왔으면 좋겠다&rdquo;며 &ldquo;모두가 대박 나는 한 해가 됐으면 좋겠다. 손자, 손녀에게 용돈 넉넉히 주는 할머니가 되고 싶다&rdquo;고 미소를 보였다.\r\n\r\n(이현복, 이봉화, 김동현, 김지현 기자)","date":"2023-12-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095175"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지일보 이슈종합] 쌍특검법·이재명 만난 정세균·한동훈 비대위 출항·독도=분쟁지역 표기·하마스 제거 회의론·태영건설 워크아웃·이선균","partialText":"<img alt=\"영국·프랑스 순방을 마치고 귀국하는 윤석열 대통령과 부인 김건희 여사가 25일(현지시간) 파리 오를리공항에 도착해 공군 1호기에 탑승하기 위해 이동하고 있다. 2023.11.25. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112541_5944.jpg\" />\r\n영국&middot;프랑스 순방을 마치고 귀국하는 윤석열 대통령과 부인 김건희 여사가 25일(현지시간) 파리 오를리공항에 도착해 공군 1호기에 탑승하기 위해 이동하고 있다. 2023.11.25. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이지솔 기자] &lsquo;쌍특검법&rsquo;이 국회 본회의 문턱을 넘었다. 정세균 전 국무총리가 더불어민주당 이재명 대표를 만나 총선승리를 위해 &lsquo;현애살수&rsquo;의 결단을 내릴 것을 주문했다. 한동훈 비상대책위원회가 본격 출항했다. 국방부가 정신전력교육 기본교재에 독도를 &lsquo;영토 분쟁 지역&rsquo;으로 표현해 논란이 일고 있다. 포스코 노동조합 소속의 고위 간부가 임단협 교섭 기간 중 포스코 이해관계자로부터 접대받은 의혹이 사실로 드러나 직에서 제명된 것으로 확인됐다. 정부와 관계기관이 태영건설 경영 정상화 방안을 지원하기로 했다. 이선균씨를 협박해 금품을 갈취한 혐의를 받는 20대 여성이 경찰에 구속됐다. 이외에도 28일 주요 이슈를 모아봤다.\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 28일 오후 서울 여의도 국회 본회의에서 대통령 배우자 김건희의 도이치모터스 주가조작 의혹 진상규명을 위한 특별검사 임명 등에 관한 법률안이 가결되고 있다. ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112531_5523.jpg\" />\r\n[천지일보=박준성 기자] 28일 오후 서울 여의도 국회 본회의에서 대통령 배우자 김건희의 도이치모터스 주가조작 의혹 진상규명을 위한 특별검사 임명 등에 관한 법률안이 가결되고 있다. ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n◆[정치in] 국회 문턱 넘은 &lsquo;쌍특검법&rsquo;&hellip; 연말에도 정쟁, 민생은 뒷전☞(원문보기)\r\n\r\n이른바 &lsquo;쌍특검&rsquo;으로 불리는 &lsquo;대장동 50억 클럽 특검법(화천대유 &lsquo;50억 클럽&rsquo; 뇌물 의혹 사건의 진상규명을 위한 특별검사의 임명 등에 관한 법률안)&rsquo;과 &lsquo;김건희 특검법(대통령 배우자 김건희의 도이치모터스 주가조작 의혹 진상규명을 위한 특별검사 임명 등에 관한 법률안)&rsquo;이 28일 국회 본회의 문턱을 넘었다. 다만 정쟁에 관심이 쏠려 민생법안은 뒷전으로 밀린 것 아니냐는 우려도 제기된다.\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 더불어민주당 이재명 대표와 정세균 전 국무총리가 28일 서울 종로구 한 음식점에서 오찬 회동하고 있다. (공동취재사진) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112532_5536.jpg\" />\r\n[천지일보=박준성 기자] 더불어민주당 이재명 대표와 정세균 전 국무총리가 28일 서울 종로구 한 음식점에서 오찬 회동하고 있다. (공동취재사진) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n◆정세균, 이재명에 &ldquo;현애살수&rdquo; 결단 주문&hellip; 이재명 &ldquo;통합 최선 다할 것&rdquo;☞\r\n\r\n정세균 전 국무총리가 28일 더불어민주당 이재명 대표와 만나 총선승리를 위해 &ldquo;현애살수(비장한 각오로 벼랑 끝에 움켜쥔 손을 놓는다)&rdquo;의 결단을 내릴 것을 주문했다. 정 전 총리와 이 대표는 이날 정오께 서울 종로구의 한 식당에서 오찬을 함께 하며 당 안팎의 현안들을 주로 논의했다. 민주당 권칠승 수석대변인은 두 사람의 회동 후 기자들과 만나 &ldquo;정 전 총리가 총선승리 없이는 국가의 미래도 민주주의의 미래도 없다&rdquo;며 &ldquo;선거를 앞두고 양당 간의 혁신 경쟁에서 선도해 달라고 당부했다&rdquo;고 전했다.\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 한동훈 비상대책위원장이 26일 오후 서울 여의도 국민의힘 중앙당사에서 비상대책위원장 임명 수락 연설을 하고 있다. (공동취재사진) ⓒ천지일보 2023.12.26.\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112533_5556.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 한동훈 비상대책위원장이 26일 오후 서울 여의도 국민의힘 중앙당사에서 비상대책위원장 임명 수락 연설을 하고 있다. (공동취재사진) ⓒ천지일보 2023.12.26.\r\n\r\n\r\n\r\n◆인요한 혁신위와 판박이&hellip; 한동훈號, 젊은 비정치인 대거 포진☞\r\n\r\n한동훈 비상대책위원회가 28일 본격 출항했다. 한 위원장은 비대위원으로 20대부터 50대에 이르기까지 비정치인 인사들을 대거 등용했다. 이번 비대위 인선과 한 위원장 기조 등을 통해 본바 인요한 혁신위원회와 판박이라는 목소리가 나오고 있다. 국민의힘 박정하 수석대변인은 이날 비대위원 인선안을 발표했다. 주로 20대와 40대 비정치인들이 대거 전면 배치됐다. 비대위는 한 위원장을 포함한 11명으로 구성됐다. 국민의힘 윤재옥 원내대표와 유의동 정책위의장은 당연직 비대위원으로 합류했다.\r\n\r\n\r\n<img alt=\"'10월 25일은 독도의 날' (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112534_5612.jpg\" />\r\n&#39;10월 25일은 독도의 날&#39; (출처: 연합뉴스)\r\n\r\n\r\n\r\n◆[정치in] &lsquo;독도=분쟁지역&rsquo; 표기 논란&hellip; 국방부는 왜 그랬을까☞\r\n\r\n국방부가 장병들의 정신교육 책자인 정신전력교육 기본교재에 독도를 &lsquo;영토 분쟁 지역&rsquo;으로 표현해 논란이 일고 있다. 윤석열 대통령은 즉각 시정 등 엄중히 조치할 것을 지시했고 국방부는 일선 부대에 배포된 해당 교재를 전량 회수하기로 했지만, 파문은 가라앉지 않고 있다. 국방부가 왜 이렇게 기술했느냐는 게 핵심인데 그간의 대일본 굴욕적인 외교 행태를 볼 때 대통령실의 한일관계 개선을 명분으로 한 친일 색채가 관여된 게 아니냐는 의구심이다.\r\n\r\n\r\n<img alt=\"(출처: EPA, 연합뉴스) 새로 모집된 예멘 후티 반군 멤버들이 20일(현지시간) 북서부 암란 지역에서 행진하고 있다. 팔레스타인 무장 정파 하마스를 지지하고 나선 후티 반군은 지난달 14일 이스라엘과 연관된 선박을 공격하겠다고 선언한 이후 홍해를 지나는 선박 여러 척을 공격했다.\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112535_5630.jpg\" />\r\n(출처: EPA, 연합뉴스) 새로 모집된 예멘 후티 반군 멤버들이 20일(현지시간) 북서부 암란 지역에서 행진하고 있다. 팔레스타인 무장 정파 하마스를 지지하고 나선 후티 반군은 지난달 14일 이스라엘과 연관된 선박을 공격하겠다고 선언한 이후 홍해를 지나는 선박 여러 척을 공격했다.\r\n\r\n\r\n\r\n◆[국제in] 하마스 제거 &lsquo;회의론&rsquo; 부상&hellip; &ldquo;10년은 전쟁 해야 될 것&rdquo;☞\r\n\r\n이스라엘이 팔레스타인 하마스를 완전히 제거한다는 군사 목표를 두고 전쟁을 재개해 가자지구 남부에 대한 공격을 지속하고 있으나 일각에서는 그 같은 목표가 비현실적이거나 심지어 불가능하다고 보는 회의론이 커지고 있다고 27일(현지시간) 뉴욕타임스(NYT)가 보도했다. 보도에 따르면 레바논 주재 하마스 대변인 오사마 함단은 최근 기자회견에서 &ldquo;팔레스타인 주민들만이 하마스의 운명을 결정할 수 있다&rdquo;고 말했다.\r\n\r\n\r\n<img alt=\"서울 강남구 포스코센터빌딩의 포스코 깃발이 펄럭이는 모습. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112536_5651.jpg\" />\r\n서울 강남구 포스코센터빌딩의 포스코 깃발이 펄럭이는 모습. (출처: 연합뉴스)\r\n\r\n\r\n\r\n◆[단독] 포스코 노조 간부 &lsquo;접대 의혹&rsquo; 사실로&hellip; 대의원대회서 &lsquo;제명&rsquo; 결정☞\r\n\r\n포스코 노동조합 소속의 고위 간부가 임단협(임금 및 단체협상) 교섭 기간 중 포스코 이해관계자로부터 접대받은 의혹이 사실로 드러나 직에서 제명된 것으로 확인됐다. 28일 천지일보 취재를 종합하면 전날 경북 포항시 남구 덕업관에서 열린 &lsquo;포스코노동조합 23회계연도 정기대의원대회&rsquo;에서 이같이 결정됐다. 이날 대의원대회에는 김성호 포스코 노조위원장을 비롯한 노조 집행부와 130명 이상의 대의원들이 참석했다.\r\n\r\n\r\n<img alt=\"국내 대륙붕 광구 현황 및 탐사 실적. (제공: 산업통상자원부) ⓒ천지일보 2023.02.22\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112537_5829.png\" />\r\n국내 대륙붕 광구 현황 및 탐사 실적. (제공: 산업통상자원부) ⓒ천지일보 2023.02.22\r\n\r\n\r\n\r\n◆[경제인사이드] &lsquo;산유국 마지막 희망&rsquo; 7광구 탐사, 정부 뒷짐에 시민&middot;국회 나섰다☞\r\n\r\n과거 &lsquo;산유국(産油國, 원유를 생산하는 나라)&rsquo;이 될 수 있다는 희망으로 대한민국을 들썩이게 했던 &lsquo;제7광구&rsquo;가 다시 소환되고 있다. 최근 국회가 본회의에서 &lsquo;7광구 결의안&rsquo;을 통과시킨 데 이어, 일본을 상대로 손해배상소송을 제기한 시민단체가 대국민 서명운동에 돌입하면서다. 여기서 협정이란 &lsquo;한일대륙붕 공동개발 협정&rsquo;을 말한다. 지난 1974년 1월 협정을 맺은 한국과 일본 양국은 1978년 6월 협정을 발효하고 제주도 남쪽부터 일본 규수 서쪽을 지나는 7광구, 즉 한일대륙붕 공동개발구역(JDZ)을 공동 개발하기로 합의한 바 있다.\r\n\r\n\r\n<img alt=\"(서울=연합뉴스) 김주현 금융위원장(왼쪽 네 번째)이 28일 오전 정부서울청사 별관에서 태영건설의 워크아웃 신청과 관련한 대응방안 브리핑을 하고 있다. 2023.12.28\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112538_5851.jpg\" />\r\n(서울=연합뉴스) 김주현 금융위원장(왼쪽 네 번째)이 28일 오전 정부서울청사 별관에서 태영건설의 워크아웃 신청과 관련한 대응방안 브리핑을 하고 있다. 2023.12.28\r\n\r\n\r\n\r\n◆태영건설, 결국 워크아웃 신청&hellip; 정부, 자구책 전제 정상화 지원(종합)☞\r\n\r\n태영건설이 28일 워크아웃(기업구조개선작업)을 신청한 가운데, 정부와 관계기관이 대주주의 강도 높은 자구노력 등을 전제로 경영 정상화 방안을 지원하기로 했다. 1조원 이상의 자구노력에 이어 추가 방안으로 지주사 계열사 매각, 자산&middot;지분담보 제공 등이 논의되고 있다. 분양계약자와 협력업체 보호조치 및 시장 안정 조치도 즉각 가동될 예정이다.\r\n\r\n\r\n<img alt=\"[인천=뉴시스] 서울 강남 소재 유흥업소 여실장과 함께 배우 고(故) 이선균(48)씨를 협박, 금품을 갈취한 혐의로 사전 구속영장이 청구된 20대 여성이 28일 오후 인천 미추홀구 인천지법에서 구속 전 피의자 심문(영장실질심사)에 출석하기 위해 이동하고 있다. 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112539_595.jpg\" />\r\n[인천=뉴시스] 서울 강남 소재 유흥업소 여실장과 함께 배우 고(故) 이선균(48)씨를 협박, 금품을 갈취한 혐의로 사전 구속영장이 청구된 20대 여성이 28일 오후 인천 미추홀구 인천지법에서 구속 전 피의자 심문(영장실질심사)에 출석하기 위해 이동하고 있다. 2023.12.28.\r\n\r\n\r\n\r\n◆이선균 협박해 5000만원 뜯어낸 20대 여성 구속☞\r\n\r\n고(故) 이선균씨를 협박해 금품을 갈취한 혐의를 받는 20대 여성이 경찰에 구속됐다. 28일 경찰에 따르면 인천 논현경찰서는 공갈 혐의로 20대 여성 A씨의 구속영장을 발부받아 영장을 집행했다. A씨의 구속 전 피의자 심문(영장실질심사)을 맡은 이규훈 인천지법 영장전담재판부 부장판사는 &ldquo;도주와 증거 인멸의 우려가 있다&rdquo;고 영장 발부 이유를 설명했다.\r\n\r\n\r\n<img alt=\"출처: 목회데이터연구소\" src=\"https://www.newscj.com/news/photo/202312/3095158_3112540_5922.png\" />\r\n출처: 목회데이터연구소\r\n\r\n\r\n\r\n◆언론이 바라본 한국교회 &lsquo;올해의 인물&rsquo; 정명석&middot;전광훈&middot;이영훈☞\r\n\r\n2023년 한국사회는 한국교회를 어떻게 바라봤을까. 일반언론이 바라보는 한국교회를 향한 시선은 긍정적 기사보다 부정적인 기사가 많았다. 넷플릭스 다큐멘터리를 통해 크게 확산된 JMS의 성범죄, 전광훈 목사의 교회 문제와 정치적 행보, 끊임없이 이어지는 목회자 일탈 문제 등이 지속적으로 언론의 비판적 주목을 받은 요인이 컸다. 언론이 주목한 2023년 한국교회 관련 인물은 &lsquo;JMS 정명석&rsquo;, &lsquo;전광훈&rsquo;, &lsquo;한국기독교총연합회 이영훈 대표회장&rsquo; 등의 순이었다.","date":"2023-12-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095158"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[송년기획] 되돌아본 종교계 1년… TOP 10 뉴스","partialText":"[천지일보=이지솔&middot;임혜지 기자] 2023년이 저물었다. 종교계 한 해를 되돌아보면 언제나 그렇듯 올해도 다사다난(多事多難)했다. 사자성어 그대로 여러 가지 일도 많고 어려움이나 탈도 많았다. 반가운 소식도, 안타까운 일도, 놀라운 일도 있었다.\r\n\r\n코로나19의 길고 암울했던 터널을 지난 종교계는 올해 서로의 얼굴을 마주하는 일상으로 점차 복귀하고 있다. 본지는 이외에도 2023년 화제에 오른 종교계 이슈 10가지를 뽑아봤다.\r\n\r\n주요 이슈 키워드는 ▲종교계의 코로나19 극복기 ▲종교 영역 스며든 인공지능 ▲세계 종교 박해 심화 ▲교황청, 동성 커플 축복 첫 승인 ▲신천지 10만 수료식 등이다.\r\n\r\n\r\n<img alt=\"성탄절인 25일 서울 영등포구 여의도순복음교회 대성전에서 성탄 축하 예배가 열리고 있다. (출처:연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112486_626.jpg\" />\r\n성탄절인 25일 서울 영등포구 여의도순복음교회 대성전에서 성탄 축하 예배가 열리고 있다. (출처:연합뉴스)\r\n\r\n\r\n\r\n1. 코로나19 종식&hellip; 벗어나지 못한 탈종교화\r\n\r\n코로나19 확산 방지를 위한 거리두기가 전면 해제되면서 종교 활동이 코로나19 확산 전과 같은 일상을 회복했다. 하지만 종교계의 걱정은 깊어졌다.\r\n\r\n올해 통계청이 발표한 대한민국 국민의 종교 유무 집계는 한국사회가 &lsquo;탈종교사회&rsquo;로 진입했음을 보여주는 자료로 관심을 모았다. &lsquo;종교가 없다&rsquo;고 응답한 국내 인구 비율은 56.1%로 &lsquo;종교가 있다(43.9%)&rsquo;고 답한 비율을 처음으로 추월했다.\r\n\r\n무엇보다 저출산 문제가 심화하고, 젊은 세대의 종교 기피까지 겹치면서 한국사회의 &lsquo;탈종교화&rsquo;는 급속히 진행될 것으로 전망되고 있다.\r\n\r\n개신교에서 운영하는 주요 신학교가 올해 신입생 정원을 채우지 못했고, 국내 대표 불교 종단으로 꼽히는 대한불교조계종(조계종)에서는 출가자 수가 100명도 안 돼 충격으로 받아들여졌다.\r\n\r\n\r\n<img alt=\"인공지능 설교. (출처: 게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112487_729.jpg\" />\r\n인공지능 설교. (출처: 게티이미지뱅크)\r\n\r\n\r\n\r\n2. 로봇 성직자(AI) 종교 영역 침투 &lsquo;우려&rsquo;\r\n\r\n올 초 세상에 나온 대화형 AI가 종교계까지 영향을 미치면서 흥미롭다는 반응과 함께 일부 종교지도자들은 종교적 맥락에서 인공지능의 한계에 대한 우려를 제기했다. AI가 인간의 정신적 깊이를 대체할 수 없다는 주장이다.\r\n\r\n심지어는 AI 신을 숭배하는 새로운 종교가 등장할 것이라는 예측이 보고되면서 세계적 석학자들도 경고의 목소리를 냈다. 도덕적&middot;윤리적으로 문제가 될 것이라는 회의적인 시각도 있었다.\r\n\r\n이러한 불안감 속에서 종교계에 다양한 AI 서비스가 도입되면서 종교계에서는 어떻게 하면 AI를 안전하게 활용할 수 있을지 고민하며 다양한 논의를 진행했다.\r\n\r\n교계의 경우 향후 챗GPT가 설교 준비 등 목회 활동뿐 아니라 교인들의 신앙생활에도 큰 영향을 미칠 것이라는 예측과 함께 적절한 사용 방안 등을 고려해야 할 때라는 필요성을 제기했다. AI 활용을 위해선 도덕적&middot;윤리적 기준이 마련돼야 한다는 데 의견을 모으고 있다.\r\n\r\n\r\n<img alt=\"인도 북동부의 마니푸르주의 기독교 박해가 점점 심각해지고 있는 것으로 전해졌다. 사진은 기독교 박해 관련. (출처:한국교회언론회)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112488_756.jpg\" />\r\n인도 북동부의 마니푸르주의 기독교 박해가 점점 심각해지고 있는 것으로 전해졌다. 사진은 기독교 박해 관련. (출처:한국교회언론회)\r\n\r\n\r\n\r\n3. 멈추지 않는 세계 종교 박해\r\n\r\n종교의 &lsquo;극단주의화&rsquo;는 올해도 전 세계적 문제가 됐다. 종교적 신념을 이유로 종교탄압과 인권유린이 자행되면서 많은 이들이 목숨을 잃었다. 인도네시아의 경우, 인도 동북부 마니푸르주에서 발생한 힌두교와 기독교 부족 간 유혈 충돌로 최소 수백명이 사망하고, 수만명의 난민이 발생했다. 갈수록 거세지는 종교 박해에 각국 정부의 책임론도 고개를 들기 시작했다.\r\n\r\n이번 인도 종교 충돌 사례와 관련해서는 힌두교 세력인 인도 정부가 기독교 박멸을 위해 박해를 주도하고 있다는 지적이 나왔다. 뿐만 아니라 올해 들어 박해가 급증했던 나이지리아 망구 지방 정부 지역에서는 수달째 기독교인에 대한 공격이 이어졌지만, 군대의 개입이 늦어 희생이 커졌다는 보고도 나왔다.\r\n\r\n세계에서 종교 박해가 가장 심한 나라 1위는 &lsquo;북한&rsquo;이었다. 한국오픈도어선교회는 &lsquo;2023 월드와치리스트&rsquo;를 통해 북한이 2002년부터 20년간 기독교 박해국 1위를 기록했다고 발표했다.\r\n\r\n지나친 통제에 따른 종교 박해는 갈수록 심화할 것으로 예측된다. 미국 국무부는 종교자유 침해 사례가 계속 보고되는 가운데 세계 각국이 종교의 자유의 진전을 위해 노력해야 한다고 강조했다.\r\n\r\n\r\n<img alt=\"[로마=AP/뉴시스] 프란치스코 교황이 26일(현지시간) 산타마르타 자택에서 삼종기도를 실시간 영상으로 집전했다. 교황은 이날 대형스크린을 ㅌ오해 자신이 폐렴을 앓고 있지만 오는 12월1일 12월1일부터 사흘간 아랍에미리트 두바이에서 열리는 유엔기후변화협약 당사국총회에는 예정대로 참석해 연설할 예정이라고 말했다. 2023.11.27.\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112490_815.jpg\" />\r\n[로마=AP/뉴시스] 프란치스코 교황이 26일(현지시간) 산타마르타 자택에서 삼종기도를 실시간 영상으로 집전했다. 교황은 이날 대형스크린을 ㅌ오해 자신이 폐렴을 앓고 있지만 오는 12월1일 12월1일부터 사흘간 아랍에미리트 두바이에서 열리는 유엔기후변화협약 당사국총회에는 예정대로 참석해 연설할 예정이라고 말했다. 2023.11.27.\r\n\r\n\r\n\r\n4. 가톨릭 세계청년대회 2027년 서울 개최 예고\r\n\r\n교황과 전 세계 젊은이들이 만나는 가톨릭 대규모 축제인 세계청년대회가 2027년 서울에서 개최된다. 프란치스코 교황은 8월 6일(현지시간) 포르투갈 리스본 소재 테주 공원에서 열린 세계청년대회 폐막일 미사에서 &ldquo;2027년 차기 대회가 아시아 한국 서울에서 열린다&rdquo;고 발표했다. 이에 따라 교황은 2014년 이후 13년 만에 한국을 다시 방문하게 된다.\r\n\r\n아울러 세계 각국의 젊은이들이 2027년 서울을 비롯해 한국 여러 도시를 방문할 것으로 예상된다. 통상 세계청년대회가 열리면 각국에서 적을 때는 수십만명, 많을 때는 수백만명의 가톨릭 청년이 개최지로 집결한다.\r\n\r\n천주교 서울대교구장인 정순택 대주교는 대미를 장식할 파견 미사를 기준으로 외국인과 내국인을 합해 적게는 40만&sim;50만명, 많게는 70만&sim;80만명이 참가할 것으로 관측했다. 수십만명에 달하는 세계 젊은이가 한국에 모여들 것으로 예상됨에 따라 기대와 우려가 공존하고 있다. 현재 한국 천주교 측은 이들이 모일 파견 미사 장소를 다각도로 검토하고 있다고 밝혔다.\r\n\r\n\r\n<img alt=\"서울시가 내달 서울광장 일대 퀴어문화축제 개최를 승인하면서 이를 둘러싼 찬반논란이 가열될 양상이다. 사진은 지난 6월 15일 서울시청 앞에서 서울퀴어문화축제조직위 관계자들이 서울광장 사용신고에 대한 서울시 행정 규탄 기자회견(오른쪽 사진)을 하고 있다. 왼쪽은 맞은편에서 동성애퀴어축제반대국민대회 준비위원회 관계자들이 서울퀴어문화축제에 대한 서울광장 사용 승인 반대 기자회견을 하는 모습.(출처:연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112491_96.jpg\" />\r\n서울시가 내달 서울광장 일대 퀴어문화축제 개최를 승인하면서 이를 둘러싼 찬반논란이 가열될 양상이다. 사진은 지난 6월 15일 서울시청 앞에서 서울퀴어문화축제조직위 관계자들이 서울광장 사용신고에 대한 서울시 행정 규탄 기자회견(오른쪽 사진)을 하고 있다. 왼쪽은 맞은편에서 동성애퀴어축제반대국민대회 준비위원회 관계자들이 서울퀴어문화축제에 대한 서울광장 사용 승인 반대 기자회견을 하는 모습.(출처:연합뉴스)\r\n\r\n\r\n\r\n5. 교황, &lsquo;동성 커플 축복&rsquo; 첫 공식 승인 논란\r\n\r\n가톨릭교회의 수장 프란치스코 교황이 로마 가톨릭 사제들의 동성 커플들에 대한 축복을 공식 승인한 것을 두고 논란이 일었다. 오랫동안 동성애를 죄악시해 온 가톨릭교회의 전통과는 다른 역사적 결정을 내렸기 때문이다.\r\n\r\n기독교의 교리를 감독하는 &lsquo;교황청 신앙교리성&rsquo;은 지난 18일(현지시간) 교리선언문에서 동성 커플이 원한다면 가톨릭 사제가 이들에 대해 축복을 집전해도 된다고 밝혔다. 다만 동성 커플에 대한 축복은 교회의 정규 의식이나 미사 중에 집전해선 안 되고, 혼인성사와는 다르다는 점을 분명히 했다. 축복이 곧 인정은 아니라는 이유에서다.\r\n\r\n미국 전역의 수천개 교회는 &lsquo;성 소수자(LGBT, 레즈비언&middot;게이&middot;양성애자&middot;성전환자&middot;동성애자)&rsquo;를 수용할 수 없다며 교단을 떠나고 있고, 국내에서는 성 소수자를 축복했다는 이유로 한 목사에게 출교를 선고한 가운데 이러한 승인이 난 것이라 교황청 결정에 보수 기독교 진영은 반발했다. 여론은 놀랍다는 반응과 문제가 있다는 반응으로 엇갈리고 있다.\r\n\r\n\r\n<img alt=\"▲ 개신교 내에서 여성 목사 안수에 대한 관심이 높아지는 가운데 지난 9월 22~26일 광주 겨자씨교회에서 열린 예장합동 총회에서 총신대 학생 및 교인들이 신학대학원 입학 허락을 촉구하는 시위를 벌이고 있다(왼쪽). 총신대 본관 건물 7층 내벽에는 아직도 &amp;lsquo;총신대 신대원 여성 입학제한 가결에 대한 반대 성명서&amp;rsquo; 대자보가 붙어 있다.&amp;nbsp;ⓒ천지일보(뉴스천지)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112492_924.jpg\" />\r\n▲ 개신교 내에서 여성 목사 안수에 대한 관심이 높아지는 가운데 지난 9월 22~26일 광주 겨자씨교회에서 열린 예장합동 총회에서 총신대 학생 및 교인들이 신학대학원 입학 허락을 촉구하는 시위를 벌이고 있다(왼쪽). 총신대 본관 건물 7층 내벽에는 아직도 &amp;lsquo;총신대 신대원 여성 입학제한 가결에 대한 반대 성명서&amp;rsquo; 대자보가 붙어 있다.&amp;nbsp;ⓒ천지일보(뉴스천지)\r\n\r\n\r\n\r\n6. 예장합동 &lsquo;여성 설교&rsquo; 불허 파장\r\n\r\n올 9~10월 열린 한국 개신교 주요 교단 정기총회에서는 여성 목사 안수 등 여성 사역자의 권익 향상을 시작으로 보수적인 교회에 대한 변화의 바람이 거셌다.\r\n\r\n대표적인 보수 장로교단인 대한예수교장로회(예장) 합동의 여성 안수를 위한 공청회에서 총신대학교 신학대학원 목사&middot;장로 205명을 대상으로 여성 안수에 관한 설문 조사 결과, 여성 안수 찬성이 73.6%에 달했다. 그러나 예장합동이 여성 강도권을 부여했다 철회하면서 올해도 여성 목사 탄생은 또다시 물거품으로 돌아갔다.\r\n\r\n장로교단 중에서는 진보적으로 꼽히는 예장통합은 부자 세습을 강행해 교회 사유화로 지탄을 받은 명성교회와 유착 의혹으로 곤욕을 치렀다. 이밖에도 예장 백석대신과 한국 루터교는 세력 다툼으로 교단 분열 조짐을 보이면서 논란이 되기도 했다.\r\n\r\n\r\n<img alt=\"16일 대구 북구청 앞에서 이슬람사원 건립을 반대하는 주민들이 집회를 열고 있다(왼쪽). 같은 날 서울 중구 국가인권위원회 앞에서는 무슬림 단체 등이 이슬람사원 공사 재개를 촉구하는 기자회견을 열었다. (출처: 연합뉴스, 뉴시스)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112493_941.jpg\" />\r\n16일 대구 북구청 앞에서 이슬람사원 건립을 반대하는 주민들이 집회를 열고 있다(왼쪽). 같은 날 서울 중구 국가인권위원회 앞에서는 무슬림 단체 등이 이슬람사원 공사 재개를 촉구하는 기자회견을 열었다. (출처: 연합뉴스, 뉴시스)\r\n\r\n\r\n\r\n7. 대구 이슬람사원 건립 3년째 오리무중\r\n\r\n대구 북구 대현동 이슬람사원 건립을 둘러싼 갈등이 3년째 해결될 기미를 찾지 못하고 있다.\r\n\r\n2021년 준공 예정이던 사원은 주민 반발을 이기지 못한 북구청의 공사 중지 명령으로 멈춰 섰다. 지난해 9월 대법원이 공사 중지는 위법하다는 판결을 확정하면서 재개됐지만, 사원 앞에는 이슬람 문화에서 금기시되는 돼지머리가 등장했고, 돼지고기 파티가 수차례 벌어졌다.\r\n\r\n이슬람 혐오를 조장하는 배후에 보수 개신교 단체들이 있다는 의혹도 제기됐다. 논란이 지속된 가운데 이번에는 &lsquo;부실 공사&rsquo; 의혹에 휩싸였다. 시공업체가 타설 과정에서 &lsquo;스터드 볼트&rsquo;를 누락해 또다시 북구청의 공사 중지 명령을 받은 것이다. 북구청은 지난 14일 이 같은 내용을 통보하고, 건축법 위반 혐의로 시공업체를 경찰에 고발한 상태다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 12일 대구시 대구스타디움에서 신천지예수교 증거장막성전(신천지예수교회)이 주최한 ‘신천지 12지파 시온기독교선교센터 114기 수료식’에 참석한 수료생들이 환호하고 있다. 신천지예수교회는 이날 수료생 10만 8084명을 배출한다. ⓒ천지일보 2023.11.12.\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112494_1033.jpg\" />\r\n[천지일보=박준성 기자] 12일 대구시 대구스타디움에서 신천지예수교 증거장막성전(신천지예수교회)이 주최한 &lsquo;신천지 12지파 시온기독교선교센터 114기 수료식&rsquo;에 참석한 수료생들이 환호하고 있다. 신천지예수교회는 이날 수료생 10만 8084명을 배출한다. ⓒ천지일보 2023.11.12.\r\n\r\n\r\n\r\n8. 신천지, 3번째 &lsquo;10만 수료식&rsquo; 기염 토해\r\n\r\n신천지예수교 증거장막성전(신천지예수교회, 총회장 이만희)이 세 번째 &lsquo;10만 수료식&rsquo;을 개최하며 종교계 &lsquo;대세&rsquo;임을 또다시 인증했다.\r\n\r\n신천지예수교회의 무료 성경교육기관인 시온기독교선교센터(총원장 탄영진)는 지난달 12일 정오 대구시 수성구 대구스타디움과 보조경기장에서 &lsquo;114기 수료식&rsquo;을 열었다. 이날 수료한 수료생은 총 10만 8084명으로 신학 교육 기관으로서는 세계 최대 규모였다.\r\n\r\n특히 이번 10만 수료식 수료생 중 국내외 전&middot;현직 목회자와 신학생은 6274명이었다. 작년 수료식에서 목회자 522명이 수료했던 것에 비해 10배 이상 증가한 수치다. 신천지예수교회는 지난 2019년에는 10만 3764명을, 코로나19라는 악재 속 지난해는 총 10만 6186명의 수료생을 배출했다.\r\n\r\n이번 수료식은 수용할 공간이 부족해 전 세계 곳곳에서 진행됐다. 수료식은 유튜브 실시간 생중계 및 13개국 언어로 전 세계에 동시 송출돼 온&middot;오프라인으로 30만명이 넘는 인원이 수료식에 참여했다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 1일 서울 종로구 조계사 대웅전에 마련된 자승스님 분향소를 찾은 추모객들이 조문하고 있다. ⓒ천지일보 2023.12.01.\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112495_1055.jpg\" />\r\n[천지일보=남승우 기자] 1일 서울 종로구 조계사 대웅전에 마련된 자승스님 분향소를 찾은 추모객들이 조문하고 있다. ⓒ천지일보 2023.12.01.\r\n\r\n\r\n\r\n9. &lsquo;조계종 1인자&rsquo; 자승스님 소신 입적 충격\r\n\r\n한국 불교를 대표하는 대한불교조계종의 절대적인 일인자로 불릴 만큼 종단 내 지위가 막강했던 &lsquo;조계종 실세&rsquo; 자승스님이 화재로 돌연 입적했다.\r\n\r\n자승스님의 시신은 지난달 29일 오후 경기 안성시 죽산면 칠장사의 승려들이 거처하는 장소인 요사채에서 발생한 화재를 진압하던 소방대원에 의해 발견됐다.\r\n\r\n최근 최고의 전성기를 누리던 스님의 갑작스러운 입적 소식에 당시 불교계는 큰 충격에 빠졌다. 종단이 자승스님 스스로 분신을 택했다는 입장을 밝혔지만, 그의 갑작스러운 죽음을 둘러싼 의문은 식지 않고 있다. 상월결사를 이끌며 죽기 이틀 전까지만해도 강한 포교 의지를 표명했던터라 입적 사실을 받아들이지 못하는 분위기를 넘어 일각에서는 타살 의혹도 제기했다.\r\n\r\n자승스님의 장례는 닷새간의 종단장으로 치러지고, 이달 3일 총본산인 조계사에서 그의 영결식이 엄수됐다. 같은 날 그의 시신은 그의 재적 본사인 경기 화성시 용주사에서 2000여명이 지켜보는 가운데 다비됐다.\r\n\r\n\r\n<img alt=\"전남 순천 선암사 (출처: 한국불교태고종 태고총림 조계산 선암사 홈페이지)\" src=\"https://www.newscj.com/news/photo/202312/3095129_3112496_1113.jpg\" />\r\n전남 순천 선암사 (출처: 한국불교태고종 태고총림 조계산 선암사 홈페이지)\r\n\r\n\r\n\r\n10. &lsquo;선암사&rsquo; 소유권 분쟁, 71년 만에 마침표\r\n\r\n전남 순천 선암사 소유권 법적 분쟁이 71년 만에 한국불교태고종(태고종) 승리로 마무리됐다.\r\n\r\n지난 10월 25일 광주고법 민사2부(양영희 부장판사)는 대한불교조계종(조계종) 선암사가 태고종 선암사를 상대로 제기한 &lsquo;등기명의인표시변경등기말소&rsquo; 사건 재심 신청을 각하했다.\r\n\r\n태고종 본산이지만 조계종이 재산의 소유권을 가지면서 1960년대 이후 양측은 갈등을 빚어왔다. 이에 정부는 1970년 선암사에 대한 재산관리권을 순천시에 위탁됐다. 이후 선암사 재산관리권은 순천시가, 소유권은 조계종, 점유권은 태고종이 행사하는 형태로 유지됐다. 그러다 1972년 조계종 선암사가 소유권 등기 변경 절차를 밟았고 이후 등기상으로는 조계종 사찰이지만, 사찰 내부는 태고종 승려들이 점유한 형태의 갈등이 수십 년간 이어졌다.\r\n\r\n2011년 양측은 분규를 끝내자는데 합의하고 순천시로부터 재산관리권을 공동 인수했으나, 2014년 태고종 선암사가 조계종 선암사를 상대로 &lsquo;등기명의인표시변경등기말소&rsquo; 청구 소송을 제기하며 갈등이 재점화됐다.","date":"2023-12-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095129"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"보름 남은 대만 선거… 독립 추진세력 재집권 우려에 中 초조","partialText":"<img alt=\"대만 총통을 뽑는 선거가 보름 앞으로 다가온 가운데 독립 성향의 민진당 우세 분위기에 중국이 불편한 심기를 드러내고 있다. 사진은 친(親)중 성향의 국민당 총통 후보인 허우유이(오른쪽)와 라이칭더 민진당 후보가 선거 유세를 하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202312/3094982_3112303_2750.jpg\" />\r\n대만 총통을 뽑는 선거가 보름 앞으로 다가온 가운데 독립 성향의 민진당 우세 분위기에 중국이 불편한 심기를 드러내고 있다. 사진은 친(親)중 성향의 국민당 총통 후보인 허우유이(오른쪽)와 라이칭더 민진당 후보가 선거 유세를 하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 대만 총통과 국회의원을 뽑는 총선거가 약 보름 앞으로 다가왔다. 여론조사 결과 &lsquo;하나의 중국&rsquo; 원칙을 거스르며 대만 독립을 주장하는 집권 민진당의 재집권 가능성이 높은 것으로 나타나 중국 정부가 불편한 심기를 본격 드러내고 있다.\r\n\r\n미국이 현 대만 정부에 군사 지원을 크게 늘리는 예산안을 발표하고 대만 정부가 최근 군사시설 밖에서 사격훈련을 하는 한편 내년부터 병사들의 군 복무기간을 연장하기로 결정한 데 대해 중국 정부는 &ldquo;대만을 통해 자국을 흔들려 한다&rdquo;며 미국을 비판했다.\r\n\r\n외신 보도에 따르면 최근 중국 정치지도부는 대만 집권 민진당 정부가 2024년부터 군 복무기간을 연장하기로 한 데 &ldquo;전쟁 준비를 하자는 거냐&rdquo;며 비판했고, 전직 중국 행정부 고위공무원은 &ldquo;민진당 재집권은 전쟁으로 가는 길&rdquo;이라는 발언까지 했다.\r\n\r\n왕짜이시(王在希) 전 국무원 대만사무판공실 부주임은 지난 23일 &ldquo;민진당 후보가 총통에 당선되면 조만간 전쟁이 있을 것&rdquo;이라고 경고하기도 했다.\r\n\r\n또 중국 국무원 대변인실은 대만 정부가 현행 4개월인 군 복무기간을 2024년부터 1년으로 연장하기로 한 결정에 대해 &ldquo;이것은 전쟁 준비가 아닌가, 대만 젊은이들을 전선으로 내몰아 대만 독립의 총알받이로 쓰려는 것인가&rdquo;라는 논평을 낸 것으로 알려졌다.\r\n\r\n중국 정부가 대만의 군사적 움직임에 대해 민감한 반응을 보인 것은 비단 보름여 앞으로 다가온 총선거 때문만은 아니다. 실제 미국이 지속적으로 대만을 군사적으로 부추기는 행보를 보여온 게 사실이다.\r\n\r\n조 바이든 미국 대통령은 지난주 2024년 8860억 달러 규모의 국방예산 법안에 서명했는데, 이 법안에는 대만의 군사적 능력에 대한 투자를 포함해 인도-태평양 지역에서 중국의 영향력에 대응하겠다는 의지가 노골적으로 담겼다.\r\n\r\n이에 마오닝 중국 외교부 대변인은 지난 26일(베이징 현지시간) &ldquo;미국은 대만 문제를 조작하고 지역의 평화와 안정을 훼손하는 행위를 중단해야 한다&rdquo;고 공식 밝혔다. 마오닝 대변인은 이날 언론 브리핑에서 &ldquo;이 법안은 중국 내정을 간섭하고, 미국의 대만에 대한 군사 지원을 둘러싸고 소란을 피우고, 하나의 중국 원칙과 중미 3개 공동성명을 위반한다&rdquo;고 말했다.\r\n\r\n그러면서 &ldquo;중국은 미국이 &lsquo;대만 독립을 지지하지 않겠다&rsquo;는 바이든 대통령의 약속을 이행하고 대만 문제를 조작하고 대만 해협의 안보를 훼손하는 것을 중단하라&rdquo;고 미국에 촉구했다.\r\n\r\n마오닝 대변인은 미국의 국방예산 법안이 중국과 미국의 무역과 경제 관계의 정상적인 과정을 방해한다고 말했다. 특히 &ldquo;미국이 대만에 대한 현재 정책을 계속한다면 중국은 적극적인 조치를 취할 것&rdquo;이라고 덧붙였다.\r\n\r\n시진핑(習近平) 중국 국가주석도 이날 &ldquo;대만과 중국의 완전한 통일이 이루어질 것이며 대만을 중국으로부터 분리시키려는 어떠한 시도도 단호히 반대해야 한다&rdquo;고 말해 눈길을 끌었다.\r\n\r\n중국중앙TV(CCTV) 보도에 따르면, 이날 시 주석은 중국 공산당 제1주석 마오쩌둥 탄생 130주년 기념행사 연설에서 &ldquo;조국의 완전한 통일을 완성하는 것은 대세이며 인민의 본질이자 염원&rdquo;이라며 &ldquo;그 누구도 어떤 식으로든 대만과 중국을 분리하는 것을 단호히 막아야 한다&rdquo;고 역설했다.\r\n\r\n대만 공직사회 내에서는 양안 관계를 둘러싼 국론분열이 미중 대리전쟁으로 번지지 않도록 안간힘을 쓰고 있다고 한다. 이왕휘 아주대 교수(정치외교학)는 최근 스푸트니크와의 인터뷰에서 &ldquo;민진당과 국민당이 35% 안팎에서 박빙의 지지율로 맞서고 있는 가운데, 대만민중당이 20% 가까운 지지율을 유지하고 있는 것은 양당 구도가 미중을 각각 대리하는 것으로 비쳐질까 염려하는 민심을 반영한다&rdquo;면서 이같이 말했다.\r\n\r\n\r\n<img alt=\"지난 3일(현지시간) 대만 타이베이에서 선거운동을 시작한 라이칭더 민진당 총통 후보의 지지자들이 환호하고 있다. 총통 선거는 내년 1월 13일 실시한다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202312/3094982_3112304_2832.jpg\" />\r\n지난 3일(현지시간) 대만 타이베이에서 선거운동을 시작한 라이칭더 민진당 총통 후보의 지지자들이 환호하고 있다. 총통 선거는 내년 1월 13일 실시한다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆3위 대만민중당 후보 사퇴 안할 듯\r\n\r\n총통에 누가 당선될지에 대한 전망은 엇갈린다.\r\n\r\n중국을 지지하는 국민당과 대만민중당이 후보단일화에 실패, 객관적인 상황은 민진당이 근소한 차이로 앞선다. 하지만 막판에 대만민중당 후보가 사퇴하면 국민당 후보가 총통이 될 수도 있다는 분석도 나온다. 여기에 군 복무기간 연장은 분명히 젊은층 표심에 영향을 미칠 것이라는 전망이 우세하다.\r\n\r\n하지만 현지인들은 이런 전망을 부정한다. 역사가 짧은 대만민중당은 국회의원 의석수를 늘리는 게 지상과제다. 그래서 민진당 집권을 막는다는 명분으로 총통 후보가 사퇴하면 국회의원 의석수도 장담할 수 없다. 현지 언론은 이에 따라 대만민중당 총통 후보의 사퇴 가능성은 0%라고 보도하고 있다. 결국 민진당 우세를 점치고 있는 것이다.\r\n\r\n복무기간 연장안도 이미 표심에 모두 반영됐기 때문에 보름 남긴 표심에 영향을 미치지는 않을 것으로 봤다. 군 복무기간을 1년으로 연장하는 방안은 지난해 총통 주재 국가안전회의에서 결정, 2022년 12월 27일 선포했고, 올해 1월 9일에 입법원(국회) 심의를 통과했다.\r\n\r\n대만은 1949년부터 중국 본토로부터 독립된 통치를 받아왔다. 중국은 대만을 자국의 성으로 간주하는 반면, 대만은 자치 단체라고 주장한다. 다만 독립을 선언하지는 않아 왔다. 중국은 자국의 일부라고 여기는 대만과 당연히 공식 외교 접촉을 반대한다. 중국의 주권은 논란의 여지가 없다는 것이다.\r\n\r\n대만 주변의 군사적 긴장은 지난 4월 차이잉원 대만 총통이 미국에서 케빈 매카시 당시 미국 하원의장을 만난 이후 한층 고조됐다. 중국은 &ldquo;대만 분리주의자들과 외국 세력에 대한 경고&rdquo;라며 대만 해협에서 3일간 대규모 군사 훈련을 시작했다. 지난 8월과 9월, 대만군은 중국 해군과 공중 순찰대가 여러 차례 목격됐다고 밝혔다.\r\n\r\n한편 대만군은 지난 26일 최초로 군사시설 밖에서 실사격 훈련을 실시했다. 일본 방송 NHK 보도에 따르면, 이번 훈련은 적군(중국)이 해당 지역에 상륙하려 한다는 전제 하에 섬 북쪽 타오위안시의 해변에서 진행됐다. 훈련 지역은 대만 수도 타이베이에서 약 30㎞ 떨어져 있고 타오위안 국제공항과 가깝기에 침공 사건이 발생하면 중국군의 표적이 될 가능성이 있는 것으로 추정됐다.","date":"2023-12-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094982"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지일보 문화 5대뉴스] 세계무대 우뚝선 ‘K-문화’… ‘문화유산’부터 ‘K-웹툰’까지 감동 전해","partialText":"<img alt=\"[천지일보=박준성 기자] 지난 10월 진행된 광화문 월대 및 현판 복원 기념식 ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111834_414.jpg\" />\r\n[천지일보=박준성 기자] 지난 10월 진행된 광화문 월대 및 현판 복원 기념식 ⓒ천지일보 DB\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 2023년은 역동적이고 다채로운 순간들로 가득찬 해였다. 한류 열풍과 함께 예술과 엔터테인먼트 분야는 세계로 뻗어나갔고, 우리 고유 문화유산도 세계인을 매료시켰다. 문화&middot;음악&middot;영화 등 각 분야에서 흥행을 이어 나가면서 우리 일상에 색다른 즐거움도 선사했다. 새로움과 창의성이 넘치는 한 해를 마무리하며, 올 한해 감동을 선사했던 문화계 이슈를 모아봤다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 지난 10월 진행된 광화문 월대 및 현판 복원 기념식에서 월대 ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111841_4224.jpg\" />\r\n[천지일보=박준성 기자] 지난 10월 진행된 광화문 월대 및 현판 복원 기념식에서 월대 ⓒ천지일보DB\r\n\r\n\r\n\r\n◆광화문 월대 복원, 새 현판 공개\r\n\r\n일제강점기 철로에 묻혀 있던 &lsquo;왕의 길&rsquo;이 100여년만에 제자리를 찾았다. 지난 10월 문화재청은 경복궁 광화문 앞 광장에서 &lsquo;광화문 월대 및 현판 복원&rsquo; 행사를 통해 옛 모습의 광화문을 시민에게 공개했다.\r\n\r\n&lsquo;월대&rsquo;는 궁궐 정전과 같이 주요 건물에 설치된 넓은 대(臺)로, 월견대(月見臺) 즉 &lsquo;달을 바라보는 대&rsquo;라는 말에서 유래된 것으로 전해진다. 월대는 경복궁을 비롯한 5대궁과 왕릉의 정자각 등 주요 건물에 설치됐다. 건물의 위엄을 높이거나 국가적으로 중요한 행사가 있을 때 왕과 백성이 소통하는 장소로 쓰였다. 광화문 월대는 1920년대 일제강점기 전차 철로 설치로 인해 훼손됐다. 문화재청은 2006년부터 &lsquo;광화문 제 모습 찾기&rsquo;의 일환으로 복원공사를 시작해 왔다.&nbsp;복원된 월대는 육조거리 방향으로 쭉 뻗어있어 경복궁의 위용을 드러냈다. 해태상도 월대 전면부로 자리를 옮겼다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 지난 10월 공개된 새로운 광화문 현판 ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111839_4151.jpg\" />\r\n[천지일보=박준성 기자] 지난 10월 공개된 새로운 광화문 현판 ⓒ천지일보DB\r\n\r\n\r\n\r\n광화문 현판도 새롭게 교체됐다. 2010년 제작된 기존 현판이 흰색 바탕에 검은색 글자였다면, 새 현판은 검정 바탕에 동판을 도금한 금빛 글자로 한자를 적었다. 글자는 경복궁 중건 당시 훈련대장이자 영건도감 제조(조선시대 궁 등의 건축 공사를 관장하던 임시 관서의 직책)를 겸한 임태영이 한자로 쓴 것을 그대로 따랐다.\r\n\r\n\r\n<img alt=\"경남 합천 옥전 고분군 (출처: 문화재청) ⓒ천지일보 2023.12.27.\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111842_4314.png\" />\r\n경남 합천 옥전 고분군 (출처: 문화재청) ⓒ천지일보 2023.12.27.\r\n\r\n\r\n\r\n◆다양한 문화유산 세계유산 등재\r\n\r\n올해는 우리 고유의 역사&middot;상징성을 자랑하는 문화유산이 유네스코 세계유산에 여럿 등재됐다. 지난 5월 &lsquo;4.19혁명 기록물&rsquo;과 &lsquo;동학농민혁명기록물&rsquo;이 세계기록유산에 최종 등재됐다.&nbsp;&lsquo;4.19혁명 기록물&rsquo;은 1960년대 봄 대한민국에서 발발한 학생 주도의 민주화 운동에 대한 1019점의 기록물이다. 1960년대 세계 학생운동에 영향을 미친 기록유산으로서 세계사적 중요성을 인정받았다. &lsquo;동학농민혁명기록물&rsquo;은 1894~1895년 조선에서 발발한 동학농민혁명과 관련된 185점의 기록물이다. 조선 백성들이 주체가 돼 자유, 평등, 인권의 보편적 가치를 지향하기 위해 노력했던 세계사적 중요성을 인정받았다.\r\n\r\n7월에는 고령군 지산동 고분군을 포함한 &lsquo;가야고분군&rsquo;이 유네스코 세계유산목록에 최종 등재됐다. 가야고분군은 7개 고분군으로 구성된 연속유산이다. 지산동 고분군(고령), 대성동 고분군(김해), 말이산 고분군(함안), 옥전 고분군(합천), 송학동 고분군(고성), 유곡리와 두락리 고분군(남원), 교동과 송현동 고분군(창녕)이 포함돼 있다. 가야는 1~6세기에 한반도 남부에 존재했던 고대정치체로, 가야고분군은 가야가 실재했음을 증명하는 독보적 증거이다.아울러 문화재청은 내년에 유네스코 인류무형유산 대표 목록에 &lsquo;한국 장 담그기 문화&rsquo; 등재를 추진할 예정이다.\r\n\r\n\r\n<img alt=\"웹툰 ‘이태원 클라쓰’ (출처: 카카오페이지 캡처) ⓒ천지일보 2023.12.27.\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111854_4654.png\" />\r\n웹툰 &lsquo;이태원 클라쓰&rsquo; (출처: 카카오페이지 캡처) ⓒ천지일보 2023.12.27.\r\n\r\n\r\n\r\n◆세계로 뻗어나가는 &lsquo;K-웹툰&rsquo; &lsquo;K-아트&rsquo;\r\n\r\n&lsquo;K-팝&rsquo; 등 한류 열풍에 힘입어 &lsquo;K-웹툰&rsquo;과 &lsquo;K-아트&rsquo;가 글로벌 시장에서 위상을 높이고 있다. 모바일 데이터 분석업체 센서타워의 &lsquo;2023년 전 세계 만화 앱 시장 인사이트&rsquo; 보고서에 따르면, 올해 1~10월 글로벌 도서&middot;만화 인앱(In-app) 구매 수익은 작년 대비 8% 상승한 24억 달러(약 3조 1600억원)로 나타났다.\r\n\r\n특히 일본과 프랑스에 진출한 카카오 자회사인 &lsquo;픽코마&rsquo;는 6억 달러(약 7800억원)로 수익 1위를 차지했다. 네이버 관계사인 라인의 &lsquo;라인망가&rsquo;가 4억 달러(약 5200억원), &lsquo;네이버웹툰&rsquo; 2억 달러(약 2600억원), &lsquo;카카오페이지&rsquo; 1억 달러(약 1300억원) 등의 성과를 냈다. 한국의 상위 4개 앱만으로 10개월 동안 13억 달러(약 1조 7천억원)를 거둬들였다.\r\n\r\n미국 주요 미술관 곳곳에서는 한국의 예술작품이 공개됐다. 미국 샌디에이고미술관의 &lsquo;생의 찬미&rsquo; 전시에서는 19세기 초~20세기 초의 전통회화 작품이 공개됐다. 미국 구겐하임미술관에서는 &lsquo;한국 실험미술&rsquo;이라는 주제로 격동의 시대인 1960~1970년대 속에서 새로운 전환점을 만들어간 작가들의 작품이 공개됐다.\r\n\r\n\r\n<img alt=\"찰스 3세 국왕에게 대영제국훈장 받는 블랙핑크 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111857_4739.jpg\" />\r\n찰스 3세 국왕에게 대영제국훈장 받는 블랙핑크 (출처: 연합뉴스)\r\n\r\n\r\n\r\n◆&lsquo;대영제국훈장&rsquo; 블랙핑크 수여\r\n\r\nK팝 걸그룹 블랙핑크가 영국 찰스 3세 국왕으로부터 &lsquo;대영제국훈장(MBE)&rsquo;을 받았다. 지난달 22일 영국 런던 버킹엄궁에서 열린 &lsquo;문화 예술인 격려 행사&rsquo;에서 블랙핑크 멤버 로제&middot;수지&middot;제니&middot;리사는 각각 대영제국훈장을 받았다.\r\n\r\n블랙핑크는 2021년 영국이 의장국을 맡은 &lsquo;제26차 유엔 기후변화협약 당사국 총회&rsquo; 홍보대사로 활약했으며, 기후변화 대응 필요성에 대한 세계 시민의 인식을 높인 공로를 인정받아 이번에 훈장을 받았다.\r\n\r\n대영제국훈장은 영국 사회에 의미 있는 기여를 하거나 정치&middot;경제&middot;문화예술&middot;과학&middot;스포츠 등 분야에서 뛰어난 성과를 낸 인물에게 수여된다. 훈장은 5등급으로 구분되며, MBE는 가장 낮은 등급이다. 앞서 영국 출신 뮤지션인 비틀스(1965년)와 아델(2013년) 등도 5등급 훈장을 받았다. 이날 버킹엄궁 밖 근위병 교대식 때는 군악대가 블랙핑크의 &lsquo;뚜두뚜두&rsquo;를 연주했다. 왕실은 소셜미디어(SNS)에 군악대가 &lsquo;뚜두뚜두&rsquo;를 연주하는 영상을 올리며 &lsquo;수요일엔 우린 블랙핑크를 연주해&rsquo;라는 글을 달았다.\r\n\r\n\r\n<img alt=\"영화 ‘서울의 봄’ 포스터 (출처: 해당 포스터 캡처) ⓒ천지일보 2023.12.27.\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111858_4836.png\" />\r\n영화 &lsquo;서울의 봄&rsquo; 포스터 (출처: 해당 포스터 캡처) ⓒ천지일보 2023.12.27.\r\n\r\n\r\n\r\n◆천만고지 관객 돌파한 &lsquo;서울의 봄&rsquo;\r\n\r\n마침내 천만 돌파다. 12.12 군사반란을 다룬 영화 &lsquo;서울의 봄&rsquo;이 천만 고지에 올랐다. 개봉 33일 만이다. 지난 5월 국내 개봉작인 &lsquo;범죄도시3&rsquo;에 이어 두 번째 천만 영화로, 무서운 흥행 기세를 타고 극장가에 봄이 왔다는 평가다. 역대 개봉작으로는 31번째 천만 영화다. 한국 영화로는 22번째다.\r\n\r\n\r\n<img alt=\"영화 ‘서울의 봄’ 스틸컷 (출처: 해당 영화 스틸컷 캡처) ⓒ천지일보 2023.12.27.\" src=\"https://www.newscj.com/news/photo/202312/3094571_3111859_4916.png\" />\r\n영화 &lsquo;서울의 봄&rsquo; 스틸컷 (출처: 해당 영화 스틸컷 캡처) ⓒ천지일보 2023.12.27.\r\n\r\n\r\n\r\n&lsquo;서울의 봄&rsquo;은 1979년 12월 12일 전두환 당시 보안사령관이 이끄는 군내 사조직 하나회가 무력을 동원해 불법적으로 군 지휘권을 장악한 사건을 영화적 상상력으로 재구성한 작품이다. 영화는 개봉 때부터 긴장감 넘치는 연출과 황정민, 정우성, 이성민, 박해준 등을 포함 조, 단역까지 완벽한 앙상블을 보이며 남다른 인기를 자아냈다.\r\n\r\n선악의 대결 구도 아래 12.12 군사반란의 긴박감을 잘 살려낸 영화는&nbsp;중장년층은 물론 2030세대에게도 큰 인기를 얻었다. CGV에 따르면 &lsquo;서울의 봄&rsquo; 관객 중 26%는 20대, 30%는 30대로 집계됐다. 40~50대는 40%였다. 관객의 절반 이상이 2030세대인 셈이다.\r\n\r\n특히 &lsquo;서울의 봄&rsquo;은 코믹하고 가벼운 영화들이 주로 성공한 흥행 공식을 깼다는 점과 정치&middot;사회적으로도 신드롬을 일으키고 있다는 점에서 의미를 더했다.","date":"2023-12-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094571"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"아쉬운 손흥민","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095186_3112577_5357.jpg\" />\r\n\r\n\r\n\r\n\r\n28일(현지시간) 영국 브라이튼 아메리칸 익스프레스 스타디움에서 열린 토트넘 홋스퍼과 브라이튼과의 2023-24 EPL 19라운드 원정 경기에서 손흥민이 아쉬운 표정을 짓고 있다.\r\n\r\n이날 토트넘은 손흥민의 리그 5호 도움으로 힘을 냈지만 4실점을 이겨내지 못하고 2-4로 졌다. (출처: 뉴시스)","date":"2023-12-29T06:54:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[지구촌 한줄뉴스](종합) 한국 걸프 FTA·미국 패스트업체 중국사업·배우 피어스 브로스넌 미국국립공원 금지구역·홍해 불안 유가 하락·불법이민자 미국 멕시코 공조·미국 주택대출 금리·미 신규 실업수당 청구","partialText":"<img alt=\"(출처: 연합뉴스) 안덕근 통상교섭본부장(산업부 장관 후보자)과 자심 모하메드 알 부다이위 걸프협력이사회(GCC) 사무총장이 28일 오전 서울 강남구 한국무역협회에서 열린 한-GCC FTA 타결 공동선언문 서명식에서 서명한 뒤 선언문을 교환하고 있다. \" src=\"https://www.newscj.com/news/photo/202312/3095182_3112576_536.jpg\" />\r\n(출처: 연합뉴스) 안덕근 통상교섭본부장(산업부 장관 후보자)과 자심 모하메드 알 부다이위 걸프협력이사회(GCC) 사무총장이 28일 오전 서울 강남구 한국무역협회에서 열린 한-GCC FTA 타결 공동선언문 서명식에서 서명한 뒤 선언문을 교환하고 있다.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 한국이 사우디아라비아 등 중동 6개국 협력 기구인 걸프협력이사회(GCC)와 자유무역협정(FTA) 협상 타결을 선언했다. 글로벌 양강(G2)인 미중간 경제 전쟁이 격화하는 가운데 미국 패스트푸드 업체들이 중국에서 적극적으로 사업을 확장하고 있다. 첩보영화 &lsquo;007&rsquo; 시리즈로 유명한 할리우드 스타 피어스 브로스넌(70)이 미국의 대표적인 국립공원을 찾았다가 출입 금지 구역에 들어간 혐의로 기소됐다. 뉴욕유가는 글로벌 선박회사들이 홍해 운항 재개를 준비하고 있다는 소식에 물류 불안이 다소 완화되면서 하락했다. 미국과 멕시코는 최근에 역대 최다 수준으로 늘어난 미국행 불법(서류미비)이민자 문제에 대응하기 위해 더욱 긴밀히 공조하기로 했다. 미국의 주택담보대출(모기지론) 금리가 두 달간 하락세를 지속하며 7개월 만에 최저 수준으로 떨어졌다. 미국 노동부는 지난주(17&sim;23일) 신규 실업수당 청구 건수가 한 주 전보다 1만 2000건 증가한 21만 8000건으로 집계됐다고 밝혔다. 이 외에도 천지일보는 29일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美 패스트업체, 중국사업 확장\r\n\r\n\r\n글로벌 양강(G2)인 미중간 경제 전쟁이 격화하는 가운데 미국 패스트푸드 업체들이 중국에서 적극적으로 사업을 확장하고 있다고 AP통신이 28일(현지시간) 전했다. 맥도날드는 향후 4년간 중국에 3500개의 매장을 새로 개점한다는 계획이다. KFC 차이나는 최근 중국에 1만 번째 매장을 개장했다. KFC 차이나는 지난 5년간 신규 매장 숫자가 평균 22% 늘었으며 향후 3년간 1200개의 매장을 추가로 연다는 계획이다.\r\n\r\n\r\n◆한국, 중일보다 먼저 &lsquo;걸프 FTA&rsquo; 뚫었다&hellip;에너지 안보 강화 기대\r\n\r\n\r\n한국이 28일 사우디아라비아 등 중동 6개국 협력 기구인 걸프협력이사회(GCC)와 자유무역협정(FTA) 협상 타결을 선언했다. 중국과 일본 등 주요국에 앞서 &lsquo;오일 머니&rsquo; 기반의 거대 GCC 시장과 FTA 체결에 합의한 것이다. 이에 따라 향후 자동차&middot;방산 기업들의 수출 경쟁력이 한층 강화되고, 에너지 자원의 안정적인 확보 기반도 구축될 전망이다.\r\n\r\n\r\n◆배우 피어스 브로스넌, 美국립공원 금지구역 들어갔다가 기소돼\r\n\r\n\r\n첩보영화 &lsquo;007&rsquo; 시리즈로 유명한 할리우드 스타 피어스 브로스넌(70)이 미국의 대표적인 국립공원을 찾았다가 출입 금지 구역에 들어간 혐의로 기소됐다. AP통신과 NBC 뉴스는 와이오밍주 연방법원에 제출된 문서를 인용해 브로스넌이 내년 1월 23일 법원에 출두하라는 명령을 받았다고 28일(현지시간) 전했다.\r\n\r\n\r\n◆홍해 불안 완화되며 3% 하락\r\n\r\n\r\n뉴욕유가는 글로벌 선박회사들이 홍해 운항 재개를 준비하고 있다는 소식에 물류 불안이 다소 완화되면서 하락했다. 28일(현지시간) 뉴욕상업거래소에서 2월 인도 서부텍사스산원유(WTI) 가격은 전날보다 2.34달러(3.16%) 하락한 배럴당 71.77달러로 거래를 마쳤다. 이는 지난 15일 이후 최저 수준이다.\r\n\r\n\r\n◆불법이민자 쓰나미에 美&middot;멕시코 공조 강화 합의\r\n\r\n\r\n미국과 멕시코는 28일(현지시간) 최근에 역대 최다 수준으로 늘어난 미국행 불법(서류미비)이민자 문제에 대응하기 위해 더욱 긴밀히 공조하기로 했다. 앞서 양국은 전날 멕시코시티에서 안드레스 마누엘 로페스 오브라도르 멕시코 대통령을 비롯한 멕시코 대표단과, 토니 블링컨 국무장관&middot;알레한드로 마요르카스 국토안보부 장관 등 미국 대표단이 참석한 가운데 2시간여 동안 불법 이민자 대책에 대해 협의했다.\r\n\r\n\r\n◆美 주택대출 금리 두 달째 하락세\r\n\r\n\r\n미국의 주택담보대출(모기지론) 금리가 두 달간 하락세를 지속하며 7개월 만에 최저 수준으로 떨어졌다. 28일(현지시간) 미국 국책 담보대출업체 프레디맥이 매주 집계하는 주택담보대출 금리 통계에 따르면 미국의 30년 고정금리 주택담보대출의 평균 금리는 이날 기준 연 6.61%로 1주 전보다 0.06%포인트 하락했다.\r\n\r\n\r\n◆미 신규 실업수당 청구 21만 8000건&hellip; 한주 전보다 1만 2000명&uarr;\r\n\r\n\r\n미국 노동부는 지난주(17&sim;23일) 신규 실업수당 청구 건수가 한 주 전보다 1만 2000건 증가한 21만 8000건으로 집계됐다고 28일(현지시간) 밝혔다. 이는 월스트리트저널(WSJ)이 집계한 전문가 전망치(21만 5000건)를 웃돈 수치다. 신규 실업수당 청구 건수는 7월 이후 내림세를 보이다가 9월 중순 이후 20만 건 초반에서 등락을 거듭하고 있다.","date":"2023-12-29T06:45:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095182"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[오늘날씨] 낮 최고기온 4~12도… 미세먼지 ‘나쁨’","partialText":"<img alt=\"[천지일보=남승우 기자] 초미세먼지 농도가 나쁨 수준을 보인 27일 서울 중구 남산에서 바라본 도심이 뿌옇다. ⓒ천지일보 2023.12.27.\" src=\"https://www.newscj.com/news/photo/202312/3095181_3112573_1617.jpg\" />\r\n[천지일보=남승우 기자] 초미세먼지 농도가 나쁨 수준을 보인 27일 서울 중구 남산에서 바라본 도심이 뿌옇다. ⓒ천지일보 2023.12.27.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 금요일인 29일 전국이 대체로 맑겠으나, 서쪽 지역은 가끔 구름이 많겠고, 밤부터 전국이 흐려지겠다.\r\n\r\n오늘 오전까지 충남권과 전라권을 중심으로 짙은 안개가 끼는 곳이 있겠다.\r\n\r\n당분간 기온이 평년(최저기온 -11~0도, 최고기온 1~9도)보다 조금 높겠다.\r\n\r\n이날 오전 6시 현재 주요 지역의 기온은 서울 -0.8도, 인천 0.3도, 수원 &ndash;2.1도, 춘천 &ndash;8.1도, 강릉 &ndash;0.5도, 청주 &ndash;0.5도, 대전 -0.5도, 전주 -0.8도, 광주 -0.7도, 제주 7.8도, 대구 &ndash;2.0도, 부산 2.6도, 울산 0.8도, 창원 2.2도 등이다.\r\n\r\n낮 최고기온은 4~12도까지 오르겠다.\r\n\r\n\r\n<img alt=\"(출처: 기상청)\" src=\"https://www.newscj.com/news/photo/202312/3095181_3112574_1635.jpg\" />\r\n(출처: 기상청)\r\n\r\n\r\n\r\n미세먼지 농도는 수도권&middot;충청권&middot;광주&middot;전북&middot;영남권은 &lsquo;나쁨&rsquo;, 그 밖의 권역은 &lsquo;보통&rsquo;으로 예보됐다. 다만, 전남은 오전에 일시적으로 &lsquo;나쁨&rsquo; 수준일 것으로 예상된다.\r\n\r\n오전(10시)까지 충남권과 전라권을 중심으로 가시거리 200m 미만의 짙은 안개가, 그 밖의 지역에서도 가시거리 1㎞ 미만의 안개가 끼는 곳이 있겠다.\r\n\r\n강이나 호수, 골짜기 주변, 터널 입.출구, 해안에 인접한 도로와 교량(서해대교 등)에서는 안개가 더욱 짙게 끼는 곳이 있겠고, 일부 도로에서는 지면에서 안개가 얼어 도로 살얼음이 나타나는 곳이 있겠으니, 차량 운행 시 감속 운행하여 추돌사고 등의 피해가 발생하지 않도록 교통안전에 각별히 유의해야 한다.","date":"2023-12-29T06:17:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095181"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신년사] 김기문 중기중앙회 회장 “중소기업계 혁신 위한 초석 쌓을 것”","partialText":"<img alt=\"[천지일보 경기=최유성 기자] 김기문 중소기업중앙회 회장. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202312/3095179_3112569_5453.jpg\" />\r\n[천지일보 경기=최유성 기자] 김기문 중소기업중앙회 회장. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 김기문 중소기업중앙회(중기중앙회) 회장이 28일 &ldquo;중소기업계가 과감히 혁신할 수 있도록 초석을 쌓고 대한민국을 선도 국가로 만들기 위해 노력하겠다&rdquo;고 밝혔다.\r\n\r\n김기문 회장은 이날 2024년 신년사에서 &ldquo;정부가 중심을 잡아 경제정책을 펼치고 중소기업인들은 경쟁력 향상을 위한 자구노력을 강화한 덕분에 침체된 경기도 개선될 것이라는 기대감이 높아지고 있다&rdquo;며 이같이 말했다.\r\n\r\n김기문 회장은 &ldquo;내년에 정부와 기업이 원팀이 돼 함께 노력한다면 대한민국이 새롭게 도약하는 전환점을 만들 수 있고 그 시작은 우리 경제의 근간인 중소기업의 변화&rdquo;라며 &ldquo;끊임없는 혁신으로 생산성을 높이고 K-뷰티, K-푸드 등 중소기업 제품이 전 세계인을 사로잡고 있는 기회를 활용해 수출영토를 넓혀가야 한다&rdquo;고 강조했다.\r\n\r\n김기문 회장은 이어 &ldquo;대기업의 협력도 필요하다&rdquo;며 &ldquo;세계 최고 수준의 경쟁력을 갖춘 우리 대기업들이 중소기업 혁신의 길잡이가 된다면 산업생태계 전반으로 경쟁력이 강화될 것&rdquo;이라고 덧붙였다.\r\n\r\n김기문 회장은 끝으로 &lsquo;어두운 구름 밖으로 나오면 맑고 푸른 하늘이 나타난다&rsquo;는 뜻의 사자성어 &lsquo;운외창천(雲外蒼天)&rsquo;을 인용하며 &ldquo;비록 경제상황이 녹록지 않으나 희망을 잃지 않고 난관을 극복해 나간다면 더 나은 미래가 우리 앞에 펼쳐질 것&rdquo;이라고 말했다.\r\n\r\n&nbsp;\r\n\r\n아래는 신년사 전문.\r\n\r\n2024년 갑진년 새해가 밝았습니다. 푸른 용의 해를 맞아, 중소기업&middot;소상공인 여러분의 기업과 가정에 건강과 행복이 함께 하길 기원합니다.\r\n\r\n돌이켜보면, 작년 한 해는 우리 경제인들이 안팎으로 많은 어려움을 겪었습니다. 3년간 지속된 코로나가 끝나면서 경제가 살아날 것으로 기대했지만, 글로벌 수요둔화와 강대국들의 자국 우선주의로 수출과 내수가 함께 어려워지며 &lsquo;IMF 때보다 힘들다&rsquo;는 하소연도 많았습니다.\r\n\r\n하지만 중소기업중앙회는 771만 중소기업의 어려움을 해결하기 위해 현장의 목소리를 하나라도 더 듣고, 실제 정책으로 이어질 수 있도록 쉼 없이 달려왔습니다.\r\n\r\n중소기업 CEO의 급격한 고령화로 역동성을 잃어가는 산업현장에 활력을 불어넣어야 한다는 인식하에 가업승계 주식에 대한 증여세 연부연납 기간을 15년으로 확대하는 등 계획적 승계기반을 마련했습니다.\r\n\r\n급격한 원자재 가격 인상에 따른 중소협력업체의 부담을 덜기 위해 작년 10월 4일 시행된 납품대금연동제는 동행기업이 1만개를 돌파하는 등 안정적으로 기업현장에 정착하고 있으며, 중소기업의 심각한 인력난 문제를 정부에 지속적으로 전달한 결과 올해 외국인력(E-9) 쿼터도 역대 최대인 16.5만명이 도입될 예정입니다.\r\n\r\n또한, 기술탈취에 대한 징벌적 손해배상 5배 확대, 불합리한 공공조달 제도 개선, 중소기업 킬러규제 혁파, 기업구조조정 촉진법 일몰연장 등 중소기업 경쟁력 강화를 위한 다양한 정책성과도 이끌어 냈습니다.\r\n\r\n정부가 중심을 잡아 경제정책을 펼치고, 중소기업인들은 경쟁력 향상을 위한 자구노력을 강화한 덕분에, 이제 수출은 회복세에 접어들었으며, 침체된 경기도 개선될 것이라는 기대감이 높아지고 있습니다.\r\n\r\n존경하는 중소기업&middot;소상공인 여러분!\r\n\r\n최근 OECD, 맥킨지 등 국내외 경제분석 기관들은 한국경제의 돌파구로 생산성 향상을 지목하며, 과감한 정책을 통해 세계 7대 강국으로 나아가야 한다는 진단을 내놓고 있습니다.\r\n\r\n2024년 한해 정부와 기업이 원팀이 되어 함께 노력한다면, 대한민국이 새롭게 도약하는 전환점을 만들 수 있다고 기대합니다.\r\n\r\n그 시작은 한국 경제의 근간인 중소기업의 변화입니다. 끊임없는 혁신으로 생산성을 높이고, K-뷰티, K-푸드 등 중소기업 제품이 전 세계인을 사로잡고 있는 기회를 활용해 수출영토를 넓혀나가야 합니다.\r\n\r\n대기업의 협력도 필요합니다. 세계 최고 수준의 경쟁력을 갖춘 우리 대기업들이 중소기업 혁신의 길잡이가 된다면, 산업생태계 전반으로 경쟁력이 강화될 것입니다.\r\n\r\n이와 함께 정부의 제도적 지원도 중요한 만큼, 중소기업중앙회는 산업현장의 역동성을 높일 수 있는 정책이 만들어질 수 있도록 최선의 노력을 다하겠습니다.\r\n\r\n가장 중요한 과제는 노동 개혁을 통한 중소기업 인력난 완화입니다. 고용노동 정책의 틀을 근본적으로 바꾸어야 합니다. 이를 위해 주52시간제 유연화와 중대재해처벌법 개선에 대한 현장의 목소리를 정부에 지속적으로 전달하고, 국회를 설득해 나가겠습니다. 또한, 저출산&middot;고령화의 영향으로 내국인 근로자를 구하기 어려운 현실을 개선하기 위해 이민청 설립과 같은 외국인력 정책의 대전환을 정부와 국회에 요청하겠습니다.\r\n\r\n2년여 동안 이어지고 있는 고금리&middot;고물가 등 복합위기로 중소기업의 생산비용이 증가하고, 폐업마저 급격하게 늘어나는 것도 큰 문제입니다. 이에 납품대금연동제 대상에 전기료 등 경비를 포함시키고, 나아가 공공조달시장에도 연동제가 도입될 수 있도록 노력하겠습니다. 그리고 중소기업계 전반의 체질 개선을 위해 제3자 구조조정 기관 설립 등 다양한 정책대안을 제시하겠습니다.\r\n\r\n이외에도 중소기업의 혁신역량을 높일 수 있도록 킬러규제를 지속적으로 발굴하고, 개선여부에 대한 모니터링 강화하는 한편, 중소기업 생산성 향상대책 마련 등 효과적인 대안을 마련해서 다가오는 4월 예정된 &lsquo;제22대 국회의원 선거&rsquo;에서 주요 정당의 정책공약에 포함될 수 있도록 모든 역량을 기울여 나가겠습니다.\r\n\r\n전국의 중소기업&middot;소상공인 여러분!\r\n\r\n중소기업인들은 올해를 전망하는 사자성어로 &lsquo;어두운 구름 밖으로 나오면 맑고 푸른 하늘이 나타난다&rsquo;는 뜻을 지닌 운외창천(雲外蒼天)을 꼽았습니다. 비록 경제상황이 녹록지 않으나, 희망을 잃지 않고 난관을 극복해 나간다면 더 나은 미래가 우리 앞에 펼쳐질 것이라고 믿습니다.\r\n\r\n중소기업중앙회도 우리 중소기업계가 과감한 혁신을 통해 글로벌 전문기업으로 거듭나는 초석을 쌓고, 대한민국을 선도 국가로 만들기 위해 더욱 노력하겠습니다.\r\n\r\n갑진년 새해, 중소기업 가족 여러분 모두가 뜻하신 바를 이루시고, 도전과 희망이 함께하는 한해가 되길 기원합니다.\r\n\r\n새해 복 많이 받으십시오.","date":"2023-12-29T05:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095179"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신년사] 구자열 무협 회장 “불확실성 지속… 정책 제언 강화”","partialText":"<img alt=\"구자열 한국무역협회 회장. (제공: 한국무역협회) ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202312/3095178_3112568_2343.jpg\" />\r\n구자열 한국무역협회 회장. (제공: 한국무역협회) ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 구자열 한국무역협회(무협) 회장이 28일 내년 세계 경제환경에 대해 &ldquo;세계 경제의 부진과 지정학적 불확실성이 계속될 것&rdquo;이라고 밝혔다.\r\n\r\n구자열 회장은 이날 배포한 2024년 신년사에서 &ldquo;미국, 유럽연합(EU) 등 주요국 리더십 변화를 앞두고 자국 우선주의와 보호무역주의는 더 심화될 것&rdquo;이라며 이같이 말했다.\r\n\r\n구자열 회장은 &ldquo;첨단 산업을 자국 안에 붙잡아 두려는 각국의 정책으로 기존 글로벌 공급망이 빠르게 변화해 기업에 기회와 위기를 동시에 안겨주고 있다&rdquo;며 &ldquo;환경, 디지털, 노동, 인권 등 새로운 통상 이슈가 부상하면서 해당 분야의 국제 규범을 선점하려는 국가 간 경쟁이 치열해지고 있다&rdquo;고 진단했다.\r\n\r\n구자열 회장은 이어 &ldquo;우리 무역 업계는 이러한 구조적 전환기를 새 성장 동력 확보를 위한 기회로 삼고 더욱 철저히 대비해야 한다&rdquo;며 &ldquo;급변하는 무역 환경에 대응해 무역 구조 혁신과 회원사 경쟁력 제고를 통해 우리나라 수출이 활력을 되찾도록 최선을 다하겠다&rdquo;고 말했다.\r\n\r\n구자열 회장은 내년 무역협회의 업무 방향으로 ▲대정부 정책 제언 강화 ▲자원 부국 및 대형 소비 시장을 타깃으로 한 맞춤형 해외 마케팅 지원 강화 ▲무역의 외연 확대와 혁신 생태계 구축을 제시했다.\r\n\r\n구자열 회장은 &ldquo;글로벌 경제와 정치, 안보의 불확실성 또한 그 어느 때보다 심화하고 있지만 우리 무역은 과거 숱한 위기를 극복하며 한국 경제의 기적을 만들어낸 저력을 가지고 있다&rdquo;며 &ldquo;무역인들이 시대를 꿰뚫는 혜안과 도전 정신으로 수출을 통한 글로벌 복합 위기 극복에 앞장서자&rdquo;고 강조했다.\r\n\r\n&nbsp;\r\n\r\n다음은 신년사 전문.\r\n\r\n존경하는 무역인 여러분,\r\n\r\n희망찬 갑진년(甲辰年) 새해가 밝았습니다. 2024년 한 해도 무역인 여러분의 기업과 가정에 행복이 가득하기를 기원합니다.\r\n\r\n지난해 우리 무역은 세계 경제의 복합 위기와 불확실성 속에 그 어느 때보다 힘든 시기를 보냈습니다. 세계 교역이 부진한 가운데 자국 중심의 경제 블록화와 각국의 고금리 지속, 러-우 전쟁 장기화와 이스라엘-하마스 분쟁 등으로 글로벌 경기는 더욱 위축되었습니다.&nbsp;\r\n\r\n그렇지만 어려운 대외 여건 속에서도 우리 무역은 3년 연속 1조불을 달성하며 세계 8위 수출 강국의 위상을 지켜냈습니다. 부진했던 반도체 수출은 지난 4분기부터 반등의 모멘텀을 되찾았고 전기차, 양극재 등 신산업 수출이 빠르게 증가하며 경제의 버팀목 역할을 해냈습니다. 전 세계인의 사랑을 받고 있는 K-컬처와 문화 콘텐츠는 우리 수출에 새로운 활력을 불어넣고 있습니다.\r\n\r\n이러한 성과를 거두기까지 어려운 여건 속에도 무한한 열정과 헌신으로 경제 회복에 앞장서주신 무역인 여러분의 노고에 진심으로 감사드립니다.\r\n\r\n무역인 여러분,\r\n\r\n올해도 세계 경제의 부진과 지정학적 불확실성은 계속될 것입니다. 미국, EU 등 주요국 리더십 변화를 앞두고 자국 우선주의와 보호무역주의는 더 심화될 것입니다. 물가상승률 둔화 흐름이 이어지고 있지만 고금리 기조가 상당 기간 유지되면서 기업들의 금융 부담이 지속될 전망입니다.\r\n\r\n첨단 산업을 자국 안에 붙잡아 두려는 각국의 정책으로 기존 글로벌 공급망이 빠르게 변화하면서 기업에게 기회와 위기를 동시에 안겨주고 있습니다. 환경, 디지털, 노동, 인권 등 새로운 통상 이슈가 부상하면서 해당 분야의 국제 규범을 선점하려는 국가 간 경쟁이 치열해지고 있습니다. 대내적으로는 생산 가능 인구 감소와 성장 잠재력 약화에 대응하기 위해 노동, 교육 등 각 분야 규제 개혁이 시급한 상황입니다.&nbsp;\r\n\r\n우리 무역업계는 이러한 구조적 전환기를 새로운 성장 동력 확보를 위한 기회로 삼고 더욱 철저히 대비해 나가야 할 것입니다.\r\n\r\n무역인 여러분,\r\n\r\n2024년 한국무역협회는 급변하는 무역환경에 대응하여 무역구조 혁신과 회원사 경쟁력 제고를 통해 우리 수출이 활력을 되찾도록 최선을 다하겠습니다.\r\n\r\n먼저 무역 현장의 애로를 밀착 해소하는 한편 무역업계의 목소리를 대변하기 위해 정부에 대한 정책 제언을 더욱 강화하겠습니다. 디지털 기반의 회원 서비스를 지속 확대하는 한편 지방 무역업계와의 소통 및 지원 채널을 다각화하겠습니다.&nbsp;\r\n\r\n둘째, 新통상 질서에 대응하여 전략 시장 진출을 확대하도록 민간 경제 협력을 적극 주도해 나가겠습니다. 자원 부국 및 대형 소비시장을 타겟으로 맞춤형 해외마케팅 지원을 강화하겠습니다. 공급망 변화, 미중 갈등 등 글로벌 통상 정보를 필요로 하는 기업에게 적시에 필요한 정보를 제공하겠습니다. 탄소 중립과 산업 트렌드 변화에 따른 우리 기업의 대응 방안을 연구하는 일에도 더욱 매진하겠습니다.\r\n\r\n셋째, 무역의 외연 확대와 혁신 생태계 구축에 힘쓰겠습니다. 스타트업과 신성장 분야의 유망기업들이 글로벌 수출 기업으로 성장할 수 있도록 밀착 지원하겠습니다. 기업 현장의 수요를 반영한 맞춤형 연수 과정을 개발하여 회원사의 만족도를 더욱 높이겠습니다. 무역센터 인프라를 활용한 사회 공헌과 공익 가치 제고 활동도 꾸준히 추진해 나가겠습니다.\r\n\r\n존경하는 무역인 여러분,&nbsp;\r\n\r\n지금 우리는 지속가능성을 근간으로 하는 경영 패러다임의 도저한 변화를 목도하고 있습니다. 글로벌 경제와 정치, 안보의 불확실성 또한 그 어느 때보다 심화되고 있습니다.&nbsp;\r\n\r\n하지만 우리 무역은 과거 숱한 위기를 극복하며 한국 경제의 기적을 만들어낸 저력을 가지고 있습니다. 이런 때일수록 우리 무역인들이 시대를 꿰뚫는 혜안과 도전 정신으로 수출을 통한 글로벌 복합위기 극복에 앞장서야 하겠습니다.&nbsp;&nbsp;\r\n\r\n2024년은 변화와 혁신을 상징하는 푸른 용의 해라고 합니다. 여의주를 입에 물고 하늘로 솟구치는 용처럼 우리 모두가 목표를 향해 힘차게 도약하는 한 해가 되기를 바랍니다.\r\n\r\n다시 한 번 무역인 여러분의 큰 성취와 건승을 기원합니다.\r\n\r\n새해 복 많이 받으십시오.&nbsp;&nbsp;\r\n\r\n감사합니다.","date":"2023-12-29T05:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095178"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신년사] 최진식 중견련 회장 “불필요한 갈등 넘어 이해·협력 확대해야”","partialText":"<img alt=\"최진식 한국중견기업연합회 회장. (제공: 한국중견기업연합회) ⓒ천지일보DB\" height=\"700\" src=\"https://www.newscj.com/news/photo/202312/3095177_3112567_5639.jpg\" width=\"531\" />\r\n최진식 한국중견기업연합회 회장. (제공: 한국중견기업연합회) ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 최진식 한국중견기업연합회(중견련) 회장이 28일 &ldquo;성장의 원리에 대한 올바른 인식을 확산하고 불필요한 세대&middot;계층 간 갈등을 최소화함으로써, 후대의 번영을 위한 상호 이해와 협력을 확대하는 데 지혜를 모아야 한다&rdquo;고 강조했다.\r\n\r\n최진식 회장은 이날 배포한 2024년 신년사에서 &ldquo;자본과 노동을 맞세우는 수준의 한가한 이념적 관성에 입각해 기업의 발목에 모래주머니를 매다는 방식으로는 우리 경제의 도태를 앞당길 뿐&rdquo;이라며 이같이 말했다.\r\n\r\n최진식 회장은 경제 재도약을 위해서는 기업의 자율성을 극대화하는 새로운 성장 패러다임으로의 전환이 시급하다고 진단했다.\r\n\r\n최진식 회장은 이와 관련해 &ldquo;거시적으로는 환경&middot;노동을 포함해 경영 제반 부문에서 기업과 근로자가 직접 토론해 해법을 모색할 수 있는 환경을 조성해야 한다&rdquo;며 &ldquo;합리적 논의를 밀어낸 정치와 국가의 영향력을 축소함으로써 기업의 활력과 자율성을 끌어올려야 한다&rdquo;고 말했다.\r\n\r\n최진식 회장은 이어 경제 주체의 혁신과 도전을 뒷받침하지 못하는 금융의 현실을 지적하면서 &ldquo;서민을 대상으로 한 예대마진의 안락한 독배에 취한 은행을 흔들어 깨워야 한다&rdquo;며 &ldquo;&lsquo;부의 대물림&rsquo;이라는 철 지난 관념을 벗어나 상속&middot;증여세를 과감하게 완화함으로써 중소기업이 중견기업, 대기업으로 성장하고 협력하는 기반을 다지는 것이 시급하다&rdquo;고 강조했다.\r\n\r\n최진식 회장은 끝으로 &ldquo;우리 경제의 &lsquo;허리&rsquo;인 중견기업의 법적 근거로서 &lsquo;중견기업 특별법&rsquo;을 내실화하고 다양한 부문의 킬러규제를 포함해 경영 애로를 가중하는 법과 제도를 개선하는 작업에 모든 중견기업이 적극 동참해 달라&rdquo;고 당부했다.\r\n\r\n&nbsp;\r\n\r\n다음은 신년사 전문.\r\n\r\n존경하는 중견기업인 여러분,&nbsp;\r\n\r\n甲辰年 새해 아침이 밝았습니다.&nbsp;&nbsp;\r\n\r\n어쩌면 어제와 같은 오늘일 뿐이지만, 새로운 해의 첫 여명을 맞이해 또 다른 희망의 언저리를 더듬는 것은 어쩔 수 없는 일인 듯합니다. 힘겨웠던 지난 한 해, 모두 너무나 수고 많으셨습니다. 같은 고충을 나눠 온 동반자로서, 분에 넘치게도 중견기업을 대변하는 앞자리에 선 동료 기업인으로서 깊은 감사와 존경의 마음을 전합니다.&nbsp;\r\n\r\n중견기업인 여러분,&nbsp;\r\n\r\n경제 상황이 녹록치 않을 것이라는 우려가 큽니다. 경제는 언제나 역경의 기록이었지만, 21세기에도 여전히 휴머니즘의 존재를 의심케 하는 세계 곳곳의 전쟁은 물론, 자국 중심주의에 물든 무역&middot;통상 환경 변화는 새해를 향한 첫 걸음의 불안을 가중하고 있습니다. 힘겨웠던 수출이 다소간 회복세를 보이면서 OECD 2.3%, IMF와 ADB 2.2% 등 해외 유수 기관의 한국 GDP 성장률 전망치는 작년보다 다소 높아졌지만, 글로벌 경제 불확실성에 대한 경고는 여전합니다.&nbsp;&nbsp;\r\n\r\n기업인들의 위기의식은 숫자로 붙들 수 없는 수준에 처해 있습니다. 대내외 환경 변화라는 클리셰로 단순화하기 어려운 산업과 기술, 국제 정치와 문화의 격변은 산업 전반의 전향적인 체질 변화를 강력하게 촉구하고 있습니다. AI의 발전이 이끄는 첨단 디지털 기술의 보편화에 더해, 환경 파괴에 따른 인류 종말을 순연하기 위한 IRA, CBAM 등 국제 통상 규범이 글로벌 시장의 규제로 전환하면서 국내 법&middot;제도의 변화와 적실한 지원 체계 구축이 시급해졌습니다.&nbsp;\r\n\r\n자본과 노동을 맞세우는 수준의 한가한 이념적 관성에 입각해 기업의 발목에 모래 주머니를 매다는 방식으로는 우리 경제의 도태를 앞당길 뿐입니다. 성장의 원리에 대한 올바른 인식을 확산하고, 불필요한 세대&middot;계층 간 갈등을 최소화함으로써, 미래의 번영을 위한 상호 이해와 협력을 확대하는 데 지혜를 모아야 할 것입니다.&nbsp;&nbsp;\r\n\r\n청년들에게 내일을 약속하지 못한다면 어떠한 미래 전망도 불가능합니다. 도전과 혁신의 의지를 고양함으로써 세계 최고 수준의 기술 경쟁력을 강화하고, 외교와 비즈니스를 아우르는 정부와 민간의 협력을 극대화해 해외 시장을 선점해 나아가야 합니다. 좋은 일자리는 공동체를 지속시키는 삶의 터전이자 성장의 원천입니다. 후대의 풍요와 행복을 위한 디딤돌로서 성장의 가치를 외면하는 것은 무책임일 뿐입니다. 성장과 미래에 관한 사회적 숙의를 심화해야 합니다.\r\n\r\n존경하는 동료 중견기업인 여러분,\r\n\r\n단언컨대 대한민국 경제를 지탱해 온 핵심 주체는 중견기업입니다. 중견기업이라는 이름이 없던 시절부터 그랬습니다. 현금을 쌓아 둘 여유 따위는 찾아볼 수도 없을 만큼 연구개발과 투자를 지속했습니다. 아무리 힘들어도 멈추지 않았습니다. 너무 많이, 직접 봐왔습니다. 전통 제조업을 기반으로 ICT, 제약&middot;바이오, 식품, 건설, 문화, 유통 등 모든 산업 분야의 글로벌 강자로 진화한 중견기업의 역사가 그 결과입니다. 자랑할 만하고, 칭찬받아야 마땅한 업적입니다.\r\n\r\n지난해 3월 30일 &lsquo;중견기업 특별법&rsquo;이 10년 한시법의 꼬리표를 떼고 상시법으로 전환됐습니다. 국회 본회의장은 찬성을 뜻하는 초록빛으로 온통 물들었습니다. 중견기업계의 숙원이었음은 물론, 나아가 대한민국 성장 패러다임의 근본적인 전환을 상징하는 장면 앞에 목이 메었습니다. 여야의 폭넓은 공감대는 경제 회복과 재도약을 향한 국민의 절절한 열망을 반영한 것입니다. 중견기업만이 할 수 있고, 해야 한다는 신뢰의 전언이라고 믿습니다. 기업 성장과 산업 발전의 바람직한 경로를 고민하며 겨우 여남은 명의 중견기업인이 머리를 맞대고 토론하던 10여 년 전 그날부터 참으로 더딘 걸음이었습니다. 다시 한 번 모든 중견기업인께 머리 숙여 감사드립니다.&nbsp; &nbsp;\r\n\r\n중견기업을 포함한 모든 구간의 법인세를 조금이나마 낮출 수 있었던 2022년 세밑을 기억하실 겁니다. 비록 일부에 불과하지만 올해에는 중견기업까지 외국인 고용허가제가 허용됐고, 승계를 둘러싼 법과 제도에서도 한 뼘씩의 진전이 있었습니다. 한국중견기업연합회 회장으로 취임하며 약속드린 만큼 충분하지는 않겠지만, 때를 마주하시면 분명히 변화를 체감하실 수 있으리라 생각합니다. 모두 중견기업계가 뜻을 모아주신 덕분이고, 특히 물심양면으로 지원을 아끼지 않은 중견련 회원사들의 헌신에 기댄 결과입니다.&nbsp;&nbsp;\r\n\r\n물론 아직 갈 길은 멉니다.&nbsp;\r\n\r\n무엇보다 새해에는 상시법으로 전환된 &lsquo;중견기업 특별법&rsquo;을 내실화함으로써 더이상 흔들리지 않는 안정적인 법적 토대이자 실효적인 지원 근거로 자리 잡을 수 있도록 최선을 다할 것입니다. 다양한 부문의 킬러규제를 포함해 중견기업의 애로를 가중하는 법과 제도를 개선하는 작업에도 속도감을 높이겠습니다.&nbsp;\r\n\r\n보다 거시적으로는 환경, 노동을 포함해 경영의 제반 부문에서 기업과 근로자가 직접 토론해 해법을 모색할 수 있는 환경을 조성해야 합니다. 경영상 필요에 따른 합리적인 논의를 밀어낸 정치와 국가의 영향력을 축소함으로써 기업의 활력과 자율성을 끌어올려야 할 것입니다. 근로자의 삶을 오히려 위축시켰다는 비판에서 자유롭지 못한 최저임금과 주52시간 근무제, 국회의 문턱을 넘지 못한 노란봉투법의 근저에 놓인 강고한 고정관념에 관해 다시 한 번 질문을 던져야 합니다.&nbsp;\r\n\r\n대한민국 금융의 쇠락에 대해서도 토론하고, 바로잡아야 할 것입니다. 기업은 물론 모든 주체의 혁신과 도전을 뒷받침하지 못하는 금융은 필요 없습니다. 서민을 대상으로 한 예대마진의 안락한 독배에 취한 은행을 흔들어 깨워야 합니다. 위험과 실패를 감수하는 진취성을 회복시켜 국가 산업과 경제 전반의 활력을 되살리는 에너지원으로서 본래의 위상을 되찾도록 해야 할 것입니다.&nbsp;\r\n\r\n부의 대물림이라는 철 지난 관념을 벗어나 상속&middot;증여세를 과감하게 완화함으로써, 중소기업이 중견기업, 대기업으로 원활히 성장하고 협력하는 선진국형 상생 파트너십의 기반을 다지는 과제도 너무나 시급합니다. 기업이 연속성을 확보하지 못해 혁신과 도전의 의지를 상실한 채 공기업화 되거나, 외국 PE에 무더기로 넘어가는 상황은 생각만 해도 두렵습니다.&nbsp;&nbsp;\r\n\r\n중견기업인 여러분,&nbsp;\r\n\r\n2024년 甲辰年, 구름을 뚫고 승천하는 푸른 용을 상상합니다. 돌아보면 위기 아닌 적이 없었습니다. 많은 고비를 함께 넘었고, 끝날 것 같지 않던 팬데믹의 터널도 많은 사람의 손을 잡고 돌파했습니다. 같이 하면 됩니다.&nbsp;\r\n\r\n대한민국 중견기업은 5576개사, 중견기업을 대변하는 유일한 법정 경제단체인 중견련의 회원사는 아쉽지만 그에 미치지 못합니다. 중견기업이라면 당연히라는 심정으로 함께 해주시길 바랍니다. 이름만으로도 빛나는 굴지의 중견기업인들이 이미 견고한 유대를 형성했습니다.&nbsp;\r\n\r\n많이 모일수록 목소리가 커지고, 듣는 사람도 많아질 터입니다. 같이 가야 멀리 가고, 그래야만 의미 있습니다.&nbsp;&nbsp;\r\n\r\n부디 올 한 해 계획하신 모든 소망 크게 이루시고, 가정과 건강에 두루 평안과 행복이 깃들기를 진심으로 기원합니다.&nbsp;\r\n\r\n감사합니다.&nbsp;","date":"2023-12-29T05:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095177"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신년사] 손경식 경총 회장 “경제위기 극복 위해 기업활력 제고해야”","partialText":"<img alt=\"손경식 한국경영자총협회 회장. (제공: 한국경영자총협회) ⓒ천지일보DB\" height=\"700\" src=\"https://www.newscj.com/news/photo/202312/3095176_3112566_204.jpg\" width=\"467\" />\r\n손경식 한국경영자총협회 회장. (제공: 한국경영자총협회) ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 손경식 한국경영자총협회(경총) 회장이 28일 &ldquo;우리 경제가 한 단계 더 높게 도약하기 위해서 기업 활력을 제고하고 국가의 생산성을 끌어올려야 한다&rdquo;고 강조했다.\r\n\r\n손경식 회장은 이날 배포한 2024년 신년사에서 &ldquo;첨단산업의 기술 패권을 둘러싼 글로벌 경쟁이 더욱 치열해져 반도체, IT(정보기술) 같은 우리 주력 산업과 국가 경제에 위기감이 한층 고조되고 있다&rdquo;며 이같이 말했다.\r\n\r\n손경식 회장은 우리 기업들이 글로벌 시장에서 외국 기업들과 동등한 환경 아래 경쟁할 수 있도록 노동시장을 비롯한 여러 분야의 관행과 제도를 재정비해야 한다고 촉구했다. 이를 위해서 강력한 노동 개혁과 과감한 규제 혁신, 상속세&middot;법인세 등 조세 제도 개선이 필요하다고 제언했다.\r\n\r\n손경식 회장은 &ldquo;새해에는 노사 법치주의가 좀 더 확고하게 자리 잡는 것과 더불어 불합리한 노사 관행과 제도를 선진화하는 노동 개혁이 보다 강도 높게 추진되길 기대한다&rdquo;고 말했다.\r\n\r\n손경식 회장은 이어 &ldquo;신산업 육성과 첨단기술 혁신을 가로막는 진입장벽을 철폐하고 기업 경영활동을 폭넓게 인정해 주되 그에 따른 책임은 사후에 묻는 규제시스템으로 바꿔야 한다&rdquo;고 덧붙였다.\r\n\r\n손경식 회장은 내년에 새로운 22대 국회를 구성하는 총선이 치러진다면서 &ldquo;22대 국회가 기업 활력 제고와 우리 경제 재도약에 입법 활동의 초점을 맞출 수 있도록 경총의 모든 노력을 집중해 나가겠다&rdquo;고 말했다.\r\n\r\n손경식 회장은 마지막으로 &ldquo;새해에는 모두에게 건강과 행복이 가득하길 바란다&rdquo;며 &ldquo;청룡의 기상이 깃든 꿈을 힘차게 펼쳐나가는 한 해가 되기를 기원한다&rdquo;고 말했다.\r\n\r\n&nbsp;\r\n\r\n다음은 신년사 전문.\r\n\r\n갑진(甲辰)년 새해가 밝았습니다. 힘찬 청룡의 기운으로 여러분 모두의 소망이 이뤄지는 한 해가 되길 기원합니다.\r\n\r\n지난해는 격변하는 대내외 환경으로 인해 침체된 경제의 회복에 온 힘을 기울인 한 해였습니다. 러&middot;우 전쟁에 이은 중동분쟁, 미중 패권 다툼 지속, 고물가&middot;고금리와 이에 따른 글로벌 경기 부진 등 전세계적인 위기 요인과 내수 부진, 높은 가계부채 같은 대내 요인들로 우리 국민과 기업 모두 큰 어려움을 겪었습니다.\r\n\r\n이로 인해 우리 경제는 2000년대 들어 처음으로 2년 연속 무역적자를 기록했고, IMF나 코로나 팬데믹 같은 주요 위기를 제외하고는 가장 낮은 경제성장률을 보였습니다.\r\n\r\n올해는 경제 여건이 지난해보다는 다소 나아질 것으로 전망되고 있습니다만 작년 우리 경제를 제약했던 불안요인들이 여전히 남아 있어 경제 회복을 낙관할 수 없는 상황입니다.\r\n\r\n그러나 우리는 경제의 어려움을 잘 극복했던 경험들을 가지고 있습니다. 우리 국민들의 창의와 지혜의 힘이 모든 어려움을 극복하고 성공적인 한 해를 만들 수 있으리라 믿습니다. 특히 우리 기업인들의 높은 열정, 도전과 혁신의 기업가정신이 지금의 위기 상황을 도약의 기회로 바꿀 것으로 기대합니다.\r\n\r\n국민 여러분! 최근 우리 사회의 급속한 기술 진보는 다양한 신산업을 태동시키고, 이를 성장 기반으로 또 다른 기술혁신을 낳는 선순환을 통해 급속한 사회&middot;경제 구조 변화를 초래하고 있습니다. 첨단산업의 기술 패권을 둘러싼 글로벌 경쟁은 더욱 치열해져, 반도체, IT 같은 우리 주력산업과 국가 경제에 위기감이 한층 고조되고 있습니다.\r\n\r\n우리 경제가 이러한 위기를 극복하고 다시 한번 도약하기 위해서는 기업활력 제고만이 근본적인 해법입니다. 기업의 자유로운 경제활동이 투자와 일자리를 늘리고 국민 삶의 질을 향상시키기 때문입니다.\r\n\r\n또한 저출생&middot;고령화로 인한 인구 위기가 풍부한 인적자원을 바탕으로 경제를 발전시켜 온 대한민국에 거대한 도전으로 다가온 상황에서, 이를 극복하고 우리 경제가 한 단계 더 높게 도약하기 위해서도 기업 활력을 제고하고 국가의 생산성을 끌어올려야 합니다.\r\n\r\n이를 위해 우리 기업들이 글로벌 시장에서 다른 국가 기업들과 동등한 환경에서 경쟁할 수 있도록, 노동시장을 비롯한 여러 분야에서 시대에 맞지 않는 관행과 제도를 정비해야 합니다.\r\n\r\n국민 여러분! 먼저 노동개혁을 강도 높게 추진해야 합니다. 지난해는 우리 노사관계에 큰 위기와 변화가 있었던 한 해였습니다. 사용자 범위와 노동쟁의 개념을 확대하고 노조의 불법행위 책임을 제한하는 노조법 개정안이 추진되었지만, 경제계가 한 목소리로 총력을 다해 윤석열 대통령의 거부권 행사를 이끌어내 이를 막아냈습니다.\r\n\r\n또한 우리 노사관계는 노사법치주의 확립을 지향하는 정부의 적극적 정책 추진에 힘입어 노조파업으로 인한 혼란을 방지하는 진일보한 모습을 보였습니다. 이제 정부의 정책의지보다 더욱 중요한 것은 노사 스스로가 법과 원칙 준수에 강력한 의지를 갖고 실행해 나가는 것입니다.\r\n\r\n이를 통해 대립적&middot;투쟁적이라는 우리 노사관계의 오명에서 벗어나야 합니다. 새해에는 노사법치주의가 좀 더 확고하게 자리잡는 것과 더불어 불합리한 노사관행과 제도를 선진화하는 노동개혁이 보다 강도 높게 추진되길 기대합니다.\r\n\r\n좀 더 과감한 규제 혁신도 필요합니다. 정부가 기업투자를 가로막는 킬러규제 혁신에 힘쓰고 있지만, 아직 현장의 기업들이 체감하기엔 역부족인 상황입니다. 신산업 육성과 첨단기술 혁신을 가로막는 진입장벽을 철폐하고, 기업의 경영활동을 폭넓게 인정해 주되, 그에 따른 책임은 사후에 묻는 규제 시스템으로 바꿔야 합니다.\r\n\r\n글로벌 스탠다드에 맞지 않는 상속세&middot;법인세 등 조세제도도 개선해 나가야 합니다. 우리 법인세와 상속세의 세율은 세계적으로 과도하게 높은 수준으로, &lsquo;기업하고자 하는 의지&rsquo;를 꺾고 투자와 일자리 창출에도 부정적 영향을 미치고 있습니다.\r\n\r\n최근 법인세율 인하, 투자세액공제 확대 같은 개선이 일부 이루어지기는 했지만 여전히 경쟁국보다 높은 세율을 비롯해 그간의 경제환경 변화를 반영하지 못해 현실에 맞지 않는 부분들은 조속히 바뀌어야 할 것입니다.\r\n\r\n국민 여러분! 청년층을 비롯한 국민들에게 더 많은 일자리를 제공하는 동시에 기업의 인력 수요에 대응할 수 있어야 합니다. 기업의 투자와 양질의 일자리 창출이 이루어져야 하고, 기업이 필요로 하는 인력을 충분히 공급해야 합니다. 또한 우리 노동시장 니즈에 부합하는 외국인력 활용 확대 방안도 추진되어야 하며, 일자리 미스매치 현상 해소를 위한 고용서비스 업무의 확충도 필요합니다.\r\n\r\n산업재해 예방을 위한 노력을 더욱 강화해 나가야 합니다. 최근 우리 기업들은 근로자의 생명과 안전 확보를 경영의 핵심가치로 삼고 투자를 확대해 나가고 있습니다. 경총도 정부와 협력하여 중대재해를 선진국 수준으로 감소시키고 안전한 일터를 구축하기 위한 노력을 적극 기울이겠습니다.\r\n\r\n올해는 새로운 22대 국회를 구성하는 총선이 있는 해이기도 합니다. 22대 국회가 &lsquo;기업활력 제고&rsquo;와 &lsquo;우리 경제 재도약&rsquo;에 입법활동의 초점을 맞출 수 있도록, 그리고 이러한 정책들이 사회적 공감대를 형성하고 국민적 지지를 얻을 수 있도록 경총의 모든 노력을 집중해 나가겠습니다.\r\n\r\n처음과 같은 꾸준함으로 노사관계 선진화와 기업의 글로벌 경쟁력 강화를 이끌며 경제단체로서 주어진 사명을 다 하겠습니다. 기업이 마음껏 투자하고 일자리를 많이 만들 수 있도록, 정부와 국회도 혁신과 성장의 동반자가 되어 주시길 당부드립니다.\r\n\r\n국민 여러분! 새해에는 모두에게 건강과 행복이 가득하길 바라며, 청룡의 기상이 깃든 꿈을 힘차게 펼쳐나가는 한 해가 되기를 기원합니다. 새해 복 많이 받으십시오.","date":"2023-12-29T05:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095176"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신년사] 류진 한경협 회장 “규제 혁파해 기업하기 좋은 환경 만들어야”","partialText":"<img alt=\"[천지일보=남승우 기자] 류진 한국경제인협회 회장. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202312/3095174_3112560_5755.jpg\" />\r\n[천지일보=남승우 기자] 류진 한국경제인협회 회장. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 류진 한국경제인협회(한경협) 회장이 28일 &ldquo;경제계는 적극적인 고용과 선제적 투자로 경쟁력을 높여야 하고, 정부는 규제를 과감히 혁파해 기업 하기 좋은 환경을 만드는 데 더욱 힘써야 한다&rdquo;고 강조했다.\r\n\r\n류진 회장은 이날 배포한 2024년 신년사에서 &ldquo;내년은 미국 성장 둔화 등으로 세계 경제 성장률이 낮아진다는 전망이 우세하다&rdquo;며 이같이 말했다.\r\n\r\n류진 회장은 올해 경제에 대해 &ldquo;전 세계적인 경기 둔화는 수출의 걸림돌이 됐고, 고금리 기조 장기화로 민간 소비와 투자가 위축됐다&rdquo;며 &ldquo;미&middot;중 갈등과 러시아-우크라이나 전쟁, 중동 분쟁이 겹치면서 글로벌 경제 상황의 불안이 고조됐던 한해였다&rdquo;고 평가했다.\r\n\r\n류진 회장은 내년에도 우리를 둘러싼 환경이 긍정적이지만은 않다고 전망하며, 우리 경제의 도약을 위해 해야 할 일이 많다고 했다.&nbsp;\r\n\r\n류진 회장은 이와 관련해 &ldquo;디지털 전환의 흐름에서 앞서기 위해 새로운 기술과 신성장 동력 발굴이 시급하다&rdquo;며 &ldquo;저출산&middot;고령화에 따른 생산가능인구 감소를 비롯해 경제 성장을 저해하는 구조적 문제의 해법을 찾는 일도 미룰 수 없다&rdquo;고 밝혔다.\r\n\r\n류진 회장은 우리 경제의 구조개혁을 포함한 미래지향적 경제&middot;산업정책의 비전과 대안을 제시하겠다고 약속했다.\r\n\r\n류진 회장은 &ldquo;국제 이슈와 글로벌 리스크에 대한 대응 역량을 강화하고, 해외 경제단체와 싱크탱크들과도 폭넓게 교류하겠다&rdquo;고 밝혔다.\r\n\r\n류진 회장은 이어 &ldquo;한경협은 올해 9월 55년간 이어진 전국경제인연합회 역사를 넘어 글로벌 싱크탱크형 경제단체를 목표로 새로운 변화의 첫걸음을 내디뎠다&rdquo;며 &ldquo;2024년은 한경협이 본격적으로 출발하는 원년이 될 것&rdquo;이라고 강조했다.\r\n\r\n류진 회장은 새해 필요한 자세로 &lsquo;간절하게 바라면 이뤄진다&rsquo;는 뜻의 사자성어 &lsquo;심상사성(心想事成)&rsquo;을 인용하며 &ldquo;한국경제의 글로벌 도약이라는 목표를 행해 기업과 정부, 국민과 함께 뛰겠다&rdquo;고 말했다.\r\n\r\n&nbsp;\r\n\r\n다음은 신년사 전문.\r\n\r\n존경하는 국민 여러분, 2024년 갑진년(甲辰年) 새해가 밝았습니다.\r\n\r\n올 한해도 비상하는 청룡처럼 활기차고 희망과 행복이 가득하시기를 기원합니다.\r\n\r\n지난해에는 대내외적 불확실성으로 많은 어려움이 있었습니다.\r\n\r\n전 세계적인 경기둔화는 수출의 걸림돌이 되었고, 고금리 기조 장기화로 민간소비와 투자가 위축되었습니다.\r\n\r\n미중 갈등과 러시아-우크라이나 전쟁, 중동분쟁이 겹치면서 글로벌 경제상황의 불안이 고조되었던 한해였습니다.\r\n\r\n새해에도 우리를 둘러싼 환경은 그리 녹록하지 않습니다. 한국경제의 도약을 위해 해야 할 일도 많습니다.\r\n\r\n미국의 성장 둔화와 중국의 경기침체 장기화로 인해 세계 경제성장률이 작년보다 낮을 것이라는 전망이 우세합니다.\r\n\r\n우리가 디지털 전환의 흐름에서 앞서가려면 새로운 기술과 신성장동력의 발굴이 시급합니다.\r\n\r\n저출산&middot;고령화에 따른 생산가능인구 감소를 비롯해서 경제성장을 저해하는 구조적 문제의 해법을 찾는 일 역시 이제는 더 이상 미룰 수 없습니다.\r\n\r\n노동시장 유연화를 통해 노동생산성을 높이고, 여성의 경제활동 참가율 제고와 외국 우수인력 유치를 위해서도 노력해야 합니다.\r\n\r\n저희 경제계는 적극적인 고용과 첨단&middot;핵심 기술에 대한 선제적 투자를 바탕으로\r\n\r\n기업과 산업의 경쟁력을 높이는 데 매진하겠습니다.\r\n\r\n정부도 우리 기업이 글로벌 무대에서 마음껏 경쟁할 수 있도록 글로벌 스탠다드에 맞지 않는 규제를 과감히 혁파하고 기업하기 좋은 환경을 만드는 데 더욱 힘써주시기 바랍니다.\r\n\r\n지난해 9월 한국경제인협회는 55년간 이어왔던 전경련 역사를 넘어 한국경제의 도약에 앞장서고 국민에게 신뢰받는 글로벌 싱크탱크형 경제단체로 거듭나기 위해서 새로운 변화의 첫걸음을 내디뎠습니다.\r\n\r\n2024년은 한국경제인협회가 본격적으로 출발하는 원년이 될 것입니다.\r\n\r\n한국경제의 구조개혁을 포함한 미래지향적 경제&middot;산업정책의 비전과 대안을 제시하겠습니다.\r\n\r\n국제이슈와 글로벌 리스크에 대한 대응역량을 강화하고, 해외 경제단체, 유수의 싱크탱크들과도 폭넓게 교류하겠습니다.\r\n\r\n심상사성(心想事成)의 정신으로 한국경제의 글로벌 도약이라는 목표를 향해 기업과 정부, 국민 여러분과 함께 뛰겠습니다.\r\n\r\n청룡의 해 2024년은 대한민국이 전 세계를 무대로 힘껏 날아오르는 희망찬 도약의 한 해가 되기를 바랍니다.\r\n\r\n국민 여러분의 소망을 모두 이루시고 온 가정에 희망과 행복이 넘치시기를 기원합니다.\r\n\r\n새해 복 많이 받으십시오.","date":"2023-12-29T05:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095174"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신년사] 최태원 대한상의 회장 “‘뭉쳐야 산다’는 의지로 어려움 이겨내야”","partialText":"<img alt=\"[천지일보=남승우 기자] 최태원 대한상공회의소 회장. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202312/3095173_3112559_5012.jpg\" />\r\n[천지일보=남승우 기자] 최태원 대한상공회의소 회장. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 최태원 대한상공회의소(대한상의) 회장이 28일 &ldquo;2023년은 &lsquo;헤어질 결심&rsquo;을 해야 했지만 2024년은 &lsquo;뭉쳐야 산다&rsquo;는 의지로 어려움을 잘 이겨내야 한다&rdquo;고 강조했다.\r\n\r\n최태원 회장은 이날 배포한 2024년 신년사에서 &ldquo;새해 경제는 나아질 것으로 기대하지만 지금 우리가 어떻게 하느냐에 따라 개선의 폭이 결정된다&rdquo;며 이같이 말했다.&nbsp;\r\n\r\n최태원 회장은 &ldquo;경제 회복기에 늘 그렇듯, 회복을 체감하기까지는 기대보다 오래 걸릴 수도 있고 각 경제주체 간의 회복 속도가 고르지 않을 수도 있다&rdquo;며 &ldquo;그런 점에서 기업과 기업 사이, 기업과 노동자 사이, 민간과 정부 사이의 협력이 어느 때보다 중요하다&rdquo;고 했다.\r\n\r\n최태원 회장은 &lsquo;크고(Big) 대담하며(Hairy) 도전적인(Audacious) 목표(Goal)&rsquo;를 세울 것을 당부하기도 했다. 눈앞에 놓인 당장의 손익을 따르기보다는 먼 미래를 바라보며 기업 활동을 해 나가자는 취지다.\r\n\r\n최태원 회장은 &ldquo;수십 년 전, 미래를 내다본 선제적 투자가 지금의 반도체, 배터리 산업의 꽃을 피워냈다&rdquo;며 &ldquo;20&sim;30년 후의 대한민국을 내다보고 &lsquo;미래 산업의 씨앗&rsquo;을 지금부터 뿌려야 한다&rdquo;고 제언했다.\r\n\r\n최태원 회장은 이와 함께 저출산과 생산인구 감소, 지역소멸 위기, 산업 노후화, 기후 문제 등 현재 직면한 사회 문제 해결을 위해 기업이 더 적극적으로 나서야 한다고 주장했다.\r\n\r\n최태원 회장은 &ldquo;올해 대한상의는 기업을 중심으로 산관학(産官學)이 모여 경제 솔루션을 논의하는 &lsquo;지역 플랫폼&rsquo;을 만들겠다&rdquo;며 &ldquo;저성장, 인구소멸, 규제 등 복합문제를 한꺼번에 풀어낼 &lsquo;솔루션 패키지&rsquo;를 발굴하려 한다&rdquo;고 말했다.\r\n\r\n최태원 회장은 &ldquo;상공회의소가 올해로 창립 140주년을 맞이했다&rdquo;며 &ldquo;전국 73개 상의도 새로운 마음으로 기업인의 혁신과 발전을 돕겠다&rdquo;고 약속했다.\r\n\r\n최태원 회장은 끝으로 &lsquo;용이 물을 얻었다&rsquo;는 뜻의 사자성어 &lsquo;교룡득수(蛟龍得水)&rsquo;를 인용하며 &ldquo;용이 물을 만나 힘차게 날아오르듯 위기 속에서도 새로운 기회를 찾고 여러 난관을 딛고 날아오르는 한 해가 되기를 소망한다&rdquo;고 말했다.\r\n\r\n&nbsp;\r\n\r\n다음은 신년사 전문.\r\n\r\n2024년 갑진년 새해가 밝았습니다. 국민 여러분과 회원기업 임직원 모두의 새해 희망과 기대가 풍성히 이뤄지기를 기원합니다.\r\n\r\n지난해는 회복 중인 우리 경제에 고금리, 높은 물가, 수출 부진 등이 닥치며 쉽지 않은 한 해였습니다. 기존의 위험 요소는 해소되지 않은 채 새로운 리스크들이 더 쌓이면서 경제주체들의 부담이 더욱 늘어났습니다.\r\n\r\n그렇지만 우리는 민관이 협력해서 이 위기를 잘 견뎌냈습니다. 경제외교의 성과와 기업들의 신규시장 개척 노력이 합쳐지며 수출은 하반기부터 완연한 개선세가 나타났습니다. 민생의 어려움을 함께 나눠진 결과, 높은 고용률과 낮은 실업률을 동시에 달성하는 성과도 거뒀습니다. 방산, K-컬처와 같이 새로운 산업 분야에서의 한국경제의 위상은 나날이 높아지고 있습니다.\r\n\r\n지난해 &lsquo;헤어질 결심&rsquo;을 해야 했지만, 올해는 &lsquo;뭉쳐야 산다&rsquo;는 의지로 어려움을 잘 이겨내야 합니다. 새해 경제는 지난해보다 나아질 것으로 기대하지만, 지금 우리가 어떻게 하느냐에 따라 개선의 폭이 결정됩니다. 경제회복기에 늘 그렇듯, 회복을 체감하기까지는 기대보다 오래 걸릴 수도 있고, 각 경제주체들 간의 회복 속도가 고르지 않을 수도 있습니다.\r\n\r\n그런 점에서 기업과 기업 사이, 기업과 노동자 사이, 민간과 정부 사이의 협력이 어느 때보다 중요합니다. 추울 때일수록 서로 겹겹이 맞닿아 따뜻한 기운을 나누며 견디는 지혜가 우리 사회 곳곳에서 나타나길 희망합니다.\r\n\r\n회원사 기업인과 임직원 여러분, 먼저 &lsquo;국가 경제의 굳건한 버팀목&rsquo;이 되어주시기를 부탁드립니다. 대한민국 경제에 있어서 &lsquo;위기&rsquo;는 언제나 &lsquo;새로운 혁신의 신호탄&rsquo;으로 작용했다. 지난해에도 우리가 수많은 위기를 혁신의 동력으로 삼아 한 걸음씩 나아갔던 것처럼, 올해도 우리 경제가 빠르게 회복 궤도에 오를 수 있도록 우리는 혁신과 진일보를 이뤄내야 합니다.\r\n\r\nBHAG, 즉 &lsquo;크고(Big) 대담하며(Hairy), 도전적인(Audacious) 목표(Goal)&rsquo;를 세우고 앞으로 나아가야 합니다. 눈앞에 놓인 당장의 손익을 따르기보다는, 보다 먼 미래를 바라보며 기업활동을 해나가야 하겠습니다. 수십 년 전, 미래를 내다본 선제적 투자가 지금의 반도체, 배터리 산업의 꽃을 피어냈듯이, 20~30년 후의 대한민국을 내다보고 &lsquo;미래산업의 씨앗&rsquo;을 지금부터 뿌려야 나가야 합니다.\r\n\r\n현재 우리가 직면한 여러 사회문제를 해결하기 위해 기업들이 더 적극적으로 나서야겠습니다. 저출산, 생산인구의 감소, 지역소멸 위기, 산업 노후화, 기후문제와 같은 수많은 문제가 우리 앞에 놓여있습니다. 자세히 들여다보면 어느 하나 얽히지 않은 것이 없는 복합적인 문제들입니다.\r\n\r\n올해 대한상의는 우리 기업들을 중심으로 산관학(産官學)이 모여 경제 솔루션을 논의하는 &lsquo;지역 플랫폼&rsquo;을 만들고, 저성장, 인구소멸, 규제 등 복합문제를 한꺼번에 풀어낼 &lsquo;솔루션 패키지&rsquo;를 발굴하려 합니다. 지역의 이해관계자들이 끊임없이 모여 아이디어를 교환하고 해법을 찾다 보면 더 나은 대안이 나올 것이라 기대합니다.\r\n\r\n대한상의는 다양한 목소리가 실효성 있는 솔루션으로 이어질 수 있도록 &lsquo;소통망 강화&rsquo;에 힘쓰겠습니다. 상시적인 소통은 이미 처한 문제의 해결책을 찾고, 다가올 문제의 본질을 선제적으로 파악하는데 많은 도움이 됩니다.\r\n\r\n대한상의는 &lsquo;소통플랫폼&rsquo;을 통해 경제사회 이슈에 대한 각계의 의견을 모아 깊이 있는 논의로 발전시켜왔고, &lsquo;웨이브(Wave)&rsquo;를 중심으로 지구촌이 직면한 다양한 인류문제를 함께 고민하고 소통하며 해법을 모색하고 있습니다. 기업인과 국민 여러분의 참여로 여기까지 왔지만, 앞으로도 더 큰 관심 가져주시고 목소리도 많이 내주시기 바랍니다.\r\n\r\n올해는 기존의 교류를 더욱 강화하고, 소통기회가 없던 곳과의 네트워킹을 한층 키워 나가고자 합니다. 여러 나라들과 경제협력방안을 논의하는 협의체를 구성하고 새로운 시장의 발굴과 개척을 지원하겠습니다.\r\n\r\n2024년 새해는 푸른 용의 해(甲辰年)입니다. 용은 각각의 해를 상징하는 열두 마리의 동물들 중 유일한 상상의 동물입니다. 이 특별한 해에 우리 기업인과 임직원 여러분들께 신박한 상상력과 영감이 넘치길 바라며, 기업 현장 곳곳에서 수많은 혁신과 발전이 일어나길 기대합니다.\r\n\r\n상공회의소가 올해로 창립 140주년을 맞이했습니다. 전국 73개 상공회의소도 새로운 마음으로 기업인 여러분들의 혁신과 발전을 돕겠습니다.\r\n\r\n&lsquo;용이 물을 얻었다(교룡득수, 蛟龍得水)&rsquo;는 말이 있습니다. 용이 물을 만나 힘차게 날아오르듯, 위기 속에서도 새로운 기회를 찾고 여러 난관을 딛고 날아오르는 한 해가 되기를 소망합니다. 감사합니다.","date":"2023-12-29T05:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095173"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"안양시, 국토부 ‘스마트도시’ 인증 연장","partialText":"<img alt=\"안양시가 지난 27일 국토부로부터 스마트도시 재인증을 받아 현판식을 가졌다. (왼쪽 세번째부터 장영근 안양시부시장_최대호 안양시장 최병일 안양시의회 의장). (제공: 안양시청) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095170_3112558_3031.jpg\" />\r\n안양시가 지난 27일 국토부로부터 스마트도시 재인증을 받아 현판식을 가졌다. (왼쪽 세번째부터 장영근 안양시부시장_최대호 안양시장 최병일 안양시의회 의장). (제공: 안양시청) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보 안양=김정자 기자] 경기 안양시가 오는 2025년까지 국토교통부가 인증하는 &lsquo;스마트도시&rsquo;의 타이틀을 이어간다고 28일 밝혔다.\r\n\r\n국토교통부는 지난 2021년부터 스마트도시 확산과 우수사례 발굴을 위해 대도시(인구 50만명 이상)와 중소도시(50만명 미만)로 구분해 &lsquo;스마트도시 인증제&rsquo;를 시작했다.\r\n\r\n스마트도시 인증제는 혁신성, 거버넌스 및 제도적 환경, 서비스와 기술측면 등을 정량적 지표 53개와 정성적 지표 10개로 측정하고 스마트도시의 수준을 종합적으로 평가해 인증을 부여하는 제도이며 인증 유효기간은 2년이다.\r\n\r\n안양시는 인증 첫 해인 2021년 대도시 중 스마트도시로 인증받았으며, 올해 인증 만료에 따라 국토부에 재인증을 신청해 지난 6~12월까지 평가를 받았다.\r\n\r\n국토부는 안양시가 우수한 스마트 기술을 갖추고 스마트도시의 추진체계 및 제도를 잘 구축해왔다고 평가했다.\r\n\r\n특히, AI(인공지능) 지능형 CCTV를 활용해 교통, 방범, 화재 등의 공공안전서비스를 고도화하고 전국 최초로 어린이보호구역의 방범 CCTV와 불법단속 CCTV 등 기존 인프라를 연계해 공동 활용한 &lsquo;스마트 스쿨존 통합안전시스템&rsquo;을 개발하는 등 스마트도시를 지속적으로 발전시켜왔다고 안양시의 재인증을 설명했다.\r\n\r\n실제로 시는 올해 ITS(지능형교통체계) 도시상 수상, 국토부의 스마트도시 공헌 우수기관 선정 등 스마트도시 관련 여러 분야에서 상을 받았을 뿐 아니라, 이달(12월) 기초자치단체로는 최초로 유엔 산하 국제전기통신연합(ITU)이 평가하는 &lsquo;스마트시티 국제표준 인증(U4SSC)&rsquo;을 획득하며 &lsquo;세계 속의 스마트도시&rsquo;로 성장하고 있다.\r\n\r\n최대호 안양시장은 &ldquo;재인증 평가를 통해 명실상부 스마트도시임을 증명했다&rdquo;며 &ldquo;2024년 자율주행 대중교통 서비스도 성공적으로 추진해 시민이 편리하고 안전한 스마트도시의 수준을 한 단계 더 끌어올리겠다&rdquo;고 말했다.","date":"2023-12-29T01:31:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095170"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"안산도시공사, 범죄예방 시설우수 주차장 인증","partialText":"<img alt=\"안산도시공사 전경. (제공) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095169_3112557_2827.jpg\" />\r\n안산도시공사 전경. (제공) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보 안산=김정자 기자] 안산도시공사가 공영주차장 범죄예방과 고객 안전을 위해 공영주차장 37개소를 경찰로부터 범죄예방 시설우수 주차장 인증을 받아 운영하고 있다고 28일 밝혔다.\r\n\r\n범죄예방 시설우수 주차장은 ▲관리체계 ▲보안등 ▲CCTV 관리상태 등 모두 87개의 항목을 경찰 범죄예방 진단팀이 평가해 인증하는 제도로, 2년마다 재인증 절차를 갖는다.\r\n\r\n공사는 2021년 11월 단원구내 공영주차장 16개소를 시작으로 범죄예방 시설우수 주차장으로 인증을 추진, 현재 총 37개소로 확대해서 운영하고 있다.\r\n\r\n해당 주차장들은 CCTV 통합관제센터를 통한 24시간 안전관리 체계가 구축됐으며, 보안등을 설치해 야간 가시성을 높이는 등 이용객 안전을 확보하기 위한 노력을 이어가고 있다.\r\n\r\n공사는 범죄예방 시설우수 주차장 재인증 절차를 이어갈 예정이며, 매년 범죄예방 환경개선을 추진해 인증 주차장을 늘려갈 방침이다.\r\n\r\n김남혁 공사 주차운영부장은 &ldquo;지속적인 시설개선, 관계기관 협력을 통해 공사가 운영하는 주차장의 안전을 강화해나가겠다&rdquo;고 말했다.","date":"2023-12-29T01:28:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"시흥도시공사, 공영주차장 14개소 월 정기권 모집 개시","partialText":"<img alt=\"국민체육센터 공영주차장. (제공: 시흥도시공사) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095168_3112555_1628.jpg\" />\r\n국민체육센터 공영주차장. (제공: 시흥도시공사) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보 시흥=김정자 기자] 경기 시흥도시공사가 장곡, 장현, 하중, 하상, 목감권 공영주차장 14개소에 대하여 오는 2024년 1월 14일부터 월 정기권 추첨 접수를 개시한다.\r\n\r\n추첨 접수는 내년 1월 14일부터 18일까지 5일간 진행되며, 월 정기권 신청을 희망하는 경우 해당 기간에 공사 월 정기권 홈페이지에서 회원가입을 통해 신청하면 된다. 추첨결과는 홈페이지를 통해 내년 1월 19일 17시 이후 발표하고, 당첨자는 1월 22일부터 24일까지 이용금액 선납 후 2월 1일부터 7월 31일까지 6개월간 이용할 수 있다.\r\n\r\n월 정기권 추첨 관련 궁금한 사항은 월 정기권 홈페이지 또는 공사 교통사업부로 문의하면 자세한 사항을 안내 받을 수 있다.","date":"2023-12-29T01:17:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095168"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"시흥시 ‘2024년 문화예술지원 공모사업 설명회’ 개최","partialText":"<img alt=\"시흥시 ‘2024년 문화예술지원 공모사업 설명회’ 개최 포스터. (제공: 시흥시청) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095166_3112554_1049.jpg\" />\r\n시흥시 &lsquo;2024년 문화예술지원 공모사업 설명회&rsquo; 개최 포스터. (제공: 시흥시청) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보 시흥=김정자 기자] 경기 시흥시가 &lsquo;2024년 문화예술지원 공모사업 설명회&rsquo;를 내년 1월 4일 오후 2시 시청 늠내홀에서 개최한다.\r\n\r\n&lsquo;2024 문화예술지원 공모사업&rsquo;은 지역예술인과 단체 지원으로 문화 상생 토대를 구축해 지역 예술을 활성화하고 시민에게 지역과 일상에서 문화를 누릴 기회를 제공하는 사업이다.\r\n\r\n이번 설명회를 통해 시민이 사업별 담당자와 직접 만나 적정하게 사업 신청을 할 수 있도록 돕고, 문화예술단체와 예술인의 &lsquo;시흥시 문화예술 사업추진&rsquo;에 대한 공감대를 형성할 수 있는 소통의 기회를 마련했다.\r\n\r\n설명회에서는 관내에서 활동 중인 비영리 문화예술법인 또는 단체, 예술인, 생활문화예술 동아리, 지역합창단 등을 대상으로 시에서 지원하는 총 4개 사업의 진행 절차 및 일정, 심사기준 등을 설명한다.\r\n\r\n신청 자격, 지원 내용, 지원 규모는 사업별로 다르며, 자세한 공모내용은 시흥시청 홈페이지에 접속해 시정소식의 고시공고란을 통해 확인하면 된다.","date":"2023-12-29T01:11:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"광명문화재단 ‘2023년 문화체육관광부 장관상’ 수상","partialText":"<img alt=\"광명문화재단의 ‘광명 민간 문화공간 활성화 지원사업 ‘생기발랄 문화의집’’이 문화체육관광부 장관상을 수상했다고 28일 밝혔다. (제공: 광명문화재단) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095165_3112549_613.jpg\" />\r\n광명문화재단의 &lsquo;광명 민간 문화공간 활성화 지원사업 &lsquo;생기발랄 문화의집&rsquo;&rsquo;이 문화체육관광부 장관상을 수상했다고 28일 밝혔다. (제공: 광명문화재단) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보 광명=김정자 기자] (재)광명문화재단의 &lsquo;광명 민간 문화공간 활성화 지원사업 &lsquo;생기발랄 문화의집&rsquo;&rsquo;이 문화체육관광부 장관상을 수상했다고 28일 밝혔다.\r\n\r\n이번 시상은 문화체육관광부에서 지방자치단체가 추진하고 있는 생활문화 활성화 우수정책 사례 총 46건을 대상으로 심사했다. &lsquo;생기발랄 문화의집&rsquo;이 지역 자원을 활용한 생활문화 확산의 노력을 인정받아 장관상에 선정됐다.\r\n\r\n광명문화재단은&nbsp;지역의 공공 문화공간 부족을 해결하고 문화활동가의 역량을 강화하기 위해 2018년부터 시민이 운영하는 문화공간을 발굴하고 운영자와 협력해 &lsquo;생기발랄 문화의집&rsquo;을 운영하고 있다. 지금까지 총 74개소의 민간 문화공간이 52개의 프로그램을 통해 시민 1727명과 만났으며, 18개소는 시민의 문화활동을 대상으로 총 255건의 열린 공간 서비스를 제공했다.\r\n\r\n어연선 광명문화재단 대표 는&ldquo;민&middot;관이 협력하며 지역의 생활문화 기반을 마련하고 있는 의미 있는 사업의 수상으로 한 해를 마무리하게 되어 기쁘다&rdquo;며 &ldquo;앞으로도 다양한 협력으로 지역의 생활문화 인프라를 확대해 시민이 일상에서 문화를 누릴 수 있도록 노력하겠다&rdquo;고 전했다.","date":"2023-12-29T01:07:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"광명시, 디지털트윈 기반 5개 정책 데이터 구축","partialText":"<img alt=\"광명시청 전경. (제공) ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095159_3112542_2415.jpg\" />\r\n광명시청 전경. (제공) ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보 광명=김정자 기자] 경기 광명시가 28일 최근 디지털트윈 플랫폼을 기반으로 한 &lsquo;행정 정책지원 시범사업&rsquo;을 통해 5개 정책 데이터를 구축했다.\r\n\r\n디지털트윈이란 실제 도시의 공간과 사물을 가상 공간에 쌍둥이처럼 똑같이 재현한 3D 플랫폼으로, 다양한 데이터를 동기화시켜 현실 문제를 가상 공간에서 분석하고 시험할 수 있어 산업 분야를 비롯해 행정 분야에도 빠르게 도입되는 신기술이다.\r\n\r\n이는 올해 4월 시와 한국국토정보공사(LX)가 체결한 &lsquo;디지털트윈 기반 행정 혁신 업무협약&rsquo;에 따라 진행된 것으로, LX가 보유한 디지털트윈 플랫폼을 활용해 즉시 업무에 적용할 수 있는 데이터를 도출하는 것을 목적으로 지난 8월부터 16주 동안 진행됐다.\r\n\r\n이번에 각종 행정정보와 공간정보를 융복합해 구현한 분석 정보는 ▲노인시설 현황 및 대상 시각화 ▲탄소중립 건물 에너지 정보 활용 ▲교육기관 분포 현황 ▲평생학습지원금 대상자 현황 시각화 ▲모기 민원 위치 시각화를 통한 방역관리 지원 등이다.\r\n\r\n우선 &lsquo;노인시설 현황 및 대상 시각화 정보&rsquo;는 관내 노인시설 분포 현황과 노령 인구와의 관계, 고령 인구의 주거 형태, 노인시설 접근성 등을 분석한 것으로 향후 어르신 복지정책 수립에 활용될 예정이다.\r\n\r\n관내 에너지효율등급 인증 건축물 현황, 공공건축물 현황, 행정구역별 건축물 노후도 등의 데이터를 분석한 &lsquo;탄소중립 건물 에너지 정보&rsquo;는 시가 중점적으로 추진하고 있는 탄소중립 분야의 정책 지표로 쓰이게 된다.\r\n\r\n&lsquo;교육기관 분포 현황&rsquo;과 &lsquo;평생학습지원금 대상자 현황 정보&rsquo;는 관내 평생교육기관 현황과 교육기관 유형별 구분, 평생학습지원금 대상자 현황, 지원금 사용처 위치 정보 등을 담고 있어 향후 평생학습지원 정책을 고도화하는 데 도움이 될 전망이다.\r\n\r\n모기 방역 소독이 필요한 관내 하수맨홀 현황, 소독 대상 지역 현황, 모기 민원 발생 지역 등을 분석한 데이터는 효율적인 방역과 감염병 관리에 도움이 될 것으로 기대된다.\r\n\r\n시는 이번에 도출된 정보를 신속하게 정책에 활용하기 위해 담당부서 관계자를 대상으로 디지털트윈 플랫폼 사용법을 교육하는 한편, 다양한 추가 과제를 발굴해 정책 추진 의사 결정에 디지털트윈 활용도를 높일 계획이다.\r\n\r\n박승원 시장은 &ldquo;3기신도시 계획 수립, 재난․재해 예방, 교통, 하천, 탄소중립 등 시정 전반에 접목할 디지털트윈 서비스모델 55개를 발굴하고 연차적으로 디지털트윈 플랫폼에 구축할 계획&rdquo;이라며 &ldquo;시정에 디지털트윈을 접목해 다양한 도시문제를 효율적으로 해결하고, 시민이 체감할 수 있는 지속가능한 스마트도시 구현을 위해 노력하겠다&rdquo;고 말했다.","date":"2023-12-29T01:01:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095159"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[2024신년사] 조규일 진주시장 “경제 체질 바꾼다… ‘제2의 진주대첩 기적’ 만들 것”","partialText":"<img alt=\"조규일 진주시장이 28일 시청 브리핑룸에서 기자회견을 열고 새해 시정운영에 대한 포부를 밝히고 있다. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095163_3112545_4750.jpg\" />\r\n조규일 진주시장이 28일 시청 브리핑룸에서 기자회견을 열고 새해 시정운영에 대한 포부를 밝히고 있다. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] &ldquo;새해에는 지역경제의 체질을 바꾸는 미래 성장동력을 확보하고 사회적 약자들을 두텁게 지원하는 데 최선을 다하겠습니다. &lsquo;부강한 진주 행복한 시민&rsquo;을 향해 힘차게 나아가겠습니다.&rdquo;\r\n\r\n조규일 진주시장이 28일 시청 브리핑룸에서 기자회견을 열고 새해 시정운영에 대한 포부를 이같이 밝혔다. 조 시장은 &ldquo;진주는 1300년이라는 유구한 역사 속에서 진주대첩으로 나라를 지켜내고 LG, GS, 삼성, 효성을 탄생시키는 등 두 번이나 기적이 일어난 &lsquo;기적의 도시&rsquo;&rdquo;라며 &ldquo;이제 세계를 주도하는 제3의 기적을 이뤄나가야 할 것&rdquo;이라고 다짐했다.\r\n\r\n조 시장은 밖으로는 세계정세가 격동하고 안으로는 높은 물가에 경기 침체가 지속되는 상황 속에서도 시민과 함께 의미 있는 성과를 거둔 한해라고 평가했다.\r\n\r\n주요성과로는 ▲문산 공공주택지구 선정 ▲회전익 비행센터 착공 ▲혁신도시 복합혁신센터와 상평산단 혁신․문화센터 준공 ▲그린스타트업타운과 그린바이오 벤처캠퍼스 공모 선정 ▲UN 중소기업의 날 기조연설 ▲진주 K-기업가정신 국제포럼&middot;청년포럼 개최 ▲2023 진주아시아 역도선수권대회 개최 등을 꼽았다.\r\n\r\n이에 대해 조 시장은 &ldquo;이 같은 값진 성과는 시민들의 성원 덕분&rdquo;이라며 새해에는 진주시민이 피부로 직접 느낄 수 있도록 생활 여건을 개선하는 일에도 역량을 집중해 나가겠다고 밝혔다.\r\n\r\n이번 발표에 따르면 진주시는 대한민국 1호 AAV 생산기지 유치의 토대가 될 회전익 비행센터와 AAV 실증센터 건립, &lsquo;진주 우주시대&rsquo;를 열어가기 위한 초소형 위성 &lsquo;진주샛-1&rsquo;의 재도전과 &lsquo;진주샛-2&rsquo; 개발에 박차를 가한다.\r\n\r\n문화․관광 분야에 대한 투자도 지속한다. 시는 옛 진주역 철도부지에 소망&middot;희망광장을 조성하고 망진산에는 전통문화체험관과 비거 전망대, 봉수대에 대한 복원을 추진한다. 진주대첩광장은 계획 수립 이후 17년 만인 내년 상반기에 완공될 전망이다. 진양호에는 기존 전망대 리모델링과 귀곡동 수달생태관찰원 건립에 시동을 건다.\r\n\r\n\r\n<img alt=\"조규일 진주시장이 28일 시청 브리핑룸에서 기자회견을 열고 새해 시정운영에 대한 포부를 밝히고 있다. ⓒ천지일보 2023.12.29.\" src=\"https://www.newscj.com/news/photo/202312/3095163_3112546_4752.jpg\" />\r\n조규일 진주시장이 28일 시청 브리핑룸에서 기자회견을 열고 새해 시정운영에 대한 포부를 밝히고 있다. ⓒ천지일보 2023.12.29.\r\n\r\n\r\n\r\n아울러 시는 미래세대를 위해 행복기금 장학사업, 청소년 시내버스 무료승차, 청년 창업생태계 조성 지원에 나선다. 이와 함께 노인들을 비롯해 약자들의 일상을 보다 편안하게 하도록 고령자 복지주택 운영, 응급안전 안심 서비스 확대, 종합사회복지관 임시 이전, 신중년 정책 강화, 수도요금 감면대상자 확대 등도 추진하게 된다.\r\n\r\n또 빈집과 노후 굴뚝 정비를 통해 구도심 안전을 도모하고, 장재&middot;장흥, 진성 중촌 등 상습 침수지역도 정비해 수해 대비에 힘을 기울인다. 이밖에 시내버스 공영차고지 추가 조성, 먹거리통합지원센터 및 농산물 종합가공센터, 과학영농지원센터 운영 등도 추진한다.\r\n\r\n내년 상반기에는 진주시 시설관리공단도 설립한다. 설립 등기에 이어, 공영주차장 등 진주시에서 관리하는 7개 시설의 관리를 대행할 계획이다.\r\n\r\n조규일 시장은 &ldquo;청룡(靑龍)의 해를 맞아 시민 모두의 건강과 행복을 진심으로 기원드린다&rdquo;며 &ldquo;새해에는 시민들께서 피부로 직접 느끼실 수 있도록 생활 여건을 개선하는 일에도 역량을 집중해 나가겠다&rdquo;고 말했다.","date":"2023-12-29T00:49:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"\"가자 인질 석방 촉구\"","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095161_3112544_4051.jpg\" />\r\n\r\n\r\n\r\n\r\n(로이터=연합뉴스) 키부츠 크파르 아자의 이스라엘 스카우트가 이끄는 이스라엘 청년들이 28일(현지시간) 예루살렘에서 팔레스타인 이슬람 단체 하마스의 10월 7일 치명적인 공격으로 납치된 가자 지구에 억류된 인질들의 석방을 위해 집회를 열고 있다.","date":"2023-12-29T00:41:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095161"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"이낙연, 신당 창당 강행하나… “내달 첫째 주 내 거취 표명”","partialText":"<img alt=\"이낙연 전 국무총리가 28일 서울 용산구 백범김구기념관에서 열린 '연대와 공생' 주최 '대한민국, 위기를 넘어 새로운 길로' 학술 포럼에서 기조연설을 하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202312/3095160_3112543_3646.jpg\" />\r\n이낙연 전 국무총리가 28일 서울 용산구 백범김구기념관에서 열린 &#39;연대와 공생&#39; 주최 &#39;대한민국, 위기를 넘어 새로운 길로&#39; 학술 포럼에서 기조연설을 하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이지솔 기자] 더불어민주당 이낙연 전 대표가 자신의 거취에 대해 &ldquo;내년 1월 첫째 주 안에 나의 거취랄까 하는 것을 국민께 말씀드리는 것이 옳겠다&rdquo;고 말했다. 사실상 신당 창당을 강행하겠다는 뜻으로 분석된다.\r\n\r\n이 전 대표는 28일 경기도 고양시 덕양행신종합복지관에서 열린 최성 전 고양시장의 출판기념회에서 &lsquo;앞으로의 구상에 대해 언제쯤 들을 수 있느냐&rsquo;라는 사회자 질문에 이같이 답했다.\r\n\r\n이어 &ldquo;연말까지 민주당에 시간을 주겠다고 약속했고 새해 초에 국민께 보고드리겠다고 했으니 그 약속을 지킬 것&rdquo;이라고 강조했다.\r\n\r\n이 전 대표는 그동안 &lsquo;이재명 대표 사퇴 및 통합 비상대책위원회 구성&rsquo; 요구가 연말까지 받아들여지지 않을 경우 내년 초 신당 창당을 하겠다는 뜻을 밝혀 왔다.\r\n\r\n신당에 함께 할 현역 의원이 없냐는 취재진의 질문엔 &ldquo;그렇지는 않다&rdquo;며 &ldquo;현역 의원이 누군지는 차츰 드러나게 될 것&rdquo;이라고 답했다.\r\n\r\n이재명 대표와의 1대1 회동 가능성에 대해선 &ldquo;측근을 통한 협의에 의견 접근이 안 돼서 지금은 협의 자체가 중단된 상태&rdquo;라고 전했다.\r\n\r\n아울러 이날 정세균 전 국무총리가 이 대표와 오찬 회동 후 자신에게 전화해 얘기를 나눴다고 설명했다. 이 전 대표는 &ldquo;(회동에서의) 대화 내용을 간략히 설명 들었다&rdquo;며 &ldquo;정 전 총리는 하실 말씀을 거의 다 한 것으로 보이고, 이 대표 대답은 없었지 않았나&rdquo;라고 강조했다.\r\n\r\n앞서 정 전 총리는 이 대표와 만나 총선승리를 위해 &ldquo;현애살수(비장한 각오로 벼랑 끝에 움켜쥔 손을 놓는다)&rdquo;의 결단을 내릴 것을 주문했다. 당내 공천 내홍과 이낙연 신당 등으로 분열 국면에서 입신양명(立身揚名)을 넘어 총선승릴 위해 모든 걸 걸어야 한다는 뜻으로 풀이된다.\r\n\r\n회동에서는 신당 창당을 선언한 이 전 대표에 대한 직접적 언급은 없었던 것으로 전해졌다.","date":"2023-12-29T00:37:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"한국철도 수도권서부본부, 부천관리역 연계교통 MOU 체결","partialText":"<img alt=\"박상민 부천관리역장(왼쪽)과 박정휴 에덴장애인종합복지관장이 MOU체결서를 들고 있다. (제공: 코레일 수도권서부본부) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095157_3112529_509.jpg\" />\r\n박상민 부천관리역장(왼쪽)과 박정휴 에덴장애인종합복지관장이 MOU체결서를 들고 있다. (제공: 코레일 수도권서부본부) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보=김현진 기자] 코레일 수도권서부본부(본부장 전승찬) 부천관리역은 지난 27일 에덴장애인종합복지관과 연계교통 MOU를 체결했다.\r\n\r\n이번 협약은 부천 관내 연계교통 활성화를 통해 철도와 타 교통수단 간 원활한 교통서비스 이용이 가능토록 함으로써 철도 이용률을 높히고 교통약자의 교통편의를 증진키 위해 진행됐다.\r\n\r\n에덴장애인종합복지관이 운영하는 셔틀버스는 복지관에서 출발해 개봉역&middot;오류동역 및 타 정류장을 경유해 복지관으로 돌아가는 노선으로 평일 4회 운영되며 개봉역 2번 출구 앞 버스정류장 근처와 오류동역 3번 출구 카페 앞에서 승차할 수 있다.\r\n\r\n부천관리역과 에덴장애인종합복지관은 연계교통 MOU를 바탕으로 셔틀버스 이용 홍보 및 장애인 등 교통약자를 위한 각종 캠페인&middot;홍보를 진행할 계획이다.\r\n\r\n박상민 부천관리역장은 &ldquo;철도와 복지관의 연계교통 활성화를 위한 첫 걸음이 시작돼 매우 기쁘다&rdquo;며 &ldquo;철도 및 복지관 이용 고객들의 교통 편의 증진을 위해 노력하겠다&rdquo;고 말했다.","date":"2023-12-28T23:50:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095157"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"캠코, 제100호 공공 부동산 개발 사업계획 승인","partialText":"<img alt=\"나라키움 강남통합청사 조감도. (제공: 캠코) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095156_3112528_4741.jpg\" />\r\n나라키움 강남통합청사 조감도. (제공: 캠코) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보=김현진 기자] 캠코(한국자산관리공사&middot;사장 권남주)가 28일 100번째 공공 부동산 개발사업인 &lsquo;나라키움 강남통합청사 기금개발&rsquo; 사업계획을 기획재정부로부터 승인받았다고 밝혔다.\r\n\r\n캠코는 국유재산관리기금과 캠코 자체 재원을 활용해 그 동안 총 99건&middot;사업비 약 3조 3000억원 규모의 국&middot;공유재산 공공부동산 개발사업을 진행해 왔다.\r\n\r\n캠코는 지난 2004년 처음으로 舊남대문세무서(現 나라키움 저동빌딩) 공공 부동산 개발사업을 시작한 이래 19년 만에, 이번 100번째 사업계획을 승인받게 됐다.\r\n\r\n이번 신규 승인받아 진행할 개발 사업장은 강남통합청사로, 국유재산관리기금 436억원을 투입해 &lsquo;서울특별시 강남구 율현동 526번지&rsquo;에 건축된다.\r\n\r\n건축 규모는 연면적 1만 4094㎡&middot;지하 1층&middot;지상 5층으로, 오는 2024년 1월 설계에 착수해 오는 2029년 5월 준공이 목표다.\r\n\r\n강남통합청사에는 현재 임차 사무실을 사용하는 헌법재판연구원&middot;아시아헌법재판소연합 연구사무국&middot;수도권질병대응센터 등 총 3개 기관이 입주할 예정이다.\r\n\r\n캠코는 통합청사 개발로 공용 공간 활용 등을 통해 예산절감 및 국가 재정건전성을 제고하고, 미활용중인 국유재산의 최유효 활용을 이끌어 국유재산 가치제고에 기여할 것으로 기대하고 있다.\r\n\r\n권남주 캠코 사장은 &ldquo;舊남대문세무서를 나라키움 저동빌딩으로 탈바꿈시킨 제1호 공공개발 사업 이래, 어느덧 100호 사업을 탄생시켜 매우 뜻깊다&rdquo;며 &ldquo;캠코는 지금까지 축적해 온 공공개발 노하우를 바탕으로, 정부와 지자체&middot;국민 모두를 만족시키는 개발사업을 추진해 나가겠다&rdquo;고 말했다.\r\n\r\n아울러, 캠코는 2024년에 청년주택&middot;청년창업지원시설 등을 복합화한 약 1300억원 규모의 신규 복합청사 사업 4건을 추진하는 등 앞으로도 정부 및 지자체가 필요로 하는 공공시설을 적기에 공급할 방침이라고 밝혔다.","date":"2023-12-28T23:48:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095156"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"광주시,  옛 전방·일신방직 도시계획 변경 사전협상 마무리","partialText":"<img alt=\"광주광역시(시장 강기정)가 28일 ㈜휴먼스홀딩스제1차피에프브이(사업자)와 옛 전방·일신방직 부지에 대한 도시계획변경 사전협상을 마무리했다고 밝혔다. 사진은 옛 전방일방 개발 공원투시도. (제공: 광주광역시) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095154_3112525_3149.jpg\" />\r\n광주광역시(시장 강기정)가 28일 ㈜휴먼스홀딩스제1차피에프브이(사업자)와 옛 전방&middot;일신방직 부지에 대한 도시계획변경 사전협상을 마무리했다고 밝혔다. 사진은 옛 전방일방 개발 공원투시도. (제공: 광주광역시) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 광주=이미애 기자] 광주광역시(시장 강기정)가 28일 ㈜휴먼스홀딩스제1차피에프브이(사업자)와 옛 전방&middot;일신방직 부지에 대한 도시계획변경 사전협상을 마무리했다고 밝혔다.\r\n\r\n옛 전방&middot;일신방직 부지는 일반공업지역 29만 6000㎡ 규모로 전방㈜과 일신방직㈜이 2020년 평동산단으로 이전한 후 유휴부지로 남아있었다. 이번 협상을 통해 사업자 측에서 광주시에 5899억원을 공공기여로 제공하는 대신 일반공업지역을 일반상업지역 등으로 변경하게 된다.\r\n\r\n협상내용을 구체적으로 살펴보면 현 공장용지를 ▲복합쇼핑몰&middot;특급호텔&middot;업무시설용지 등 전략시설 ▲상업시설&middot;주거복합시설용지 등 사업성 확보시설 ▲역사문화공원(공장건축물 보존)&middot;학교&middot;공공용지&middot;도로 등 기반시설로 변경한다.\r\n\r\n광주시는 공공기여로 토지가치 상승분의 54.45% 수준인 5899억원을 확보해 장기미집행 도시계획시설 설치사업 및 시민 체감사업 등에 사용한다.\r\n\r\n\r\n<img alt=\"광주광역시(시장 강기정)가 28일 ㈜휴먼스홀딩스제1차피에프브이(사업자)와 옛 전방·일신방직 부지에 대한 도시계획변경 사전협상을 마무리했다고 밝혔다. 사진은 옛 전방일방 개발 조감도. (제공: 광주광역시) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095154_3112526_342.jpg\" />\r\n광주광역시(시장 강기정)가 28일 ㈜휴먼스홀딩스제1차피에프브이(사업자)와 옛 전방&middot;일신방직 부지에 대한 도시계획변경 사전협상을 마무리했다고 밝혔다. 사진은 옛 전방일방 개발 조감도. (제공: 광주광역시) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n그동안 광주시는 협상대상지 선정을 시작으로 사업자 측과 11회에 걸친 협상회의, 마스터플랜 국제설계공모, 도시계획 변경 전후 토지감정평가, 도시계획위원회 자문 등 일련의 협상절차를 진행했다.\r\n\r\n도시계획변경 사전협상은 지난 2019년 호남대 쌍촌캠퍼스 부지 이후 두 번째 사례다.\r\n\r\n&lsquo;도시계획변경 사전협상제도&rsquo;는 공공이 큰 틀에서 제시한 가이드라인을 바탕으로 민간이 수립한 개발 계획안에 대해 공공과 민간이 함께 도시계획, 건축계획 및 공공기여계획을 종합적으로 협의 조정해 합리적인 토지이용을 도모하고 사업계획의 공공성을 확보하는 제도다.\r\n\r\n광주시는 내년 6월까지 협상결과를 반영한 지구단위계획을 결정하고 건축인허가 절차 등을 거쳐 2025년 상반기에 착공할 계획이다.\r\n\r\n김종호 도시공간국장은 &ldquo;이번 협상을 통해 복합쇼핑몰, 특급호텔 등 도시전략시설 유치, 근&middot;현대 산업유산의 보존, 합리적인 계획이득 환수 등 공공성을 모두 확보했다&rdquo;며 &ldquo;시민 편의성, 투명성, 공정성에 기초해 이후 행정절차가 원활하게 추진될 수 있도록 노력하겠다&rdquo;고 말했다.","date":"2023-12-28T23:35:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095154"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"천안교육지원청, 2024학년도 중학교 신입생 6998명 배정","partialText":"<img alt=\"박종덕 천안교육지원청 교육장이 28일 2024학년도 중학교 신입생 배정 전산추첨 설명회를 주재하고 있다. (제공: 천안교육지원청) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095155_3112527_359.jpg\" />\r\n박종덕 천안교육지원청 교육장이 28일 2024학년도 중학교 신입생 배정 전산추첨 설명회를 주재하고 있다. (제공: 천안교육지원청) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 천안=박주환 기자] 충남 천안교육지원청(교육장 박종덕)이 28일 2024학년도 중학교 신입생 배정 추첨을 실시해 31개 중학교에 6998명을 배정했다.\r\n\r\n천안교육지원청 대회의실에서 열린 배정추첨에는 학생, 학부모, 도의원, 언론인으로 구성된 배정 추첨 위원과 현장에서 선정된 학생&middot;학부모가 함께 참여했다.\r\n\r\n2024학년도 중학교 신입생 배정 대상자는 2023학년도 대비 156명 증가한 6998명으로 추첨배정 대상자 중 1지망 배정인원은 5756명(82.25%), 후순위 배정인원은 1242명(17.75%)이다.\r\n\r\n배정관리시스템에 의한 추첨 배정은 1지망 인원이 정원보다 적을 때는 100% 희망학교에 배정이 되고, 1지망 인원이 정원보다 많을 때는 1지망 추첨 후 탈락자는 순차적으로 후순위 희망학교로 추첨 배정되는 방식이다.\r\n\r\n천안교육지원청 관계자는 &ldquo;2024학년도 중학교 신입생 배정은 신도심에 학생들이 증가하면서 주거지 인접학교에 1지망 지원이 집중됐다&rdquo;며 &ldquo;정원 초과된 인원을 배정구역 내 후순위 학교로 배정하는 것이 불가피했다&rdquo;고 밝혔다.\r\n\r\n한편 천안교육지원청은 중학교 신입생 입학등록을 2024년 1월 2일~4일 3일간 배정관리시스템에 접속해 비대면 온라인으로 실시한다. 또한 타시도 전입자 등을 대상으로 하는 재배정 접수기간은 2024년 1월 30일~2월 1일 3일간 실시할 예정이다.","date":"2023-12-28T23:35:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095155"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"영종동 주민자치회, 불법 쓰레기 무단투기 예방 환경정화 활동","partialText":"<img alt=\"인천 중구 영종동 주민자치회 위원들이 지난 27일 운남동 1656 일원에서 환경정화활동을 펼치며 기념촬영을 하고 있다.(제공: 인천 중구청) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095153_3112524_3049.jpg\" />\r\n인천 중구 영종동 주민자치회 위원들이 지난 27일 운남동 1656 일원에서 환경정화활동을 펼치며 기념촬영을 하고 있다.(제공: 인천 중구청) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 인천=김미정 기자] 인천 중구 영종동 주민자치회 위원들이&nbsp;지난 27일&nbsp; 불법 쓰레기 무단투기 예방을 위한 환경정화 활동을 펼쳤다.\r\n\r\n운남동 1656 일원에서 진행한 이번 환경정화 활동에는 영종동 주민자치회와 한국토지주택공사(LH) 영종단지사업부 직원, 동 행정복지센터 직원 등 20여명이 참가했다.\r\n\r\n주민자치회와 한국토지주택공사(LH) 영종단지사업부 직원들은 인근 도로, 공터 등에 흩어져 있는 쓰레기를 수거했다.\r\n\r\n또한 영종동 주민자치회의 &lsquo;깨끗하고 아름다운 영종동 생활환경 지키기&rsquo; 사업의 일환인 불법 쓰레기 투기 예방 현수막과 안내판도 설치했다.\r\n\r\n이정국 주민자치회 회장은 &ldquo;날로 심각해지는 영종지역 쓰레기 문제는 개인의 노력이 아닌 전체 주민의 관심과 노력으로 해결돼야 하는 상황&rdquo;이라며 &ldquo;주민이 나서지 않으면 환경은 크게 개선되기 어렵다. 앞으로도 주민들과 함께 영종동 환경보호를 실천할 방법을 계속 고민할 것이다&rdquo;라고 전했다.","date":"2023-12-28T23:32:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095153"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"김광진 광주광역시 문화경제부시장 오는 29일 퇴임","partialText":"<img alt=\"김광진 광주시 문화경제부시장이 오는 29일 퇴임한다. 사진은 김광진 광주광역시 문화경제부시장. (제공: 광주광역시) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095151_3112523_222.jpg\" />\r\n김광진 광주시 문화경제부시장이 오는 29일 퇴임한다. 사진은 김광진 광주광역시 문화경제부시장. (제공: 광주광역시) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 광주=이미애 기자] 김광진 광주시 문화경제부시장이 오는 29일 퇴임한다.\r\n\r\n김광진 문화경제부시장은 2022년 7월 강기정 시장이 취임 이후 민선 8기 첫 문화경제부시장으로 임명됐다.\r\n\r\n김 부시장은 1년 6개월간 문화경제부시장직에 재임하며 국회의원, 군사망사고진상규명위원회 사무국장, 청와대 정무비서관 등 국회와 정부에서의 풍부한 경험을 바탕으로 오랜 시간 답보해 있던 광주의 주요 현안을 빠른 속도감으로 풀어내는 데 크게 기여했다는 평가를 받았다.\r\n\r\n김 부시장은 미래차국가산단과 소부장특화단지 지정, 창업과 실증도시 강화, 복합쇼핑몰 3종 세트, 영산강 Y프로젝트 등 굵직한 현안을 공직자들과 함께 앞장서 왔고, &lsquo;광주군공항이전 및 종전부지 개발 등에 관한 특별법&rsquo; 제정, 인공지능(AI) 2단계 사업&middot;AI영재고, 무등산 방공포대 이전 타당성조사 용역비 등 주요 현안 국비를 확보해 광주의 미래 성장동력을 확보했다.\r\n\r\n특히 2023년 국비 확보 당시 광주시 핵심 산업 정책인 인공지능 2단계 사업과 인재양성 사다리 완성의 마중물이 된 &lsquo;인공지능 산업융합 집적단지 2단계&rsquo;와 &lsquo;AI영재고 기획용역 사업비&rsquo; 등을 국회 예산 심의과정에서 막판 진통 끝에 확보, 광주시의 소중한 미래 씨앗을 심었다는 평가를 받는다.\r\n\r\n또한 국가 지원을 명시한 광주군공항 이전 특별법 제정에 있어서도 김 부시장의 역할이 컸다. 국회 국방위원회 활동때 쌓은 군사&middot;국방문제 인적 네트워크와 여야를 넘나드는 소통&middot;협상력으로, 정부&middot;국방위원 등과 긴밀한 협력을 이끌어내 결실을 맺을 수 있었다.\r\n\r\n또한 역대 최악의 가뭄위기, 대유위니아발 산업위기, IMF 이후 26년만의 재정위기 극복 등 유래 없는 위기상황에서의 대처 능력도 빛났다. 대유위니아발 산업위기로 위니아 딤채 지역협력 업체가 부도 위기에 처하자 직접 판매운동을 벌이며 지역사회 동참을 이끌어내고 있으며&nbsp;제14회 광주비엔날레 흥행몰이에도 직접 나서는 등 리더의 솔선수범 자세를 보여줬다.\r\n\r\n이밖에도 신세계백화점 터미널 복합개발, 어등산 그랜드스타필드 등 일명 &lsquo;복합쇼핑몰 3종세트&rsquo;가 본궤도에 오른 가운데 다양한 이해관계자들과 갈등 관계를 직접 중재하고, 공공성&middot;투명성&middot;신속성에 기초한 성공적인 협상을 이뤄냈다는 평가다.\r\n\r\n김광진 문화경제부시장은 &ldquo;민선 8기 광주시는 짧은 시간에 큰 변화를 만들었고 가까운 미래에 열매를 맺게 될 씨앗들을 하나하나 심을 수 있었다&rdquo;며 &ldquo;사과 속의 씨앗은 셀 수 있지만 씨앗 속의 사과는 얼마나 많아질지 알 수 없다. 우리가 뿌렸던 그 씨앗이 열매 맺게 될 때 광주시민들께 더욱 풍성하게 결실로 돌아올 것임을 믿어 의심치 않는다. 이제 문화경제부시장의 소임을 내려놓고 더 큰 광주, 기회도시 광주건설을 위한 또 다른 길을 향해 걸어가고자 한다. 그동안 감사했다&rdquo;고 밝혔다.","date":"2023-12-28T23:23:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095151"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"예보, 국가유공자 위한 ‘사랑의 겨울이불 나눔’ 행사 실시","partialText":"<img alt=\"예금보험공사. (제공: 예금보험공사) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095152_3112522_2032.jpg\" />\r\n예금보험공사. (제공: 예금보험공사) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보=김현진 기자] 예금보험공사가 서울지방보훈청과 함께 28일 서울시 용산구에 거주 중인 국가유공자 가정을 방문해 &lsquo;사랑의 겨울이불 나눔&rsquo; 행사를 실시했다.\r\n\r\n예보는 국가를 위해 헌신한 국가유공자를 위해 지난 2014년부터 서울지방보훈청과 협업해 매년 방한물품 등을 후원해 오고 있다.\r\n\r\n이날 위문 방문한 가구의 국가유공자는 6&middot;25 참전용사이며, 예보는 방한물품과 함께 쌀&middot;과일 등의 식재료와 생필품을 전달했다.\r\n\r\n문형욱 예보 이사는 &ldquo;국가를 위해 헌신한 국가유공자분들을 존경하고, 그분들의 헌신을 기억하는 따뜻한 연말이 됐으면 좋겠다&rdquo;며 &ldquo;국가유공자분들이 보다 나은 사회적 예우를 받을 수 있는 분위기를 조성키 위해 노력하겠다&rdquo;고 말했다.","date":"2023-12-28T23:20:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095152"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"흥국생명, 결식우려 저소득 아동 560가구에 ‘밀박스’ 지원","partialText":"<img alt=\"27일 서울 관악구에 위치한 대한적집사사 서울지사 남부봉사관에서 최장원 흥국생명 자산운용본부장(왼쪽)이 기부금을 전달하고 있다. (제공: 흥국생명) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095150_3112521_1741.jpg\" />\r\n27일 서울 관악구에 위치한 대한적집사사 서울지사 남부봉사관에서 최장원 흥국생명 자산운용본부장(왼쪽)이 기부금을 전달하고 있다. (제공: 흥국생명) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보=김현진 기자] 태광그룹 금융계열사인 흥국생명이 지난 27일 서울 관악구 대한적십자사 서울지사 남부봉사관에서 결식우려 저소득 아동을 위한 &lsquo;밀박스(Meal Box)&rsquo; 지원 봉사활동을 진행했다고 28일 밝혔다.\r\n\r\n이번 활동은 연말을 맞아 지역사회 결식우려 아동을 위한 온정의 마음을 나누고자 기획됐으며, 임직원 20여명이 동참했다.\r\n\r\n이날 흥국생명은 대한적십자사 서울지사 남부봉사관에 기부금 3000만원을 전달했으며, 결식우려 저소득 아동 지원을 위한 밀박스 560여개 제작에 동참했다.\r\n\r\n밀박스는 백미와 멀티비타민&middot;간편식 등 총 11종으로 구성됐으며, 서울지역 4곳의 적십자봉사관을 통해 결식우려 아동&middot;청소년 가정에 전달될 예정이다.\r\n\r\n흥국생명 사회공헌담당자는 &ldquo;연말을 맞아 적십자와 함께한 작은 정성이 아동&middot;청소년에게 기쁜 선물로 전해지길 바란다&rdquo;며 &ldquo;흥국생명은 어려운 형편에 있는 우리 아이들이 자신의 꿈을 키워갈 수 있도록 작지만 지속적인 지원을 이어갈 것&rdquo;이라고 말했다.","date":"2023-12-28T23:18:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095150"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"㈜베스트토요타, 폐지수거 어르신에 따뜻한 겨울나기 운동화 지원","partialText":"<img alt=\"지난 27일 토요타·렉서스 인천지역 공식 딜러인 ㈜베스트토요타가 남동구노인복지관에 폐지수거 어르신을 위한 고급 운동화 35켤레를 후원했다. 사진은 김충희 토요타 인천 지점장(왼쪽 두번째), 정해윤 남동구노인복지관장(가운데), 노한주 ㈜베스트토요타 차장(오른쪽 두번째), 이상원 렉서스 인천 이사(오른쪽 첫번째) 등이 기념사진을 촬영하고 있다. (제공: 남동구노인복지관) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095143_3112515_34.jpg\" />\r\n지난 27일 토요타&middot;렉서스 인천지역 공식 딜러인 ㈜베스트토요타가 남동구노인복지관에 폐지수거 어르신을 위한 고급 운동화 35켤레를 후원했다. 사진은 김충희 토요타 인천 지점장(왼쪽 두번째), 정해윤 남동구노인복지관장(가운데), 노한주 ㈜베스트토요타 차장(오른쪽 두번째), 이상원 렉서스 인천 이사(오른쪽 첫번째) 등이 기념사진을 촬영하고 있다. (제공: 남동구노인복지관) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 인천=김미정 기자] 토요타&middot;렉서스 인천지역 공식 딜러인 ㈜베스트토요타는 인천 남동구 거주&nbsp;폐지수거 어르신 35명에게 고급 운동화를 지원했다.\r\n\r\n인천 남동구노인복지관에&nbsp;따르면 지난 27일&nbsp; ㈜베스트토요타는 이번 운동화 지원을 위해&nbsp;남동구 내 자원순환센터의 협력으로&nbsp;운동화 치수를 사전에 파악하는 등 , 추운 겨울 외부 활동이 많은 어르신이 안전하고 따뜻하게 활동할 수 있도록 세심히 챙겼다.\r\n\r\n김인택 어르신은 &ldquo;이렇게 좋은 신발을 신고 활동을 하니 일이 덜 힘든 것 같다. 다들 어렵다고 하는데 아직도 선한 마음을 가진 사람들이 있다는 것에 힘이 나고 감사하다&rdquo;라며 고마운 마음을 전했다.\r\n\r\n이원호 ㈜베스트토요타 대표이사는 &ldquo;직원들과 함께 어려운 이웃을 도울 수 있는 기회가 돼&nbsp;행복하다. 앞으로도 꾸준한&nbsp;나눔 실천을 통해&nbsp;지역사회공헌을 이어가겠다&rdquo;고 말했다.\r\n\r\n정해윤 남동구노인복지관 관장은 &ldquo;어르신에게 가장 필요한&nbsp;운동화를 지원해준 ㈜베스트토요타 임직원들에게 진심으로 감사드린다.&nbsp;앞으로도 어려움에 처한 어르신들을 발굴하고 돕기 위해 노력하겠다&rdquo;고 말했다.","date":"2023-12-28T23:17:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095143"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"한화손해보험 신입사원, 지역 취약계층에 ‘연탄 배달’ 봉사 활동","partialText":"<img alt=\"한화손해보험 2023년 대졸 신입사원들이 취약계층 가구에 연탄 나눔 봉사활동을 한 후 기념촬영을 하고 있다. (제공: 한화손해보험) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095149_3112520_1455.jpg\" />\r\n한화손해보험 2023년 대졸 신입사원들이 취약계층 가구에 연탄 나눔 봉사활동을 한 후 기념촬영을 하고 있다. (제공: 한화손해보험) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보=김현진 기자] 한화손해보험은 대졸 공채 신입사원 30명이 지난 27일 서울시 노원구 상계동에 거주하는 취약계층을 위해 연말 연탄봉사활동을 진행했다고 밝혔다.\r\n\r\n한화손해보험은 임직원들의 마음을 모아, 지역 주민들이 따뜻하게 겨울을 보낼 수 있도록 연탄 총 1만장&middot;등유 2000리터를 준비해 전달했다.\r\n\r\n자원봉사 활동에 참여한 한화손해보험 신입사원 30명은 연탄 2000장을 직접 지원 가구에 배달하며, 연말연시를 맞아 따듯한 마음을 전했다.\r\n\r\n이날 활동에 참여한 양승호 개인영업1본부 마케팅지원파트 사원은 &ldquo;좁은 골목길을 오르며 수혜 가구에 연탄을 직접 전달하는게 쉽지 않았지만 마음을 더 할 수 있다는 생각에 힘을 냈다&rdquo;며 &ldquo;물가 상승으로 연탄 구입도 부담스러워하는 이웃들이 조금이나마 생활에 도움이 되면 좋겠다&rdquo;고 말했다.\r\n\r\n한화손해보험은 ▲매 동절기 안전벽화 그리기 ▲김장나눔 ▲연탄배달 등 지역 사회를 위해 신입사원들이 참여하는 나눔 활동을 지속하고 있다.","date":"2023-12-28T23:15:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095149"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"광주광역시 ‘2024년 달라지는 제도·시책’ 알아보세요","partialText":"<img alt=\"광주광역시청사 전경. (제공: 광주광역시청) ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202312/3095146_3112518_821.jpg\" />\r\n광주광역시청사 전경. (제공: 광주광역시청) ⓒ천지일보 DB\r\n\r\n\r\n\r\n[천지일보 광주=이미애 기자] 광주광역시(시장 강기정)가 2024년에 복지&middot;돌봄, 여성&middot;보육, 경제&middot;일자리, 청소년&middot;청년 등 7개 분야 총 54개의 제도와 시책이 새롭게 시행되거나 달라진다고 밝혔다.\r\n\r\n광주만의 통합돌봄 서비스가 더욱 확대된다. 광주다움 통합돌봄 서비스 지원 대상이 기준 중위소득 85% 이하에서 90% 이하로 완화돼 많은 광주 시민이 안심하고 이용할 수 있는 돌봄 서비스가 제공된다.\r\n\r\n독거노인&middot;장애인 응급안전안심서비스가 확대 구축된다. 실제 홀로 사는 독거노인과 장애인 가정에 화재, 질병 등 응급상황에 대처할 수 있는 게이트웨이, 화재감지기 등 정보통신기술(ICT) 장비를 8578가구까지 확대‧설치한다.\r\n\r\n이 외에도 기초생활보장제도 기준이 완화되고 경로당 냉&middot;난방비, 노인 맞춤 돌봄 서비스, 주거급여 등이 확대 지원된다. 최중증장애인 대소변 흡수용품 지원, 찾아가는 일상생활 전문가 교육&middot;상담 등 복지‧돌봄을 위한 지원 사업들이 새롭게 시행된다.\r\n\r\n이와 함께 만 2세 미만 아동 보육을 위한 부모급여 지원금이 인상된다. 기존 70만원(0세), 35만원(1세) 지급됐던 부모급여가 각각 100만원(0세), 50만원(1세)으로 확대 지원된다. 결식 우려가 있는 아동들의 균형 잡힌 식단 제공과 급식의 질 향상을 위해 기존 8000원의 단가로 지원됐던 결식아동 급식 지원금이 9000원으로 인상될 예정이다.\r\n\r\n또 아이돌봄서비스, 영유아보육료, 한부모가족‧청소년부모 아동양육비 등 여성‧보육을 위한 제도와 시책들이 확대 시행될 예정이다.\r\n\r\n아동&middot;청소년의 간접흡연 피해 방지를 위해 유치원&middot;어린이집 인근 반경 10m 이내로 지정됐던 금연구역이 유치원&middot;어린이집&middot;초&middot;중&middot;고 인근 반경 30m 이내 구역으로 확대 지정된다.\r\n\r\n난임시술비 지원 제도가 확대 시행된다. 광주시 거주 중위소득 180% 이하 난임진단자를 대상으로 1회당 최저 20만원에서 최대 110만원까지 지급됐던 난임시술비가 소득 수준과 무관하게 광주시 거주 난임진단자라면 누구에게나 지원된다.\r\n\r\n아울러 정신건강 고‧중위험군 대상 심리상담 서비스를 제공하는 &lsquo;전국민 마음투자 지원 사업&rsquo;, 광주광역시 동물보호소에서 보호하고 있는 유기동물 입양 시 펫보험 가입비를 1년 간 전액 지원하는 &lsquo;안심 펫 보험 지원 사업&rsquo;이 새롭게 시행되며 모든 동물병원 진료비용 게시가 의무화될 예정이다.\r\n\r\n어르신이 활기차고 건강한 노후생활을 영위할 수 있도록 노인일자리와 사회활동 지원사업이 확대된다. 지원 대상은 2만 8240명에서 3만 2370명으로 늘어나며 일자리 유형에 따라 월 27만~59만 4000원까지 지급됐던 수당이 월 29만~63만4000원까지 인상된다.\r\n\r\n농업&middot;농촌의 공익기능 증진과 농업인들의 소득안정을 위해 공익직불사업 직불금을 인상, 소농직불금은 120만원에서 130만원으로 전략작물직불금은 100만원에서 200만원으로 인상‧지급된다.\r\n\r\n또 지방경제 활성화를 위해 지방투자촉진보조금이 기업당 100억원에서 200억원까지 확대되며 자발적&middot;비자발적 퇴직자들이 노동시장에 재진입할 수 있도록 내일전환 고용안전지원센터를 개소해 위기근로자를 대상으로 고용서비스와 직무교육‧훈련 등을 제공할 예정이다.\r\n\r\n학교밖 청소년의 사회진출과 자립역량 강화를 위해 직업훈련기관 훈련비(월 30만원/12개월)를 지원한다. 광주시는 학교밖 청소년의 교육, 문화체험 등을 위한 교육진로활동비를 분기별 9~12세 10만원, 13~18세 15만원을 지원할 예정이다.\r\n\r\n미취업 청년들의 경제적 부담 완화를 위해 구직 활동에 필요한 자격시험 응시료 지원 범위를 확대한다. 응시료 지원 시험 대상에 국가공인자격증 95종 필기‧실기 종류를 추가해 20만원 한도(1인 1회) 내 구직 청년들을 대상으로 자격증 응시료 지원금이 지급된다.\r\n\r\n또 자립준비청년의 경제적 부담 완화를 위해 지급되고 있는 자립수당이 40만원에서 50만원으로 인상된다.\r\n\r\n무인공유자전거 &lsquo;타랑께&rsquo;가 운영시간과 이용요금 등을 개편해 운영을 재개한다. 타랑께는 정거장 10개소를 대상으로 350대가 설치, 새벽 5시부터 밤 12시까지 운영되며 1시간 동안 무료로 대여해 이용할 수 있다.\r\n\r\n1회용품 사용 감축 및 환경 보호를 위해 1회용품 사용을 자발적으로 줄이거나 다회용기 사용을 실천하는 업소를 지정하고 성과급(인센티브)을 지급하는 자원순환 우수업소 지정 사업이 새로 시행된다.\r\n\r\n전세사기피해자의 주거 안정을 위해 월세‧이사비 및 전세보증금 대출이자가 지원된다. 최대 월 30만원(12개월)의 민간임대주택 임차료와 긴급주거 공공임대주택 입주자를 대상으로 최대 100만원까지 이사비가 지원되며 전세보증금 대출이자를 최대 2년동안 전액 지원한다.\r\n\r\n자동차세 연납 공제율이 변경된다. 기존 연 세액의 7% 범위에서 산출한 금액을 공제했는데, 2024년부터는 5% 범위에서 공제된다.\r\n\r\n또&nbsp;문화재 관리체제가 국제기준에 부합하는 국가유산 체제로 전환되고 입주자대표회의 공개 근거 조항이 신설된다. 공동주택 관리업무 감사 요청 인원이 변경되는 등 투명한 단지 운영을 위한 공동주택관리법 일부 개정된다.\r\n\r\n정원석 정책기획관은 &ldquo;생활과 밀접한 관련이 있는 제도와 시책인 만큼 시민 여러분의 많은 관심을 부탁드린다&rdquo;며 &ldquo;자세한 사항은 광주시 홈페이지&nbsp;공지사항을 통해 확인할 수 있다&rdquo;고 말했다.","date":"2023-12-28T23:12:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095146"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"그리스 \"'파르테논 마블스' 반환시 英에 '대체 유물' 제공\"","partialText":"<img alt=\"영국 박물관에 전시된 파르테논 마블스. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095148_3112519_859.jpg\" />\r\n영국 박물관에 전시된 파르테논 마블스. (출처: 연합뉴스)\r\n\r\n\r\n\r\n그리스 문화부 장관은 영국 박물관이 &#39;파르테논 마블스&#39;를 반환할 경우 이를 대체할만한 주요 유물을 제공할 것이라고 약속했다.\r\n\r\n리나 멘도니 장관은 27일(현지시간) 영국 일간지 가디언과 인터뷰에서 &quot;조각품이 아테네에서 재결합하게 되면 그리스는 그 빈자리를 채울 수 있는 중요한 유물을 순회 전시할 준비가 돼 있다&quot;고 말했다.\r\n\r\n그는 &quot;이러한 유물이 영국 박물관의 그리스 갤러리에 대한 전 세계 방문객의 관심을 유지하고 새로운 관심을 끌 수 있을 것&quot;이라고 덧붙였다.\r\n\r\n최근 그리스와 영국의 외교 갈등으로까지 비화한 파르테논 마블스 반환 문제를 해결하기 위해 영국 박물관이 이 유물을 포기하는 대가로 그에 상응하는 주요 유물을 대신 전시할 수 있게 하겠다고 제안한 것이다.\r\n\r\n파르테논 마블스는 그리스가 오스만제국에 점령됐던 19세기 초 당시 오스만제국 주재 영국 외교관이었던 토머스 브루스(엘긴 경)가 아테네의 파르테논 신전에서 떼어간 대리석 조각들을 말한다.\r\n\r\n이 유물은 &#39;엘긴 마블스&#39;로도 불리며 200년 넘게 영국 박물관의 대표 유물로 자리 잡았다.\r\n\r\n그리스는 고대 그리스 문명의 대표적인 유적인 파르테논 신전의 부속물인 파르테논 마블스를 영국에서 되돌려 받기 위해 줄기차게 노력해 왔다.\r\n\r\n올해 초에는 영국 박물관 측이 &quot;건설적 논의가 이뤄지고 있다&quot;고 밝혀 반환 협상이 타결될 것이라는 기대가 커졌으나 최근 갈등이 다시 격화했다.\r\n\r\n키리아코스 미초타키스 그리스 총리가 조각상 반환을 압박하자 이에 발끈한 리시 수낵 영국 총리가 예정됐던 정상회담을 수 시간 앞두고 취소했다.\r\n\r\n가디언은 멘도니 장관이 파르테논 마블스 반환 문제를 둘러싼 격렬한 대립에서 벗어나 &#39;윈-윈&#39; 해법을 제시했다고 평가했다.\r\n\r\n반환 조건으로 &#39;아가멤논의 가면&#39;으로 알려진 3천500년 전의 황금 가면 등이 영국 박물관에 장기 대여될 가능성도 거론되고 있다.\r\n\r\n멘도니 장관은 그리스 정부가 영국 박물관에 대해 법적 조치에 나서는 대신 대화와 문화&middot;외교적 노력을 통해 이 문제를 해결하겠다고 강조했다.\r\n\r\n그는 &quot;수년 동안 조각품의 그리스 반환을 반대했던 사람들조차 이제 우리의 요구를 지지하고 있다&quot;며 파르테논 마블스 반환을 낙관했다.\r\n\r\n지난 7월 여론조사기관 유고브 조사에서 영국 국민의 64%가 반환에 찬성하는 것으로 나타났다고 가디언은 전했다.\r\n\r\n&nbsp;\r\n\r\n(로마=연합뉴스)","date":"2023-12-28T23:09:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095148"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"우크라이나 \"올해 경제성장률 5% 전망\"","partialText":"<img alt=\"우크라이나 거리에 탄피로 만든 크리스마스 트리가 서있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095147_3112517_644.jpg\" />\r\n우크라이나 거리에 탄피로 만든 크리스마스 트리가 서있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n우크라이나의 율리아 스비리덴코 제1부총리 겸 경제장관은 올해 국내총생산(GDP)이 전년 대비 플러스 성장으로 전환할 것으로 28일(현지시간) 전망했다.\r\n\r\n스리비덴코 장관은 이날 페이스북에서 &quot;올해 경제의 주요한 특징은 거의 5%에 달하는 GDP 성장률&quot;이라고 적었다.\r\n\r\n그는 &quot;우리 경제는 전문가와 낙관론자들조차 누구도 예상하지 못한 속도로 성장했다&quot;며 &quot;덕분에 군대에 물자를 공급하고 방어력을 유지할 수 있었다&quot;고 말했다.\r\n\r\n올해 우크라이나의 경제 성장률은 전쟁이 발발한 작년 역대 최대 하락을 기록했던 것의 기저효과로 해석할 수 있다.\r\n\r\n우크라이나 통계청에 따르면 2022년 우크라이나의 전년 대비 GDP는 1991년 소련에서 독립한 이후 최대 감소폭인 39.1%를 기록했다.\r\n\r\n&nbsp;\r\n\r\n(이스탄불=연합뉴스)","date":"2023-12-28T23:07:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095147"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"아산시, 올 한해 76개 대외 표창 받아… 역대 최다기록","partialText":"<img alt=\"[천지일보=박주환 기자] 아산시청 전경. ⓒ천지일보 2023.02.15\" src=\"https://www.newscj.com/news/photo/202312/3095145_3112514_137.jpg\" />\r\n[천지일보=박주환 기자] 아산시청 전경. ⓒ천지일보 2023.02.15\r\n\r\n\r\n\r\n[천지일보 아산=박주환 기자] 충남 아산시가 2023년 한해 중앙정부, 충청남도 등 대외 평가에서 76개의 표창을 받았다. 중앙부처 30건, 충청남도 29건, 외부 기관 17건 등으로 인센티브도 16억 4000여만원에 달한다.\r\n\r\n이는 2022년 기관 표창 47개에서 대폭 증가한 것으로 역대 최다기록이다.\r\n\r\n기관표창 내역을 보면 국가균형발전사업 최우수 기관 대통령 표창(대통령직속 지방시대위원회), 지방규제혁신 추진성과 우수 기관상(행정안전부), 보건사업 7개 부문 우수기관 선정, 사회복지 6개 분야 우수기관 선정(보건복지부 등), 임도 우수사례(산림청), 공간환경계획 우수사례(환경부), 지역노사민정협력활성화 우수 지자체(고용노동부) 등 특정 분야에 치우치지 않고 다양한 분야에서 성과를 인정받았다.\r\n\r\n또 국가위임사무 등에 대한 시군평가 시부 종합 1위, 지자체 가축방역 우수사례 특별평가 우수지자체 선정, 건축행정 평가 우수기관, 사회재난 대응 분야 도지사 표창, 지방세 체납액 징수 실적 우수기관 등 충청남도 시군 평가에서도 두루 좋은 평가를 받았다.\r\n\r\n아울러 전국 기초단체장 공약 실천 계획서 평가 최우수, 전국 기초단체장 매니페스토 우수사례 경진대회 지역문화 활성화 분야 최우수상, 대한민국 명품브랜드 대상 도시브랜드 부문 대상, 대한민국 대표브랜드 대상 투자 유치도시 부문 4년 연속 대상 등 외부 기관 수상도 다수였다.\r\n\r\n내년 시정 살림에 중요한 정부예산 확보에서도 성과를 냈다. 최종 확보한 정부예산은 지난해보다 1304억원 많은 1조 159억원이다. 이는 당초 목표액 1조원을 상회하는 금액으로 2024년 주요 현안사업 추진을 위한 큰 원동력을 확보하게 됐다.\r\n\r\n\r\n<img alt=\"아산시 관계자들이 27일 개최된 ‘2023년 공유재산 활용 우수 지자체 시상식’에서 우수기관으로 선정돼 행정안전부 장관 표창을 받은 후 기념촬영을 하고 있다. (제공: 아산시) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095145_3112516_50.jpg\" />\r\n아산시 관계자들이 27일 개최된 &lsquo;2023년 공유재산 활용 우수 지자체 시상식&rsquo;에서 우수기관으로 선정돼 행정안전부 장관 표창을 받은 후 기념촬영을 하고 있다. (제공: 아산시) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n박경귀 아산시장은 &ldquo;민선 8기 실질적 원년이었던 올 한해 역대 최다 표창, 충남도 시군 평가 11년 연속 우수기관 선정, 민선 8기 공약실천계획서 평가 &lsquo;최고등급(SA)&rsquo; 달성 등 여러 대외평가에서 아트밸리 아산이 최고의 성적을 보여줬다&rdquo;면서 &ldquo;이는 38만 아산시민과 2600여 공직자가 함께 힘을 모아 거둔 값진 결실&rdquo;이라고 말했다.\r\n\r\n그러면서 &ldquo;다가오는 2024년은 민선 8기 3년 차를 맞아 본격적 성과 창출에 주력해야 하는 중차대한 시기&rdquo;라며 &ldquo;당면 과제들을 속도감 있게 추진해 &lsquo;일 잘하는 아산시&rsquo;로 증명해 보일 것&rdquo;이라고 포부를 밝혔다.","date":"2023-12-28T23:05:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095145"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"기뻐하는 김연경","partialText":"<img alt=\"28일 대전 충무체육관에서 열린 2023-2024 V리그 여자부 흥국생명과 정관장의 경기. 흥국생명 김연경이 기뻐하고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095144_3112513_03.jpg\" />\r\n\r\n\r\n\r\n\r\n(서울=연합뉴스) 28일 대전 충무체육관에서 열린 2023-2024 V리그 여자부 흥국생명과 정관장의 경기. 흥국생명 김연경이 기뻐하고 있다.","date":"2023-12-28T23:00:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095144"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"“김건희 특검법 즉각 거부권” 밝힌 대통령실… 새해도 정국 험로","partialText":"<img alt=\"윤석열 대통령 부인 김건희 여사가 추석인 29일 청와대 영빈관에서 열린 원폭 피해 동포 오찬 간담회에서 윤 대통령의 환영사를 듣고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202312/3095127_3112481_596.jpg\" />\r\n윤석열 대통령 부인 김건희 여사가 추석인 29일 청와대 영빈관에서 열린 원폭 피해 동포 오찬 간담회에서 윤 대통령의 환영사를 듣고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=홍수영 기자] &lsquo;대장동 50억 클럽 특검법&rsquo;과 &lsquo;김건희 특검법&rsquo;을 묶은 이른바 &lsquo;쌍특검법&rsquo;이 국회 본회의를 통과한 가운데 대통령실이 즉각 재의요구권(거부권) 행사를 공언하고 있어 연초에도 정국은 안개 속을 걸을 전망이다.\r\n\r\n이도운 대통령실 홍보수석은 쌍특검법이 국회 문턱을 넘은 직후 28일 긴급브리핑을 열고 &ldquo;대통령은 법안이 정부로 이송되는 대로 즉각 거부권을 행사할 것임을 말씀드린다&rdquo;고 밝혔다.\r\n\r\n대통령실이 이렇게 빠르게 거부권 행사를 공언한 것은 이례적이다. 윤석열 정부 들어서 거부권 행사는 이어져 왔다. 이미 이번달에도 노란봉투법(노동조합법 개정안)과 방송관련 3법이 대통령이 거부권 행사로 폐기됐다. 다만 이들 법안에 대해선 실제 거부권 행사가 구체화하기까지 며칠의 공백이 있었다. 그러나 이날 쌍특검법에 대한 거부권 행사 발표는 국회 본회의를 통과한 지 단 10분 만에 나왔다.\r\n\r\n총선을 앞둔 대통령 배우자에 관한 특검인 만큼 결코 좌시할 수 없는 상황인 셈이다. 실제 대통령실은 &ldquo;선거 직전 노골적으로 선거를 겨냥한 법안&rdquo;이라고 비난하는 것으로 알려졌다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 28일 오후 서울 여의도 국회 본회의에서 대통령 배우자 김건희의 도이치모터스 주가조작 의혹 진상규명을 위한 특별검사 임명 등에 관한 법률안이 가결되고 있다. ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095127_3112482_5925.jpg\" />\r\n[천지일보=박준성 기자] 28일 오후 서울 여의도 국회 본회의에서 대통령 배우자 김건희의 도이치모터스 주가조작 의혹 진상규명을 위한 특별검사 임명 등에 관한 법률안이 가결되고 있다. ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n이날 국회 본회의는 대장동 50억 클럽 특검법(화천대유 &lsquo;50억 클럽&rsquo; 뇌물 의혹 사건의 진상규명을 위한 특별검사의 임명 등에 관한 법률안)&rsquo;과 &lsquo;김건희 특검법(대통령 배우자 김건희의 도이치모터스 주가조작 의혹 진상규명을 위한 특별검사 임명 등에 관한 법률안)&rsquo;을 만장일치 가결했다. 대장동 특검법은 재적 181명 중 찬성 181표, 김건희 특검법은 재정 180명 중 찬성 180표였다.&nbsp;\r\n\r\n여당인 국민의힘은 표결에 참여하지 않고 전원 퇴장했다.\r\n\r\n두 개의 특검법은 구체적 내용이 조금씩 다르다. 일단 김건희 특검법은 10년 이상 경력의 변호사 가운데 더불어민주당과 정의당이 특검을 추천하도록 했다. 국민의힘은 제외된다.\r\n\r\n대장동 특검법은 국민의힘뿐 아니라 민주당도 추천할 수 없다. 대신 정의당과 기본소득당, 진보당이 특검을 추천한다. 특검의 경력은 15년 이상의 변호사다.\r\n\r\n다만 대통령실이 이미 거부권을 확언한 만큼 두 법은 작동하지 않을 전망이다.\r\n\r\n이대로라면 새해 정국도 험로가 예상된다. 총선까지 여야가 치열하게 다툴 게 자명하기 때문이다.\r\n\r\n현재 남아 있는 변수라면 29일 한동훈 국민의힘 비상대책위원장이 이재명 민주당 대표를 예방하는 것 정도다. 그러나 한 위원장은 위원장 수락 전부터 김건희 특검법이 &ldquo;총선용 악법&rdquo;이라며 강한 거부감을 드러낸 바 있어 특검과 관련한 합의는 쉽지 않아 보인다.\r\n\r\n게다가 한 위원장은 26일 기자회견에서도 &ldquo;당 대표가 일주일에 서너 번씩 중대범죄로 형사재판을 받는 초현실적인 민주당&rdquo;이라고 이 대표를 비난한 상황이라 두 사람 사이도 냉랭할 것으로 예측된다.","date":"2023-12-28T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095127"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"광주광역시의회 ‘제14회 우수의정대상’ 5명 의원 수상","partialText":"<img alt=\"광주광역시의회가 지난 27일 시의회 열린시민홀에서 ‘제14회 우수의정대상’ 수상 의원(김용임, 박미정, 박희율, 안평환, 채은지) 시상식을 개최했다. 사진은 정무창 의장(왼쪽 세번째)과 수상 의원 5명이 축하 꽃다발을 안고 기념촬영을 하고 있다. (제공: 광주광역시의회) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095141_3112510_4614.jpg\" />\r\n광주광역시의회가 지난 27일 시의회 열린시민홀에서 &lsquo;제14회 우수의정대상&rsquo; 수상 의원(김용임, 박미정, 박희율, 안평환, 채은지) 시상식을 개최했다. 사진은 정무창 의장(왼쪽 세번째)과 수상 의원 5명이 축하 꽃다발을 안고 기념촬영을 하고 있다. (제공: 광주광역시의회) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 광주=이미애 기자] 광주광역시의회가 지난 27일 시의회 열린시민홀에서 &lsquo;제14회 우수의정대상&rsquo; 수상 의원(김용임, 박미정, 박희율, 안평환, 채은지) 시상식을 개최했다.\r\n\r\n우수의정대상은 전국 시&middot;도의회 의원 중 지역사회와 지방자치 발전을 위해 노력해 온 의정활동 우수 의원에게 대한민국시도의회의장협의회(회장, 조길연)가 주관해 수여하는 상이다.\r\n\r\n김용임 의원은 市 공공기관의 방만한 운영을 방지하고 재정건전성 향상을 위해 공공기관 출연금 등의 정산 조례안, 등을 제정했으며 광주 장애인 체육인들의 취업을 위해 혁신도시의 공기업과 연계, 장애인 체육인 취업에 앞장서 2023년 20명의 장애인 체육 선수들이 취업에 성공하는 등 지역민들의 삶의 질 향상 및 지방자치 발전에 기여했다.\r\n\r\n박미정 의원은 통합 돌봄 지원 조례, 남성 육아휴직 참여 지원조례 등 시민의 복지 증진을 위한 조례안을 다수 제&middot;개정 했다.\r\n\r\n박 의원은 또한 5분 발언을 통해 학동 참사 이후 대책과 산양파크호텔부지 활용방안 마련 등 정책제언을 했다. 아울러 시정질문과 행정사무감사 등 활발한 의정활동을 통해 집행부 견제 및 정책제언 기능을 효율적으로 수행했다는 평가를 받고 있다.\r\n\r\n\r\n<img alt=\"광주광역시의회가 지난 27일 시의회 열린시민홀에서 ‘제14회 우수의정대상’ 수상 의원(김용임, 박미정, 박희율, 안평환, 채은지) 시상식을 개최한 가운데 정무창 의장을 비롯한 우수의정대상을 받은 5명의 의원들과 관계자들이 기념촬영을 하고 있다. (제공: 광주과역시의회) 천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095141_3112512_5032.jpg\" />\r\n광주광역시의회가 지난 27일 시의회 열린시민홀에서 &lsquo;제14회 우수의정대상&rsquo; 수상 의원(김용임, 박미정, 박희율, 안평환, 채은지) 시상식을 개최한 가운데 정무창 의장을 비롯한 우수의정대상을 받은 5명의 의원들과 관계자들이 기념촬영을 하고 있다. (제공: 광주과역시의회) 천지일보 2023.12.28.\r\n\r\n\r\n\r\n박희율 의원은 학생들을 위한 교육 환경개선과 미래 인재 육성을 위해 노력했다. 또한 시민들의 혈세가 허투루 쓰이지 않도록 주요 사업을 꼼꼼하게 확인하고 철저하게 예산을 심의해 집행부를 견제했다.\r\n\r\n이와 함께 장애인 탈시설 및 지역사회 정착지원 조례안 제정 등 활발한 입법 활동을 했으며 현장 중심의 의정활동으로 지역 발전과 시민들의 삶의 질 향상을 위해 최선의 노력을 다하는 등 활발한 의정활동을 펼쳤다.\r\n\r\n안평환 의원은 도시철도 2호선 민원 옴브즈만 도입 요구 및 전일방부지 개발을 위한 릴레이 정책토론회를 개최하여 시민들의 민원해결에 헌신했다.\r\n\r\n또한 인공지능+반도체 연구모임 대표의원을 맡아 공부하는 의회상을 정립했다. 아울러 도시재생 사후관리 조례안, 배달노동자 안전 및 근무환경 개선 지원 조례안 제정 등 시민들의 삶의 질 향상을 위한 자치입법 활동을 했다.\r\n\r\n채은지 의원은 &lsquo;광주광역시 성별임금격차 조례안&rsquo; 제정 등 시민의 민주&middot;인권 증진을 위해 적극적으로 의정활동에 임했다. 또한 노사상생과 일터혁신을 위한 &lsquo;새로운노동특별위원회&rsquo;를 구성해 정책간담회 등을 통해 애로사항을 해결하는데 적극 나섰다. 또한 시민혈세가 낭비되지 않도록 시정질문을 통해 시내버스 준공영제의 문제점을 지적하는 등 의회의 견제와 감시 기능을 적극 수행했다.\r\n\r\n우수의정대상을 수상한 의원들은 &ldquo;광주 발전과 145만 시민의 복리증진 향상을 위해 더욱 노력하겠다&rdquo;며&nbsp;&ldquo;항상 시민을 위한 의정활동에 소홀함이 없도록 최선을 다하겠다&rdquo;고 소감을 밝혔다.","date":"2023-12-28T22:52:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095141"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"국민고향정선, 군민이 행복한 우수지자체로 우뚝 서다","partialText":"<img alt=\"정선군청. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202312/3095142_3112511_4957.jpg\" />\r\n정선군청. ⓒ천지일보 DB\r\n\r\n\r\n\r\n[천지일보 정선=이현복 기자] 정선군(군수 최승준)이 2023년 국&middot;도정 시책평가에서 30여건의 수상실적을 기록하는 성과를 달성했다.\r\n\r\n군은 이달 행정안전부가 주관하는 2023년 지방자치단체 재정분석 결과 건전하고 효율적인 재정운용 부분에 높은 점수를 받아 최우수 지자체로 선정됐다.\r\n\r\n강원특별자치도에서 유일하게 최우수 자치단체로 선정된 정선군은 특별교부세 1억원을 지원 받는다.\r\n\r\n이와 함께 지난 7월 &lsquo;2023 전국 기초단체장 매니페스토 우수사례 경진대회&rsquo;에서 불평등 완화 분야에 &lsquo;폐광지역 의료공백, 존암과 평등으로 채우다&rsquo;를 사례로 발표해 우수상을 차지했다.\r\n\r\n폐광 이후 급격한 인구 감소와 고령화로 지역의료 기반 붕괴, 의료시설 부족으로 인한 주민 불편 해소를 위해 재단법인 정선의료재단을 설립하고 전국 최초로 군립병원 운영에 돌입, 인공신장실 개설에 따른 투석환자 치료 및 의료장비 및 부대시설 증축 등 지역 의료복지 향상에 나서 의료재단 설립 후 이용객이 2배 이상 증가했으며 병원 수익도 230% 증가하는 성과를 거뒀다.\r\n\r\n이어 지난 11월 행정안전부가 주관하는 &lsquo;2023년 지역경제 활성화 시책 우수사업&rsquo;에서 &lsquo;고향올래&rsquo;분야에 지방소멸 대응, 생활인구 증가, 지역경제 활성화 추진 방안 마련을 위한 &lsquo;화암산방, 문화예술인 산촌 살아보기 사업&rsquo;이 선정돼 최우수상을 수상했다.\r\n\r\n군의 주민자치 활성화를 위한 군의 노력도 결실을 맺었다.\r\n\r\n지난 10월 강릉에서 열린 &lsquo;2023 강원특별자치도 주민자치박람회&rsquo;에서 고한읍 주민자치회와 북평면 주민자치회가 대상과 최우수상을 휩쓸었다. 지역에서 발생하는 문제를 주민 스스로 해결하고 마을을 변화시켜 지역경제 발전에 기여한 성과를 인정받았다.\r\n\r\n더불어 유네스코 인류무형문화유산 정선아리랑을 현대적으로 재해석한 뮤지컬 &lsquo;아리아라리&rsquo;가 지난 3월 호주 애들레이드 프린지 페스티벌에서 6000여개 작품과의 경쟁을 뚫고 최우수 작품상을 수상한데 이어, 올해 대한민국 최고의 한류 순수 문화로 선정됐다.\r\n\r\n국회 문화체육관광위원회가 주최하는 &lsquo;2023 제11회 대한민국 한류대상&rsquo;에서 &lsquo;아리아라리&rsquo;는 연극&middot;뮤지컬 부문에서 순수문화대상을 수상했다.\r\n\r\n또한 정선아리랑의 문화적 유산과 역사를 계승하는 정선아리랑제가 2022-2023년에 이어 전국 1200여개의 지역 축제 중 25개를 선정하는 &lsquo;2024-2025 문화관광축제&rsquo;로 2년 연속 선정되는 쾌거를 달성했다.\r\n\r\n군민의 교통복지 증진을 위해 국내 내륙권 최초의 버스 완전 공영제를 정착시킨 군은 국토교통부가 주관하는 &lsquo;대중교통 시책 평가&rsquo;에서 지난해에 이어 2회 연속 우수 기관으로 선정됐다.\r\n\r\n또 지역특성을 반영한 군민 건강 증진 사업에도 성과를 인정받아 지난 6일 보건복지부가 주관한 &lsquo;국민영양관리시행계획&rsquo;분야 우수기관으로 선정돼 보건복지부장관 표창을 수상했다.\r\n\r\n이 밖에도 전국노인일자리대회 우수기관, 노인일자리사업 공익활동부분 우수기관, 100세시대 어르신일자리사업 우수기관에 선정돼 노인일자리 활성화를 위한 성과와 기초생활보장분야 우수상 수상 등 복지 분야에서도 높은 평가를 받았다.\r\n\r\n최승준 정선군수는 &ldquo;정선군에서 군민 행복을 위해 추진한 주요 현안 사업들이 두드러진 성과를 달성했다&rdquo;며 &ldquo;2024년에도 &lsquo;희망찬 아침, 평온한 저녁, 행복한 정선&rsquo;을 만들기 위해 군정 현안사업과 주요시책 추진에 주력하겠다&rdquo;고 밝혔다.","date":"2023-12-28T22:50:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095142"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[송년사] 이경규 인천항만공사 사장","partialText":"<img alt=\"이경규 제7대 인천항만공사 사장(제공: 인천항만공사) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095140_3112509_450.jpg\" />\r\n이경규 제7대 인천항만공사 사장(제공: 인천항만공사) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n&nbsp;[천지일보 인천=김미정 기자] 이경규 인천항만공사 사장은 28일 &ldquo;올해는 세계 곳곳의 전쟁과 글로벌 경기 둔화 등 어려운 상황속에서도 인천항의 무한한 잠재력과 가능성을 확인하고 성과도 내는 한해였다&rdquo;고 평가했다.\r\n\r\n이 사장은 2023년 송년사를 통해 &ldquo;인천항의 올해 컨테이너 물동량은 선사 공동 마케팅을 통한 신규 항로 개설과 중고차 수출 활성화 등의 노력에 힘입어 역대 최대치인 345면 TEU를 달성할 것으로 보인다&rdquo;고 밝혔다.\r\n\r\n이 사장의 송년사에 따르면 올 한해는 골든하버도 일부 부지의 매각계약 체결을 완료해 글로벌 해양문화 복합관광단지로 조성하기 위한 첫 발을 내 딛었고 크루즈 선은 총 12항차 입항해 인천의 인지도를 한 단계 높였다.\r\n\r\n이와 함께 지난 8월 이후 한-중 카페리 일부 노선이 재개돼 인천항 국제역객터미널이 활기를 띄기 시작했고, 완전 자동화 컨테이너 부두인 인천 신항 1-2단계 하부공 축조공사도 공정률 70%를 보이며 순조롭게 진행 중이다.\r\n\r\n골드체인 특화구역도 내년 착공을 앞두고 있으며 스마트 오토밸리는 운영 사업자 선정을 마치고 각종 인허가 등의 절차를 밟고 있다.\r\n\r\n전자상거래 특화구역과 스마트 공동물류센터도 계획대로 추진되고 있다.\r\n\r\nESC경영 실천을 위해 다양한 동반성장 지원활동을 전개한 결과 공공기관 동반 성장 평가에서 항만공기업 최초로 2년 연속 &lsquo;최수수 등급&rsquo;을 획득했으며, 항만공기업으로는 유일하게 &lsquo;대한민국 동반성장 대상&rsquo;을 수상하는 등 다수의 포상을 받았다.\r\n\r\n이밖에 인천항만공사의 청렴도도 꾸준히 개선되고 있다.\r\n\r\n해양수산부 산하기관 자체청렴도 평가에서 항만공사 중에서는 가장 높은 평가를 받았고 안전사고 예방을 위한 하역현장 안전 강화와 안전역량 제고에도 힘써 &lsquo;건설공사 참여자의 안전관리 수준평가&rsquo; 에서 &lsquo;매우 우수&rsquo; 등급을 달성했다.\r\n\r\n이경규 사장은 &ldquo;이 모든 성과는 우리 조직 구성원이 더 나은 인천항 이라는 한마음으로 one team이 되었기에 가능했다고 본다&rdquo;며 &ldquo;어려움 속에서도 훌륭한 성과를 보여준 임직원 여러분께 감사드린다. 내년에도 인천항이 한층 더 성장할 수 있도록 임직원 모두가 한마음으로 지혜를 모으자&rdquo;고 말했다.","date":"2023-12-28T22:45:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095140"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"담양군 ‘친환경 시티투어 전기버스’ 일부 운행 중단","partialText":"<img alt=\"담양군이 내년 1월 1일부터 전기버스 노후화로 인한 이용객의 안전사고 예방을 위해 친환경 시티투어 버스 운행을 일부 중단한다. 사진은 시티투어 전기버스. (제공: 담양군) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095139_3112506_3131.jpeg\" />\r\n담양군이 내년 1월 1일부터 전기버스 노후화로 인한 이용객의 안전사고 예방을 위해 친환경 시티투어 버스 운행을 일부 중단한다. 사진은 시티투어 전기버스. (제공: 담양군) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 담양=이미애 기자] 담양군이 내년 1월 1일부터 전기버스 노후화로 인한 이용객의 안전사고 예방을 위해 친환경 시티투어 버스 운행을 일부 중단한다.\r\n\r\n군은 2017년 3대, 2018년 1대 총 4대의 전기버스를 도입해 관광명소인 죽녹원, 메타프로방스, 소쇄원 등을 순환하는 노선으로 운영해 왔다.\r\n\r\n그러나 최근 시티투어 버스를 찾는 관광객의 수요는 크게 줄어든 반면 버스 노후화로 인한 잦은 고장으로 유지관리의 어려움이 있어 담양군에서는 효율적인 버스 운행&middot;관리와 승객의 안전을 위해 기존 운행하던 시내와 가사문학 2개 코스 운행을 중단하기로 했다.\r\n\r\n다만 현재 운행 중인 담빛문화지구 순환버스는 기존과 같이 운행할 예정이며&nbsp;군은 이용객의 혼란이 없도록 군 홈페이지, 전기버스 차량 내&middot;외부, 정류장 주변 등에 시티투어 전기버스 운행 중단을 안내하고 있다.\r\n\r\n군 관계자는 &ldquo;담양을 찾는 관광객과 주민의 편의 증대를 위해 친환경 전기 저상버스를 도입했지만&nbsp;수요 감소와 유지관리의 어려움으로 부득이하게 운행을 중단하게 됐다&rdquo;며 &ldquo;주민과 관광객의 이동 편의를 위한 대책을 강구하겠다&rdquo;라고 전했다.","date":"2023-12-28T22:35:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095139"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[정책논단] 신천지 건물매입이 문제?… 반(反)헌법적 ‘신천지 차별’ 이젠 멈춰야","partialText":"<img alt=\"ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095137_3112507_320.jpg\" />\r\nⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095137_3112505_2920.jpg\" />\r\n\r\n\r\n\r\n숱한 종교 차별 논쟁이 있었지만 신천지예수교 증거장막성전(신천지)만큼 노골적으로 차별을 당하는 종단이 있나 싶다. 신천지가 성장하기 시작한 이후 개신교단은 &lsquo;신천지 이단프레임&rsquo; 공작을 대대적으로 해왔고, &lsquo;표&rsquo;를 의식한 정치권은 아무런 문제의식 없이 국민의 기본권을 짓밟고 있다.\r\n\r\n◆신천지 차별에 동조 나선 정치인들\r\n\r\n대한민국 헌법 제20조1항은 &lsquo;종교의 자유&rsquo;를 제20조2항은 &lsquo;정교분리 원칙&rsquo;을 제11조1항은 모든 국민은 법 앞에 평등하며, 누구든지 성별&middot;종교 등으로 차별을 받지 않는다고 명시하고 있다. 또한 공무원에게는 종교 중립 의무도 규정하고 있다. 하지만 선출직 공무원이자 정책입안자인 정치인들이 &lsquo;표&rsquo;에만 눈이 어두워 특정 종교를 차별하고 이간질하는 반헌법적 행태가 여전히 지속되고 있다.\r\n\r\n최근 신도가 급증한 신천지가 일부 지역에 건물을 매입한 사실이 알려지자 해당 지역 국회의원들도 신천지 차별에 동조하고 나서며 논란이 일고 있다. 종교의 자유를 헌법에 명시한 자유 민주주의 국가 대한민국에서 정치인이 특정 종단의 재산권 행사를 문제 삼고, 지자체장이 법대로 승인한 행정 처리를 문제 삼는다면 이는 반헌법적 정치인임을 자인한 것이라 할 것이다.\r\n\r\n종교의 자유는 기본권이며 천부인권이다. 대한민국 헌법은 분명 종교의 자유와 평등권을 헌법에 명시하고 있고, 법치란 개인의 취향이나 이익을 떠나 법과 원칙을 따르는 것을 의미한다. 해서 법을 수호해야 할 정치인이 이를 무시하고, 개신교 대변지의 입이 되는 행태는 법치를 짓밟는 반헌법적 행위로 지탄받아 마땅하다.\r\n\r\n◆신천지 차별 절정 달했던 코로나 기간\r\n\r\n신천지에 대한 차별이 절정에 달했던 때는 코로나19 팬데믹 기간이었다. 문재인 정부가 중국발 역병을 제때 막지 못해 &lsquo;문 열어두고 모기 잡는다&rsquo;는 비난이 쏟아질 때쯤 대구 신천지 신도가 31번 확진자가 됐다. 이후 대구 신천지 교회에서 대규모 코로나19 감염이 확인되자, 대통령과 여당은 물론 대선을 노리는 정치인들이 앞다퉈 신천지를 짓밟으며 인기몰이에 나섰다. 이름도 독특한 신천지는 정부가 희생양 삼기 좋은 모든 조건을 갖추고 있었다.\r\n\r\n신천지는 2019년 11월 10만 수료식을 치르며 급성장세로 교계를 긴장시켰다. 하지만 기성교단에 비하면 상대적으로 교세가 약한 데다, 10만 수료식 후 신천지를 없애달라는 기성교회 목회자들의 청원이 빗발쳤던 차에 신천지에서 대규모 코로나 감염이 발생하자 문재인 정부는 신천지를 코로나 확산의 주범으로 마녀사냥했다. 실제 신천지를 코로나 희생양으로 삼은 뒤 문재인 정권은 총선에서 역대급 대승을 거뒀다.\r\n\r\n기성교단에 의해 &lsquo;이단&rsquo;으로 치부되던 신천지의 모습은 이후 대한민국 모든 국민이 지켜봤다. 정부의 방역조치에 25만여명의 신도가 일사불란하게 협조하고, 어떤 반발도 하지 않으며 오히려 헌신적인 혈장 공여로 당시 수많은 사람의 생명을 구하는 데 일조했다. 코로나 동안 정부 방역에 묵묵히 협조하는 신천지 신도들의 모습은 한기총 대표회장을 지낸 전광훈 목사가 운영하는 사랑의교회를 비롯해 끝까지 대면예배를 고집하는 기성교회 목회자들과 비교되면서 누가 정통이고, 이단이냐는 의구심을 낳았다. 더불어 적어도 신천지가 그간 세간에 알려진 것과 달리 &lsquo;정상적인 종교단체&rsquo;라는 인식도 널리 퍼졌다. 신천지에 대한 방역방해 혐의는 법정에서도 모두 무혐의로 결론 났다.\r\n\r\n◆핍박에도 급성장한 신천지의 비결\r\n\r\n코로나 사태는 수면 아래 있던 신천지를 수면 위로 나오게 하는 데 일조했다. 사회 인식 때문에 암암리 이뤄지던 신천지의 전도도 공개적으로 바뀌었다. 또 대면예배가 불가한 시기 전 세계에 송출된 신천지 온라인 세미나는 신천지 급성장의 새로운 동력이 됐다. 신천지 교리를 접한 전 세계 목회자들과 기독교인들의 반응은 한마디로 폭발적이었다.\r\n\r\n특히나 도무지 그 뜻을 알 길 없었던 &lsquo;요한계시록&rsquo;이 이치적으로 풀리는 것을 넘어 요한계시록이 성취되는 때라는 증거를 들은 목회자들은 &ldquo;이는 사람이 연구한 것이 아닌 하늘로부터 받은 계시말씀&rdquo;이라고 입을 모았다.\r\n\r\n그 결과 신천지는 2022년 11월과 2023년 11월에도 &lsquo;10만 수료식&rsquo;을 치르며 종교사에 없는 전무후무한 성장세를 입증했다. 사람이 모이는 데는 이유가 있는 법이다. 코로나 이후 더 건재해진 신천지와 달리, 기성교회는 신도가 급감하고 있다.&nbsp;신천지 입교자의 절반가량이 20~30대 청년이라는 점도 젊은 신도들이 거의 없는 기성교회와는 극명한 대비를 이룬다. 신천지는 급성장 이유로 &ldquo;짐승도 꼴을 찾아가듯, 신도들이 영적 양식을 찾아 계시말씀이 있는 신천지로 온 것&rdquo;이라고 언급한 바 있다.\r\n\r\n◆저급한&lsquo;이단프레임&rsquo;이젠 멈춰야\r\n\r\n대한민국은 국민을 편 가르는 언론과 정치꾼들로 인해 분열되고 망가져 왔다. 국민 통합이 어느 때보다 시급한 지금도 저급한 &lsquo;이단프레임&rsquo;을 &lsquo;표몰이&rsquo;에 악용하고 가만히 있는 주민을 자극해 이간질하는 개신교 대변지와 정치인들의 행태는 이젠 중단돼야 한다. 몇 년 전 한 기관이 밝힌 목회자 범죄율 통계를 보면 대한민국 개신교 목회자 중 20%가 범죄자였다.\r\n\r\n특히 성직자 성범죄율 1위 자리는 목회자가 수년째 고수하고 있다. 일반인의 범죄율이 2%대라고 하니 무려 10배에 달하는 범죄율이다. 통계만 보면 기성교회야말로 이단을 넘어 범죄자 집단이라고 해도 할 말이 없을 상황이다. 그런데도 세력을 믿고 죄 없는 국민에 대한 혐오를 조장하고 편을 갈라 이득을 보려는 개신교 대변지와 정치꾼들의 행태는 머지않아 자신들에게 부메랑이 될 것이다. 세상만사 인과응보(因果應報)요 사필귀정(事必歸正)이다.&nbsp;","date":"2023-12-28T22:32:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095137"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"담양군, 2023년 전남도 농식품유통업무 평가 ‘최우수’","partialText":"<img alt=\"담양군이 전남도가 선정한 2023년도 농산물 유통·농식품 업무 평가에서 최우수상에 선정되는 영예를 안았다. 사진은 이병노 군수와 관계공무원이 함께 기념촬영을 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095135_3112504_2531.jpg\" />\r\n담양군이 전남도가 선정한 2023년도 농산물 유통&middot;농식품 업무 평가에서 최우수상에 선정되는 영예를 안았다. 사진은 이병노 군수와 관계공무원이 함께 기념촬영을 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 담양=이미애 기자] 담양군이 전남도가 선정한 2023년도 농산물 유통&middot;농식품 업무 평가에서 최우수상에 선정되는 영예를 안았다.\r\n\r\n군은 전남도가 21개 시&middot;군을 대상으로 한 &lsquo;2023년도 농식품유통업무 평가&rsquo;에서 최우수상을 수상, 600만원의 시상금을 받았다고 밝혔다.\r\n\r\n평가에서 농특산물 유통 활성화 실적, 농식품산업 육성, 쌀 판매 실적 및 고품질 브랜드 쌀 육성과 농산물 안전성 강화 등 4개 분야에서 높은 점수를 받았다.\r\n\r\n특히 담양군은 전남 10대 고품질 브랜드 쌀 평가 대상을 포함한 13년 연속 수상으로 담양 쌀의 경쟁력을 높였다. 또한 서울 봉은사와 영남지역 유통업체와 업무협약을 체결하는 등 담양 농특산물의 판로 구축에 심혈을 기울였다.\r\n\r\n이에 따라 군은 올해 서울시 성북구 146개 어린이집에 도농상생 공공급식, 서울시 및 제주도 1038개 학교급식 친환경 쌀 등 42억여원의 우리 농산물을 공급했다.\r\n\r\n이외에도 담양군은 전라남도에서 처음 시행하는 농수산식품 수출 우수 시&middot;군 경진대회에서도 장려상을 받는 등 수출을 포함하는 유통 업무 전반에서 우수한 성적을 거뒀다.\r\n\r\n이병노 군수는 &ldquo;앞으로 농업인들이 판로에 대한 걱정 없이 안전하고 위생적인 농산물 생산에만 집중할 수 있도록 제값 받는 담양 농산물 유통망을 확보하고 관내 농특산가공품 수출 확대에 주력해 나가겠다&rdquo;고 말했다.","date":"2023-12-28T22:27:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095135"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-18","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095136_3112503_2529.jpg\" />\r\n\r\n\r\n\r\n트로이에 관한 이야기는 상상인가? 꿈인가? 역사인가? 신화인가? 전설인가? 2023년 4월 중순에서 5월 말까지 근 40여일 동안, 에게해를 따라 지도를 보며 주변을 자세히 답사하고, 기록을 중심으로 트로이 유적지와 유물을 오랫동안 중시하면서 다시 호머의 일리아드를 읽었다. 10개의 층으로 이루어진 트로이 유적지처럼 트로이에 관한 이야기도 몇 개의 층을 이루면서 일리아드라는 서사시에 쌓여 있었다.\r\n\r\n헬렌은 당시 세상에서 가장 아름다운 여자였다. 그리스 여러 나라의 왕자들이 그녀에게 청혼했다. 헬렌의 아버지는 후보자들에게 누군가와 헬렌이 결혼하면 나머지는 모두 살아 있는 동안 헬렌의 남편을 돕겠다는 약속을 요구했다. 이후 헬렌은 아가멤논의 동생인 스파르타왕 메넬라오스와 결혼한다.\r\n\r\n트로이 왕자 파리스가 이다산에서 세 여신 가운데 하나를 최고의 미녀로 지목했을 때 헬렌은 이미 메넬라오스가 아내였다. 파리스는 여신 아프로디테의 도움으로 헬렌을 납치하여 트로이로 데려왔다. 그리스 왕자들은 헬렌을 되찾기 위해 1천여척의 전선을 타고 트로이로 온다. 전쟁은 아카이아인들의 예상보다 오랫동안 계속된다. 트로이군의 통사령관은 파리스의 형 헥토르이고, 아카이아군 가운데 최고의 용사는 아킬레우스이다. 전쟁은 10년 동안 계속되었고, 헥토르도 아킬레우스도 죽는다. 여기까지가 &lsquo;일리아드&rsquo;의 끝이다.\r\n\r\n뒷이야기는 &lsquo;오디세이&rsquo;에서 이어진다. 전쟁은 오디세우스의 속임수인 목마로 끝난다. 아카이아인들은 트로이 성문 앞에 신들에게 바치는 선물인 것처럼 목마를 남기고 떠난다. 트로이인들은 오랫동안 고민하다가 이 목마를 성안으로 옮긴다. 밤이 되자 목마에 숨어 있던 아카이아 용사들이 밖으로 나와 불을 피워 테네도스섬 뒤에 숨어 있던 아군에게 신호를 보낸 후 성문을 연다. 트로이는 불타고 철저히 파괴된다. 헬렌은 남편에게 돌아가고, 수많은 트로이 남자들은 피살된다. 여자들은 모두 노예로 끌려간다. 비극 작가 에우리피데스는 트로이 멸망과 노예로 끌려가는 여인들을 주제로 &lsquo;트로이 여인들&rsquo;이라는 작품을 남겼다.\r\n\r\n이상이 2700여년 전 호머가 지었다는 일리아드와 오디세이의 줄거리이다. 그러나 이 가운데 어디까지가 진실이고, 어디까지가 상상일까? 얼마나 많은 부분이 역사이고, 얼마나 많은 부분이 꾸며낸 이야기일까? 이러한 질문에 대한 정확한 답을 얻기는 쉽지 않다. 역사가 무엇인지에 대한 가장 일반적인 정의는 &lsquo;문서에 따라 과거에 발생한 전쟁, 문화, 문명과 같은 사건과 행위를 조사하는 과학&rsquo;이라고 해도 좋을 것이다. 터키어에서 역사는 &lsquo;Tarith&rsquo;로 아랍어에서 유래되었다. 아랍에서 역사는 사건을 연대순으로 기록한 연대기를 가리킨다.\r\n\r\n그러나 일반적으로 &lsquo;역사를 다시 쓴다&rsquo;라고 할 때는 다른 의미가 포함된다. &lsquo;역사가 되기 위한&rsquo; &lsquo;역사가 되려면&rsquo;이라는 말에서 역사는 기록자의 이야기인지, 실제적 사건인지가 명확하지 않다. 이야기는 역사의 근원인 사실을 다르게 인식한다는 의미이다. 그럼에도 불구하고, 우리는 모든 전설에 진실이 숨어 있다는 것을 안다.\r\n\r\n전통적으로 고대 그리스 역사는 BC776년에 시작한다고 알려졌다. 최초의 올림픽이 개최된 시기이고, 이것이 연대기의 최초 기점이기 때문이다.\r\n\r\n역사 기록에는 신뢰할 수 있는 연대기적 구조가 필요하다. 발생한 사건에 대한 단순한 정보는 역사의 작성에 그다지 중요하지 않기 때문이다. 중요한 것은 이러한 사건이 언제, 어떤 순서로, 누구에 의해, 어디에서, 왜 일어났는지에 대한 판단이다. 역사에 필요한 것은 개연성이 아니라 현실이다.\r\n\r\n그러나 기록된 자료가 없는 시대에 대한 역사는 이해하기가 매우 어렵다. 그렇다면 어떻게 해야 하는가? 구전 기록과 회고록만으로는 실제 역사를 구성할 수 없다는 것은 분명하다. 문자화된 자료는 중요한 자료로 받아들일 수 있고, 그것을 통해 구전 자료뿐만 아니라 다른 문서와 대조할 수도 있다.","date":"2023-12-28T22:26:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095136"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"이병노 담양군수, 소통·협력 위한 읍·면장 회의 주재","partialText":"<img alt=\"담양군이 지난 27일 담양군청 대회의실에서 이병노 군수 주재로 부군수, 간부 공무원과 읍면장이 참석한 가운데 12월 중 읍·면장 회의를 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095133_3112500_132.jpg\" />\r\n담양군이&nbsp;지난 27일 담양군청 대회의실에서 이병노 군수 주재로 부군수, 간부 공무원과 읍면장이 참석한 가운데 12월 중 읍&middot;면장 회의를 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 담양=이미애 기자] 담양군이&nbsp;지난 27일 담양군청 대회의실에서 이병노 군수 주재로 부군수, 간부 공무원과 읍면장이 참석한 가운데 12월 중 읍&middot;면장 회의를 개최했다.\r\n\r\n이날 회의에서는 연말연시를 맞아 읍면과 협업 및 협조 사항을 중심으로 겨울철 에너지 절약, 복지 사각지대 집중 발굴, 향촌 돌봄 대상자 선정에 따른 돌봄 계획 수립 등 2024년 주요 현안 사항 등 40여건을 공유하고 토론했다.\r\n\r\n아울러 이날 회의 이후 2023년 계묘년을 마무리하고 다가오는 새해를 맞아 간부 공무원과 퇴직예정자와 함께 간담회 자리도 함께했다.\r\n\r\n\r\n<img alt=\"담양군이 지난 27일 담양군청 대회의실에서 이병노 군수 주재로 부군수, 간부 공무원과 읍면장이 참석한 가운데 12월 중 읍·면장 회의를 진행하고 기념촬영을 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095133_3112501_1348.jpg\" />\r\n담양군이&nbsp;지난 27일 담양군청 대회의실에서 이병노 군수 주재로 부군수, 간부 공무원과 읍면장이 참석한 가운데 12월 중 읍&middot;면장 회의를 진행하고 기념촬영을 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n간담회에서는 올해를 마지막으로 공직자의 길을 마무리하는 퇴임예정자 4명(정년 1, 명예 2, 공로연수 1)에게 재직기념패를 전달하며 반평생 지역 발전을 위해 함께 해주신 선배 공직자들의 앞날을 축복했다.\r\n\r\n이병노 군수는 &ldquo;예산확보, 고향사랑기부금 모금 등 괄목할 성과에 노고와 감사를 보낸다&rdquo;며 &ldquo;겨울철 화재 및 산불 등 안전사고 대비에 최선을 다해주길 바라며 새해에도 차질 없는 군정 수행을 위해 세심히 챙겨주길 바란다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;재직기간 공무원이라는 사명감으로 군정 발전과 군민 행복을 위해 헌신하신 분들에게 5만 군민과 800여 공직자를 대신해서 감사의 마음을 전한다&rdquo;며 &ldquo;공직을 떠나 새롭게 시작하시는 모든 일의 성공을 바란다&rdquo;고 전했다.\r\n\r\n\r\n<img alt=\"이병노 담양군수가 지난 27일 2023년 계묘년을 마무리하고 다가오는 새해를 맞아 간부 공무원과 퇴직예정자와 함께 간담회 자리를 마련한 가운데 재직기념패를 증정하고 기념촬영을 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095133_3112502_1651.jpg\" />\r\n이병노 담양군수가 지난 27일 2023년 계묘년을 마무리하고 다가오는 새해를 맞아 간부 공무원과 퇴직예정자와 함께 간담회 자리를 마련한 가운데 재직기념패를 증정하고 기념촬영을 하고 있다. (제공: 담양군) ⓒ천지일보 2023.12.28.","date":"2023-12-28T22:19:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095133"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"천안동남경찰서, 보이스피싱 피해 예방 은행원… 감사장 수여","partialText":"<img alt=\"김보상 천안동남경찰서장이 28일 동남구 청당동 소재 금융기관을 방문해 보이스피싱 피해를 예방한 은행원에게 감사장을 수여한 후 기념촬영을 하고 있다. (제공: 천안동남경찰서) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095134_3112497_1114.jpg\" />\r\n김보상 천안동남경찰서장이 28일 동남구 청당동 소재 금융기관을 방문해 보이스피싱 피해를 예방한 은행원에게 감사장을 수여한 후 기념촬영을 하고 있다. (제공: 천안동남경찰서) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n[천지일보 천안=박주환 기자] 충남지방경찰청 천안동남경찰서 김보상 서장이 28일 동남구 청당동 소재 금융기관 두 곳을 방문해 보이스피싱 피해를 예방한 직원 2명에게 감사장을 수여했다.\r\n\r\n천안축산농협 이현주 계장(여, 29)은 지난 15일 농협중앙회 금융사기대응팀으로부터 보이스피싱 피해가 의심되는 고객이 있다는 연락을 받고 밖으로 나간 대상자를 신속히 찾아 며칠에 거쳐 농협에서 수백만원씩 현금을 인출한 이유를 물었고 분명히 대답하지 못하는 것을 이상히 여겨 112에 신고했다.\r\n\r\n대상자는 중고차를 구매하기 위해 대출을 알아보던 중 ○○캐피탈 직원을 사칭한 보이스피싱범에게 속아 현금 2200만원을 전달하려던 것으로 확인됐다.\r\n\r\n또한 신한은행 천안금융센터 김윤아 대리(여, 34)는 지난 19일 대출금을 갚는다며 현금 2000만원 인출을 요청하는 고객에게 계좌이체를 권유했으나, 계속 인출을 고집하며 머뭇거리는 것을 보고 보이스피싱을 직감 112에 신고했다. 대상자는 자신의 명의가 도용돼 대포통장이 만들어졌다는 서울중앙지검 검사를 사칭한 보이스피싱범에게 속아 현금 2000만원을 합의금으로 전달하려던 것으로 확인됐다.\r\n\r\n\r\n<img alt=\"김보상 천안동남경찰서장이 28일 동남구 청당동 소재 금융기관을 방문해 보이스피싱 피해를 예방한 은행원에게 감사장을 수여한 후 기념촬영을 하고 있다. (제공: 천안동남경찰서) ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095134_3112499_124.jpg\" />\r\n김보상 천안동남경찰서장이 28일 동남구 청당동 소재 금융기관을 방문해 보이스피싱 피해를 예방한 은행원에게 감사장을 수여한 후 기념촬영을 하고 있다. (제공: 천안동남경찰서) ⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n경찰 관계자는 &ldquo;은행 직원의 세심한 관찰과 적극적인 신고를 통해 고객의 소중한 재산 4200만원을 보이스피싱으로부터 지켜낼 수 있었다&rdquo;고 밝혔다.\r\n\r\n김보상 천안동남경찰서장은 &ldquo;보이스피싱을 예방하기 위해선 금융기관의 관심과 적극적인 신고가 무엇보다 중요하다&rdquo;면서 &ldquo;앞으로도 동남경찰은 금융기관과 시민들에게 신종사기 수법과 예방 요령에 대해 신속하게 전파하고 금융기관과 긴밀히 협조해 주민들의 소중한 재산을 지켜내는 데 최선을 다하겠다&rdquo;고 말했다.","date":"2023-12-28T22:12:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095134"}]