[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야, 국민연금 구조개혁보다 모수개혁부터 합의해야","partialText":"여야가 국민연금 개혁을 놓고 21대 국회 막판까지 공방을 벌이고 있다. 더불어민주당 이재명 대표는 &ldquo;연금 개혁을 위한 그간의 노력을 무위로 돌리지 말고 대타협을 이뤄내야 한다&rdquo;며 &ldquo;어떤 방법이든 동원해 타결지어야 한다&rdquo;고 말했다.\r\n\r\n이에 대해 국민의힘 추경호 원내대표는 &ldquo;여야 합의도 없는 본회의를 강행하고 일방적인 채 상병 특검법 처리를 위해 연금개혁까지 정략적으로 활용하고 있다&rdquo;며 &lsquo;참 나쁜 정치&rsquo;라고 거부 의사를 밝혔다. 여야가 공방만 벌이다가 국가적 과제인 국민연금 개혁이 물 건너갈 가능성이 커졌다.\r\n\r\n현재 국회의 연금개혁 쟁점은 소득대체율이다. 국회 연금특위에서 여야는 보험료율을 9%에서 13%로 올리자는 데는 공감했다. 그러나 소득대체율은 국민의힘이 44%, 민주당이 45%를 제시하면서 끝내 이견을 좁히지 못했다.\r\n\r\n소득대체율의 2% 포인트 차이 때문에 합의하지 못했다는 것이다. 합의 불발 선언 뒤에도 여야 간에는 물밑 협상이 진행된 것으로 전해진다. 이후 국민의힘 내부에선 소득대체율을 44%로 절충할 수 있다는 주장이 나왔다. 민주당에서도 44~45% 사이에서 수용할 수 있다는 제안이 제기됐다.\r\n\r\n이런 상황이라면 소득대체율에서도 이견을 해소할 만한 여지가 보인다. 이 대표가 21대 마지막 본회의(28일)를 앞두고 불쑥 국민연금 개혁안 처리를 꺼낸 것은 해병대원특검법&middot;양곡관리법 등 쟁점 법안 통과의 명분을 쌓고 정국 주도권을 잡으려는 것으로 해석된다.\r\n\r\n그동안 여야 간에 쟁점이 돼 온 모수 조정 방안이 어렵사리 타결을 기대할 만큼 수치가 근접했다. 합의까지 이른다면 연금 개혁에 중대한 분수령이 될 수 있다. 21대 국회 임기 종료 전 우선 소득대체율과 보험료율을 조정하는 모수개혁 방안부터 마무리하고 22대 국회에서 구조개혁 문제를 협의하는 게 현실적인 수순이다.\r\n\r\n그동안 연금 개혁이 제대로 안 된 것은 정부와 여당의 책임이 크다. 정부는 지난해 10월 모수개혁의 핵심인 숫자가 빠진 &lsquo;백지안&rsquo;을 국회에 제출했다. 여권에서는 22대 국회에서 국민연금과 기초연금, 각종 특수직역연금을 통합하는 구조개혁까지 제대로 하자는 의견이 나온다.\r\n\r\n연금 개혁을 22대 국회로 넘어간다면 다시 처음부터 논의가 시작될 수밖에 없다. 국회 연금특위는 2022년 이후 2년 가까이 다양한 논의와 공론화 과정을 거쳐 여야가 거의 다 합의한 개혁안을 만들어냈다. 합의가 늦어지면 국민연금 기금 고갈 시기는 더 당겨지고, 미래 세대에게 더 큰 짐을 안겨줄 수 밖에 없다.","date":"2024-05-26T20:30:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143312"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한중일 정상회의, 3국 협력 체제 모색 계기 되기를","partialText":"윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 국무원 총리가 참석하는 한중일 정상회의가 26일 서울에서 이틀간의 일정으로 개막됐다. 2019년 중국 청두에서 8차 정상회의가 열린 이후 4년 5개월여 만이다.\r\n\r\n윤석열 대통령은 첫날인 26일 용산 대통령실에서 리창 중국 총리, 기시다 일본 총리와 각각 양자 회담을 가졌다. 윤 대통령은 이어 한일중 3국 대표단이 참석하는 공식 환영 만찬을 주재했다. 3국 정상은 27일에는 정상회의를 한 뒤 비즈니스 서밋에 함께 참석해 각각 연설하고 경제인들을 격려한다.\r\n\r\n3국 정상은 이번 회의에서 ▲인적 교류 ▲기후변화 대응 협력을 통한 지속 가능한 발전 도모 ▲경제 통상 협력 ▲보건 및 고령화 대응 협력 ▲과학기술 디지털 전환 협력 ▲재난 및 안전 협력 등 6가지 분야에서 협력 방안을 논의한다. 김태효 국가안보실 제1차장은 &ldquo;이번 정상회의는 한일중 세 나라가 3국 협력 체제를 완전히 복원하고 정상화하는 분기점이 될 것&rdquo;이라고 밝혔다.\r\n\r\n3국 정상회의는 2008년 시작됐다가 2020년 코로나19 확산 사태를 비롯해 과거사 문제와 영토 분쟁 등 여러 갈등 변수가 얽혀 중단됐다. 그동안 동북아 정세는 미중의 패권 경쟁 격화와 북한의 핵무력 고도화, 중국과 대만의 충돌 위기가 서로 맞물리며 불안정성이 한층 심화됐다.\r\n\r\n이번 정상회의는 미중 갈등의 여파로 소원했던 중국이 동북아 3국 협력 체제로 복귀하는 분기점이라는 점에서 의미가 크다. 우리에게는 동북아 긴장 완화와 북중러 밀착 구도 약화를 위해 주도적 역할을 할 수 있는 중요한 외교 무대다. 2016년 &lsquo;사드&rsquo; 도입 이후 냉랭해진 중국과의 관계를 개선하고 최근 &lsquo;라인야후 사태&rsquo;로 시험대에 오른 한일 간 신뢰를 재확인하는 기회이기도 하다.\r\n\r\n그동안 한중일 정상회의는 짧게는 1년, 길어도 3년 정도의 간격으로 개최돼 왔다. 이번 정상회의 개최 합의도 어려운 과정을 거쳐 성사된 것으로 보인다. 이번 회의 의제는 경제&middot;통상, 인적 교류, 보건&middot;고령화 등에서의 협력으로 알려졌다.\r\n\r\n북한 비핵화와 같은 민감한 현안이 일단 공식 의제에서 제외된 것은 아쉬운 대목이다. 신냉전과 한중일 블록화가 가중되는 상황에서 열리는 이번 정상회의가 동북아 공동 번영과 평화를 모색하는 계기가 될 것을 기대한다.","date":"2024-05-26T20:27:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 도시 농부가 될 이유","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143309_3173543_2231.jpg\" />\r\n\r\n\r\n\r\n도시인들이 겪는 &lsquo;자연 결핍 장애&rsquo;에서 탈피하고 싶어 얼마 전 도시 농부로 입문했다. 언젠가부터 텃밭이 자연과 가까워질 수 있는 손쉬운 통로라고 생각해 왔다.\r\n\r\n작물을 심고 가꾸는 일을 벌써 시작했어야 했는데, 족히 10년 넘게 마음속에만 묵혀 둔 듯싶다. 자연이 인간의 삶과 건강에 좋은 영향을 준다는 사실을 알면서도 자연에 다가서는 사람들은 많지 않다.\r\n\r\n드디어 아파트 근처에 3평 남짓한 상자 텃밭을 얻었다. 주민 단체 덕분에 텃밭과 모종을 무상으로 제공받았다. 상추, 오이, 가지, 방울토마토, 고추, 옥수수 등 식탁에 올려놓기 좋은 채소류를 심었다. 조만간 고구마 종자를 더 나눠주고 초보 농부를 위한 유기농법도 가르쳐준다고 해 감사하기 그지없다.\r\n\r\n텃밭이 나에게 작은 변화를 가져다주고 있다. 미국 매사추세츠 월든 호숫가에 살던 헨리 데이비드 소로와 같은 경지는 아니지만, 자연과의 교감을 느낀다. 소로는 &ldquo;콩밭에서 캐낸 쇠비름을 끓여 소금만 쳐도 만족스러운 식사&rdquo;라고 흡족해했다. 상추가 자라면 고추장 쌈밥만으로도 성찬이 될 것 같다. 이런 소박한 기대감으로 2~3일꼴로 텃밭에 가서 물을 주고, 호미로 잡초를 제거해 주고 있다.\r\n\r\n텃밭에 가면 하는 일도 별로 많지 않은데도 1시간 정도는 순식간에 흐른다. 노랗게 시든 새순 잎사귀를 따내며 호미로 파낸 잡초들이 끊임없이 자라나는 모습을 보면서 자연의 생명력이 감탄스럽다. 땅 위 벌레들이 꿈틀대는 모습이 확연히 보이고, 하늘 나는 새소리가 청명하게 들려온다. 바쁜 삶 속에서 허덕대다 질식시킬지도 모를 도시의 욕망은 자취를 감춘다. 잠시나마 완벽한 자연인의 순간이다.\r\n\r\n자연과 멀어질수록 범죄율과 우울증이 증가한다는 연구 조사 결과가 있다. 유명 트로트 가수에게 자연인의 마음가짐이 조금만 있었더라도 음주 운전을 하지 않았을 터다. 설사 사고를 냈더라도 어설픈 변명과 거짓말을 일삼지 않았으리라는 안타까운 생각이 든다.\r\n\r\n자연을 잘 알아갈수록 도시의 폭력과 갈등을 잠재울 공생, 공존의 가치를 깨우칠 것이다. 20년 경력의 생태교육 활동가를 따라 텃밭 가까운 야산에 올랐다. 도보로 10분도 안 될 거리를 2시간가량 천천히 거닐며 나무, 풀, 곤충, 벌레를 세심히 살펴보았다. 미세 관찰을 하며 생태교육 활동가의 설명을 듣다 보니 나의 자연 상식이 몰지각 수준임을 자각했다.\r\n\r\n&lsquo;말냉이, 지칭개꽃, 갈퀴나물꽃, 애기나리, 노린재나무, 신갈나무, 갈참나무, 참빗살나무, 때죽나무 등등&rsquo; 길섶에서 흔히 자라고 있는 식물인데도 그간 무심히 지나쳤다. 식물 이름을 듣고 나니 알고 있었던 듯 고개를 끄떡였다. 김춘수의 시에서처럼 &ldquo;내가 그의 이름을 불러주었을 때 그는 나에게로 와서 꽃이 되었다&rdquo;\r\n\r\n야생식물 쓰임새에 대해선 모르는 게 태반이었다. 곤충과 식물이 공생하는 생태계 실상도 별로 아는 게 없다. 네이버 스마트렌즈를 통해 확인한 자연 지식은 검색 이후 까맣게 잊어버리기 일쑤다.\r\n\r\n야산에 지천으로 있는 장녹나무 뿌리는 사약의 원료였고, 신나무와 노린재는 염색 원료라고 한다. 산벗나무는 어린 잎새 가장자리에 꿀샘을 만들어 애벌레가 갉아먹지 못하도록 개미를 불러들이는 생존비법을 스스로 터득했다. 자연계에선 약육강식보다 공존과 공생의 생태 감수성이 훨씬 우위 논리로 작동하고 있었다.\r\n\r\n나방 한 마리가 나뭇잎 위에 죽은 듯 앉아 있었다. 낮에 열심히 움직이는 나비와 달리 나방은 밤새 활동하는 야행성 곤충이라 대낮에 곤히 잔다는 사실을 처음 알았다. 나방 휴식을 방해하지 않도록 신경을 써야 하겠다. 이런 마음이 들어서인지 &ldquo;현대 문명의 해독제는 자연밖에 없다&rdquo;고 강조한 법정 스님이 떠오른다.\r\n\r\n그는 말년에 화전민이 살던 강원도 산골의 움막을 거처로 삼았다. 깊은 산골에 겨울 눈이 쌓여 먹이를 찾아 내려오는 새와 짐승을 위해 콩, 좁쌀, 고구마, 빵부스러기를 내어준다. 개울가 눈더미에 남겨진 토끼, 노루, 멧돼지 발자국을 보고 밤새 얼어붙지 않도록 도끼로 얼음을 깬 뒤 서너 군데 숨구멍을 만들어 준다.\r\n\r\n스님은 &ldquo;산은 단순한 자연이 아니다. 커다란 생명체요, 시들지 않는 영원한 품속이다. 거기에 시가 있고, 음악이 있고, 사상이 있고, 종교가 있다&rdquo;고 알려줬다.\r\n\r\n초보 도시 농부에게 큰 울림을 주는 스님 말씀을 다시 새긴다. 이런 차원까지 이르지 못하더라도 볼프강 괴테의 말처럼 자연에서 멀어질수록 육신의 병은 가까워지고, 자연과 가까울수록 병이 멀어지기에 텃밭을 열심히 가꿔볼 필요가 있다.","date":"2024-05-26T20:24:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143309"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 달팽이 모방한 청색기술 로봇, 끈적끈적한 흔적 남기지 않고 수직 벽 오른다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143302_3173538_1211.jpg\" />\r\n\r\n\r\n\r\n달팽이는 젖은 흡입 컵 모양의 발이 하나뿐임에도 불구하고 수직면을 잘 올라간다. 요즘 도시에서는 좀처럼 보기 힘든 달팽이에서 영감을 얻은 새로운 청색기술 로봇은 이 간단하면서도 효과적인 메커니즘을 모방해&nbsp;벽을 오르지만, 다행히 점액 대신 물 흔적을 남긴다.\r\n\r\n&lsquo;슬라이딩 흡입 로봇(SSR)&rsquo;으로 알려진 이와 같은 개념 증명 장치는 최근 미국 브리스톨대학의 연구원들이 만들었다. 현재의 버전은 무게가 96그램에 불과하고 사람의 손에 편안하게 들어맞지만 필요에 따라 이 기술은 확장 가능하다.\r\n\r\nSSR의 원형(rotunda) 본체 하단에는 50㎜ 너비의 흡입 컵이 있다. 이 컵은 주로 튼튼하고 유연한 폴리우레탄으로 만들어졌지만, 밑면은 실리콘과 친수성(물을 끌어당기는) 폴리머가 혼합된 소재로 구성되어 있다. 그리고 흡수력이 뛰어난 폼 고리가 흡입컵 둘레를 감싸고 있다.\r\n&nbsp;\r\n\r\n\r\n<img alt=\"슬라이딩 흡입 로봇(SSR)은 현재 블루투스를 통해 원격으로 제어된다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\" src=\"https://www.newscj.com/news/photo/202405/3143302_3173539_1337.jpg\" />\r\n슬라이딩 흡입 로봇(SSR)은 현재 블루투스를 통해 원격으로 제어된다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\r\n\r\n\r\n\r\n로봇은 처음에는 손으로 벽에 단단히 눌려진다. 이 동작은 로봇을 벽에 부착하지만 움직이지는 못하게 한다.\r\n\r\n이를 위해 온보드 탱크에서 4개의 실리콘 튜브를 거쳐 폼 링으로 물 펌핑이 이뤄진다. 이후 모세관 작용이 폼에서 물을 흡입 컵의 밑면으로 끌어내어 윤활을 제공하고 밀봉을 유지하는 얇은 액체층을 형성한다.\r\n\r\n그런 다음 흡입 컵의 양쪽에 하나씩 있는 두 개의 전동 바퀴를 사용하여 로봇은 벽을 가로질러 추진한다. SSR이 지나간 흔적을 따라 벽에 약간의 물이 남지만, 컵 아래쪽의 효과적인 층을 유지하기 위해 액체가 지속적으로 교체된다. 달팽이는 물 대신 점액을 분비하지만 거의 동일한 방식으로 흡입력을 유지하면서 움직인다.\r\n\r\n실험실 테스트에서 이 로봇은 초당 최대 19㎜의 속도로 수직 유리판과 페인트칠 된 금속판을 오를 수 있었으며, 그 자리에서 회전하고 수평판의 밑면을 완전히 거꾸로 움직일 수도 있었다. 또한 최대 200g의 탑재물(payload)을 운반하고 1㎏의 하향 당기는 힘도 견딜 수 있었다.\r\n\r\n이러한 테스트를 바탕으로 과학자들은 SSR의 실제 작동 시간을 배터리 충전당 약 1시간으로 예상하고 있다. 한 가지 중요한 점은 로봇이 움직이지 않을 때는 흡입력을 유지하기 위해 전력을 사용하지 않는다는 점이다.\r\n\r\n\r\n<img alt=\"유리판에 밀착된 SSR의 측면 모습. 현재 이 로봇은 매끄러운 표면에만 부착할 수 있지만 진공 펌프를 추가하면 더 거친 소재에도 부착할 수 있다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\" src=\"https://www.newscj.com/news/photo/202405/3143302_3173541_1625.jpg\" />\r\n유리판에 밀착된 SSR의 측면 모습. 현재 이 로봇은 매끄러운 표면에만 부착할 수 있지만 진공 펌프를 추가하면 더 거친 소재에도 부착할 수 있다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\r\n\r\n\r\n\r\n앞으로 SSR은 풍력 터빈 블레이드, 선박의 선체, 고층 빌딩의 창문 등을 검사하고 유지보수하는 데 사용할 수 있다.\r\n\r\n이번에 개발된 달팽이 로봇은 슬라이딩 흡입이 낮은 에너지 소비, 높은 접착 효율과 안전성, 높은 적재 능력과 낮은 복잡성을 제공하면서도 빠르게 증발하는 물 흔적만 남길 뿐이다.\r\n\r\n이번 연구에서 가장 흥미로운 사실은 제안된 슬라이딩 흡입 메커니즘이 새로운 청정 등반을 가능하게 할 뿐만 아니라, 차세대 등반 로봇의 개발을 크게 앞당길 수 있다는 기대를 갖게 해준 점이다.\r\n\r\n달팽이에서 영감을 얻은 청색기술 로봇은 홍콩중문대가 개발한 로봇 달팽이가 서로 달라붙어 야외 작업을 공동으로 수행하는 또 다른 사례도 있다.","date":"2024-05-26T20:19:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143302"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 27일자","partialText":"VOL. 1761\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.26.\" src=\"https://www.newscj.com/news/photo/202405/3143305_3173540_1345.jpg\" />\r\nⓒ천지일보 2024.05.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-26T20:16:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143305"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 태양절 삭제와 김정은 초상화 등장의 절묘한 세습작업","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143303_3173537_1110.jpg\" />\r\n\r\n\r\n\r\n북한에서 새로운 수령이 등장했다. 바로 김정은이다. 세습 국가 북한에서는 공식적으로 초상화가 걸려야 수령이다. 그동안 김정은은 김일성&middot;김정일의 후광으로 통치해 왔다. 우리 국민들은 언제 김정은 초상화가 내걸리는지 관심이 높았다. 김정은의 통치력을 가늠해 보는 기준이 되기 때문이다.\r\n\r\n지난 4월 15일 북한은 김일성 생일인 태양절을 삭제하더니 약 한 달 뒤인 지난 5월 21일 노동당 중앙간부학교 새 교사 개교식에 김정은 초상화를 버젓이 내걸었다. 노동당 중앙간부학교는 노동당 고급당학교의 명칭을 개명한 북한의 시&middot;군 당 비서 이상의 핵심 간부들을 재교육시키는 북한 간부 양성의 최고급 교육기관이다. 새로운 통치 이데올로기의 산실이기도 하다.\r\n\r\n이에 앞서 북한 소식통들은 올해 초 일선 군부대로 하달된 북한 내부 문건에 &lsquo;3대 위인 초상화 정성사업&rsquo;이란 문구가 있었던 것으로 확인됐다. 김정은 국무위원장을 김일성-김정일과 함께 3대 위인으로 지칭해 우상화 작업에 박차를 가하는 것으로 추정된다. 그리고 이미 국가보위성 등 핵심 권력기관들에는 올해 초 김정은의 초상화가 내걸린 것으로 전해지고 있는 가운데 이번에 북한 내부와 국외에 3대 세습의 공식화라고 할 수 있는 김정은 초상화를 내건 것이다.\r\n\r\n최근 대북소식통을 통해 입수한 북한 내부 문건을 보면 &lsquo;3대 위인 초상화 정성사업 연구실 모심사업&rsquo;이란 문구가 등장한다. &lsquo;2024년 1월 사업계획서&rsquo;라는 제목의 문건으로, 북한 당국이 올 1월 추진하는 사업 계획을 일선 군부대에 내려보낸 것으로 관측된다. 항상 북한은 후계자에 대한 우상화를 군부대에서부터 시작해 왔다. 대부분 노동당원으로 구성된 군부대에서는 아무런 반발이 일어나지 않기 때문이다.\r\n\r\n잘 알고 있는 바와 같이, 북한에서 &lsquo;3대 위인&rsquo;이라고 하면 &lsquo;백두혈통 3대 위인&rsquo;인 김일성과 김정일, 김일성의 아내이자 1세대 여성 항일혁명 투사인 김정숙을 가리켰다. 김정숙은 북한 내에서 초상화까지 제작돼 걸지는 않았다. 김정숙까지 초상화로 걸기에 여백이 부족했기 때문이다. 그리고 그 자리에 김정일이 잽싸게 들어섰던 것이다. 따라서 &lsquo;3대 위인 초상화 정성사업&rsquo;이란 말에서 &lsquo;3대 위인&rsquo;은 김일성-김정일-김정은을 새롭게 의미하는 것이다.\r\n\r\n통일부의 북한용어 사전에 따르면, &lsquo;정성작업&rsquo; &lsquo;정성함&rsquo; 등의 별도 용어가 존재한다. 정성작업이란 &lsquo;온갖 정성을 다하여 존귀한 물건이나 대상을 손질하고 가꾸는 일&rsquo;, 정성함은 &lsquo;정성작업을 하는 데 필요한 도구를 넣어 두는 함&rsquo;이라고 정의하고 있다. 김일성&middot;김정일 초상화에 김정은 초상화를 추가해 &lsquo;3대 위인 초상화&rsquo;로 묶어 하나의 관리 체계를 세우고 있다는 증거다.\r\n\r\n이런 가운데 조선중앙통신과 노동신문은 이날 새로 지은 당 중앙간부학교 건물 외부와 실내에 김일성-김정일과 함께 김정은까지 3대 초상화가 나란히 걸린 모습을 공개했다. 김정은 초상화는 치아를 드러내며 활짝 웃고 있는 김일성&middot;김정은 초상화와 달리 입을 다문 근엄한 표정이 특징이다. 북한 권력층 내부에서 노동당 제4기 15차 전원회의를 소집해 갑산파, 연안파 등 경쟁 세력이 제거되고 김일성 개인숭배가 자리 잡기 시작한 1968년, 김일성 초상화가 처음 나왔을 때와 유사한 표정이다.\r\n\r\n김일성 초상은 처음엔 검은 머리에 입을 다문 진지한 표정의 젊은 지도자 모습이었다가 1980년대 김정일 초상화가 나와 초상배지에 이른바 &lsquo;쌍상(김일성&middot;김정일 초상)&rsquo;이 들어가면서 노년의 흰머리에 활짝 웃는 표정으로 바뀌었다. 이번에 당 중앙간부학교에 걸린 김정은 초상화는 지난달 공개된 김정은 찬양 선전가요 &lsquo;친근한 어버이&rsquo; 뮤직비디오에서 가장 마지막에 등장하는 초상과도 일치한다.\r\n\r\n1월 군대에서 김정은 초상화 사업 진행&rarr;4월 선전가요를 만들어 북한 주민들에게 자연스럽게 초상화 노출&rarr;5월 당 중앙간부학교 준공과 함께 공식 사용의 단계를 거치면서 군에서 당으로 초상화 사업이 확산한 것으로 볼 수 있다.\r\n\r\n북한은 권력승계와 우상화를 점진적이고 단계적으로 추진하는 체제의 특성을 보이고 있다. 따라서 당 중앙간부학교는 교육기관이라는 점, 마르크스와 레닌 초상화까지 걸어둔 곳이라는 점을 감안할 때 당 관련 기관이나 장소 중 우선적으로 우상화를 시도할 만한 곳으로 낙점된 것으로 보인다. 바야흐로 북한은 3대 세습의 봉건국가로 자리매김한 것이다.\r\n\r\n언젠가 김정은&middot;김주애의 쌍상이 등장할 날도 오겠다고 생각하면 오싹해진다.","date":"2024-05-26T20:12:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143303"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 뉴진스님 디제잉 신드롬","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143300_3173536_82.jpg\" />\r\n\r\n\r\n\r\n올해 부처님오신날의 화제는 단연 아시아에까지 돌풍을 일으키고 있는 &lsquo;뉴진스님(뉴진)&rsquo;이다. 앞으로 나아간다는 뜻으로 &lsquo;뉴진(New進)&rsquo;이란 법명을 지은 그는 본래 개그맨 출신. 필자도 유튜브를 통해 뉴진의 연등회 공연 실황을 재미있게 보았다.\r\n\r\n승려 복장의 공연은 파격적이다. 선방에서 조용히 좌선하는 것을 수도로 삼는 전통을 깨고 춤을 추고 고막을 찢는 디제잉 곡을 연주한다. 뉴진의 공연장은 열기로 가득 찬 거대한 콘서트장을 방불시킨다. 1700년 불교 전통을 깨는 일대 혁신이 아닐 수 없다. 탑돌이나 바라춤 대신 신나는 락 음악이 시종 울려 퍼지는 것이다.\r\n\r\n행사장에서는 젊은이들뿐 아니라 50~60대 참석자들도 함께 뛴다. 뉴진은 곡을 연주하며 여러 보살의 이름을 외우거나 &lsquo;극락왕생&rsquo; 혹은 &lsquo;제행무상&rsquo;을 말하기도 한다. 그리고 가끔 뼈에 와 닿는 소리를 질러댄다. &lsquo;극락도 락이다&rsquo; &lsquo;욕심을 버려라. 가자&rsquo; 혹은 &lsquo;불교는 마음 가는 대로 행하는 것이다&rsquo; &lsquo;자랑스러운 대한민국 일어나자&rsquo; &lsquo;우리가 하나 되는 그날을 기원하자&rsquo;는 등 절규 속에는 한국의 가장 절박한 이념 갈등과 동서 화합 호소도 있다. 그동안 지방 축제에서 이런 주제로 노래를 부른 가수나 연예인이 없다.\r\n\r\n조계종 한 스님은 &ldquo;젊은이들에게 새로운 불교, 젊은 불교를 알리는 데 역할이 컸다&rdquo;고 격려하며 디제잉 헤드셋을 선물했다. 조계종 총무원장 진우스님도 &ldquo;불교는 나와 남이 함께 이롭고 행복해지는 것이 목표이기 때문에 뉴진스님이 본인도 즐겁고 젊은이들에게 희망과 행복을 줄 수 있는 활동을 하길 바란다&rdquo;고 당부했다.\r\n\r\n올해 뉴진이 주재한 연등회 축제는 신라 진흥왕이 나라를 위해 죽은 젊은 장정들의 영혼을 위로하기 위해 만든 것이 시초다. 진흥왕은 죽령을 넘어 고구려군이 진주한 한강 공격을 시도했다. 한강은 최강의 군사들이 지키고 있었으므로 이곳을 점령한다는 것은 큰 희생이 따라야 했다. 이 전쟁에는 소년 화랑도들이 앞장서 희생이 컸다. 한강 아차산 &lsquo;장한가&rsquo;는 바로 신라 장정들의 죽음을 애도하는 향가가 아닌가.\r\n\r\n진흥왕은 &lsquo;외사&rsquo;라는 곳에서 젊은 전사들을 위로하는 연등회를 열었다. 이 시기 전국의 사암은 연등을 켜 어둠을 밝히고 전쟁의 비극을 없애달라고 기원했다. 이 연등회가 천수백년 이어져 내려와 지금은 세계문화유산으로 등재되었다.\r\n\r\n외국에서는 뉴진의 파격적 퍼포먼스를 못마땅한 눈으로 바라보는 시각도 있다. 예정돼 있던 말레이시아 수도 공연이 취소되었으며 다음 달 싱가포르 공연도 어렵게 됐다. 싱가포르 한 방송은 내무부 장관의 페이스북에 있는 글을 인용 공연을 불허하겠다는 사실을 밝혔다고 한다.\r\n\r\n뉴진이 신나는 음악을 가지고 대중 속으로 파고드는 것을 신라 고승 원효스님과 비교하는 이들도 있다. 원효는 호화로운 궁을 나와 다 쓰러져가는 오두막집에서 잠을 잤으며 산과 강을 따라 좌선을 하는 등 거리낌 없는 행보를 보였다. 원효를 &lsquo;무애(無碍)&rsquo;스님이라고 이름한 것은 이 때문이다.\r\n\r\n삼국유사에는 &lsquo;노래하고 춤추며 교화하고 음영하여 돌아오니 가난하고 무지몽매한 무리들까지도 모두 부처의 호를 알게 되었으니 원효의 법화가 컸던 것이다&rsquo;라고 기록하고 있다. 불가에서 대성으로 숭앙받고 있는 원효스님과 뉴진을 비교하는 것은 뉴진에게는 큰 부담이 될 수 있다.\r\n\r\n한국 불교계는 출가 스님이 줄어 번민 중이며 신도 수도 많이 줄어들고 있다고 한다. 지방에 지어진 사찰의 경우도 신도가 없어 절을 두고 스님이 떠난 곳도 있다. 앞으로 뉴진의 디제잉 신드롬이 금방 식을지, 침체한 불교계에 연등 불빛이 될지가 궁금해진다.","date":"2024-05-26T20:10:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143300"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(5)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142736_3172844_3646.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n박경순(朴敬淳)은 탄생지(誕生地)도 확인되지 않을 뿐만 아니라 그의 어린 시절도 모르며 심지어 가족 관계도 모른다는 것이다. 그나마 공식적인 자료에서 확인된 내용은 신민부 본부 직원으로 활동하던 중에 체포되었다는 것이다.\r\n\r\n여기서 서대문 형무소(西大門刑務所)에서 사형을 당하였다는 부분은 이를 입증할 수 있는 증거가 없기 때문에 팩트라고 단정하기 어려운 측면이 있다고 본다.\r\n\r\n2013년 12월 31일 박경순의 행적과 관련된 새로운 자료가 발견된 이후 특별한 진전이 없는 상황에서 2016년 대한족노동단(大韓族勞動團)이라는 독립운동 단체를 발견하게 된 것은 지금 생각해도 감격적인 순간이 아닐 수 없었다.\r\n\r\n국사편찬위원회 홈페이지 &lsquo;한국사데이터베이스&rsquo;에 기재된 &lsquo;귀관(貴館) 관내(管內)에 근거(根據)를 둔 선인불령단(鮮人不逞團)의 당관(當館) 관내(管內)에 있어서 행동(行動)에 관(關)한 건(件)&rsquo; 제하의 일본 외무성 문서를 발견하기 이전까지 그 어떠한 자료에서도 대한족노동단을 확인한 적이 없었다. 이것은 현재 국내자료에는 대한족노동단을 소개한 자료가 전혀 없을 정도로 본 단체는 그야말로 오랜 세월 베일에 싸여 있었던 단체라고 할 수 있다.\r\n\r\n그런데 대한족노동단에 깊은 관심을 가지게 된 결정적인 포인트는 단원들 중에 박경순(朴慶淳)이 포함되어 있기 때문이었다. 그동안 박경순 관련 칼럼을 여러 편 기고하였는데 핵심은 연천(漣川) 출신 박경순(朴敬淳)과 신민부(新民府) 박경순(朴敬淳), 대한족노동단(大韓族勞動團) 박경순(朴慶淳)이 동일인물(同一人物)인지에 대한 여부였다.\r\n\r\n대한족노동단은 1923년 남만주(南滿州) 화전현(樺甸縣) 일대를 근거지로 하여 결성된 독립운동 단체로서 단장 고창동(高昌東)을 포함하여 박경순(朴慶淳), 나국진(羅國珍), 권중만(權重萬), 기내성(奇乃聖), 이승연(李承連) 등 총 6명으로 구성되었는데 특히 군정서(軍政署)가 여러 차례 등장하였다. 당시 지역적인 배경으로 볼 때 북로군정서(北路軍政署)보다는 서로군정서(西路軍政署)일 가능성에 무게를 두었던 것이다.\r\n\r\n이와 관련해 서로군정서 총재였던 석주(石洲) 이상룡(李相龍)이 문서에 등장하지는 않지만 &lsquo;아직도 내 귀엔 서간도 바람소리가&rsquo; 제하의 책 114~115쪽을 통하여 이상룡이 1923년에 화전현에 거주하였던 사실로 미루어 볼 때 문서에 나오는 군정서를 서로군정서로 본 것이다.","date":"2024-05-24T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142736"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 24일자","partialText":"VOL. 1760\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.24.\" src=\"https://www.newscj.com/news/photo/202405/3142723_3172826_2322.jpg\" />\r\nⓒ천지일보 2024.05.24.\r\n\r\n\r\n\r\n김진호 화백\r\n\r\n&nbsp;","date":"2024-05-24T00:25:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142723"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 안전인가 편리인가… 해외직구 규제 논란을 다른 시각으로 본다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142722_3172825_190.jpg\" />\r\n\r\n\r\n\r\n오래전 폐기물처리 전문가와 환경보호를 위한 가정용 기구에 대해 의견을 나눈 적이 있다. 그 자리에서 주방용 물 절약 상품을 소개받았는데 발로 눌러야 물이 나오는 장치였다. 설거지할 때 매번 발로 눌러야 하니 주부 입장에서는 사용하기 불편하고 번거로워 보였다. &ldquo;환경을 보호하려면 어떤 경우이든 불편을 감수하는 수밖에 없다&rdquo;는 전문가의 충고가 마음 깊이 다가왔다. 실제로 몸 편히 값싸게 환경보호 하는 방법은 없다. 선택과 책임이 있을 뿐이다.\r\n\r\n행정이 추구하는 세 가지 가치가 있다. 세 번째 가치는 형평의 원칙이다. 사회통합을 위해 실질적인 평등을 이루자는 말이다. 두 번째 가치는 자유의 원칙이다. 사상과 표현, 행동과 신체의 자유는 충분히 보장되어야 한다는 내용이다.&nbsp;\r\n\r\n가장 높은 제1의 가치는 안전이다. 사람의 생명과 신체를 보호하기 위해서 자유의 원칙과 형평의 원칙도 제한할 수 있고 국민도 그 불편을 감수할 수 있어야 한다는 말이다. 그만큼 &lsquo;안전&rsquo;은 국가와 사회가 반드시 지켜야 할 양보할 수 없는 첫 번째 가치이다.\r\n\r\n지난 4월 30일 관세청은 해외 온라인 플랫폼으로 거래된 초저가 어린이용 제품에서 국내 안전 기준치 최대 3000배 이상 초과하는 발암물질이 검출되었다고 발표했다. 그 발암물질은 카드뮴이나 납과 같이 학용품과 액세서리 등에서 검출되면 안 되는 중금속이었다.\r\n\r\n앞서 서울시도 4월 8일 해외 온라인쇼핑 플랫폼 판매제품 안전성 검사 결과 어린이용품에서 기준치를 최대 56배 초과한 인체발암가능물질이 검출되었다고 발표했다. 해외 직구거래 규모가 2022년 5조 3천억원에서 2023년 6조 8천억원으로 증가추세를 보이는 상황에서 국민의 보건과 안전에 중대한 악영향을 미칠 수 있다는 우려가 나오기 시작했다.\r\n\r\n중앙정부는 지난 5월 16일 자로 국민의 안전과 건강 위해성이 큰 해외직구제품은 6월부터 KC안전인증이 없는 경우 해외직구 방식의 거래를 규제한다고 발표했다. 그러나 사흘만인 19일 정부는 소비자 선택권을 고려하지 않고 불편을 끼쳤다는 이유로 KC안전인증 해외직구 규제방침을 철회하고 대통령까지 나서서 대국민 사과를 해야 했다. 이에 대한 정치권 반응을 보면 여야를 가리지 않고 정부의 해외직구 규제정책에 대해 비판을 넘어서서 조롱과 힐난에 가까운 비난을 쏟아냈다.\r\n\r\n다시 처음으로 돌아가자. 행정이 지켜야 할 제1 가치이자 원칙은 &lsquo;안전&rsquo;이다. 소비자의 편리한 선택의 자유를 제약하고 규제해서라도 달성해야 하는 원칙이 &lsquo;안전&rsquo;이다. 안전을 확보하기 위한 &lsquo;규제&rsquo;를 국민의 자유와 편리라는 기준으로 재단할 수 있을까. 그렇다면 자유방임주의로 대표적인 미국은 어떤 시각으로 &lsquo;안전규제&rsquo;를 바라볼까.\r\n\r\n지금은 은퇴하신 성균관 법학전문대학원의 행정법 분야 석학 이광윤 전 교수는 미국 연방정부의 초대를 받아 세계 각국에서 모인 행정규제분야 학자들과 함께 &lsquo;셰일가스 개발과 이용에 관한 규제방안&rsquo;에 대해 머리를 맞대고 연구를 한 적이 있다고 한다.&nbsp;\r\n\r\n당시 미국 정부는 새로운 에너지원인 셰일가스 개발과 관련하여 &lsquo;안 되는 것만 명확히 하고 그 외는 원칙상 허용하는 네거티브 규제&rsquo;를 준비하고 있었다. 그래야 업계가 마음 놓고 셰일가스 분야에 투자하고 사업규모를 확장할 수 있어서이다.&nbsp;\r\n\r\n네거티브 규제가 합리적으로 설정되면 기업은 리스크를 크게 줄이고 예측가능한 범위에서 안정된 연구개발과 생산활동에 전념할 수 있게 된다. 물론 네거티브 규제에서 가장 중요시하는 항목은 &lsquo;안전&rsquo;임을 두말할 나위도 없다. 그렇게 마련된 네거티브 규제는 장벽이 아니라 하이웨이 즉 고속도로 역할을 한다.&nbsp;\r\n\r\n규제는 안전을 위해 감당할 수 있는 합리적 리스크 허용범위와 예측가능한 보호 범주를 설정함으로써 사회경제적 발전에 기여한다. 근시안적으로 규제를 인기 없는 불편한 간섭으로 보아서는 매우 곤란하다. 금번 정부의 해외직구 규제방침은 그 방식에 있어서 치밀하지 못하여 논란을 자초했다는 점은 동의한다. 그러나 해외직구상품이 비록 저렴하고 쉽게 살 수 있지만 그 위해가능성이 심각함을 모든 국민에게 알릴 수 있었다는 점에서는 일조했다고 본다.&nbsp;\r\n\r\n정치권은 정부의 해외직구 규제조치를 조롱과 힐난으로 대할 것이 아니었다. 해외 온라인 플랫폼에 대한 명확한 가이드라인을 내려서 국민의 안전을 도모해야 한다고 요구했어야 했다. 정부가 해외직구상품에 대한 안전성 검사체계를 보다 강화하고 소비자피해 전담 신고센터를 설치&middot;운영하여 국내 소비자를 불량한 해외직구상품으로부터 보호해야 한다고 주장했어야 했다.\r\n\r\n한국은 글로벌 무역국가라는 위상을 가지고 있으므로 국제적 안전표준을 시급히 마련하여 해외 온라인 플랫폼의 질서를 확립하는 데 기여하자고 대안도 제시했어야 했다. 또한 상식 밖의 초저가 상품을 무분별하게 소비하는 행태가 가져올 환경오염을 각성하고 환경친화적 기후행동 캠페인도 벌이자고 촉구했어야 했다.\r\n\r\n우리는 영국 레킷벤키지에서 촉발된 &lsquo;가습기 살균제 사망사건&rsquo;으로 충격을 크게 받은 적이 있다. 해외 온라인 플랫폼으로 비정상적 초저가의 정체불명 방향제나 소독제 등이 대형상가 등 다중밀집시설이나 오피스 밀집지역 빌딩 관리업체에 대량으로 팔려 대중을 상대로 위험하게 사용되고 있을 수도 있다.&nbsp;\r\n\r\n정부가 사안의 시급성을 신속히 포착한 점은 타당해 보이지만 규제를 발표하기 전에 전문가의 의견을 청취하고 반영했어야 했다. 그렇다고 정부의 해외직구 규제방침을 단지 소비자 선택의 편리함이라는 이유로 철회한 점도 책임 있는 모습으로 보이지 않는다.&nbsp;\r\n\r\n집단의 선택이 항상 합리적이지는 않다. 오히려 파국으로 몰고 갈 수도 있다. 정치권의 인기영합적인 행태로 인해 행정이 해야 할 의무를 뒤로 해서는 안 된다. 해외 온라인 플랫폼 직구 상품의 안전성 확보를 위한 논의를 다시 시작해야 할 것이다.","date":"2024-05-24T00:21:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142722"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-3","partialText":"서상욱 역사 칼럼니스트\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142720_3172824_1439.jpg\" />\r\n\r\n\r\n\r\n산의 모양이 대나무로 만든 삼태기와 같았던 것 같다. 한왕조 시기에 이곳에서 갑자기 돌을 뚫는 소리가 났다고 한다. 수왕조에 이르러 양소(楊素)가 소흥성을 확장하라고 명했다. 현지 관청에서는 약궤산의 돌이 좋다는 것을 알고 산의 절반을 허물어 소흥성을 쌓았다. 산은 벽과 같은 단면을 남기고 절반만 남았다.\r\n\r\n청의 광서(光緖) 22년(1896년), 서화가로 대단한 심미안을 지닌 도준선(陶浚宣, 1847~1912)은 약궤산 아래 쪼개진 산과 고인 물을 자세히 가늠해 보았다. 서예의 장법(章法)은 경우에 따라 획순을 복잡하고 어지럽게 펼칠 때도 있고, 규범화된 불규칙을 추구할 때도 있다. 그림은 더욱 대담하여 힘차게 먹을 뿌리기도 하고, 조심스럽게 거두기도 한다. 한 폭이 완성되기까지 전체를 점만으로 표현할 때도 있다.\r\n\r\n\r\n동호의 역사는 돌덩어리, 절벽, 물구덩이와 같은 것들로 구성되었다. 지혜와 인력으로 관개하지 않았다면 그저 파손된 산자락에 아무렇게나 고인 물구덩이에 불과했을 것이다. 50세의 도준선은 8천의 은원(銀元)을 모아 우선 약궤산 외곽에 긴 제방을 쌓았다. 파괴되고 남은 산과 고인 물을 그 속에 넣었다. 이후에 다시 내부의 형세와 모양에 따라 부대시설을 구축했다. 자칫 인간에 의해 사라질 위기에 처했던 자연이 그의 노력에 의해 아름다운 동호로 재탄생했다. 산수는 동호라는 커다란 그릇에 담겼다. 산청(山靑), 수수(秀水), 기석(奇石), 유동(幽洞)이라는 찬탄이 뒤따르며 동호는 명사들이 모이는 곳으로 변했다.\r\n\r\n&nbsp;\r\n\r\n지금 동호는 유명한 관광지가 되었지만, 창건자인 도준선은 잊히고 말았다. 등왕각이 창건자인 등왕 이원영보다 글을 지은 왕발에 의해 유명해진 것에 비하면 아쉬운 대목이다.\r\n\r\n&nbsp;\r\n\r\n감호(鑑湖)에서 어느 가게에 들렀다가 도준선이 남긴 &lt;직산독서루일기(稷山讀書樓日記)&gt;라는 영인본 소책자를 얻었다. 곁에는 누거수필(樓居隨筆)이라는 부제가 붙어 있다. 책이라기보다는 원고에 가깝다. 문체는 일기와 수필 사이로 두 제목이 모두 어울린다. 난해한 글자를 차분하게 읽어보면 바둑을 두면서 다음 수를 생각하며 주저하는 것 같은 느낌도 든다.\r\n\r\n&nbsp;\r\n\r\n58쪽인 원고는 행서와 초서로 썼기 때문에 쉽게 읽을 수 없다. 끈질기게 읽은 것은 동호를 조성한 그에 대한 보답이었다. 일기는 신미년(辛未年) 8월 7일부터 12월 30일까지로 5개월 동안 하루도 빠뜨리지 않았다. 신미년은 동치(同治) 3년(1871년)으로 동아시아가 격동하던 시기였다.\r\n\r\n&nbsp;\r\n\r\n당시 그의 나이는 24에 불과했다. 원고에는 2개의 도장이 찍혀있다. 양각으로는 &lsquo;문충저작(文沖著作)&rsquo;, 음각으로는 &lsquo;준선사인(浚宣私印)&rsquo;이다. 도준선은 청말 회계 출신의 명사로 동진 도연명(陶淵明)의 45세손이다. 원명은 조망(祖望)으로 조상이 기대한다는 뜻이다. 자는 문충(文沖)으로 글로 빈 곳을 채운다는 뜻이다. 호는 심운(心雲)으로 변화무쌍한 구름과 같은 마음이라는 뜻이다. 동호가 완성된 후에는 동호거사로 바꾸었다.\r\n\r\n&nbsp;\r\n\r\n동치 정묘년에 향시에 응시했다가 낙방했다. 다시 병자년 향시에 응시하여 제24명 거인(擧人)이 되었다. 이듬해 지현(知縣)으로 임명되었다가 병술년 회시에서 등록관방략(駦錄館方略)을 제출하여 지부(知府)로 승진했다. 이어서 도원(道員)을 거쳐 3품인 광동 광아서원장(廣雅書院長)으로 임명되었다.\r\n\r\n&nbsp;\r\n\r\n도준선은 글씨로 유명했다. 그의 휘호를 받으려고 찾아오는 사람들이 끊이지 않았다. 그의 팬이었던 황제의 스승 옹동화(翁同龢)도 편지를 보내 만나자고 요청했다. 옹동화는 고하의 예를 무시하고 서로 편안한 차림으로 마주 앉아서 대화를 나누었다. 양계초도 그의 글씨를 존중하며 편지를 주고받았다.\r\n\r\n&nbsp;\r\n\r\n소주(蘇州)의 한산사에는 &lsquo;한산사습득(寒山寺拾得)&rsquo;이라는 비각이 남아 있다. 청의 발상지인 심양고궁(沈陽故宮)의 현판도 그의 작품이다. 대청광서통보(大淸光緖通寶)라는 은화의 글자 모형도 그의 작품이다. 그러나 지금까지 민간이 소장한 그의 작품은 찾아볼 수 없다. 그나마 일기를 통해 일별할 수 있으니 다행이다.","date":"2024-05-24T00:17:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142720"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 오동운 공수처장, ‘채 상병 의혹’ 규명에 조직 명운 걸어야","partialText":"오동운 신임 공수처장이 첫 출근길에 해병대 채 상병 사망 사건 수사 외압 의혹 수사와 관련해 &ldquo;처장으로서 제일 중요한 업무 중 하나&rdquo;라고 했다. 그러면서 &lsquo;대통령을 성역 없이 수사할 수 있겠냐&rsquo;는 물음에 &ldquo;공수처 조직이 생겨난 맥락에 부합하게 성실하게 수사해 나갈 생각&rdquo;이라고 했다. 오 처장이 이 사건의 의혹 규명에 강한 의지를 드러냈다는 점에서 고무적이다.\r\n\r\n채 상병은 지난해 7월 호우 피해 실종자 수색 작업에 투입됐다가 순직했다. 그의 사인을 조사하는 과정에서 해병대 수사단은 대통령실과 국방부, 해병대사령부 등 &lsquo;윗선&rsquo;으로부터 부당한 압력을 받았다는 의혹이 불거졌다.\r\n\r\n이 외압설의 진상을 밝혀 달라는 고발장이 공수처에 제출되며 수사가 시작됐다. 하지만 사건 발생 후 10개월이 넘도록 공수처 수사에 큰 진척이 없었다. 그러는 사이 더불어민주당은 문재인 정부 시절 자기네가 주도해 만든 공수처조차 못 믿겠다며 특별검사 도입 카드를 꺼내 밀어붙이고 있다.\r\n\r\n당초 공수처가 엄정하고 신속하게 수사했다면 민주당 등 야권이 특검법안을 강행 처리하고 윤석열 대통령이 거부권을 행사하는 일도 없었을 것이다.\r\n\r\n오 처장은 취임사에서 &ldquo;공수처라는 수사기관을 탄생시킨 것은 고위공직자의 권력형 비리, 살아 있는 권력에 대한 엄정한 수사를 통한 공직사회 부패 척결이라는 시대적 과업을 해결해달라는 염원의 발로&rdquo;라며 &ldquo;공수처의 정치적 중립과 직무상 독립을 보장하는 방파제와 같은 역할을 하겠다&rdquo;고 했다. 대통령실까지 성역 없이 수사하겠다는 원칙론적 입장을 밝힌 것이다.\r\n\r\n채 상병 사건은 해병대 수사단의 조사 결과를 보고받은 윤 대통령이 &ldquo;이런 일로 사단장까지 처벌하게 되면 누가 사단장을 할 수 있겠냐&rdquo;고 격노한 뒤 사건 처리 방향이 바뀌었다는 이른바 &lsquo;VIP 격노설&rsquo;이 사실인지가 주요 쟁점이다. 오 처장은 앞서 청문회에서 &lsquo;윤 대통령도 소환할 수 있느냐&rsquo;는 의원 질의에 &ldquo;일반론으로는 동의한다&rdquo;고 답했다.\r\n\r\n오 공수처장 말대로, 이 수사는 공수처의 존재 이유와 직결돼 있다. 공수처는 오직 법률과 증거에 따른 수사로 국민적 의구심을 명쾌히 해소해야 한다. 그렇게 하지 않을 경우 공수처는 존재감을 잃고 야권의 &lsquo;특검론&rsquo; 주장만 더욱 힘을 받을 것이다.\r\n\r\n오 처장은 국회 인사검증 과정에서 딸 편법 증여 등 몇 가지 도덕적 흠결이 드러났음에도 불구하고 중책을 맡게 됐다. 오 처장에 대한 평가는 취임 이후 이 사건을 제대로 처리하는 지 여부에 달려 있다. 조직의 명운을 걸고 국민이 궁금해하는 모든 의문점을 낱낱이 규명하길 바란다.","date":"2024-05-23T17:48:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142634"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘팬덤 정치’ 우려한 김진표 의장 쓴소리… 민주당 ‘개딸’과 결별하기를","partialText":"오는 29일 임기가 끝나는 김진표 국회의장이 국회 초선 의원 연찬회와 퇴임 기자간담회에서 강성 지지층만 바라보는 이른바 &lsquo;팬덤 정치&rsquo;를 작심 비판했다.\r\n\r\n김 의장은 21일 국회의원 초선 당선인 연찬회에서 &ldquo;진영 주장에 반대하면 수박(겉과 속이 다르다는 의미)이라며 역적이라고 여긴다&rdquo;며 &ldquo;대의민주주의의 큰 위기&rdquo;라고 밝혔다.\r\n\r\n이어 22일 퇴임 기자간담회에선 &ldquo;최근의 정치팬덤이 과거 &lsquo;노사모&rsquo;와 같은 건강한 팬덤과 다르다&rdquo;며 &ldquo;수단과 방법을 가리지 않고 상대방을 배제하고 집중 공격하는 것을 목표로 삼고 있어 안타깝다&rdquo;고 지적했다.\r\n\r\n김 의장의 이같은 비판은 민주당 강성 지지층인 &lsquo;개딸(개혁의 딸)&rsquo;을 겨냥한 것이다. 민주당은 개딸의 소수 급진적 주장을 국민 여론으로 둔갑시켜 &lsquo;팬덤 정치&rsquo;를 이어가고 있다. 개딸의 목소리가 커진 것은 이재명 민주당 대표가 자신의 정치적 입지를 강화하기 위해 이용하고 있기 때문이다.\r\n\r\n이 대표는 &lsquo;당대표 셀프 연임&rsquo;을 추진하면서 최근 당원 권한을 대폭 확대하겠다는 입장을 공식화했다. 민주당에선 국회의장과 원내대표 후보 경선에 권리당원의 뜻을 50%까지 반영하자는 얘기가 나온 상태다. 국회의장과 원내대표도 개딸들 마음대로 뽑을 수 있는 길을 터주겠다는 뜻이다.\r\n\r\n김 의장은 민주당 우원식 의원이 차기 국회의장 후보로 선출되자 개딸들로부터 &lsquo;수박&rsquo;이라고 공격받는 상황과 관련해 강한 우려를 표명했다. 김 의장은 &ldquo;당원이 (국회의원 당선에) 기여하는 득표율은 5%밖에 안 된다. 나머지 90&sim;95%는 당원도, 팬덤도 아닌 일반 국민&rdquo;이라며 &ldquo;국회의원은 당원이나 정당에 충성하기 이전에 국민의 눈높이에서 정진해 달라&rdquo;고 당부했다.\r\n\r\n김 의장의 고언에도 불구하고 민주당은 22일 충남 예산에서 1박 2일 일정으로 열린 워크숍에서 민형배 전략기획위원장이 당선인들에게 총선 압승으로 기대와 우려가 공존하는 상황에서 중요한 이슈 중 하나가 &lsquo;당원민주주의 패러다임&rsquo;으로의 전환이라고 진단했다.\r\n\r\n윤종군 원내대변인은 워크숍에서 &ldquo;민주당 당원이 500만명으로, 그런 숫자가 움직이면 그 자체가 집단지성&rdquo;이라며 김 의장의 주장에 반박했다.\r\n\r\n민주당은 국회를 떠나는 김 의장의 충고에 귀를 열어야 한다. 개딸에 의한 일방 독주는 총선 민의와 어긋난다. 하루빨리 개딸과 결별해야 한다. 강성 지지층에 매몰돼 타협의 정치를 하지 않으면 수권 정당이 될 수 없을 것이다.","date":"2024-05-23T17:44:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142631"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘남쪽 청와대’ 청남대 9홀 골프장의 재즈무대, 국가 랜드마크로 자리잡기를","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142628_3172694_3637.jpg\" />\r\n\r\n\r\n\r\n옛 대통령의 별장 청남대에서 대청호의 멋진 풍경과 함께 재즈의 선율을 수놓은 &lsquo;2024 청남대 재즈토닉 페스티벌&rsquo;을 지난 주말 고교 동창 부부와 함께 봤다. 이 재즈 페스티벌은 CJB청주방송이 지난 2017년 중부권 최초로 선보인 행사로 올해로 6회를 맞았다.\r\n\r\n&lsquo;Romance Campus&rsquo;를 주제로 열린 이번 재즈토닉은 청남대의 드넓은 잔디광장에서 다양한 장르의 음악 공연과 함께 탄탄한 밴드 세션도 참여해 캠퍼스의 낭만 추억을 느끼게 하기에 충분했다.\r\n\r\n국내 대표 재즈 보컬리스트 웅산, 강허달림 등 재즈 아티스트 25팀의 수준 높은 공연과 함께 거미, 소냐, 박정현 등 국내 최정상 뮤지션들의 음악이 펼쳐졌다. 특히 마지막 날에는 재즈 거장 강허달림, 웅산 등이 대미를 장식해 참석자들을 열광하게 했다.\r\n\r\n공연장인 청남대 잔디광장 한껸에는 예전 대통령들의 9홀 골프장으로 쓰던 퍼팅 그린과 벙커 등이 그대로 보존돼 있었다. 청남대는 1980년 대청댐 준공식에 참석한 전두환 대통령이 대청호 일대 경관에 매료돼 대통령 전용 별장 필요성이 논의된 뒤 주변 환경과 지리적 요건이 잘 맞아 1983년 6월 착공, 6개월 만인 12월 완공됐다.\r\n\r\n청남대는 &lsquo;따뜻한 남쪽의 청와대&rsquo;라는 의미이다. 1983년 조성당시에는 봄을 맞이하듯 손님을 맞이한다는 의미의 영빈관 개념으로 &lsquo;영춘재&rsquo;란 이름으로 준공됐다가 이후 86년도 7월 전두환 대통령에 의해 현재의 청남대로 개칭된 것이다.\r\n\r\n역대 대통령들은 여름휴가를 비롯해 명절휴가 등 매년 4~5회 많게는 7~8회씩 이용해 20여 년간 총 88회 방문 471일을 청남대에서 보냈다. 국내에 대통령 별장은 이승만 대통령 시절부터 김해를 비롯해 4군데가 있었으나, 김영삼 대통령 시절 모두 폐쇄하고 청남대 한 곳만을 남겼다.\r\n\r\n역대 대통령들은 국정운영의 중대한 고비에서 청남대에 머물며 정국에 대한 구상을 하였고, 이때 내린 결단들은 역사를 뒤바꿔왔다. 그 유명한 &lsquo;청남대 구상&rsquo;이다. 청남대는 2003년 4월 18일 노무현 대통령에 의해 관리권이 충청북도로 이양되고 비로소 20년 만에 일반인에게 개방됐다.\r\n\r\n청남대 9홀 골프장이 국민들에게 처음으로 공개된 것은 청남대 개방 전날인 2003년 4월 17일 노무현 대통령이 민주당 정대철 대표, 자민련 김종필 총재와 함께 2시간 동안 경내에 있는 골프장에서 라운딩을 함께 하면서였다.\r\n\r\n이날 골프에는 청남대 소유권을 넘겨받은 충북도의 이원종 지사도 함께 했다. 현재 잔디광장으로 활용하는 9홀 골프장은 전두환 대통령 시절 조성, 전 대통령을 비롯해 노태우 대통령 등이 지인들과 골프를 자주 했던 것으로 알려졌다.\r\n\r\n한때 대통령을 위한 공간이었던 9홀 골프장은 이제 국민을 위한 복합문화공간으로 새로운 정체성을 갖게 됐다. 과거에는 대통령의 역사적 상징성과 특수성을 가졌지만 다양한 음악회 및 공연, 다원예술 등으로 다채롭게 열려 장소적 가치를 새롭게 하게 된 것이다.\r\n\r\n&ldquo;짐은 국가다&rdquo;라고 외치며 프랑스 왕조 역사상 가장 유명한 전제군주로 꼽히는 &lsquo;태양왕&rsquo; 루이 14세가 만든 파리 교외의 호화로운 베르사유 궁전은 복합미술공간으로 활용해 프랑스는 물론 세계인들로부터 큰 호응을 얻었다. 청남대를 비롯해 2년 전 국민에게 공개된 청와대를 다양한 문화공간으로 운영할 것을 적극 추천한다.\r\n\r\n2024 청남대 재즈토닉은 햇살 드리운 봄날 푸르른 청남대 잔디광장에서 재즈 애호가들에게 멋진 노래와 추억을 선사했다. 청남대 재즈토닉이 앞으로 더 많은 국민이 찾아가 긍지를 느끼고 나라의 밝은 미래를 그리는 랜드마크로 자리 잡기를 기대한다.","date":"2024-05-23T17:40:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142628"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 개가 더 훌륭하다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142624_3172690_3323.jpg\" />\r\n\r\n\r\n\r\n조선 말기 정치권력의 중심에 섰던 인물이 흥선대원군이다. 아들이 고종 임금이었으나 허수아비에 불과했고, 흥선대원군과 민비가 권력을 휘둘렀다. 흥선대원군은 민비와의 권력 투쟁, 쇄국 정치, 천주교 박해 등 부정적인 이미지가 많다. 양반에게 세금을 물리고, 탐관오리를 척결하고, 소외됐던 평안도 인재 등용 등 개혁적인 정책을 펼치기도 했다.\r\n\r\n일제 강점기이던 1930년대 일간지에 김동인의 소설 &lsquo;운현궁의 봄&rsquo;이 연재된 적이 있다. 김동인은 당대 최고의 문인으로 명성이 대단했다. 우리 근대 문학의 선구자로 그의 작품은 오랜 동안 한국인의 필독서 목록에서 빠지지 않았다. 장식용으로 들여다 놓은 책장에 꽂힌 한국문학전집 같은 데에도 빠짐없이 포함돼 있었다.\r\n\r\n&lsquo;운현궁의 봄&rsquo;에 흥선대원군의 행적이 아주 실감나게 그려져 있다. 아들이 철종의 뒤를 이을 고종으로 낙점되기 전까지 비루한 삶을 자처했다고 나온다. 잔칫집이나 상갓집을 찾아다니며 얻어먹고, 세도가가 마당에 던져주는 음식을 주워 먹었다는 이야기도 있다. &lsquo;상갓집 개&rsquo;로 불리며 멸시를 받았다. 이 &lsquo;상갓집 개&rsquo;의 아들이 마침내 왕이 되면서 세상이 뒤집힌다.\r\n\r\n&lsquo;상갓집 개&rsquo;는 권력의 정점에 서게 되고, 그가 개처럼 꼬리를 내리고 머리를 조아렸던 안동 김씨 등 세도가들이 도리어 그를 찾아와 개처럼 바짝 엎드려 목숨을 구걸했다. 소설 속 이야기라 과장과 윤색도 있다. 명색이 왕족 핏줄인 흥선대원군을 &lsquo;상갓집 개&rsquo;로 그려놓은 것은 소설의 재미를 위해서다. 바닥을 기다가 가장 놓은 곳에 올라야 반전의 묘미를 느낄 수 있다. 인간으로서의 존엄과 품격을 잃었을 때 개를 들어 비유함으로써, 극적 효과가 더 커진다.\r\n\r\n2016년에 무용단체에서 조윤선 전 문화체육관광부 장관에게 &lsquo;몬도가네(Mondo Cane)&rsquo;상 수상자로 선정했다고 발표한 적이 있다. 무용 발전을 저해한 인물에게 주는 불명예 상인데, &lsquo;몬도가네&rsquo;는 이탈리아어로 &lsquo;개 같은 세상&rsquo;이라는 뜻이다. 1962년 세계 각지의 엽기적인 풍습을 담은 이탈리아 영화 &lsquo;몬도가네&rsquo;에서 나온 말이기도 하다. 상을 주는 쪽은 쾌감을 느꼈겠지만, 수상자로 선정된 사람은 모멸감에 치를 떨었을 것이다.\r\n\r\n개가 등장한다고, 모두 &lsquo;개 같은&rsquo; 건 아니다. &lsquo;플란다스의 개&rsquo;는 얼마나 따뜻한가. 영국 여류작가 위더(1839~1908)의 동화였는데, 우리들에게는 일본 애니메이션으로 친숙해졌다. 예전 어느 방송사에서 매주 금요일 다섯 시 반에 내보냈는데, 그 시간만 되면 &ldquo;파트라슈&rdquo;라고 외치는 &lsquo;아로아&rsquo;의 목소리가 동네 골목에 울려 펴지곤 했다.\r\n\r\n할아버지와 단 둘이 사는 &lsquo;네로&rsquo; 집에는 &lsquo;파트라슈&rsquo;라는 개가 있었다. 파트라슈는 우유 배달을 하는 할아버지를 도와 우유 실은 수레를 끌고 다녔다. 힘도 좋고 영리했을 뿐 아니라 외로운 네로의 마음도 헤아릴 줄 아는 천사 같은 존재였다. 그런 파트라슈가 곁에 있는 것만으로도 네로에게는 큰 위안이었다.\r\n\r\n파트라슈는 네로의 둘도 없는 친구이자 보호자였다. 네로와 아로아가 파트라슈가 어울려 뛰어노는 모습은 천국의 한 장면처럼 아름답고 눈부셨다. 파트라슈의 이름은 수많은 아이들의 가슴에 별처럼 꽃처럼 새겨져 두고두고 잊히지 않았다.\r\n\r\n주인을 위해 목숨을 바쳐 싸웠다거나 수만 리 떨어진 곳으로부터 집을 찾아왔다는 둥 기특하고 대견한 개들 이야기가 차고 넘친다. 재난 현장에서 인명을 구해내고, 공항에서 마약을 탐지해 낸다. 눈이 보이지 않는 사람을 위해 길을 안내하기도 한다. 인간들에게 웃음과 활기, 용기와 위안을 주는 비타민, 활력소다. 보약이 따로 없다.\r\n\r\n&lsquo;개통령&rsquo;이라 불리던 사람이 세상을 경악케 하고 있다. &lsquo;개는&nbsp;훌륭하다&rsquo;는 프로에 출연하면서 큰 인기를 모았다. 반려견과 더불어 잘 살 수 있도록 도와주는 모습을 통해 선하고 어진 이미지를 보여 왔던 터라, 충격이 더 크다. 배신감도 든다. 세상에 믿을 사람 없다는 말이 이럴 때 하는 말이다. 개는 훌륭하다. 맞다. 그 훌륭한 존재들을 인간들이 제 멋대로 폄하하고 무시해왔다.\r\n\r\n상종 못할 인간을 개라고 하거나 개만도 못하다고 한다. 터무니없는 소리다. 개는 사기를 치거나 속이지 않는다. 개만도 못한 인간은 있어도, 인간만도 못한 개는 없다. 개가 더 훌륭하다.","date":"2024-05-23T17:34:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142624"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 전기차 캐즘의 원인… 소비자들은 ‘신문물 도전’보다 ‘안전’ 택한다","partialText":"<img alt=\"[천지일보=남승우 기자] 4일 오후 서울역 서부역 택시승강장 부근에서 급발진한 것으로 추정되는 현대차 그랜저 택시가 차량을 잇달아 들이받으면서 4중 추돌 사고가 발생했다. 중앙선을 넘어 맞은편에 정차 중이던 현대차 아이오닉5 택시를 들이받으면서 카카오택시에서 하차하던 여성 승객이 중상을 입은 것으로 파악됐다. 이 사고로 4명이 중경상을 당해 병원으로 이송됐다. 현장에 출동한 소방당국과 경찰 등 관계자들이 주변 피해 상황 등을 확인하며 복구작업을 진행하고 있다. ⓒ천지일보 2023.06.04.\" src=\"https://www.newscj.com/news/photo/202405/3142311_3172301_2158.jpg\" />\r\n[천지일보=남승우 기자] 지난해 6월&nbsp;4일 서울역 서부역 택시승강장 부근에서 급발진한 것으로 추정되는 현대차 그랜저 택시가 차량을 잇달아 들이받으면서 4중 추돌 사고가 발생했다. 중앙선을 넘어 맞은편에 정차 중이던 현대차 아이오닉5 택시를 들이받으면서 카카오택시에서 하차하던 여성 승객이 중상을 입은 것으로 파악됐다. 이 사고로 4명이 중경상을 당해 병원으로 이송됐다. 사진은 현장에 출동한 소방당국과 경찰 등 관계자들이 주변 피해 상황 등을 확인하며 복구작업을 진행하는 모습. ⓒ천지일보 2023.06.04.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 올해 들어 &lsquo;캐즘(Chasm&middot;일시적 수요 정체)&rsquo;이란 단어가 많이 등장하고 있다. 전기차 업체와 관련 업체들의 실적 발표 당시 저조한 실적에 대한 이유를 설명할 때마다 단골로 나왔던 표현이다.\r\n\r\n전기차 시장이 성장세를 이어가면서도 시장 성장에서 둔화가 나타났다는 것이다. 성장 둔화가 나타난 데에는 &lsquo;신문물&rsquo;에 관심을 갖고 도전하는 얼리어답터(early adopter&middot;가장 먼저 신제품을 구매하는 소비자) 층이 어느 정도 구매를 마쳤다는 게 업계의 관측이다.\r\n\r\n최근 에너지 전문 시장조사업체 SNE리서치에 따르면 올해 1분기 세계 각국에 등록된 전기차(순수전기차&middot;플러그인하이브리드차 기준)는 313만 9000대로 전년 동기(260만 8000대) 대비 20.4% 증가했다. 이는 지난해 연간 등록 전기차의 성장률(33.4%)보다 13%포인트(p) 줄어든 수치다.\r\n\r\n지역별로 보면 중국이 전년 동기 대비 26.8%로 가장 큰 성장률을 보였고, 이어 아시아(중국 제외) 16%, 북미 15.3%, 유럽 8% 등이 증가세로 집계됐다.\r\n\r\n글로벌로는 전기차 성장률이 감소한 정도로만 보이지만 한국 전기차 시장은 성장률에서 감소가 아닌 판매량에서 역성장을 기록하고 있다. 한국자동차모빌리티협회(KAMA)에 따르면 지난해 국내 전기차 판매량(수입차 포함)은 15만 7823대로 지난 2022년(15만 7906대) 대비 0.1% 줄었다. 지난달 기준으로 국내 전기차 판매 규모는 1만 1253대로 지난해 4월(1만 5559대) 대비 27.7% 감소했다.\r\n\r\n이와 관련해 전문가들은 전기차 시장이 지난해 폭발 성장에 따른 경착륙으로 캐즘 현상이 일어난 것일 뿐 정상 범위라고 보고 있다. 전기차 성장률이 줄어들었더라도 20~30%의 성장률은 적당한 성장세라는 분석이다. 다만 글로벌보다 한국의 전기차 판매 성장이 적은 것은 높은 가격과 부족한 충전 인프라, 전기차 화재, 한국의 경기 침체 등이 복합적으로 작용한 결과라고 분석했다.\r\n\r\n이 같은 상황에 전기차 업체들은 신제품이 나온 후 초기에 구매하는 얼리어답터 이후에 제품을 구매하는 소비자인 &lsquo;얼리 메이저리티(early majority)&rsquo;층 공략에 힘을 쏟고 있다. 저가형 모델을 확대해 라인업을 다양화하면서 상품성은 높이고 가격을 동결, 각종 할인 등 다양한 방법으로 대응에 나서고 있다.\r\n\r\n기아는 &lsquo;전기차 대중화 전략&rsquo;을 계속 추진 중이며 23일 기아의 세 번째 E-GMP 모델인 &lsquo;EV3&rsquo;를 글로벌에 공개하고 오는 7월 중에 본격 판매에 돌입한다. 지난 22일 메르세데스 벤츠코리아는 부분 변경된 &lsquo;더 뉴 EQA&rsquo;와 &lsquo;더 뉴 EQB&rsquo;를 출시하고 이르면 내달 고객 인도를 시작할 예정이다. 하반기에는 현대자동차가 소형 SUV 캐스퍼 EV를 선보일 예정이다.\r\n\r\n다만 단순 저가형 모델, 가격 동결 등으로 소비자들의 구매를 이끌 수는 없어 보인다. 소비자는 차량을 구매할 때 안전성도 본다. 전기차에 대한 안전성이 충분히 검증되지 않아 전기차 구매를 고민하는 소비자도 많다. 전기차는 급발진, 화재 등 안전 이슈가 계속 나오고 있다.\r\n\r\n이를 염두에 둔 것인지 지난 21일 벤츠코리아는 처음으로 전기차와 전기차가 시속 56㎞로 충돌하는 안전성 평가에 대한 결과를 발표하기도 했다. 발표에서 관계자는 전면 충돌 실험으로 배터리에서 화재가 발생한 적은 없다고 밝혔다. 이는 소비자로 하여금 긍정적인 반응을 끌어낼 수 있을 것으로 보인다. 다만 전기차 업체들이 급발진과 충전 중 화재 관련해선 아직 충분한 설명이 부재한 상태다.\r\n\r\n자동차 업체마다 안전은 늘 강조하고 있다. 하지만 소비자가 직접적으로 궁금해하는 것에 대한 가려움은 해소해주지 못하고 있다. 특히 급발진과 관련해 업체들은 &ldquo;차량엔 문제없다&rdquo; &ldquo;운전자 미숙이다&rdquo;로 일관해선 안 된다. 베테랑 택시 운전기사가, 생계와 직결된 운송기사가, 누군가의 가족일 소비자가 목숨을 담보로 그 같은 행위를 했다는 건 앞뒤가 맞지 않는다. 오히려 2만~3만개의 부품과 소프트웨어로 움직이는 전기차가 오작동을 일으켰다는 게 더 설득력 있지 않을까.","date":"2024-05-23T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 디지털 범죄 모니터링‧적발, AI가 적임자","partialText":"서울시가 디지털 성범죄 예방과 피해자 지원을 위해 아동&middot;청소년 성착취물을 특정할 수 있는 인공지능(AI) 감시 기술을 전국 최초로 개발해 도입했다. 24시간 자동 추적&middot;감시에 나서 불법 영상물을 감시하고 삭제를 하겠다는 것인데 효과가 기대된다.\r\n\r\n아동‧청소년은 디지털 성범죄를 당해도 신고하지 못하고 피해 영상물은 재유포돼 피해를 키우는 경우가 많은데 AI 딥러닝 기반 안면인식 기술로 성인과 구분이 어려운 아동&middot;청소년의 성별과 나이까지 판별한다. 영상물에 등장하는 책, 교복, 인형 등 주변 사물과 이미지 속 텍스트, 청소년이 주로 사용하는 언어를 분석해 피해 영상물 여부도 판별한다.\r\n\r\n기존 삭제지원관은 피해 영상물을 수작업으로 찾아낼 때 2시간이 걸렸지만, 이젠 90초면 찾아낼 수 있게 됐다. 정확도도 300% 이상 향상됐다는 것이다.\r\n\r\n디지털 성범죄는 증가하고 있다. 여성가족부가 발표한 &lsquo;2022년 아동&middot;청소년 대상 성범죄 발생 추세와 동향 분석 결과&rsquo; 디지털 성범죄가 16.8%에 달했다. 이는 신상정보가 등록된 가해자와 피해자의 성범죄 사실을 분석한 결과로 등록되지 않은 성범죄는 집계에서 제외돼 최소 수치로 봐야 한다.\r\n\r\n성범죄 피해 영상과 이미지는 과거 가해자가 촬영‧제작했지만, 최근에는 피해자에게 온라인으로 접근해 환심을 산 후 스스로 찍게 만드는 그루밍 범죄가 대폭 늘었다. 또 피해자의 얼굴과 음란물을 합성하는 &lsquo;딥페이크 영상물&rsquo; 제작도 급증했다.\r\n\r\n이 때문에 성범죄자를 특정해 영상을 찾는 것은 비효율적이게 됐다. AI를 활용해 영상 자체를 모니터링해 신속하게 삭제하고 후속 조치를 하는 게 추가 피해를 막는 데 더 효율적이다.\r\n\r\nAI 도입으로 고무적인 것은 모니터링 건수를 대폭 늘릴 수 있다는 점이다. 지난해 11월에도 서울시는 디지털 성범죄 예방과 피해자 지원을 위해 AI 불법촬영물 감지 시스템을 도입한 지 7개월 만에 45만 7440건의 영상을 모니터링했다고 밝히기도 했다. AI 도입 전 사람이 하나하나 모니터링했을 때인 3만 3511건과 비교하면 12배가량이 증가한 수치다.\r\n\r\n게다가 AI 학습 데이터가 축적될수록 정확도와 속도는 더욱 향상될 것으로 기대된다.","date":"2024-05-22T18:12:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142236"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 내년 최저임금 해법을 찾아라","partialText":"최저임금위원회는 2025년 최저임금 인상률 최적 해법을 찾아야 한다. 21일 2025년 최저임금위원회 심의가 시작이 됐다. 최저임금위원회는 국가경제와 물가, 경제성장률 등을 감안해 최적인상률을 찾아야 한다.\r\n\r\n2024년 한국 최저임금은 9860원이다. 140원만 인상되면 시간당 1만원을 넘는다. 근로자 측에서는 물가가 많이 올랐기 때문에 최저임금도 크게 올라야 한다고 주장한다. 사용자 측에서는 물가인상과 경제성장 등을 감안해 동결하는 것이 좋다고 한다.\r\n\r\n우리나라 최저임금위원회는 사용자, 근로자, 공익위원을 포함해 각 아홉 명으로 구성된다. 최저임금위원회는 한국경제상황, 물가 3.1%, 경기상황, 실업률, 고용률 등을 종합적으로 검토해 최고의 해법을 찾아야 한다. 아시아에서 가장 잘 사는 싱가포르는 최저임금제도가 없다. 싱가포르는 본인의 능력과 나이에 맞는 직업을 갖도록 최저임금 제도가 없다.\r\n\r\n전 세계 경제학자들은 최저임금 제도가 굉장히 좋은 제도임에도 불구하고, 노인들의 실업을 초래하는 부작용을 우려한다. 최저임금 제도는 뉴질랜드에서 가장 먼저 시행이 됐다. 최저임금을 많이 올리게 되면 노인과 저학력자 실업을 초래한다. 한국 최저임금은 거의 1만원으로 월 200만원 정도다. 한국에서 폐지를 줍는 노인 월 수입이 22만원이다. 법정 최저임금을 9860원으로 정하게 되면서 나이 많은 노인들은 일자리를 잃었다.\r\n\r\n최저임금제도는 근로자를 위해 굉장히 좋은 제도다. 그러나 과도하게 최저임금을 올리게 되면 소상공인, 중소기업 등에서 실업이 발생한다. 임금이 많이 오르면 소기업은 직원을 해고하고 본인과 가족을 동원해 빈자리를 매운다. 편의점 사장보다 직원 수입이 많은 역전 현상이 벌어진다.\r\n\r\n문재인 정부 때 서민을 위해 최저임금을 과도하게 올렸다. 당시 많은 대학생과 청년 그리고 노인이 실업자가 됐다. 보수정권이 집권한 이후에는 물가인상률에서 경제성장률을 제외하는 방식으로 소폭 인상했다. 사용자, 근로자, 공익위원은 최적 인상률을 정해&nbsp;한국경제에 도움이 되도록 해야 한다.\r\n\r\n금년 9월부터는 필리핀 가사도우미가 온다. 한국은 최저임금에 대해 업종별, 연령별, 지역별 모두 동일하다. 그러나 일본은 지역별, 연령별 차등 적용을 한다. 일본은 자국민과 외국인 최저임금에서 차등 지급한다. 우리나라는 업종별 차등 최저임금을 지급하면 쏠림현상이 발생한다며 노동자 측이 반대한다.\r\n\r\n한국은 3D 업종에서 외국인 근로자의 큰 도움을 받고 있다. 국내와 외국인을 위한 최고의 해법을 찾아야 한다. 물가인상율과 경제성장률 범위 안에서 최저임금을 정하는 것이 가장 바람직하다. 최저임금위원회는 한국과 세계경제 현황과 전망을 종합적으로 검토해 최고의 해법을 찾아야 한다.","date":"2024-05-22T18:10:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142234"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 23일자","partialText":"VOL. 1759\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.22.\" src=\"https://www.newscj.com/news/photo/202405/3142235_3172208_853.jpg\" />\r\nⓒ천지일보 2024.05.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-22T18:09:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142235"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 산에서 온 새-정지용","partialText":"산에서 온 새\r\n\r\n정지용\r\n\r\n새삼나무 싹이 튼 담우에\r\n\r\n산에서 온 새가 울음 운다.\r\n&nbsp;\r\n\r\n산엣 새는 파랑치마 입고,\r\n\r\n산엣 새는 빨강모자 쓰고,\r\n&nbsp;\r\n\r\n눈에 아름 아름 보고 지고.\r\n\r\n발 벗고 간 누이 보고 지고.\r\n&nbsp;\r\n\r\n따순 봄날 이른 아침부터\r\n\r\n산에서 온 새가 울음 운다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n지난 17~19일 정지용 시인의 고향인 옥천에서 37회 &lsquo;지용제&rsquo;가 열렸다.\r\n\r\n이 시는 산에서 온 새가 담 위에서 우는 모습을 묘사하고 있다. 새가 산에서 가져온 자연의 아름다움과 그리움이 느껴지며, 도시와 자연의 대조가 나타나고 있다. 새는 자연의 대표적인 존재로, 시적 화자는 이를 통해 자연의 순수함과 아름다움을 강조하고 있다.\r\n\r\n이 시는 동일한 시구와 음운을 반복적으로 배치하며 시의 리듬감을 형성하고 있다.\r\n\r\n따뜻한 봄날 이른 아침부터 산에서 온 새는 누이를 보고 싶어 하는 그리운 마음이 솟구치게 한다. 시인은 산에서 온 새의 울음인 자연의 소리로 도시에 사는 사람들에게 자연의 소중함을 일깨우고 자연과 도시를 연결하여 자연의 순수함이 도시에도 영향을 미치기를 바라고 있다.\r\n\r\n이 시는 &lt;어린이&gt; 4권 10호(1926), &lt;신소년&gt; 5권 6호( 1927), &lt;조선동요선집(1928)&gt;에 동요로 소개하며 재수록 되었고 이후 &lt;정지용 시집(시문학사, 1935, 110면)&gt;에 다시 실렸다.\r\n\r\n이도훈&nbsp;시인","date":"2024-05-22T18:07:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142233"}]