[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;지구 온난화, 장기적으로 대규모 멸종 사태 초래&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001602927_web.jpg?rnd=20240716094038\"/></p><br />[서울=뉴시스] 강영진 기자 = 5억 년 전 지구는 더워졌다가 냉각됐다가 다시 더워졌다. 바다 수위가 높아졌다가 낮아졌고 빙하가 녹았다가 다시 형성됐다. 모두 햇볕과 이산화탄소의 작용 때문이다. <br /><br />지구의 과거 기상 변화를 정확히 재구성할 수 있으면 미래의 기상 변화 예측도 쉬워진다. <br /><br />이와 관련 미 뉴욕타임스(NYT)는 19일(현지시각) 지질학적 증거로 지구 기상 변화를 포괄적으로 설명하면서 기후 변화를 예측하는 컴퓨터 모델을 제시한 연구 결과를 소개했다. <br /><br />기존의 연구보다 새로 제시된 연구 결과는 지구 기상 변화가 매우 혹독했음을 보여준다. 특히 대기 중 이산화탄소 비중이 컸던 시절에 그랬다. <br /><br />이는 현재 인류가 막대한 양의 이산화탄소를 대기 속에 쏟아내는 상황이 예상보다 빠르게 온도를 높일 것임을 보여준다. 뉴질랜드 국립 물 및 대기 연구소의 기후 연구원 에밀리 주드는 사이언스 저널에 발표한 논문에서 “당장 온도가 오르지는 않더라도 장기적으로는 지구가 예상보다 훨씬 더 뜨거워질 것”이라고 강조했다. <br /><br />그는 인류가 연간 400억 t의 이산화탄소를 대기에 쏟아내면서 과거 지구의 점진적 지질 변화보다 훨씬 더 재앙적인 영향이 있을 것이라고 강조했다. <br /><br />그는 “환경변화 속도가 유기체가 적응하기 어려울 정도로 빨라지고 있다. 결국 대규모 멸종이 벌어질 것”이라고 말했다. <br /><br />지구의 최근 5억 년 역사는 큰 변화가 있는 시기다. 복합 생명체가 탄생했고 대륙이 갈라졌으며 지질학적 변화 과정에서 대기 속에 이산화탄소가 대량 배출되면서 온실 효과로 인해 기온이 급증했다가 빙실(氷室) 효과로 인해 냉각됐다. <br /><br />새 논문에 따르면 지난 5억 년 동안 지구의 평균 기온이 섭씨 11도에서 35도 사이였다. 가장 뜨거웠던 시기는 5600만 년 전으로 극지방에서도 야자수와 악어가 번성했다. <br /><br />이후 산업 시대 전까지 지속적으로 온도가 내렸으나 온실가스 배출로 하락세를 멈추고 상승하기 시작했다. 현재 지구의 평균 기온은 15도이며 지속적으로 상승하고 있다. <br /><br />주드 연구원 등 연구진들은 선사시대 해양 온도 변화가 화석으로 남아있는 1만5000 여 건의 자료를 컴퓨터에 입력해 분석했다. 기상학자들이 기후 변화를 예측할 때 사용하는 모델을 적용해 선사시대 기후 변화를 예상하고 이를 화석 자료들로 검증하는 과정을 통해 미래 기후 변화 예측을 보다 정교하게 만들었다. <br /><br />텍사스 A&M대 이선 그로스먼 지질학 교수는 기온이 높아지면 “대사 속도를 높일 수 없고 단백질을 보존하기 위해 신체를 냉각해야 한다”면서 인류를 포함한 발달된 동물이 늦게 발현한 이유라고 설명했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-09-20T08:54:55.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892386"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군, 북부 국경 주민에게 헤즈볼라 보복전 대비 은신 권고","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486822_web.jpg?rnd=20240919080315\"/></p>[서울=뉴시스] 차미례 기자 = 이스라엘군(IDF)은 19일 밤 (현지시간) 국내 북부 수십 개 지역의 주민들에게 헤즈볼라의 보복 공격에 대비해서 불필요한  바깥 활동을 피하고 방공호 등 대피 장소 부근에 은신해 있을 것을 권고 했다고 국내 언론들이 보도했다. <br /><br />레바논에서는 17일과 18일 이틀 동안 전국에서 헤즈볼라 대원들이 사용하던 호출기(삐삐)와 휴대용 무전기들이 폭발하는 큰 사고가 일어났으며 이는 이스라엘의 소행으로 여겨지고 있다. <br /><br />레바논 보건부의 피라스 아비아드 장관은 이 번 폭발로 사망자가 37명 부상자는 2931명이 발생했다고 발표했다.  이스라엘은 이 폭발사고의 책임을 인정하지 않고 있지만, 헤즈볼라는 이 사고가 이스라엘의 공격이 틀림없다며 보복을 예고했다. <br /><br />이 때문에 어퍼 갈릴리와 골란고원 이스라엘군 점령지 주민들에게는 이동과 외출을 최소화하고 모임을 갖지 말고 주거지 출입구와 건물 출입구 등의 철저히 조사하며 피난처 부근에만 머물러 있으라는 지시가 내려졌다. <br /><br />이 같은 이례적인 대피 명령은 이스라엘군 전폭기들이 레바논을 향해 최대 규모의 공습을 가한 직후에 이스라엘군 국내전선사령부(HFC)가 국경지대 주민에게 발령했다.  <br />   <br /> 이스라엘군은 이 날 오후에 시작한 극심한 폭격작전을 밤중까지 계속했으며 자정 직전에야 이 작전이 끝났다고 발표했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0001466968_web.jpg?rnd=20240912090934\"/></p>이스라엘 공군은 이 날 &quot; 로켓포 발사대 100 곳을 타격해서 약 1000발의 발사를 무력화시켰다&quot;고 밝혔다.  그러면서 앞으로도 헤즈볼라의 기반 시설과 공격력을 약화시키기 위한 군사 작전을 계속해 나갈 것이라고 발표했다. <br /><br />레바논 군도 19일 이스라엘 공군이 남부와 동부 레바논의 헤즈볼라 거점들을 향해 60여 차례나 공습을 가했다고 밝혔다.  또한 레바논군이 이에 대한 보복으로 이스라엘 북부를 향해 50발의 카튜샤 로켓포를 발사했다고 덧붙였다. <br /><br />2023년 10월 8일,  하마스의 이스라엘 기습공격 다음 날 부터 시작된 레바논 헤즈볼라 무장군과 이스라엘의 전투는  최근  호출기와 무전기 폭발사고로 극단적인 정점에 이르렀다. <br /><br /> 그 동안 양측에서 발생한 사상자와 피난민의 숫자도 수 만명에 이른다고 외신들은 전했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-09-20T08:50:07.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892381"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"멕시코대통령, 30명 죽은 시날로아 갱단 충돌에 &quot;미국 책임론&quot;주장","partialText":"<p><img src=\"https://image.newsis.com/2023/01/06/NISI20230106_0019648698_web.jpg?rnd=20230106101016\"/></p>[쿨리아칸( 멕시코)= AP/뉴시스] 차미례 기자 = 멕시코의 안드레스 로페스 오브라도르 대통령은 19일(현지시간) 최근 북부 시날로아 주에서 시날로아 카르텔 등 범죄조직들간의 총격전이 나날이 치열해지면서 최소 30명이 죽은 것이 미국의 책임이라고 주장했다.<br /><br /> 오브라도르 대통령은 19일 정례 기자회견에서 미국 정부가 이번 사태에 책임이 있다는 억지 주장을 폈다.<br /><br />시날로아 카르텔의 두 개의 지파가 지난 1주일 동안 쿨리아칸을 전쟁터로 만들게 된 것은 두 파벌의 권력 쟁탈전으로 보인다.  총잡이 일당 2개가 서로, 또는 정부의 보안군과 3파전을 벌이면서 시태 중심가에서는 점점 더 많은 시신들이 계속해서 나오고 있다. <br /><br />이 때문에 19일 오후에는 시내 북부에서 또 한 차례 군사작전이 벌어졌고 군 헬기들이 상공을 순회했다. <br /> <br />쿨리아칸 시내에는 교통 적체가 극심했고  대부분의 학교들은 문을 열었지만 학부모들은 아직도 아이들을 등교시키지 않고 있다. <br /><br />상점이나 업소들은 일찍 문을 닫았고 주민들은 날이 저문 뒤로는 감히 외출을 할 엄두도 내지 못한다. <br /><br />군인들이 시내 주요 도로를 순찰하고 있지만 대부분 가정에서는 문을 닫고 숨어 지낸다.  학부모와 교사들도 갱단들의 교전에 휘말려 다치게 될 것이 두려워 외출을 삼가하고 있다. <br /><br />쿨리아칸의 한 엄마는 AP기자에게 &quot;우리들과 아이들을 위한 치안, 모든 시민을 위한 치안은 실종되었다.  누구도 집 밖으로 나서려 하지 않는다&quot;고 말했다.  <br /> <br />이 여성은 범죄 조직들이 두렵다며 이름을 밝히지 않았다.  최근 모든 학교들이 다시 개교했지만 자기는 2주일 째  딸을 학교에 보내지 않고 있다고 말했다. <br /><br />아이와 함께 학교에서 택시를 타고 돌아오는데 무장 범죄단원들이 택시를 세우고 아이에게 겁을 준 이후로는 등교시키기를 포기했다는 것이다. <br /> <br />오브라도르 대통령은 미 당국이 잠바다를 잡아 넣은 것이 이번 갱단 총격 사태의 원인이라는 황당한 책임론을 주장하고 있다. <br /><br />멕시코 시날로아 카르텔의 전 두목이었던 &#039;엘 차포&#039; 구스만의 아들인 호아킨 구스만은 지난 7월 25일 미국 텍사스주 엘 패소 부근에 경비행기로 착륙했을 때 이 조직의 2인자인 &#039;엘 마요&#039;  이스마엘 잠바다와 함께 갔다. <br /><br />그는 미국에서 체포되었고 나중에 변호사를 통해 공개한 편지에 따르면 자기는 아들 구스만에게 강제 납치되어 비행기로 미국에 간 뒤에 체포된 것이라고 했다. <br /><br /><br /><br /><p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001101604_web.jpg?rnd=20240526085432\"/></p>오브라도르 대통령은 이에 대해 미 당국이 &#039;체포 작전&#039;을 벌였고 법무부 사법 집행 인력이 잠바다를 기다리고 있다가 체포했다며 &quot;이는 완전히 불법이고 미 법무부가 그를 체포한 것도 불법이다&quot;라고 주장했다.  <br /> <br />&quot;지금 시날로아주에서 벌어지고 있는 총격전과 치안불안은 미국 정부의 그런 행동 때문애 일어난 것이다&quot;라고 오브라도르 대통령은 말하고 있다. <br /> <br />그러면서 미국의 일방적인 행동에 대해 잠바다 체포와 관련된 멕시코 쪽  사람들을 반국가 범죄행위로 체포해서 검찰에 넘기겠다고 그는 위협했다.  <br /><br />미국과 멕시코의 관계는 지난 달 오브라도르 대통령이 멕시코 사법개혁에 대한 내정간섭을 이유로 멕시코 주재 미국과 캐나다 대사관에 &quot;관계 중단&quot;을 선언한 뒤로 계속 악화해왔다.  두 대사가 판사 선거제의 의회 통과를 두고 반대의견을 내놓았기 때문이었다. <br /><br />하지만 잠바다 등 마약 조직 범죄단을 두둔하고 &quot;총탄 대신 포옹작전&quot;을 주장하고 있는 오브라도르 대통령의 정책은 국민의 비판과 원성을 자아냈고 이번 잠바다 체포사건으로 더욱 불난 데에 기름을 부은 꼴이 되었다. <br /><br />오브라도르는 멕시코의 카르텔들이 국민을 존중하고 있으며 싸움은 주로 자기들끼리 하고 있다는 망언으로 갱단에게 가족을 잃은 피해자들의 분노를 폭발시킨 적도 여러 번 있었다. <br /><br />이 달 말로 임기가 다한 오브라도르는 애초에 멕시코 사회의 고질병인 범죄 카르텔 소탕과 갱단 전쟁 척결을 공약으로 내걸고 대통령이 되었지만  범죄단들은 점점 더 교묘한 공격수단으로 사회불안을 증폭시켜왔다. <br /><br />그들은 도로 지뢰 매설과 도로변 총격,  참호와 사제 방탄 차량을 이용한 대규모 전투,  상대파에 대한 폭격 암살과 무인기 공격 등 점점 더 고도의 첨단 장비와 전술을 이용한 공격으로 수많은 사상자를 내고 있다.  <br /><br />이 때문에 지난 주 오르바드로 대통령은 시날로아 카르텔의 전쟁 중인 분파들을 향해 &quot;책임있게 행동하라&quot;는 공개 요구를 내놓은 뒤 카르텔 조직원들이 자기 말을 들을 것이라고 공언했다. <br /><br />하지만 그 이후로도 유혈 사태는 계속되었고 최근엔 30여명이 죽은 대형 참사까지 일어났다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-09-20T08:04:36.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892328"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라, 러시아식 지명 327개 변경…&quot;드디어 옛 소련 잔재 청산&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/08/02/NISI20230802_0000389258_web.jpg?rnd=20230802081157\"/></p><br />[서울=뉴시스] 이명동 기자 = 우크라이나가 러시아와 옛 소련과 관련성이 있는 지명 327개를 변경하기로 의결했다.<br /><br />키이우인디펜던트에 따르면 우크라이나 베르호우나 라다(의회)는 19일(현지시각) 행정·역사·문화 등 분야에서 러시아 잔재를 제거하기 위해 이 같은 사항에 합의했다.<br /><br />로만 로진스키 우크라이나 의원은 &quot;진정으로 역사적인 결정&quot;이라며 &quot;우크라이나가 독립한 33년 전에 해야 했을 일&quot;이라고 박수를 보냈다.<br /><br />로진스키 의원은 &quot;몇 세기 동안 러시아가 우리에게 부여한 이름은 마침내 역사의 쓰레기통으로 보내질 것&quot;이라면서 &quot;소도시와 촌락은 역사적 옛 지명으로 돌아가거나 지방의회가 제안한 새로운 이름을 받게 될 것&quot;이라고 예고했다.<br /><br />그는 우크라이나 전역에서 200여 곳 지명 변경을 놓고 추가 결정이 남아있다고 덧붙였다.<br /><p><img src=\"https://image.newsis.com/2023/02/09/NISI20230209_0019754355_web.jpg?rnd=20230209091120\"/></p><br />이번 결정으로 르비우주 체르보노흐라드가 솁티츠키로 변경된다. 빨간색이라는 의미를 가진 체르보노흐라드는 1951년 소련 당국에 의해 이름이 변경되기 전까지 크리스티노필로 불렸다.<br /><br />새롭게 부여된 솁티츠키라는 지명은 이 지역 출신 우크라이나 주교의 인명에서 비롯했다.<br /><br />하르키우주 크라스노흐라드는 인근 베레스토바강에서 이름을 따 베레스틴으로 변모한다.<br /><br />우크라이나는 2015년 시작한 탈공산화의 일환으로 옛 소련이나 공산주의와 관련한 상징, 거리 이름, 기념물을 불법화했다. 옛 소련 당국이 새 지명을 부여한 많은 대도시는 우크라이나 정체성을 반영해 이름을 변경했다.<br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 러시아의 침공 뒤인 지난해 4월 러시아 인명이나 역사적 사건에서 근거해 우크라이나 지명을 부여하는 행위를 금지하는 법안에 서명했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-20T08:00:25.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892330"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘, 장기 전략 없이 전술적 승리만 노린다&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486822_web.jpg?rnd=20240919080315\"/></p><br />[서울=뉴시스] 강영진 기자 = 헤즈볼라를 노리고 감행한 이스라엘의 공격이 탁월한 솜씨를 보인 것은 분명하지만 레바논에 대한 장기 전략이 없는 이스라엘 국가 운영의 취약성이 드러나는 계기가 됐다고 미 뉴욕타임스(NYT)가 20일(현지시각) 보도했다. <br /><br />이스라엘 지지자는 물론 적대자들에게도 이스라엘이 기술적으로는 강력하지만 전략적으로는 패배하는 것으로 비쳐진다. 첩보 능력과 군사력 과시는 잘하는지 몰라도 그런 능력을 장기적인 외교 및 지정학적 목표 구현에 활용하지 못하고 있다. <br /><br />에후드 올메르트 전 이스라엘 총리는 “이스라엘의 첨단 기술 능력과 정치 리더십의 파탄이 결합해 벌어진 일”이라며 “정치 지도자들이 공포에 사로잡혀 보다 광범위한 전략은 전혀 구사하지 못한다”고 말했다. <br /><br />이스라엘이 삐삐와 워키토키를 폭파한 것은 헤즈볼라를 장기적으로 억제할 방안이 없음을 보여준다.  <br /><br />이스라엘은 앞서 이스마일 하니예 하마스 지도자를 이란에서 암살하면서 이란과 적대하는 중동국가들과의 전략적 동맹을 맺을 수 있는 기회를 날려 버렸다. <br /><br />이스라엘은 특수작전을 통해 인질 몇 명을 구출했으나 100명 이상의 인질을 구할 수 있는 협상은 타결하지 못하고 있다. <br /><br />특히 이스라엘은 하마스 군사령관 무함마드 데이프를 폭격으로 살해하면서도 가전 전쟁 이후 가자 지구 운영에 대한 합리적 방안을 제시하지 못하고 있다. <br /><br />◆가자 민간인 수만 명 살해로 국제 사회 지탄 초래<br /><br />이스라엘은 가자에서 수만 명의 민간인을 살해하고 레바논에서도 수백 명의 민간인을 살해했다. 이로 인해 국제형사재판소(ICC)에 대량 학살 혐의로 기소되는 등 국제 사회의 지탄을 받고 있다. 하마스는 물론 헤즈볼라를 제거하지도 못하면서 국가의 위신을 추락시켜온 것이다. <br /><br />이스라엘의 행동으로 중동 최강국으로서 이란 및 헤즈볼라에 맞서 이스라엘에 외교, 군사적 완충 역할을 할 수 있는 사우디아라비아와 외교관계 수립 가능성이 줄어들었다. 이스라엘이 전후 가자와 서안 지구에 팔레스타인 국가 수립을 거부하면서 사우디와의 수교 협상이 좌절돼 왔다. <br /><br />하마스의 지난해 10월7일 이스라엘 공격 때문에 이스라엘의 전략적 혼란이 초래된 것이라는 분석이 일부에서 제기된다. 이스라엘 역사상 최악의 유혈 사태를 막지 못한 지도자들이 이스라엘 국가 전략을 희생해 가며 단기적 승리에 매몰됐다는 지적이다. 하마스 공격으로 국민들이 충격을 받은 상황을 악용해 지도자들이 무모하게 여러 개의 전쟁을 동시에 벌이고 있다는 것이다. <br /><br />이타마르 라비노비치 전 주미 이스라엘 대사는 “지도자들은 전략적 목표를 달성하는데 집중해야 한다. 여론에 휘둘리지 않으며 인기 없는 결정을 내리는 정치적 모험을 하는 과단성을 보여야 한다”고 강조했다. <br /><br />베냐민 네타냐후 이스라엘 총리는 안보를 최우선시하면서 외교적 타협에 앞서 하마스와 헤즈볼라가 완전히 힘을 잃어야 한다고 본다. <br /><br />그러나 네타냐후 비판자들은 이스라엘 동맹국과 잠재적 동맹국들이 수용하는 외교적 비전이 없이는 진정한 안보를 달성할 수 없다고 본다. 일관된 국가 전략과 유리된 하마스, 헤즈볼라, 이란에 대한 공격이 큰 의미가 없다는 지적이다. 이들은 네타냐후 총리가 기본적으로 취약한 연립정부를 지탱하기 위해 동맹국에 맞서는 정치적 판단을 하고 있다고 본다. <br /><br />네타냐후 총리는 가자와 레바논 분쟁을 끝내기 위한 타협에 강력히 반대하는 극우 정치인들에 의존해 연립정부를 유지해 왔다. <br /><br />극우 정치인들은 하마스를 남겨둔 채 가자 전쟁을 끝낼 경우 연립정부에서 이탈할 것을 위협하고 하마스의 최대 팔레스타인 경쟁세력인 파타가 힘을 갖는 것도 반대한다. <br /><br />이로 인해 가자 전쟁이 지속되는 한 이스라엘을 공격할 것을 공언해온 헤즈볼라와의 충돌이 계속 확대되고 있다. <br /><br />네타냐후 지지자들은 이번 레바논 공격과 레바논 접경지 군사력 강화가 헤즈볼라에 대한 압박을 강화하는 전략적 노림수라고 주장한다. <br /><br />네타냐후 총리의 전 보좌관 나다브 슈트라우츨러는 “이들 전술적 조치들은 더 큰 계획의 일환”이라며 “헤즈볼라에 더 강력히 대응할 것”이라고 말했다. <br /><br />그러나 비판자들은 헤즈볼라 공격과 레바논 국경 군사력 증강이 군사적으로는 물론 외교적으로 최종 해결을 추구하는 것과는 거리가 있다고 지적한다. 레바논을 침공할 생각도 없으면서 헤즈볼라와 타협하는데 필요한 가자 전쟁 휴전을 거부하고 있다는 것이다. <br /><br />라비노비치 전 주미 대사는 “전쟁을 끝낼 생각이 있기는 한가?”라며 “근본적 사안들에 답을 제시하지 않으면서 공개적 논의조차 시도하지 않는다”고 비판했다. <br /><br />◆팔레스타인 국가 수립 문제 진전 없인 어떤 전략도 불가능<br /><br />올메르트 전 총리는 네타냐후 총리보다 이스라엘 자체가 전략이 부재하다고 지적한다. 이스라엘 사회 전반과 지도층들이 팔레스타인 국가 수립이라는 난제를 인정하지도 해결하려 시도하지도 않는다는 것이다. 그는 “팔레스타인 문제를 해결하지 않으면 어떤 일도 해결되지 않는다”고 강조했다. <br /><br />다수의 이스라엘 국민들이 팔레스타인 자치국가 수립에 반대한다. 하마스의 10월7일 공격과 같은 행동을 시도할 능력만 키워준다는 것이다. <br /><br />이스라엘의 중도 및 좌파 지도자들조차 대부분 이스라엘 국민을 대량 살상한 하마스와 팔레스타인 주민들의 신뢰를 잃은 파타 모두 협상 대상이 아니라고 본다. <br /><br />올메르트 총리는 팔레스타인 국가 수립 이외에 이스라엘이 국가 전략적 한계를 넘어설 수 있는 방안은 없다고 지적했다. 팔레스타인 주권 인정에 융통성을 보이지 않으면 가자 전후계획이 불가능하다는 것이다. 그는 서안 지구를 통치하는 파타 팔레스타인 자치정부가 하마스에 대한 유일한 대안이라고 강조했다. <br /><br />서안과 가자 지구에서 팔레스타인 자치정부의 통치를 허용하면 팔레스타인 국가 수립이 쉬워지게 된다. <br /><br />팔레스타인 국가 수립 문제에서 일부라도 진전이 있어야 사우디와 수교가 가능해진다. 올메르트 전 총리는 사우디와 수교해야 이스라엘의 위상이 높아지고 이란과 헤즈볼라 대리세력에 보다 강력히 대응할 수 있게 된다고 지적했다. <br /><br />그는 “헤즈볼라와 이란이 한 순간에 친 이스라엘이 되지는 않을 것이나 균형은 깨트릴 수 있다. 그들의 위협에 대응하기가 쉬워지면 이스라엘 국민들의 삶이 개선된다”고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-09-20T07:51:16.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892305"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"독일 베를린 미테구 의회, 소녀상 존치 결의안 통과","partialText":"<p><img src=\"https://image.newsis.com/2020/10/09/NISI20201009_0016764791_web.jpg?rnd=20201029170904\"/></p><br />[서울=뉴시스] 김예진 기자 = 독일 베를린에 세워진 평화의 소녀상 철거 약 일주일을 앞두고 지역 의회가 존치를 요구하는 결의안을 통과시킨 것으로 전해졌다. <br /><br />19일(현지시각) 독일 베를린-브란덴부르크 방송(RBB)에 따르면 베를린 미테구 의회는 이날 소녀상 영구 존치를 요구하는 등 내용을 담은 결의안을 표결에 부쳐 가결했다. <br /><br />이 결의안은 앞서 녹색당, 좌파당, 사회민주당(SPD) 소속 구의원들이 발의한 것이다. <br /><br />다만, 결의안에 구속력은 없다.<br /><br />이날 구의회 앞에서는 소녀상 존치를 찬성하는 시위가 벌어지기도 했다. 이번 결의안 가결로 슈테파니 렘링거 미테구 구청장에 대한 압박이 커졌다고 RBB는 짚었다. <br /><br />독일 수도 베를린시 미테구(區) 공공부지에는 아리&#039;라는 이름의 평화의 소녀상이 2020년 9월 25일 설치됐다. 재독 시민사회단체 코리아협의회가 설치를 주도했다.<br /><br />일본 정부의 항의로 미테구청은 설치 2주 만인 같은 해 10월 철거 지시를 내렸다가 코리아협의회가 소송을 제기하자 명령을 보류했다. <br /><br />이제 미테구청장은 소녀상 설치 기한이 끝나기 전까지 소녀상 철거를 요구하고 있다. 설치 기한은 이달 28일까지다. 미테구청은 코리아협의회가 소녀상을 옮길 때까지 반복적으로 과태료를 부과할 방침이라고 통보했다고 한다.<br />  <br />렘링거 구청장은 지난 18일 구의회에 출석해 현 위치에서의 소녀상 철거 입장을 고수한 바 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-20T07:50:13.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892326"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 &quot;올해 무인기 생산량 10배 증가…군 공급 140만 대 수준&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/02/NISI20240702_0001231469_web.jpg?rnd=20240702090440\"/></p><br />[서울=뉴시스] 이명동 기자 = 블라디미르 푸틴 러시아 대통령이 올해 자국 군이 지난해보다 10배 많은 140만 대에 달하는 무인기(드론)를 확보할 것이라고 말했다.<br /><br />RT, 타스 등 외신을 종합하면 푸틴 대통령은 19일(현지시각) 러시아 상트페테르부르크에서 열린 특수목적 무인기 체계 개발과 관련한 군사산업위원회 회의에서 지난해 군이 다양한 유형의 무인기 14만 대가량을 수령했다며 이같이 밝혔다.<br /><br />그는 &quot;지난해보다 무인기 생산 속도가 크게 증가했다. 올해 무인기 생산량은 몇 배, 더 정확히 말하면 10배가량 증가할 계획&quot;이라며 &quot;무인체계의 범위가 확장하고 있다. 무인정도 개발되고 있다&quot;고 설명했다.<br /><br />이어 &quot;다양한 무인 항공기를 생산하고 가능한 한 빨리 이 같은 유망 기술의 연속 생산을 시작하는 것이 핵심 임무&quot;라면서 &quot;군 수요를 완전히 충족하고 무인기 생산량을 늘리며 인공지능(AI) 요소를 적극 도입하는 것을 포함한 무인 항공기의 기술적, 전술적 특성을 개선해야 한다. 전투 경험을 고려해 지속적으로 개발해야 한다&quot;고 강조했다.<br /><p><img src=\"https://image.newsis.com/2024/08/21/NISI20240821_0001411819_web.jpg?rnd=20240821150239\"/></p><br />또 &quot;무인기 개발과 함께 무인기의 전자·재래식 격추 수단을 찾아야 한다. 이는 군 장병, 민간인 생명을 구하고 군사 장비, 민간 기반시설, 중요 시설을 보다 안정적으로 보호할 것&quot;이라며 &quot;다양한 종류의 무인기는 이미 현대 전투작전에서 없어서는 안될 요인이 됐다. 전장에서 무인체계의 다목적 사용 효과는 특별군사작전(우크라이나 전쟁) 중 확인됐다&quot;고 평가했다.<br /><br />같은 날 푸틴 대통령은 무인 항공기, 전자전 장비 등이 진열된 특수기술센터(STC)를 방문해 러시아군에 납품된 첨단 군사 장비를 직접 확인하고 군수산업계 발전을 독려했다.<br /><br />그는 무인기 설계, 시험, 대량 생산이 특수과학·생산센터에서 수행될 예정으로 시설 48곳이 2030년까지 러시아 전역에 조성될 계획이라고 발표했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-20T07:11:04.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892295"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 친팔레스타인 단체, 해리스 지지 안해 ..가자학살 무기지원 탓 [2024 미국 대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486804_web.jpg?rnd=20240919112101\"/></p>[서울=뉴시스] 차미례 기자 = 미국의 친 팔레스타인 전국 단체인 &#039;언커미티드 내셔널 무브먼트&#039;( 중립적 전국운동. UNM)는 19일(현지시간) 이번 대선에서 카멀라 해리스 부통령을 지지하지 않을 것이라고 발표했다. <br /> <br />그러면서 도널드 트럼프 전 대통령에 대해서는 회원들에게 아예 반대 투표를 요구할 것이라고 이 단체는 밝혔다. <br /><br />AP통신에 따르면 이 단체는 이 날 성명에서 &quot;우리 UNM대표들은 최근 시카고에서 열린 민주당 전당대회에 역사적인 참석을 한 결과 이 같은 결론을 내렸다.  우리 대표들은 해리스 후보에게 미시간주의 가자 학살 피해자 미국 가족들을 만나달라고 요구했으며 미국이 제공한 폭탄들이 가자 지구의 이스라엘군의 손에 들어가지 않도록 하고 영구 종전을 실현시켜 달라는 요구도 전달한 뒤  9월 15까지 답변을 요구했지만 응답이 없었다&quot;고 말했다. <br /><br />그러면서 이들은 &quot;해리스 부통령이 미국의 무기지원 정책을 변경하거나 아니면 선거전에서라도 미국과 국제사회의 인권법을 준수하겠다고 선언하지 않기 때문에, 우리는 해리스를 지지하는 게 불가능해졌다&quot;고 주장했다.  <br />  <br />UNM은 앞으로도 가자지구 폭격 중지와 이스라엘의 전쟁 범죄에 대한 미국의 지원 중지 등 생명을 살리는 정책으로의 변화를 위해 계속해서 노력할 것이라고 밝혔다. <br /><br />그러면서도 &quot;이번에는&quot; 해리스 후보를 지지할 수 없지만 트럼프의 대선 출마에는 &quot;여전히&quot; 반대 입장이라고 말했다.  &quot;트럼프 역시 반전 단체나 평화운동에 대한 억압,  가자지구의 학살 증폭을 포함한 반 인권적 정책을 고수하고 있기 때문&quot;이라고  반대 이유를 설명했다.   <br />  <br />그렇다고 제3의 후보를 지지하는 것도 아니다. 이 단체는 그럴 경우 경합주의 표는 어김없이 트럼프에게 몰리게 되고 미국 특유의 선거인단 제도 때문에 결국 트럼프가 대통령이 될 것을 우려하고 있다. <br /><br />이 단체의 목적은 미국 정부가 가자지구의 이스라엘-하마스 전쟁을 빨리 종식시키도록 압박하는 것이다.   <br /><br />UNM은 아랍계 미국인 인구가 다수 살고 있는 미시간주에서 올해 민주당 대선후보 예비 선거 중에 결성된 유권자단체이다. <br />   <br />이 단체의 웹사이트에 따르면 현재 회원은 전국적으로 70만명이 넘으며 민주당 전당대회에도 30명의 회원이 참가했다.  지난 달에 개최된 이 대회에는 300명의 (가자)정전요구 대표단도 참석시켰다. <br /><br />미시간주는 올 해 대선의 주요 승부처이며 박빙의 경쟁이 이뤄지는 곳으로 해리스의  19일 선거 유세 일정에도 포함되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-09-20T07:08:22.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892306"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美법원, 권도형 테라폼랩스 파산 승인…최소 2000억원대 지급 추산","partialText":"<p><img src=\"https://image.newsis.com/2024/03/24/NISI20240324_0000965994_web.jpg?rnd=20240324102339\"/></p><br />[서울=뉴시스] 김예진 기자 = 미국 법원이 암호화폐 &#039;테라·루나&#039; 발행사 테라폼랩스의 파산을 승인한 것으로 전해졌다. <br /><br />19일(현지시각) 비트코인닷컴뉴스 등에 따르면 이날 미국 델라웨어주의 파산법원에서 열린 청문회에서 판사 브렌던 섀넌은 테라폼랩스의 파산 계획이 추가 소송보다 더 나은 해결책이라며 승인했다. <br /><br />테라폼랩스는 파산 정리의 일환으로 암호화폐 구매자 등에게 1억8450만 달러~4억4220만 달러(약 2454억 원~5882억 원)를 지급할 수 있을 것으로 추산했다. <br /><br />앞서 미국 증권거래위원회(SEC)가 제기한 민사 소송으로 테라폼랩스와 배심원단은 44억7000만 달러 환수금·벌금에 합의했다. <br /><br />그러나 테라폼랩스는 파산의 일환으로 암호화폐 관련 보상 청구를 해결해야 SEC에 대한 벌금을 납부 의무를 이행할 수 있다. 파산 청산금은 &quot;거의 징수하지 않을 것&quot;이라고 로이터통신은 전했다. <br /><br />앞서 SEC는 권씨와 테라폼랩스가 투자자들에게 최소 400억 달러의 손해를 끼쳤다며 민사 소송을 제기한 바 있다. <br /><br />권씨는 테라·루나 코인 폭락 사태 직전인 2022년 4월 말 출국, 본사가 있는 싱가포르에 머물다가 같은 해 9월 아랍에미리트(UAE)를 거쳐 동유럽 세르비아로 도주했다.<br /><br />이후 지난해 3월 몬테네그로 포드고리차 공항에서 위조된 코스타리카 여권을 사용해 두바이행 전용기에 탑승하려다 체포됐다.<br /><br />한국과 미국이 권씨의 범죄인 인도를 요청한 가운데, 몬테네그로 대법원은 지난달 5일 권씨의 한국행 결정을 무효화하고 사건을 포드고리차 고등법원으로 파기환송 했다. 권씨는 최종 결정을 기다리고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-20T07:00:35.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892302"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, 또 한국 관련 말실수…&quot;시 대통령, 후 대통령 만나&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0001489611_web.jpg?rnd=20240920043622\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 건강 우려로 재선 도전을 포기한 조 바이든 미국 대통령이 19일(현지시각) 한국 관련 언급 중 또다시 말실수를 하는 장면이 포착됐다. <br /><br />바이든 대통령은 이날 미국 워싱턴DC의 이코노믹클럽에서 연설 중 &quot;나는 임기 초반 우리팀과 민주당 내 회의론에도 불구하고 한국을 찾았다&quot;고 언급했다. <br /><br />그런데 이어 &quot;시 대통령과 만나기 위해서였다&quot;고 말하더니, 잠시 눈을 질끈 감았다가 &quot;후 대통령과 만나고 삼성의 한국인 최고경영자(CEO)를 만나기 위해서였다&quot;고 다시 말했다.<br /><br />바이든 대통령은 취임 2년차인 2022년 5월 한국을 방문해 윤석열 대통령과 함께 경기 평택 삼성전자 반도체 공장을 방문했고, 이재용 삼성전자 회장과도 만났다.<br /><br />이 때 기억을 언급한 것인데, 한국 정상을 윤 대통령이 아닌 다른 이름으로 부른 것이다. 시 대통령(President Xi)을 언급했다가, 후 대통령(President Hu)으로 정정했는데 시진핑 중국 국가주석과 후진타오 전 주석을 윤 대통령과 혼동한 것으로도 보인다.<br /><br />1942년생인 바이든 대통령은 재임 기간 잦은 말실수로 건강 및 인지력 논란에 시달렸는데, 한국과 관련해서도 여러차례 잘못 발언했다.<br /><br />2022년 방한 당시 윤 대통령을 문 대통령(President Moon)이라고 불렀다가 정정했고, 이듬해 5월 주요 7개국(G7) 정상회의 후 기자회견에서는 &quot;최근 워싱턴을 방문한 한국의 룬 대통령과 상세히 이야길 나눴다&quot;고 말했다. 지난 5월 대선 유세 중에는 &quot;한국의 대통령 김정은&quot;이라고 잘못 표현하기도 했다.<br /><br />바이든 대통령은 지난 6월말 도널드 트럼프 공화당 후보와 첫 대선 토론에서 노쇠한 모습을 보여 사퇴압박에 시달렸고, 결국 지난 7월 재선 도전을 포기했다.<br /><br />이후에는 바통을 이어받은 카멀라 해리스 민주당 후보를 적극 지원하는데 주력하고 있다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-20T06:52:03.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892298"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"현실판 미션임파서블…천장 뚫고 내려온 도둑들(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 미국에서 도둑들이 건물 천장을 뚫고 들어와서 현금을 훔쳐 달아나는 사건이 발생했다.<br /> <br /><br />18일(현지시간) USA투데이 등 미국 언론에 따르면, 사건은 지난 3일 남부 조지아주 애틀랜타의 한 환전소에서 일어났다. <br /><br />현지 경찰이 언론과 소셜미디어(SNS)에 공개한 영상을 보면 갑자기 천장에서 파편들이 떨어지더니 뚫린 구멍으로 복면을 쓴 2명의 도둑이 내려왔다.<br /><br />다른 영상엔 도둑들이 겁에 질린 직원을 협박해 금고를 열고 현금을 훔치는 장면이 찍혔다. 이들이 훔쳐간 돈은 15만 달러(약 2억원)에 달하는 것으로 알려졌다. <br /><br />범행을 마친 도둑들은 복면을 벗고 뒷문으로 빠져나갔다. 이때 문 밖에 서 있던 행인에게 목격됐다. 경찰은 용의자 2명 모두 흑인 남성이라고 전했다. 또한 목격자에 의하면 용의자들은 기다리고 있던 차량을 타고 도주했는데, 차량은 신원미상의 세 번째 용의자가 운전하고 있었던 것으로 알려졌다. <br /><br />현금을 털린 환전소 직원은 도둑들이 침입하기 전 천장에서 쿵쿵 소리가 났지만, 의심을 하진 못했다고 진술했다. 경찰은 용의자들을 추적하고 있지만, 사건 발생 2주가 지나도록 행방이 묘연한 상태다. 경찰은 사건과 용의자들에 대한 정보를 가진 시민의 제보를 바란다고 당부했다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656924_web.jpg?rnd=20240919172212\"/></p>영상을 접한 누리꾼들도 기상천외한 범행에 혀를 내둘렀다. 한 누리꾼은 &quot;(영화) &#039;미션 임파서블&#039;을 보는 줄 알았다&quot;는 댓글을 남겼다. 한편으로 일부 누리꾼들은 &quot;(환전소에) 비상벨이 없었나?&quot;, &quot;왜 직원이 혼자 있었나?&quot; 등 환전소 측의 대비가 부실했던 것 아니냐고 지적하기도 했다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-09-20T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891914"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IAEA, 北 핵프로그램 중단 결의안 채택…한미일 &quot;환영&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/14/NISI20240914_0001655037_web.jpg?rnd=20240914123820\"/></p>[서울=뉴시스] 김난영 기자 = 국제원자력기구(IAEA)가 북한의 핵 프로그램 중단을 촉구하는 결의안을 채택했다.<br /><br />자유아시아방송(RFA)에 따르면 IAEA는 19일(현지시각) 오스트리아 빈에서 열린 제68차 정기총회에서 북핵 프로그램 중단 및 유엔 안전보장이사회 결의 준수를 촉구하는 결의안을 표결 없이 합의 채택했다.<br /><br />해당 결의안은 북한 영변 핵시설에서 감지된 경수로 시운전 등 가동 정황에 우려를 표명한다. 아울러 지난 6차례의 핵실험을 규탄하는 내용도 담겼다. 한국과 미국, 일본은 이후 공동성명을 내고 결의안 채택을 환영했다.<br /><br />한미일 삼국은 &quot;오늘의 행동은 1993년 첫 결의안 발의 이후 보편화된 고무적인 전통을 유지한 것&quot;이라며 &quot;북한이 세이프가드 협정을 준수하지 않는다는 사실을 발견한 이래 IAEA는 매년 정기총회에서 결의안을 채택했다&quot;라고 밝혔다.<br /><br />이어 &quot;북한의 핵 활동 및 탄도미사일 프로그램 발전은 다수의 유엔 안보리 결의안을 위반하고 세계 비확산 체제를 약화한다&quot;라며 북한에 안보리 결의안 준수 및 핵무기 포기를 위한 실질적 조치를 촉구했다.<br /><br />삼국은 아울러 &quot;북한의 불법 핵·탄도미사일 프로그램은 역내는 물론 세계 평화와 안보에 위협을 제기한다&quot;라며 &quot;이런 맥락에서 우리는 북한과 러시아의 증가하는 군사 협력을 강력하게 규탄한다&quot;라고 했다.<br /><br />이와 함께 &quot;우리 삼국은 북한과 전제 조건 없이 대화하는 데 전념한다&quot;라며 &quot;북한이 모든 도발적이고 불안정을 초래하는 행동을 중단하고, 대화로 돌아와 그들 주민의 복지를 증진하는 데 자원을 집중하기를 촉구한다&quot;라고 했다.<br /><br />이날 결의안 및 성명과 관련, 러시아 측 미하일 울리야노프 대사는 X(구 트위터)를 통해 &quot;오늘 총회에서 북한 관련 결의안에 참여하지 않았다&quot;라며 &quot;해당 결의안은 무의미하고 부적절하다&quot;라고 주장했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T05:54:54.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892286"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"젤렌스키, 26일 바이든·해리스 각각 회담…미사일 제한 해제 요구 전망","partialText":"<p><img src=\"https://image.newsis.com/2024/07/12/NISI20240712_0001259044_web.jpg?rnd=20240712090951\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 볼로디미르 젤렌스키 우크라이나 대통령이 내주 미국을 방문해 조 바이든 대통령과 민주당 대선 후보인 카멀라 해리스 부통령을 만날 예정이라고 백악관이 19일(현지시각) 밝혔다. <br /><br />백악관에 따르면 젤렌스키 대통령은 오는 26일 미국 워싱턴DC 백악관에서 바이든 대통령, 해리스 후보와 각각 회담을 진행한다. <br /><br />이들은 러시아와의 전쟁에 대한 우크라이나의 군사계획, 러시아 침공을 방어하기 위해 필요한 미국의 지원 등에 대해 논의할 예정이다. <br /><br />아울러 바이든 대통령과 해리스 후보는 우크라이나 전쟁 승리를 위한 변함없는 약속을 강조할 방침이라고 백악관은 전했다. <br /><br />젤렌스키 대통령은 미국 정상과 차기 주자를 만나 미국이 제공한 장거리 미사일의 러시아 본토 공격에 사용할 수 있게 해달라고 요구할 것으로 전망된다. <br /><br />우크라이나는 미국과 영국 등 서방에 지속적으로 장거리 미사일 제한 해제를 요구해왔다. 지난 11일에는 우크라이나, 미국, 영국 외교장관들이 모여 해당 문제를 논의해 해제 기대감을 높였는데, 백악관은 지난 13일 &quot;러시아 내부에 대한 장거리 타격 능력과 관련한 우리의 정책에는 변화가 없다&quot;며 선을 그었다. <br /><br />젤렌스키 대통령은 내주 미국 뉴욕에서 열리는 유엔 총회 참석을 계기로 백악관을 찾는 것으로 전해졌다. <br /><br />이번 방문을 기회로 도널드 트럼프 공화당 대선 후보와도 회담을 진행할지 주목된다. <br /><br />트럼프 후보는 전날 젤렌스키 대통령을 만날 계획이냐는 기자들 질문에 &quot;아마도 그럴 것&quot;이라고 말했다. <br /><br />해리스 후보는 우크라이나에 대한 변함없는 지원을 강조해온 반면, 트럼프 후보는 최근 토론에서 우크라이나의 승리를 지지할 것이냐는 질문에 답하지 않았다. 대신 트럼프 후보는 전쟁을 끝낼 계획이 있다고 주장해왔다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-20T05:54:00.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892288"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시 일제히 상승 마감…다우 4만2000선 돌파","partialText":"<p><img src=\"https://image.newsis.com/2020/03/20/NISI20200320_0016195799_web.jpg?rnd=20240904191607\"/></p>[서울=뉴시스] 김난영 기자 = 19일(현지시각) 뉴욕증시는 일제히 상승 마감했다. 다우존스30산업평균지수는 처음으로 4만2000선을 넘겨 장을 마쳤다.<br /><br />마켓워치와 CNBC 등에 따르면 이날 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 522.09포인트(1.26%) 오른 4만2025.19에 마감됐다. 다우지수가 4만2000선을 넘겨 마감한 건 이번이 처음이다.<br /><br />스탠더드앤드푸어스(S&P)500지수는 95.38포인트(1.70%) 오른 5713.64에 장을 마쳤다. 역시 기록적인 수치다. 기술주 중심의 나스닥은 전장보다 440.68포인트(2.51%) 올라 1만8013.98에 마감됐다.<br /><br />이날 장에서는 연준의 &#039;빅컷&#039; 여파와 주간 실업수당 청구 건수 하락으로 투자자들의 심리가 회복되며 상승세를 이끈 것으로 보인다. 특히 엔비디아, 마이크론 등 기술주를 중심으로 상승세 전환이 두드러졌다.<br /><br />엔비디아 주가는 이날 3.97% 상승해 주당 117.87달러를 기록했다. 마이크론테크놀로지 주가는 2.18% 상승해 주당 89.25달러에 거래를 마쳤고, 메타플랫폼스 주가는 3.93% 오른 559.10달러에 거래됐다.<br /><br />금융주 중에서는 JP모건이 1.42% 상승해 주당 210.48달러에 거래됐고, 산업주에서는 홈디포가 1.65% 올라 주당 390.34달러에 마감가를 형성했다.<br /><br />자산관리·금융자문 업체 지라드자문서비스 소속 티모시 처브는 &quot;오늘 시장의 훌륭한 반등은 놀라운 일이 아니다&quot;라며 &quot;통화 정책 완화로 이익을 얻을 수 있는 기업이 시장에 많다&quot;라고 전했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T05:26:39.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892290"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"치마 입은 여성 &#039;찰칵&#039;…中 지하철서 불법 촬영한 男(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 지하철에서 휴대폰으로 치마를 입은 여성 승객을 불법 촬영한 남성의 모습이 한 시민의 카메라에 포착됐다.<br /><br />16일(현지시각) 중국 비등점에 따르면, 사건은 지난 13일 중국 장쑤성 쑤저우시의 한 지하철에서 일어났다.<br /><br />한 시민이 촬영한 영상엔 지하철 좌석에 앉아 있는 남성이 치마를 입은 여성을 몰래 촬영하는 모습이 담겼다.<br /><br />이 남성은 휴대폰을 낮게 들고 여성이 있는 쪽으로 방향만 살짝 꺾어 사진을 찍은 뒤 황급히 휴대폰을 내렸다. 남성의 휴대폰 화면에는 짧은 치마를 입고 있는 여성의 모습이 있었다.<br /><br />영상을 촬영한 시민은 &quot;남성의 행동이 부도덕하다고 느꼈기 때문에 이를 촬영했다&quot;면서 &quot;당시 여성이 노출이 심한 옷을 입고 있지 않아 그나마 다행이었다&quot;고 전했다.<br /><br />영상을 접한 누리꾼들은 &quot;타인의 허락 없이 촬영했으니 불법 맞다&quot;, &quot;그 정도 나이 먹고 부끄러운 줄도 모르냐&quot; 등 남성의 행동을 비난했다.<br /><br />다만 일부 누리꾼 &quot;은밀한 부분을 촬영한 것도 아닌데 뭐가 문제냐&quot;, &quot;남성을 몰래 찍은 시민도 불법 촬영한 거 아니냐&quot; 등 남성을 두둔했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-20T05:26:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891565"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"빅터 차 &quot;美, 北비핵화 포기 않지만 중간조치는 필요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0001657028_web.jpg?rnd=20240920050918\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 올해 초 백악관 당국자가 북한 비핵화를 위해서는 중간조치가 필요하다고 언급해 논란이 된 가운데, 미국 내 대표적인 한반도 전문가로 꼽히는 빅터 차 미국 전략국제문제연구소(CSIS) 한국 석좌도 중간조치가 필수적이라는 견해를 내놨다.<br /><br />차 석좌는 19일(현지시각) CSIS &#039;캐피털 케이블&#039;에서 &quot;위험 감소와 비핵화 사이에서 많은 논의가 있지만, 미국은 결코 비핵화라는 목표를 포기하지 않을 것이라고 보기에 잘못된 비교라고 생각한다&quot;고 말했다.<br /><br />이어 &quot;하지만 비핵화에 도달하기 위한 중간단계는 조치들을 필요로 할 것이다&quot;며 &quot;누군가는 비핵화를 위한 첫번째 단계라고 말할 것이고, 또 다른 이는 위험 감소 (조치)라고 말할 수 있다&quot;고 주장했다.<br /><br />미국에서 북한 비핵화에 대한 중간조치 언급이 처음 나온 것은 지난 3월이다. 미라 랩후퍼 백악관 국가안보회의(NSC) 동아시아 오세아니아 담당 선임국장이 중앙일보-CSIS 공동 주최 포럼에서 &quot;비핵화로 가는 길목에서 역내와 세계를 보다 안전하게 할 수 있다면 중간적 조치를 고려할 것&quot;이라고 말한 것이다. <br /><br />이후 랩후퍼 국장은 &quot;중간조치 발언이 엄격한 군비통제 측면으로만 해석되고 있는 것 같다&quot;며 확대해석을 경계했으나, 미국이 한시적이나마 핵동결이나 핵군축 협상에 나설 수 있다는 의미로 해석돼 논란이 됐다. <br /><br />차 석좌가 핵동결이나 핵군축 협상까지 염두에 두고 중간조치를 언급했는지는 분명치 않으나, 일괄적인 비핵화 협상은 어렵다는 견해에 공감을 표한 것으로 보인다. <br /><br />한편 북한이 11월 미국 대선 전후로 중대한 군사도발에 나설 수 있다는 관측이 높은 가운데, 시드니 사일러 전 미국 국가정보국(DNI) 산하 국가정보위원회(NIC) 북한 담당관은 선거 전보다는 이후 도발 가능성이 높다고 봤다.<br /><br />사일러 전 담당관은 버락 오바마 전 대통령이 재선에 성공한 후 북한이 대포동 미사일 발사에 이어 핵실험에 나섰다는 점을 언급하며 &quot;10월의 깜짝도발(surprise) 가능성에 대한 우리의 경계는 확실히 정당하지만, 제 생각에는 7차 핵실험 등 더 커다란 문제는 선거와 취임식 이후에 일어날 것 같다&quot;고 말했다. <br /><br />아울러 이번 대선에서 누가 승리하던 북한이 대화를 거부할 것이라고 전망했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-20T05:10:26.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892277"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]뉴욕증시 일제히 상승 마감…다우 4만2000선 돌파","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T05:06:50.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892287"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"친구 집서 &#039;이것&#039; 마셨다가…폐에 구멍나고 패혈성 관절염 걸려","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656707_web.jpg?rnd=20240919150056\"/></p><br /><br />[서울=뉴시스] 최윤서 인턴 기자 = 친구 집에서 마신 물로 인해 몇 년 만에 폐가 완전히 망가지게 된 호주 30대 남성의 사연이 전해졌다. <br /><br />19일 영국 매체 더 미러에 따르면 30대 호주 남성 크리스 캐퍼(33)는 여과되지 않은 샘물을 마신 뒤 폐의 3분의 1이 세균에 감염됐고, 패혈성 관절염까지 앓게 됐다.<br /><br />그는 비결핵항산균 감염 진단을 받았고, 그 원인을 친구 집에서 마신 천연 샘물이라고 주장하고 있으나 현재까지 직접적인 연관성은 밝혀지지 않았다.<br /><br />보도에 따르면 캐퍼는 2021년 7월 호주 퀸즐랜드 북부 마운트 엘리엇에 위치한 친구 집을 방문해 천연 샘물을 마셨다.<br /><br />이후 그는 몸에서 열이 나고 잦은 기침을 하며 쉽게 피로해지는 증상을 겪었고, 인근 병원에서 검사를 받았지만 정확한 원인을 찾을 수 없었다.<br /><br />그러나 2년 뒤인 지난해 7월 엑스레이 검사 결과, 그의 폐에는 구멍이 난 상태였고 6주가 지나자 폐의 3분의 1이 세균에 감염됐다는 진단까지 받았다.<br /><br />병원은 그 원인을 비결핵항산균 감염 때문이라고 진단했다. 비결핵항산균은 흙, 물, 먼지 등에서 발견되는 박테리아로 주로 면역력이 약하거나 기존에 폐질환을 앓는 사람들이 사람 간 전염이 아닌 환경적 노출로 감염된다. 감염 시 발열과 피로, 체중 감소, 기침, 림프절 부종 등의 증상이 나타난다.<br /><br />또 캐퍼의 경우 폐에 감염된 균이 그의 팔꿈치까지 퍼져 패혈성 관절염까지 얻게 됐고, 왼쪽 엉덩이와 허리뼈는 물론 피부까지 세균이 퍼졌다고 한다.<br /><br />패혈성 관절염은 세균성 관절염, 화농성 관절염, 감염성 관절염 등으로 불리며 세균이 관절 내부로 침투해 발생하는 질환이다. 세균이 혈류를 타고 빠르게 번식해 수일 내로 심각한 관절 손상까지 일으킬 수 있는 질환으로 알려져 있다.<br /><br />캐퍼는 현재 &quot;친구 집에서 마신 천연 샘물이 비결핵항산균 감염을 초래했다&quot;고 주장하고 있다. 그는 &quot;스스로 아무 것도 할 수 없다. 병원에서도 이 균에 대해 잘 모른다&quot;며 &quot;매일 알약 16개를 먹으며 버티고 있다. 죽기를 기다리는 것 같은 기분이다&quot;고 전했다.<br /><br />병원 측은 캐퍼의 경우 이미 기저질환으로 제1형 당뇨병과 낭포성 섬유증을 앓고 있어 면역 체계가 약해졌을 가능성이 크고, 이에 따라 박테리아 감염에 더욱 취약했을 것이라고 분석했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-20T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891656"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"재난 영화처럼 &#039;쾅&#039;…中 도심서 가스 누출 폭발 사고(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 한 상가 건물에서 가스 누출 폭발 사고가 발생해 건물 내에 있던 4명이 다치는 사고가 발생했다.<br /><br />20일(현지시각) 중국 광명망에 따르면 지난 13일 오전 7시30분께 중국 동북부 랴오닝성의 한 상가 건물에서 가스 누출로 인한 폭발 사고가 일어났다.<br /><br />영상을 보면 갑자기 &#039;펑&#039;하는 대형 폭발음과 함께 강한 진동이 발생했다. 희뿌연 연기와 파편이 사방으로 퍼졌고, 인물 건물 창문이 깨지고 간판이 떨어졌다.<br /><br />폭발 당시 여파로 인근 건물의 유리창도 대부분 깨졌고, 사고 현장 일대는 마치 폭격을 당한 것처럼 폐허가 됐다.<br /><br />이 사고로 폭발 현장에 있던 시민 4명이 화상을 입었다. 일부는 몸에 유리 파편 등이 박히는 부상을 입었다.<br /><br />건물 앞 도로엔 부상자들이 쓰러져 있었고, 소방 당국은 신속하게 현장에 도착해 환자를 구조했다.<br /><br />소방 당국의 초기 조사 결과, 상가 건물에 있던 한 상점에서 가스가 누출돼 돌발 폭발이 일어난 것으로 드러났다. <br /><br />경찰은 현재 정확한 사고 원인과 피해 규모를 조사하고 있다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-20T04:50:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891913"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 &quot;연준 독립성 존중…취임 후 의장과 대화 안 해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0001489611_web.jpg?rnd=20240920043622\"/></p>[서울=뉴시스] 김난영 기자 = 조 바이든 미국 대통령이 최근 &#039;빅컷(0.5%P 금리 인하)&#039;을 단행한 연방준비제도(Fed·연준)의 독립성을 강조했다.<br /><br />폭스뉴스와 액시오스 등에 따르면 바이든 대통령은 19일(현지시각) 이코노믹클럽 연설에서 &quot;내 전임자와 달리 나는 인플레이션을 낮추려 권한을 행사하는 연준의 독립성을 존중한다&quot;라고 밝혔다.<br /><br />앞서 연준은 지난 18일 연방공개시장위원회(FOMC)에서 기준금리 0.5%P를 인하하는 빅컷을 단행했다. 공화당 대선 주자인 도널드 트럼프 후보는 이에 앞서 연준의 금리 인하가 정치적으로 민주당을 지원하는 일이라고 견제한 바 있다.<br /><br />바이든 대통령은 그러나 &quot;(연준의) 독립성이 나라를 위해 잘 봉사하고 있다&quot;라고 강조했다. 이어 &quot;나는 대통령이 된 이후 연준 의장과 한 번도 대화한 적이 없다&quot;라며 &quot;(연준) 독립성이 훼손되면 우리 경제에 막중한 해가 될 것&quot;이라고 했다.<br /><br />보수 성향 폭스뉴스는 이날 바이든 대통령 발언이 보도되자 즉각 반박했다. &quot;2022년 5월 바이든 대통령이 오벌오피스에서 제롬 파월 의장을 만났다&quot;라며 당시 나왔던 언론 보도를 거론한 것이다.<br /><br />바이든 대통령은 이날 연준의 금리 인하 결정이 &quot;인플레이션이 도로 낮아지고 있다는 중요한 신호&quot;라며 &quot;우리 경제와 회복력이 새로운 단계에 진입했다는 신호&quot;라고 자평했다.<br /><br />다만 &quot;연준의 금리 인하는 승리 선언은 아니다. 진전하고 있다는 선언&quot;이라며 &quot;지금은 개인이 보다 큰 자신감을 갖고 집을 사고 새 차를 사며 가족과 새 사업을 시작할 시기&quot;라고 덧붙였다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T04:39:00.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892285"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나토 수장 &quot;유럽 &#039;안보 무임승차&#039; 주장 사실 아냐&quot;…트럼프 겨냥?","partialText":"<p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0001657026_web.jpg?rnd=20240920042314\"/></p><br />[서울=뉴시스] 김난영 기자 = 임기 만료를 앞둔 북대서양조약기구(NATO·나토) 수장이 유럽 국가를 겨냥한 &#039;안보 무임승차론&#039;을 일축했다. 미국 공화당 대선 주자인 도널드 트럼프 후보를 염두에 둔 발언으로도 볼 수 있다.<br /><br />나토 홈페이지에 따르면 옌스 스톨텐베르그 사무총장은 19일(현지시각) 저먼마셜펀드(GMF)가 주최한 고별 대담에서 &quot;유럽 국가가 (안보 문제에 있어) 프리라이더라는 주장은 간단히 말해 사실이 아니다&quot;라고 말했다.<br /><br />유럽 국가의 안보 무임승차론은 그간 트럼프 후보를 위시한 공화당 진영에서 나왔다. 동맹을 손익의 관점에서 보는 트럼프 후보는 나토 회원국이 방위 문제를 공평하게 분담하지 않는다는 주장을 즐겨 펼친다.<br /><br />그러나 스톨텐베르그 총장은 이날 연설에서 &quot;미국만큼 많은 우호국과 동맹을 보유한 강대국은 없다&quot;라며 &quot;이를 약화시키려는 모든 정책은 미국의 가장 큰 자산 중 하나를 낭비하는 것&quot;이라고 꼬집었다.<br /><br />그는 &quot;유럽과 북미의 유대를 당연하게 여겨서는 안 된다. 나토는 불변의 것이 아니다&quot;라며 &quot;이는 신중한 선택과 정치적 의지의 결과물&quot;이라고 했다. 또 &quot;고립주의는 누구도 안전하게 지킬 수 없다&quot;라고 강조했다.<br /><br />총장은 &quot;대서양 양측에서 미국과 유럽이 다른 길을 가야 한다는 목소리가 들린다&quot;라며 &quot;장기적인 협력에 앞서 근시안적인 국익에 집중하는 일은 우리에게는 도움이 되지 않을 것&quot;이라고 일갈했다.<br /><br />아울러 &quot;동맹은 미국에도 도움이 돼 왔다. 미국의 우호국과 동맹은 미국 안보와 이익에 긴요한 기여를 해 왔다&quot;라며 &quot;나토 동맹국은 한국전쟁에서 아프가니스탄 전쟁까지 미국과 어깨를 나란히 했다&quot;라고 역설했다.<br /><br />그는 &quot;우리가 직면한 도전은 바뀔 수도 있지만, 답은 언제나 같다&quot;라며 &quot;나토 안에서 함께할 때 우리 유럽과 북미는 더욱 강하고 더 안전하다&quot;라고 했다.<br /><br />노르웨이 총리 출신인 스톨텐베르그 총장은 네 번째 임기 뒤 오는 10월1일 퇴임을 앞두고 있다. 2014년 사무총장직에 올라 4년 임기를 한 차례 연장했고, 우크라이나 침공으로 1년씩 두 차례 추가로 연장했다.<br /><br />마르크 뤼터 전 네덜란드 총리가 그의 후임자로 내정돼 있다<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T04:23:35.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892274"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미국, &#039;북러 불법 금융거래 연루&#039; 단체 5곳·개인 1명 제재","partialText":"<p><img src=\"https://image.newsis.com/2024/07/24/NISI20240724_0001287475_web.jpg?rnd=20240724053022\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 정부가 협력관계를 심화하고 있는 북한과 러시아간 불법 금융거래에 연루된 개인과 단체를 제재한다고 19일(현지시각) 밝혔다.<br /><br />미 재무부 해외자산통제국(OFAC)은 이날 북한과 러시아간 불법적인 결제 시스템을 구축하는데 기여하거나 지원한 5개 단체와 개인 1명을 제재한다고 발표했다.<br /><br />재무부는 &quot;오늘 조치는 북한과 러시아의 제재 회피를 지원한 당사자들에게 책임을 묻는 것이다&quot;며 &quot;북한의 불법적인 대량살상무기(WMD)에 자금 지원을 촉진하는 네트워크를 폭로하고 방해하려는 재무부의 의지를 보여준다&quot;고 설명했다. <br /><br />구체적으로 조지아 남부 오세티야에 있는 MRB은행, 러시아의 TSMR은행, RFC은행과 그 자회사인 티머은행,  모스크바 기반 회사인 스트로이트레이드가 제재 명단에 올랐다. TSMR은행 부사장도 유일하게 개인으로 제재 대상에 포함됐다.<br /><br />미국은 정부는 이들이 러시아와 북한 조선무역은행(FTB), 조선광선은행(KKBC) 사이 불법 금융거래에 연루된 것으로 보고있다. <br /><br />두 은행은 이미 미국의 재제 목록에 올라가 있는데, 특히 FTB은 북한이 미사일 개발 등 자금 조달에 활용하는 핵심 창구로 지목됐다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-20T03:43:30.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892276"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"농구황제 &#039;마이클 조던&#039; 대저택, 12년 만에 새 주인 찾았다","partialText":"<p><img src=\"https://image.newsis.com/2024/09/07/NISI20240907_0001648405_web.jpg?rnd=20240907093815\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 농구 황제 마이클 조던(61)이 매물로 내놓은 미국 시카고 교외 대저택이 12년 만에 매매된다.<br /><br />지난 17일(현지시각) 미 CBS·연예 매체 TMZ 등은 미국 시카고 교외 하이랜드 파크에 있는 조던의 5202㎡(약 1573평) 규모 저택이 현재 &#039;조건부 계약&#039;으로 등록돼 있다고 보도했다.<br /><br />이는 매수자와 조던이 해당 주택을 매매하기 위한 계약을 체결했지만, 계약 이후 하자를 발견하거나 대출 진행, 감정가 미달 등 문제가 생기는 조건에 따라 계약 파기도 가능하다는 것을 의미한다. 매수자의 신원과 정확한 구매가 또한 알려지지 않았다.<br /><br />앞서 월스트리트저널(WSJ)은 조던의 해당 저택이 지난 2012년 매물로 나온 이후 현재까지 새 주인을 찾지 못하고 있다고 보도한 바 있다. <br /><br />조던은 이 저택을 2900만 달러(약 385억원)에 내놨으나 팔리지 않자 3년 만에 절반에 가까운 1485만 5000달러(약 197억원)까지 내렸다. 또 영어와 중국어로 된 홍보 영상도 제작했다.<br /><br />지하 1층~지상 2층 규모로 조성된 그의 저택은 침실 9개, 화장실 19개, 서재, 영화감상실, 흡연실, 실내·외 농구장과 수영장, 테니스장, 골프 연습장, 게스트하우스 등을 갖췄다. <br /><br />주 출입구에 조던의 고유 등번호 23번이 대형 장식물로 설치됐고, 야외 퍼팅용 잔디밭의 깃발과 홈시어터 등 저택 곳곳에 나이키 로고가 새겨진 조던의 실루엣이 그려져 있다. <br /><br />평소 시가와 포커를 좋아했던 조던의 취향을 반영, 담배 저장 설비와 포커 테이블 등도 설치돼 있는 등 평범하지 않은 특징을 가진 저택이다. <br /><br />이 점을 반영해 많은 투자자가 해당 저택을 매입해 조던 박물관이나 콘도 등으로 개조를 시도했으나 제한적인 주차 공간, 미시간호와 3㎞나 떨어져 있는 입지 탓에 실패로 돌아갔다. <br /><br />다만 조던의 저택은 그의 유명세 덕에 많은 사람들의 호기심을 꾸준히 자극하고 있다. 관광객들이 출입구에서 사진을 찍을 뿐 아니라 지난해엔 10대 청소년들이 유리창을 깨고 무단 침입을 시도하기도 했다. <br /><br />조던은 은퇴 후 고향인 노스캐롤라이나주에서 주로 살고 있으며, 여름에는 지중해에서 요트를 타고 여가를 즐기는 모습도 종종 목격됐다.<br /><br />또 조던은 지난해 미국 경제 전문지 포브스가 선정한 미국 400대 부호 순위에 프로 스포츠 선수 사상 최초로 이름을 올렸다. 13년간 구단주로 있던 미 프로농구(NBA) 샬럿 호네츠의 지분 중 상당수를 매각해 다수의 현금을 보유하게 됐기 때문이다. 지난 2010년 이 팀을 인수하는데 2억 7500만 달러(약 3722억원)을 투자했는데, 지난해 매각 대금이 더해지면서 약 30억 달러(약 4조 599억원)의 순자산을 보유하게 된 것으로 알려졌다. <br /><br />여기에 그는 광고 수익과 나이키와 맺은 &#039;에어 조던&#039; 브랜드의 로열티로도 매년 수억 달러를 받는다. 에어 조던 로열티는 지난해에만 2억 6000만 달러(약 3464억원)가 지급된 것으로 알려졌다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-20T03:18:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891424"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아내 불륜 현장 덮치러 간 모텔에…中 남편이 목격한 충격 장면","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656862_web.jpg?rnd=20240919164115\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 아내의 불륜 현장을 덮치기 위해 찾은 모텔에서 아내와 상간남 옆에 앉아 있는 어린 딸을 목격하고 분노한 중국 남성의 사연이 알려졌다. <br /><br />지난 5일(현지시각) 태국 온라인 매체 사눅에 따르면 최근 중국의 한 남성은 친구들로부터 아내가 다른 남자와 함께 있다는 소문을 듣게 됐다. <br /><br />그는 처음엔 이를 대수롭지 않게 여겼지만, 친구들로부터 아내가 다른 남자와 함께 있는 사진을 받아 보고 나서야 소문이 사실임을 알게 됐다. <br /><br />이에 그는 아내의 불륜 현장을 덮치기 위해 친구들과 함께 카메라를 들고 아내와 상간남이 함께 있는 것으로 추정되는 모텔을 찾았다. 덮친 현장에선 다른 남자와 침대에서 껴안고 있는 아내를 발견했다. <br /><br />그는 이내 더욱 충격적인 현장을 목격했다. 침대에서 껴안고 있던 아내와 상간남 옆에 5~6세쯤 된 어린 딸이 앉아 장난감을 가지고 놀고 있던 것.<br /><br />분노한 남성은 아내에게 화를 내며 자초지종을 캐물었지만, 아내는 고개를 숙인 채 아무 말도 하지 않았다고 한다.<br /><br />사건 이후 남성은 아내를 상대로 이혼 소송을 제기했다. 또 자신이 가족을 위해 집을 지었는데, 이때 들어간 비용에 대해서도 전액 반환을 요구했다.<br /><br />그러나 아내는 이를 거부했다. 그뿐 아니라 친구와 양가 친척 등이 두 사람에게 준 결혼 선물들을 돌려달라고 요구하기도 했다.<br /><br />한편 남편이 촬영한 아내의 불륜 현장이 담긴 영상은 현지 사회관계망서비스(SNS)를 통해 빠르게 확산돼 온라인상에서 화제가 됐다. <br /><br />영상을 접한 누리꾼들은 &quot;당장 이혼해라&quot; &quot;현장에 있던 딸은 무슨 죄냐&quot; &quot;저렇게 무책임한 사람을 엄마라고&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-20T03:03:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891834"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이탈리아항공 女승무원, 승객 보는 앞에서 돌연 사망","partialText":"<p><img src=\"https://image.newsis.com/2020/02/02/NISI20200202_0016041242_web.jpg?rnd=20200202102847\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 이탈리아 국내선에서 한 여성 승무원이 승객들이 보는 앞에서 갑자기 숨지는 일이 발생했다.<br /><br />18일(현지시각) 미국 뉴욕포스트, 폭스뉴스 등에 따르면 지난 14일 이탈리아 나폴리 외곽 레조 칼라브리아 공항에서 로마로 향할 예정이던 이탈리아항공(ITA) 1156편 여객기에서 승무원 가브리엘레 카리오(57)가 돌연 사망했다.<br /><br />당시 카리오는 몸이 좋지 않은 상태였는데, 로마에 있는 남편과 아이들에게 돌아가기 위해 의료지원을 거부한 채 비행을 하기로 했다.<br /><br />그런데 비행기에 탑승한 지 얼마 지나지 않아 카리오의 상태가 급격히 악화했고, 결국 쓰러졌다. 이 모든 상황은 승객들이 지켜보는 가운데서 일어났다.<br /><br />신고를 받고 현장에 있던 구급대원이 비행기 안으로 들어왔고, 응급 처치를 시행했다. 그러나 카리오는 결국 비행기 안에서 숨을 거뒀다.<br /><br />정확한 사망 원인은 아직 밝혀지지 않았다.<br /><br />항공사는 성명을 통해 &quot;지난 14일 레조 칼라브리아에서 로마로 향하는 여객기가 이륙하기 전 가브리엘라 카리오가 기내에서 사망했다&quot;며 &quot;회사는 그녀의 유족에게 가능한 모든 지원을 제공할 것&quot;이라고 밝혔다.<br /><br />항공편 추적사이트 플라이트어웨어에 따르면 해당 항공편은 저녁까지 지연돼 14일 오후 9시가 넘어서야 이륙한 것으로 확인됐다.<br /><br />카리오는 로마 외곽 사바우디아에서 세 아들과 함께 거주하고 있던 것으로 알려졌다.<br /><br />이에 대해 알베르토 모스카 사바우디아 시장은 &quot;나는 카리오를 알고 있었다. 그녀는 항상 밝게 웃는 친절한 여성이었다&quot;며 &quot;행정부와 지역사회를 대표해 그녀의 남편과 세 자녀에게 진심 어린 애도를 표한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-09-20T02:55:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891882"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러 하원의장 &quot;우크라 &#039;러 본토타격&#039; 허용하면 핵전쟁 난다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/05/17/NISI20230517_0000200758_web.jpg?rnd=20230624183410\"/></p>[서울=뉴시스] 김난영 기자 = 러시아가 서방의 우크라이나 상대 무기 사용 제한 해제 가능성에 &#039;핵전쟁 위협&#039;으로 맞섰다.<br /><br />타스통신 등에 따르면 뱌체슬라프 볼로딘 러시아 국가두마(하원) 의장은 19일(현지시각) 텔레그램에 글을 올려 &quot;유럽의회가 요구하는 것은 세계 핵전쟁으로 가는 길을 개방한다&quot;라고 주장했다.<br /><br />앞서 유럽의회는 유럽연합(EU) 소속 국가가 우크라이나에 가한 무기 사용 제한을 해제해야 한다는 취지의 결의안을 채택했다. 우크라이나가 서방 무기로 러시아 본토를 타격할 수 있도록 허용해야 한다는 것이다.<br /><br />볼로딘 의장은 &quot;그런 일이 일어난다면 러시아는 더욱 강력한 무기로 거친 대응에 나설 것&quot;이라며 &quot;누구도 이 문제에 관해 환상을 품어서는 안 된다&quot;라고 목소리를 높였다. 서방이 2차 세계 대전의 희생을 잊은 것 같다고도 했다.<br /><br />그는 이와 함께 이번 결의안을 채택한 유럽의회가 자체 해산해야 한다는 주장도 내놨다. 아울러 필요할 경우 러시아가 이른바 &#039;사탄-2&#039;로 알려진 RS-28 사르마트 대륙간탄도미사일을 사용할 수도 있다고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T02:54:25.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892271"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 북부 군사계획 승인…&quot;레바논 목표물 공습 중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486430_web.jpg?rnd=20240919101545\"/></p>[서울=뉴시스] 김난영 기자 = 이스라엘이 헤즈볼라와의 전면전 우려가 커지는 상황에서 북부 지역에서의 군사 계획을 승인했다고 밝혔다.<br /><br />이스라엘군(IDF)은 19일(현지시각) 소셜미디어 X(구 트위터) 계정을 통해 헤르지 할레비 참모총장이 북부 지역에서 군사 계획 승인을 마무리했다고 발표했다. 지난 17~18일 헤즈볼라 삐삐·무전기 폭발 사건 발생 직후다.<br /><br />IDF은 이와 함께 &quot;현재 레바논 내 헤즈볼라 목표물을 공습 중&quot;이라며 &quot;헤즈볼라의 테러리스트 역량과 인프라를 약화시키기 위한 것&quot;이라고 했다.<br /><br />이와 관련, 타임스오브이스라엘(TOI)은 레바논 언론을 인용, 이스라엘군이 데이르 카눈 알나흐르 인근에 대규모 공습을 진행 중이라고 보도하기도 했다.<br /><br />IDF은 헤즈볼라가 민간 주택을 무기화해 지하에 땅굴을 파고 민간인을 인간 방패로 삼았으며, 그 결과 레바논 남부 지역을 &#039;전쟁 구역&#039;으로 만들었다고 비난했다.<br /><br />아울러 그들 측은 &quot;전쟁 목표 달성과 주민 귀환을 위해 북부 이스라엘 지역에 안보를 구축하고자 작전을 수행하고 있다&quot;라고 주장했다.<br /><br />앞서 레바논에서는 지난 17~18일 베이루트를 비롯해 여러 지역에서 헤즈볼라 통신 수단인 삐삐 및 무전기 수천 대가 동시 폭발하는 사건이 발생했다. 배후로 지목된 이스라엘은 이번 폭발과 관련해 공식 입장을 내놓지 않았다.<br /><br />헤즈볼라 수장인 하산 나스랄라는 이 사건을 전쟁범죄이자 선전포고로 규정, 이스라엘이 &quot;예상하는 곳과 그렇지 않은 곳 모두에서 강력한 보복과 정당한 응징을 받게 될 것&quot;이라고 공언한 상황이다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T01:43:28.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892268"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"마을 물에 잠기자…코끼리 타고 이동하는 주민들(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 슈퍼태풍 &#039;야기&#039;가 강타한 동남아시아에서 홍수와 산사태 등 피해가 이어지는 가운데 미얀마에서 홍수로 마을이 물에 잠기자 주민들이 코끼리를 타고 이동하는 모습이 공개돼 화제다.<br /><br />14일(현지시각) 베트남 뚜오이째에 따르면, 미얀마에서 심각한 홍수가 발생해 최소 226명이 숨지고 77명이 실종됐다.<br /><br />영상을 보면 마을을 가로지르던 강이 범람해 주택과 도로가 모두 물에 잠겼다. 주민들은 코끼리 등에 짐을 싣고 올라타 이동하고 있다.<br /><br />미얀마 군사정권은 홍수로 인해 16만채 이상 주택이 파손됐으며 약 24만명의 이재민이 발생했다고 밝혔다. 동물 약 13만마리가 죽었다.<br /><br />내전과 홍수 등으로 통신이 두절돼 집계되지 않은 희생자가 다수 있어 사망자는 더 늘어날 것으로 전망된다.<br /><br />미얀마 군정은 그동안 내전과 자연재해로 인한 위기에도 국제사회의 지원을 차단해 왔는데, 태풍 피해가 커지자 이례적으로 외국에 지원을 요청하기도 했다.<br /><br />지난 13일엔 미얀마 수도 네피도의 한 마을이 홍수로 물에 잠기자 현지 경찰과 군 병력이 소형 구조 보트를 실어 날라 주민들을 구조했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-20T01:15:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891315"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;엔진룸 하부서 불꽃&quot;…달리던 롤스로이스 차량 화재(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 한 도로를 주행하던 롤스로이스 차량에서 갑자기 불길이 치솟는 모습이 공개됐다.<br /><br />17일(현지시각) 베트남 docnhanh에 따르면, 중국 베이징공항 고속도로를 달리던 롤스로이스 차량 하부에서 화재가 발생했다.<br /><br />영상을 보면 도로를 달리던 차에서 검은 연기가 피어오르더니 차량 하부에서 불길이 치솟기 시작한다. 당시 도로에 차들이 많아 주변에 불길이 옮을 수도 있는 위험한 상황이었다.<br /><br />차량에서 갑자기 불이 피어오른 걸 인지한 운전자는 즉시 차에서 내려 대피한 후 신고했다. 화재는 출동한 소방대에 의해 진압됐다.<br /><br />이 불로 차량 엔진룸 등이 모두 타 소방서 추산 700만 위안(약 13억1446만원)의 재산 피해가 났다. 운전자는 서둘러 차에서 내려 인명피해는 발생하지 않았다.<br /><br />롤스로이스 차주는 &quot;차를 800만 위안(약 15억원)에 구입했다&quot;면서 &quot;다행히 보험에 가입돼 있어 최대 600만 위안(약 11억원)의 보험금을 받을 수 있다&quot;고 전했다.<br /><br />소방 당국은 차량 엔진부에서 불이 시작된 것으로 보고 정확한 화재 원인과 피해 규모를 조사하고 있다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-20T01:15:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891146"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"손녀 쫓던 개 패대기쳐 죽인 中 할아버지…반응 엇갈려","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656903_web.jpg?rnd=20240919171033\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 중국에서 손녀를 쫓던 강아지를 바닥에 패대기쳐 죽인 할아버지에 대해 갑론을박이 일고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 18일(현지시각) 보도했다.<br /><br />매체에 따르면 지난 4일(현지시각) 중국 동부 저장성의 한 주택가에서 한 여성 A씨가 목줄을 묶지 않은 채 개를 산책시키고 있었다.<br /><br />목줄이 없었던 개는 근처에서 다른 아이들과 놀고 있던 한 소녀를 쫓았다. 이때 자신의 손녀가 목줄도 없는 개에게 쫓기고 있는 걸 본 할아버지는 그 개를 들어 올린 뒤 바닥에 패대기쳐 죽였다.<br /><br />영상에는 오열하는 견주 A씨가 죽은 개 옆에 웅크리고 앉아 &quot;당신이 내 개를 죽였다&quot;고 고함치는 장면이 담겼다. 그는 이어 &quot;개가 아이를 문 것도 아니고, 그저 장난쳤을 뿐&quot;이라고 주장했다.<br /><br />그러나 현장에 있던 목격자들은 영상에서 &quot;당신의 개가 아이를 쫓아다니며 겁을 줬다. 애가 얼마나 무서워하는지를 보라&quot;고 말했다.<br /><br />이후 견주 A씨는 이 사건을 경찰에 신고했다. 그러나 개를 죽인 할아버지는 처벌받을 가능성이 낮은 것으로 전해졌다.<br /><br />중국의 한 법률 전문가는 &quot;견주가 개에게 목줄을 채우지 않았고, 할아버지가 손녀를 쫓던 개를 죽인 행위는 아이를 보호하기 위한 &#039;필요 행위&#039;로 간주할 수 있다&quot;는 입장을 밝혔다.<br /><br />사연을 접한 누리꾼들 사이에선 갑론을박이 일고 있다.<br /><br />일부 현지 누리꾼들은 &quot;견주가 자초한 일이다&quot; &quot;개를 목줄로 묶지 않아 생긴 일이니 견주 잘못&quot; &quot;어린 아이를 쫓는 게 어떻게 장난일 수 있나&quot; 등의 반응을 보였다.<br /><br />반면 일각에선 &quot;할아버지의 행동이 과했다&quot; &quot;손녀가 보는 앞에서 동물을 죽이는 행위가 손녀에게도 좋지 않은 영향을 줄 것&quot; 등의 목소리도 나왔다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-20T01:11:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892046"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라 &quot;삐삐 폭발은 이스라엘 선전포고…응징할 것&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001488986_web.jpg?rnd=20240920004412\"/></p>[서울=뉴시스] 김난영 기자 = 헤즈볼라 수장인 하산 나스랄라가 삐삐·무전기 폭발 사건을 이스라엘의 &#039;선전포고&#039;로 규정하고 복수를 천명했다.<br /><br />프레스TV에 따르면 나스랄라는 19일(현지시각) 영상 연설을 통해 &quot;이번 공격으로 적은 모든 법과 레드라인을 넘었다&quot;라며 &quot;이는 대규모 테러리스트 공격이자 제노사이드(집단학살), 대량학살&quot;이라고 비난했다.<br /><br />이어 &quot;17~18일의 대량학살은 전쟁범죄, 선전포고&quot;라며 이스라엘을 향해 &quot;예상하는 곳과 그렇지 않은 곳 모두에서 강력한 보복과 정당한 응징을 받게 될 것&quot;이라고 했다. 현재 향후 모든 시나리오와 가능성을 검토 중이라고도 말했다.<br /><br />나스랄라는 이와 함께 &quot;이번 공격이 우리를 무너뜨리지 못했고, 앞으로도 그러지 못하리라는 점을 확실히 말할 수 있다&quot;라며 &quot;반대로 이는 이 싸움을 계속하려는 우리의 결의와 투지를 더욱 키울 뿐&quot;이라고 목소리를 높였다.<br /><br />앞서 레바논에서는 지난 17~18일 베이루트를 비롯해 여러 지역에서 헤즈볼라 통신 수단인 삐삐 및 무전기 수천 대가 동시 폭발하는 사건이 발생했다. 배후로 지목된 이스라엘은 이번 폭발과 관련해 공식 입장을 내놓지 않았다.<br /><br />나스랄라는 &quot;적은 이 공격을 계획하며 최소 4000대의 삐삐가 레바논 전역에 퍼져 있다고 추정했다&quot;라며 &quot;이는 적이 한 번에 4000명을 살해하려 했음을 의미한다&quot;라고 했다. 폭발 중 일부가 병원, 약국 등에서 일어났다고도 했다.<br /><br />그는 아울러 &quot;적은 왜 이런 일을 했는가&quot;라고 반문한 뒤 &quot;(지난해 10월7일) 알아크사 홍수가 시작된 후 레바논 남부에서 지원 전선이 열렸다&quot;라고 지적했다. 이스라엘이 헤즈볼라의 가자 지원을 막으려 했다는 것이다.<br /><br />나스랄라는 &quot;순교자와 부상자, 눈과 손을 잃은 사람들, 가자 지원의 책무를 진 모든 이의 이름으로 우리는 베냐민 네타냐후와 요아브 갈란트에게 말한다&quot;라며 &quot;가자 전쟁이 끝날 때까지 레바논 전선은 멈추지 않을 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T01:07:57.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892264"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;식당에서 일한다&quot; 日 50대 유명 女배우 깜짝 근황","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656744_web.jpg?rnd=20240919152918\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 일본 유명 영화배우 이시다 히카리(52)가 음식점에서 아르바이트를 하고 있는 근황을 공개해 화제다.<br /><br />이시다 히카리는 최근 자신의 유튜브 채널 &#039;이시다 히카리의 둥근 생활&#039;에 &quot;첫 아르바이트, 오사카 히노카와 유일무이한 엄마 캐릭터도 즐겨 주세요&quot;라는 제목의 영상을 올렸다.<br /><br />그는 영상에서 &quot;15세 때 연예계에 입문했기 때문에 아르바이트를 해본 적이 없다&quot;고 운을 뗐다.<br /><br />그러면서 &quot;그런데 최근 대학생이 된 딸이 아르바이트를 시작해 직업 세계의 엄격함을 알아가고 있다&quot;며 &quot;딸들의 고생과 아르바이트의 어려움을 직접 체험하기 위해 지인의 식당에서 일일 아르바이트를 하게 됐다&quot;고 설명했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656746_web.jpg?rnd=20240919152948\"/></p><br />공개된 영상에서 그녀는 식당을 찾은 손님들과 다정하게 대화를 나누고 직접 생맥주를 내려 받아 서빙 했고, 테이블 세팅도 막힘없이 해냈다. <br /><br />52세 여배우의 첫 아르바이트에 누리꾼들의 응원이 쏟아졌다. <br /><br />현지 누리꾼들은 &quot;정말 좋은 엄마다. 아르바이트 하는 이유도 놀랍다&quot; &quot;히카리가 가게에서 아르바이트를 한다는 게 믿기지 않는다&quot; &quot;부지런한 모습 응원한다&quot; &quot;열심히 일하는 모습이 보기 좋다&quot; 등의 반응을 보였다.<br /><br />한편 이시다 히카리는 1986년 데뷔 이후 다수의 영화와 드라마에 출연했다. 2001년 결혼해 슬하에 두 명의 자녀를 두고 있다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-20T01:00:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891769"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"길 걷다 &#039;으악&#039;…뚜껑 열린 맨홀에 빠진 中 아이(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국에서 인도를 걷던 아이가 맨홀 아래로 빠져 다치는 사고가 발생했다.<br /><br />15일(현지시각) 중국 스타성시빈에 따르면, 지난 14일 중국 톈수이시의 한 인도를 걷던 아이가 갑자기 맨홀 아래로 추락했다.<br /><br />영상을 보면 어린아이 한 명이 맨홀 구멍 아래에 떨어져 머리 위로 쏟아지는 빛을 바라보며 좁은 맨홀에 갇혀 있다.<br /><br />맨홀 안에는 철사, 철근 등 갖가지 고철이 뒤엉켜있었다. 아이의 손등엔 어딘가 긁힌 듯한 붉은 생채기가 나 있었다.<br /><br />근처에 있던 시민들이 몰려와 아이를 구하기 위해 애쓰는 장면도 포착됐다. 한 남성은 사다리를 들고 나타나 아이를 구조하려 했다.<br /><br />맨홀 뚜껑이 파손돼 구멍이 뚫린 상태에서 아이가 이를 모르고 걷다가 빠진 것으로 보인다.<br /><br />아이는 떨어진 충격으로 찰과상을 입고 병원으로 옮겨졌다. 다행히 크게 다치지는 않은 것으로 전해졌다.<br /><br />현지 당국 관계자는 &quot;사고 이후 최대한 빨리 현장에 사람을 보내 맨홀 상태를 점검했다&quot;며 &quot;현재는 파손된 맨홀 뚜껑에 대한 안전 조치를 모두 완료한 상태&quot;라고 전했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-20T00:55:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891767"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라 &quot;이스라엘 레드라인 넘었다…선전포고한 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001488986_web.jpg?rnd=20240920004412\"/></p>[서울=뉴시스] 김난영 기자 = 헤즈볼라 수장인 하산 나스랄라가 최근 벌어진 삐삐·무전기 폭발 사건을 이스라엘의 &#039;선전포고&#039;로 규정했다.<br /><br />프레스TV에 따르면 나스랄라는 19일(현지시각) 영상 연설을 통해 &quot;이번 공격으로 적은 모든 법과 레드라인을 넘었다&quot;라며 &quot;이는 대규모 테러리스트 공격이자 제노사이드(집단학살), 대량학살&quot;이라고 비난했다.<br /><br />이어 &quot;17~18일의 대량학살은 전쟁범죄, 선전포고&quot;라며 이스라엘을 향해 &quot;예상하는 곳과 그렇지 않은 곳 모두에서 강력한 보복과 정당한 응징을 받게 될 것&quot;이라고 했다. 현재 향후 모든 시나리오와 가능성을 검토 중이라고도 말했다.<br /><br />나스랄라는 이와 함께 &quot;이번 공격이 우리를 무너뜨리지 못했고, 앞으로도 그러지 못하리라는 점을 확실히 말할 수 있다&quot;라며 &quot;반대로 이는 이 싸움을 계속하려는 우리의 결의와 투지를 더욱 키울 뿐&quot;이라고 목소리를 높였다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T00:46:26.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892257"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]헤즈볼라 &quot;이스라엘 레드라인 넘었다…선전포고한 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T00:33:47.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892255"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美, 이스라엘 레바논 침공 우려…헤즈볼라 삐삐폭발이 서막&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486430_web.jpg?rnd=20240919101545\"/></p>[서울=뉴시스] 김난영 기자 = 레바논에서 발생한 헤즈볼라 삐삐·무전기 폭발 이후 이스라엘의 &#039;레바논 침공 가능성&#039;에 대한 미국의 우려가 커지고 있다는 보도가 나왔다.<br /><br />월스트리트저널(WSJ)은 19일(현지시각) 국방부 고위 당국자 등을 인용해 이같이 보도했다. 보도에 따르면 미국 국방부 내부에서는 레바논에서 발생한 삐삐 폭발 등 사건 이후 헤즈볼라와 이스라엘 간 지상전에 대한 우려가 커지고 있다.<br /><br />국방부에서는 이미 로이드 오스틴 장관이 지난 16일 고위 당국자들에게 이스라엘의 레바논 내 지상전 개시에 관해 우려를 전달했다고 한다. 17~18일 수백 건의 삐삐·무전기 폭발 사건이 발생하기 전이다.<br /><br />미국 국방부 고위 당국자는 WSJ에 &quot;이 문제가 통제 불능으로 치닫는 상황을 매우 우려하고 있다&quot;라고 말했다. WSJ은 &quot;레바논에서의 노골적인 공격 이후 (미국 국방부 내부에서) 지상전에 대한 경계심이 강화됐다&quot;라고 했다.<br /><br />보도에 따르면 이스라엘은 최근 며칠 동안 가자 지구에서 작전을 수행한 낙하산 부대 소속 병력을 북부로 이동시켰다고 한다. 해당 부대는 수천 명의 군인으로 구성돼 있다. 그간 제기된 헤즈볼라·이스라엘 전면전 우려가 목전인 것이다.<br /><br />실제 이스라엘의 레바논 침공이 임박한 경우 예상할 수 있는 예비군 소집 등 상황은 아직 포착되지 않았다. WSJ은 &quot;일단 (지상전) 결정이 내려지면 이스라엘 병력이 대규모 공격을 개시하는 데에는 몇 주가 소요될 수 있다&quot;라고 했다.<br /><br />다만 WSJ은 미국 국방부 당국자를 인용, &quot;대규모 군사적인 움직임 없이도 이스라엘은 더 작은 규모의 작전을 더 빠르게 지시할 수 있다&quot;라고 지적했다. 이스라엘 당국은 헤즈볼라와의 전면전 가능성을 지속해서 열어뒀다.<br /><br />이와 관련, 요아브 갈란트 이스라엘 국방장관은 지난 18일 X(구 트위터)에 &quot;우리는 전쟁의 새로운 단계 시작점에 있다&quot;라며 &quot;자원과 병력을 북부 지역에 할당하고 있다. 우리의 작전은 북부 공동체의 안전한 귀환&quot;이라고 썼다.<br /><br />한 미국 국방부 당국자는 긴장 고조를 유발한 삐삐·무전기 폭발을 두고 &quot;뭔가 다른 것을 하기 전에 상황을 형성하는 것&quot;이라고 평가했다. 이스라엘이 레바논에서 새로운 군사 작전을 고려 중이라는 인상을 받고 있다는 것이다.<br /><br />헤즈볼라 쪽의 기류도 만만찮다. 이번 삐삐·무전기 폭발 이후 헤즈볼라는 이스라엘에 복수를 공언 중이다. 다만 이스라엘 당국자는 이번 삐삐 폭발 사건과 관련해 공식적인 입장은 내놓지 않은 상황이다.<br /><br />이런 상황에서 아모스 호호스테인 미국 중동 특사는 최근 베냐민 네타냐후 총리에게 헤즈볼라와의 전면전을 승인하지 말라는 요청을 했다고 한다. 한 중동 관계자는 WSJ에 &quot;지역이 혼돈을 향하고 있다&quot;라고 토로했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-20T00:27:51.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892254"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조지 클루니 &quot;트럼프 정치 떠나면 나도 그렇게 할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/12/05/NISI20221205_0019556256_web.jpg?rnd=20221205113049\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 할리우드 스타 조지 클루니가 정치에 개입하지 말라는 도널드 트럼프 전 미국 대통령의 경고에 &quot;트럼프가 떠난다면 나도 그렇게 하겠다&quot;고 응수했다.<br /><br />17일(현지시각) 미국 ABC 방송 토크 프로그램 &#039;지미 키멀 라이브&#039;(Jimmy Kimmel Live)에 출연한 클루니는 앞서 트럼프 전 대통령이 &quot;클루니는 정치에서 나가 텔레비전으로 돌아가야 한다&quot;고 한 데 대해 이같이 답했다.<br /><br />앞서 클루니는 지난 7월 뉴욕타임스(NYT)에 기고한 글을 통해 조 바이든 미국 대통령의 대선 후보 사퇴를 요구했다.<br /><br />조지 클루니는 할리우드 내 대표적인 진보 성향 인물로 유명하다. 그는 바이든 캠프 선거자금 모금에 나서는 등 공개적으로 바이든 대통령을 지지해 왔으나, 지난 6월 대선 TV토론 이후 바이든의 재선 포기에 힘을 실었다.<br /><br />그는 NYT 기고 글에서도 &quot;조 바이든 대통령을 사랑하지만, 우리는 새로운 후보가 필요하다&quot;고 언급했다. 클루니의 주장대로 바이든 대통령은 대선 후보에서 사퇴했고, 카멀라 해리스 부통령이 민주당 대선 후보가 됐다.<br /><br />당시 이에 대해 트럼프 전 대통령이 &quot;클루니는 정치에서 나가 텔레비전으로 돌아가야 한다&quot;는 내용의 글을 자신의 트루스소셜에 올렸는데, 토크쇼 진행자 지미 키멀은 이를 언급하며 클루니의 생각을 물었다.<br /><br />이에 클루니는 &quot;그가 그렇게 한다면(정치에서 떠난다면) 나도 그렇게 할 것&quot;이라며 &quot;그것이 내가 할 수 있는 트레이드 오프&quot;라고 응수했다.<br /><br />또 클루니는 &quot;트럼프 전 대통령이 집권하면 자기 힘을 이용해 보복할 수 있다는 생각은 해보지 않았느냐&quot;는 질문에 &quot;그런 생각을 해본 적은 있지만, 나는 그가 당신(지미 키멀)을 먼저 노릴 것이라는 사실에 위안받는다&quot;며 재치있게 답했다.<br /><br />키멀은 지난 3월 오스카 시상식에서 사회자로 무대에 올라 공화당 정치인들을 공개적으로 비판한 바 있다.<br /><br />트럼프가 키멀의 행동에 대해 지적하는 글을 자신의 트루스소셜에 올리자, 키멀은 &quot;트럼프가 방송을 시청해 준 것에 감사하다&quot;며 &quot;아직도 깨어 있다니 놀랍다. 감옥에 갈 시간이 지나지 않았느냐&quot;고 비꼬았다.<br /><br />이날 방송에서도 키멀은 클루니에게 &quot;(NYT 기고가) 한 번 효과가 있었으니 이제 그에게 그만 물러나라고 요청하는 글을 써보는 건 어떠냐&quot;고 농담하기도 했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-09-20T00:17:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891373"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美셧다운까지 12일…&quot;하원의장, 트럼프와 국민 중 선택하라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001487495_web.jpg?rnd=20240920000331\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 의회가 내년도 예산안 처리 마감시한을 앞두고 있음에도 좀처럼 합의점을 찾지못하고 있어 연방정부 셧다운(업무중단) 우려가 커지고 있다.<br /><br />미 워싱턴포스트(WP)는 19일(현지시각) 마이크 존슨(공화·루이지애나) 하원의장의 6개월짜리 임시예산안이 전날 하원에서 거부되면서, 하원 다수당인 공화당 내에서도 셧다운과 관련한 긴장이 고조되고 있다고 전했다. <br /><br />존슨 의장은 민주당과 백악관의 반대에도 불구하고 전날 유권자 등록 절차 강화 법안과 연계한 6개월짜리 임시예산안 표결을 강행했다. <br /><br />표결 결과 임시예산안은 반대 220표 대 찬성 202표로 부결됐다. 공화당 내에서도 14명이 반대표를 던져 존슨 의장의 참패로 해석된다.<br /><br />공화당 지도부는 이번 표결이 실패할 것을 미리 알고 있었지만 표결을 강행했다고 WP는 전했다.<br /><br />존슨 의장이 추진한 법안이 하원에서 부결된 만큼, 시한 내에 예산안을 처리하기 위해서는 민주당과 빠른 협상이 필요하다. <br /><br />민주당은 셧다운을 막되, 11월 선거 이후 다시 예산을 편성할 수 있도록 3개월짜리 임시예산안을 제안할 것으로 전망된다. 유권자 등록 절차 강화 법안은 유권자들의 투표를 어렵게 할 것이라며 반대해왔다. <br /><br />다만 존슨 의장이 적극적으로 민주당과 손을 잡을지는 미지수다. 섣부른 협상은 당내 강경파들의 반발을 부를 수 있다. 전임자인 케빈 매카시 전 의장이 지난해 말 강경파들에게 축출된 것도 민주당과 원만히 협상했다는 것이 주된 이유였다. <br /><br />무엇보다 도널드 트럼프 공화당 대선 후보가 기존 공화당 안을 고수해야 한다는 입장을 밝혔다. 트럼프 후보는 전날 표결에 앞서 사회관계망서비스(SNS)에 &quot;민주당은 수만명의 불법 유권자를 등록시키고 있다&quot;며 &quot;공화당은 똑똑해져야 한다. 그간 민주당에 충분히 밀려났는데, 다시는 그런일이 일어나지 않도록 하라&quot;고 적었다.<br /><br />존슨 의장 입장에선 민주당과 적극적으로 협상에 나설 경우 강경파들은 물론 트럼프 후보의 기대까지 저버리는 모양새가 된다. <br /><br />MSNBC에 따르면 척 슈머(뉴욕) 민주당 상원 원내대표는 전날 성명에서 &quot;존슨 의장은 몇주 동안 셧다운을 피하거나 법안을 통과시킬 가능성이 없다는 것을 알면서도 당파적 계획을 추진했다&quot;며 &quot;존슨 의장의 선택지는 간단하다. 트럼프에게 맹목적으로 복종할 것인지, 아니면 미국 국민의 편에서 셧다운을 피할 것인지다&quot;고 주장했다.<br /><br />미국은 다음해 연방정부 회계연도 예산이 그해 10월부터 적용된다. 때문에 의회는 9월까지 예산안을 처리해야하는데, 합의가 늦어지면 연방정부는 셧다운(업무중단)에 빠진다.<br /><br />오는 30일까지 남은 기간은 이날을 포함해 12일인데, 기한 내 합의에 이르지 못할 경우 연방정부는 내달 1일 오전 0시부터 셧다운에 빠질 수 있다. 이는 11월 예정된 대선에도 직접적인 영향을 미칠 공산이 크다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-20T00:06:35.000Z","url":"https://www.newsis.com/view/NISX20240920_0002892247"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"다리 위 대형트럭 &#039;휘청&#039;…버빙카&#039; 강타한 중국(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 제13호 태풍 &#039;버빙카&#039;가 중국을 강타한 가운데 중국에서 강풍으로 인해 대형 트럭이 넘어가는 등 피해가 속출했다.<br /><br />17일(현지시각) 베트남 docnhanh에 따르면, 75년 만의 가장 강력한 태풍이라는 제13호 태풍 버빙카가 지난 16일 오전 7시30분께 상하이에 상륙했다.<br /><br />영상을 보면 컨테이너가 실린 대형 트럭 한 대가 강풍에 옆으로 휘청이고 있다. 똑바로 가려고 안간힘을 써보지만 바람에 밀려 줄곧 왼쪽으로 쏠린다.<br /><br />또 다른 영상에선 태풍이 몰고 온 바람으로 인해 트럭 한 대가 한순간에 뒤집혀 쓰러져 있는 모습이 포착됐다. 일부 운전자들은 차에서 내려 차가 바람에 날아가지 않게 막고 있기도 했다.<br /><br />초강력 태풍 버빙카는 초속 42m, 시속 150km에 달하는 강풍으로 중국 상하이를 휩쓸었다. 이에 인근 주민 40만 명 이상이 대피하고 항공편 1400여 편이 취소되는 등 교통수단이 모두 끊겼다.<br /><br />한편 14호 태풍 &#039;풀라산&#039;이 이날 오후 중국 저장성에 상륙할 것으로 예상되는 가운데 영향권에 든 저장성과 푸젠성이 긴급 대응에 나섰다.<br /><br />중국 중앙기상대는 태풍 상륙시 중심부 최대 풍속은 강력 혹은 태풍급인 초속 20~25m에 달한 것으로 예상된다고 설명했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-20T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002890963"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;HEU 제조시설 공개한 北, 개량형 원심분리기 도입 가능성&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/14/NISI20240914_0001655037_web.jpg?rnd=20240914123820\"/></p>[서울=뉴시스] 김난영 기자 = 최근 고농축우라늄(HEU) 제조 시설을 공개한 북한이 개량형 원심분리기를 추가 도입했을 가능성이 제기됐다.<br /><br />미들베리국제연구소 소속 시그프리드 헤커 교수와 로버트 칼린 연구원은 18일(현지시각) 38노스에 공개한 북한 HEU 시설 관련 보고서에서 이런 가능성을 제시했다.<br /><br />이들은 조선중앙통신이 공개한 김정은 북한 국무위원장의 HEU 제조 시설 방문 사진을 언급, &quot;공개된 원심분리기 홀은 2010년 11월 우리가 본 것과 같지 않다&quot;라고 지적했다.<br /><br />헤커 교수는 2010년 북한의 초청으로 영변 핵단지 내 농축 시설을 방문한 바 있다. 그는 &quot;건물 전체의 배치는 동일해 보였지만, 원심분리기와 배관은 다르다&quot;라고 설명했다.<br /><br />특히 원심분리기의 직경은 같더라도 길이는 좀 더 짧아 보인다는 게 그의 지적이다. 그는 &quot;가장 중대한 차이점은 사진에 작은 직경의 배관 여러 개가 더 보인다는 것&quot;이라고 했다.<br /><br />이들은 이를 토대로 &quot;추가된 배관은 새로운 원심분리기에 대한 힌트를 준다&quot;라고 했다. 신규 원심분리기가 도입됐을 가능성이 있다는 것이다.<br /><br />사진에 포착된 배관은 원심분리기 내부 로터를 식히기 위한 냉각 코일로 추정된다. 이들은 &quot;2010년에는 원심분리기에 마레이징강 로터가 있다고 들었다&quot;라고 부연했다.<br /><br />이들은 &quot;새로운 원심분리기는 더 빠르게 회전할 수 있다&quot;라며 &quot;북한은 (마레이징강) 로터를 합성물질 로터로 교체했을 가능성이 있다&quot;라고 설명했다.<br /><br />다만 &quot;분리 기능은 로터의 길이에 달려 있는데, 신규 원심분리기는 길이 면에서 유사하다&quot;라며 농축 기능이 약간 증가하는 정도의 차이만 있으리라고 내다봤다.<br /><br />이들은 아울러 사진에 공개된 김 위원장의 방문 장소가 강선이라는 주장에는 논란의 논쟁의 여지가 있다고 지적했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-19T23:27:54.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892243"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, &#039;네탸나후 암살공작&#039; 이란 포섭 자국민 체포(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0001447335_web.jpg?rnd=20240905081456\"/></p>[서울=뉴시스] 김난영 기자 = 이란이 이스라엘 시민권자를 포섭해 베냐민 네타냐후 총리 등 암살을 공작한 정황이 포착됐다.<br /><br />타임스오브이스라엘(TOI) 등에 따르면 이스라엘 경찰 당국과 신베트는 19일(현지시각) 성명을 내고 이런 공작에 연루된 자국민 모티 마만(73)을 체포했다고 밝혔다. 마만은 이스라엘 남부 출신으로 튀르키예에서 사업을 하던 인물이다.<br /><br />보도에 따르면 마만은 지난 4월 튀르키예 국적자 안드레이 파루크 아슬란, 주녜드 아슬란으로부터 이란 사업 거물을 만나게 해주겠다는 제안을 받았다. 그는 &#039;에디&#039;라는 이름의 이 사업가를 만나려 튀르키예 내 시리아 인근 지역으로 이동했다.<br /><br />그러나 이 사업가는 이란에서 출국하지 못했다며 대리인을 보내 통화만 했다. 이후 같은 해 5월 마만은 튀르키예에서 에디의 대리인 등을 추가로 만났고, 에디가 출국이 어렵다고 하자 튀르키예를 통해 육로로 이란에 밀입국했다.<br /><br />이란에서 마만은 에디 외에도 이란 보안군 구성원을 자칭하는 크와자를 만났다고 한다. 이 자리에서 이란 정권을 위해 돈이나 무기를 옮기고 공공장소의 사진을 찍는 등 작전을 수행해 달라는 제안을 받았다는 설명이다.<br /><br />튀르키예로 돌아온 에디는 지난 8월 트럭에 숨어 이동하는 방식으로 재차 이란에 밀입국했고, 이란 정보 당국자를 만나 네타냐후 총리 및 요아브 갈란트 국방장관 등을 노린 암살 공격을 수행해 달라는 제안을 받았다.<br /><br />이는 지난 7월 이란 수도 테헤란에서 벌어진 하마스 수장 이스마일 하니야 암살 사건에 대한 보복 차원이었던 것으로 보인다. 마만은 해당 제의에 100만 달러(13억3050만 원) 선지불을 요구했다고 알려졌다.<br /><br />이란 측은 선지불 요구에 응하지 않았으며, 향후 다시 접촉하겠다는 뜻을 밝혔다고 한다. 마만은 다만 이란을 떠나기 전에 일련의 회의 참석 대가로 5000유로(약 740만 원) 상당을 이란 정보 당국자로부터 받았다.<br /><br />마만은 이스라엘로 돌아온 이후 당국에 체포됐다. 그는 체포 이후 &quot;체포되어 다행&quot;이라며 &quot;(체포되지 않았다면) 일이 어디까지 갔을지 알 수 없다&quot;라고 말한 것으로 전해졌다. 신베트는 이 사건을 심각한 안보 문제로 보고 있다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-09-19T22:51:45.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892222"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美국민 50% &quot;해리스 호감&quot;…대선 후보되고 7%p 상승","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450773_web.jpg?rnd=20240906102958\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 올해 미국 대선이 47일 앞으로 다가온 가운데, 카멀라 해리스 민주당 대선 후보에 대한 미국 국민들의 호감도가 부쩍 높아졌다는 여론조사 결과가 나왔다.<br /><br />19일(현지시각) 발표된 AP통신과 NORC(시카고대여론연구센터) 공동여론조사에 따르면 조사 응답자의 50%가 해리스 후보에 대해 &#039;호감&#039;, 44%는 &#039;비호감&#039;이라고 답했고, 5%는 &#039;잘 모르겠다&#039;고 했다.<br /><br />해리스 후보에 대한 호감 의견이 상승세를 이어가고 있는 점이 눈에 띈다.<br /><br />조 바이든 대통령이 민주당 대선 후보에서 내려오기 전인 지난 7월 AP와 NORC 여론조사에서는 해리스 후보의 호감도가 43%에 그쳤다. 비호감은 48%였고, 잘 모르겠다는 응답이 9%나 됐다.<br /><br />하지만 해리스 후보가 민주당 차기 대권주자로 확정된 이후엔 호감도는 7%포인트 오르고, 비호감 답변은 4%포인트 낮아졌다.<br /><br />도널드 트럼프 공화당 후보의 경우 7월 조사에선 호감 응답이 37%, 비호감이 59%였는데 이번에는 각각 38%, 58%로 소폭 조정됐다. <br /><br />&#039;좋은 대통령이 될 것이다&#039;라는 문항에 대한 응답은 해리스 후보가 44%, 트럼프 후보가 36%로 조사됐다. <br /><br />응답자들의 79%는 트럼프 후보가 &#039;대선 승리를 위해 어떤 말이든 할 것이다&#039;고 평가했고, 해리스 후보에 대해서는 60%가 이같이 답했다. <br /><br />이번 조사는 12~16일 닷새간 미국 전역의 성인 2028명을 상대로 이뤄졌고, 응답자의 1771명이 등록유권자라고 답했다. 오차범위는 ±3.1%포인트다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-19T22:41:16.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892221"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 실업수당 신규신청 1.2만 감소해 21.9만명…4개월 최저","partialText":"<p><img src=\"https://image.newsis.com/2024/03/14/NISI20240314_0000942686_web.jpg?rnd=20240314220432\"/></p>[서울=뉴시스] 김재영 기자 = 미국에서 지난주(8일~14일) 각 주정부에 실업수당 헤택을 처음으로 신청한 실직자 수가 21만9000명으로 직전주에 비해 1만2000명이 감소했다.<br /><br />21만9000명은 4개월 래 최저치이다. 5월부터 주간 실업수당 신규신청자가 늘어 25만 명에 닿았다.<br /><br />미국의 경기 침체와 고용 불안 가능성이 제기되었는데 이날 발표에서 신청자 감소세가 이어지면서 크게 줄어든 것이다.<br /><br />신규신청자 수는 지난 20개월 동안 26.5만~19.5만 명 범위에 있었으며 올해 들어 5월 이전 평균치는 21만2000명 정도였다.<br /><br />5월부터 증가해 8월 초에 1년 래 최대치인 25만 명에 이르면서 5월 이후 평균치가 23만3000명으로 늘어났다. 실업수당 신규신청은 사업체 일자리의 정리해고 및 직장 폐쇄 추이와 직결돼 고용과 경기 동향을 말해준다.<br /><br />보름 전 나온 8월 고용보고서에서 사업체 일자리 월간 순증 규모가 14만2000개로 지난해 평균치의 3분의 2에 그쳤다. 또 7월 8만9000개 및 6월 11만8000개의 수정치가 발표되어 올 평균치가 15만2000개로 줄어들었다. <br /><br />실업률이 5월에 29개월 만에 3%대를 벗어나 4.0%를 기록한 뒤 계속 4%대를 있게 되자 주간 신규실업수당 신청자 수가 주목되었다.<br /><br />이날 주간 신규신청 동향에서 4주 평균치는 직전주에 비해 3500명이 감소한 23만1000명을 기록했다.<br /><br />심사 후 실제 실업수당을 수령하는 실직자 수도 7일까지의 1주일 동안 182만9000명으로 한 주 새 1만4000명이 줄었다. 4주 평균치 역시 6500명 감소한 184만4250명이 되었다.<br /><br />미 노동부의 실업보험(UNEMPLOYMENT INSURANCE) 주간 보고서는 실업보험(고용보험) 납부의 사업체에서 일자리를 잃은 실직자의 첫 실업수당 신청과 계속 신청의 수령 상황을 말해준다. <br /><br />미국에서 실업(고용)보험은 피고용자 제외 사업체만 납입하며 실업보험 혜택인 실업수당은 사업체 실직자만 신청 및 수령할 수 있다. <br /><br />실업수당은 각 주 별로 주급 200달러~350달러이며 평균 26주 수령한다. 노동부는 이날 총 사업체 취업자 대비 실업수당 수령자의 비율인 &#039;실업보험 실업률&#039;이 1.2%라고 말했다. <br /><br />즉 실업수당 수령자인 182만9000명이 총 사업체 피고용자의 1.2% 수준이라는 것이다. 미국서 사업체 피고용자는 총 취업자의 98%로 1억5877만 명(8월)이다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-19T22:25:54.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892229"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 실업수당 신규신청 감소해 21.9만…4개월래 최저(1보)","partialText":"[서울=뉴시스] 김재영 기자 = 미국에서 지난주(8일~14일) 각 주정부에 실업수당 헤택을 처음으로 신청한 실직자 수가 21만9000명으로 직전주에 비해 1만2000명이 감소했다.<br /><br />21만9000명은 4개월 래 최저치이다. 5월부터 주간 실업수당 신규신청자가 늘어 25만 명에 닿아 미국의 경기 침체와 고용 불안 가능성이 제기되었는데 감소세가 이어지면서 크게 줄어든 것이다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-19T21:45:46.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892216"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"영국, 기준금리 5.0% 유지 결정…8월 첫 인하 후","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001194165_web.jpg?rnd=20240619163622\"/></p>[서울=뉴시스] 김재영 기자 = 영국 중앙은행인 잉글랜드은행(BoE)는 19일 기준금리를 변동없이 5.0%로 유지하기로 결정했다.<br /><br />앞서 8월 초에 BoE는 2023년 8월부터 11개월 가까이 유지해왔던 5.25% 금리를 처음으로 0.25% 포인트 인하했다. 5.25%는 14차례 연속 인상으로 도달했으며 16년 래 최고치였다. <br /><br />또 8월 인하는 4년 여 전 2020년 초 이후 처음이다. <br /><br />이번이 인하 후 첫 통화정책이사회였고 8명이 동결 유지에 투표를 했으며 1명만 추가 인하 뜻을 냈다. 11월에 있을 후속 회동에서는 두 번째 인하가 있을 것으로 전망되고 있다.<br /><br />한편 전날 미국 연준은 14개월 유지해오던 23년 래 최고치인 기준금리를 0.50% 포인트 인하했다. 연준의 기준금리는 지불준비금 마련을 위한 은행간 하룻밤 이자율로 연준은 그 타깃 범위를 정한다. 팬데믹 후 첫 인하로 4.75~5.0%가 되었다. <br /><br />세계 6위 경제 영국의 인플레는 8월 2.2%로 2022년 10월의 11.1%에서 인플레 목표치 2%에 닿았다. 이날 정책이사회는 올해 인플레가 2.5%로 다시 오를 것으로 내다봤다.<br /><br />영국 경제는 지난해 0.1% 성장에 그쳤으나 올해 1분기와 2분기에 0.7% 및 0.6% 씩 성장했다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-19T21:26:51.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892211"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 대만, 기준금리 2%·동결…&quot;GDP 전망 상향&quot;","partialText":"<p><img src=\"https://image.newsis.com/2017/05/07/NISI20170507_0012979685_web.jpg?rnd=20170507143330\"/></p><br />[서울=뉴시스]이재준 기자 = 대만 중앙은행은 19일 기준금리를 2.0%로 동결했다고 중앙통신과 연합보(聯合報) 등이 19일 보도했다.<br /><br />매체에 따르면 중앙은행은 이날 3분기 금융정책 회의(理監事會)를 열어 기준금리를 이같이 유지하기로 만장일치 결정했다.<br /><br />시장 사전조사에선 이코노미스트 32명 전원이 기준금리를 동결한다고 예상했다. 기준금리는 4월 이래 2.0%로 묶였다.<br /><br />미국 연방준비제도(FED 연준)는 17~18일 열린 연방공개시장위원회(FOMC)를 통해 정책금리 유도목표를 0.5% 포인트 대폭 내렸다.<br /><br />대만은 경제적으로 밀접한 미국의 금융정책을 쫓는 경우가 많지만 9월에는 따르지 않았다.<br /><br />중앙은행은 2024년 실질 국내총생산(GDP) 예상 증가율을 6월 시점 3.77%에서 3.82% 상향했다. 내년은 3.08%로 예측했다. 지난해 경제성장률을 1.40%로 14년 만에 저수준이었다.<br /><br />올해 소비자 물가지수(CPI) 상승률 전망을 2.12%로 6월 시점 2.16%에서 0.4% 포인트 올렸다. 다만 근원 CPI는 1.94%로 하향 조정했다. 2025년 CPI는 1.89% 상승으로 예상했다.  <br /><br />중앙은행은 올들어 인플레율이 완만한 둔화하면서 내년에는 2% 이하로 떨어지고 하반기와 내년에도 대만 경제가 온건성장할 것으로 예상하지만 금년과 내년 실제 GDP와 잠재 GDP 간 산출갭이 모두 소폭 마이너스를 기록하기 때문에 기준금리를 변동하지 않고 그대로 유지, 전반적인 경제와 금융의 건전한 발전에 도움을 주도록 했다고 설명했다. <br /><br />또한 중앙은행은 부동산 가격 상승을 억제하기 위해 은행 예금준비율을 0.25% 포인트 인상하는 한편 재할인율, 담보대출 금리, 단기금융 금리를 각각 2.0%, 2.375%, 4.25%로 동결했다.<br /><br />중앙은행은 향후 전망에 관해서는 주요 경제국의 환율정책 동향, 지정학적 리스크, 기후변화, 중국 경기회복 속도, 그리고 글로벌 경제 동향, 공급망 재편이 지속해서 영향을 미칠 것이라고 진단했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T20:52:21.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892199"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"태국 여성, 2시간 동안 비단뱀에 똘똘 감겨있다가 풀려나","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001488642_web.jpg?rnd=20240919202943\"/></p>[방콕(태국)=AP/뉴시스] 김재영 기자 = 태국 방콕 교외에 사는 64세 여성은 부엌에서 저녁을 준비하던 중 넓적다리 부근에 날카로운 통증을 느껴 내려다 보니 거대한 비단뱀이 자신을 둘둘 감아대고 있는 것을 발견했다.<br /><br />&quot;물을 뜨려고 앉는 순간 그놈이 즉시 날 물었다&quot;고 아롬 아룬로이는 태국 일간지 타이라트에 말했다. 그래서 통증을 느꼈다는 것인데 이미 뱀이 자신의 하반신을 둘둘 말고 있다는 사실을 알아채자 통증이 문제가 아니었다. <br /><br />4m에서 5m 길이의 비단뱀(피톤)은 곧 여성의 몸통 전체를 똘똘 감았고 꽉 죄어대 여성을 부엌 바닥에 쓰러뜨렸다.<br /><br />&quot;내가 손으로 뱀 대가리를 움켜쥐었지만 그놈은 날 놓아주려 하지 않았고 한층 세게 죄여댔다&quot;는 것이다. <br />  <br />큰 뱀인 피톤은 독이 없는 대신 거대한 몸체로 먹잇감을 조여 질식사시킨다.  <br /><br />여성은 힘을 다해 부엌 문에 기대 자빠지지 않으려고 하면서 큰소리를 질렀지만 이웃 사람이 우연히 지나가다 비명 소리를 듣게 된 것은 한 시간 반이나 지나서였다. 경찰이 달려왔다.<br /><br />현장에 도착해보니 여성이 부엌 문에 기대있기는 한데 힘이 빠지고 매우 창백해 보였다고 맨처음 온 경찰관이 AP 통신에 19일 말했다. 뱀은 여성을 똘똘 말고 있었다.   <br /><br />경찰과 동물 통제사들이 쇠지렛대로 대가리를 때려대자 뱀은 조이기를 그만두고 여성의 몸에서 미끄러져 나왔고 결국 잡혔다. <br /><br />이틀 전 밤에 일어난 일로 여성은 거의 2시간을 비단뱀의 손아귀에 속에 잡혀 있다가 풀려난 것이다.    <br /><br />여성은 몇 군데 물린 데를 치료 받았지만 사고 직후 태국 언론에 이야기하는 비디오를 보면 그외에는 해를 입지 않는 것으로 보였다.  <br /><br />태국에서는 뱀과 맞닥트리는 일이 드문 일이 아니며 지난해 독사에 물려 26명이 사망했다. 뱀 등 독 있는 동물에 물려 치료 받은 사람이 1만2000명에 달했다. <br /><br />그물 무늬의 피톤은 태국에서 발견되는 가장 큰 뱀이며 대략 1.5~6.5m 길이에 무게가 75㎏까지 나간다. 10m 길이에 130㎏ 짜리도 있었다, <br /><br />비단뱀 중 큰 것들은 쥐 같은 것 말고 돼지, 사슴, 개 및 고양이도 잡아 먹는다. 사람을 공격한는 일은 흔하지 않지만 종종 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-19T20:35:19.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892181"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 &quot;美, &#039;중국 위협론&#039; 과장해 진영 대결 부추겨“","partialText":"<p><img src=\"https://image.newsis.com/2024/03/20/NISI20240320_0001506487_web.jpg?rnd=20240320183312\"/></p>[베이징=뉴시스]박정규 특파원 = 중국의 도전에 대한 우려를 제기한 커트 캠벨 미국 국무부 부장관의 발언과 관련해 중국 정부가 강하게 반발했다.<br /><br />린젠 중국 외교부 대변인은 19일 정례브리핑에서 &quot;미국 관리들의 관련 발언은 사실을 무시하고 공개적으로 중국의 위협을 과장하며 진영 대결을 부추기고 있다&quot;고 비난했다.<br /><br />이어 &quot;냉전적 제로섬 사고와 이념적 편견이 팽배해 있다&quot;며 &quot;중국은 강한 불만을 표한다&quot;고 밝혔다.<br /><br />린 대변인은 &quot;미국이 전략적 경쟁의 관점에서 국제 정세를 보고 중·미 관계를 정의하며 중국을 가장 큰 도전으로 잘못 간주하는 것은 자신의 패권적 사고를 다른 나라로 대입하는 것&quot;이라며 &quot;중국과 중·미 관계에 대한 심각한 오판&quot;이라고 지적했다.<br /><br />아울러 &quot;미국이 냉전적 제로섬 사고를 버리고 중국 위협론을 퍼뜨리는 것을 중단하고 중국의 전략적 의도를 왜곡하는 것을 중단할 것을 촉구한다&quot;고 말했다.<br /><br />앞서 캠벨 부장관은 18일(현지시각) 미 하원 외교위원회 청문회에 출석해 중국의 도전에 대해 &quot;역사에서 가장 심각한 도전&quot;이라는 언급을 내놨다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-19T19:41:21.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892179"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 7월 中 미국채 보유 7765억＄·37억＄↓…&quot;15년여 만에 최저 접근&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/01/04/NISI20240104_0020182775_web.jpg?rnd=20240104081320\"/></p><br />[서울=뉴시스]이재준 기자 = 미국과 중국이 다양한 부문에서 갈등을 빚는 가운데 중국의 미국채 보유잔액이 7월에 소폭 줄었다.<br /><br />거형망(鉅亨網)과 홍콩경제일보, 홍콩01은 19일 미국 재무부의 2024년 7월 해외자본수지(TIC) 동향 통계를 인용해 중국의 미국채 보유고가 7765억 달러(약 1031조1920억원)로 전월 7802억 달러 대비 37억 달러, 0.47% 감소했다고 전했다.<br /><br />중국의 미국채 보유액은 6월 증대하면서 5개월 만에 최대에 달했다. 다만 7월 줄어들면서 2009년 3월 이래 낮은 수준에 근접했다.<br /><br />미국채 보유액은 2022년 4월부터 27개월 연속 1조 달러 미만에 머물고 있다.<br /><br />그간 중국은 하락세의 위안화 가치를 떠받쳐주기 위해 미국채를 매각하고 있다고 애널리스트는 평가했다.<br /><br />7월 말 시점에 각국의 미국채 보유액은 8조3390억 달러로 전월 8조2110억 달러보다 1280억 달러, 1.56% 증가하면서 사상 최대를 기록했다.<br /><br />세계 최대 미국채 보유국 일본은 1조1160억 달러로 6월 1조1180억 달러에서 20억 달러, 0.18% 줄었다. 작년 10월 이래 저수준이다.<br /><br />34년 만에 엔저가 진행한 속에서 일본의 외환시장 개입에 대한 경계감이 높아지면서 일본의 미국채 보유액에 대한 관심이 모아졌다.<br /><br />4월 하순에서 5월, 그리고 7월에도 일본은행과 정부는 달러를 팔고 엔화를 사는 시장 개입에 나섰다. 외환시장 관여 자금 일부는 미국채 순매도로 조달했다는 관측이다. <br /><br />지난 7월 말 공식통계로는 일본 당국이 해당 월에 엔화 환율을 떠받치기 위해 5조5300억엔(51조3494억원) 상당을 외환시장에 투입했다.<br /><br />일본 미국채 보유액은 2019년 6월 2년1개월 만에 중국을 제친 이래 줄곧 선두를 달리고 있다.<br /><br />세계 3위 영국 미국채 보유고는 7283억 달러로 6월보다 132억 달러 축소했다.<br /><br />미국 연방준비제도(Fed 연준)의 금리인하 개시가 임박했다는 전망을 배경으로 7월에 미국채 금리는 하락했다.<br /><br />연준은 17~18일 개최한 연방공개시장위원회(FOMC)에서 정책금리 유도목표를 0.50% 포인트 내렸다. 4년6개월 만으로 연말까지 추가로 0.50% 포인트 인하한다고 예상하기도 했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T19:20:33.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892173"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;해리스와 트럼프 47%로 같아…펜 주에서는 해리스 리드&quot;…NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/07/24/NISI20240724_0020426171_web.jpg?rnd=20240724102935\"/></p>[서울=뉴시스] 김재영 기자 = 미 뉴욕 타임스의 대선 관련 최신 여론조사에서 민주당 후보인 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령이 47% 동률을 기록한 것으로 나타났다.<br /><br />19일 결과가 공개된 여론조사는 이달 11일부터 16일까지 실시되었다. 트럼프 후보에 대한 2차 암살시도 사건이 15일 오후에 발생했으나 그 이전에 여론조사 대부분이 마친 상태였다고 신문은 설명했다.<br /><br />앞서 3일부터 6일까지 실시되어 발표되었던 직전 공동 여론조사 결과는 트럼프 48% 대 해리스 47%였다. 트럼프의 1% 포인트 리드가 양자 동률로 변했다.<br /><br />뉴욕 타임스와 시에나 대학의 공동 여론조사는 전국 단위 조사다. 유권자 등록을 필한 사람들에게 &#039;해리스 후보와 트럼프 후보가 맞붙는 2024 대선 투표가 오늘 실시된다면 누구를 찍겠느냐&#039;는 설문이 주어진다.<br /><br />이번 전국 단위 조사에서는 47%로 같았으나 뉴욕 타임스가 경합주 중 한 곳인 펜실베이니아(PA)주를 선정해 일간지 필라델피아 인콰이어러 및 시에나 대학과 다시 공동으로 실시한 주 여론조사에서는 해리스 후보가 50%, 트럼프 후보가 46%로 해리스가 4% 포인트 앞섰다.<br /><br />PA는 올 대선 경합주 7곳 중 선거인단 수가 19명으로 가장 많다. 2020년 대선에서 경합주 6곳을 모두 차지했던 민주당의 조 바이든 후보는 1.2% 포인트 차로 이겨 선거인단을 독차지했었다.<br /><br />PA 경합주 여론에서 해리스 후보의 리드는 7월 말 교체 후보 등장 직후 때와 변동이 없는 것이라고 타임스는 설명했다. 그럼에도 유권자 구성이 전국 인구 양상과 달리 더 백인화하는 PA에서 해리스의 선전 지속은 주목할 만하다고 지적했다. <br /><br />즉 해리스는 이 주 백인 응답자의 46%에게 지지를 받았는데 이는 2020 대선 때 바이든 후보가 전국 백인에게 받은 지지율 43% 및 2016 대선 때 힐러리 클린턴의 39%을 모두 웃도는 것이다.<br /><br />한편 이번 여론조사 때 9월10일의 대선 토론회에 대한 의견을 같이 물은 결과 해리스 후보은 잘 했다가 67%, 잘하지 못 했다가 29% 나왔다. 트럼프는 잘 했다 40% 및 잘하지 못했다 56%로 나와 해리스에 뒤졌다. <br /><br />그러나 이 질문은 양자 중 누가 더 잘한 것이냐를 묻는 직접 비교 형식이 아니다. <br /><br />타임스는 해리스 후보가 토론회에서 트럼프보다 훨씬 잘했다는 평가를 받았지만 이런 좋은 평가가 지지도로 연결되지 않고 있다고 지적했다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-19T19:18:07.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892157"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中왕이, 22∼28일 뉴욕서 유엔 미래정상회의-참석","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656495_web.jpg?rnd=20240919122256\"/></p>[베이징=뉴시스]박정규 특파원 = 왕이 중국 공산당 중앙정치국 위원 겸 외교부장이 다음주 미국 뉴욕에서 열리는 유엔 관련 일정에 참석한다.<br /><br />린젠 중국 외교부 대변인은 19일 &quot;왕 부장이 시진핑 국가주석의 특별대표로 22∼28일 유엔 미래정상회의와 제79차 유엔총회 일반토론에 참석한다&quot;고 밝혔다.<br /><br />린 대변인은 &quot;왕 부장은 이 기간에 중국이 주최하는 글로벌 개발 이니셔티브 추진, 인공지능 국제협력 강화 등의 행사와 안전보장이사회 고위급 회의, 브릭스 외교장관 회의, 주요 20개국(G20) 외교장관 회의 등 다자 행사에 참석한다&quot;며 &quot;유엔 사무총장, 제79차 유엔총회 의장, 관련국 외교장관이나 수석대표들과 만날 예정&quot;이라고 말했다.<br /><br />이어 &quot;유엔 미래정상회의와 이번 유엔총회는 국제사회가 정치적 공감대를 형성하고 단합과 협력을 강화하며 도전에 대처하는 중요한 기회를 제공할 것&quot;이라고 전망했다.<br /><br />린 대변인은 &quot;평화·안전, 지속 가능한 개발, 인권 보호, 문명 교류, 과학기술 혁신, 글로벌 거버넌스 개혁 등에 대한 중국의 입장을 종합적으로 설명할 것&quot;이라며 &quot;국제사회가 함께 글로벌 개발 이니셔티브, 글로벌 안보 이니셔티브, 글로벌 문명 이니셔티브를 구현하고 인류운명공동체 건설을 추진할 것을 촉구할 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-19T19:14:33.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892170"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;남편 입냄새 역겨워&quot; 칸예 아내 고백…11억 들인 &#039;이것&#039; 때문이었다","partialText":"<p><img src=\"https://image.newsis.com/2022/10/25/NISI20221025_0019392342_web.jpg?rnd=20221103145410\"/></p>[서울=뉴시스] 최희정 기자 = 세계적인 힙합 뮤지션 칸예 웨스트(47)의 아내 비앙카 센소리(29)가 남편의 &#039;그릴즈&#039;에 대한 혐오감을 드러냈다.<br /><br />그릴즈는 다이아몬드, 금 등의 보석으로 장식한 치아 액세서리로, 탈부착이 가능하다. 칸예가 착용한 그릴즈는 티타늄 소재로 만들었다. <br /><br />미국 연예 매체 인터치위클리는 최근 한 소식통의 말을 인용해 비앙카가 남편 카니예의 그릴즈를 역겨워하고 있다고 보도했다. <br /><br />비앙카는 &quot;칸예에겐 그릴즈가 멋지다고 말하지만, 사실 칸예의 치아 모양에 역겨워하고 있다&quot;며 &quot;칸예가 그릴즈 관리를 하지 않아 입 냄새 자주 난다&quot;고 토로했다. <br /><br />이어 &quot;혀는 커녕 입술만 가까이 대도 재갈을 물리고 싶다&quot;고 말했다. <br /><br />지난 1월 칸예는 새 티타늄 그릴즈를 선보여 팬들을 놀라게 했다. 칸예가 환하게 웃을 때마다 치아에서 번쩍이는 그릴즈는 약 85만 달러(약 11억3000만원)로, 베벌리힐스의 유명 치과의사와 치과기공사가 함께 장착한 것으로 알려졌다. <br /><br />비앙카는 남편 칸예가 항상 치과의사의 지시를 따르지 않는다고 전했다. <br /><br />한편 2010년 낙산해수욕장에서 열린 힙합 페스티벌 이후 14년 만에 내한한 칸예 웨스트는 지난달 23일 경기도 고양종합운동장에서 &#039;Ye x Ty Dolla Sign Vultures Listening Experience&#039; 리스닝 파티를 열었다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-09-19T18:23:14.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892141"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 美 금리인하에 닷새째 상승 마감…H주 1.1%↑","partialText":"<p><img src=\"https://image.newsis.com/2016/01/21/NISI20160121_0011268445_web.jpg?rnd=20160121180203\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 19일 미국과 홍콩의 금리인하를 호재로 매수세가 유입하면서 5거래일 연속 상승 마감했다.<br /><br />항셍지수는 이날 지난 17일 대비 353.14 포인트, 2.00% 올라간 1만8013.16으로 폐장했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전장보다 129.48 포인트, 1.10% 상승한 6305.51로 거래를 끝냈다.<br /><br />기술주로 이뤄진 항셍과기 지수도 전장에 비해 114.99 포인트, 3.25% 치솟은 3651.56으로 마쳤다.<br /><br />중국이 추가로 금융을 완화하고 재정정책을 내놓는다는 기대도 상승폭을 확대했다.<br /><br />부동산주 화룬치지가 7.77%, 룽후집단 6.91%, 화룬완샹 7.08%, 중국해외발전 4.94%, 가전주 하이얼즈자 7.69%, 유제품주 멍뉴유업 4.87%, 의류주 선저우 국제 4.48%, 훠궈주 하이디라오 7.15%, 생수주 눙푸 산취안 5.13%, 화룬맥주 5.18%, 스포츠 용품주 리닝 4.85%, 귀금속주 저우다푸 3.45%, 전기차주 리샹 5.39%, 온라인 의약품주 징둥건강 5.39%, 알리건강 4.91%, 야오밍 생물 5.21%, 태양광 패널주 신이광넝 4.66%, 알루미늄주 중국 훙차오 6.18%, 가스주 신아오 에너지 3.81%, 전자상거래주 징둥닷컴 7.19%, 알리바바 3.44%, 생활 사이트주 메이퇀 뎬핑 4.04%, 광학부품주 순위광학 3.19%, 홍콩교역소 5.77%, 중국핑안보험 4.06%, 마카오 카지노주 인허오락 4.49%, 진사중국 3.97% 급등했다.<br /><br />중국인수보험도 2.76%, 유방보험 2.64%, 중신 HD 1.58%, 초상은행 1.00%, 지리차 2.76%, 전기차주 비야디 0.91%, 스포츠 용품주 안타체육 2.63%, 위생용품주 헝안국제 2.54%, 전동공구주 촹커실업 2.48%, 유리주 신이보리 1.92%, 맥주주 바이웨이 1.15%, 식육가공주 완저우 국제 0.85%, 부동산주 헨더슨랜드 2.06%, 항룽지산 1.82% 신세계발전 1.40%, 카오룽창 치업 1.10%, 청쿵실업 0.93%, 의약품주 시노팜 0.94%, 야오밍 캉더 0.66%, 스야오 집단 0.86% 뛰어올랐다.<br /><br />검색주 바이두는 2.71%, 반도체주 중신국제 1.52%, 시가총액 최대 중국 인터넷주 텅쉰 2.32%, 게임주 왕이 1.91%, 여행 예약 사이트주 트립닷컴 1.63%, 스마트폰주 샤오미 1.43%, 통신주 중국롄퉁 0.64%, 스마트폰 위탁생산 비야디전자 0.58%, 금광주 쯔진광업 2.52%, 물류주 둥팡해외 국제 2.42% 상승했다.<br /><br />반면 청쿵기건은 2.25%, 식품주 캉스푸 2.02%, 자동차 판매주 중성 HD 1.55%, 중국석유화공 0.89%, 홍콩중화가스 0.93%, 전력주 뎬넝실업 1.46%, 중뎬 HD 0.14%, 컴퓨터주 롄샹집단 0.64%, 중은홍콩 0.63%, 중국은행 0.29%, 건설은행 0.18% 떨어졌다.<br /><br />거래액은 메인보드가 1487억5460만 홍콩달러(약 25조3641억원), H주는 661억400만 홍콩달러를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T18:18:29.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892138"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IMF, 러시아 방문 계획 무기한 연기…유럽 9개국 반발 영향","partialText":"<p><img src=\"https://image.newsis.com/2023/06/16/NISI20230616_0000279836_web.jpg?rnd=20231212122746\"/></p><br />[서울=뉴시스] 이명동 기자 = 국제통화기금(IMF)이 러시아 방문 계획을 무기한 연기하기로 했다.<br /><br />18일(현지시각) 파이낸셜타임스(FT), 가디언 등 외신을 종합하면 IMF는 우크라이나 전쟁 발발 뒤로 처음 추진했던 러시아 방문을 무기한 연기하기로 결정했다.<br /><br />그러면서 &quot;러시아와 협약 제4조는 엄밀한 협의를 위해 필요한 모든 자료와 분석을 모으는 동안 연기됐다&quot;고 공지했다.<br /><br />같은 날 알렉세이 모진 IMF 러시아 담당 상임이사는 타스를 통해 &quot;결정은 지난 16일 내려졌다. 그날은 원래 예비 회담이 시작될 예정이었던 날&quot;이라고 설명했다.<br /><br />앞서 기관은 러시아 수도 모스크바를 방문해 이해관계자를 만나 러시아 경제를 평가하겠다고 예고했다. IMF는 이 같은 작업이 기관 규정에 따라 상호 의무에 해당하며 러시아 상황이 안정됐다는 점을 근거로 들었다.<br /><p><img src=\"https://image.newsis.com/2024/05/09/NISI20240509_0001081602_web.jpg?rnd=20240509114225\"/></p><br />러시아 시찰 계획을 발표한 IMF는 서방을 중심으로 거센 비판에 직면했다.<br /><br />지난 13일 유럽 9개국(폴란드·덴마크·핀란드·스웨덴·리투아니아·라트비아·에스토니아·아이슬란드·노르웨이) 장관은 서한을 통해 IMF의 러시아 방문 계획이 불법적인 침공을 감행한 국가와 대화를 재개하는 행위로 기관의 평판을 실추할 수 있다고 경고했다.<br /><br />아울러 &quot;기관 차원 방문이 IMF가 침략국과 관계를 정상화하기 위해 한 걸음 더 나아가 정상적으로 업무를 재개할 준비가 됐다는 신호로 국제사회에 비칠 것&quot;이라고 내다봤다. 2021년 뒤로 처음 공식 방문이 이뤄지면 러시아에 일종의 면책을 부여할 수 있다는 우려 섞인 평가를 내놓은 셈이다.<br /><br />크리스탈리나 게오르기에바 IMF 총재는 지난 13~14일 헝가리 수도 부다페스트에서 열린 유럽연합(EU) 재무장관·중앙은행 총재와 회의에서도 이 문제를 놓고 이견을 접수했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-19T17:32:37.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891884"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;빅컷&#039;에도 美 국채 수익률 상승…차익실현 매물 영향","partialText":"<p><img src=\"https://image.newsis.com/2022/12/15/NISI20221215_0019591151_web.jpg?rnd=20230809105609\"/></p>[서울=뉴시스] 최현호 기자 = 미국 연방준비제도(연준·Fed)가 빅컷(0.5%포인트 기준금리 인하)을 단행한 가운데, 시장이 이를 소화하면서 미국 국채 수익률이 상승했다.<br /><br />19일(현지시각) 미 CNBC에 따르면 이날 오전 2시49분(동부표준시) 기준 미 10년 만기 국채 수익률은 1bp(1bp=0.01%포인트) 이상 상승한 3.7018%을 기록했다.<br /><br />미 2년 만기 국채수익률은 1bp 미만 상승한 3.6127%다.<br /><br />채권 수익률과 가격은 역의 관계다.<br /><br />연준이 빅컷을 실시할 것이란 추측이 사실로 확인되면서 차익실현 매물이 나온 것이 영향을 미치고 있는 것으로 풀이된다. 연준의 기준금리 인하 발표 직전 트레이더들은 0.25%포인트 인하보다 빅컷 가능성이 더 높을 것으로 예상하고 있었다.<br /><br />연준은 전날 50bp의 기준금리 인하를 단행, 기준금리를 기존 5.25∼5.50%에서 4.75~5.00%로 내렸다. 2020년 3월 이후 4년6개월 만의 인하다.<br /><br />또 연준은 점도표를 통해 연말 기준금리 전망치를 기존 5.1%에서 4.4%로 낮췄다. 연말까지 한 차례 더 0.5%포인트 금리 인하를 하겠다고 예고한 것이다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-09-19T17:23:57.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891981"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日정부, 라피더스 지원법안 연내 제출 포기…&quot;차세대 반도체 양산도 영향&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656894_web.jpg?rnd=20240919170323\"/></p><br />[서울=뉴시스] 박준호 기자 = 일본 정부가 차세대 반도체 양산을 위한 라피더스 지원 관련 법안에 대해 연내 임시국회 제출을 포기하는 쪽으로 가닥을 잡았다고 산케이신문이 19일 보도했다.<br /><br />산케이는 복수의 정부 관계자를 인용, 자민당 총재 선거 후 조기 중의원 해산·총선거가 거론되고 있어 법안 심의 시간을 충분히 확보하는 것은 어렵다고 판단했다고 전했다.<br /><br />2019년 양산개시 계획에 영향을 미칠 가능성도 있어 경제산업성은 내년 초 정기국회에서 법안을 통과시킬 계획이다.<br /><br />라피더스는 일본 정부 주도 하에 2022년 11월 설립된 업체로 도요타자동차, NTT, 소니그룹 등 일본 대기업 8개사가 출자했다. 일본 정부로부터 전폭적인 지원을 받고 있으며, 최첨단 2㎚(나노미터·1㎚는 10억분의 1m) 반도체를 2025년 시험 생산 후 2027년부터 양산한다는 목표를 세웠다. <br /><br />일본 정부는 라피더스에 총 9200억엔(약 8조5740억원)의 보조금 지원을 이미 결정했고, 라피더스는 홋카이도 치토세시에 공장을 세우고, 내년에 시험 생산 라인을 가동한다.<br /><br />차세대 반도체 양산 실현에는 5조엔(약 46조6000억원)의 자금이 필요한 것으로 추정하지만, 도요타와 NTT 등 민간 기업으로부터의 출자는 총 73억엔(약 680억원)에 그쳐, 나머지 4조엔 가량의 재원 조달이 불투명하다.<br /><br />이에 일본 정부는 민간 대출을 촉진하기 위해 금융기관의 대출금 회수가 불가능하게 될 경우 보증하는 방안을 검토하는 한편, 정부가 출자하거나 추가 보조금 재원을 확보하는 방안도 염두에 두고 있다고 산케이가 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-19T17:22:58.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891964"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나]중국 증시 상승 마감…상하이지수 0.69%↑","partialText":"<p><img src=\"https://image.newsis.com/2018/06/19/NISI20180619_0014193270_web.jpg?rnd=20240108010536\"/></p>[서울=뉴시스] 문예성 기자 = 중국 증시가 19일 상승 마감했다.<br /><br />이날 상하이종합지수는 전날보다 0.69% 오른 2736.02로 장을 마감했다.<br /><br />선전성분지수는 전장 대비 1.19% 상승한 8087.6으로, ‘중국판 나스닥&#039;으로 불리는 차이넥스트는 전장 대비 0.85% 오른 1546.47로 거래를 마쳤다.<br /><br />전날보다 0.01% 오른 2722.14로 출발한 상하이종합지수는 오전장에서 등락을 반복했고, 오후장에서 전반적으로 내림세를 보이다 하락 마감했다.<br /><br />이런 상승세는 미국의 금리 인하에 이어 중국이 금리 인하에 나설 것이라는 전망 때문으로 풀이된다. <br /><br />이날 시장에서 유업, 식품 가공 등이 강세를 보였고 주류, 조선 등이 약세를 나타냈다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-19T17:20:39.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892068"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"사우디 빈살만 &quot;팔 국가 수립 전 이스라엘과 관계 정상화 없다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/21/NISI20240321_0000958219_web.jpg?rnd=20240510163334\"/></p><br />[서울=뉴시스] 이혜원 기자 = 무함마드 빈살만 알사우드 사우디아라비아 왕세자가 팔레스타인 독립 국가 수립 전엔 이스라엘과 관계 정상화를 하지 않겠다고 선을 그었다.<br /><br />18일(현지시각) 타임스오브이스라엘 등에 따르면 빈살만 왕세자는 이날 연설에서 &quot;사우디는 팔레스타인 주민에 대한 이스라엘 점령 당국의 범죄를 새롭게 거부하고 강력히 비난한다&quot;고 밝혔다.<br /><br />빈살만 왕세자는 &quot;사우디는 동예루살렘을 수도로 하는 팔레스타인 독립 국가 수립을 위해 지칠 줄 모르는 노력을 멈추지 않을 것&quot;이라며 &quot;(독립 국가 수립) 없이는 이스라엘과 외교 관계를 수립하지 않을 것임을 분명히 한다&quot;고 강조했다.<br /><br />사우디는 미국 주도로 이스라엘과 관계 정상화를 추진했지만, 지난해 10월7일 가자지구 전쟁 발발을 계기로 계획을 중단했다.<br /><br />사우디 관료들은 공개적 또는 비공개적으로 이스라엘과 정상화 협상이 여전히 외교적 의제라고 말하며 가능성을 열어뒀다. 단 가자 전쟁 휴전과 팔레스타인 독립 국가 수립을 그 전제로 걸고 있다.<br /><br />빈살만 왕세자의 이번 발언은 내년 1월까지 사우디와 이스라엘 관계 정상화에 마침표를 찍겠다는 미국의 기대에 배치되는 것이다.<br /><br />앞서 토니 블링컨 미국 국무장관은 지난 6일 아이티에서 기자회견을 통해 조 바이든 미 대통령이 퇴임하는 1월 전 이스라엘과 사우디 간 정상화 협정을 체결하길 희망한다고 말했다.<br /><br />그러면서 &quot;가자지구 휴전이 이뤄진다면 (바이든) 행정부는 균형을 통해 정상화를 진전시킬 기회가 남아 있다고 생각한다&quot;고 낙관했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-19T17:19:23.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891943"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란, 네타냐후 총리 등 이스라엘 수뇌부 암살하려고 했다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001188722_web.jpg?rnd=20240618104319\"/></p>[서울=뉴시스] 권성근 기자 = 이스라엘 국내 첩보기관 신베트가 베냐민 네타냐후 이스라엘 총리, 요아브 갈란트 국방장관, 로넨 바르 신베트 국장을 암살하려는 이란의 음모를 적발했다고 예루살렘포스트, 타임오브이스라엘 등이 19일(현지시각) 보도했다.<br /><br />신베트는 이날 이스라엘의 고위 인사들을 제거하려는 이란의 음모는 하마스의 정치 지도자 이스마일 하니예가 암살된 이후 본격화됐다고 전했다. 하니예 암살은 이스라엘 대외 정보기관 모사드가 관여한 것으로 전해졌지만, 이스라엘은 이런 의혹을 인정하지도 또는 부정하지도 않았다.<br /><br />이란은 또 나프탈리 베넷 전 이스라엘 총리와 이스라엘 국방부 고위 관리들을 암살하려고 했다고 신베트는 설명했다. <br /><br />이란은 튀르키예에서 오랜 기간 거주했으며 튀르키예 및 이란인들과 금융 거래를 한 이스라엘 사업가를 포섭해 암살 계획을 세웠다고 한다. <br /><br />신베트와 이스라엘 경찰은 19일 공동 성명에서 이스라엘 사업가는 올해 두 차례 이란에 밀입국했으며 이 사업가는 이란에 협조하고 이스라엘 고위 인사 암살 관련 임무를 수행하는 대가로 100만 달러를 요구했다고 밝혔다.<br /><br />이스라엘 사업가는 지난 8월 트럭에 숨어 육로를 통해 두 번째로 이란에 입국했다. 당시 이란 정보부 관리들은 비밀 저택에서 이스라엘 사업가에게 네타냐후 총리, 갈란트 장관 암살 계획을 진행할 것을 요청했다고 한다. <br /><br />이스라엘 사업가는 두 번째 이란 입국 당시 임무를 수행하는 대가로 5000유로(약 740만원)를 받았다. <br /><br />이란은 이스라엘 사업가에게 미국과 유럽에서 거주하는 이란 반체제 인사들을 암살할 러시아나 미국인을 고용할 수 있는지 물어봤다고 한다.<br /><br />이스라엘 사업가는 19일 기소됐다.<br /><br />이란이 이스라엘 수뇌부 암살 계획을 세우기 전 레바논 친이란 무장 정파 헤즈볼라와 접촉했는지는 알려지지 않았다고 예루살렘포스트는 전했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-19T17:13:48.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891868"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"호주 8월 실업률 4.2%…&quot;취업자 증가·노동력 급확대로 상쇄&quot;","partialText":"<p><img src=\"https://image.newsis.com/2015/12/23/NISI20151223_0006264548_web.jpg?rnd=20240919165749\"/></p><br />[서울=뉴시스]이재준 기자 = 호주에서 2024년 8월 취업자 수가 예상 이상 대폭 증가했지만 노동력도 급속히 확대하면서 실업률이 전월과 보합을 기록했다고 ABC 방송과 AAP 통신, RTT 뉴스 등이 19일 보도했다.<br /><br />매체는 호주 연방통계청이 이날 발표한 8월 고용통계를 인용해 실업률이 4.2%로 전월과 같았다고 전했다. 시장 예상과도 일치했다.<br /><br />노동시장이 여전히 핍박 상태인 점에서 단기적인 금리인하 가능성은 낮다는 호주 준비은행(RBA 중앙은행)의 스탠스를 뒷받침하는 내용이라고 매체는 지적했다. <br /><br />8월 취업자 수는 전월에 비해 4만7500명 늘었다. 시장 예상인 2만5000명 증가를 훨씬 웃돌았다.<br /><br />다만 증가한 건 전부 파트타임 노동자로 나타났다. 5월은 3만9700명 늘었다. 7월 취업자 수는 4만8900명 증대로 하향 조정했다.<br /><br />노동 참여율은 사상 최고인 67.1%를 유지했다. (%로 사상 최고인 2023년 11월 67.0%에 바짝 다가섰다. 인구 대비 고용률은 0.1% 포인트 높아진 64.2%로 작년 11월의 역대 최고인 64.4%에 근접했다.<br /><br />노동시간 경우 0.4% 느는데 그쳤다. (통상보다 휴가를 가는 노동자가 적었기 때문에 0.8% 느는데 그쳤다.<br /><br />연방통계청은 &quot;일거리가 없다. 일거리가 적다 등 경제적인 이유로 평소보다 노동시간이 짧은 사람의 비율이 코로나19 이전 수준을 밑돌면서 노동시장 핍박이 이어지는 게 확인됐다&quot;고 평가했다.<br /><br />중앙은행은 고용 증가를 유지하면서 인플레율을 목표인 2~3%로 낮추는데 형행 4.35% 기준금리가 충분히 제한적이라고 판단해 작년 11월부터 금리를 동결하고 있다.<br /><br />앞서 미국 연방준비제도(Fed 연준)는 17~18일 열린 연방공개시장위원회(FOMC)에서 기준금리 유도목표를 0.50% 포인트 내렸다.<br /><br />시장에선 노동시간과 불완전 고용 등 최근 고용지표와 글로벌 금융상황이 중앙은행에는 약간 예상외이기에 기조 인플레율이 목표 수준까지 저하하는 건 내년 말에야 가능하다고 관측하고 있다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T17:01:21.000Z","url":"https://www.newsis.com/view/NISX20240919_0002892011"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日안보관련법 성립 9년…자위대-타국 연합훈련 3배↑","partialText":"<p><img src=\"https://image.newsis.com/2022/05/26/NISI20220526_0018850031_web.jpg?rnd=20240625164651\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본에서 &#039;안보관련법&#039;이 성립된지 9년이 된 가운데 자위대와 다른 나라군의 연합 훈련 횟수가 3배 이상 늘었다고 19일 도쿄신문이 보도했다. <br /><br />신문에 따르면 안보관련법이 국회를 통과하기 전인 2014년 방위성 방위백서가 공표한 자위대와 미군과의 연합훈련 횟수는 25회였다. <br /><br />안보관련법은 2015년 국회를 통과했다. 2023년도의 자위대와 미군의 연합 훈련은 총 82회였다. <br /><br />3개국 이상이 참여하는 다국군 훈련을 포함하면 2014년 42회에서 2023년 142회로 증가했다. <br /><br />자위대는 올해 여름 남중국해 등에 활발하게 진출하고 있는 중국을 염두에 두고 북대서양조약기구(NATO·나토) 회원국과 훈련을 일본 주변에서 실시하기도 했다. 지난 7월에는 스페인 공군기가 파견돼 일본 항공자위대, 독일 공군과 편대 비행훈련을 벌였다. <br /><br />지난 8월에는 이 훈련에 이탈리아의 항모도 첫 기항한 바 있다. 자위대의 연합훈련 상대국은 네덜란드, 튀르키예, 캐나다 등 8개국에 달했다. <br /><br />방위성 관계자는 &quot;미국과의 훈련은 드물지 않으나, 이렇게 많은 나라의 군대와 교류하는 여름은 (올해가) 처음이 아니냐&quot;고 신문에 밝혔다. <br /><br />일본의 안보관련법은 2015년 9월 19일 당시 아베 신조(安倍晋三) 정권 주도로 여당 등 찬성 다수로 성립됐다. <br /><br />안보관련법 핵심은 집단적 자위권 행사를 용인한 점이다. 일본이 직접 공격받지 않더라도 미국 등 밀접한 관계가 있는 다른 공격 받을 경우, 일본의 존립이 위협받는 사태로 규정할 수 있도록 했다. &#039;존립위기사태&#039;를 도입했다. 다른 적당한 수단이 없는 등 요건을 충족한다면 일본이 집단적 자위권을 행사할 수 있도록 했다. <br /><br />역대 일본 정권은 집단적 자위권 행사가 헌법상 허용되지 않는다는 입장이었으나 아베 정권은 헌법 해석을 바꾸며 추진했다. <br /><br />현 기시다 후미오(岸田文雄) 정권 들어서는 반격능력(적 기지 공격 능력)을 보유하며 일본이 직접 공격받지 않은 존립위기사태에서도 다른 나라 영역에 대한 공격이 가능하다는 견해를 밝혔다. <br /><br />도쿄신문은 19일자 사설로 이러한 상황 속에도 &quot;(일본) 정부는 전수방위 범위 내 정합(整合·꼭 들어맞음)성이 있다고 한다&quot;고 지적했다. <br /><br />전수방위는 상대방이 무력 공격을 가했을 때 처음으로 방위력을 행사하겠다는 방위 정책이다. 신문은 &quot;일본이 직접 공격받지 않은 단계에서 타국 영역을 공격하는 반격 능력과의 모순이 명백하다. 전쟁 포기, 전력 불보유의 헌법 9조를 업신여기는 것&quot;이라고 비판했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-19T16:55:56.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891823"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中상무부장, 유럽 전기차업계에 &quot;끝까지 협상 노력&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656851_web.jpg?rnd=20240919163533\"/></p>[베이징=뉴시스]박정규 특파원 = 유럽연합(EU)의 중국산 전기차 관세 문제로 EU를 방문한 왕원타오 중국 상무부장(장관)이 현지 전기차 관련 업계를 만나 관세 인상 문제 해결을 위해 끝까지 협상에 임하겠다는 의지를 내비쳤다.<br /><br />19일 중국 상무부에 따르면 왕 부장은 지난 18일(현지시각) 벨기에 브뤼셀에서 중국·EU 전기차 산업체인 기업 좌담회를 주재했다.<br /><br />왕 부장은 &quot;협력은 중국과 유럽 자동차 산업의 발전에 매우 중요하다&quot;며 &quot;중국에서 EU 기업의 활발한 발전은 중국 자동차 산업 체인의 발전을 촉진했고 중국 또한 EU 기업에 개방된 시장과 공정한 경쟁 환경을 제공했다&quot;고 돌이켰다.<br /><br />이어 &quot;지난 40년 동안 중·유럽 자동차 산업의 가장 두드러진 특징은 협력, 가장 귀중한 경험은 경쟁, 가장 근본적인 기반은 공정한 환경이었다&quot;고 강조했다. 또 &quot;중·유럽 자동차 산업이 지금 중요한 기로에 섰으며 개방과 협력이 최선의 선택&quot;이라고 당부했다.<br /><br />왕 부장은 &quot;EU의 중국산 전기차에 대한 반(反)보조금 조사의 합리성과 규정 준수 여부, 공정성 등에 대해 광범위한 의문이 제기됐다&quot;며 EU의 조치가 중국과 EU 자동차 산업의 협력을 저해하고 다자무역 질서를 훼손할 것이라고 우려했다.<br /><br />그러면서 &quot;중국산 전기차에 대한 EU의 반보조금 조사에 맞서 중국이 협상과 해결을 위한 노력을 끝까지 진행할 것&quot;이라고 역설했다.<br /><br />이날 좌담회에는 중국과 EU의 전기차, 배터리, 부품사와 관련 협회 등 약 30곳의 관계자가 참석했으며 리청강 주(駐)세계무역기구(WTO) 중국대사와 페이성차오 주벨기에 중국대사, 주징 주EU 대사대리 등이 참석했다.<br /><br />이날 참석자들은 중·유럽 전기차 산업의 협력 공간이 넓다고 밝히면서 EU 기업들에게 관세 보호가 필요하지 않고 보호무역주의에 반대한다는 입장을 표했다고 중국 상무부는 전했다.<br /><br />전기차 관세 문제에 대응하기 위해 EU를 방문한 왕 부장은 앞서 이탈리아, 독일 등을 방문해 중국 측의 입장을 옹호해줄 것을 요청한 바 있다.<br /><br />EU 회원국들은 오는 25일(현지시각) 중국산 전기차에 대한 상계관세 확정 시행 여부에 대해 투표할 예정인 것으로 알려졌다.<br /><br />EU 집행위는 지난달 20일 테슬라를 제외한 중국산 전기차에 대해서 관세율을 17∼36.3%까지 높이겠다는 확정 관세 초안을 공개했다. 이번 투표 가결을 위해서는 EU 전체 인구의 65% 이상을 대표하는 15개 이상 회원국이 찬성해야 한다.<br /><br />이에 중국 전기차업체들은 지난 12일 전기차 수출과 관련해 유럽연합(EU)에 판매 가격 하한선 등을 정해달라고 제안했으나 EU가 이를 거부했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-19T16:38:15.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891219"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美델타항공 승객 고막 터지고 코피 흘려…당국 조사","partialText":"<p><img src=\"https://image.newsis.com/2024/03/27/NISI20240327_0000974398_web.jpg?rnd=20240327071338\"/></p>[서울=뉴시스] 최현호 기자 = 미국 델타항공 여객기에서 기내 압력 문제가 발생해 부상자가 나오면서 미 연방항공청(FAA)이 조사에 착수했다.<br /><br />19일(현지시각) 워싱턴포스트(WP)에 따르면 델타항공은 &quot;지난 15일 새벽 140명의 승객을 태우고 솔트레이크시티에서 출발해 오리건주 포틀랜드 국제공항으로 향하던 1203편이 1만피트 상공에서 가압할 수 없었다&quot;고 밝혔다.<br /><br />이 항공편은 솔트레이크시티 국제공항으로 회항해 오전 8시30분께 착륙했으며, 이후 의료진은 치료가 필요한 10명의 승객을 확인했다고 한다.<br /><br />승객과 승무원의 호흡·의식 유지를 위해 항공기 내 가압 유지는 필수적이다.<br /><br />NBC방송 지역 계열사인 KSLTV5는 이번 사고로 인해 고막이 터진 승객, 심한 코피를 흘린 승객이 있었다고 보도했다.<br /><br />사건을 조사 중인 FAA는 WP의 논평 요청에 응하지 않았다.<br /><br />한편 문제가 발생한 항공편은 보잉 737-900ER 기종으로, 사고 발생 직후 운항이 중단됐지만 다음날 다시 운항이 허용됐다고 한다. 델타항공 측은 가압 문제를 성공적으로 해결했다고 밝혔다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-09-19T16:35:42.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891858"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"산업부, 20여개국 정부·원전기업과 &#039;신규 원전·SMR 보급&#039; 협력 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/07/22/NISI20240722_0020423991_web.jpg?rnd=20240722165232\"/></p><br /><br />[세종=뉴시스]손차민 기자 = 산업통상자원부가 20여개국 정부 고위급 인사를 비롯해 40여개 원전기업, 전문가 등 100여명과 함께 세계 신규원전 확대·소형모듈원전(SMR) 보급 가속화를 위한 협력 방안을 논의했다.<br /><br />이호현 산업부 에너지정책실장은 19일(현지시각) 프랑스 파리 경제협력개발기구(OECD) 컨퍼런스 센터에서 개최된 &#039;OECD NEA 제2차 원자력 장관회의&#039;에 참석했다.<br /><br />이번 원자력 장관회의 첫 번째 세션에서 한국은 미국, 프랑스, 영국 등과 함께 주요 원전 운영국 중 하나로 초청돼 원전정책 추진 현황과 성공적인 원전 건설·운영 경험을 발표했다.<br /><br />이 실장은 &quot;한국은 이미 원전 확대를 위한 국제사회의 움직임에 동참하고 있다&quot;며 &quot;원전 확대에 관심을 가진 국가들을 돕고 해외 원전 프로젝트에 참여함으로써 한국의 안전한 설계, 시공 및 운영 역량과 경험을 전 세계와 공유하겠다&quot;고 강조했다.<br /><br />한국을 비롯한 20여개국은 이어진 본 행사에서 글로벌 원전 확대 목표를 이행하기 위한 공동선언문을 채택했다.<br /><br />선언문에는 탄소중립 달성 및 경제 활성화를 위한 원전의 기여도 재확인과 글로벌 원전 확대를 위해 SMR 등 차세대 원전 기술개발 촉진, 인허가 절차 가속화, 안정적 공급망 구축 등 국제 협력을 가속화하자는 내용이 담겼다.<br /><br />아울러 OECD NEA는 내년도 원자력 장관회의 공동개최국으로 한국을 선정해 발표했다. 이에 우리나라는 내년 9월 개최될 3차 원자력 장관회의를 공동주최할 방침이다.<br /><br />맥우드 사무총장은 &quot;한국의 원전 분야 성과는 타 국가들에 모범적인 사례&quot;라고 평가했다.<br /><br />이외에도 이 실장은 프랑스 기업 오라노(Orano), 프라마톰(Framatome)과 별도 회의도 개최했다.<br /><br />이 실장은 &quot;양국의 우라늄 정광, 변환, 농축 및 핵연료 제조 등 공급망 전 주기 협력을 강화함으로써 탄소중립 달성과 안정적 전력공급이라는 공통의 목표를 달성할 수 있을 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-09-19T16:33:22.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891944"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日기시다, 中 일본인 아동 흉기 사망 사건 &quot;지극히 비열…심각한 사안&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/30/NISI20240530_0001138086_web.jpg?rnd=20240603110008\"/></p>[서울=뉴시스] 박준호 기자 = 기시다 후미오 일본 총리는 중국에서 발생한 10세 일본인 아동 흉기 피습 사망 사건에 대해 &quot;지극히 비열한 범행&quot;이라며 &quot;중대하고 심각한 사안&quot;이라고 강조했다고 지지(時事)통신, 후지뉴스네트워크(FNN) 등이 19일 보도했다.<br /><br />이날 노토반도 지진 피해 지역인 이시카와현 우치나다마치를 찾은 기시다 총리는 현지에서 기자들과 만나 이같이 말했다.<br /><br />그는 &quot;깊은 슬픔을 금할 수 없다. 진심으로 조의를 표하다&quot;고 애도의 뜻을 표했다. 이어 &quot;우선은 전력으로 가족을 지원하겠다&quot;고 밝혔다.<br /><br />이 사안이 중일 관계에 미칠 영향에 대해서는 &quot;현시점에서 예단을 해서는 안 된다&quot;면서 &quot;중국 측에 사실관계 설명을 강력히 요구한다. 한시라도 빠른 설명을 요구하도록 지시했다&quot;고 말했다.        <br /><br />기시다 총리는 또 &quot;일본인의 안전 확보와 재발 방지를 강하게 요구하는 동시에, 정부로서도 할 수 있는 것을 모두 해 나갈 것&quot;이라고 덧붙였다.<br /><br />앞서 지난 18일 중국 광둥성 선전시에서 일본인 학교로 등교하던 초등학생을 한 남성(44)이 흉기로 습격했다. 사건 현장은 학교에서 약 200m 떨어진 인도였다.<br /><br />당시 해당 학생은 부모와 함께 등교 중이었다. 피습 당한 학생은 병원으로 옮겨졌으나 19일 오전 사망했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-19T16:20:02.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891875"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 대만 증시, 주력 기술주 매수로 반등 마감…1.68%↑","partialText":"<p><img src=\"https://image.newsis.com/2017/06/01/NISI20170601_0000001086_web.jpg?rnd=20170601172023\"/></p><br />[서울=뉴시스]이재준 기자 = 대만 타이베이 증시는 19일 주력 기술주에 매수세가 유입하면서 반등 마감했다.<br /><br />자취안(加權) 지수는 이날 전일 대비 363.85 포인트, 1.68% 올라간 2만2042.69로 폐장했다.<br /><br />2만1675.40으로 출발한 지수는 2만1656.66까지 하락했다가 장중 최고로 거래를 끝냈다. 금융주를 제외한 지수는 1만9202.69으로 325.62 포인트 뛰었다.<br /><br />주요 8대 업종 모두 강세를 보였다. 비중이 절대적인 전자기기주가 1.85%, 시멘트·요업주 0.60%, 건설주 2.54%, 석유화학주 1.31%, 변동성이 심한 제지주 0.78%, 금융주 1.30%, 방직주 0.61%, 식품주 0.36% 상승했다.<br /><br />지수 구성 종목 중 816개가 오르고 143개는 내렸으며 83개가 보합이다.<br /><br />시가총액 30%를 차지하는 반도체 위탁생산 TSMC가 2.02%, 전자기기 위탁제조 훙하이 정밀 1.44%, 타이다 전자 3.03%, 반도체 설계개발주 롄파과기 1.36%, 인공지능(AI) 서버주 광다전뇌 1.20%, 중싱전자 1.19%, 롄융 1.30%, 췬촹광전 1.32%, 융광 1.89%, 즈성 2.02%, 촹이 2.20%, 광성 2.36%, 신싱 2.80%, 신윈 2.58%, 타이광 전자 3.71%, 광학렌즈주 다리광전 3.99%, 화숴 4.02%, 치훙 4.47%, 웨이성 5.64%, 웨이잉 6.12%, 시리 6.31%, 청밍전자 7.44%, 가오리 8.06%, 신르싱 7.48%, 젠한 1.74%, 즈방 4.99%, 야광 5.26%, 성양 반도체 4.44%, 즈위안 4.75%, 촨후 5.22%, 위징광전 5.03%, 화퉁 1.00%, 차오푸 0.85% 올랐다.<br /><br />해운주 창룽도 1.60%, 양밍 1.28%, 완하이 0.62%, 항공운송주 창룽항공 2.21%, 아세아 항공 0.16%, 룽더조선 1.16%, 전자부품주 궈쥐 0.83%, 위룽차 0.54%, 중화차 1.59%, 허타이차 1.54%, 철강주 스지강 9.84%, 중화화학 4.42%, 대만 플라스틱 0.62%, 궈타이 건설 3.47%, 타이완 시멘트 0.31%, 아시아 시멘트 0.33%, 의약품주 야오화 3.28%, 식품주 퉁이 1.15%, 장화은행 1.13%, 징청은행 1.75%, 롄방은행 0.33%, 안타이 은행 0.70%, 퉁이증권 2.54%, 카이파 금융 2.79%, 화난금융 1.38%, 위안다 금융 1.64%, 융펑금융 0.85%, 신광금융 3.25%, 궈타이 금융 2.53%, 푸방금융 2.53% 뛰었다.<br /><br />청신실업-촹(成信實業-創), 류팡과기(六方科)-KY, 룽커(榮科), 싼황(三晃), 청치(承啟)는 급등했다.<br /><br />반면 반도체 위탁생산 롄화전자(UMC)는 0.19%, 르웨광 0.33%, 췬촹 0.60%, 밍왕과기 0.65%, 야리 0.79%, 룽촹 0.91%, 리청 1.08%, 이룽 1.02%, 광훙 1.37%, 다넝 1.41%, 무더 1.78% 하락했다.<br /><br />대만고속철 역시 0.51%, 중국강철 1.39%, 건설주 궈찬 5.49%, 중신금융 0.30%, 자오펑 금융 0.38% 떨어졌다.<br /><br />푸마오유(福懋油), 궈찬(國產), 첸싱(千興), 둥허(東和), 메이룽 전자(美隆電)는 급락했다.<br /><br />거래액은 3277억900만 대만달러(약 13조6330억원)를 기록했다. 신광금융, 위안다 대만(元大台灣) 50반(反)1, 위안다 미국채(元大美債) 20정(正)2, 징진(精金), 잉타이(映泰)의 거래량이 많았다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T16:19:55.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891942"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 안보리, 20일 &#039;레바논 삐삐 폭발&#039; 긴급회의 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/06/11/NISI20240611_0001170193_web.jpg?rnd=20240611101020\"/></p><br />[서울=뉴시스] 이혜원 기자 = 레바논에서 발생한 무선 호출기(삐삐) 동시다발 폭발 사건과 관련해 유엔 안전보장이사회가 긴급회의를 소집했다.<br /><br />18일(현지시각) 튀르키예 국영 통신 아나돌루에 따르면 유엔 안보리 9월 의장국인 슬로베니아는 이날 알제리 요청에 따라 긴급회의를 개최한다고 발표했다.<br /><br />회의는 미국 동부시간 20일 오후 3시 열린다.<br /><br />레바논에선 지난 17일 호출기에 이어 18일 무전기, 휴대전화, 노트북 등 무선 통신 기기가 폭발하는 사건이 발생했다.<br /><br />사고로 최소 20명이 사망하고 450명이 다쳤다. 전날 폭발에선 12명이 사망하고 2800명이 부상당했다.<br /><br />하디 하켐 주유엔 레바논 대사는 호출기 폭발이 &quot;전쟁 범죄에 해당하는 침략&quot;이라며 이스라엘과 분쟁을 악화시킬 것이라고 경고했다.<br /><br />헤즈볼라와 레바논 정부는 이번 사건 배후로 이스라엘을 지목, 자국으로 운송되는 호출기를 어떤 방법으로든 가로채 소형 폭발물과 부품을 포장했을 것이라고 주장했다.<br /><br />뉴욕타임스(NYT)는 복수의 전현직 군사·정보 관료들을 인용해 해당 호출기를 생산한 헝가리 기반 업체가 이스라엘이 세운 유령회사라며, 헤즈볼라를 타깃으로 호출기를 제작해 왔다고 보도했다.<br /><br />이스라엘은 이번 사건 관련 논평을 하지 않고 있다. 통상 이스라엘 정부는 국외 작전에 대해 확인도 부인도 하지 않는다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-19T16:18:21.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891854"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;격투기인 줄&quot;…브라질 시장 후보 토론서 의자 난투극","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656653_web.jpg?rnd=20240919143637\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 브라질 상파울루 시장 후보가 TV 토론 도중 상대 후보를 의자로 폭행하는 사건이 발생했다.<br /><br />18일(현지시각) G1, AP통신 등에 따르면 지난 15일 저녁 브라질 공영 방송사 쿠우투라에서 생중계된 상파울루 시장 후보 TV 토론에서 조세 루이스 다테나(67) 후보가 파블루 마르사우(37) 후보를 의자로 공격하는 일이 벌어졌다.<br /><br />당시 마르사우 후보는 과거 다테나 후보에게 불거졌던 성희롱 의혹을 언급하면서 강하게 비판했다. 또 방송인 출신인 다테나 후보에 대해 &quot;언제쯤 이 광대 짓을 멈출지 궁금하다&quot;고 공격했다.<br /><br />이에 다테나 후보가 성희롱 혐의를 부인하면서 마르사우 후보에게 발언을 철회할 것을 요구했으나, 마르사우 후보는 이를 거절했다. 그는 되레 &quot;짖기만 할 뿐 물지는 않는다&quot;고 조롱했다.<br /><br />그런데 해당 발언에 격분한 다테나 후보가 의자를 들어 마르사우의 머리 쪽에 내리쳤다.<br /><br />당시 상황은 TV를 통해 생중계되고 있어 이 모습이 고스란히 시청자에게 전달됐다. 카메라가 급하게 화면을 사회자 쪽으로 돌렸으나, 당황한 사회자의 모습과 함께 무대로 달려가는 스태프들의 모습이 그대로 전파를 탔다.<br /><br />돌발 상황이 발생한 후 TV 토론은 곧바로 중단된 것으로 알려졌다.<br /><br />인근 병원에서 치료를 받은 마르사우 후보는 다테나 후보를 경찰에 고발했다고 밝혔다. 마르사우 후보 보좌진은 현지 매체에 그가 갈비뼈 골절 진단을 받았고, 손가락 하나가 탈구됐다고 전했다.<br /><br />이에 대해 마르사우는 &quot;크게 다치지 않았다는 소견을 받았지만, 추가 검사를 받아야 한다&quot;며 &quot;변호인을 통해 다테나 후보를 경찰에 신고했다&quot;고 했다.<br /><br />다테나 후보는 실수를 인정하면서도 자신의 행동을 후회하지는 않는다고 말했다.<br /><br />현지 매체에 따르면 다테나 후보 캠프는 성명을 통해 &quot;마르사우는 기회가 있을 때마다 인성 부족을 드러냈고, 토론에서도 마찬가지였다&quot;며 &quot;그는 상파울루시에 위협적인 존재로 투표소에서 좌절될 것이지만, 그 전에 먼저 행동으로 제지할 필요가 있었다&quot;고 밝혔다.<br /><br />브라질에서는 다음달 6일 5500여 곳의 시장·시의원 등을 선출하는 선거가 진행된다. 여론조사 지지율을 보면 마르사우 후보는 선두권을 유지하고 있으나, 다테나 후보는 이에 미치지 못하는 상황이다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-09-19T15:55:04.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891601"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"센강 오리알 신세?…증세 가능성 제기한 佛 총리, 여권 반발 직면","partialText":"<p><img src=\"https://image.newsis.com/2020/04/28/NISI20200428_0016288352_web.jpg?rnd=20200429175956\"/></p><br />[서울=뉴시스] 이명동 기자 = 미셸 바르니에 프랑스 총리가 증세 가능성을 제기하자 여권의 반발에 직면했다.<br /><br />제랄드 다르마냉 프랑스 내무장관은 18일(현지시각) 프랑스2와의 인터뷰에서 &quot;세금을 인상하는 정부에 우리가 합류하는 것은 불가능하다&quot;고 바르니에 총리를 압박했다.<br /><br />다르마냉 장관은 &quot;바르니에 총리가 비공개회의에서 증세 가능성을 논의했다&quot;라며 &quot;그는 조세 정의에 찬성한다고도 말했다. 보통 조세 정의에 찬성한다는 발언은 증세에 찬성한다는 의미&quot;라고 주장했다.<br /><br />폴리티코에 따르면 최근 자리에서 물러난 가브리엘 아탈 전 프랑스 총리는 여권 선거연합 앙상블(ENS) 구성원에게 비공개 메시지를 보내 &quot;바르니에 총리와 여러 차례 회동에도 불구하고 그의 프로그램, 특히 증세 가능성과 관련해 안심할 수 없다&quot;고 전했다.<br /><br />프랑스 총리실은 곧바로 적자 상황이 심각하다는 점을 들어 여권의 비판 세례에 항변했다. 그러면서 바르니에 총리와 이날 아탈 전 총리와 회담할 예정이었지만 일정이 연기됐다고 발표했다.<br /><br />프랑스 총리실은 바르니에 총리 명의로 성명을 내어 &quot;적자가 매우 심각하다&quot;면서 &quot;이 상황은 잡담 이상의 가치가 있다. 책임을 요구한다&quot;고 지적했다. 다만 &quot;우리는 이미 세계에서 가장 높은 조세 부담을 지고 있다&quot;고 신중한 태도를 보였다.<br /><br />앞서 그는 프랑스의 막대한 부채 급증을 막기 위해 조세 제도 개혁을 고려하겠다고 밝힌 바 있다. 바르니에 총리는 아직 새 정부 인사나 정부 정책을 발표하지 않았지만 막대한 재정 적자를 줄일 방법을 찾기 위해 예산안을 짜기 시작했다.<br /><p><img src=\"https://image.newsis.com/2023/09/21/NISI20230921_0000506208_web.jpg?rnd=20230921105949\"/></p><br />에마뉘엘 마크롱 프랑스 대통령 아래서 장관을 지낸 한 인사는 폴리티코에 증세 가능성을 제기하는 바르니에 총리의 행보가 제1 정파를 차지한 좌파 세력과 연대를 모색하고 지지를 구하는 방법일 수 있다고 평가했다.<br /><br />바르니에 총리는 다음 해 프랑스 정부 예산을 확정하는 동시에 부채 감축 계획과 개혁안을 유럽연합(EU) 집행위원회에 보내야 한다.<br /><br />프랑스 재무부에 따르면 연간 재정 적자는 올해 전국 국내총생산(GDP) 대비 5.6% 수준에 달할 것으로 나타났다. 이는 EU가 요구하는 기준인 연간 GDP 대비 3%를 훨씬 웃도는 수치다. 지난해 프랑스는 해당 규정을 위반해 적자 폭을 크게 줄이지 못하면 벌금을 내야 할 수도 있는 상황이다.<br /><br />프랑스 정부는 EU 지출 규정을 준수하기 위해 2027년까지 재정 적자를 GDP 3% 이하로 낮추겠다고 약속했지만 증세 없이는 이를 달성할 수 없다는 회의론이 팽배한 상태다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-19T15:53:02.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891581"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라 호출기·무전기 폭발…대만 국방부 &quot;상황 예의주시&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486830_web.jpg?rnd=20240919080315\"/></p>[서울=뉴시스] 문예성 기자 = 레바논에서 연이틀 발생한 무선호출기와 무전기 폭발로 수천명의 사상자가 발생한 가운데 대만 국방부는 “상황을 예의주시하고 있다”는 입장을 밝혔다. <br /><br />19일 대만 중앙통신 등에 따르면 구리슝 대만 국방부장(장관)은 이날 언론에 &quot;정부가 상황을 주시하고 있다&quot;며 &quot;뉴스가 나온 후, 현재 관련 국가 안보 기관이 주의를 기울이고 있다&quot;고 언급했다. <br /><br />쑨리팡 대만 국방부 대변인은 &quot;해당 회사에서 공개한 정보에 따르면 (폭발한) 호출기는 해당 회사가 만든 것이 아니다&quot;고 말했다. <br /><br />이어 쑨 대변인은 “이번 사건의 진실에 대해 각 기관들이 조사 중”이라고 밝혔다. <br /><br />그는 또 &quot;대만은 국제 협력에 있어 대만해협의 안정을 유지하는 데 도움이 되는 것을 원하며 (이번 사태처럼) 지역 밖에서 도발적 행동을 수반하는 것은 아니다&quot;라고 강조했다. <br /><br />리후이즈 대만 행정원(내각) 대변인도 “대만에서 수출된 호출기는 폭발 문제가 없다”면서 “안보 기관은 대만을 이번 사건과 연결하려는 악의적인 소문을 감시하고 있다”고 밝혔다. <br /><br />앞서 지난 17일 레바논 전역의 헤즈볼라 거점을 중심으로 헤즈볼라 대원들이 소지한 무선호출기 수천 대가 동시다발로 터져 어린이 2명을 포함해 12명이 숨지고 2800명이 다쳤다. <br /><br />18일에는 레바논 동부 베카밸리와 수도 베이루트 외곽 등지에서 헤즈볼라가 사용하는 휴대용 무전기가 연쇄 폭발하면서 20명이 숨지고 450명 이상 다쳤다.<br /><br />호출기가 공격 무기로 사용된 과정을 두고 진실 공방이 오가는 가운데, 헤즈볼라는 이스라엘을 배후로 지목하며 보복을 예고한 상태다.<br /><br />헤즈볼라는 지난 2월 이 단체의 수장 하산 나스랄라가 ‘이스라엘의 위치 추적과 표적 공격에 활용될 수 있다’며 휴대전화를 쓰지 말라고 경고한 이후 최근 몇 달간 통신보안을 위해 무선호출기와 무전기를 구입했다, <br /><br />현재까지 파악된 바에 따르면 이번에 동시다발 폭발한 호출기는 대만의 골드아폴로사 제품이다.<br /><br />골드아폴로 측은 헝가리 업체 &#039;BAC 컨설팅 KFT&#039;가 상표 사용권을 받아 제조한 제품이라고 부인했다. 반면 헝가리 정부는 BAC사가 자국 내 제조시설이 없다고 반박했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-19T15:40:56.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891727"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 엔저·해외투자자 매수 등으로 큰 폭 상승…닛케이지수 2.13%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/09/18/NISI20240918_0001485637_web.jpg?rnd=20240919153916\"/></p>[서울=뉴시스] 박준호 기자 = 19일 도쿄 주식시장에서 일본 증시의 대표 지수인 닛케이225지수(닛케이 평균주가)는 큰 폭으로 상승 마감했다.<br /><br />이날 닛케이 지수는 전 거래일 대비 775.16포인트(2.13%) 상승한 3만7155.33으로 거래를 마쳤다. <br /><br />도쿄증권 주가지수(TOPIX)는 전장에 비해 51.50포인트(2.01%) 뛴 2616.87로 폐장했다.<br /><br />JPX 닛케이 인덱스 400지수는 전 거래일 보다 445.91포인트(1.90%) 오른 2만3898.19로 장을 마감했다.<br /><br />니혼게이자이신문에 따르면 닛케이지수가 3만7000대에 장을 마감한 것은 지난 4일(3만7047) 이후 약 2주 만이다. <br /><br />엔화 약세를 배경으로 단기 해외 투자자에 의한 주가지수선물 매수가 간헐적으로 유입돼 닛케이지수를 밀어 올렸다. 소프트뱅크그룹(SBG) 등 지수 기여도가 높은 종목이 일제히 상승해 닛케이지수의 상승폭은 오전 한때 1000포인트를 넘었다.<br /><br />그 후에는 엔화 가치의 하락이 주춤해지면서 대기 매물이 상한가를 억제했지만, 높은 수준을 유지하며 장을 마감했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-19T15:40:55.000Z","url":"https://www.newsis.com/view/NISX20240919_0002890824"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 &#039;유령회사&#039; 소행?…레바논 &#039;삐삐 폭발&#039; 미스터리","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486477_web.jpg?rnd=20240919152013\"/></p><br />[서울=뉴시스] 이혜원 기자 = 레바논에서 무선 호출기(삐삐)와 무전기가 연달아 동시다발 폭발하는 유례 없는 사건이 발생하면서 그 배후에 관심이 쏠린다.<br /><br />대만과 헝가리가 자국 회사와 무관하다고 부인하는 가운데, 해당 호출기가 이스라엘 유령회사가 심어놓은 &#039;트로이 목마&#039;라는 분석도 나왔다.<br /><br />◆대만社 호출기…업체는 &quot;헝가리 회사가 제작&quot;<br /><br />18일(현지시각) 영국 파이낸셜타임스(FT) 등에 따르면 전날 레바논에서 폭발한 호출기는 &#039;골드아폴로&#039;라는 대만 회사 제품 AR924로 파악된다.<br /><br />골드아폴로는 1995년 설립된 저가 전자기기 제조사로, 타이베이 교외에 위치해 있다. 40명 규모 작은 회사로, 카페 등에서 사용되는 진동벨이 대표 제품이다.<br /><br />골드아폴로는 초기 성명에서 해당 호출기를 생산하지 않았으며, 약 2년 전 자사 브랜드와 상표를 라이선스한 외국 회사에서 만든 것이라고 발표했다.<br /><br />이후 성명에선 장기 라이선스 계약을 맺은 헝가리 부다페스트 기반 BAC 컨설팅에서 제조한 것이라고 구체화했다. 골드아폴로 브랜드와 상표로 지정된 지역에서 호출기를 설계, 제조 및 판매하는 조건의 계약이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/18/NISI20240918_0001485967_web.jpg?rnd=20240918160057\"/></p><br />◆의문의 BAC 컨설팅…대표 &quot;난 중개만 할 뿐&quot;<br /><br />헝가리 기업 정보에 따르면 BAC 컨설팅은 현재 크리스티아나 로사리아 바르소니-아르시디아코노라는 49세 여성이 2022년 5월 설립한 회사다. 지난해 약 80만 달러(10억6700여만원) 매출을 올렸다.<br /><br />링크드인 프로필에 따르면 유니버시티 컬리지 런던에서 입자 물리학으로 박사 학위를 취득했으며, 영국 SOAS와 런던정경대학 등에서 근무한 경력이 있다.<br /><br />자택 주소는 부다페스트 북부 고층 건물로, 이웃들은 최근 몇 년 동안 그를 본 기억이 없다고 말했다. 회사 본사는 부다페스트 외곽에 위치했다. 유의미한 활동은 포착되지 않았지만, 이날 두 남성이 검은색 벤츠 세단을 타고 왔다고 한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656751_web.jpg?rnd=20240919153137\"/></p><br /><br />바르소니-아르시디아코노는 샌프란시스코에 주소를 둔 &#039;이든 글로벌 임팩트&#039;라는 회사 웹사이트에도 등장한다. 태양열 발전기, 정수 시스템, 독립형 위성 분사형 전화기 등을 판매한다고 소개했다.<br /><br />바르소니-아르시디아코노는 이날 미국 NBC와 통화에서 &quot;호출기를 직접 만들지 않는다. 난 그저 중개자일 뿐이다&quot;라며 이번 일에 무관하다고 선 그었다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/18/NISI20240918_0001486228_web.jpg?rnd=20240919105803\"/></p><br />◆BAC는 이스라엘 유령회사?…&quot;폭탄 탑재한 호출기 헤즈볼라에 판매&quot;<br /><br />이스라엘은 이번 사건에 대해 논평을 내놓지 않았다. 이스라엘 정부는 통상 국외 작전에 대해 확인도 부인도 하지 않는다. 헤즈볼라는 이스라엘을 배후로 지목했다.<br /><br />헤즈볼라는 예비 조사에서 이스라엘 스파이들이 어떤 방법으로든 레바논으로 운송되는 호출기를 가로채 소형 폭발물과 부품을 포장한 뒤 동시 폭발시켰을 것으로 판단했다.<br /><br />뉴욕타임스(NYT)는 익명의 전현직 국방·정보 관리 12명을 인용해 이번 사건이 이스라엘이 오랜 기간 준비한 작전이라고 보도했다.<br /><br />NYT에 따르면 하산 나스랄라 헤즈볼라 지도자가 지난 2월 대원과 가족들에게 스마트폰을 버리라고 지시하기 전부터 이스라엘은 국제 호출기 생산업체로 위장할 유령회사를 설립할 계획을 세웠다.<br /><br />BAC 컨설팅이 그중 하나라고 이스라엘 정보 장교들은 전했다. 일반 소비자를 대상으로 한 호출기도 제작했지만, 주요 타깃은 헤즈볼라였다고 한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486830_web.jpg?rnd=20240919105559\"/></p><br />헤즈볼라에게 판매하는 호출기엔 폭발물 PETN이 장착된 배터리를 탑재했다. 2022년 여름부터 레바논에 소량 판매했으며, 지난 2월 나스랄라가 휴대전화 폐기 명령을 내린 이후 레바논 유입량이 크게 늘었다.<br /><br />이스라엘은 언제든 폭발기를 작동시킬 준비가 돼 있었다. 지난 15일 베냐민 네타냐후 이스라엘 총리가 헤즈볼라와 전투로 피란 간 주민들의 귀환을 위해 모든 조치를 취하겠다고 발표한 지 이틀 만에 작전이 실시됐다.<br /><br />통신 장비를 이용해 첩보 목표물에 침투한 경험이 있는 한 소식통은 FT에 &quot;이스라엘이 할 수 있는 일이고, 해본 적도 있다&quot;며 &quot;하지만 이 정도 규모는 처음이다. 이렇게 많은 장비에 동시 공격을 가하는 건 전례 없는 일&quot;이라고 설명했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-19T15:36:38.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891336"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日외무상, 中서 피습 일본인 초등생 사망에 &quot;비열한 행위&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656110_web.jpg?rnd=20240919090816\"/></p><br />[서울=뉴시스] 김예진 기자 = 중국에서 등굣길에 피습돼 사망한 일본인 초등학생(10) 사건에 대해 가미카와 요코(上川陽子) 일본 외무상은 비열한 행위라고 비판하고 중국 측에게 대응을 요구하겠다고 했다. <br /><br />19일 일본 공영 NHK, 니혼게이자이신문(닛케이) 등에 따르면 가미카와 외무상은 이날 오전 외무성에서 기자들에게 &quot;깊은 슬픔을 금할 수 없으며 마음으로부터 조의를 보낸다&quot;고 밝혔다. <br /><br />그는 &quot;등교 중인 아동에게 비열한 행위가 행해진 데 대해 진심으로 유감이다&quot;며 &quot;부모님의 마음을 생각하면 가슴이 미어진다&quot;고 말했다. &quot;정부로서는 전력으로 유족 지원에 나서겠다&quot;고 강조했다. <br /><br />가미카와 외무상은 &quot;올해 6월 쑤저우 사건으로 (중국에) 안전 대책 재점검을 조속하게 실시하도록 전달했다&quot;며 &quot;9월 18일이 류탸오후(柳条沟) 사건이 일어난 날이라는 점을 감안해 중국 외교부에게 일본인 학교 안전 대책에 만전 대응을 하도록 요청했으나 이런 가운데 이번 사안이 일어나 매우 유감이다&quot;고 밝혔다. <br /><br />그러면서 &quot;이번 사안을 극히 무겁게 받아들이고 있다. 거듭 중국 측에게 일본인 안전 확보를 요구하고 재발방지를 위해 어떠한 추가적인 조치가 가능한지 사무 쪽에 검토를 지시했다&quot;고 말했다. <br /><br />류탸오후 사건은 1931년 9월18일 일본 관동군이 봉천(현재의 선양) 외곽에서 남만주철도 선로를 폭파한 사건이다. 만주사변의 발단이 됐다. 일본은 중국 측의 소행이라고 주장하며 군사행동을 전개했다. <br /><br />이날 하야시 요시마사(林芳正) 관방장관도 19일 정례 기자회견에서 &quot;아이를 덮친다는 비열한 행위가 행해진 점은 진심으로 유감이다&quot;며 애도의 뜻을 표했다.<br /><br />그는 주중 일본대사관과 주광저우 일본총영사관이 중국 측에게 사실 관계에 대한 설명, 일본인 안전 확보에 만전을 기하도록 강하게 요구했다고 밝혔다. <br /><br />하야시 관방장관은 &quot;특히 스쿨버스, 도보를 포함한 일본인 학교로의 통학 방법 안전 확보에 대해 관계 부처 사이에서 시급하게 검토하겠다&quot;고 말했다. <br /><br />다만 그는 이번 사건이 중일 관계에 미치는 영향에 대해서는 명확한 답변을 삼갔다. &quot;앞으로도 중국 당국과 협력한 후 (중국) 재류 자국민 안전 확보를 위해 전력을 다 해 나가겠다&quot;고 강조했다. <br /><br />앞서 지난 18일 중국 광둥성 선전시에서 일본인 학교로 등교하던 초등학생을 한 남성(44)이 흉기로 습격했다. 사건 현장은 학교에서 약 200m 떨어진 인도였다.<br /><br />당시 해당 학생은 부모와 함께 등교 중이었다. 피습 당한 학생은 병원으로 옮겨졌으나 19일 오전 사망했다. <br /><br />이번 사건은 지난 6월 장쑤성 쑤저우시에서 일본인 학교 스쿨버스에서 흉기를 든 남성이 모자를 일본인 모자를 피습하려 했다가, 중국인 차량 안내원이 사망한지 약 2개월 만의 일이라 현지 사회에 더욱 충격을 주고 있다. <br /><br />중국에 정통한 일본 간다(神田) 외어대학 고로기 이치로(興梠一郞) 교수는 NHK에 &quot;중국에 대한 (일본의) 투자는 이미 줄었으나 앞으로 점점 영향이 나올 것이라고 생각한다&quot;고 밝혔다. <br /><br />그는 &quot;비자 문제로 이미 감소한 일본인 관광객, 수학여행 영향도 피할 수 없을 것&quot;이라고 내다봤다. <br /><br />또한 중국 주재 일본 기업 직원들에도 이번 사건이 영향을 줄 것이라고 봤다. &quot;앞으로 직원이 중국에 주재할 때 어떻게 할지, 1인 단신 부임할 경우 안전 대책을 어떻게 할지 생각해야 한다. 일본인이 있다는 것을 분명히 알 수 있는 장소에는 가지 않도록 피하는 편이 좋다&quot;고 말했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-19T15:35:48.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891626"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 최대운수노조 팀스터스, 대선 중립 선언","partialText":"<p><img src=\"https://image.newsis.com/2023/09/24/NISI20230924_0000515069_web.jpg?rnd=20230924141627\"/></p>[서울=뉴시스] 최현호 기자 = 미국 최대운수노조로 꼽히는 팀스터(IBT·국제운전기사연합)가 오는 11월 미 대선에서 특정 후보를 지지하지 않겠다고 18일(현지시각) 선언했다. 팀스터가 민주당을 지지하지 않는 건 약 30년 만에 처음이다.<br /><br />워싱턴포스트(WP)와 폭스비즈니스 등 외신에 따르면 팀스터는 이날 미 워싱턴에서 열린 집행부 회의에서 이렇게 결정했다고 밝혔다.<br /><br />앞서 미 민주당 대선 후보인 카멀라 해리스 부통령이 지난 16일 팀스터 조합원들과 비공개로 만나 지지를 호소했으나, 팀스터가 결국 이런 결정을 내린 것이다.<br /><br />션 오브라이언 팀스터 회장은 성명에서 &quot;안타깝게도 어느 주요 후보도 노동자들의 이익을 대기업보다 우선시하겠다는 진지한 약속을 우리 노조에 하지 않았다&quot;고 말했다.<br /><br />또 노조는 특히 노조 캠페인, 파업권 등과 관련해 &quot;트럼프와 해리스 모두에게 약속을 요구했지만 이런 공약을 확보할 수 없었다&quot;고 덧붙였다.<br /><br />팀스터의 이번 중립 선언은 내부적 분열이 있다는 것을 의미한다고 WP는 설명했다.<br /><br />이날 팀스터가 발표한 두 차례의 조합원 설문조사에 따르면 일반 조합원들은 해리스 부통령보다 도널드 트럼프 공화당 대선 후보를 더 지지하는 것으로 나타났는데, 일부 노조 지도부는 조사 방법론에 의문을 제기했다고 한다.<br /><br />온라인 설문조사에서 조합원들의 59.6%는 트럼프 후보를, 34%는 해리스 부통령을 지지한 것으로 나타났다. 전화 설문조사에서는 트럼프 후보가 58%, 해리스 부통령은 31%의 지지를 받았다고 한다.<br /><br />팀스터는 성명에서 해당 설문조사와 관련해 &quot;해리스 부통령에 대한 다수 지지가 없었고, 트럼프 후보에 대한 조합원들의 보편적인 지지도 없었다&quot;고 설명했다.<br /><br />폭스비즈니스는 노조원 대다수가 트럼프 후보를 지지한다는 내부 여론조사 결과가 발표됐음에도 불구하고 팀스터는 대선 중립을 선언했다고 보도했다.<br /><br />아울러 팀스터 내부 분열 상황과 관련, 몇몇 팀스터 지역 지부와 팀스터 흑인 단체는 별도로 해리스 부통령을 지지한다고 밝히기도 한 것으로 전해진다.<br /><br />조합원 수 약 130만 명을 보유한 팀스터는 1992년 이래로 민주당 대선 후보를 지지해 왔다. 팀스터가 공화당 후보를 지지한 것은 1988년이 마지막이다.<br /><br />이번 중립 선언으로 팀스터는 전미 상위 10대 노조 가운데 해리스 부통령을 지지하지 않는 유일한 노조가 됐다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-09-19T15:34:30.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891640"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대왕고래 2차 전략회의 25일 열린다…해외투자·조광권 등 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0020387840_web.jpg?rnd=20240621143441\"/></p><br />[세종=뉴시스]이승주 기자 = 안덕근 산업통상자원부 장관 주재로 열리는 대왕고래 전략개발회의가 윤석열 대통령의 체코 순방 직후인 오는 25일 개최된다. <br /><br />지난 6월 중순 첫 회의를 개최한 지 3개월 만이다. 오는 12월 예정된 첫 시추를 앞두고 해외투자 계획과 조광권 설정 등을 구체화하기 위한 논의가 진행될 것으로 예상된다.<br /><br />19일 에너지 당국 및 업계 등에 따르면 25일 안덕근 장관 주재로 동해 석유·가스전 2차 개발전략회의가 개최된다. 이번 회의는 지난 6월21일 서울 종로구 석탄회관에서 첫 전략회의를 개최한 지 3개월 만이다.<br /><br />앞서 산업부는 지난 달부터 2차 회의를 위한 날짜를 조율해왔다. 그 결과 안 장관의 체코 출장 일정 이후로 잡은 것으로 알려졌다. 안 장관은 윤석열 대통령과 성공적인 체코 원전 수주를 위해 지난 19일부터 오는 22일까지 체코를 방문한다.<br /><br />이번 2차 전략회의는 지난 1차와 마찬가지로 관계부처와 산하기관 및 업계, 연구기관, 학회 등에서 참여한다. 오는 12월 첫 시추를 앞두고 방향성을 구체화하는 동시에 해외투자를 위한 구체적 준비에 몰두할 계획이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/03/NISI20240603_0020363277_web.jpg?rnd=20240603105701\"/></p><br /><br />지난달 한국석유공사는 해외투자를 위한 주간사 선정에 돌입했으며, 현재 해외 투자사를 위한 2차 로드쇼를 앞둔 것으로 알려졌다.<br /><br />산업부는 1공 시추를 위한 예산은 확보했지만 2공 시추부터 해외 투자가 필요한 만큼 이를 위한 구체적 계획 등이 필요한 상황이다. 조광권 재설정 등 논의도 병행될 예정이다.<br /><br />앞서 안 장관은 지난 달 기자간담회에서 향후 추진 계획을 묻는 취재진에게 &quot;저희가 첫 시추 위치는 백지 상태로 정하게 되고, 그 다음부터는 (첫 시추 결과와) 우리가 발견한 유망구조 등을 보고 결정한다. 즉 유망구조를 보고 조광권을 새로 짜야 한다&quot;며 &quot;1공 이후 새로 짜려 한다&quot;고 말했다.<br /><br />그러면서 &quot;국내 제도를 정비하고 조광권을 재설정하는 작업을 추진한 뒤 해외투자를 유치하려 한다. 2공부터는 해외투자를 유치해야 하기 때문에, 어느 위치를 탐사할 지 해외 투자사와 논의가 필요해 시간이 더 걸릴 것 같다. 자세한 내용은 2차 개발전략회의에서 논의한 뒤 발표하겠다&quot;고 말한 바 있다.<br />    <p><img src=\"https://image.newsis.com/2023/08/11/NISI20230811_0001338750_web.jpg?rnd=20230811112120\"/></p><br />\n◎공감언론 뉴시스 joo47@newsis.com","date":"2024-09-19T15:29:04.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891743"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;이민자, 반려동물 잡아먹는다&quot;던 스프링필드 곧 방문","partialText":"<p><img src=\"https://image.newsis.com/2024/09/15/NISI20240915_0001475583_web.jpg?rnd=20240916040936\"/></p>[서울=뉴시스] 권성근 기자 = 미국 공화당 대선후보인 도널드 트럼프 전 대통령이 오하이오주 스프링필드에서 이민자들이 개와 고양이 등 반려동물을 잡아먹는다는 발언해 논란이 된 가운데 트럼프 후보가 곧 스프링필드를 방문하겠다는 계획을 밝혔다.<br /><br />18일(현지시각) 미 정치매체 더힐에 따르면 트럼프 후보는 이날 뉴욕에서 열린 유세에서 앞으로 2주 안에 스프링필드에 갈 것이라고 말했다. <br /><br />트럼프 후보는 &quot;앞으로 2주 안에 그곳에 갈 것이다. 스프링필드도 가고 (콜로라도) 오로라에도 가겠다&quot;며 &quot;다시는 나를 못 볼 수 있지만 괜찮다. 나는 내 일을 할 뿐이다&quot;라고 밝혔다. <br /><br />트럼프 전 대통령과 러닝메이트인 JD 밴스(오하이오) 상원의원은 스프링필드에 정착한 아이티 이민자들이 강아지 등 반려동물을 먹는다는 허위 주장을 반복해 논란을 일으켰다.  <br /><br />보수 단체인 터닝포인트USA 창업자인 찰리 커크와 일론 머스크 테슬라 최고경영자(CEO) 등 보수 성향 인사들이 이런 게시물을 소셜미디어(SNS)로 공유했다.<br /><br />밴스 상원의원은 자신의 사무실이 스프링스 주민들로부터 이민자들에 관한 여러 제보를 받았다며 이민자들이 반려동물이나 야생 동물을 납치했다는 내용이 주를 이룬다고 주장했다. <br /><br />그러나 스프링필드 경찰서는 누군가 애완동물을 먹었거나 또는 납치했다는 신고를 받은 적이 없다고 밝혔다. <br /><br />더힐에 앞서 NBC뉴스도 트럼프 후보가 곧 스프링필드를 방문할 예정이라고 보도했다.<br /><br />롭 루 스프링필드 시장은 트럼프 후보의 방문은 &quot;시 당국에 큰 부담이 될 것&quot;이라며 트럼프가 스프링필드를 방문하지 않는 것이 좋다고 말했다. <br /><br />트럼프 후보는 또 최근에 베네수엘라 출신 갱단이 콜로라도주 오로라시의 건물들을 장악하고 있다는 주장을 펼쳤다.<br /><br />베네수엘라 갱단 &#039;트렌 데 아라구아&#039; 조직원 일부가 오로라에서 활동하고 있고, 이 중 일부는 경찰에 체포된 것으로 전해졌다. <br /><br />그러나 오로라 경찰은 이들 조직원이 오로라의 아파트들을 장악하고 있다는 이야기는 근거가 없다고 반박했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-19T15:21:28.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891437"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일본, UAE와 경제동반자협정 곧 협상…&quot;한국처럼 車 등 무관세 수출&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/10/20/NISI20221020_0019374762_web.jpg?rnd=20221021114412\"/></p>[서울=뉴시스] 박준호 기자 = 일본과 아랍에미리트(UAE)가 경제동반자협정(EPA·일본 측 명칭 경제연대협정) 협상에 들어가기로 전날 합의했다고 아사히신문이 19일 보도했다.<br /><br />보도에 따르면 일본 측은 교섭을 통해 관세 철폐나 인하를 요구할 방침으로, 자동차 등의 수출 확대로 이어지도록 한다는 계획이다.<br /><br />UAE는 일본으로부터 투자를 유치함으로써 석유에 의존하는 산업 구조에서 탈피하는 것을 목표로 하고 있다.<br /><br />일본에서 UAE로의 수출은 공산품이 중심으로, 50%를 자동차가 차지한다고 아사히가 전했다. <br /><br />UAE는 원칙적으로 5%의 관세를 부과하고 있지만, 한국과 5월에 맺은 협정에서는 10년 이내에 자동차 등의 관세가 제로가 되기 때문에 일본 산업계에서는 수출에서 불리해지지 않도록 EPA 체결을 요구해왔다.<br /><br />앞서 한국은 지난 5월 UAE와 포괄적경제동반자협정(CEPA)을 체결했다. 협정이 발효되면 한국은 자동차, 자동차 부품, 전자기기 등의 공산품을 수출하고, UAE로부터 원유, 석유제품, 천연가스 등을 수입하게 된다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-19T15:13:28.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891585"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대만 국방부장 &quot;첫 자체제작 잠수함 내년 3~4월 해상시험&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/09/28/NISI20230928_0000528059_web.jpg?rnd=20240105171839\"/></p>[서울=뉴시스] 문예성 기자 = 대만이 자체 개발한 재래식 잠수함인 ‘하이쿤(海鯤)함’이 내년 3월 말에서 4월 초께 해상시험을 시작할 것으로 알려졌다. <br /><br />19일 대만 중앙통신 등에 따르면 구리슝 국방부장(장관)은 이날 하이쿤함과 관련된 일정을 이같이 밝혔다. <br /><br />대만 정부는 중국의 해군력 강화에 대응해 비대칭 전력인 잠수함 개발에 주력해 왔는데 하이쿤함은 지난해 9월28일 진수했고, 현재 계류실험을 진행 중이다. <br /><br />이 잠수함은 대만 자체 설계를 바탕으로 미국, 영국, 호주, 한국, 인도, 스페인 등의 기술과 부품, 인력 지원을 받은 것으로 알려졌다.<br /><br />해상시험을 마친 하이쿤함은 내년 11월 군에 인도될 방침이다. <br /><br />대만 당국은 두 차례 걸쳐 5척의 잠수함을 건조할 예정인데 첫 2척은 하이쿤함과 구조가 동일하고 나머지 3척은 기존보다 구조와 성능이 향상될 것으로 알려졌다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-19T14:44:41.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891429"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"폭발 헤즈볼라 무전기에 日업체 상표…아이콤 &quot;가짜라고 생각, 조사&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486433_web.jpg?rnd=20240919101545\"/></p><br />[서울=뉴시스] 김예진 기자 = 레바논에서 무전기가 동시 폭발 사건과 관련, 일부 기기에 일본 제조업체의 이름이 붙어있었다는 외신의 보도에 대해 해당 업체는 &#039;가짜&#039;일 가능성을 제기했다.<br /><br />19일 일본 지지통신에 따르면 폭발한 일부 무선호출기에 쓰여져 있던 일본 업체로 보도된 제조업체 &#039;아이콤(ICOM)&#039; 담당자는 &quot;보도에 나와 있는 기기를 보면 정품임을 나타내는 홀로그램이 붙여져 있지 않다&quot;고 지적했다. <br /><br />담당자는 그러면서 해당 기기의 &quot;모조품이 대량으로 나돌았던 적도 있다. 가짜라고 생각한다. 조사를 진행하겠다&quot;고 밝혔다. <br /><br />앞서 지난 18일 레바논 수도 베이루트에서 헤즈볼라가 사용하던 휴대용 무전기가 동시 다발적으로 폭발해 300여명의 사상자가 발생했다. <br /><br />이와 관련 로이터통신은 폭발한 일부 무전기에 일본 통신기기 제조업체 아이콤 사명과 &#039;일본제&#039;가 적혀 있었다고 보도했다. <br /><br />아이콤에 따르면 이는 해외전용 육상 업무용 무선통신기 IC-V82로 추정된다. 지난 10년 이상 전 세계로 판매됐으며 약 16만 대가 출하됐다. <br /><br />다만, 해당 기기의 모조품이 대량으로 시장에 나왔던 바 있다. 이에 아이콤은 2013년 8월 이후 기기에 정품임을 나타내는 홀로그램을 부착해왔다가 2014년 생산을 중단했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-19T14:39:44.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891514"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"결정타 없었던 레바논 &#039;삐삐 테러&#039;…왜 하필 지금 터트렸나","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001486822_web.jpg?rnd=20240919080315\"/></p><br /><br />[서울=뉴시스] 구자룡 기자 = 레바논에서 동시 다발적으로 벌어진 호출기(삐삐) 폭발이 이스라엘에 의한 장기적이고 치밀한 준비에 의한 것으로 드러나면서 왜 이 시점에서 ‘폭발 공격’이 이뤄졌는지 관심이다.<br /><br />이틀간에 걸친 호출기와 무전기 폭발 공격이 진행된 뒤 이스라엘 정부는 혼란에 빠져 있고 미국은 레바논에서 더 큰 갈등이 일어나는 것을 막으려고 노력하고 있다. <br /><br />미 워싱턴포스트(WP)는 18일 이런 상황이어서 공격 시점에 대한 의구심이 일고 있다며 공격이 왜 지금 이뤄졌는지 분석했다. <br /><br />헤즈볼라가 기습적으로 공격을 당해 ‘헤즈볼라의 진주만 공격’이라는 표현도 나오지만 공격 시기가 어떻게 결정됐는지는 아직 분명하지 않다는 것이다. <br /><br />WP는 두 명의 미국 관리에 따르면 이스라엘은 공격이 발생하기 전에 미국에 공격의 세부 사항을 알리지는 않았지만 나중에 정보 채널을 통해 미국에 알렸다고 전했다. <br /><br />왜 지금인가? <br /><br />국제 테러 방지 작전을 감독한 전직 모사드 고위 요원 오데드 에일람은 “첫 번째 폭발 이후 몇 시간 동안 대규모 군사적 후속조치가 없었던 것은 ‘(호출기 폭발 공격) 타이밍이 최적이 아니었다’는 것을 시사한다고  말했다.<br /><br />이스라엘 군사 정보국 고문이자 국가 내부 보안 기관인 신베트의 전직 고위 사령관은 “요원들이 호출기 공급망을 장악하고 소량의 폭발 물질을 채웠을 수 있다”고 평가했다. <br /><br />다른 전직 이스라엘 정보부 관리도 그런 작전은 준비는 몇 개월이 걸려도 실행할 수 있는 시간(수명)은 짧다는 것이다. <br /><br />이번 ‘호출기 폭발’의 경우는 이스라엘에 의한 일련의 표적 암살이 지난 뒤 헤즈볼라가 휴대전화를 통한 위치 추적을 피하기 위해 더 낮고 안전한 기술 수준의 장비로 전환한 것이 공격 기회를 제공했을 것이라고 에일람은 말했다. <br /><br />그는 “작전의 최대 영향(효과)과 작전의 위험이 균형을 이루도록 하는 전략적 고려를 따져본다면 이번 공격은 ‘헤즈볼라의 진주만’이라고 묘사했다. <br /><br />기습적으로 적절히 이뤄졌다면 최대의 효과를 거둘 수 있다는 의미로 해석된다. <br /><br />다만 이번 폭발 작전이 앞으로 전면 갈등에 앞선 첫 번째 공격인지, 앞으로의 대립이 가져올 잠재적 댓가에 대한 경고인지는 아직 분명하지 않다고 WP는 전했다. <br /><br />아랍 보안 기관은 헤즈볼라가 호출기의 문제를 발견했고 이스라엘이 “사용하지 않으면 (기회를) 잃는다”는 상황에 직면했을 것이라고 추측했다. <br /><br />그렇지 않으면 이번 공격의 타이밍은 별로 의미가 없다고 여러 관리들은 말했다. 헤즈볼라가 작전을 눈치채 다소 급하게 공격이 이뤄졌을 수 있다는 의미다. <br /><br />이스라엘 국방부 장관 요아브 갈란트는 18일 하이파의 라마트 데이비드 공군 기지에서 ”우리는 전쟁의 새로운 국면이 시작되고 있다”고 말했다. <br /><br />전 모사드 국장 다니 야톰은 폭발 장치는 헤즈볼라 내부에 “공황, 스트레스, 충격을 유발하기 위한 것”이라며 이스라엘이 헤즈볼라의 가장 안전한 통신 회선도 뚫을 수 있는 능력을 보여주었다고 말했다.<br /><br />야톰 전 국장은 “폭발 공격은 그 자체로 독립적인 것이 아니라 레바논에서 더 결정적인 전쟁을 시작할 수 있는 작전”이라고 말했다. <br /><br />하지만 국내 정치적 배경은 공격의 타이밍과 더 광범위한 전략적 중요성에 대한 의문을 제기한다고 WP는 지적했다. <br /><br />네타냐후 총리가 전쟁 전략을 두고 갈등을 빚은 갈란트 장관을 교체하려 한다는 보도가 나오고 있던 때이다. <br /><br />갈란트는 네타냐후 총리에게 가자에서 휴전에 동의하도록 공개적으로 촉구했는데 그렇게 되면 군은 레바논에 모든 주의를 돌릴 수 있게 된다. <br /><br />리스크 컨설팅업체 ‘르벡 인터내셔널’의 정보 책임자 마이클 호로비츠는 “이스라엘이 고위험 작전을 벌이려하면서 국방 장관을 해고할 만큼 무모한 계획을 세웠는지, 아니면 작전이 마지막 순간에 실행되었는지는 알 수 없다”고 말했다.<br /><br />이스라엘이 폭발 공격을 시작하기 전 어떤 의도를 가졌든 정부는 이제 기세를 이용해 헤즈볼라가 침체된 동안 공격하라는 국내적 압력에 직면하게 될 것이라고 분석가들은 말했다. <br /><br />은퇴한 IDF 중령이자 북부 안보에 초점을 맞춘 비영리 단체인 ‘알마’의 설립자 사리트 제하비는 “헤즈볼라가 이스라엘을 더욱 깊숙이 공격하고 있으며 대피하지 않은 지역에 지난 2주 동안 30건의 공격을 가했다”고 말했다. <br /><br />헤즈볼라에 대한 공격이 절실하다는 것을 강조한 것이다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-19T14:24:17.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891508"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴, 서방 농산물 금수 조치 2년 연장…2026년까지","partialText":"<p><img src=\"https://image.newsis.com/2022/02/22/NISI20220222_0018516665_web.jpg?rnd=20220222082911\"/></p>[서울=뉴시스]신정원 기자 = 블라디미르 푸틴 러시아 대통령이 서방의 농산물 수입 금지 조치를 2년 연장했다고 타스통신이 18일(현지시각) 보도했다.<br /><br />푸틴 대통령은 이날 서방 농산물 금수 조치를 2025년 1월1일부터 2026년 12월31일까지 2년 연장하는 대통령령에 서명했다.<br /><br />이 조치는 2014년 8월7일 처음 시행됐다. <br /><br />러시아의 우크라이나 크림반도 점령 등에 대한 서방의 대러 제재에 대한 맞불 조치의 일환이었다.<br /><br />미국, 유럽연합(EU), 호주, 노르웨이, 캐나다에 이어 다른 유럽 국가와 우크라이나까지 확대했었다.<br /><br />지금까진 대체로 1년 이하 단위로 연장해왔지만, 이번엔 한꺼번에 2년을 연장했다고 타스통신은 덧붙였다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-19T14:10:07.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891577"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 보잉, 노동자 파업 돌입 이후 수만 명 임시휴직 시행","partialText":"<p><img src=\"https://image.newsis.com/2024/09/13/NISI20240913_0001470592_web.jpg?rnd=20240913143103\"/></p>[서울=뉴시스] 최현호 기자 = 미국 항공기 제조기업 보잉사가 공장 노동자들의 파업을 이유로 수천 명의 미국인 직원들에 대한 대규모 휴직을 실시하기로 했다.<br /><br />18일(현지시간) CNBC와 월스트리트저널(WSJ)에 따르면 켈리 오토버그 보잉 최고경영자(CEO)는 전날 직원들에게 보낸 이메일을 통해 파업 기간 동안 회사의 현금 보유액 보존을 위해 수천 명의 미국인 임원·관리자 등 직원들을 임시 휴직시킬 것이라고 밝혔다.<br /><br />한 관계자는 이번 휴직 조치로 인해 5만 명 이상의 노동자가 영향을 받게 될 것이며, 임원들의 급여는 25% 삭감된다고 전했다.<br /><br />보잉사는 이번 파업으로 인해 주당 약 5억 달러의 손실을 보게 될 것으로 추산된다. 신용평가사들은 파업이 계속될 경우 보잉사의 신용등급을 낮출 수 있다고 경고했다.<br /><br />앞서 시애틀 지역과 오리건 주에 있는 3만 명 이상의 보잉사 공장 노동자들은 지난 13일부터 파업에 돌입하기로 결정했다. 노조 측은 사측에 임금 인상 등을 요구하고 있다.<br /><br />파업 돌입 이후 양측은 지난 17일 협상을 재개했으나, 입장차가 여전한 것으로 전해진다.<br /><br />노조 측은 전날 성명을 통해 &quot;회사는 준비가 되어 있지 않았고, 이 파업을 끝내는 데 필수적이라고 분명히 밝힌 문제, 즉 임금과 연금을 다룰 의향이 없었다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-09-19T14:08:51.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891268"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"김장훈, 데뷔 33년 만에 日 공연…&#039;교토국제고 고시엔 우승&#039; 축하무대","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656585_web.jpg?rnd=20240919135708\"/></p>[서울=뉴시스]이재훈 기자 = 가수 김장훈이 데뷔 33년 만에 일본에서 처음 공연한다. <br /><br />19일 소속사 FX솔루션에 따르면, 김장훈은 오는 12월17일 일본 교토에 위치한 한국계 민족 학교인 교토국제고등학교를 찾아가 제106회 일본 전국 고교야구선수권대회(여름 고시엔) 우승을 축하하는 기념 공연을 펼친다. <br /><br />이날 공연에는 교토국제고 학생들과 가족들, 지역 인사 및 교토국제고 후원인들이 관객으로 초청된다. 밴드 &#039;한국사람&#039;이 함께 한다.<br /><br />교토국제고는 지난달 일본 내 최대 규모의 고교 스포츠 행사인 여름 고시엔에서 기적적인 우승을 차지하며 재일동포와 한국 국민들에게도 감동을 안겼다. <br /><br />당시 교토국제고 선수들은 우승 직후 한국어로 된 교가로 피날레를 장식했다. 이 모습은 현지 공영방송인 NHK를 통해 일본 전국에 생중계돼 화제를 모았다.<br /><br />김장훈도 당시 소셜 미디어를 통해 &quot;NHK 방송에 동해바다라는 가사가 나오는데 감회가 독특하다. 제 개인적으로, 살아온 모든 삶의 스포츠 사건 중에서 가장 충격적이고 감동적인 소식이다. 기적 같은 일이다. 4441개의 고교 팀 중에서 전설의 고시엔 대회 결승에 한국 학교가 올라오다니&quot;라며 감격을 표했다.<br /><p><img src=\"https://image.newsis.com/2024/08/23/NISI20240823_0001418742_web.jpg?rnd=20240823151200\"/></p>한편 김장훈은 부캐릭터 &#039;숲튽훈&#039;이 젊은 세대에서 인기를 누리면서 공연의 50%를 10대, 20대가 장악하는 기현상을 일으키고 있다. 김장훈은 이에 힘입어 &#039;김장훈의 체험학숲&#039;이라는 프로그램으로 작년부터 10여개 중고등학교를 찾아가 학업에 지친 중고생들을 응원하는 공연을 펼쳤다.<br /><br />FX솔루션은 &quot;이 소식에 중국과 미국 등 여러 국가의 한국학교들의 러브콜을 받아왔다&quot;면서 &quot;김장훈은 교토국제고를 시작으로 중고생 응원공연을 전 세계로 펼쳐나갈 것&quot;이라고 예고했다.<br /><br />김장훈은 1991년 데뷔했다. 오랜 무명 생활을 겪다 1990년대 후반 &#039;나와 같다면&#039; &#039;사노라면&#039; 등의 히트곡을 냈다. 인장과도 같은 발차기로 한 때 콘서트가 인기를 누렸고, &#039;기부천사&#039;로 통하기도 했다.<br />\n◎공감언론 뉴시스 realpaper7@newsis.com","date":"2024-09-19T14:07:49.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891458"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"北유조선, 5개월 만에 러시아 항구 접안 포착","partialText":"<p><img src=\"https://image.newsis.com/2019/04/23/NISI20190423_0015120509_web.jpg?rnd=20190423201054\"/></p><br />[서울=뉴시스]신정원 기자 = 북한 유조선이 5개월 만에 러시아 항구에 접안한 것이 포착됐으며, 또 다른 유조선이 공해상에서 수상한 항적으로 보이고 있다고 미국의소리(VOA)가 18일(현지시각) 보도했다.<br /><br />선박 위치 정보를 보여주는 마린트래픽 자료에 따르면 &#039;련풍호&#039;는 현지시각으로 이날 오후 3시34분께 러시아 보스토치니항에 모습을 드러냈다. 련풍호는 10여 분간 부두 쪽으로 접근했으며 오후 3시48분께 약 150m를 남겨둔 지점에서 위치 신호를 끄고 잠적했다. <br /><br />해당 부두엔 대형 유류 탱크 3개가 있고 련풍호가 유조선인 만큼 유류 선적을 위해 입항한 것으로 추정된다고 VOA는 분석했다.<br /><br />련풍호는 위치 신호를 내러내지 않다가 이날 오전 1시께 보스토치니항에서 약 118㎞ 떨어진 지점에서 나타났다. 이어 오전 3시18분께 또 다시 위치 신호를 끄고 사라졌다가 12시간여 만에 보스토치니 항구에 등장했다.<br /><br />북한 유조선이 러시아 항구에 접안한 것이 노출된 것은 5개월여 만이다.<br /><br />앞서 파이낸셜타임스(FT)는 지난 3월 북한 유조선이 보스토치니항을 드나들었다고 보도했으며, 일본 요미우리신문은 4월 같은 항구에서 북한 유조선 입항을 확인했다고 전한 바 있다.<br /><br />최근 북한 유조선이 이 일대에 자주 출몰하고 있지만 항구를 100여㎞ 앞둔 인근 해역에서 위치 신호를 끄고 잠적하는 경우가 대부분이라고 VOA는 설명했다.<br /><br />련풍호의 입항이 문제가 되는 것은 유엔 안전보장이사회 결의 위반 가능성 때문이다. 존 커비 백악관 국가안보회의 전략소통조정관은 지난 5월 브리핑에서 &quot;러시아가 올해 북한에 제공한 정제유 양이 이미 안보리가 정한 한도를 넘었다&quot;면서 구체적인 수치를 공개했었다.<br /><br />유엔 안보리는 2017년 결의 2397호에서 북한의 연간 정제유 수입 한도를 50만 배럴로 제한했다. 그런데 러시아는 3월에만 북한에 16만5000배럴 이상을 제공했고, 커비 조정관 브리핑 이후 공급한 것은 안보리 결의 위반이란 것이다. <br /><br />이런 가운데 유엔의 제재를 받고 있는 북한 유조선 &#039;안산 1호&#039;도 공해상에서 수상한 움직임을 보이고 있다고 VOA는 전했다.<br /><br />마린트래픽에 따르면 안산 1호는 지난 11일 오전 중국 산둥반도 동쪽에서 약 20㎞ 떨어진 지점을 항해하던 중 돌연 위치 신호를 껐으며 약 일주일이 지난 현재까지 위치가 확인되지 않고 있다.<br /><br />유엔 안보리 대북제재위원회는 2018년 3월 불법 선박 간 환적에 연루된 북한 선박 27척을 제재 대상에 올렸다. 특히 안산 1호 등 13척에 대해선 자산동결과 입항 금지 조치를 모두 취하도록 했었다. 안산 1호는 3월 러시아 나홋카항에서 유류를 선적한 의혹은 받았던 유조선이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-19T13:50:37.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891483"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인도네시아, 기준금리 6%·0.25%P↓…&quot;3년반 만에 인하&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001188031_web.jpg?rnd=20240617124848\"/></p><br />[서울=뉴시스]이재준 기자 = 동남아 최대 경제국 인도네시아 중앙은행(BI)은 기준금리를 6.00%로 0.25% 포인트 인하했다고 자카르타 타임스와 AP 통신 등이 19일 보도했다.<br /><br />매체에 따르면 인도네시아 중앙은행은 전날 기준금리인 7일물 역환매조건부채권(역레포) 금리를 6.25%에서 이같이 낮췄다. 기준금리는 2021년 2월 이래 3년반 만에 내렸다.<br /><br />금리인하는 예상 밖이었다. 시장 사전조사에서는 이코노미스트 33명 가운데 3명만 금리를 내린다고 예측하고 나머진 동결을 전망했다.<br /><br />미국 연방준비제도(Fed 연준)가 연방공개시장위원회(FOMC)에서 기준금리를 0.5% 포인트 대폭 인하하기 전에 인도네시아는 금융완화를 개시했다.<br /><br />그간 기준금리는 7일물 역레포를 지표로 삼은 2016년 이래 사상 최고 수준을 유지했다.<br /><br />또한 중앙은행은 다른 2개의 정책금리인 예금금리와 대출금리도 각각 5.25%와 6.75%로 0.25% 포인트 내렸다.<br /><br />페리 와르지요 중앙은행 총재는 기자회견에서 &quot;기준금리 인하는 올해와 내년 인플레율이 낮은 수준으로 움직인다는 중앙은행 예측, 루피아 환율 안정 전망, 경제성장을 뒷받침할 필요성에 부응하는 것&quot;이라고 설명했다.<br /><br />그러면서 와르지요 총재는 연준 금융정책 방향성이 명확해지면서 미국채 이율이 큰폭으로 떨어졌다. 달러도 약세 기조에 있어 우리 중앙은행에 금리인하 여지가 생겼기 때문에 연준의 결정을 기다릴 필요가 없었다&#039;며 &quot;추가로 기준금리를 내릴지 계속 판단하겠다&quot;고 밝혔다.<br /><br />와르지요 총재는 &quot;앞으로 자본유입을 촉진하기 위해 관련 수단을 활용하겠다&quot;며 &quot;루피아 환율을 떠받치는데 필요한 경우에는 시장 개입에 나설 것&quot;이라고 덧붙였다.<br /><br />루피아 환율은 올해 들어 하방 압박을 받다가 반등하면서 달러에 대해 작년 말 수준을 약간 상회할 정도로 회복했다.<br /><br />인플레율은 지난해 중반 이래 중앙은행 목표 범주인 1.5~3.5% 내에서 추이하고 있다.<br /><br />중앙은행은 2024년 경제성장 전망을 4.7~5.5%로 유지했다. 내년은 4.8~5.6%의 중간치를 웃돌 가능성이 크다고 전망했다. 2023년 인도네시아 경제는 5.5% 성장했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T13:22:06.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891504"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 해군 “2027년까지 중국의 대만 침공 대비 계획” 발표","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656525_web.jpg?rnd=20240919130728\"/></p><br />[서울=뉴시스] 구자룡 기자 = 미국 해군은 18일 해군의 전략적 초점을 미래 수년내로 예상되는 중국과의 갈등에 대비하는 것에 두는 ‘2024 항해계획’을 발표했다.  <br /><br />해군 참모총장 리사 프란체티 제독은 “중국이 우리 해군에 가한 도전은 이제 인민해방군(PLA) 해군 함대의 규모를 훨씬 넘어선다”고 말했다. <br /><br />그는 군함의 숫자도 중요하지만 전투함의 수나 톤수에 따라 위협을 평가하던 시대는 지났다고 말했다. <br /><br />프란체티 제독은 “다중 도메인 정밀전, 회색 지대 및 경제 캠페인, 이중 용도 인프라(비행장 등) 및 이중 용도 군대(중국 해상 민병대)의 확장, 그리고 증가하는 핵무기고와 같은 작전 개념을 통해 중국은 복잡한 다중 도메인에서의 다중 위협을 보여주었다”고 평가했다.<br /><br />‘항해 계획’은 “중국 러시아 이란 북한이 연계를 강화했으며, 정보 영역에서 미국과 동맹국을 적극적으로 표적으로 삼고 있다”고 적시했다.<br /><br />러시아에 대해서는 ‘부상을 입고 고립된 국가로서 여전히 위험한 상태’라고 언급했으며, 중동에서 하마스와 후티가 계속 공격하고 있다는 사실도 언급했다. <br /><br />‘항해 계획’은 해군 참모총장이 정기적으로 발행하는 포괄적인 전략 문서다. 이전의 가장 최근 ‘항해 계획’은 2022년 7월 발표됐다. <br /><br />프란체티 총장의 ‘항해 계획’은 중국 지도부가 대만의 현상 유지를 둘러싼 갈등에 대비하기 위해 군대에 제공했다고 말한 2027년 타임라인에 초점을 맞추고 있다고 로이터 통신 등 외신은 전했다. <br /><br />중국이 2027년까지 대만을 침공하는 것에 대비하기 위한 것이라는 의미다. <br /><br />중국에 대항하기 위한 필수적인 부분은 ‘프로젝트 33’으로 명명됐다. 이는 프란체티 총장이 33번째 총장이라는 것을 의미한다. 그는 해군 첫 여성 참모총장이다. <br /><br />‘프로젝트 33’는 7가지 핵심 과제도 제시했다. 7가지 과제는 <br /><br />△ 함정, 잠수함 및 항공기 유지보수 지연 제거 △ 로봇 및 자율 시스템을 확장하여 더 많은 플랫폼을 신속하게 통합 △ 분산된 전장에서 우리 함대가 승리하는 데 필요한 지휘 센터 만들기 △ 더 많은 병력을 모집 유지 △ 선원들의 희생에 걸맞은 서비스 제공 △ 실제 세계와 가상 세계에서 전투를 계획하는 대로 전투를 위한 훈련 실시 △ 해안에서 전투를 유지하고 예측하는 중요한 인프라 복원 등이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656528_web.jpg?rnd=20240919130820\"/></p><br /><br />이번 계획에는 해군이 겪고 있는 재정적 압박도 지적됐다. 예산 증액 없이는 해군이 일상적인 작전을 수행하거나 현대화에 투자하는 능력도 제약을 받게 된다는 점을 강조했다. <br /><br />‘계획’에는 해저 파이프라인과 케이블의 손상을 지적하면서 해저 인프라가 어떻게 표적이 되는 지도 지목됐다. <br /><br />프란체티 총장은 “우리는 항해 계획의 모든 목표를 달성해 2027년, 그리고 그 이후에도 싸우고 이기는 데 필요한 인력과 역량을 갖춰야 한다”고 밝혔다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-19T13:10:10.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891467"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩, 기준금리 5.25%로 0.5%P 인하…“미국에 연동”","partialText":"<p><img src=\"https://image.newsis.com/2021/03/16/NISI20210316_0017252533_web.jpg?rnd=20231214121228\"/></p><br />[서울=뉴시스] 이재준 기자 = 홍콩 중앙은행 금융관리국(HKMA)은 19일 미국 연방준비제도(Fed 연준)가 기준금리를 0.50% 포인트 인하한데 연동해 현지 기준금리를 5.25%로 내렸다.<br /><br />성도일보와 홍콩경제일보, 동망(東網) 등에 따르면 금융관리국은 이날 홍콩이 미국과 금융 페그제를 채용하는 점을 근거로 해서 시장 예상대로 기준금리를 종전 5.75%에서 0.50% 포인트 낮췄다.<br /><br />연준은 17~18일(현지시각) 열린 연방공개시장위원회(FOMC)에서 기준금리 유도목표를 4.75~5.00%로 인하했다.<br /><br />홍콩은 홍콩달러 환율을 1달러=7.75~7.85 홍콩달러 범주에서 변동하도록 하고 있으며 금융정책을 미국에 연동하고 있다.<br /><br />금융관리국은 &quot;예상 넘게 대폭으로 연준이 기준금리를 내린 건 홍콩 경제에 바람직한 영향을 미칠 것&quot;이라고 지적했다.<br /><br />하워드 리(李達志) 금융관리국 총재 서리는 기자회견에서 &quot;페그제 하에서 홍콩 금리가 하락할 여지가 생겨 경제에 긍정적인 영향을 주지만 예대금리 조정은 은행이 자금수급, 콜금리 수준, 자금구조 코스트 등을 고려해 결정한다&quot;고 밝혔다.<br /><br />그러면서 리 총재 서리는 &quot;연준의 기준금리 인하폭이 시장 예상과 대체로 부합하고 연준의 점도표에는 올해 추가로 금리를 내리고 내년에도 1.0% 인하하는 것으로 나타났다&quot;며 &quot;하지만 미국 금리인하 행보는 인플레율, 노동시장 상황 등 변수가 적지 않기 때문에 투자자는 시장 변동과 리스크에 유의해야 한다&quot;고 강조했다. <br /><br />리 총재 서리는 &quot;미국이 금리인하 사이클을 시작했다고 해서 홍콩 금융과 환율 안정에 영향을 끼치지는 않겠지만 각 경제체의 환율정책 환경이 완전히 보조를 맞추지는 못하기 때문에 &#039;금융시장 파동&#039;을 배제할 수 없다&quot;며 &quot;금융관리국이 외환시장과 금융시장의 안정을 확보할 수 있도록 금융시장과 외환시장 변화를 면밀히 주시 대응하겠다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T12:38:58.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891475"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中왕이, 방한 의사 표명…시진핑 방한 탄력 받나","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656495_web.jpg?rnd=20240919122256\"/></p>[베이징=뉴시스]박정규 특파원 = 왕이 중국 공산당 중앙정치국 위원 겸 외교부장이 조만간 한국을 방문하겠다는 뜻을 밝힌 것으로 알려졌다. 내년 시진핑 중국 국가주석의 방한을 추진하기 위한 사전 논의가 이뤄질 가능성도 있을 전망이다.<br /><br />19일 한중의원연맹의 공식 방문 일정으로 중국을 방문 중인 일부 여야 의원들에 따르면 전날 베이징 인민대회당에서 의원들과 만난 자리에서 왕 부장이 곧 방한하겠다는 뜻을 전했다.<br /><br />18∼20일 일정으로 중국을 방문 중인 한중의원연맹 소속 여야 의원들은 방중 첫 날 왕 부장과 만남을 갖고 양국 협력방안을 논의한 바 있다.<br /><br />앞서 조태열 외교부 장관은 지난 5월 왕 부장의 초청으로 베이징을 방문해 회담을 가졌다. 당시 조 장관은 전략적 교류와 소통 강화의 필요성을 들면서 왕 부장의 방한을 초청했다. 왕 부장이 방한할 경우 조 장관의 방중에 대한 답방 형식이 될 것으로 보인다.<br /><br />왕 부장이 한국을 찾게 되면 시 주석의 방한과 관련해서도 어느 정도 논의가 오갈 것으로 전망된다. 내년 11월에 경주에서 열리는 아시아·태평양경제협력체(APEC) 정상회의를 계기로 시 주석의 방한 가능성이 거론되는 상황이다.<br /><br />의원들과 만난 자리에서 왕 부장도 내년 APEC 때 시 주석의 방한에 대해 &quot;좋은 계기&quot;라며 긍정적인 반응을 보인 것으로 전해졌다.<br /> <br />시 주석은 2014년 7월 마지막으로 방한한 이후 지난 10년간 한국을 방문한 적이 없다. 이후 박근혜 전 대통령이 2014년 11월과 2015년 9월, 2016년 9월 등 세 차례, 문재인 전 대통령은 2017년 12월과 2019년 12월 등 두 차례 각각 중국을 찾았지만 시 주석의 답방은 없었다. 윤석열 대통령은 취임 이후 중국을 방문한 적이 없다.<br /><br />별도의 양자 방문보다는 다자회의를 계기로 한 방문이 시 주석으로서도 부담을 덜 수 있는 만큼 방한이 성사되지 않겠느냐는 게 전반적인 관측이다. 왕 부장이 방한하면 양국 외교수장이 만나는 자리에서 이 같은 정상 방문 계획에 대한 논의의 진전도 다소 이뤄질 것으로 보인다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-19T12:26:44.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891463"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日연립여당 공명당, 15년 만에 대표 교체…&quot;이시이, 무투표로 확정&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656485_web.jpg?rnd=20240919121113\"/></p><br />[서울=뉴시스] 박준호 기자 = 일본 연립여당인 공명당의 야마구치 나쓰오(72) 대표의 후임을 선출하는 당대표 선거가 전날 고시돼 이시이 게이이치(66) 간사장 외에 입후보 신고가 없어 무투표로 이시이 간사장의 당선이 결정됐다고 아사히신문이 19일 보도했다.<br /><br />공명당의 신임 대표는 오는 28일 전당대회에서 정식 선출된다. 15년 만의 당대표 교체로, 대표 임기는 2년이다.<br /><br />이시이 간사장은 전날 국회에서 기자회견을 열고 &quot;중책을 맡을 자질이나 각오는 있는지 자문했지만, 내가 선두에 서서 일본의 미래를 열어 가려고 결의를 했다&quot;고 포부를 밝혔다.<br /><br />그는 &quot;지금 일본의 정치에 필요한 것은 정치에 대한 신뢰를 되찾는 것&quot;이라며 &quot;청결한 정치의 실현은 공명당 창당 당초부터의 기치&quot;라고 어필했다.<br /><br />이시이 간사장은 옛 건설성 출신으로 중의원(하원) 10선 의원이다. 국토교통상과 당 정무조사회장을 역임한 뒤 2020년부터 간사장으로 야마구치 현 대표를 보좌해왔다. 야마구치 대표는 18일 이시이 간사장에 대해 &quot;역량은 충분히 있다. 다음 시대에 걸맞은 대처를 해 줬으면 한다&quot;고 말했다. <br /><br />공명당의 새로운 체제로의 이행은 집권 자민당과 제1여당인 입헌민주당의 수장이 바뀌는 국면에서 세대 교체를 추진하려는 목적이 크다. 이시이 간사장도 새로운 당의 모습에 대해 &quot;신진, 여성의 등용을 적극적으로 도모하고 싶다&quot;고 각오를 다졌다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-19T12:12:15.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891410"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"김정은 경호원들 소총 무장하고 경호하는 모습 조선중앙통신 공개 왜?","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656469_web.jpg?rnd=20240919114529\"/></p><br />[서울=뉴시스] 구자룡 기자 = 북한 김정은 국무위원장의 경호원들이 실탄을 사용한 특수작전 부대의 훈련장에서 소총을 들고 경호하는 모습이 조선중앙통신을 통해 공개됐다. <br /><br />북한 전문 NK뉴스는 지난 13일 조선중앙통신(KCNA)이 공개한 사진을 분석한 결과 경호원들이 소총을 들고 경호하고 있었다며 이는 “불법 요원이 김정은의 목숨을 노릴 가능성에 대비해 경비가 강화되었을 가능성을 시사한다”고 17일 보도했다. <br /><br />NK뉴스는 “북한 국영 언론에 보도된 내용은 김정은이 내부 불만이나 심지어 외부의 적에 의한 암살 작전의 가능성에 대해 점점 더 우려하고 있음을 보여주는 것으로 보인다”고 분석했다. <br /><br />소총으로 무장한 경호원은 그의 통치 초기에는 가끔씩 국영 언론 보도에 나왔지만 최근에는 드문 일이다. <br /><br />김정은은 2019년 2월 26일 하노이 회담에 가기 위해 중국의 한 기차역에서 담배를 피우던 중 일본 TBS 방송 망원렌즈에 몰래 촬영된 이후 개인 보안을 강화했다고 NK뉴스는 전했다. <br /><br />2022년 7월 아베 신조 일본 총리가 암살된 후 그의 경호원들은 즉시 방탄 방패로 펼 수 있는 특수 서류가방을 제작하기도 했다. <br /><br />지난해부터는 김정은이 대중 앞에 모습을 드러낼 때 군중이 그에게 너무 가까이 다가가는 것을 막기 위해 수십 명의 경호원이 거리에 줄을 서 있는 것을 흔히 볼 수 있게 되었다. <br /><br />최근 행사에 참석한 경호원들은 확장형 접이식 스톡이 달린 북한산 88식 소총을 들고 검은색 SWAT팀 스타일의 전투 장비를 착용했다. <br /><br />김정은 경호원들은 ‘국무위원회 경호부’ 소속으로 지난해 9월 김정은의 보스토치니 우주기지 방문 때도 경호를 맡았다. <br /><br />경호부 책임자 김철규는 지난 3월 김정은이 실탄 사격 훈련을 참관할 때도 옆에 있었다. 경호원들의 헬멧은 지난 3월과 지난 13일 공개된 것과는 달랐다. <br /><br />3월에는 대부분의 경호원들이 소총을 소지하지 않아 이번에 공개된 사진에서 경호원 모두가 소총을 들고 있어 경비가 강화된 것을 보여준다고 NK뉴스는 전했다.   <br /><br />김정은이 참관한 3월 말의 또 다른 사격 훈련에서는 경호원들이 위장복 위에 방탄 조끼를 입고 나타났다. <br /><br />이는 무장한 군인이 총을 쏠 경우 지도자를 위해 총알을 견뎌낼 준비를 특별히 했다는 것을 시사하는 또 다른 이례적인 광경이라고 NK뉴스는 분석했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-19T12:08:39.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891428"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"젤렌스키 &quot;우크라이나 &#039;승리 계획&#039; 준비 완료&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/03/29/NISI20230329_0000082050_web.jpg?rnd=20230329133446\"/></p><br />[서울=뉴시스] 이명동 기자 = 볼로디미르 젤렌스키 우크라이나 대통령이 자국 승리 계획이 완전히 준비됐다고 말했다.<br /><br />젤렌스키 대통령은 18일(현지시각) 영상 연설에서 &quot;오늘 우리는 이미 승리를 위한 계획이 완벽하게 준비됐다고 말할 수 있다. 모든 쟁점과 모든 주요 강조점, 계획 구체적인 내용이 담긴 필요한 부록이 마련됐다&quot;고 언급했다.<br /><br />그는 &quot;모든 것이 해결됐다. 이제 가장 중요한 것은 이를 실행하겠다는 결심&quot;이라며 &quot;평화, 전쟁 동결, 러시아의 침략을 단순히 다른 단계로 옮기는 다른 조작에 대안은 없고 있을 수도 없다. 우리는 우크라이나와 나아가 유럽 전체를 위해 안정적이고 장기적인 안보가 필요하다&quot;고 강조했다.<br /><br />아울러 &quot;오늘 국제 전문가팀과 함께 많은 일을 수행했다. 협력국과 회의, 협상을 준비하고 있다. 우선순위는 우리가 이미 합의했지만 물류 단계에서 여전히 방해받는 모든 것을 구현하는 것뿐만 아니라 더 전략적인 것들도 구현하는 것&quot;이라고 짚었다.<br /><p><img src=\"https://image.newsis.com/2024/07/12/NISI20240712_0001258200_web.jpg?rnd=20240712090951\"/></p><br />이어 &quot;미국과 정상회담에서 방공과 관련한 모든 약속이 아직 완전히 실현되지 않았다. 지금 초가을에 우리 방공망과 관련한 더 많은 결과를 달성하는 것이 중요하다&quot;고 했다.<br /><br />앞서 젤렌스키 대통령은 승리 계획이 4가지 주요 사항과 종전 뒤 상황과 관련한 5개 항으로 구성돼 있다고 설명한 바 있다. 그는 러시아 쿠르스크주 일대로 진격한 것도 승리 계획의 일환이라고 주장한 바 있다.<br /><br />구체적인 내용은 공개되지 않은 가운데 미하일로 포돌랴크 우크라이나 대통령실 고문은 러시아에 우크라이나 영토 일부를 넘기는 내용은 승리 계획에 포함돼 있지 않다고 확인했다.<br /><br />젤렌스키 대통령은 다음 주 미국을 방문해 조 바이든 미국 대통령과 이 계획을 논의할 계획이다. 방문 동안 그는 오는 11월 대통령 선거에 출마한 카멀라 해리스 민주당 후보와 도널드 트럼프 공화당 후보도 만날 것으로 알려졌다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-19T12:03:00.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891329"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;일본제철, US스틸 인수 심사 재신청&quot;…美당국, 11월 대선 후 결론낼 듯","partialText":"<p><img src=\"https://image.newsis.com/2024/04/13/NISI20240413_0001012706_web.jpg?rnd=20240716163952\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본제철은 US스틸 인수 계획에 대한 심사를 미국 당국에 재신청할 계획이라고 19일 일본 니혼게이자이신문(닛케이)이 보도했다.<br /><br />신문은 관계자를 인용해 이같이 전했다. 외국인투자심의위원회(CFIUS)가 일본제철의 재신청을 허용했다. <br /><br />일본제철의 기존 신청은 취하된다. 기존 신청에 따른 심사 기한은 9월23일까지였다. 재신청으로 심사 결론은 11월15일 미국 대선일 이후로 연기될 전망이다.<br /><br />미국 CNN도 18일(현지시각) 정통한 소식통을 인용해 일본제철이 CFIUS에 US스틸 인수 심사 재신청을 할 것으로 예상된다고 보도했다. <br /><br />다른 2명의 소식통에 따르면 백악관은 일본제철의 인수를 저지하겠다는 신호를 보냈으며, CFIUS 관리들은 정치 일정 압박에서 벗어나 활동하기를 원했다. 심사 일정 연장이 최선의 결과로 보였다고 CNN은 설명했다. <br /><br />앞서 지난해 12월 일본제철은 US스틸을 2조엔 규모로 인수하겠다고 발표했다. 2024년 중 인수를 완료하겠다고 했다. 일본제철과 US스틸은 같은 달 CFIUS에 심의를 요청한 바 있다.<br /><br />CFIUS는 일본제철의 US스틸의 인수에 대해 안보 상 우려가 있는지 심사해왔다. 만일 CFIUS가 안보 상 우려가 있다고 판단할 경우 미 대통령에게 거래 불허를 권고할 수 있다. <br /><br />앞서 이달 초 워싱턴포스트(WP) 등 외신은 조 바이든 미 대통령이 일본제철의 US스틸 인수를 막기 위한 조치를 곧 발표할 것이라고 보도했다. CFIUS는 최근 US스틸 매각 거래가 국가안보적 우려를 야기한다는 뜻을 전달했다고 했다. <br /><br />US스틸은 1901년 설립된 미국 철강 산업 내 상징적 기업이다. 그러나 일본제철이 지난해부터 141억 달러(약 18조8770억 원)에 인수를 추진해 왔다. 철강노조 및 러스트벨트 노동계, 정치권에서는 매각을 반대한다.<br /><br />바이든 대통령과 민주당 대선 후보 카멀라 해리스 부통령은 US스틸의 해외 매각에 반대한다는 입장을 밝혔다. 공화당 대선 후보인 도널드 트럼프 전 대통령도 이 거래에 반대한다는 입장을 분명히 했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-19T12:02:28.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891289"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 하락 개장 후 매수 유입에 상승…H주 1.31%↑","partialText":"<p><img src=\"https://image.newsis.com/2016/07/22/NISI20160722_0011947969_web.jpg?rnd=20160722180442\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 19일 이익확정 매물에 하락 개장했다가 미국과 홍콩의 금리인하를 호재로 매수세가 유입하면서 오르고 있다.<br /><br />항셍지수는 이날 지난 17일 대비 26.09 포인트, 0.14% 밀린 1만7633.93으로 출발했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전장보다 2.65 포인트, 0.04% 내린 6173.38로 거래를 시작했다.<br /><br />부동산주 룽후집단, 화룬치지, 화룬완샹, 중국해외발전, 가전주 하이얼즈자, 유제품주 멍뉴유업, 의류주 선저우 국제, 훠궈주 하이디라오, 생수주 눙푸 산취안, 화룬맥주, 유리주 신이보리, 의약품주 야오밍 생물, 태양광 패널주 신이광넝, 알루미늄주 중국 훙차오, 전자상거래주 징둥닷컴이 급등하고 있다.<br /><br />마카오 카지노주 인허오락, 진사중국, 중국핑안보험, 중국인수보험, 유방보험, 홍콩교역소, 중신 HD, 전기차주 리샹, 지리차, 온라인 의약품주 징둥건강, 알리건강, 야오밍 캉더, 스야오 집단, 가스주 신아오 에너지, 금광주 쯔진광업, 석탄주 중국선화도 오르고 있다.<br /><br />검색주 바이두, 알리바바, 광학부품주 순위광학, 반도체주 중신국제, 시가총액 최대 중국 인터넷주 텅쉰, 생활 사이트주 메이퇀 뎬핑, 게임주 왕이, 통신주 중국롄퉁이 견조하게 움직이고 있다.<br /><br />반면 청쿵기건은 급락하고 있다. 식품주 캉스푸, 중국석유화공, 중국해양석유, 중국석유천연가스, 홍콩중화가스, 전력주 뎬넝실업, 중뎬 HD, 스마트폰 위탁생산 비야디전자, 스마트폰주 샤오미, 여행 예약 사이트주 트립닷컴 역시 떨어지고 있다.<br /><br />항셍지수는 상승 반전해 오전 10시55분(한국시간 11시55분) 시점에는 208.51 포인트, 1.18% 올라간 1만7868.53으로 거래됐다.<br /><br />H주 지수도 오전 10시56분 시점에 80.72 포인트, 1.31% 상승한 6256.75를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T11:58:59.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891443"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스, 핵심 경합주 펜실베이니아에서 트럼프에 6%p 앞서(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461342_web.jpg?rnd=20240910102036\"/></p>[서울=뉴시스] 권성근 박광온 기자 = 미국 민주당 대선후보인 카멀라 해리스 부통령이 대선 경합주인 펜실베이니아와 미시간주에서 공화당 대선후보인 도널드 트럼프 전 대통령을 최소 5% 포인트(p) 앞선다는 여론조사 결과가 18일(현지시각) 발표됐다.<br /><br />퀴니피액 대학이 지난 12~16일 러스트벨트(쇠락한 공업지대) 경합주 3곳인 미시간, 펜실베이니아, 위스콘신에서 실시해 이날 공개한 여론조사 결과에 따르면 해리스 후보는 펜실베이니아주에서 51%의 지지율로 트럼프 후보(45%)를 6%p 차이로 앞섰다. 녹색당 질 스타인과 자유당 체이스 올리버 후보는 각각 1%의 지지를 얻는 데 그쳤다.<br /><br />미시간주에서는 해리스 후보가 50%의 지지율로 45%의 지지율을 기록한 트럼프 후보를 5%p 차이로 리드했다. 스타인 후보는 미시간주에서 2%의 지지를 받았다.<br /><br />또 다른 경합주인 위스콘신에서는 해리스 후보가 48%의 지지율로 트럼프 후보(47%)를 오차범위 내에서 앞섰다. 스타인 후보는 1%의 지지율을 기록했다.<br /><br />퀴니피액대 여론조사는 펜실베이니아와 미시간주에서 각각 투표할 의향이 있는 유권자 1331명과 905명을 대상으로 조사가 이뤄졌으며 표본 오차는 각각 ±2.7%p와± 3.3%p다. 위스콘신주는 투표할 의사가 있는 유권자 1075명을 대상으로 조사가 진행됐고 표본오차는 ±3.0%p다.<br /><br />펜실베이니아주는 이번 대선 경합주 중 가장 많은 19명의 선거인단이 걸려 있다. <br /><br />3개 경합주에서 모두 패하면 백악관 입성은 어려워진다.<br /><br />트럼프 후보는 2016년 대선 당시 3개 주에서 모두 승리했고, 바이든 당시 민주당 대선후보도 2020년 대선 때 이들 3곳에서 모두 이겼다. <br /><br />이들 3개 주는 과거 선거에서 민주당에 표를 몰아줘 &#039;블루 월(blue wall)&#039;로 불리기도 한다. 트럼프는 조지 H.W. 부시 전 대통령 이후 펜실베이니아·미시간·위스콘신에서 모두 승리한 첫 공화당 후보다.<br /><br />팀 말로이 퀴니피액대 분석가는 &quot;이민과 경제에 관한 민주당에 대한 공화당의 공격 전략이 추진력을 잃고 있다&quot;면서 &quot;투표할 의사가 있는 유권자 대부분은 트럼프와 해리스 후보 중 누가 이런 핵심 이슈를 더 잘 처리할지 잘 알지 못할 것&quot;이라고 말했다. <br /><br />반면 애틀랜타저널컨스티튜션(AJC)이 조지아주립대와 함께 지난 9~15일 유권자 1000명을 대상으로 조지아주 여론조사(오차범위 ±3.1%p)를 진행해 18일 발표한 결과에 따르면, 트럼프 후보와 해리스 후보는 각각 47%와 44%의 지지를 얻었다.<br /><br />이번 조사에 응한 유권자 약 7%는 아직 지지 후보를 정하지 못했다고 답했다. 아울러 제3당 후보자들의 득표율은 1% 미만으로 집계됐다.<br />\n◎공감언론 뉴시스 ksk@newsis.com, lighton@newsis.com","date":"2024-09-19T11:56:57.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891260"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美 &#039;빅컷&#039; 경기침체 우려 따른 선제 대응…韓경제 부정적 신호&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0020525497_web.jpg?rnd=20240919073908\"/></p><br />[세종=뉴시스]임소현 용윤신 기자 = 미국이 4년 6개월 만에 기준금리 0.5%p(포인트) 인하(빅컷)를 단행하면서 주요국들의 통화정책 전환(피벗)이 이어질 것으로 보이자 우리 정부도 대응체계 강화에 나섰다. <br /><br />미국이 연말까지 추가 인하 가능성을 열어둔 가운데 등락 중인 원·달러 환율과 우리 경제 회복세를 이끌고 있는 대미(對美) 수출에 미칠 영향에도 관심이 쏠리고 있다.<br /><br />19일 재정당국 등에 따르면 미국 중앙은행 연방준비제도(Fed·연준)이 미국 연방공개시장위원회(FOMC)에서 기준금리를 5.25~5.5%에서 4.75~5.0%로 0.5%p 낮추자 우리 정부는 즉각 관계기관 합동 &#039;거시경제금융회의&#039;를 열고 국내외 금융·외환시장 영향 점검에 나섰다.<br /><br />정부는 일단 우리 금융시장이 비교적 안정적인 모습이라고 평가했다. 최상목 경제부총리 겸 기획재정부 장관은 이날 &quot;최근 우리 금융시장은 회사채 금리 하락 등 기업의 자금 조달이 원활하고 기업어음(CP)·예금증서(CD) 등 단기 금리도 하락세를 유지하는 등 비교적 안정적인 모습&quot;이라고 말했다.<br /><br />다만 문제는 미 대선과 중동, 우크라이나 전쟁 등 지정학적 불안이 이어지는 상황에서 주요국들의 피벗으로 인한 불확실성이 상존한다는 점이다.<br /><br />최상목 부총리는 &quot;8월 초 미국발 글로벌 증시 급락에서 보듯 통화정책 전환 과정에서 금융시장 변동성이 확대될 가능성이 상존하며 중동과 우크라이나 전쟁, 미 대선 등 지정학적 불확실성도 큰 상황&quot;이라고 우려했다.<br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656234_web.jpg?rnd=20240919101708\"/></p><br />내수 회복세 지연을 겪고 있는 우리 경제에 미국의 경기침체는 상당히 부정적인 영향을 미칠 수 있다는 전문가들의 지적도 나온다. 특히 미국을 중심으로 한 수출 회복세에 미칠 영향을 고려해야 한다는 우려다.<br /><br />정규철 한국개발연구원(KDI) 경제전망실장은 &quot;금리인하의 배경이 무엇인지 생각해보면 미국 경기둔화&quot;라며 &quot;한국 수출의 부정적인 신호가 담겨져 있다. 미국 경제가 좋아서 미국에 수출을 많이 해왔지만 (대미 수출이) 둔화될 수 있을 것&quot;이라고 전했다.<br /><br />황세운 자본시장연구원 선임연구위원도 &quot;경기 침체에 대한 우려가 커지고 있으니 선제적 대응수단으로 금리인하를 한 것&quot;이라며 &quot;경기침체가 현실화되면 기업실적은 나빠질 수밖에 없고 그것은 주가상승 압력보다 클 가능성이 높다&quot;고 말했다.<br /><br />황세운 위원은 &quot;(우리는)수출에 굉장히 크게 의존하는 국가고 최대 교역상대국은 미국&quot;이라며 &quot;직접 교역뿐 아니라 제3국을 통해서 건너가는 무역량까지 합치면 우리나라 수출에 직접 타격을 준다. 수출에 의존하는 상장기업들이 많으니 주가에 영향을 줄 수밖에 없다&quot;고 부연했다.<br /><br />미국의 경기침체가 현실화될 경우 우리나라 역시 경기침체를 피하긴 어려운 상황이다. 내수가 좀처럼 회복되지 않는 상황에서 수출마저 꺾일 경우 우리 경제는 지금보다 더 깊은 부진의 늪으로 빠질 우려가 있다.<br /><br />황 위원은 &quot;우리나라는 만성적인 내수부진에 시달리고 있고 인구도 줄어드는 데다 미래 불확실성이 높아 소비를 적극적으로 늘릴 수 없다&quot;며 &quot;내수부진은 타개하기가 상당히 어려운데 수출까지 아놓으면 경기둔화가 점점 더 뚜렷해질 것&quot;이라고 했다.<br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0020525606_web.jpg?rnd=20240919091930\"/></p><br />환율은 이날 오전 기준 전 거래일과 큰 변동없이 장 초반 1320원대 후반에서 등락 중이다. 이는 이미 금리인하 가능성이 선반영됐을 가능성이 높다는 분석이 우세하다. <br /><br />이 가운데 우리나라 역시 금리인하를 단행할 가능성이 있다. 정규철 실장은 &quot;미국이랑 (통화정책을) 함께 할 필요는 없지만 한국은 미국보다 물가가 더 낮아 충분히 인하할 여건은 준비돼 있다&quot;고 분석했다.<br /><br />황 위원은 &quot;빅컷의 영향을 받을 것&quot;이라며 &quot;연준이 더 인하할 가능성이 높다고 했으니 한은도 한 번 정도는 금리를 인하할 가능성이 있다&quot;고 봤다. 이어 &quot;연준만큼 빨리 인하할 가능성이 높아 11월에 가능성이 높지 않을까 한다&quot;며 &quot;기준금리 역전폭을 해소할 필요가 있다는 것은 대부분 동의한다&quot;고 덧붙였다.<br /><br />정부는 높은 경계심을 갖고 관계기관과 긴밀히 공조해 대내외 상황 변화에 대응한다는 방침이다. 시장 변동성이 지나치게 확대될 경우에는 상황별 대응계획(Contingency Plan)에 따라 시장안정 조치를 시행한다는 계획이다.<br /><br />최 부총리는 &quot;정부는 높은 경계심을 갖고 관계기관과 긴밀히 공조해 대내외 상황 변화에 대응하겠다&quot;며 &quot;주요국 통화정책 전환을 계기로 내수 활성화와 민생안정에도 더욱 박차를 가하겠다&quot;고 강조했다.<br />  <p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0020525512_web.jpg?rnd=20240919073909\"/></p><br />\n◎공감언론 뉴시스 shlim@newsis.com, yonyon@newsis.com","date":"2024-09-19T11:55:57.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891388"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국내 일본인 피습에 日기업 불안 확산…&quot;빨리 떠나고 싶다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/23/NISI20240823_0020496498_web.jpg?rnd=20240919112945\"/></p>[서울=뉴시스] 박준호 기자 = 중국 광둥성 선전시에서 발생한 일본인학교 아동 피습 사건으로 중국에 진출하는 일본계 기업들 사이에 불안감이 확산됐다고 지지(時事)통신이 19일 보도했다.<br /><br />앞서 18일 중국 광둥성 선전시에서 일본인학교로 등교하던 10세 초등학생 1명을 한 남성(44)이 흉기로 습격했다. 사건 현장은 학교에서 약 200m 떨어진 인도로, 당시 해당 학생은 부모와 함께 등교 중이었다. <br /><br />주중국 광저우 일본총영사관 기지마 요시코 총영사는 19일 중국에서 피습된 일본인 초등학생이 사망했다고 전하면서 &quot;매우 슬픈 일&quot;이라고 애도를 표했다.<br /> <br />중국에서는 지난 6월에도 비슷한 사건이 일어난 바 있어, &quot;빨리 중국을 떠나고 싶다&quot;는 목소리도 나온다고 통신이 전했다.     <br /><br />중국에 진출한 일본 기업으로 구성된 중국일본상회는 습격 사건 직후 &quot;이 사건의 발생을 매우 심각하게 받아들이고 있다. 다시 한 번, 일본인의 안전 확보를 양국 정부에 강력히 요구하고 싶다&quot;는 담화를 냈다. 6월 사건에서는 성명을 내지 않아 이례적인 대응이다.<br /><br />중국에 진출한 한 일본기업 간부는 &quot;자녀를 가진 주재원의 가족을 중심으로 중국에 대한 불안이 높아지고 있다&quot;고 지적하고 주재를 희망하는 사원에 대해서도 &quot;틀림없이 줄어들 것&quot;이라고 우려를 나타냈다.<br /><br />일본 정부의 미온적인 대응을 비판하는 불만도 흘러나온다. 일본계 상사 관계자는 &quot;중국 정부는 물론 일본 정부에서도 적절한 정보가 들어오지 않고 있다&quot;며 피습 사건에 대해서도 일본 정부의 발표 전 먼저 정보를 입수해 사내에 주의를 환기시켰다고 전했다. 이 관계자는 &quot;(정부의) 대응은 뒷북치고 있다&quot;고 비판했다고 통신이 전했다.<br /><br />니혼게이자이신문에 따르면 선전시는 첨단기술 개발이 한창이어서 &#039;중국의 실리콘밸리&#039;로도 불린다. 도요타자동차가 연구개발 합작회사를 두는 등 일본 기업도 많이 진출해 있다. 지난해 10월 기준으로 중국 본토에서 다섯 번째로 많은 약 3600명의 일본인이 선전에 산다.<br /> <br />니혼게이자이는 &quot;학교 경비 강화 등 대응을 서두르지만 일본인 사회에 불안감이 확산되고 있다&quot;며 선전시의 일본인학교는 이번 주에는 휴교할 예정이라고 보도했다.<br /><br />베이징 일본인학교는 학부모를 대상으로 한 메일을 통해 &#039;공공장소에서 큰 소리로 일본어를 말하지 않는다&#039;, &#039;아이를 혼자 외출시키지 않는다&#039; 등의 유의사항을 전달했고, 19일부터 경비원에 더해 직원에 의한 감시 체제를 강화했다. 광저우 일본인학교도 불필요하고 급하지 않은 외출을 삼가도록 주의를 환기시켰다. <br /><br />일본 내부에서는 1931년 만주사변의 발단이 된 류탸오후(柳條湖) 사건이 이번 아동 피습과 연관있는 것으로 보는 시각도 적지 않다. 범행 동기는 여전히 불분명하지만 일본인을 겨냥한 계획적인 범행일 가능성도 배제하지 않고 있다.<br /><br />9월18일은 만주사변의 발단이 된 류탸오후 사건이 일어난 날이다. 올해로 93년이 지났다. 사건이 일어난 동북부 랴오닝성의 14개 도시 등 중국 각지에서는 18일 오전 사이렌을 울렸다. 사건 현장에 가까운 중국 랴오닝성 선양시의 9·18역사박물관에서 열린 기념식에는 약 1000명이 참여했다고 관영 중국중앙(CC)TV가 보도했다.<br /><br />만주사변은 1931년 9월18일 일본 관동군이 봉천(현재의 선양) 외곽에서 남만주철도 선로를 폭파한 류탸오후 사건에서 시작됐다. 일본은 중국측의 소행이라고 주장하며 군사행동을 전개했다. 중국에서 9월18일은 국치의 날로도 불린다.<br /><br />선전에 거주하며 유치원생 자녀를 둔 한 일본인 여성은 니혼게이자이에 &quot;중국 정부가 항일전쟁 등의 기념일로 규정하는 날은 특히 조심해야 한다고 새삼 느꼈다&quot;며 불안감을 드러냈다.<br /><br />일부 중국 언론은 주로 일본 정부의 발표나 해외 언론의 기사를 인용하는 형식으로 피습 사건을 보도했다. SNS에서는 &quot;폭력은 애국이 아니다&quot;라고 사건을 비난하는 글도 보였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-19T11:47:48.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891228"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국 14호 태풍 &#039;풀라산&#039; 상륙 앞두고 긴장…경보 상향","partialText":"<p><img src=\"https://image.newsis.com/2024/09/16/NISI20240916_0020524064_web.jpg?rnd=20240918164400\"/></p>[서울=뉴시스] 문예성 기자 = 14호 태풍 &#039;풀라산(말레이시아가 제출한 이름으로 과일의 한 종류)&#039;가 19일 오후 중국 저장성에 상륙할 것으로 예상되는 가운데 당국이 바짝 긴장하고 있다. <br /><br />19일 중국 중앙기상대는 “태풍 풀라산이 저장성 원링과 저우산 연안에 상륙할 것으로 예상된다”면서 “그 영향으로 저장성 대부분 지역, 안후이성 동남부, 장쑤성 남부, 상하이 등 지역에 폭우가 예상된다”고 밝혔다.<br /><br />중앙기상대는 19일 오전 6시를 기준으로 황색 태풍 경보를 발령했다. 이는 전날 발령된 청색 경보에서 한 단계 상승한 것이다. <br /><br />중앙기상대는 또 태풍 상륙시 중심부 최대 풍속은 강력 혹은 태풍급인 초속 23~30m에 달한 것으로 예상된다고 설명했다.<br /><br />중앙기상대에 따르면 태풍 풀라산은 18일 오전 10시(중국시간) 기준 저장성 샹산현에서 동남쪽으로 320㎞ 떨어진 해상에서 시간당 45~50㎞의 속도로 북서쪽으로 이동 중이다. 중심부 최대 풍속은 태풍급인 초속 25m에 달한다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-19T11:41:47.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891190"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"“미국 견제용 중-러 밀착하지만…&#039;中, 극동점령설&#039; 등 위험 많다”","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656311_web.jpg?rnd=20240919103927\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국이 미국과의 패권 갈등을 염두에 두고 러시아와 밀착하는 것에는 리스크도 없지 않다는 분석이 나왔다. <br /><br />러시아의 우크라이나 침공 이후 러시아와 우크라이나를 지원하는 서방 사이에서 균형을 취하려는 중국이 딜레마에 빠졌다는 것이다.<br /><br />◆ 우크라이나 전쟁으로 중-러 밀착 <br /><br />홍콩 사우스차이나모닝포스트(SCMP)는 17일 러시아 내부 목표물에 대한 서방 장거리 미사일 사용 여부로 우크라이나 전쟁이 중대한 국면에 접어들면서 중국과 미국도 제2차 세계대전 이후 유럽에서 가장 큰 무력 충돌에 개입할 준비를 하고 있다는 징후가 커지고 있다고 분석했다. <br /><br />우크라이나의 러시아에 대한 장거리 미사일 사용을 서방이 하락하는 경우 블라디미르 푸틴 대통령은 이는 갈등의 본질과 범위를 바꿀 것이라고 경고하고 있다. <br /><br />서방은 중국이 러시아 전쟁의 ‘결정적 지원자’로서 실질적으로 지원하고 있다고 압박하면서 중국은 러시아와 더욱 가까워지고 있다. <br /><br />시진핑 국가주석이 다음달 카잔의 브릭스 정상회의에 참석해 푸틴을 만나면 이는 5월 이후 세 번째 만남이다. <br /><br />7월 이후 권력 서열 2,3위인 리창 총리와 자오러지 전국인민대표대회 위원장은 물론 한정 부주석과 왕이 외교부장이 이런 저런 계기로 푸틴 대통령을 만났다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/18/NISI20240918_0001486378_web.jpg?rnd=20240919083928\"/></p> <br />◆ &#039;중국의 극동 점령설&#039; 중국 당국은 부인하지만…<br /><br />SCMP는 중국이 러시아와 지정학적, 군사적으로 연합하는 것은 미국에 맞서다는 공통점에 의한 것이지만 위험이 없는 것도 아니라면서 최근 불거진 ‘중국의 시베리아와 극동 점령설’을 들었다. <br /><br />우크라이나 전쟁으로 어려운 러시아를 돕고 러시아와 가까워졌으니 과거 불평등 조약으로 부당하게 빼앗아간 영토를 돌려줘야 하는 것 아니냐는 해묵은 갈등이 불거질 수 있다는 것이다. <br /><br />지난 11일 장한후이 주러 중국 대사는 러시아 언론과의 서면 인터뷰에서 중국이 시베리아와 극동 지역을 인수해 관리할 것이라는 일부 주장에 대해 터무니 없는 소문이라고 일축했다.<br /><br />중국의 국경선 보장에 대한 다짐에도 불구하고 러시아인들은 중국 인터넷 사용자들이 러시아가 극동 영토를 소유한 것의 역사적 정당성에 의문을 제기한다며 불안해하고 있다. <br /><br />중국 누리꾼들은 19세기 중반 중국이 불평등 조약에 따라 할양한 것이라고 반복적으로 주장하고 있다. <br /><br />실제로 19세기 후반 청나라가 서양 제국주의 국가들의 압력으로 불평등 조약을 맺는 사이, 러시아도 아이훈 조약(1858년)과 베이징 조약(1860년)을 통해 현 연해주 등 극동 지역 영토를 차지했다.<br /><br /> ◆ 라이칭더 &quot;러시아 약화됐을 때 회수해라&quot; <br /><br />대만 라이칭더 총통은 이달 초 TV 인터뷰에서 우크라이나 전쟁으로 러시아의 국가적 지위가 약화된 것을 감안해 중국이 먼저 차르 러시아에 양도한 광대한 영토를 회수해야 한다고 주장했다. <br /><br />장한후이 대사는 이 같은 발언을 ‘숨은 동기를 지닌 중국 위협론의 또 다른 버전’이라고 일축했다. 그는 “이 문제로 소란을 피우고 중-러 관계에 불화를 일으키고자 하는 사람은 망상일 수 밖에 없다”고 말했다. <br /><br />그는 “40년간의 협상 끝에 4300km에 달하는 중-러 국경을 확정하기로 2004년과 2008년에 합의했다”며 “이로써 두 나라 관계의 건강한 발전을 저해할 수 있는 숨겨진 위험이 완전히 제거되었다”고 말했다. <br /><br />러시아 외무부 대변인 마리아 자하로바도 지난 3일 브리핑에서 라이칭더 총통을 복수주의에 집착한 극단적 정치인 중 한 명이라고 비난했다.<br /><br />◆ 중-러의 오랜 영토 갈등 앙금 <br /><br />SCMP는 그러나 러시아에 합병된 땅을 둘러싼 끓어오르는 원한과 긴장을 완화하기는 어려울 것이라는 관측이 있다고 전했다.  <br /><br />냉전 시절 양국은 1969년에는 젠바오다오(러시아명 다만스키섬)을 놓고 핵무기를 동원한 전쟁 직전까지 갔다. <br /><br />중국이 해삼위(海蔘威)로 불렀던 이곳을 ‘블라디보스토크의 날’(7월 2일)로 기념하는 것에 대해 중국 내에서 민족주의적 반발을 불러일으켰다. <br /><br />지난해 3월 시 주석이 모스크바에서 푸틴 대통령을 만난 뒤 러시아는 블라디보스토크항에 대한 중국의 사용을 허락했다. 중국으로서는 “163년 만에 항구를 되찾았다”는 말까지 나왔다. <br /><br />우크라이나 전쟁의 수렁에 빠진 러시아를 상대로 중국이 극동의 숙원을 일부 해소한 것으로도 볼 수 있는 장면이다.<br /><br /> ◆ 젤렌스키, 중국의 전쟁 중립에 의문 제기 <br /><br />우크라이나의 볼로디미르 젤렌스키 대통령은 11일 브라질 언론과의 인터뷰에서 중국의 중립을 의문시하고 “전쟁을 지지하든, 지지하지 않든 둘 중 하나로 지지하지 않는다면 러시아를 막아달라”고 호소했다.<br /><br />중국의 중립 주장이 전혀 설득력이 없음을 단적으로 보여주는 것이다. SCMP는 젤렌스키의 비판은 우크라이나가 평화의 중재로서 중국에 거는 희망이 없다는 것이라고 지적했다. <br /><br />SCMP는 중국이 우크라이나 전쟁에서 미묘한 균형 잡기를 시도하지만 딜레마에 빠지고 있으며 중국의 세계적 입지와 전략적 이익도 위험을 맞고 있다는 관측이 많다고 전했다. <br /><br />미국에 대항하기 위해 러시아에 기우는 것이 유용해 보이지만 부채가 될 있다는 것이다. <br /><br />무엇보다 중국이 미국이 주도하는 서방과 러시아의 전쟁에서 대리전에 갇히는 상황이 벌어질 수 있다는 것이다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-19T11:40:31.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891214"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 &#039;서열 3위&#039; 자오러지, 韓의원들에 &quot;양국은 뗄 수 없는 동반자&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656446_web.jpg?rnd=20240919114107\"/></p>[베이징=뉴시스]박정규 특파원 = 중국 내 서열 3위이자 국회의장격인 자오러지 전국인민대표대회 상무위원장이 19일 중국을 방문한 여야 의원들을 만난 자리에서 &quot;양국은 뗄 수 없는 협력동반자&quot;라며 우호협력을 강조했다.<br /><br />지난 18일부터 중국을 방문 중인 국회 한중의원연맹 소속 의원들은 이날 오전 베이징 인민대회당에서 자오 위원장과 면담했다.<br /><br />자오 위원장은 시진핑 국가주석과 리창 국무원 총리에 이어 중국 공산당 권력 서열 3위에 올라있는 인사로 지난 4월에는 북·중 수교 75주년이자 &#039;조선(북한)·중국 우호의 해&#039;를 맞아 북한을 방문해 김정은 국무위원장과 만나기도 했다.<br /><br />자오 위원장은 &quot;한중의원연맹은 중·한 관계 발전을 추진하는 중요한 힘&quot;이라며 한·중 우호 증진에 대한 참석 의원들의 역할을 높이 평가했다.<br /><br />이어 &quot;중·한 양국은 옮길 수 없는 가까운 이웃이고 떼려야 뗄 수 없는 협력동반자&quot;라며 &quot;중·한 관계의 건강하고 안정적인 발전은 양국 공동 이익에 부합하고 또한 지역의 평화와 안전, 발전과 번영에 유리하다&quot;고 언급했다. 그러면서 &quot;중·한 우호 촉진과 양국 협력 심화에 적극적 역할을 발휘하시기를 희망한다&quot;고 당부했다.<br /><br />한중의원연맹 회장인 더불어민주당 김태년 의원은 자오 위원장이 2007∼2012년 산시성 당서기를 하던 당시 삼성 반도체공장을 유치한 점 등을 들어 &quot;반도체공장 착공식에도 직접 참석하셔서 축하와 격려를 하셨다는 말씀을 들었는데 그런 위원장님을 뵙게 돼 더욱 뜻깊고 반갑다&quot;고 인사했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656450_web.jpg?rnd=20240919114139\"/></p>우원식 국회의장의 중국 방문 추진 사실도 함께 전했다. 김 의원은 &quot;우 의장은 한·중 우호 강화를 위해 중국 방문을 검토 중&quot;이라며 &quot;방중 계획이 성사된다면 우 의장은 한·중 간 협력을 위한 다양한 의제를 갖고 아주 허심탄회하게 (자오)위원장님과 논의하고 싶다는 그런 말씀이 있으셨다&quot;고 말했다.<br /><br />한중의원연맹 소속 의원들은 제22대 국회 개원 후 새로 개편된 한중의원연맹 지도부와 중국 측인 전인대 중한우호소조(중한의원연맹) 회장단 간 상견례 차원에서 사흘 일정으로 중국을 공식 방문 중이다.<br /><br />방중 의원들은 전날 왕이 중국공산당 중앙정치국 위원 겸 외교부장과도 만남을 갖고 양국 간 협력을 논의했다. 왕 부장은 미국·일본과의 관계보다 중국과의 관계가 더욱 중요하다는 점을 강조하면서 &quot;중·한 양국은 계속해서 서로 신뢰할 수 있는 좋은 이웃, 윈윈·상생을 진행할 수 있는 좋은 동반자가 돼야 한다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-19T11:36:24.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 위안화 기준치 1달러=7.0983위안…0.16% 절하","partialText":"<p><img src=\"https://image.newsis.com/2023/08/21/NISI20230821_0020003313_web.jpg?rnd=20230821154839\"/></p><br />[서울=뉴시스]이재준 기자 = 중국인민은행은 19일 중동사태 등 내외 정세 동향, 미국 기준금리 인하 관측, 엔화 환율 변동, 경기추이, 금리차 등을 반영해 달러에 대한 위안화 기준치를 3거래일 만에 절하 고시했다.<br /><br />인민은행은 이날 달러에 대한 위안화 기준치를 1달러=7.0983위안으로 전날 1달러=7.0870위안 대비 0.0113위안, 0.16% 내렸다.<br /><br />엔화에 대한 위안화 기준치는 100엔=4.9782위안으로 전일 4.9925위안보다 0.0143위안, 0.29% 절상했다. 2거래일 연속 올랐다.<br /><br />인민은행은 다른 주요통화에 대한 위안화 기준치를 1유로=7.8859위안, 1홍콩달러=0.91060위안, 1영국 파운드=9.3687위안, 1스위스 프랑=8.3789위안, 1호주달러=4.7974위안, 1싱가포르 달러=5.4776위안, 1위안=187.27원으로 각각 고시했다.<br /><br />상하이 외환시장에서 위안화는 오전 10시17분(한국시간 11시17분) 시점에는 1달러=7.0992~7.0997위안, 엔화에 대해선 100엔=4.9430~4.9434위안으로 거래됐다.<br /><br />앞서 19일 새벽 위안화 환율은 달러에 대해 1달러=7.0780위안, 엔화에 대해선 100엔=5.0042위안으로 폐장했다.<br /><br />한편 중국인민은행은 19일 역레포(역환매조건부 채권) 거래를 통한 공개시장 조작을 실시해 7일물 5236억 위안(약 98조3480억원 이율 1.7%)의 자금을 시중에 풀었다.<br /><br />다만 이날 만기가 돌아온 역레포가 1608억 위안에 달해 실제로는 유동성 3628억 위안(68조1447억원)을 순주입한 셈이다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-19T11:20:59.000Z","url":"https://www.newsis.com/view/NISX20240919_0002891361"}]