[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"희생 어린이 관 싣고 장례식장 도착한 운구 마차","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3168491_3206342_5028.jpg\" />\r\n\r\n\r\n\r\n\r\n[사우스포트=AP/뉴시스] 11일(현지시각) 영국 사우스포트에서 지난달 29일 댄스 교실 흉기 난동으로 숨진 9세 소녀 앨리스 다실바 아기아르의 장례식이 열려 아기아르의 시신이 담긴 관을 실은 행렬이 세인트 패트릭 교회에 도착하고 있다. 2024.08.12.","date":"2024-08-12T08:50:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168491"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"How the 2024 US Elections can change America’s moral character","partialText":"<img alt=\"Christopher Ryan B. Maboloc, PhD, Associate Professor of Philosophy Ateneo de Davao University. ⓒ천지일보 2024.08.11.\" src=\"https://www.newscj.com/news/photo/202408/3168369_3206180_1925.jpg\" />\r\nChristopher Ryan B. Maboloc, PhD,&nbsp;Associate Professor of Philosophy Ateneo de Davao University. ⓒ천지일보 2024.08.11.\r\n\r\n\r\n\r\nDonald J. Trump is the characterization of what can be considered as disruptive politics. This doesn&#39;t mean that he is necessarily bad, but what he says or does is so unpredictable that he disrupts the status quo, takes to task the Washington establishment, or as he said in the past, he was running to drain the swamp. His attempted assassination, not without suspicion from conspiracy theorists, made him say a softer tune during his Republican National Convention (RNC) acceptance speech. He was talking about unity, saying that winning half of the electorate doesn&#39;t seem like winning America. But if there&#39;s talk on unity, everything ended there.\r\n\r\nThe Debate between Donald Trump and President Joseph Biden ended the latter&#39;s reelection bid. It was not a personal discernment that made Biden decide. It was due to the withdrawal of support from leading democrats. The final straw came from Barack Obama, who suggested that Biden couldn&#39;t win. In a speech announcing his withdrawal, Biden said that he is passing the torch to Kamala Harris. Trump and Harris are statistically tied, according to recent surveys. Trump was still up by 2 percentage points against Harris immediately after the announcement that Biden will give way to Harris.\r\n\r\nThe top issues against Harris as they were for Biden are inflation, the influx of illegal migrants on the Southern border of the United States, and the unwinnable War on Gaza. Fuel prices in the US are high and Trump blames this on Biden&#39;s energy policies. Trump, capitalizing on the inflation narrative, is taking advantage of it by promising to &quot;drill, drill, drill,&quot; which means that he wants America to abandon the global climate justice agenda should he win the election.\r\n\r\nA clear way forward for Harris, as expounded by Professor Michael Sandel in the New York Times, is to be able to flip the reality of everyday life for the ordinary American. She needs to convince voters that the Democratic Party will do what it takes to improve wages, protect healthcare, change the profit-making-centered economic neo-liberal policies of both Liberals and Democrats, advance climate change solutions without necessarily sacrificing the welfare of poor people, remain humane in dealing with illegal migrants without making struggling American citizens feeling that the former are more important.\r\n\r\nTrump&rsquo;s attacks on Kamala can be self-destructive in the long run. Kamala, who says that she knows the Trump-type of people, alluding to felons she prosecuted before, should focus on bringing to the fold the alienated common man, who is yet to feel the impact of reforms under President Biden&rsquo;s &ldquo;Build Back Better&rdquo;. Trump says that America does have to go to war, capitalizing on US humiliation in Afghanistan. But Trump offers no evidence that he can convince the likes of Vladimir Putin and Kim Jung-Un, the latter perhaps the most dangerous man on earth, having impoverished millions of his own people all for his ego.\r\n\r\n\r\n<img alt=\"오는 11월 미국 대선을 통해 미국의 이미지와 도덕 기준의 변화가 주목되고 있다. 사진은 공화당 대통령후보인 도널드 트럼프 전 대통령(왼쪽)과 민주당 후보인 카멀라 해리스 부통령. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168369_3206181_1934.jpg\" />\r\n오는 11월 미국 대선을 통해 미국의 이미지와 도덕 기준의 변화가 주목되고 있다. 사진은 공화당 대통령후보인 도널드 트럼프 전 대통령(왼쪽)과 민주당 후보인 카멀라 해리스 부통령. (출처: 뉴시스)\r\n\r\n\r\n\r\nKamala, in this way, needs to be where she should be, and that is a woman trying to fight a misogynist who downgrades women and their capabilities by calling someone &ldquo;fat&rdquo; and &ldquo;ugly.&rdquo; Trump, of course, is as dumb as he can be when he said that disinfectants can be used against Covid-19, but the way he does his politics is also something that sells to the American public, who are fed up with the promises of the present administration, but to little result when in comes to improving the minimum wage or fighting inflation. Kamala has to show that she fights for all Americans, but more importantly, for every ordinary American.\r\n\r\nOn a global scale, America must simply recalibrate itself. While it is the case that it must continue to project strength and show its allies that they will not be alone in fighting Putin, and should it happen, China in the case of Taiwan. America must also improve on its international image, and start being a country who cares about the future of the world, not only its own. America-first has tremendous repercussions to the global political order, and it reinforces the feeling that the US is no more than a hegemon that wants to impose its might over others, by forcing its own brand of democracy without respecting the identities of people across its sphere of influence.\r\n\r\nTrump is trying to project himself as the greatest disruptor of our time. He wants to make it appear that he will drain the swamp that has caused all the troubles that America is in right now. In fact, both his own Republican Party and the Democrats themselves are to blame. Disruption happens because of discontent, says a recent article from The Atlantic. The same is consequential, having impacted cultures, politics, and economics, and for the reason that established norms in consumer society do not work well, hence the rise of various modern IT-based technologies that use the power of social media and the internet.\r\n\r\nPeople now see themselves as a strong force in their disgust and rebellion against the status quo, all because of the things that the gadget they hold in their hands can do when it comes to influencing the political climate. The November elections can change the world, for the better or for worst, depending not only on the outcomes, but on how the American public responds to the politics of our time. Peoples across the globe no longer see the supremacy of the state in dictating human destiny.\r\n\r\nIn an environment where democracy means inclusion more than participation, direct instead of formal, the electorate understands their role in charting the course of the destiny of every society. Such movements can be observed in Black Lives Matter, Occupy Wall Street, and the campus protests against Israel&rsquo;s occupation of Palestine. In the end, the new face of America for the world is that it must show that it cares for the good of humanity. This is something that is absent in Trump&rsquo;s narrative, and Harris can jump on it to be able to give her country not only a new way of doing things, but a change in its moral character.","date":"2024-08-12T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168369"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 올해 美 대선이 미국의 도덕성을 바꿀 수 있을까","partialText":"편집자 주\r\n\r\n\r\n오는 11월 미국 대선을 앞두고 도널드 트럼프 전 대통령에게는 도덕성과 막말 논란이라는 꼬리표가 따라다닌다. 그러나 인플레이션 등 경제 문제로 지친 미국인에게는 트럼프의 말처럼 여러 부패와 쌓인 문제에 대한 &lsquo;오물 청소&rsquo;가 절실한 상황이기도 하다.\r\n\r\n크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수는 그럼에도 미국이 &lsquo;미국 우선주의&rsquo;가 아닌 세계의 미래를 걱정하는 국가가 돼야 한다고 주장한다. 또 미국 국민이 우리 시대의 정치에 어떻게 반응하느냐에 따라 세상을 더 좋게든 나쁘게든 바꿀 수 있다고 마볼록 부교수는 짚었다. 다음은 마볼록 부교수의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n&lsquo;파괴 정치&rsquo; 내세우는 트럼프\r\n\r\n장기적 해리스 공격은 자멸\r\n\r\n미국 우선주의, 패권국 이미지\r\n\r\n美 &lsquo;인류의 선&rsquo; 위함 보여줘야\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.11.\" src=\"https://www.newscj.com/news/photo/202408/3168367_3206175_1214.jpg\" />\r\nⓒ천지일보 2024.08.11.\r\n\r\n\r\n\r\n도널드 J. 트럼프는 파괴적 정치로 간주할 수 있는 특징을 가진다. 이는 그가 반드시 나쁘다는 것을 의미하지는 않지만, 그의 말이나 행동은 예측 불가능해 현상 유지를 방해하고 워싱턴의 기득권을 비난하거나 과거에 말했듯이 오물 청소를 하려고(대선 캠페인 과정 중 미국 정가의 적폐를 청산하겠다는 트럼프의 선거 공약) 달려 들고 있다.\r\n\r\n암살 시도로 인해 트럼프는 공화당 전당대회(RNC) 수락 연설에서 좀 더 부드러운 어조로 말했다. 그는 &ldquo;유권자의 절반을 얻는다고 해서 미국을 이기는 것은 아니다&rdquo;라고 말하며 통합에 대해 말했다. 하지만 통합에 대한 이야기는 거기서 끝났다.\r\n\r\n트럼프와 조 바이든 대통령 간의 토론은 바이든의 재선 도전에 종지부를 찍었다. 바이든의 (후보 사퇴) 결정은 개인적인 판단이 아니었다. 민주당 주요 인사들의 지지 철회 때문이었다. 마지막 결정은 바이든이 이길 수 없다고 제시한 버락 오바마 전 대통령에게서 나왔다.\r\n\r\n바이든은 대선 후보 사임을 발표하는 연설에서 카멀라 해리스 부통령에게 횃불을 넘긴다고 말했다. 최근 조사에 따르면 트럼프와 해리스는 통계적으로 동률이다. 트럼프는 바이든이 해리스에게 자리를 내줄 것이라는 발표 직후에도 해리스에 비해 2%포인트 앞서 있었다.\r\n\r\n바이든과 마찬가지로 해리스에게 가장 큰 문제는 인플레이션, 미국 남부 국경 불법 이민자 유입, 그리고 승산이 없는 가자지구 전쟁이다.\r\n\r\n미국의 연료 가격은 비싸고 트럼프는 이를 바이든의 에너지 정책 탓으로 돌리고 있다. 트럼프는 인플레이션 이야기를 활용해 &lsquo;드릴, 드릴, 드릴(drill, drill, drill, 석유&middot;천연가스 사업을 확장하겠다는 의미)&rsquo;을 약속했다. 즉, 그가 선거에서 이길 경우 미국이 글로벌 기후 정의 의제를 포기하기를 원한다는 뜻이다.\r\n\r\n뉴욕타임스(NYT)에서 마이클 샌델 교수가 설명한 대로, 해리스가 앞으로 나아갈 확실한 길은 평범한 미국인의 일상생활의 현실을 뒤집는 것이다. 그는 유권자들에게 민주당이 임금을 개선하고, 의료 서비스를 보호하고, 공화당과 민주당의 이윤 창출 중심의 신자유주의 경제 정책을 바꾸고, 가난한 사람들의 복지를 희생하지 않고 기후 변화 해결책을 추진하고, 불법 이주민을 다루는 데 인도적인 태도를 유지할 것이라고 확신시켜야 한다.\r\n\r\n해리스에 대한 트럼프의 공격은 장기적으로 자멸적일 수 있다.\r\n\r\n이전에 기소한 중범죄자들을 언급하며 트럼프 유형의 사람들을 잘 안다고 하는 해리스는 아직 바이든 대통령의 &lsquo;더 나은 미국 만들기&rsquo; 정책의 영향을 아직 느끼지 못하고 있는 소외된 서민들을 끌어들이는 데 집중해야 한다.\r\n\r\n트럼프는 미국이 전쟁을 끝내야 하며 아프가니스탄에서 미국의 굴욕을 이용해야 한다고 말한다. 그러나 트럼프는 자신의 자존심을 위해 수백만명의 자국민을 가난하게 만든 블라디미르 푸틴과 지구상에서 가장 위험한 인물인 김정은을 설득할 수 있다는 증거를 제시하지 못하고 있다.\r\n\r\n해리스는 이런 식으로 자신이 있어야 할 자리에 있어야 하며, 여성을 &ldquo;뚱뚱하다&rdquo;, &ldquo;못생겼다&rdquo;고 부르며 여성과 그 능력을 비하하는 여성 혐오주의자와 싸우려는 여성이다. 물론 트럼프는 소독제를 코로나19에 사용할 수 있다고 말했을 때 가장 어리석었지만, 그의 정치 방식은 최저 임금을 개선하거나 인플레이션과 싸우는 데는 별 효과가 없는 현 행정부의 약속에 지친 미국 국민에게 어필할 수 있다. 해리스는 모든 미국인, 더 중요한 것은 모든 &lsquo;평범한 미국인&rsquo;을 위해 싸운다는 것을 보여줘야 한다.\r\n\r\n전 세계적인 차원에서 미국은 스스로를 재조정해야 한다.\r\n\r\n미국은 계속해서 힘을 과시하고 동맹국에 푸틴, 그리고 대만의 경우 중국과 싸우는 데 혼자가 아니라는 것을 보여줘야 한다. 또한 미국은 국제적 이미지를 개선하고 자국의 미래뿐만 아니라 세계의 미래를 걱정하는 국가가 돼야 한다.\r\n\r\n(트럼프의) &lsquo;미국 우선주의&rsquo;는 세계 정치 질서에 엄청난 영향을 미치며, 미국이 영향권 내 사람들의 정체성을 존중하지 않고 자국의 민주주의 브랜드를 강요함으로써 다른 나라에 자신의 힘을 강요하려는 패권국일 뿐이라는 느낌을 강화한다.\r\n\r\n\r\n<img alt=\"오는 11월 미국 대선을 통해 미국의 이미지와 도덕 기준의 변화가 주목되고 있다. 사진은 공화당 대통령후보인 도널드 트럼프 전 대통령(왼쪽)과 민주당 후보인 카멀라 해리스 부통령. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168367_3206177_1318.jpg\" />\r\n오는 11월 미국 대선을 통해 미국의 이미지와 도덕 기준의 변화가 주목되고 있다. 사진은 공화당 대통령후보인 도널드 트럼프 전 대통령(왼쪽)과 민주당 후보인 카멀라 해리스 부통령. (출처: 뉴시스)\r\n\r\n\r\n\r\n트럼프는 자신을 우리 시대의 가장 큰 변혁가로 내세우려 하고 있다. 그는 현재 미국의 모든 오물을 자신이 치울 것처럼 보이게 하려고 한다. 사실 트럼프는 자신이 속한 공화당과 민주당 모두에 책임이 있다.\r\n\r\n디 애틀랜틱의 최근 기사에 따르면, 혼란은 불만 때문에 발생한다. 문화, 정치, 경제에 영향을 미치고 소비 사회의 기존 규범이 제대로 작동하지 않기 때문에 소셜 미디어와 인터넷의 힘을 이용한 다양한 현대 IT 기반 기술이 등장했다.\r\n\r\n사람들은 이제 손에 쥔 기기가 정치 환경에 영향을 미칠 수 있는 강력한 힘을 가지고 있음을 알기에 스스로를 현 상태에 대한 혐오와 반란을 일으킬 수 있는 세력으로 인식하고 있다. 1이에 11월 선거는 세상을 바꿀 수 있다. 더 좋게든 나쁘게든, 결과에 따라 다를 뿐만 아니라 미국 국민이 우리 시대의 정치에 어떻게 반응하느냐에 따라 달라질 것이다.\r\n\r\n전 세계 사람들은 더 이상 국가가 인간의 운명을 결정한다고 생각하지 않는다. 민주주의가 참여보다는 포용을, 형식적인 것이 아니라 직접적인 것을 의미하는 환경에서 유권자는 모든 사회의 운명을 결정하는 데 있어 자신의 역할을 이해하고 있다. 이러한 움직임은 &lsquo;흑인의 생명도 소중하다(Black Lives Matter)&rsquo;, &lsquo;월가를 점령하라(Occupy Wall Street)&rsquo;, 이스라엘의 팔레스타인 점령에 반대하는 캠퍼스 시위에서 볼 수 있다.\r\n\r\n결국 전 세계를 향한 미국의 새로운 얼굴은 인류의 선을 위한다는 것을 보여줘야 한다는 것이다. 이는 트럼프의 이야기에서는 빠진 것으로, 해리스는 이를 통해 미국에 새로운 행동 방식뿐만 아니라 도덕적 성격의 변화를 가져올 수 있다.","date":"2024-08-12T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168367"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘얼굴없는 예술가’ 뱅크시 이번엔 경찰박스에 수족관 그림","partialText":"<img alt=\"뱅크시의 7번째 동물 작품. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3168481_3206327_5212.jpg\" />\r\n뱅크시의 7번째 동물 작품. (출처: 연합뉴스)\r\n\r\n\r\n\r\n한 주간 영국 런던 곳곳에 동물 시리즈 작품을 남기고 있는 예술가 뱅크시가 이번에는 경찰 박스에 물고기 떼를 그렸다.\r\n\r\n11일(현지시간) BBC 방송과 일간 가디언에 따르면 이날 런던 금융지구 시티오브런던 러드게이트힐의 경찰 박스에 물고기 떼 그림이 등장했다.\r\n\r\n작품은 교통 단속 등 경찰 업무에 쓰이는 이 박스가 마치 수족관인 것처럼 표현됐다. 뱅크시는 인스타그램을 통해 본인 작품이라고 확인했다.\r\n\r\n시티오브런던 측은 BBC에 &quot;이 작품을 보존하는 안을 검토 중&quot;이라고 말했다.\r\n\r\n뱅크시는 지난 5일부터 런던 각지에서 동물 벽화를 공개하고 있다.\r\n\r\n염소와 코끼리, 원숭이, 늑대, 펠리컨, 고양이가 차례로 등장했고 이번 물고기 떼가 7번째다.\r\n\r\n이 중에서 위성 안테나 접시에 늑대를 그린 작품은 공개 직후 복면을 쓴 괴한에 의해 도난당했다.\r\n\r\n전날인 10일 빈 광고판에 검은 고양이가 기지개를 켜는 모습으로 그려진 작품은 몇 시간 만에 철거됐다.\r\n\r\nPA 통신에 따르면 철거 작업자는 이 광고판이 12일 철거가 예정돼 있었는데 누가 이를 뜯어내 위험해질 경우에 대비해 철거를 앞당기기로 했다고 말했다.\r\n\r\n또한 현장에 있던 경찰관은 광고판 소유주가 이 작품을 미술관에 기부하겠다고 경찰에 말했다고 이 통신은 전했다.\r\n\r\n이번 시리즈 작품을 두고 최근 영국에서 벌어진 극우 폭력 사태나 가자지구 전쟁을 비판한 것 아니냐는 해석이 나오기도 했다.\r\n\r\n그러나 뱅크시가 직접 세운 작품 보증 회사인 &#39;페스트 컨트롤&#39;은 대중을 응원하려는 단순한 메시지를 담은 것이라고 가디언에 밝혔다.\r\n\r\n(런던=연합뉴스)","date":"2024-08-12T06:54:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168481"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 셀린 디옹·트럼프 유세·타이태닉·브라질 항공기 추락·파리 열기구 성화대·쿠바 민주평통 광복절 행사·영국 비자 신청 급감·볼리비아서 급사한 여성·코카인 캡슐·뱅크시 경찰박스 그림","partialText":"<img alt=\"(출처: 로이터통신, 연합뉴스) 팝스타 셀린 디옹\" src=\"https://www.newscj.com/news/photo/202408/3168466_3206313_3356.jpg\" />\r\n(출처: 로이터통신, 연합뉴스) 팝스타 셀린 디옹\r\n\r\n\r\n\r\n[천지일보=방은 기자] 세계적 팝스타 셀린 디옹(56)이 도널드 트럼프 전 미국 대통령의 선거 유세에서 자신의 히트곡이 쓰인 데 &lsquo;무단 사용&rsquo;이라며 불쾌감을 드러냈다. 탑승자 전원 사망으로 이어진 브라질 항공기 추락과 관련해 브라질 당국이 기체와 엔진 제조사 소재지인 프랑스와 캐나다 당국에 사고 원인 조사 참여를 요청했다. 프랑스 파리의 또 다른 명소가 된 2024 파리올림픽 열기구 성화대를 올림픽 폐막 이후에도 철거하지 않고 계속 두는 방안이 논의되고 있다. 지난 2월 한국과 수교한 카리브해 섬나라 쿠바에서 민주평화통일자문회의(민주평통) 중미&middot;카리브협의회 주관 79주년 광복절 행사가 열렸다. 영국에서 취업&middot;유학하기 위한 외국인의 비자 신청이 급감한 것으로 나타났다. 볼리비아에서 한 여성이 운반용 코카인 캡슐을 잔뜩 삼켰다가, 그중 일부가 뱃속에서 터지면서 약물 과다복용 증상으로 숨졌다. 한 주간 영국 런던 곳곳에 동물 시리즈 작품을 남기고 있는 예술가 뱅크시가 이번에는 경찰 박스에 물고기 떼를 그렸다. 이 외에도 천지일보는 12일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆셀린 디옹, 트럼프에 &ldquo;타이태닉 노래 쓰지마&rdquo; 버럭\r\n\r\n\r\n세계적 팝스타 셀린 디옹(56)이 도널드 트럼프 전 미국 대통령의 선거 유세에서 자신의 히트곡이 쓰인 데 &lsquo;무단 사용&rsquo;이라며 불쾌감을 드러냈다. 10일(현지시간) 영국 일간 가디언 등에 따르면 미국 대선 공화당 후보인 트럼프 전 대통령은 전날 몬태나주 보즈먼 유세 도중 영화 &lsquo;타이태닉&rsquo;에 삽입된 디옹의 &lsquo;마이 하트 윌 고 온(My Heart Will Go On)&rsquo; 노래 영상을 틀었다. 이후 디옹 측은 공식 엑스(X) 및 인스타그램 계정에 성명을 올려 트럼프 전 대통령의 노래 사용을 공식적으로 승인하거나 지지한 적이 없다며 &lsquo;무단 사용&rsquo;이라고 비난했다.\r\n\r\n\r\n◆&lsquo;전원 사망&rsquo; 브라질 항공기 추락, 佛&middot;캐나다도 사고조사 참여\r\n\r\n\r\n탑승자 전원 사망으로 이어진 브라질 항공기 추락과 관련해 브라질 당국이 기체와 엔진 제조사 소재지인 프랑스와 캐나다 당국에 사고 원인 조사 참여를 요청했다고 브라질 언론 G1과 TV 글로부가 11일(현지시간) 보도했다. 보도에 따르면 항공기 추락 원인을 살피는 브라질 공군 항공사고 예방&middot;조사센터(CENIPA)는 프랑스 항공사고조사위원회(BEA)와 캐나다 교통안전위원회(TSB)에 경위 규명을 위한 책임자 파견에 협조해 달라고 요청했다.\r\n\r\n\r\n◆열기구 성화대, 파리 하늘 영구보존 검토\r\n\r\n\r\n프랑스 파리의 또 다른 명소가 된 2024 파리올림픽 열기구 성화대를 올림픽 폐막 이후에도 철거하지 않고 계속 두는 방안이 논의되고 있다고 AFP 통신이 11일(현지시간) 보도했다. 보도에 따르면 파리 중심의 튈르리 정원에 설치된 열기구 형태의 올림픽 성화대는 올림픽 기간 동안 매일 제한 방문 인원인 1만명이 꽉 찰 만큼 뜨거운 관심을 받았다.\r\n\r\n\r\n◆&lsquo;수교국&rsquo; 쿠바서 민주평통 광복절 행사\r\n\r\n\r\n지난 2월 한국과 수교한 카리브해 섬나라 쿠바에서 민주평화통일자문회의(민주평통) 중미&middot;카리브협의회 주관 79주년 광복절 행사가 열렸다. 지난 10일(현지시간) 쿠바 아바나 이베로스타 파르케 센트랄 호텔에서 개최된 이번 행사에는 한인 후손, 민주평통 중미&middot;카리브협의회 자문위원, 미국 휴스턴 상공회의소 및 한인회원, 민주평통 전 미주지역회의 부의장 등 160여명이 참석했다.\r\n\r\n\r\n◆영국 비자 신청 급감&hellip; &ldquo;이민자에 적대 분위기가 한몫&rdquo;\r\n\r\n\r\n영국에서 취업&middot;유학하기 위한 외국인의 비자 신청이 급감한 것으로 나타났다. 11일(현지시간) 영국 언론에 따르면 올해 1&sim;7월 숙련 노동자 비자와 보건&middot;돌봄 노동자 비자, 학생 비자 신청은 모두 35만 3300건(동반 가족 비자 포함)으로 지난해 같은 기간보다 35% 줄었다.\r\n\r\n\r\n◆볼리비아서 급사한 여성, 뱃속엔 운반용 코카인 캡슐 가득\r\n\r\n\r\n볼리비아에서 한 여성이 운반용 코카인 캡슐을 잔뜩 삼켰다가, 그중 일부가 뱃속에서 터지면서 약물 과다복용 증상으로 숨졌다. 11일(현지시간) 볼리비아 일간 엘데베르에 따르면 볼리비아 마약범죄수사대(FELCN)는 최근 발생한 &lsquo;여성 피살&rsquo; 살인 사건을 마약 사건으로 전환해 수사하고 있다고 밝혔다.\r\n\r\n\r\n◆뱅크시 이번엔 경찰박스에 수족관 그림\r\n\r\n\r\n한 주간 영국 런던 곳곳에 동물 시리즈 작품을 남기고 있는 예술가 뱅크시가 이번에는 경찰 박스에 물고기 떼를 그렸다. 11일(현지시간) BBC 방송과 일간 가디언에 따르면 이날 런던 금융지구 시티오브런던 러드게이트힐의 경찰 박스에 물고기 떼 그림이 등장했다. 작품은 교통 단속 등 경찰 업무에 쓰이는 이 박스가 마치 수족관인 것처럼 표현됐다. 뱅크시는 인스타그램을 통해 본인 작품이라고 확인했다.","date":"2024-08-12T05:37:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168466"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이팔 전쟁 이래 가자지구 주민 4만명 사망… 10명 중 7명은 여성·어린이","partialText":"<img alt=\"팔레스타인 남성이 10일(현지시간) 데이르 알 발라의 병원에서 이스라엘의 가자지구 폭격으로 사망한 친척을 애도하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168426_3206273_4623.jpg\" />\r\n팔레스타인 남성이 10일(현지시간) 데이르 알 발라의 병원에서 이스라엘의 가자지구 폭격으로 사망한 친척을 애도하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 이스라엘-팔레스타인 하마스 전쟁이 시작된 이래 현재까지 4만명에 육박하는 가자지구 주민이 사망한 것으로 집계됐다. 사망자 10명 중 7명은 여성 및 어린이였다.\r\n\r\n뉴시스에 따르면 11일(현지시각) 아랍권 매체 알자지라는 가자지구 보건부가 집계한 전쟁 사망자를 인용해 이같이 전했다.\r\n\r\n현재까지 가자지구에서 최소 3만 9790명이 숨졌고 이 중 1만 5천명 이상은 어린이다. 부상자는 9만 2002명이다. 그러나 이스라엘 측은 사망자의 최소 3분의 1은 하마스 대원이라고 주장했다.\r\n\r\n요르단강 서안에서는 최소 620명이 사망했고 5400명 이상이 부상했다.\r\n\r\n이스라엘은 지난해 10월 7일 발생한 하마스의 기습 공격으로 1139명이 사망하고 200여 명이 인질로 붙잡혔다고 밝혔다. 이스라엘은 가자지구 작전으로 이스라엘군(IDF) 329명이 사망했다고 밝혔다.","date":"2024-08-11T23:46:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168426"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"본토 뚫린 러, 키이우에 보복 공습… 15명 사상","partialText":"<img alt=\"(키이우 로이터=연합뉴스) 11일(현지시간) 러시아군의 미사일 잔해에 맞아 무너진 우크라이나 수도 키이우 근교 브로바리 지역의 한 주거용 건물 내부에서 구조대원들이 생존자를 찾고 있다. 2\" src=\"https://www.newscj.com/news/photo/202408/3168394_3206223_3315.jpg\" />\r\n(키이우 로이터=연합뉴스) 11일(현지시간) 러시아군의 미사일 잔해에 맞아 무너진 우크라이나 수도 키이우 근교 브로바리 지역의 한 주거용 건물 내부에서 구조대원들이 생존자를 찾고 있다. 2\r\n\r\n\r\n\r\n우크라이나군에 본토를 급습당한 러시아가 수도 키이우 등 우크라이나 주요 도시에 미사일을 발사해 민간인 사상자가 나왔다.\r\n\r\nAFP&middot;AP 통신 등에 따르면 10일(현지시간) 이 같은 러시아 공습에 우크라 곳곳에서 네살 어린이를 포함해 2명이 숨지고 13명이 다쳤다.\r\n\r\n우크라이나 국가비상청은 밤사이 수도인 키이우 근교의 브로바리 지역의 주거 건물에 격추된 미사일의 잔해가 떨어졌다고 밝혔다.\r\n\r\n이 때문에 파손된 건물 내부에서 35세 남성과 그의 4세 아들이 시신으로 발견됐고 3명이 중상을 입었다.\r\n\r\n키이우 현지에 있던 AFP 취재진은 밤사이 도시 중부와 동부에서 거듭 폭음이 울렸고, 공습경보가 울리는 가운데 최소 두 차례에 걸쳐 폭발로 인한 섬광이 밤하늘에서 번쩍였다고 전했다.\r\n\r\n우크라이나 공군은 밤새 러시아의 공격용 드론 57대 중 53대를 격추했으며 러시아군이 발사한 미사일에는 북한산 미사일 4기도 포함됐다고 밝혔다.\r\n\r\n볼로디미르 젤렌스키 대통령은 11일 소셜미디어에 &ldquo;예비 정보에 따르면 러시아가 이번 공격에 북한 미사일을 사용했다&rdquo;며 &ldquo;이는 우크라이나를 겨냥한 또다른 고의적 테러 공격&rdquo;이라고 올렸다.\r\n\r\n이번 공습은 우크라이나군의 러시아 본토 공격에 자극받은 러시아 측이 우크라이나 주요 도시를 겨냥해 대규모 폭격을 가할 수 있다는 현지 주민들의 우려가 커지는 상황에서 벌어졌다고 AFP 통신은 전했다.\r\n\r\n지난 6일 우크라이나 북동부 수미주와 맞닿은 러시아 남서부 쿠르스크주로 진격한 우크라이나군은 뒤늦게 집결하기 시작한 러시아군을 상대로 엿새째 교전을 이어가고 있다.\r\n\r\n우크라이나의 고위 안보 관계자는 AFP 통신에 &ldquo;러시아의 불안정화를 목표로 쿠르스크 지역을 공격하고 있다&rdquo;며 &ldquo;수천명의 병력이 참여했다&rdquo;고 밝혔다.\r\n\r\n전장이 우크라이나에서 러시아 본토로 확장되면서 러시아 측 민간인 피해도 잇따르고 있다.\r\n\r\n쿠르스크주의 알렉세이 스미르노프 주지사 대행은 간밤 주도(州都) 쿠르스크 시내 건물에 우크라이나군 미사일의 파편이 떨어지면서 중상자 2명을 포함해 13명이 다쳤다고 텔레그램을 통해 전했다.\r\n\r\n그는 전투에 휘말릴 위험이 큰 쿠르스크주 남서쪽 벨로프스키 지구 담당자에게 주민 대피를 서두르도록 지시했다고도 밝혔다.\r\n\r\n(서울&middot;요하네스버그=연합뉴스)","date":"2024-08-11T19:33:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168394"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"미얀마 ‘로힝야족’, 드론 폭격 및 포격에 200명 이상 사망","partialText":"<img alt=\"지난 1일(현지시간) 미얀마의 무슬림 소수민족인 로힝야족이 미얀마와 방글라데시 국경에 위치한 나프강을 건너고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168391_3206219_4237.jpg\" />\r\n미얀마의 무슬림 소수민족인 로힝야족의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 내전 중인 미얀마에서 무슬림 소수민족인 로힝야족&nbsp;200명 이상이 다른 소수민족 무장단체가 저지른 것으로 의심되는 드론 폭격 및 포격으로 사망했다.\r\n\r\n11일(현지시간) AP통신 등 외신에 따르면 5일 라카인주 마웅도 지역에선 로힝야족 주민들이 방글라데시로 피난하기 위해 미얀마와 방글라데시 국경에 위치한 나프강을 건너려다 공격을 받았다.\r\n\r\n생존자들은 드론 4대가 강가에 있던 약 1000명의 주민을 향해 폭탄을 투하한 후 이어 포격으로&nbsp;약 150명이 목숨을 잃었다고 설명했다.\r\n\r\n한 생존자는 이후 정부군과 소수민족 무장단체인 아라칸군 간 교전에서 최소 20명이 추가로 사망했다고 말했다.\r\n\r\n로힝야족인 무함마드 엘레야스(35)는 &ldquo;강가에서 가족과 함께 있을 때 폭발음이 여러 차례 들렸다&rdquo;며&nbsp;&ldquo;공격을 피해 땅에 엎드렸다 일어나니 여러 친척들이 죽었고 딸과 임신한 아내도 중상을 입은 끝에 결국 숨졌다&rdquo;고 호소했다.\r\n\r\n국제 의료단체 국경없는의사회(MSF)는 방글라데시로 넘어온 부상자들이 나프강 강가에서 폭격을 당했으며&nbsp;그곳엔 시신들이&nbsp;있었다고 설명했다.\r\n\r\n생존자들은 아라칸군의 진영이 있는 마웅도 남부 방향에서 드론이 날아온 점과&nbsp;이번 드론 공습이 마웅도 마을을 겨냥한 아라칸군의 드론 공격과 비슷한 방식인 점 등을 들어 아라칸군이 공격을 가한 것으로 보인다고 말했다.\r\n\r\n하지만 아라칸군은 성명을 통해 이번 공격이 자신들과 무관하다고 주장했다.\r\n\r\n한편 로힝야족은 불교도가 다수인 미얀마에서 이슬람교&nbsp;소수민족으로서 오랜 기간 탄압을 받아 왔다.\r\n\r\n2017년엔 미얀마군의 반체제 세력 소탕 작전 등을 피해 로힝야족 약 75만명이 방글라데시로 피난한 바 있다.","date":"2024-08-11T18:58:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168391"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"日혼슈 태풍 ‘마리아’ 상륙 전망… 고령자 피난 요청","partialText":"<img alt=\"지난 8일 일본에서 폭풍우가 몰아치는 가운데 사람들이 교차로를 건너고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168371_3206182_388.jpg\" />\r\n지난 8일 일본에서 폭풍우가 몰아치는 가운데 사람들이 교차로를 건너고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 제5호 태풍 &lsquo;마리아&rsquo;가 12일 일본 혼슈 동북부 도호쿠 지방에 상륙하며 폭우와 강한 바람이 동반될 것으로 예측된다.\r\n\r\n이에 따라 일부 지역에선 고령자를 대상으로 피난을 요청하고 있다.\r\n\r\n11일 NHK 등 외신에 따르면 태풍 마리아는 현재 태평양에서 도호쿠 지방을 향해 북서진하는 중이며, 이날 정오 기준 중심 기압은 980hPa(헥토파스칼)에 이른다.\r\n\r\n태풍은 12일 도호쿠 지방에 상륙한 후 북서쪽으로 이동해 일본 열도를 빠져나갈 것으로 예상된다.\r\n\r\n이와테현, 미야기현, 아오모리현 등지에선 12일 밤부터 13일까지 폭우가 예상되며, 평년 8월 전체 강수량을 뛰어넘는 기록적인 폭우가 내릴 가능성도 있는 것으로 확인됐다.\r\n\r\n일본 기상청은 산사태와 침수, 하천 범람 등에 대한 주의를 당부했다.\r\n\r\n이와테현에선 고령자를 대상으로 한 피난 요청 정보가 발표됐으며, 해당 지역의 체육관과 학교가 피난소로 운영될 계획이다.\r\n\r\n또한 태풍으로 인해 교통 혼잡이 예상되며, 고속열차 신칸센과 항공기 운항에 차질이 빚어질 가능성도 있다.\r\n\r\n태풍이 느리게 이동할 경우 도호쿠 지방은 14일에도 태풍의 영향을 받을 수 있을 것으로 전망된다.","date":"2024-08-11T17:38:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168371"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"방글라 대법원장 및 대법관 5명 사임… “부패한 법관들 있어선 안 돼”","partialText":"<img alt=\"10일(현지시간) 방글라데시 다카 법원 구내에서 시위대가 오바이둘 하산 대법원장 및 고위 판사들의 사퇴를 요구하며 시위를 하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168357_3206161_376.jpg\" />\r\n10일(현지시간) 방글라데시 다카 법원 구내에서 시위대가 오바이둘 하산 대법원장 및 고위 판사들의 사퇴를 요구하며 시위를 하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 방글라데시에서 반정부 시위로 인해 총리가 사퇴한 후 과도정부가 출범한 가운데 대법원장과 대법관 5명이 사임했다.\r\n\r\n오바이둘 하산 대법원장은 과도정부 법무부를 통해 사표를 제출했고, 모함메드 샤하부딘 대통령에 의해 사표가 수리됐다.\r\n\r\nAP통신 등 외신에 따르면 하산 대법원장은 대법원과 고등법원 판사 회의를 소집해 과도정부 아래 업무 방안을 논의하려 했으나, 대학생 및 시민이 대법원 경내로 들어와 사퇴를 요구했다. 이들은 사법부가 정치인이나 당국의 영향을 받아선 안 된다며, 대법원장과 대법관들이 이전 정부를 비호하고 집권당인 아와미연맹(AL)과 협력해 왔다고 주장했다.\r\n\r\n이들 중 한 대학생은 &ldquo;사법부에 부패한 법관들이 있어선 안 된다&rdquo;고 강조했다.\r\n\r\n셰이크 하시나 전 총리는 최근 독립유공자 후손의 공직 할당에 반대하는 대학생 시위가 격화되자, 무력 진압을 시도하다가 시위대에 밀려 퇴진하고 인도로 도피했다.\r\n\r\n이번 대법원장 등의 사임은 하시나 전 총리가 퇴진하고 사흘 뒤 이뤄졌으며, 과도정부는 정국 혼란 수습에 나섰다.\r\n\r\n과도정부는 6일 의회 해산 후 헌법에 따라 90일 이내 총선을 실시해야 하지만, 현재 정국 혼란으로 총선 일정은 불투명한 상황이다.\r\n\r\n제1야당은 총선을 3개월 이내 실시할 것을 촉구하고 있다.\r\n\r\n아시프 나즈룰 법률 담당 고문은 과도정부가 국민과 정당들의 개혁 및 총선 요구를 관철하기 위해 활동할 것이라고 밝혔다.\r\n\r\n지난 6월 시작된 대학생 시위로 인해 400여명이 사망했으며, 여전히&nbsp;혼란은 지속되고 있다.\r\n\r\n5일 이후 경찰 수십명이 살해되면서 전국의 경찰들은&nbsp;피살 위협 등의 사유로 파업에 들어갔다.\r\n\r\n미국 의회에선 방글라데시 시위의 유혈 진압 책임자들에게 제재를 가하라는 요구가 제기됐다.\r\n\r\n크리스 밴 홀런 미국 상원 외교위원회 동아태소위 위원장과 민주당 소속 하원의원 5명은 토니 블링컨 국무장관과 재닛 옐런 재무장관에게 서한을 보내 이러한&nbsp;요구를 전달했다.\r\n\r\n한편 과도정부 수반인 무함마드 유누스는 시위 과정에서 숨진 대학생의 유가족을 만나 위로했다.\r\n\r\n현재 유누스의 주요 과제는&nbsp;방글라데시의 평화를 회복하는 것이다.\r\n\r\n나렌드라 모디 인도 총리는 성명을 통해 &ldquo;평화, 안보, 개발에 대한 양국 국민의 공통된 염원을 실현하기 위해 인도는 방글라데시와 계속 협력할 것&rdquo;이라고 말했다.\r\n\r\n또한 매튜 밀러 국무부 대변인은 기자들에게 &ldquo;과도정부가 방글라데시의 장기적인 평화와 정치적 안정 구축에 중요한 역할을 할 것으로 생각한다&rdquo;며 &ldquo;정부의 결정은 민주주의 원칙, 법치, 국민의 의지를 존중해야 한다&rdquo;고 강조했다.","date":"2024-08-11T16:40:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168357"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"해리스 “가자에서 너무 많은 민간인 죽고 있다”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3168338_3206137_3935.jpg\" />\r\n\r\n\r\n\r\n\r\n[라스베이거스(미 네바다주)=AP/뉴시스] 카멀라 해리스 미 부통령이 10일(현지시각) 미 네바다주 라스베이거스 선거 유세에서 연설하고 있다. 그녀는 가자지구의 한 학교 건물에 대한 이스라엘의 공습으로 많은 민간인이 숨진 데 대해 &quot;너무 많은 민간인들이 목숨을 잃고 있다&quot;고 비난하며 휴전과 인질 석방 협상을 촉구했다.&nbsp;","date":"2024-08-11T14:39:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168338"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"주말 계속되는 러 본토 교전… 젤렌스키 작전 첫 인정","partialText":"<img alt=\"러시아 국방부가 10일(현지시간) 공개한 영상 캡처로, 러시아군 전차가 러시아 쿠르스크 지역의 한 구역에 위치를 잡고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168313_3206111_1928.jpg\" />\r\n러시아 국방부가 10일(현지시간) 공개한 영상 캡처로, 러시아군 전차가 러시아 쿠르스크 지역의 한 구역에 위치를 잡고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 러시아 본토에서 러시아와 우크라이나군의 교전이 닷새째인 10일(현지시간) 이어졌다. 2022년 2월 전쟁 발발 이후 우크라이나의 최대 공격으로 평가된다.\r\n\r\n이날 쿠르스크 지역 내 20㎞ 깊숙한 곳에서 러시아군은 우크라이나군 수천명과 격렬한 전투를 벌였다. 우크라이나군은 지난 6일 새벽 러시아 국경을 넘어 쿠르스크 지역 서부 일부를 휩쓸었다.\r\n\r\n러시아 군사 블로거들에 따르면 대규모 무인기(드론)와 함께 집중적인 포격에 나선 우크라이나 부대는 국경 옆 러시아 서부 영토의 일부를 신속히 확보했고 일부는 러시아 내부를 더 깊숙이 뚫고 들어갔다.\r\n\r\n러시아 국방부는 이날 &ldquo;군대는 우크라이나 군대의 침공 시도를 계속 격퇴하고 있다&rdquo;고 말하면서 러시아 내부에서 10~20㎞ 떨어진 정착촌인 말라야 로크냐, 올고브카, 이바시코프스코예 주변에서 격렬한 전투가 벌어지고 있다고 덧붙였다.\r\n\r\n상황이 심각하다는 신호로 러시아는 이날 국경 지역 3곳(쿠르스크, 벨고로드, 브랸스크주)에 대테러 작전 체제를 발령했다.\r\n\r\n블로거들은 이날 러시아가 갑작스러운 우크라이나군의 진격을 막기 위해 군대를 투입한 이후 상황이 안정됐지만 우크라이나 역시 신속하게 군대를 증강하고 있다고 전했다.\r\n\r\n볼로디미르 젤렌스키 대통령은 이날 처음으로 우크라이나군이 쿠르스크 지역에서 전투를 벌이고 있다는 사실을 인정했다. 그는 이날 연설에서 &ldquo;올렉산드르 시르스키 총사령관이 최전선 상황, 그리고 침략자의 영토로 전쟁을 밀어내기 위한 우리의 행동에 대해서 보고했다&rdquo;며 이같이 밝혔다. &lsquo;침략자의 영토&rsquo;는 러시아 본토에서의 전투를 의미하는 것으로 보인다.\r\n\r\n로이터통신은 이번 작전에 대해 &ldquo;미국 대선 이후 휴전 회담에서 영향력을 확보하기 위한 기습 공격일 수 있다&rdquo;고 분석했다. 또 쿠르스크 전선이 전쟁의 결과를 바꿀 가능성이 낮더라도 우크라이나가 러시아에 피해를 줄 수 있는 주요 군사 작전을 여전히 수행할 수 있음을 서방에 보여주기 위한 것이라고 해석했다.","date":"2024-08-11T11:20:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168313"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 학교 폭격 100명 사망에 후폭풍… “공습 현장 경악”","partialText":"<img alt=\"팔레스타인 남성이 10일(현지시간) 데이르 알 발라의 병원에서 이스라엘의 가자지구 폭격으로 사망한 친척을 애도하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168306_3206108_1440.jpg\" />\r\n팔레스타인 남성이 10일(현지시간) 데이르 알 발라의 병원에서 이스라엘의 가자지구 폭격으로 사망한 친척을 애도하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 이스라엘군이 10일(현지시간) 팔레스타인 가자지구 북부 가자시티의 한 학교 건물을 공격하면서 팔레스타인 난민 가족 약 100명이 사망했다고 가자 시민 긴급 서비스가 밝혔다. 반면 이스라엘은 사망자 수가 과장됐으며 이 가운데 무장세력 19명이 포함됐다고 주장했다.\r\n\r\n로이터통신 등 외신에 따르면 공습 현장 영상에는 잔해 사이에 시신들이 있고 매트리스가 불에 타는 등 아비규환의 모습이 담겼다.\r\n\r\n가자 시민 비상 서비스와 하마스가 운영하는 언론은 성명을 통해 이 건물의 거주자들이 새벽 기도를 드리는 동안 공격을 받았다고 밝혔다.\r\n\r\n팔레스타인 민방위 대변인 마흐무드 바살은 기자회견에서 &ldquo;지금까지 순교자는 어린이 11명과 여성 6명을 포함해 93명이 넘는다. 신원이 확인되지 않은 유해도 있다&rdquo;고 말했다.\r\n\r\n바살 대변인은 팔레스타인 난민 중 약 350가구가 이 건물에 피신해 있었다고 덧붙였다. 그는 가족들이 거주하는 위층과 사원으로 사용되는 아래층 모두 피해를 입었다고 했다.\r\n\r\n그러나 이스라엘군은 사망자 수가 부풀려졌다고 주장했다. 군은 성명에서 &ldquo;이번 공격은 세 가지 정밀 탄약을 사용해&nbsp;수행됐으며 보고되고 있는 피해량을 유발할 수 없다&rdquo;고 밝혔다.\r\n\r\n또한 시설에 심각한 피해는 발생하지 않았다고 덧붙이며 이를 증명하는 항공 사진과 동영상을 제공했다. 나다브 쇼샤니 중령은 별도의 증거 없이 이 건물과 그 안에 있는 모스크는 하마스와 이슬람 지하드의 군사 시설로 사용됐다고 주장했다.\r\n\r\n이스라엘은 하마스가 학교, 병원 및 지정된 인도주의 구역 내에서 활동하면서 민간인 사이에 숨어 있다고 주장하지만 하마스와 그 동맹들은 부인하고 있다.\r\n\r\n이번에도 하마스는 이스라엘의 공습이 끔찍한 범죄라고 비난하면서 사망자 중에는 전투원이 단 한 명도 포함되지 않았다고 주장했다.\r\n\r\n이스라엘의 이번 공습은 아랍 국가뿐만 아니라 터키, 프랑스, 영국, 유럽연합(EU)으로부터 비난을 받았다. 더불어 미국 정부에서도 깊은 우려를 표명했다.\r\n\r\n오는 11월 대선에 출마하는 카멀라 해리스 미국 부통령은 이날 피닉스 유세 중 이번 공격에 대한 질문을 받고 &ldquo;다시 한번 너무나 많은 민간인이 죽었다&rdquo;고 답했다. 이어 &ldquo;우리에게는 인질 협상과 휴전이 필요하다&rdquo;고 재차 촉구했다.\r\n\r\n호세프 보렐 EU 외교안보 고위대표는 엑스(X, 옛 트위터)에서 학교 공격 영상에 경악을 금치 못했다고 비판했다. 마흐무드 압바스 팔레스타인 대통령 대변인은 미국에 &ldquo;어린이, 여성, 노인을 포함한 무고한 민간인 수천명을 살해하는 데 대한 맹목적인 지원을 중단하라&rdquo;고 촉구했다.\r\n\r\n\r\n<img alt=\"이스라엘군이 10일(현지시간) 팔레스타인 가자지구 북부 가자시티의 한 학교 건물을 공격한 가운데 팔레스타인인들이 파손된 건물을 살피고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3168306_3206109_1557.jpg\" />\r\n이스라엘군이 10일(현지시간) 팔레스타인 가자지구 북부 가자시티의 한 학교 건물을 공격한 가운데 팔레스타인인들이 파손된 건물을 살피고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n학교 공습과는 별도로 이날 발생한 또 다른 이스라엘군의 공격으로 가자지구 중부 알누세이라트에서 팔레스타인인 3명이 사망했고, 인근 데이르 알 발라에서 한 명이 사망했다고 의료진은 밝혔다. 이집트 국경 근처 라파에서도 팔레스타인인 3명이 숨졌다.\r\n\r\n지난달 31일 이란 테헤란에서 하마스 지도자 이스마일 하니예가 암살된 후 지역 긴장이 고조된 가운데 이날 조 바이든 미국 대통령은 이란에게 이스라엘에 보복 공격을 하지 말 것을 촉구했다. 하마스를 지원하는 이란은 연일 이스라엘을 비난하며 &ldquo;처벌하겠다&rdquo;고 공언하고 있다.\r\n\r\n이란의 지원을 받는 레바논 무장 단체 헤즈볼라는 이스라엘 북부의 군사 진지에 대한 드론 공격을 시작했다고 밝혔다. 이스라엘군은 불특정 피해가 보고됐지만 사상자는 없으며 레바논 남부의 여러 헤즈볼라 군사 구조물을 공격했다고 했다.\r\n\r\n미국, 이집트, 카타르는 이스라엘과 하마스에게 오는 15일 카타르 도하 또는 이집트 카이로에서 만나 가자 휴전과 인질 석방 협정을 마무리하기 위한 협상을 하자고 촉구했다.\r\n\r\n이스라엘 측은 여기에 참석할 것이라고 밝혔고, 하마스 관계자는 로이터통신에 새로운 회담 제안을 &ldquo;검토 중&rdquo;이라고 말했다.","date":"2024-08-11T11:16:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168306"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"100명 살해 이 군 가자학교 공습에 아랍 연맹 등 일제히 규탄 성명","partialText":"<img alt=\"[칸유니스(가자지구)=AP/뉴시스]이스라엘의 가자지구 폭격으로 부상한 팔레스타인 어린이들이 7월 9일 칸유니스의 한 병원에서 치료받고 있다. 이스라엘군은 8월10일 가자시티의 팔레스타인 주민들이 거주하는 학교를 미사일로 공격해 100명이 몰살당하고 수 십명이 중상을 입는 대량학살을 자행했다.  2024.08.11.\" src=\"https://www.newscj.com/news/photo/202408/3168256_3206047_450.jpg\" />\r\n[칸유니스(가자지구)=AP/뉴시스]이스라엘의 가자지구 폭격으로 부상한 팔레스타인 어린이들이 7월 9일 칸유니스의 한 병원에서 치료받고 있다. 이스라엘군은 8월10일 가자시티의 팔레스타인 주민들이 거주하는 학교를 미사일로 공격해 100명이 몰살당하고 수 십명이 중상을 입는 대량학살을 자행했다. 2024.08.11.\r\n\r\n\r\n\r\n아랍 연맹을 비롯한 중동 국가들은 10일 (현지시간)&nbsp; 이스라엘군이 이 날 앞서 가자지구의 피난민이 거처하는 학교를 공습해 100명의 민간인을 살해한 데 대해 즉각 성명을 발표, 강력한 비난과&nbsp; 함께&nbsp; 조속한 휴전 타결에 대한 요구를 쏟아냈다.\r\n\r\n이스라엘군 폭격기들은 이 날 가자 시티 중심부에 있는 알타빈 학교를 조준, 미사일로 폭격했다.&nbsp; 가자지구 피난민들이 거주하는 이 학교에서 파즈르(새벽 기도)를 하고 있는 중에 폭격을 했기 때문에 여성과 어린이들을 포함한 최소 100명이 살해 당하고 수 십명의 부상자가 발생했다고 팔레스타인 보안군과 의료진 소식통들이 전했다.\r\n\r\n하지만 이스라엘 방위군 ( IDF)은 그 학교 단지가 하마스와 이슬람 저항군의 주거 시설이며 20명 정도의 하마스와 이슬람 지하드 군이 고위 지휘관들과 함께 머물며 작전을 지휘하는 곳이었다고 주장했다.\r\n\r\n그러면서 하마스가 발표한 사상자 수에 대해서는 믿을 수 없다며 의구심을 표했다.\r\n\r\n이에 대해 아랍연맹의 아흐메드 아불가이트 사무총장은 10일 발표한 성명에서 &quot;새벽에 기도를 하고 있는 피난민을 학살하는 것은 이스라엘군의 평소의 악행과 무자비한 살륙에 비해서도 정도를 훨씬 뛰어넘는 중대 범죄&quot;라고 강력히 비난했다.\r\n\r\n그러면서 그는 국제 사회가 이스라엘이 즉시 가자지구의 정전 협상을 타결하고 포로 교환에도 응하도록 진정한 압력을 발휘해 달라고 촉구했다.&nbsp;\r\n\r\n이집트 외교부도 10일 성명을 발표,&nbsp; 가자지구의 정전 협상 중재국들이 협상 타결을 위해 노력을 강화할 때 마다 이스라엘은 고의로 그처럼 많은 민간인들을 살해하고 있다고 비난했다.\r\n\r\n그러면서 이는 이스라엘 측에서는 이 참혹한 전쟁을 끝낼 정치적인 계획이나 의사가 전혀 없다는 증거라고 이집트 외교부는 밝혔다.\r\n\r\n학교에 대한 미사일 폭격 전 날인 9일 가자 정전의 중재국인 이집트, 카타르, 미국 등 3국은 이스라엘과 하마스 양측에게 8월 15일 카이로, 또는 도하에서 정전 회담을 계속해 하루 빨리 정전 합의의 최종 마무리를 해달라고 요청하는 공동 성명을 발표했었다.\r\n\r\n카타르도 10일 이스라엘의 학교 폭격을 강력히 항의하면서 이스라엘군이 계속해서 가자지구 학교들과 피난민 수용소들을 목표로 폭격을 하고 있는 데 대해 중립적인 별도의 유엔 조사단을 파견해 진상조사를 해야 한다고 주장했다.\r\n\r\n레바논 외교 이민부도 10일 성명을 발표, &quot;가자지구 어린이와 민간인들에 대한 이스라엘 점령군의 의도적인 폭격과 무차별 살해는 이스라엘 정부의 국제법 위반과 인권법 무시를 명백히 드러낸 만행&quot;이라고 규탄했다.\r\n\r\n특히 엄청난 숫자의 민간인 피난민들을 고의로 조준 폭격해 살해하는 것은 이스라엘이 이 번 전쟁을 계속 끌어 나가면서 (레바논 등 아랍지역에) 점령지를 넓히려는 의도를 드러낸 결정적 증거이므로 국제사회가 단합해서 강력하고 효과적인 제재를 가해야 한다고 레바논은 촉구했다.\r\n\r\n\r\n<img alt=\"[가자지구=신화/뉴시스]  가자지구 가자시티에서 7월 15일 팔레스타인 주민들이 이스라엘군의 공습으로 파괴된 건물의 피해 정도를 살피고 있다. 2024.08.11.\" src=\"https://www.newscj.com/news/photo/202408/3168256_3206048_4534.jpg\" />\r\n[가자지구=신화/뉴시스] 가자지구 가자시티에서 7월 15일 팔레스타인 주민들이 이스라엘군의 공습으로 파괴된 건물의 피해 정도를 살피고 있다. 2024.08.11.\r\n\r\n\r\n\r\n요르단도 이스라엘군의 가자 학교 폭격은 국제법 위반 범죄이며 민간인과 피난민 수용소를 타깃으로 조직적으로 거행한 미사일 공격 작전이라고 비난했다.\r\n\r\n또한 이스라엘 정부가 휴전이나 영구 정전을 위한 협상의 재개를 공공연하게 방해하고 중재국들의 노력을 무력화하려는 의도로 민간인들을 공격하고 있다고 덧붙였다.&nbsp;&nbsp;\r\n\r\n&nbsp;&nbsp;\r\n\r\n요르단 외무부의 수피안 쿠다 대변인은 국제사회, 특히 유엔 안전보장이사회가 즉시 이스라엘의 가자 공격을 중지시키고 국제법 위반과 민간인 공격의 책임자를 색출해 국제법 위반에 대한 책임을 물어야 한다고 말했다.\r\n\r\n이라크, 시리아, 이란 외무부도 같은 날 이스라엘의 &#39;야만적인&#39; 학교 폭격을 비난하면서 이스라엘군이 민간인들을 계속해서 공습해 대량 학살을 저지르고 있는 데 대한 징벌과 제재를 요구했다.\r\n\r\n특히 시리아는 10개월 넘게 계속되는 이스라엘의 팔레스타인에 대한 대량 학살은 서방 국가들의 비호 아래에서 이뤄지고 있어 그처럼 계속될 수 있었다며 미국 등의 책임을 주장했다.&nbsp;&nbsp;\r\n\r\n이란의 나세르 카나니 외무부 대변인도 가자 학교 공습은 &quot;야만적인&quot;학살이라며 이스라엘의 대량학살, 인권범죄, 전쟁 범죄가 세계 평화와 안보를 크게 해치고 있다고 비난했다.&nbsp;&nbsp;\r\n\r\n그는 이스라엘이 어떤 국제법도 무시하고 인류의 도덕적 인도주의적 원칙들도 무시하는 침략행위에 대해서 중동 국가들은 모두 함께 &quot;결정적이고 확고한&quot; 팔레스타인 지원책을 내놓아야 한다고 말했다.\r\n\r\n그러면서 당장에 유엔 안보리가 나서서 유엔 헌장 위반에 대한 이스라엘의 책임을 물어달라고 그는 촉구했다.\r\n\r\n유엔에 따르면 지난 달 6일 기준 가자지구 학교 564개 중 477개가 전쟁으로 직접 타격을 받거나 피해를 입었다.&nbsp; 6월에도 이스라엘이 가자지구 중부에 피란민을 수용하고 있는 학교를 공습해 여성.어린이 12명을 포함해 최소 33명이 사망한 바 있다.\r\n\r\n가자 전쟁이 시작된 지난 해 10월 이후로 가자지구에서 이스라엘군 공격으로 발생한 사망자는 3만9790명에 이르렀다고 가자 보건부는 10일 발표했다.\r\n\r\n[서울=뉴시스]\r\n\r\n&nbsp;","date":"2024-08-11T07:46:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168256"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 파리 불량 메달·브로드웨이 연극 무대 할리우드 스타들·아르헨 은행금고 털이용 땅굴 발견·방글라 교도소 폭동·동유럽 군대 입대 꺼리는 청년층·해리스 경합주 우위·우간다 쓰레기 매립지","partialText":"<img alt=\"(출처: 연합뉴스) 열흘 만에 도금 벗겨진 파리올림픽 동메달\" src=\"https://www.newscj.com/news/photo/202408/3168237_3206007_4258.jpg\" />\r\n(출처: 연합뉴스) 열흘 만에 도금 벗겨진 파리올림픽 동메달\r\n\r\n\r\n\r\n[천지일보=방은 기자] 2024 파리올림픽조직위는 이번 올림픽 메달의 품질이 좋지 않다는 지적이 일각에서 나오자 &ldquo;손상된 메달은 모두 교체해주겠다&rdquo;고 밝혔다. 조지 클루니, 로버트 다우니 주니어, 덴젤 워싱턴 등 할리우드의 거물급 배우들이 최근 줄이어 뉴욕 브로드웨이의 연극 무대에 등장하고 있다. 아르헨티나에서 은행 금고 털이를 노린 것으로 추정되는 길이 220ｍ 땅굴이 중산층 거주 지역에서 발견됐다. 방글라데시에서 대규모 반정부 시위로 과도 정부가 들어선 가운데 최근 혼란을 틈타 2개 교도소에서 폭동이 벌어져 12명이 사망하고 수백명이 도망가는 일이 벌어졌다. 러시아의 우크라이나 침공으로 동유럽 국가에서 안보에 대한 경각심이 커지고 있지만 모병률은 기대에 미치지 못하는 것으로 나타났다. 미국 민주당이 대선 승리를 위해 꼭 가져가야 할 3개 경합주에서 카멀라 해리스 부통령이 공화당 대선 후보 도널드 트럼프 전 대통령을 앞선다는 여론조사 결과가 공개됐다. 아프리카 우간다에서 쓰레기 매립장 붕괴 사고가 발생해 어린이를 포함해 총 8명이 숨졌다. 이 외에도 천지일보는 11일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆파리 조직위 &ldquo;손상된 메달 모두 교체해줄 것&rdquo;\r\n\r\n\r\n2024 파리올림픽조직위는 이번 올림픽 메달의 품질이 좋지 않다는 지적이 일각에서 나오자 &ldquo;손상된 메달은 모두 교체해주겠다&rdquo;고 밝혔다. 올림픽조직위는 10일(현지시간) AFP 통신에 보낸 성명에서 &ldquo;메달은 올림픽 선수들에게 가장 소중한 물건&rdquo;이라며 &ldquo;손상된 메달은 파리조폐국에서 동일하게 새로 제작해 교체해줄 것&rdquo;이라고 말했다.\r\n\r\n\r\n◆브로드웨이 연극 무대로 향하는 할리우드 스타들\r\n\r\n\r\n조지 클루니, 로버트 다우니 주니어, 덴젤 워싱턴 등 할리우드의 거물급 배우들이 최근 줄이어 뉴욕 브로드웨이의 연극 무대에 등장하고 있다고 미 뉴욕타임스(NYT)가 10일(현지시간) 보도했다. 제작비가 많이 드는 뮤지컬보다 흥행 보증수표인 유명 배우가 등장하는 연극이 손익분기점을 맞추는 데 더 유리하다고 브로드웨이 제작자들이 판단하고 있기 때문이라는 것이다. 보도에 따르면 영화 &lsquo;아이언맨&rsquo;으로 유명한 로버트 다우니 주니어는 다음 달부터 브로드웨이에서 공연되는 연극 &lsquo;맥닐&rsquo;에서 인공지능(AI)에 집착하는 소설가로 출연할 예정이다. 할리우드 유명 배우 조지 클루니는 연극 &lsquo;굿나잇 앤 굿럭&rsquo;으로, 덴젤 워싱턴은 연극 &lsquo;오셀로&rsquo;로 각각 내년 봄부터 브로드웨이 무대에 설 예정이다. 내년 가을엔 배우 키아누 리브스가 연극 &lsquo;고도를 기다리며&rsquo;로 브로드웨이에 데뷔할 예정이다.\r\n\r\n\r\n◆또 팠어? 아르헨서 은행금고 털이용 220ｍ 길이 땅굴 발견\r\n\r\n\r\n아르헨티나에서 은행 금고 털이를 노린 것으로 추정되는 길이 220ｍ 땅굴이 중산층 거주 지역에서 발견됐다. 9일(현지시간) 일간 클라린, 라나시온 등에 따르면 지난 6일 부에노스아이레스주 산이시드로시 마크로 은행 앞에 주차하려던 배달 직원은 땅 위로 솟아 나온 금속 막대기를 발견해 차량을 다시 주차해야 했으며, 이때 땅 밑에서 망치를 두드리는 이상한 소리를 들었다. 차도에 금속 막대기가 삐져나와 움직이는 것이 수상하고 땅 밑의 소리도 이상해 이 직원은 즉시 마크로 은행 보안 직원에게 알렸으며, 은행 측은 하루 뒤 경찰에 신고했다.\r\n\r\n\r\n◆방글라 경찰 파업 속 교도소 폭동&hellip; 12명 사망&middot;수백명 탈옥\r\n\r\n\r\n방글라데시에서 대규모 반정부 시위로 과도 정부가 들어선 가운데 최근 혼란을 틈타 2개 교도소에서 폭동이 벌어져 12명이 사망하고 수백명이 도망가는 일이 벌어졌다. 지난달 대규모 소요 사태부터 따지면 이미 4개 교도소에서 1000명이 넘는 수감자가 탈출한 상황이다. 10일(현지시간) AFP 통신 등에 따르면 지난 6일 수도 다카에서 북쪽으로 30㎞ 떨어진 카심푸르 교도소에서 수감자들이 집단 난동을 일으켰다. 이곳은 이슬람 극단주의자와 살인범 등 방글라데시에서 가장 악명 높은 범죄자들이 수감된 곳이다.\r\n\r\n\r\n◆러 위협 코앞인데&hellip; 동유럽 군대, 입대 꺼리는 청년층에 골머리\r\n\r\n\r\n러시아의 우크라이나 침공으로 동유럽 국가에서 안보에 대한 경각심이 커지고 있지만 모병률은 기대에 미치지 못하는 것으로 나타났다. 로이터 통신은 체코와 폴란드, 헝가리, 루마니아 등 동유럽 국가들이 모병률을 높이기 위해 다양한 방안을 도입하고 있다고 9일(현지시간) 보도했다.\r\n\r\n\r\n◆해리스, 대선 좌우할 &lsquo;블루장벽&rsquo; 경합주서 트럼프에 4%p 우위\r\n\r\n\r\n미국 민주당이 대선 승리를 위해 꼭 가져가야 할 3개 경합주에서 카멀라 해리스 부통령이 공화당 대선 후보 도널드 트럼프 전 대통령을 앞선다는 여론조사 결과가 10일(현지시간) 공개됐다. 뉴욕타임스(NYT)와 시에나대가 지난 5&sim;9일 미시간, 펜실베이니아, 위스콘신 3개 주에서 투표 의향이 있는 유권자 1973명을 대상으로 &ldquo;오늘 투표하면 누구를 뽑겠냐&rdquo;고 질문한 결과 50%가 해리스 부통령, 46%가 트럼프 전 대통령을 선택했다. 오차범위(&plusmn;4&sim;4.5%) 안이지만 해리스 부통령이 4%포인트 높았다.\r\n\r\n\r\n◆우간다 쓰레기 매립지 무너져&hellip; 어린이 등 8명 사망\r\n\r\n\r\n아프리카 우간다에서 쓰레기 매립장 붕괴 사고가 발생해 어린이를 포함해 총 8명이 숨졌다고 AFP 통신이 10일(현지시간) 현지 매체를 인용해 보도했다. 이날 오전 우간다 수도 캄팔라 북쪽에 있는 한 매립지 일부가 최근 이어진 폭우의 영향으로 무너지면서 주변 민가와 가축, 일부 주민까지 매몰됐다.","date":"2024-08-11T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168237"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"혼돈 속 방글라데시… 교도소 폭동에 사망 12명·탈주 203명","partialText":"<img alt=\"[다카=AP/뉴시스] 불안정한 정국에 휩싸인 방글라데시에서 교도소 폭동으로 사망자 12명이 속출했다. 그 과정에서 수감자 최소 203명이 교도소 밖으로 달아났다. 사진은 지난달 18일(현지시각) 방글라데시 수도 다카에서 공무원 일자리 할당제 폐지를 요구하는 시위대가 한 경찰관을 구타하는 모습. 2024.08.10.\" src=\"https://www.newscj.com/news/photo/202408/3168228_3205992_1513.jpg\" />\r\n[다카=AP/뉴시스] 불안정한 정국에 휩싸인 방글라데시에서 교도소 폭동으로 사망자 12명이 속출했다. 그 과정에서 수감자 최소 203명이 교도소 밖으로 달아났다. 사진은 지난달 18일(현지시각) 방글라데시 수도 다카에서 공무원 일자리 할당제 폐지를 요구하는 시위대가 한 경찰관을 구타하는 모습. 2024.08.10.\r\n\r\n\r\n\r\n불안정한 정국에 휩싸인 방글라데시에서 교도소 폭동으로 사망자 12명이 속출했다. 그 과정에서 수감자 최소 203명이 교도소 밖으로 달아났다.\r\n\r\nAFP에 따르면 방글라데시 교정 당국은 10일(현지시각) 수도 다카 북부 교도소 두 곳에서 최근 폭동이 발생해 모두 12명이 숨지고 수백 명이 달아났다고 알렸다.\r\n\r\n한 교정 당국 관계자는 지난 8일 자마푸르 교도소에서 폭도가 교도관 사무실에 불을 지르고 쇠막대와 날카로운 흉기를 들고 교도관을 공격했다고 전했다.\r\n\r\n또 재소자 600여 명이 모두 탈출을 시도해 교정 당국은 불가피하게 총기를 사용해 탈옥을 저지했다고 설명했다.\r\n\r\n지난 6일에는 다카 북부 30㎞ 거리 카심푸르에 위치한 고등보안교도소에서도 폭동이 일어났다. 대규모 탈옥 사태가 벌어지자 보안 인력은 발포했고 그 과정에서 수감자 6명이 목숨을 잃었다.\r\n\r\n교정 당국 대변인은 수감자가 철제도구와 쇠막대를 이용해 경비원을 공격하고 교도소 정문을 부숴 교도관과 군인이 발포했다고 재소자 사망 경위를 밝혔다.\r\n\r\n\r\n<img alt=\"[다카=AP/뉴시스] 21일(현지시각) 방글라데시 수도 다카에서 경찰관이 통행금지 동안 봉쇄한 거리를 경비하고 있다. 방글라데시 정부는 보수가 높은 정부 일자리 30%를 독립전쟁 참전용사 후손에게 할당하는 제도의 폐지를 요구하는 대학생들의 시위가 이어지고 많은 사상자가 발생하자 독립 유공자 후손 우선 할당 비중을 대폭 축소하기로 했다. 2024.07.22.\" src=\"https://www.newscj.com/news/photo/202408/3168228_3205995_1545.jpg\" />\r\n[다카=AP/뉴시스] 21일(현지시각) 방글라데시 수도 다카에서 경찰관이 통행금지 동안 봉쇄한 거리를 경비하고 있다. 방글라데시 정부는 보수가 높은 정부 일자리 30%를 독립전쟁 참전용사 후손에게 할당하는 제도의 폐지를 요구하는 대학생들의 시위가 이어지고 많은 사상자가 발생하자 독립 유공자 후손 우선 할당 비중을 대폭 축소하기로 했다. 2024.07.22.\r\n\r\n\r\n\r\n카심푸르 고동보안교도소에는 방글라데시에서 중형을 선고받은 이슬람교도 극단주의자와 살인범 등 수감자가 모여있다.\r\n\r\n최근 방글라데시는 셰이크 하시나 총리가 반정부 시위대에 밀려 재임 15년 만에 돌연 총리직을 사퇴하고 인도로 도피하면서 과도정부가 구성되는 등 정국 혼란이 이어지고 있다.\r\n\r\n하시나 총리의 도피 사흘 만인 지난 8일 노벨평화상 수상자 무함마드 유누스를 수반으로 하는 과도정부를 수립했다.\r\n\r\n정국이 불안정해지자 방글라데시 전역에서는 수많은 탈옥 시도가 보고됐다.\r\n\r\n지난 5일 북부 셰르푸르 지역에서 500여 명이 탈출했고, 지난달에는 중부 나르싱디 지역에서 800여 명이 탈옥에 성공했다.\r\n\r\n경찰과 시위대 사이 충돌이 계속되는 가운데 지난 몇 주 동안 모두 450여 명이 사망했다. 경찰관 사망이 이어지자 경찰 노조는 파업을 선언하고 경찰관 신변 안전이 보장될 때까지 근무하지 않겠다고 천명했다.\r\n\r\n현재는 방글라데시 전역 경찰서의 절반 이상이 다시 업무를 재개한 상태다.\r\n\r\n[서울=뉴시스]","date":"2024-08-10T23:16:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168228"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러, 쿠르스크 등 우크라 인접지역 3곳서 대테러 개시","partialText":"<img alt=\"[케메로보(러시아)=AP/뉴시스] 블라디미르 푸틴 러시아 대통령. (사진=뉴시스DB) 2024.08.10.\" src=\"https://www.newscj.com/news/photo/202408/3168226_3205989_1310.jpg\" />\r\n[케메로보(러시아)=AP/뉴시스] 블라디미르 푸틴 러시아 대통령. (사진=뉴시스DB) 2024.08.10.\r\n\r\n\r\n\r\n러시아는 우크라이나의 최대 지상작전 타깃이 된 쿠르스크 등 우크라이나와 인접한 3개 국경 지역에서 대테러 작전을 개시했다고 리아노보스티 통신 등이 10일(현지시각) 보도했다.\r\n\r\n알렉산드르 보르트니코프 러시아 대테러위원장 겸 연방보안국장은 우크라이나가 전례 없는 &ldquo;테러 공격&rdquo;을 감행했다면서 시민들의 안전을 지키기 위해 테러 방지 조치를 시행한다고 밝혔다.\r\n\r\n그는 &ldquo;우크라이나 정권은 우리나라 여러 지역의 상황을 불안정하게 만들려는 전례 없는 시도를 했다. 우크라이나군의 쿠르스크 테러 공격으로 민간인 사상자가 발생하고 주택 및 기타 민간 시설이 파괴됐다&rdquo;고 말했다.\r\n\r\n그러면서 &ldquo;시민의 안전을 보장하고 적의 사보타주와 정찰부대가 저지를 수 있는 테러 위협을 막기 위해 9일부터 벨고로드, 브랸스크, 쿠르스크 지역에서 대테러 작전을 수행하기로 결정했다&rdquo;고 발표했다.\r\n\r\n그는 &ldquo;정부는 국민의 안전을 보장하고 법과 질서를 유지하며 테러로부터 시설을 보호하기 위한 조치를 취하고 있다&rdquo;고 강조했다.\r\n\r\n이의 일환으로 &ldquo;시민 임시 이주, 전화 및 통신 제한, 차량 및 보행자 이동 제한, 위험 물질 제조 중단 등의 조치를 취하고 있다&rdquo;고 설명했다.\r\n\r\n\r\n<img alt=\"[수드자=AP/뉴시스] 러시아는 9일(현지시각) 우크라이나 국경과 접하고 있는 벨고로드, 브랸스크, 쿠르스트 3개 지역에 대테러 조치를 시작했다. 지난 6일자 사진에서, 우크라이나군이 최대 규모 지상전을 시작한 쿠르스크주의 수드자에서 공격으로 파손된 주택이 보이고 있다. 2024.08.10.\" src=\"https://www.newscj.com/news/photo/202408/3168226_3205991_1330.jpg\" />\r\n[수드자=AP/뉴시스] 러시아는 9일(현지시각) 우크라이나 국경과 접하고 있는 벨고로드, 브랸스크, 쿠르스트 3개 지역에 대테러 조치를 시작했다. 지난 6일자 사진에서, 우크라이나군이 최대 규모 지상전을 시작한 쿠르스크주의 수드자에서 공격으로 파손된 주택이 보이고 있다. 2024.08.10.\r\n\r\n\r\n\r\n우크라이나는 6일부터 수미주와 접한 러시아 쿠르스크 지역에 대해 지상작전을 펼치고 있다. 2022년 2월 러&middot;우 전쟁 개전 이래 러시아 본토에 대한 최대 규모 지상전이다.\r\n\r\n이번 공격에서 러시아인 6명이 사망하고 66명이 부상한 것으로 알려졌다. 러시아군은 이에 반해 우크라이나군 925명을 사살하고 장갑차 100대 이상을 파괴했다고 주장했다.\r\n\r\n러시아는 우크라이나군의 공격이 나흘째 이어지자 9일 이 지역에 연방 차원의 비상 사태를 선포했다.\r\n\r\n[서울=뉴시스]","date":"2024-08-10T23:13:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168226"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"환율 급상승에 연속 지진까지… 일본 여행 어쩌나","partialText":"<img alt=\"[도쿄=AP/뉴시스] 8일 일본 서부 미야자키현에서 발생한 지진으로 파손된 건물 밖에 경찰이 서 있다. 2024.08.09.\" src=\"https://www.newscj.com/news/photo/202408/3168213_3205965_433.jpg\" />\r\n[도쿄=AP/뉴시스] 8일 일본 서부 미야자키현에서 발생한 지진으로 파손된 건물 밖에 경찰이 서 있다. 2024.08.09.\r\n\r\n\r\n\r\n일본에서 최근 지진이 연이어 발생하면서 막바지 여름휴가를 현지에서 보내려던 국내 관광객들에게 비상이 걸렸다.\r\n\r\n8일 오후 4시42분께 일본 규슈섬 남동부 미야자키현 남부 니치난시에서 최대 진도 &#39;6약&#39; 규모 지진이 관측됐다. 진원 위치 미야자키현 동남동 30㎞ 부근 해저 30㎞, 진도는 7.1로 추정된다.\r\n\r\n일본 기상청은 이날 &lsquo;난카이 해구 지진 임시 정보&rsquo;를 발표했다. 이번 지진으로 인해 난카이 대지진 발생 가능성이 평상시보다 커지고 있다고 판단한 것으로, 오키나와현에서 이바라키현까지 29개 도&middot;부&middot;현(광역 지방자치단체)의 707개 시&middot;정&middot;촌(기초 지자치단체)에 대해 앞으로 1주일 동안 &#39;거대 지진&#39;을 주의하라고 알렸다.\r\n\r\n난카이 대지진은 태평양 난카이 해구에서 발생하는 진도 8~9 규모 지진이다. 약 100~150년 주기로 일어나는데, 1946년에 발생한 만큼 앞으로 30년 안에 70~80% 확률로 발생할 가능성이 있는 것으로 알려졌다.\r\n\r\n이 경우 혼슈섬 간토에서 규슈섬에 걸쳐 높이 10m 이상의 쓰나미(지진 해일)가 발생해 최대 약 32만 3000명이 희생될 것으로 예된다.\r\n\r\n엎친 데 덮친 격으로 9일 오후 7시 57분께 일본 간토 남서부 도쿄도 남쪽 가나가와현 아쓰기시에서 진도 &lsquo;5약&rsquo; 규모 지진이 발생했다.\r\n\r\n이번 지진으로 아쓰기시를 비롯해 나카이마치, 마쓰다마치, 기요카와무라 등지에서 진도 5약의 흔들림이 관측됐다.\r\n\r\n일본 기상청은 &ldquo;진원 깊이는 약 13㎞다. 쓰나미는 일어나지 않을 것이다&rdquo;고 발표했다. 무엇보다 &ldquo;난카이 대지진과 무관하다&rdquo;고 강조했다.\r\n\r\n한국관광공사 통계에 따르면, 일본은 5월 약 74만명, 6월 약 70만명이 방문한 내국인 해외여행 1위 목적지다.\r\n\r\n이는 엔화 가치가 급락한 데 따른 것이다.\r\n\r\n원&middot;엔 환율은 5~6월 100엔당 800원대 후반을 기록했다. 심지어 7월 1일엔 100엔당 856원에 불과했을 정도다.\r\n\r\n그러나 7월 말부터 엔화 가치가 강세를 보이면서 일본의 해외 여행지 매력도가 급락하고 있다.\r\n\r\n10일 오전 11시 현재 원&middot;엔 환율은 100엔당 931원에 달한다.\r\n\r\n\r\n<img alt=\"[오사키=AP/뉴시스] 일본 규슈 미야자키현 앞바다에서 8일 규모 7.1 지진이 발생한 뒤 9일 가고시마현 오사키에 있는 한 가정집이 무너져 있다. 일본 기상청은 전날 발생한 지진 이후 '난카이 트로프' 지진 임시 정보(거대 지진 주의)'를 발표했다. 난카이 트로프 대지진은 일본 시즈오카현 앞바다에서 시코쿠 남부, 규슈 동부 해역까지 이어진 난카이 해곡에서 100∼150년 간격으로 발생한다는 지진으로 일본이 가장 우려하는 지진이다. 2024.08.09.\" src=\"https://www.newscj.com/news/photo/202408/3168213_3205966_4322.jpg\" />\r\n[오사키=AP/뉴시스] 일본 규슈 미야자키현 앞바다에서 8일 규모 7.1 지진이 발생한 뒤 9일 가고시마현 오사키에 있는 한 가정집이 무너져 있다. 일본 기상청은 전날 발생한 지진 이후 &#39;난카이 트로프&#39; 지진 임시 정보(거대 지진 주의)&#39;를 발표했다. 난카이 트로프 대지진은 일본 시즈오카현 앞바다에서 시코쿠 남부, 규슈 동부 해역까지 이어진 난카이 해곡에서 100&sim;150년 간격으로 발생한다는 지진으로 일본이 가장 우려하는 지진이다. 2024.08.09.\r\n\r\n\r\n\r\n여기에 지진 상황까지 더해진 셈이다.\r\n\r\n&lsquo;일본 여행&rsquo; 관련 포털사이트 카페와 각종 커뮤니티, SNS 등에는 &quot;가도 될지 고민이다&quot; 등 불안감을 반영한 글이 대거 올라오고 있다. &ldquo;일본 여행을 취소했다&rdquo;는 글도 하나둘씩 늘어가고 있다.\r\n\r\n11~13일 2박 3일 일정으로 일본 후쿠오카 가족 여행을 계획했다는 한 40대 워킹맘은 &ldquo;후쿠오카는 혼슈섬 가나가와는 당연히 멀고, 같은 규슈섬에 있는 미야자키와도 200㎞나 떨어져 있다&rdquo;면서도 &ldquo;하지만, 어린 아들을 위험하게 할 수는 없어서 적잖은 위약금을 감수하고 여행을 취소했다&rdquo;고 귀띔했다.\r\n\r\n한 대형 여행사 관계자는 &ldquo;현지와 지속해서 연락하고 있는데 아직 특이 동향은 없다. 고객들도 문의는 많지만, 실제로 취소하는 경우는 적다&rdquo;면서도 &ldquo;원&middot;엔 환율 급상승도 부족해 지진까지 연이어 발생하면서 일본 여행 상품 판매가 위축될 것으로 우려된다&rdquo;고 토로했다.\r\n\r\n[서울=뉴시스]","date":"2024-08-10T20:43:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168213"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란 대통령-강경파, ‘보복 수위’ 갈등… “모사드 핀셋 공격” vs “본토 타격”","partialText":"<img alt=\"[테헤란=AP/뉴시스] 마수드 페제시키안 이란 신임 대통령. 페제시키안 대통령은 이스라엘에 대한 보복 수위를 놓고 자국 내 이슬람혁명수비대(IRGC) 강경파와 갈등을 빚고 있다. 2024.08.10.\" src=\"https://www.newscj.com/news/photo/202408/3168212_3205963_3854.jpg\" />\r\n[테헤란=AP/뉴시스] 마수드 페제시키안 이란 신임 대통령. 페제시키안 대통령은 이스라엘에 대한 보복 수위를 놓고 자국 내 이슬람혁명수비대(IRGC) 강경파와 갈등을 빚고 있다. 2024.08.10.\r\n\r\n\r\n\r\n마수드 페제시키안 이란 대통령이 이스라엘에 대한 보복 수위를 놓고 자국 내 강경파와 갈등을 빚고 있다고 영국 일간 텔레그래프가 9일(현지시각) 보도했다.\r\n\r\n보도에 따르면 이란 정예군 이슬람혁명수비대(IRGC) 고위 장군들은 이스라엘 수도 텔아비브와 다른 도시들에 대한 직접 공격을 주장하고 있다. 다만 민간인 희생을 피하기 위해 군사기지를 집중 타격할 것을 제안했다.\r\n\r\n반면 온건파로 분류되는 페제시키안 신임 대통령은 전면전이나 확전을 피하기 위해 인근 국가에 있는 이스라엘 비밀기지를 핀셋 타격해야 한다는 입장을 보이고 있다. 이란은 이전에도 이스라엘 정보기관 모사드의 이라크 쿠르디스탄 스파이 기지를 공격한 적이 있다.\r\n\r\n이란 대통령실 보좌관은 &ldquo;대통령은 아제르바이잔이나 (이라크) 쿠르디스탄에서 이스라엘과 관련된 어딘가를 표적으로 삼고, 사전에 이들 국가에 통보하고 전체 드라마를 끝내자고 제안했다&rdquo;고 전했다. 이 관계자는 &ldquo;대통령은 취임 선서를 한 지 몇 시간 만에 발생한 일이라 굴욕감을 느끼지 않았다&rdquo;고 덧붙였다.\r\n\r\n또 다른 보좌관은 &ldquo;페제시키안 대통령은 이스라엘에 대한 직접 타격이 심각한 결과를 초래할 것을 우려하고 있다&rdquo;고 말했다.\r\n\r\n아울러 4월 이란 다마스쿠스 영사관 공습에 대한 보복으로 이스라엘에 제한적인 공격을 가했던 것과 관련해 &ldquo;(대통령은) 지난번 이스라엘과 전면전을 벌이지 않아 다행이었다고 하면서 그러나 이번엔 다를 수 있다고 말했다&rdquo;고 부연했다.\r\n\r\n한 보좌관은 IRGC의 이스라엘 직접 타격 요구는 이란 영토에서 하마스 지도자가 암살된 &lsquo;굴욕&rsquo;을 덮기 위한 것보다는 취임 열흘도 안 된 페제시키안 대통령을 흔들기 위한 것이란 분석을 내놓기도 했다.\r\n\r\n\r\n<img alt=\"[테헤란=AP/뉴시스] 지난달 31일(현지시각) 이란 테헤란의 팔레스타인 광장에 하마스 최고지도자 이스마일 하니야 사진이 담긴 초대형 현수막이 설치돼 있다. 2024.08.10.\" src=\"https://www.newscj.com/news/photo/202408/3168212_3205964_3927.jpg\" />\r\n[테헤란=AP/뉴시스] 지난달 31일(현지시각) 이란 테헤란의 팔레스타인 광장에 하마스 최고지도자 이스마일 하니야 사진이 담긴 초대형 현수막이 설치돼 있다. 2024.08.10.\r\n\r\n\r\n\r\n이 모든 논의에도 불구하고 이란에선 최고지도자 아야톨라 알리 하메네이가 궁극적인 결정을 내린다. 하메네이는 이스라엘에 &ldquo;가혹한 처벌&rdquo;을 경고한 바 있다.\r\n\r\nIRGC 부사령관은 9일 &ldquo;이스라엘에 대한 가혹한 처벌과 순교자 이스마일 하니야의 피에 대한 복수에 관한 최고 지도자의 명령은 분명하고 명백하다&rdquo;며 &ldquo;가능한 최선의 방법으로 실행될 것&rdquo;이라고 강조했다.\r\n\r\n이란은 지난달 31일 팔레스타인 하마스 정치지도자 이스마일 하니야가 페제시키안 대통령 취임식 참석차 테헤란을 방문해 있던 중 귀빈 숙소에서 암살된 사건과 관련해 대응 수위를 놓고 고심 중이다. 국제사회는 중동 지역 확전을 막기 위해 이스라엘과 이란 양측을 모두 설득&middot;압박하고 있다.\r\n\r\n[서울=뉴시스]","date":"2024-08-10T20:39:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168212"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘9세도 결혼허용’ 움직임에 들끓는 이라크…여성계 반발","partialText":"<img alt=\"이라크 여성들이 수도 바그다드에서 미성년 결혼에 반대하는 시위를 벌이고 있다. [AFP=연합뉴스. 재판매 및 DB 금지]\" src=\"https://www.newscj.com/news/photo/202408/3168189_3205921_4456.jpg\" />\r\n이라크 여성들이 수도 바그다드에서 미성년 결혼에 반대하는 시위를 벌이고 있다. [AFP=연합뉴스. 재판매 및 DB 금지]\r\n\r\n\r\n\r\n(서울=연합뉴스) 이라크에서 9살짜리 소녀도 결혼을 할 수 있도록 하는 법안 개정이 추진돼 여성계가 강하게 반발하고 있다.\r\n\r\n여성 인권 운동가들은 개정안이 아동 강간을 합법화하는 데 이용될 것이라고 비판하고 나섰고, 전국적인 반대 시위도 벌어지고 있다.\r\n\r\n영국 일간 가디언과 데일리메일, AFP 통신 등은 이번 주 이라크 의회에서 결혼과 이혼, 자녀 양육 같은 가족 문제를 종교 당국이 결정할 수 있도록 권한을 부여하는 법안 개정안이 1차 심의를 통과했다고 9일(현지시간) 보도했다.\r\n\r\n외신에 따르면 이라크에는 이웃한 사우디아라비아 등과 달리 여성들이 결혼과 같은 중요한 선택을 할 때 남성 보호자의 허락을 받아야 하는 제도는 없다.\r\n\r\n다만 1959년 도입된 개인 지위법에 따라 18세 미만의 결혼을 금지하고 있다.\r\n\r\n가족 문제에 대한 결정권도 종교 당국이 아닌 국가와 사법부에 부여하고 있다.\r\n\r\n15세가 되면 결혼 신청서를 제출할 수 있지만, 판사가 절대적으로 필요하다고 판단되는 경우에만 법적 보호자의 동의를 받아 승인할 수 있도록 했다.\r\n\r\n하지만 개정안은 종교 당국이 이런 역할을 할 수 있도록 하고 있다.\r\n\r\n때문에 여성계는 사법 당국의 판단 없이 종교 지도자가 결혼을 허가하게 되면 9살처럼 어린 소녀들도 강제 결혼에 내몰리게 될 것이라고 우려하고 있다.\r\n\r\n개정안에 반대하는 단체의 일원인 라야 파이크는 &quot;만약 내 딸의 남편이 손녀를 어린 나이에 결혼시키고 싶어 한다면 이 법이 그것을 가능하게 할 것&quot;이라고 비판했다.\r\n\r\n그는 또 &quot;개정안은 아동 강간을 합법화하는 것&quot;이라며 &quot;여성들에게는 재앙&quot;이라고 호소했다.\r\n\r\n16세에 결혼해야 했던 아자르 자심은 &quot;내 딸은 나처럼 어린 나이에 강제로 결혼하게 하고 싶지 않다&quot;고 말했다.\r\n\r\n수도 바그다드를 비롯한 여러 지역에서 반대 시위가 벌어지고 있고 25명의 여성 의원도 개정을 막으려 하고 있지만 상황은 녹록지 않다.\r\n\r\n이라크 여성 의원인 알리아 나시프는 &quot;안타깝지만, 이 법을 지지하는 남성 의원들은 미성년자와 결혼하는 것이 뭐가 문제냐고 묻는다&quot;고 상황을 전했다.\r\n\r\n이라크에 기반을 둔 아만 여성 연합의 공동 설립자 나디아 마흐무드는 &quot;2019년 대규모 반정부 시위 이후 여성의 역할이 커지기 시작했고, 정치 세력들은 이런 상황이 자신들의 권력과 지위를 위협한다고 보고 억압을 시작했다&quot;고 말했다.\r\n\r\n가디언에 따르면 이라크는 이슬람 시아파가 정치 체제를 장악하고 있다.\r\n\r\n유엔아동기금(유니세프) 조사에 따르면 이라크 여성의 28%가 18세 전에 결혼한 것으로 나타났다.","date":"2024-08-10T16:45:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3168189"}]