[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與 &quot;대한민국 건설업 멈춰…화물연대, 국민에 대한 운송거부&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521869_web.jpg?rnd=20221128114514\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521869_web.jpg?rnd=20221128114514\" width=\"130\" /></a></p><br />[서울=뉴시스] 김승민 최영서 기자 = 국민의힘은 29일 민주노총 공공운수노조 화물연대본부 총파업 지속 상황에 대해 &quot;건설현장이 멈추게 됐는데, 이 모든 문제는 운송 거부에 따른 불법 민(주)노총 행태에서 기인한다고 할 수 있다&quot;며 &quot;정부는 법과 원칙을 바로세워서 반드시 이 문제를 바로잡겠다&quot;고 밝혔다.<br /><br />성일종 국민의힘 정책위의장은 이날 국회에서 건설업계 대표자들과 당정간 긴급간담회를 열고 &quot;그 어떤 것보다 연관산업 파급효과가 크고 경기와 직접 연관된 산업이 건설이다. 대한민국에서 건설업이 멈춘다는 것은 국가가 멈추는 것&quot;이라며 이같이 말했다.<br /><br />성 의장은 그러면서 &quot;화물연대의 운송거부는 국민에 대한 운송거부고, 국민을 인질로 삼아 민노총의 이득 확장을 노리는 불공정 행위&quot;라고 했다.<br /><br />국민의힘은 민주노총 파업의 불법성과 정부의 의법조치를 특별히 강조했다. 전날 화물연대와 정부의 협상이 결렬된 가운데, 윤석열 대통령은 이날 국무회의에서 화물연대에 대한 업무개시명령을 의결할 가능성이 있다.<br /><br />성 의장은 &quot;특정 소수 강성 노조의 무법, 탈법적 행위에 대한 관용적 태도는 불법을 관행으로 만들었고, 법 위에 군림하는 특권층에 민주노총이 자리잡고 있다&quot;며 &quot;세계적 경제 불황 속에서 국민들이 힘들어 하는데 &#039;하투&#039; &#039;동투&#039; 등의 정치적이고 정략적인 총파업을 앞세워 경제를 발목잡는 나쁜 노조 문화를 만들었다&quot;고 주장했다.<br /><br />환경노동위원회 간사 임이자 의원은 &quot;화물연대는 정부가 TF를 구성하자는 데 응하지 않았고, 국토교통부 산하 화물자동차 안전운임위원회를 통해 조정하든지 아니면 TF에 들어와서 협상해나가는 거지, 갑자기 집단 운송거부를 하는 게 어딨나&quot;라며 &quot;정부도 협상을 최대한으로 하시되 정 안될 경우에는 불법을 용인해서는 안 된다&quot;며 &quot;업무개시명령을 내려달라&quot;고 촉구했다.<br /><br />국토교통위원회 간사 김정재 의원은 &quot;언제까지 화물연대, 민노총의 힘에 정부가 굴복하고 국민이 굴복하고 산업계가 질질 끌려가야 하나&quot;라며 &quot;화물연대는 타협안마저 단칼에 거절하고 한마디로 계속 투쟁해서 정부를 무릎 꿇리겠다는 의지를 노골화했는데, 이번에야말로 정부와 국민의 단호한 대응이 필요하다&quot;고 했다.<br /><br />총파업의 핵심 현안인 안전운임제를 시범실시한 문재인 정부와 더불어민주당 책임론도 나왔다. 안전운임제의 실효성 문제제기도 있었다.<br /><br />성 의장은 &quot;(민주당은) 정부가 안전운임제 일몰 연장 의지를 밝혔음에도 품목 확대를 요구하는 민노총 요구를 거들고 있는데, 민주당이 집권할 때는 왜 못했는지 이유를 먼저 밝히시기 바란다&quot;고 지적했다.<br /><br />김정재 의원은 &quot;좀 더 안전하게 운전하라고 문재인 정부가 3년간 시범운영했는데, 3년 운영 결과를 보면 화물차 사고건수는 줄지 않았다&quot;며 &quot;정부가 사적 계약에 관여하는 세계 유일무이한 나라가 됐다&quot;고 비판했다.<br /><br />임이자 의원도 &quot;오히려 교통사고 사망자가 늘었고 전체 교통사고 건수도 늘어난 반면 차주 소득은 컨테이너 24.4%, 시멘트 110% 증가했다&quot;며  &quot;문재인 정부 책임이 크다고 생각한다. 그동안 민노총 중심의 정책이 이런 결과를 초래했다&quot;고 날을 세웠다.<br />\n◎공감언론 뉴시스 ksm@newsis.com, youngagain@newsis.com","date":"2022-11-29T08:43:05.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103785"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"소식통 &quot;중국내 북 간부, 코로나봉쇄 반발시위 확산에 촉각&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019519628_web.jpg?rnd=20221128092335\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019519628_web.jpg?rnd=20221128092335\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 중국의 주요 도시에서 확산되고 있는 코로나 봉쇄 반발 시위에 중국 주재 북한 무역간부들이 촉각을 곤두세우고 있다고 자유아시아방송(RFA)이 현지 소식통을 인용해 28일 보도했다.<br /><br />중국 주재 북한의 한 무역일꾼은 &quot;베이징과 상하이 등 중국의 대도시에서 코로나방역 봉쇄정책에 반발하는 시위가 확산되자 현지(중국)에 주재하는 (북한)무역일꾼들은 초미의 관심을 갖고 사태의 추이를 지켜보고 있다&quot;고 전했다.<br /><br />이어 &quot;상하이에서는 3년간이나 이어지는 코로나 봉쇄정책에 반발하는 시위가 일어났고 &#039;시진핑 퇴진&#039;이라는 구호까지 등장해, 조선과 같은 사회주의체제에서 주민통제에 나선 중국 당국이 주석 퇴진까지 요구하는 시위참가자들에 대해 어떻게 나올지 촉각을 세우고 지켜보고 있다&quot;고 말했다.<br /><br />소식통은 &quot;만약 평양에서 코로나 봉쇄 정책에 반대하는 시위가 일어난다면 시위 참가자는 물론 그의 가족까지도 쥐도 새도 모르게 처형될 것이다&quot;고 언급하기도 했다.<br /><br />중국 동강에 주재하는 한 북한무역일꾼도 &quot;며칠 전 상하이에 갔다가 도시 곳곳에서 거리를 메우고 &#039;공산당 퇴진&#039; 구호까지 들고 중국정부의 코로나 봉쇄 정책에 반발하는 대규모 시위를 보면서 한편으론 부러운 생각이 들었다&quot;고 했다.<br /><br />소식통은 &quot;만약 평양이나 신의주 등 (북한의)대도시에서 이와 비슷한 시위가 있었다면 과연 무슨 일이 벌어졌겠는가 생각하면 등골이 오싹하다&quot;면서 &quot;(북한에서는) 해당 시위자는 물론 8촌 친척까지 처벌할 것이다&quot;고 토로했다.<br /><br />그러면서 &quot;우리와 가까운 중국의 주요 도시 곳곳에서 장기화하고 있는 코로나 봉쇄정책에 반발하는 대규모 시위가 지속된다는 사실이 조선 인민들에 알려진다면 우리 주민들의 생각에도 큰 영향을 줄 것이다&quot;고 강조했다.<br /><br />중국 동북재경대학 유학 경험이 있는 탈북민 출신 이현승 글로벌피스재단 북한연구원은 공산권 중국에서의 이러한 대규모 시위는 북한에도 영향을 줄 것이라고 전망했다.<br /><br />이 연구원은 &quot;북한 노동자들이 8만~10만명 나와있는 것으로 추정되고 있다&quot;며 &quot;중국 반정부 시위, 시진핑과 공산당을 향한 목소리가 북한 사람들에게 신선하게 전해질 것이다. 북한에서도 변화를 일으킬 수 있다는 희망이 될 수 있다&quot;고 평가했다.<br /><br />지난 24일 신장 지역 우루무치 아파트 화재 발생이 고강도 방역 조치와 관련 있다는 의혹이 확산하면서 중국 내 시위는 베이징, 상하이, 우한, 청두, 난징, 광저우 등 대도시를 중심으로 번지고 있다. 상하이에서는 경찰과 시위대의 몸싸움이 벌어졌고, 중국 시위를 취재하던 영국 BBC 방송 기자가 공안에 연행돼 구타당하는 일까지 발생했다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-11-29T07:17:28.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103670"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주, 의총서 예산안 단독처리·이상민 해임 최종논의…고강도 대여 공세","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521625_web.jpg?rnd=20221128104042\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521625_web.jpg?rnd=20221128104042\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]신재현 기자 = 더불어민주당이 29일 국회에서 의원총회를 열고 이태원 참사 관련 이상민 행정안전부 장관의 해임 건의안을 보고한다. 법정시한을 목전에 둔 예산안의 단독처리 가능성도 논의해 정부와 여당을 향한 공세 수위를 높일 예정이다. 연말 예산정국에서 여당에 기선을 제압하겠다는 의도로 보인다. 민주당의 초강경 대여 공세 배경엔 이 장관 해임에 대한 찬성 여론이 높은데다 여당의 약자예산 삭감 프레임에 대한 여론도 우호적이란 판단이 작용하고 있다는 관측이다. <br /><br />이날 민주당에 따르면 의원들은 오후 1시30분 의원총회를 열어 이상민 장관의 해임 건의안 보고, 국정조사 추진계획 등 &#039;이태원 참사&#039; 대응에 관한 논의를 구체화한다. <br /><br />박홍근 원내대표는 전날 오후 국회에서 고위전략회의를 마친 뒤 취재진과 만나 &quot;민주당은 오늘까지 대통령이 이상민 장관을 파면해줄 것을 간곡히 요청하고 기다렸지만 끝내 답을 얻지 못했다. 따라서 민주당은 해임 건의안을 발의하기로 입장을 정했다&quot;고 밝힌 바 있다. <br /><br />민주당은 이날 의원총회 보고를 시작으로 내일(30일) 해임 건의안을 발의하고 내달 본회의에서 처리하겠다는 계획이다. 탄핵소추안에 대해서도 추가적으로 검토하겠다는 방침을 밝혔던 만큼 의원총회에서도 이에 관해 논의될 가능성이 있다. <br /><br />민주당은 또 내달 2일 법정 처리 시한을 앞두고 있는 예산안에 관해서도 여야 간 합의가 이뤄지지 않고 있는 상황을 고려해 예산안을 단독으로 처리할 가능성도 논의한다. <br /><br />이재명 대표는 전날 최고위원회의에서 &quot;필요하다면 원안과 준예산을 선택하는 것이 아니라 우리가 가진 권한을 행사해 증액은 못 할지라도 옳지 않은 예산을 삭감한 민주당의 수정안을 선택하는 것도 하나의 안으로 갖고 있을 것&quot;이라고 강조한 바 있다.  <br /><br />국회 예산결산특별위원회 예산심사소위 민주당 의원들도 같은 날 국회 소통관 기자회견을 열어 &quot;국민의힘이 지연작전을 구사하겠다면 부득이하게 단독으로 예산심사에 임할 수밖에 없다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2022-11-29T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103459"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김용·정진상 모두 진술거부…檢, 법정서 공개할 &#039;증거&#039; 주목","partialText":"<p><a href=\"http://image.newsis.com/2022/11/18/NISI20221118_0019478939_web.jpg?rnd=20221118140544\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/18/NISI20221118_0019478939_web.jpg?rnd=20221118140544\" width=\"130\" /></a></p>[서울=뉴시스] 이기상 기자 = 김용(구속기소) 전 민주연구원 부원장에 이어 정진상(구속) 더불어민주당 대표실 정무조정실장도 검찰 조사에 &#039;진술거부권&#039;을 행사하고 있다. 이에 따라 향후 재판 과정에서 검찰이 제시할 &#039;물증&#039;에 대한 관심이 더욱 높아지게 됐다.<br /><br />29일 법조계에 따르면 서울중앙지검 반부패수사1부(부장검사 엄희준)는 정 실장 측이 청구한 구속적부심이 기각된 후 지난 25일과 28일 그를 소환해 조사했다.<br /><br />검찰은 정 실장에게 대장동 민간업자들로부터 돈을 받은 경위와 이 대표의 개입 여부 등을 물었지만, 정 실장 측은 &#039;재판에서 다투겠다&#039;며 사실상 진술거부권을 행사한 것으로 알려졌다. <br /><br />혐의를 부인하면서도 검찰 조사에는 응했던 정 실장이 구속적부심 기각 후 태도를 바꾼 것인데, 정 실장 측은 유동규 전 성남도시개발공사 기획본부장과의 대질신문도 요청하지 않을 방침인 것으로 전해졌다.<br /><br />지난 8일 불법 대선자금 수수 혐의로 구속기소 된 김용 전 민주연구원 부원장도 진술거부권을 행사한 바 있다. 김 전 부원장은 검찰이 유 전 본부장 등 사건 관련자들의 진술만으로 수사한다며 모든 진술을 거부했다. <br /><br />이재명 더불어민주당 대표의 &#039;최측근&#039;인 이들은 공통적으로 검찰 수사가 유 전 본부장이나 남욱 변호사 등 대장동 관련 사건으로 재판을 받는 이들의 증언만으로 진행되고 있다고 주장한다. 수사 과정에서 검찰이 물증을 제시하지 않는다는 것이다.<br /><br />정 실장의 경우에는 지난 19일 새벽 구속 후 이틀 만에 구속적부심을 청구한 뒤 200여쪽이 넘는 의견서를 재판부에 제출하며 유 전 본부장 진술이 신빙성이 없다는 취지의 주장을 펼친 것으로 알려졌다.<br /><p><a href=\"http://image.newsis.com/2022/10/23/NISI20221023_0001112396_web.jpg?rnd=20221023134704\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/23/NISI20221023_0001112396_web.jpg?rnd=20221023134704\" width=\"130\" /></a></p>반면 검찰은 이들의 혐의를 입증할 인적·물적 증거를 확보했다는 입장이다. <br /><br />이처럼 검찰과 정 실장, 김 전 부원장 입장이 첨예하게 갈리고 두 사람이 진술거부까지 행사하면서 향후 법정 다툼에서 검찰이 어떤 증거를 제시할지 주목될 수 밖에 없다. <br /><br />김 전 부원장은 다음 달 23일 첫 공판준비기일이 예정돼 있다. 정 실장은 한 차례 구속기간이 연장되면서 늦어도 다음 달 11일까지는 재판에 넘겨져야 한다. <br /><br />당사자들의 유의미한 진술이 없는 만큼, 재판 과정에서는 사건 관계인들의 진술이나 검찰이 확보한 물증이 혐의 인정 여부의 핵심이 될 것으로 전망된다. 김 전 부원장이 혐의를 부인해 유 전 본부장 등의 진술을 증거로 동의하지 않을 것이 확실시 되는 상황이어서 이들에 대한 직접 신문도 필요하다.<br /><br />또 측근들의 진술 거부로 검찰이 대장동 사건 등과 이 대표의 연관성을 이들을 통해 직접 끌어내기는 어려워졌다.<br /><br />검찰은 &#039;천화동인 1호 지분 중 이 대표 측 지분도 있다&#039;는 취지의 증언이나 진술은 남욱 변호사나 유 전 본부장을 통해 확보한 상태다. 하지만 이는 화천대유자산관리(화천대유) 실소유주인 김만배씨로부터 &#039;전해 들은&#039; 형태다. 진술자가 직접 보거나 경험한 사실이 아닌 전문증거는 형사소송법상 증거능력이 없는 것이 원칙이기 때문에 진술이나 물증 보강이 필요한 상황이다.<br />\n◎공감언론 뉴시스 wakeup@newsis.com","date":"2022-11-29T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103482"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;남한식 이름 안돼&quot;…소식통 &quot;북, 혁명적 개명 강요&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/07/27/NISI20220727_0019073238_web.jpg?rnd=20220728080913\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/27/NISI20220727_0019073238_web.jpg?rnd=20220728080913\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한 당국이 최근 주민들에게 이름을 한국식, 일본식 등으로 짓지 말고 혁명적으로 고치라는 지시를 내렸다는 보도가 나왔다.<br /><br />자유아시아방송(RFA)은 복수의 현지 소식통을 인용해 북한이 이름을 정치적으로 고려해 지을 것을 강요하고 있다고 28일 전했다.<br /><br />함경북도의 한 주민 소식통은 &quot;요즘 당국이 주민들에게 사상성이 없는 주민들의 이름을 사법기관에 찾아가 바꿀 것을 지시했다&quot;면서 &quot;개인의 이름을 국가가 요구하는 기준에 맞게 바꾸라고 강제하는 것이어서 주민들이 불만을 토로하고 있다&quot;고 말했다.<br /><br />소식통에 따르면 지난 달부터 인민반별 주민회의에서 받침이 없는 이름을 전부 고치라는 통보가 연속적으로 내려지고 있고, 올해 말까지 받침이 없이 지은 이름들은 다 정치적 내용을 담아서 혁명적으로 바꿀 것을 강요하고 있다.<br />  <br />이 소식통은 &quot;한때 우리나라에서는 &#039;충성&#039;과 &#039;일심단결&#039;의 의미를 담아 &#039;일심&#039;, &#039;충심&#039;, &#039;충성&#039;과 &#039;총폭탄&#039;과 &#039;결사 옹위&#039;의 내용을 담은 &#039;총일&#039;, &#039;폭일&#039;, &#039;탄일&#039;, &#039;위성&#039; 등의 이름들이 대세였다&quot;면서 &quot;하지만 2000년대 들어서면서 우리 인민들도 외부세계의 소식을 조금씩 접하게 되면서 점차 자식들의 이름에 변화를 주기 시작했다&quot;고 설명했다.<br /><br />이어 &quot;요즘은 보다 부르기 쉽고 희망을 담은 &#039;아리&#039;와 &#039;소라&#039;, &#039;수미&#039;, &#039;가희&#039; 등의 이름들이 늘고 있는데 당국에서는 이런 받침이 없이 단순하게 지은 이름은 반 사회주의적이며 사대주의적이라며 이른 시일에 이름을 고칠 것을 지시했다&quot;고 부연했다.<br /><br />양강도의 한 주민도 &quot;이제부터 주민들은 제 자식의 이름조차 마음대로 지을 수 없게 됐다&quot;면서 &quot;당국이 정치적 고려 없이 지은 이름에 벌금을 물리겠다며 당장 고치라고 엄포를 놓고 있기 때문이다&quot;고 토로했다.<br /><br />소식통은 &quot;반사회주의식 이름을 즉시 바꾸라는 사법당국의 지시는 지난 10월부터 매번 주민회의 때마다 강조되고 있다&quot;면서 &quot;퇴폐적인 서양문화, 양키문화의 복사판인 괴뢰(남한)식 말투를 쓰지 말라는 지시와 함께 멀쩡한 이름을 변경하라는 지시가 계속해서 하달되고 있다&quot;고 언급했다.<br /><br />이어 &quot;당국에서는 가정(세대)들에서 자식의 이름을 우리식이 아닌 중국식, 왜식, 괴뢰(남한)식이 혼탕 된 이름으로 거리낌 없이 짓는다며 비판했다&quot;면서 &quot;이름을 끝내 바꾸지 않을 경우 실제로 벌금을 물릴지, 벌금이 얼마가 될지는 알려지지 않았지만 제 이름 하나 마음대로 지을 수 없게 하냐는 반감이 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-11-29T06:43:56.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103662"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美, 北 핵전쟁억제력 강화 주장에 &quot;한반도 비핵화 목표&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/27/NISI20221127_0019517199_web.jpg?rnd=20221127204828\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/27/NISI20221127_0019517199_web.jpg?rnd=20221127204828\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 북한 김정은 국무위원장이 핵전쟁억제력 강화를 밝힌 데 대해 미국 국무부는 한반도 비핵화 목표는 변함이 없다는 입장을 밝혔다. <br /><br />29일 미국의소리(VOA)에 따르면 미 국무부 대변인은 매체에 김 위원장이 대륙간탄도미사일(ICBM) &#039;화성-17형&#039; 발사 공로자와 기념사진을 가진 자리에서 한 발언과 관련 &quot;우리의 목표는 여전히 한반도의 완전한 비핵화&quot;라고 강조했다.<br /><br />그러면서 &quot;미국은 북한에 적대적인 의도를 갖고 있지 않다&quot;며 &quot;북한과의 최상의 관여 방법을 놓고 계속해서 한국, 일본 그리고 다른 동맹, 파트너와 긴밀히 협의하고 있다&quot;고 밝혔다. <br /><br />이어 &quot;한국과 일본의 방위에 대한 미국의 약속은 여전히 철통같다&quot;고 했다. <br /><br />앞서 지난 27일 조선중앙통신은 &quot;경애하는 김정은 동지께서 신형대륙간탄도미사일 화성포-17형 시험발사 성공에 기여한 성원들과 함께 기념사진을 찍으시였다&quot;고 전했다. <br /><br />김 위원장은 둘째 딸 김주애와 동행한 이 자리에서 &quot;언제나 자기 위업에 끝없이 충실해 온 우리의 국방과학자, 기술자들과 군수노동계급이 앞으로도 국가핵무력건설 위업을 달성해나가는 전진노상에서 자기들이 지닌 막중한 사명감을 한 순간도 잊지 말고 무조건적인 관철 정신으로 결사분투함으로써 나라의 핵전쟁억제력을 비상히 빠른 속도로 확대·강화해 나가리라는 기대와 확신&quot;이 있다고 밝혔다. <br /><br />화성-17형 미사일을 &#039;전략적 힘의 위대한 실체&#039;라고 언급하며 &quot;우리는 이룩한 성과에 절대로 자만함이 없이 두 손에 억세게 틀어쥔 우리의 초강력을 더욱 절대적인 것으로, 더욱 불가역적으로 다져나가며 한계가 없는 국방력 강화의 무한대함을 향해 계속 박차를 가해나가야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2022-11-29T06:40:14.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103645"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"주미대사 &quot;김여정 담화, 韓美 공조 방증…北사이버 불법행위 차단도 박차&quot;(종합2보)","partialText":"<p><a href=\"http://image.newsis.com/2022/11/29/NISI20221129_0001140799_web.jpg?rnd=20221129021850\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/29/NISI20221129_0001140799_web.jpg?rnd=20221129021850\" width=\"130\" /></a></p>[워싱턴=뉴시스]김난영 특파원 = 원색적 표현으로 우리 정부를 비난한 최근 김여정 북한 노동당 부부장 담화와 관련, 조태용 주미대사는 한국과 미국 간 대북 공조가 효과를 보고 있다고 평가했다.<br /><br />조 대사는 28일(현지시간) 워싱턴DC 한국문화원에서 진행한 특파원 간담회에서 &quot;지난주 김여정의 담화에서 드러난 북한의 날 선 반응은 바로 한·미 양국의 노력이 효과를 거두고 있다는 방증&quot;이라고 말했다.<br /><br />앞서 김 부부장은 지난 24일 조선중앙통신 담화를 통해 윤석열 대통령 및 한국 정부를 &#039;천치바보들&#039;이라고 맹비난하는 원색적 담화를 내놨다. 김 부부장은 당시 우리 정부의 독자제재 검토 등 조치에도 강한 불만을 드러냈다.<br /><br />조 대사는 이날 &quot;올 한 해 북한의 도발이 계속됐다만, 9월 하순부터는 유례없을 정도로 고도의 도발 국면이 계속되고 있다&quot;라며 지난 11월18일 북한의 화성-17형 대륙간탄도미사일(ICBM) 시험발사 등을 언급했다.<br /><br />조 대사는 이어 &quot;북한의 연간 최다 탄도미사일 발사 기록이 지난 2019년 25발이었는데 금년은 벌써 63발째&quot;라고 지적하고, 그 외 재래식 도발을 열거하며 &quot;도발 빈도와 강도 두 가지 측면에서 전례 없는 수준의 도발 국면이 계속되고 있다&quot;라고 했다.<br /><br />그는 &quot;(이런 상황에서) 한·미 두 나라는 빈틈없는 공조하에 대응하고 있다&quot;라며 &quot;북한의 어떤 도발에 대해서도 발생 즉시 한·미 간 신속한 정보공유와 대응조치에 대해 협의가 이뤄지고, 한·미·일 삼자 간에도 계속 공조를 강화하고 있다&quot;라고 했다.<br /><br />조 대사는 아울러 &quot;최근 일련의 김여정, 최선희 담화에서 볼 수 있듯, 북한은 한·미 연합훈련과 확장억제, 대외 메시지 등을 구실로 삼아 도발의 책임을 전가하려는 시도를 하고 있다&quot;라며 &quot;이는 결코 국제사회에서 호응을 얻지 못할 것&quot;이라고 했다.<br /><br />이어 한·미 양국 공조를 바탕으로 &quot;최근 동아시아 정상회의, 아시아태평양경제협력체(APEC), 주요 7개국(G7)과 유엔 안전보장이사회를 포함한 여러 다자회의를 계기로 국제사회의 분명한 대북 규탄 메시지가 발신되고 있다&quot;라고 평가했다.<br /><br />한·미 양국은 안보리 제재에도 계속되는 북한의 미사일 도발 저변에 북한의 불법 수익이 있다는 평가를 공유 중이다. 특히 불법 사이버 활동이 이런 수익원이 된다는 평가가 꾸준히 나온다.<br /><br />조 대사는 이와 관련, &quot;한·미는 북한이 핵·미사일 자금 조달을 위해 사이버 공간에서 자행하는 여러 불법 행위를 차단하기 위한 노력에도 박차를 가하고 있다&quot;라고 강조했다. 한·미 양국은 북한 불법 사이버 활동에 초점을 둔 협의체를 가동 중인 것으로 알려졌다.<br /><br />특히 조 바이든 행정부 들어 북한의 사이버 활동과 관련해 다양한 제재 등 조치가 이뤄졌는데, 이 역시 한·미 간 공조가 바탕이 된 것으로 전해졌다. 이와 함께 북한의 불법 사이버 활동과 관련해서는 안보리 대북제재위에서도 계속 주시 중인 것으로 알려져 있다.<br /><br />북한의 불법 사이버 활동 수익을 줄이고 비용을 늘리려는 국제 공조도 꾸준히 이뤄지는 상황이다.<br /><br />조 대사는 이날 &quot;도발에 대한 대응뿐 아니라 한·미 간 확장억제 강화를 위한 실질적 협의 또한 속도감 있게 진행되고 있다&quot;라며 지난 9월 확장억제전략협의체(EDSCG) 회의와 이달 초 한·미 연례 안보협의회의(SCM)도 언급했다.<br /><br />그는 &quot;정부는 북한의 핵·미사일 위협과 도발에 적극 대응하는 동시에 북한의 비핵화 대화 복귀를 위한 외교적 노력도 흔들림 없이 추진한다&quot;라며 &quot;북한이 진정성을 갖고 대화에 복귀하면 우리도 관계 개선과 한반도 평화체제 구축을 위한 협상에 임할 것&quot;이라고 했다.<br /><br />현재 우리 정부는 북한이 결심만 하면 바로 7차 핵실험에 나설 수 있도록 기술적 준비를 모두 갖췄다는 평가를 유지 중이다. 다만 북한 핵실험의 경우 한국과 미국뿐만 아니라 중국도 반대하는 입장인 것으로 파악하는 것으로 알려졌다.<br /><br />이와 관련, 우리 정부는 중국 쪽과 정상급은 물론 장관급, 본부장, 북핵수석대표 등 각급에서 북한 문제와 관련해 활발한 의견 교환을 진행 중이다. 오히려 북핵 문제에 관해서는 미·중보다 한·중 간 더 심도 있는 논의가 이뤄진다는 평가다.<br /><br />한편 김 위원장은 최근 ICBM 시험발사장에 이어 최근 관련 공로자들과 기념사진을 찍는 자리에 딸을 대동하고 나온 바 있다. 이에 연이어 딸의 모습을 대중에 공개하는 데 대한 여러 해석이 분분하다.<br /><br />일각에서는 이른바 &#039;백두혈통&#039; 정권 유지를 의미하는 상징적 행보라는 분석도 나온다. 다만 우리 정부는 딸 동행 자체보다는 북한의 고강도 도발에 초점을 두고 한·미 및 국제사회의 대응을 강화하는 데 주력하는 모습이다.<br /><br />이와 관련, 존 커비 백악관 NSC 전략소통조정관 역시 이날 브리핑에서 김 위원장 딸 공개석상 등장 관련 질문에 &quot;나는 김정은의 양육 기술에 관해서는 말할 수가 없다&quot;라며 직접적인 평가를 아꼈다.<br /><br />커비 조정관은 이날 &quot;김정은은 언제건 핵실험을 할 수 있다&quot;라며 &quot;그 남자(김정은)는 역내를 계속 불안정하게 하는 군사 역량을 증진한다&quot;라고 지적했다. 이어 &quot;우리는 이 문제를 심각하게 받아들인다&quot;라고 우려를 표했다.<br /><br />한·미 대북 공조와 관련, 11월 중간선거 이후 미국 하원 주도권이 공화당으로 넘어가면서 미칠 영향에도 관심이 쏠린다. 우리 정부는 일단 북한 및 한반도 문제를 두고 미국 의회 내에 초당적 지지 기반이 있다고 보고 있다.<br /><br />내년 1월 미국 의회 새 회기가 시작되더라도 현재 대북 정책의 근간은 계속되리라는 것이다. 오히려 북한이나 한반도 문제보다는 중국 문제, 또는 러시아의 침공을 받는 우크라이나에 대한 지원 문제가 향후 미국 의회에서 주목될 전망이다.<br /><br />조 대사는 이날 올해 들어 한국과 미국 정상이 5월 서울, 6월 스페인 마드리드, 9월 뉴욕을 비롯해 이달 프놈펜에서 총 4차례 만났다며 &quot;북한 문제, 확장억제는 물론 인플레이션 감축법(IRA)을 포함한 경제안보 등 현안이 심도 있게 논의됐다&quot;라고 평가했다.<br /><br />또 IRA와 관련해 지난 9월 미국 상원에서 래피얼 워녹 민주당 의원이, 이달 테리 스웰 하원의원이 개정안을 발의했다며 &quot;미국 의회 상·하원 모두에서 개정안이 제출된 점은 고무적&quot;이라고 말했다.<br /><br />다만 &quot;미국 국내정치 상황을 고려할 때 양당 합의를 통한 문제 해결은 쉽지 않다&quot;라며 &quot;미국무역대표부(USTR)와의 협의채널뿐만 아니라 백악관, 국가안보회의(NSC) 등과의 협의도 강화하며 해결 방안을 찾는 노력을 더욱 기울일 것&quot;이라고 했다.<br /><br />현재 주미대사관을 매개로 한국과 유럽연합(EU)은 물론 일본 등 여러 이해당사국이 정례적으로 모임을 하고 있으며, 현재까지 총 6차례 정도 만난 것으로 알려졌다. 향후 필요하면 공동 행동이나 조율된 조치를 할 가능성도 모색하는 것으로 보인다.<br /><br />이와 관련, 프랑스 측은 미·프랑스 정상회담을 앞두고 이날 캐서린 타이 미국무역대표부(USTR) 대표와 브뤼노 르메르 경제장관 간 회담을 통해 IRA와 관련한 논의를 진행하기도 했다.<br /><br />우리 정부는 IRA가 우리 기업에 피해를 주는 요소뿐만 아니라 기회를 주는 요소도 있다는 인식하에 포괄적으로 대응한다는 방침을 유지 중이다. 다만 미국 정부와 교섭할 때에는 피해 부분에 주로 초점을 두고 메시지를 발신하는 상황이다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2022-11-29T06:16:09.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103648"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與, 국정조사 보이콧 카드로 &#039;이상민 해임&#039; 카드에 맞대응","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521967_web.jpg?rnd=20221128122517\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521967_web.jpg?rnd=20221128122517\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 이재우 기자 = 국민의힘이 더불어민주당의 이상민 행정안전부 장관 파면 요구에 이태원 참사 국정조사 &#039;보이콧&#039; 카드로 맞서는 모양새다. 이 장관 파면 요구를 수용하면 한덕수 총리, 윤석열 대통령까지 공격 대상이 확대될 수 있다는 우려에서다. <br /><br />주호영 원내대표는 28일 국회에서 열린 비상대책위원회의에서 &quot;국정조사를 하는 이유는 진상을 명명백백히 밝혀서 책임질 사람에게 책임을 지우는 일&quot;이라며 &quot;국정조사가 결론이 나기도 전에 이 장관을 파면하라는 요구를 하는 건 결국 국정조사를 할 이유가 없는 것&quot;이라고 비판했다.<br /> <br />이어 &quot;내년도 예산안 처리 법정 시한내 예산을 처리하기에도 의견 차이가 너무 크고 준비가 되지도 않았는데 또 다시 정쟁거리를 만들고 무리한 요구를 하고 있다&quot;며 &quot;민주당은 예산안 처리 이후 국정조사를 하고 조사 결과에 따라 책임을 묻고 재발 방지 대책을 세운다는 합의 정신을 존중하라&quot;고 했다.<br /><br />국회 이태원 참사 국정조사 특별위원회 소속 국민의힘 의원 7명은 이날 국회 소통관에서 기자회견을 열고 민주당이 이상민 행정안전부 장관 파면 요구를 철회하지 않을 경우 특위 위원 사퇴도 고려하겠다고 목소리를 높였다.<br /><br />이들은 &quot;국정조사를 하기도 전에 마치 국정조사가 합의되기만을 기다렸다는 듯이 목표를 정해 놓고 주장하는 행안부 장관의 파면 요구를 즉시 철회하라&quot;며 &quot;국민의 힘 국조위원들은, 이러한 조치가 수반되지 않는 정략적 국정조사에 결코 동의할 수 없으며 &#039;국조위원 사퇴&#039; 고려할 것&quot;이라고 했다.<br /><br />이만희 의원은 기자회견 직후 기자들과 만나 &quot;매주 이뤄지는 집회와 시위에 민주당 의원들이 참여해 적극적으로 윤석열 정부의 퇴진을 요구하는 것으로 안다&quot;면서 &quot;참사를 이용해 자당의 정치적 이익이나 당 대표의 사법적 리스크를 최소화하는 데 활용한다는 시각을 버릴 수 없다&quot;고 꼬집었다.<br /><br />전주혜 의원은 &quot;민주당이 이상민 장관의 파면을 요구하고 한 번 더 다른 요구를 할 가능성이 높다고 본다&quot;면서 &quot;민주당의 돌변한 태도를 볼 때 협치를 유지하기 어렵다는 판단을 내렸다&quot;고 덧붙였다.<br /><br />양금희 수석대변인은 논평에서 &quot;이 장관 파면을 수용한다면 다음엔 한덕수 총리, 그다음엔 윤석열 대통령을 물고 늘어질 게 불을 보듯 뻔하다&quot;며 &quot;국정조사가 난항을 겪는다면 그 책임은 진상규명이라는 본질을 망각하고 협상을 가장한 협잡을 시도하는 민주당에 있다&quot;고 꼬집었다.<br /><br />김행 비대위원은 비대위회의에서 &quot;셀프 공천, 방탄용 셀프 당헌 개정에 이어 169명 국회의원을 방패막으로 국정조사에 합의하자마자 이 장관 파면론을 들고 나와 정권 퇴진론의 신호탄을 터트렸다&quot;며 &quot;희생된 분들과 유가족을 정쟁 도구로 거침없이 악용하는 악랄함&quot;이라고 비판했다.<br /><br />권성동 의원은 페이스북을 통해 &quot;민주당은 이 장관의 파면이 국정조사의 시작이라고 하지만 그 속내는 ‘정치투쟁’의 시작인 것&quot;이라며 &quot;거리에서 재난의 정쟁화가 실패하자 장소를 여의도로 옮긴 것에 불과하다&quot;고 주장했다.<br /><br />김기현 의원도 &quot;국정조사를 통해 사건의 진상을 조사하자고 해놓고 그 진상조사를 시작하기도 전에 이미 결론을 내놓고 있다는 속내를 드러낸 것&quot;이라며 &quot;이런 식이면 국정조사를 시작할 필요도, 이유도 없다&quot;고 비판했다.<br /><br />윤석열 정부 출범 이후 첫 여당 원내대표를 지낸 &#039;친윤계 핵심&#039; 권 의원은 이태원 참사 실시계획서 본회의 표결에 불참했다. 또다른 핵심 장제원·윤한홍 의원은 반대표를 던졌다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2022-11-29T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103418"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]행정(11월29일 화요일)","partialText":"[서울·세종=뉴시스]<br /><br />◇교육부[장관] 10:00 국무회의(용산 대통령실)<br /><br />◇고용노동부[장관]  10:00 국무회의(용산 대통령실) / 16:00 외신기자 정책토론회(서울)<br /><br />◇행정안전부[장관] 10:00 국무회의(용산 대통령실)<br /><br />◇환경부[장관] 10:00 국무회의(용산 대통령실) / 14:00 기후변화 적응을 위한 도시침수 정책간담회(한강홍수통제소)<br /><br />◇보건복지부[장관] 10:00 국무회의(용산 대통령실) / 18:30 서울 GHSA 장관회의 공식만찬(서울그랜드하얏트호텔)<br /><br />◇여성가족부[장관] 10:00 국무회의(용산 대통령실) / 13:30 아이돌봄 지원사업 소통의 날(서울 종로구 HW컨벤션센터)<br /><br />◇서울시교육청[교육감] 통상일정<br />","date":"2022-11-29T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103382"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美NSC &quot;北, 계속 군사역량 증진…심각하게 받아들여&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/27/NISI20221027_0019396941_web.jpg?rnd=20221027090820\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/27/NISI20221027_0019396941_web.jpg?rnd=20221027090820\" width=\"130\" /></a></p>[워싱턴=뉴시스]김난영 특파원 = 미국 백악관 국가안보회의(NSC)가 북한의 군사역량 증진에 우려를 표하며 한국과 일본을 상대로 한 안보 약속을 재확인했다.<br /><br />존 커비 백악관 NSC 전략소통조정관은 28일(현지시간) 정례브리핑에서 &quot;김정은은 언제건 핵실험을 할 수 있다&quot;라며 이같이 말했다. 커비 조정관은 &quot;그 남자(김정은)는 역내를 계속 불안정하게 하는 군사 역량을 계속 증진한다&quot;라고 지적했다.<br /><br />이어 &quot;우리는 이 문제를 심각하게 받아들인다&quot;라며 &quot;그게 우리가 그곳에서 정보 역량과 역내 수집 역량을 강화하는 이유&quot;라고 말했다. 커비 조정관은 또 &quot;그게 우리가 일본 및 한국과 양자적으로, 또 삼자적으로 매우 열심히 일하는 이유&quot;라고 덧붙였다.<br /><br />커비 조정관은 이와 관련, 주요 20개국(G20) 회의를 계기로 한 한·일 정상과의 만남도 거론했다. 커비 조정관은 당시 정상 간 만남이 &quot;우리 방어 역량을 증진하려던 것&quot;이라고 했다.<br /><br />커비 조정관은 아울러 &quot;우리 7개 조약 동맹 중 5개가 인도·태평양에 있고, 우리는 이를 진지하게 여긴다&quot;라고 강조했다. 이어 한국과 일본 상대 안보 약속을 거론, &quot;우리는 이를 진지하게 여긴다&quot;라며 북한의 역량 증진에 대비돼야 한다고 강조했다.<br /><br />한편 이날 브리핑에서는 연이은 김 위원장 딸의 공개석상 등장에 관한 질문도 나왔다. 커비 조정관은 그러나 &quot;나는 김정은의 양육 기술에 관해서는 말할 수가 없다&quot;라며 직접적인 평가를 아꼈다.<br /><br />이와 관련, 한·미 양국은 김 위원장 딸 등장을 두고 제기되는 갖가지 해석에도 불구하고 일단 북한의 고강도 도발에 초점을 두고 한·미 및 국제사회의 공조 대응을 강화하는 데 주력한다는 방침인 것으로 알려졌다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2022-11-29T05:58:49.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103638"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"尹, 국무회의 주재…화물연대 업무개시명령 의결할 듯","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521907_web.jpg?rnd=20221128115229\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521907_web.jpg?rnd=20221128115229\" width=\"130\" /></a></p><br />[서울=뉴시스] 박미영 기자 = 윤석열 대통령은 29일 용산 대통령실 청사에서 국무회의를 주재한다. 이날 국무회의 안건 중 핵심은 화물연대 파업으로 초미의 관심사로 떠오른 &#039;업무개시명령&#039;인데 윤 대통령의 법-원칙 적용 의지가 강해 업무개시명령이 의결될 것으로 보인다.<br /><br />국무회의는 특별한 안건이 아닌 경우 통상 국무총리가 주재하는데, 한덕수 국무총리가 순방 중(프랑스·아프리카)이라 당초 추경호 경제부총리가 주재할 예정이었다. <br /><br />그러나 안건이 노동계 동투(冬鬪)의 분수령이 될 업무개시명령이 올라간 만큼 산업계 및 민생 경제에 미치는 영향을 고려해 윤 대통령이 전날 수석비서관회의에서 직접 주재하겠다 한 것으로 전해졌다. <br /><br />윤 대통령은 이번 화물연대의 운송거부 사태에 대해 상당히 강경한 태도를 보이고 있어 업무개시명령 안건은 이날 국무회의에서 심의·의결될 가능성이 높다. <br /><br />윤 대통령은 전날 수석비서관회의에서 화물연대의 무기한 파업에 대해 &quot;국민경제를 볼모로 한 노조의 불법과 폭력&quot;이라고 규정했다. <br /><br />이어  &quot;경제 회복을 바라는 국민의 일자리를 빼앗는 결과로 이어질 것이며, 피해를 보는 이들은 노동시장 이중 구조에 시달리는 저임금 노동자&quot;라고 강조했다. <br /><br />대통령실도 &quot;건설업을 중심으로 실질적인 피해가 발생하고 있어 이 피해를 방치할 수 없고, 정부 입장에서는 국민 안전과 편익의 측면에서 이 문제에 접근할 수밖에 없다&quot;고  했다. <br /><br />이런 어조로 미뤄 전날부터 업무개시명령은 사실상 예고된 것이라는 해석이 나왔다. <br /><br />절차상 업무개시명령은 국무회의 심의를 거쳐 의결되면 국토교통부 장관이 발동한다. 국토부 장관은 각 업종별로 피해상황을 점검하고 업무개시 명령 발동 여부를 판단, 각 사업장 별로 명령 발동서를 송달한다.<br /><br />이후 사업장을 방문, 업무개시를 하지 않고 있을 경우 현장에서 업무개시명령을 발동, 해당 사업장은 다음날부터 업무를 개시하도록 돼 있다.<br />\n◎공감언론 뉴시스 mypark@newsis.com","date":"2022-11-29T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103398"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(11월29일 화요일)","partialText":"[서울=뉴시스]  ◇대통령실【대통령】 10:00 국무회의 주재<br /><br />◇총리실【총리】 BIE 총회 참석 및 아프리카 순방<br /><br />◇국방부【장관】 통상 일정 <br /><br />◇외교부【장관】 10:00 국무회의 14:30 한·바하마 외교장관회담<br /><br />◇통일부【장관】 13:30 판문점 방문<br /><br />◇국민의힘【비상대책위원장】 통상 일정 【원내대표】 09:00 원내대책회의(국회 본관 245호) 10:30 김정재·김병욱 의원 주최 「2022 포항 구룡포 과메기」 홍보행사(의원회관 제1세미나실)<br /><br />◇더불어민주당【당대표】  07:30 더불어민주당 인천시당·인천시 당정협의회(국회 의원회관 제2세미나실) 13:30 의원총회(국회 본청 246호) 【원내대표】 09:30 원내대책회의(국회 본청 원내대표회의실) 13:30 의원총회(국회 본청 246호)<br /><br />◇정의당【당대표】 09:20 화물연대 업무개시명령 관련 정의당 대표단·의원단 긴급 기자회견(국회 소통관 기자회견장) 19:00 젠더정치연구소 여세연 후원의 밤(우리함께빌딩 2층) 【원내대표】 09:20 화물연대 업무개시명령 관련 정의당 대표단·의원단 긴급기자회견(국회 소통관) 14:00 유통물류서비스업 야간노동 실태와 노동자 건강영향 연구 결과 토론회(국회 의원회관 제2간담회실) 16:00 지역난방안전지부 투쟁승리 경기지역본부 결의대회(한국지역난방공사 앞)<br /><br />◇국회<br />10:00 산업통상자원중소벤처기업위원회 산업통상자원특허소위원회(본관 534호)<br />10:00 기획재정위원회 조세소위원회(본관 430호)<br />10:00 환경노동위원회 환경법안심사소위원회(본관 622호)<br />10:00 교육위원회 법안심사소위원회(본관 522호)<br />14:00 과학기술정보방송통신위원회 정보통신방송법안심사소위원회(본관 627호)<br />14:00 외교통일위원회 청원심사 소위원회(본관 401호)<br />","date":"2022-11-29T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103528"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]국회(11월29일 화요일)","partialText":"[서울=뉴시스]  ◇상임위원회<br />10:00 산업통상자원중소벤처기업위원회 산업통상자원특허소위원회(본관 534호)<br />10:00 기획재정위원회 조세소위원회(본관 430호)<br />10:00 환경노동위원회 환경법안심사소위원회(본관 622호)<br />10:00 교육위원회 법안심사소위원회(본관 522호)<br />14:00 과학기술정보방송통신위원회 정보통신방송법안심사소위원회(본관 627호)<br />14:00 외교통일위원회 청원심사 소위원회(본관 401호)<br /><br />◇의원실 세미나<br />09:00 윤창현 의원실 등, 쉬운 우리말 쓰기 정책 토론회 : 보험 관련 공공언어 사용 실태 및 개선 방안(의원회관 제9간담회의실)<br />09:30 신원식 의원실 등, <국방혁신 4.0> 이행을 위한 무기체계 시험평가 제도 선진화 토론회(국방컨벤션센터 충무홀 3층)<br />10:00 박성준 의원실, 산업은행 이전, 이대로 괜찮은가? 정책토론회(의원회관 제2세미나실)<br />10:00 김민석 의원실 등, 실효성 있는 소년보호 정책 마련을 위한 현장방문 세미나(정심여자정보산업학교)<br />14:00 우원식 의원실 등, 노원형 재건축 신속 추진을 위한 국회 정책토론회 : 신속한 재건축 추진! 무엇이 문제인가?(의원회관 제2소회의실)<br />14:00 이정문 의원실, 천안 목천판 동경대전·용담유사 간행 기념 국회 학술대회(국회도서관 강당)<br />14:00 이용선 의원실 등, 탄소중립 실현을 위한 에너지신산업 육성정책포럼(의원회관 제2세미나실) <br />15:00 강민정 의원실 등, IB교육과정의 공교육 확대, 어떻게 바라볼 것인가?(의원회관 제3간담회의실)<br />15:00 박상혁 의원실 등, 난개발지역 정비를 위한 입법 방안 토론회(대곶면 주민자치센터 3층 대강당)<br /><br />◇소통관 기자회견<br />09:20 이정미 의원, 화물연대 업무개시명령 관련 정의당-대표단의원단 긴급기자회견<br />11:00 박재호 의원, 부울경 특별연합 관련 더불어민주당 국회의원 기자회견<br />13:20 유정주 의원, 더불어민주당 검찰독재정치탄압대책위원회 기자회견<br />14:00 김도읍 의원, 성추행 의혹 김석준 국가교육위원 사퇴 촉구 기자회견<br />15:00 임오경 의원, 3기 신도시 지정 관련 기자회견<br /><br />※ 상기 일정은 사정에 따라 변경될 수 있음<br />","date":"2022-11-29T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103529"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"당정, 화물연대 총파업 건설현장 피해 점검 간담회 개최","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521929_web.jpg?rnd=20221128120736\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521929_web.jpg?rnd=20221128120736\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 국민의힘과 정부는 29일 국회에서 긴급간담회를 열어 민주노총 공공운수노조 화물연대본부(화물연대) 총파업에 따른 건설현장 피해상황 점검과 향후 대응방안을 논의한다.<br /><br />국민의힘은 이날 오전 8시 국회에서 &#039;화물연대 집단운송 거부로 인한 건설현장 위기상황 점검 긴급간담회&#039;를 연다고 밝혔다.<br /><br />당에서는 성일종 정책위의장과 송언석 원내수석부대표, 김정재 국회 국토교통위원회 간사, 임이자 국회 환경노동위원회 간사 등이, 정부에서는 이원재 국토교통부 1차관, 이정한 고용노동부 노동정책실장 등이 참석한다.<br /><br />민간에서는 대한건설협회, 대한전문건설협회 등 건설·자재업계 단체 등이 배석해 현장 상황 등을 보고할 예정이다.<br /><br />앞서 정부는 전날 화물연대와 첫 협상을 벌였지만 절충점을 찾지 못해 오는 30일 두번째 협상을 하기로 했다. 양측은 안전운임제를 두고 영구보장과 3년 한시 연장을 각각 주장하고 있다. <br /><br />정부는 이번 화물연대 총파업의 위기 단계는 &#039;경계&#039;에서 최고등급인 &#039;심각&#039;으로 격상했고 대통령실을 중심으로 모두 부처가 대응하기로 했다.<br /><br />29일에는 윤석열 대통령 주재로 국무회의를 열고 화물연대에 대한 업무개시명령을 심의·의결할 예정이다. 화물연대는 &quot;상황을 파국으로 몰고 간 데 대한 사과와 안전운임제 전면 확대가 답&quot;이라는 입장이다. 정부가 업무개시명령을 의결할 경우 화물연대와의 갈등은 더욱 격화할 전망이다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2022-11-29T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103567"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"주미대사 &quot;한·미 대북 공조 효과…김여정 반응이 방증&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/29/NISI20221129_0001140799_web.jpg?rnd=20221129021850\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/29/NISI20221129_0001140799_web.jpg?rnd=20221129021850\" width=\"130\" /></a></p>[워싱턴=뉴시스]김난영 특파원 = 원색적 표현으로 우리 정부를 비난한 최근 김여정 북한 노동당 부부장 담화와 관련, 조태용 주미대사는 한국과 미국 간 대북 공조가 효과를 보고 있다고 평가했다.<br /><br />조 대사는 28일(현지시간) 워싱턴DC 한국문화원에서 진행한 특파원 간담회에서 &quot;지난주 김여정의 담화에서 드러난 북한의 날 선 반응은 바로 한·미 양국의 노력이 효과를 거두고 있다는 방증&quot;이라고 말했다.<br /><br />앞서 김 부부장은 지난 24일 조선중앙통신 담화를 통해 윤석열 대통령 및 한국 정부를 &#039;천치바보들&#039;이라고 맹비난하는 원색적 담화를 내놨다. 김 부부장은 당시 우리 정부의 독자제재 검토 등 조치에도 강한 불만을 드러냈다.<br /><br />조 대사는 &quot;올 한 해 북한의 도발이 계속됐다만, 9월 하순부터는 유례없을 정도로 고도의 도발 국면이 계속되고 있다&quot;라며 지난 11월18일 북한의 화성-17형 대륙간탄도미사일(ICBM) 시험발사 등을 언급했다.<br /><br />조 대사는 이어 &quot;북한의 연간 최다 탄도미사일 발사 기록이 지난 2019년 25발이었는데 금년은 벌써 63발째&quot;라고 지적하고, 그 외 재래식 도발을 열거하며 &quot;도발 빈도와 강도 두 가지 측면에서 전례 없는 수준의 도발 국면이 계속되고 있다&quot;라고 했다.<br /><br />그는 &quot;(이런 상황에서) 한·미 두 나라는 빈틈없는 공조하에 대응하고 있다&quot;라며 &quot;북한의 어떤 도발에 대해서도 발생 즉시 한·미간 신속한 정보공유와 대응조치에 대해 협의가 이뤄지고, 한·미·일 삼자 간에도 계속 공조를 강화하고 있다&quot;라고 했다.<br /><br />조 대사는 아울러 &quot;최근 일련의 김여정, 최선희 담화에서 볼 수 있듯, 북한은 한·미 연합훈련과 확장억제, 대외 메시지 등을 구실로 삼아 도발의 책임을 전가하려는 시도를 하고 있다&quot;라며 &quot;이는 결코 국제사회에서 호응을 얻지 못할 것&quot;이라고 했다.<br /><br />이어 한·미 양국 공조를 바탕으로 &quot;최근 동아시아 정상회의, 아시아태평양경제협력체(APEC), 주요7개국(G7)과 유엔 안전보장이사회를 포함한 여러 다자회의를 계기로 국제사회의 분명한 대북 규탄 메시지가 발신되고 있다&quot;라고 평가했다.<br /><br />그는 이와 함께 &quot;도발에 대한 대응뿐 아니라 한·미 간 확장억제 강화를 위한 실질적 협의 또한 속도감 있게 진행되고 있다&quot;라며 지난 9월 확장억제전략협의체(EDSCG) 회의와 이달 초 한·미 연례 안보협의회의(SCM)도 언급했다.<br /><br />조 대사는 아울러 &quot;한·미는 북한이 핵·미사일 자금 조달을 이해 사이버 공간에서 자행하는 여러 불법 행위를 차단하기 위한 노력에도 박차를 가하고 있다&quot;라고 강조했다.<br /><br />그는 &quot;정부는 북한의 핵·미사일 위협과 도발에 적극 대응하는 동시에 북한의 비핵화 대화 복귀를 위한 외교적 노력도 흔들림 없이 추진한다&quot;라며 &quot;북한이 진정성을 갖고 대화에 복귀하면 우리도 관계 개선과 한반도 평화체제 구축을 위한 협상에 임할 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2022-11-29T02:21:47.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002103625"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"강원 중동부전선 육군 부대서 이병 총상 사망","partialText":"<p><a href=\"http://image.newsis.com/2019/07/10/NISI20190710_0000360104_web.jpg?rnd=20190710170111\"><img border=\"0\" src=\"http://image.newsis.com/2019/07/10/NISI20190710_0000360104_web.jpg?rnd=20190710170111\" width=\"130\" /></a></p>[인제=뉴시스] 김경목 기자 = 육군 제3군단은 &quot;28일 오후 8시47분께 강원도 중동부전선의 모 부대에서 경계근무 중이던 이등병 1명이 총상으로 사망했다&quot;고 밝혔다.<br /><br />3군단은 &quot;사고 직후 심폐소생술을 하는 등 응급처치를 했지만 사망했다&quot;고 전했다.<br /><br />또한 &quot;총상으로 사망하게 된 원인을 알지 못하기 때문에 군과 지역 경찰에서 정확한 사고 원인을 조사하고 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 photo31@newsis.com","date":"2022-11-28T23:28:50.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103584"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여야, 대치 속 예산소위 파행 거듭…與 불참에 野 규탄","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522613_web.jpg?rnd=20221128165638\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522613_web.jpg?rnd=20221128165638\" width=\"130\" /></a></p>[서울=뉴시스] 심동준 강주희 권지원 기자 = 국회 예산결산특별위원회 예산안조정소위원회가 여야 대치 속에 제대로 된 논의를 하지 못한 채 파행을 거듭했다. 강대 강 대치 국면 아래 예산 정국 전망도 불투명해진 모양새다.<br /><br />28일 국회 예결위 예산소위에서 여야는 국토교통위원회와 정무위원회 심사안을 두고 충돌을 거듭했다. <br /><br />여당은 상임위에서 정부 주요 예산이 줄줄이 삭감됐다며 여야 합의로 예산안 심사를 재개할 것을 주장했다. 반면 야당은 상임위의 정부안 삭감은 전례가 없는 일이 아니라며 예산소위 심사에 문제가 없다고 반박했다.<br /><br />상임위 예비심사 절차 등 문제는 여야가 지속 대립해 온 지점이다. 정회 후 민주당 소속 예산소위 위원들은 긴급 기자회견을 열고 &quot;지연작전을 구사하겠다면 부득이 단독 심사에 임할 수밖에 없다&quot;는 목소리를 내기도 했다.<br /><br />오전 내내 공전을 거듭하던 예산소위는 이날 오후 2시 속개됐으나 여야 이견으로 38분 만에 정회됐다. 이어 오후 3시 50분 속개된 회의에선 민주당 단독으로 심사가 진행됐다. 회의에 불참한 국민의힘 의원들은 기자회견을 열고 &quot;민주당의 단독처리는 정치적 발목잡기에 불과하다&quot;고 비판했다. <br /><br />오후 6시 속개된 회의에서 여야는 평행선 대치를 이어갔다. 예산소위 여당 간사인 이철규 국민의힘 의원이 &quot;정부 핵심 사업을 갖다가 감액하는데 어떻게 존중하라는 건가&quot;라고 하자, 야당 간사인 박정 민주당 의원은 &quot;정부가 하고 싶어 하는 일이 있지만 못하는 것도 있다. 국민이 반대하면 못한다&quot;고 맞섰다.<br /><br />여당 반발에 우원식 소위원장은 &quot;똑같은 얘길 이틀 동안 했다. 감액 시킨 사업에 대해 여기서 증액 결정을 하면 상임위에 돌려보내서 논의를 다시 할 수 있다. 여기서 논의하자는 것&quot;이라며 진행을 시도하자 여당 위원들이 이탈했다.<br /><br />심사에 정부가 불참한 데 대한 야당 측 지적도 있었다. 최상대 기획재정부 2차관은 &quot;여당이 나간 상태에서 단독으로 심사하는 과정에 정부 관계자가 어떻게 같이 배석하나&quot;라고 했다.<br /><br />그러자 한병도 민주당 의원이 &quot;왜 정부가 강제해 여야가 함께 해야 심사할 수 있다고 단정하나&quot;라고 질타했고, 우 소위원장도 &quot;여야가 같이 앉아있지 않다고 해서 합법적 회의에 정부가 안 들어오는 건 직무유기&quot;라고 지적했다.<br /><br /><p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522612_web.jpg?rnd=20221128165638\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522612_web.jpg?rnd=20221128165638\" width=\"130\" /></a></p>소위는 오후 8시께 속개 예정이었으나 국민의힘의 불참으로 사실상 산회됐다. 반쪽으로 진행된 회의에서 민주당 의원들은 릴레이 규탄 발언을 이어갔다. 사실상 추가 개의도 어려워진 것으로 보인다.<br /><br />송기헌 민주당 의원은 &quot;저희 당이 분양주택 사업을 아예 못하게 하는 것처럼 해 유감&quot;이라며 &quot;야당으로서 국가 운영에 대한 책임감을 느끼고 여당과 정부를 기다린다&quot;고 했다.<br /><br />윤영덕 의원도 &quot;집권여당이 책임 있는 자세를 보이지 않고 예산심사 과정에 불성실하게 임하는 모습은 누가 봐도 국회를 경시하는 걸 넘어 국민을 무시하고 국민 의견을 하찮게 보는 것&quot;이라고 비판했다.<br /><br />민병덕 의원은 &quot;국민이 위임한 신성한 예산심사권을 박탈하는 것&quot;이라고 했고, 홍성국 의원은 &quot;이런 지연은 의도적이고 정치적 위기를 타파하려는 간접 시도라고 본다&quot;고 평했다.<br /><br />한병도 의원은 &quot;야당이 더 걱정하고 책임을 갖는 이런 예산심사가 어딨나&quot;라고 질타했고, 박정 의원은 &quot;이틀 동안 소중한 시간 여당 몽니로 지내는 걸 보면서 괴리감, 자괴감이 들었다&quot;고 했다.<br /><br />우원식 소위원장은 &quot;여당 불참으로 파행되는 것에 깊은 유감&quot;이라며 &quot;느닷없이 가장 책임 있는 여당이 납득하기 어려운 사유로 불참하고 정부에 이에 동조하는 건 국회 예산심의권을 무력화하는 잘못된 행태&quot;라고 했다.<br /><br />아울러 &quot;국회 예산심의 관행과 합법 절차를 무시하고 예산안을 볼모로 삼는 건 국정조사를 파행시키기 위한 정략적 태도&quot;라며 &quot;더 이상 예산소위 진행은 불가능해졌다&quot;고 말하고 정회를 선포했다.<br />\n◎공감언론 뉴시스 s.won@newsis.com, zooey@newsis.com, leakwon@newsis.com","date":"2022-11-28T23:22:19.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103581"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"허은아, &#039;정치를 디자인하다&#039; 출판기념회…친이준석계 출동","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522330_web.jpg?rnd=20221128151358\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522330_web.jpg?rnd=20221128151358\" width=\"130\" /></a></p>[서울=뉴시스] 이재우 기자 = 허은아 국민의힘 의원이 28일 &#039;정치를 디자인하다&#039; 출판 기념회를  개최했다. 친(親)이준석계로 꼽히는 허 의원의 출판 기념회에는 이준석 전 대표와 김웅 의원 등이 총출동했다. 이 전 대표의 출판 기념회 참석은 당원권 1년 추가 징계 이후 첫 공개 행보이기도 하다.<br /><br />허 의원은 &quot;보수혁신 위한 영입인재로 정치를 시작한 지 만 3년&quot;이라며 &quot;저에게 정치는 에스프레소 커피 같아서 매우 쓴맛, 요즘 제가 쓴 맛을 제대로 느끼고 있다&quot;고 말했다. 이어 &quot;하지만 언제나 실전에 강하다. 지난 주말 한일의원연맹 축구경기에서 제가 결승골 터뜨렸는데, 생애 최초의 골을 월드컵경기장에서 넣었다&quot;며 &quot;허은아의 정치도 응원해주는 분들, 동지들을 믿고 멋진 결승골, 인생 최고의 기쁨을 향해 전방으로 달리겠다&quot;고 말했다.<br /><br />그는 국민의힘 정당지지율이 32%대로 떨어진 상황을 지적하며 &quot;국민의힘과 보수정치의 위기라고 해도 지나치지 않다. 당장의 위기를 헤쳐나갈 돌파구도 필요하지만 나아가 중장기 관점에서 보수정치 혁신전략을 고민하는 것이 필요한 시점&quot;이라며 &quot;이미지 전략가로서 보수정치 이미지 성공전략을 고민한 결과물이 &#039;정치를 디자인하다&#039;&quot;이라고 강조했다.<br /><br />허 의원은 정치하는 이유를 청년에게서 찾는다고 했다. 그는 &quot;단순히 노력과 운, 확률에 의해 가지는 사다리가 아니라 보다 예측가능하고 비교적 안전한, 계단을 만들어주는 선한 정치에 일조하고 싶다.&quot;며 &quot;그리고 이 계단은 교육, 일자리, 자산형성 등의 영역 뿐만이 아니라 즉 자신들이 직접 계단을 놓을 수 있는 정치의 영역에도 반드시 필요하다&quot;고 강조했다.<br /><br />그는 보수의 이미지 성공전략과 관련해 &quot;자유, 공정, 혁신의 가치디자인을 바탕으로 기성정치와 청년정치가 화학적으로 결합해 국민들에게 미래지향적인 모습을 보여줘야 한다&quot;며 &quot;서울의 정책 전문가이자 안정적인 정치리더의 이미지를 가진 오세훈과 2030세대의 청년정치를 상징하는 이준석의 리더 이미지가 매우 큰 시너지를 일으켰고, 그것은 일회성이 아니라 청년과 기성세대의 정치가 상호보완재가 되어 나라를 이끌어 갈 수 있겠다는 가능성을 보여줬다&quot;고 진단했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2022-11-28T23:04:26.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103576"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여야, 강대강 대치…여 &quot;국조 보이콧&quot; 야 &quot;예산 단독처리·이상민  해임&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521967_web.jpg?rnd=20221128122517\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521967_web.jpg?rnd=20221128122517\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 이재우 기자 = 국민의힘과 더불어민주당은 28일 이상민 행정안전부 장관 파면, 내년도 예산안 심사 등 전방위에서 대치를 이어갔다. <br /><br />내년도 예산안 법정 처리 법정기한 준수는 빨간불이 켜졌다. 국회 예산결산특별위원회 예산안등조정소위원회(예산소위)는 국민의힘이 민주당의 정무위·국토교통위 예산안 일방 처리 철회를 요구하면서 공전했다. <br /><br />국회 다수당인 민주당은 예산안 단독 처리와 이상민 행정안전부 장관 해임건의안 제출을 거론하며 여당을 압박했다. 검찰의 이재명 수사에 단일 대오를 유지하며 예산 정국에서 여당에 기선을 제압하겠다는 의도로 읽힌다. 이재명 민주당 대표는 예산안 처리 시한인 내달 2일을 사흘 앞둔 이날 &quot;필요하다면 원안과 준예산을 선택하는 게 아니라 우리가 가진 권한을 행사해서 증액을 못할지라도 옳지않은 예산을 삭감한 민주당의 수정안을 선택하는 것도 하나의 안으로 우리는 갖고 있을 것&quot;이라고 밝혔다.<br /><br />반면 여당은 민주당의 이상민 장관 해임 건의안 제출과 내년 예산안 단독 처리 시사에 &#039;이태원 국정조사 보이콧&#039; 카드를 꺼내 맞대응에 나섰다. 야당의 일방적인 예산 처리와 이 장관 해임 요구에 끌려다니지 않겠다는 뜻으로 풀이된다.<br /><br />예산안 부수법안 등을 처리해야하는 국회 기획재정위원회 조세소위는 세제 개편과 &#039;사회적경제 3법&#039; 상정을 둘러싼 이견으로 민주당이 불참하면서 열리지 못했다. 대통령실을 소관 부서로 하는 국회 운영위원회 예산소위에서는 민주당의 단독 처리가 재현됐다.<br /><br />◇&#039;D-DAY&#039; 나흘 남은 예결위 공전 지속<br /><br />예결위 대치는 민주당이 지난 24일 국토위에서 정부와 원희룡 국토부 장관 등이 불참한 가운데 이재명표 예산인 공공임대주택 예산(5조9000억원)을 증액하고 윤석열 대통령 대선 공약인 분양주택(1조1000억원) 예산은 삭감하는 수정안 등을 일방 처리한 이후 이어지고 있다. <br /><br />국민의힘 예결위 예산소위 위원들은 28일 소통관에서 기자회견을 열고 &quot;예산소위 내년도 예산안 심사가 현재 난항을 겪고 있는 것은 온전히 민주당이 상임위 예비심사에서 수적 우위를 내세워 단독처리를 강행한데 있다&quot;며 정무위와 국토위 예비심사 재심사를 요구했다.<br /><br />예결위 간사인 이철규 의원은 예산소위 속개 시점에 대해 &quot;의사결정권을 가지고 있는 민주당이 국토위, 정무위에서 여야간 합의되지 않은 안건의 단독 처리를 철회하면 소위 속개될 수 있다&quot;고 목소리를 높였다. <br /><br />그는 민주당의 예산안 수정에 대해 &quot;정부 운영권을 국민이 누구에게 줬나.이재명 대표에게 준 것 아니잖나&quot;며 &quot;윤석열 정부 선거 공약을 지지하고 정책을 추진하라했는데 국회 수적 우위를 앞세워 못하게 하고 방해하는 것은 책임 있는 정당의 올바른 자세가 아니다&quot;고도 비판했다.<br /><br />반면 민주당 예결위 예산소위 위원들은 같은날 기자회견에서 &quot;국민의힘이 지연작전을 구사하겠다면 부득이하게 단독으로 예산심사에 임할 수밖에 없다&quot;며 &quot;나아가 단독으로 수정안도 마련하겠다&quot;면서 &quot;지금이라도 당장 예산심사에 성실히 임해 달라&quot;고 강공에 나섰다.<br /><br />예결위 간사인 박정 의원은 &quot;국민의힘은 정부 동의권을 내세우는데 상임위 예산안 심사는 예비심사일 뿐&quot;이라며 &quot;작년 정무위 사례처럼 과거 수차례 상임위 의결 과정에서 정부 동의 여부를 묻지 않고 처리해 온 전례가 있다&quot;고 당위성을 강조했다.<br /><br />이어 &quot;정부 동의권을 상임위 예비심사 단계에서 거론하는 건 이번 예산안을 심사하지 않겠다는 불순한 의도로밖에 보이지 않는다&quot;며 &quot;예결위 심사를 지연시켜 국정조사를 무력화하겠단 의도가 아닌가 의심이 든다. 그런 의도라면 국정조사 때문에 심사할 수 없다고 솔직하게 밝히라&quot;고 비난했다.<br /><br />◇기재위, 野 사회적경제3법 상정 요구에 공전…운영위, 野 단독 예비심사 <br /><br />기재위 조세소위는 28일 조세특례제한법(조특법) 개정안을 비롯한 세제 개편안을 심사할 예정이었으나, 민주당 불참으로 회의를 열지 못했다.<br /><br />여야는 조세소위에서 법인세 인하, 금융투자소득세(금투세) 유예, 종합부동산세 과세기준 완화 등을 논의해 왔으나, 입장차만 확인한 채 논의를 뒤로 미룬 상황이다.<br /><br />국회 다수당인 민주당은 &#039;사회적경제 3법&#039;의 경제재정소위원회(경제소위) 상정을 요구하며 지난 24일부터 조세소위 심사에 참여하지 않고 있다. 국민의힘은 세제 개편안과 무관하고, 소위 &#039;운동권 지원법&#039;에 불과하다며 상정을 반대하고 있다. 국힘은 예산부수법안부터 심의하자는 입장이다.<br /><br />김상훈 국민의힘 의원은 이날 기자들과 만나 &quot;경제소위 상정 법안을 먼저 협의했으면 좋겠다는데, 류성걸 간사가 출근하면 상의해서 협의하겠다고 했다&quot;며 &quot;조세소위 처리 법안의 양이 많고 밀려있다&quot;고 전했다.<br /><br />다만 민주당 간사 신동근 의원은 &quot;사회적경제 3법과 조세특례제한법도 의원들 관심 법안인데 상정을 안 하면 되겠나&quot;라며 &quot;같은 조건이면 내일(29일)도 회의가 없을 것&quot;이라고 경고했다.<br /><br />민주당은 28일 국민의힘 의원들과 정부 관계자들이 불참한 가운데 운영위원회 예산소위를 열고 내년도 대통령 비서실, 국가안보실, 대통령 경호처 소관 예산안을 일방 처리했다. 국민의힘은 대통령실과 대통령 경호처 예산 삭감에 반대했지만 민주당은 업무지원비 등을 감액한 수정안을 의결했다. <br /><br />◇野 이상민 파면 요구에 與 국정조사 보이콧 맞대응<br /><br />민주당은 28일까지 이상민 행정안전부 장관의 파면 조치가 이뤄지지 않으면 국회 차원에서 책임을 묻겠다는 입장이다. 오는 30일 해임건의안 발의설도 나온다. 하지만 국민의힘은 국정조사 보이콧 가능성을 꺼내들며 강력 반발하고 있다.<br /><br />박홍근 민주당 원내대표는 이날 회의에서도 &quot;윤 대통령이 더 이상 국민의 인내심을 시험하지 말고 이상민 장관을 파면하길 바란다. 이상민 장관 파면은 저나 민주당만의 요구가 아니다. 이태원 참사 과정을 지켜보고 있는 국민의 지엄한 요구&quot;라고 목소리를 높였다.<br /><br />같은당 진성준 원내수석부대표는 MBC라디오 &#039;김종배의 시선집중&#039;에 출연해 &quot;30일까지 탄핵소추안이나 해임건의안이 발의되면 처리되는데 문제가 없다고 본다&quot;고 경고했다. 국회 이태원 국조특위 위원장인 우상호 의원은 TBS라디오 &#039;김어준의 뉴스공장&#039;에서 해임건의안 제출 가능성을 시사했다.<br /><br />주호영 국민의힘 원내대표는 이날 오전 국회에서 열린 비상대책위원회의에서 &quot;국정조사를 하는 이유는 진상을 명명백백히 밝혀서 책임질 사람에게 책임을 지우는 일&quot;이라며 &quot;국정조사가 결론이 나기도 전에 이 장관을 파면하라는 요구를 하는 건 결국 국정조사를 할 이유가 없는 것&quot;이라고 비판했다.<br /> <br />같은당 양금희 수석대변인은 논평에서 &quot;이 장관 파면을 수용한다면 다음엔 한덕수 총리, 그다음엔 윤석열 대통령을 물고 늘어질 게 불을 보듯 뻔하다&quot;며 &quot;국정조사가 난항을 겪는다면 그 책임은 진상규명이라는 본질을 망각하고 협상을 가장한 협잡을 시도하는 민주당에 있다&quot;고 꼬집었다.<br /><br />국회 이태원 참사 국정조사 특별위원회 소속 의원들은 민주당이 이 장관 파면 요구를 철회하지 않을 경우 특위 위원 사퇴도 고려하겠다고 했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2022-11-28T22:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103350"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"화물파업 5일째…컨테이너 마비, 주유소·공장 중단 속출(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522026_web.jpg?rnd=20221128130600\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522026_web.jpg?rnd=20221128130600\" width=\"130\" /></a></p>[서울=뉴시스] 오제일 기자 = 전국민주노동조합총연맹 공공운수노조 화물연대(화물연대) 파업이 5일째 이어진 28일 전국 곳곳에서 물류 차질이 빚어지면서 산업계의 피해 호소 목소리가 커지고 있다.<br /><br />완성차 업체의 차량 출고는 멈췄고, 철강업체들의 &#039;가동 중단&#039; 위기도 거론된다. 시멘트 출하량 감소로 멈춰서는 건설현장, &#039;휘발유 품절&#039; 안내문을 내붙인 주유소도 있다.<br /><br />비조합 차량을 가로막고 욕설한 화물연대 노조원 2명이 입건되는 등 불법 행위 신고가 경찰에 접수되기도 했다.<br /><br />피해가 확산하는 가운데 화물연대와 정부는 파업 이후 첫 협상에 나섰지만, 입장차만 확인했다. 정부가 업무개시명령을 발동할 경우 노정 갈등은 극에 달할 전망이다.<br /><br /><p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522313_web.jpg?rnd=20221128150555\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019522313_web.jpg?rnd=20221128150555\" width=\"130\" /></a></p><br />28일 국토교통부와 중앙재난안전대책본부(중대본) 등에 따르면 이날 오전 기준 전국 459개 건설 현장 중 56.4%에 해당하는 259곳에서 레미콘 타설 작업이 중단됐다. 시멘트 출고량은 평소의 20% 수준에 그치고 있다.<br /><br />국토부는 오는 29일부터 레미콘 생산이 전국적으로 중단돼 대부분의 건설 현장 공사가 중단될 것으로 내다보고 있다. 다만 제천·단양지역 시멘트 업체들은 경찰 호위를 받으며 시멘트 육송 출하에 나서기도 했다.<br /><br />이날 오후 9시 기준 전국 항만의 컨테이너 장치율은 62.4%, 반출입량은 평시 대비 33% 수준을 보이고 있다. <br /><br />포스코와 현대제철 생산 공장에는 재고가 급격히 늘고 있다. 특히 포스코의 경우 광양제철소를 중심으로 물류난이 심각한 것으로 전해진다.<br /><br />현대차는 지난 24일부터 일반 직원을 투입해 직접 완성된 신차를 공장 밖으로 빼내 고객에게 인도하는 &#039;로드탁송&#039;을 실시하고 있다. 현대차그룹 물류 사업을 담당하는 현대글로비스에서도 로드탁송 인력을 고용해 별도로 출고 작업을 지원 중인 것으로 알려졌다.<br /><br />한국타이어, 금호타이어, 넥센타이어 등 타이어업체가 화물연대 파업으로 출하하지 못한 타이어는 이날 하루 15만5000여개로 추산된다. 파업에 대비해 미리 비축해둔 재고가 있지만 비축 공간을 많이 차지하는 타이어 특성상 파업 시작 후 8~10일 정도면 소진될 것으로 본다.<br /><p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521931_web.jpg?rnd=20221128120736\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521931_web.jpg?rnd=20221128120736\" width=\"130\" /></a></p><br />파업이 이어지면서 파업에 동참하지 않는 이들을 대상으로 한 보복 행위 의심 신고도 접수되고 있다. 경찰은 화물연대 파업과 관련해 총 8건, 12명을 수사 중이라고 밝혔다. <br /><br />이와 관련 경북 포항에서는 화물연대 노조원 2명이 지난 25일 포항시 남구 대송면 대송 IC 인근 도로에서 비조합원 운송차량을 가로막고 욕설을 한 혐의로 경찰에 입건됐다.<br /><br />부산에서는 지난 27일 오후 11시49분 운행 중이던 화물차량 유리창에 계란이 투척됐다는 신고가 접수돼 경찰이 수사하고 있다. 지난 26일 오전에는 운행 중이던 차량 2대에 쇠구슬로 추정되는 물체가 날아와 앞 유리가 파손됐다는 신고도 있었다.<br /><br />경남 진해경찰서는 지난 25일 창원시 진해구 신항로 도로에서 운행 중이던 화물차량에 날계란을 운전석으로 던진 피의자를 추적 중인데, 경찰은 파업 불참에 따른 보복 차원이라고 의심하고 있다.<br /><br />전남 광양경찰서는 화물연대 조합원 추정 남성 3명이 지난 25일 화물차 기사의 멱살을 잡고 욕설을 했다는 신고를 받고 수사를 벌이고 있다.<br /><p><a href=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521948_web.jpg?rnd=20221128121833\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/28/NISI20221128_0019521948_web.jpg?rnd=20221128121833\" width=\"130\" /></a></p><br />정부는 육상화물운송분야 위기경보 단계를 최고 단계인 &#039;심각&#039;으로 상향하고, 중대본을 운영하는 등 범정부 차원 대응을 이어가고 있다. <br /><br />해양수산부는 군위탁 컨테이너 수송 차량 및 국토부 지원차량 41대를 주요 항만 등에 배치했다. 오는 29일 45대를 추가로 투입할 예정이다. 국방부도 정부위탁차량 등 69대를 투입한 상태다. <br /><br />경찰청은 경찰관기동대 6060명, 수사·형사 1554명, 교통경찰 734명 등을 배치하고, 순찰차·싸이카·견인차 695대를 운용하고 있다. 이날까지 화물차량 에스코트 162대, 주·정차위반 141건 단속, 차고지 외 밤샘주차 지자체 통보 328건 등 조치를 했다. <br /><br />화물연대와 국토부는 이날 오후 정부세종청사에서 파업 이후 첫 협상을 벌였지만, 이견을 좁히지는 못했다. 화물연대는 일몰제 폐지와 품목 확대을 요구한 반면 정부는 일몰제 3년 연장과 품목확대 불가 입장을 고수하면서 평행선을 달렸다.<br /><br />이들은 오는 30일 다시 대화를 이어간다는 방침이지만, 정부가 오는 29일 국무회의에서 심의하기로 한 업무개시명령이 변수로 작용할 전망이다. 해당 명령이 발동되면 운송기사는 즉각 업무에 복귀해야 한다. 이를 거부할 경우 30일 간의 면허정지(1차처분) 또는 면허취소(2차처분)이 이뤄질 수 있다. <br /><br />이상민 행정안전부 장관은 중대본 회의 이후 &quot;지난 6월의 집단운송 거부사태 등 과거의 사례를 볼 때 하루에 약 3000억원의 손실 발생이 전망된다&quot;며 &quot;국가 경제에 매우 심각한 위기가 예상된다면 업무개시명령을 발동하고 정상적인 운송 보호를 위한 경찰의 신속대응체제를 구축할 계획&quot;이라고 예고했다.<br /><br />반면 민주노총은 화물연대 투쟁이 불법이 아니기 때문에 업무개시명령은 법적 근거가 없다는 입장이다. 민주노총은 이날 성명을 내고 &quot;상황을 파국으로 몰고 간 데 대한 사과와 안전운임제 전면 확대가 답&quot;이라고 주장했다.<br />\n◎공감언론 뉴시스 kafka@newsis.com","date":"2022-11-28T21:53:16.000Z","url":"http://www.newsis.com/view?id=NISX20221128_0002103553"}]