[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[심지혜의 인사이트] 20년 쓴 이통사 바꾸면 통신비 부담 줄어들까요","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508272_web.jpg?rnd=20240322144516\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508272_web.jpg?rnd=20240322144516\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]심지혜 기자 = 정부가 가계 부담을 덜어줄 방법 중 하나로 단통법(이동통신 단말장치 유통구조 개선에 관한 법률) 폐지하겠다고 선언했습니다. 다만 법을 폐지하기 위해서는 국회 논의를 거쳐야 해 상당한 시간이 소요될 것으로 예상되는 만큼 이전에라도 혜택을 누릴 수 있도록 시행령을 고쳤다고 합니다. 그래서 생긴 것이 ‘전환지원금’이라는 제도입니다. 가입 이통사를 바꾸면서 휴대폰을 구매하는 소비자가 공시지원금을 받으면 추가로 최대 50만원까지 주는 지원금입니다.<br /><br />쉽게 말해 이통사를 갈아타면 이통사를 안 바꾸는 사람보다 최대 50만원을 더 받을 수 있도록 하겠다는 겁니다. <br /><br />금액 제한은 있지만 단통법 시행 이전처럼 이통사간 가입자 뺏기 경쟁을 할 수 있도록 여유를 준 것입니다. 이뿐 아니라 공시지원금 변경 주기를 주 2회에서 매일 한 번으로 줄였습니다. 과거처럼 각 사별 정책에 따라 자유롭게 지원금 경쟁을 하라는 것입니다. <br /><br />정부는 공시지원금에 전환지원금, 이에 대한 유통망 추가지원금까지 받으면 갤럭시S24를 구매하는 데 드는 부담이 사실상 없어지는 수준으로 혜택을 받을 수 있다고 설명했습니다.<br /><br />◆ 없던 혜택 만들었는데…소비자 반응도 시큰둥<br /><br />막상 뚜껑을 열어보니 시장 반응은 기대와 달랐습니다. 당장 SK텔레콤, KT, LG유플러스는 전환지원금을 10만~13만원 수준으로 발표했습니다. 전환지원금이 모든 휴대폰에 제공되는 게 아닌 각 사별로 주는 단말기가 다르고, 고가 요금제를 써야만 최대로 받을 수 있습니다. <br /><br />현재 가장 인기가 있는 모델은 갤럭시S24인데 여기에 전환지원금을 주는 곳은 KT 뿐이었습니다. 아이폰15 프로 모델도 있었지만 이는 출고가 자체가 높아 지원금을 받아도 할인 효과를 보기엔 역부족입니다. <br /><br />소비자들의 반응도 냉랭했습니다. 기존엔 없던, 추가된 혜택인데도 소비자들은 꿈쩍하지 않았습니다. <br /><br />실제 번호이동 수치를 살펴보면 전환지원금 지급 이전과 이후 주말에는 변화가 없다시피 했습니다. 일부 휴대폰 집단상가나 성지점에 가입자들이 쏠렸다는 기사가 나오기도 했지만 이통사를 옮기는 가입자가 많지 않았던 것입니다.<br /><br />가입 이통사를 유지하면서 휴대폰만 바꾸는 기기변경을 하는 게 더 낫다고 본 것 같습니다. 돈을 조금 더 받을 수는 있지만 이통사를 바꿀 정도의 기회비용을 충족한다고 보지 않은 것이죠.<br /><br />실제 제 주변에는 월 8만원짜리 요금제를 월 4만3000원만 내고 쓰는 지인이 있습니다. 선택약정에 가족결합할인을 받아 실제로 내는 요금이 절반 수준으로 내려간 것입니다. 이렇게 할인 혜택을 받을 수 있는데 굳이 10만원을 더 받자고 이걸 포기할 이유가 없는 것입니다. <br /><br />만약 약정 기간인 2년으로 친다면 그는 대략 96만원의 할인 혜택을 포기하고 옮겨야 합니다. 게다가 2년 후에도 혜택이 주어진다는 보장이 없고, 또 그 때 원하는 휴대폰이 없을 수도 있습니다. 굳이 몇 만원에 이런 모험을 하고 싶지 않은 것입니다.<br /><br />기자만 해도 2001년도부터 한 이통사를 이용하고 있습니다. 단통법 시행 이전에는 불법 보조금을 주는 소위 &#039;성지점&#039;을 찾지 못해 기기변경을 했고, 이후에는 자급제 단말기와 선택약정을 이용했습니다. 현재는 가족결합으로 묶어 별도의 할인을 받고 있습니다. 전환지원금이라는 추가 혜택이 생겼지만, 기자 입장에선 20년 단골 이통사를 버릴 만큼 매력적으로 보이지 않았습니다. <br /><p><a href=\"http://image.newsis.com/2022/06/16/NISI20220616_0018923911_web.jpg?rnd=20220616120725\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/16/NISI20220616_0018923911_web.jpg?rnd=20220616120725\" width=\"130\" /></a></p><br />◆ 이통사도 계산기 두드려 보니 &#039;마이너스&#039;…동참 꺼려<br /><br />이통사는 왜 이렇게 밖에 전환지원금을 안줬을까요. 일단 아직 단통법이 유지되고 있다 보니 가입 유형을 차별하지 않고 기기변경이나 번호이동, 신규가입 모두에 동일한 지원금을 지급해야 합니다. <br /><br />정부가 예시로 든 갤럭시24를 기준으로 따져본다면, 공시지원금 50만원에 전환지원금 50만원을 추가로 주게 되면 이통사는 총 100만원을 써야 합니다. 이 경우 대개 10만원짜리 요금제 6개월 유지하는 것을 조건으로 겁니다. <br /><br />단통법이 없다면 기기변경 가입자에게 안주고 100만원을 다 번호이동에 줄 수도 있겠죠. 그런데 지금은 기기변경 가입자도 줘야 합니다. 기기변경 가입자는 그냥 50만원만 줘도 계속 유지되니, 이통사 입장에선 그냥 기존 가입자가 나가지 않게 막는 게 효율적인 상황인 겁니다. <br /><br />또 지원금을 받지 않는 소비자에게는 요금의 25%도 할인(선택약정)해 줘야 합니다. 단통법이 없던 시절에는 없던 혜택입니다. <br /><br />게다가 이동통신 시장은 포화 상황입니다. 뺏기 경쟁을 해서 늘어나는 구조가 아닌, 뺏고 뺏기는 구조인 것입니다. 돈을 쓴다고 해서 이익이 늘어난다고 볼 수 없으니 돈을 쓰지 않는거죠. <br /><br />무엇보다 전환지원금은 이통사가 떠맡아야 하는 재원입니다. 공시지원금은 이통사와 제조사가 함께 부담합니다. 플러스가 아닌 제로썸 싸움에 홀로 참전해야 하니 나가고 싶지 않은 거죠. 결과적으로 휴대폰 제조사의 배만 불리는 정책이라고 본 것은 아닐까요. <br /><br />한 이통사 대표는 이렇게 토로했습니다. &quot;기업 입장에서 보면은 상당한 재무적 부담을 안게 되는 상황입니다. 좋은 긍정적인 측면도 있고 부정적인 측면도 있는데, 그런 부분을 좀 논의를 해서 이렇게 검토하는 과정이 있었으면 하는 그런 아쉬움을 갖고 있습니다.&quot;<br /><br />이동통신 업계 한 관계자는 “지금의 전환지원금 수준으로는 가입자들의 이동을 유인하는 효과가 현저히 떨어집니다. 지난 10년 동안 가입자를 뺏어오는 전략보다 수익 극대화 전략으로 방향을 전환한 상황입니다. 이런 상황에서 과다한 비용 지출이 도움이 된다고 보지 않고 있다. 이런 행태는 계속 유지될 겁니다”라고 설명했습니다. <br /><br />또 다른 관계자도 “3사 모두 양질의 가입자를 모으는 게 낫지, 과거처럼 단순하게 가입자 몇 늘리는 게 회사 가치에 도움이 안 된다고 인식하고 있을 겁니다. 또 어느 한 회사가 지원금을 좀 올린다고 해도 쉽게 따라가지 않을 것 같습니다. 자기 비용만 더 늘어나고 수익은 떨어진다고 생각하니까요”라고 했습니다.<br /><p><a href=\"http://image.newsis.com/2024/01/22/NISI20240122_0001464595_web.jpg?rnd=20240122151155\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/22/NISI20240122_0001464595_web.jpg?rnd=20240122151155\" width=\"130\" /></a></p><br />◆ 가입자 차별로 누구만 휴대폰 싸게 샀던 과거<br /><br />과거에는 스마트폰 성능이 눈에 띄게 발전했고, 이동통신 데이터 속도가 빨라지면서 텍스트 위주에서 이미지, 영상 중심으로 이용 행태가 달라졌습니다. <br /><br />이뿐 아니라 제조사도 지금보다 다양했습니다. 이통사도 가입자 유치가 필요했고, 제조사도 판매량을 늘려야 해 각각 마케팅 경쟁을 벌여야 할 이유가 있었습니다. 이통사가 엄청난 과징금을 각오하면서까지 ‘0원 폰 대란’을 일으킬 정도였으니까요. <br /><br />0원 폰은 그냥 나온 게 아닙니다. 모두에게 0원이 아니었으니까요. 가입 유형에 따른 차별이 심각했습니다. 기기변경 가입자는 혜택이 없다시피 했고 번호이동이나 신규가입에만 지원금이 쏠렸습니다. <br /><br />이통사가 아무런 계산 없이 지원금을 대거 실은 게 아닙니다. 정보가 없는 이용자에게는 제 값을 다 받았습니다. ‘호갱’이란 말이 이 때 나왔습니다. <br /><br />그리고 휴대폰 가격도 지금만큼 비싸지 않았습니다. 지원금을 많이 줬지만, 당시 기준으로 고가 요금제 가입 조건도 붙였습니다. 잘 따져보면 이통사는 손해보는 장사를 한 게 아니었습니다. <br /><br />제조사도 마찬가지입니다. 당시만 해도 휴대폰 교체 주기가 2년이 채 안됐습니다. 덕분에 판매량도 늘었죠. <br /><br />이러한 상황이 반복되자 정부가 특단의 조치를 내린 게 단통법입니다. 소비자를 속여 가입자를 차별하지 말고, 불필요한 스마트폰 교체를 하지 말자는 취지였습니다. 이에 더해 단말기 지원금을 받지 않으면 요금을 할인해 주는 혜택도 만들었습니다. <br /><br />당시에는 엄청난 욕을 먹었습니다. ‘단지 통신사를 위한 법’, ‘모두가 휴대폰을 비싸게 사게 하는 법’이라는 비난을 받았죠. 2014년 10월부터 시행된 이 법은 10년 동안 이어졌습니다. <br /><br />그렇게 단통법은 10년동안 이동통신 시장에 많은 변화를 가지고 왔습니다. 단통법 이전 월 100만건을 심심찮게 넘던 번호이동 수치는 절반 이하 수준으로 떨어졌습니다. 50만건이 넘는 것도 많다고 할 정도니까요. 대신 기기변경 비중이 확 늘었습니다. <br /><br />이 틈을 타고 알뜰폰이 성장했습니다. SK텔레콤, KT, LG유플러스 대비 요금이 확실하게 저렴하니 단말기 값을 할인 받지 않아도 가계통신비를 아낄 수 있다고 본 것이죠. <br /><br />단통법 10년의 세월 동안 세상이 이렇게 변했는데, 전환지원금 50만원 제도가 생겼다 해서 갑자기 예전처럼 돌아갈 수 있을까요.<br /><p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508634_web.jpg?rnd=20240322180427\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508634_web.jpg?rnd=20240322180427\" width=\"130\" /></a></p><br />◆ &quot;가입자 차별, 고가 요금제 가입 유도&quot;…진짜 혜택일까<br /><br />전환지원금이 최대 50만원으로 오르면 소비자들의 가계통신비 부담이 정말 내려갈까요. 최대로 혜택을 받는 만큼 고가의 요금제를 써야 합니다. 이윤을 추구하는 기업인 만큼 이통사도 고가 요금제 가입을 요구하겠죠. 아무리 6개월만 유지하면 된다고 하지만, 일례로 5만원대 요금제 가입자가 휴대폰 공짜로 받겠다고 10만원 요금제를 쓰면 그 기간 동안 요금은 30만원이 올라갑니다. <br /><br />전환지원금이 기존에 없던 혜택일 수는 있는데, 고가 요금제 가입을 유도하고 또 과거와 마찬가지로 불필요한 휴대폰 구매를 부추기는 것은 아닐까요. <br /><br />또 이통사간 경쟁을 활성화 하는 데에는 도움이 되겠지만, 반대로 정부가 번호이동을 조장하는 것으로 보여질 수도 있습니다. 이뿐 아니라 정부가 나서 가입자 차별을 유도하고 있다는 비판도 면치 못할 것으로 보입니다. 오랜 기간 한 통신사를 애용해온 가입자, 충성고객에게는 혜택이 돌아가지 않는 구조가 되니까요. <br /><br />최근 한 휴대폰 매장 점주는 매장을 방문한 이상인 방송통신위원회 부위원장에게 &quot;번호이동 가입자에게만 지원금이 나오는데, 가입 이통사를 오래 유지하는 소비자에게는 많이 손해인 것 같습니다. 번호이동뿐 아니라 기기변경에도 지원금을 많이 줬으면 좋겠다. 그러면 장사하는 우리에게도 좋고 소비자들도 많이 좋을 것 같습니다&quot;고 말했습니다. <br /><br />매장에 있던 손님도 거들었습니다. &quot;어느 가게는 더 싸고, 어느 가게는 비싼 게 아니라 전국적으로 어딜 가든지 소비자들이 공통적으로 혜택을 누릴 수 있었으면 합니다&quot;고 했습니다. <br /><br />이러한 건의는 정부가 추진하는 방향과는 어긋납니다. 이들이 전체 유통망이나 소비자 모두를 대변한다고 할 수는 없지만 현장에서는 이같은 의견이 존재한다는 것이 드러난 셈이죠.<br /><br />방통위는 이에 대해 &#039;공시지원금&#039;으로 해명했습니다. 이통사가 기존 가입자를 놓치지 않기 위해 공시지원금을 높이는 방법을 쓰고 있다는 겁니다. 최근 전환지원금 지급에 앞서 갤럭시S24 공시지원금을 높인 것도 이러한 의도였다는 겁니다. <br /><br />한편, 김홍일 방통위원장은 전환지원금 시행 8일차에 SK텔레콤·KT·LG유플러스를 비롯해 삼성전자, 애플 등 제조사 사장들과 간담회를 갖고 정부의 가계통신지 절감 정책에 동참해 줄 것을 요청했습니다. 이에 이통사는 물론 삼성전자까지도 전향적으로 검토하겠다는 입장을 보였습니다. 물론 전환지원금은 이통사가 부담해야 하는 부분이지만, 제조사가 판매장려금이나 공시지원금에 동참하고 있는 만큼 이 재원을 확대함으로써 이통사 부담을 줄여 전환지원금이 늘어날 수 있게 하겠다는 뜻으로 해석됩니다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-03-24T08:10:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671485"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"통합 앞둔 한미약품…&#039;운명의 날&#039; 연금·소액주주 향방은?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/14/NISI20231214_0001437113_web.jpg?rnd=20231214110932\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/14/NISI20231214_0001437113_web.jpg?rnd=20231214110932\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 한미-OCI그룹 통합을 둘러싼 한미 오너가 분쟁을 결판 낼 주주총회를 앞두고, &#039;캐스팅보트&#039;를 쥔 개인 최대주주가 한미 장·차남 측의 손을 들어줬다. 한미사이언스 지분 7.66%를 보유한 국민연금, 20.5%를 보유한 소액주주의 표심에 따라 &#039;한미-OCI 통합&#039; 실현 여부가 결정될 전망이다. <br /><br />24일 제약업계에 따르면 신동국 회장은 지난 23일 입장문을 통해 장·차남 측에 대한 지지 의사를 밝혔다. <br /><br />고(故) 임성기 한미약품 창업주의 고교 후배인 신 회장은 한미사이언스 지분 12.15%를 가진 개인 최대주주다. 오는 28일 열릴 한미사이언스 주총에서 이사회 장악을 위한 모녀(한미 경영진 송영숙 회장·임주현 사장) 대 장·차남 표 대결의 &#039;키맨&#039;으로 불려왔다. <br /><br />입장문에서 신동국 회장은 &quot;한미사이언스와 한미약품의 주요 주주로서 회사 성장과 주주가치 제고를 위해 적절한 의사결정을 하고자 한다&quot;며 &quot;임종윤·종훈 형제가 새로운 이사회를 구성해 회사를 빠르게 안정시키고 후속 방안을 모색해 나가길 바란다&quot;고 말했다. <br /><br />장·차남 측은 이번 주총에서 신규 이사진을 구성해 경영권 교체 후 OCI그룹과 한미의 통합을 막겠다는 계획이어서 이번 주총은 통합 실현 여부를 가르는 분수령이 된다.<br /><br />◆국민연금·소액주주 표심·가처분 결과 중요해졌다<br /><p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0001508845_web.jpg?rnd=20240323150431\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0001508845_web.jpg?rnd=20240323150431\" width=\"130\" /></a></p><br />오는 28일 한미사이언스 주총에선 회사 측의 &#039;신규 이사 6명 선임안&#039;과 OCI그룹 통합에 반대하는 장·차남의 &#039;신규 이사 5명 선임 주주제안&#039;을 놓고 표 대결을 진행한다. 양측의 총 후보자 11명 선임안을 일괄 상정해, 다득표 순으로 최대 6명을 선임하는 방식이다.<br /><br />OCI그룹 통합을 추진 중인 회사 측에선 6명의 이사 후보를 냈다. 사내이사로 ▲임주현 한미사이언스 전략기획실장 ▲OCI홀딩스의 이우현 회장을 추천했다. 이외에 ▲최인영 기타비상무이사 후보 ▲김하일 사외이사 후보 ▲서정모 사외이사 후보 ▲박경진 사외이사 후보다. 현재의 이사진 4명 외에 6명을 추가해, 최대 10명으로 구성할 수 있는 이사회를 장악하겠단 전략이다. 현재 이사진은 송영숙 회장(사내이사)과 신유철·김용덕·곽태선 사외이사로 구성돼 있다.<br /><br />임종윤 사장 측이 주주제안 방식으로 추천한 인사는 사내이사로 ▲임종윤 ▲임종훈 후보, 기타비상무이사로 ▲권규찬 ▲배보경 후보, 사외이사로 ▲사봉관 후보다.<br /><br />양측의 지분율 차이가 크지 않아, 신동국 회장과 국민연금공단, 소액주주 등의 표심이 어디로 향할지가 관건으로 거론돼왔다. <br /><br />이 중 신 회장을 우군으로 끌어들이면서 장·차남 측은 유리한 고지를 점하게 됐다.<br /><p><a href=\"http://image.newsis.com/2024/03/21/NISI20240321_0020274460_web.jpg?rnd=20240321111212\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/21/NISI20240321_0020274460_web.jpg?rnd=20240321111212\" width=\"130\" /></a></p><br />장·차남 측 지분율은 임종윤 사장(9.91%)과 임종훈 사장(10.56%)에 배우자·자녀, 디엑스앤브이엑스를 더해 총 28.42%다. 신 회장 지분을 더하면 40.57%에 이른다. <br /><br />모녀 측 지분은 송영숙 회장(11.66%)과 임주현 사장(10.2%)에 친족, 재단 등을 더해 35%다. 형제 측이 중립을 지켜야 한다고 주장하는 가현문화재단, 임성기재단을 포함한 수치다.<br /><br />이제 관심은 국민연금공단과 소액주주의 표심이 어디로 향할지에 쏠린다. 국민연금은 한미사이언스 지분 7.66%를 들고 있다. 전체 주주 수의 99.9%를 차지(2023년 사업보고서 기준)하는 소액주주는 지분 20.5%(약 1434만주)를 보유하고 있다. <br /><br />국민연금은 의결권 자문사의 의견 등을 참고해 최종 결정하는데, 지금껏 의견을 낸 의결권 자문사의 의견은 엇갈린 상황이다. 글로벌 의결권 자문사 글래스루이스는 사측 후보 6명 전원 선임에 찬성했지만 형제 측 5명에 대해선 반대 의견을 냈다. 국내 한국ESG기준원(KCGS)은 형제측 5명 중 4명에 대해 찬성 의견을 표하고, 사측 6명 선임안에 불행사를 권고했다. 글로벌 자문사 ISS는 사측 후보 가운데 이우현 OCI홀딩스 회장의 사내이사 선임과 박경진·김하일 사외이사 선임에 찬성했지만, 임주현 사장의 사내이사 선임 등 나머지 안에 반대했다. 형제측의 경우 임종윤 사내이사·사봉관 사외이사 선임에 찬성하고 나머지에 반대 의견을 냈다.<br /><br />장·차남이 제기한 한미사이언스 신주발행금지 가처분 신청의 결과에도 이목이 쏠린다. 법원이 가처분을 인용하면 한미의 통합 계획에 제동이 걸리게 된다. 반대로 기각되면 통합에 명분을 얻는다. 가처분 결과는 주총 전 나올 것으로 예상된다. <br /><br />한미사이언스는 지난 23일 입장문을 통해 &quot;신 회장에 그룹 통합의 필요성 등을 충분히 설명하지 못한 점 사과드린다&quot;며 &quot;그럼에도 한미그룹은 미래로 나아가야 한다. 한미그룹의 미래를 결정할 주총이 곧 열린다. 일련의 시간이 흐른 후 대주주 일가 모두가 화합하는 모습도 보여드리겠다. 주주님들께서 한미의 미래를 선택해 줄 것을 기대한다&quot;고 말했다.<br /><br />임종윤 사장은 지난 21일 기자간담회에서 &quot;경영에 복귀한다면 1조원 이상을 유치할 계획이고, 100개 이상의 바이오의약품을 생산하는 등 50조 가치를 가진 회사로 키워낼 수 있다. 계획이 실패한다면 물러날 것이다&quot;며 &quot;국민연금도 깊은 고려를 통해 올바른 쪽으로 의결되도록 하는 게 좋다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-03-24T08:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002672014"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[사이다IT] 성장동력 떨어진 게임산업, M&amp;A가 해법될까","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508635_web.jpg?rnd=20240322180801\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508635_web.jpg?rnd=20240322180801\" width=\"130\" /></a></p>[서울=뉴시스]최은수 기자 = 실적 보릿고개를 겪고 있는 게임사들이 M&A(인수합병)을 통한 &#039;큰 한 방&#039;을 노리고 있습니다. 게임 외 여러 분야로 확장성을 가진 슈퍼 IP(지식재산권)의 중요성이 점점 커지는 것에 주목해 신규 IP 발굴로 실적 부진을 타개하겠다는 생존 전략입니다.<br /><br />엔씨소프트는 공동 대표로 내정한 전문 경영인 박병무 VIG파트너스 대표를 앞세워 M&A에 본격 나섰습니다. 박병무 내정자는 최우선 과제로 엔씨가 부족한 장르의 IP를 확보하기 위한 국내외 게임사의 투자와 M&A를 꼽았습니다. 이미 사내에 여러 전문가들로 TF(태스크 포스)를 구성, 잠재 회사에 대해 적절한 시기와 가격을 검토하고 있습니다.<br /><br />박병무 내정자는 지난 20일 개최된 공동대표 체제 설명회에서 “엔씨 게임 포트폴리오 및 시장 확장에 기여할 수 있는 국내외 기업이 후보군”이라며 “비게임 영역은 엔씨와 시너지가 나는지, 지속가능한 미래의 성장동력이 되는지, 인수가 주주가치 측면에서 플러스가 될 수 있는 재무적 안정성과 수익성을 갖추었는지 라는 관점에서 복합적으로 검토하고 있다”고 밝혔습니다.<br /><br />박 내정자는 국내 대표적인 M&A 전문가로 꼽힙니다. 그는 서울대 법과대학 수석입학과 수석졸업, 1982년 당시 사법시험 최연소 합격에 이어 국내 최대 로펌인 김&장 법률사무소에서 12년 동안 M&A 전문가로 활동, 한화기계, 쌍용증권, 제일은행 등 굵직한 M&A를 수십건 성사시켰다고 알려졌습니다.<br /><br />이후에는 영화벤처 플레너스엔터테인먼트 대표이사에 취임, `가문의 영광&#039;, `엽기적인 그녀&#039; 등으로 한국영화의 붐을 불러일으켰고, 뉴브리지캐피털코리아 고문, 하나로텔레콤 대표, 보고펀드 공동대표 등을 역임하면서 전문경영인이자 소방수로 활약했습니다.<br /><br />박 내정자는 “M&A를 통한 기업 가치 증대가 가장 지속 가능한 주주가치 제고 방안”이라며 “성공적인 M&A가 되기 위해서는 치밀한 분석과 협상력, 그 외에도 상당한 인내력이 요구된다”고 소신을 드러내기도 했습니다.<br /><br />이에 따라 그동안 상대적으로 M&A에 소극적이었던 엔씨가 박 내정자를 앞세워 어떤 기업에 투자 및 인수를 단행할지 관심이 쏠리고 있습니다. 업계에서는 엔씨가 게임 분야에 M&A를 진행하는 것이 유력하다고 봅니다. 실탄은 두둑합니다. 지난해 말 기준 엔씨의 현금 및 현금성 자산은 3652억원이고 단기금융상품을 포함하면 1조5000억원에 달합니다.<br /><br />배틀그라운드 개발사로 유명한 크래프톤도 M&A 매물을 유심히 바라보고 있습니다. 적극적 투자로 이미 산하에 12개 개발 스튜디오 둔 크래프톤은 배틀그라운드를 이을 IP를 발굴하겠다는 복안입니다.<br /><br />회사 사업보고서에 따르면 올해 예상 투자 규모는 약 7600억원입니다. 게임 스튜디오 및 IP 확보 4200억원 게임 제작이나 서비스와 관련한 테크 및 인프라 영역에 대한 투자 1500억원, 게임관련 산업 중심의 간접 투자에 1900억원 투자를 계획하고 있습니다. <br /><br /><p><a href=\"http://image.newsis.com/2022/08/18/NISI20220818_0001065762_web.jpg?rnd=20220818142648\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/18/NISI20220818_0001065762_web.jpg?rnd=20220818142648\" width=\"130\" /></a></p>또 장병규 크래프톤 의장은 최근 언론 인터뷰에서 “작년부터 M&A 시장을 조사했다”며 “게임을 포함한 엔터테인먼트, 소프트웨어 등의 업종에서 투자 대상을 보고 있다”고 전했습니다.<br /><br />이같은 공격적 투자에는 IPO(기업공개)를 통해 확보한 현금이 받쳐주기 때문입니다. 크래프톤의 지난해 말 현금 및 현금성자산은 7210억원이며  &#039;유동성당기손익-공정가치측정금융자산&#039; 2조3405억원까지 합하면 현금화 가능한 자산이 약 3조614억원까지 불어나게 됩니다.<br /><br />모바일 게임 개발사 명성을 얻은 컴투스는 올해 글로벌 퍼블리셔 도약을 선언했습니다. 외부 개발사의 경쟁력 있는 신작을 다수 퍼블리싱하는 전략입니다. 지난해 자체 개발 신작 성과가 저조하자 해외에서 게임을 흥행시킨 퍼블리싱 노하우를 바탕으로 성과를 내겠다는 것입니다.<br /><br />지난달에는 넥슨 ‘데이브 더 다이버’ 등 흥행작 개발을 주도한 김대훤 전 넥슨 부사장이 설립한 게임사 ‘에이버튼’에 지분 투자를 단행하고, 퍼블리싱권을 확보했습니다. 한지훈 컴투스 게임사업 부문장은 지난 1월 미디어 간담회에서 &quot;(경쟁력 있는 스튜디오를 대상으로) 퍼블리싱과 지분투자 모두 열려있는 회사&quot;라며 &quot;현재 다양한 지분 투자를 진행하고 있다“라고 밝히기도 했습니다.<br /><br />카카오게임즈는 적극적인 M&A로 ‘오딘’ 흥행작을 배출하는 등 IP 역량을 강화한 대표적 게임사로 꼽힙니다. 회사는 지난해 말 검술명가 막내아들 IP를 활용한 PC-콘솔 게임을 개발 중인 게임 개발사 ‘오션드라이브’ 스튜디오 지분을 약 348억원에 추가로 취득해 지분 65.16%를 확보, 자회사로 편입시켰습니다. 또 모바일 게임 ‘로드 오브 히어로즈’ 개발사 클로버게임즈에 20억원을 투자했습니다.<br /><br />게임사들이 게임 분야 M&A에 목이 마른 이유는 실적 부진을 만회할 수 있는 가장 효과적인 방법으로 꼽히기 때문입니다. 기존 IP 우려먹기로는 추가적인 성장이 쉽지 않아졌습니다. 엔씨소프트 &#039;리니지&#039;, 크래프톤 &#039;배틀그라운드&#039; IP가 대표적인 사례로 꼽힙니다. 게임 플랫폼 및 장르 다각화에 성공한 참신한 게임들이 국내외에서 흥행에 성공하면서 외부로부터 경쟁력 있는 신규 IP를 가져오는 게 더욱 절실해진 상황입니다.<br /><br />과거 국내 게임사의 성공적 M&A 사례로는 넥슨의 ‘던전앤파이터’ 개발사 네오플 , 넷마블 코웨이, 카카오게임즈 라이온하트스튜디오 등이 거론됩니다. 경기 불황 속에서 게임사들의 새로운 M&A가 &#039;신의 한 수가 될 수 있을지 주목됩니다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-03-24T08:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671981"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"부쩍 빠지는 머리카락 &quot;설마?&quot;…탈모 자가진단은 &#039;이렇게&#039;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508185_web.jpg?rnd=20240322140438\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508185_web.jpg?rnd=20240322140438\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = “요즘 부쩍 머리카락이 빠지는데, 혹시 나도 탈모 초기?”<br /><br />평소보다 부쩍 머리카락이 많이 빠지고 이마와 정수리 부분이 유난히 번들거리거나, 두피에 가벼운 통증이 생기는 등의 증상이 있다면 자가진단 체크를 통해 탈모를 의심해봐야 한다. <br /><br />24일 대웅제약 뉴스룸에 따르면, 탈모환자가 늘면서 국내에서는 성인 5명 중 1명꼴로 탈모를 겪고 있다. <br /><br />탈모는 정상적으로 모발이 존재해야 할 부위에 모발이 없는 상태로, 일반적으로 두피 성모(굵고 검은 머리털)가 빠지는 것을 의미한다. 한국인은 서양인에 비해 모발 밀도가 5만~7만개 정도 낮으며, 하루에 약 50~70개가량의 머리카락이 빠지는 것이 정상적이다. <br /><br />그러나 자고 일어났을 때 100개 이상 수북하게 머리카락이 빠진다면 탈모를 의심해 볼 수 있다. 이외에도 모발의 두께가 가늘어지거나 이마가 넓어지는 등 다양한 증상이 나타난다면 모발 상태를 확인해야 한다. <br /><br />탈모 원인은 다양하지만 크게 유전과 같은 선천적 요인과 ▲환경오염 ▲스트레스 ▲식생활 변화에 따른 호르몬 분비 이상과 같은 후천적 요인으로 구분할 수 있다.<br /><br />원형 탈모는 두피 특정 부분만 동그랗게 머리카락이 빠지는 증상을 말한다. 머리가 빠지는 부위인 탈모반(모발이 소실돼 점처럼 보이는 증상)이 한 개 이상 생기는 것이 일반적인 증상이며, 두피 전체로 번질 수 있다. <br /><br />남성형 탈모는 모발이 점차 가늘어지고 이마와 머리카락의 경계선이 조금씩 뒤로 밀리며 머리의 양쪽 옆면 부분인 측두부까지 이마가 M자 모양으로 넓어지는 증상을 말한다. 주로 남성 호르몬에 의해 생기는 질환으로, 유전적 소인이 있는 남성들에게 주로 나타난다.<br /><br />여성에게도 발생할 수 있는데, 남성 호르몬인 ‘안드로겐’을 억제할 수 있는 ‘에스트로겐’이라는 여성호르몬이 무리한 다이어트, 기름진 음식 섭취, 수면 부족과 같은 잘못된 생활 습관 등으로 인해 균형이 깨지거나 중년기 이후 에스트로겐이 감소하면서 안드로겐을 억제하지 못해 남성형 탈모가 찾아오는 경우도 있다. <br /> <br />남성형 탈모와 달리 여성형 탈모는 정수리부터 서서히 모발이 가늘어지고 머리카락이 빠지기 시작한다. 여성형 탈모는 안드로겐보다 에스트로겐 양이 더 많아 숱이 줄어드는 정도에 그치지만, 심한 경우 정수리가 드러나게 될 수도 있다. <br /> <br />탈모 치료제 종류는 제형별로 ▲경구용(먹는 탈모약) ▲외용액(바르는 탈모약) ▲주사제로 나눌 수 있다. <br /> <br />경구용 치료제는 피나스테리드와 두타스테리드가 주로 사용된다. 두 치료제의 경우 안드로겐을 억제하는 약물로, 남성형 탈모 치료제로 사용되고 있다. 피나스테리드의 경우 식사와 관계없이 1일 1회 복용하며 3개월 이상 복용해야 효과가 나타난다. 두타스테리드는 1일 1회, 씹거나 쪼개지 않고 통째로 복용해야 한다. <br /><br />두피에 바르는 외용액 치료제의 대표 성분으로는 미녹시딜과 알파트라디올이 있다. 미녹시딜은 두피 혈관확장제로 안드로겐성 탈모 치료에 사용된다. 알파트라디올의 경우 남성호르몬 억제제로, 경증의 남성형 및 여성형 탈모증에 사용된다.<br /> <br />주사는 스테로이드제 종류인 베타메타손이 있다. 베타메타손은 원형 탈모 치료에 사용되며 국소 부위에 주사해 사용할 수 있다. <br /> <br />탈모는 치료보다 예방이 더 중요한 만큼 생활습관을 고치는 것이 좋다. <br /> <br />머리를 감을 때 손톱을 이용하면 두피에 자극을 주고 손톱 사이 세균으로 인해 두피가 감염될 수 있어 마사지하듯 부드럽게 감아야 한다. <br /><br />아침보다 저녁에 머리를 감는 것도 도움이 된다. 아침에 머리를 감게 되면 머리를 보호하는 유분이 씻겨나가 자외선으로부터 두피를 보호하지 못하고 피지와 각질을 증가시키게 된다. 낮 동안 쌓인 노폐물을 씻지 않고 자면 유해물들이 모공을 막아 탈모를 유발할 확률이 올라간다. <br /><br />뜨거운 바람으로 머리를 말리는 것도 좋지 않다. 두피 온도를 높이고 모낭에 자극을 줄 수 있기 때문이다. 또 머리를 말리지 않고 방치하는 것도 탈모의 원인이 될 수 있다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-03-24T06:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671407"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"공보의·군의관, 200명 추가투입…&quot;군·지역공백 더 커질라&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/12/NISI20240312_0020262948_web.jpg?rnd=20240312151024\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/12/NISI20240312_0020262948_web.jpg?rnd=20240312151024\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 의료 공백이 한 달 이상 지속되고 있는 가운데 의대교수들까지 사직서 제출을 예고하자 정부가 내주부터 60개 의료기관에 공중보건의·군의관 200명을 추가 투입한다. 정부는 이번에는 전공의 수련을 마친 전문의 중심으로 파견할 방침인데, 지역 응급환자·수술 등을 담당하는 전문의가 빠지면 지역 의료공백이 더 커질 수 있다는 우려가 나온다. <br /><br />24일 의료계에 따르면 정부는 오는 25일부터 공보의와 군의관을 100명씩 200명을 4주간 추가 투입한다. 파견 인원은 공중보건의 293명, 군의관 120명으로 총 413명으로 늘어났다. <br /><br />문제는 파견되는 군의관과 공보의가 늘어나고 전문의 중심으로 파견되다 보면 군·지역 의료 공백은 더 커질 수 있다는 점이다. <br /><br />이성환 대한공중보건의사협회 회장은 &quot;공보의 중 전문의 자격증을 딴 전문의 수는 그렇게 많지 않지만, 보건지소보다 더 큰 보건소나 보건의료원, 섬 내 유일한 의료기관, 내륙에서 유일한 종합병원급 진료와 입원 치료가 가능한 곳 등에서 주로 근무하고 있어 빠지게 되면 더 큰 의료 공백이 우려된다&quot;고 말했다. <br /><br />그러면서 &quot;예를 들어 지역에서 수술을 진행해야 하는 경우들이 생기는데, 이런 기능을 유지하려면 전문의가 필요하다&quot;면서 &quot;전문의를 최소한이라도 확보하기 위한 수단으로 지역에서 전문의들을 공보의로 확보해왔다&quot;고 했다. <br /><br />지역에는 보건소에 일부 병원의 기능이 더해진 보건의료원이 있다. 무주군 보건의료원 등 24시간 응급실을 운영하는 곳들도 있어 전문의가 빠지게 되면 의료 공백이 불가피하다. <br /><br /><p><a href=\"http://image.newsis.com/2024/03/11/NISI20240311_0020261452_web.jpg?rnd=20240311132107\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/11/NISI20240311_0020261452_web.jpg?rnd=20240311132107\" width=\"130\" /></a></p>또 공보의 중 전문의는 적고 상당수가 인턴도 경험하지 않은 일반의(의대를 졸업한 후 의사 국가고시에 합격한 의사로 감기나 통증 등 일반 진료 담당)여서 대학병원에서 전공의들의 빈 자리를 메우는 것은 현실적으로 어렵다는 목소리도 많다. <br /><br />파견되는 공보의는 &#039;빅5&#039; 병원을 비롯해 국립대병원 같은 지역 거점 병원 등의 필수의료 진료과에 배치돼 입원·응급 환자 등을 대상으로 근무하게 된다. 주요 대학병원들이 전공의들이 병원을 떠난 후 응급·중증환자 위주로 운영하고 있는 상황이여서 현장 경험 자체가 크게 부족한 공보의들에게 부담이 되고 있다. <br /><br />이 회장은 &quot;전공의는 연차가 쌓일수록 의사 결정에 대한 교육이 체계적으로 이뤄지다 보니 전문의가 아니더라도 연차에 상응하는 환자들을 어느 정도 판단해 진료할 수 있는데, 공보의인 경우 전공의 과정을 거치지 않은 경우가 많다보니 어려움이 있고 의료사고 등에 대한 법적 부담도 있다&quot;고 말했다. 전공의는 대학병원에서 주로 필수의료 분야에서 주 80시간 이상 일하면서 입원환자 관리, 차트 작성, 수술 보조를 한다. 연차가 쌓이면 외래진료는 물론 작은 수술은 직접 집도하기도 한다. <br /><br />서울의 한 대학병원 응급의학과 A 교수는 &quot;응급환자의 경우 응급처치를 시행할 때 합병증이나 후유증이 생기지 않도록 하는 것이 중요한데 공보의는 현장 경험이 부족해 바로 응급환자 대응이나 중환자 진료, 수술에 투입하기는 어렵다&quot;면서 &quot;가뜩이나 일손이 부족한데 공보의나 군의관 교육도 해야 해 부담스럽다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-03-24T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672323"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;잘때 편한 각도 따로있다&quot;…바디프랜드가 만든 이 침대","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001507928_web.jpg?rnd=20240322100801\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001507928_web.jpg?rnd=20240322100801\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 바디프랜드가 새로운 &#039;슬립테크&#039;의 방향으로 &#039;헬스모션 테크놀로지&#039;를 적용한 신제품을 선보였다. <br /><br />헬스케어로봇 기업 바디프랜드는 ‘라클라우드 헬스모션’을 출시했다고 23일 밝혔다. <br /><br />라클라우드 헬스모션은 움직이는 모션 프레임에 ▲숨 편한 ▲속 편한 ▲허리 편한 ▲다리 편한 총 4종의 헬스케어 모드를 적용한 침대다. 바디프랜드 메디컬R&D센터가 주축이 돼 각 모드별로 사용자의 건강 상태와 생활 습관, 컨디션을 고려해 최적의 모션 각도를 설정한다. <br /><br />수면 시 호흡이 편안한 각도, 식사 후 바로 눕는 것을 방지하는 각도, 허리에 가해지는 압력을 분산시키는 각도, 다리를 심장보다 높게 위치시켜 다리가 편안한 각도 등을 구현해 각 신체 부위의 불편함으로 숙면을 이루지 못하는 사용자들에게 도움을 주고 편안한 수면을 유도한다. 4가지 헬스케어 모드는 리모콘으로 원터치 작동이 가능하다.<br /><br />라클라우드 헬스모션을 움직이는 모터는 글로벌 1위 전동모터 브랜드 독일 오킨(OKIN)사의 제품이 탑재돼 섬세한 각도까지 안정적으로 조절할 수 있다. 프레임 각도가 움직일 때 모션 장치를 가려주는 세이프 패브릭은 어린아이나 반려동물의 끼임을 방지하고 이물질 침입을 막아준다. <br /><br />바디프랜드 관계자는 &quot;다양한 각도를 구현할 수 있는 라클라우드 헬스모션의 특징과 더불어 침실 공간에서 부부가 각자 원하는 포즈와 각도가 다른 경향을 감안할 때 킹 사이즈나 퀸 사이즈, 또는 슈퍼싱글 사이즈 2대를 설치해 따로 사용하면 헬스모션의 장점을 극대화해 사용할 수 있다&quot;고 설명했다.<br /><br />천연라텍스 전문 브랜드답게 라클라우드 헬스모션의 매트리스는 친환경 소재인 천연고무 함량 93%의 프리미엄 천연라텍스를 사용한다. 통몰드 던롭 공법으로 제작된 라클라우드의 천연라텍스 매트리스는 균일하고 뛰어난 탄력성, 각종 세균과 집먼지 진드기 등으로부터 안전한 항균성, 수많은 에어셀과 에어홀을 통한 통기성, 저진동, 저소음의 특성을 지녔다. <br /><br />특히 우수한 탄성력으로 각도 조절 시 쉽게 구부러져 헬스모션 프레임과 함께 사용하기에 가장 적합하다. 친환경 소재인 텐셀(TENCEL)을 사용한 매트리스 커버는 통기성이 좋고 습기에 강하며 이중 지퍼로 커버를 여닫을 수 있어 세탁이 편리해지고 위생 관리에 용이하다.<br /><br />바디프랜드 관계자는 &quot;라클라우드의 헬스모션 테크놀로지는 바디프랜드 메디컬 연구개발(R&D) 센터를 주축으로 슬립테크와 침대 시장의 방향성을 매트리스 중심에서 헬스케어가 가능한 프레임 기술로 옮겨가겠다는 의지를 담아 개발한 제품이다&quot;라며, &quot;향후 지속적으로 다양한 기술을 접목해 나가며 침대와 슬립테크 시장을 재편해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-03-23T19:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002670969"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한미그룹 &quot;OCI와 통합, 미래로 가는 길&quot;…주주들에 호소","partialText":"<p><a href=\"http://image.newsis.com/2023/12/14/NISI20231214_0001437113_web.jpg?rnd=20231214110932\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/14/NISI20231214_0001437113_web.jpg?rnd=20231214110932\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 한미사이언스 개인 최대주주인 신동국 한양정밀 회장이 한미 오너가 장·차남의 손을 들어준 것과 관련, 회사 측은 &quot;한미그룹은 미래로 나아가야 한다&quot;고 밝혔다. <br /><br />23일 한미사이언스는 입장문을 통해 &quot;대주주 중 한 분인 신 회장에 그룹 통합의 필요성과 한미의 미래가치에 대해 충분히 설명하지 못한 점 사과드린다&quot;며 &quot;그럼에도 한미그룹은 미래로 나아가야 한다&quot;고 했다. <br /><br />이날 신 회장은 입장문을 내고 &#039;한미-OCI그룹 통합&#039;을 반대하는 장·차남 측에 대한 지지 의사를 밝혔다. 고(故) 임성기 한미약품 창업주의 고교 후배인 신 회장은 한미사이언스 지분 12.15%를 가진 개인 최대주주다. 오는 28일 열릴 한미사이언스 주총에서 이사회 장악을 위한 모녀(한미 경영진 송영숙 회장·임주현 사장) 대 장·차남 표 대결의 &#039;키맨&#039;으로 불려왔다.<br /><br />한미사이언스는 &quot;OCI그룹과의 통합은 결코 대주주 몇명의 개인적 목적을 위해 추진된 것이 아니다&quot;며 &quot;상속세 재원 마련이 통합의 단초가 됐지만, 그것만으로는 이 통합의 이유를 설명할 수 없다&quot;고 했다.<br /><br />매년 700억원의 손실이 발생하는 평택 바이오플랜트, 파트너사와 글로벌 3상 중이던 신약이 개발 중단돼 국내 신약으로 개발할 수밖에 없던 한계, 파트너사 경영조건에 의해 반환됐던 경험 등 한계를 뚫고 나아가야 글로벌 한미 비전에 도달할 거란 이사회 판단이 있었다고 했다. <br /><br />한미는 &quot;감정적 호소와 한미의 미래는 분리돼야 한다&quot;며 &quot;임종윤·종훈 형제가 주장하는 진정성을 부정하는 건 아니지만 시총 200조 같은 비전을 오로지 &#039;한미 혼자만의 힘&#039;으로만 달성할 수 있을까&quot;라고 반문했다. <br /><br />이어 &quot;함께 해야 한다. 상대가 누구더라도, 글로벌 한미, 제약강국을 위한 길을 위해 누구와도 손잡고 나아가야 한다&quot;며 &quot;임종윤·종훈 형제가 그리는 한미의 비전에도 귀 기울이겠지만 현실화 가능성에 대해선 철저히 검증해야 한다. 마치 BTS 같은 그룹을 20개 이상 만들겠다는 것 같은 꿈에 한미의 인적·물적 자원을 투입하려면 차가운 가슴으로 검증해야 한다&quot;고 말했다. <br /><br />회사 측은 &quot;한미그룹의 미래를 결정할 주주총회가 곧 열린다&quot;며 &quot;한미가 과거로 남느냐, 미래로 전진하느냐가 결정되는 중요한 순간이다. 한미 모든 임직원들도 현 경영진을 지지하고 응원하고 있으며, 통합 이후 펼쳐질 한미그룹의 미래가치에 큰 기대를 품고 있다&quot;고 했다. <br /><br />이어 &quot;일련의 시간이 흐른 후 대주주 일가 모두가 화합하고 협력하는 모습도 보여드리겠다. 주주님들께서 한미의 미래를 선택해 줄 것을 기대한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-03-23T18:54:16.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672440"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"女사망률 1위 암종 폐암…&quot;비흡연자 많아 조기검진 중요&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508475_web.jpg?rnd=20240322162749\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508475_web.jpg?rnd=20240322162749\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 한 해 폐암으로 사망한 여성의 수는 유방암·난소암보다도 많아, 검진을 통해 꼭 챙겨야 하는 질환이라는 인식이 확산되고 있다. <br /><br />23일 국가암정보센터의 통계에 따르면 2022년 한 해 동안 폐암으로 사망한 여성의 수는 유방암, 난소암으로 사망한 여성의 수를 합한 것보다 많다. <br /><br />2022년 암으로 사망한 여성은 총 3만2142명으로 전체 여성 사망자(17만6474명)의 18.2%였다. 사망률이 가장 높은 암은 폐암이었다. 전체 암 사망자의 15.1%인 4869명이었다. 다음으로 대장암(12.2%), 췌장암(10.9%), 유방암(8.9%) 순이었다. <br /><br />건강검진을 받은(2005~2007년) 사람을 대상으로 2008~2015년 관찰한 국내 연구결과에서도 국내 여성 폐암환자의 94.4%는 비흡연자인 것으로 나타나, 흡연 여부와 관계없이 폐암 조기 검진에 대한 인식 전환이 필요한 상황이다. 2015년 진단된 폐암환자 2657명의 5년 상대생존율을 조사한 국내 연구에 의하면 비소세포폐암 4기 환자의 5년 상대생존율은 10%로, 조기 진단 시의 82%에 비해 크게 떨어진다. <br /><br />대중이 생각하는 여성 사망 1위 암종도 유방암(40%) 다음으로 폐암(24%)이 뒤를 이었다. 최근 한국리서치가 1015명을 대상으로 실시한 설문조사 결과다. &#039;한 번도 폐암 검진을 받지 않았다&#039;고 응답한 여성(428명) 중 66%는 &#039;증상이 없어서&#039;, 41%는 &#039;검진 방법을 몰라서&#039; 검진을 받지 않았다고 응답했다. <br /><br />폐에 암이 생기면 종양이 기도를 막아 호흡에 곤란을 느끼거나, 뼈나 뇌 전이, 병의 진행으로 인한 다양한 합병증 발생으로 사망에까지 이르기도 한다. 폐암은 50~70대 장노년층에서 주로 발병한다. 한해 국내에서 약 3만명이 폐암을 진단 받는데, 이중 65세 이상 환자군이 2만명 이상으로 가장 높다.<br /><br />폐암의 주요 증상으론 기침, 객담, 호흡곤란, 가슴통증 등이 있다. 무증상인 경우가 대부분이다. 이러한 이유로 폐암의 조기 발견은 어렵지만, 빠르고 정확한 진단과 치료가 무엇보다 중요한 질환이다.<br /><br />◆아스트라제네카, 여성폐암인식개선 캠페인 론칭 <br /><br />한국아스트라제네카는 지난 21일 &#039;암 예방의 날&#039;을 맞아, 한국폐암환우회, 한국여성재단과 함께 여성 폐암 위험성과 조기 검진 중요성을 알리는 여성폐암인식개선 캠페인 &#039;렁리브더퀸&#039;(Lung Live the Queen) 출범식을 서울 코엑스에서 개최했다.<br /><br />렁리브더퀸이라는 캠페인명은 영국에서 여왕에 대한 지지와 건강, 장수를 기원하는 슬로건(Long Live the Queen)에서 영감을 받아, 모든 여성이 폐암으로부터 자유롭고 건강한 삶을 살기를 바라는 마음을 담고 있다. 향후 한국아스트라제네카는 여성 폐암의 심각성을 알리고 조기 검진을 촉구하는 다양한 인식 개선 활동을 전개할 예정이다. <br /><br />한국아스트라제네카 전세환 대표이사 사장은 &quot;폐암 사망률을 낮추기 위한 글로벌 비영리협력기구인 폐암 전문가 협의체(LAA)와 함께 한국에서 여러 파트너들과 조기 진단될 수 있도록 다각도의 노력을 펼칠 것&quot;이라고 말했다. <br /><br />한국폐암환우회 이희정 이사는 &quot;지난해 폐암 4기로 진단받을 때까지 나 역시 &#039;폐암은 비흡연 여성인 나와는 상관없는 일&#039;이라고 생각했다&quot;며 &quot;여성에게도 폐암이 위험한 질환이라는 것을 미리 알았더라면 보다 일찍 검진을 받아봤을 것&quot;이라고 말했다. <br /><br />이어 &quot;이번 캠페인을 통해 대한민국 모두가 &#039;폐암은 꼭 검진을 통해 챙겨야 하는 질환&#039;이라는 사실을 알 수 있길 바란다&#039;고 말했다.<br /><br />한국여성재단 장필화 이사장은 &quot;여성은 건강 이슈에 있어 보이지 않는 문제들에 직면하고 있다. 유방암, 난소암 등에 비해 폐암은 여성에게 상대적으로 소외된 질병으로, 여성의 생애 주기적 특수성과 생리적 특성을 반영한 광범위한 연구와 대책이 필요하다&quot;며 &quot;이번 캠페인을 통해 여성 건강의 중요성과 폐암 조기 검진의 필요성이 널리 알려지기 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-03-23T18:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671738"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;스트레스 쌓이네&quot; 이어폰 끼고 불륨은 최대…&#039;이것&#039; 온다","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508473_web.jpg?rnd=20240322162734\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508473_web.jpg?rnd=20240322162734\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]송종호 기자 = 사회초년생 A씨는 최근 귀에서&#039;‘삐&#039; 소리가 나거나 &#039;웅웅&#039;거리는 등 이상한 소리가 들려 이비인후과를 찾았다. 병원에서는 돌발성 난청이 의심된다며 추가 검사를 권했다. 그는 &quot;난청은 나이 드신 분들의 질환이라고 생각했다&quot;며 &quot;돌발성 난청이라고 하니 당황스럽다&quot;라고 말했다.<br /><br />22일 의료계에 따르면 돌발성 난청은 이름에서 알 수 있듯이 어떠한 전조증상 없이 갑자기 찾아오는 질환으로, 스트레스 또는 과도한 이어폰 사용 등으로 수 시간에서 2~3일 이내에 갑자기 청력이 떨어지는 경우를 말한다.<br /><br />‘돌발성 난청’은 3일 이내에 3개 이상의 주파수대에서 30dB(데시벨) 이상 난청이 발생했을 때 진단을 내리는 질환이다. 우리나라에서는 한해 동안 10만 명당 5~30명 꼴로 발생하는 것으로 알려져 있다.<br /><br />최근 ‘돌발성 난청’은 젋은 층을 중심으로 늘어나고 있다. 건강보험심사평가원 자료를 보면 지난 2018년 ‘돌발성 난청’ 환자 수는 8만 4049명에서 2022년 10만 3474명으로 약 23% 증가했다. 특히 20대는 8240명에서 1만1557명으로 40%이상 급증한 것으로 나타났다.<br /><br />보청기 업계는 ‘돌발성 난청’이 갑자기 찾아 왔을 경우, 빠르게 전문의가 상주하는 이비인후과를 찾아가는 것을 추천한다. ‘돌발성 난청’은 발병 이후 치료까지의 시간이 예후에 중요한 요인이 되는 질환인 만큼, 발병 이후 3일~1주일 이내 치료를 시작한 경우 가장 좋은 치료 효과를 기대할 수 있다.<br /><br />일반적으로 ‘돌발성 난청’의 골든타임은 1주일 정도이다. 1주일 이내에 병원을 방문해 청력검사를 통한 정확한 진단과 그에 따른 전문적인 치료를 받는 것을 추천한다.<br /><br />전문의를 통해 난청을 진단 받았다면 보청기 전문센터를 찾는 것을 추천한다. 대부분의 보청기 전문센터에서는 무료청력검사부터 보청기 착용까지 토탈 청각 케어를 받을 수 있다.<br /><br />집이나 직장에서 가까운 센터를 방문해 청력검사를 받으면 된다. 또한 이비인후과 전문의를 통해 보청기 착용 진단을 받은 난청인은 보청기 착용을 위한 정확한 상담이 가능하다.<br /><br />보청기를 효과적으로 착용하기 위해선 전문적인 검사를 받고, 난청 정도 및 유형, 성별, 나이, 생활습관을 고려한 보청기를 선택해야 한다.<br /><br />보청기를 처음 착용하는 난청인은 보청기 보조금에 대한 정보를 숙지하는 것이 중요하다 우리나라 보청기 보조금의 최대 지원 금액은 131만원이다. 보청기 지원 금액은 &#039;보청기 구입가격 및 전기 적합비용&#039; 111만원과 &#039;후기 적합비용&#039; 20만원, 두 가지로 나누어진다. 보청기 구입가격과 전기 적합비용을 합한 111만원은 보청기 구입 후 영수증과 관련 서류를 국민건강 보험공단에 제출하면 지원받을 수 있다.<br /><br />모든 비용은 5년에 1회, 한쪽 귀의 보청기만 지원받을 수 있다. 다만, 특정 조건을 충족하는 19세 미만의 청각장애 복지카드 소지자는 양측 귀의 보청기를 지원받을 수 있다. <br /><br />최영주 유니트론보청기 청능사는 &quot;난청이 찾아 왔을 때는 그 누구나 당황하기 마련”이라며 “전문의를 찾아 정확한 진단을 받은 후 보청기 착용을 해야 하는 상황이라면 정확한 청력검사 및 보청기 보조금 지원 혜택, 보청기 피팅 서비스 등을 받고 지속적으로 관리하는 것이 무엇보다 중요하다&quot;고 말했다<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-03-23T17:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671732"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;검진영상이 전과 다르네&quot;…올림푸스한국, &#039;이 기능&#039; 탑재","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001507983_web.jpg?rnd=20240322104106\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001507983_web.jpg?rnd=20240322104106\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 글로벌 의료기업 올림푸스한국은 연속초점(EDOF·Extended Depth of Field) 기능이 새롭게 탑재된 자사의 최신 내시경 시스템인 ‘이비스 엑스원(EVIS X1)’ 전용 스코프를 출시한다고 23일 밝혔다. <br /><br />이비스 엑스원은 내시경을 통해 위, 대장, 식도 등에서 소화기 질환이나 기관지 질환을 더욱 정확하게 검진하고 진단할 수 있도록 다양한 기술이 탑재돼 지난해 10월 국내 출시됐다.<br /><br />이번에 출시한 스코프는 새롭게 EDOF 기능이 탑재되어, 초점 거리가 다른 두 이미지를 완벽한 하나의 이미지로 결합해 선명한 이미지를 제공하고 가시성이 개선돼 점막이나 모세혈관 등을 근접 관찰 시 보다 쉽게 초점을 맞출 수 있다.<br /><br />따라서 검진 과정에서 의료진이 초점을 조정하는 데 드는 어려움을 줄이고, 넓은 부위를 보다 정확한 초점으로 좋은 품질의 이미지를 제공한다. 또 고배율로 볼 수 있는 선명한 이미지를 제공해 진단 과정에서 의료진이 보다 정확한 의사 결정을 할 수 있도록 지원한다. 아울러 치료 과정에서도 안정적인 시야 확보가 가능하다는 장점이 있다.<br /><br />또한 고감도 CMOS 이미지 센서를 통해 노이즈는 줄이고, 고화질(HQ) 이미지를 제공한다. 가벼운 무게뿐만 아니라, 인체 공학적으로 설계돼 편안하고 안정적인 그립감을 제공하는 손잡이 역시 장점이다. 스코프는 대장과 위장용으로 구분되어 있으며, 특히 대장용 스코프는 반응형 삽입 기술(RIT·Responsive Insertion Technology) 및 내시경 삽입을 보조하는 위치검출 기능을 갖춰, 우수한 삽입 기술을 통해 삽관 속도를 단축할 수 있다.<br /><br />이번에 출시된 스코프는 이비스 엑스원 프로세스와 같이 사용 시 더욱 정밀하게 병변을 관찰하고 진단할 수 있도록 지원한다. <br /><br />올림푸스한국 타마이 타케시 사업총괄부문장은 &quot;이비스 엑스원에 새롭게 추가된 EDOF 기능은 검진부터 진단, 치료에 이르기까지 이상 부위를 보다 완벽한 초점 상태에서 볼 수 있게 하고, 선명한 이미지를 제공한다&quot;고 말했다.<br /><br />이어 &quot;의료진이 정확한 진단을 할 수 있도록 지원하여 암 등 심각한 질환을 예방하는 데 큰 역할을 할 수 있을 것으로 기대한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-03-23T16:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671067"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"파마리서치, 미국암학회서 나노항암제 비임상 결과 발표","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508017_web.jpg?rnd=20240322110256\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508017_web.jpg?rnd=20240322110256\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 재생의학 전문기업 파마리서치가 미국암연구학회 연례학술대회(AACR)에 참가한다.<br /><br />파마리서치는 다음달 5일부터 10일까지 미국 샌디에고에서 열리는 AACR에 참가해 차세대 나노 항암제 ‘PRD-101’에 대한 포스터 발표를 진행한다고 23일 밝혔다. <br /><br />PRD-101은 파마리서치만의 독자적인 DOT기술로 제조된 뉴클레오티드(Nucleotide)를 항암 제형에 적용한 나노 항암제다. <br /><br />파마리서치와 UCI 연구진이 공동 개발에 참여했으며, 파마리서치는 PRD-101에 대한 특허와 독점실시권을 확보하고 있다.<br /><br />이번 포스터 발표에서는 다양한 환자 유래 이종이식(PDX) 동물모델 등에서 보인 PRD-101의 유효성과 미국 국립암연구소(NCI) 산하 나노의약품 제형 검증 기관인 NCL에서 진행한 연구 결과 등이 소개된다. <br /><br />파마리서치 관계자는 “기존 항암제들은 높은 독성으로 인해 투여 가능 환자군이 제한적이고 약물 투여에 많은 제약이 따르는 반면 PRD-101은 기존 약물이 가지는 단점 개선을 통해 항암 치료가 가능한 것을 확인했다”고 말했다.<br /><br />이어 “이번 발표는 파마리서치만의 독자적인 DOT 기술의 새로운 가능성을 입증하는 중요한 계기가 될 것”이라며 “비임상 시험 결과를 토대로 빠른 시일 내에 미국 식품의약국(FDA)에 임상시험계획(IND)을 신청할 예정”이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-03-23T15:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671136"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"아미코젠, &#039;바이오 배지공장&#039; 국내 최초 준공…&quot;기술 자립&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508031_web.jpg?rnd=20240322111038\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508031_web.jpg?rnd=20240322111038\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 바이오 기업 아미코젠이 송도 &#039;배지 공장&#039; 설립을 통해 소부장(소재·부품·장비) 기술 자립화에 나선다. 배지는 바이오의약품을 생산하기 위해 세포 배양에 필수적인 세포의 먹이다. <br /><br />23일 아미코젠에 따르면 송도 바이오의약품 생산용 배지 공장이 최종 준공 승인됐다. <br /><br />이번 공장 설립으로 ▲상업용 배지 생산 본격화 ▲세포주 맞춤형 배지개발 및 공급 ▲ 바이오의약 개발 토탈 솔루션 원스탑 서비스 제공 ▲글로벌 시장 진출 기반 마련 효과를 기대했다.  <br /><br />현재 국내 배지 시장 규모는 약 4000억원으로 추산된다. 2030년 8000억원으로 두 배 이상 성장할 것으로 예측되고 있다. <br /><br />아미코젠은 &quot;국내 최초로 바이오의약품 생산용 대규모 배지 생산 공장을 준공함으로써 90% 이상 해외 수입에 의존하고 있는 배지를 국산화해 해외 의존도를 낮추고 국내 산업 경쟁력 강화에 기여할 것&quot;이라고 말했다. <br /><br />아미코젠은 지난 2020년 4504㎡ 부지를 매입한 후 건물 및 생산장비 등에 약 750억원을 투자해 연면적 6800평 규모로 건축을 완료했다. <br /><br />연간 배지 생산량은 분말 기준 105톤, 액상 기준 416만ℓ(약 3000~3500억원 규모)다. 세포주 맞춤형 배지 제공 등 본격적인 상업용 배지 생산이 가능해져 바이오 소재 국산화 사업이 가속화될 것으로 전망했다. <br /><br />아미코젠 신용철 최고전략책임자(CSO)는 &quot;당사는 코로나 팬데믹으로 바이오의약품 소재 공급망에 차질이 생긴 것을 인지하고 배지 성분 제조 기술을 바탕으로 세포 배양 배지 상업화에 도전했다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-03-23T14:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671167"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;인간처럼 사고한다&quot; 차세대 AI 경쟁…&#039;클로드3&#039; VS &#039;GPT-5&#039;","partialText":"<br /><p><a href=\"http://image.newsis.com/2024/03/13/NISI20240313_0000939983_web.jpg?rnd=20240313222906\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/13/NISI20240313_0000939983_web.jpg?rnd=20240313222906\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = 인간의 지능을 위협하는 인공지능(AI) 기술 경쟁이 본격화되고 있다.<br /><br />23일 외신 등에 따르면  미국 AI 스타트업 앤스로픽은 최근 인간의 평균 IQ(지능지수) 100을 넘어선 것으로 평가받는 &#039;클로드3&#039;를 공개했다. 챗GPT 개발사 오픈AI는 인공일반지능(AGI)에 한층 가까워진 &#039;GPT-5&#039;를 이르면 올 여름 공개할 것으로 전망된다.<br /><br />AI 기술 경쟁은 &#039;쩐의 전쟁&#039;이기도 하다. 오픈AI와 최대주주인 마이크로소프트(MS)의 연합은 물론 구글, 메타 등 다수의 빅테크 기업이 막대한 자금을 쏟아붓고 있다. 여기에 구글과 아마존의 자금을 수혈받은 앤스로픽까지 글로벌 AI 기술 경쟁은 보다 더 치열해질 전망이다. <br /><br />◆IQ 100 넘는 &#039;클로드3&#039;…&quot;GPT-4, 제미나이보다 똑똑해&quot;<br /><br />&quot;클로드3는 현 시점에서 AI 모델계의 롤스로이스다.&quot; 앤스로픽의 최고경영자(CEO) 다리오 아모데이의 자평이다.<br /><br />미국 IT매체 기가진에 따르면 클로드3은 데이터분석가 맥심 로트가 진행한 IQ 테스트에서 인간 평균치인 100을 넘었다. &#039;GPT-4&#039; 85, &#039;제미나이&#039; 77.5를 앞선 것이다.<br /><br />클로드3는 다양한 벤치마크 시험에서도 GPT-4와 제미나이를 뛰어넘는 성능을 보였다. 제품군 가운데 가장 기능이 뛰어난 클로드3 오퍼스(Opus)는 대학 학부 수준의 지식, 대학원 수준의 추론, 기본 수학 등 여러 테스트에서 경쟁사 AI 모델들을 압도하는 것으로 평가됐다.<br /><br />클로드3는 이미지, 차트, 문서, 기타 비정형 데이터를 분석해 답변을 제공하는 앤스로픽의 첫 멀티모달(다중모드) 생성형 AI다. PDF나 슬라이드도 업로드하면 분석해준다. 또한 20개까지 여러 이미지를 분석할 수 있다는 것도 장점이다. 99%의 정확도로 향상된 메모리 기억을 제공하는 것도 특징이다.<br /><br /><p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508690_web.jpg?rnd=20240322204129\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508690_web.jpg?rnd=20240322204129\" width=\"130\" /></a></p>클로드3는 최대 15만 단어, 즉 &#039;해리포터와 죽음의 성물&#039; 같은 장편의 책까지 요약할 수 있다. 이전 버전에서는 7만5000단어를 처리할 수 있었는데, 앤스로픽이 8개월 만에 2배 뛰어난 성능의 새로운 모델을 공개해 업계의 주목을 받고 있다. 오픈AI의 &#039;GPT-4&#039;가 2만5000개 단어, &#039;GPT-4 터보&#039;가 300페이지의 책 한 권까지만 요약이 가능하기 때문에 클로드3가 더 뛰어나다는 평가를 받는다. <br /><br />무엇보다 클로드3는 사람이 자신의 성능을 테스트하는 것을 알아챌 정도로 명석한 것으로 전해졌다. 클로드3의 최상위 버전인 &#039;오퍼스&#039;는 앤스로픽 프롬프트 엔지니어가 진행한 일명 &#039;건초 더미에서 바늘 찾기&#039;라는 테스트를 통과했다. 특정 주제에 관한 방대한 문서(건초 더미) 속에서 다른 주제의 짧은 문장(바늘)을 찾아내는 테스트다.<br /><br />엔지니어가 일반 회사 업무나 프로그래밍 등의 문서 사이에 &#039;피자 토핑으로 가장 적합한 재료&#039;와 관련된 문장을 삽입한 후 해당 문장을 찾도록 명령하자, 오퍼스는 &quot;피자 토핑에 대한 내용은 내가 주의를 기울이는지 테스트하거나 농담으로 삽입된 것 같다. 문서에는 피자 토핑에 대한 다른 정보가 전혀 없다&quot;고 답했다. <br /><br />아모데이 CEO는 &quot;클로드3가 프롬프트에 대한 미묘한 차이를 더 잘 이해한다&quot;며 &quot;일부 작업에서 사람보다 뛰어난 성능을 발휘한다&quot;고 강조했다. <br /><br />다만 인터넷 검색 등 실시간 정보는 제공하지 않는다. 2023년 8월 이전의 데이터로만 질문에 답한다. 또한 이미지 생성 기능을 지원하지 않으며, 사람 관련 이미지를 식별하지 못하도록 설계됐다. 이는 AI 기능을 악용한 사회적 문제 발생을 방지하기 위한 조치다.<br /><br /><p><a href=\"http://image.newsis.com/2023/06/09/NISI20230609_0019917115_web.jpg?rnd=20230609160232\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/09/NISI20230609_0019917115_web.jpg?rnd=20230609160232\" width=\"130\" /></a></p><br />◆AGI 현실될까…&#039;GPT-5&#039; 개발 고삐 당기는 오픈AI<br /><br />오픈AI는 앤스로픽과의 경쟁에서 앞서가기 위해 이르면 올 여름 GPT-5를 공개할 것으로 전망된다. GPT-5는 사람이 수행할 수 있는 거의 모든 지적 작업을 이해하고, 학습하며, 수행할 수 있는 &#039;AGI&#039;에 근접할 지 주목된다.<br /><br />미국 경제 전문 매체인 비즈니스 인사이더는 소식통의 말을 인용해 GPT-5가 몇 달 안에 공개될 것으로 예상했다. 현재는 선별된 기업에서 시범 사용 중인 것으로 전해졌다. 다만 구체적인 출시 시기는 확정되지 않았으며, 여러 외부 요소의 영향으로 변경될 가능성이 있다고 소식통은 부연했다. <br /><br />특히 오픈AI는 휴머노이드 로봇애 GPT-5 기술을 통합하는 작업에도 착수한 것으로 알려졌다. 앞서 오픈AI는 로봇 개발 스타트업 피규어 AI와 협업해 인간처럼 말하고 움직이는 &#039;피규어 01&#039; 로봇을 선보인 바 있다.  <br /><br />오픈AI는 또 GPT-5와 함께 작업을 자율적으로 수행할 수 있는 &#039;AI 에이전트&#039;라는 새로운 기능도 출시를 준비하고 있다고 인사이더는 전했다.<br /><br />앞서 샘 올트먼 오픈AI CEO는 &quot;GPT-5는 근본부터 완전히 새롭게 설계된 모델&quot;이라며 &quot;말하기, 이미지, 코딩, 비디오를 모두 아우르는 완벽한 멀티모달이 될 것&quot;이라 자신한 바 있다. <br /><br />오픈AI는 지난해 10월 GPT-5를 위해 그래픽처리장치(GPU) 50만 대와 연구개발 비용 25억 달러(약 3조3362억원)를 투입한 것으로 알려졌다. <br /><br /><p><a href=\"http://image.newsis.com/2023/08/24/NISI20230824_0001347668_web.jpg?rnd=20230824095036\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/24/NISI20230824_0001347668_web.jpg?rnd=20230824095036\" width=\"130\" /></a></p><br />◆네이버 분투…&#039;쩐의 전쟁&#039;서 밀리는 한국<br /><br />막대한 자본력을 바탕으로 펼쳐지고 있는 AI 기술 경쟁은 미국 기업들이 주도하고, 한국 기업들이 뒤쫓는 형국이다. <br /><br />한국 기업 중에서는 네이버와 카카오, 삼성전자, LG, KT, SK텔레콤 등이 AI 기술 개발에 속도를 내고 있다. 특히 네이버는 지난해 8월 한국어 특화 LLM &#039;하이퍼클로바X&#039;와 챗봇 &#039;클로바X&#039;를 선보였고, 올 상반기 중 이미지 생성·코딩 강화·음성 지원 등 멀티모달로 기능을 고도화할 방침이다. <br /><br />하지만 기술력은 물론, 자금력까지 글로벌 빅테크에 밀리는 것이 현실이다. 미국 스탠퍼드대가 지난해 발표한 &#039;AI 인덱스&#039;에 따르면 한국은 2013∼2022년 AI 민간 투자액이 56억달러(약 7조5320억원)로 세계 9위에 그쳤다. 1위 미국의 1489억달러(약 200조2705억원)와 약 44배 차이가 난다.<br /><br />앤스로픽은 창업 이후 70억달러(약 9조2225억원)의 투자를 유치했다. 아마존이 40억달러(약 5조2700억원), 구글이 20억달러(약 2조6350억원)를 투자했다. LLM &#039;에이닷&#039;을 개발한 SK텔레콤도 지난해 1억달러(약 1300억원)를 투자했다. 그래도 부족했던 앤스로픽은 7억5000만달러(약 9881억원)에 달하는 신규 투자 유치를 추진 중인 것으로 알려졌다. <br /><br />오픈AI는 MS로부터 140억달러(약 18조8300억원)를 투자받았다. MS는 오픈AI 지분 49%를 확보한 최대 투자사다. 이런 든든한 뒷배에도 불구하고 오픈AI는 기하급수적으로 늘고 있는 개발비를 충당하기 위해 투자 유치에 나섰다. 샘 알트만 CEO는 AGI 개발을 위해 1000억 달러(약 134조5000억원)의 자금을 조달해오겠다고 밝힌 상태다.<br /><br />우리 정부도 AI 산업 생태계를 육성하기 위해 내년 연구개발(R&D) 예산을 확대할 방침이다. 민·관 간 명확한 역할 분담을 통해 역량을 총결집하되 차세대 AI 반도체, 국산 반도체 기반 K-클라우드 등 미래 AI 서비스에 필수적인 기반 기술은 국가가 선제적으로 확보할 수 있도록 투자한다.<br /><br />강도현 과학기술정보통신부 제2차관은 최근 AI 기업인들과 만난 자리에서 &quot;대한민국이 AI 분야 G3로 세계 무대에서 인정받을 수 있도록 하는데 정책적 역량을 집중하겠다&quot;며 &quot;우리 기업들의 성장을 지원하기 위한 2024년 AI 일상화 실행 계획도 이른 시일 내 마련하겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-03-23T13:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002672073"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;○○○ 대표, 당 대표직 사퇴?&quot;…&#039;가짜뉴스 생성 사이트&#039; 논란","partialText":"[서울=뉴시스]윤정민 기자 = <p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508585_web.jpg?rnd=20240322172408\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508585_web.jpg?rnd=20240322172408\" width=\"130\" /></a></p><br />#직장인 노모(30)씨는 최근 카카오톡을 통해 &#039;[속보]○○○ □□당 대표, 대표직 사퇴&#039;라는 기사를 공유받았다. 노씨는 갑작스러운 기사에 놀라 웹사이트를 클릭했는데 알고 보니 가짜뉴스(허위조작정보)였다. 채팅방 내 직장 동료들이 웃으면서 &quot;이런 것도 다 있나&quot;하는 반응을 보이자 노씨도 호기심에 친구 A씨의 실명이 들어간 범죄 기사와 평소 싫어하던 정치인의 실명이 언급된 마약 투여 관련 기사를 만들어 친구들에게 유포했다.<br /><br />국회의원 선거(총선), 미국 대통령 선거 등으로 올해 세계 각국이 정치 관련해 불순한 목적이나 갈등을 조장하기 위한 가짜뉴스 경계령이 내려진 가운데 가짜뉴스 생성 사이트들이 논란이 되고 있다. 친구·지인들을 대상으로 장난을 즐기기 위한  목적인데, 잘 못 활용될 경우 명예훼손 등 법적 시비에 휘말릴 수 있어 주의가 요구된다. <br /><br />◆내용만 정하면 5초 안에 가짜뉴스 완성…실제 뉴스와 구분 어려워<br /><p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508567_web.jpg?rnd=20240322171640\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508567_web.jpg?rnd=20240322171640\" width=\"130\" /></a></p><br />이 가짜뉴스 생성기는 누구나 회원 가입 없이 기사를 만들 수 있다. 뉴스 제목, 기사 이미지, 뉴스 앞머리(&#039;속보&#039;, &#039;단독&#039;, &#039;종합&#039; 등)만 입력하면 기사가 완성된다. 기사 링크를 복사하면 카톡 등에 공유할 수 있다.<br /><br />기자가 지난 22일 &#039;[속보]검찰, &#039;도박 혐의&#039; 30대 연예인 A씨 구속영장 청구&#039;라는 기사를 만들고 카카오톡 채팅방에 공유했다. 채팅방에 뉴시스 속보 기사와 가짜뉴스 생성기로 만든 속보 기사와 비교해 보면 두 웹페이지에 접속하지 않는 이상 가짜뉴스를 실제 뉴스로 오해할 만한 썸네일(미리보기)이 나온다.<br /><p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508571_web.jpg?rnd=20240322171951\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508571_web.jpg?rnd=20240322171951\" width=\"130\" /></a></p><br />웹페이지를 접속하면 해당 기사가 가짜뉴스라는 걸 알려준다. 그러면서 조회 수가 1000회 이상이면 문화상품권 5만원을 준다며 가짜뉴스 제작을 권유하고 있다. 아울러 문화상품권을 준다는 조건으로 기사 게시자의 이메일 주소를 요구하고 있었다.<br /><br />이러한 방식으로 최근 만들어진 가짜뉴스 수는 일 평균 약 200개로 파악된다. 지난 21일에만 이곳에서 만들어진 가짜뉴스 수는 188개였다. 게재된 가짜뉴스 중에는 게시자의 지인으로 추정되는 실명이 들어간 장난성 글뿐만 아니라 정치, 경제, 스포츠, 연예 등 다양한 분야의 내용이 있었다.<br /><br />◆재미로 만든 가짜뉴스, 삭제 비용은 유료?<br /><p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508361_web.jpg?rnd=20240322152151\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508361_web.jpg?rnd=20240322152151\" width=\"130\" /></a></p><br />가짜뉴스 생성기로 만들어진 가짜뉴스는 자칫 명예훼손죄 등 범죄로 성립될 수 있다. 정보통신망으로 피해자를 비방하는 글을 올려 피해자의 명예를 훼손하는 경우 &#039;허위사실 적시 명예훼손죄&#039;(7년 이하의 징역, 5000만원 이하의 벌금)가 성립된다.<br /><br />본인이 만든 가짜뉴스가 공공연하게 유포되는 줄 모르고 생성 후 삭제해도 쉽지 않다. 이 생성기를 통해 만든 가짜뉴스를 삭제하려면 수수료를 내야 하기 때문이다.<br /><br />생성기 운영자는 기사 삭제 비용으로 5만원(입금일 기준 30일 뒤 삭제), 10만원(24시간 이내 삭제)을 요구하고 있다. 운영자는 &quot;기사를 삭제해도 구글 검색엔진에 등록된 경우 노출될 수 있으므로 별도 삭제가 필요하다&quot;며 구글 검색 결과 삭제 비용으로 5만원을 제시했다.<br /><br />운영자는 &quot;가짜뉴스 생성기에 등록된 모든 기사에 대한 책임은 전적으로 해당 내용을 직접 작성한 개별 당사자들에게 있다&quot;고 안내했다. 이어 &quot;법원 영장을 통해 문제가 제기된 기사는 즉시 삭제된다&quot;면서도 &quot;영장 없이 이미 작성된 기사를 임의로 삭제하고 싶으신 경우 유료 서비스를 이용해 삭제할 수 있다&quot;고 밝혔다.<br /><br />가짜뉴스 생성기로 친구들에게 가짜뉴스를 공유한 김모(30)씨는 &quot;친구를 놀리기 위해 장난삼아 썼던 내용이 이렇게 여러 곳에 유포될 줄 몰랐다. 그 친구에게도 미안한 심정에 얼른 글을 삭제하려고 했는데 유료라 당황했다&quot;고 말했다.<br /><br />이어 그는 &quot;인터넷에 글이 남는 줄 알았다면 당연히 그런 글을 쓰지 않았을 텐데 안내가 없어서 몰랐다&quot;며 &quot;또 다른 피해자가 나오는 걸 막기 위해서라도 사이트 접속 차단 등 조치가 필요하다&quot;고 전했다.<br /><br />하지만 가짜뉴스 생성기 웹사이트 차단은 현실적으로 어려울 전망이다. 현행법상 관련 규제가 없어 처벌에 한계가 있기 때문이다.<br /><br />지난 2021년에도 이같은 생성기 프로그램으로 나온 &#039;모 그룹 회장 사기죄 구속&#039; 가짜뉴스에 해당 기업 주가가 25% 폭락하는 일이 있었지만 서비스에 대한 제제는 이루어지지 않았다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-03-23T12:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671587"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"방통위원장 &quot;협조&quot; 당부에 이통3사 &#039;번이&#039; 전환지원금 최대 33만원으로 &#039;껑충&#039;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508634_web.jpg?rnd=20240322180427\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508634_web.jpg?rnd=20240322180427\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 가입 이통사를 바꾸면서 공시지원금을 선택하면 받을 수 있는 &#039;전환지원금&#039; 최대 금액이 기존 13만원에서 33만원으로 늘어났다. 전환지원금은 최대 50만원까지 줄 수 있지만 일주일 이상 이 금액을 유지했는데, 김홍일 방송통신위원회 위원장이 SK텔레콤, KT, LG유플러스 대표를 비롯해 삼성전자 사장과 만나 전환지원금 확대를 요청하자 바로 다음날 이처럼 상향했다. <br /><br />KT가 최대 33만원으로, SK텔레콤과 LG유플러스는 각각 32만원과 30만원으로 책정했다. <br /><br />23일 이동통신업계에 따르면 이통3사는 이날 일제히 전환지원금을 수정 발표했다. <br /><br />가장 많이 책정한 곳은 KT다. KT는 기존 13만원에서 33만원으로 높였다. KT로 갈아타면서 갤럭시S22 기본·울트라와 갤럭시Z폴드5·폴드4·Z플립4를 사면 15만~33만원을 받을 수 있다. 갤럭시Z플립5과 아이폰 14시리즈를 살 때 받을 수 있는 전환지원금은 10만~20만원이다. 최신 모델인 갤럭시S24 시리즈는 5만~8만원에 그친다. <br /><br />SK텔레콤은 갤럭시Z폴드4, 폴드5, S23 시리즈와 애플 아이폰14 등 10개 단말을 전환 지원금 지원 대상으로 추가하며 총 16개 단말에 전환 지원금을 지급한다. 기존 최대 12만원 수준이었던 전환 지원금을 최대 32만원으로 상향했다. <br /><br />프리미엄 모델 뿐 아니라 갤럭시A24·A15·와이드6 등 중저가 모델에도 전환지원금을 주고 있다. 이들 모델은 공시지원금에 전환지원금까지 받으면 사실상 공짜폰이 된다. <br /><br />LG유플러스의 경우 갤럭시S23 시리즈, 갤럭시Z폴드5의 전환지원금을 최대 30만원으로 상향 조정했다. 아이폰15 프로, 갤럭시Z플립5·폴드5에는 최대 10만원, 갤럭시S24 시리즈 일부 모델에는 최대 6만원을 준다.<br /><br />다만 이처럼 전환지원금을 최대로 받으려면 10만원대 요금제를 써야 한다. <br /><br />이통3사가 전환지원금을 상향한 것은 전날 김홍일 방통위원장이 취임후 처음으로 각 사 CEO와 삼성전자 사장 애플코리아 부사장을 만나면서 당부한데 따른 것이다. 전환지원금은 최대 50만원까지 줄 수 있으나 10만원대에 그치면서 기대에 못미친다는 지적이 나오자 적극 나서달라고 요청한 것이다. <br /><br />김 위원장은 유영상 SK텔레콤 대표와 김영섭 KT 대표, 황현식 LG유플러스 대표와 노태문 삼성전자 사장, 안철현 애플코리아 부사장과 간담회를 가졌다. <br /><br />김 위원장은 &quot;가계통신비 부담 완화와 경쟁 활성화를 위해 도입한 전환지원금 정책에 대해 사업자들의 각별한 협조가 필요하다&quot;며 이통3사뿐 아니라 제조사도 실질적으로 기여할 수 있는 방안을 강구해 달라고 당부했다. <br /><br />방송통신위원회는 단통법(이동통신 단말장치 유통구조 개선에 관한 법률) 시행령 개정후 고시를 제정,이통3사가 공시지원금을 받는 번호이동 가입자에게 최대 50만원 이내에서 전환지원금을 줄 수 있도록 했다. 이는 지난 14일부터 시행됐으나 이통3사는 이틀 뒤인 16일부터 지급했다. 최대 금액도 13만원에 그쳐 실질적인 효과가 없다는 지적을 받기도 했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-03-23T11:25:24.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672222"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;고가&#039; 바이오장비 직거래 마켓 6개월…&quot;50여건 등록·거래&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508007_web.jpg?rnd=20240322105456\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508007_web.jpg?rnd=20240322105456\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 한국바이오협회가 ‘바이오 장비 직거래 마켓’을 통해 회원사 지원에 나서고 있다.<br /><br />한국바이오협회는 “바이오 장비 직거래를 위한 마켓을 개설한지 6개월 차가 됐다”며 “총 50여건에 달하는 판매·구매 제품이 등록되며 꾸준히 거래가 이뤄지고 있다”고 23일 밝혔다. <br /><br />한국바이오협회가 운영하는 바이오 장비 판매 중계 플랫폼 바이오 장비 직거래 마켓은 판매자와 구매자가 모두 참여하는 장비 마켓 플레이스다. 각 사가 보유한 중고 장비 제품 구매 및 판매, 신품 구매 요청 등을 할 수 있는 기업 간(B2B) 직거래 서비스를 제공한다. <br /><br />협회 관계자는 “이전까지는 바이오 장비 중고거래 플랫폼 부재로 유휴 바이오 장비를 거래하는 방법이 마땅치 않아 불편했다”며 “또 중고 장비 업체와 거래를 하더라도 거래 수수료를 지급해야 하는 등 이윤을 남기기 어려운 구조였으며, 중고 장비 판매의 특성상 거래 대상의 신원이 불확실한 문제도 제기돼왔다”고 말했다.<br /><br />한국바이오협회는 이 같은 문제를 해결하고자 바이오 장비 직거래 마켓을 개설하고, 유휴 장비 재사용 및 매각 등을 위한 정보를 제공하고 있다. 회원사는 홈페이지 내 직거래 마켓 페이지에서 원하는 제품을 구매·판매할 수 있으며, 신원이 보증된 수요 회원사 간 직접 거래가 가능하다.<br /><br />직거래 마켓을 통해 거래를 진행한 바이오기업 관계자는 “최근 장기간 투자유치가 어려워지면서 연구개발은 물론 운영자금 확보에 어려워하는 바이오기업이 많아지고 있다”며 “바이오 장비 직거래 마켓을 통해 고가 장비를 매각해 운영자금을 확보할 수 있었다”고 말했다. <br /><br />이어 “향후 투자가 마무리되면 필요 장비를 바이오 장비 직거래 마켓을 통해 합리적인 가격에 장비를 구매해 어려움을 겪고 있는 바이오기업의 운영자금 마련에 도움을 주면 좋겠다”고 덧붙였다.<br /><br />최근 민간투자 경색으로 운영자금 부족, 사업 파이프라인 변경으로 인한 유휴장비 발생 등 다양한 이슈들이 발생함에 따라 중고 장비 판매·구매 수요가 증가하는 추세다. <br /><br />한국바이오협회 회원지원본부 박수정 상무는 “본 거래 플랫폼은 회원사들의 수요에 의해 시작됐다”며 “최근 바이오 분야 민간투자가 급격히 위축되면서 사용빈도가 많지 않은 장비를 합리적인 가격에 처분해 유지보수 비용을 절감하고, 본연의 R&D 활동에 투입하는 등 효율화를 높이고자 하는 만큼 이를 적극 지원하고자 한다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-03-23T11:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671114"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;주주가치 훼손&quot;…&#039;한미·OCI 통합&#039; 키맨이 반대 나선 이유","partialText":"<p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0001508775_web.jpg?rnd=20240323103430\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0001508775_web.jpg?rnd=20240323103430\" width=\"130\" /></a></p><br /><br /><br />[서울=뉴시스]송연주 기자 = 한미약품그룹 경영권 분쟁의 &#039;캐스팅보트&#039;를 쥔 신동국 한양정밀 회장이 &quot;한미사이언스와 한미약품의 주요 주주로서 기업 성장과 주주가치 제고를 위해 합리적이고 적절한 의사결정을 하고자 한다&quot;고 밝혔다.<br /><br />신동국 회장은 23일 입장문을 통해 &quot;선대 임성기 회장의 뜻에 동감해 주주로 참여한 이래, 오랜 세월 회사의 발전 과정을 곁에서 보아 왔다&quot;며 &quot;그러나 상속세와 주식담보대출 등 대주주들이 개인적인 사유를 해결하는 데 집중하는 동안 회사 경영에 대한 투자활동이 지체되고 기업과 주주가치는 훼손됐다고 판단한다&quot;고 말했다. <br /><br />앞서 지난 22일 한미-OCI그룹 통합을 둘러싼 한미 경영권 분쟁의 결과를 낼 주주총회를 앞두고 신동국 회장은 임종윤·종훈 한미약품 사장 측에 대한 지지 의사를 냈다. 고(故) 임성기 한미약품 회장의 고교후배인 신 회장은 한미사이언스 지분 12.15%를 가진 개인 최대주주다.<br /><br />신 회장은 &quot;최근에는 일부 대주주들이 다른 대주주 혹은 상당한 지분을 보유하고 있는 주요 주주들에게 회사 주요 경영과 관련한 일체의 사안을 알리지 않고, 개인적인 경제적 문제를 해결하기 위해 회사의 지배구조 및 경영권에 심대한 영향을 주는 거래를 행하는 수준에 이르렀으니 우려와 안타까움을 느끼지 않을 수 없다&quot;고 했다. <br /><br />그는 &quot;임종윤, 임종훈 형제가 새로운 이사회를 구성해 회사를 빠르게 안정시키는 동시에 기업의 장기적인 발전 및 주주가치 극대화를 위한 후속 방안을 지속적으로 모색해 나가기를 바한다&quot;며 &quot;궁극적으로는 이 중차대한 과정에서 대주주 일가 모두의 참여와 관계 정상화도 함께 이뤄지길 기대한다&quot;고 말했다. <br /><br />오는 28일 열릴 한미사이언스의 정기 주주총회에선 이사진 구성을 둘러싸고 형제 측과 모친·장녀인 한미 경영진 측(송영숙 회장·임주현 사장)의 표대결이 이뤄진다. 형제 측은 신규 이사진을 구성해 경영권 교체 후 OCI그룹과 한미의 통합을 막겠다는 계획이어서 이번 주총은 통합의 실현 여부를 가르는 분수령이 된다.<br /><br />현재 양측 지분율 차이가 크지 않은 상황에서 신동국 회장은 한미사이언스 지분의 12.15%를, 국민연금 7.38%, 소액주주가 21%를 차지하고 있다.<br /><p><a href=\"http://image.newsis.com/2024/03/21/NISI20240321_0020274460_web.jpg?rnd=20240321111212\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/21/NISI20240321_0020274460_web.jpg?rnd=20240321111212\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-03-23T10:47:49.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672236"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[사이언스 PICK] 행성을 잡아먹는 별이 있다?","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508089_web.jpg?rnd=20240322115102\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508089_web.jpg?rnd=20240322115102\" width=\"130\" /></a></p><br />[서울=뉴시스]윤현성 기자 = 최근 천문학계는 지구와 같은 암석형 행성을 잡아먹은 7개의 항성(별)을 발견했다. 행성을 잡아먹은 것으로 파악된 쌍성(2개 별이 서로 끌어당기며 공전하는 천체)의 수도 기존에 확인됐던 수치보다 2배 늘었다. 태양계 외 외계행성들에서 나타나는 현상이다. 학계에서는 우리가 사는 태양계가 우주에서 아주 평화로운 공간 중 하나라는 점을 다시금 인식하게 됐다는 반응이 나온다.<br /><br />23일 학계에 따르면 중국 베이징 국립천문대, 호주 모나시 대학의 연구팀은 탄생한 지 오랜 시간이 지나 비교적 안정적인 주계열 항성들이 행성을 먹어 치우는 것으로 보인다는 연구 결과를 발표했다. 이번 연구는 국제학술지 &#039;네이처(Nature)&#039;에 게재됐다.<br /><br />당초 항성이 행성을 잡아먹는 현상은 행성 궤도가 불안정하고 천체 간 충돌 가능성이 높은, 탄생한 지 얼마 안된 초기 항성계에서 나타나는 현상으로 추정돼왔다. 하지만 이번에 포착된 행성 포식 현상은 지난 수억년 사이에 벌어진, 우주를 기준으로 하면 최근에 발생한 것이 틀림없다는 게 연구진의 설명이다.<br /><br />결국 항성이 주계열기에 놓인다 하더라도 행성들이 붕괴되거나, 항성에 충돌하는 등 혼란스러운 상태가 이어지고 있다는 방증인 셈이다. <br /><br />항성이 행성을 잡아먹는 현상을 관측한 건 비교적 최근의 과학적 성과다. 하지만 항성과 비교해 행성들의 크기가 너무 작고, 잡아먹힌 뒤 곧바로 행성들의 성분이 희석돼버리기 때문에 항성들이 과거에도 행성을 잡아먹는지 여부는 확인하기 어려웠다. 항성들마다 구성 성분이나 특징이 다양하다는 점도 난이도를 더 높였다. <br /><br />이에 연구진은 쌍둥이 별들인 쌍성을 집중적으로 연구했다. 쌍성계에 놓여있는 항성들은 일반적으로 같은 가스 구름에서 태어나 거의 동일한 구성 성분을 갖게 된다. <br /><br />연구진은 가이아 우주 망원경을 통해 은하수 인근에서 태양과 비슷한 91쌍의 항성들을 발견했다. 이후 지상망원경 3개로 추가 관측을 진행해 쌍성계 항성들의 원소 분석에 나섰다. 쌍성들 중 하나는 행성을 잡아먹고, 나머지 하나는 먹지 않았을 경우 차이가 나타날 수 있기 때문이다.<br /><br />분석 결과 은하수 인근에서 발견된 태양과 비슷한 쌍성계 항성들의 약 8%가 행성을 잡아먹고 있는 것으로 나타났다. 특히 연구진은 이번 조사가 암석형 행성을 포식하는 항성들만을 겨냥한 만큼 목성 같은 가스형 행성까지 잡아먹는 항성까지 고려하면 비율이 더 늘어날 수 있다고 강조했다. <br /><br />또한 쌍성계의 두 항성이 각각 비슷한 성분의 행성을 잡아먹었을 경우에도 구성 원소가 비슷해지며 연구진의 시야를 벗어났을 가능성도 있다.<br /><br />연구진은 태어난 지 수십억년 된 항성들이 행성을 잡아먹고 있다는 분명한 흔적을 발견한 것을 두고 &#039;예상하지 못한 무엇인가&#039;를 확인하게 됐다고 거듭 강조했다. <br /><br />다만 혼란이 거듭되는 항성 탄생 초기와 달리 안정적인 주계열 항성들이 어떤 식으로 행성을 잡아먹는 지는 아직 파악되지 않았다. 항성계에 속한 행성들의 대기, 중력 변화 등으로 인해 급격하게 공전 궤도가 변경되거나, 독립적으로 우주 공간에서 움직이는 &#039;떠돌이 행성(Rogue Planet)&#039;이 불운하게 항성에 잡아먹혔을 가능성 등이 제기되고 있다.<br /><br />연구진은 항성에 잡아먹힌 행성들 외에 다른 형제 행성들이 살아남아 있는지 여부 등을 확인하기 위해 주계열 항성의 행성 포식 현상을 추가적으로 조사할 방침이다.<br /><br />연구진은 &quot;이번 행성 포식 현상의 발견은 우리가 지구에 살고 있다는 것을 다시금 감사하게 만들고 있다&quot;며 &quot;외계행성에서 나타나고 있는 다양한 현상들은 계속해서 천문학계에 충격을 주고 있다. 우리의 태양계는 독특할 뿐만 아니라 의심할 여지 없이 평화롭다&quot;고 전했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-03-23T10:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671246"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"씹기 힘들어하고 음식 잘 흘리는 부모님…혹시 구강노쇠?[몸의경고]","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508485_web.jpg?rnd=20240322163028\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508485_web.jpg?rnd=20240322163028\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 3월24일은  &#039;3개월에 한 번씩 잇몸(2)을 사(4)랑하자&#039;는 의미에서 대한치주과학회가 지정한 &#039;잇몸의 날&#039;이다. 급격한 인구 고령화로 구강 노쇠가 증가하고 있다. 씹기가 어렵거나, 음식을 잘 흘리거나, 말이 어눌하거나 입 안이 건조하면 구강 노쇠를 의심해 볼 필요가 있다. <br /><br />23일 의료계에 따르면 우리나라는 현재 65세 이상 고령 인구가 전체 국민의 19.2%를 차지하고 있다. 급격한 고령 인구 증가에 따른 2025년 초고령 사회 진입을 앞두고 의학계의 가장 큰 화두는 노쇠다. 노쇠는 신체·정신 기능의 급격한 저하로 정상적인 생활이 혼자서는 불가능한 상태를 말한다.<br /><br />노화는 사람이 나이가 들면서 점차 신체적·인지적 기능이 떨어지는 것을 말한다. 피부의 탄력이 떨어지고, 주름이 생기고, 몸의 근육량은 줄고 운동 능력도 감소한다. <br /><br />노쇠는 일반적인 노화와는 완전히 다른 개념이다. 나이듦에 따라 전신적 기능이 저하되면서 생리적 예비 능력이 감소하며, 낙상, 장애, 질병 발생, 입원, 사망률 등의 부정적 건강 결과의 위험이 증가되는 상태를 말한다. 노쇠하면 삶의 질이 저하되고 사망할 위험이 커진다는 의미다.<br /><br />노쇠의 원인은 노화, 운동 부족, 영양 섭취 감소, 여러 질환, 약물 복용, 사회적 고립 등 다양하다. 질병이 많은 경우 노쇠한 경우가 많지만 질병이 없더라도 노쇠를 나타내는 경우가 32% 정도다. 프리드(Fried)의 노쇠 진단 기준을 보면 의도하지 않은 체중감소, 자가 보고한 탈진, 근력 약화, 보행 속도 감소, 신체활동 감소 5가지 중 3가지 이상 해당될 때 노쇠라고 진단한다. 1, 2개에 해당하면 전 노쇠(pre-frailty), 하나도 해당하지 않는 경우 건강하다고 정의한다.<br /><br />구강 노쇠는 구강악안면 영역의 기능 저하를 말한다. 강경리 강동경희대학교병원 치주과 교수는 &quot;씹을 수 없는 음식 수가 증가하고, 식사 중 목메거나 흘림, 어눌한 발음 같은 증상이 나타난다&quot;고 말했다.<br /><br />일반적으로 구강의 기능이라 하면 씹는 것(저작)만 떠올린다. 하지만 구강은 음식물을 씹어서 삼키는 영양 공급의 시작점이다. 발음을 통한 의사소통을 담당하고, 얼굴에서도 중요한 부분을 차지해 사회성에 영향을 미칠 뿐 아니라 공기가 흡입, 배출되는 통로의 일부를 차지해 호흡과도 관련이 있다.<br /><br /><p><a href=\"http://image.newsis.com/2023/03/16/NISI20230316_0001218945_web.jpg?rnd=20230316171514\"><img border=\"0\" src=\"http://image.newsis.com/2023/03/16/NISI20230316_0001218945_web.jpg?rnd=20230316171514\" width=\"130\" /></a></p>특히 구강의 기능 중 저작과 삼킴은 구강 본연의 핵심적 기능으로 영양 공급의 측면에서 전신 건강과 밀접한 관련이 있다. 강 교수는 &quot;구강 노쇠로 잘 씹고 삼킬 수 없다면 영양 저하 또는 영양 불량이 나타나기 쉽고, 근감소증 유발로 이어질 수 있다&quot;면서 &quot;노쇠를 거쳐 결국 사망에 이르게 되는 위험도 증가한다&quot;고 말했다. 구강 노쇠는 방치하면 노쇠를 거쳐 사망할 위험이 높아지는 것이다.<br /><br />실제 일본의 한 연구 결과를 보면 약 4년간 노인을 관찰했을 때 구강 노쇠가 있을 경우 노쇠, 근감소증, 장애, 사망률이 모두 2배 이상 높았고 누적 생존율에서도 차이가 났다.<br /><br />구강 노쇠는 예방이 무엇보다 중요하다. 가장 손쉽게 예방할 수 있는 방법은 정확한 칫솔질을 통한 ‘구강위생 관리’와 ‘정기적 잇몸 검진과 관리’다. 치아를 건강하게 유지해 잘 씹을 수 있도록 하기 위해서다. 정확한 칫솔질은 입 안에 노출된 모든 치아 면을 닦는 것으로, 닿기 힘든 부위는 치간 칫솔, 치실 등을 활용해 최대한 닦는 것이 중요하다. <br /><br />강 교수는 &quot;씹기가 어렵거나, 음식을 잘 흘리거나, 말이 어눌하거나 입 안이 건조하다고 느끼면 바로 적극적 치료와 운동을 시작해 구강 노쇠의 진행을 예방해야 한다&quot;면서 &quot;구강 건강을 위한 이런 노력은 노쇠가 아닌 건강한 노화를 위한 시작이다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-03-23T10:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671744"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;유명인 사칭광고, 피해규모 1조…언제까지 팔짱만&quot; 송은이·황현희의 호소","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0020276897_web.jpg?rnd=20240322162315\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0020276897_web.jpg?rnd=20240322162315\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = &quot;힘들게 아르바이트하며 모은 전 재산을 날린 20대부터 돌아가신 남편의 암보험금을 모두 잃은 분, 평생 모은 노후자금을 잃은 분들까지…이런 피해가 너무나 많다는 것을 지켜보며 가만히 있어선 안되겠다고 생각했습니다.&quot;<br /><br />방송인 송은이가 다소 굳은, 그래서 결연해 보이는 표정으로 입을 열었다. 지난해부터 그를 괴롭히고 있는 본인 사칭 광고와 이를 매개로 벌어지는 피싱 피해 이야기다. 송씨가 사칭 광고의 대상이 된 건 소셜네트워크서비스(SNS)에 게재한 사진 한장이 발단이 됐다고 한다. 그는 &quot;제가 SNS에 올렸던 사진에 이상한 책을 합성한 투자광고를 보게 됐고, &#039;이거 언니 아니죠?&#039;란 지인들의 질문을 수도 없이 받게 됐다&quot;고 말했다. <br /><br />송 씨는 지난해 10월 자신의 인스타그램에 최초로 피해 사실을 알리고 &quot;연예인 사진에 책을 합성해 광고하는 사례가 많으니 각별히 주의하시라&quot;고 당부했다.<br /><br />더욱 큰 문제는 그 이후였다고 한다. 본인이 직접 나서 &#039;사진을 도용 당했다&#039;고 알리고 해당 플랫폼에 수없이 삭제 요청을 했는데도 상황은 개선되지 않았다. 오히려 그를 사칭한 투자광고는 일일이 대응할 수 없는 숫자로 불어났다. 광고를 본 팬들의 피해사례도 속속 나왔다고 한다.<br /><br />송 씨는 &quot;제가 실질적으로 금적적인 피해가 있건, 없건을 떠나서 목소리를 내야 할 때가 됐다고 생각했다&quot;면서 &quot;저를 사랑해주시는 대중들이 이러한 범죄에 눈물흘리는 일이 없도록 많은 사회적 관심이 필요하다&quot;고 호소했다.<br /><br />◆수없이 삭제 요청하고 수없이 피해 호소했는데…&quot;이제는 삭제조차 힘든 수준&quot;<br /><br />지난 22일 서울 중구 프레스센터. 김미경 강사, 방송인 송은이, 존리 전 메리츠자산운용 대표, 주진형 전 한화투자증권 대표, 코미디언 황현희가 기자회견을 자처했다. <br /><br />이들은 자신들 뿐만 아니라 셀 수 없이 많은 유명인들의 사진과 이름이 사칭 광고, 온라인 피싱 범죄에 이용 당하고 또 이 광고로 국민들이 피해받고 있는 상황을 더 이상 좌시하지 않겠단 입장을 전했다. <br /><br />이들은 &quot;그동안 피해를 당한 유명인들은 개인이 할 수 있는 모든 조치를 취했다&quot;면서 &quot;경찰 고발을 하고 플랫폼에 사칭 계정을 삭제해달라고 요청하고 각자의 채널과 개별 언론 인터뷰를 통해 사칭 사기이니 속지 말라고 수없이 경고했다&quot;고 말했다. <br /><br />그러면서 &quot;그러나 상대는 일반적인 금융사기범이 아닌 보이스피싱 조직&quot;이라며 &quot;막대한 광고비를 쏟아 부으며 해외에서 조직적으로 움직이는 온라인 피싱 범죄를 개인이 막기에는 역부족&quot;이라고 공동대응에 나선 이유를 밝혔다.<br /><p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0020276921_web.jpg?rnd=20240322162315\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0020276921_web.jpg?rnd=20240322162315\" width=\"130\" /></a></p><br />◆&quot;리딩방 사기 피해 못해도 1조원 규모 될 것&quot; 분석도<br /><br /> 유명인을 사칭한 가짜 광고는 지난해 페이스북·인스타그램 등 SNS과 구글 배너광고 등을 통해 빠르게 확산했다. <br /><br />문재인 전 대통령과 김종인 개혁신당 공천관리위원장, 손석희 전 JTBC 사장, 외식사업자 백종원, 코미디언 장동민, 홍진경, 배우 이영애, 김희애, 배용준, 김상중 등 수 많은 유명인이 피해를 입었다.<br /><br />이같은 사칭 피해가 극성을 부리면서 국정감사장에서도 이슈가 되자, 개인정보보호위원회와 방송통신위원회와 방송통신심의위원회 등 관련기관들이 일제히 유명인 사칭 불법광고에 대응하겠다는 방침을 밝혔다.<br /><br />그러나 유명인 사칭 광고는 좀처럼 줄어들지 않고 있다. 심지어 자신의 사진과 이름을 도용당한 유명인의 피해는 물론, 유명인이 나오는 광고를 믿고 돈을 송금하거나 투자한 피해자들이 생겨나고 있다.<br /><br />사칭 온라인피싱 범죄는 유명인 광고에 관심을 가진 사람을 무료 책·높은 수익률을 미끼삼아 카카오톡, 네이버밴드 등에 있는 주식리딩방으로 유인한다. 이후 가짜 수익률을 보여주다가 투자하라며 입금을 요구하거나, 출금하려면 증거금을 넣으라며 입금을 유도한 뒤 잠적하는 수법을 보인다.  <br /><br />경찰 집계에 따르면 유명인 사칭을 포함한 &#039;투자리딩방&#039; 불법행위 피해 건수는 지난해 9월부터 12월까지만 1000건이 넘고 피해액은 1200억을 넘어섰다. 아울러 이날 참석한 한상준 법무법인 대건 변호사는 실제 피해자들의 피해액 합계가 1조원을 넘어설 것이란 분석도 내놨다. <br /><br />한 변호사는 &quot;최근 6개월 간 리딩방사기로 접수된 피해 신고 합계가 1000억원이 넘고, 유명인 사칭 피싱 피해 규모 합계만 500억원이 넘었다&quot;면서 &quot;보통 특정 사기 사건이 발생하면 저희가 담당하는 비율이 5%미만인 것을 감안하면 피해 규모는 대략 1조원 규모이지 않을까 추산한다&quot;고 말했다. <br /><br />◆ 국민 피해 두고 볼 수 없어…&quot;플랫폼 책임있는 행동해야&quot;<br /><br />김미경, 송은이 등은 자신들을 사칭한 광고에 일반 국민들이 현혹되지 않도록 &#039;사기 수법에 속지 말라&#039;고 당부했다. 그러면서 플랫폼기업, 정부에 &#039;사칭 온라인 피싱 범죄로 더 이상의 피해자가 나오지 않도록 책임을 다해 달라&#039;고 호소했다. <br /><br />플랫폼 기업엔 현재 자신들의 광고로 인해 수많은 피해자가 발생하고 있다는 사실을 인정하고, 사전 방지 시스템을 마련하라고 촉구했다. 정부엔 온라인 사칭 범죄를 일반적인 금융 사기가 아닌 보이스피싱 범죄로 규정하고 전담팀을 꾸려, 엄중히 수사하고 범죄자들을  끝까지 찾아내 강력히 처벌해 달라고 요구했다. <br /><br />김미경 강사는 &quot;최첨단 테크 기술을 가진 세계 최고의 플랫폼 기업들은 현재 이와 같은 범죄 광고를 사전에 필터링할 수 있는 시스템이 없다&quot;면서 &quot;담당자를 찾는 것도 힘들고 자신들의 커뮤니티 규정을 위반하지 않아서 조치를 취해줄 수 없다는 답변을 수 없이 들었다&quot;고 설명했다. <br /><br />황현희는 &quot;플랫폼 업체별 관련 피해구제 전담팀이 필요하다&quot;고 강조했다. <br /><br />황 씨는 &quot;일부는 유선상 상담원이 없어서 대화를 하려면 이메일을 보내야 되고, 또 답장을 받는데까지 최대 2~3주는 걸렸다&quot;면서 &quot;채팅을 통해 안내한다고 해도 바로바로 답이 오는 법이 없고 &#039;확인해서 연락하겠다&#039;는 회신이 왔다&quot;고 털어놨다. 그러면서 &quot;국내 기업인 네이버, 카카오조차도 개인정보를 보내고, 피해 사실을 확인하고 조치하는데 까지 3~4주가 걸렸다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-03-23T09:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671975"}]