[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3213408_3264164_1345.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n신흠(申欽)은 1586(선조 19)년 문과(文科)에 장원급제(壯元及第)하였는데, 상촌(象村)은 평소 교류(交遊)하는 것을 좋아하지 않고 자기 주관대로 정도(正道)를 지키면서 조금도 편향되지 않게 행동했으나, 시의(時議)는 자신들과 다른 사람을 심히 배척(排斥)하였다.\r\n\r\n그리하여 신흠을 시기(猜忌)하는 사람이 형적(形迹)으로 얽어매어 권지학유(權知學諭)에 보임(補任)시킨 다음 경원훈도(慶源訓導)로 내보냈고 이어 광주(廣州)의 향교(鄕校)로 옮겨 직책(職責)을 제수(除授)하였다. 1589(선조 22)년 겨울에 처음으로 사국(史局)에 선발되어 들어가 검열(檢閱)을 거쳐 봉교(奉敎)까지 승진하였으며, 1591년에 사헌부 감찰(司憲府監察)에서 병조 좌랑(兵曹佐郞)으로 옮겼다가 일에 연루되어 파면(罷免)되었다.\r\n\r\n1592(선조 25)년 왜군(倭軍) 20만 대군(大軍)이 조선(朝鮮)을 침략(侵略)하면서 임진왜란(壬辰倭亂)이 시작되었다. 그러나 신흠은 동인(東人)의 배척(排斥)으로 양재도찰방(良才道察訪)에 좌천(左遷)되었으나 전란(戰亂)으로 부임(赴任)하지 못하고, 삼도순변사(三道巡邊使) 신립(申砬)을 따라 조령전투에 참가하였으며, 곧이어 도체찰사(都體察使) 정철(鄭澈)의 종사관(從事官)으로 활약했다. 그 공로(功勞)로 인해 사헌부 지평(司憲府持平)으로 승진(昇進)되었다.\r\n\r\n또한 이듬해인 1593(선조 26)년 이조좌랑(吏曹佐郞)에서 체직(遞職)되었으며 당시의 폭주하는 대명외교문서(大明外交文書) 제작(製作)의 필요와 함께 지제교(知製敎)와 승문원 교감(承文院校勘)을 겸직(兼職)하였다. 1594(선조 27)년 이조정랑(吏曹正郞)으로서 역적 송유진(宋儒眞)의 옥사(獄事)를 다스리고 그 공로(功勞)로 가자(加資)되면서 사복시 첨정(司僕寺僉正)으로 승진하였으며, 곧 사헌부 집의(司憲府執義)에 제수되었다.\r\n\r\n같은 해 광해군(光海君)의 왕세자 책봉(王世子冊封)을 청하는 윤근수(尹根壽)의 서장관(書狀官)이 되어 명나라에 다녀와 1595(선조 28)년 그 공로로 군기시정(軍器寺正)에 제수되었다. 신흠은 같은 해 8월에 순안어사(巡按御史)로 함경도에 갔는데, 마음가짐과 행동이 대범하면서 엄격하고 출척(黜陟)을 분명하고 온당하게 하여 부하를 사납게 대한 장수와 탐관오리들이 많이 인수(印綏)를 풀고 떠나갔으며, 본래 성격이 거세고 거만하여 남에게 굽히지 않는 관찰사(觀察使) 홍여순(洪汝諄)도 상촌(象村)을 보고는 문득 자신을 낮춰 대하였다고 하니 이를 통해 그의 인품(人品)의 한 단면(斷面)을 엿볼 수 있다.","date":"2024-12-20T08:13:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213408"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 20일자","partialText":"VOL. 1907\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.19.\" src=\"https://www.newscj.com/news/photo/202412/3213299_3264015_2645.jpg\" />\r\nⓒ천지일보 2024.12.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-19T19:29:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213299"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 다시 보게 된 한반도 지정학 위치","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3213298_3264014_2436.jpg\" />\r\n\r\n\r\n\r\n2015년 9월 3일 중국의 전승절 행사에 열병식이라는 군사 퍼레이드가 실시됐다. 미국과 일본, 유럽 등 대부분의 국가는 참여하지 않았다. 그러한 열병식에 당시 박근혜 대통령이 참석했다.\r\n\r\n열병식의 정점인 시진핑 주석 옆에 서 있는 박 대통령의 모습이 도드라져 보였다. 당시 국내 정치는 셈법이 복잡했다. 열병식 참석에 대해 여당인 새누리당은 공식적 논평을 하지 않았다. 오히려 야당인 민주당에서 공식적인 긍정적 멘트가 나왔다.\r\n\r\n전승절 참석에 대해 여러 해석이 가능했다. 당시 한국은 위안부 문제를 비롯해 동북아 집단 안보체제 구축 등에 있어서 일본과 불편한 관계였다. 어떤 식이든 일본에 대해 강력한 경고가 필요한 시점이었다. 그런 점에서 박 대통령의 전승절 참석은 중국을 활용할 수 있었다는 점에서 일정 정도 수긍할만한 점이 있었다.\r\n\r\n중요한 점은 &ldquo;한국은 친중관계&rdquo;라는 시각을 허용했다는 점이다. 서방진영의 여론은 연일 중국 정부의 엄격한 통제 상황과 시진핑 체제의 권력 과시에 대해 비판 논조로 일관했다. 그런데 한국 대통령이 그 전승절 퍼레이드에 참석한 것이다.\r\n\r\n우연의 일치인지 몰라도 그 후 북한의 4차 핵실험이 터지고 경북 성주 사드 배치가 논의되면서 한국의 외교력은 오히려 위기에 빠졌다. 오바마 미국 대통령은 의도적인 코리아 패싱을 노골적으로 드러내면서 한국이 &lsquo;한일 군사정보포괄보호협정&rsquo;에 사인하지 않을 수 없게 만들었다.\r\n\r\n또한 최순실 게이트가 터지고 탄핵으로 대통령 자리에서 물러나게 되었으나, 그 와중에도 미국은 한국 내 사드 배치 작업을 완료해 실리를 챙겼다.\r\n\r\n전승절 장면이 미국으로 하여금 한국의 지정학적 위치를 다시 생각하게 한 계기가 되었음은 분명하다.\r\n\r\n사실 2015년 당시만 해도, 미국과 중국은 세계화의 범주에 함께 속할 수 없음이 자명한 상황이었다. 세계화는 기본적으로 동등한 기회와 조건에서 경쟁하는 시스템을 기반으로 한다. 또한 무역에 의한 상품과 사람들의 이동은 국가 간에 공정한 경쟁을 전제로 한다.\r\n\r\n세계화 덕분에 중국은 세계의 공장으로서 자본과 기술을 흡입할 수 있었고 그 덕분에 미국과 패권 경쟁할 수 있는 위치에 오를 수 있었다.\r\n\r\n반면에 미국은 제조업에서 경쟁력을 상실했다. 세계화는 효율성을 전제로 한다. 그 말은 경쟁력이 강한 국가가 시장을 독식할 수 있다는 말이 된다. 그렇지 못한 국가는 일자리가 줄어들고 경기는 침체된다.\r\n\r\n트럼프가 중심이 된 미국 입장에서는 세계화 구도를 미국 이익을 중심으로 재편할 수밖에 없다. 바로 중국을 배제한 세계화다. 중국을 배제해도 충분한 생산품을 확보할 수 있어야 한다. 그런 이유로 미국 주도 재편 과정에 인도 브라질 호주 인도네시아 베트남의 참여가 반드시 필요하다.\r\n\r\n여기에 한국도 참여해야 할 무시할 수 없는 공간이 있다. 오죽하면 트럼프 대통령 당선자가 윤석열 대통령과 첫 번째 통화에서 &lsquo;조선 분야 협력&rsquo;을 강조했을까.\r\n\r\n한국은 미국에 있어서 중요한 국가다. 평택 미군기지 하나만 보아도 단순히 한반도 국내용이라고 치부한다면 소가 웃을 일이다. 미국의 대중국 관계뿐만 아니라 세계 경영에 있어서 없어서는 안 될 미국의 핵심 전략 자산이다.\r\n\r\n또한 한국이 보유한 세계적 제조산업은 서비스 중심 국가인 미국에도 매우 필요한 생산 인프라에 해당한다. 한국을 일정 부분 대체할 수 있는 국가를 찾는다면 일본과 대만 정도이지만 만약 한국을 잃을 경우 손실은 천문학적 수준에 해당한다. 미국이 한국을 포기할 수 없는 국가로 간주하고 있는 이유이기도 하다.\r\n\r\n그렇다고 &lsquo;안보는 미국, 경제는 중국&rsquo;이라는 단순 논리로 이중 플레이를 하는 한국에 대해 무한한 신뢰를 보낼 수는 없는 노릇이다.\r\n\r\n현대사회에서 안보와 경제를 분리할 수 없다. 반도체와 AI, 바이오, 로봇, 원자력, 수소 에너지 등 제4차 산업의 첨단 기술과 고급 인력은 그 나라의 안보 상황과 직결된다.\r\n\r\n한국이 경제적 측면의 성과를 고려해 중국에 첨단 기술을 넘기거나 우호적 경제 관계 유지를 위해 고급 인력을 중국 내 배치한다면 동맹국의 일원으로 받아들이기 어렵게 된다.\r\n\r\n그러나 윤석열 정부가 들어서면서 내세운 가치동맹외교는 미국을 위시한 서방세계의 우려를 상당 부분 씻어냈다.\r\n\r\n그런 의미에서 K-방산이 가능한 이유를 단순히 저렴한 가격과 우수한 성능만으로 돌리면 곤란하다. 탱크와 전투기 등을 도입할 때는 경제적 요인 이외에 해당 국가와의 외교&middot;문화적 요인과 역사적 관계 등을 고려하기 때문이다.\r\n\r\n유사한 사례로 고(故) 박원순 전 서울시장의 경우에도 지하철 전동차를 중국에서 수입하고자 했었다. 성능 대비 가격 등을 고려하면 중국산 전동차는 충분한 경쟁력을 갖고 있었다. 그러나 경제 외적인 요인 등을 고려해 국내산 전동차 구매로 돌린 적이 있었다.\r\n\r\n마찬가지로 한국이 가치동맹외교에서 벗어나 경제적 이익을 위해 친중국으로 편향된 흐름을 보인다면 우리도 그에 상응한 대가를 치러야 한다. 야당의 유력한 정치인이 중국에 대해 &lsquo;쉐쉐(감사하다)&rsquo;라는 발언만 하면 된다면서 외교적 원칙을 무시한 채 경제적 잇속만 차리면 된다는 투로 입장을 밝힌 적이 있다.\r\n\r\n어느 나라가 그런 나라에 안보와 관련된 방위산업을 맡기고 장기간 투자가 요망되는 원자력 등 에너지 분야를 부탁하겠는가.\r\n\r\n박근혜 정권이 탄핵으로 일단락되고 문재인 정부가 정권을 받으면서 한국은 친중국 관계에 속한 국가로 분류되며 미국과 서방의 불식을 완전히 해소하지 못했다. 그러한 이유로 한국은 상당 기간 외교에서 패싱 당하는 굴욕도 감수해야 했다.\r\n\r\n마찬가지로 윤석열 정부가 표방한 가치동맹외교가 탄핵 재판 등으로 다음 정부에서 부정될 경우에는 국제사회의 또 다른 평가를 받아야 한다. 한국의 지정학적 위치를 다시 생각하게 된다.","date":"2024-12-19T19:25:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213298"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-19","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3213297_3264013_214.jpg\" />\r\n\r\n\r\n\r\n감호는 거울처럼은 아니지만 아직 맑다. 더없이 넓어서 소동파(蘇東坡)가 적벽부(赤壁賦)에서 말한 수광접천(水光接天)의 경지가 펼쳐진다. 물빛은 하늘에 닿았지만 아쉽게도 백로(白鷺)가 가로지르지 않아 백로횡강(白鷺橫江)과 어울리지 못한 것이 아쉽다.\r\n\r\n바람이 불면 물결이 일지만 신기하게도 거칠지 않다. 고요할 때는 형옥(衡玉)을 깔아놓은 것처럼 매끄럽다. 물이 모이면 광활한 호수가 되고, 흘러가면 도랑물이 되며, 도랑이 모이면 강이 되었다가 다시 모이면 호수가 된다. 부근 사방 800리의 9000경(頃)이 이렇게 순환하는 물로 기름진 농토가 된다. 추근이 감호여협(鑑湖女俠)으로 자처한 것은 이러한 광활함과 순환을 생각했기 때문이다. 감호의 생기가 여협을 만들었고, 추근은 감호의 장엄한 이름을 빛냈다.\r\n\r\n추근의 혁명은 국가와 민족이라는 매크로한 측면보다 전통적 구습의 타파라는 측면이 더 중요하다. 남편 왕정균은 그녀의 이상을 이해하지도, 지지하지도 않았다. 오히려 남자들의 일에 끼어든다고 타박했다. 추근은 그에게 절대로 밀리지 않았다. 그녀는 진리를 찾아갈 것이며, 여자라도 구국애민의 책임을 져야 한다고 주장했다. 아내를 설득하는 것이 불가능하다고 생각한 왕정균은 추근이 모아둔 보석과 장신구를 몰래 감추었다. 화가 난 추근이 말했다.\r\n\r\n&ldquo;당신이 나의 재물은 훔칠 수 있어도, 내가 유학을 하겠다는 결심은 막지 못합니다.&rdquo;\r\n\r\n추근은 남은 재산을 팔고 오지영 등의 도움을 받아 일본으로 건너갔다. 추근이 손중산&middot;황흥&middot;유배륜(喩培倫) 등과 동맹회를 결성하자 왕정균이 강하게 반대하면서 둘 사이는 멀어졌다. 왕정균이 첩을 얻었다는 소식을 듣고 드디어 이혼할 이유가 생겼다고 기뻐했다. 여성이 스스로 이혼할 결심을 한다는 것은 대단한 일이었다.\r\n\r\n물은 흐르고 흘러 축가장(祝家庄)을 지나간다. 나비로 변한 소녀 축영태(祝英台)는 꿈속에서 연인 양산백(梁山伯)이 있는 곳으로 날아간다. 이제는 누구도 그녀가 연인에게 가는 것을 막을 수 없다. 물도 더 슬프지는 않다. 왕수하(王水河)에는 한쌍의 백학이 머리를 들어 먼 곳을 바라본다. 긴 다리는 세월의 비바람을 견디고 굳세게 강바닥을 디디고 있다. 들꽃 사이로 날아다니는 한쌍의 나비가 로미오와 줄리엣의 슬픈 사랑 이야기를 들려주는 것 같다.\r\n\r\n당완은 상심교(傷心橋) 아래 호려지(葫廬池)에 있다. 누가 붙인 이름인지 상심교라는 다리의 이름이 절묘하다. 호려지는 그녀가 못다 한 이야기를 쓰려고 갈아놓은 먹물이다. 눈물로 갈아놓은 먹물을 찍어서 그녀는 지금도 당장에 애끓는 시를 쓴다. 누구도 읽을 수 없어서 조금은 슬프지만, 그래도 마음껏 쓸 수 있어서 다행이다.\r\n\r\n여인은 물과 운명을 함께 한다. 우물에서 물을 긷고, 빨래터에 앉아서 수심을 씻는다. 밥을 지어 사랑하는 가족에게 먹이고, 물을 끓여 소중한 사람에게 차 한잔을 올린다. 평범한 여인에서 강력한 자취를 남긴 여인에 이르기까지 물은 여인의 삶과 함께한다.\r\n\r\n소흥의 다섯 여인은 세상사에 휘말려 모두 옥처럼 깨어졌다. 그러나 사라지면서 낸 소리는 여전히 소흥의 하늘에 메아리친다. 깨진 옥도 소중한 생명력을 지니고 몰래 숨어서 자란다. 옥이 부서지고, 향이 다 타버려도 또 다른 생명이 영원히 태어나는 것은 누군가의 희생 덕분이다.\r\n\r\n다섯 여인은 여전히 소흥에 있다. 물론 앞으로도 영원히 소흥에 남아 있을 것이다. 사람들은 회계산이 장엄하게 솟아오른 후 산음도에 감호의 물이 모였다고 말한다. 구곡회장(九曲回腸)하는 물의 흐름은 여인의 부드러우면서도 강인한 정이고 사랑이다. 그 길을 인도하는 산자락과 구릉은 남자의 든든한 배려이자 기상이다. 회계산과 감호는 그렇게 음양의 조화를 이루면서 오랜 소흥의 역사를 만들었다.\r\n\r\n소흥을 대표하는 황주(黃酒)는 이곳의 여인들이 강산과 역사를 담아 정성껏 빚은 것이 분명하다.","date":"2024-12-19T19:23:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213297"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북한군 병사의 비참한 죽음, 김정은의 압제 적나라하게 고발돼야","partialText":"드론이 마치 사냥하듯 총알받이가 된 북한군 병사들을 한명씩 쫓아가 사살하는 장면은 충격 그 자체였다. 우크라이나군은 러시아에 파병된 북한군을 드론으로 공격해 약 100명을 제거했다며 전장 영상을 공개했다.\r\n\r\n우크라이나 국방부 소속 특수부대가 최근 찍어서 온라인상에 올린 것이다. 우크라이나 특수작전군은 공식 텔레그램을 통해 &ldquo;우리 부대 제8연대 소속 병사들이 쿠르스크 지역에서 북한군을 상대로 &lsquo;환영 행사&rsquo;를 열었다&rdquo;며 &ldquo;사흘에 걸쳐 50명을 폭살하고 47명에게 부상을 입혔다&rdquo;고 주장했다.\r\n\r\n우크라이나군이 공식적으로 북한군과 교전하는 영상을 내놓기는 처음이다. 영상엔 산타&middot;루돌프&middot;별&middot;펭귄 모양 인형 등 크리스마스 소품으로 장식한 드론이 북한군으로 추정되는 병사들을 따라다니며 폭격하는 모습이 담겼다.\r\n\r\n우크라이나군 병사는 &ldquo;북한 병사들은 드론이 폭격하는 곳에 좀비처럼 다가왔다. 쉬운 표적이었다&rdquo;고 말했다. 숨을 곳 없는 눈밭에서 속수무책으로 당하는 북한군 병사를 보면서 안타까움과 함께 무모한 북한 정권에 분노를 느끼지 않을 수 없다.\r\n\r\n북한의 젊은 군인들은 왜 이역만리 총알이 빗발치는 전쟁터에 끌려와, 무엇 때문에 죽는지도 모른 채 차가운 주검이 되고 있다. 러시아는 파병된 북한 병사들의 신원을 감추기 위해 전사자의 얼굴까지 소각하고 있다고 볼로디미르 젤렌스키 우크라이나 대통령은 영상을 통해 공개했다.\r\n\r\n북한 김정은은 북한군의 목숨을 대가로 러시아로부터 돈과 무기, 군사기술을 받는다. 3대에 걸쳐 독재정권을 유지하는 김정은은 자신의 탐욕을 위해 북한 군인들을 사지로 몰아넣었다. 러시아 푸틴은 러시아 군인들이 우크라이나 전장에서 많이 희생되자 대신 북한군을 용병으로부터 대규모 살상자가 낳게 했다.\r\n\r\n우크라이나에서 러시아와 함께 전쟁을 수행하는 북한 정권은 이미 세계 국가에서 그 잔혹성이 널리 알려졌다. 유엔총회는 최근 북한 정권의 조직적이고 광범위한 인권침해를 규탄하는 결의안을 표결없이 통과시켰다.\r\n\r\n유엔 회원국은 결의안에서 &ldquo;북한이 자국민의 복지보다 불법적인 핵무기와 탄도미사일 프로그램을 우선하는 것&rdquo;을 규탄했다. 북한이 올해부터 추진하는 반통일 정책과 관련해 &ldquo;이산가족을 포함한 인권 상황에 미칠 악영향을 우려한다&rdquo;는 표현도 들어있다.\r\n\r\n김정은의 압제는 좀처럼 멈출 줄 모른다. 앞으로 러시아와 우크라이나 전쟁에서의 북한군의 비극적인 상황은 유엔 등을 통해 전 세계에 적나라하게 고발되어야 할 것이다.","date":"2024-12-19T19:21:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213295"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 김어준 ‘한동훈 암살조’ 괴담, 민주당도 ‘허구’라 결론","partialText":"더불어민주당은 내부 보고서에서 비상계엄 당시 국민의힘 한동훈 대표에 대한 사살 계획이 있었다는 방송인 김어준 씨의 주장과 관련, &ldquo;상당한 허구가 가미됐다&rdquo;는 취지의 평가를 내렸다.\r\n\r\n김씨는 지난 13일 국회 과학기술정보방송통신위원회 현안질의에 참고인으로 출석, 한 대표가 체포&middot;이송되면 &lsquo;정치인 암살조&rsquo;가 그를 사살한다는 등의 공작 계획이 있었고, 미군 몇 명을 사살해 미군이 북한을 폭격하도록 유도한다는 제보를 받았다며 제보 출처의 일부로 &lsquo;국내에 대사관이 있는 우방국&rsquo;이라고 발언한 바 있다. 영화에서나 나올 법한 경천동지할 내용이다.\r\n\r\n민주당 국방위 관계자가 이와 관련해 작성한 보고서는 &ldquo;(김씨의) &lsquo;암살조&rsquo; 주장은 군사정보기관에 대해 과거의 제한적 지식을 가진 사람이 정보 공개가 제한되는 기관의 특성을 악용했다&rdquo;고 지적했다. 그러면서 &ldquo;일부 확인된 사실(정보사 요원의 계엄 가담)을 바탕으로 상당한 허구를 가미해 구성한 것으로 판단한다&rdquo;고 밝혔다.\r\n\r\n김씨 주장을 이재명 대표까지 &ldquo;충분히 그런 계획을 했을 만한 집단&rdquo;이라며 손을 들어주면서 파장이 커졌다. 민주당은 국회에서 출처도 밝히지 못하는 이야기를 주장하도록 판을 깔아줬다. 김씨가 &ldquo;(민주당)김병주&middot;박선원 의원을 통해 사실관계를 확인해 달라&rdquo;고 한 걸 보면 양측이 제보 내용을 공유하면서 폭로한 것 아닌가 하는 의심이 든다.\r\n\r\n민주당은 뒤늦게 &ldquo;일부 확인된 사실(정보사 요원의 계엄 가담)을 바탕으로 상당한 허구를 가미해 구성한 것으로 판단한다&rdquo;고 결론지었지만 이는 책임있는 공당의 처신이 아닌 것은 분명하다.\r\n\r\n보고서는 &lsquo;한동훈 암살조&rsquo;에 대해 &ldquo;군사 정보기관에 대해 과거 제한적 지식을 가진 사람이 정보 공개가 제한되는 특성을 악용했다&rdquo;며 &ldquo;정보사 요원의 계엄 가담이라는 일부 사실에 허구를 가미했다&rdquo;고 했다. 한마디로 거짓말이라는 뜻이다.\r\n\r\n북한 군복 준비설에 대해서는 &ldquo;남한에서 활동하는 북한 공작원이나 공비는 피아 식별을 어렵게 하려고 민간인이나 아군 복장을 한다&rdquo;고 했다.\r\n\r\n북한 무인기 사용에 대해선 &ldquo;자폭 무인기가 대부분인 북한 무인기 무기 탑재라는 주장부터 정확한 정보가 없다는 것을 반증하는 것&rdquo;이라고 했다. 보고서는 모두가 군사 지식과 정보를 근거로 하지 않은 그릇된 것이 많다고 본 것이다.\r\n\r\n이번 비상계엄 사태로 인해 극단적인 유튜버들은 마치 자신들의 주장이 사실인 듯 퍼 나르고 있는 모습이다. 김씨도 그러한 괴담을 퍼뜨리는 대표적인 좌파 선동가라고 볼 수 있다.\r\n\r\n김씨가 인터넷 방송에서 허위사실이나 유언비어를 폭로한 건 한두 번이 아니다. 그는 확증편향에 사로잡힌 극단적인 팬덤 현상에 불을 지폈던 장본인이다. 더 이상 마구잡이식 폭로에 여론이 흔들리지 말아야 한다.","date":"2024-12-19T19:12:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213294"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 비상계엄과 승부수","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3213289_3264008_5113.jpg\" />\r\n\r\n\r\n\r\n\r\n윤석열 대통령이 비상계엄으로 승부수를 띄웠지만 국회의 탄핵소추 가결로 사면초가에 몰렸다. 이제 최종 승부의 열쇠는 헌법재판소 판결로 넘어갔다. 국민들은 윤 대통령의 계엄 명분을 받아들이지 않아 승부는 거의 끝난 것으로 보인다.\r\n\r\n승부수는 원래 일본에서 나온 말이다. &lsquo;이길 승(勝), 질 부(負), 손 수(手)&rsquo;자를 쓴다. 이 말은 바둑이나 장기에서 승패를 좌우할 회심의 승부처로 내세우는 전략이라는 뜻이다. 특히 열세를 만회하기 위해 두는, 승패에 결정적으로 작용하는 수를 두는 것이다. 만약 실패하면 국면 전환이 불가능하고 판세를 역전시킬 수 없기 때문에 패할 가능성이 커진다.\r\n\r\n프로 야구처럼 승부수를 많이 두는 스포츠도 없다. 감독들은 선수 기용부터 승패 전략, 팀 순위 관리 등 매사 승부사 본능을 발휘해야 한다. 중요 고비에서 순간 순간마다 &lsquo;선택과 집중&rsquo;이 필요하기 때문이다.\r\n\r\n올해 KIA 타이거즈를 7년 만에 통합우승으로 이끈 초보 사령탑 이범호(43) 감독은 삼성 라이온즈와의 한국시리즈 1차전에서 승부수를 제대로 던져 기선을 제압했던 것이 우승의 비결이었다.\r\n\r\n예상을 뒤엎고 과감히 투입한 투수 전상현이 가장 큰 위기를 완벽하게 막아내며 역전승을 이끌었다. 승부처는 경기가 재개된 시점이었다. 1차전은 광주 지역에 내린 폭우로 6회 초 무사 1, 2루 김영웅의 타석에서 이틀 간 멈췄다.\r\n\r\n볼넷이 나올 경우 무사 만루에서 박병호라는 최악의 상황이 펼쳐져 경기 직전까지 KIA의 등판 투수는 비밀에 붙여졌다. 급기야 전날 결정을 뒤집고 새로운 투수의 투입을 정했다. 전상현은 1⅔이닝 1볼넷 2탈삼진 무실점으로 경기를 마쳤고, KIA는 5-1로 승리를 거뒀다.\r\n\r\n정치인들도 프로야구 감독 못지않게 비장의 승부수를 던진다. 대표적인 이가 노무현 전 대통령이었다. 10여년 간 다섯 번의 선거에서 반쪽 선거에 한 번 이꼈을 뿐 4패를 거듭한 노무현은 실패에 굴하지 않고 열심히 자신의 길을 갔다.\r\n\r\n2002년 초 당시 여당이었던 새천년민주당의 대통령 후보전에 뛰어들었다. 김대중 정부 시절 해양수산부 장관을 지낸 뒤 몇몇 기자들과의 술자리에서 대통령이 될 것이라고 말한 적이 있었지만 대통령을 불철주야 꿈꾸던 사람이 아니었기에 그 역시도 성공 가능성을 높지 않았다.\r\n\r\n국민 경선제에서 노무현은 지지율 10퍼센트 미만의 군소후보였지만 최대의 승부처인 광주에서 일약 1위를 하면서 반전 드라마의 주인공이 됐고, 새천년민주당의 제16대 대통령 후보로 선출됐다. 이어 최후의 대선에서 이회창 후보를 누르고 마침내 이길 수 있었다.\r\n\r\n윤 대통령은 검찰에 있을 때, &ldquo;사람에 충성하지 않고 조직에 충성한다&rdquo; &ldquo;검찰총장은 법무부장관의 부하가 아니다&rdquo;라며 배짱과 결기를 보이며 국회의원 한 번도 하지 않고 정치에 뛰어든 지 수개월 만에 국민의힘 대선후보가 된 뒤 마침내 대통령까지 오를 수 있었다.\r\n\r\n하지만 야당의 탄핵 남발과 예산 삭감 등에 비상계엄을 선포했으나 국회의 의결로 2시간여 만에 계엄이 해제되는 자충수를 두게 됐다. 검찰 등으로부터 &lsquo;피의자&rsquo;로 적시된 윤 대통령은 자신의 비상계엄은 적법한 절차를 밟은 &lsquo;통치 행위&rsquo;라고 주장, 반발하고 있다. 윤 대통령은 헌정 사상 처음으로 헌법재판소의 탄핵 심판정에 직접 나설 것으로 보인다.\r\n\r\n미국 메이저리그 뉴욕 양키스의 포수 출신 요기 베라가 한 말, &ldquo;끝날 때까지 끝난 게 아니다&rdquo;라고 윤 대통령은 스스로 말하고 싶을 것이다. 하지만 윤 대통령의 승부수는 국민의 법정에서 여론이 불리하게 돌아가고 있다.\r\n\r\n정치나 스포츠나 승부수는 선택에 따라 독이 될 수도 있고, 약이 될 수도 있다는 것을 새삼 느낀다.","date":"2024-12-19T19:08:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213289"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 가재·붕어·개구리가 울었다는데","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3213286_3264004_5622.jpg\" />\r\n\r\n\r\n\r\n멍청한 서자 아들이 아버지에게 하소연 한다. &ldquo;어버지를 아버지라 부르지 못하고 형을 형이라 부르지 못하는데 살아 뭣 하겠습니까?&rdquo;\r\n\r\n아버지가 대답한다. &ldquo;이제부터 호부호형을 허락하겠다.&rdquo; 그러자 아들이 울부짖으며 대답한다. &ldquo;아버지를 아버지라 부르지 못하고 형을 형이라 부르지 못하는데, 호부호형이 무슨 소용입니까!&rdquo;\r\n\r\n지금은 고인이 된 코미디언 김형곤이 전성기 시절 웃음을 선사했던 코미디 한 토막이다. 호부호형(呼父呼兄), 즉 &lsquo;아버지를 아버지로, 형을 형이라 부른다&rsquo;는 뜻을 이해하지 못하는 서자의 한심한 모습을 풍자한 것이다.\r\n\r\n우리나라 최초의 한글소설 &lsquo;홍길동전&rsquo;에 나오는 것을 웃음의 소재로 삼았다. 적자(嫡子)와 서자(庶子)를 차별했던 조선시대의 사회상을 고발한 것으로, 저자 허균의 혁명적 사고를 칭송케 하는 대목이다.\r\n\r\n소설 &lsquo;홍길동전&rsquo;은 서자 출신인 홍길동이 둔갑술과 도술, 축지법으로 고관대작들을 혼내 주고 병조판서에 오른 뒤 율도국을 세워 한 나라의 왕이 되는 내용이다. 우리나라 역대 문학 작품 중 가장 많이 읽히고 가장 오랜 동안 그 명맥이 끊이지 않고 이어져 온 최고의 베스트셀러라 할 만 하다.\r\n\r\n허균 역시 시대를 앞서가는 훌륭한 인물로 각인돼 있다. 하지만 그의 실제 삶은 그렇지 않았다. 시대를 앞서가는 이단아였지만 한편으로는 현실과 소설을 구분하지 못하는 몽상가이자 과격한 음모론자였다.\r\n\r\n그의 아버지는 초당 허엽이다. &lsquo;초당 두부&rsquo; 할 때 그 &lsquo;초당&rsquo;이다. 초당이 강릉에 살면서 두부를 만들어 먹었는데 이것이 지역의 명물이 돼 오늘날까지 그 전통이 이어져 내려오고 있다. 초당은 승지와 경상도 관찰사까지 지낸 인물이다.\r\n\r\n허균은 6남매의 막내였다. 위로 3남매는 허엽의 전처 소생이고, 허균은 후처가 낳은 3남매의 막둥이였다. 같은 어머니 밑에서 난 누나는 조선 최고의 여류 문인이자 예술가로 꼽히는 허난설헌이다. 형은 율곡 이이를 탄핵했다가 거꾸로 탄핵을 받아 유배를 간 허봉이다.\r\n\r\n허균은 명문가의 자손으로 과거에 급제해 출세가도를 달렸다. 형조판서를 거쳐 좌참찬에까지 이르렀다. 하지만 권력에 취해 미쳐 날뛰다시피 했다. 조정 대신들을 닥치는 대로 무고하고 참소했다. 자신의 권력에 장애가 될 만한 인물은 모조리 날려버렸다. 광해군의 계모 인목대비도 모함으로 죄를 뒤집어 씌워 유폐시켰다.\r\n\r\n자신의 딸을 광해군의 후궁으로 앉히기 위해 계략을 꾸몄고, 정권을 빼앗기 위해 음모를 꾸미고 민심을 뒤흔들었다. 광해군 10년(1618)에 부하들에게 &lsquo;곧 난리가 날 터이니 모두 피하라&rsquo;는 격문을 부치게 하여 장안을 발칵 뒤집어 놓았다. 거짓 선전 선동이었다.\r\n\r\n허균은 역모 혐의로 잡혀 들어갔다. 그해 8월 그의 목이 날아갔다. &lsquo;대역죄인 허균&rsquo;이라는 천조각과 함께 효수(梟首)된 목이 거리에 내걸렸다. 권력을 향한 욕망은 5년 만에 그렇게 비극적으로 결말이 났다.\r\n\r\n조선왕조실록 선조 32년(1599)에 &lsquo;허균은 예의범절과 염치가 없고 오직 문장을 짓는 재주로만 세상에 알려졌는데, 행세하는 사람들은 같이 서 있는 것조차 수치로 느낀다&rsquo;고 기록돼 있다.\r\n\r\n&lsquo;하담록&rsquo;은 허균에 대해 &lsquo;문장은 남들이 따를 수 없을 만큼 한 시대에 뛰어났으나 사람이 경박하고 조심스럽지 못해 선비들에게 버림을 받았고&hellip; 광해군의 정사가 문란할 적에 이이첨에게 붙어 참찬 벼슬에 오르자 끝없이 욕심을 냈다&rsquo;고 전하고 있다.\r\n\r\n21세기 대한민국에도 이와 비슷한 자가 있다. 서류를 조작한 잡범인 주제에 애국지사, 독립투사, 민주열사 행세를 했다. 감방에 들어갈 때도 주먹을 불끈 쥐고 흔들어 보였다. 개구리 아재, 붕어 아줌마, 가재 아이들이 흐느껴 울었다. 다른 사람들은 박수를 쳤다.","date":"2024-12-19T19:02:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3213286"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 계엄 여파 속 한국 경제… 주도권 경쟁보단 협치 필요하다","partialText":"<img alt=\"[천지일보=남승우 기자] 윤석열 대통령이 3일 비상 계엄을 선포한 가운데 국회 앞에 계엄군이 나와 있다. (독자제공) ⓒ천지일보 2024.12.04.\" src=\"https://www.newscj.com/news/photo/202412/3212890_3263526_3335.jpg\" />\r\n[천지일보=남승우&nbsp;기자] 윤석열 대통령이 3일 비상 계엄을 선포한 가운데 국회 앞에 계엄군이 나와 있다. (독자제공) ⓒ천지일보 2024.12.04.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] &ldquo;친애하는 국민 여러분, 저는 북한 공산세력의 위협으로부터 자유 대민을 수호하고 우리 국민의 자유, 행복을 약탈하는 파렴치한 종북 반국가 세력을 일거에 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포합니다.&rdquo;\r\n\r\n윤석열 대통령의 비상계엄 선포 내용 중 일부다.\r\n\r\n윤석열 대통령의 주장에 따르면 &lsquo;2시간짜리&rsquo; 선포 후 국회의 계엄 해제 의결, 윤 대통령의 해제 담화까지 &lsquo;6시간짜리&rsquo; 비상계엄의 대가는 감당할 수 없을 만큼 무겁다.\r\n\r\n46년 만에 한국에 내려진 비상계엄의 여파는 경제에 큰 생채기를 남겼다. 코스피, 코스닥 등 국내 증시는 최저치를 기록하고 원/달러 환율도 빠르게 치솟았다. 언제든 비상계엄이 내려져 군이 나라를 다스릴 수 있다는 위기감에 국가 신인도 불안감이 조성됐고, 밸류업 정책으로 유입됐던 외국인 투자자들도 등을 돌렸다.\r\n\r\n갑작스러운 비상계엄으로 혼란스러운 시장을 잠재우기 위해 국민의 혈세가 투입됐다.\r\n\r\n금융위원회는 계엄 사태로 인한 시장 충격에 대비해 10조 규모의 증시안정펀드, 40조원 규모의 채권시장안정펀드 등 50조원의 유동성을 공급한 데 이어 &lsquo;무제한으로 유동성을 공급하겠다&rsquo;고 밝혔다. 이곳에 투입된 유동성은 결국 국민의 세금에서 나온다는 점을 감안하면, 50조원 이상이 비상계엄 파장을 줄이는 데 쓰인 셈이다.\r\n\r\n이뿐만 아니다. 추락하는 국내 증시를 떠받치기 위해 연기금이 쓴 돈도 국민 호주머니에서 각출한 연금이다. 기관은 비상계엄이 해제된 지난 4일부터 17일까지 코스피&middot;코스닥 시장에서 2조 8882억가량을 사들였다. 이 중 연기금은 1조 8411억원어치를 순매수했다.\r\n\r\n국민연금은 환율 방어에도 쓰였다. 한국은행이 국민연금과의 외환스와프 거래 등을 통해 환율 방어에 나섰기 때문이다. 한은은 내년 2월까지 비상계엄 선언에 따른 시장 불안을 해소하기 위해 비정례 환매조건부증권(RP) 매입을 통한 유동성 공급을 진행하기로 했다.\r\n\r\n당장 쓰지 않았어도 될 국민의 세금과 연금이 한순간의 계엄 사태로 날아간 셈이다.\r\n\r\n이러한 가운데 정치권에선 주도권 경쟁에 빠져 조기에 금융시장의 혼란을 봉합할 기회를 놓쳤다.\r\n\r\n여당이 1차 표결에서 당론을 이유로 불참하고, 2차 표결에선 참여하되 부결시키겠다는 입장을 밝히며 불확실성을 확대시켰다. 탄핵소추안이 가결된 이후에도 여야는 헌법재판관 3명의 추가 임명에 대해 왈가왈부하며 윤석열 대통령의 파면 가능성을 불투명하게 만들었다.\r\n\r\n한국의 정치적 불확실성에 금융시장은 예민하게 반응했다. 탄핵소추안 가결에 돌아올 것으로 예상됐던 외국인 투자자들은 국내 증시 이탈을 이어갔고, 환율도 1440원선 턱끝까지 치솟았다.\r\n\r\n이 같은 사태가 지속되면 한국경제는 어떤 상황에 놓일까.\r\n\r\n비상계엄 선포 전부터 트럼프 재집권에 따른 글로벌 보호무역주의 강화, 지정학적 불안에 따라 수출이 불안한 상태에 놓였고, 성장률마저 부진한 모습에 놓인 한국이었다. 고금리, 고물가에 부진했던 소비도 비상계엄으로 더 쪼그라들게 생겼다. 경력자만 뽑는 취업시장에 좌절하거나 원하는 일자리를 찾지 못해 니트족으로 돌아서는 청년들이 늘어나고, 빚에 허덕이거나 전세사기를 당해 세상을 등진 청년들이 늘어나는 형국이다.\r\n\r\n정치적 유불리, 차기 대권을 향한 야망에 빠져 지금 사태를 장기화시킨다면 경제는 돌이킬 수 없는 상처를 입게 된다. 여야는 근시안적인 사고를 버리고 경제의 안정을 위해 협력해야 한다.","date":"2024-12-19T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212890"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 도를 넘어선 민주당의 ‘다수의 폭주’… 부메랑 될듯","partialText":"더불어민주당의 폭주가 지속되는 가운데 &lsquo;민생&rsquo;이 빠진 민주당의 태세가 국민의 눈살을 찌푸리게 하고 있다.\r\n\r\n야당은 헌법재판관 인사청문특위원장에 민주당 박지원 의원을 단독 임명했다. 어떻게 해서든 헌법재판소 9인 체제를 만들어서 윤석열 대통령에 대한 탄핵을 인용하게 만들 의도로 읽힌다.\r\n\r\n윤 대통령 직무정지를 이끌어낸 민주당은 이제는 국민 경제를 볼모로 잡고 한덕수 대통령 권한대행까지 쥐락펴락하기 위해 안간힘을 쓰고 있다. 그야말로 거대 야당의 위력 행사다.\r\n\r\n정부는 이르면 19일 소위 &lsquo;이재명 6대 경제 악법&rsquo;이라 불리는 6개 쟁점법안에 대한 거부권 행사 여부를 결론 짓겠다는 입장이다. 이 법안들은 그간 야당이 추진했다가 부결됐었고, 윤 정부 들어서 야당이 단독 처리했다.\r\n\r\n양곡관리법, 국회증언감정법, 국회법, 농수산물 가격안정법, 농어업 재해보험법, 재해대책법 개정안 등으로 하나하나가 다 쟁점이다.\r\n\r\n특히 국회증언감정법은 통과되면 기업들이 영업 비밀까지도 국회의원 말 한마디에 자료를 공개해야 해서 반발이 거세다. 한 권한대행은 국가재정에 부담이 되는 양곡관리법은 수용할 수 없다는 입장을 그간 밝혀왔다.\r\n\r\n민주당은 한 권한대행을 향해 법률안 거부권을 행사하면 탄핵을 추진할 수 있다고 지난 16일 엄포를 놓았다. 한 권한대행에 대한 탄핵소추를 검토하다가 국정안정을 이유로 철회했는데, 소위 민주당 구미에 안 맞으면 다시 탄핵을 추진하겠다는 횡포에 가까운 압박이었다.\r\n\r\n그러나 민주당 내부에서 이 법안들은 야당이 집권하면 부메랑이 될 것이란 우려가 나오면서 며칠 사이 톤이 다운 된 모습이다. &lsquo;탄핵&rsquo; 언급 없이 수위를 낮췄다. 하지만 이마저도 거부권행사 시한이 내년 1월 1일까지인 &lsquo;내란&middot;김건희 특검법&rsquo;을 위해 민주당이 탄핵카드를 남겨뒀다는 분석이다.\r\n\r\n민주당은 지난 5일 국회 본회의에서 헌정사상 처음으로 최재해 감사원장에 대한 탄핵 소추안을 일방 처리했다. 이창수 서울중앙지검장 등 검사 3명에 대한 탄핵 소추안도 처리했다.\r\n\r\n문재인 정부가 임명한 감사위원들이 감사원장 권한대행을 맡았고, 문 정부 비리에 대한 감사는 중단됐다. 서울중앙지검 지휘부 3명의 직무도 중지돼 &lsquo;민주당 돈봉투&rsquo; 등 주요 사건에 대한 수사도 불투명해졌다. 사실상 &lsquo;민주당 정부&rsquo;로 만들겠다는 행태다.\r\n\r\n현 대통령에 대한 탄핵심판이 진행되는 혼란한 현 시점에서 국민을 대변해야 할 다수당이 민생은 뒷전으로 한 채 차기 집권만을 위해 혈안이 돼서는 안 된다.","date":"2024-12-18T22:50:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212855"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 트럼프 당선자에 적극 대응하라","partialText":"한국 정부는 도널드 트럼프 미국 대통령 당선인과 적극 교류하고 대응해야 한다.\r\n\r\n손정의 회장은 트럼프 대통령 당선인 앞에서 1000억 달러(143조원)투자를 약속을 했다. 트럼프 대통령 당선인은 2000억 달러를 투자해 달라고 말하며 더 많은 투자를 요구했다.\r\n\r\n아베 전 일본수상 부인 아키에 여사도 트럼프에게 선물을 주면서 교류를 확대하고 있다.&nbsp;일본과 미국 가교역할을 아키에 여사와 손정의가 하고 있다.\r\n\r\n대한민국은 대통령 탄핵으로 초대받지 못하고 있다. 정부는 일본 이상으로 트럼프 대통령 당선인과 교류를 확대해야 한다.\r\n\r\n트럼프 대통령 당선인은 미국 우선주의와 보호무역을 확대한다. 미국의 관세 수입을 늘려서 재정적자를 메우려고 한다. 한국은 무역의존도 75%로 교역으로 먹고사는 나라다. 적극 대응으로 트럼프 대통령 당선인과 교류를 확대하고 관세인상에 대응해야 한다.\r\n\r\n트럼프는 중국 60%, 캐나다와 멕시코 25%, 한국과 일본 10% 관세를 추가 부과하겠다고 예고 했다. 2025년 1월 20일 트럼프 대통령 당선인 취임과 동시에 전 세계 모든 국가에 관세를 올리고 미국 우선주의가 시행된다.\r\n\r\n트럼프 대통령 당선인은 &ldquo;미국 법인세를 21%에서 15%로 낮추고 전 세계에서 가장 기업하기 좋은 나라를 만들겠다&rdquo;고 선언했다.&nbsp;법인세를 보면 한국 26%, 미국과 OECD 21%, 싱가포르 17%, 아일랜드 12%다.\r\n\r\n한국은 대학생 청년취업율 45%로 절반도 취업을 못 한다. 이렇게 어려운 상황에서 한국은 탄핵사태로 정상회담도 못 하고 있다.\r\n\r\n트럼프 대통령 당선인은 일론 머스크에게 미국 규제 70%를 없애라고 언급하며, 정부 효율부 위원장에 임명한다.\r\n\r\n트럼프 대통령 당선인은 전 세계 기업을 미국으로 불러들여 가장 기업하기 좋은 나라를 만들겠다고 선언했다. 대한민국도 조속히 대통령 탄핵 사태를 마무리하고 트럼프 대통령 당선인과 직접 대응해야 한다.\r\n\r\n트럼프 대통령 당선인은 김정은을 언급하면서 본인 취임식에 초대하고 싶다고 말했다. 북한과 중국도 트럼프와 직접 소통하면서 교류를 확대하고 있다.\r\n\r\n트럼프 대통령 당선인은 개인적 친분을 중시하고 탑다운 방식을 선호한다. 대한민국은 미국과 안보와 경제면에서 가장 중요한 상대국가다.\r\n\r\n한국은 조속히 정치적 안정을 되찾아 한국 경제를 도약시켜야 한다.&nbsp;대한민국은 탄핵정국을 해소하고 트럼프 대통령 당선인과 정상회담을 개최해야 한다. 대한민국은 미국과 안보와 경제에서 가장 중요한 상대국가다.\r\n\r\n한국은 정치적 안정을 조속히 이뤄&nbsp;선진국으로 도약해야 한다.","date":"2024-12-18T22:45:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212851"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 여야, 국민의 수준에 맞는 정치 펼쳐야","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212849_3263454_3437.jpg\" />\r\n\r\n\r\n\r\n윤석열 대통령의 탄핵소추안 가결은 대한민국 정치사에 중요한 획을 그었다. 탄핵 소추를 불러온 가장 큰 원인은 12월 3일 갑작스럽게 선포된 비상계엄령이다.\r\n\r\n국정 마비 상태를 타개하겠다는 명분으로 이뤄진 극단적 조치였지만, 이는 엄청난 국민적 반발과 혼란을 초래했다. 이는 단순히 한 개인의 정치적 실패로 끝나는 사건이 아니다. 대통령으로서의 리더십 부족과 국정 운영 실패가 민주주의의 강력한 토대 위에서 심판받은 사례로 남는다.\r\n\r\n민주주의 국가에서 계엄령은 극히 제한적으로 사용돼야 할 수단이다. 윤 대통령은 이를 정당한 통치행위로 간주하는 판단 실수를 범하며 위기를 자초했다. 주변 참모 중 이를 막으려는 사람이 없었다.\r\n\r\n그동안 막무가내식 국정 운영과 참모들의 직언을 차단한 결과, 윤 대통령 자신이 만든 틀에 스스로 고립된 결과다. 외신들도 계엄 사태를 강하게 비판했다. CNN은 탄핵 소추를 &lsquo;계엄령에 건 도박의 결과&rsquo;로 평하며, 이 조치가 &lsquo;엄청난 역효과&rsquo;를 낼 수밖에 없었던 명백한 실책임을 강조했다.\r\n\r\n윤 대통령의 리더십 부족은 계엄령 사태에만 국한되지 않는다. 취임 초기부터 권위적이고 소통이 결여된 국정 운영 방식은 국민의 신뢰를 점점 잃었다. 경제 위기와 민생 문제 해결에 대한 무능력, 여론을 무시한 다수의 정책 추진은 국민의 실망만 키웠다.\r\n\r\n이는 지지율의 급격한 하락으로 이어졌다. 지지율 저하로 위기를 감지했어야 했지만, 국민의 뜻에 반하는 계엄령이라는 악수를 두면서 &lsquo;민주주의 국가 중 가장 지지율이 낮은 지도자&rsquo;라는 불명예마저 얻었다.\r\n\r\n윤 대통령의 행보는 국민과의 소통 대신 권력 과시에 집중했다는 점에서 큰 비판을 받는다. 계엄령 선포와 같은 극단적 조치는 그의 생각의 단면을 보여준다. 국정 운영의 기본은 국민과의 신뢰에서 시작되지만, 윤 대통령은 이를 철저히 외면했다. 민심과 괴리된 소통 부재는 여당 의원들마저 등을 돌리게 했고, 결국 탄핵소추안이 가결되는 데 결정적 역할을 했다.\r\n\r\n윤 대통령은 대한민국 헌정사에서 세 번째로 탄핵 심판대에 오른 대통령이 됐다. 대한민국으로서도 불행한 역사가 아닐 수 없다. 이제 윤 대통령의 운명은 헌법재판소의 심판과 함께 내란죄 피의자로서 검찰과 특수본의 수사에 의해 결정된다.\r\n\r\n국가를 발전으로 이끌어야 할 대통령이 자신의 권력을 유지하기 위해 서민경제와 국가의 경쟁력을 파탄 낸 건 그 어떤 이유로도 용서가 힘들다.\r\n\r\n이번 탄핵소추안 가결은 대한민국 민주주의의 강력한 자정 능력을 보여주는 사례로 평가된다. 민주주의의 핵심은 국민의 신뢰와 소통이며, 이를 무시한 권위주의적 지도력은 반드시 심판받는다는 사실을 재확인했다.\r\n\r\n국민은 대통령의 권력 남용과 지도력 부족을 더 이상 용납하지 않는다. 지도자가 국민의 신뢰를 잃으면 어떤 결과를 맞게 되는지 다시 한번 명확히 보여줬다.\r\n\r\n이제 대한민국은 정치적 혼란을 최소화하고, 국가적 위기를 극복하기 위한 구체적 방안을 마련해 앞으로 나가야 한다. 대통령의 직무 정지로 국무총리가 대통령 권한대행을 맡게 됐지만, 내정과 외교 등 주요 국정 분야에서 흔들림이 없어야 한다.\r\n\r\n여야는 국민의 수준에 맞는 정치를 펼쳐야 한다. 특히 서민경제를 안정시키고, 대외적으로 대한민국의 기술력으로 수주한 국책 사업들이 좌초되지 않도록 힘을 모아야 한다.\r\n\r\n윤 대통령의 실패는 우리에게 민주주의&nbsp;가치를 다시 한번 되새길 기회를 제공했다. 이번 사건은 단순히 윤 대통령 개인의 정치적 실패로 끝나는 것이 아니라, 대한민국 정치 전반에 중요한 교훈을 남겼다.\r\n\r\n국민과 정치인 모두 이번 사건에서 깊은 교훈을 얻고, 더 성숙한 민주주의를 발전시켜야 한다. 대한민국의 민주주의와 위대한 시민의 힘을 학생들이 교훈으로 배운 점이 그나마 큰 소득이다.","date":"2024-12-18T22:40:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212849"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 국제디자인 출원 제도와 진행","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212845_3263449_271.jpg\" />\r\n\r\n\r\n\r\n마드리드 출원 제도는 상표의 국제출원이고, 헤이그 출원 제도는 디자인을 위한 국제출원이다.\r\n\r\n각국에 출원을 하는 것보다는 헤이그 국제 디자인 출원을 하게 되면 하나의 언어로 하나의 출원을 하여 한 번에 국제사무국에 제출하면 복수의 체약 국가에 출원하게 되는 효과를 가진다.\r\n\r\n1960년에 체약된 헤이그 액트와 1999년 체약된 제네바 액트로 구성된 헤이그 협정은 현재 전체 80개 체약국에서 가입을 한 상태이며, 제네바 액트에 가입한 체약당사자는 74개국이며 대한민국은 2014년 가입했다.\r\n\r\n미국과 일본은 2015년, 중국은 2022년, 브라질은 2023년에 가입하였고, 그리스와 이탈리아는 2024년 추가 가입해 유럽연합 모든 회원국이 가입했다. 출원자격은 체약당사자의 국민인 경우, 주소나 영업소, 거소가 있는 경우에 적격이고, 지정가능 국가로는 자기 지정도 가능하지만, 헤이그 액트와 제네바 액트의 체약당사자 간 교차 지정은 불가능하다.\r\n\r\n헤이그 액트는 창작자와 디자인의 국제적 보호하고, 국제출원 절차의 통일화를 위하는 데 목적을 두고, 국제출원 적격으로 체약당사자의 국민, 주소, 영업소를 두고 있다. 사용언어는 제네바 액트와 마찬가지로 영어, 프랑스어, 스웨덴어를 사용언어로 가능하다.\r\n\r\n하지만 거절통지 기한이 국제공개일로부터 6개월이지만, 제네바 액트는 심사관청에서 12개월로 선언이 가능하다는 차이점이 있다. 창작자의 신원, 디자인의 설명, 청구사항 등 특별요건 선언이 헤이그 액트로는 불가능하나, 제네바 액트로는 가능하다.\r\n\r\n출원공개 연기를 헤이그 액트에서는 최고 12개월까지이지만, 제네바 액트는 최고 30개월까지 가능하다. 존속기간도 헤이그 액트는 최소 10년을, 제네바 액트는 최소 15년까지다.\r\n\r\n대한민국의 특별요건 선언 사항은 분류에 따른 수수료로 일부심사분류 (1, 2, 3, 5, 9, 11, 19류)는 표준지정수수료를 받고, 그 이외의 분류에 대해서는 개별지정수수료를 받도록 했다.\r\n\r\n국제등록부 기록변경(명의변경)의 효력은 없으며, 국제등록의 보호 최장 존속기간은 20년으로 3회 갱신이 가능하다. 거절 통지기간의 연장으로 일부심사의 경우 6개월, 그 이외의 경우 12개월까지 가능하다.\r\n\r\n헤이그 국제출원은 직접 국제사무국에 제출하는 방법과 대한민국 특허청, 즉 수리관청에서 형식요건을 심사받는 방식심사를 받은 후에 1개월 이내 국제사무국에 제출하는 간접 제출 방법이 있다.\r\n\r\n직접출원하는 전자의 경우, 국제사무국에 직접 제출하는데 전자출원 환경은 웹 상에서 이뤄지며, 서류 접수 시 바로 국제사무국에 서류가 도착하게 되므로 빠른 절차 진행과 하자대응이 편리하다.\r\n\r\n후자의 간접출원의 경우, 특허청에서 방식심사를 하기에 형식요건에 대해 오류를 검증할 수 있고 국제출원에 대한 최초 접근이 용이한 장점이 있다.\r\n\r\n수리관청에서 행하는 방식심사는 국제출원이 규정된 형식요건을 따르고 있는지에 따라 수리 또는 보정을 요청하는 심사를 말하는 것으로서, 구체적으로 제출된 국제출원서에 경미한 하자가 있을 경우에는 보정을 요청하고, 중대한 하자가 있을 경우 대체 서류를 요청해 출원일이 변동될 수 있다.\r\n\r\n국제사무국에서 행하는 방식심사의 경우 하자 통지 후 3개월 이내 하자 치유가 필요하다. 구체적으로 수수료 미납이나 이메일 누락 등 하자는 미치유시 포기로 간주되고, 특약 체약당사자 지정에 따른 하자는 미치유시 지정을 불인정할 수 있다.\r\n\r\n특허청 해외 디자인도면 가이드북, 헤이그 국제출원 길라잡이, 반기별 국제출원 소식지 등을 참조하면 명확하게 출원하는 데 도움이 된다.","date":"2024-12-18T22:31:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212845"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 19일자","partialText":"VOL. 1906\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.18.\" src=\"https://www.newscj.com/news/photo/202412/3212844_3263447_231.jpg\" />\r\nⓒ천지일보 2024.12.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-18T22:23:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212844"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] ‘자산어보’로 본 바다의 영양 보고 해조류","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212843_3263446_2136.jpg\" />\r\n\r\n\r\n\r\n해조류(海藻類)는 이끼가 아니다. 그러나 오래전부터 해조류의 이름에 동서양을 막론하고 이끼를 뜻하는 태(苔, moss) 자를 종종 쓰고 있다.&nbsp;\r\n\r\n조선 후기 실학자이며 천주교인인 손암(巽庵) 정약전(丁若銓, 1758~1816)이 흑산도 유배지에서 저술한 수산 박물지인 &lt;자산어보(玆山魚譜)&gt;에서 &lsquo;자채(紫菜)는 민간에서 짐(朕)으로 부른다 했는데, 자흑색이고 맛이 달고 좋다 했으니 이것이 우리가 아는 김일 것이다.&nbsp;\r\n\r\n이상의 여러 자채를 다듬는 방법은 물로 씻어 물기를 짜고 물을 제거한 후에 억새로 만든 발에 두껍게 펼쳐서 햇볕에 말린다. 마른 것을 민간에서는 앙자채(秧紫菜)라고 부르는데, 모내기를 하는 시기에 소요된다는 뜻이다. 유독 조자채(早紫菜)만 사각형의 나무 광주리를 만들어 발을 깔고 물에 잠기게 하여 종이 만드는 것처럼 조각을 만드니 민간에서는 해의(海衣)라 부른다. 해태(海苔)를 다듬는 방법 또한 이와 같다&rsquo;라고 나온다.\r\n\r\n그리고 돌김을 석태(石苔)라고 한다.\r\n\r\n이렇듯 &lsquo;김&rsquo;인 해태 외에도 해조류의 이름에 &lsquo;태&rsquo; 자가 붙는다.\r\n\r\n우리도 해조류 중 매생이를 매산태(苺山苔)라 하고 가시파래를 감태(甘苔)라고 하며, 파래는 청태(靑苔) 또는 상사태(常思苔)라고 한다.&nbsp;\r\n\r\n&lt;자산어보&gt;에서 &lsquo;누에실 보다 가늘고 쇠털보다 촘촘하며 길이가 수척에 이른다. 빛깔은 검푸르며 국을 끓이면 연하고 부드러워 서로 엉키면 풀어지지 않는다. 맛은 매우 달고 향기롭다&rsquo;라고 해 매생이를 표현했다.\r\n\r\n한편 &lt;자산어보&gt;에서는 감태를 두고 &lsquo;모양은 매산태를 닮았으나 다소 거친 느낌이다. 길이는 수자 정도이다. 맛이 달다. 갯벌에서 초겨울에 나기 시작한다&rsquo;라고 기록하고 있다.&nbsp;\r\n\r\n파래가 얼마나 간절히 생각나면 상사태라는 이름을 얻었을까? 갈파래 중에서 가장 향과 맛이 좋은 종은 납작파래(Ulva compressa, 울바 컴프레사)에 대해 &lt;자산어보&gt;에서는 &lsquo;상사태&rsquo;라고 부르며 파래 중 맛이 으뜸이고 겨울에 난다고 기록돼 있다. 납작파래는 제철에는 생으로, 말려서는 일년 내내 먹을 수 있다고 나온다.\r\n\r\n해추태(海秋苔)라는 해조류에 대해서는 아래와 같이 묘사돼 있다. &ldquo;잎의 크기가 상치와 비슷하고 가장자리에는 주름이 잡혀있다. 맛은 담박하고 씹으면 불어나 입안에 가득 찬다. 음력 5~6월에 생겨나기 시작하고 8~9월 가을이 접어들면서부터 시든다&rdquo;고 했다. 추태라는 이름은 여기에서 유래한 것이다. 해조류인 해태&middot;매산태&middot;감태&middot;상사태&middot;해추태 모두 청정해역의 돌&middot;발&middot;갯벌 등에서 서식한다. 서양에서는 잡초로 치부해 먹지 않았다. 그러나 우리나라와 일본에서는 해조류를 바다의 채소로 여기며 즐겨 먹어 왔다.\r\n\r\n이 해조류들은 섬유질이 풍부하고 칼슘&middot; 요오드&middot;철 등의 각종 무기질과 비타민을 함유하고 있어 적당히 섭취하면 건강에 도움이 된다.&nbsp;","date":"2024-12-18T22:22:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212843"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 눈사람-유안진","partialText":"눈사람&nbsp;\r\n\r\n유안진\r\n\r\n사람이 그리운 날엔\r\n눈사람을 만들자\r\n\r\n꿈의 모습을\r\n빚어보자\r\n\r\n수묵화 한 폭 속에\r\n|호젓이 세워놓고\r\n\r\n그윽히 바라보며\r\n이 겨울을 견디리\r\n\r\n꿈이여 언제나\r\n꿈으로만 사라져도\r\n\r\n못내 춥고 그리운 날엔\r\n사람 하나 지어 눈맞춤 하리라\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 추운 겨울의 고요한 정서 속에서 인간 존재의 고독과 그리움을 담담하게 풀어낸 시이다. 눈사람은 단순한 자연의 풍경을 넘어 사람과 사람 사이의 관계에 대한 은유를 묘사하고 있다. 시적 화자는 &ldquo;사람이 그리운 날엔 눈사람을 만들자&rdquo;라고 하며 사람을 향한 간절함과 결핍을 눈사람이라는 대상에 투영한다. 눈사람은 꿈과 환상의 상징이자 시적 화자의 고독을 잠시나마 위로해 주는 존재다. &ldquo;수묵화 한 폭 속에 호젓이 세워놓은&rdquo; 눈사람을 고요한 겨울 풍경 속의 정적이고도 평화로운 존재로 그리며, 삶의 고단함을 잊게 하는 시적 아름다움을 선사한다.&nbsp;\r\n\r\n이루지 못할 꿈, 혹은 관계의 아쉬움을 받아들이는 화자의 체념적 태도와 여전히 그리움과 소망을 붙잡는 의지가 돋보인다. 비록 눈사람이 녹아 사라질 운명이지만, 시인은 그것을 통해 현실의 고독을 이겨내는 희망과 예술적 위로의 가능성을 이야기한다.&nbsp;\r\n\r\n눈이 많이 올 거라는 일기 예보가 있다. 이번 눈에는 가족과 함께 눈사람을 한번 만들어 보자.\r\n\r\n이도훈&nbsp;시인","date":"2024-12-18T22:20:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212841"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 18일자","partialText":"VOL. 1905\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.17.\" src=\"https://www.newscj.com/news/photo/202412/3212334_3262824_2856.jpg\" />\r\nⓒ천지일보 2024.12.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-17T19:29:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212334"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 셀럽의 사회적 표현 문제가 있을까","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212330_3262821_2459.jpg\" />\r\n\r\n\r\n\r\n우리 사회는 셀럽들이 사회적 이슈에 대해 발언하는 모습에 대해서 부정적이다. 이런 부정적인 태도의 근거는 그들의 사회적 영향력 때문이다. 하지만 이는 그들을 좋아하는 팬들에 대해서 매우 낮춰 보는 행태다. 일단 민주주의 원칙에 따라 국민 누구나 표현의 자유가 있고, 그들도 대한민국 국민 가운데 한 명일 뿐이다.\r\n\r\n그간 몇몇 셀럽의 표현이 비난의 대상이 되기도 했다. 그런데 2024년 비상계엄 시국에서 드러난 셀럽들의 표현이 이전과 달라진 모습이다. 적극적이기도 하고 다양하기도 했다.\r\n\r\n유형으로 묶어 볼 수 있는데 우선은 직접 참여 유형이다. SNS 등을 통해 직접 자신의 견해를 내보이기도 하고 관련 집회에 참여하기도 했다. 관련 집회 참여도 SNS 등에 인증샷을 공유하는 일이 빈번했다.\r\n\r\n간접적으로 의사 표현을 하기도 했는데, 간접적인 방법으로는 두 가지가 있었다. 하나는 시위현장에 응원봉을 들고 참여한 자신의 팬들을 염려하거나 당부하는 표현을 했다. 이는 비단 가수에만 해당하는 것이 아니어서 배우들이 직접 말을 건네기도 했다. 간접 지원이지만 지갑을 연 사례도 있었다. 바로 선결제가 여기에 해당한다. 가타부타하지 않는 가운데 선결제의 당사자로 직접 자신을 드러내는 사례도 있지만, 드러내지 않는 사례도 있다. 드러내 줄 때는 참여하는 팬들을 위해 제공하는 것임을 분명히 했다. 논란의 여지를 막는 장치인 셈이다.\r\n\r\n마지막으로 덧붙일 수 있는 유형은 자신의 문화예술 활동으로 표현하는 것이다. 이런 유형에는 가수 이승환과 나훈아를 꼽을 수 있다. 이승환은 직접 자신이 비상계엄 관련 콘서트를 현장에서 여는 적극성을 보였다. 이승환은 자신을 &ldquo;탄핵집회 전문 가수&rdquo;라고 소개를 하면서 노래를 개사해 부르기도 했다. &lsquo;덩크슛&rsquo;에서 &lsquo;주문을 외워보자 야발라바히기야 야발라바히기야&rsquo;라는 가사를 &lsquo;주문을 외워보자. 내려와라 윤석열. 내려와라 윤석열&rsquo;로 바꿔서 불렀다. 이어서 &lsquo;덩크슛 한 번 할 수 있다면 내 평생 단 한 번만이라도 얼마나 멋질까&rsquo;라는 가사는 &lsquo;윤석열 탄핵할 수 있다면 내 평생 단 한 번만이라도 얼마나 멋질까&rsquo;로 불렀다. 그 뒤에 이승환은 상대적으로 악플에 시달리기도 했다.\r\n\r\n가수 이승환은 처음 표현한 것도 참여하는 것도 아니라 자주 있었다. 이런 와중에 가수 나훈아도 비상계엄에 대한 자기의 생각을 표현했다.\r\n\r\n과거 북한체제를 비판한 적 있던 가수 나훈아도 12.3 비상계엄에서 겪은 경험과 생각을 표현했는데 따로 SNS에 글을 쓰거나 직접 지원을 하지는 않았다. 그는 자기 생각을 예정된 투어 콘서트 무대 위에서 관객들에게 표현했다. 처음도 아니고 중간에 그는 &ldquo;요 며칠 전 밤을 꼴딱 새웠다. 공연해야 하나 말아야 하나 고민이 됐다&rdquo;라고 하면서 &ldquo;집회가 금지된단다. &lsquo;우짜면 좋노&rsquo; 싶었다&rdquo;라고 언급했다. 공연을 열 수 없는 계엄 상황에 대해서 지적을 한 것인데 개인의 고민이기는 하지만 국민 문화 향유와 맞물려 있는 점을 알 수 있었다.\r\n\r\n뒤이은 발언에서 약간은 철학적 사유로 이어진다. 그는 이어 &ldquo;국회의사당이 어디고? 용산은 어느 쪽이고? 여당, 여당 대표 집은 어디고&rdquo;라며 &ldquo;이 부채 끝에 (기운을) 모아서 부른다&rdquo;라고 언급했다. 이때 그가 부른 공(空)이라는 곡은 공수래공수거를 떠올릴 수 있는 자신의 노래인데 그 노래를 통해서 간접적으로 표현을 한 셈이다. 백 년도 못사는 인간들이 욕망에 집착하는 점을 비판하는 내용일 수 있다. &lsquo;살다 보면 알게 돼. 일러주지 않아도 너나 나나 모두 다 어리석다는 것을&rsquo; &lsquo;백 년도 힘든 것을 천 년을 살 것처럼&rsquo;이라는 가사가 있기 때문이다.\r\n\r\n또한 가수 나훈아는 &ldquo;정치의 근본이 무엇이냐. 국민의 생명을 보호하고 배를 곯지 않게 하는 것이 원리&rdquo;라고 했다. 비상계엄이 국민의 생명을 보호하는 것인지 묻는 것이고, 배곯지 않게 하는 것은 정치가 민생을 근본적으로 살펴야 하는 점을 강조하고 있다.\r\n\r\n이어서 가수 나훈아는 &ldquo;대한민국에서 문제 되는 거, 이걸로 국회서 밤을 새우고 고민을 해야 한다&rdquo;라고 말을 했는데 민생문제는 국회 즉 국민의 대의 기관을 중심으로 해결해야 한다는 점을 강조하는 것이다. 어떻게 보면 상식적인 수준에서 무난하게 민심을 반영한 정도였다. 중요한 것은 보편적으로 폭넓게 공감을 얻는 점이다.\r\n\r\n아티스트에게 자신의 문화예술 활동으로 자신의 의사를 표현할 수 있으면 적절할 것이다. 일단 셀럽들의 사회적 발언이나 표현은 팬을 중심으로 한 교감 활동일 수 있다. 나아가 어떤 셀럽의 의견에 국민이 수동적&middot;기계적으로 선동되지 않을 만큼 국민의식은 성숙했다.\r\n\r\n하지만 변함이 없는 것은 악플이다. 사회적 발언에 인격 모독이나 명예훼손 정도의 댓글을 다는 것은 범죄행위다. 합리적인 논거와 이성적인 방식으로 의견 개진하는 문화가 확립되도록 변화가 이뤄져야 한다. 아울러 선결제한 셀럽에 대한 불매 운동이 돈쭐로 역풍을 맞고 있는 현실이 무엇을 의미하는지 각인해야 한다. 팬심보다 더 큰 민심을 생각할 필요가 있는 것이다.","date":"2024-12-17T19:28:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212330"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령 권한대행·헌재까지 흔들려는 민주당, 국민 뜻 아니다","partialText":"더불어민주당 이재명 대표가 국정안정협의체 제안과 관련 &ldquo;주도권을 국민의힘이 가져가도 좋다&rdquo;며 경제&middot;민생 분야로 협의를 한정하는 절충안을 제시했다.\r\n\r\n윤석열 대통령의 계엄 선포 빌미를 제공한 이 대표가 정권을 잡은 양 국정 주도권을 쥐려는 행보로 비쳐진다.\r\n\r\n이 대표가 국정 운영에 진정성을 보이려면 자신을 위한 방탄 행보와 입법 폭주를 거둬들이는 등 행동을 먼저 보여야 한다. 양곡관리법, 국회증언감정법 등 민주당 주도로 통과된 여러 법안은 시장원리를 무시하고 기업의 자유를 제한하는 등 경제 기반을 흔든다는 비판을 받고 있다.\r\n\r\n특히 국회증언법은 영업비밀 보호 장치를 무력화해 기업 활동을 위축시킬 수 있다는 우려가 크다. 이런 법안들을 단독 처리해 놓고 민생&middot;경제 안정을 논하자는 건 어불성설이다.\r\n\r\n이 대표는 &lsquo;내란 공조&rsquo;라며 탄핵을 거론해 왔던 한덕수 대통령 권한대행에 대해 &ldquo;일단은 탄핵소추를 추진하지 않겠다&rdquo;고 밝혔다. 지금 당장은 탄핵소추하지 않겠지만, 국회가 의결한 김건희 여사 특검법, 내란 특검법, 양곡 4법 등에 대해 한 대행이 &lsquo;재의요구권(거부권)&rsquo;을 행사할 경우 탄핵하겠다는 말로 들린다.\r\n\r\n이 대표는 &ldquo;대행은 현상 유지&middot;관리가 주 업무다. 현상 변경이나 질서를 바꾸는 건 허용되지 않는다&rdquo;며 한 대행이 거부권을 행사하면 안 된다고 압박했다. 탄핵 여부와 함께 대통령 권한대행의 권한 범위까지 민주당 입맛대로 하겠다는 말이다.\r\n\r\n민주당 의원들도 정치적 의심을 사는 행보를 자제해야 한다. 민주당의 한 의원이 당 회의에서 오세훈 서울시장, 유정복 인천시장, 홍준표 대구시장, 이철우 경북지사, 김진태 강원지사를 거명하며 &ldquo;이들 지자체장 또한 비상계엄에 적극적으로 동조한 것 아니냐&rdquo;고 말했다.\r\n\r\n이들이 비상계엄 당일 밤 청사를 폐쇄하고 비상대책회의를 열었다는 보도를 근거로 &ldquo;책임에서 자유롭지 않다&rdquo;는 것이다. 예기치 못한 비상계엄 상황에서 지자체들이 대책회의를 하는 것은 당연한 일이다. 그 상황에서 대책회의를 하지 않으면 오히려 그게 직무 유기다. 민주당도 이를 모르지 않을 것이다.\r\n\r\n민주당이 여당 지자체장만 겨냥해서 공격하는 것은 앞으로 조기 대선이 벌어질 경우 국민의힘 후보가 될 가능성이 있는 사람들을 미리 흠집을 내려는 것으로 밖에 볼 수 없다.\r\n\r\n민주당은 탄핵심판을 맡은 헌법재판소에 대한 압박 공세도 이어가고 있다. 한 최고위원은 &ldquo;헌재의 (대통령) 파면 선고 역시 국민이 나서야 한다&rdquo;며 헌재 앞 군중 시위를 촉구했다.\r\n\r\n법치국가에서 힘으로 법을 좌우하려는 발상에서 나온 말이 아닐 수 없다. 헌재는 이런 야당 공세에 위축되지 말고 오로지 법에 따라 심판해야 한다.","date":"2024-12-17T18:30:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212306"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한동훈 사퇴, 보수 궤멸로 이어져선 안 돼","partialText":"국민의힘 한동훈 대표가 대표직에서 물러났다. 지난 7.23 전당대회에서 62.8%의 압도적 지지를 받아 대표로 선출된 지 146일 만이다. 국회의 윤석열 대통령 탄핵소추안 가결 직후 선출직 최고위원 5명이 전원 사퇴하자 사실상 떠밀려 물러난 것이다.\r\n\r\n한 전 대표는 4.10총선을 앞둔 지난해 12월 비대위원장으로 취임한 때부터 줄곧 &lsquo;변화와 쇄신&rsquo;을 앞세웠다. 그 과정에서 &lsquo;윤-한(윤석열&middot;한동훈) 갈등&rsquo;이 벌어졌고, 당은 친윤파와 친한파로 갈려 분열과 대립이 끊이지 않았다.\r\n\r\n한 전 대표는 비대위원장 시절 김건희 여사 명품백 수수 의혹, 이종섭 전 호주대사 임명, 황상무 전 시민사회수석 거취, 의대 증원 문제 등과 관련해 &lsquo;국민 눈높이&rsquo;를 앞세우며 친윤계 및 대통령실과 다른 목소리를 냈다. 대통령실은 한 전 대표에게 비대위원장직 사퇴를 요구하며 노골적인 불만을 드러내는 등 양측 갈등의 골이 깊어졌다.\r\n\r\n친윤계에서는 총선을 앞두고 &lsquo;원팀&rsquo;이 돼야 할 시점에 한 전 대표가 갈등을 유발했다고 비판했지만, 일각에서는 여권 악재가 쏟아진 데도 불구하고 &lsquo;개헌 저지선&rsquo;을 지켜낸 것은 한 전 대표의 역할이 컸다는 평가도 나왔다.\r\n\r\n한 전 대표는 계엄 선포 직후 &ldquo;위헌&middot;위법한 계엄&rdquo;이라며 비판 입장을 냈고, 이후 당론을 거슬러 &lsquo;탄핵 찬성&rsquo;을 공개 주장하며 윤 대통령 제명&middot;출당을 위한 당 중앙윤리위원회를 긴급 소집하기도 했다.\r\n\r\n하지만 &lsquo;국민 눈높이&rsquo;를 내세워 윤 대통령의 쇄신을 일부 요구한 한 전 대표는 중요 현안에 대한 말 바꾸기로 실망을 샀고 리더십과 소통능력에서 한계를 드러냈다는 지적을 받았다.\r\n\r\n정치경험이 전무한 정치 신인들로 검사 선후배 사이인 윤 대통령과 한 전 대표가 국정을 이끌어왔다는 것 자체가 리더십이 부재한 보수 세력의 취약성을 보여주는 측면도 있다. 여러 상황을 고려한다고 해도 당심과 민심이 선출한 당대표를 친윤계가 몰아낸 것은 정상적이지 않다. 윤 대통령 및 친윤계와 불협화음에 대한 보복으로 비치기 때문이다.\r\n\r\n한 전 대표는 사퇴 기자회견을 마친 후 만난 지지자들을 향해 &ldquo;여러분, 포기하지 않습니다&rdquo;라고 말했다. 사실상 정치 행보를 이어가겠다는 의미로 해석됐다.\r\n\r\n향후 윤 대통령을 향한 내란죄 수사 및 헌법재판소의 탄핵 심판이 진행되면서 한 전 대표에게 유리한 지형이 형성될 가능성도 있다.\r\n\r\n정국 주도권을 민주당에 빼앗기고 보수가 분열한다면 자멸하는 것은 불보듯 뻔하다. 보수는 법치와 자유민주주의를 근간으로 삼아 보수의 가치를 지키기 위해 힘을 합해야 한다.","date":"2024-12-17T18:24:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212304"}]