[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 찾아온 정신문명의 시대가 우리에게 줄 선물은 잃었던 東方의 회복","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202406/3150456_3182918_324.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n요즘은 지금까지 회자 돼온 단어 가운데 유독 &lsquo;천년(밀레니엄)&rsquo;이라는 단어에 관심이 가는데, 그 이유가 뭘까. 오늘날을 기준으로 볼 때 지나온 천년의 시간이 있었고, 앞으로 가야 할 천년의 시간이 있으니 곧 새 천년이다.\r\n\r\n물론 오늘을 있게 한 무시할 수 없는 그 이전의 시간들이 있었으며, 새 천년 후에 이어질 영원한 시간들이 기다리고 있음도 분명하다.\r\n\r\n그런 가운데서도 지나온 천년과 새 천년에 관심을 두는 이유는 오늘을 살아가는 우리와 밀접한 관계를 지니고 있기 때문이 아닐까.\r\n\r\n지나온 천년은 과거의 시간과 달리 우리에게 삶의 질과 물질의 풍요를 가져다줬지만, 우리의 정신은 궁핍했고 피폐했다면 틀림없다.\r\n\r\n하지만 막 시작한 새 천년의 시간은 물질을 넘어 정신의 풍요를 가져다준다는 것이다.\r\n\r\n이를 한마디로 정리하면 물질문명의 시대는 이제 그만 가고, 대신 정신의 풍요와 함께 살아갈 정신문명의 시대가 찾아왔다는 얘기가 된다.\r\n\r\n이에 대해 좀 더 깊이 들어가 보면 다음과 같은 답을 얻을 수 있을 것이다.\r\n\r\n우리 인간 개개인은 자아(自我)가 있고 자기(自己)가 있으며, 이를 다르게 종교적으로 접근해 보면 속사람과 겉사람이며 나아가 영체(靈體)와 육체(肉體) 곧 영과 육이 된다.\r\n\r\n이렇게 설명하고 보니 2천년의 시간이 좀 더 쉽게 다가오고 있다.\r\n\r\n지난 천년은 우리 육신을 위한 시간이었다면 도래한 새 천년은 우리의 영혼에 의한 그리고 영혼을 위한 시간이라는 답을 얻게 된다.\r\n\r\n그렇다면 도래한 정신문명의 시대는 그 무엇에 의해 그리고 그 무엇을 위해 영위돼 가는 것일까.\r\n\r\n그것은 바로 &lsquo;종교&rsquo;가 아닌 &lsquo;참 종교&rsquo;의 힘으로 우리 인간의 본질적 가치를 찾고 누리는 세상을 의미하고 있다.\r\n\r\n그렇다. 지금까지 인류가 발전해 온 것을 들여다보면, 우리 사람의 열심과 노력과 고안으로 엄청난 문명과 문화적 발전을 가져왔다. 하지만 순리를 떠나 역리를 따랐고, 이기적 인간의 본성은 자연(만물)과 친하지 않았고, 그 결과 자연은 부메랑으로 돌아와 인간을 역습하니 지구 종말을 염려해야 하는 지경까지 온 것이다.\r\n\r\n이것이 물질문명과 인간의 한계니 인간의 본질과 추구해야 할 보편적 가치는 어디서 찾을 수 있겠는가.\r\n\r\n그 해답이 오랜 시간을 지나 이렇게 찾아왔으니, 새 천년의 시대 곧 정신문명의 시대다.\r\n\r\n이 정신문명의 시대를 &lsquo;종교의 시대&rsquo;라 하지 않고 &lsquo;참 종교의 시대&rsquo;라 하는 데는 어떤 이유가 있을까.\r\n\r\n&lsquo;종교(宗敎)&rsquo;라는 글자를 파자해 보면, 하늘의 것을 보고 그 본 것을 가르친다는 의미며 이는 종교의 참뜻이다.\r\n\r\n하지만 지금까지 종교라는 글과 말은 무성했지만 봉한책이란 말과 같이 하늘의 것을 본 자도 본 것을 가르치는 자도 출현하지 않았기에 종교라는 이름뿐이지 실제로는 종교는 없었다는 이면적 의미다.\r\n\r\n이해를 돕기 위해 좀 더 구체적으로 설명하자면 다음과 같다.\r\n\r\n종교는 곧 신앙이며, 신앙은 보이지 않는 신을 믿는 행위며, 믿는다는 것은 그 신의 말(말씀)을 믿는 것이다.\r\n\r\n나아가 그 말은 단순히 그냥 말이 아니라 약속의 말 곧 약속이며 예언이다. 그래서 종교가 될 수 있는 유일한 조건은 반드시 경서가 있어야 하고 경서엔 약속이 있어야 한다.\r\n\r\n더 나아가 신앙은 믿음을 전제로 하기에 약속을 한 주체는 그 약속을 이룬 실체적 일(사건)이 있어야 하며, 그 약속을 이룬 실체로 인해 믿을 수 있는 또는 믿어야 하는 분명한 이유가 성립된다.\r\n\r\n동양의 유불선, 3대 종교를 진정한 종교라 하는 이유가 바로 여기에 있으니 경서가 있고 그 안에 약속이 있기 때문이다. 그 외 종교는 이름만 종교지 실제로는 타 종교의 경서 일부를 도용해 사용하거나 대부분은 그 나라의 문화와 사교에 불과하다.\r\n\r\n유불선 종교라 할지라도 앞서 언급한 바와 같이 경서에 예언과 성취가 연대와 족보와 이름과 지명과 함께 분명하고 확고부동하게 기록된 경서는 기독교 성경뿐이다.\r\n\r\n따라서 자기 신을 믿을 수 있는 근거는 바로 경에 기록된 약속이 있고, 나아가 그 약속을 약속대로 이루었느냐가 관건이다. 또 이루었다면 남아 있는 약속 또한 이룰 것이란 확신을 갖게 되니 이것이 신앙이고 종교다.\r\n\r\n흔히 진리를 말한다. 세상에서도 농부가 밭에 콩 씨를 뿌렸으면 반드시 콩이라는 열매를 맺을 것이니 당연한 이치다. 이같이 말씀의 씨를 뿌렸으면, 그 말씀이 약속이니 때가 되어 그 약속대로 약속을 이루게 되니 곧 진리(眞理)라 하는 것이다.\r\n\r\n바로 물질문명이 가고 정신문명이 찾아오는 시점에 2천년 전 예수님의 피로 대신한 새 언약 곧 계시록이 이루어짐으로 한 시대가 가고 한 시대가 오는 교차점 곧 길목에 서 있는 것이다.\r\n\r\n이때 세상을 이긴 진리가 출현하므로 비로소 천지를 분간할 수 있게 됐고, 자아라고 하는 인간의 본질 그리고 인류의 보편적 가치 즉, 참 자유와 사랑과 평화와 광복의 시대가 열린 것이다.\r\n\r\n참고로 이같이 참 종교 곧 진리가 대한민국 한반도 동방에서 출현하고 시작되지 않으면 안 되는 환경적 요인도 어찌 보면 당연해 보인다. 한반도는 종교성이 강한 민족으로 유불선을 포함한 수많은 종교가 존재하고 있고, 그로 인해 수많은 사상이 범람하고 있다.\r\n\r\n이러한 종교적 영적 상황 속에서 오직 진리로 모든 이론을 파하고 이긴 이긴자(십승지: 十勝地)가 출현하는 것은 당연해 보인다.\r\n\r\n이제 우리의 정신은 세상을 이긴 이긴자를 통해 새로운 문화와 문명을 만나게 됐고, 비로소 자유와 평화 광복을 찾게 될 것이니 곧 자아의 발견이고 회복이며 나아가 잃었던 동방의 회복이다.\r\n\r\n따라서 찾아온 정신문명의 시대는 우리가 그토록 원하던 동방의 회복을 선물하게 될 것이다.","date":"2024-06-18T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150456"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 18일자","partialText":"VOL. 1777&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.17.\" src=\"https://www.newscj.com/news/photo/202406/3150419_3182872_632.jpg\" />\r\nⓒ천지일보 2024.06.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-17T22:07:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 환자 볼모로 한 의료 거부, 누굴 위한 것인가","partialText":"서울대학교 병원의 &lsquo;무기한 집단 휴진&rsquo;에 이어 대한의사협회도 18일 휴진을 예고했다. 이 같은 의료 거부는 의료 시스템과 환자들에게 심각한 영향을 미칠 수 있다. 의사들의 의료 거부 행위는 여러 문제점을 내포하고 있으며, 이를 비판하는 목소리가 높아지고 있다.\r\n\r\n먼저, 의료 거부는 환자들의 건강과 생명을 직접적으로 위협한다. 특히 중증 질환을 앓고 있는 환자들에게 진료가 지연되거나 중단되는 것은 치명적일 수 있다. 환자들은 치료를 받기 위해 병원을 찾으며, 의료진은 환자들의 건강을 책임지는 중요한 역할을 맡고 있다.\r\n\r\n이러한 상황에서 의료진이 집단적으로 진료를 거부하는 것은 윤리적으로나 도덕적으로 용납될 수 없는 행위다. 의사들은 집단휴진을 하면서도 환자들에게 큰 영향을 주지 않는다고 하는데, 입원을 하고 수술을 해야 하는 환자들의 대기가 한없이 길어지면서 유무형의 피해와 환자들의 절규가 이어지고 있다는 것을 외면한 주장이다.\r\n\r\n의료 거부는 의료 시스템의 신뢰도를 저하시키는 결과를 초래할 것이 자명하다. 의사들은 고도의 전문성과 윤리의식을 바탕으로 환자들에게 신뢰를 받아야 한다. 그러나 반복되는 의료 거부는 환자들로 하여금 의료 시스템에 대한 불신을 가지게 만든다. 이는 결국 의료 서비스 이용을 기피하게 하고, 사회 전체의 건강 수준을 저하시킬 수 있다.\r\n\r\n의사들의 의료 거부는 정당한 요구를 위한 방법으로서 적절하지 않다. 정부와의 협상을 통해 개선이 필요한 부분이 있다면, 대화와 협력을 통해 해결책을 모색해야 한다. 환자들을 볼모로 삼는 행위는 의사들의 요구가 아무리 정당하더라도 그 방법이 옳지 않다는 것을 보여준다. 이는 오히려 의사들의 주장을 약화시키고, 여론의 지지를 얻기 어려워지게 한다.\r\n\r\n의사들이 직면한 문제와 관련해 정부도 여러 대안을 제시하고 있다. 그러나 의사들이 선택한 방법은 심각한 문제를 일으키고 있다. 의료 거부가 환자들에게 미치는 영향을 고려할 때, 더 이상 이러한 극단적인 방법을 사용해서는 안 된다. 의사들은 자신의 목소리를 내되, 환자들의 생명과 건강을 최우선으로 생각하는 태도를 보여야 할 것이다.\r\n\r\n의료계는 이제라도 정부와의 협력을 통해 지속 가능한 해결책을 모색해야 한다. 이를 위해서는 상호 간의 신뢰와 소통이 필수적이다. 의사들이 다시 한 번 환자들의 건강을 최우선으로 생각하며, 신중한 결정을 내리기를 기대한다.\r\n\r\n의료 시스템의 안정성과 신뢰 회복을 위해 모든 이해관계자들이 함께 노력해야 할 시점이다.","date":"2024-06-17T20:52:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150405"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공정위의 쿠팡 제재, 국민을 기준으로 결정하라","partialText":"쿠팡에 대한 공정거래위원회의 제재는 국민을 기준으로 결정하면 된다. 공정거래위원회와 쿠팡의 정책 중 어느 것이 국민을 위한 것인지 판단기준이 돼야 한다.\r\n\r\n쿠팡은 유통업체가 고객이 원하는 제품을 원하는 방식으로 보여주는 것은 유통업의 본질이라고 주장한다. 공정거래위원회는 쿠팡이 자사 상품과 PB상품을 우선해 배치했으며, 직원 리뷰 등을 근거로 1400억원 과징금을 부여했다.\r\n\r\n쿠팡은 전체 리뷰 중 직원 비중은 0.3%뿐이며, &ldquo;마음에 들지 않는다&rdquo;는 진솔하고 객관적 리뷰도 있다. 임직원 체험단 평점 평균이 일반인 체험단 평균보다도 낮다고 주장한다. 고물가 상황에서 PB는 품질 좋은 상품을 저렴하게 제공해 물가 진정에 도움이 됐다고 주장했다.\r\n\r\n경제학의 목적은 공정성과 효율성이다. 공정거래위원회의 정책집행은 공정하고 효율적으로 이뤄져야 한다. 한국은 전 세계에서 온라인 쇼핑이 가장 앞서가는 국가다.\r\n\r\n중국의 알리, 테무 등이 한국시장을 급속하게 잠식하고 있다. 미국 아마존도 국내에서 이미 활발히 영업하고 있다. 쿠팡과 국내기업 온라인쇼핑 규제는 한국 기업에만 해당된다. 쿠팡은 로켓배송으로 국내 온라인 쇼핑시장 1위다.\r\n\r\n온라인 쇼핑산업은 2023년 전체 소매액 650조원 중 35%다. 향후 전체 소매시장 65%까지 증가할 것으로 학자들은 예측한다. 대한민국은 국토가 좁고, 전 국민이 스마트폰을 가지고 있기에 온라인 쇼핑이 가장 발달하기 좋은 나라다.\r\n\r\n중국기업 알리와 테무도 한국시장에서 성공하면 전 세계 어디에서나 성공할 수 있다는 이유로 파격적 가격으로 공세를 펼치고 있다. 다음과 같이 해법을 제시한다.\r\n\r\n첫째 정책 판단은 국민을 위한 것이어야 한다. 공정거래위원회와 쿠팡 경영전략 중 누가 국민에게 도움이 되는가로 판단하면 된다. 불과 얼마 전 중국 제품에서 암을 유발하는 제품이 최고 700배까지 검출되자, 정부는 KC인증을 받은 제품만 수입을 허용하겠다고 했다가 질타를 받았다.\r\n\r\n가습기살균제도 KC인증을 받았지만, 국민 2000여명이 사망했다. 한국 국민 20%인 1000만명이 사용한 것으로 추정된다. 이처럼 정부 정책이 완벽한 것이 아님이 드러났다.\r\n\r\n둘째 정부는 4차 산업혁명 규제를 완화하고 기업하기 좋은 나라를 만들어야 한다. 정부의 온라인 규제는 국민의 생명과 안전을 해치는 것을 중심으로 해야 한다. 이번 공정거래위원회 규제는 대한민국 기업에만 적용되며 국민 안전과는 전혀 관련 없다.\r\n\r\n이번 상품 규제는 중국과 미국 온라인쇼핑 기업에는 해당되지 않는다. 한국 기업만이 역차별 받는 것이 우려된다. 국내 많은 온라인기업에게 큰 악영향을 줄 수 있다. 국내기업과 해외기업이 기울어진 운동장이 아니라, 평평한 운동장에서 경쟁을 벌이면 국민 모두에게 이익이 된다.\r\n\r\n셋째 국가 기여도와 일자리 창출을 감안해야 한다. 쿠팡은 삼성전자 다음으로 국내에서 가장 많은 일자리를 만들었다. 지방 소멸을 막고 전국 대부분 지역에 배송되고 있다. 쿠팡은 한국에서 영업하고 한국인을 고용한다. 기업 본점이 어디에 있는가보다 영업장소가 어디에 있고 누구를 고용하는지가 중요하다.\r\n\r\n롯데는 전체 기업 70%가 한국에 있으며, 한국인을 고용한다. 쿠팡에 대한 과징금과 고발 등 제재가 국익과 국민을 위해 올바른 방향으로 결론나야 한다.","date":"2024-06-17T20:49:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150403"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 산양의 떼죽음, 도대체 무슨 일이?","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3150399_3182854_440.jpg\" />\r\n\r\n\r\n\r\n지리산의 마스코트가 반달가슴곰이라면 설악산의 마스코트는 산양이다. 논란 중인 설악산 오색지구 케이블카 설치 반대의 주된 이유 중 하나도 바로 이곳에서 서식하는 산양의 서식지 파괴에 대한 우려 때문이다.\r\n\r\n천연기념물이자 세계적인 멸종위기종인 산양은 그만큼 보호와 복원이 필요한 야생동물로 현재 국가유산청(옛 문화재청)의 지원으로 증식과 복원사업 중인 동물이다. 인공적으로 증식한 산양을 매년 4~8마리씩 방사해서 안정적인 산양의 수를 유지하는 것이 복원사업의 목표이다.\r\n\r\n그런데 이렇게 어렵게 복원하는 멸종위기종이자 천연기념물인 산양이 지난 겨울, 정부와 관계부처의 무관심 속에 떼죽음을 당하고 멸종 위기에 내몰리고 있다는 충격적인 소식이 전해졌다. 도대체 지난 겨울 강원도에 무슨 일이 있었길래 산양이 떼죽음을 당했단 말인가.\r\n\r\n더불어민주당 이기헌 의원이 공개한 정부의 &lsquo;천연기념물 산양 멸실신고 내역&rsquo;을 보면 지난해 11월부터 지난달 말까지 폐사한 산양의 수는 총 1022마리로 집계되고 있다. 환경부가 국내 서식 산양을 약 1600여마리로 추정하고 있는 것을 감안하면, 6개월 동안 국내 산양의 절반 이상이 죽은 셈이다.\r\n\r\n공개된 자료에 의하면 지역별로 가장 많은 폐사체가 확인된 곳은 강원도 양구군(316마리), 이어 화천군(264마리), 인제군(164마리), 고성군(102마리) 순이었다. 이곳은 비무장지대(DMZ) 일원인 동시에 설악산국립공원 일원이기도 하다.\r\n\r\n그리고 이 지역들은 이번 산양 대규모 폐사의 주원인으로 지목되는 아프리카돼지열병(ASF) 차단 울타리가 집중 설치된 곳이었다. 지난 겨울 폭설로 먹이활동이 원활하지 않은 데다, ASF 차단 울타리로 인한 이동의 제약을 받은 산양이 고립과 굶주림에 의한 생태 단절로 떼죽음 당한 것이 아닌가 전문가들은 추정하고 있다.\r\n\r\n연도별로 보면 2019년 6마리, 2020년 97마리, 2021년 46마리, 2022년 50마리, 2023년 95마리, 2024년 5월말 996마리로 ASF 차단 울타리가 본격적으로 설치된 2019년 이후부터 산양의 폐사가 급격히 늘어났음을 알 수 있다. 환경부 추산 추정치 1600여 마리를 기준으로 보면, AFS 차단 울타리 설치 후 산양 80.6%가 폐사한 것으로, 말 그대로 멸종에 가까운 상태에 이른 셈이다.\r\n\r\n우리나라에서 아프리카돼지열병(ASF)은 2019년 9월 경기도 파주의 돼지 농장에서 처음 발생했다. 야생 멧돼지에서의 감염은 같은 지역에서 2019년 10월 처음으로 알려졌다.\r\n\r\n현재 야생 멧돼지는 ASF의 가장 위험한 감염원으로 간주되기 때문에 울타리를 세워 멧돼지의 이동을 막고 있다. 그러나 울타리는 논란이 많은 생태파괴적 방식이다. 방역적으로 질병 차단의 효과가 명확하지 않으며, 생태적으로 모든 야생동물의 통로를 막는 극단적인 방식을 취하기 때문이다.\r\n\r\n야생동물과 가축의 접점은 방역에서 중요하다. 그러나 대규모 살처분으로 인해 야생 멧돼지의 이동과 질병 감염의 역학이 변화할 수 있기 때문에 울타리의 필요성에도 의문이 제기되고 있다.\r\n\r\n그래서 가축 전염병의 방역이 생태에 미치는 영향을 고려한다면 즉각 ASF 울타리를 철거하고 전면 개방하는 것이 필요하다. 어렵게 복원하는 산양이 이렇게 쉽게 인간이 만든 경계에 갇혀 죽어간다는 것은 있을 수 없는 일이다.\r\n\r\n그런데 더욱 놀라운 사실은 지난 6개월간 1천마리가 넘는 산양이 폐사했는데도 국가유산청과 환경부는 대책회의 한 번 하지 않았다는 것이다. 천연기념물 보호&middot;관리 주체인 국가유산청은 산양 복원사업을 추진하는 기관이고 환경부는 천연기념물인 산양의 서식환경을 관리하고 보호하는 국가기관이다.\r\n\r\n국가유산청은 &lsquo;산양의 떼죽음에 환경부의 조치가 필요하다&rsquo;는 공문 하나 달랑 보낸 게 전부이며 천연기념물 보호&middot;관리 주무부처로서 마땅히 해야 할 고심의 흔적조차 보이지 않았다. 환경부 또한 &lsquo;산양들의 위기를 일찍이 인식하고 있었음에도 골든타임을 허비하고 떼죽음을 방치했다&rsquo;는 비판을 면할 수 없다.\r\n\r\n산양 폐사 수가 1000마리를 넘을 때까지 원인 규명과 재발 방지 대책을 마련하지 않은 것은 환경부와 국가유산청의 무능함을 넘은 직무유기다. 지금이라도 정밀조사를 통해 제대로 된 원인을 규명하고 재발 방지를 위한 특단의 조치를 취해야 한다.\r\n\r\n국회 또한 관계기관에 대한 철저한 감사와 조사를 해야 한다. 인간이 나눈 불완전하고 위험한 경계는 인간에게도 동물에게도 돌이킬 수 없는 피해를 가져올 수 있다. 이번 사건을 계기로 공장식 축산의 폐해와 가축 전염병의 방역이 생태에 미치는 영향에 대한 성찰이 절실히 요구된다.","date":"2024-06-17T20:44:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150399"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [81], [80] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.17.\" src=\"https://www.newscj.com/news/photo/202406/3150391_3182844_2627.jpg\" />\r\nⓒ천지일보 2024.06.17.\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n1. 소피아 로렌이 주연한 영화 제목/원산지는 중앙아메리카 /한자는 向日花/ 빈센트 반 고흐 그림\r\n\r\n3. 끝이 보이지 않을 정도 너른 바다. 끝없이 넓은 바다/萬頃蒼波 일편주에 어기여차 돛 달아라\r\n\r\n6. 하지와 대서 사이의 절기로 이때부터 본격적인 무더위가 시작. 올해는 양력 7월 6일이다\r\n\r\n8. 경남 통영시에 있는 섬. 특산물 고구마. 까만 몽돌밭과 시원한 솔숲으로 유명한 덕동해수욕장\r\n\r\n10. 부산광역시, ~와 광안해수욕장, 오륙도, 광안대교, 누리마루, 동백섬, UN기념공원, 영화의 전당\r\n\r\n12. 우비(雨備)의 하나로 박쥐, 비닐, 지~등이 있다. 용례는 ~을 받치다.~을 쓰다.~을 접다.\r\n\r\n13. 형제자매의 아들과 딸. 수양 대군은 ~인 어린 단종 몰아내고 스스로 왕위 올랐다\r\n\r\n14. 시간이나 순서상으로 맨 마지막. 분수 쇼가 절정에 도달할 즈음 대형 불꽃놀이가 大尾 장식\r\n\r\n15. &lsquo;보궐 선거&rsquo;를 줄여 이르는 말. ~ 공천자. ~으로 시장을 뽑다. 동생은 이 지역 ~에서 당선됐다\r\n\r\n16. 시아주버니의 아내나 시동생의 아내 이르거나 부르는 말. 처형이나 처제의 남편 이르는 말\r\n\r\n18 나라의 명을 받고 외국에 파견되던 신하. ~은 왕 앞에서 복배하고 자기네 왕의 친서 전달\r\n\r\n20. &lsquo;문화 관광부&rsquo;를 줄임말. 문화 체육 관광부의 전신은 ~이다. &lsquo;문화 체육 관광부&rsquo;의 이전 명칭\r\n\r\n22. 糖水肉/ 고기 튀김에 달고 새큼하게 끓인 녹말 채소 소스를 끼얹은 중국요리\r\n\r\n23. 흉을 보듯이 빈정거리거나 업신여기는 일. 또는 그렇게 웃는 웃음. 친구들의 ~를 받아서는 안 돼지\r\n\r\n25. 임진왜란의 화의가 깨지고, 1597(선조 30)년에 왜군 다시 쳐들어온 사건. 丁酉再亂\r\n\r\n26. 비단옷과 흰쌀밥이라는 뜻으로 호화스럽고 사치스러운 생활. 한자어는 錦衣玉食\r\n\r\n&lt;세로열쇠&gt;\r\n1. 물놀이할 수 있는 환경과 시설 갖춘 바닷가. 휴가는 산보다는 海水浴場 가자\r\n\r\n2. 검사가 특정한 형사 사건에 대해 법원에 심판 요구하는 일. ~ 여부 결정하는 일\r\n\r\n4. 관동 팔경의 하나로 강원특별자치도 강릉시에 있는 누대. 鏡浦臺\r\n\r\n5. 고추의 한 품종으로 꼬투리 말려 가루로 만들어 서양 요리 향신료. paprika\r\n\r\n7. 우리나라와 중국 동부 해안 사이에 있는 바다. ~대교. ~ 고속 도로. ~ 수호의 날 ~일몰\r\n\r\n9. 어떤 단체나 행사 등에서 안내를 맡거나 남에게 봉사하는 일을 하는 사람. 여행 ~ 모집\r\n\r\n11. 육지를 파서 인공 강을 내고 배가 다닐 수 있게 한 수로. 갑문식~, 수에즈~, 파나마~\r\n\r\n13. 이성계가 고려 멸하고 세운 나라(1392~1910)로 1910년 일본에 국권을 강탈당함\r\n\r\n14. 일 년 중 날씨가 가장 무덥다는 날로 소서와 입추 사이에 있다. 올해 양력으로 7월 22일\r\n\r\n15. 몸의 원기를 돕는 탕이라는 뜻으로, &lsquo;개장국&rsquo;을 완곡하게 이르는 말. 올해 ~ 먹어도 되나요?\r\n\r\n16. 겨울에는 따뜻하게, 여름에는 서늘하게 한다는 뜻. 부모 잘 섬기어 효도 이르는 말\r\n\r\n17. 전남 서북부에 있는 군. 법성포 굴비. 백수해안도로, 불갑사, 백제불교최초도래지\r\n\r\n19. 약한 자는 강한 자에게 지배됨을 비유적 이르는 말. 정글의 기본 법칙은 ~이다\r\n\r\n20. 경주에는 신라의 ~가 곳곳에 보존돼 있다./인간~, 무형~, ~ 발굴, 비지정~, ~ 관람\r\n\r\n21. 잔칫집이나 상가 등 남의 큰일에 돈이나 물건 보내 도와줌. 잔치 준비를 ~해 줬다\r\n\r\n24. 鹽/너희는 세상의 ~이니 ~이 만일 그 맛을 잃으면 무엇으로 짜게 하리요(마 5:13)\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 80회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.17.\" src=\"https://www.newscj.com/news/photo/202406/3150391_3182845_2916.jpg\" />\r\nⓒ천지일보 2024.06.17.\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n서*주(Syj****)\r\n정*옥(seonok****)\r\n한*우(realseo****)\r\n이*빈(suk33****)\r\n신*숙(ann****)","date":"2024-06-17T20:36:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150391"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정보사회에 대한 국가의 책임","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3150336_3182783_171.jpg\" />\r\n\r\n\r\n\r\n인공지능이 점차 실생활에 활용되면서 언제 어디서든지 네트워크에 접속하여 정보에 접근할 수 있는 유비쿼터스(Ubiquitous)의 시대가 본격화되고 있다. 유비쿼터스는 &lsquo;언제 어디에나 존재한다&rsquo;라는 의미의 라틴어로, 사용자가 장소에 상관없이 자유롭게 네트워크에 접속할 수 있는 환경을 말한다. 이는 컴퓨터 관련 기술이 사람들의 일상생활 여기저기에 스며들어 있다는 것을 말하는 것이다.\r\n\r\n네트워크를 이용한 기술이 급속도로 발전하면서 미디어 매체는 종류를 불문하고 확대되고 있다. 최근 컴퓨터와 네트워크를 이용한 가전제품이 등장하면서 냉장고에서 단순히 냉장고에 관한 정보뿐만 아니라 포털사이트에 접속하여 각종 정보에 접근하거나, 유튜브 등을 각종 미디어 매체에 접근할 수 있게 되었다. 이렇게 과학기술의 발전은 사람들의 일상적인 삶을 바꾸고 있다.\r\n\r\n과학기술과 정보통신의 발전으로 인한 고도의 정보사회가 도래하면서 사람들의 삶은 각종 성능을 담은 기기의 사용으로 점차 편리해지고 있다. 그런데 인간 세상에 평형추가 작동하는지 몰라도 기기의 사용으로 편리함이 있는 반면에 이를 원인으로 발생하는 폐해도 있다. 고도의 정보사회가 보여주는 밝은 부분의 이면에는 정보의 범람으로 인하여 개인정보나 국가안보에 관한 정보가 유출되어 피해가 발생하는 어두운 면도 있다.\r\n\r\n우리나라는 그동안 사적 영역에서 개인정보가 유출되어 피해가 발생한 경우가 빈번하였다. 2011년 개인정보보호법이 제정&middot;시행되면서 개인정보보호를 위한 법체계가 구축되었지만, 현실에서는 계속하여 개인정보의 침해가 발생하고 있다. 이는 법만 만들면 문제가 해결되는 것이 아니라는 것을 보여주는 것이다. 물론 법이 있으면 개인정보보호를 위한 조치를 법에 근거하여 할 수 있는 장점이 있다.\r\n\r\n최근 외국 기업이 보유하고 있는 우리나라 국민의 정보가 유출되었다. 그런데 문제는 이 기업이 고객정보의 유출에 대하여 우리나라 개인정보보호위원회에 한참 늦게 신고하였다는 것이다. 이렇게 국내와 달리 외국 기업이 운영하는 사이트에 국민이 직접 회원 가입을 하는 경우 보호받기 어렵다는 문제가 있다. 이는 개인정보보호법이 국내의 개인정보보호를 대상으로 하고 있어서 발생하는 어쩔 수 없는 문제라고 볼 수도 있다.\r\n\r\n이렇게 국민의 개인정보가 해외에서 유출되는 경우, 국가가 국내법으로 대응하기 어려운 문제가 있다. 그래서 국내에서 사업을 하는 외국 기업에 대하여 보다 분명한 기준과 대응이 필요하다. 특히 최근 알리익스프레스나 테무 등 해외 온라인 쇼핑몰업체에 의한 개인정보 국외 이전 문제가 논란이 되는 상황에서 이를 방지하기 위해서는 관계법의 정비도 필요하지만 국가가 적극적으로 대응하는 것이 필요하다.\r\n\r\n외국 기업이 국내에서 영업하면서 개인정보를 수집하는 경우, 개인정보의 국외 이전을 금지하는 것이 필요하지만 현실적으로는 불가능하다고 볼 수 있다. 특히 대부분 기업이 제3자에게 개인정보의 처리를 위탁하는 경우가 많고, 이 경우 개인정보보호법에 따라 이전할 수 있다고 알리고 있다. 그래서 개인정보의 국외 이전이 법에 따라 가능하다고 하지만, 이 경우에도 개인정보에 대한 보호책을 강화해야 한다.\r\n\r\n우리나라는 세계에서도 뛰어난 수준의 인터넷망을 구축하고 있다. 전자정부의 수준도 세계적이라고 평가받고 있다. 그런데도 개인정보에 대한 해킹 또는 관리자에 의한 고의 유출 등이 빈번하게 발생하고 있다. 이는 정보사회에서 개인정보의 경제적 가치가 있기 때문이다. 물론 현대사회에서는 개인정보의 경제적 가치로 인하여 개인정보를 활용하여 이익을 창출하는 것도 빈번해지고 있다.\r\n\r\n개인정보뿐만 아니라 국가와 기업 등과 관련해서는 산업정보의 보호의 문제도 심각하다. 산업정보는 단순히 기업의 이익과 관련된 것뿐만 아니라 국방과 관련된 산업정보는 국가안보의 문제가 된다. 그래서 각국은 산업정보의 유출과 관련하여 산업스파이에 대해서는 간첩죄에 준하여 처벌한다. 각국은 산업정보의 보호를 위하여 국가 차원에서 법과 제도를 구축하고 공권력을 집중하고 있다. 이는 개인정보의 경우도 마찬가지라고 볼 수 있다. 왜냐하면 국가기밀이나 산업기밀을 다루는 개인의 정보는 산업정보와도 연결되기 때문이다.\r\n\r\n고도의 정보사회에서는 공적 영역과 사적 영역의 구분이 점차 모호해지기 때문에 국가는 좀 더 적극적으로 개인정보보호를 위하여 법과 제도를 개선하고 대책을 세워야 한다.","date":"2024-06-17T18:18:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150336"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘약 들린’ 연기·혼란·팽팽한 긴장감 뒤섞인 ‘커넥션’이 뜬다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3150332_3182780_1440.jpg\" />\r\n\r\n\r\n\r\n&ldquo;너 누구야?&rdquo;\r\n\r\nSBS 금토드라마 &lsquo;커넥션&rsquo;이 회차를 거듭할수록 시청자들의 심장을 쫄깃하게 만들며 주목받고 있다.\r\n\r\n&lsquo;커넥션&rsquo;은 첫 회부터 의심, 분노, 혼란, 팽팽한 긴장감을 뒤섞는다. 드라마는 마약에 중독된 마약팀 에이스 장재경(지성) 형사의 내적 갈등과 외적 갈등을 그려내며 끝까지 적대자가 누군지 시청자들에게 질문을 던지고 극의 서스펜스를 극대화한다.\r\n\r\n지성은 마약범을 잡는 에이스 형사에서 누군가에 의해 마약에 중독돼 가는 장재경 형사 역을 맡았다. 극 중 마약에 취한 지성의 연기는 전직 마약사범들이 깜짝 놀랄 정도의 100% 싱크로율을 보여주며 몰입을 부르는 디테일한 표정과 감정선까지 그려냈다.\r\n\r\n여기에, 드라마는 시청자들의 기대 심리를 배반하며 시작부터 끝까지 팽팽한 긴장감을 유지하고 전말을 예측할 수 없는 중독추적 서스펜스를 추구한다. 시청률이 회차가 거듭할수록 높아지는 원인은 에이스 형사와 친구들 간 변질된 우정, 과연 누가 친구 박준서를 죽인 적대자이고 범인인지, 누가 장재경 형사를 납치해 마약을 먹였는지, 누가 선이고 악인지에 대한 질문을 관객에게 끊임없이 던지기 때문이다.\r\n\r\n&lsquo;커넥션&rsquo;은 드라마의 미드포인트를 지나 클라이맥스로 가면서도 확실한 작가의 중심적 해답을 내놓지 않고 시청자의 주의를 끌다가 놓아버리는 조절을 통해 몰입과 이완의 효과를 자유자재로 구사한다.\r\n\r\n마약은 이제 우리 사회에서 흔히 듣고 볼 수 있는 이슈다. &lsquo;커넥션&rsquo;은 마약을 아이템으로 한 기존 드라마와 달리, 복잡한 인물 구도를 통해 서로 의심하는 각 캐릭터의 디테일한 감정을 주입하고 미스터리하지만 진실을 향해 달려가는 장재경 형사와 친구들에 대한 밀고 당기는 상호작용을 전개하고 있다. 더욱이 마약 금단 현상으로 점차 피폐해지는 형사의 모습은 일인칭 시점으로 시청자들을 강하게 끌어당긴다.\r\n\r\n&lsquo;커넥션&rsquo;은 후반부로 갈수록 &lsquo;미끼&rsquo;를 던지고 있다. 곳곳에 뉴페이스들이 등장하고 극이 빠르게 전개되면서 뻔한 스토리의 자연스러운 속성을 거부하고 범인이 누구인지 마지막 순간까지 갈피를 잡지 못하게 한다. 웰메이드 서스펜스 스릴러 작품은 회차가 끝날수록 범인이 누구인지 계속 두뇌를 자극하고 상상하게 만들어야 한다.\r\n\r\n이 드라마는 마약, 택지개발 사업을 둘러싼 비리, 친구들 사이의 배신, 검경 유착 등 잘 짜인 스토리와 더불어 연관된 인물이 예상치 않은 곳에서 튀어나오고, 주인공이 환각 증세에 시달리며 시시각각 피폐해지는 중독자의 모습을 설득력 있게 보여주며 가장 주목하는 드라마로 인정받고 있다.\r\n\r\n&lsquo;커넥션&rsquo;은 인간의 본성, 특히 잠재돼 있는 악을 중독과 어린 시절 기억이라는 두 키워드로 플롯을 설정해 마약에 찌든 장재경 형사 앞에 급작스럽게 닥치는 새로운 인물, 사건으로 더욱 큰 혼란 속에 우리를 밀어 넣는다. 드라마는 시청자들의 추리력을 지속적으로 상승시키는 역할을 이어가며 미드포인트를 지나 피치로 넘어가는 지점에 놀라운 속도감으로 긴장감을 극대화시킨다.\r\n\r\n선악의 경계가 모호해지고 있는 현대사회에 &lsquo;커넥션&rsquo;은 진실을 쫓거나 혹은 끝까지 숨기는 캐릭터들의 치열한 극적 감정을 배가시키며 다음 회차를 기대하게 만든다.","date":"2024-06-17T18:15:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150332"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 17일자","partialText":"VOL. 1776\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.16.\" src=\"https://www.newscj.com/news/photo/202406/3149963_3182249_5733.jpg\" />\r\nⓒ천지일보 2024.06.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-16T22:05:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149963"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 한반도에 등장할 제2의 ‘베를린 장벽’","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149961_3182248_5310.jpg\" />\r\n\r\n\r\n\r\n북한의 김정은이 또 하나의 기상천외한 분단의 물리적 상징을 시도하고 있다. 군사분계선(MDL)을 따라 장벽을 쌓아 올려 한반도형 베를린 장벽을 만들겠다는 것으로 아연실색할 일이다. 올해 들어와 저들의 애국가에서 &lsquo;삼천리&rsquo;란 말을 빼버리더니 이제 물리적 장벽을 쌓아 영구 분단을 획책하니 가히 김정은 다운 책략이다. 독일 분단의 상징 베를린 장벽을 떠올리게 만드는 역사의 회귀가 아닌가? 알려진 대로 1961년 동독 정부는 인민군을 동원하여 동베를린과 서방 3개국의 분할점령 지역인 서베를린 경계에 콘크리트 장벽을 쌓았다.\r\n\r\n1945년 5월 8일 나치 독일이 연합군에 항복하자, 그해 2월에 있은 미국&middot;영국&middot;소련의 3국 정상 얄타회담에서 이미 독일의 처리방법을 결정한 대로 프랑스까지 합하여 4개국이 분할 점령해 최고통치권을 이어받았고, 동독 안에 있는 수도 베를린도 4개국이 분할 점거하게 되었다. 이 분할 독일에 대한 처리방침은 그해 8월 포츠담에서 열린 미&middot;영&middot;소 3국 수뇌회담에서 나온 &lsquo;포츠담선언&rsquo;으로 보다 구체화되었다. 이 의정서에 따르면 독일에 당분간은 중앙 정부를 두지 않는다고 하였으나 정치&middot;경제적 통일성의 유지에 관한 것은 명문화되어 있었다.\r\n\r\n그러나 비(非)나치화, 즉 민주화에 있어서는 4개국이 제각각 그 해석을 달리하고 있었기 때문에 각국의 점령지역에서 나름대로 독자적인 군정이 이루어지고 있었다. 이런 상황에서 1946년 12월 미&middot;영 양국의 점령지구가 경제적 통합을 이룩함으로써 동서 분열의 빌미를 제공하였으며, 그것이 베를린 봉쇄 이후 최대 현안이 된 &lsquo;독일문제&rsquo;의 실마리가 되었다. 이후 &lsquo;독일문제&rsquo;를 논의하기 위한 4개국 외무장관 회의가 종종 열렸으나, 사사건건 미국과 소련 측의 의견이 대립하여 충돌함으로써 1947년 4개국 외무장관 회의가 결렬되고, 이듬해 소련 측이 독일관리이사회에서 탈퇴함에 따라 그 기능도 정지되고 말았다.\r\n\r\n이후 동&middot;서독의 분단이 완전히 고착되자 공산당 지배의 동독에서 자유민주주의 서독으로 월경해 오는 사람들이 날로 늘어났다. 동독 정부는 궁여지책으로 동&middot;서 베를린 사이에 40여㎞에 이르는 길고도 두꺼운 콘크리트 담장을 쌓게 되었는데, 이것은 곧 동서 냉전의 상징물이기도 하였다. 이 장벽을 쌓은 후로는 브란덴부르크문을 통해서만 허가를 받아 왕래가 허용되었다. 소련의 공산주의 체제 붕괴에 잇따라 독일 통일이 추진되면서 1989년에 이 장벽도 다 철거되고 브란덴부르크문을 중심으로 한 약간의 부분만 기념물로 남겨졌다.\r\n\r\n이제 역사 속으로 사라진 베를린 장벽이 다시 한반도에 등장한다니 기가 막힌 일이 아닐 수 없다. 모름지기 북한은 베를린식이 아니라 휴전선 전 구간에 걸쳐 장벽을 구축할 가능성이 매우 높다. 핵무기를 전진 배치하고 재래식 119만명의 북한군을 어떻게 처리할지 고민하는 김정은에게 콘크리트장벽 건축이 하나의 아이디어로 등장한 것일까? 푸틴 방북 후 약 12만명의 북한 청년들을 러시아 노동력으로 파견하는 방안이 검토된다더니 이제 김정은식 노동력 활용이 서서히 두각을 나타내고 있는 것 같다. 최근 북한의 군사분계선(MDL) 일대에 콘크리트 장벽을 건설하는 움직임이 실제로 포착됐다. 지난해 말부터 경의선&middot;동해선 육상 도로에 지뢰를 매설하고, 동해선 일부 구간의 철로 철거에 나선 데 이어 남북 관계를 완전히 단절하기 위한 &lsquo;국경선&rsquo;을 만드는 게 아니냐는 관측이 나온다.\r\n\r\n김정은 북한 국무위원장은 지난해 말 남북 관계 단절을 선언한 바 있다. 14일 정보당국에 따르면 북한은 지난달부터 휴전선 일대에 콘크리트 장벽을 건설하고 있다. 작업은 휴전선 동쪽과 서쪽 중간 지점에서 동시에 진행 중인 것으로 알려졌다. 북측 지역에서 병력과 장비를 투입해 장벽을 건설하는 정황이 우리 감시자산에도 포착됐다고 한다. 정부 소식통은 &ldquo;장벽과 북한 내부를 연결하는 전술도로를 새로 건설하는 정황도 포착됐다&rdquo;고 했다. 앞서 9일 곡괭이와 삽 등을 든 북한군 20&sim;30명이 경기 연천 일대에서 MDL을 침범했다가 우리 군의 경고사격을 받고 퇴각한 것도 장벽 건설 작업의 일환으로 정보당국은 보고 있다.\r\n\r\n김 위원장은 지난해 말 남북 관계를 &lsquo;동족&rsquo;이 아닌 &lsquo;전쟁 중인 교전국&rsquo;으로 규정했다. 그러나 김정은의 이런 착각이 저 평양의 김씨 왕조를 절대로 지켜줄 수 없음은 불변의 진리다.","date":"2024-06-16T21:55:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149961"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 가장 좋아하는 인물, 이순신 장군","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149960_3182247_5053.jpg\" />\r\n\r\n\r\n\r\n난중일기는 이순신 장군이 임진왜란 당시 일상을 소상히 기록한 일사(日史)다. &lsquo;일사&rsquo;란 매일 매일 겪은 일들을 기록한 일기를 말한다. 일사가 중요 사료가 되는 것은 관찬 사료가 아닌 민간 중심의 역사를 살필 수 있다는 데 있다.\r\n\r\n난중일기는 당시 이 장군을 중심으로 한 여러 상황을 적고 있다. 이 가운데는 효성이 지극했던 장군의 심경, 자랑스러운 모친의 모습, 자녀와 부모를 잃은 조카들에 대한 사랑, 측근에서 보좌했던 부하 장수들의 모습까지 살필 수 있다.\r\n\r\n이 장군의 어머니는 양반가의 딸인 초계 변씨였다. 이 장군을 민족의 영웅으로 키운 힘은 어머니였다. 장군이 전라 좌수사로 있을 때 노모를 인근의 고읍천에 모시고 자주 아침 문안을 드렸다. 먼 땅 고향 아산보다는 가까이 모시니 장군의 마음이 편했던 것이다.\r\n\r\n1594년 1월 난중일기에는 &lsquo;1일 비가 퍼붓듯이 내렸다. 어머니를 모시고 함께 한 살을 더하게 되니 이는 난리 중에도 다행한 일이다&rsquo;라고 적고 있다. 11일 장군은 외지로 출전하면서 어머니께 하직인사를 올린다.\r\n\r\n그때 모친은 &lsquo;잘 가거라. 부디 나라의 치욕을 씻어야 한다&rsquo;라고 작별하고는 얼굴에 슬픈 빛을 띠지 않았다고 장군은 일기에 기록하고 있다.\r\n\r\n가슴에 와닿는 다른 대목들은 장군의 우국충정이다. 나라를 굳게 지키겠다는 결사심과 조선을 침범해 온 왜적들을 한 명도 빠짐없이 소탕하여 다시는 조선을 침범하지 않도록 하는 결의였다.\r\n\r\n선조가 장군의 공을 높이 사 정2품에 해당하는 직책을 내리자 장군은 엎드려 감개무량한 심경을 기록한다. 1593년 9월 기록이다.\r\n\r\n&lsquo;&hellip;사직의 존엄한 신령에 힘입어 겨우 작은 공로를 세웠는데 임금의 총애와 영광이 추월하여 분에 넘친다. 장수의 직책을 지닌 몸이지만 세운 공은 티끌만큼도 나라에 보탬이 되지 못하였고 입으로는 교서를 외우지만 얼굴에는 군사들에 대한 부끄러움이 있을 뿐이다.&rsquo;\r\n\r\n장군은 이에 앞서 개인의 사사로운 계책을 세우지 않고 나라를 위해 몸을 바치겠다는 심경을 밝힌다.\r\n\r\n&lsquo;&hellip;만 번을 죽어도 내 삶을 돌아보지 않는다 각오하니 분발하는 마음 그지없다(出萬死不願一生之計 憤憤不己)&rsquo;\r\n\r\n결국 이 장군은 마지막 노량 싸움에서 패주하는 일본군들을 하나라도 더 많이 죽이려고 하다 흉탄에 맞아 전사했다. 당시 이 장군을 흠모했던 명나라 제독 진린은 장군의 전사소식을 듣고 훌륭한 인물을 잃었다며 통곡했다고 한다. 해안 일대 백성들은 상여가 움직이지 못할 정도로 붙잡고 애도했다.\r\n\r\n한국인이 가장 존경하는 역사 인물이 이순신 장군으로 나타났다. 여론조사 전문기관 한국갤럽이 지난 3월에 &lsquo;한국인이 존경하는 인물&rsquo; 대국민 조사를 진행했다. 이 조사에서 &lsquo;이순신 장군&rsquo;이 14%로 1위를 차지했다. 국민들은 한글을 창제한 성군 세종보다도 나라를 구한 이 장군을 택한 것이다.\r\n\r\n국가 안위가 걱정일 때는 이순신 장군 같은 충성스러운 군인이 많이 나와야 한다. 지금 한반도 정세는 매우 급박하게 돌아가고 있다. 푸틴 러시아 대통령의 북한 방문도 우리에겐 신경이 쓰이는 문제다.\r\n\r\n야당이 수해지역 인명구조에 나가 순직한 채 상병 사건을 가지고 야단이다. 진실은 규명하되 군의 정체성을 흔들며 장병들의 사기를 떨어뜨려서는 안 된다.","date":"2024-06-16T21:52:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149960"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의료계 집단휴진 확산 우려… 환자 절규 외면하지 말라","partialText":"의료계 전반에 &lsquo;총파업&rsquo; 전운이 감돌며 &lsquo;진짜 의료대란&rsquo;이 올 수 있다는 우려가 커지고 있다. 서울의대-서울대병원 교수 비상대책위원회는 17일부터 무기한 휴진에 돌입하고, 하루 뒤인 18일에는 의협이 전면 휴진과 함께 전국의사 총궐기대회를 개최한다.\r\n\r\n앞서 비대위가 서울대병원 교수 1475명을 대상으로 &lsquo;전체 휴진에 참여하겠느냐&rsquo;를 설문한 결과, 응답자 801명 중 549명이 참여하겠다고 했다. 응답자 801명 중 68.5%로, 전체 교수 1475명 중에서는 37.2% 정도다.\r\n\r\n서울대병원 교수들이 의협보다 하루 앞서 무기한 휴진에 돌입하는 데다, 오는 18일 의협이 주도하는 휴진에는 전국의과대학교수협의회(전의교협)와 전국의과대학교수 비상대책위원회(전의비) 등이 일제히 참여 의사를 내비쳐 대규모 진료 중단이 벌어질 가능성이 있다.\r\n\r\n의협은 전 회원을 대상으로 휴진을 포함한 집단행동에 참여할지 설문한 결과 &ldquo;압도적인 지지를 확인했다&rdquo;고 의미를 부여하기도 했다. 의협이 의사 회원 11만 1861명을 대상으로 집단행동에 관해 찬반 투표를 벌인 결과 7만 800명이 참여했다.\r\n\r\n투표한 7만 800명 중 90.6%(6만 4139명)가 의협의 투쟁을 지지했고, 73.5%(5만 215명)는 휴진을 포함한 집단행동에 참여하겠다는 의사를 밝혔다.\r\n\r\n의협이 지금까지 진행한 총파업 투표 중 역대 최고의 참여율이다. 집단 휴진이 가시화할 경우 내주부터 동네 의원인 1차 의료기관부터 대학병원인 3차 의료기관까지 전체 의료 시스템이 마비되는 사태가 빚어질 가능성도 배제할 수 없게 됐다.\r\n\r\n전공의들의 의료현장 이탈 사태가 넉 달이 다 돼 가지만 좀처럼 해결의 실마리를 찾지 못하고 있다. 진료 공백이 장기화 국면에 접어들면서 의료현장의 혼란이 가중될 수밖에 없어 보인다.\r\n\r\n92개 환자단체는 의대 교수 등의 집단 휴진 계획을 &lsquo;절망&rsquo;이라고 표현하며 강도 높게 비판했다. 이들은 &ldquo;환자들의 생명과 건강을 위협하는 집단휴진과 무기한 휴진 결의를 철회할 것을 강력히 요구한다&rdquo;고 밝혔다.\r\n\r\n의료계는 절박한 상황에 처한 환자들의 호소를 외면해선 안 된다. 의료공백에 따른 피해는 오롯이 국민과 환자의 몫이다. 의료계의 집단휴진 계획은 즉각 철회돼야 한다. 국가 필수 직역인 의료인으로서의 사명과 초심을 심각하게 되돌아봐야 할 때다.\r\n\r\n그동안 정부와 의료계는 원칙적인 대화의 필요성을 내세우면서도 끝 모를 대치 전선에서 벗어나지 못했다. 의료계 대표 단체인 의협도, 교수단체도, 정부도 의료 체계 파행과 혼선의 책임에서 벗어날 수 없다.\r\n\r\n모두 어떤 방식이든 돌파구를 찾기 위한 노력에 적극적으로 나서야 한다. 이제 더 이상 시간을 끌 때가 아니다.","date":"2024-06-16T20:38:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149953"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 배임죄 완화 포함한 상법 개정, 여론 모아 보완해야","partialText":"이복현 금융감독원장이 상법상 이사의 충실 의무 대상을 주주로 확대하고 배임죄를 폐지해야 한다는 입장을 밝혔다. 다만 형법의 배임죄 폐지가 어렵다면 상법의 특별배임죄를 폐지하고, 경영 판단원칙 등을 도입해 배임죄 범위의 예측 가능성을 높여야 한다고도 제안했다.\r\n\r\n상법에서 이사는 회사를 위해 직무를 충실하게 수행해야 한다고 규정하고 있는데, 기업들이 대주주 이익을 우선시해 코리아 디스카운트가 유발됐다는 지적이 제기되면서 충실의무 대상에 주주를 포함하자는 보완책을 내놓은 것이다.\r\n\r\n이 원장은 &ldquo;정부는 아직 상법 개정에 대해 정해진 입장은 없지만 감독원은 이사의 충실의무 대상이 주주로까지 확대해야 한다는 입장이 명확하다&rdquo;며 &ldquo;이사의 주주 충실의무는 선진국에서 당연하게 본다. 7월까지 정부 입장이 정해지면 경제팀 일원으로 목소리를 낼 것&rdquo;이라고 말했다.\r\n\r\n금융 당국은 기업 가치 제고를 위해 이사의 충실한 직무 수행 대상을 회사뿐 아니라 주주로 확대하는 상법 개정을 추진 중이다. 하지만 상장 기업의 53%가 인수 합병 계획을 재검토&middot;취소하겠다는 대한상의 조사가 나오는 등 기업들이 크게 반발하고 있다. 인수 합병 등으로 인해 주가가 하락하면 배임죄 고발이나 손해배상 소송을 당할 수 있다는 것이다.\r\n\r\n그동안 한국의 배임죄는 형법뿐 아니라 상법과 특정경제범죄가중처벌법 등에도 규정돼 세계에서 가장 광범위하고 가혹하다는 지적을 받아왔다. &lsquo;귀에 걸면 귀걸이, 코에 걸면 코걸이&rsquo;식으로 정당한 근거를 대지 않고 자기에게 이로운 대로 갖다 붙여 법적인 처벌을 받게하는 경우가 많았다. 특히 기업인들의 경영적 결정에 대해서도 책임을 묻는 경우가 많아 경영을 어렵게 만든다는 비판이 제기됐다.\r\n\r\n과도한 배임 처벌이 남발되면 기업 경영을 위축시킬 수 있다. 따라서 이 원장이 배임죄 완화를 제기한 것은 한번 검토할 만하다고 본다. 이 원장은 특히 &ldquo;일도양단으로 말하면 배임죄 유지와 폐지 중 폐지가 낫다고 생각한다&rdquo;면서 &ldquo;삼라만상을 다 처벌 대상으로 삼고 있는 배임죄는 현행 유지보다 폐지가 낫다&rdquo;라고 작심 발언을 내놨다.\r\n\r\n그는 &ldquo;형법상 배임죄가 있지만 상법에도 특별배임죄가 있어서 상법에 어울리지 않는 형태로 형사처벌 규정이 과도해 특별배임죄는 폐지하는 게 마땅하다&rdquo;면서 &ldquo;만약 배임죄 폐지가 어렵다면 경영 판단원칙 등을 통해 명확히 하는 방법도 있다&rdquo;고 제안했다.\r\n\r\n가치가 오르기 위해선 대주주가 이사회와 경영을 다 장악하는 후진적 지배 구조부터 먼저 개선해야 한다. 상법 개정과 기업 배임죄 완화는 기업과 기업가들의 여론을 더 모아 결정해야 할 것이다.","date":"2024-06-16T20:35:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149952"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 장재언 박사의 부정선거 파헤치기가 무섭지 않나?","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149949_3182238_2942.jpg\" />\r\n\r\n\r\n\r\n어제도 오늘도 내일도 대한민국 광화문광장에서는 60대 이상의 노인층이 매주 토요일 오후면 일제히 모여든다.\r\n\r\n문재인 정권기간 5년에 이은 윤석열 정부까지 지난 8년째 수십만 시민들이 비가 오나 눈이 오나 바람이 부나 건강의 위험에도 불구하고 태극기와 성조기를 들고 모여서 눈물을 흘리며 외치고 있다.\r\n\r\n이런 대한민국의 주말 풍경이 세계적으로 화제가 되었을 뿐만 아니라 한국을 찾은 관광객들의 관광코스로 자리매김할 정도로 유명세를 타고 있다. 마치 한국형 평화시위의 질서정연한 진행이 특별한 볼거리라는 것이다. 과연 관광객 유치하자고 모이는 것일까?\r\n\r\n우선 사회적 질서규범을 철저히 준수하고, 옥외스피커 음향의 제한 데시벨을 지키며 진행한다. IT강국답게 대규모 집회인원에게 초대형 스크린으로 현장감을 보장해 불편이 없다. 더욱이 경찰의 통제선을 준수하고 교통의 흐름을 침해하지 않아서 시민의 일상에 지장이 없다. 거리 행진도 지정된 차선과 구간으로 경찰 통제하에 실시한다.\r\n\r\n집회가 끝나면 쓰레기 하나 없이 깔끔하게 정리하고 해산하는 높은 시민의식을 보여준다. 지하철 승하차에도 압사사고 한 건 없다는 것이 선진한국의 이미지가 된다.\r\n\r\n반면에 유럽에서의 대규모 집회는 거의 경찰과 충돌하고 교통마비와 상가파괴 등 아비규환(阿鼻叫喚)의 폭동수준으로 전쟁터를 방불케 하고서야 마무리된다. 사상자가 발생하기도 하면서 정부가 즉각적으로 해법을 제시하는 효과성이 있는 데모이다.\r\n\r\n반면에 한국형 평화시위는 규모와 조직 및 동원력에서 초대형집회지만 정작 주장과 이슈(issues)에 대해 정부나 관계 당국의 즉각적인 반응과 대책을 이끌어내지 못하는 &lsquo;축제형 아우성&rsquo;으로 무시되는 취급으로 회의적인 면이 없지 않다.\r\n\r\n최근에 4.10총선에 관해 국민적 부정선거 이슈가 광화문을 중심으로 들끓고 있지만 윤석열 정부와 관계부처, 중앙선거관리위원회뿐만 아니라 검찰, 경찰 그리고 국정원에 이르기까지 전혀 반응이 없다는 것이 현실이다.\r\n\r\n부정선거 논란의 중심에 서 있는 장재언 박사는 육사 34기로 미 해군대학 전산학 석사, 오레곤대 컴퓨터박사를 취득한 정의감, 책임감, 애국심, 전문성 등이 검증된 자이다. 그는 광화문 집회의 연사로 등장해 통계학의 &lsquo;대수의 법칙(Law of large numbers, LLN)&rsquo;에 근거해 사전투표의 부정조작 가능성을 폭로했다.\r\n\r\n&lsquo;대수의 법칙&rsquo;이란 경험적 확률과 수학적 확률 사이의 관계를 나타내는 법칙으로, 표본 집단의 크기가 커지면 그 표본 평균이 모평균에 가까워짐을 의미하기 때문에 취합하는 표본의 수가 많을수록 통계적 정확도는 증가하는 수학적 진리를 말하는 것이다. 따라서 전산시스템상으로 접근이 불가한 IT 공간에서 통계수치를 적용해 조작적 결과를 산출하고 개표집계에서 합법을 위장한 선거결과가 작위되는 사악한 선거범죄의 개연성을 지적했다.\r\n\r\n지난달 28일 장재언 박사는 4.10총선의 전산조작 의혹을 제기하고 대검찰청에 중앙선관위 노태악 위원장, 김용빈 사무총장, 선거정보 1계의 전산담당 직원 5명을 공무원공무집행방해죄로 검찰에 고발했다.\r\n\r\n이 고발은 안양지청 김지윤 검사에게 배당돼 진실을 가리게 된다. 그리고 추가적으로 장 박사는 조재연, 천대엽, 이동원 대법관 3명도 부정선거관련 2022년 판례를 고발했다. 도대체 법관이라는 자들의 이런 직무유기를 저지르고도 봉급을 받을 수 있다는 것이 수치스럽다.\r\n\r\n과거 스탈린은 공산당의 선거에 관해 &ldquo;투표자는 아무것도 결정하지 못하고 투표지를 계수하는 자들이 모든 것을 결정한다&rdquo;고 말했고 구 소련의 선거관리위원회를 장악했던 것이다. 현재 중앙선관위 직원 3000명중 강성노조 기입률이 99%라는 점도 비정상적이고, 위원장은 전 정권에서 임명한 법관이라는 점도 의구심이 적지 않다.\r\n\r\n그리고 정권을 잡고있는 국힘당 한동훈 비대위원장이 왜 사전투표 관리관 개인도장을 찍으라는 주장을 관철시키지 못했는지 안타깝기만 하다. 만시지탄이나 부정선거 논란은 분명히 집고 넘어가야 하는 것이 시대적 과제라는 점에서 양보가 없어야 한다.\r\n\r\n지난 2022년 4월 12일 윤석열 당선인은 박근혜 전 대통령을 방문했다. 이 자리에서 박 전 대통령은 윤석열 대통령에게 특별히 &ldquo;22대 총선은 부정선거가 될 것이니 이것을 막지 못하면 대통령직이 위태로울 것이다&rdquo;라고 조언했다고 회고록 &lsquo;어둠을 지나 미래로&rsquo;에 대화전문이 공개됐다. 오늘의 부정선거를 예견한 전직 대통령으로서의 절실한 조언이었다고 사료된다.\r\n\r\n마이클브린(Michael Breen) 전 외신기자협회장도 &ldquo;한국민주주의는 법이 아닌 야수(野獸)가 된 인민들이 지배한다&rdquo;고 한 말은 매우 유의미하다.\r\n\r\n대한민국은 정치는 없고 정쟁이, 국회는 다수당의 힘으로, 안보는 위기인데 굴종으로 평화를, 북핵은 위협인데 외면하고, 환자는 생명이 위태로운데 의사들은 파업하고, 의대생은 부화뇌동 수업거부하고 지금 대한민국은 아수라장(阿修羅場)아니고 무엇인가? 그럼에도 불구하고 장재언 박사의 고발대로 부정선거는 파헤쳐야 한다는 것이 시대정의(時代正義)이다.","date":"2024-06-16T20:32:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149949"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 조개껍질 모방한 청색기술 시멘트, 일반 시멘트보다 더 유연하고 강하다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149948_3182235_2157.jpg\" />\r\n\r\n\r\n\r\n최근 진주조개를 비롯한 연체동물 껍질의 반짝이는 안감에서 영감을 얻은 청색기술을 적용해 과학자들이 일반 시멘트보다 19배 더 유연하고 17배 더 균열에 강한 시멘트 복합재를 만들었다고 전해졌다. 이 특성은 도자기나 콘크리트처럼 깨지기 쉬운 세라믹 소재에 적용될 수 있다고 한다.\r\n\r\n자연은 제한적이고 소박한 재료를 독창적인 구조로 배열하여 가볍지만 견고한 소재를 개발하는 것으로 유명하다. 진주층(nacre)을 예로 들면, &lsquo;진주모(母)&rsquo; 또는 &lsquo;자개&rsquo;로 더 잘 알려진 일부 연체동물 껍질의 반짝이는 내부 안감은 단단한 광물인 아라곤나이트(aragonite)의 육각형 정제(錠劑, tablet)를 부드럽고 탄성이 뛰어난 바이오폴리머로 접착해 만든 3D 벽돌 패턴으로 구성된 유무기 복합체이다.\r\n\r\n아라곤나이트 정제는 매우 부서지기 쉽지만, 바이오폴리머의 유연성 덕분에 인장 응력에 반응해 미끄러질 수 있기 때문에 진주층은 부서지기 전에 크게 변형될 수 있는 견고한 소재다. 이를 응용해 최근 미국 프린스턴대 토목환경공학과 연구원들이 천연 진주층의 구조를 모방한 청색기술로 새롭고 우수한 시멘트 복합재를 만든 것이다.\r\n\r\n\r\n<img alt=\"연체동물 껍질의 구조에서 영감 얻은 청색기술로 개발한 매우 유연하고 균열에 강한 시멘트 복합재. (출처=Sameer A. Khan/Fotobuddy) ⓒ천지일보 2024.06.16.\" src=\"https://www.newscj.com/news/photo/202406/3149948_3182236_2232.jpg\" />\r\n연체동물 껍질의 구조에서 영감 얻은 청색기술로 개발한 매우 유연하고 균열에 강한 시멘트 복합재. (출처=Sameer A. Khan/Fotobuddy) ⓒ천지일보 2024.06.16.\r\n\r\n\r\n\r\n프린스턴대 대학원생이자 이 연구를 주도한 샤샨크 굽타(Shashank Gupta)는 딱딱한 성분과 부드러운 성분 사이의 이러한 시너지 효과는 진주층의 놀라운 기계적 특성에 결정적인 역할을 하며, 균열 전파에 저항하도록 콘크리트를 설계할 수 있다면 콘크리트를 더 튼튼하고 안전하며 내구성 있게 만들 수 있다고 밝혔다.\r\n\r\n연구진은 진주층과 같은 복합 재료를 만들기 위해 시멘트 반죽 시트로 육각형 정제를 만들고 이를 고탄성 바이오폴리머 역할을 하는 폴리비닐실록산(PVS)으로 분리해 층층이 쌓았다. 그런 다음 이 재료로 만든 빔을 사용해 복합재의 기계적 반응을 테스트하고 고체 주조 시멘트 반죽으로 만든 빔과 비교했다.\r\n\r\n빔의 균열 저항성 또는 파괴 인성을 평가하기 위해 빔의 중간에는 하향 압력을, 양쪽 끝에는 상향 압력을 가하는 V자 모양의 3점 굽힘(3PB) 테스트를 실시했다. 테스트 결과, 시멘트 반죽으로 만든 딱딱한 빔은 유연성(연성)이 없어 파괴 지점에 도달하면 갑자기 완전히 부러지는 등 부서지기 쉬운 것으로 나타났다. 반면, 진주층과 같은 복합 빔은 강도는 거의 동일하게 유지하면서 연성은 대조군 빔의 19배, 파괴 인성은 17.1배 높은 것으로 나타났다.\r\n\r\n<img alt=\"천연 진주층은 고탄성 바이오 폴리머로 접착된 아라곤나이트 시트로 구성돼 있다. (출처=Gupta) ⓒ천지일보 2024.06.16.\" src=\"https://www.newscj.com/news/photo/202406/3149948_3182237_2335.jpg\" />\r\n천연 진주층은 고탄성 바이오 폴리머로 접착된 아라곤나이트 시트로 구성돼 있다. (출처=Gupta) ⓒ천지일보 2024.06.16.\r\n\r\n\r\n이번 실험을 진행한 프린스턴대 건축재료 및 적층제조연구소 책임자인 레자 모우니(Reza Moini)는 &ldquo;우리의 생물학적 접근 방식은 단순히 자연의 미세 구조를 모방하는 것이 아니라 기본 원리로부터 학습해 이를 인간이 만든 재료의 엔지니어링에 활용하는 것&rdquo;이라며 &ldquo;진주층 껍질을 단단하게 만드는 핵심 메커니즘 중 하나는 나노미터 수준에서 정제가 미끄러지는 것인데, 여기서 시멘트 반죽의 내장된 일람표 구조와 폴리머의 특성 및 그 사이의 계면을 균형 있게 설계해 태블릿 슬라이딩 메커니즘에 초점을 맞춰 부서지기 쉬운 재료의 결함을 의도적으로 설계해 더 강하게 만드는 것&rdquo;이라고 설명했다.\r\n\r\n물론 이러한 결과는 실험실에서 도출된 것에 불과하다. 연구진은 실제 환경에서 생물에서 영감을 얻은 시멘트 복합재를 테스트할 계획이며, 콘크리트나 도자기 등 다른 재료의 균열 저항성을 높이는 데 이 기계적 특성을 사용할 수 있는지 여부를 조사하고 있다. 아직은 겨우 표면을 긁고 있는 단계라고 할 수 있는데 앞으로의 가능성에 대한 귀추가 주목된다.\r\n\r\n이제 국내 시멘트 업체들도 &lsquo;진주조개잡이&rsquo;에 나서야 되지 않을까?","date":"2024-06-16T20:26:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149948"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 잊혀진 군주 순조 생애 고찰(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149347_3181413_461.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n정조(正祖)가 1800(정조 24)년에 승하(昇遐)한 이후 정식으로 왕세자(王世子) 교육을 받지 못한 채 11세라는 어린 연령에 왕위를 계승한 순조(純祖)를 대신해 증조모(曾祖母)가 되는 정순왕후(貞純王后)가 수렴청정(垂簾聽政)을 하였는데 여기서 정순왕후가 누구인지 간략히 소개한다.\r\n\r\n정순왕후의 본관(本貫)은 경주김씨(慶州金氏)로서 1745(영조 25)년 김한구(金漢耈)의 딸로 탄생하였으며 1759(영조 35)년 15세에 정성왕후(貞聖王后)에 이어서 영조(英祖)의 계비(繼妃)로 간택되었다. 이와 관련해 정순왕후는 정조에게 조모(祖母)가 되는 것이나 사실 연령 차이는 불과 7세밖에 차이가 나지 않았다.\r\n\r\n그런데 훗날 정조와 정순왕후는 대립 관계에 접어들게 되는데 그 뿌리는 정순왕후의 친정이 사도세자(思悼世子)의 죽음을 찬성하였던 노론 벽파(老論辟派)였다는 점이다. 이와 관련해 임오화변(壬午禍變) 당시에 사도세자의 죽음에 반대하는 입장을 취한 것이 시파(時派)였고 그에 반하여 찬성하는 입장을 취한 것이 벽파였는데, 정순왕후는 친정이 벽파였으니 정조와는 숙명적으로 갈등의 관계가 될 수 밖에 없었던 것이다.\r\n\r\n이러한 정순왕후가 정조가 승하한 이후 수렴청정을 하기에 이른 것인데, 순조가 즉위한 이듬해에 참화(慘禍)가 일어나니 이를 신유사옥(辛酉邪獄)이라 한다. 신유사옥은 1801(순조 1)년 정순왕후의 지시로 오가작통법(五家作統法)을 실시하면서 본격적인 탄압이 시작되었는데 이러한 오가작통법은 천주교도(天主敎徒)들을 탄압하기 위한 법이었다고 할 수 있다.\r\n\r\n이러한 신유사옥으로 인하여 당대 최고의 학자로 일컬어졌던 이가환(李家煥)을 비롯하여 권철신(權哲身)이 옥사(獄死)하였으며 이승훈(李承薰), 정약종(丁若鍾)을 포함한 6인은 참수(斬首)되었고 정약용(丁若鏞), 정약전(丁若銓) 형제(兄弟)는 유배(流配)를 가게 되는 등 그 피해는 이루 헤아릴 수가 없었다. 결국 이 사건으로 인해 천주교도 100명 이상이 처형을 당하고 수백명이 유배를 갔다는 것이니 이 정도의 규모라 하면 가히 사화(史禍)라 해도 무리가 없을 것으로 본다.\r\n\r\n사실 사화라는 의미에는 종교적 의미보다는 정치적 의미가 강하다 볼 수 있는데 여기에는 당시 집권세력이었던 노론 벽파가 남인(南人)이 중심이 된 시파를 제거하기 위한 음모가 반영되었다고 볼 수 있다. 여기서 천주교도 색출(索出)은 노론에게 남인계 학자들을 일망타진(一網打盡)하기 위한 하나의 명분을 준 것으로 볼 수 있다.","date":"2024-06-14T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149347"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 14일자","partialText":"VOL. 1775\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.13.\" src=\"https://www.newscj.com/news/photo/202406/3149356_3181424_359.jpg\" />\r\nⓒ천지일보 2024.06.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-13T23:37:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149356"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 서울시 삼겹살 1인분 2만원, 식량안보 거시적 관점에서 봐야","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149350_3181416_5825.jpg\" />\r\n\r\n\r\n\r\n지난 총선 대파값과 사과값 폭등에 대한 정치권의 논쟁은 정치권이 이성적인 판단과 논쟁을 거쳐 정책과 대안을 찾을 수 있는 자격이 있는지 의심하게 만든 한 편의 블랙 코미디였다. 식물은 생장속도와 태양의 주기에 절대적 영향을 받는다. 물론 대파와 사과도 마찬가지다.\r\n\r\n2023년 봄 날씨는 롤러코스터였다. 빨리 찾아온 따뜻한 날씨에 사과꽃이 이르게 피었으나 냉해로 수정되지 못하고 떨어졌다. 2023년 겨울은 잦은 강우가 늦게까지 이어졌고 급격한 기온하락이 겹치면서 대파 농사를 망치게 했다. 대파값 인상과 사과 파동은 누구의 잘못도 아니었다. 기후환경의 변화는 불가항력의 성격을 갖고 있기 때문이다.\r\n\r\n정치인들이 대파를 들고 조롱한다고 해서 대파값이 떨어질 리 만무했다. 대파값과 사과값이 그리도 중요했거든 해외수입을 정부에 건의했어야 했다. 그러나 그들은 그러지 않았다. 6월인 지금 대파값은 뉴스거리가 되지도 못하고, 사과는 계절과일에 밀려나 있다.\r\n\r\n최근 물가통계자료를 보면 서울시 식당의 삼겹살 1인분이 2만원에 달한다고 한다. 서민음식으로서 자격상실 수준이다. 서민이 외식으로 삼겹살로 포식하기는 당분간 힘들 것 같다. 그렇다고 그 정치인들이 삼겹살을 들고 민망한 쇼를 할 것 같지는 않다.\r\n\r\n음식값과 관련하여 가계의 전체 소비지출 중에서 식료품 소비지출이 차지하는 엥겔지수를 살펴보자. 2021년 기준으로 미국은 6.7%이며 영국은 9.3%, 독일은 11.8%이다. 한국의 엥겔지수는 12.8%이다. 2019년부터 2021년까지 엥겔지수 상승률을 보면 미국은 0.4%, 영국 1.2%, 프랑스 0.8%이고 한국은 1.4%다. 그 이유를 찾아보니 식품소비자 물가상승률에서 미국 3.5%, 영국 0.5%, 프랑스 1.3%에 그친 반면에 한국은 5.2%로 치솟은 결과에 기인했다.\r\n\r\n바로 문재인 정부에서 통화확대정책으로 초저금리를 실시했기 때문이다. 미국과 EU는 기축통화국이거나 준기축통화국이다. 그러한 서열에 끼지 못하는 한국이 함부로 통화를 풀고 금리를 낮추면 종국에는 서민이 피해자가 된다.\r\n\r\n윤석열 정부가 인기 없는 통화긴축정책을 통해 취임 직후 6%대에 달하던 물가상승률을 최근 3%대로 잡았지만, 국민은 물가상승률보다는 이미 높아진 물가수준에 고통을 받고 있다. 파렴치한 일부 정치인들이 남의 일인 듯 물가수준 통계를 악용하고 있지만, 이 또한 윤석열 정부가 담담하게 짊어질 전임자의 유산이다.\r\n\r\n문제는 한국인의 DNA에는 식량 인플레이션에 대한 공포가 각인되어 있다는 점이다. 한국의 역사를 통틀어 통일신라시대를 제외하고 서민이 배고픔이라는 공포에서 해방된 시기는 70년대부터라는 믿지 못할 주장도 가볍게 흘려듣지 못하는 이유다.\r\n\r\n무의식 속에 잠재된 배고픔에 대한 공포는 기후변화 악화로 인해 멀지 않은 시기에 현실화될 수 있다. 가뜩이나 인력의 부족으로 재배면적도 줄어들고, 기후마저 예측할 수 없어서 식량생산의 리스크는 갈수록 커지고 있다. 식량이 부족하면 당연히 가격은 오른다. 민생을 위협할 것이고 정치혼란이 커지며 종국에는 경제성장에 위기를 가져다줄 수 있다.\r\n\r\n질 좋고 저렴한 식량을 안정된 방식으로 확보할 수 있어야 한다. 농수축산물 분야를 새롭게 살펴봐야 한다. 그렇다고 미련하게 쌀농사 운운해서는 안된다. 국민의 식생활은 이미 변화한 지 오래되었다. 쌀밥 식사 비중은 급속히 줄었고 밀과 옥수수, 콩으로 만든 가공식품을 즐기며 육류소비가 대폭 늘었다. 농축산물과 함께 사료용 곡물까지도 수급정책에 반영해야 할 지경이다.\r\n\r\n그렇다면 식량 안보차원에서 국내 식량자급률을 올려야 할까. 하지만 한반도의 기후 변화를 피할 수 없다. 식량자급률을 국토로 국한한다면 대규모의 스마트팜을 건설해야 한다. 비닐과 유리, 가느다란 철구조물로 만든 스마트팜은 날씨 변화에서 상대적으로 자유로울 수 있다. 그러나 2,000평 규모의 스마트팜을 확보하기 위해서는 초기 자본만 최소 13억원 가량이 필요하다. 해외 농수산물 수출국과 비교하면 수지가 맞을 수 없다.\r\n\r\n현실적인 식량자급률 방안은 해외 산지와의 장기계약을 체결하여 곡물 등을 안정적으로 확보할 수 있는 현지 곡물조달시스템에 달려 있다. 이에 대해 국제 안보환경이 불안정하다는 이유로 반대하는 의견도 있다. 그러나 1945년 이후 동아시아에서 국가 간 전쟁이 발생한 적이 없다. 대부분 내부분쟁이었다. 물론 한국전쟁과 베트남전쟁처럼 내부분쟁이 대규모 전쟁으로 확대된 예외적인 경우가 있었으나, 그 외에는 놀라울 정도로 길고 긴 평화가 지속되고 있다.\r\n\r\n앞으로도 핵무기 보유국가와 핵우산 보호국가가 있는 한, 동아시아에서 국가간 전쟁이 발발할 가능성은 거의 없어 보인다. 또한 국제무역구조가 안정화되어 있어서 전쟁을 통해 얻을 수 있는 이득도 거의 없다는 점도 장기간 평화가 지속되는 이유이기도 하다.\r\n\r\n중국과 동남아시아 등을 연결한 다양한 식량공급체인망을 구성하고 미국&middot;호주 같은 동맹국과의 안정된 식량공급체인망도 병행하여 구성할 수 있어야 한다. 물론 식량공급체인망은 강력한 해군력과 국가의 구매력 및 신뢰성을 바탕으로 한다. GDP의 2%에 미치지 못하는 농수축산물 분야가 아닌 제2차, 제3차 산업이 실질적으로 우리를 먹여 살릴 수 있다는 말이 된다.\r\n\r\n해외 현지 곡물조달시스템과 함께 한국내 글로벌 농식품 허브를 구축할 필요도 있다. 메이저 농식품 유통&middot;가공기업의 동북아 물류 및 가공기지 역할을 하는 농식품허브가 국내에 형성되면 평시에는 곡물터미널로서 기능하지만 유사시에는 우리의 비축물량으로 활용할 수도 있다. 최근 새만금개발청이 새만금 글로벌 식품허브를 구상하고 있다고 하니 기대해 볼 만하다.\r\n\r\n식당의 삼겹살 1인분 2만원은 간단치 않은 함의를 갖고 있다. 더 이상 국내에 한정된 농수축산물 시설과 농토에 시선을 멈추어서는 안된다. 기후변화에 대한 식량안보차원에서 지정학적으로 접근해야 한다. 시급히 말이다.","date":"2024-06-13T23:00:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149350"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-6","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3149348_3181414_501.jpg\" />\r\n\r\n\r\n\r\n배움으로 세상을 경영하고, 독서로 나라에 보답한다는 주인의 뜻은 얼마나 실현되었을까? 만청시기에 세운 비각의 글씨는 이미 마모되어 식별하기가 어렵다. 사회주의 강령을 적은 벽보가 쓴웃음을 짓고 있다. 정원의 깊은 곳으로 들어가 본다. 고요하다. 쇠잔한 모습으로 무엇을 물어도 대답하기가 싫은 표정이다.\r\n\r\n장서루를 세운 호방한 군자 서수란이 어디선가 보고 있을까? 이곳에서 빈센트 고흐를 닮은 서위(徐渭)와 서수란과 내가 만난다면 서가(徐家) 종친끼리의 살갑고도 깊은 대화가 이루어질 것이다. 평생의 장서 3만여권을 임진강변의 작은 도서관에 모아두고, 누군가 뒤적일 것이라고 생각했던 내 기대도 유별나다.\r\n\r\n고월장서루 유적지는 이미 쓸쓸한 곳으로 변했다. 기록을 찾아 당시의 모습을 그려본다. 원래는 4단계의 건물로 구성되었다. 앞의 3단계는 고루(高樓)로 서적을 나누어 소장했다. 다른 한 곳은 열람실이었다. 60개의 좌석이 마련되었고, 여러 종류의 소식지도 비치되었다. 장서루 주인은 해마다 백은 1천냥을 운영비로 사용했다. 총지배인 1명, 감독 1명, 사서 2명, 사무원 1명, 문지기 2명, 요리사 1명, 잡역부 1명이 고용되었다. 새로운 서적을 구입하고 대출과 반납이 이루어졌다. 경내의 청소, 차 달이기, 등불 관리도 이들의 몫이었다. 운영 시스템으로 보면 완전한 현대식 도서관이다.\r\n\r\n북경대학 총장을 역임한 채원배(蔡元培, 1868~1940)는 이곳에서 4년 동안 머리를 싸매고 공부하여 마침내 학문을 이루었다. 그가 마음껏 재능을 발휘하여 큰일을 할 수 있었던 발상지였다. 하천 건너에서 살았던 역사학자 범문란(范文瀾, 1893~1969)은 작은 다리를 건너 자주 찾아오던 독서광이었다. 노신(魯迅) 3형제는 고금동서의 학문을 융회관통했으니 당연히 고월장서루에서 실력을 키웠을 것이다. 어깨동무하고 일어나 세상을 뒤덮은 문호(文豪)와 하계의 태두(泰斗)가 이곳에서 걸음을 시작하여 인류 문명사로 들어갔다.\r\n\r\n고월장서루는 대단한 명성은 얻지 못했지만, 지혜와 지식의 모태로서 역할을 다했다. 수많은 사람들이 각자의 그릇에 따라 이곳에서 익어갔다. 이름이 없는 별들도 하늘에서 빛나는 것처럼 대단한 명성은 누리지 못했지만 장서루에서 쌓은 공력으로 나름대로의 소명을 다한 사람도 많았다. 고월장서루는 역사유산이자 중후한 고성문화의 핵심이었다. 조용하지만 찬란히 빛났던 이곳은 눈먼 노인처럼 우두커니 서서 변화하는 세상을 바라본다. 한 손으로는 시간을 헤아리고, 다른 한 손으로는 회계산의 맑은 기운과 산음도(山陰道)의 영광을 손짓한다.\r\n\r\n필비롱(筆飛弄)은 소흥의 주택가를 핏줄처럼 이어주는 좁고 긴 골목이다. 슬로우 모션으로 지나가는 화면처럼 이 골목은 모든 것이 느릿하다. 골목의 이름은 서성 왕희지와 유관하다.\r\n\r\n왕우군(王右軍)은 이 골목에서 살았다. 어느 날 어떤 놈이 애지중지하던 작품을 훔쳐서 도망쳤다. 화가 난 그는 아끼던 비호필(飛狐筆)을 책상 위에 집어 던졌다. 비호필은 책상에 부딪혔다가 창문을 뚫고 골목으로 날아가 길바닥에 떨어졌다. 이후로 이 골목을 필비롱이라고 불렀다.\r\n\r\n채원배의 옛집도 동진 왕희지가 살던 필비롱 골목의 이웃에 있다. 채가는 소흥에서 그리 큰 부자가 아니었다. 그가 살던 집은 진작에 보수하여 채원배의 평생 사적을 진열한 기념관으로 만들었다. 안에는 그의 저작, 원고, 사진 등이 전시되어 있다.\r\n\r\n1868년 1월 11일, 채원배가 절강성 소흥부 산음현에 속하는 이 집에서 태어났다. 그의 선조는 원래 예산(藝山)에서 나무를 팔아 먹고살았다. 나중에 어떤 선조가 동행인과 다투다가 도끼에 찍힌 이후 목재업을 그만두었다. 고조부 이후로는 상업을 경영했다. 부친은 전당포의 경리로 일했다. 채원배는 4세부터 가숙(家塾)에서 공부했다. 11세에 부친이 병사했다. 집안끼리 대대로 교류하던 사람들이 돈을 모아 아들을 키우라고 보태주었지만, 어머니는 한사코 사양하며 가산을 팔아 세 아들을 잘 키웠다.","date":"2024-06-13T22:52:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149348"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전국 흔든 전북 부안 지진, 강진 가능성에 철저 대비하기를","partialText":"수도권에서도 미세한 떨림이 느껴질 정도였다. 전북 부안에서 강력한 지진이 발생한 데 따른 여파였다. 올해 한반도와 주변 해역에서 발생한 32차례 지진 중 최대 규모이며 활발한 단층이 파악되지 않는 호남 내륙에서 발생한 지진으로는 역대 최강이었다.\r\n\r\n진앙인 부안을 중심으로 전북 지역에서는 건물 벽이 갈라지고 천장 구조물이 떨어지는 피해가 속출했고, 서울&middot;부산&middot;강원을 비롯한 전국에서 &lsquo;흔들림을 느꼈다&rsquo;는 신고가 300건 넘게 접수됐다. 규모 3.1의 지진을 포함해 크고 작은 여진이 16회 이어졌다고 한다. 다행히 인명피해는 없었고 원자력발전소 등 중요 시설 피해도 파악되지 않았다.\r\n\r\n이번 지진은 자진 안전지대로 여겨졌던 한반도에서도 상대적으로 지진이 드물었던 서쪽 지역에서 발생했다는 점에서 이례적이다. 예상하지 못한 곳에서도 강진이 발생할 수 있다는 의미인 것이다. 그만큼 더 이상 지진 안전지대는 없다는 경각심을 갖고 대비해야 한다.\r\n\r\n이번 지진이 발생한 곳 반경 50㎞ 내에서 1978년 이후 발생한 규모 3.0 이상 지진은 10번에 불과했고 규모 4.0 이상은 처음이었다. 한국지질자원연구원 등에 따르면 &lsquo;함열단층&rsquo;에서 지진이 발생했을 가능성이 있는 것으로 알려졌다. 함열단층은 충남 부여군에서 부안군까지 분포하는 것으로 파악돼 있지만 관측 이래 사람이 감지할 강도의 지진 자체가 없었을 정도로 활동은 미약했다.\r\n\r\n한번 지진이 발생하면 주변 단층들이 자극을 받아 더 큰 지진이 일어날 수 있다고 한다. 최근 10년간 경주 지역을 중심으로 강진이 잦았는데 이는 2011년 동일본 대지진이 한반도의 단층을 활성화했기 때문이라는 분석이다.\r\n\r\n정부와 지방자치단체는 이번 지진의 피해를 파악하는 동시에 향후 강진 발생 시 피해를 최소화할 수 있도록 전국을 대상으로 한 안전점검에 나설 필요가 있다. 아울러 현재 진행 중인 &lsquo;한반도 단층구조선의 조사 및 평가기술 개발&rsquo; 사업 등에 속도를 내야 한다.\r\n\r\n2016년 9월 규모 5.8 경주 지진을 계기로 &lsquo;한반도 단층구조선의 조사 및 평가기술 개발&rsquo; 사업이 시작돼 현재 1단계(영남권) 조사가 끝나고 2단계(수도권&middot;충청권) 조사가 진행 중이다. 3단계(호남권)와 4단계(강원권) 조사는 2036년에야 끝난다. 지진 상황이 달라진 만큼 속도를 더 냈으면 한다.\r\n\r\n생명과 재산을 지키기 위한 지진 대비는 아무리 강조해도 지나치지 않다. 앞으로 지진을 예측하고 대비할 수 있는 시스템을 갖추는 데 만전을 기해야 할 것이다.","date":"2024-06-13T18:24:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3149269"}]