[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 2일자","partialText":"VOL. 1831\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.01.\" src=\"https://www.newscj.com/news/photo/202409/3174932_3214010_382.jpg\" />\r\nⓒ천지일보 2024.09.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-01T17:38:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174932"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 미국의 대만 방어 ‘지옥문전략’과 북한 무인기 대응 방안","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174931_3214008_3431.jpg\" />\r\n\r\n\r\n\r\n최근 북한은 자폭 무인기를 생산해 김정은 국무위원장이 직접 참관하며 시험 폭파를 단행했다. 산산조각 나는 탱크 모형은 우리의 흑표 전차였다.\r\n\r\n우리는 그 어느 때보다 북한의 자폭 무인기 공격에 대비해야 할 중대한 순간에 와 있다. 여기서 미국의 대만에 대한 무인기 방어 전략을 상기할 필요가 있다.\r\n\r\n사무엘 파파로 미 해군대장(Admiral Samuel Paparo, US Navy)은 지난 5월 5일 제27대 인도-태평양사령관으로 취임했다. 인도-태평양사령부(US Indo-Pacific Command)는 미 국방성 예하 7개 통합전투사령부(Unified combatant command) 중 가장 역사가 깊고, 넓은 작전책임구역(AOR: Area of Operational Responsibility)을 갖고 있다. 약 38만명의 미군 장병들이 근무하며, 14개 표준시간 대에 있는 36개국과 연합훈련 및 군사협력을 한다.\r\n\r\n지난 6월 10일 신임 사령관 사무엘파파로 해군대장은 워싱턴포스트와의 인터뷰에서 &ldquo;인도-태평양 사령부는 대만해협에 대규모의 입체적 무인기를 배치해 중국군이 대만에 대해 군사작전을 수행하는 것을 저지(thwart)하며, 중국군이 130㎞의 대만해협을 통과하려 하면, 마치 지옥(Hell)을 통과하는 것과 같이 어려움을 느끼게하는 &lsquo;지옥문전략(Hellscape Strategy)&rsquo;을 구사할 것&rdquo;이라고 밝혔다.\r\n\r\n이어 지난 6월 19일 홍콩 사우스차이나모닝포스트(SCMP)는 &ldquo;미 해군 파파로 제독의 지옥문 전략은 아직 구체화되지 않았고 현재 구상단계&rdquo;라며 &ldquo;추진과정에서 적지 않은 기술적&middot;개념적 과제(challenges)들이 제기돼 이를 현실화하기 위해서는 많은 기간이 소요될 것&rdquo;이라고 보도했다.\r\n\r\n지난 5월 20일 신임 대만 총통으로 취임한 라이칭더 총통은 그동안 주로 군 출신 장성들이 수행하던 국방부 장관에 민간인인 대만국가안보회의 사무총장 웰링턴구(顧立雄)를 임명했으며, 신임 웰링턴구 국방장관은 대만 입법의회에 올해 약 1000개의 무인기 구매에 필요한 예산을 요청했다.\r\n\r\n대만 군사전문가들은 &ldquo;대만 국방부가 미 인도-태평양사령부의 지옥문전략에 부응해 대만 국가중산과학기술원 (NCSIST)이 개발한 다양한 무인기를 구매해 대만 전역에 배치하는 대만식 지옥문전략을 준비하고 있다&rdquo;고 평가했다.\r\n\r\n또한 지난 6월 19일 SCMP는&ldquo;대만 국방부가 약 1000개의 다양한 무인기들을 인공지능(AI)과 머신러닝(ML) 등 4차 산업혁명 기술을 활용해 상호 연동하고, 군집작전(swarm operation)을 구사할 것&rdquo;이라며 &ldquo;대만 국방부는 2023년 유럽 아제르바이잔 내 나고모-카라바흐 분쟁 시에 무인기 투입 교훈과 러시아-우크라이나 전쟁에 적용된 무인기 운영 교훈을 발전시키고 있다&rdquo;고 보도했다.\r\n\r\n대만 국방부는 향후 약 1000개 무인기를 1개 지휘통제 체계에 의해 운영하고 자동복귀 장치를 장착하며 수 개의 무인기 간 군집작전을 구사하고, 상호 작전거리를 자동으로 계산해 정확한 표적을 정밀타격하는 등의 역량을 갖출 것이라고 발표했다.\r\n\r\n지난 6월 21일 미 국무부는 미국 국방부가 대만에 약 720기 스위치블레이드(Switch blade)300형 자살용 무인기와 약 291기 ALTIUS600M형 무인기를 판매하는 안건을 승인했다고 발표했다. 이러한 미국의 대만에 대한 무인기 판매는 간접적으로 지난 6월 10일 파파로 제독이 밝힌 대만해협에 대규모의 다양한 무인기를 배치해 중국군의 대만에 대한 군사적 수단을 저지하는 &lsquo;지옥문전략&rsquo;을 구축하기 위한 조치인 것으로 알려졌다.\r\n\r\n이번 미 국방성이 대만에 방어용 무기를 판매하는 것은 2021년 1월 20일 조 바이든 대통령 취임 이후 15번째다. 특히 인도-태평양사령관 파파로 해군 대장은 우세한 군사과학기술에 바탕을 둔 지옥문전략이 중국군과 대만군 간 직접적 충돌을 회피하고 대만을 침공하려는 중국군이 입체적 무인기가 설치된 대만 해협을 통과하는 데 많은 인명과 전력손실을 입게 해, 대만에 대한 군사작전 자체를 단념하게 하는 억제효과를 나타낼 것이라고 전망했다.\r\n\r\n한반도의 경우 북한의 김정은 국무위원장은 두 개 국가론을 내세우면서 한 편으로는 &lsquo;영토평정&rsquo;이란 망상을 버리지 않고 있다는 사실을 직시할 필요가 있다. 우리의 군사기술적 우세를 바탕으로 휴전선 일대에서 대만식 한반도형 지옥문전술을 전개할 필요가 있지 않을까. 지난 6월 조직을 공개한 드론사령부 등을 더욱 강화해 나갈 필요가 그 어느 때보다 절실하다.","date":"2024-09-01T17:36:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174931"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 분열적 친일 논쟁 종식돼야","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174929_3214005_2211.jpg\" />\r\n\r\n\r\n\r\n조선은 명나라가 멸망한 후에도 마지막 황제 &lsquo;숭정(崇禎)&rsquo; 연호를 썼다. 19세기까지 문사들의 문적이나 건축물의 대들보까지 상량문을 쓰면서 &lsquo;숭정기원후&hellip;&rsquo;라는 기록을 고집했다. &lsquo;명 황제 숭정으로부터 기원을 삼는다&rsquo;라는 뜻이다.\r\n\r\n임진왜란 환난에서 나라를 구해준 의리라고 하나 4백년 가까이 멸망한 명나라에 대한 사대적 지향을 버리지 않았다. 백성들의 삶을 위한 민본주의 실학사상은 철저히 외면되고 성리학자들은 실학자들을 난적(亂敵)이라고 매도했다.\r\n\r\n오로지 성리(性理)만 고집하여 이에 반하면 귀양을 보냈다. 아, 경세치용의 개혁가 다산 정약용은 강진으로 보내 19년간을 격리시킨다.\r\n\r\n필자는 지난해 서울의 한 컬렉터가 가지고 있는 다산 선생의 육필 시고(詩稿) 하나를 친견한 적이 있는데 자신의 처지를 한탄한 글이었다. 귀양살이 말년 다산은 처절한 심경으로 다음과 같은 심경을 적었다.\r\n\r\n남쪽나라 오랜 삶 마음속에 화만 남았으니(百年南國心中火) / 만리서풍에 머리칼은 백발이 되었네(萬里西風鬢霜) / 소쩍새 울고 꽃 떨어지니 여름도 지나(鳥啼花落頻經夏) / 늙은 향나무는 몇 번이나 푸르렀나(檜老松靑幾度) (필자 의역)\r\n\r\n수난을 당한 학자들이 어디 다산뿐인가. 탐관무리들은 서로 결탁하여 실학자들을 매도하고 축출하기에 여념이 없었다. 당시 선진 사상을 지니고 있던 학자들을 &lsquo;북학파&rsquo;라고 한다. 청나라의 발전된 문물을 받아들여 나라를 부강하게 하자는 주장이었다.\r\n\r\n북학의를 지은 박제가는 본래 서얼 출신이었다. 그러나 역관으로 연경을 다녀온 이후 1786년(정조 10년) &lsquo;병오소회(丙午所懷)&rsquo;라는 상소를 올렸다. 신분차별 타파, 상공업 진흥, 서양인 선교사의 초청, 과학기술교육 진흥 등 국가를 부강하게 하고 국민의 생활을 향상시킬 것을 제안한다. 그러나 당시 사조와는 상반된 것이었으므로 묵살되었으며 오히려 노론 벽파 세력의 심한 반발과 비판을 받았다.\r\n\r\n부패한 양반 사회는 박제가가 이상한 마음을 품고 있다고 비판하고 급기야 &lsquo;문체반정(文體反正)&rsquo;이라는 프레임을 씌워 몰락시킨다. 권력과 탐관의 결탁으로 공고해진 쇄국은 조선의 근대화를 정지시키는 역사의 후퇴를 초래하고 말았다.\r\n\r\n이들 선각자의 탁월한 사상을 받아들였으면 우리 민족의 운명도 바뀌었을 게다. 일본식민지라는 치욕적인 역사를 경험하지 않았을지도 모른다. 지독한 과거지향의 가치관과 고루한 사상의 고착은 민족의 장래마저 어둡게 했다.\r\n\r\n지금 대한민국은 과거사에 매달려 국론이 양분되고 국회는 하루도 조용할 날이 없다. 건국절 하나를 두고 1919년이다 1948년이다 하며 서로 삿대질하고 침을 뱉는다. 행여 1919년을 인정하지 않으면 뉴라이트라고 비난하고 야당은 공직자 임용도 막을 법을 만들겠다고 겁박한다. 도대체 이 나라가 어디로 가겠다는 것인가.\r\n\r\n한국 근대사에 관한 역사 인식은 개인마다 다를 수 있다. 건국사를 가지고 같은 생각이 아니면 친일 프레임을 씌우는 것이야말로 반민주적이다. 1919년은 우리 민족의 자주독립을 세계에 선언한 자랑스러운 역사다. 1948년은 남한에서 처음 시행된 선거를 통해 민주주의 정부가 출범한 해이다. 우리 역사에서 모두 소중한 기념일이다.\r\n\r\n이 문제로 서로 욕하고 싸울 때가 아니다. 야당대표도 먹고사는 문제가 가장 중요하다고 했지 않은가. 급변하는 국제화시대 과거 역사에 매몰되지 말아야 한다. 훗날 사가들은 분명 오늘날 국론분열을 야기하는 집단을 비판하고 성토할 것이다. 국회는 하루빨리 새로운 모습을 보여야 한다.","date":"2024-09-01T17:23:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174929"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 즐거운 걱정거리","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174927_3214003_1517.jpg\" />\r\n\r\n\r\n\r\n놀며 즐기고 싶은 인간 욕구가 한 마을을 파괴할 수 있다. 과학기술 발달과 더불어 생각하는 인간 &lsquo;호모 사피엔스&rsquo; 보다 놀이하는 인간 &lsquo;호모 루덴스&rsquo;가 훨씬 강하고 우세하기 때문인가?\r\n\r\n기후위기를 걱정하고 대안을 찾기보다 자극적인 유희와 놀이에 끌려다니는 사람들이 더 많아진 것 같다. 이제 세계 명소를 찾는 관광객이 넘쳐나면서 관광 수용력을 초과하는 &lsquo;오버투어리즘(과잉 관광)&rsquo;이 걱정거리로 등장했다.\r\n\r\n이를 해소하려 꽤 오래전부터 여러 가지로 고심한다. 특정 시간, 요일과 동시 입장객 수를 정하는 관광객 총량 제한이나 관광안내자 동반 의무, 사전예약제 등을 통해 과잉 관광을 줄여나가려 한다.\r\n\r\n공정 여행을 통해 적정 수준의 대중관광을 도모하기도 한다. 한발 더 나아가 자연을 즐기는 자연관광(nature-based tourism)에서 자연 보호를 필수로 한 생태관광(Ecotourism)으로 전환하려는 노력도 펼쳐지고 있다. 과연 서로 어울리기 쉽지 않은 &lsquo;생태&rsquo;와 &lsquo;관광&rsquo;이라는 조합이 성공할 수 있을까. 요즘 인천 영종도에서 생태관광 프로젝트를 추진하면서 드는 의문이다.\r\n\r\n마을 전체가 유네스코 세계문화유산으로 등재된 오스트리아 여행 명소 할슈타트 주민들이 과잉 관광으로 몸살을 앓고 있다. 마을 사람은 700여명인데, 하루 최대 1만명 넘는 관광객이 찾아온다고 한다.\r\n\r\n빈에서 기차를 타고 잘츠부르크를 거쳐 닿을 수 있는 할슈타트는 소금 &lsquo;Salz&rsquo;의 고대 겔트어 &lsquo;hal&rsquo;에서 유래한 지명처럼 세계 최초의 소금광산이 있던 고장이다. 파스텔 톤으로 단장된 집과 꽃 담장이 즐비한 마을을 산책하고 알프스산맥 아래 호수를 유람할 수 있는 동화 같은 정취에 흠뻑 빠져든다.\r\n\r\n주민들은 얼마 전 한계를 넘어선 관광객을 막아달라며 팻말을 들고 시위에 나섰다. 이미 세계적 관광명소로 자리 잡은 상태에서 밀려드는 관광객을 줄여나갈 방도를 찾을 수 있을까.\r\n\r\n강원 평창 어름치마을에서 답을 구해본다. 이 마을 동강에서의 슬로우 래프팅, 백룡동굴 탐방은 다른 곳에서 경험하기 힘든 자연 체험이다. 천연기념물인 백룡동굴은 마을 주민이자 최초 발견자인 정무룡 형제의 피눈물 나는 노력으로 석순, 종유석 등 석회동굴 형태가 천연 그대로 보존돼 있다. 동굴 속에서 박쥐, 새우 꼽등이 같은 동물 61종이 서식하는 것으로 조사됐다.\r\n\r\n이들이 놀라지 않도록 컴컴한 동굴을 안전모 전등(랜턴)에만 의지해 물을 건너고, 낮게 포복하면서 2시간 남짓 탐험하게 된다. 절대 사진 촬영하면 안 되고, 사전 예약해야 동굴에 들어갈 수 있다. 여러 불편을 감수해야 하지만 방문자 대부분 큰 감동을 얻고 돌아온다.\r\n\r\n아시아 최대 규모의 삼척 환선굴 등 국내 대부분의 동굴 관광지에선 조명등, 탐방길뿐만 아니라 모노레일까지 설치해 탐방객들이 줄지어 다닌다. 백룡동굴의 생태관광과 환선굴의 자연관광 모습은 이처럼 다르다.\r\n\r\n백룡동굴의 정씨 형제처럼 멕시코의 철새 서식지를 지켜내 생태관광을 세계적으로 확산시킨 세바요스 라스쿠라인이란 인물이 있다. 공룡 멸종의 진앙지로 유명한 유카탄반도 셀레스툰강 하구의 해양레저지구 개발을 반대하고 나서 결국 세계적인 생태관광공원으로 탈바꿈시킨 일등 공로자다. 그 덕분에 생태관광이 &lsquo;환경을 보전하고 주민 복지를 개선시키는 책임 있는 여행&rsquo;이란 개념으로 뿌리내리게 됐다.\r\n\r\n이들처럼 자연을 소중히 아끼는 생태활동가들이 의외로 많다. 영종도 남단 갯벌을 거의 매일 빠지지 않고 산책하는 A씨도 &lsquo;자연에게 안부를 묻는&rsquo; 분이다. 20년 가까이 철새, 갯벌 저서생물들을 관찰하면서 개체 조사를 벌이고 있다.\r\n\r\n그는 &ldquo;물이 들어올 때 저어새, 검은머리물떼새, 알락꼬리마도요 같은 철새를 만나게 되면 &lsquo;별일 없니? 건강은 어때?&rsquo;라고 인사부터 건넨다&rdquo;며 &ldquo;새나 조개, 게 같은 갯벌 생물들을 그냥 보기만 하지 말고, 만나러 가면 좋겠다&rdquo;고 신신당부한다.\r\n\r\n그의 말처럼 하니 그냥 멀리서 바라보기만 하던 갯벌 생명체의 움직임이 생생히 눈에 들어오기 시작했다. 쌍안경을 들고 눈 지루가 위로 길게 솟은 칠게, 그의 천적 알락꼬리마도요. 두 집게발을 번쩍 들어 올리는 엽낭게, 갯벌 위를 펄쩍펄쩍 뛰어오르는 말뚝망둥어를 유심히 살펴보다 훌쩍 1~2시간이 흐르기 일쑤다. 너무도 귀엽고, 신기해 절로 미소 짓는다.\r\n\r\n이들의 먹이사슬, 생식 습관 등 살아가는 모습이 더욱 궁금해진다. 자연에게 안부를 묻기 시작하니 새로 공부할 게 많아진다. 이건 즐거운 걱정거리다. 알락꼬리마도요 부리 앞쪽은 왜 45도로 휘었나? 모든 게는 옆으로 걷는데, 밤게는 왜 앞으로 걸을까? 등등&hellip;","date":"2024-09-01T17:18:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174927"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 기타 줄에서 영감 얻은 청색기술로 더 나은 혈압 측정한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174926_3213998_553.jpg\" />\r\n\r\n\r\n\r\n현재 의사는 환자의 혈압을 지속적으로 모니터링하기 위해 환자의 동맥 중 하나에 &lsquo;카테터(catheter)&rsquo; 도관을 수술로 삽입한다. 그러나 조만간 더 안전하고 덜 침습적인 대안이 등장할 수 있을 것으로 보이는데, 이는 기타 줄을 조율하는 데서 영감을 얻은 청색기술 덕분이다.\r\n\r\n오랜만에 기타 줄 얘기를 하니까 &ldquo;가방을 둘러맨~ 그 어깨가 아름다워~~&rdquo;라며 가볍게 기타 줄을 튕기며 낭만을 느끼게 하는 김세환의 &lsquo;길가에 앉아서&rsquo;라는 노래 제목이 새삼 떠오른다.\r\n\r\n기존의 &lsquo;동맥 카테터 삽입&rsquo; 기술은 정확하고 지속적인 혈압 측정값을 제공하지만, 처음 설정하고 보정하는 데에는 시간이 많이 걸린다. 더 중요한 것은 카테터가 한 번에 며칠 동안 동맥에 머물 수 있기 때문에 환자가 통증, 감염, 출혈 또는 허혈(혈류 제한)을 경험할 수 있다는 사실이다.\r\n\r\n\r\n<img alt=\"경동맥과 같은 혈관은 초음파 펄스에 의해 자극을 받으면 뚜렷한 방식으로 공명한다. (출처: Depositphotos) ⓒ천지일보 2024.09.01.\" src=\"https://www.newscj.com/news/photo/202409/3174926_3213999_1115.jpg\" />\r\n경동맥과 같은 혈관은 초음파 펄스에 의해 자극을 받으면 뚜렷한 방식으로 공명한다. (출처: Depositphotos) ⓒ천지일보 2024.09.01.\r\n\r\n\r\n\r\n이러한 이유로 이 기술은 일반적으로 급성 치료 환경에 처한 환자에게만 사용하도록 제한된다.\r\n\r\n위급하지 않은 환자는 대신 팔에 재는 기존의 팽창식 혈압 측정기를 반복적으로 사용하는 기계에 연결할 수 있다. 그러나 이러한 기기는 혈압 측정 사이에 발생하는 혈압 변동을 놓칠 수 있으며, 팔을 쥐어짜는 것이 시간이 지나면 고통스러워질 수 있다.\r\n\r\n그래서 이러한 문제점을 줄이는 대안을 찾기 위해 미국 캘리포니아공대(Caltech) 내에 본사를 둔 스타트업 &lsquo;에스페르토 메디컬(Esperto Medical)&rsquo;의 과학자들은 기타 줄에 주목했다.\r\n\r\n기타를 튜닝할 때는 줄을 당겼을 때 원하는 음색/주파수로 공명할 때까지 각 줄의 장력을 조절한다. 이 과정을 역으로 적용하면 뽑은 기타 줄의 공명 주파수를 분석해 해당 기타 줄의 현재 장력을 파악할 수 있다.\r\n\r\n이것이 바로 캘리포니아공대와 에스페르토 팀이 공동 개발한 &lsquo;공진 음파측정(resonance sonomanometry)&rsquo; 시스템의 본질적인 작동 방식이다.\r\n\r\n\r\n<img alt=\"이 모식도는 공명 음파측정 시스템의 기본 원리를 보여주고 있다. (출처: Jimenez 등) ⓒ천지일보 2024.09.01.\" src=\"https://www.newscj.com/news/photo/202409/3174926_3214001_1151.jpg\" />\r\n이 모식도는 공명 음파측정 시스템의 기본 원리를 보여주고 있다. (출처: Jimenez 등) ⓒ천지일보 2024.09.01.\r\n\r\n\r\n\r\n전기 신호를 변환시켜 주는 외부 트랜스듀서를 사용해 초음파 펄스를 환자의 피부와 조직을 통해 보내어 기저 동맥을 음향적으로 자극한다. 동맥에서 반사되어 트랜스듀서로 되돌아오는 이 펄스의 에코를 분석하면 동맥이 진동하면서 미묘하게 변화하는 모습을 확인할 수 있다.\r\n\r\n이러한 변화를 통해 해당 동맥의 혈압을 측정할 수 있게 되는 것이다.\r\n\r\n초음파를 사용해 혈압을 측정하는 다른 실험 시스템과는 달리, 공명 초음파 측정 시스템은 특정 환자에게 처음 사용한 후 재보정이 필요하지 않다. 또한 환자의 상태에 상관없이 광범위하게 모든 주요 동맥에 사용할 수 있다.\r\n\r\n이 기술은 이미 인간 피험자의 경동맥, 겨드랑이, 상완 및 대퇴 동맥 부위에서 시험을 마쳤으며, 기존 방법을 통해 얻은 수치와 일치하는 결과를 얻었다. 과학자들은 현재 휴대용 초음파 트랜스듀서를 사용하고 있지만, 앞으로 환자의 몸에 항상 착용할 수 있는 훨씬 더 작은 장치로 대체할 수 있다고 기대하고 있다.\r\n\r\n기타 줄에서 영감 얻은 청색기술로 혈압 이상 때문에 고생하는 분들에게 희소식을 가져다주길 학수고대해 본다.","date":"2024-09-01T17:09:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174926"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 생성AI의 폭주! 딥페이크는 시작일 뿐, 더 많은 사회 문제 예고한다","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3174924_3213994_5021.jpg\" />\r\n\r\n\r\n\r\n이선종 AIwave 대표\r\n\r\n딥페이크 기술은 이제 누구나 쉽게 접근할 수 있을 정도로 대중화되었다. 생성 속도는 빨라지고 있지만, 이를 탐지하는 기술은 여전히 뒤처져 있다. 10초 만에 딥페이크 영상을 생성할 수 있는 반면, 이를 탐지하는 데는 5분 이상이 걸린다. 이로 인해 음란물의 확산을 막는 것은 거의 불가능에 가깝다. 더욱이 딥페이크 앱이 쉽게 구글 플레이 스토어에서 다운로드 가능하고, 이러한 영상물들이 텔레그램이나 다크웹을 통해 급속히 확산되고 있다. 이러한 상황에서 AI 법제화를 통한 워터마크나 메타데이터 의무화, 정부 차원의 기술 투자 확대가 시급히 요구되고 있다.\r\n\r\n딥페이크 기술의 악용은 단순히 개인의 사생활을 침해하는 것에서 그치지 않는다. 최근 트와이스 멤버들의 불법 영상물 유포 사건은 딥페이크가 얼마나 쉽게 명예를 훼손하고 사회적 혼란을 야기할 수 있는지를 여실히 보여준다. 소속사가 강력한 법적 대응을 예고한 것은 피해자를 보호하고 기술의 악용을 방지하기 위한 필수적인 조치이다. 그러나 이는 빙산의 일각에 불과하다. 법적 대응만으로는 딥페이크와 같은 기술의 악용을 완전히 막을 수 없기 때문에, 사회 전반에 걸쳐 더 강력한 디지털 리터러시와 윤리 의식이 필요하다.\r\n\r\n딥페이크 탐지 기술은 생성 속도를 따라가기 힘들다. 진짜와 가짜 데이터 모두를 학습해야 하기 때문이다. 수익 모델 부재로 기업 투자도 부족하다. 딥페이크 음란물이 폐쇄적 SNS를 통해 유통되어 차단이 어렵다. 노드VPN에 따르면, 유출된 영상물에 평균 1850개의 댓글이 달리며 빠르게 확산된다. 업계는 대응이 늦다고 보고 AI 생성물에 워터마크나 메타데이터 의무화를 요구한다. 정부의 탐지 기술 투자 확대도 필요하다. AI 기본법은 개념 규정, 산업 육성, 안전성 확보를 다루지만, 21대 국회에서 폐기되고 22대에서 재상정된 상태다.\r\n\r\n한 업계 관계자는 &ldquo;영미권에서 딥페이크 피해 처벌을 강화하고 있다&rdquo;며 &ldquo;우리도 AI 법제화로 규제를 강화하고 탐지 기술에 투자해야 한다&rdquo;고 말했다.\r\n\r\n딥페이크 기술은 그 자체로 유해한 것이 아니다. 올바르게 사용되면 창의적인 콘텐츠 제작이나 학술적 연구 등에 큰 기여를 할 수 있다. 하지만 지금처럼 기술이 대중화되면서 악용 사례가 늘어나는 상황에서는, AI 리터러시가 그 어느 때보다 중요하다. AI 기술을 이해하고 비판적으로 평가할 수 있는 능력이 부족한 사회는 딥페이크와 같은 기술에 휘둘릴 수밖에 없다. 따라서 AI 기술의 기본 원리와 윤리적 문제를 포함한 디지털 리터러시 교육을 강화해야 한다. 이는 청소년뿐만 아니라 기성세대에게도 적용되어야 하며, 사회 전반에 걸쳐 AI와 관련된 기술적, 윤리적 문제에 대한 인식을 높이는 것이 필요하다.\r\n\r\n최근 AI 기술의 급격한 발전은 여러 분야에서 눈부신 성과를 이루었지만, 그 이면에는 심각한 사회적 문제들이 도사리고 있다. AI 캐릭터와의 대화 서비스가 큰 인기를 끌면서, 특히 미성년자들이 성적이거나 폭력적인 콘텐츠에 노출될 위험이 커지고 있다는 우려가 제기되고 있다. 이러한 상황에서 뤼튼테크놀로지스와 스캐터랩 같은 IT 업체들이 부적절한 대화를 차단하기 위한 기술적 대응책을 마련하고 있는 것은 환영할 만하다. 뤼튼의 &lsquo;세이프티 필터&rsquo;와 스캐터랩의 어뷰징 탐지 모델, 키워드 필터링 시스템은 AI 기술의 악용을 막는 중요한 방어막 역할을 한다. 현재 국내 정보보안 업체들이 딥페이크 탐지 및 대응 기술 개발에 박차를 가하고 있는 것은 고무적이다. 이러한 기술들은 AI의 부작용을 해소하는 데 중요한 역할을 할 것이다. 그러나 이러한 대응책은 근본적인 해결책이 아닌 일시적인 응급조치의 영역이다. 보다 근본적인 문제 해결 방안이 필요하다.\r\n\r\n결국, AI의 그림자는 기술 그 자체가 아니라, 그 기술을 제대로 이해하지 못하고 비판적 사고 없이 수용하는 사회적 무방비에서 비롯된다. 딥페이크의 악용 사례는 그저 시작일 뿐이다. 앞으로도 다양한 형태로 AI 기술의 악용이 나타날 수 있으며, 이를 예방하기 위해서는 기술 개발과 동시에 사회적 대응책이 마련되어야 한다.\r\n\r\nAI 기술이 우리 삶에 깊숙이 스며들고 있는 지금, 우리는 기술에 대한 경각심을 가지고 AI 리터러시를 강화해야 할 때이다. 이를 통해 기술의 혜택을 누리면서도 그 부작용을 최소화할 수 있는 사회를 만들어야 한다. 그것이 AI시대를 준비하는 중요한 출발점이 될 것이다.\r\n\r\n\r\n◆프로필\r\n\r\n- 정통부장관 위촉 &lsquo;소프트웨어산업육성전략&rsquo; 전문위원 활동\r\n\r\n- 정보통신부 주관 해외 마케팅 지원 사업 전문위원 활동\r\n\r\n- &lt;챗GPT 질문의 기술&gt; (영진닷컴 출판사, 2023)\r\n\r\n- &lt;사진가를 위한 HDR 촬영과 리터칭&gt; (영진닷컴 출판사, 2011)\r\n\r\n- 2023년 &lsquo;AI INSIGHT KOREA&rsquo; On Line Journal 퍼블리싱\r\n\r\n- 2024년 SDX재단 : 기후 테크 운영단 AI 전문위원","date":"2024-09-01T16:51:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174924"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 창간 15주년, 하나 되는 세상을 위해 ‘천지일보’가 걸어온 길과 다짐","partialText":"<img alt=\"천지일보가 2009년 9월 1일 창간했다. 사진은 천지일보 창간호 메인면. ⓒ천지일보 2024.08.30.\" src=\"https://www.newscj.com/news/photo/202408/3174588_3213619_396.jpg\" />\r\n천지일보가 2009년 9월 1일 창간했다. 사진은 천지일보 창간호 메인면. ⓒ천지일보 2024.08.30.\r\n\r\n\r\n\r\n2009년 9월 1일, 세상에서 가장 큰 이름을 가진 신문 &lsquo;천지일보&rsquo;가 창간했다. 하늘과 땅을 아우르는 제호 &lsquo;천지일보&rsquo;는 &lsquo;하나 되는 세상&rsquo;에 기여하는 언론이 되고자 했다. 지면 신문이 사양길에 접어들던 시기에 첫발을 내디딘 천지일보의 여정은 녹록지 않았지만 견제와 편견 속에서도 지난 15년간 초심을 품고 뚜벅뚜벅 앞으로 나아갔다.\r\n\r\n천지일보는 창간 당시 &lsquo;중도개혁의 정론, 화합과 상생을 선도, 창조적 변화를 지향, 민족의 자긍심 회복&rsquo;을 사시(社是)로 내걸었다. 이를 바탕으로 사회 화합과 종교 상생을 목표로 삼은 전국종합일간지로 출범했다.\r\n\r\n이듬해 2010년 창간 1주년을 맞아 &lsquo;의식을 깨우는 정론, 화합과 상생의 주춧돌, 창조적 그린미디어, 문화강국 지향에 기여&rsquo;라는 현재의 사시로 변경하며 새로운 비전을 선포했다. 천지일보는 이러한 사시를 중심으로 15년간 독자들에게 올곧은 정보를 제공하고 그 가치를 실현하기 위해 노력해 왔다. 지난 행보를 본지 사시를 중심으로 되짚어본다.\r\n\r\n천지일보의 첫 번째 사시는 &lsquo;의식을 깨우는 정론&rsquo;이다. 창간 당시 이상면 발행인은 &ldquo;세상천지에 꼭 필요한 신문이 될 것&rdquo;이라는 포부를 밝히며 중도개혁의 논조를 강조했다. 천지일보가 추구하는 중도는 여야, 좌우, 보수와 진보를 떠나 사실을 사실대로 전하는 것이다. 정치, 이권에 따라 논조가 바뀌는 언론이 대세가 된 세상에서 &lsquo;사실을 사실대로 알리는 것&rsquo;은 많은 저항을 감내해야 하는 일이었다.&nbsp;\r\n\r\n하지만 천지일보는 바른 정보를 제공하려는 노력을 게을리하지 않았다. 나아가 사회 현상에 대한 날카로운 분석을 통해 지도(指導)의 기능을 수행하고자 했다. 이러한 의지는 천지일보의 각종 콘텐츠와 발행인 인문학 특강, 천지TV 유튜브 방송 등을 통해 실현되고 있다.\r\n\r\n두 번째 사시는 &lsquo;화합과 상생의 주춧돌&rsquo;이다. 천지일보가 출범한 2009년은 신종플루의 공포가 전 세계를 휩쓴 해였고, 노무현 대통령과 김대중 대통령, 김수환 추기경이 서거한 해였다. 특히 김수환 추기경의 선종은 종교와 사회의 화합 분위기를 조성하며 종교의 중요성을 다시 한번 상기시켰다.&nbsp;\r\n\r\n이러한 사회 분위기 속에서 천지일보는 범종교를 특화한 전국종합일간지로 창간했다. 종교계에 대한 실망감이 팽배한 때에 종교를 특화한 신문에 많은 이가 우려를 나타냈지만, 천지일보는 종교를 이해하는 것이 진정한 화합과 상생을 위한 필수 요소라는 믿음을 가지고 있었다. 연장선에서 천지일보는 2010년부터 &lsquo;천지인상&rsquo;을 제정해 &lsquo;화합과 상생에 기여한 인물&rsquo;을 선정하고 매해 시상하고 있다.\r\n\r\n\r\n<img alt=\"천지일보가 2009년 9월 1일 창간했다. 사진은 천지일보 창간식에서 케익커팅을 하고 있는 모습. ⓒ천지일보 2024.08.30.\" src=\"https://www.newscj.com/news/photo/202408/3174588_3213620_4113.jpg\" />\r\n천지일보가 2009년 9월 1일 창간했다. 사진은 천지일보 창간식에서 케익커팅을 하고 있는 모습. ⓒ천지일보 2024.08.30.\r\n\r\n\r\n\r\n세 번째 사시는 &lsquo;창조적 그린미디어&rsquo;다. 천지일보는 혼탁한 미디어 환경을 정화하고자 &lsquo;선정적 기사와 광고 0%&rsquo;의 클린미디어를 표방하고 이를 실천해 왔다. 또한 창간 이후 IT와 영상미디어에 주목했다. 2013년 스마트세계평화포럼을 개최해 IT와 SNS를 통한 발빠른 정보공유가 세계평화에 긍정적으로 기여할 수 있음을 시사했다.\r\n\r\n지난해 챗GPT의 등장으로 생성형 인공지능(AI)이 가져올 미래에 주목하며, 2023년과 2024년에 &lsquo;스마트 AI 포럼&rsquo;을 개최했다. 또한 AI를 활용한 각종 콘텐츠 개발에도 힘쓰고 있다.\r\n\r\n네 번째 사시는 &lsquo;문화강국 지향에 기여&rsquo;다. 천지일보는 대한민국의 전통문화를 세계에 알리기 위해 노력하고 있다. 신문의 한계로 담지 못하는 문화콘텐츠를 담기 위해 천지일보는 고품격 역사‧문화 월간지 &lsquo;글마루&rsquo;를 발행해 이를 실현하고 있다. &lsquo;글마루&rsquo;는 문화체육관광부 우수 콘텐츠 잡지로 세 차례 선정됐고, 한국잡지협회 편집부문상을 수상하는 등 내용과 편집에서 우수성을 인정받고 있다.\r\n\r\n천지일보는 위기를 기회 삼아 성장해 왔다. 2020년 시작된 코로나19는 천지일보에도 큰 위기였으나, 2021년에는 오히려 구독자가 크게 증가하며 유료 독자 5만명을 돌파했다.\r\n\r\n2021년 한국언론진흥재단의 열독률 조사에서 유료구독률 18위, 열독률 44위에 오르는 등 종합일간지로서의 입지를 다졌다. 이를 바탕으로 천지일보는 2022년 주 3회 발행에서 주 5회 발행으로 전환하며, 백악관에 출입기자를 두고 &lsquo;국제‧문화에 강한 세계시민의 신문&rsquo;으로 재도약하고 있다.\r\n\r\n천지일보는 지난 15년간 독특한 이름과 콘텐츠로 승부수를 띄우고 수많은 견제를 받으며 어려움을 겪었지만, 독자들의 변함없는 응원과 임직원들의 노력 덕분에 기적처럼 성장할 수 있었다. 천지일보는 앞으로도 갈라진 세상을 하나로 모으기 위해, 그리고 올곧은 신문으로서의 사명을 다하기 위해 더욱 노력할 것이다.\r\n\r\n지난 15년간 성원해주신 독자들에게 깊이 감사드리며, 앞으로도 독자들과의 소통에 힘쓰고, 더 낮은 자세로 창간 당시의 초심을 잃지 않고 나아갈 것을 다짐한다.","date":"2024-09-01T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174588"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 묻힌 박여해(朴汝諧) 생애 복원(4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3174401_3213373_2810.jpeg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n김행(金行)은 문과(文科)에 급제한 이후 여러 관직을 역임하였는데 특히 1588(선조 21)년 광주목사(光州牧使)로 있을 때 순변사(巡邊使) 신립(申砬)이 광주에 이르러 김행과 하루 종일 활을 쏘았으나 신립이 당할 수 없었다고 한다.\r\n\r\n그 후 왕이 신립에게 수령 가운데 장수가 될 만한 인물을 추천하라고 하자 그를 천거해 전라도병마절도사(全羅道兵馬節度使)의 물망에 올랐으나 얼마 안 돼 세상을 떠나면서 김행의 재능이 유감없이 발휘되지 못한 점이 못내 아쉽게 생각된다.\r\n\r\n박여해(朴汝諧)의 가문(家門)이 은거(隱居)와 깊은 관련이 있는 점은 그의 매부(妹夫) 가문을 통해서도 확인할 수 있다는 것이다.\r\n\r\n구체적으로 박여해의 매부 암탄(巖灘) 이양몽(李養蒙)은 광주이문(廣州李門)으로서 고려시대(高麗時代)에 판서(判書)를 역임하다가 고려가 망한 이후 광주 원적산 아래로 은거하는 생활을 택했다.\r\n\r\n그런데 이러한 결단은 이양몽뿐만 아니라 그 형이 되는 석탄(石灘) 이양중(李養中) 또한 마찬가지였다는 점이다.\r\n\r\n이양중은 고려시대에 형조참의(刑曹參議)를 역임했으며 이방원(李芳遠)과도 친분관계가 두터웠다고 하는데, 조선(朝鮮)이 건국된 이후 태조(太祖), 정종(定宗)에 이어서 이방원이 태종(太宗)으로 등극한 이후 이양중을 한성좌윤(漢城左尹)으로 제수까지 했으나 끝내 거절하고 고려에 대한 충절(忠節)을 끝까지 지켰다고 하는데 그는 하남 수리골에서 은거했다고 한다.\r\n\r\n덧붙이면 이양중은 고려 충신들의 상징이라 할 수 있는 두문동(杜門洞) 72현에 포함된 놀라운 사실을 알게 됐다.&nbsp;\r\n\r\n한편 이양몽의 딸은 박여해의 생질녀(甥姪女)가 되는 것인데 그 남편이 되는 정척(鄭陟) 가문을 소개한다.\r\n\r\n정척 가문은 특히 3대에 걸쳐서 청백리(淸白吏)를 배출했다는 점이 참으로 놀랍게 생각되는데 보다 구체적으로 살펴본다.\r\n\r\n정척의 자(字)는 명지(明之)이며 호(號)는 정암(整菴)이고 시호(諡號)는 공재인데 본관(本貫)은 진주(晋州)이다. 증조(曾祖)는 휘(諱)가 장(莊)으로 첨지중추원사(僉知中樞院事)이었고,조(祖)는 휘(諱)가 자순(子淳)으로 공조참판(工曹參判)이었다.&nbsp;\r\n\r\n정척은 1390(공양왕 1)년 호조판서(戶曹判書) 정설(鄭舌)과 정부인(貞夫人) 진주강씨(晋州姜氏) 사이에 탄생했는데 이분들 모두는 정척이 귀해졌기 때문에 증직(贈職)된 것이다.\r\n\r\n정척은 조선(朝鮮)이 건국된 이후 6대의 왕을 섬겼으며, 1475(성종 6)년에 향년(享年) 86세를 일기(一期)로 세상을 떠났다.\r\n\r\n덧붙이면 벼슬로는 그 권위가 영의정(領議政)에 버금가는 대제학(大提學)에 이르렀으며 특히 성품이 강직하면서도 청렴하여 청백리(淸白吏)에 녹선(錄選)됐다는 것인데, 놀라운 점은 정척 당대에만 그친 것이 아니라 아들과 손자까지 3대가 청백리에 녹선됐다는 점이다.\r\n\r\n사실 가문에 따라서 형제지간에 녹선되는 경우가 있긴 했으나 정척의 가문같이 3대에 걸쳐서 녹선된 경우는 청백리 역사상 전무후무(前無後無)한 일로 알려져 있다.","date":"2024-08-30T07:29:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174401"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 30일자","partialText":"VOL. 1830\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3174282_3213236_3512.jpg\" />\r\nⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-29T18:36:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 29일자","partialText":"VOL. 1829\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3174280_3213235_3323.jpg\" />\r\nⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-29T18:34:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174280"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 누가 전기차에 빨간 깃발을 꽂는가","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3174279_3213234_2916.jpg\" />\r\n\r\n\r\n\r\n자동차와 마차가 경쟁하면 누가 이길까. 대중교통 수단으로서 어느 차량을 선택할 것인가를 묻는다면 답은 이미 정해져 있다.\r\n\r\n덩치 큰 말이 끄는 마차는 여러모로 불편했다. 일단 말은 예민한 동물이다. 주변의 소음이나 돌발적인 행동에 자주 놀란다. 실제로 마장대회에서 말에게 박수나 환호성을 지르면 안 된다. 말이 놀라면 말 위에 탄 기수를 아랑곳하지 않고 난동을 부리기 때문이다.\r\n\r\n마차를 대체할 초기 자동차는 증기기관을 엔진으로 사용했다. 지금보다 무척 불편했지만 운전수가 편하게 컨트롤할 수 있었고 제동거리가 짧아서 마차에 비해 안전하고 효율도 높았다.\r\n\r\n그 증기기관 자동차가 1826년 영국에서 사상 최초로 실용화되어 나타났다. 처음에는 28인승 버스로 활용됐는데 그 큰 인기가 무척 높았다고 한다. 기술의 발전은 항상 퇴출을 동반한다. 마차업자로서는 죽을 맛이었을 것이다.\r\n\r\n그런데 증기자동차의 화재 사고가 빈발했다. 물론 마차에 발생할 수 있는 사건은 아니었다. 민주주의 나라 영국에서 마부와 마차업자들이 들고 일어섰다. 1865년 빅토리아 여왕이 마차업자 주장과 증기자동차 화재사고의 안전문제를 고려해 빨간 깃발법 소위 레드 플래그 법을 통과시켰다. 한마디로 증기자동차가 아예 운행을 하지 못할 정도로 과도한 규제를 가한 법이었다.\r\n\r\n빨간 깃발법은 31년이 지난 1896년에 와서야 폐지됐다. 그 사이 프랑스와 독일의 자동차 산업 발전은 눈이 부실 정도였다. 프랑스 에티엔 르누아르는 1860년 실용적 내연기관 엔진을 발명했다. 뒤를 이어 독일 카를 벤츠가 1886년 최초의 가솔린 엔진을 장착한 3륜차를 내놓았다.\r\n\r\n독일과 프랑스는 증기자동차를 넘어서서 내연기관 엔진을 장착한 자동차 시대로 치고 달렸고 그 뒤를 미국이 바짝 쫓았다. 결국에는 미국의 기업가 포드는 1903년 최초 양산 대중 자동차 포드 모델T형을 개발해 세계 자동차 시장을 석권해 나갔다.\r\n\r\n자동차 실용화의 문을 처음 연 나라는 영국이었다. 하지만 증기자동차가 화재에 취약하다는 등의 이유로 강도 높은 규제를 하면서 세계의 산업혁명 흐름에 뒤처지는 악수 중의 악수를 둔 것이다.\r\n\r\n최근 인천의 모 아파트 지하주차장에서 전기차 화재로 상당한 피해가 발생한 사건이 일어났다. 전기차 화재 위험성이 언론의 도마에 오르자 전기차 화재 관련 뉴스가 떠오르면서 전기차 포비아(공포증) 현상까지 있다고 한다. 심지어 화재 시 전기차 탈출 방법을 전기차를 갖고 있지 않는 사람들도 공유할 정도이니 그 공포감이 상당한가보다.\r\n\r\n그러나 소방방재청 통계에 따르면 자동차 1만대당 화재 발생률이 내연기관차는 1.88%고 전기차는 1.63%로 전기차의 화재 발생률이 더 낮다.\r\n\r\n인천 지하주차장 전기차 화재사건의 경우에도 전기차가 아니라 스프링클러 미작동이 문제였다. 스프링클러가 제대로 작동했다면 전기차 화재는 확산되지 않았을 거라고 전문가들은 추정한다.\r\n\r\n전기차는 반도체와 첨단 배터리, 정보통신 기술이 집약된 미래 산업의 중심축에 속한다. 더욱이 승용차 등 차량이 전체 석유 생산량의 44%에 해당하는 막대한 석유를 태우고 있다. 승용차만 한정해서 봐도 전체 석유생산량의 26%를 태운다. 기후환경을 고려하면 앞으로 전기차 선택은 필수라고 할 수 있다. 시장전문조사 기관의 예측을 보면 2027년 전체 자동차 판매량에서 전기차 비중이 미국 30%, 유럽 41%, 중국 60%에 이를 것으로 예측하고 있다. 내연기관 차량 비중을 줄이고자 규제를 강화하고 있는 유럽과 미국 내 주정부들의 입장을 본다면 위 예측은 크게 틀리지 않을 것으로 보인다.\r\n\r\n새로운 기술은 초기단계에 투자를 확보해 이익을 창출하기 어려운 법이다. 그래서 정부는 신기술 산업을 유도할 수 있도록 마중물이라는 수요자 역할을 한다.\r\n\r\n사례를 보면 1874년 프랑스는 가스조명을 전기조명으로 변경해 기술 발전상황을 고려하라고 명령했으나 이행하지 않은 조명업체의 길거리 조명 시설 독점권한을 박탈했다. 물론 소송으로 이어졌으나 행정재판소에서 정부가 승소했다. 재판소는 기술 발전을 유도하고 과학적 성과에 적응해야 할 의무가 정부에게 있기 때문이라고 판결 이유를 밝혔다.\r\n\r\n프랑스 영향을 받은 미국은 신기술 개발이 적용된다면 기존 기술을 보유한 업체와의 일방적 계약해지권을 가차 없이 발동하고 있다. 미국 정부의 단호한 태도는 군수사업을 중심으로 기업체가 살아남기 위해 연구개발에 목을 매는 이유가 되기도 했다.\r\n\r\n신기술 개발을 위해서는 기존 기술을 과감하게 도태시킬 악역이 정부에게도 있음을 위정자들은 각인해야 한다.\r\n\r\n2023년 기준 전 세계 주요 국가에서 전기자동차 판매량이 30% 증가했지만 우리나라에서만 4.3% 감소했다. 가볍게 볼 일이 아니다.\r\n\r\n지하시설의 화재취약은 어제오늘 일이 아니다. 스프링클러 등 화재안전대책으로 대응해야 할 일이지 전기차 주차 금지한다고 해결될 일이 아니다. 그러고 보면 영국의 마차업자들이 증기기관 자동차의 화재 위험성을 강조한 대목은 우리네 사정과 비슷해 보인다.\r\n\r\n민간이 정보 부족으로 전기차에 대한 오해가 늘어날 때 정부와 지자체가 보다 신중하게 판단해 안전요인을 파악하고 전기차 신뢰를 높일 수 있는 방안을 고민해야 한다.\r\n\r\n영국 빨간 깃발법과 한국의 전기차 주차장 금지 조치가 무엇이 다른가. 하루가 다르게 기술변화와 도약이 이루어지는 시점이다. 정신 바짝 차릴 일이다.","date":"2024-08-29T18:30:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174279"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-3","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3174274_3213231_817.jpg\" />\r\n\r\n\r\n\r\n지금 서시와 정수의 고향에는 정씨만 명문으로 남았다. 그리 크지는 않지만 단정한 품격을 갖춘 전통 중국식 정씨종택을 둘러보았다. 언제인지는 몰라도 중국의 최고권력자 시진핑이 다녀갔나보다. 그가 이 종택에 남긴 것으로 보이는 글귀가 눈에 들어온다. &lsquo;양명(揚名)&rsquo;이다. 서시에 비해 이름이 묻힌 정수를 향한 글이라면 너무 잔인하다. 그러나 일찍이 2500여년 전에 딸을 나라에 빼앗긴 정씨는 국가권력을 어떻게 대해야 하는지 나름대로 방법을 터득한 것 같다.\r\n\r\n살아남은 자가 승자라는 시각은 진화론의 핵심인 적자생존(適者生存)의 다른 표현이다. 그에 비해 역사와 전설로 남은 서시의 집안은 완전히 사라졌다. 그녀의 성이 서(西)인지 시(施)인지도 모른다. 생명인가? 명예인가? 유가는 입신양명(立身揚名)이라는 캐치프레이즈로 양자를 동시에 말했지만, 어순으로 보면 입신존명(立身存命)이 양명존성(揚名尊聲)을 앞서지 않는가? 아무튼 두 미인은 정겨운 고향과 가족과 벗과 헤어졌다. 그렇다면 미모가 여자에게 행인가 불행인가?\r\n\r\n조아는 효녀였다. 그것도 하늘이 감동한 효녀였다. 그러나 목숨을 잃어야 했다. 아버지 조우(曹旴)는 회계(會稽) 상우(上虞) 출신이다. 지금의 소흥을 후한시기에는 그렇게 불렀다. 조아에 관한 이야기는 순제(順帝)시기부터 알려졌다.\r\n\r\n후한서 열녀전에 조아가 등장한다. 순강(舜江) 일대에서는 오왕 부차에게 자살을 강요당한 오자서를 파도의 신으로 여긴다. 부차가 그의 시신을 순강에 버렸기 때문이다. 조우는 제사를 주관하는 사람이었다. 어느날 오자서에게 제사를 올리다가 실족하여 강에 빠지고 말았다. 당시 조아는 14세였다. 며칠 동안 밤낮으로 슬피 울던 조아는 결국 겉옷을 벗어 강에 던지고 옷이 떠내려가는 대로 따라갔다. 닷새 후 옷이 어느 지점에서 가라앉았다. 조아도 물속으로 들어갔다. 얼마 후 아버지를 끌어안은 조아가 물위로 떠올랐다. 일시에 인근 동네가 진동했다. 고작 14세인 어린 소녀가 아버지를 안고 꽁꽁 얼어붙은 상태로 죽었다.\r\n\r\n상우현에서 백관진(百官鎭)으로 가는 길은 서쪽으로 곧게 뻗어 있고, 한 줄기 강이 길을 횡단한다. 강에는 드문드문 고기잡이배들이 떠 있다. 가끔은 힘겹게 강물을 거슬러 올라가는 배도 보인다. 건너편에는 소박한 시골 마을도 있다. 푸른 기와를 덮은 집들이 드문드문 흩어져 있다. 효녀묘는 이 강변마을 안에 있다. 새벽에는 햇살과 바람이 씻어주고, 저녁에는 강물이 흘러가는 소리를 듣는다. 가끔은 봄새가 날아와 노래한다. 맑은 날이나, 흐린 날이나 이 무덤 속의 소녀는 아랑곳하지 않고 2천여년 동안 흘러가는 강물을 바라보고 있다. 강을 건너서 다시 제방을 따라 내려가면 한적한 시골 마을이 나타난다. 마을을 지나면 눈앞이 넓어지면서 강남제일묘(江南第一廟)인 조아묘(曹娥廟)가 강을 끼고 우뚝 서있다. 사당 앞에 양쪽으로 시립한 두 기둥은 청의 옹정(雍正)연간에 세운 석화표(石華表)이다.\r\n\r\n문을 열고 들어가면 휘황찬란한 대전이 나타난다. 강남의 독특한 고대 목조 건축군이 눈을 어지럽힌다. 기둥, 서까래, 대들보, 두공 등 곳곳에 금박을 새겨넣지 않은 곳이 없다. 평면으로나 입체로나 최고수준의 공예품이다. 어초경독(漁樵耕讀) 어부와 나무꾼을 하면서 책을 읽는다거나, 토묘동락(兎猫同樂) 사이가 별로 좋지 않은 토끼와 고양이도 함께 잘 산다거나, 악모자자(岳母刺字) 악비의 어머니가 아들의 등에 진충보국(盡忠報國)이라는 글자를 새겼다는 등 강남의 민속과 민간전설을 그림으로 그려놓았다. 공예품과 긴 역사책이 공존하는 묘한 공간이다.\r\n\r\n사람들은 조아묘에 들어서자마자 손을 맞잡고 감탄한다. 크기에 놀라고, 소요 비용에 놀라고 공예품의 정교함에 놀란다. 그러니 다른 것을 찾아보고 싶은 생각은 나지 않는다. 아무리 효녀라지만 한 소녀를 위해 이렇게 화려한 사당을 지을 필요가 있는가?","date":"2024-08-29T18:10:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174274"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민생 법안 합의한 여야, 국민 위한 협치 더 속도 내야","partialText":"여야가 22대 국회에서 처음 합의해 민생법안을 처리했다. 간호사법과 민법개정안(구하라법), 전세 사기 피해자 지원 및 주거안정에 관한 특별법(전세사기특별법) 등 민생법안 28건을 처리했다.\r\n\r\n22대 국회 개원 이후 거야의 쟁점 법안 강행 처리와 대통령 거부권 등으로 극한 대립을 이어온 여야가 처음으로 민생&middot;비쟁점 법안을 합의 처리한 것이다. 추석 전에 이뤄질 국민의힘 한동훈 대표와 더불어민주당 이재명 대표 간 여야 지도부 회담에서도 대화와 협치가 이어질지 관심을 모은다.\r\n\r\n간호사법이 국회 본회의를 통과함에 따라 29일 파업을 예고했던 간호사 상당수가 의료 현장을 떠나지 않기로 했다. 간호사법은 의사 업무 일부를 하면서도 법적 보호를 받지 못했던 진료지원(PA) 간호사 업무의 제도적 근거를 마련한 것이다.\r\n\r\n전공의에 이어 간호사마저 의료 현장을 떠나는 최악의 상황을 우려했던 정부도 일단 안도하는 분위기다. 간호법이 오히려 국민생명을 위협하는 &lsquo;졸속입법&rsquo;이라는 대한의사협회 등 의료계의 목소리는 설득력이 약하다. 환자들의 호소를 외면한 채 6개월째 현장을 이탈해 &lsquo;의대 증원 철회&rsquo;라는 불가역적 요구사항을 내걸고 있는 의료계가 할 말은 아닌 것이다.\r\n\r\n이른바 &lsquo;구하라법&rsquo;으로 불리는 민법 개정안은 자녀 부양 의무를 중대하게 위반하거나 범죄를 저지른 부모의 상속권을 박탈하는 내용을 담고 있다. 2019년 사망한 가수 구하라씨 오빠가 &ldquo;어린 동생을 버리고 가출한 부모가 상속재산의 절반을 받아 가려 한다&rdquo;며 입법을 청원하면서 구하라법으로 불렸다. 이 법은 그동안 4년 가까운 법안 표류에 마침표를 찍고 2026년 1월부터 시행된다.\r\n\r\n전세사기특별법은 한국토지주택공사(LH) 등이 전세 사기 피해주택을 경매로 낙찰받아 피해자에게 공공 임대로 지원하거나, 경매 차익을 피해자에게 지급하는 내용을 담고 있다. 전세 사기 피해자 인정 요건인 보증금 한도는 3억원에서 최대 7억원으로 높였다. 무책임 입법의 표본으로 지탄받던 택시 월급제 확대 2년 유예를 담은 택시운송사업발전법 개정안도 처리됐다.\r\n\r\n대통령이 재의요구권을 행사한 방송 4법&middot;노란봉투법 등 6개 법안을 다음 달 본회의에서 재표결에 부치기로 한 것은 갈등을 최소화하고 정치복원의 물꼬를 텄다는 점에서 의미가 크다.\r\n\r\n국회에서 여야가 법안을 놓고 당연히 이견이 있을 수 있다. 정치적 이슈가 걸린 법안일수록 더 첨예한 대립이 벌어진다. 하지만 민생 법안에 대해선 여야가 협치를 해야한다. 이번 합의가 일회성에 그쳐선 안된다. 앞으로 국민들이 먹고사는 문제에 대해선 여야가 이번과 같이 우선적으로 협치를 해야 할 것이다.","date":"2024-08-29T17:52:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174272"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 간첩죄 적용, 북한뿐 아니라 외국으로 확대하기를","partialText":"대북 첩보활동을 하는 &lsquo;블랙 요원&rsquo;의 신상정보를 유출한 혐의 등을 받는 국군정보사령부 소속 군무원이 &ldquo;2017년 중국 정보요원에게 포섭돼 기밀을 유출해 왔다&rdquo;고 진술했다.\r\n\r\n국방부 검찰단은 정보사 요원이 2022년 6월 이후 우리 쪽 군사기밀 30건을 중국 측에 넘겨주고는 그 대가로 약 1억 6200만원의 돈을 차명계좌로 받은 정황이 파악됐다고 밝혔다. 2018년 정보사 공작팀장이 군 관련 기밀을 건당 100만원에 중국과 일본에 팔아넘겼던 적이 있었는데, 또다시 정보 장사 행위가 드러나 충격을 준다.\r\n\r\n기밀을 팔아넘긴 정보사 A씨는 1990년대 정보사에서 부사관으로 근무하다가 2000년대 군무원으로 채용돼 중국 등지에서 공작 활동을 해왔다고 한다. 2017년 4월 중국에서 중국 요원으로 추정되는 인물에게 체포된 뒤 포섭된 것으로 알려졌다.\r\n\r\n이후 A씨는 중국과 러시아 등에서 활동하는 정보사 블랙 요원 및 정보사 조직 현황 등 군사기밀을 지속해서 수집해 돈을 받고 누설했다고 한다. A씨는 문서를 영외로 들고 나가거나 무음 카메라 앱으로 촬영해 기밀을 빼돌리고, 중국 클라우드 서비스에 파일을 올리는 방식으로 이를 전달했다는 것이다. &ldquo;돈을 더 주면 자료를 더 주겠다&rdquo;는 말까지 하는 적극성도 보였다니 기가 막힌다.\r\n\r\n유출된 군사 기밀은 북한으로 대거 넘어갔을 가능성이 높다. 군 검찰은 군무원이 접촉한 중국 요원은 실제 북한 요원일 가능성이 높다고 보고 이에 대해 집중적인 수사를 하고 있다고 한다. 대북 첩보 기관의 기밀이 중국에 넘어간 것과 북한 손에 직접 들어간 것은 큰 차이가 있다. 최악의 경우에 대비해 기존 대북 정보활동을 재점검할 필요가 있다.\r\n\r\n정보사가 7년 동안 중국 정보기관이 A씨에게 접근한 사실과 A씨가 보안체계를 무력화하며 블랙 요원 명단 등을 유출했다는 사실에 대해 깜깜이였던 것도 드러났다. 정보사의 허술한 보안체계와 구멍 뚫린 안보 현실을 적나라하게 보여주는 셈이다.\r\n\r\n최근 정보사는 초유의 지휘부 항명 사태까지 터지면서 조직 전체가 몸살을 앓고 있다. 조직 전반의 시스템이 붕괴했다는 우려의 목소리가 터져 나올 정도이다. 국방부가 조직을 개편하고 업무 개선점을 찾는다지만 허물어진 조직을 이른 시일 안에 바로 세울 수 있을지 의문이다.\r\n\r\n군 검찰은 A씨를 기소하면서 북한을 위해 간첩 행위를 한 사람에게 적용하는 군형법상 간첩죄는 뺐다. 명백하게 북한 개입 여부가 드러나지 않았다는 게 그 이유다. 군형법뿐 아니라 형법 98조도 간첩죄 적용 대상 국가는 북한에 국한한다.\r\n\r\n이제는 시대가 변했다. 한국의 군사 안보와 첨단 산업기술 정보를 노리는 국가는 북한 뿐만이 아니다. 어느 나라라도 자국에 이익이 된다고 판단하면 각종 첩보활동도 마다하지 않는다. 간첩죄 적용 대상을 북한에 국한해서 할 것만은 아니다. 간첩죄 적용 확대를 위한 법 개정이 필요할 때라고 본다.","date":"2024-08-29T17:48:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174270"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 안세영의 개인주의, 어떻게 볼 것인가","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3174269_3213227_4227.jpg\" />\r\n\r\n\r\n\r\n배드민턴 안세영이 2024 파리올림픽에서 금메달을 획득할 때, 아이러니하게도 한국스포츠의 민낯이 드러냈다. 금메달을 딴 뒤 연이은 그의 폭로로 우리나라 체육계의 구시대적인 병폐가 줄줄이 불거졌기 때문이다.\r\n\r\n선수 부상 관리 미흡, 대회 출전 강요, 선수들의 불공정 계약, 협회의 갑질과 비리 의혹이 제기된 것이다. 중3 때 국가대표가 된 후 7년간 선배들 방 청소와 빨래를 도맡아 하면서 배드민턴협회에 개선을 요구했지만 묵살당하기도 했다고 한다.\r\n\r\n이번 파리올림픽에서 우리나라는 금메달 13개로 종합 8위를 차지해 역대 최다 금메달과 타이를 이뤄 대수확을 거두었지만 그동안 이면에 가려져 있던 문제점들이 그의 발언으로 뚜렷하게 수면으로 떠올랐다. 대한체육회가 파리올림픽 선수단의 해단식을 인천공항에서 갖지 못하고 급히 해산한 것도 이런 분위기 때문이었다.\r\n\r\n어떤 분야의 전문가가 되려면 최소한 1만 시간 훈련이 필요하다는 &lsquo;1만 시간의 법칙&rsquo;이 있다. 워싱턴포스트 기자 출신 맬컴 글래드웰이 2009년 발표한 저서 &lsquo;아웃라이어&rsquo;에서 소개한 개념이다. 하지만 예전 개인의 경기력만 갖고는 올림픽 금메달을 획득하기에 어려웠다.\r\n\r\n우리나라 스포츠는 오랫동안 국가주의, 집단주의를 앞세워 각 종목 최고 기량을 갖춘 국가대표 선수들을 선수촌에 모아 집중적인 훈련을 시켜 올림픽 메달리스트를 양성해 왔다. 우리나라가 1980년대 들어 수많은 올림픽 금메달리스트들을 배출하며 2차 세계대전 이후 신생 독립국에서 가장 성공한 스포츠 강국으로 우뚝 설 수 있었던 비결이었다.\r\n\r\n그런데 이제 세상이 아주 달라졌음을 실감한다. 파리올림픽에서 안세영이 &ldquo;내 금메달의 원동력은 분노&rdquo;라며 기존 대표팀 훈련방식과 협회 관리에 노골적인 불만을 표시하며 대표선수 시스템에서 새로운 변화가 불가피함을 드러냈다.\r\n\r\n2000년대 출생자들인 MZ세대로 불리는 젊은 선수들은 파리올림픽에서 주역으로 활약했다. 배드민턴 안세영, 여자 양궁 3관왕 임시현, 사격 오예진&middot;반효진, 태권도 박태준&middot;김유진 등 금메달리스트들이 주인공들이다. 태어나 보니 선진국에 살게 된 이들은 빼어난 경기력과 함께 개인주의 성향이 매우 강한 특성을 보인다.\r\n\r\n전통적으로 상하 복종 관계가 두드러진 기성 선배 세대와는 판이하게 다른 일면을 지녔다. 안세영의 문제를 비단 개인의 문제가 아닌, 전체적인 한국스포츠의 문제로 봐야 하는 이유이다.\r\n\r\n파리올림픽에서 금메달 20개를 획득, 미국과 중국에 이어 종합 3위를 차지한 일본도 개성 강한 MZ세대의 활약으로 좋은 성적을 올릴 수 있었다.\r\n\r\n일본 여자 육상 사상 첫 올림픽 금메달을 획득한 창던기지의 키타구치 하루카는 어릴 적 배드민턴, 수영을 배웠다가 고등학생 때 육상에 뒤늦게 뛰어들어 유럽 전지훈련 때 만난 체코 코치에게 영문 이메일을 보내며 사사를 받아 금메달을 딸 수 있었다고 한다.\r\n\r\n남자체조 3관왕인 20세의 오카 신노스케는 고교를 중퇴하고, 통신고에 다니며 도쿄의 유명 체조클럽에서 개인훈련에 매진했다고 한다.\r\n\r\n개인은 근대성과 합리성의 출발점이다. 서양은 개인주의를 바탕으로 삼아 산업화와 과학화, 민주화에 일찍이 성공하며 집단주의를 기반으로 한 동양보다 크게 앞설 수 있었다.\r\n\r\n이제 우리나라 스포츠도 시대 변화에 따라 개인주의가 강한 MZ세대에 맞는 체육 시스템을 갖출 필요가 있다. 스포츠에서 엘리트 선수들이 자아 실현을 할 수 있는 사회적 여건이 마련돼야 할 때라는 것을 이번 파리올림픽은 교훈으로 알려줬다.\r\n\r\n그리스 신화 판도라의 상자처럼 파리올림픽이 열리며 기존의 스포츠 병폐와 해악이 드러났지만 MZ세대들이 희망은 있다는 것을 보여줬다. 모처럼 싹을 보인 MZ세대 엘리트 선수들을 앞으로 잘 가꿔 나가 대한민국이 스포츠 강국을 넘어 스포츠 선진국으로 도약하기를 바란다.","date":"2024-08-29T17:44:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174269"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 금지곡 이유처럼, 황당하고 덜 떨어진","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3174267_3213225_3815.jpg\" />\r\n\r\n\r\n\r\n금지곡이라는 게 있었다. 금지곡 딱지가 붙으면, 불러서도 안 되고 음반을 팔수도 없었다. 금지곡은 일제 강점기 때부터 있었다. 1920년대 조선총독부는 &lsquo;아리랑&rsquo; &lsquo;봉선화&rsquo; &lsquo;눈물 젖은 두만강&rsquo; 같은, 민족감정을 고취하는 노래를 금지곡으로 지정했다.\r\n\r\n1945년 8.15 광복 후에는 월북 음악가들의 곡이 금지됐다. 군사정권 때 금지곡이 많이 나왔다. 이 시기 한국 가요가 큰 상처를 입었다.\r\n\r\n당시 대표적인 금지곡은 양희은의 &lsquo;이루어질 수 없는 사랑&rsquo;, 김추자의 &lsquo;거짓말이야&rsquo;, 신중현의 &lsquo;미인&rsquo;, 이미자의 &lsquo;동백 아가씨&rsquo; &lsquo;기러기 아빠&rsquo;, 이금희의 &lsquo;키다리 미스터 김&rsquo; 등이었다. 히트 치고 유행을 탈 만하다 싶으면 모조리 금지곡이 돼 버렸다.\r\n\r\n당국에서는 경찰과 레코드 가게를 돌며 금지곡 음반들을 수거해 폐기했다. 방송국에서도 금지곡 음반은 받아 주지 않았다. 밥 딜런, 비틀즈, 퀸 등 외국 가수들의 음악도 금지곡 리스트에 올랐다. 아바의 &lsquo;머니, 머니, 머니(Money, Money, Money)&rsquo;의 경우 배금주의를 조장한다는 이유로 금지곡에 올랐다.\r\n\r\n사유는 저속한 창법, 퇴폐성, 왜색풍 등이었지만, 검열관 마음대로였다. 얼마 전 세상을 떠난 김민기의 민중가요 &lsquo;아침 이슬&rsquo;은 발표 초기에는 건전가요로 선정될 정도로 문제가 없었다. 그런데 가사 중 &lsquo;붉은 태양&rsquo;이 북한 김일성을 비유한 것이라며 졸지에 금지곡이 됐다.\r\n\r\n&lsquo;담배는 청자, 춤은 추자&rsquo;라는 말이 나올 정도로 큰 인기를 끌었던 김추자의 &lsquo;거짓말이야&rsquo;도 가사를 문제 삼았다. &lsquo;거짓말이야, 거짓말이야, 거짓말이야, 사랑도 거짓말, 웃음도 거짓말&rsquo;이라는 가사가 정치 현실을 비꼰 것이라고 지적했다. 이미자의 &lsquo;기러기 아빠&rsquo; 가사는 월남 파병 간 아빠가 죽어 돌아오지 못하는 걸 빗댔다며 금지곡으로 판정했다.\r\n\r\n신중현의 &lsquo;미인&rsquo;은 &lsquo;한 번 보고 두 번 보고 자꾸만 보고 싶네&rsquo;라는 가사가 &lsquo;한 번 하고 두 번 하고 자꾸만 하고 싶네&rsquo;라고 개사해 부르는 바람에 퇴폐적으로 들리거나, 정권을 비판하는 &lsquo;데모송&rsquo;으로 불린다고 해서 못 부르게 했다. 이금희의 &lsquo;키다리 미스터 김&rsquo;은 키가 작은 박정희 대통령을 놀린다며 꼬투리를 잡았다.\r\n\r\n전두환 정권 시절이던 1984년, 퀸의 존 디콘과 로저 테일러가 내한 공연을 추진한 적이 있었다. 이들은 서울 잠실체육관을 둘러보고 공연을 계획하던 중 &lsquo;보헤미안 랩소디&rsquo;를 비롯해 퀸의 많은 명곡들이 한국에선 금지곡이라는 걸 알고는 공연을 취소하고 영국으로 돌아갔다.\r\n\r\n1987년 6월 항쟁 이후 많은 금지곡들이 해금됐지만, 일부 월북 작가들의 곡들은 대상에 빠졌다. 그 이듬해에는 납북, 월북 음악가 63명의 작품들이 해금됐다. 이후 사전 심의에서 사후 심의로 전환되면서 금지곡이 차츰 사라졌고, 대신 각 방송사에서 자율적으로 금지곡을 지정하거나 복장 두발에 대한 기준을 만들어 시행했다.\r\n\r\n방송사에는 머리를 염색하거나 가사에 영어 등 외국어가 들어가 있으면 방송 출연을 금지하기도 했다. 배꼽이 드러나는 의상 등 민망하다 싶은 장면은 내보지 않았다. 요즘 시각으로 보면 황당하고 어이없는 일이었지만, 그때는 그런가보다 했다. 그런 와중에도 가요는 눈부시게 성장하고 발전했다.\r\n\r\n요즘 정치하는 것들 보면, 금지곡이 횡행하던, 어리석고 야비했던 시절이 떠오른다. 이해할 수도, 납득할 수 없는 황당한 이유로 사실을 왜곡하고 악다구니 하며 시간을 허비한다. 국민들 보기에 황당하고, 민망하다.\r\n\r\n21세기, 이 밝은 세상에 친일은 무엇이고, 밀정은 또 웬 말인가. 토착 왜구, 독도 지우기는 또 무슨 귀신 씨 나락 까먹는 소리인가. 7개월이면 우리 바다에 온다던 오염수는 왜 갑자기 5년 후에 오는 것으로 바뀌었나. 괴담은 순진한 시절 즐겨보았던 영화 &lsquo;여고괴담&rsquo;으로 족하다.\r\n\r\n국민의 대표라는 것들이, 국민들을 불안하게 하고 있다. 쓰레기들이, 세금을 갉아먹고 있다. 이것들 누가 금지 좀 시켜 주면 좋겠다. 출마금지나 발언금지, 혹은 외출금지 같은. 국민들은 좌절금지.","date":"2024-08-29T17:40:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174267"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 수시로 바뀐 의왕도시공사 사장, 이번엔 청문회할까?","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3174152_3213088_4426.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보 의왕=이성애 기자] 의왕도시공사 사장 교체 논란이 뜨겁다. 최근 2년 동안 임명한 사장이 2명인데 현재는 공석이다.\r\n\r\n새로운 의왕도시공사 사장 임명을 앞두고 시의회가&nbsp;이번에&nbsp;청문회를 하지 않을 경우 이를 좌시하지 않겠다는 입장을 밝히며, 논란의 불씨는 더욱 커지고 있다.\r\n\r\n도시공사 사장은 시에서 2명, 도시공사에서 2명, 시의회 3명 추천하고 임원 추천 위원회에서 선정한다. 이 과정에서 도시공사 사장&nbsp;청문회를 요청하지 않을 수 있다는 법령(지방자치법)에 의거,&nbsp;소모적인 입장을 고려해 &lsquo;청문회&rsquo;를 하지 않겠다는&nbsp;시의 입장에서 논란이 불거진 것이다.\r\n\r\n그간 교체된 사장들을 살펴보면, 공통적으로 임기가 짧았다는 점이 눈에 띈다. 각 사장의 이름을 구체적으로 언급하기는 어렵다. 도시공사 사장이&nbsp;공석일 때 시장은 국장급 공무원을 직무대행으로 임명했다.\r\n\r\n사장의 잦은 교체는 도시공사 내부에 심각한 문제를 야기한다. 첫째, 업무 연속성이 떨어진다. 사장이 바뀔 때마다 새로운 경영 방침이 도입되고, 이전 사장이 추진하던 사업이 중단되거나 방향을 틀기 일쑤다. 이러한 과정에서 직원들은 혼란을 겪고, 도시공사의 전반적인 효율성은 떨어질 수밖에 없다.\r\n\r\n둘째, 사장 교체는 도시공사의 대외 신뢰도에도 부정적인 영향을 미친다. 지역 사회와의 협력 관계가 사장의 변화에 따라 불안정해지고, 사업 추진에 있어 연속성을 기대하기 어려운 상황이 된다. 특히, 외부 투자자나 협력 업체들은 도시공사의 경영이 불안정하다고 느껴 거래를 꺼릴 가능성이 크다.\r\n\r\n이번 사태로 가장 큰 피해를 입는 것은 시민들이다. 도시공사는 의왕시의 주요 개발 사업을 담당하는 기관으로, 사장의 잦은 교체는 필연적으로 사업 지연이나 비용 증가로 이어진다. 이는 결국 시민들의 세금 낭비로 귀결될 가능성이 크다. 또한&nbsp;공사의 불안정한 경영은 지역 발전에도 악영향을 미치며, 장기적으로는 지역 경제에도 부정적인 파급 효과를 미칠 수 있다.\r\n\r\n시의회가&nbsp;청문회를 하지 않는 경우 이를 그냥 넘어가지 않겠다고 천명한 만큼, 공사 사장 임명 절차의 투명성 확보를 위한 제도적 장치 마련이 시급하다. 이를 통해 의왕도시공사가 본래의 기능을 다하고, 시민들에게 신뢰받는 공기업으로 거듭나야 할 것이다.","date":"2024-08-29T14:45:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174152"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[독자투고] 대한노인회 중앙회 19대 이중근 회장 당선을 보면서","partialText":"<img alt=\"이중근 부영그룹 회장, 19대 대한노인회 중앙회장 당선. (출처: 부영그룹)\" src=\"https://www.newscj.com/news/photo/202408/3174010_3212945_2056.jpg\" />\r\n이중근 부영그룹 회장, 19대 대한노인회 중앙회장 당선. (출처: 부영그룹)\r\n\r\n\r\n\r\n<img alt=\"기고인 한영희\" src=\"https://www.newscj.com/news/photo/202408/3174010_3212946_222.jpg\" />\r\n기고인 한영희\r\n\r\n\r\n유럽 속담에 &lsquo;노인이 한 사람 죽으면 박물관 하나가 불타는 것과 같다&rsquo;는 말이 있다.\r\n\r\n살아오는 동안 수많은 경험과 지혜, 지식, 역사가 함께 담겨 있다는 의미로, 노인은 어떤 책과도 바꿀 수 없는 박물관이라고 볼 수 있을 것이다.\r\n\r\n금번 대한노인회중앙회 회장 선거 입후보자 4명 중 이중근 후보를 뺀 전원이 3선 이상 국회의원 출신으로 관록이 뛰어난 분들인데도 불구하고 전체 273명 대의원들은 이중근 후보에게 187표를 몰아주며 압도적인 당선을 시켜준 것은 이중근 후보가 대한노인회중앙회장으로서 노인박물관장 역할에도 적임자라고 판단했다고 볼 수 있을 것이다.\r\n\r\n이 회장은 그간 개인적으로 2650억원을 사회에 기부하였고, 부영그룹 차원에서도 1조 1800억원을 기부하였다. 또한 이 회장의 결단으로 부영그룹은 아이를 낳은 직원에게 자녀 1명당 출산장려금 1억원을 주겠다고 약속하고 실제로 66명에게 70억원을 지급해 화제를 모으기도 했다.\r\n\r\n그 동안 전국 초&middot;중&middot;고 100여곳에 이 회장 아호를 딴 기숙사인 &lsquo;우정(宇庭)&rsquo; 학사를 설립&middot;기증하고, 캄보디아 라오스에 버스 2000대를 기증하기도 하였다.\r\n\r\n이 회장은 &lsquo;역사 바로 알리기&rsquo;에도 앞장서고 있다는 평가를 받는다. 사재를 들여 세운 출판사 우정문고를 통해 역사서 &lsquo;6.25전쟁 1129일&rsquo;과 &lsquo;광복(光復) 1775일&rsquo; 역사서 5권을 펴냈으며 폐간의 어려움을 겪은 문학사상도 인수하여 다시 볼 수 있게 하였다.\r\n\r\n특히 사회에 귀감이 되는 학구열도 돋보인다. 이 회장은 행정학 석&middot;박사 학위를 취득했고, 이번에는 83세의 고령에도 고려대학교 대학원을 진학해 법학박사 학위를 취득해 노인 복지 정착에도 크게 기여할 것으로 사료된다.\r\n\r\n위와 별도로 이 회장은 많은 봉사와 기부를 하였던 것을 필자는 잘 알고 있다.\r\n\r\n이 회장은 당선 소감을 통해 1000만 노인을 대표해 봉사하고 헌신할 수 있는 기회를 주셔서 감사드리고 존경 받는 노인으로, 후배를 생각하는 노인으로, 국가&middot;사회 발전에 기여하여 고령사회를 선도하는 존경 받는 어르신 단체로서 자리매김 할 수 있게 최선을 다하겠다고 했다.\r\n\r\n앞으로 대한노인회중앙회장으로서 유럽 속담과 같이 노인박물관장으로서 역사에 길이 남을 업적을 이루며 성공적인 역할을 다해줄 것을 소망한다.\r\n\r\n\r\n기고인 / 한영희\r\n\r\n-서울대보건대학원 졸업\r\n-전 총무처(현 행안부) 퇴임\r\n-현 국가원로회의 이사\r\n-현 크리미크몬주식회사 회장","date":"2024-08-29T09:28:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174010"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 터질 게 터진 ‘전기차 포비아’… 다음이 중요하다","partialText":"<img alt=\"27일 오전 부산 부산진구의 한 아파트 지하 주차장에서 전기차 화재 상황을 가정한 소방 대응 합동 훈련이 진행되고 있다. 주차장 외부로 견인된 차량 주위로는 이동식침수조가 설치됐고, 부산소방은 호스를 이용해 물을 채우고 있다. 2024.08.27.(출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3173970_3212880_1611.jpg\" />\r\n27일 오전 부산 부산진구의 한 아파트 지하 주차장에서 전기차 화재 상황을 가정한 소방 대응 합동 훈련이 진행되고 있다. 주차장 외부로 견인된 차량 주위로는 이동식침수조가 설치됐고, 부산소방은 호스를 이용해 물을 채우고 있다. 2024.08.27.(출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] &lsquo;전기차 포비아(공포증)&rsquo;라는 말이 생겨날 정도로 최근 전기차에 대한 안전불안증이 최고조에 달하고 있다. 지난 1일 인천 청라 한 아파트 지하주차장에서 벤츠 전기차 화재로 대규모 피해가 발생하는 등 전기차 사고가 잇따르면서다.\r\n\r\n전기차 화재는 전기차 보급과 함께 이전에도 있었지만, 이번 인천 화재는 차량 40여대가 화재로 소실되고 100여대가 그을음 등 손상이 발생한 데에 그치지 않고 아파트 전체까지 피해가 발생하면서 주목됐다. 일부 곳곳에서는 전기차를 지하주차장에 못 들어가게 하거나, 전기차를 테러하는 등 거부감도 보이고 있다.\r\n\r\n전기차 화재는 내연기관차 대비 화재 진압이 어려운 부분이 있다. 전기차는 기존 내연기관 차량과 달리 화재가 발생하면 배터리 온도가 1000도 이상 급상승하는 &lsquo;열 폭주&rsquo; 현상을 보인다. 전기차에 탑재된 배터리는 보호 팩으로 덮여 있어 일반적인 소화 약제로는 진압이 어렵고 화재 진압까지 짧게는 1시간, 길게는 8시간의 시간이 소요되는 것으로 알려져 있다. 이에 전기차 화재를 진압하기 위한 소방인력이 많이 필요하며, 화재 발생 시 피해액도 많은 실정이다.\r\n\r\n보험개발원에 따르면 2019년부터 지난해까지 지난 5년간 화재, 폭발에 의한 전기차 자기차량손해담보(자차담보) 사고 건수는 53건, 전기차 1만대당 화재&middot;폭발 사고 건수는 0.93대로 나타났다. 같은 기간 비전기차 화재&middot;폭발 사고 건수는 6256대로 1만대당 0.90대를 기록해 전기차보다 적었다. 특히 사고 발생 시 전기차의 평균 손해액은 1314만원으로 비전기차의 693만원에 비해 1.9배에 달하는 등 화재 사고로 인한 피해 규모도 컸다.\r\n\r\n업계에서는 자동차에 전기 배터리를 탑재하면서 화재 우려가 계속 있었던 만큼 전동화 전환에 따라 터질 게 터졌다는 분위기다. 이에 업계는 확산된 전기차 포비아를 불식시키기 위해 안간힘을 쓰는 모습이다.\r\n\r\n인천 화재가 발생한 이후 전기차에 대한 부정적인 여론이 발생하자 각 완성차업체들은 전기차에 들어간 배터리의 제조사를 공개하며 대응에 나섰다. 특히 현대차그룹은 전기차 대중화를 목표하는 만큼 전기차 배터리 관리 시스템(BMS)에 대한 설명회를 열거나 페달 오작동 방지 기술을 선보이는 등 적극적으로 대응에 나섰다.\r\n\r\n전기차 배터리 관리 행사에서 김영원 현대자동차 배터리개발센터 실장은 &ldquo;화재 때문에 휴대전화가 다시 유선전화로 돌아가지 않았고 전동화나 전기차도 마찬가지라고 생각한다&rdquo;며 &ldquo;이러한 성장통을 잘 겪어내야지만 그리고 그걸 빠르게 극복해야지만 전동화에서 경쟁력을 갖고 1등을 할 수 있을 것&rdquo;이라고 말했다.\r\n\r\n현대차는 앞서 배터리 문제로 코나EV를 리콜한 바 있다. 그렇기에 김영원 실장의 &lsquo;전동화 전환에 있어 전기차 배터리 화재 문제는 거쳐야 할 성장통&rsquo;이라는 말은 설득력 있어 보인다. 다만 그 피해를 감당해야 하는 건 소비자 몫이기 때문에 더욱 안전에 신경 써야 한다. 이번 화재를 타산지석 삼아 완성차 업체들의 전동화 전환이 안전해지길 바란다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173970"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 전쟁통에 태생된 꿀꿀이죽과 부대찌개","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173935_3212813_4519.jpg\" />\r\n\r\n\r\n\r\n1950년 6월 25일 새벽 3시 30분 북한 김일성이 남침하므로 시작된 한국전쟁으로 말미암아 미군을 비롯한 16개국 유엔군이 참전하여 1953년 7월 27일 22시에 체결된 한국 군사 정전에 관한 협정까지 전쟁이 계속되었다.\r\n\r\n이 시기 전쟁으로 말미암아 피폐해진 강토에 피난민들은 농촌에서는 나물죽으로 연명했으나 도시에서는 유엔군의 취사반에서 군인들이 먹다 버린 잔반을 모아 한국 종업원이 내다 판 것을 끓인 잡탕 죽으로 허기를 채웠다. 이를 자조적으로 돼지 사료에 빗대 &lsquo;꿀꿀이죽&rsquo;이라 불렀고, &lsquo;UN탕&rsquo;이라고도 했다. 즉 &lsquo;꿀꿀이죽&rsquo;은 전쟁으로부터 태생된 음식이다.\r\n\r\n군사정전협정이 이루어지기 5개월 전인 1953년 2월 1일 조선일보 조간 2면 응접실이라는 기사에 이에 관한 기사가 실려 있다.\r\n\r\n서울 안암동사는 이은자라는 사람이 &ldquo;꿀꿀이죽의 관리청과 배급대상자및 가격을 알려 달라&rdquo;는 질문을 한다. 그 답은 &ldquo;미군숙소에서 흘러나온 식료를 원료로 한 것이니 관리청이란 기관은 없을 듯하오며 배급대상자라니? 불과 몇 푼만 가지면 배급전표도 필요 없이 언제라도 시장에서 먹을 수 있는 것이 꿀꿀이죽이라나요. 그리고 그 원료는 먼저 달려가는 사람이 맡는 거랍니다&rdquo;라고 나온다.\r\n\r\n미군부대에서 잔반을 처리하는 한국 사람들이 막강한 힘을 가진 것이다.\r\n\r\n이들에게서 잔반을 산 사람들은 남대문시장 등의 노점 음식점에서 다시 끓인 꿀꿀이죽을 10환씩 팔았다.\r\n\r\n상황이 상황이다 보니 이런 것조차 당시에는 매우 귀해서 건더기를 서로 가져가려고 실랑이를 벌였고 경쟁에서 밀린 대부분의 사람은 멀건 국물이나 담아가서 먹어야 했다고 한다. 더구나 근본이 음식물 쓰레기인 만큼 수일 이상 방치되어 곰팡이 낀 것까지 억지로 삶아 먹어야 했다. 그러다 1955년 3월 15일 꿀꿀이죽을 먹고 식중독으로 사망하는 사건이 일어난다.\r\n\r\n조선일보 3월 19일 조간 3면의 기사를 보자. &lsquo;꿀꿀이죽&rsquo;을 먹고 지난 십오(十五)일 김모(金某)라는 사람이 즉사한 사건이 발생한 후 경찰 당국에서는 오는 이십일(二十一)일부터 시장에서 &lsquo;꿀꿀이&rsquo;을 파는 죽장수들을 일제히 취체 적발하리라고 한다&rsquo;라는 기사가 보인다.\r\n\r\n&ldquo;30원어치면 8식구가 아침을 먹고 점심을 굶을 수가 있어서―&rdquo; 보채 볼 맥조차 잃은 어린것을 등에 메고 &lsquo;꿀꿀이죽&rsquo; 한 통 사서 든 중년 아주머니의 기막힌 변, 쌀 30원어치로 죽을 끓여 8식구가 풀칠하면 점심때 식은땀이 쏟아진다고. 그래도 미군부대의 찌꺼기가 영양이 많다고 우겨대는 그녀는 인천시 용현제 1동에 산다고 했다. (1964년 5월 20일 경향신문 기사, &lsquo;허기진 군상&rsquo;, 인천시)\r\n\r\n이 꿀꿀이죽은 시간이 지나면서 &lsquo;부대찌개&rsquo;라는 먹을거리로 변했다. 미군 부대에서 흘러나온 햄, 소시지, 다진 고기, 통조림 콩, 치즈 따위에 고추장, 김치, 떡을 넣고 물을 부어서 끓인 게 부대찌개의 시작인 것이다. 그래서 부대찌개는 주로 미군 부대 근처에서 많이 팔았고, 그러다가 차츰 부대찌개 조리법이 자연스럽게 퍼지기 시작하면서 오늘날 많은 사람이 찾는 음식으로 자리 잡았다.","date":"2024-08-28T21:48:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173935"}]