[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SK바이오팜,  iF디자인도 본상 수상…이번엔 &#039;제로 앱TM’","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246612_web.jpg?rnd=20230420085717\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246612_web.jpg?rnd=20230420085717\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 혁신신약 개발 기업 SK바이오팜이 ‘iF 디자인 어워드 2023’(International Forum Design Award 2023)에서 본상을 수상했다.<br /><br />SK바이오팜은 자체 개발한 웨어러블 디바이스용 모바일 앱(App)인 ‘제로 앱TM’(Zero AppTM)이 세계적 권위의 디자인 어워드인 iF 디자인 어워드 2023에서 서비스 디자인 부문(헬스케어/웰니스) 본상을 받았다고 20일 밝혔다.<br /> <br />SK바이오팜 관계자는 “올해 웨어러블 디바이스 2종의 레드닷 디자인 어워드 본상 수상에 이어 웨어러블 디바이스 관련 앱도 디자인 경쟁력을 인정받았다”고 말했다. <br /><br />이어 “제로 앱은 웨어러블 디바이스를 통해 수집한 생체신호를 실시간으로 기록 및 분석하는 모바일 앱 서비스 기능뿐 아니라 사용자 경험 및 인터페이스 등에서 디자인적 차별성과 우수성을 높게 평가받았다”고 했다.<br /><br />제로 앱은 사용자 뇌파, 심박변이, 움직임 등 복합 생체신호를 실시간으로 측정할 수 있는 뇌전증 전용 웨어러블 디바이스를 통해 수집된 데이터를 기록 및 분석해 질환 관리를 돕는다. <br /><br />SK바이오팜은 웨어러블 디바이스 총 5종 및 제로 앱 개발을 통해 뇌전증 환자의 발작완전소실을 목표로 하는 ‘프로젝트 제로TM’(Project ZeroTM)을 본격적으로 가동하고 있다.<br /><br />한편 iF 디자인 어워드는 레드닷 디자인 어워드, IDEA와 함께 세계 3대 디자인상으로 꼽힌다. 올해는 전 세계 56 개국에서 약 1만1000여개 출품작이 수상을 위해 경쟁을 펼쳤다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-04-20T09:04:44.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273672"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;뇌에 약물 전달&#039;…UNIST, 혈액-뇌 장벽 투과 압타머 개발","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246594_web.jpg?rnd=20230420084924\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246594_web.jpg?rnd=20230420084924\" width=\"130\" /></a></p><br />[울산=뉴시스]구미현 기자 = UNIST(울산과학기술원)는 바이오메디컬공학과 박태은, 주진명 교수 연구팀이 인공 혈액-뇌 장벽 칩을 이용해 뇌로 약물을 전달할 수 있는 ‘혈액-뇌 장벽 투과 압타머(Aptamer)’를 개발했다고 20일 밝혔다. <br /><br />혈액-뇌 장벽 (blood-brain barrier; BBB)은 중추신경계통(CNS)의 평형을 엄격하게 조절하는 생체 장벽이다. 이는 뇌 기능에 필수적인 물질만 출입을 허용해 외부물질의 침입으로부터 뇌를 보호하는 역할을 한다. 하지만 이 시스템은 뇌 질환을 치료하기 위한 약물까지 통제하기 때문에 약물 치료에 큰 걸림돌이 돼왔다. <br /><br />현재 뇌 질환 치료제가 효과적으로 뇌에 전달되기 위해 ‘트로이 목마 전략’이 주로 이용된다. 이는 뇌혈관 내피세포에 발현된 수용체나 운송 단백질을 표적하는 표적분자를 약물에 도입하는 방법이다. 이를 통해 혈액-뇌장벽을 통과하지 못하는 약물도 쉽게 세포에 흡수시켜 뇌로 유입될 수 있도록 만든다.<br /><br />최근 이런 표적분자 중 하나로 ‘압타머’가 주목받고 있다. 압타머는 3차원 구조의 짧은 뉴클레오타이드 가닥으로 표적하는 세포 또는 생체 조직에 높은 결합력을 가진다. 이는 저렴한 비용, 작은 크기, 낮은 면역 반응성 등 여러 이점으로 기존에 표적분자로 사용됐던 항체 및 펩타이드를 대체하고 있다.<br /><br />기존 혈액-뇌 장벽 투과 압타머는 생체외모델 또는 동물 모델을 통해 개발돼 왔다. 하지만 기존 모델이 실제 생체의 기능을 구현하지 못하는 점과 종간 차이로 인해 효과적인 뇌 표적분자 개발의 어려움이 있었다. 이를 해결하기 위해 UNIST 연구팀은 직접 개발한 ‘인공 혈액-뇌 장벽 칩’을 활용해 혈액-뇌 장벽을 투과하는 압타머와 이를 이용한 약물 전달 기술을 개발했다.<br /><br />압타머의 개발에 활용된 인공 혈액-뇌 장벽 칩은 두 개의 미세채널로 이뤄져 있다. 한 채널에는 역분화줄기세포에서 유래된 뇌혈관 내피세포를 사용해 혈관을 모사하고 나머지 채널에는 별아교세포와 혈관주위세포를 함께 배양해 뇌 환경을 모사했다. 이러한 모델은 생체와 같은 수준의 장벽을 가지며, 혈액과 같은 유체의 흐름을 모사함으로써 실제 생체 환경에서 혈액-뇌 장벽을 표적하는 압타머를 선별할 수 있게 됐다.<br /><br />연구팀은 제작된 혈액-뇌 장벽의 혈관에 무작위 서열의 압타머를 넣고 장벽을 투과해 뇌 내부로 전달되는 압타머 서열을 선정하는 과정을 반복적으로 수행해 높은 혈액-뇌 장벽 투과 효율을 가진 압타머를 선별했다. 이렇게 선별된 압타머(hBS01)는 다른 압타머에 비해 2~3배 높은 투과 효율을 보였다.<br /><br />연구팀은 “hBS01을 무작위의 압타머와 비교했을 때, 뇌 혈관세포 모델에서만 특이적으로 높은 흡수율 및 투과 효율을 보였을 뿐만 아니라 뇌의 주요 구성 세포에서도 높은 투과 효율을 보였다”고 설명했다.<br /><br />그러면서 “이는 치매와 뇌종양 등 뇌관련 질환의 치료제 개발은 물론, 혈액-뇌 장벽 투과 제약으로 인해 임상 시험에서 실패한 다양한 약물 후보군의 뇌 내 전달 효율 향상을 위한 전략으로써 활용될 수 있을 것이다”고 밝혔다. <br /><p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246595_web.jpg?rnd=20230420085001\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246595_web.jpg?rnd=20230420085001\" width=\"130\" /></a></p><br />연구팀은 hBS01의 약물전달체로의 활용가능성을 확인하기 위해 hBS01을 표면에 부착한 나노입자를 만들었다. 이를 실험동물에 주사했을 때 뇌에서 높은 축적 효율을 보여주며 hBS01을 이용한 약물전달체의 개발이 임상시험에서도 효과를 보일 수 있음을 확인했다. <br /><br />논문 제 1저자 최정원 연구원은 “이번 연구는 뇌에 약물을 전달할 수 있는 새로운 가능성을 열어줬다”며 “여러 인공 장기 칩을 활용한다면 다양한 장기 표적 약물 전달체 개발에 더 광범위하게 활용될 것으로 기대한다”고 밝혔다.<br /><br />이번 연구는 바이오메디컬공학과 박태은, 주진명 교수 연구팀이 참여했고, 치매극복연구개발사업과 한국연구재단 우수신진지원사업, 기초연구실지원사업, 범부처재생의료기술개발사업 등의 지원을 통해 수행되었으며, 연구성과는 나노과학분야 저명학술지인 ACS NANO 저널에 4월 17일 온라인 게재됐다.<br />\n◎공감언론 뉴시스 gorgeouskoo@newsis.com","date":"2023-04-20T09:02:14.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273658"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[도전! 보안 클러스터②] 충청권 &quot;부처·기관 집결지…지역별 특화산업 육성할 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/04/12/NISI20230412_0001239770_web.jpg?rnd=20230412080230\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/12/NISI20230412_0001239770_web.jpg?rnd=20230412080230\" width=\"130\" /></a></p><br /><br />\n[편집자주]우리 사회의 디지털 전환이 확산되면서 사이버 침해 사고도 빠르게 늘고 있다. 문제는 지역별 형평성이다. 정보보호 인력와 시설투자가 서울·수도권에 편중돼 있다. 그 외 지방은 여러모로 대응 능력이 열악할 수 밖에 없다. 특히 디지털 전환에 나선 지역 기반 전통 산업이 사이버 보안의 사각지대에 놓일 위험이 크다. 정부는 지역 특화 산업 맞춤형 정보보호 클러스터를 구축, 이같은 불균형한 상황을 바로잡는다는 계획이다. 올해 초광역권 4곳 중 1곳부터 시작한다. 클러스터에 도전하는 초광역권 인터뷰를 통해 전략을 살펴본다. \n\n[서울=뉴시스] 심지혜 기자 = “충청권은 정부청사, 연구단지, 3군 본부 등 국가 주요기관들이 집결돼 있는 중심지다. 대통령 제2집무실, 국회세종의사당 건립도 추진되고 있다. 정보보호 산업 육성이 절대적으로 필요하다. 우리에게 있어 정보보호는 접두사와 같다.”<br /><br />남궁호 세종특별자치시 경제산업국장(사진)은 정보보안 지역거점 클러스터 관련 뉴시스와의 인터뷰에서 이같이 밝혔다.<br /><br />세종시는 과학기술정보통신부가 추진하는 지역 거점 정보보호 클러스터 공모 사업에 도전하는 충청권 컨소시엄을 주도한다. 컨소시엄은 대전광역시와 충정북도, 충청남도가 함께 참여한다. 클러스터는 주도권을 잡은 세종시의 ‘세종SB플라자’에 구축할 계획이다.<br /><br />남궁 국장은 “충청권은 공공분야 정보보호 용역사업 전국 규모의 4분의 1 이상을 차지하고 있다”며 “이는 수도권을 제외한 4개 권역 중 1위로 정보보호 기업수가 가장 많고, 정보보호 학과 재학생수도 1위로 산업 육성의 기반을 갖추고 있다”고 설명했다.<br /><br />그는 &quot;정보보호 산업은 충청권 지역에 특화된 영역이라 해도 과언이 아니다. 지역 여건에 부합하는 이 산업을 더 키우고자 한다&quot;며 &quot;다만 역량 전반을 이끌 앵커 역할이 없는 만큼, 이번 클러스터를 통해 역량을 결집시킬 것&quot;이라고 강조했다.<br /><br />다음은 남궁 국장과의 일문일답이다.<br /><br />-충청권을 지역 거점 정보보호 클러스터 최적지라고 보는 이유는<br /><br />“충청권역에는 정부부처 행정기관의 사이버보안센터가 70%가 몰려있다. 정보보호 기업이 각 부처, 기관의 사이버보안센터를 지원하기 위해 충청권으로 온다. 중요한 공공 비즈니스 영역이 다수 밀집해 있는 만큼 자연스럽게 정보보호를 다루는 산업이 발전하고 있다. 이들이 클러스터를 통해 정착하면 파급 효과가 더 커질 것이다.<br /><br />세종시는 행정도시에서 ‘미래전략수도’로 도약하기 위한 정책 중 하나로 ‘사이버 보안 신산업 육성’을 선정했다. 올해에는 국내로 한정했던 대학생 사이버보안 경진대회를 국제 대회로 규모를 키우는 등 기반 역량도 갖추고 있다.<br /><br />특히 충청권은 우리나라의 중심에 위치해 전국 어디나 2시간 이내에 연결할 수 있는 교통의 요충지다. 고속도로(경부·중부), KTX(오송), 공항(청주) 등을 활용해 접근성 및 우수사례 확산이 가장 용이하다.&quot;<br /><br />-권역 내 지역 간 역할 분담 등 동반 성장 방안은 어떻게 되는지<br /><br />&quot;충청권 지자체 4개 시·도 공통으로 정책수립 지원 및 운영자금을 지원한다. 사업을 수행할 ‘충청권 정보보호 클러스터 사업단’도 꾸렸다. 산학연관 협의체 ‘충청권 정보보호 얼라이언스’를 구성해 충청권 정보보호 비즈니스 모델 과제를 발굴하고, 인력양성, 기업 고용연계 등을 지원할 계획이다. 각 지자체는 지역의 특성에 맞는 특화산업 위주로 정보보호 산업에 대한 연계 협력을 지속 확산 발굴하고, 고용과 연계될 수 있게 성과 창출에 주력할 방침이다.&quot;<br /><br />-각 지역 수요를 고려한 특화 분야 및 생태계 조성 전략은 무엇인지<br /><br />&quot;우선 세종시는 스마트시티 및 정보보안 중심의 지능형도시 분야를 특화 분야로 삼고 있다. 세종시는 스마트시티 국가시범 도시이자 지역 내 부처 및 산하기관이 소재해 있어 행정분야 정보보호 육성이 시급하다. 충북은 오송을 중심으로 바이오헬스케어 산업이 활성화 돼 있어 의료데이터 보안 모델을 추진한다. 개인용IT 의료기기, 뷰티케어와 같은 산업 간 연계를 통한 확장 가능성도 높다.<br /><br />충남은 스마트 모빌리티가 특화산업이다. 자율주행 차량 및 고속철도 차체·주행·관제 보안 산업을 육성할 계획이다. 모빌리티는 충청권의 지역혁신사업(RIS)이기도 하다. 외부와의 실시간 통신, 안전운행 등을 위해 정보보호 강화가 필요하다. 대전의 경우 차세대 우주·국방 분야에 관심을 갖고 있다. 항공·우주·국방 무기 체계 관련 소프트웨어(SW) 개발 보안 강화에 초점을 맞추고 있다.&quot;<br /><br />-정보보호 클러스터 비즈니즈 모델은 어떻게 되는지<br /><br />&quot;세 가지를 고려하고 있다. 먼저 4개 시·도 지역 공통에 해당하는 모델은 ‘양자암호통신기술 적용 행정·의료데이터 보안’을 준비하고 있다. 이를 통해 전용통신회선 및 장비, 양자암호네트워크 통합감시·제어 솔루션, 그리고 관련 기기와 암호기술개발 소프트웨어 등을 종합 사업화 할 계획이다. 세종지역 행정기관, 스마트시티 구축기관, 충북지역 병원 등이 실증에 참여한다.<br /><br />두 번째로는 세종, 충남, 대전의 &#039;자율운행 차량·고속철도 차체·주행·관제 보안&#039; 모델이다. 이를 위해 ▲전장 플랫폼(차체) ▲내·외부 네트워크 ▲관리 및 진단 부분의 보안위협 대응기술 확보할 방침이다. 세 번째는 &#039;항공·우주·국방 체계 SW개발·관리 보안&#039; 모델이다. 대표적으로 드론 운영체계 사이버 보안 위협 대응기술 확보가 있다.<br /><br />-지역 정보보호 기업 육성과 인력 양성, 기반 조성 방안은 어떻게 되는지<br /><br />”기업 육성을 위해 정보보호기술 기반 창업 7년 내 스타트업 기업을 발굴하고 보유한 기술 상용화 지원에 집중할 예정이다. 수요-공급 매칭 지원 및 R&D지원, 나아가 글로벌 시장 개척까지 종합 지원하려 한다. 이 과정에서 충청권에 위치한 정보보호특성화대학 및 융합대학, 정보보호 유관기관 등을 활용할 방침이다.<br /><br />인재 양성은 충청권 내 22개 대학(원)에서 배출하는 연간 2000명의 우수자원을 바탕으로 예비인력 양성교육을 추진하고 재직자를 대상으로는 정보보호 내재화 교육을 실시할 계획이다.<br /><br />-주요 시설인 &#039;실전형 사이버훈련장&#039; 운영 계획은 어떻게 되는지<br /><br />&quot;정보보호 클러스터와 동일한 세종SB플라자에 마련할 예정이다. 최신 장비를 도입하고 훈련장 인근 산·학·연·관 등과 연계해 운영하려 한다. 초창기에는 판교와 동일한 기능을 구현해 수도권에서 소화하지 못하는 수요를 해소할 계획이다. 성숙단계가 되는 2025년부터는 4-2 생활권에 세종시 버전의 훈련장을 추가 구축할 계획이다. 4-2 생활권엔 공동캠퍼스를 비롯, 연구시설, 창업지원시설 등이 들어설 예정이다. 수요가 많을 것으로 기대된다.&quot;<br /><br />-클러스터 구축에 따른 기대효과는<br /><br />&quot;5년간 충청권에 유치한 정보보안 기업 수를 43% 늘리고, 전문 인력도 2100명 이상을 키울 생각이다. 이 과정에서 최소 100개사 이상의 정보보호 기업이 수혜를 받을 것으로 기대한다. 이를 통해 기업의 직접 채용 인원이 700명 이상 늘어날 것으로 내다보고 있다. 윤석열 정부의 지방시대 주요 정책인 &#039;기회발전특구&#039;가 추진되는 가운데 세종시는 사이버보안산업에 기반한 특구 조성을 기획하고 있다. 여기에도 크게 기여할 수 있을 것으로 기대한다.&quot;<br /><br /><br />*이 기사는 한국인터넷진흥원(KISA)의 지원을 받아 작성됐습니다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-04-20T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230412_0002262962"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;외국인 고객도 요금 납부 쉽게&quot;…LGU+, 영문 버전 홈피 개설","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246575_web.jpg?rnd=20230420084009\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246575_web.jpg?rnd=20230420084009\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = LG유플러스는 최근 급증하는 국내 장기체류 외국인 고객을 위한 영문 버전 외국어 홈페이지를 개설했다고 20일 밝혔다. <br /><br />법무부 출입국 통계자료에 따르면 지난해 국내 입국한 장기체류 외국인은 약 81만명으로 2021년 36만명에 비해 약 122% 증가했다. <br /><br />외국어 홈페이지 제작에 앞서 LG유플러스가 전화와 채팅으로 접수된 외국인 고객의 의견을 수렴·분석한 결과 요금 즉시 납부, 소액결제 내역 확인 및 차단·해제 등 기본적인 통신 서비스 업무가 70% 가까이 차지하는 것을 확인했다. <br /><br />이를 반영해 LG유플러스는 외국어 홈페이지에서 가입정보 조회, 실시간 사용량 조회와 함께 요금 즉시 납부, 데이터 주고받기, 소액결제 차단 및 해제, 유심 일시정지 및 해제 등 기본적인 통신 서비스 업무를 처리할 수 있도록 했다. 업무 처리 중 어려운 부분이 있거나, 궁금한 사항이 생기면 외국어 채팅 상담 서비스를 통해 도움을 받을 수도 있다. <br /><br />외국어 홈페이지에서는 통신 서비스 업무 처리 이외에도 멤버십 할인, 결합 상품 할인, 이벤트 등 고객이 받을 수 있는 혜택도 한 눈에 확인할 수 있다. 특히 멤버십의 경우 국문 버전의 &#039;U+멤버스&#039; 앱을 거치지 않고 바로 발급된 바코드를 이용해 GS25편의점, 뚜레쥬르, 파리바게뜨 등 제휴사 할인 혜택을 받을 수 있도록 지원한다.<br /><br />뿐만 아니라 서류 제출 등 대면 업무가 필요한 경우를 대비해 &#039;구글맵&#039;을 기반으로 고객 위치에서 가장 가까이에 있는 매장을 알려주는 위치 서비스도 추가했으며, 통신 서비스 이용 경험 및 국내 체류 시 필요한 정보를 고객 간 공유할 수 있는 커뮤니티 기능인 &#039;톡플러스(talk+)&#039; 탭도 신설했다.<br /><br />기존 홈페이지 계정 외에도 토스, 카카오톡, 네이버, 애플 계정으로도 간편하게 로그인할 수 있도록 했으며 구글 계정 연동도 추가할 예정이다.<br /><br />LG유플러스는 상반기 내 영어 외에도 중국어, 베트남어, 러시아어 등 다양한 외국어 버전 홈페이지를 선보일 계획이다.<br /><br />김유진 LG유플러스 글로벌통신사업담당은 &quot;외국인 고객이 통신 서비스를 사용하는 데 있어 불편함을 줄이고, 사용 경험 혁신을 위해 외국어 홈페이지를 마련했다&quot;며 &quot;통신 관련 업무 처리를 넘어 국내 체류 외국인에게 필요한 다양한 혜택을 제공해 외국어 홈페이지가 생활 편의 플랫폼으로 거듭날 수 있도록 노력하겠다&quot;고 전했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-04-20T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273629"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"삼양홀딩스, &#039;mRNA 항암신약 개발&#039; LG화학과 협약 체결","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246592_web.jpg?rnd=20230420084857\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246592_web.jpg?rnd=20230420084857\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 화학·식품·바이오 개발 기업 삼양홀딩스와 LG화학이 mRNA(메신저 리보핵산) 기반 항암신약 개발에 나선다.<br /><br />삼양홀딩스는 LG화학과 자사 독자적 약물 전달체 기술을 적용한 항암신약 개발 전략적 파트너십 계약을 체결했다고 20일 밝혔다.<br /> <br />이번 계약은 비독점적 기술이전 계약으로, 삼양홀딩스는 LG화학에 자체 개발한 mRNA 전달체 ‘나노레디’(NanoReady) 기술과 관련 조성물을 제공하고, LG화학은 이를 접목해 항암 효능을 극대화한 mRNA 기반 혁신 신약물질을 발굴한다. LG화학은 계약에 따라 계약금과 개발 단계별 마일스톤(기술료)을 삼양홀딩스에 지급하게 된다.<br /> <br />mRNA는 세포 안에서 특정 단백질을 만드는 정보를 가진 유전물질로, 치료제로 개발하기 위해서는 세포 안으로 안전하게 전달해 효율적으로 단백질 발현이 가능하도록 돕는 ‘약물 전달체’가 필수적이다.<br /> <br />나노레디는 삼양홀딩스만의 고유 약물 전달체 기술로, 범용성이 높은 것이 특징이다. 사전 제작된 전달체 조성물에 LG화학이 개발한 mRNA 효능물질을 섞는 방식으로 결합 공정을 간소화할 수 있어 신약 개발 기간 단축 및 개인별 맞춤형 치료제 개발 등에 효과적일 것으로 전망된다.<br /> <br />삼양홀딩스 이영준 대표는 “LG화학은 뛰어난 신약개발 능력과 다수 신약파이프라인을 보유한 기업으로, 이번 계약을 계기로 협력관계를 더욱 강화해 나갈 예정”이라며 “양사가 가진 역량을 합쳐 항암 혁신신약 개발을 앞당기고 암으로 고통받는 환자들의 삶의 질 개선에 기여하겠다”고 말했다.<br /> <br />LG화학 손지웅 생명과학사업본부장은 “진일보한 mRNA 항암신약을 전 세계 환자들에게 제시하기 위해 양사 협업 성과를 극대화할 것”이라고 했다.<br /> <br />한편 삼양홀딩스 바이오팜 그룹은 생체 흡수성 고분자 기술과 독자적 특허 기술을 바탕으로 약물을 안전하고 효과적으로 인체 내에 전달해 주는 약물전달 시스템(DDS, Drug Delivery System) 연구에 역량을 집중하고 있다. <br /><br />최근에는 나노레디 외에도 예방백신용, 희귀질환치료제용 등 다양한 mRNA 전달체 개발에 나섰으며, 기존에 쓰고 있는 mRNA 전달체 한계를 극복한 장기 선택적 mRNA 전달체를 통해 다양한 치료제를 개발할 예정이다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-04-20T08:53:38.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273649"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"야놀자, 강원도 산불 피해지역에 묘목 7만여 그루 식재","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246576_web.jpg?rnd=20230420084138\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246576_web.jpg?rnd=20230420084138\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 글로벌 여가 플랫폼 기업 야놀자가 강원도 산불 피해지역에 묘목 7만여 그루를 식재한다고 20일 밝혔다. <br /><br />야놀자는 지난해 3월 동해안 산불 발생 직후, 훼손된 강원 지역 산림을 복원하고 강원도 관광 활성화를 통한 지역경제 회복에 기여하고자 ‘강원도야, 푸르고 울창하게 놀자’ 프로젝트를 전개했다. 고객이 야놀자 앱에서 강원도 상품 예약 시 야놀자가 건당 1그루의 묘목을 기부하는 캠페인을 통해 지속 가능한 여행의 가치를 전달한 바 있다. 또한 사내 캠페인을 통해 야놀자 임직원들도 묘목 기부에 힘을 보탰다.<br /><br />야놀자는 캠페인과 임직원 기부를 통해 마련한 묘목 7만여 그루를 ‘야놀자 숲’에 식재한다. 강원도 강릉시 옥계면에 위치한 ‘야놀자 숲’은 총 6만 평 규모로, 잦은 산불로 훼손된 강원지역의 산림자원을 복구하기 위해 2019년부터 야놀자가 묘목을 심어왔다. 올해도 지구의 날을 맞아 지난 18일 야놀자 임직원과 트리플래닛 관계자 등이 야놀자 숲을 방문해 식재 봉사활동을 진행했다. 산불 예방과 확산 방지를 위해 불에 잘 타지 않는 백합나무, 상수리나무, 헛개나무 등을 심어 내화수림대를 조성한 것이 특징이다.<br /><br />야놀자는 내년까지 화재로 소실된 지력이 회복된 이후 남은 묘목들을 순차적으로 심을 예정이며 제반비를 포함한 모든 비용은 전액 야놀자가 후원한다. 또한 산불로 인한 밀원 감소로 지역 양봉업자들이 어려움을 겪고 있는 만큼, 밀원수를 함께 식재해 생태계 회복 및 지역경제 활성화에 기여할 계획이다.<br /><br />배보찬 야놀자 대표는 “야놀자 숲은 회사와 고객, 임직원이 함께 지역경제와 생태 복구를 적극 지원하는 데에 큰 의미가 있는 프로젝트”라며 “앞으로도 지속 가능한 여행의 가치를 공유함으로써 여행을 통해 지역과 상생하는 다양한 프로젝트를 진행할 계획”이라고 말했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-04-20T08:49:25.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273627"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SKT·서울대병원, 영유아 자폐스펙트럼장애 진단용 &#039;AI 리빙랩&#039; 개소","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246573_web.jpg?rnd=20230420083906\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246573_web.jpg?rnd=20230420083906\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = SK텔레콤은 서울대병원과 함께 인공지능(AI)으로 영유아 자폐스펙트럼장애 여부와 장애 정도를 조기에 정확히 진단하기 위한 전용공간 &#039;영유아 발달진단 AI 리빙랩&#039;을 서울 종로구에 구축했다고 20일 밝혔다.<br /><br />현재 국내에서는 자폐스펙트럼 조기 진단과 치료를 담당할 전문인력이 부족하다. 자폐스펙트럼은 만 18개월부터 조기 진단이 가능하지만 진료 가능한 병원들의 예약이 밀려 있어 통상 만 5세가 되어서야 진료를 받을 수 있을 정도로 의료기관 부담이 큰 상황이다.<br /><br />SK텔레콤은 이 문제를 해결하고자 서울대병원과 함께 지난 2021년부터 자폐스펙트럼 장애 아동만의 특징적 행동을 학습한 AI 개발을 추진해왔다고 설명했다. SK텔레콤과 서울대병원은 이번 &#039;AI 리빙랩&#039; 개소로 의료진이 조기에 고위험군을 선별하고 치료하는데 도움이 될 수 있을 것으로 기대한다고 전했다.<br /><br />SK텔레콤에 따르면 &#039;AI 리빙랩&#039;은 일반 가정 거실과 같은 분위기로 꾸며졌다. 고성능 카메라 등 전문 행동관찰 검사 장비가 구축된 3개의 검사실과 각 검사실의 장비를 통합적으로 통제하는 관찰실로 구성돼 있다.<br /><br />아동의 발달 지연이 우려되는 부모는 자녀와 함께 &#039;AI 리빙랩&#039;을 방문해 임상전문가 안내에 따라 부모 설문, 행동관찰, 시선추적, 언어발달 등 검사를 받을 수 있다.<br /><br />SK텔레콤의 딥러닝 기반 비전AI 기술은 검사를 받는 아동과 부모의 자연스러운 상호 작용을 관찰·분석하는데 활용된다. 이를 통해 자폐 특성 발현 여부, 발현 강도 및 빈도를 객관적으로 측정하고 관련 진단보조 모델을 개발한다.<br /><br />예컨대 AI는 부모를 등지고 있는 아동을 불렀을 때 고개를 돌리는지 여부를 관찰하는 호명반응 검사에서 아동이 반응하기 이전까지 호명횟수, 반응속도, 반응강도(고개를 돌리는 각도) 등을 종합적으로 평가해 장애 정도를 수치화한다.<br /><br />평가 결과 가중치는 전문 의료진 판단에 따라 조정되며 데이터가 축적될수록 AI 정확도도 높아진다.<br /><br />SK텔레콤은 &quot;AI는 동일한 환경에서 동일한 기준의 측정 데이터를 제공하고, 시선·표정·행동 등을 함께 관찰하기 때문에 기존에 의료진에게 제공되던 부모 설문이나 제각기 촬영한 영상보다 일관성이 있고 종합적 판단을 하는데 효과적&quot;이라고 전했다.<br /><br />서울대병원은 &#039;AI 리빙랩&#039;에서 측정된 데이터와 AI 분석 결과 등을 종합해 의학적 장애 여부를 판정하며 패스트트랙을 운영해 장애로 판정될 경우 조속히 치료를 지원할 계획이다. 또, AI를 향후 자폐스펙트럼장애 치료 효과를 검증하는 데에도 활용할 예정이다.<br /><br />SK텔레콤과 서울대병원은 AI 조기 학습과 모델 정교화를 위해 &#039;AI 리빙랩&#039;에서 내년 말까지 총 1200명(자폐, 고위험, 일반 각 400명)을 검사할 계획이다. 아울러 개발된 AI를 응용프로그램 프로그래밍 인터페이스(API)로 제공해 보호자용 애플리케이션이나 전문가 임상진단시스템 등에 사용할 수 있도록 지원해 나갈 예정이다.<br /><br />김붕년 서울대병원교수는 &quot;AI 리빙랩 개소로 자폐스펙트럼장애를 조기에 선별할 수 있을 것&quot;이라며 &quot;장기적으로 모든 아이의 건강한 성장을 돕는 AI 개발도 추진할 계획&quot;이라고 밝혔다.<br /><br />엄종환 SK텔레콤 ESG얼라이언스 담당은 &quot;SK텔레콤 AI 기술이 사회적으로 선용될 수 있어 기쁘다&quot;며 &quot;향후에도 AI 기술을 바탕으로 다양한 사회적 가치를 창출하도록 노력할 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-04-20T08:47:06.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273624"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"갤럭시워치5로 女 건강관리…피부 온도로 생리주기 예측","partialText":"<p><a href=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246558_web.jpg?rnd=20230420083254\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/20/NISI20230420_0001246558_web.jpg?rnd=20230420083254\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 삼성전자가 &#039;갤럭시 워치5&#039;와 &#039;갤럭시 워치5 프로&#039;에서 피부 온도 기반의 생리 주기 예측 기능을 지원한다고 밝혔다. 지난 2월 식품의약안전처로부터 해당 기능의 의료제품 허가를 받은 지 약 2개월 만이다.<br /><br />삼성전자에 따르면 생리 주기 예측 기능 추가를 위해 &#039;삼성 헬스 앱&#039; 업데이트가 20일부터 시작된다. 이번 업데이트는 갤럭시 워치5 시리즈의 블루투스 모델부터 적용된다. <br /><br />생리 주기 예측 기능은 삼성전자의 정교한 센서 기술과 세계 최초로 온도 기반 생리주기 예측 앱을 개발한 기업인 내추럴 사이클스의 알고리즘을 결합해 구현된다. 기존의 캘린더 기반 생리 주기 예측 방식에 피부 온도 정보를 더해 보다 편리한 예측을 도와준다.<br /><br />일반적으로 생리 주기 단계에 따라 피부 온도가 달라지는데, 갤럭시 워치5 시리즈에 탑재된 온도 센서가 사용자의 수면 중 피부 온도를 측정하고 이후 생리 주기가 어느 단계에 있는지 예측한다. 삼성 헬스 앱은 생리 주기와 함께 예상 배란일, 예상 가임기 등을 직관적으로 알려주고, 측정된 피부 온도는 그래프로 표시해 준다.<br /><br />아울러 일일 기록 기능을 통해 사용자가 자신의 증상과 기분 등을 입력하면 생리 주기 단계에 맞는 유용한 팁을 함께 제공한다. 명상, 스트레칭 등 증상 완화를 위해 도움이 되는 콘텐츠도 지원한다.<br /><br />생리 주기 예측 기능을 사용하려면 갤럭시 워치5와 연동된 스마트폰에 최신 버전의 삼성 헬스 앱이 설치돼 있어야 한다. 해당 기능은 피임의 용도로 사용할 수는 없고, 배란 억제를 위한 호르몬제를 투약하는 등 치료를 받고 있다면 워치를 이용해 배란일을 추적하는 것이 불가능하다.<br /><br />또한 생리 주기 예측 기능 탑재를 위해서는 국가별로 의료기기 승인·등록을 받아야 한다. 해당 기능이 제공되는 국가는 한국, 미국, 영국, 프랑스, 독일, 이탈리아 등 총 32개국이다.<br /><br />혼 팍 삼성전자 MX사업부 디지털 헬스팀장(상무)는 &quot;삼성전자는 혁신적인 센서 기술을 통해 사용자에게 종합적이면서도 깊이 있는 건강 정보를 제공하기 위해 노력하고 있다&quot;며 &quot;갤럭시 워치5 시리즈의 온도센서를 통해 사용자들이 개인 건강에 대한 이해를 보다 높이고 편리하게 자신의 생리 주기를 관리할 수 있을 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-04-20T08:46:12.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273600"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"보약 같은 봄 햇볕…하루 30분 쬐면 ‘뼈 건강’ 걱정도 뚝","partialText":"<p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859693_web.jpg?rnd=20230419125458\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859693_web.jpg?rnd=20230419125458\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 최근 계절이 봄에서 초여름으로 바뀐 것처럼 햇볕이 뜨거워졌다. 하지만 이 햇볕을 피하기만 한다면 어느날 갑자기관절이 뻐근하고 무기력해질 수 있다.<br /><br />20일 의료계는 아침 일찍 출근해 밤 늦게 퇴근해 햇볕을 쬐는 시간이 적으면 비타민D가 결핍돼 이같은 증상이 나타날 수 있다며 주의를 당부했다. <br /><br />비타민D는 햇볕을 쬐어 몸속에서 만들어진다. 만약 체내 농도가 낮아지면 따로 섭취해야 한다. 몸이 필요로 하는 필수 영양소이기 때문이다. <br /><br />비타민D는 장에서 칼슘이 흡수되는 것을 도와 뼈의 성장을 돕고, 강하게 만든다. 비타민D가 부족하면 칼슘을 많이 먹어도 100% 흡수하기 어렵다. 칼슘이 부족해지면 몸은 뼈에 저장된 칼슘을 소비한다. 결국 뼈가 약해질 수 밖에 없다. 비타민D가 부족하면 뼈가 휘어지는 구루병, 약해지는 골연화증 등이 생기는 이유다. <br /><br />또 간과 신장이 기능이 상대적으로 떨어지는 노인의 경우 비타민D 합성에 영향을 받는다. 나이가 들수록 비타민D가 더 부족할 위험이 크다. 어린이의 경우 비타민D가 부족하면 성장과 발육이 늦어진다. 뼈가 자라는데 영향을 받기 때문이다. <br /><br />부족한 비타민D를 보충하기 위해 멀티비타민을 섭취하는 경우에도 문제는 발생할 수 있다. 시중에서 쉽게 볼 수 있는 멀티비타민 보충제는 비타민C 함유량이 가장 높고, 비타민D 함량은 적기 때문이다. <br /><br />우리 몸이 비타민D를 만들어 내기 위해서는 야외에서 충분히 햇볕을 쬐야한다. 의료계는 햇볕을 쬐기에 적당한 시기를 4월에서 11월 사이로 본다. 시간은 오전부터 오후 3시까지로 권장한다. 실내 생활이 많을수록 틈을 내 햇볕을 쬐는 것이 중요하다. <br /><br />햇볕을 쬐더라도 주의할 점이 있다. 비타민D는 주로 자외선B를 통해 만들어지는 데 자외선 차단제를 사용하면 거의 흡수되지 않는다. SPF30 이상 선크림 제품을 많이 바르거나 옷, 양산, 모자 등으로 가리면 자외선은 98% 이상 차단된다. 이 경우에는 애써 햇볕을 받더라도 비타민D가 제대로 만들어지기 힘들다. <br /><br />의료계는 햇볕을 쬐는 하루 권장량을 10~20분, 1주일에 3~4회 정도로 안내하고 있다. 통상적으로 팔과 다리가 노출된 상태를 기준으로 한다. <br /><br />음식으로 비타민D를 보충할 수도 있다. 연어, 계란, 우유 등이 대표 식품이다. 하지만 음식만으로 비타민D 적정량을 섭취하려면 과식이 불가피하다. 매일 계란 노른자 40개를 먹고, 우유 10잔을 마셔야만 하기 때문이다. 비타민D 영양제를 섭취하는 것도 방법이지만 햇볕을 쬐는 것이 가장 도움이 된다. <br /><br />한 대학병원 전문의는 “나이가 들수록 골다공증 위험이 높아지는데 비타민D가 부족하면 진행속도는 더욱 빨라진다”며 “자주 햇볕을 쬐고, 정기적으로 골밀도 검사를 하는 것이 좋다”라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-04-20T08:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273256"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;가자 해외여행&quot; 폭발…&#039;이것&#039; 않고 출국하면 지옥 될수도","partialText":"<p><a href=\"http://image.newsis.com/2023/03/14/NISI20230314_0019823117_web.jpg?rnd=20230314154546\"><img border=\"0\" src=\"http://image.newsis.com/2023/03/14/NISI20230314_0019823117_web.jpg?rnd=20230314154546\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 코로나19로 닫혔던 하늘길이 다시 열리면서 해외여행 수요가 크게 늘고 있다. 해외여행 중 감염병에 걸리지 않으려면 출발하기 한달 전부터 예방 접종 등을 꼼꼼히 준비할 필요가 있다. <br /><br />20일 한국관광공사와 의료계에 따르면 해외 관광객은 지난해 3월 10만6810명에서 올해 2월 163만1392명으로 1년 새 약 15배 증가했다. 해외여행을 할 때 주의해야 하는 감염병으로는 뎅기열, 콜레라, 말라리아, 인플루엔자, 장티푸스, 지카바이러스 등이 있다.<br /><br />특히 뎅기열, 말라리아, 지카바이러스 같은 모기를 매개로 한 감염병이 많다. 모기 매개 감염병 의심 증상으로는 근육통, 발열, 오한, 발진, 관절통 등이 있다. <br /><br />해외에서 가장 주의해야 할 감염병은 해외 유입 감염병의 절반 이상을 차지하는 뎅기열이다. 뎅기열은 모기 매개 급성 발열성 바이러스 질환으로, 주로 필리핀, 베트남, 태국 등 동남아 여행객들을 중심으로 보고되고 있다. 잠복기는 3~8일이다. 뎅기열 의심 증상은 두통, 근육통, 관절통, 발진, 갑작스런 고열 등이다. <br /><br />모기 매개 감염병은 사람 간 전파되지 않지만, 적절히 치료하지 않으면 중증으로 악화할 수 있어 모기에 물리지 않도록 주의해야 한다. <br /><br />김보미 강북삼성병원 감염내과 교수는 &quot;현재까지 보고된 국내 뎅기열 환자는 모두 해외 감염 사례&quot;라면서 &quot;뎅기열은 적절히 치료 받지 못하면 중증으로 진행해 환자의 약 1%가 사망한다&quot;고 말했다. <br /><br />모기에 덜 물리려면 곤충 기피제를 사용하거나 방충망과 모기망이 있는 숙소를 예약하는 것이 좋다. 외출할 때 긴 상의와 바지를 입는 것도 도움이 된다. <br /><br />해외 감염병을 예방하려면 여행 한 달 전부터 준비하는 것이 좋다. 해외 감염병 예방 접종의 효과가 나타나려면 접종 후 최소 2주가 지나야 하기 때문이다. 질병관리청이 운영 중인 &#039;해외 감염병 NOW&#039; 사이트에 접속하면 방문 국가의 감염 질환 정보와 대처 방법을 확인할 수 있다. <br /><br />김 교수는 &quot;매년 4월 마지막 주는 세계보건기구(WHO)에서 지정한 &#039;세계 예방접종 주간&#039;&quot;이라면서 &quot;즐거운 해외여행 중 건강상 문제가 발생하지 않으려면 출발하기 3~4주 전부터 예방 접종을 하고 필요한 약을 처방받는 등 준비를 시작하는 것이 좋다&quot;고 말했다. <br /><br />콜레라, 장티푸스, 일본뇌염, 황열, 인플루엔자, MMR(홍역·볼거리·풍진), 파상풍 등 해외 감염병에 걸리지 않으려면 여행 전 예방 접종을 하는 것이 안전하다. 말라리아의 경우 약을 처방받아 복용하면 된다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-04-20T07:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273250"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"네이버·카카오 인증서 써도 본인확인은 통신사 거치는 이유","partialText":"<p><a href=\"http://image.newsis.com/2022/12/01/NISI20221201_0001143050_web.jpg?rnd=20221201093027\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/01/NISI20221201_0001143050_web.jpg?rnd=20221201093027\" width=\"130\" /></a></p>[서울=뉴시스]최은수 기자 = 네이버와 카카오가 방송통신위원회(방통위) 본인확인기관 심사에서 탈락한 뒤 3년 연속 재신청에 나서지 않고 있어 주목된다. <br /><br />본인확인기관은 주민등록번호를 사용하지 않고 휴대폰, 신용카드, 생체인증 등 대체 인증 수단으로 본인인증을 할 수 있는 기관을 말한다. 네이버와 카카오가 민간 인증서 시장에서 활약하고 있지만 본인확인기관이 아니기 때문에 금융거래나 회원가입 등을 위해 필요한 본인확인은 정작 자체 앱 내에서 하지 못하고 통신사 등 타사 서비스에 의존해야 한다. <br /><br />18일 정보기술(IT)업계에 따르면 네이버와 카카오는 올해 방통위 본인확인기관 지정 신청에 참여하지 않았다. <br /><br />양사는 불참 이유에 대해 언급하지 않았으며 향후 재도전 의사에 대해서도 말을 아꼈다. 카카오는 일찌감치 불참 의사를 내비쳤으나 네이버는 막판까지 참여 여부를 검토한 것으로 알려졌다.<br /><br />앞서 방통위는 올해 신규 본인확인기관 지정 심사계획을 공고한 뒤 지난 6~7일 사업계획서 등 신청서류를 접수 받았다. 본인확인기관 지정 심사를 신청한 곳은 우리은행 1곳으로 확인됐다.<br /><br />방통위는 이달 중 서류심사, 6~8월 신청사업자에 대한 현장실사를 마친 뒤 본인확인서비스 책임자에 대한 의견 청취 등을 거쳐 9월에 방통위가 지정 여부를 최종 의결할 예정이다.<br /><br />◆비실명 회원가입·복수ID…네카오 본인확인정보 유일성 걸림돌<br /><br />네이버와 카카오는 앞서 지난 2020년 하반기 방통위에 본인확인기관 지정을 신청했으나 &#039;본인확인정보의 유일성&#039; 측면에서 부적합 판정을 받아 고배를 마신 바 있다. <br /><br />당시 방통위는 네이버와 카카오 두 포털 모두 회원가입 시 비실명으로 가입이 가능한데, 최초 비실명 계정 소유자와 본인확인 명의자가 동일한 지 여부를 여전히 검증할 수 없어 계정 탈취 및 명의 도용의 우려가 있다고 설명했다. 아울러 복수의 계정(ID)을 만들 수 있다는 점에서도 이용자 한명 당 하나의 본인확인만 가능해야 한다는 유일성 기준에 부적합한 것으로 판정을 받았다.<br /><br />이에 네이버와 카카오는 비실명으로 회원가입을 하더라도 본인확인 서비스를 이용하려면 본인인증과 계좌점유 인증을 통해 실명 전환된다고 반박했지만 방통위는 받아들이지 않았다. <br /><br />이어 지난 2022년 1월 방통위는 본인확인기관의 심사항목을 92개에서 87개로 축소하고, 기존에는 심사항목 모두 적합 판정을 받아야만 본인확인기관으로 지정할 수 있었던 것을 심사항목의 경중에 따라 일부 점수로 평가하도록 기준을 완화했다.<br /><br />그러나 네이버와 카카오 탈락 사유가 된 ‘본인확인정보의 유일성’은 여전히 중요심사항목에 지정됐다. 중요심사항목 ‘부적합’ 시 총점과 상관없이 심사에서 탈락하게 된다. 양사가 본인확인 유일성을 인정받지 않는 한 심사 합격이 어려운 것이다.<br /><br />결국 양사는 2021년~2023년도 본인확인기관 지정 심사에 모두 불참했다. 네이버와 카카오는 불참 이유에 대해 직접적인 이유를 밝히지 않고 있으나 업계에서는 본인확인 유일성 항목 개선에 부담을 느낀 것으로 해석한다. 방통위 관계자는 &quot;본인확인정보 유일성은 중대 심사 항목이기 때문에 완화하기가 어렵다&quot;라고 말했다.<br /><br />◆은행·핀테크·IT기업들이 본인확인서비스 눈독 들이는 이유<br /><br />본인확인서비스 시장은 SK텔레콤, KT, LG유플러스 등 이동통신 3사가 운영하는 패스(PASS)가 사실상 90% 이상 독점하는 구조다. 지난 2021년 토스가 새롭게 지정된 이후 국민은행, 신한은행, 하나은행, 카카오뱅크 등이 신규 지정되면서 금융권으로 기관이 확대되는 추세다. 작년 11월까지 총 24개사가 본인확인기관으로 지정됐다.<br /><br />금융권과 IT업계에서 본인확인기관 지정에 적극적인 이유는 지난 2020년 공인인증서 의무사용이 폐지되고 네이버, 카카오, NHN페이코 등 IT기업과 시중은행들이 민간 인증서를 만들 수 있게 돼서다. 민간 인증서 이용자 유치 경쟁이 치열해지면서 본인확인 서비스에 대한 수요가 더 커졌다.<br /><br />이는 본인확인이 민간 인증서 발급·사용에 앞서 필수로 거쳐야 하는 비대면 서비스의 &#039;관문&#039;이어서다. 민간 인증서 시장에 진출하더라도 본인확인기관에 지정되지 않으면 통신사 &#039;패스&#039;나 문자 메시지 등 외부 서비스에 의존해야 한다. <br /><br />네이버나 카카오가 본인확인기관 지위를 가지면 이용자들은 회원 가입이나 기존 회원의 비밀번호 변경·탈퇴 등 절차에서 본인확인이 필요한 순간 이통사 ‘패스(PASS)’나 휴대폰 문자 등 외부 서비스를 거칠 필요가 없이 하나의 앱 내에서 해결할 수 있다. 가령 네이버 앱이나 카카오톡 메시지를 통해 본인확인이 가능해진다는 얘기다. <br /><br />이를 통해 이용자 편의성이 제고될 뿐만 아니라 외부 플랫폼에 의존하지 않고 자사 앱 내에 이용자를 묶어두는 락인 효과도 꾀할 수 있다.<br /><br />아울러 이통사 등 타 본인확인기관에 지불해야 하는 수수료 비용도 지불할 필요 없게 된다. 또 쇼핑과 페이 등 전자상거래·금융 사업과 연계하고 신규 사업을 확장하는 효과도 기대할 수 있다. <br /><br />최근 네이버와 카카오는 민간 인증서 시장에 본격 진출한 뒤 플랫폼 파워를 앞세워 빠르게 시장 점유율을 확대하고 있다. 정부 부처를 비롯해 다양한 영역에서 공격적으로 제휴처를 늘리고 있다. 그러나 양사가 본인확인기관 시장에 진입하지 못하면서 정작 본인확인은 자체 인증서 내에서 하지 못하고 있다.<br /><br />한편 국회에서는 본인확인기관 심사 기준을 강화하려는 움직임이 나타나고 있다. 변재일 더불어민주당 의원은 주민등록번호의 남용과 개인 정보유출을 방지하기 위해 본인확인기관 지정 기준을 강화하는 &#039;정보통신망 이용촉진 및 정보보호 등에 관한 법률 일부개정법률안&#039;을 대표발의했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-04-20T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230413_0002265574"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"전세계 스마트폰 1위 탈환한 삼성…하반기까지 강세 이어질까","partialText":"<p><a href=\"http://image.newsis.com/2023/02/28/NISI20230228_0019808597_web.jpg?rnd=20230228161119\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/28/NISI20230228_0019808597_web.jpg?rnd=20230228161119\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 삼성전자가 전세계 스마트폰 시장 점유율 1위를 다시 탈환했다. 갤럭시 S23 시리즈의 선전으로 전체 시장이 여전히 침체된 상황에서 유일하게 분기 회복세를 보였다. 1분기에는 2위 애플과의 격차가 미미했으나 한동안은 삼성전자의 보급형 스마트폰, 폴더블폰 출격이 계속되는 만큼 강세가 이어질 것으로 전망된다.<br /><br />20일 글로벌 시장조사업체 카날리스에 따르면 1분기 전세계 스마트폰 시장 규모는 전년 동기 대비 12% 줄었다. 거시 경제 악화가 조금씩 개선되고는 있지만 시장이 회복세에 접어들지 못하며 5분기 연속 하락했다. <br /><br />이같은 시장 상황에서 삼성전자는 주요 제조업체 중에서 유일하게 전분기 대비 뚜렷한 상승 곡선을 그렸다. 점유율 22%를 기록하며 지난해 4분기 애플에 내줬던 1위 자리도 되찾았다.<br /><br />애플은 2위로 내려앉긴 했지만 아이폰14 프로 시리즈의 탄탄한 수요에 힘입어 21%로 삼성전자를 바짝 추격했다. 그 뒤로는 샤오미 11%, 오포 10%, 비보 8% 등이 뒤를 이었는데, 이들 중국업체는 자국 시장과 아시아태평양 지역에서 입지를 강화해나가고 있다.<br /><br />카날리스는 스마트폰 시장 규모의 하락이 예상 범위 내에서 이뤄졌다고 분석했다. 공급업체의 투자·운영에도 애로사항이 계속되고 있고, 인플레이션으로 인해 소비자 지갑이 여전히 닫혀있기 때문이다. 다만 프리미엄폰과 같은 특정 제품군·가격대에 대한 수요가 개선되며 시장 침체가 조금씩 완화되고 있다는 기대도 함께 내비쳤다.<br /><br />삼성전자의 강세는 지난 2월17일 출시된 갤럭시 S23 시리즈 흥행 덕이 컸다. 갤럭시 S23 시리즈는 출시 50여일 만에 국내에서도 판매량 100만대를 돌파하며 순항했다. 한국에서 뿐만 아니라 전세계 주요 국가에서도 전작을 크게 뛰어넘는 성적을 냈다.<br /><br /><p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246386_web.jpg?rnd=20230419172702\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246386_web.jpg?rnd=20230419172702\" width=\"130\" /></a></p>프리미엄 판매 비중이 높은 유럽의 경우 전작 대비 1.5배의 높은 판매량을 기록했고, 인도는 전작 대비 1.4배, 중동은 1.5배 판매량을 기록했다. 타국가보다 일주일 늦게 판매가 시작된 중남미에서는 전작 대비 1.7배의 판매 성과를 냈다.<br /><br />적어도 2~3분기까지는 이같은 삼성전자의 강세가 이어질 가능성이 크다. 상반기에는 갤럭시 S23의 배턴을 보급형 중저가폰이 이어받을 것으로 보인다. <br /><br />삼성전자는 지난달 보급형 5G 스마트폰 &#039;갤럭시 A34 5G&#039;를 국내외 시장에 시장에 출시했다. 가격은 49만9400원으로 보급형폰 가운데 다소 높은 축이지만, 120㎐(헤르츠) 주사율의 슈퍼 아몰레드 디스플레이, 4800만 화소 메인 카메라, OIS(광학식 손떨림 방지)와 향상된 VDIS(동영상 손떨림 보정) 기능, 5000mAh 대용량 배터리 등 프리미엄에 준하는 성능으로 관심을 끌고 있다.<br /><br />갤럭시 A34 뿐만 아니라 하위 보급형 모델인 &#039;갤럭시 A24&#039;도 늦어도 다음달 국내외 시장에서 출시될 전망이다. 갤럭시 A34보다 높은 성능인 &#039;갤럭시 A54&#039;도 상반기 중 출시될 것이라는 관측이 나오고 있다.<br /><p><a href=\"http://image.newsis.com/2022/08/11/NISI20220811_0001060970_web.jpg?rnd=20220811041511\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/11/NISI20220811_0001060970_web.jpg?rnd=20220811041511\" width=\"130\" /></a></p>이처럼 상반기까지는 S시리즈와 보급형 폰들이 점유율을 견인한다면 하반기에는 곧바로 삼성전자의 대표 플래그십인 &#039;갤럭시 Z 폴드·플립&#039;의 5세대 모델이 출격을 준비하고 있다. <br /><br />아직 삼성전자의 5세대 폴더블폰에 대해서는 주름이 최소화되는 &#039;물방울 힌지&#039; 적용, 내부 배터리 디자인 변경 등만 언급되고 구체적인 정보는 공개되지 않았다. 다만 최근 중국업체를 중심으로 폴더블폰 신작이 쏟아지고 있고, 구글 또한 6월 중 자사의 첫 폴더블폰 &#039;픽셀 폴드&#039; 출시를 예고하는 등 시장 규모가 커지면서 삼성전자 또한 차세대 폴더블폰에 사활을 걸 것으로 보인다.<br /><br />업계 일각에서는 단종될 것으로 예상됐던 준프리미엄 라인업인 갤럭시 FE(팬에디션) 시리즈가 4분기 중 &#039;갤럭시 S23 FE&#039;로 돌아올 수 있다는 전망도 있다.<br /><br />이처럼 애플이 신제품을 출시해 시장을 점령하는 4분기가 찾아오기 전까지는 삼성전자의 독주가 계속될 것으로 전망된다. <br /><br />노태문 삼성전자 MX사업부장(사장)은 올해 초 갤럭시 언팩 행사에서 S23 시리즈를 공개한 이후 &quot;갤럭시 S 시리즈와 폴더블 시리즈 모두 글로벌 연간 판매량이 지난해 대비 각각 두 자릿수 성장할 것&quot;이라며 &quot;어려운 경제 여건 속에서도 프리미엄 전략을 통해 시장을 선도하겠다&quot;는 포부를 밝힌 바 있다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-04-20T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273243"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[장애인의 날]&quot;파이팅 박연진, 멋지다 연진아&quot;…&#039;더 글로리&#039; 글자로 듣다","partialText":"<p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246404_web.jpg?rnd=20230419175157\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246404_web.jpg?rnd=20230419175157\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = &quot;빨간색 N 심볼이 다양한 색상의 스펙트럼으로 펼쳐집니다. 자막. 넷플릭스 시리즈. 하얀 눈의 결정체와 꽃잎이 휘날리는 그래픽 위로 자막이 뜬다. 출연 송혜교, 이도현, 임지연…&quot;<br /><br />넷플릭스 오리지널 드라마 &#039;더 글로리&#039;를 시청할 때 &#039;음성 설명&#039; 옵션을 설정하면 이런 화면이 뜬다. 영상 시작부터 끝까지 어떤 화면이 펼쳐질지 볼 수 없는 시각장애인을 위해 넷플릭스가 제공하는 음성 화면 해설 서비스다.<br /><br />온라인동영상서비스(OTT) 업계는 최근 폐쇄형 자막, 화면 음성 해설 등을 적용한 콘텐츠를 늘리고 있다. 시·청각장애인들이 더 많은 OTT 콘텐츠를 편리하게 시청하도록 돕기 위해서다.<br /><br />정보통신정책연구원이 실시한 한국미디어패널조사에 따르면 지난해 OTT 서비스 이용률은 85.4%로 국민 대다수가 OTT 콘텐츠를 시청한 것으로 나타났다. OTT가 문화 콘텐츠를 소비하는 데 주요 창구가 됐다.<br /><br />하지만 약 68만명에 달하는 시·청각장애인(지난 3월 보건복지부 통계 기준)이 OTT로 콘텐츠를 시청하기 어렵다는 시민단체, 국회의 지적이 있었다. OTT는 현행법상 부가통신사업자라 방송사업자와 달리 장애인을 위한 자막, 수어, 화면 해설 제공 등을 행할 의무가 없기 때문이다.<br /><br />◆OTT 업계, 배리어프리 콘텐츠 제공량 미흡 지적에 자발적으로 개선 나서<br /><br />국회입법조사처는 지난해 8월 &#039;2022 국정감사 이슈 분석&#039;을 발간했는데 당시 토종 OTT가 배리어프리 서비스 제공에 미흡한 편이라고 지적했다.<br /><br />배리어프리(무장애)란 장애인, 고령자 등과 같은 사회적 약자들이 편리하게 살아갈 수 있는 물리적·제도적·심리적 장벽을 허무는 운동 또는 정책을 말한다. 영상 콘텐츠의 경우 배리어프리는 시각장애인용 음성 화면 해설과 청각장애인용 한글 자막 등을 말한다. 예컨대 영상 속 등장인물의 대사, 음악, 효과음 등 모든 소리를 활자로 구현하는 &#039;폐쇄형 자막&#039;이 있다.<br /><br />국회입법조사처는 &quot;주요 OTT 중 배리어프리 콘텐츠 제공에 가장 적극적인 곳은 넷플릭스&quot;라고 밝혔다. <br /><br />넷플릭스는 모든 오리지널 콘텐츠에 폐쇄형 자막과 화면 음성 해설 등을 지원하고 있다. 2011년 미국 청각장애인협회(NDA)가 넷플릭스에 배리어프리 자막이 부족하다는 이유로 소송한 적이 있어 다른 OTT보다 일찍 장애인 시청권 개선에 나섰다.<br /><br />예를 들어 &#039;더 글로리&#039;에서 박연진(임지연 분)이 자랑스러운 동문에 선정돼 수상하는 장면에서 문동은(송혜교 분)이 손뼉을 치며 &quot;파이팅 박연진, 멋지다 연진아&quot;라고 말하는 장면이 나온다. 여기서 화면에는 &#039;[한 사람만 연신 박수 친다]&#039; 등의 자막이 나온다. 이어 화면 해설가가 &quot;웃으며 박수를 치는 동은의 눈가에 어렴풋이 물기가 어려 있다&quot;라고 말하며 해당 장면의 분위기를 연출했다.<br /><br />이같은 배리어프리 콘텐츠가 OTT에도 많아져야 한다는 주장들이 나오자 국회도 관련 입법에 나선 상황이다. 국회 과학기술정보방송통신위원회 소속 박완주 의원(무소속)은 지난해 11월 OTT 콘텐츠에도 자막, 수어, 화면 해설 서비스 등을 의무로 제공하는 내용의 전기통신사업법 개정안을 발의했다.<br /><br />티빙, 웨이브 등 토종 OTT들도 배리어프리 서비스를 확대해 장애인 시청권 개선에 나서고 있다.<br /><br />티빙은 지난해 하반기부터 오리지널 콘텐츠, 최신 드라마·영화 VOD 등에 폐쇄형 자막 등 배리어프리 서비스를 적용하고 있다. 티빙은 지난 19일 기준 배리어프리 서비스가 적용된 콘텐츠가 약 1800개라고 밝혔다. 티빙 관계자는 &quot;배리어프리 서비스 개시 후 적용 콘텐츠 수가 6개월 만에 약 40% 가까이 증가했다&quot;며 &quot;앞으로도 배리어프리 콘텐츠 제공을 확대할 계획&quot;이라고 전했다.<br /><br />웨이브는 지난 17일 기준 오리지널 드라마 등 88개의 콘텐츠(총 600여회)에 폐쇄형 자막 등 배리어프리 서비스를 적용했다고 밝혔다. 이어 지난해 인공지능(AI) 전문기업과 함께 개발한 자동자막기술로 배리어프리 자막 제공 작품 수를 확대할 계획이며 청각장애인을 위한 수어 서비스도 현재 도입 검토 중이라고 전했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-04-20T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273280"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;동네병원서 임상 추진&#039; 활성화 될까…“관건은 인센티브”","partialText":"<p><a href=\"http://image.newsis.com/2023/03/06/NISI20230306_0001209646_web.jpg?rnd=20230306094503\"><img border=\"0\" src=\"http://image.newsis.com/2023/03/06/NISI20230306_0001209646_web.jpg?rnd=20230306094503\" width=\"130\" /></a></p><br />[서울=뉴시스]황재희 기자 = 앞으로 동네병원 등 1·2차 의료기관에서도 임상시험이 가능해질 것으로 보여 임상시험이 보다 활성화될 수 있을지 주목된다.<br /><br />20일 보건복지부·식품의약품안전처 등 정부에 따르면, 기존에 대학병원 등 상급종합병원 중심으로 진행됐던 임상시험을 동네병원에서도 할 수 있도록 임상시험 참여기관이 확대된다.<br /><br />앞서 윤석열 대통령이 K바이오를 제2반도체로 낙점하고 바이오 강국으로 만들겠다고 선언하자 관계부처는 이를 위한 제3차 제약바이오산업 육성·지원 종합계획(4대 전략·10대 중점 과제)을 발표했다.<br /><br />4대 전략 중 정부가 내세운 ‘제도 인프라 개선’ 전략에는 ‘임상시험 글로벌 3위 달성을 위한 전략적 지원’이 포함, 임상시험 참여기관을 확대하는 내용이 담겼다. <br /><br />2022년 기준 임상시험을 할 수 있는 임상시험 실시기관으로 지정된 기관은 총 205개다. 그러나 국내 임상시험 90%는 이 중 50개 상급 의료기관에서 수행된다. 이에 참여자 모집 및 연구자 확보에 어려움이 있었다. <br /><br />이에 정부가 소아·만성질환자 등 참여자 모집 어려움 해소 및 임상시험 신속화·효율화 유도를 위해 임상시험 실시기관을 확대키로 했다.<br /><br />업계에서는 상급종합병원과 동네병원에 적당한 인센티브 등이 주어져야 임상시험이 활발해질 수 있을 것으로 보고 있다. 동네병원의 경우 여러 환자를 많이 진료하는 특성 탓에 임상시험에 적극 나서기가 쉽지 않기 때문이다. <br /><br />업계 관계자는 “염증성 질환이나 인플루엔자, 만성질환 등 동네병원을 찾는 환자가 많은 질환의 경우 임상시험 기관 확대가 큰 장점이 될 것”이라며 “다만 임상시험 기관이 확대되더라도 중심이 되는 상급종합병원과 PI(임상총책임자)가 동네병원을 관리하는 식이 될 텐데, 사실 동네병원의 경우 환자를 최대한 많이 봐야 수익이 많이 나는 구조이기 때문에 임상시험 참여를 독려하기 위해서는 특별한 인센티브 등이 있어야 한다”고 내다봤다. <br /><br />복지부 관계자는 “상급종합병원 중심으로 임상시험이 이뤄지지만 경증환자나 만성질환자의 경우 1·2차 의료기관에 많기 때문에 임상시험 주도는 상급종합병원이 하되 다기관 연구가 될 수 있도록 동네병원도 협력기관으로 들어가는 형태가 될 것으로 전망된다”며 “임상시험은 민간기업인 제약사가 주로 진행하는 만큼 연계해서 인센티브 등 여러 방안을 현재 검토 중에 있다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-04-20T05:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273284"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"유튜버 김프로, 4월 셋째주 구독자·조회수 증가 1위","partialText":"<p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246265_web.jpg?rnd=20230419161114\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246265_web.jpg?rnd=20230419161114\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 안호균 기자 = 숏폼 콘텐츠 크리에이터 김프로(KIMPRO)가 한 주 동안 구독자와 조회수가 가장 많이 증가한 국내 유튜브 채널인 것으로 나타났다. <br /><br />20일 튜브가이드가 &#039;인플루언서 마케팅 플랫폼 블링&#039;의 4월 셋째주 유튜브 채널 정보를 분석한 결과 김프로는 지난 13일부터 19일까지 구독자 수가 50만명 이상 증가해 국내 크리에이터 중 1위를 차지했다.<br /><br />이어 ▲걸그룹 블랙핑크(BLACKPINK·40만명↑) ▲숏폼 크리에이터 원정맨(ox_zung·32만명↑) ▲크레이지 그레빠(CRAZY GREAPA·32만명↑) ▲푸드 유튜버 푸디마(Foodie Mama·25만명↑)가 주간 구독자수 증가 2~5위에 올랐다.<br /><br />▲애니메이션 유튜버 계향쓰(GH&#039;S·23만명↑) ▲숏폼 크리에이터 병아리언니(Byungari·19만명↑) ▲웹예능 차린건 쥐뿔도 없지만(13만명↑) ▲팀일루션 노성율(12만명↑) ▲투모로우바이투게더 공식 유튜브 채널(TOMORROW X TOGETHER OFFICIAL·10만명↑)가 6~10위를 기록했다.<br /><br />또 최근 &#039;중소돌의 기적&#039;을 보여주고 있는 걸그룹 피프티피프티(FIFTY FIFTY)의 공식 유튜브 채널은 한 주 동안 구독자가 9만명 증가해 13위에 올랐다. 김프로가 지난달 결성한 숏폼 크리에이터팀 &#039;OK팀(OK TEAM)&#039;은 구독자가 8만명 증가하며 16위에 이름을 올렸다.<br /><br />김프로는 주간 조회수 기준으로도 1위를 기록했다. 한 주 동안 조회수가 5억3397만회 증가한 것으로 집계됐다.<br /><br />▲크레이지 그레빠(3억 1392만회) ▲블랙핑크(2억3298만회) ▲계향쓰(2억812만회) ▲푸디마마(1억8182만회) ▲원정맨(1억6595만회) ▲병아리언니(1억4962만회) ▲팀일루션 노성율(1억3421만회) ▲MBC뉴스(1억2014만회) ▲SBS뉴스(9074만회)가 주간 조회수 2~9위를 차지했다.<br /><br />한편  전날 기준 국내에서 구독자 수가 가장 많은 채널은 블랙핑크(8690만명)로 나타났다. 방탄소년단(BTS) 공식 유튜브 채널(BANGTANTV·7430만명), 하이브 공식 채널(HYBE LABELS·7010만명), 댄스 유튜브 채널 &#039;원밀리언 댄스 스튜디오&#039;(1MILLION Dance Studio·2600만명), K팝 채널 원더케이(1theK·2450만명)는 2~5위를 차지했다.<br /><br />4월 셋째주 유튜브 채널 순위의 자세한 내용은 튜브가이드 홈페이지(www.tubeguide.co.kr)에서 확인할 수 있다.<br /><br />◎튜브가이드 제보<br />▶이메일 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2023-04-20T04:06:53.000Z","url":"http://www.newsis.com/view?id=NISX20230420_0002273439"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"온세상이 &#039;지수 꽃 챌린지&#039;…반려동물도?","partialText":"<p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246200_web.jpg?rnd=20230419154043\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246200_web.jpg?rnd=20230419154043\" width=\"130\" /></a></p><br />지난달 31일 공개된 블랙핑크 지수의 솔로곡 &#039;꽃&#039;이 중독성 있는 선율로 인기를 끌고 있다. 꽃 장식을 활용한 특유의 안무가 틱톡 및 유튜브 쇼츠에서 &#039;챌린지&#039;로 거듭나고 있다. 이른바 &#039;지수 꽃 챌린지&#039;다.<br /><br />해당 챌린지는 꽃 노래 중 &#039;꽃향기만 남기고 갔단다&#039;라는 부분부터 15~20초 동안 시그니처 안무를 따라 하는 내용이다.<br /><br />일단 팔을 앞으로 쭉 뻗어 양 손목을 붙인 후, 다섯 손가락을 쫙 편 채 좌우로 돌린다. 그러면서 골반을 좌우로 흔들어 주면 완벽하다. 손가락을 펼치는 순간 손바닥에 붙어 있는 꽃 장식이 드러나는 게 포인트다.<br /><br />현재 일반인, 댄서, 유튜버 등 다양한 사람들이 지수 꽃 챌린지에 참여하고 있다. 지난 7일에는 지수가 래퍼 이영지와 함께 춤추는 챌린지 영상이 올라와 화제가 됐다.<br /><br /><br />또 지난 13일, EBS 캐릭터 펭수도 자신의 유튜브 채널에 &#039;지수 아니고 펭수의 꽃 챌린지&#039; 쇼츠를 올리며 합세했다.<br /><br /><br />반려동물과 함께 챌린지에 참여하는 사람들도 등장했다. 기존의 &#039;꽃향기만 남기고 갔단다&#039; 부분에서 반려동물의 얼굴 옆으로 양 손바닥을 펼쳐 돌리는 것이다.<br /><br />이렇게 하면 마치 반려동물의 귀여운 얼굴을 조명하는 듯한 느낌이 연출된다. &#039;반짝반짝&#039; 효과가 적용된 것 같기도 하다. 사실상 챌린지를 빙자한 반려동물 자랑 시간인 셈이다.<br /><br /><br />다만 &#039;희망 편&#039;과 &#039;절망 편&#039;이 뚜렷이 나뉜다. 영상 첫 부분에 주인이 반려동물의 얼굴 전체를 손바닥으로 전부 감싸고 있어야 하기 때문이다. 예민한 동물이라면 당혹스러움과 답답함을 느끼고도 남을 만한 행동이다.<br /><br />실제로 챌린지 영상에 등장한 일부 반려동물은 다소 내키지 않는 기색을 보인다. 심지어 몇몇 반려견은 이까지 드러내며 질색해 시청자들에게 웃음을 준다.<br /><br /><br />또 챌린지 영상의 제목도 &#039;꼬순내만 남기고 갔단다&#039; &#039;꽃향기만 남기려다 물겠네&#039; 등 다양한 버전으로 변주되고 있다.<br /><br />집에 사랑스러운 반려동물이 있다면, 한 번쯤 시도해 봐도 좋을 것 같다. 물론 물리거나 할큄 당하지 않는 선에서 말이다.<br /><br />에디터 DeunDeun<br />tubeguide@newsis.com<br />","date":"2023-04-20T03:29:50.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002272945"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"모델·크리에이터 &#039;엘리나&#039;에 대해 몰랐던 4가지","partialText":"<p><a href=\"http://image.newsis.com/2023/04/10/NISI20230410_0019850287_web.jpg?rnd=20230410151534\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/10/NISI20230410_0019850287_web.jpg?rnd=20230410151534\" width=\"130\" /></a></p><br />모델 겸 크리에이터로 &#039;리나대장&#039;이라고도 불리는 카리모바 엘리나. 그는 노래·뷰티·춤 영상 콘텐츠를 올리며 활동을 이어가고 있다.<br /><br />엘리나는 19일 기준 틱톡과 유튜브·인스타그램에서 각각 1290만·105만·315만여명의 팔로워(구독자)를 보유하고 있다. 우즈베키스탄에서 5살 때 어머니를 따라 우리나라로 귀화했다.<br /><br />19살 에이프릴스킨 뷰티 모델로 처음 사회생활을 시작한 그는, 이후 엠엘비 모델로도 활동한 바 있다. 동시에 유튜브·인스타그램·틱톡 등 사회관계망서비스(SNS)를 활용해 크리에이터로서 활약도 이어가는 중이다.<br /><br /><p><a href=\"http://image.newsis.com/2023/04/10/NISI20230410_0019850286_web.jpg?rnd=20230410151524\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/10/NISI20230410_0019850286_web.jpg?rnd=20230410151524\" width=\"130\" /></a></p><br />뉴시스는 앞선 엘리나와의 인터뷰를 토대로, 그동안 대중들에게 잘 알려지지 않은 내용들을 소개한다.<br /><br /><br />◆4개국어를 구사한다<br /><br />엘리나는 모국어인 한국어를 비롯해 러시아어·영어·일본 등 4개국어가 가능하다. 부모님 또는 친구들과 대화할 때 한국어 다음으로 러시아어를 많이 사용하고, 팬 및 외국인 친구들과는 영어를 통해 소통한다고 한다. 아울러 가족과 함께 일본에 잠깐 거주할 당시 일본어를 배웠다.<br /><br /><br />◆장래 희망은 모델이 아니었다<br /><br />엘리나는 어릴 적 연예인과 수의사, 외교관 등 다양한 직업군을 희망했다. 다만 SNS를 통해 제안받은 뷰티 모델로 사회에 첫발을 내디뎠고, 모델 활동에 대한 흥미가 생겼다는 게 그의 설명이다.<br /><br /><br />◆매운 음식을 선호한다<br /><br />가장 좋아하는 음식은 마라탕이다. 뿐만 아니라 매운 음식을 거의 다 좋아하지만, 집안 내력은 아니라고 한다. 자주 먹지 않는 음식으로는 만두를 꼽았다.<br /><p><a href=\"http://image.newsis.com/2023/04/10/NISI20230410_0019850289_web.jpg?rnd=20230410151531\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/10/NISI20230410_0019850289_web.jpg?rnd=20230410151531\" width=\"130\" /></a></p><br /><br />◆여가 시간에 운동·글쓰기·노래 등을 한다<br /><br />엘리나는 평소 오전 7~8시께 헬스를 다니며 몸 관리를 하고 있다. 집에 있을 때는 글을 쓰거나 노래를 듣고 부르면서 시간을 보낸다. 다만 콘텐츠 고민·계획에 가장 많은 시간을 할애한다.<br /><br /><br />◆가족 중에 또 다른 크리에이터가 있다<br /><br />엘리나는 크리에이터 &#039;유나&#039;와 친자매다. 종종 둘이 함께 콜라보 영상을 선보이는 모습도 볼 수 있다. 하고 싶거나 맞는 콘텐츠가 생겼을 때 모여 촬영하는 식으로 진행하고 있다고 한다.<br /><br /><br />에디터 Robo<br />tubeguide@newsis.com <br /><br />◎튜브가이드 제보<br />▶이메일 : tubeguide@newsis.com<br />","date":"2023-04-20T03:26:40.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002272771"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;챗GPT 시대, 초중고 질문왕 뽑자&quot;…이주호 &quot;좋은 생각&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859860_web.jpg?rnd=20230419141748\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859860_web.jpg?rnd=20230419141748\" width=\"130\" /></a></p>[세종=뉴시스]김정현 기자 = 생성형 인공지능(AI) 챗GPT 시대에 질문하는 힘이 중요하다는 분석이 나오는 가운데, 초·중·고 현장에서 인식을 바꾸기 위해 &#039;질문왕&#039; 대회를 열자는 제안이 나왔다. 교육부 장관도 이에 호응, 조속히 도입하겠다고 밝혔다.<br /><br />이광형 한국과학기술원(KAIST) 총장은 19일 오후 정부세종컨벤션센터에서 열린 &#039;2023 교육·인재정책 세미나&#039; 기조 발표 도중 &quot;챗GPT 출현으로 지식보다 질문을 잘하는 게 중요하다는 게 인식됐고, 교육개혁의 큰 계기를 맞았다고 본다&quot;며 이같이 제안했다.<br /><br />이 총장은 2년 전 한 학부모가 &#039;초등학교에 다니는 아이가 야단맞고 왔다&#039;고 해 이유를 물었더니, &#039;질문해서 야단을 맞았다&#039;는 답을 했다는 일화를 전했다.<br /><br />이어 참석한 이주호 사회부총리 겸 교육부 장관에게 &quot;초·중·고에서 인식을 바꾸기 위해서라도 질문왕 상을 주는 것을 부탁하고 싶다&quot;고 제안했다. <br /><br />이 총장은 &quot;의식 속에 학생들이 &#039;질문해도 될까&#039; &#039;야단맞으면 어쩌지&#039;, 교사들도 &#039;귀찮아&#039; 하는 생각이 있다&quot;며 &quot;질문왕 제도를 만들어 전국 모든 초·중·고 졸업식에 상장을 하나씩 보내주면 좋겠다&quot;고 말했다.<br /><br />이어 &quot;KAIST에서도 질문왕 제도를 만들어서 시행하고 있다&quot;며 &quot;분위기를 바꾸고 인식을 바꾸기 위해서 하고 있고, 교육부에서도 고려해 달라&quot;고 당부했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859855_web.jpg?rnd=20230419141748\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859855_web.jpg?rnd=20230419141748\" width=\"130\" /></a></p>이 부총리는 행사 말미에 &quot;질문왕 제도는 너무 좋은 아이디어&quot;라며 &quot;학교에서 근본적으로 문제를 깊이 고민해볼 계기를 만들어 주는 것&quot;이라고 화답했다.<br /><br />이어 &quot;오늘 당장 하겠다고 말하기 어렵지만, 교육감들, 교육학자들과 논의를 하겠다&quot;며 &quot;가능한 빨리 질문왕 제도가 도입돼 누가 질문왕인지 선정하는 것 자체가 학교에 좋은 도전이 될 것&quot;이라고 밝혔다.<br /><br />이날 세미나는 이 부총리가 교육개혁 3대 정책을 발표하고, 이를 뒷받침할 교육정책자문위원회 위촉식을 겸해 열렸다. 이 총장은 자문위 위원장을 맡았다.<br /><br />이 총장은 &quot;2040년, 2050년을 바라보고 교육 설계를 해야 한다&quot;며 &quot;AI가 우리 인간보다 우수한 지능을 발휘하는 시대가 돼 있을 것&quot;이라고 내다봤다.<br /><br />이어 &quot;우리 인간은 어떤 차별점을 갖고 우리의 인본주의 사상을 유지해 나갈 수 있을 지 질문하면서 교육을 이야기해야 한다&quot;며 &quot;인간만이 가진 감성, 인간성에 대한 교육을 놓치면 안된다&quot;고 강조했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859857_web.jpg?rnd=20230419141748\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0019859857_web.jpg?rnd=20230419141748\" width=\"130\" /></a></p>다만, 이 총장 발표에 이어 자유토론에 참여한 자문위 위원들 사이에서는 챗GPT를 이유로 지식 교육의 중요성을 얕봐서는 안 된다는 목소리도 나왔다.<br /><br />자문위 부위원장 겸 디지털 교육 혁신 분과 위원장에 위촉된 박남기 광주교대 교수는 &quot;개발자들이 챗GPT에게 창의력을 준 것은 아니다&quot;며 빅데이터를 학습시켜 창의적인 답을 내놓은 것이라고 설명했다.<br /><br />이어 &quot;창의력이 무엇인지 고민해야 하는데, KAIST에서도 지난해 4차 산업혁명 시대에 중요한 역량 중 첫째로 기초, 기본 지식을 다시 내세웠다&quot;며 &quot;우리 뇌에 원리를 이해하고 쓸 수 있도록 탑재 시켜 주지 않으면 창의력 등을 발휘하기 어렵다&quot;고 지적했다.<br /><br />자문위 국가책임 교육·돌봄 분과 위원장인 백순근 서울대 교육학과 교수도 &quot;좋은 질문을 위해서는 기초 지식, 이론에 대한 폭넓은 이해가 필수 조건&quot;이라며 &quot;단순히 &#039;질문왕 제도&#039;라 말하면 이상한 질문만 하는 일이 일어날 수도 있다&quot;고 우려했다.<br /><br />백 교수는 학생들에게 AI를 활용한 문제 해결력, 창의력을 시험해 보고 그 과정을 평가해 상을 주는 제도를 도입할 필요가 있다고 대안을 내놓기도 했다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2023-04-19T18:58:14.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273328"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;韓 5대 부자&#039; 스마일게이트 권혁빈 이혼소송…10조 재산 향방은(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/11/14/NISI20221114_0001129142_web.jpg?rnd=20221114180738\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/14/NISI20221114_0001129142_web.jpg?rnd=20221114180738\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 박현준 기자 = 권혁빈 스마일게이트 그룹 창업자의 역대급 이혼 소송이 시작됐다. 권 창업자의 자산은 10조원대로 추정되고 있어, 이혼 시 재산 분할 규모가 최대 5조원 규모에 달할 전망이다.<br /><br />서울가정법원 가사3부는 19일 권 창업자와 배우자 이모씨의 이혼 소송 변론준비기일을 가졌다. 변론준비기일은 당사자의 주장과 증거를 정리해 소송 관계를 명확히 하는 절차다.<br /><br />이씨는 지난해 11월 15일 서울가정법원에 이혼소송을 제기하면서 권 창업자가 보유한 스마일게이트홀딩스 지분 100%의 절반을 분할해 달라고 청구한 것으로 알려졌다.<br /><br />이어 이씨는 이혼과 재산분할 소송이 마무리될 때까지 권 창업자 스마일게이트홀딩스 주식 등을 처분하지 못하게 해달라는 가처분 소송을 제기해 인용 판결을 받았다.<br /><br />권 창업자는 서강대 재학 시절 이씨와 동문으로 만나 지난 2001년 혼인했다. 그는 2002년 6월 이씨와 스마일게이트를 공동 창업했고 지주회사인 스마일게이트홀딩스 대표이사·이사장을 거쳐 2017년에는 공익사업 재단인 희망스튜디오 이사장으로 취임했다. 2020년에는 스마일게이트 비전제시최고책임자(CVO)로도 취임했다. <br /><br />배우자 이씨는 스마일게이트 초기부터 지분 출자와 경영에 참여했다. 스마일게이트 공동 창업 당시 권 창업자가 70%, 이씨가 30%를 출자한 것으로 알려졌다. 특히 이씨는 2002년 7월부터 11월까지 스마일게이트 대표이사로 일했고, 2005년 3월부터 12월까지 이사로 재직한 바 있다. <br /><br />이후 스마일게이트는 2006년 출시한 게임 &#039;크로스파이어&#039;로 중국 시장 흥행에 성공했고 2018년 다중접속역할수행게임(MMORPG) &#039;로스트아크&#039;를 출시하며 2020년 창사 이래 최초로 연 매출 1조원을 돌파하는 등 굴지 게임사로 성장했다. <br /><br />스마일게이트홀딩스 연결감사보고서에 따르면 지난해 매출 1조5771억원, 영업이익 6430억원을 기록했다. 이는 전년 대비 매출 9.5%, 영업이익 7.1% 증가한 실적이다.<br /><br />투자은행(IB) 업계는 스마일게이트의 기업가치를 10조원 이상으로 보고 있다. 이씨가 권 창업자 재산의 절반을 요구할 경우 분할가액만 5조원 수준에 이를 것으로 추정한다.<br /><br />미국 경제전문지 포브스가 지난 4월 발표한 2022년 세계 억만장자 순위에 따르면 권 창업자는 총 68억 달러(8조2900억원)어치 자산을 보유한 국내 5위 부호로 집계됐다.<br /><br />한편, 이씨는 이번 이혼 소송에서 권 창업자가 유책 배우자라는 입장이다. 반면 권 창업자는 이를 받아들일 수 없다는 취지에서 이혼 소송 기각을 요청했다. <br /><br />이씨의 변호인은 &quot;지난 20년간의 결혼생활과 자녀 양육도 해왔다&quot;면서 재산분할 50%를 요구한 배경을 설명했다. 여기에는 이씨가 스마일게이트 대표이사를 맡았던 점 등도 고려됐다. <br /><br />반면 권 창업자의 변호인은 &quot;(오늘 재판에서) 절차적인 이야기만 나눴다&quot;면서 이혼 소송 배경을 묻는 질문에는 &quot;비공개 재판으로 정해진 것&quot;이라며 말을 아꼈다.<br />\n◎공감언론 뉴시스 odong85@newsis.com, parkhj@newsis.com","date":"2023-04-19T18:22:58.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273314"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"넷마블 &#039;모두의마블2&#039;, 출시 5시간 만에 대만·태국 인기 1위","partialText":"<p><a href=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246395_web.jpg?rnd=20230419173957\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/19/NISI20230419_0001246395_web.jpg?rnd=20230419173957\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 넷마블이 오늘 출시한 메타버스 기반 부동산·보드 게임 ‘모두의마블2: 메타월드’가 출시 5시간 만에 대만과 태국 애플 앱스토어 인기 순위 1위에 오르며 순항하고 있다. <br /><br />19일 넷마블에 따르면 ‘모두의마블2: 메타월드’는 애플 앱스토어에서 한국 시간 기준 이날 오후 5시 대만과 태국에서 무료게임 부문 1위를 달성했다. 또 인도네시아에서도 앱스토어 무료게임 부문 톱3에 오르며 흥행 기대감을 높이고 있다.<br /><br />‘모두의마블2: 메타월드’는 전세계 2억명이 즐긴 캐주얼 보드게임 ‘모두의마블’의 후속작으로, 전작의 전략적인 보드 게임성을 보다 강화된 형태로 계승함과 동시에 실제 지적도 기반 메타버스 공간인 ‘메타월드’를 게임 내 구현한 것이 특징이다. 이 게임은 넷마블 블록체인 전문 자회사 MARBLEX(마브렉스)의 MBX 생태계에서 운영된다. <br /><br />넷마블은 게임 몰입도를 높일 수 있도록 다채로운 아바타 커스터마이징 기능도 지원할 예정이다. 향후 3매치 퍼즐을 비롯해 미니게임, 메타버스 광장 등 다양한 기능을 추가해 글로벌 대표 메타버스 게임 플랫폼을 구축할 예정이다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-04-19T17:58:04.000Z","url":"http://www.newsis.com/view?id=NISX20230419_0002273262"}]