[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"이통3사, V컬러링 차트 신설 기념 신규 고객 경품 증정","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343258_web.jpg?rnd=20230818084818\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343258_web.jpg?rnd=20230818084818\" width=\"130\" /></a></p>[서울=뉴시스]윤정민 기자 = LG유플러스를 비롯한 SK텔레콤, KT 등 이동통신3사가 지난달 K-팝 대표 차트인 써클차트에 V 컬러링 차트를 신설한 데 이어 신규 고객 경품 이벤트 등 V 컬러링 관련 프로모션을 실시한다고 18일 밝혔다.<br /><br />V 컬러링은 전화 통화 연결 시 뮤직비디오, 스포츠, 캐릭터 등 고객이 설정한 영상을 수신자와 발신자에게 보여주는 영상 통화 연결음 서비스로 이통3사가 공동으로 제공하고 있다.<br /><br />이번 V 컬러링 차트가 신설된 써클차트는 한국음악콘텐츠협회가 운영하는 공식 K-팝 차트다. 네이버 바이브, 플로(FLO), 지니 뮤직, 스포티파이, 유튜브 등 국내외 음악 플랫폼과 제휴를 맺고 음악 순위를 집계한다.<br /><br />V 컬러링 차트는 써클차트가 V 컬러링 이용량에 따라 순위를 집계하고 메인 차트 중 하나인 디지털 차트 집계에도 반영된다.<br /><br />이통3사는 차트 신설을 기념해 신규 가입 고객 대상 추첨으로 ▲배달의민족 3만원권(30명) ▲메가박스 일반관람권 2매(50명) ▲스타벅스 아메리카노(100명) 등을 제공하는 신규 가입 환영 이벤트를 진행한다. 신규 가입 고객은 다음 달 5일까지 응모할 수 있다.<br /><br />습관 형성을 도와주는 플랫폼 기업 &#039;챌린저스&#039;와 함께 V 컬러링 설정 프로모션도 진행한다. 고객이 챌린저스 앱에서 V 컬러링 챌린지를 신청하고 V 컬러링 회원가입 후 원하는 영상을 설정해 인증하면 상금을 지급한다. 상금은 총 300만원을 챌린지 인증을 완료한 고객 수로 나눠서 개별 제공된다. 챌린지는 오는 21일부터 다음 달 3일까지 운영된다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-08-18T09:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417875"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"유유헬스케어, 탈모예방·발모촉진 원료 개발…&quot;산학협력&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343228_web.jpg?rnd=20230818083111\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343228_web.jpg?rnd=20230818083111\" width=\"130\" /></a></p><br />[서울=뉴시스]황재희 기자 = 국내 제약사 유유제약 계열사인 건강기능식품 ODM(제조자개발생산) 기업 유유헬스케어가 천연소재를 이용한 탈모 예방 및 발모 촉진 등 모발건강 원료 및 제품 개발에 나선다.<br /> <br />유유헬스케어는 본사 소재지인 강원도 천연 자원을 이용해 탈모 예방 및 발모 촉진에 대한 기능성 식품 소재 및 제품 개발에 돌입했다고 18일 밝혔다. <br /><br />이번 프로젝트는 강원도 그린바이오 선도기업 육성사업에 선정된 것으로, 강원도로부터 원료구매, 장비구입, 제품기획 등 기술개발을 위한 자금 지원을 받는다.<br /> <br />유유헬스케어는 탈모예방 및 발모개선 효능을 지닌 천연소재를 발굴하고 원료 표준화를 통해 확보된 소재를 전임상 동물시험 및 기전 연구를 통해 효능을 검증할 계획이다. 또 기능성분·지표성분의 선정 및 분석법 밸리데이션을 통해 안정적인 원료 및 품질관리가 가능하도록 연구를 진행한다.<br /> <br />유유헬스케어 유경수 대표이사는 “이번 탈모 예방 및 발모 촉진 원료 개발 관련 유유헬스케어 자체 연구 인력뿐만 아니라 국내 대학 연구진과도 협력할 예정”이라며 “강원도 특산물 소재 추출물 발굴 및 기능성 입증 등으로 농가 상생과 지역경쟁력 활성화에 이바지하겠다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-08-18T08:51:16.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417862"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한싹, 코스닥 상장예비심사 통과","partialText":"<p><a href=\"http://image.newsis.com/2023/05/08/NISI20230508_0001259976_web.jpg?rnd=20230508101555\"><img border=\"0\" src=\"http://image.newsis.com/2023/05/08/NISI20230508_0001259976_web.jpg?rnd=20230508101555\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = 한싹이 지난 17일 상장예비심사 승인을 받아 본격적인 코스닥 상장 절차에 돌입했다고 18일 밝혔다. 한국거래소에 심사를 청구한 지 약 네 달 만이다. <br /><br />한싹의 주요 사업분야는 망연계 솔루션, 패스워드 관리, 통합 보안관제 등이다. 망연계는 보안 수준이 서로 다른 망분리 환경에서 보안영역과 비보안영역 사이의 데이터 전송을 위한 &#039;게이트웨이&#039; 역할을 하는 기술이다. <br /><br />한싹의 대표 망연계 솔루션 프로그램 &#039;시큐어게이트&#039;는 업계 최고 보안등급인 CC인증 EAL4를 받았으며, 전국 주요 지자체와 공공기관·국방, 금융기관이 주요 고객사다. 납품 기준 1100개 사이트 이상의 최다 레퍼런스(구축경험)을 보유하고 있다. <br /><br />한싹은 정부부처 기준에 따라 전국의 아파트를 대상으로 한 지능형 홈네트워크 보안 솔루션 사업도 진행 중이다. 또한 클라우드 사업 분야에도 투자해 관련 국책사업을 진행하는 동시에, 기존 솔루션을 클라우드로 전환 개발해나가고 있다. <br /><br />한싹은 AI연구센터를 설립해 AI를 이용한 재난예측 솔루션과 악성코드탐지 솔루션을 개발하고 있으며, 상장 후 공모자금으로는 차세대 보안 솔루션 및 AI 기반의 보안솔루션 연구개발에 투자를 이어갈 예정이다.<br /><br />이달 내 금융위원회에 증권신고서를 제출할 계획인 한싹은 하반기 코스닥 상장을 목표로 하며, 상장 주관사는 KB증권이다. 한싹의 지난해 매출액은 219억원이다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-08-18T08:41:23.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417839"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"휴온스·바로팜, 파트너십 체결… &#039;니조랄&#039; 약국 유통 확대","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343232_web.jpg?rnd=20230818083539\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343232_web.jpg?rnd=20230818083539\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 제약기업 휴온스가 항진균제 시장 입지 확대에 박차를 가한다.<br /><br />휴온스는 광범위 항진균제 &#039;니조랄2%액&#039;(이하 니조랄)의 약국 대상 홍보 및 판매 활동 강화를 위해 바로팜과 파트너십을 체결했다고 18일 밝혔다.<br /><br />바로팜은 지난 2021년 7월 의약품 주문 통합 서비스를 시작으로 약국 경영 토탈 솔루션을 제공하는 기업이다. 약사 대상 의약품 주문 통합 서비스, 바로팜 브랜드관 운영, 품절 재입고 알림, 약가 인하 보상 등 다양한 서비스를 제공하며 현재 가입한 약국은 1만6000여곳에 달한다.<br /><br />휴온스는 이번 파트너십 체결을 통해 약국 대상 홍보와 판매 활동을 강화한다는 계획이다. 니조랄은 1990년대 국내 발매 이후 비듬 샴푸로 알려져 있으나 두피 비듬뿐만 아니라 얼굴, 몸 등 지루성피부염과 어루러기 질환 및 재발 방지에도 효과적인 일반의약품이다.<br /><br />미국, 유럽, 아시아, 중남미 등 전세계에서 30년 이상 사용되고 있는 대표적인 광범위 항진균제로 국내에서는 피부질환용 항진균제 일반의약품 부문 5년 연속(2018년~2022년, IQVIA) 판매액 1위를 차지하고 있다.<br /><br />휴온스 관계자는 &quot;바로팜과 약국 유통 파트너십을 체결해 약국 대상 마케팅 및 판매 강화를 위한 계기가 마련됐다&quot;며 &quot;신규 론칭된 TV광고와 바로팜 파트너십을 통해 비듬 치료 의약품으로 알려진 니조랄의 효과를 지루성 피부염으로 확대하는데 집중하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-08-18T08:38:38.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417832"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"야놀자에프앤비솔루션, &#039;도도포인트 전용 디지털 광고서비스&#039; 선봬","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343224_web.jpg?rnd=20230818082410\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343224_web.jpg?rnd=20230818082410\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = 야놀자클라우드 멤버사 야놀자에프앤비솔루션은 데이터 기반 고객 관리 솔루션인 &#039;도도포인트 전용 디지털 광고서비스&#039;를 출시한다고 18일 밝혔다. 도도포인트는 리워드 적립, 데이터 기반 고객 분석·맞춤형 마케팅 등을 지원하는 솔루션이다.<br /><br />새롭게 선보이는 도도포인트 전용 디지털 광고는 매장 방문 데이터 기반으로 광고 콘텐츠를 구성해 도도포인트 전용 태블릿을 통해 전달하는 서비스다. 고객과 가장 가까운 곳에서 광고 콘텐츠를 자연스럽게 노출해 디지털 마케팅 효율·광고 도달률을 높이도록 고안했다는 게 이 회사 측 설명이다.<br /><br />김정섭 야놀자에프앤비솔루션 대표는 &quot;중소상공인이 솔루션을 통해 단골을 확보하고 운영 효율을 제고하는 것과 더불어 추가로 수익을 얻을 수 있는 방안을 지속적으로 고민하고 있다&quot;며 &quot;앞으로도 데이터 기반 솔루션을 통한 오프라인 매장의 디지털 전환으로 소상공인의 기초 체력을 키워나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-08-18T08:37:55.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417818"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SK바이오팜 &quot;뇌전증 신약 중동 진출…기술수출 계약체결&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343223_web.jpg?rnd=20230818082410\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343223_web.jpg?rnd=20230818082410\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 혁신신약 개발 기업 SK바이오팜이 중동 시장에 진출한다.<br /><br />SK바이오팜은 뇌전증 신약 ‘세노바메이트’의 중동과 북아프리카를 포괄하는 시장인 MENA 지역 내 상업화를 위해 중동 제약사 히크마(Hikma MENA FZE)와 기술수출 계약을 체결했다고 18일 밝혔다.<br /> <br />SK바이오팜 관계자는 “대표적인 파머징 마켓인 MENA 시장에서의 시장 지배력을 높이고, MENA 지역 뇌전증 환자에게 새로운 치료 옵션을 제공할 수 있게 됐다”며 “계약 규모는 선 계약금 300만 달러(한화 약 40억원)와 판매에 따른 로열티를 수령할 예정”이라고 말했다.<br /> <br />SK바이오팜과 히크마는 세노바메이트 지역 총괄 계약 외에도 상호간 동반자적 관점에서의 전략적 파트너십도 맺는다. SK바이오팜이 향후 MENA 지역에 출시하는 제품에 대해 히크마에 우선 협상권을 부여하는 것이 주요 내용이다. <br /><br />이를 통해 MENA 시장 가치를 극대화하고, 세노바메이트 계약금 외 2000만 달러(약 268억원)의 선수금도 수령하게 된다. <br /><br />신규 자금은 기존 SK바이오팜이 보유한 세노바메이트의 현금창출력에 더해 향후 연구 개발 및 인오가닉(inorganic) 투자 활성화에 활용될 예정이다.<br /> <br />MENA 지역 내 세노바메이트 출시 및 판매를 담당하게 된 히크마는 미국, 유럽 및 중동과 아프리카 지역에 걸쳐 운영되고 있는 글로벌제약사 히크마의 MENA 지역 총괄 판매를 담당하는 현지 법인이다. 중동 지역 대표 제약사 중 하나로, MENA 지역 내 시장 지배력과 광범위한 세일즈 네트워크를 보유하고 있다.<br /> <br />세노바메이트는 히크마를 통해 사우디아라비아, 아랍에미리트, 이집트 등 MENA 지역 16개국에서 판매된다. MENA 지역 뇌전증 시장은 4억 4200만 달러(약 5920억원) 규모로 평가받고 있다. MENA 시장은 지속적인 인구 증가와 평균 수명 연장 등으로 시장 잠재력이 크며 폭발적으로 성장하고 있다.<br /> <br />SK바이오팜 이동훈 사장은 “히크마와의 전략적 파트너십 체결로 MENA 지역에서 장기적인 시장 지배력 강화를 가져다 줄 교두보를 마련했다”며 “확고한 세노바메이트의 가치를 바탕으로 MENA 지역 뇌전증 환자들에게도 혁신 치료제를 제공할 수 있게 돼 기쁘다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-08-18T08:28:58.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417815"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;쉬고 왔는데 몸이 왜이러지&quot;…목·허리 골골 &#039;휴가 후유증&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/07/02/NISI20230702_0019942197_web.jpg?rnd=20230702093012\"><img border=\"0\" src=\"http://image.newsis.com/2023/07/02/NISI20230702_0019942197_web.jpg?rnd=20230702093012\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 여름 휴가를 다녀온 후 목과 허리 등이 뻐근하다며 후유증을 호소하는 사람들이 있다. 장시간 좁은 운전석과 항공기 좌석 등에서 고정된 자세로 있으면 피로가 누적돼 척추피로증후군, 근막동통증후군 등 근골격계 질환이 나타날 수 있다. 여행 후 충분히 쉰 후에도 통증이 계속된다면 진단을 받아볼 필요가 있다.<br /><br />18일 의료계에 따르면 운전을 장시간 하면 온몸이 뻐근하고 허리에 무리가 가 척추피로증후군이 생길 수 있다. 목의 근육과 인대가 점점 경직되고, 척추 디스크 내 압력이 증가하면서 목을 움직일 때마다 뻣뻣한 느낌과 통증이 발생할 수도 있다. <br /><br />특히 엉덩이를 앞으로 빼거나 한쪽으로 체중을 싣는 등 삐딱한 자세는 척추 디스크 내 더 많은 압력을 가하게 되고, 주변 근육을 긴장되게 해 척추 피로의 원인이 된다. 차 안에서 스마트폰을 오랜 시간 내려다보는 동승자들도 척추피로증후군을 경험할 수 있다. <br /><br />이동찬 목동힘찬병원 신경외과 원장은 “장시간 앉아 있을 때 상체의 체중이 척추에 실리고, 좁은 공간에서 자세도 나빠질 수 있기 때문에 척추에 많은 압력이 가해지면서 피로감이 생긴다”면서 “여행 후 복귀해 충분한 휴식을 취했음에도 불구하고 통증이 계속된다면 근골격계에 문제가 없는지 살펴볼 필요가 있다”고 말했다.          <br /><br />평소 목과 어깨 통증이 있었다면 휴가 후 생긴 목 통증에 더욱 신경 쓸 필요가 있다. 목에만 통증이 꼭 나타나는 것은 아니다. 어깨와 팔에 짜릿하고 저린 감이 들면서 통증이 느껴진다. 심할 경우 두통까지 동반할 수 있다. 단순한 일시적 통증으로 생각하고 치료를 받지 않는 경우가 많은데, 디스크가 아닌지 확인해 볼 필요가 있다.<br /><br />척추피로증후군이 있다면 몸에 부담이 가지 않는 가벼운 산책이나 스트레칭이 허리 건강에 도움이 된다. 따뜻한 물로 마사지를 하거나 욕조에 몸을 담그면 근육을 푸는 데 효과가 있다. 만약 허리부터 어깨나 목까지 근육통이 광범위하다면 병원에서 진통제와 소염제를 처방받는 것이 좋다. 통증이 심하지 않은 초기라면 휴식과 물리·운동치료 만으로도 충분히 회복이 가능하다. 다만 휴가 후 피곤하다고 누워서만 지내면 오히려 근육의 피로도를 높이기 때문에 삼가는 것이 좋다. <br /><br />장거리 운전이나 휴가지의 불편한 잠자리 등으로 어깨의 근육이 뭉쳐 뻐근하고 쑤시는 근막동통증후군이 나타나기도 한다. 근막동통증후군은 근육의 과다하거나 부적절한 사용, 스트레스 등으로 인해 근육 또는 근막에 통증이 나타나는 것으로, 잘못된 자세를 오랜 시간 유지할 때 발생한다. 흔히 &#039;담에 걸렸다&#039;고 표현된다. <br /><br />근막동통증후군은 근육의 긴장을 풀어주는 치료를 받지 않고 방치하면 만성 통증으로 발전할 수 있어 유의해야 한다. 혈액순환을 촉진시키는 온찜질이나 온욕, 스트레칭 등으로 근육의 긴장을 풀어주면 대부분 일주일 이내에 증상이 좋아진다. 혈액순환을 촉진하고 근육을 풀어주기 때문에 휴가 후 피로를 극복하는 데 효과적이다. <br /><br />근무 중 앉은 자세에서 자주 어깨를 안쪽과 바깥쪽으로 원을 그리듯 돌려주고, 긴장을 풀어 주는 스트레칭도 도움이 된다. 피로를 풀기 위해 하루 종일 잠을 자거나 누워 지내는 것은 오히려 피로를 가중시키기 때문에 피해야 한다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-08-18T07:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002416933"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"릴리세은 &quot;김소연·손예진 앞에서 성대모사 했더니…&quot;[일문일답]","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343179_web.jpg?rnd=20230818070407\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343179_web.jpg?rnd=20230818070407\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 안호균 기자 = &quot;김소연님의 경우에는 제가 너무 팬이어서 팬사인회를 세 번 정도 갔어요. 성대모사는 두번이나 보여드렸어요. (성대모사가) 망했는데 김소연님이 &#039;거울보는줄 알았다&#039;고 말씀해주셔서 너무 죄송스러우면서도 감사했어요. 두번째 했을 때도 과찬을 해주셔서 영광이었어요.&quot;<br /><br />유튜버 릴리세은은 지난 11일 서울 용산구 샌드박스 본사에서 진행한 뉴시스와의 인터뷰에서 배우 김소연 앞에서 성대모사를 했을 때의 상황을 이렇게 설명했다. 릴리세은은 드라마 캐릭터의 성대모사를 이용한 상황극을 주력 콘텐츠로 하는 유튜버다. 오랜 팬인 손예진과 김소연의 성대모사는 이제 &#039;트레이드 마크&#039;로 자리잡았다.<br /><br />릴리세은은 손예진의 팬사인회를 찾아갔던 일에 대해 &quot;직접 (팬 사인회에) 지원을 해서 당첨이 돼서 갔다. 손예진님 앞에 가서 (성대모사를) 직접 보여드렸다. 조금 놀라는 반응을 보이셔서 너무 죄송스럽고 민망했는데, 옆에 보디가드 분이 똑같다고 해주셔서 다행이었던 순간이었다.&quot;고 회상했다.<br /><br />캐나다 유학 시절인 스무살 때 처음 유튜브를 시작했다. 성대모사 콘텐츠로 큰 인기를 얻어 활동 6년차에 접어든 지금은 53만명의 구독자를 보유한 유명 유튜버가 됐다. <br /><br />그는 유튜브 채널을 운영하면서 느끼는 보람에 대해 &quot;영상을 올릴때와 사람들의 반응을 볼 때 모두 두근두근 한다. 영상 속 내 모습을 보고 &#039;내가 이렇게 따라했다니&#039; 하면서 약간 뿌듯함을 느낀다. 그리고 댓글에서 사람들 반응을 볼 때도 설렌다. 사람들이 &#039;너무 똑같다.&#039; &#039;신기하다.&#039;고 하면 너무 좋다.&quot;고 말했다. <br /><br />또 크리에이터라는 직업의 장점에 대해서는 &quot;가장 큰 장점은 자유로운 것 같다&quot;며 &quot;늦게 자고 늦게 일어날 수 있고, 쉬고 싶은 날 쉴 수 있다. 영상을 올리고 싶은 날 올릴 수 있다. 또 누구한테 허락을 안 받고 내가 올리고 싶은 영상을 올릴 수 있다. 이런 것들이 나와 잘 맞는 것 같다&quot;고 언급했다.<br /><br />하지만 영상에 악플이 달릴 때는 심적 타격을 받는다. 릴리세은은 &quot;칭찬 댓글이 1000개 달려도 악플 1개가 달리면 그것만 생각났다&quot;며 &quot;그래서 살짝 슬럼프와 번아웃이 오기도 했다. 지금은 예전에 비해서는 타격을 덜 받는 것 같다&quot;고 했다.<br /><br />전업 유튜버로 진로를 정한 만큼 향후 어떤 콘텐츠를 만들지에 대해서는 고민이 많다. <br /><br />그는 &quot;직업병이 살짝 있어서 카페에서 가만히 쉬고 있어도 다음 영상을 뭘 찍을지 고민하게 된다. 그래서 쉬는데 쉬는 것 같지 않은 것도 항상 있다&quot;며 &quot;영상이 좀 짧더라도 나는 그 영상 하나를 찍기 위해 3일, 4일 고민을 하는 타입이다. 쉴 때 카페에서 그런 고민들 많이 한다.&quot;고 밝혔다.<br /><br />그러면서 &quot;외국인 앞에서 성대모사를 하고 반응을 보는 콘텐츠를 조만간 하고 싶다. 그리고 목소리 관련된 콘텐츠 외에도 뭔가를 하고 싶은데 아직은 아이디어가 안 떠오른다&quot;며 &quot;요즘은 콘텐츠 고민이 조금 많은 시기다. 조만간 좋은 콘텐츠를 생각해 내지 않을까 싶다.&quot;고 덧붙였다. <br /><br /><br /><p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343176_web.jpg?rnd=20230818065826\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343176_web.jpg?rnd=20230818065826\" width=\"130\" /></a></p><br /><br />◆다음은 릴리세은과의 일문일답<br /><br />-자기소개를 해달라.<br /><br />&quot;현재 유튜브 크리이터로 활동 중인 릴리세은이라고 한다. 주 콘텐츠는 성대모사다. 그 외에도 더빙이나 영어 노래, 춤 같은 내가 좋아하는 콘텐츠들도 올리고 있다.&quot;<br /><br />-캐나다에서 유학을 했고 대학 재학 시절에 유튜버가 된 것으로 알고 있다. 지금은 한국에 완전히 들어온 것인가.<br /><br />&quot;그렇다. 원래는 휴학을 하고 왔었다. 대학 생활을 하면서 취미로 유튜브를 했는데 샌드박스(현재 소속사)에서 연락이 왔다. 휴학하고 본격적으로 유튜버 활동을 하면 안될까 아버지께 말씀드렸는데 아버지도 유튜브를 긍정적으로 보고 계셨다. 1년 안에 구독자가 20만명이 돼야 한다는 조건이 있었다. 그래서 열심히 했고 20만명을 달성했다. 그래서 지금까지 계속 유튜버로 활동하고 있다.&quot;<br /><br />-구독자가 20만명이 될 때까지는 얼마나 걸렸나.<br /><br />&quot;생각보다 오래 안 걸렸다. 6개월 정도 걸린 것 같다. 아버지도 내가 유튜버로서 스타성이 조금 있는 것 같다고 계속 꿈을 펼쳐보라고 응원해주셨다. 대학교는 지금 휴학처리가 돼 있는지 자동 퇴학 처리가 됐는지 잘 모르겠다.&quot;<br /><br />-이제는 전업 유튜버로 살아가기로 결심한건가.<br /><br />&quot;그렇게 된 것 같다.&quot;<br /><br />-처음 유튜브에 올린 영상은 지금과는 다르게 브이로그였다.<br /><br />&quot;그렇다. 원래 꿈이 예체능 쪽이었다. 고등학교 때는 성우나 개그우먼이 되고 싶다는 생각을 했다. 그런데 부모님은 그 분야는 미래가 불투명하다고 반대를 하는 편이셨다. 그런데 꿈을 포기할 수 없다는 생각이 들어서 주변 지인들과 얘기를 해봤더니 유튜브를 해보라고 권했다. 유튜브를 하려고 마음을 먹었는데 뭘 해야할지 모르겠더라. 뭐라도 올려보자 하는 마음이었는데 그때가 딱 대학교 첫 개강을 하는 시기였다. 그래서 핸드폰으로 찍어서 영상에 담아봤다. 그 시기에는 내가 좋아하는걸 아무거나 막 찍어서 올렸는데 1년 만에 구독자가 1만명이 됐다. 그리고 이전부터 해보고 싶었던 성대모사 콘텐츠를 올렸는데 구독자들의 반응이 너무 좋았다. 평소에는 되게 조용한 성격인데 다른 사람을 따라하면 내가 활발해지는 것 같고, 내가 아닌 내 모습을 보는 것 같기도 해서 너무 좋아한다. 그렇게 어느 순간 성대모사가 주 콘텐츠로 자리잡게 됐다.&quot;<br /><br />-성대모사라는 재능은 언제부터 발견을 한건가.<br /><br />&quot;초등학교 4학년 때였다. 과외 선생님도 따라하고 다른 사람의 사투리나 행동 같은 것도 따라했다. 그리고 드라마 속 캐릭터가 너무 좋으니까 따라해봤는데 내가 봐도 너무 비슷한거다. 그 때는 엄청 조용한 학생이었는데 친구한테 가서 조심스럽게 보여줬더니 반응이 굉장히 좋았다. 그 다음부터는 노래방에 가서 성대모사를 하면서 노래를 부르기도 했다.&quot;<br /><br />-누구를 주로 따라했나.<br /><br />&quot;공부의 신 나현정 캐릭터, 슈퍼스타K의 김예림님 등을 따라했다.&quot;<br /><br />-친구들 사이에서 인기가 많았을 것 같다.<br /><br />&quot;아니다. 그 때는 정말 &#039;찐친&#039;한테만 보여주고 이렇게 많은 사람이 있는데서는 안했다. 인기는 별로 없었다.&quot;<br /><br />-유학 생활을 할 때도 성대모사를 계속 연습했나.<br /><br />&quot;캐나다에서도 성대모사를 많이 했었다. 고등학교 때 친구를 처음 만나면 성대모사를 하는 모습을 보여줬다. 계속 하니까 친구가 &#039;조용한줄 알았는데 알고보니 되게 활발한 애구나?. 되게 반전 매력 있다&#039; 이런 말을 하더라.&quot;<br /><br />-몇 명 정도 따라할 수 있나.<br /><br />&quot;너무 많이 해서 정확히는 모르겠다. 100명은 넘게 따라한 것 같다. 모두를 완벽하게 할 수 있는건 아니지만 한줄씩 짧게 하는건 100명 넘게 할 수 있을 것 같다.&quot;<br /><br />-가장 반응이 좋았던 대표적인 성대모사는 뭐가 있나.<br /><br />&quot;요즘은 배우 김소연님이다. &#039;펜트하우스&#039; 때도 굉장히 반응이 좋았고, 최근엔 &#039;구미호뎐1938&#039; 성대모사 영상도 올렸는데 조회수가 500만회씩 나와서 깜짝 놀랐다.&quot;<br /><br />-어떤 사람을 보면 성대모사가 가능할지 불가능할지 느낌이 오나.<br /><br />&quot;그렇다. 그런 느낌이 있다. 딱 보면 이 분 목소리는 내 영역 안에서 된다 안된다가 보인다. 그리고 내가 좋아해야 더 잘 따라할 수 있다. 좋아하면 디테일한 부분들까지 나도 모르게 보게된다. 그래서 디테일까지 잘 따라할 수 있게 된다. 확실히 내가 좋아하는 사람의 성대모사를 올렸을 때 반응도 되게 좋았고, 영상을 찍으면서 행복했다.&quot;<br /><br />-배우 손예진의 성대모사를 하는 것을 봤는데 캐릭터의 특징 포착을 참 잘 하는 것 같다.<br /><br />&quot;맞다. 내가 손예진님을 굉장히 좋아하고 드라마도 너무 재미있게 봤다. 성대모사를 해보고 싶어서 특징이 뭔지 관찰했는데 울 때 목소리 끝을 끄는게 포인트라는걸 발견했다. 그 성대모사도 영상을 올렸을 때 반응이 좋아서 너무 행복했다.&quot;<br /><br />-또 특징을 잘 잡을 수 있는 성대모사가 있는가.<br /><br />&quot;김소연님이다. 굉장히 사랑스러우시다. 초롱초롱한 눈을 만드는게 포인트다. &#039;손예진을 능가하는 성대모사가 생겨났다&#039;는 댓글 반응도 있었다. 내가 굉장히 자신 있고 좋아하는 성대모사다.&quot;<br /><br />-손예진, 김소연의 팬 사인회에 간 영상도 봤다. 초대된건가, 아니면 신청을 해서 가게된건가.<br /><br />&quot;직접 지원을 해서 당첨이 돼서 간거다. 손예진님은 앞에 가서 직접 보여드렸다. 조금 놀라는 반응을 보이셔서 너무 죄송스럽고 민망했는데, 옆에 보디가드 분이 똑같다고 해주셔서 다행이었던 순간이었다. 김소연님의 경우에는 내가 너무 팬이어서 사인회를 세 번 정도 갔다. 성대모사를 두 번이나 보여드렸다. (성대모사가) 망했는데, 김소연님이 &#039;거울보는줄 알았다&#039;고 말씀해주셔서 너무 죄송스러우면서도 감사했다. 두번째 했을 때는 본인이 한 천서진보다 더 고급스럽다고 과찬을 해주셔서 영광이었다. 실례가 될까봐 무서웠는데 좋게 봐주셔서 너무 감사했다.&quot;<br /><br /><br /><p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343177_web.jpg?rnd=20230818065859\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343177_web.jpg?rnd=20230818065859\" width=\"130\" /></a></p><br /><br />-영어로 진행하는 성대모사 콘텐츠도 있다보니 해외에서도 영상을 많이 볼 것 같다.<br /><br />&quot;유튜브의 경우에는 한국인 구독자 비율이 97%다. 그런데 틱톡은 외국분들도 어느 정도 있는 것 같다. 물론 한국인이 제일 많지만 외국분들의 비율도 꽤 되는 것 같다. 틱톡에 영상을 올리면 외국분들의 댓글이 꽤 달린다.&quot;<br /><br />-영상통화 콘텐츠를 보면 외국에서도 알아보는 사람이 있더라.<br /><br />&quot;너무 반응을 잘 해주니까 나까지 덩달아 기분이 좋아지고 좋은 기운을 얻었다. 조만간 다시 하고 싶은 콘텐츠 중 하나다.&quot;<br /><br />-자신의 매력, 릴리세은 콘텐츠의 매력은 뭐라고 생각하나.<br /><br />&quot;내가 즐기면서 성대모사를 하는게 가장 큰 매력이라고 생각한다. 실제로 &#039;릴리세은은 성대모사할 때 재미있어 하는게 보여서 너무 좋다&#039;는 댓글이 달린다. 그래서 내가 즐거우면 그게 시청자들한테도 다 전달이 된다는걸 알게 됐다.&quot;<br /><br />-영상을 만들때 다른 사람의 도움을 받는 유튜버도 있다. 릴리세은의 경우엔 어떤가.<br /><br />&quot;나는 기획, 촬영, 편집, 메이크업까지 다 혼자서 한다. 유튜브를 2017년 9월에 시작했는데 그때부터 지금까지 모든걸 다 혼자 해왔다.&quot;<br /><br />-크리에이터 활동을 하면서 가장 기억에 남는 순간은 언제였나?<br /><br />&quot;감사한 일들이 너무 많았다. 그래도 가장 기억에 남는 걸 굳이 꼽자면 구독자 10만명이 돼서 (부모님께) 한국에 가도 된다는 허락을 받았을 때다. 한국에 온 그 순간이 가장 기억에 남는다. 한국에 도착했을 때 너무 신나고 설레던 순간을 지금도 잊을 수가 없다.&quot;<br /><br />-가장 애정이 가는 영상은 무엇인가.<br /><br />&quot;20살때 찍은 첫 영상이다. 그 영상을 가끔씩 보기도 한다. 뭔가 풋풋하고 순수하고 딱 스무살다운 모습 같다. 영상을 볼 때마다 마음이 뭉클하다.&quot;<br /><br />-크리에이터라는 직업의 매력과 장점은 뭐라고 생각하나.<br /><br />&quot;가장 큰 장점은 자유로운 것 같다. 늦게 자고 늦게 일어날 수 있고, 쉬고 싶은 날 쉴 수 있다. 영상을 올리고 싶은 날 올릴 수 있다. 또 누구한테 허락을 안 받고 내가 올리고 싶은 영상을 올릴 수 있다. 이런 것들이 나와 잘 맞고 너무 좋다고 생각한다.&quot;<br /><br />-크리에이터 중에는 일반 직장인보다 더 많은 시간 일을 하는 사람이 많다.<br /><br />&quot;나는 자유롭게 하고 있다. 크리에이터 중에는 회사원보다 훨씬 &#039;빡센&#039; 스케줄로 사는 사람도 많이 봤다. 나는 자유롭게 해서 스트레스도 덜 받고 재미있게 했던 것 같다.&quot;<br /><br />-유튜버로 활동하면서 힘든 순간은 없었나.<br /><br />&quot;평생동안 주변 사람에게 나쁜 말을 못했고, 안 좋은 말을 이렇게 많이 들어보지도 못했다. 칭찬을 들었으면 들었지 &#039;별로다&#039; &#039;못생겼다&#039; &#039;못났다&#039; 이런 말을 들어본 적이 없다. 그래서 나는 되게 멋지고 좋은 사람이라고 생각했고 자존감이 높았다. 그런데 유튜브를 시작하면서 악플이 달리게 됐다. 칭찬 댓글이 1000개 달려도 악플 1개가 달리면 그것만 생각났다. 그래서 그럴때 살짝 슬럼프와 번아웃이 오기도 했다. 당시에는 악플을 그대로 믿었는데 어느 정도 시간이 지나고 악플은 진짜가 아니라고 믿는 순간이 오더라. &#039;질투가 나서야&#039;, &#039;세상에 불만이 많기 때문이야&#039; 이렇게 생각을 바꿔서 하다보니 예전에 비해서는 타격을 덜 받는 것 같다.&quot;<br /><br />-평소 성격과 MBTI가 궁금하다.<br /><br />&quot;INFP다. 예전에는 안그랬는데 지금은 많이 내성적인 것 같다.&quot;<br /><br />-크리에이터들을 만나보면 의외로 수줍음이 많고 내성적인 성격인 사람들이 많은 것 같다. 그리고 INFP의 비율도 높은 것 같다.<br /><br />&quot;집에서 혼자 촬영하고 일을 하다보니 그런 것 같다.&quot;<br /><br />-화면에서 보는 모습이랑 실제 모습은 좀 다를 수 있을 것 같다.<br /><br />&quot;유튜브에서는 성대모사 하는 걸 보고는 엄청 텐션이 높을 줄 알았는데 실제로 보면 생각했던 것보다 조용하다는 말을 좀 들었다.&quot;<br /><br />-영상을 만드는 일 외에 하루 일과는 어떻게 보내나. 특별한 취미가 있나.<br /><br />&quot;영상 촬영을 안 할 때는 주로 혼자 카페를 간다. 그런데 직업병이 살짝 있어서 카페에서 가만히 쉬고 있어도 다음 영상을 뭘 찍을지 고민하게 된다. 그래서 쉬는데 쉬는 것 같지 않은게 항상 있다. 영상이 좀 짧더라도 나는 그 영상 하나를 찍기 위해 3일, 4일 고민을 하는 타입이다. 쉴 때 카페에서 그런 고민들 많이 한다. 그리고 집 앞에 헬스장에서 간단하게 운동하고, 밤에 산책하고, 집에 와서 드라마를 보고 이런 식으로 쉰다.&quot;<br /><br />-대학 시절 전공에 대한 미련 같은건 없나.<br /><br />&quot;캐나다에서 유치원 교회에서 선생님을 했는데 아이들을 가르치고, 아이들과 함께하는게 되게 나랑 잘 맞았다. 그래서 유아교육과에 갔다. 그런데 유아교육보다 더 내가 희망하는 진로는 예체능 쪽이었다. 그래서 과감하게 이 길을 걷게 됐다.&quot;<br /><br />-한국에 완전히 들어오기로 결정한건 언제쯤인가.<br /><br />&quot;구독자 30만명을 넘어 수익이 어느 정도 잘 들어오기 시작하니까 부모님도 &#039;유튜버가 좋은 직업인 것 같다&#039;면서 본격적으로 하도록 허락을 해주셨다. 아예 한국으로 들어와서 집도 샀다.&quot;<br /><br />-집을 살 정도로 돈을 많이 벌었다니 놀랍다.<br /><br />&quot;지금은 이렇게 널널하지만 나를 아는 사람은 얼마나 쉬지 않고 돈을 열심히 벌었는지 안다. 2~3년 전에는 유튜브를 하면서 라디오도 하고 디즈니 채널에도 출연하고 일주일 내내 쉬는 날이 없었다. 엄청 열심히 돈을 벌어서 내 기준에서는 많이 모았다.&quot;<br /><br />-남자친구는 있나.<br /><br />&quot;내가 &#039;철벽녀&#039;였다. 몰랐는데 주변에서 말해주더라. 쉽게 마음을 못 여는 것 같다. 주변에선 마지막 연애가 21살이고 5년 동안 연애를 안 한다는게 말이 되냐고 한다. 그런데 난 유튜버여서 외로움을 잘 못 느꼈던 것 같다. 영상을 올리면 댓글을 볼 수 있고, 밖에 나가면 사람들이 알아봐주고 이런게 있으니.&quot;<br /><br />-젊은 나이인데 5년이나 연애를 안 하는건 진짜 문제 아닌가.<br /><br />&quot;문제는 없다. 지금도 만나자는 친구들이 꽤 있다. 이상형이 나라고 한다. 누가 봐도 나를 좋아하는거다. 그런데 나는 일하느라 바쁘다고 돌려 말한다. 아직은 연애하고 싶은 마음이 별로 안든다. 아직 내 이상에 딱 부합하는 사람은 못 만난 것 같다. 크리에이터다 보니까 많은 사람을 만날 기회도 없었다.&quot;<br /><br />-혼자 지내는게 습관이 될 수도 있다.<br /><br />&quot;지금은 연애하고 싶은 것 같기도 하고 아닌 것 같기도 하다. 그런데 소개팅은 하고 싶지 않다. 나는 &#039;자만추(자연스러운 만남을 추구한다)&#039;를 추구한다.&quot;<br /><br />-10년 후에는 내 자신이 어떤 모습일까 생각해 본 적 있나.<br /><br />&quot;MBTI가 P여서 계획을 되게 안 짜는 편이다. 지인들이 나중에 뭐 하고 싶냐고 물어봐도 &#039;나는 잘 모르겠어&#039;라고 대답을 하는 타입이다. 10년 후에도 계속 할 수 있다면 지금처럼 유튜브 크리에이터를 하고 싶다. 그리고 직업과는 별개로 10년 후에는 무엇보다 내면이 깊은 성숙한 멋진 사람이 됐으면 좋겠다.&quot;<br /><br />-영상 콘텐츠의 트렌드 같은 것에 신경을 쓰는 편인가.<br /><br />&quot;현재 유행하는 노래가 뭔지, 지금 인기있는 드라마가 뭔지 챙겨보는 편이다. &#039;세블리(구독자 애칭)&#039;들이 알아서 댓글을 달아준다. 이 노래로 성대모사를 해달라, 이 드라마로 성대모사를 해달라 요청한다. 드라마를 보고 나를 생각해준 것이니 그 마음이 너무 고맙다. 그리고 요청을 들어줬을 때 댓글을 다는 것도 너무 귀엽고 사랑스럽다. 그래서 댓글을 항상 보고 있다.&quot;<br /><br />-앞으로 도전해보고 싶은 콘텐츠는 있나.<br /><br />&quot;외국인 앞에서 성대모사를 하고 반응을 보는 콘텐츠를 조만간 하고 싶다. 그리고 목소리 관련된 콘텐츠 외에도 뭔가를 하고 싶은데 아직은 아이디어가 안 떠오른다. 조만간 좋은 콘텐츠를 생각해 내지 않을까 싶다. 요즘은 콘텐츠 고민이 조금 많은 시기다. 그래서 약간 쉬고 전에 비해 영상을 덜 올리고 있기도 하다.&quot;<br /><br />-성대모사를 하는 것을 보면 연기력이 굉장히 좋은 것 같다. 성우나 방송에 도전해볼 생각은 없는가.<br /><br />&quot;원래 고등학교 때부터 꿈이 성우였다. 그래서 유튜브를 하면서도 성우 준비를 했었다. 유튜브를 하면서 성우 공부를 하는 것이 맞는지 선생님한테 상담도 했다. 그런데 성우가 되면 2년 동안은 회사에 전속되기 때문에 유튜브를 할 수 없다고 한다. 그런데 난 유튜브가 너무 좋다. 영상 만드는 것도 좋고 지금의 삶이 좋다고 했다. 그랬더니 선생님이 유튜브가 나한테 지금 잘 맞는 일인 것 같고 성우 공부는 나중에 해도 된다고 조언해주셨다. 4~5개월 정도 배우다가 학원을 그만두고 유튜브를 계속 하기로 했다.&quot;<br /><br />-유튜버를 하면서 가장 보람을 느낄 때는 언제인가.<br /><br />&quot;영상을 올릴때와 사람들의 반응을 볼 때 모두 두근두근 한다. 영상 속 내 모습을 보고 &#039;내가 이렇게 따라했다니&#039; 하면서 약간 뿌듯함을 느낀다. 그리고 댓글에서 사람들 반응을 볼 때도 설렌다. 사람들이 &#039;너무 똑같다.&#039; &#039;신기하다.&#039;고 하면 너무 좋다.&quot;<br /><br />-팬들의 연령대와 성별은 주로 어떻게 되나.<br /><br />&quot;주 구독자층은 10대부터 20대까지다. 그리고 여자 구독자의 비율이 더 높다. 알아봐주시는 분들 10명 중에 8명은 여자였다.&quot;<br /><br />-특별히 기억에 남는 팬이 있다면.<br /><br />&quot;카페에 갔는데 직원분이 구독자라고 하시면서 서비스로 케이크를 주셨는데 너무 감동받아서 잊지 못한다. 또 나를 보고 너무 좋아한다고 눈물을 흘리는 팬도 기억에 남는다. 유튜브 크리에이터가 아니었으면 겪지 못했을 소중한 순간들이었다.&quot;<br /><br />-마지막으로 팬들에게 한마디 해달라.<br /><br />&quot;부족한 저를 이렇게 응원해 주시고 좋아해 주시고 영상도 챙겨봐 주셔서 너무 감사합니다. 구독자분들이 보내주신 소중한 마음들을 잊지 않고 제가 앞으로 더욱 더 열심히 해서 좋은 콘텐츠로 여러분들을 행복하게 해드리도록 노력하겠습니다. 늘 감사합니다.&quot;<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2023-08-18T07:00:17.000Z","url":"http://www.newsis.com/view/?id=NISX20230814_0002413023"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;내 성대모사 매력은 &#039;즐기는 것&#039;&quot;…유튜버 릴리세은[인터뷰]","partialText":"<p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343169_web.jpg?rnd=20230818061440\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343169_web.jpg?rnd=20230818061440\" width=\"130\" /></a></p><br />[서울=뉴시스] 안호균 기자 = &quot;즐기면서 성대모사를 하는게 저의 가장 큰 매력이라고 생각해요. 내가 즐거우면 시청자들에게도 다 전달이 된다는걸 알게 됐죠.&quot;<br /><br />유튜버 릴리세은(본명 박세은)은 자신의 성대모사 콘텐츠의 매력이 무엇인지 묻자 이렇게 답했다. 지난 2017년 스무살의 나이에 유튜브의 세계에 발을 들였다. 인기 드라마 캐릭터를 활용한 성대모사 콘텐츠로 단기간에 큰 인기를 얻었고, 유튜브 채널 구독자 수는 현재 53만명까지 늘었다.<br /><br />이제는 단순히 취미로 영상을 만드는 사람이 아니다. 길을 걸어가면 많은 사람들이 알아보고, 인기 연예인들과도 함께 영상을 찍는 유명 유튜버가 됐다. 그런데도 그는 여전히 &#039;즐기면서 하는 일&#039;의 중요성을 강조한다. 뉴시스가 지난 11일 서울 용산구 샌드박스 본사에서 만난 릴리세은은 초롱초롱한 눈빛으로 즐겁게 지난 6년간의 이야기를 풀어갔다. <br /><br />&quot;고등학교 때는 성우나 개그우먼이 되고 싶다는 생각을 했다. 그런데 부모님은 미래가 불투명하다고 반대를 하는 편이셨다. 꿈을 포기할 수 없다는 생각이 들어서 주변 지인들과 얘기를 해봤더니 유튜브를 해보라고 권했다. 처음엔 좋아하는걸 아무거나 막 찍어서 올렸는데 1년 만에 구독자가 1만명이 됐다. 그리고 이전부터 해보고 싶었던 성대모사 콘텐츠를 올렸는데 반응이 너무 좋았다.&quot;<br /><br />릴리세은은 자신의 성격을 &quot;내성적이고 조용한 편&quot;이라고 소개했다. 초등학교 때부터 다른 사람을 따라하는 것에 재미를 느끼고 성대모사를 해 왔지만 여러 사람 앞에서 자신을 드러내는 성격은 아니었다. 친한 친구들에게만 조심스럽게 장기를 선보이는 정도였다. 또 초등학교 때 캐나다로 유학을 떠나 유아교육 전공으로 대학에 입학했으니 성우나 개그우먼의 길은 멀리 있었다. 꿈에 다가갈 수 있는 유일한 길이 유튜브였다.<br /><br /><p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343180_web.jpg?rnd=20230818070454\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343180_web.jpg?rnd=20230818070454\" width=\"130\" /></a></p><br /><br /><br />성대모사 콘텐츠에 대한 반응은 뜨거웠다. 인기 드라마 &#039;사랑의 불시착&#039;의 여러 등장인물을 혼자서 따라하는 상황극 콘텐츠는 많은 사람에게 릴리세은이란 이름을 알리는 계기가 됐다. 다른 사람의 목소리 뿐만 아니라 표정이나 말투, 습관 등의 특징을 잘 포착해내는 유튜버로 유명해졌다. 배우 손예진 성대모사는 그의 &#039;트레이드 마크&#039;다. 감정이 격해지면 나타나는 목소리의 미세한 떨림을 재치 있게 구현해 큰 인기를 얻었다.<br /><br />성대모사를 잘 할 수 있는 비결을 묻자 &#039;좋아하는 사람을 따라하는 것&#039;이라는 답이 돌아왔다. 릴리세은은 &quot;내가 좋아해야 더 잘 따라할 수 있다. 좋아하면 디테일한 부분들까지 나도 모르게 보게된다. 그래서 디테일까지 잘 따라할 수 있게 된다.&quot;며 &quot;확실히 내가 좋아하는 사람의 성대모사를 올렸을 때 반응도 좋았고, 영상을 찍으면서 행복했다.&quot;고 말했다.<br /><br />유튜브 채널 구독자는 빠론 속도로 늘었다. 10만명을 넘었을 땐 부모님에게 대학을 휴학하고 한국에 가도 좋다는 허락을 얻어냈다. 아버지는 1년 안에 구독자가 20만명을 넘어야 한다는 조건을 제시했고, 이 목표를 6개월 안에 달성했다. 구독자 수가 30만명을 넘었을 즈음에는 전업 유튜버가 되기로 마음을 굳혔다. <br /><br />크리에이터 활동 6년차에 접어들면서 초기에 비해 콘텐츠도 진화했다. 이제는 드라마나 애니메이션 캐릭터의 성대모사를 활용한 숏폼 콘텐츠로 주로 만든다. 틱톡에도 채널을 개설해 대중과의 접촉면을 더 넓혔다. 드라마 &#039;펜트하우스&#039;와 &#039;구미호뎐1938&#039;에 출연한 배우 김소연의 성대모사는 또 다른 트레이드 마크가 됐다. 일인다역 노래부르기도 대표 콘텐츠로 자리잡았다. 지금까지 따라한 인물과 캐릭터만 어림잡아 100명이 넘는다. 릴리세은은 &quot;모두를 완벽하게 할 수 있는건 아니지만 한줄씩 짧게 하는건 100명 넘게 할 수 있을 것 같다.&quot;고 귀띔했다.<br /><br />이제는 많은 사람들이 &#039;성대모사&#039; 하면 떠올리는 유명 유튜버가 됐다. 오랜 팬이었던 배우 손예진·김소연을 만나 직접 성대모사를 선보였다. 방송에도 여러 차례 출연했다. 성우 겸 유튜버 쓰복만, 걸그룹 트리플에스 등과 함께 영상도 촬영했다. 길거리를 지날 때 팬들이 알아보고 인사를 하면 자신도 모르게 감격하게 된다고.<br /><br />릴리세은은 &quot;카페에 갔는데 직원분이 구독자라고 하시면서 서비스로 케이크를 주셨는데 너무 감동받아서 잊지 못한다. 또 나를 보고 너무 좋아한다고 눈물을 흘리는 팬도 기억에 남는다. 유튜브 크리에이터가 아니었으면 겪지 못했을 소중한 순간들이었다.&quot;고 회상했다.<br /><p><a href=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343171_web.jpg?rnd=20230818061608\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/18/NISI20230818_0001343171_web.jpg?rnd=20230818061608\" width=\"130\" /></a></p><br /><br />지금은 즐기면서 자유롭게 크리에이터 활동을 하고 있다고 했지만 일정한 성취를 이루기까지 치열한 과정이 없었던 것은 아니다. 그는 &quot;나를 아는 사람은 얼마나 쉬지 않고 열심히 했는지 안다. 2~3년 전에는 유튜브를 하면서 라디오와 디즈니 채널에도 출연하고 일주일 내내 쉬는 날이 없었다. 엄청 열심히 돈을 벌어서 내 기준에서는 많이 모았다. 한국에 들어와서 집도 샀다.&quot;고 했다. 이제는 부모님도 &#039;유튜버가 좋은 직업인 것 같다&#039;고 말할 정도로 자신의 힘으로 집안을 일으켜 세웠다.<br /><br />&#039;천재는 노력하는 자를 이길 수 없고, 노력하는 자는 즐기는 자를 이길 수 없다.&#039; 너무나도 유명하지만 많은 이들의 마음을 공허하게 만드는 말이다. 보통 사람들에게 생계를 위해 가진 직업이 &#039;즐거운 일&#039;이 되기는 매우 어렵기 때문이다. 그래서 릴리세은의 성공 사례는 누군가의 시샘을 살 법도 하다. 그는 즐기면서 영상을 만들고, 기획·촬영·편집을 모두 혼자 해낼 정도로 매일 노력을 기울인다. 성대모사라는 타고난 재능도 갖췄다. &#039;1인 미디어&#039;라는 시대적 흐름이 적절할 때 찾아왔으니 &#039;행운&#039;도 그의 편이었다. 일종의 &#039;사기캐&#039;인 셈이다.<br /><br />하지만 모든 것을 가진 사람은 없다. 릴리세은은 21살 때를 마지막으로 5년 동안 연애를 하지 않고 있다고 고백했다. 인생의 가장 찬란한 시기에 5년이나 솔로로 지내는건 형벌과도 같다. 그는 &quot;유튜버여서 외로움을 잘 못느꼈던 것 같다&quot;며 &quot;소개팅은 하고 싶지 않다. 나는 &#039;자만추(자연스러운 만남을 추구한다)&#039;를 추구한다&quot;고 언급했다. 주로 집에서 시간을 보내고 사람을 잘 만나지 않는다는 그에게 &#039;자만추&#039;는 달성하기 쉽지 않은 목표처럼 보였다. 그래서 &#039;신은 공평하다&#039;는 말도 있는 것 같다.<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2023-08-18T06:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230818_0002417705"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;빅 셀트리온&#039; 시동 걸었다…&quot;합병 찍고 &#039;매출 12조&#039; 목표&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343084_web.jpg?rnd=20230817175508\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343084_web.jpg?rnd=20230817175508\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 셀트리온그룹이 빅파마 도약을 위한 첫 단계 합병의 포문을 열었다. 연내 2개사 합병을 종료한 후 6개월 안에 셀트리온제약까지 합병하는 2단계를 추진해 종합생명공학기업으로 도약한다는 계획이다. <br /><br />18일 셀트리온에 따르면 서정진 회장은 전날 온라인 간담회에서 &quot;각 계열사의 플랫폼 시너지를 모아서 전 세계 시장에 경쟁력 있게 도약하기 위해 합병을 결정했다&quot;며 &quot;현명하고 좋은 결정이라고 자부한다. 3사 합병의 큰 원칙을 약속대로 지키겠다&quot;고 밝혔다.<br /><br />서 회장은 첫 단계로 그룹 내 바이오 계열사인 셀트리온과 셀트리온헬스케어를 연내 합병 완료한다는 계획이다. 2사 합병 종료 후 6개월 안에 셀트리온이 합성의약품 계열사 셀트리온제약을 합병하는 2단계를 추진한다. <br /><br />서 회장은 &quot;1단계에서는 바이오 제품의 개발·생산·판매가 일원화되며 경쟁력을 극대화할 것이고 2단계서는 바이오와 케미컬 시너지가 강화될 것이다&quot;고 기대했다. <br /><br />2사 합병은 셀트리온이 셀트리온헬스케어를 흡수하는 형태다. 헬스케어 주주에게 셀트리온의 신주를 발행한다. 주당 합병가액은 셀트리온 14만8853원, 셀트리온헬스케어 6만6874원이다. 헬스케어 보통주식 1주당 셀트리온 보통주식 0.4492620주가 배정된다. 합병 승인 주주총회는 10월23일, 주식매수청구권 행사기간은 10월23일~11월13일이다. 합병기일은 12월28일이다. <br /><br />◆&quot;원가경쟁력 커질 것&quot;…2030년 매출 12조 시대 연다 <br /><br />이번 합병으로 셀트리온그룹은 개발부터 판매까지 일원화돼 원가경쟁력이 개선될 것으로 봤다. 이를 통한 대규모 신약 투자까지 가능해지는 선순화 구조의 스타트가 될 것이란 기대다. <br /><br />서 회장은 &quot;내년부터는 선택과 집중을 통한 대규모 투자를 진행할 것이다. 투자분야는 자체 신약, 라이선스 인, M&A 등이다&quot;고 말했다. <br /><br />원가경쟁력 강화를 통해 공격적인 가격 전략 구사도 가능해져 시장점유율을 높이는 데 크게 기여할 것이라고 기대했다. <br /><br />서 회장은 &quot;합병법인은 강력한 가격 경쟁력을 강력하게 갖게 될 것이다&quot;며 &quot;공격적으로 전 세계 시장에서 매출을 극대화할 것이다. 올해 예상매출은 2조4000억원이고, 내년 3조5000억원 을 목표로 한다&quot;고 말했다. <br /><br />이어 &quot;내년에는 감가상각 전 영업이익(EBITA)을 40%로 추정하고 25~26년엔 더 늘어날 것이다&quot;며 &quot;EBITA를 시뮬레이션해본 결과 합병이 좋은 방향이라, 합병을 결정했다&quot;고 말했다. <br /><br />제품 생산 후 셀트리온헬스케어가 매입(특수관계자 거래)하는 현재의 구조로 인해 일감 몰아주기 논란이 있었던 만큼, 합병 후 투명성이 높아질 것으로 봤다. <br /><br />서 회장은 &quot;거래 구조가 단순해져 수익 등 재무적 기준이 명료해지면서 투명성이 제고되고 투자자의 오해는 해소될 것이다&quot;고 말했다. <br /><br />이를 통해 회사는 기존 강점인 바이오시밀러(바이오의약품 복제약)에 신약을 더해 2030년 12조원 매출의 회사가 될 것으로 기대했다. 이번 합병을 기점으로 글로벌 빅파마 도약을 본격화할 계획이다. 현재 100%에 가까운 바이오시밀러 사업구조 대신 바이오시밀러와 신약이 6대 4대의 비중을 가지는 구조로 탈바꿈하겠단 계획이다. <br /><br />서 회장은 &quot;2030년까지 상업화 시밀러를 22개까지 확대하고 신약은 올해 10월 &#039;짐펜트라&#039;(램시마SC) 허가를 시작으로 2030년까지 전체매출의 40%(약 4조8000억원) 차지를 목표로 한다&quot;며 &quot;이미 전 세계 직판 체계를 완성했다&quot;고 말했다. <br /><br />회사는 내년 중 신약 2개의 임상 1상 개시를 추진하고 있다. 신약 플랫폼으로 항체-약물 접합체(ADC), mRNA(메신저 리보핵산), 이중항체 플랫폼을 갖고 있으며 디지털헬스케어에도 집중 투자한다는 계획이다. <br /><br />그는 &quot;짐펜트라는 약값이 바이오시밀러의 4배 이상 높게 판매될 것이다&quot;며 &quot;합병 법인의 미래 매출과 이익구조는 지금보다 획기적으로 좋아질 것이다&quot;고 말했다. <br /><br />◆&quot;나의 이해관계 때문 아냐…이익의 30% 현금배당 기업 목표&quot;<br /><br />서 회장은 주주 간 복잡한 이해관계와 절차 상 애로사항을 고려해 단계별 합병을 추진한다고 했다. 합병 후 인력 구조조정은 계획하지 않는다고 언급했다. <br /><br />승계를 위한 합병이란 시각에는 &quot;합병은 주주와 투자자의 권유에 의해 진행하는 것&quot;이라며 &quot;나의 이해관계 때문에 추진하는 게 아니다&quot;고 반박했다. <br /><br />합병 후 주주가치 제고에도 힘쓸 계획이다. 중장기적으로 현금배당 기준 배당성향을 확대해 주주가치를 꾸준히 높여 나갈 방침이다.<br /><br />서 회장은 &quot;현금배당 비율을 더 키울 것이고 궁극적으로는 우리가 갖고 있는 이익의 30%는 현금배당으로 확대시키는 회사가 되도록 할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-08-18T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417625"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;내달 초 LK-99 정체 결론날 듯&quot;…샘플 제작 착수한 韓 학계","partialText":"<p><a href=\"http://image.newsis.com/2023/08/02/NISI20230802_0001331268_web.jpg?rnd=20230802153257\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/02/NISI20230802_0001331268_web.jpg?rnd=20230802153257\" width=\"130\" /></a></p>[서울=뉴시스]윤정민 기자 = 국내 학계도 이르면 다음 달 초에 &#039;LK-99&#039;가 상온·상압 초전도체인지 아닌지 결론을 낼 수 있을 것으로 보인다. 국내 대학 연구기관 등이 LK-99 재료(황산납) 확보에 성공하면서 최근 시편(샘플) 제작에 나섰기 때문이다.<br /><br />샘플 제작부터 초전도체 특성 확인까지 3~4주 정도 소요된다는 게 국내 학계의 공통된 견해다. 이 가운데 한국초전도저온학회는 퀀텀에너지연구소 측이 제작한 샘플도 받아 교차 검증을 추진할 계획이다.<br /><br />18일 학계에 따르면 한국초전도저온학회 LK-99 검증위원회에 참가 중인 경희대, 서울대, 성균관대, 포항공대 등 6개 연구실이 LK-99 제작에 들어갔다.<br /><br />이 가운데 한국표준과학연구원이 국내 정부출연연구기관으로는 처음으로 LK-99 검증을 위한 전담팀(TF)을 구성해 샘플 합성에 들어갔다. 광주과학기술원도 지난 10일 LK-99에 관한 과학적 검증 가능 여부를 논의하는 회의를 열었다.<br /><br />국내 학계의 샘플 제작은 재료 수급 문제 때문에 해외 학계보다 늦게 진행됐다. 주요 재료인 황산납은 중국 등에서 수입해야 하는데 수입 과정부터 난항을 겪었다.<br /><br />하지만 국내 한 연구실에 남아있던 황산납을 확보하는 데 성공하면서 국내 연구실들의 샘플 제작이 예상보다 빨라졌다. 한국초전도저온학회에 따르면 샘플 제작에 약 2주, 전기저항 0, 마이스너(반자성) 효과 등 초전도체 특성을 확인하는데 약 열흘이 걸린다. 이에 국내 학계에서의 LK-99 검증 결과는 이르면 내달 초에 나올 전망이다.<br /><br />◆LK-99 연구진 측 샘플 받은 기관은 한 곳뿐…&quot;결론 공신력 높이려면 교차 검증 필요&quot;<br /><br />LK-99 검증위는 LK-99를 개발한 퀀텀에너지연구소 측으로부터 샘플도 요청할 계획이다. 미국 아르곤 국립연구소와 로런스 버클리 국립연구소, 중국과학원, 독일 막스플랑크 고체연구소 등 해외 주요 연구기관이 하지 못했던 교차 검증까지 진행해 검증 결론 공신력을 높이겠다는 뜻이다.<br /><br />이들 기관은 LK-99 연구진이 논문 사전공개 사이트 &#039;아카이브&#039;에 게재한 원고 내 이론을 분석하거나 LK-99 레시피대로 자체 샘플을 제작했으나 LK-99가 초전도성을 띠지 않는다고 했다.<br /><br />특히 막스플랑크 고체연구소는 순수한 단결정 LK-99를 합성했는데 초전도성이 나타난 이유가 불순물인 황화구리에서 온 것 같다며 &quot;LK-99는 초전도체가 아니라 수백만 옴의 저항을 지닌 절연체&quot;라고 결론 냈다.<br /><br />이에 세계 주류 과학학술지인 사이언스와 네이처는 해외 학계 의견들을 종합해 LK-99 회의론에 무게를 두는 기사를 보도했다.<br /><br />LK-99 검증위 측은 해외 연구기관들의 발표 자료들이 참고사항이 될 수 있지만 교차 측정과 국내 재현 실험이 완료될 때까지 결론을 내리지 않는다는 입장에는 변함이 없다고 강조했다.<br /><br />관건은 퀀텀에너지연구소 측의 샘플 제공 동의 여부다. 검증위 측은 &quot;객관적인 교차 검증은 해당 발견의 공신력을 높이는 필수 과정&quot;이라면서도 &quot;과학적 사실 검증 권한을 부여받은 것이 아닌 만큼 LK-99 연구진이 교차 검증 절차 수용 여부를 결정해야 한다&quot;고 전했다.<br /><br />한국초전도저온학회 관계자는 &quot;해외 학계의 부정적인 결론을 반박하는 방법은 제3기관에 샘플을 제공해 똑같이 측정해 보는 것&quot;이라며 LK-99 개발 연구진들의 샘플 제공이 필요하다고 강조했다.<br /><br />검증위 측도 연구소 측에 샘플 제공을 요청한 가운데 현재 연구소 측으로부터 샘플을 받았다고 공식적으로 알린 국내외 기관은 한국에너지공대가 유일하다. 이외 연구소 측은 미 윌리엄앤메리대의 샘플 제공 요청에 응한 것으로 보인다. LK-99 논문 원고 공동 저자인 김현탁 연구교수가 소속된 이 대학은 LK-99 추가 연구를 위해 한국에 샘플 제공에 요청했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-08-18T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417477"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"中 빗장 풀렸지만 韓 게임 한숨 쉬는 이유","partialText":"<p><a href=\"http://image.newsis.com/2023/08/03/NISI20230803_0001332198_web.jpg?rnd=20230803144356\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/03/NISI20230803_0001332198_web.jpg?rnd=20230803144356\" width=\"130\" /></a></p>[서울=뉴시스]최은수 기자 = 간만에 열린 중국 게임 시장 진출에 한껏 부풀었던 국내 게임업계의 기대감이 꺾이고 있다. 예상 대비 부진한 성과를 기록하고 있는 데다가 중국 부동산 업체가 촉발한 경제 위기가 현실화되고, 강력한 스마트폰 규제로 게임 시장 자체가 위축되는 악재를 마주했다. <br /><br />18일 게임업계에 따르면 넥슨게임즈 ‘블루 아카이브’는 중국에서 예상 대비 저조한 성과를 내고 있다. 출시 당일 애플 앱스토어 매출 19위에 진입했지만 지속 순위가 떨어지며 현재는 100위권 밖으로 벗어났다. 한국, 일본 흥행 성과를 바탕으로 블루 아카이브 중국 출시가 기대감을 키우면서 2만원을 돌파했던 넥슨게임즈 주가는 출시 이후 1만7000원대까지 내려갔다. <br /><br />스마일게이트 ‘에픽세븐’ 역시 지난 6월 출시 후 앱스토어 매출 9위까지 순위가 올라가며 기대감을 모았지만 현재 90위권을 기록하며 순위가 크게 하락했다. 이 게임은 사전예약자 400만명을 돌파한 바 있다.<br /><br />단, 게임업계는 블루 아카이브와 에픽세븐 모두 수집형 RPG(역할수행게임)라는 점에서 단계적인 매출 상승을 기대해야 한다고 본다. 게임 특성 상 출시 초반보다는 특정 캐릭터 출시 때 매출이 급등하는 등 이용자 과금을 좌우하는 형태여서다. 출시 초반 빌드에 과금할만한 요소가 많지 않고 뽑을 수 있는 캐릭터도 제한적이다. <br /><br />실제로 블루 아카이브가 가장 먼저 출시된 일본의 경우 양대 앱마켓 최고 매출 순위에 진입한 시기도 출시한지 1년이 지난 후였다. 한국에서도 인기 캐릭터 ‘미카’ 출시와 함께 지난 7월 26일 애플 앱스토어 및 원스토어 최고 매출 1위를 기록했다. 블루 아카이브는 전날 중국에서 인기 캐릭터 이즈나, 하루나, 시즈코의 모집(획득) 확률이 한시적으로 상승하는 업데이트를 적용했으며 지속적으로 업데이트를 진행할 계획이다.<br /><br />반면 넷마블의 대표 IP(지식재산권) 스톤에이지를 활용해 개발한 게임 ‘신석기시대’는 중국 앱스토어 매출 7위까지 오른 뒤 현재 10위권을 유지하며 양호한 성과를 내고 있다. 다만 이 게임은 넷마블이 개발사에 IP와 개발 리소스 제공하고 중국에서 개발된 자국 게임이다. 넷마블은 로열티 수익을 받는 형태다.<br /><br />이처럼 최근 진출한 한국 게임들의 중국 성적표가 기대에 미치지 못하고 있는 가운데 국내 기업들이 한숨을 쉬는 이유는 또 있다. 최근 불거지고 있는 중국 부동산발 경제 위기에 게임 규제 강화 움직임까지 일고 있어서다.<br /><br /> 지난 2일(현지시간) CNBC방송에 따르면 중국 사이버공간관리국(CAC)은 ‘모바일 인터넷 미성년자 모델 구축 지침’ 초안을 공개했다. 8세 미만의 어린이에겐 하루 40분만 스마트폰을 사용하도록 제한하고 8~16세 미만은 1시간, 16~18세 미만에겐 2시간을 허용했다. 나아가 밤 10시부터 다음날 오전 6시까진 모든 미성년자가 스마트폰을 사용할 수 없게 했다.<br /><br />중국 정부는 연령 규제뿐 아니라 게임 내용에도 제재를 가하고 있다. 예를 들면 중국 헌법이 정한 기본원칙을 반대하는 내용이나 중국 통일, 주권 및 영토 보전을 위협하는 내용, 국가 기밀 누출 및 중국의 명예를 손상하는 내용 등을 게임에서 제외해야 한다. 게임 홍보물도 &#039;사회주의 정신 문명 건설을 위한 내용에 부합하는 것&#039;이어야 한다.<br /><br />강력한 게임 산업 규제 영향으로 세계 최대 게임 시장 중 하나인 중국의 게임 시장은 역성장하기 시작했다. 코트라의 ‘콘텐츠산업 x 해외시장뉴스+’ 보고서에 따르면 중국 온라인 게임 시장은 2022년 10년 만에 처음으로 마이너스 성장을 기록했다. 매출은 전년 대비 10.3% 줄어든 2659억 위안을 기록했다. <br /><br />게임업계 관계자는 “한국은 셧다운제가 있어도 청소년들이 부모님 스마트폰을 이용해 게임에 접속하는 게 가능한데, 중국은 생체정보 인증이 필요해 불가능하다”라며 “이미 시행되고 있는 여러 규제로 중국 게임 시장이 타격을 입고 있는 게 사실”이라고 말했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/07/28/NISI20230728_0001327943_web.jpg?rnd=20230728172359\"><img border=\"0\" src=\"http://image.newsis.com/2023/07/28/NISI20230728_0001327943_web.jpg?rnd=20230728172359\" width=\"130\" /></a></p>실제 이같은 분위기는 중국 최대 게임쇼 &#039;차이나조이&#039;에서 드러났다. 지난달 중국 상해에서 개최된 차이나조이는 신작 출품은 거의 없었고 중국 주요 게임사들이나 해외 대형 게임사의 참여도 저조했다. 대부분의 부스가 이벤트와 굿즈 판매 등에 집중했다. 강력한 정부 규제에 자국 게임사들도 마케팅이나 신작 알리기에 소극적으로 나서고 있다는 전언이다.<br /><br />이처럼 중국 시장이 요 몇 년 새 크게 변화하고 현지화도 깐깐해지면서 국내 게임사들도 진출 전략도 일부 수정이 불가피해졌다. 현지 퍼블리셔에 퍼블리싱만 맡기는 것이 아니라 중국 게임사에 개발 리소스를 제공하고 개발 단계에서부터 리빌딩, 현지화를 맡기는 전략으로 노선을 틀고 있다. <br /><br />최근 몇 년 새 중국 게임 시장의 개발력이 높아지고 이용자 눈높이가 달라졌다는 점도 영향을 미쳤다. &#039;원신&#039;을 개발한 중국 게임사 호요버스는 붕괴 시리즈 등 다수의 서브컬처 게임을 출시해 중국 뿐만 아니라 글로벌에서 흥행하고 있다. 반면 이들과 경쟁해야 하는 국내 게임들은 수년 전에 출시된 게임이라는 점에서 경쟁력에서 뒤처질 수 있다는 우려가 제기된다. <br /><br />설상가상으로 최근 중국 경제는 위기를 겪고 있다. 중국 최대 민영 부동산 업체인 비구이위안(컨트리가든)의 디폴트(채무 불이행) 우려에 따른 부동산 위기와 중국 경제지표 부진, 금리 인하 등이 맞물린 탓이다. 이런 경제 위기 속에서 여가 문화인 게임산업도 타격을 받을 수밖에 없다는 분석이 나온다. <br /><br />그럼에도 아직까지 중국은 게임사들에게 포기하기 어려운 시장인 게 사실이다. 시장 규모가 크기 때문에 중위권 성적을 기록해도 국내보다 기대 수익이 커서다. 이에 국내 게임사들은 중국 시장 진출을 위한 노력을 지속 이어갈 방침이다. 넥슨은 ‘메이플스토리M’을 지난 17일, 넷마블은 A3:스틸얼라이브를 지난 16일 중국 시장에 정식 출시했다.<br /><br />메이플스토리M은 출시 당일 중국 안드로이드 앱 마켓 ‘탭탭’ 인기 2위, 애플 앱스토어 인기 1위, 앱스토어 매출 15위로 올라서는 등 흥행 기대감을 높이고 있다. A3:스틸얼라이브 역시 앱스토어 인기 6위에 오르는 등 순조로운 출발을 보였다. <br /><br />넷마블은 오는 9월에는 ‘일곱 개의 대죄’를 중국에 출시하고 ‘제2의 나라’는 올 4분기 말 출시하는 것을 목표로 잡고 있다. 특히 제2의 나라는 중국 최대 게임사 텐센트가 퍼블리싱을 맡았다는 점에서 기대를 걸고 있다. 권영식 넷마블 대표는 지난 8일 진행한 지난 2분기 실적발표 후 컨퍼런스 콜에서 “일곱 개의 대죄와 제2의 나라는 사전예약을 받고 있고 목표치인 500만명 이상을 어렵지 않게 달성할 것”이라고 자신하기도 했다. <br /><br />다만 지속적으로 유의미한 매출 성과를 낼 수 있을지는 게임사들도 조심스럽게 바라보는 분위기다. 이승훈 안양대학교 게임학부 교수는 “이제 중국 내 개발사들도 힘들다며 중국 시장을 포기할 정도로 전반적인 게임 규제가 강화됐다&quot;라며 &quot;자국 게임사들도 어려움을 겪고 있기 때문에 국내 게임사들은 더욱 새로운 중국 시장에 대한 적응이 필요하다. 이용자들에게 게임을 어떻게 어필할지 고민이 필요하고 현지 마케팅이나 홍보도 중요해졌다. 중국 시장이 예전보다 매력도가 떨어졌다고 평가된다&quot;고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-08-18T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417589"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;해킹 도와드려요&quot;…악성코드·피싱메일 작성하는 &#039;다크GPT&#039; 등장","partialText":"<p><a href=\"http://image.newsis.com/2022/06/10/NISI20220610_0001017302_web.jpg?rnd=20220610131636\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/10/NISI20220610_0001017302_web.jpg?rnd=20220610131636\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = 피싱 메일·디도스 공격 도구 만들기 등을 도와주는 일명 &#039;다크GPT&#039;가 등장했다. <br /><br />챗GPT 등장 이후 &#039;해커들의 공격 도구로 활용될 수 있다&#039;던 글로벌 보안 업체들의 경고가 무색하게도, 돈을 내면 초보자도 사이버공격을 할 수 있도록 돕는 &#039;다크GPT&#039;서비스가 다크웹을 통해 유통되고 있다.<br /><br />글로벌 보안 업체 넷엔리치 위협연구팀은 최근 발간한 보고서를 통해 &#039;사기(Fraud)GPT&#039;란 인공지능(AI) 도구가 텔레그램을 통해 유포되고 있다고 소개했다.<br /><br />연구팀에 따르면 이 도구는 스피어 피싱 이메일·해킹 도구 작성 등 사이버공격을 돕는 AI모델이며, 현재 다양한 다크웹 시장과 텔레그램 플랫폼에서 유료로 판매되고 있다.<br /><br />이 도구를 만든 것으로 추정되는 캐네디언킹핀12(canadiankingpin12)그룹은 &quot;이를 통해 수준 높은  스피어피싱 메일을 작성할 수 있다&quot;고 홍보하고 있으며 특히 &quot;사기에 관한 원스톱쇼핑을 하라&quot;고 독려하고 있다. <br /><br />또한 &quot;엠파이어(EMPIRE), WHM, 로레즈(TORREZ), 월드(WORLD), 알파베이(ALPHABAY) 및 버수스(VERSUS)와 같은 다양한 언더그라운드 다크웹(Underground Dark Web)시장에서 검증된 공급업체&quot;라고 주장하기도 했다.<br /><br />해당 다크GPT는 ▲악성 코드 작성 ▲감지할 수 없는 맬웨어 생성 ▲피싱 페이지 만들기 ▲해킹 도구 만들기 ▲사기 페이지·편지 쓰기 ▲누출, 취약점 찾기 ▲코딩·해킹 교육 등을 수행한다. 구독료는 월 200달러(약 26만원)에서, 기능 추가에 따라 1700달러까지 치솟는다.<br /><br />◆지난 7월에도 &#039;웜GPT&#039; 발견…보안 업계 &quot;주의 당부&quot;<br /><br />이에 앞서 지난 7월에도 &#039;사기GPT&#039;와 비슷한 형태의 AI 도구인 &#039;웜GPT&#039;가 등장해, 관련 업계가 주의를 당부한 바 있다.<br /><br />사이버 보안 기업 슬래시넥스트는 사이버범죄 포럼에서 새로운 사이버 범죄도구 &#039;웜GPT&#039;를 발견했다면서 이 웜GPT는 &#039;정교한 피싱 작업을 위한 도구&#039;로 홍보되고 있다고 밝혔다. <br /><br />해당 웜GPT는 2021년에 개발된 GPT-J 언어 모델에 기반한 AI모듈이며, 악성코드 관련 데이터를 중심으로 다양한 데이터 소스를 사용해 학습을 거친 것으로 알려졌다. 이를 통해 악의적인 의도와 윤리적 경계를 무시하며 각 수신자에 맞게 맞춤 제작된, 설득력 높은 가짜 이메일을 자동으로 생성한다고 슬래시넥스트 측은 설명했다.<br /><br />한편, 챗GPT 등장 이후 생성형 AI가 사이버 범죄 대중화에 기여할 것이라는 지적은 줄곧 제기됐다. 생성형 AI 모델은 파이썬, 고, 러스트 등의 언어로 프로그래밍 코드를 작성할 수 있기 때문에, 고급 프로그래밍 기술 없이도 이 기술을 활용해 악성코드나 피싱메일을 보다 쉽게 개발할 수 있게 될 것이란 우려였다.<br /><br />실제 글로벌 보안기업 체크포인트가 발간한 &#039;2023년 시큐리티 보고서&#039;에 따르면, 챗GPT를 이용해 이용자의 스마트폰에 저장된 PDF 파일을 빼내거나 파일전송시스템 권한을 빼앗는 악성코드가 제작된 사례가 발견됐다. 또한 챗GPT로 훔친 계좌나 악성코드 등 불법물 거래에 악용할 수 있는 다크웹 플랫폼을 만든 사례도 있다는 게 체크포인트의 지적이다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-08-18T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417527"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[K바이오 뜬다⑥]고한승 회장 &quot;이젠 공적자금 조성할 때&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343109_web.jpg?rnd=20230817190118\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343109_web.jpg?rnd=20230817190118\" width=\"130\" /></a></p><br /> <br />[서울=뉴시스]황재희 기자 = “이제는 궁극적으로 종합적인 바이오산업 육성정책과 컨트롤타워가 필요한 시점입니다.”<br /><br />한국바이오협회 고한승 회장은 최근 뉴시스와의 인터뷰를 통해 국내 바이오 산업에 대한 총평과 기업들이 앞으로 펼쳐야 하는 전략, 올바른 정부 지원책 등에 대해 강조했다. <br /><br />바이오의약품 개발 기업 삼성바이오에피스의 대표이면서 620여개 회원사를 둔 협회장인 고 회장은 “최근 정부는 국가전략기술을 기치로 바이오산업을 미래 핵심 산업으로 집중 육성하겠다는 의지를 연일 표명했지만 현실 접목이 가능한 구체성이 부족하다는 지적도 나오고 있다”고 말했다.<br /><br />이어 “이제 가시화된 세제 혜택 확대 및 투자 펀드 육성에 그치지 않고 자금 순환 유동성에서 약점을 보이는 바이오 기업들에 대한 자금 확보를 위한 공적 자금 조성, 시류에 보조를 맞출 수 있는 규제의 글로벌 스탠다드화, 임상·개발 등에 자금이 묶여있는 기업들이 신용보증을 받을 수 있는 방안 등 우리 바이오 기업의 입장에서 취약점이 무엇인가를 살펴보고 각종 지원책을 만들어나갈 수 있었으면 하는 기업인으로서의 강렬한 바람이 있다”고 덧붙였다. <br /><br />다음은 고 회장과의 일문일답. <br /><br />-한국 바이오산업의 현주소를 어떻게 평가하고 계신가요. <br /><br />“바이오시밀러, 바이오의약품 위탁생산 등 일부 분야에서 위상이 높아지고 있지만 여전히 글로벌 진출 성공사례가 부족한 것은 사실입니다. 여러 대기업들이 바이오분야에 새롭게 진입하고 있고 중소벤처기업들은 ADC(항체-약물 접합체) 등의 분야에서 두각을 나타내고 있습니다. 우리 정부에서도 제2의 반도체산업으로 육성하기 위해 본격적으로 노력하고 있어 희망적이라 할 수 있습니다.<br /><br />-올해 들어 정부가 3차 제약바이오산업 육성·지원 5개년 종합계획, 바이오헬스 산업 수출 활성화 전략 방안, 바이오를 국가첨단전략산업으로 추가 등 다양한 정책을 발표하고 있는데, 정책에 대한 총평을 하자면.<br /><br />”정부가 글로벌 바이오헬스 6대 강국으로 도약하겠다는 목표에 걸맞게 바이오 산업계에 대한 실질적 혜택을 구체화해나가고 있습니다. 지난달 ‘바이오의약품’을 국가전략기술로 격상해 최대 35%에 달하는 시설투자 세액공제를 받을 수 있도록 세제 혜택을 강화하기로 발표했습니다. 이에 따라 바이오신약 후보물질 발굴·제조기술, 임상 1~3상 기술 등 8개 기술과 바이오 신약 제조시설 등 4개 사업화 시설에 대해 시설투자 25~35%, 연구·개발(R&D) 30~50%의 세액공제 혜택이 적용받게 됐습니다.<br /> <br />또 금융위원회는 최근 첨단·전략기술 보유 기업에 대한 ‘기술특례상장’ 제도 개선 방안을 발표했습니다. 바이오 기업의 상장 신청 시 신청-심사 단계에서 심사 절차와 소요 기간이 효율화되는 등 바이오 기업들의 상장 문호가 일부 확대됐습니다.<br /><br />최근 각 부처에서 수출, 상장, 세제, 소부장 등 바이오산업에 대한 다양한 육성정책을 내놓고 있어 전체적으로 긍정적이라 봅니다. 다만 바이오산업에 대한 큰 그림(중장기 로드맵)을 보다 구체적으로 그릴 필요가 있습니다.&quot;<br /><br />-임상 1~3상 등 바이오의약품 연구개발과 시설이 세액공제 대상으로 선정된 것이 업계에 어떤 의미인가요. <br /><br />“조세특례제한법상 신성장원천 기술에서 국가전략기술로 상향돼 기존에 지원되지 않았던 비임상까지 세제지원을 받게 됐습니다. 개발 초기 단계에 있는 많은 중소벤처기업들에게 적용이 확대돼 생태계 조성에 큰 마중물 역할을 할 것으로 기대하고 있습니다. 다만 사업화 시설의 경우 여전히 생산설비만 지원되고 있으나 바이오산업의 특성을 감안해 우수의약품제조관리기준(GMP)에 적용받는 건축물 전체로 지원이 확대될 필요가 있습니다.”<br /><br />-정부가 ‘디지털바이오헬스 혁신위원회’를 설치하겠다고 했습니다. 이 위원회가 어떻게 설치·운영돼야 하는지 방향을 짚어준다면.<br /><br />“DTx(디지털치료기기) 등과 융합하는 바이오 산업계의 혁신을 추진하겠다는 점에서 환영할 일이라 생각하지만 바이오산업에는 다양한 분야가 있습니다. 제약분야, 디지털 분야 등 특정분야에 집중되기보다는 미국, 중국, 유럽, 일본 등이 추진하는 화이트, 그린바이오 등 바이오 산업을 아우를 수 있는 위원회가 될 필요성이 있습니다.”<br /><br />-최근 몇 년 간 글로벌 컨퍼런스인 ‘바이오USA’나 주요 학회 등에서 국내 바이오 기업들이 활약을 하고 있습니다. 글로벌 진출에 대한 관심이 그만큼 큰 것인데, 이 같은 활동이 향후 어떤 기회로 다가올까요.<br /><br />“국내 시장은 규모에 한계가 있습니다. 따라서 국내 대부분의 기업들은 미국을 포함한 글로벌 진출을 목표로 하고 있습니다. 해외에 직접 나가 해외의 잠재 파트너를 만나 글로벌 진출을 더 적극적으로 논의해야만 우리에게 기회가 찾아올 것입니다. 이에 국가 간 전략적 협력을 통해 자금과 기술이 서로 수요를 찾으며 매칭하는 오픈 이노베이션이 더욱 활성화될 것입니다.<br /><br />이를 통해 해외 기업과 협력하는 우리 바이오산업은 기술혁신, 임상 지원, 해외 투자 유치 등을 창출하며 동반 성장하는 계기가 될 수 있습니다.”<br /><br />-원료의약품의 최소 25%를 미국에서 생산하는 등 자국중심 바이오인 미국 행정명령이 국내 제약바이오 업계에 미치는 영향이 있다면. <br /><br />“미국의 바이오 행정명령의 핵심은 미국 내에서 혁신하고 미국 내에서 생산하라는 것이 골자입니다. 이를 위해 부족한 원료의약품을 해외에 크게 의존하지 말고 국내 생산기반을 구축하고, 필요한 기술개발과 규제개선, 인력양성, 국제협력을 추진한다는 세부 내용을 담고 있습니다. 미국의 움직임이 아직 우리 기업들에 어떤 영향을 줄지 아직 예측하기 다소 어려운 것도 사실입니다. 하지만 이러한 미국의 움직임을 보면서 공급망, 기술개발 등에 있어 국내 기업들이 미국과 협력할 수 있는 기회를 더욱 적극적으로 모색해야 합니다.”<br /><br />-최근 바이오 시장이 전 세계적으로 어려워지면서 M&A(인수합병)가 활성화돼야 한다는 목소리가 있습니다. 국내도 마찬가진데, 앞으로 어떻게 흘러가야 할까요.<br /><br />“전 세계적으로 경기 저성장이 장기화되고 있고, 주요 바이오 선진국의 국수주의적인 정책 기조 등 거시경제적인 변수들이 투자자와 기업들의 부담을 가중시키며 M&A 시장에 변동성을 높일 것으로 예상합니다. <br /><br />기업 시각에서 살펴보면, 거래 감소세가 장기화되고 더 면밀한 기업 실사가 요구되는 현재 M&A 시장에서는 상대적으로 투자자가 우위에 서게 됩니다. 이에 대응하기 위해서는 장기적 로드맵을 구축하고 수익을 내는 파이프라인을 잘 관리해 투자자들의 합리적인 투자를 유인할 수 있어야 하겠습니다. 아울러 스스로 기업의 가치를 설명할 수 있는 데이터, 각종 사업지표 등을 평소 준비해서 항상 &#039;거래에 준비된&#039; 자세를 갖춰야 투자 유치에 성공할 가능성을 높일 수 있을 것입니다.<br /><br />현재 M&A는 차선책 정도로 여겨졌던 예전에 비해 비즈니스 성장 동력으로써 주요 선택지가 되고 있습니다. 기업이 지속 가능한 성장과 혁신을 추구하는 데 있어 핵심적인 전략을 제시할 수 있는 갈림길이기도 합니다. 기업들은 전 세계적인 경기 불안정 및 빨라지는 기술혁신 트렌드에 힘겨워하고 있지만 이를 오히려 기회로 활용해 &#039;전환&#039;과 &#039;혁신&#039;을 위한 분기점으로 만들어 보면 어떨까 싶습니다. 먼저 판단하고 움직이는 자만이 남들과 다른 미래를 열어갈 수 있습니다.”<br /><br />-국산 블록버스터 신약이 충분히 탄생할 수 있다고 보시는지 궁금합니다.<br /><br />“아직까지는 국내기업이 개발한 글로벌 신약이 거의 없고 경험도 인력도 많이 부족한 편입니다. 이에 많은 국내기업들이 글로벌 진출을 목표로 오픈이노베이션과 전략적 파트너십을 맺고 있고 일부 대기업에서는 해외기업 인수도 추진하고 있습니다. 단기간에 글로벌 블록버스터 신약 탄생을 기대하기는 어렵겠지만 지금의 경험과 기업 및 정부의 적극적인 투자가 있어 분명 희망적입니다. <br /><br />글로벌 블록버스터급 신약을 개발하기 위해 정부가 향후 5년간 25조 원의 민·관 R&D 투자를 추진하는 등 전략적인 연구·개발 투자를 확대하고, AI(인공지능) 신약 개발과 빅데이터를 활용한 신약 개발을 추진하고 있는 만큼 민관 협력을 통해 앞으로 충분히 탄생할 수 있다고 봅니다.”<br /><br />-국내 바이오 기업 다수는 공동개발·기술수출 전략을 구사하고 있는데, 어떻게 보시는지 궁금합니다.<br /><br />“제품 허가를 받기까지 재정적 여력이 있는 기업은 대기업 이외에는 없다고 해도 과언이 아닐 것입니다. 중소기업은 기술이전을 통해 자금을 확보하는 것 외에 기술 이전한 해외기업을 통해 그들의 사업개발 노하우를 배우는 것도 큰 소득이 될 수 있습니다.”<br /><br />-업계 발전을 위해 기업들 스스로 개선해야 할 점은 무엇이라고 보시는지 궁금합니다. <br /><br />“스타트업들이 투자자의 눈높이에 맞춰 커뮤니케이션하고, 해외기업이 무엇을 원하는지를 수요에 대해 고민해 봐야 합니다. 또 자기 자신에 대해 보다 냉철해져야 합니다. 그동안 일부에서는 ‘버블’을 운운할 정도로 바이오 업계에 대한 과대평가 논란이 꽤 강한 어조로 불거져 왔습니다. 물론 바이오 기업들의 노력으로 큰 성과를 이룬 것은 맞습니다. 그러나 외부에 드러나는 기업의 가치가 고평가되는 기류와 상반되게 투자전문가들의 시각은 더욱 냉철해졌습니다. <br /><br />바이오 기업의 가치평가를 논할 때 좀 더 면밀하게 평가해 선별하는 눈이 한층 깐깐해진 것은 사실입니다. 우리 바이오기업들이 이를 두려워할 필요는 없습니다. 매출 이익 대비 투자 규모 등 재무건전성을 강화하고, R&D에 꾸준히 투입할 수 있도록 자금을 비축하는 노력이 필요합니다.”<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-08-18T05:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417613"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서정진 &quot;내년까지 3사 합병…이익 30%는 현금배당으로&quot;(종합)","partialText":"[서울=뉴시스]황재희 기자 = ◆<p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343084_web.jpg?rnd=20230817175508\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343084_web.jpg?rnd=20230817175508\" width=\"130\" /></a></p><br /><br />바이오의약품 개발 기업 셀트리온그룹의 주요 계열사인 셀트리온과 셀트리온헬스케어가 올해 말까지 합병 절차를 마무리한다. 이후 셀트리온제약과는 6개월 내로 2단계 합병에 나선다.<br /><br />서정진 셀트리온 회장은 17일 오후 ‘셀트리온그룹 합병 온라인 간담회’를 개최하고 “올해 내로 셀트리온과 셀트리온헬스케어 합병 절차를 마무리하고 이후 6개월 내에 셀트리온제약과의 2단계 합병에 나설 계획”이라고 말했다.<br /><br />이어 “2개 회사를 먼저 합병하는 이유는 간단하다”며 “3개사를 동시에 합병 추진했을 때 절차상 애로사항이 많을 것이라 예상됐고, 주주 간 이해도 복잡해질 것이라고 생각했다”고 덧붙였다. <br /><br />바이오 계열사인 셀트리온과 셀트리온헬스케어를 우선 합병하고 두 번째 합병을 추진해 바이오·케미컬 시너지를 강화하하는 전략이다. 셀트리온제약과의 합병에서는 ADC(항체-약물 접합체)와 펩타이드와 같은 고부가가치의 포트폴리오가 추가될 것으로 전망된다.<br /><br />주주가치 제고를 위한 셀트리온의 전략도 소개했다.<br /><br />서 회장은 “합병 법인으로 되면 중장기적으로 비약적인 발전이 있을거라 생각한다”며 “그래서 현금배당을 경쟁력있게 해 주주들에게 돌려주려고 한다”고 했다.<br /><br />그러면서 “현금배당 비율을 더 키울 것이고 궁극적으로는 우리가 갖고 있는 이익의 30%는 현금배당으로 확대시키는 회사가 되도록 할 것”이라고 부연했다. <br /><br />◆2030년 매출 목표 12조…바이오시밀러(바이오의약품)는 22개 출시<br /><br />2030년 매출 목표는 12조원으로, 여기에는 바이오시밀러가 60%, 오리지널 신약이 40% 비중을 차지할 것으로 내다봤다.서 회장은 &quot;2030년에는 바이오시밀러 22개가 상업화 돼서 출시 될 것&quot;이라며 &quot;신약은 올해 10월말부터 시작해서 2030년까지 (매출의)40%를 타깃으로 추진할 것”이라고 말했다.<br /><br />셀트리온은 자가면역질환 치료제 인플릭시맙(Infliximab) SC(피하주사)제형 치료제인 ‘짐펜트라’를 미국에서 신약으로 승인받기 위하 추가 임상을 진행한 바 있다.<br /><br />서 회장은 “짐펜트라는 올해 10월 신약으로 승인받는 것이 목표이며 내년부터는 신약후보물질 2개의 임상 1상을 추진하는 것이 목표”라며 “신약 플랫폼의 경우 ADC와 mRNA(메신저 리보핵산), 이중항체 등의 플랫폼을 갖고 있으며 신규 모달리티도 계속 발굴할 것”이라고 했다.<br /><br />서 회장은 “합병 법인은 강력한 원가경쟁력을 갖게 돼 전 세계 시장에서 매출 극대화를 이를 수 있을 것”이라며 “올해 헬스케어에서 예상되는 매출액은 한화로 2조3000억원일 것이고, 내년에는 3조5000억원 이상이 될 것으로 추정된다”고 말했다.<br /><br />그러면서 “2024년 에비타(상각전 영업이익) 목표는 1조6000억원 이상이라고 예상되며 2025년에는 3조원 이상이 되도록 노력할 것”이라며 “2026년에는 4조원 이상 되도록 노력하겠다”고 했다.<br /><br />◆M&A(인수합병) 시 서 회장 자금 결합…디지털헬스케어도 집중 투자 <br /><br />장기적인 회사 발전을 위한 M&A 전략에는 단기 현금성 자산과 서 회장 본인의 자금이 결합된다.<br /><br />서 회장은 “M&A 계획의 경우 현재 준비를 하고 있으며, 양사(셀트리온·셀트리온헬스케어)가 갖고 있는 단기 현금성 자산과 저(서정진)의 개인 자금이 결합될 것”이라며 “현재 몇 개의 회사를 지켜보고 있고 의사 타진에 있는 만큼 실행 단계가 되면 공시를 통해 말할 것”이라고 말했다.<br /><br />이어 “앞으로 투자는 자체신약개발에 주력할 것이며, 라이센스인과 M&A뿐 아니라 디지털헬스케어 쪽에도 집중적인 투자를 하려고 한다”며 “진단·분석·원격의료로 시장에 진출할 것”이라고 했다.<br /><br />이번 합병이 승계와 관련이 있는지를 묻는 질문에 대해서는 “합병은 주주들이 원했고 많은 투자자들이 우리에게 권유했기 때문에 진행하는 것”이라며 “저의 이해관계 때문에 추진하는 것이 아니다”라고 강조했다.<br /> <br />또 ▲합병으로 인한 특수관계자 거래 제거 ▲매출 발생 시점 차이가 사라져 수익 인식 명료화 ▲재고 인식 기준 변경으로 원가구조 개선 등을 통해 투명성 제고를 통한 투자자 신뢰도 증진될 것으로 내다봤다.<br /><br />서 회장은 “합병에 따른 인력 구조조정 계획은 없다”고 말했다.<br /><br />한편 양사 간 합병은 셀트리온이 셀트리온헬스케어를 흡수 합병하는 형태로, 셀트리온헬스케어의 주주들에게 셀트리온의 신주를 발행하는 방식이다. 주당 합병가액은 셀트리온 14만8853원, 셀트리온헬스케어 6만6874원으로 셀트리온헬스케어 보통주식 1주당 셀트리온 보통주식 0.4492620주가 배정된다.<br /><br />합병 승인에 관한 주주총회는 오는 10월 23일, 주식매수청구권 행사 기간은 10월 23일부터 11월 13일까지이며, 합병 기일은 12월 28일로 정해 연말까지 합병을 마무리할 계획이다. 주식매수청구권 한도는 1조원으로 책정됐다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-08-17T18:41:19.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417599"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서정진 회장 &quot;합병 셀트리온, 2030년 매출 12조원 목표&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343084_web.jpg?rnd=20230817175508\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343084_web.jpg?rnd=20230817175508\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 바이오의약품 개발 기업 셀트리온그룹의 주요 계열사인 셀트리온과 셀트리온헬스케어가 합병하면서 2030년 매출 목표를 12조원으로 잡았다. 이때까지 바이오시밀러(바이오의약품)는 22개를 출시한다.<br /><br />서정진 셀트리온 회장은 17일 오후 ‘셀트리온그룹 합병 온라인 간담회’를 개최하고 “오늘 셀트리온과 셀트리온헬스케어 양사 이사회는 기업 합병에 대한 계약을 결의해 공시했다”며 “전세계 제약회사들의 경쟁이 치열해지고 있는 만큼 자체적으로 의약품을 개발·생산하고 직판하는 회사만이 경쟁에서 이길 수 있다고 생각해 각자가 갖고 있는 플랫폼의 시너지를 활용하기 위해 합병을 결정했다”고 말했다. <br /><br />이어 “통합된 자원은 선택과 집중을 통해 대규모 투자에 활용하고 제품력에 더해 원가경쟁력을 더 강화시켜서 시장 점유율을 극대화 시킬 것”이라며 “셀트리온과 셀트리온헬스케어 합병 절차는 올해 마무리하고 2단계인 셀트리온제약과의 통합 합병은 이후 6개월 안에 마무리할 예정”이라고 덧붙였다. <br /><br />바이오 계열사인 셀트리온과 셀트리온헬스케어를 우선 합병하고 두 번째 합병을 추진해 바이오·케미컬 시너지를 강화하하는 전략이다. 셀트리온제약과의 합병에서는 ADC(항체-약물 접합체)와 펩타이드와 같은 고부가가치의 포트폴리오가 추가될 것으로 전망된다.  <br /><br />서 회장은 “합병 법인은 강력한 원가경쟁력을 갖게 돼 전 세계 시장에서 매출 극대화를 이를 수 있을 것”이라며 “올해 헬스케어에서 예상되는 매출액은 한화로 2조3000억원일 것이고, 내년에는 3조5000억원 이상이 될 것으로 추정된다”고 말했다.<br /><br />그러면서 “2024년 에비타(상각전 영업이익) 목표는 1조6000억원 이상이라고 예상되며 2025년에는 3조원 이상이 되도록 노력할 것”이라며 “2026년에는 4조원 이상 되도록 노력하겠다”고 했다.<br /><br />2030년 매출 목표는 12조원으로, 여기에는 바이오시밀러가 60%, 오리지널 신약이 40% 비중을 차지할 것으로 내다봤다.<br /><br />서 회장은 &quot;2030년에는 바이오시밀러 22개가 상업화 돼서 출시 될 것&quot;이라며 &quot;신약은 올해 10월말부터 시작해서 2030년까지 (매출의)40%를 타깃으로 추진할 것”이라고 말했다.<br /><br />셀트리온은 자가면역질환 치료제 인플릭시맙(Infliximab) SC(피하주사)제형 치료제인 ‘짐펜트라’를 미국에서 신약으로 승인받기 위하 추가 임상을 진행한 바 있다. <br /><br />서 회장은 “짐펜트라는 올해 10월 신약으로 승인받는 것이 목표이며 내년부터는 신약후보물질 2개의 임상 1상을 추진하는 것이 목표”라며 “신약 플랫폼의 경우 ADC와 mRNA(메신저 리보핵산), 이중항체 등의 플랫폼을 갖고 있으며 신규 모달리티도 계속 발굴할 것”이라고 했다.<br /><br />한편 양사 간 합병은 셀트리온이 셀트리온헬스케어를 흡수 합병하는 형태로, 셀트리온헬스케어의 주주들에게 셀트리온의 신주를 발행하는 방식이다. 주당 합병가액은 셀트리온 14만8853원, 셀트리온헬스케어 6만6874원으로 셀트리온헬스케어 보통주식 1주당 셀트리온 보통주식 0.4492620주가 배정된다. <br /><br />합병 승인에 관한 주주총회는 오는 10월 23일, 주식매수청구권 행사 기간은 10월 23일부터 11월 13일까지이며, 합병 기일은 12월 28일로 정해 연말까지 합병을 마무리할 계획이다. 양사 이사회는 주식매수청구권 한도를 1조원으로 책정했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-08-17T18:10:02.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417563"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KTOA-산단공, 산업단지 DX·입주기업 ICT 성장 &#039;맞손&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343043_web.jpg?rnd=20230817172029\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001343043_web.jpg?rnd=20230817172029\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = 한국통신사업자연합회(KTOA)와 한국산업단지공단이 국내 산업단지 디지털 전환 역량 강화를 위해 손을 모았다. <br /><br />KTOA는 산단공과 산업단지 디지털 전환(DX) 확산, 입주 기업의 정보통신기술(ICT) 성장 지원을 위한 업무협약을 체결했다고 17일 밝혔다.<br /><br />KTOA는 이번 협약으로 양 기관이 보유한 노하우와 경험을 공유함으로써 산업 디지털 전환 생태계 조성에 일조하고 ICT를 활용한 산업단지 디지털 전환과 통신 사업자와 입주 기업 간 신사업 창출 등을 지원할 수 있는 협력 체계를 마련하게 됐다고 설명했다.<br /><br />우선 양 기관은 입주 기업 제조 공정에 통신사 네트워크, 인공지능(AI), 클라우드 등 혁신 기술 결합을 통한 업무를 효율화할 계획이다.<br /><br />이어 다양한 디지털 기술과 데이터를 활용한 통신 사업자와 입주 업체 간 비즈니스 모델을 창출하고 유망벤처 창업기업 벤처리움(벤처창업기업 성장 공간) 입주와 벤처리움의 우수기업 산단 입주 등 다양한 상호 협력 방안 등을 모색할 예정이다. <br />  <br />이상학 KTOA 상근부회장은 &quot;이번 업무협약으로 산단과 통신업계 협력을 한층 강화해 산업단지 디지털 전환을 촉진하고 기업 경쟁력을 높이는 데 도움이 될 것으로 기대한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-08-17T17:49:20.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417506"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[속보]서정진 회장 &quot;셀트리온 내년 매출 3조5000억원 목표&quot;","partialText":"[서울=뉴시스]송연주 기자 = <p><a href=\"http://image.newsis.com/2023/08/09/NISI20230809_0001336891_web.jpg?rnd=20230809151437\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/09/NISI20230809_0001336891_web.jpg?rnd=20230809151437\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-08-17T17:25:52.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417513"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[속보]서정진 &quot;셀트리온 합병 이후 인력 구조조정 계획 없어&quot;","partialText":"[서울=뉴시스]송연주 기자 = <p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001342210_web.jpg?rnd=20230817090244\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001342210_web.jpg?rnd=20230817090244\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-08-17T17:17:57.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[속보]서정진 &quot;2사 합병후 6개월내 2단계 추진…종합제약사로&quot;","partialText":"[서울=뉴시스]송연주 기자 = <p><a href=\"http://image.newsis.com/2023/08/17/NISI20230817_0001342210_web.jpg?rnd=20230817090244\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/17/NISI20230817_0001342210_web.jpg?rnd=20230817090244\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-08-17T17:06:55.000Z","url":"http://www.newsis.com/view/?id=NISX20230817_0002417476"}]