[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 전기차 인프라, 충전소 결제 절차 간소화해야","partialText":"<img alt=\"[천지일보 공주=정다준 기자] 지난달 28일 충남 공주시 논산천안고속도로 탄천휴게소(순천방향)에 위치한 SK시그넷 전기차 충전소에서 전기차들이 충전하고 있다. ⓒ천지일보 2024.10.17.\" src=\"https://www.newscj.com/news/photo/202410/3189582_3233441_411.jpg\" />\r\n[천지일보 공주=정다준 기자] 지난달 28일 충남 공주시 논산천안고속도로 탄천휴게소(순천방향)에 위치한 SK시그넷 전기차 충전소에서 전기차들이 충전하고 있다. ⓒ천지일보 2024.10.17.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 전기차가 국내에서 누적 등록 대수 60만대를 넘기며 꾸준히 확대하고 있는 가운데 전기차 충전기도 이에 발맞춰 늘어나는 모습이다. 전기차 구매에 있어 충전 문제가 가장 큰 요인으로 작용하는 만큼 전기차 충전기 보급은 중요한 문제다.\r\n\r\n한국자동차모빌리티산업협회(KAMA)와 국토교통부, 환경부의 무공해차 통합누리집 등에 따르면 지난 8월까지 국내에 등록된 전기차 누적 대수는 63만 5847대로 집계됐다. 전기차 충전기의 경우 지난 7월 기준 전국에 37만 3961기가 설치됐다.&nbsp;\r\n\r\n국내 전기차 충전기 보급 대수는 지난해 30만대를 돌파했다. 작년까지 30만 5309대(완속은 27만 923대, 급속은 3만 4386대)의 전기차 충전기가 국내에 보급됐다. 이는 2022년 20만 5205대와 비교해 48.8% 늘어난 수치다. 다만 충전기 증가율은 전년(92.3%) 대비 43.5%p 떨어졌다.\r\n\r\n전기차 충전 인프라는 충전기 1대당 전기차 사용 대수가 약 1.7대 수준으로 구축된 상황이지만, 그럼에도 전기차를 이용하는 소비자는 충전 시 많은 불편을 겪고 있다. 충전소마다 업체가 달라 각각의 결제 방식을 제시하고 있기 때문이다.\r\n\r\n충전소 중에는 비회원 결제를 지원하지 않고 애플리케이션(앱) 설치와 회원가입을 위한 개인정보 입력을 강요하기도 한다. 또한 회원과 비회원의 가격을 달리하고 있다. 이러한 시스템은 한 번으로 그치는 것이 아니라 다른 업체의 충전소 이용 시 또 반복돼 소비자에게 불편을 유발해 전기차 구매를 고려하는 소비자에게 구매를 꺼리게 만드는 요인으로 작용하고 있다.\r\n\r\n전기차의 급증에 비례해 충전 인프라도 확대하고 있지만, 소비자의 편의를 고려하지 않은 결제 시스템은 사용자의 불만을 초래하고 있다.\r\n\r\n물론 회원가입을 통해 기업은 소비자의 소비 패턴을 분석하고 맞춤형 마케팅을 제공할 수 있으며, 충성 고객을 유치하는 데 유리할 것으로 보인다. 또한 포인트나 혜택을 통해 반복적인 구매를 유도할 수 있어 고객과 장기적인 관계를 구축할 수 있다.\r\n\r\n하지만 소비자에게 발생하는 불편함은 더 커 보인다. 먼저 회원가입 절차가 번거롭고 시간을 요구한다는 점이 가장 큰 문제로 꼽힌다. 특히 긴급하게 충전이 필요한 상황에서 추가적인 정보 입력과 앱 설치 과정은 소비자에게 큰 부담이 된다. 개인정보 제공에 대한 불안감도 소비자의 불만 요소 중 하나다. 소비자는 간단하고 빠른 결제를 원하지만, 충전소는 회원가입을 강요함으로써 사용 경험을 저하시킬 수 있다.\r\n\r\n만약 주유소에서 주유하는데 앱을 깔고 회원가입을 요구한다면 소비자들의 반발은 상상 이상일 것이다. 대부분의 소비자는 연료 주입을 위해 신속하고 간편한 방법을 원하며, 이러한 절차가 도입된다면 불만이 폭발할 것이 분명하다. 이는 전기차 충전소에서도 마찬가지이다. 대부분 소비자들은 여유롭게 충전소를 찾기보다는 빠르게 충전하고 이동할 생각을 할 건데 충전하기 전부터 불필요한 가입 절차로 시간을 허비하고 싶어 하는 소비자는 없을 것이다. 지금이야 한 충전소에 한 업체만 있어 소비자에게 선택권이 없지만 충전소가 더 확충된다면 소비자는 더 쉽게 결제할 수 있는 업체로 이동하지 않을까.\r\n\r\n올해 들어 전기차 시장에서 &lsquo;캐즘(Chasm, 일시적 수요 정체)&rsquo;이 발생하고, 인천 청라 한 아파트 지하주차장에서 발생한 벤츠 전기차 화재로 &lsquo;전기차 포비아(공포증)&rsquo;라는 말이 생겨날 정도로 전기차에 대한 불안이 최고조로 오르는 등 여건이 어려워지고 있다.\r\n\r\n이럴 때일수록 소비자의 전기차 사용 경험을 개선해야 한다. 단순히 충전기 수를 늘리는 것이 아닌 결제 방식의 간소화와 신뢰성 있는 서비스를 제공해야만 소비자들이 전기차를 더욱 쉽게 선택할 수 있는 환경을 조성할 수 있다. 이는 전기차 보급 확대에 중요한 요소로 작용할 것이며, 충전소 운영 업체와 정부는 이러한 점을 깊이 고민해야 할 시점이다. 소비자들이 충전소를 이용할 때 느끼는 불편함을 해소하는 것이 전기차 인프라의 성공을 좌우할 것이다.","date":"2024-10-17T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189582"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 17일자","partialText":"VOL. 1861\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.16.\" src=\"https://www.newscj.com/news/photo/202410/3189508_3233340_4413.jpg\" />\r\nⓒ천지일보 2024.10.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-16T21:46:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189508"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 다슬기 이야기","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189507_3233339_4152.jpg\" />\r\n\r\n\r\n\r\n다슬기를 한자로 와라(蝸螺)라고 하며, 나사(螺螄)라고도 한다.\r\n\r\n와(蝸)는 본디 땅에 사는 달팽이, 라(螺)는 바다에 사는 소라를 가리키는 글자로 중국 명나라 때 이시진(李時珍, 1518~1993)이 지은 약학책 &lt;본초강목(本草綱目)&gt;은 다슬기 사(螄) 글자가 만들어진 내력을 이렇게 설명한다. &lsquo;사중다야(師衆多也, 사는 많다는 뜻이다). 기형사와우(其形似蝸牛, 꼴은 달팽이 비슷한데), 기류중다(其類衆多, 많은 숫자가 무리지어 살기 때문에) 고유이명(故有二名, 이런 별명이 생겼다)&rsquo;이라고 되어 있다.\r\n\r\n한편 다슬기를 와우(蝸牛)&middot;전라(田螺)&middot;와라, &lt;동의보감&gt;은 와우&middot;전라&middot;녹상라(緣桑螺), &lt;재물보(才物譜)&gt;는 와라&middot;전라, &lt;물명유고&gt;는 명라(鳴螺)&middot;전라&middot;와라&middot;녹상라 등으로 표현했다.\r\n\r\n그렇지만 여기서 다슬기와 우렁이를 구분해 놓지 않은 것 같다.\r\n\r\n우렁이는 전라라고 하고 주로 논, 밭에 사는데 길이는 약 4~6㎝ 정도 된다. 다슬기는 와라라고 하며 주로 하천, 호수 등에 살며 길이는 약 3㎝ 정도 된다. 이처럼 우렁이와 다슬기는 사는 곳과 그 크기가 다르다.\r\n\r\n조선 후기의 학자인 이만영(李晩永)은 1798년(정조 22년)에 지은 &lt;재물보&gt;에서 올갱이를 &lsquo;호수나 시냇물에 있으며 논우렁보다 작다&rsquo;라고 표현했다. 반면 홍만선(洪萬選, 1643~1715) 지은 &lt;산림경제(山林經濟)&gt;에는 지네에게 물렸을 경우 &lsquo;와우를 즙 내어 발라준다&rsquo;고 했다. 또 허준 &lt;동의보감&gt;에는 소변이 막혔을 경우 &lsquo;전라를 생으로 짓찧어 배꼽 위에 덮어 놓는다&rsquo;라고 서술했다.\r\n\r\n뾰족한 껍질을 가진 작은 민물고둥 다슬기는 사는 곳에 따라 검기도 하고 누렇기도 하며 때로 흰 얼룩무늬가 나타나기도 하는 동아시아 고둥이다.\r\n\r\n다슬기 중 담수산 다슬기는 3속 7종으로 나누는데 다슬기, 곳체다슬기, 주름다슬기, 좀 주름다슬기, 참다슬기, 염주알다슬기, 띠구슬다슬기가 기록되어 있다.\r\n\r\n이 다슬기를 배틀조개라고도 하는데, 지역마다 다양하게 불리고 있다. 다슬기는 경남에서는 고둥, 경북에서는 고디, 골배이, 골부리, 전라도에서는 대사리, 대수리, 강원도에서는 꼴팽이 등으로 불린다. 중부 지방, 그중에서도 해산물을 접할 기회가 적은 내륙 즉 충청북도 영서에서는 &lsquo;올뱅이(충주 등 동쪽지방)&rsquo;라 부른다. 특히 괴산지역에서 그 생김새와 모양에 따라 또 한번 세분해 부르는데, 올갱이를 잡는 사람들은 껍데기에 오돌토돌한 작은 융기가 있는 것은 &lsquo;까끌이&rsquo;, 껍데기가 다소 맨질맨질한 것은 &lsquo;뺀질이&rsquo;. 그 중간의 것은 &lsquo;반까끌이&rsquo;, 약간 둥그스럼한 것은 &lsquo;사발이&rsquo;라고 표현한다.\r\n\r\n이중 &lsquo;뺀질이&rsquo;는 물 흐름이 빠른 계곡에서, &lsquo;까끌이&rsquo;는 물 흐름이 적은 댐 하부 등지에서 나온 것이며, 맛은 &lsquo;뺀질이&rsquo;가 가장 좋고, &lsquo;사발이&rsquo;는 계곡 깊은 곳에서 잡히나 근래에는 잘 나오지 않는다고 말하고 있다.\r\n\r\n이처럼 괴산지역 올갱이가 다시 세분되는 것은 서식지의 유속과 바닥환경이 다르기 때문으로 분석되고 있다. 이 올갱이는 충주 쪽의 하류로 내려가면 한 번 더 변형을 해 &lsquo;비트로 올갱이&rsquo;라는 표현도 사용되고 있으며 다슬기를 도슬비라고 하기도 한다.\r\n\r\n중국에선 민물에 살고 동글동글 똬리를 틀었다고 천권(川蜷), 못을 닮았다고 정라(釘螺)라고도 한다. 일본에선 &lsquo;가와니나(かわにな)라고 부르는데 한자로 쓸 때는 중국처럼 천권( 川蜷)이라고 쓴다.","date":"2024-10-16T21:42:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189507"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 마당을 쓸었습니다-나태주","partialText":"마당을 쓸었습니다\r\n\r\n나태주\r\n\r\n마당을 쓸었습니다\r\n\r\n지구 한 모퉁이가 깨끗해졌습니다\r\n\r\n​\r\n\r\n꽃 한 송이 피었습니다\r\n\r\n지구 한 모퉁이가 아름다워졌습니다\r\n\r\n​\r\n\r\n마음속에 시 하나 싹 텄습니다\r\n\r\n지구 한 모퉁이가 밝아졌습니다\r\n\r\n​\r\n\r\n나는 지금 그대를 사랑합니다\r\n\r\n지구 한 모퉁이가 더욱 깨끗해지고\r\n\r\n아름다워졌습니다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 일상의 소소한 행위를 통해 삶의 본질적인 아름다움과 의미를 조명하며 개인의 작은 실천이 어떻게 세상을 조금씩 변화시키는지 보여준다. 마당을 쓸고, 꽃이 피고, 시가 마음에 돋아나고, 사랑하는 감정을 표현하는 일련의 과정은 지구의 한 모퉁이를 깨끗하고 아름답게 만드는 상징적인 행위로 묘사된다.\r\n\r\n마당을 쓸면서 한 공간이 깨끗해지는 것처럼, 마음속에 시가 자라나고 사랑이 싹틈으로써 세상은 더욱 밝아지고 아름다워진다는 메시지를 전하고 있다. 이는 개인의 작은 실천과 감정이 사회와 자연에 긍정적인 영향을 미칠 수 있다는 시인의 믿음을 나타내며 시인은 이 시를 통해 일상의 선한 행동과 사랑의 힘이 세상을 더 나은 곳으로 만들 수 있음을 잔잔하게 전하고 있다.\r\n\r\n지난 한 주는 한강 소설가의 노벨문학상 수상으로 지구가 많이 들떴다. &lsquo;이제 노벨문학상 수상작을 원문으로 읽을 수 있다&rsquo;는 이야기를 들으며 흐뭇하기도 했다. 우리글에 대한 깊은 관심이 쏠리면서 &lsquo;K-컬처&rsquo;라는 말이 다시 부각되었다. 가슴이 차분해지는 가을, 문학을 꿈꿨던 당신이 다시 펜 들기를 기대해 본다.\r\n\r\n이도훈&nbsp;시인","date":"2024-10-16T21:40:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189506"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] AI시대 ‘성인 디지털’ 재교육 선택 아닌 필수","partialText":"정부가 발표한 30세 이상 성인을 위한 디지털 평생교육 정책은 AI 시대에 걸맞는 매우 시의적절한 조치다.\r\n\r\n교육부의 이번 &lsquo;AID 30+ 프로젝트&rsquo;는 성인을 위한 디지털 교육의 문을 활짝 열어주고 있다. 특히 성인 학습자 대상 디지털 선도대학 100개교를 육성하고, AID 커리어점프 패스라는 디지털 평생교육 이용권을 신설하는 등 방안은 교육 기회를 확장하고 디지털 기술을 습득할 수 있는 플랫폼을 제공한다는 점에서 매우 긍정적이다.\r\n\r\n또 1100억원 규모의 재정을 투입해 재정적인 뒷받침도 한다. 정부 이번 교육 계획은 AI 기술이 급속히 확산되는 시대에 필수적이다.\r\n\r\n이미 AI와 디지털 기술은 빠르게 깊숙이 자리 잡아가고 있다. 실례로 무인 주문기인 키오스크, 금융 애플리케이션, 원격 근무 시스템까지 AI 기반의 디지털 도구들을 통해 삶의 편리함을 누리고 있다.\r\n\r\n이처럼 사회 전반에서 디지털화가 진행되고 있지만 이러한 기술을 충분히 이해하고 활용할 수 있는 사람은 한정적이다. 특히 성인들은 빠르게 변화하는 디지털 환경에서 뒤처질 위험이 크다. 정부가 디지털 재교육을 제공해 성인들이 이러한 변화에 발맞출 수 있도록 돕는 것은 그 필요성을 넘어 국가적 필수 과제라고 볼 수 있다.\r\n\r\nAI와 디지털 기술은 산업의 혁신뿐만 아니라 직업 구조에도 큰 변화를 일으키고 있다. 이러한 변화 속에서 성인들이 새로운 기술을 습득하지 못한다면 노동 시장에서 경쟁력을 잃을 가능성이 크다.\r\n\r\n그뿐만 아니라 AI 기술의 발전은 의료, 금융, 제조업 등 모든 산업 분야에서 생산성과 효율성을 높이고 새로운 비즈니스 모델을 창출하는 데 기여하고 있다. 올해 노벨 과학상은 AI 분야 연구자들이 휩쓸었다.\r\n\r\n이같은 현 시대에 AI와 디지털 기술의 중요성은 더욱 부각되고 있다. AI가 국가 경제와 산업에 미치는 영향력이 커질수록 성인들에게도 디지털 역량이 요구된다.\r\n\r\nAI 시대는 단순히 기술의 발전을 넘어, 그 기술을 제대로 활용하고 이해하는 사람들이 이끄는 사회로 나아가고 있다. 이 교육을 기회로 삼아 성인 국민이 적극적으로 AI 시대를 선도할 수 있는 인재로 거듭나야 한다.","date":"2024-10-16T17:47:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 노벨상으로 입증된 자유시장 경제체제","partialText":"2024년 노벨경제학상으로 한국의 자유시장 경제체제가 우수하다는 것이 증명됐다. 노벨경제학상이 칭찬한 것처럼 대한민국은 자유 시장경제 체제다. 노벨경제학상이 한국과 북한을 비교해 자유시장 경제체제가 사회주의 체제보다 훨씬 우월한 것을 증명했다.\r\n\r\n&lt;국가는 왜 실패하는가?&gt;를 저술한 미국 경제학자 대런 애쓰모글루, 사이먼 존슨, 제임스 로빈슨 시카고대학 교수 등은 한국 경제성장 비결을 사유재산 도입과 시장참여자의 자유로운 활동을 보장하는 시장경제임을 증명했다.\r\n\r\n저자들은 시장경제 제도의 가장 성공적인 모델로 대한민국을 지목했다. 북한도 시장경제를 도입해야만 경제성장을 이룰 수 있다. 시장경제는 시장참여자들이 개인 마음대로 처분하게 한다.\r\n\r\n중국 정치제도는 사회주의체제이지만 경제제도는 시장경제를 도입했다. 1980년 14억명을 먹여 살리기 위해 등소평은 하이에크에게 경제활성화 대책을 물었다. 이에 하이에크는 시장경제를 도입하라고 조언했다. 이와 같이 시장경제를 도입했기에 중국은 미국에 이어 GDP 세계 2위가 됐다. 한국 경제도 시장경제 도입으로 세계 10위 강대국이 됐다.\r\n\r\n2023년 중국은 간첩법을 도입하면서 외국인투자 90% 감소했다. 외국인 관광객은 95%를 줄어들면서 중국경제가 위험하다. 중국은 시장경제를 확대하고, 개방경제를 유지해야 한다.\r\n\r\n현대자동차 중국 공장 90%가 문을 닫았다. 신세계와 롯데는 중국에서 완전 철수했다. 중국이 다시 외국인 투자자를 받아들여야만 경제가 성장한다.\r\n\r\n북한은 현재 전체 국가 GDP의 상당한 부분을 군비에 투자하고 있다. 한국은 전체 국가 예산 660조원 중 10%인 66조원이 국방비로 지출되고 있다. 한국경제가 대기업과 재벌 중심인 것은 한국경제의 약점이다. 한국도 중소기업을 육성해야만 더 많은 일자리를 만들 수 있다. 우리나라 전체 기업 99%는 중소기업이며, 근로자 88%는 중소기업 근로자다.\r\n\r\n앞으로 한국 경제가 더욱 성장하기 위해서는 중소기업을 육성해야 한다. 금년 노벨경제학상은 한국의 우수한 정치와 경제제도가 오늘날의 대한민국을 만들었다고 분석한다.\r\n\r\n남미에서 수백만명이 미국으로 이민을 꿈꾼다. 생산성의 차이는 교육과 정치제도에 기인한다. 미국과 남미는 같은 아메리카이지만, 경제와 정치제도 등의 차이로 격차가 벌어져 있다.\r\n\r\n남미는 교육과 정치제도 부족으로 생산성이 가장 낮은 수준이다. 정치, 사회, 교육제도를 개선해야만 경제가 발전한다.\r\n\r\n북한을 포함한 많은 저생산 국가들은 자유 시장경제 제도를 받아들여야 한다. 교육과 정치제도 등을 혁신해야만 선진국으로 도약할 수 있다.","date":"2024-10-16T17:41:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 교육 정책은 교사, 학생, 학부모 의견 청취가 우선이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189443_3233265_3458.jpg\" />\r\n\r\n\r\n\r\n최근 대통령 직속 국가교육위원회에서 준비한 교육 발전 계획 초안이 공개되며, 논란이 일고 있다. 학생들의 학습 부담을 줄인다는 명목으로 여러 개혁 방안이 제시됐지만, 필자가 볼 때 교육 현장의 현실과 괴리가 크다.\r\n\r\n교사나 학생 등 학교 현장의 목소리나 현실을 반영했다고 보기 어려운 정책이 많아 폭넓게 의견을 수렴해야 한다. 학원가에서는 &lsquo;사교육 시장에도 훈풍이 불 수 있다&rsquo;고 반길 정책이다.\r\n\r\n계획 초안에 따르면 수능을 1과 2로 나눠 각각 기초능력 검사와 학업성취도 평가를 진행하고, 서술형과 논술형 문제를 포함해 종합적 사고력을 측정하겠다고 한다. 현실적으로 서술형과 논술형 문제는 채점 기준이 주관적일 수 있어, 공정성에 의문이 생길 수밖에 없다.\r\n\r\n시험에서 가장 중요한 공정성과 평가의 신뢰성을 간과한 듯 하다. 서술형, 논술형 사교육 시장이 늘어나 학생이나 학부모의 부담이 가중될 게 뻔하다. 짧은 시간에 채점하는 것도 무리다.\r\n\r\n창의력과 사고력 발달은 수능에 서술형, 논술형 시험만 도입한다고 길러지지 않는다. 창의력을 기르려면 학교 교육부터 바꿔야 한다. 갑작스러운 논술 시험 도입보다는 초등학교부터 창의력발달 프로그램을 제대로 만들어 이수토록 해야 한다. 과목별로 중복되는 단원을 과감히 정리하면 학제를 1년 줄이거나, 개인별 성취 수준에 따라 조기 졸업제도 도입도 가능하다.\r\n\r\n수능은 나흘간 본다고 한다. 세계적으로 손에 꼽히는 입시 지옥인 나라에서 수능이 나흘이라면 학생과 학부모의 피를 말리겠다는 뜻이다. 단 하루의 시험으로 인생이 결정되는 걸 막겠다는 의도라지만, 4일간 전국을 입시지옥으로 몰아넣겠다는 발상은 어리석고 단순하다.\r\n\r\n늘어난 시험 기간만큼 학교 교육은 파행으로 치달을 게 뻔하고, 문제 풀이식 수업이 성행할 수밖에 없다. 절대 도입해서는 안 된다.\r\n\r\n지방의대의 지역인재 의무 선발 폐지 방안도 문제가 많다. 현재 지방의대는 전체 모집 인원의 약 40%를 지역 출신 인재로 선발하도록 규정돼 있다. 이를 폐지하면 지방 의료 인력 부족 문제가 더욱 가중될 우려가 크다. 지방의 의사 수 부족 문제를 해결하기 위해서는 오히려 지역인재 의무 선발 제도를 유지하고, 지방 의대를 졸업 후 지방에 일정 기간 근무하는 조건을 입시에 반영해야 한다.\r\n\r\n평가 공정성을 강화한다는 목적으로 고교 내신을 외부 기관이 평가하도록 하는 방안은 부작용이 만만치 않다. 학교 간 내신의 차이를 줄일 수 있다는 이점을 내세우지만, 학교 간 서열화가 더욱 심화할 가능성이 크다.\r\n\r\n학교는 외부 평가 기준에 맞춘 수업과 평가를 지향하게 돼 학교별 특색이 사라진다. 외부 평가에서 살아남기 위해 교사와 학생들은 더욱 치열한 경쟁에 내몰리고 학교는 더 삭막해진다.\r\n\r\n학교별 교육의 다양성이나 창의적 수업 방식은 사라지고, 획일화된 평가 방식에 의존하는 교육이 확대될 우려가 크다. 학교 평가의 공신력이 부족한 게 문제라면 교사 역량을 강화하고, 내신 평가의 투명성을 높이면 충분하다. 평가의 혼란보다는 안정이 우선이다.\r\n\r\n디지털 교과서 도입 방안은 미래 교육을 대비하는 차원의 정책으로 인정한다. 대신 디지털 교과서를 도입했던 북유럽 국가들이 다시 종이 교과서로 회귀하는 이유를 파악한 후에 해도 늦지 않다. 디지털 세대의 문해력이 심각하다. 디지털 교과서 도입은 문해력을 더 낮출 가능성이 크다. 교과서가 우선되고 디지털 교과서는 보조 수단 정도여야 한다.\r\n\r\n교육 정책은 교사, 학생, 학부모의 의견이 먼저 반영되어야 현실적인 정책이 나온다. 1, 2학년 때 놀다 3학년 때 정신 차리고 공부해 명문대 진학하던 입시제도가 학생들의 행복도는 높았다. 사교육을 받지 않아도 학교 수업만 열심히 따라 하면 좋은 대학에 진학할 수 있어야 좋은 제도다.","date":"2024-10-16T17:37:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189443"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 미국 주식투자 710만명, 한국 증시 부활시켜라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189441_3233263_3023.jpg\" />\r\n\r\n\r\n\r\n2024년 미국 주식 투자수가 710만명이다. 한국 증시를 부활시켜 투자자들을 다시 국내로 유입해야 한다. 우리나라 국민 중 미국 주식에 투자하는 인구가 전체 투자자의 절반이 넘는다.\r\n\r\n한국에서 국내주식에 투자하는 인구는 1400만명 정도다. 한국 주식 투자자 50% 이상이 미국 주식을 투자하는 것이다.\r\n\r\n국회와 정부는 국내 주식시장 투자를 활성화하고, 기업하기 좋은 환경을 만들어야 한다. 민주당은 최근 금투세를 폐지하자는 논란을 벌였지만, 아직도 결정하지 못했다. 미래의 불확실성을 해소해야만 한국 주식시장이 부활할 수 있다.\r\n\r\n2024년 한국 주식시장은 마이너스 1.7% 하락했다. 미국 S&amp;P는 같은 기간 약 23% 정도 상승했다. 일본과 대만도 20% 이상 넘게 상승했지만, 한국만 하락했다.\r\n\r\n한국 주식시장도 미국 수준으로 투자하기 좋은 환경을 만들어야 한다. 국회와 정부, 기업에게 다음과 같이 제언한다.\r\n\r\n첫째 국회는 기업하기 좋은 환경을 만들어야 한다. 2024년 외국인직접투자 유입보다 유출이 두 배나 많다. 한국기업이 해외투자를 확대하는 가장 큰 이유가 한국이 기업하기 어려운 환경 때문이다.\r\n\r\n국회는 법인세를 낮추고, 규제를 완화해 기업하기 좋은 환경을 만들어야 해외기업 투자가 유입된다. 우리나라 기업이 이익을 많이 남겨야만 주가는 오른다.\r\n\r\n삼성전자를 비롯한 국내 기업들이 많은 이익을 남길 수 있도록 법인세를 미국 수준 21% 이하로 인하하고, 4차 산업혁명 규제를 완화해야 한다.\r\n\r\n둘째 한국 증시는 각종세금을 낮춰줘야 한다. 한국은 현재 증권거래세, 배당세, 소득세를 받고 있다. 금투세까지 2024년 1월 시행될 예정이다.\r\n\r\n한국의 경쟁국인 싱가포르는 증권거래세를 제외하고 배당세, 소득세, 상속세 등이 모두 없다. 국내외 기업들이 더 많은 이익을 남겨야 주가는 오른다. 국회와 정부는 우리 증시가 더욱 성장할 수 있도록 금투세 등 미래 불확실성을 조속히 폐지해야 한다. 또한 자본시장에 혁신적인 규제완화를 시행해야 한다.\r\n\r\n중국, 대만, 홍콩, 싱가포르는 모두 금투세가 없다. 대만은 금투세 도입 예고만으로 주가가 40% 폭락했다. 싱가포르는 전체 상장기업 40%가 모두 해외기업이다. 세금을 낮춰 해외기업을 유치했다. 한국은 상장기업 2500개 중 해외기업은 5개 내외다. 대부분 중국의 작은 기업이다. 싱가포르는 세금을 낮춰 아시아 금융본부 80%를 유치했다.\r\n\r\n셋째 4차 산업혁명 혁신을 도입해야 한다. 한국은 현재 우버, 에어비앤비, 타다 등이 모두 금지다. 새로운 유니콘 기업이 탄생할 수 없다. 각종 규제에 막혀서 새로운 신생기업이 탄성하지 못한다. 미국의 샌프란시스코에서 우버와 에어비앤비 등 신산업이 탄생했다. 미국은 국민의 생명과 안전을 해치는 것이 아니면, 모든 분야에서 신사업을 할 수 있다. 한국도 새로운 기업을 만들고 창업하게 해줘야 한다.\r\n\r\n한국은 택시기사들의 항의로 우버를 금지했다. 오토바이를 몰 수 있는 사람들은 모두 택배업으로 자리를 옮겼다. 호주는 우버를 허용하고 우버수입 10%가 택시발전에 기부된다. 신산업과 구산업이 상생해야 한국경제가 발전한다.\r\n\r\n넷째 한국 주식시장도 배당보다는 투자를 권해야 한다. 기업들이 성장하고 발전하기 위해서는 새로운 혁신을 받아들이고 투자해야 한다. 한국 증시밸류업 프로그램은 기업이 배당을 많이 하도록 권한다.\r\n\r\n미국 테슬라와 아마존은 배당을 하지 않는다. 테슬라와 아마존 주주들은 배당을 거절한다. 기업이 배당할 돈으로 미래에 대한 투자로 주가를 올려 달라고 요구한다. 이와 같이 한국도 배당을 요구하기보다는 미래에 대한 투자를 통해 주가를 올리는 것이 더 바람직하다. 정부가 기업에 배당을 권하기보다는 미래에 대한 투자를 권해야 한다.\r\n\r\n미국 주식 투자자 710만명이라는 소식에 정부와 국회는 혁신해야 한다. 한국 증시를 상승시키기 위하여 법인세를 낮추고, 규제를 완화해 기업하기 좋은 환경을 조속히 만들어야 한다. 국내 주식 시장이 더욱 성장할 수 있도록 국회와 정부가 더 많은 역할을 해야 한다.","date":"2024-10-16T17:33:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189441"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 16일자","partialText":"VOL. 1860\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3189152_3232862_1459.jpg\" />\r\nⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-15T23:16:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189152"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 요즘 드라마에 자녀를 범인으로 둔 경찰이 등장하는 이유","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189148_3232857_928.jpg\" />\r\n\r\n\r\n\r\n이제 형사의 딸이 살인자라니, MBC 드라마 &lsquo;이토록 친밀한 배신자&rsquo; 등 최근 한국 드라마는 내적 갈등의 정점을 가족 특히, 부녀 관계에 찍고 있다. 앞서 &lsquo;백설 공주에게 죽음을-Black Out&rsquo;에서도 동급생을 살해한 범죄자가 경찰 서장의 아들이라는 설정이 등장했다. 물론 최종적으로는 자기 아들과 살인이 관계 없다고 밝혀졌지만, 아버지는 그 범죄를 은폐하기 위해 억울한 피해자를 만들어내고 말았다. 그것도 아들과 매우 친한 동급생을 말이다.\r\n\r\n드라마 &lsquo;이토록 친밀한 배신자&rsquo;는 &lsquo;백설 공주에게 죽음을&rsquo;보다는 꼼꼼하게 파고 들어간다. &lsquo;백설 공주에게 죽음을&rsquo;에서는 아들이 정말 범죄자인지에 관해 수사하지 않았다. 사실 수사할 필요도 없이 몇 마디 자세하게 물었으면 진짜 살인자인지 알 수 있었는데, 이를 생략했다. 아들의 연루 자체가 두려웠던 셈이다.\r\n\r\n&lsquo;이토록 친밀한 배신자&rsquo;에서는 아버지가 수사하고 있는 사건의 용의자에 자신의 딸이 겹치면서 복잡해지는 심경을 담아내고 있다. 이 드라마의 전개에서 &lsquo;백설 공주에게 죽음을&rsquo;과 다른 점은 딸이 자신의 연관성을 전면 부인하고 있는 점이다. 따라서 아버지는 딸을 의심하고 행적을 파헤쳐야 한다.\r\n\r\n그 의심의 눈초리를 거둘 수 없는 것은 바로 과거 가족에게 있었던 아들이자 남동생의 죽음 때문이었다. 그 당시에 의심이 들만한 행동을 딸이 했었기 때문이다. 어쩌면 딸이 사이코패스 같은 연쇄 살인범일지도 모른다는 의구심이 들기에 아버지는 매우 힘든 상황에 부딪히게 된다. 딸의 미스터리한 행적으로 드라마는 시청자의 호기심을 더 자극한다.\r\n\r\nENA 드라마 &lsquo;유어 아너&rsquo;의 경우에는 판사의 아들이 뜻하지 않게 뺑소니 살인범이 되자, 이를 은폐하기 위해 분투하는 아버지의 모습을 그린다. 피해자는 판사가 벌을 준 조폭 출신의 기업가의 아들이었다. 정의를 어지럽히는 범죄 조직 두목이 정의를 실현하려 하고, 정의를 실현하는 판사가 정의를 훼손하는 구도가 펼쳐졌다.\r\n\r\n이렇게 요즘 드라마에서는 경찰 등 사법기관 구성원의 자녀를 범인이나 용의자로 등장시키는 예가 흔하다. 이런 구도나 설정이 등장하는 배경에는 몇 가지 이유가 있다. 첫 번째는 상대적 역학 구도가 주는 극적 흥미로움이다. 예전 작품에서는 선과 악이 분명했다. 나쁜 놈을 잡거나 혼내주는 사람과 그 반대는 이분법적으로 명확했다. 하지만 현실에서 그렇게 명확한지 알 수가 없다. 갈수록 복잡해지는 현대 사회에서는 그 관계는 상대적으로 되기 쉽다. 경찰이 쫓아야 하는 범죄자 혹은 용의자, 피의자가 따로 있을 수 없다. 경찰은 물론 검사나 판사가 그 대상이 되는 것은 물론이고, 그 자녀가 되는 것도 충분히 가능하다.\r\n\r\n두 번째는 가족을 수사해야 하는 상황 특히 자녀가 그 대상이면 내적 갈등에 극적 효과를 배가시킬 수 있다. 특히 한국 사회는 가족주의가 강한 면이 있으므로 주인공의 내적 갈등은 강할 수밖에 없다. 은폐할 것이냐 아니면 제대로 수사할 것인가. 법치의 관점에서는 수사가 맞지만, 부모라는 도덕적 윤리적 관점에서는 딜레마를 느낄 수가 있다. 공(公)과 사(私)를 분별해 처리해야 하는 원칙은 알고 있지만, 이를 실천하기는 쉽지 않을 수 있음을 드라마와 영화는 드러내려 한다. 물론 이러한 점은 문화권에 따라서 호불호를 일으킬 수 있다.\r\n\r\n세 번째 사회적인 관점에서 사법기관 구성원들은 권력을 갖고 있거나 집행하는 이들이기 때문에 다른 일반 부모들과는 다른 계층적 입지를 갖고 있으므로 그들을 풍자하거나 비판하는 메시지를 갖기도 한다. 이른바 공정함에 대한 사회적 욕구들이 반영되는 것인데 특히 젊은 세대들이 즐겨보는 장르에서 더 자주 관찰할 수 있다.\r\n\r\n그런데 드라마 &lsquo;이토록 친밀한 배신자&rsquo;에서 보여주는 차별점은 단순히 자녀의 죄를 덮어주려는 정의롭지 못한 아버지의 모습만 보여주는 게 아닌 대목이다. 우선 사건의 진실을 알기 위해 분투하는 아버지의 모습과 이를 부정하는 딸의 관계를 통해서 가족의 역할과 본분, 가치를 다시금 생각해 볼 여지를 준다.\r\n\r\n비록 형사인 아버지 캐릭터지만 일반 가정에 부모의 역할과 다르지 않다. 현실에서 자녀는 부모가 다 알 수 없고 통제나 조율이 되지 않을 수 있으며, 그 세계관과 가치관이 매우 다를 수 있다. 이런 공통 분모 속에서 어떻게 대응해야 할지 가늠할 수 있는 상황을 우회적으로 그려내는 점에서 이 드라마는 시청자들의 흥미를 자극할 수 있다. 점차 우리 사회도 무조건 자녀를 옹호해서는 안 된다는 문화적 가치의 변동이 있고, 이를 드라마에 반영할 때 시청자의 선택을 받게 되는 것이 아닐까.","date":"2024-10-15T23:12:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189148"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북한 무인기 적반하장, 국지전 가능성에 차분하게 대응해야","partialText":"북한 노동당 부부장 김여정이 우리나라를 향해 &lsquo;정권종말&rsquo;을 운운했다며 &ldquo;용서받을 수 없는 극악한 도전&rdquo;이자 &ldquo;전쟁 발발의 도화선에 기어코 불을 달려는 특대형 범죄행위&rdquo;라고 비난했다.\r\n\r\n북한군은 남한 무인기의 평양 추가 침투 가능성에 대응한다며 남북 군사분계선 부근 포병부대들에 완전사격 준비태세를 갖추도록 지시했다. 전시 체제로 완전무장한 8개의 포병여단은 사격 대기 태세로 전환하고 평양 방공망 감시초소도 증강했다고 한다. 합동참모본부는 북한이 15일 경의선&middot;동해선 남북 연결도로를 폭파했다고 밝혔다.\r\n\r\n북한의 이런 호들갑은 내로남불에 적반하장이 아닐 수 없다. 북한 주민 단속을 위한 자작극인지도 모른다. 북한은 10년 전부터 남한 영토에 무인기를 보냈다. 2014년 경기도 파주와 백령도, 강원도 삼척에서 북한 무인기가 다수 발견됐다.\r\n\r\n윤석열 대통령이 취임한 2022년에는 소형 무인기 5대를 수도권에 보냈고, 대통령실이 있는 용산까지 침투시키는 대담함까지 보였다. 당시 서울시민을 비롯한 대한민국 사회가 경악했지만 김여정의 거친 입처럼 대응하지는 않았다.\r\n\r\n최근 북한 측의 공세에 대해 김용현 국방부 장관은 &ldquo;(우리가) 그런 적이 없다&rdquo;고 해명했으나 얼마 뒤 &ldquo;사실 여부를 확인해 줄 수 없다&rdquo;고 했다. 신원식 국가안보실장은 그 이유에 대해 &ldquo;우리 사회에서 북한의 도발이나 위협 행위는 잊고 내부적으로 양극화 논쟁이 발생하는 문제가 있기 때문&rdquo;이라고 말했다.\r\n\r\n합동참모본부는 쓰레기 풍선을 띄워 보내는 북을 향해 &lsquo;선을 넘었다&rsquo;는 판단이 들면 &ldquo;군사적 조치를 시행할 것&rdquo;이라고 밝힌 바 있다.\r\n\r\n우리 군은 이럴 때일수록 초당적으로 국론을 모으고 압도적인 국방력을 유지해야 한다. 군은 북한이 우주발사체를 발사할 가능성도 있다고 본다. 북한의 저급한 담화 등은 아직 구두위협 수준을 벗어나지 못한다.\r\n\r\n하지만 육해상 군사분계선에서 국지 도발을 감행해 남남갈등을 조장하고 군의 대비 태세를 시험할 가능성은 배제할 수 없다. 북한은 어떠한 도발이든 손해날 일은 자초하지 않기를 바란다.\r\n\r\n우리 군이 경고하듯이 전쟁을 걸어오면 며칠 사이에 북녘이 초토화된다는 사실을 북한은 잘 알고 있을 것이다. 우리 군이 차분하게 대응하기를 바란다.","date":"2024-10-15T19:52:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189079"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 일단 ‘헌재 마비’ 넘겼지만… 여야 재판관 인선 빨리 나서라","partialText":"헌법재판소가 가까스로 마비 사태를 모면했다. 헌법재판관 9명 중 3명이 오는 17일 퇴임하면서 법이 정하는 심리 정족수 7명을 못 채워 &lsquo;기능 마비&rsquo; 위기에 놓였던 헌재가 스스로 &lsquo;재판관 7명 이상이 출석해야 사건을 심리할 수 있다&rsquo;는 조항의 효력을 정지시킨 것이다.\r\n\r\n헌재는 이종석 헌재소장과 이영진&middot;김기영 재판관의 임기가 곧 끝나는데, 후임자 인선이 아직도 이뤄지지 않은 상태다. 이에 따라 재판관 3인이 퇴임하는 18일부터는 재판관이 6명이 되기 때문에 헌재의 기능이 마비될 것이라는 우려가 있었다.\r\n\r\n하지만 헌재는 이진숙 방송통신위원장이 헌법재판관 공백으로 자신에 대한 탄핵 심판 절차가 정지되는 것은 부당하다며 낸 가처분 신청을 재판관 전원 일치 의견으로 받아들이면서 정족수 제한이 일시적으로 풀리게 됐다.\r\n\r\n국회가 탄핵을 의결한 공직자는 헌재의 탄핵 심판이 있을 때까지 직무가 정지된다. 그런데 재판관들의 임기 만료에 따른 정족수 부족으로 사건을 심리조차 하지 못한다면 이는 신속히 재판을 받을 권리를 과도하게 침해하는 것이라는 게 헌재의 결정 이유다.\r\n\r\n이번 결정으로 세 재판관이 퇴임 후에도 이 위원장의 탄핵 사건 심리는 이어지게 됐다. 재판관이 6명밖에 없어도 이 위원장 탄핵 심판뿐 아니라 다른 헌법 사건들도 모두 심리를 할 수 있게 됐다. 다만 재판관 6명 전원이 동의해야 위헌 및 탄핵을 결정하는 것이 가능하다.\r\n\r\n이번 헌재 결정은 어디까지나 응급조치일 뿐이다. 법률의 위헌 결정이나 탄핵 결정을 위한 &lsquo;의결정족수&rsquo;가 아닌 재판 진행을 위한 &lsquo;심리정족수&rsquo;에 국한된 것이어서 후임 재판관이 신속히 임명되지 않으면 헌재가 근본적으로 정상화될 수 없다.\r\n\r\n헌법재판관은 대통령 임명 3명, 대법원장 지명 3명, 국회 선출 3명으로 구성된다. 퇴임을 앞둔 세 재판관의 후임은 국회가 선출해야 할 몫이다. 하지만 여야는 국회 몫 3명을 어떻게 나눌지를 놓고 여전히 샅바싸움이 팽팽하다.\r\n\r\n2000년 이후 20년 넘게 이어져 온 관례는 여야가 각각 1명을 추천하고 나머지 1명은 여야 협의로 추천하는 방식이다. 다만 2018년 자유한국당, 더불어민주당, 바른미래당이 각각 1명씩을 추천한 전례가 있기는 하다.\r\n\r\n그러나 더불어민주당이 과반의석을 앞세워 2인 추천권을 요구하면서 선임 절차가 차일피일 미뤄지고 있다. 여당인 국민의힘은 관례대로 할 것을 요구하며 민주당이 의도적으로 어깃장을 놓으며 헌법재판 공전을 야기하고 있다고 비판하고 있다.\r\n\r\n여야는 후임 재판관 추천에 조속히 합의해 헌재를 정상화시켜야 한다. 우선 여야에서 각 1명씩을 지명해서 2명이라도 먼저 임명하기 바란다. 당장 여야가 후보 추천에 합의한다고 해도 인사청문회 등의 임명 절차를 감안하면 헌재가 완전히 정상화하기까지 한 달 넘게 걸릴 수밖에 없다.\r\n\r\n위헌법률 심판과 탄핵 심판 등을 맡는 헌재 기능이 마비되면 입법&middot;행정&middot;사법부 간 견제와 균형이 불가능해지고 국민적 피해도 상상할 수 없을 정도로 커진다. 여야는 사태의 엄중함을 인식하고 즉각 재판관 인선에 나서야 할 것이다.","date":"2024-10-15T19:48:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189074"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 美·中·日은 반도체에 수조원 보조금, 한국도 시급","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189068_3232750_4249.jpg\" />\r\n\r\n\r\n\r\n미국&middot;일본&middot;중국 정부가 자국 반도체 산업 육성을 위해 수조원 규모의 막대한 보조금을 쏟아붓고 있다. 그러나 한국은 직접 지원이 없다. 한국경제인협회는 최근 발간한 &lsquo;주요국 첨단산업 지원정책 비교&middot;시사점&rsquo;의 내용이다.\r\n\r\n본보고서는 &ldquo;한국은 기업 대상 세액공제와 같은 간접 지원만 하고 있다&rdquo;며 첨단산업 보조금 정책으로 미국이 시행 중인 &lsquo;직접환급(Direct Pay)&rsquo; 제도 도입이 필요하다고 밝혔다.\r\n\r\n직접환급 제도는 기업이 납부할 세금보다 공제액이 더 크거나 적자가 나 납부할 세금 자체가 없는 경우, 그 차액이나 공제액 전체를 현금으로 지원하는 방식이다. 즉각적으로 기업에 현금 유동성을 제공할 수 있다.\r\n\r\n이제 반도체는 개별기업의 경쟁을 넘어 국가대항전의 양상이다. 미국은 칩스법에 의거, 인텔에 85억 달러(약 11조 4571억원) 보조금 투입하는 등 반도체 산업 지원계획을 발표했다. 중국은 지난해부터 반도체 기업 SMIC에 2억 7000만 달러(약 3693억원) 보조금 지급을 시작했다.\r\n\r\n일본은 반도체 산업 재부흥을 위해 연합 반도체 기업인 라피더스 설립에 63억 달러(약 8조 4918억원)가 넘는 보조금을 투입했다. 일본은 자국 회사도 아닌 대만의 TSMC를 위해 총 10조 9000억원을 지원한다. 그 결과 구마모토에 TSMC 공장을 유치하는 데 성공했다.\r\n\r\nTSMC 보유국 대만은 직접 보조금 대신 한국처럼 세액공제 방식으로 지원하고 있지만 반도체 연구개발과 인프라 조성만큼은 정부가 주도하고 있다. 대만 정부는 10년간 12조 7000억원을 투입, 반도체 설계와 AI(인공지능) 분야 해외 스타트업을 대만으로 유치하고 있다.\r\n\r\n또한 미국은 인플레이션 감축법(IRA)의 전기차 보조금을 이용해 미국 내 생산을 유도하는 방식으로 자국 시장을 보호하면서 중국에 대응하고 있다. 이차전지 부품의 최소 절반 이상을 북미에서 생산&middot;조립한 경우에만 보조금을 지급하기 때문에 해외 기업들이 현지 생산을 검토할 수밖에 없다.\r\n\r\n중국은 전기차 배터리 업체 CATL에, 일본은 토요타에 이차전지 산업 지원을 하고 있다. 반면 한국은 반도체와 이차전지 산업 모두 보조금 지급 정책이 없다.\r\n\r\n美&middot;中&middot;日은 경제안보 역량도 계속 강화하고 있다. 미국은 2021년 백악관 과학기술정책실장을 장관급으로 격상, 단일 조직에서 산업과 안보 정책을 추진 중이다.\r\n\r\n중국은 총리 산하였던 과학기술부를 작년에 국가 주석이 관할하는 당 중앙위원회로 격상해 지도부가 직접 과학기술 정책을 총괄한다. 일본도 중국의 희토류 수출제한 이후 경제안보 역량을 강화하고 있으며 2021년 장관급 조직인 경제안보담당관실을 설치해 총리 주도의 범부처 통합 대응체계를 구축했다.\r\n\r\n현재 우리나라는 반도체 위기론이 고개를 들고 있다. 정부는 치밀한 전략 마련과 실행에 박차를 가해야 한다. 더 늦기에 우선 반도체부터 정부 지원이 시급하다. 첨단산업은 국민경제에 매우 중대한 영향을 미치고 안보와 글로벌 공급망 재편 상황에서 정부 지원은 더더욱 필요하다.\r\n\r\n정부는 재정 건전성 유지는 필요하지만 한국경제인협회의 의견을 충분히 반영해 미국이 시행 중인 직접환급 제도 같은 정책 지원을 해야 한다. 중앙부처와 지자체가 전담반(TF)을 꾸려 단지 조성, 전력&middot;용수, 인허가 등도 적극적으로 제때에 지원해야 한다.\r\n\r\n한때 세계 시장을 석권했던 한국 액정표시장치(LCD) 산업은 중국 정부가 2012년부터 &lsquo;전략적 7대 신성장산업&rsquo; 중 하나로 선정해 대규모 보조금을 투입한 후부터 우리는 가격경쟁력을 완전히 상실하고 주도권을 중국에 넘어갔다. 이를 반면교사로 삼아 반도체는 절대로 이런 일이 없어야 할 것이다.","date":"2024-10-15T19:45:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189068"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 행복결정권","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189066_3232748_3834.jpg\" />\r\n\r\n\r\n\r\n가끔 다른 사람들에 의해서 행복해지기도 하고 불행해지는 경우가 있다. 행복결정권을 다른 사람에게 넘긴 경우다. 세상 살다 보면 피치 못하게 양보할 일이 있을 때가 있지만 행복결정권만은 양보해서는 안 된다.\r\n\r\n같은 환경에서도 어떤 사람은 행복하고 어떤 사람은 불행하다. 어떠한 경우에도 행복결정권을 꼭 쥐고서 행복할 수 있는 방향으로 노력하는 사람이 있는가 하면 그 반대의 경우가 있는 것이다.\r\n\r\n가우르 고팔 다스(Gaur Gopal Das)라는 수도승이 있다. 오늘날 인도에서 가장 영향력 있는 정신적 멘토이자 라이프 코치이다. 그의 저서인 &lt;아무도 빌려주지 않는 인생책&gt;에서 읽은 이야기를 옮겨 보고자 한다.\r\n\r\n결혼한 지 60년이 된 여인이 있었다. 여든이 넘었지만 옷차림과 행동에서 단정함과 우아함을 잃지 않았다. 사랑하는 배우자가 세상을 떠난 후, 그녀를 돌봐 줄 자녀도 없고 가족도 없어서 그녀는 요양원으로 거처를 옮기게 됐다. 요양원에 도착한 그녀는 매니저의 안내를 받게 되었다. 그녀가 생활하기로 되어 있는 그녀의 방으로 가면서 매니저는 그 방에 대해 자세히 설명했다.\r\n\r\n그녀는 &ldquo;너무 마음에 들어요.&rdquo;라고 말했다. 매니저는 그 방을 보기 전이니 우선 방을 본 후에 마음에 드는지를 말해도 된다고 하였다.\r\n\r\n그러자 그녀는 다음과 같이 말했다. &ldquo;나의 기쁨은 그 방과는 아무 관련이 없어요. 내가 그 방을 좋아하는가 아닌가는 가구배치에 달려 있지 않아요. 전적으로 내 마음을 어떻게 정하는가에 달려 있어요. 행복은 우리가 미리 결정하는 것이에요. 나는 내 방을 사랑하기로 결심했고, 내 주변 사람들을 사랑하고 내 남은 삶을 사랑하기로 결정했어요. 우리가 가진 가장 큰 재산은 우리가 어떻게 느낄 것인지 미리 선택하는 힘이에요.&rdquo;\r\n\r\n우리가 살면서 만나게 되는 모든 사물과 사건은 좋은 면과 나쁜 면, 양면성을 가지고 있다. 그러니 내가 행복할 수 있는 쪽을 선택하면 그뿐이다. 살면서 문제가 되는 것은 대부분 자동적으로 발생한다. 분노는 자동으로 발생한다. 평화는 우리가 선택해야 한다. 미움은 자동으로 발생한다. 사랑은 우리가 선택해야 한다. 부정적인 것은 자동으로 일어난다. 긍정적인 마음은 선택해야 한다. 불평은 자동이고 감사는 선택해야 한다.\r\n\r\n그러니 인생은 끊임없이 우리를 행복하게 하는 선택을 하면서 앞으로 나아가는 것이다. 행복결정권을 남에게 양도하면 안 된다. 위에서 노부인이 말했던 것처럼 우리의 가장 큰 재산은 행복결정권을 잘 간직하고 잘 쓰는 것이다.\r\n\r\n만일 나는 행복하다고 생각했는데 누군가 다른 사람의 말 한마디에 불행해졌다면 그것이야말로 행복결정권을 타인에게 양도한 것이 된다. 그것도 친한 사람도 아니고 심지어 미워하는 사람한테 행복결정권을 넘긴다면 그야말로 미련한 짓이라고 볼 수 있다.\r\n\r\n오늘도, 내일도, 또 내일도 행복하기를 결심하라. 그렇게 한다면 그 누구도 당신을 불행하게 만들 수는 없을 것이다.","date":"2024-10-15T19:40:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189066"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 온 땅을 강타하는 宗敎改革의 새바람, 과연 그 누가 막을 수 있으랴","partialText":"&nbsp;\r\n\r\n필자가 늘 쓰는 글이 독자가 읽기에 어색하고 거북스럽고 때론 어려울 수도 있을 것이란 생각이 든다. 그러함에도 이 같은 글을 한결같이 쓰는 데는 그만한 이유가 있지 않을까 하는 생각도 가져볼 만하지 않을까.\r\n\r\n찾아온 이 시대 숙명과 같은 기자의 사명인 걸 어찌하겠는가. 인생과 인류가 살아오면서 피할 수 없는 사실 하나가 있다. 그것은 바로 정신문명(精神文明)이다. 동물 중 우리 인간이 인간일 수 있는 큰 이유 중 하나를 꼽으라면 생각하는 동물이라는 점이다. 이 생각은 다르게, 우리의 마음이며 나아가 영(靈)이고 신(神)이다.\r\n\r\n이처럼 나 자신의 영이 있는가 하면, 내 마음 안에 함께하는 영의 아버지 곧 창조주 하나님의 영이 있음을 깨달아야 할 때가 왔다. 하지만 어떤 피치 못할 사연으로 말미암아 하나님의 영(신)뿐만이 아니며, 하나님을 배도한 타락하고 범죄한 영이 출현했으니 흔히 사단(마귀)이라 한다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-10-15T18:34:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189007"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 가을철! 산불 예방하고 안전한 단풍놀이 즐기세요","partialText":"<img alt=\"김영학 소방장.\" height=\"171\" src=\"https://www.newscj.com/news/photo/202410/3188952_3232621_3114.jpg\" width=\"196\" />\r\n김영학 소방장.\r\n\r\n\r\n단풍이 울긋불긋 산천을 수놓는 가을을 맞아 산을 찾는 발걸음이 늘고 있는 가운데, 우리나라 산불의 약 30%가 이 시기에 발생하고 있어 등산객의 각별한 주의가 요구된다.\r\n\r\n산림청에서 발표한 최근 10년간 산불발생 원인을 살펴보면, 입산자 실화 186.3건(688.04ha), 쓰레기소각이 71.4건(242.14ha), 농산부산물 소각이 67.8건(78.39ha), 담뱃불 실화가 33.6건(174.60ha) 순으로 나타났다. 우리는 이 통계에서 개인의 부주의가 산불의 주된 원인으로 작용하고 있음을 알 수 있다.\r\n\r\n이를 예방하기 위한 방법은 첫째, 산행 시 입산규정을 준수하는 것이다. 산림청과 지방자치단체는 산불을 예방하기 위해 매년 11월 1일부터 12월 15일까지를 가을철 산불조심기간으로 지정하고 위험지역에 대한 입산을 통제하고 있다. 따라서, 등산객은 산림청 입산 가능 등산로 및 통제구역 안내 홈페이지(https://hiking.kworks.co.kr) 등에서 입산 가능 등산로를 사전에 확인하고, 통제구역이나 폐쇄된 등산로는 출입을 금지해야 한다.\r\n\r\n둘째, 허용지역 외에서는 취사 및 야영을 해서는 안된다.\r\n\r\n사회적 거리두기 정책 이후 캠핑과 차박이 우리 국민들의 스트레스 해소에 큰 역할을 하고 있는 반면, 캠핑 중 지정된 장소가 아닌 곳에서 모닥불을 피우는 등 안전에 둔감해지는 사례도 발생하고 있다. 이는 불티의 비화에 따른 화재가 발생할 우려가 있어 엄금해야 하며 지정된 장소에서 야영 및 취사를 하더라도 안전을 위해 소화기구를 구비하는 것을 권장한다.\r\n\r\n셋째, 산행 시 인화성 물질을 소지하거나 흡연을 해서는 안된다.\r\n\r\n산림이나 산림 인근에서 라이터, 버너 등 인화성 물질을 소지하거나 흡연을 하는 것은 매우 위험한 행위이다. 건조한 가을 날씨에 마른 낙엽이나 잡풀에 불씨가 쉽게 옮겨 붙을 수 있으며, 이는 큰 화재로 이어질 수 있어 주의가 필요하다.\r\n\r\n넷째, 논과 밭두렁, 불법쓰레기 소각 행위는 금지해야 한다.\r\n\r\n위 통계에서 알 수 있듯이, 농산부산물과 쓰레기 소각이 산불발생 원인의 대부분을 차지하고 있는 만큼 산림 인근지역에서의 소각 행위는 대형산불의 위험성을 증가시킬 수 있다. 만약 타인의 산불위험 행위를 목격한 경우 발생 장소와 시간, 신고자 인적사항을 포함하여 시&middot;군&middot;구청, 소방서 등 유관기관에 신고하여야 한다.\r\n\r\n만일 산불이 발생한 상황에서 직접 대처해야 한다면, 우선 산림청과 소방서 등 유관기관에 신고하여야 하며, 불씨 등을 스스로 진화할 수 있는 경우에는 나뭇가지나 외투, 흙으로 덮어서 진화를 시도할 수 있고, 불가능한 경우에는 산불 진행 방향에서 벗어나 산불보다 낮은 장소로 대피하여야 한다.\r\n\r\n2022년에는 강원 삼척과 경북 울진, 경남 밀양에서 대형 산불이 발생하였고, 2023년에는 경북 예천, 경남 합천, 충남 홍성 등 전국 각지에서 큰 피해가 있었다. 이를 예방하기 위해 소방청 등 유관기관은 매년 산불 예방을 위한 홍보와 캠페인, 진압훈련을 실시하고 있지만 등산객 여러분의 협조 없이는 한계가 있다. 산불 예방에 대한 국민의 지속적인 관심과 실천으로 우리 모두가 내년에도 아름다운 단풍을 안전하게 즐길 수 있길 기대해 본다.","date":"2024-10-15T17:35:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188952"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 온 땅을 강타하는 宗敎改革의 새바람, 과연 그 누가 막을 수 있으랴","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202410/3188747_3232343_928.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n필자가 늘 쓰는 글이 독자가 읽기에 어색하고 거북스럽고 때론 어려울 수도 있을 것이란 생각이 든다.\r\n\r\n그러함에도 이 같은 글을 한결같이 쓰는 데는 그만한 이유가 있지 않을까 하는 생각도 가져볼 만하지 않을까.\r\n\r\n찾아온 이 시대 숙명과 같은 기자의 사명인 걸 어찌하겠는가.\r\n\r\n인생과 인류가 살아오면서 피할 수 없는 사실 하나가 있다. 그것은 바로 정신문명(精神文明)이다.\r\n\r\n동물 중 우리 인간이 인간일 수 있는 큰 이유 중 하나를 꼽으라면 생각하는 동물이라는 점이다.\r\n\r\n이 생각은 다르게, 우리의 마음이며 나아가 영(靈)이고 신(神)이다. 이처럼 나&nbsp;자신의 영이 있는가 하면, 내 마음 안에 함께하는 영의 아버지 곧 창조주 하나님의 영이 있음을 깨달아야 할 때가 왔다.\r\n\r\n하지만 어떤 피치 못할 사연으로 말미암아 하나님의 영(신)뿐만이 아니며, 하나님을 배도한 타락하고 범죄한 영이 출현했으니 흔히 사단(마귀)이라 한다.\r\n\r\n그리고 사단의 역사는 야귀발동(夜鬼發動)이란 말이 있듯이, 하나님의 역사 중요한 고비마다 출몰해 하나님의 선한 역사를 훼방해 왔으니 사단과 마귀라는 이름대로 그 이름값을 잘해 왔다고도 봐진다.\r\n\r\n그러하기에 인간에겐 내 자신의 마음(생각, 영, 신)과 함께하고자 하는 신은 하나가 아닌 둘이며, 이 둘의 존재를 분별해야 하는 이유가 인간에겐 중차대한 과제로 남게 됐다.\r\n\r\n이로 인해 우주 만물을 창조하신 창조주 하나님은 인생들에게 이 사실을 알리고 창조주 하나님과 피조물의 관계임에도 창조주 행세를 하는 가짜 하나님 곧 사단을 분별하게 해야 하는 일을 하게 됐다.\r\n\r\n꼭 그래야만 하는 이유는 진리와 순리를 거역해 역리(逆理-비진리, 거짓, 힘과 권력과 명예 생로병사, 흥망성쇠, 다툼과 분쟁과 전쟁 등)로 살아가게 하는 원흉 곧 사단 마귀를 없애고, 다시 원래 인생과의 관계로 회복해야 하기 때문이다.\r\n\r\n이것이 만물의 영장이었던 우리 인간에게만 허락된 종교라는 형이상학적 학문이 생긴 이유다.\r\n\r\n이로 보건대, 생각은 우리의 생각이 있고 차원 높은 하늘의 생각이 있음을 깨닫게 되는 순간이 됐으니 곧 종교(宗敎)다.\r\n\r\n특히 종교 가운데서도 이에 대해 가장 소상히 그리고 이치적으로 기록된 종교와 경서는 바로 기독교며 성경이다. 그런데 기독교 역사를 보면 시대마다 종교개혁을 요구해 왔음을 종교(기독교) 역사는 알리고 있다. 이는 기독교가 종교의 참뜻과 달리 신학이 아닌 사람의 생각(인학)으로 변질돼 결국 부패의 길을 걸었기 때문이다.\r\n\r\n부패하게 하는 원인이 있었으니 부패해 배도하고 타락한 아담의 유전자 때문이었다.\r\n\r\n특히 예수 초림으로 시작된 기독교 역사를 들여다보자.\r\n\r\n예수님과 그 사상을 이어받은 사도들의 순수와 진실과 진리와 희생과 순종은 시간과 함께 퇴색해졌고, 신이 아닌 사람의 영광을 위해 존재하는 종교부패의 길로 접어들고 말았다.\r\n\r\n그 대표적 증거는 중세 가톨릭의 면죄부(免罪符) 사건이며, 이는 기독교 부패의 단면을 보여주는 사례로 충분했다.\r\n\r\n결국 가톨릭의 부패로 루터의 종교개혁이 성사됐고, 이후 장로교를 낳은 칼뱅 등 신종교 주창자들이 난립하면서 오늘날 개신교는 헤아릴 수 없을 정도로 분파에 분파를 거듭했으니 종교 내지 기독교(基督敎, 예수님을 구세주로 믿는 종교)도 개신교(改新敎, 16세기 초 중세 로마 가톨릭 교의에 반대해 새로 일어난 신교)도 아닌 사람의 욕심을 채우는 명예와 권력과 돈을 얻는 창구로 변질돼 종교말세를 견인하는 주범이 되고 말았다.\r\n\r\n기독교의 부패는 이미 그 이름에서부터 시작됐으니 어쩌면 애초부터 난립된 기독교는 기독교가 아니었으며 그저 기독교의 거룩한 모양만 가지고 있었는지도 모른다.\r\n\r\n실례로 천주교(天主敎)는 자신들이 믿는 신이 창조주 하나님임을 알리는 종교의 이름 곧 명칭이다.\r\n\r\n천주(天主) 곧 우리의 주인은 하나님이라는 고백과 시인의 의미를 담고 있으니 이를 교명이라 한다.\r\n\r\n그런데 이 어찌 된 일인가. 천주교(가톨릭)&nbsp;사제의 이름 중 신부가 있다. 이 신부(神父)는 신의 아버지라는 뜻이다. 창조주 하나님을 창조주 조물주라 하는 이유는 눈에 보이는 것은 물론 보이지 않는 신과 신의 세계까지(영계와 육계)를 창조하신 분이라는 의미다.\r\n\r\n따라서 신부는 천주를 부정하는 이름이며, 만약 그것이 아니라면 신부의 신은 귀신(鬼神)이며 귀신의 아버지 곧 사단이라는 뜻이 되고 만다.\r\n\r\n이 말이 틀리고 잘못됐다면 지적해야 할 것이다.\r\n\r\n나아가 개신교 중 마녀사냥의 원흉 칼뱅이 창시한 장로교(長老敎)가 있다. 이는 이름부터 애당초 종교와 신을 모독하는 교명이 틀림없다.\r\n\r\n종교의 주인은 만유를 지으신 창조주 하나님 한 분뿐임을 애써 부인하고자 하는 것이니 저들의 정체가 궁금할 뿐이다.\r\n\r\n이는 신과 종교에 대한 모독이다. 하지만 세상은 까막눈이 돼 이를 분별하지 못하고 그저 저들의 힘과 권위에 속절없이 종노릇하며 따라가고 무너져가고 있다.\r\n\r\n이제 살펴볼 것은 서기동래한 동방 땅끝 대한민국엔 바로 이들이 세상권세를 움켜쥐고 주인행세를 하고 있으며, 또다시 온갖 종교 부패와 타락의 온상이 돼 버렸으니, 나타난 현실이 잘 증명해 주고 있다.\r\n\r\n이런 가운데 기독교 경서의 금자탑이라 할 수 있는 계시록의 예언이 성취된 이 현실은 종교의 부패와 타락이 만연한 가운데 있어지는 종교의 대사건이며 전무후무한 심판과 구원의 역사다.\r\n\r\n이때 또다시 온 세상을 휩쓰는 종교개혁의 새바람이 온 땅을 강타하며 종교의 새 지평을 열어가고 있다. 정통이 이단이 되고 최고의 이단이 정통이 되는 기이하고 기이한 일이 이 한반도에서 일어나고 있으니 반드시 확인해야 할 것이다.","date":"2024-10-15T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188747"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 15일자","partialText":"VOL. 1859\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.14.\" src=\"https://www.newscj.com/news/photo/202410/3188677_3232255_4523.jpg\" />\r\nⓒ천지일보 2024.10.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-14T22:46:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국가라는 존재의 의미","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188675_3232254_4250.jpg\" />\r\n\r\n\r\n\r\n정치는 시끄럽고 경제는 어려움이 가시지 않고 있지만, 한강 작가의 노벨문학상 수상이 국민을 기쁘게 하고 있다. K-pop이 세계에 확산하고 자리를 잡으면서 한글을 배우는 외국인의 수가 급증하고 있다. 이에 더하여 이번 노벨문학상은 우리나라 문학을 세계로 뻗어나가게 하는 동력이 될 것이다. 또한 이를 계기로 문화예술뿐만 아니라 다른 분야도 세계로 뻗어나가야 할 것이다.\r\n\r\n우리나라는 일본의 식민지로부터 해방된 후 북한의 남침으로 6.25전쟁을 겪었지만 한강의 기적이라 불리는 경제의 발전으로 이제 경제적으로 선진국에 진입했다고 보고 있다. 그리고 아이돌을 중심으로 한 K-pop, 영화와 드라마 등이 많은 나라로 퍼지면서 한류가 세계로 확산하고 있다. 또한 이와 함께 K-뷰티, K-푸드 등 Korea를 내세운 문화예술 분야가 우리나라를 세계에 알리고 있다.\r\n\r\n이렇게 한류가 세계로 확산하면서 많은 외국인이 한글을 배우고, 우리나라를 체험하기 위하여 방문하고 있다. 거기에 더하여 이제는 노벨문학상도 받은 국가가 되면서 문화예술 분야에서는 괄목할 만한 국가로 거듭나고 있다. 그리고 이제는 세계적으로 이름을 날리고 있는 삼성과 현대를 위시한 대기업들이 우리나라의 경제를 이끌고 있다. 이렇게 많은 분야가 눈부시게 발전하여 오늘날 대한민국을 만들었다.\r\n\r\n우리나라 헌법 제1조 제1항은 &ldquo;대한민국은 민주공화국이다&rdquo;라고 하여, 자유와 평등이란 두 가지 가치를 근본으로 하는 민주국가이면서 전체 국민에 의하여 만들어지고 운영되는 공화국임을 선언하고 있다. 대한민국은 우리나라의 국호이고, 민주공화국은 우리나라의 정치적&middot;경제적 정체성을 말하는 것이다. 이는 오늘날 대한민국이 존립하는 데 자유와 평등의 핵심적 가치가 보장되었기 때문이라는 것을 보여주는 것이기도 하다.\r\n\r\n서양에서 기독교의 시대가 끝나면서 국가라는 존재가 부각됐던 것과는 달리 우리나라는 고조선 이래 한반도에서 국가로 존재하였다. 그래서 지구상 어떤 국가보다도 국민에게는 대한민국이란 국가가 더 각인되고 있다. 그런 이유로 최근 정치권에서 국적 문제가 논란이 되었던 것이라 볼 수 있다. 그러다 보니 역사적 사실과 관념을 혼동하기도 하고, 이로 인한 감정의 대립으로 혼란을 경험하기도 한다.\r\n\r\n헌법 제3조가 대한민국의 영토를 한반도와 그 부속 도서라고 규정하고 있지만, 이는 조선시대 초기를 지나면서 압록강과 두만강을 경계로 하는 국가의 영토가 확정되었기 때문이다. 우리나라 역사를 거슬러 올라가면 더 넓은 영토를 가진 적도 있었다. 물론 그 당시에는 하나의 국가만 존재하지 않았지만, 그럼에도 우리의 역사이기 때문에 그렇게 말할 수 있다. 그런데 지금은 우리나라의 영토가 한반도이고, 이는 국제사회에서도 인정하고 있다.\r\n\r\n대한민국이란 국호는 삼국 시대 이전에 한반도에 자리 잡고 있었던 마한, 진한, 변한 등 삼한(三韓)에서 유래한다. 대한이란 용어는 조선이 중국에서 벗어나면서 국호를 대한제국이라 하여 사용하였고, 1919년 상해 임시정부에서도 국호로 사용하였다. 이렇게 우리나라 국호는 우리의 역사에서 유래하는 것이다. 물론 국제사회가 인정하는 대한민국은 1948년 7월 17일 헌법이 제정되고 그해 8월 15일 정부가 수립되면서 건국된 것이다.\r\n\r\n우리나라의 역사는 세계에서 유래를 찾아보기 힘들게 한반도라는 지역을 중심으로 전개되었다. 그래서 국민의 국가에 대한 애착이 유난히 크다고 볼 수 있다. 대한민국은 건국된 후 경제적 발전에 비하여 정치적 발전이 더디다 보니 민주주의 발전이 늦어졌다. 이는 우리나라 정치가 상대방을 인정하지 않고 오직 투쟁의 대상으로 보는 투쟁 일변도로 가게 하는 원인이 되었다고 볼 수 있다.\r\n\r\n국민의 행복지수를 조사하는 국제기구의 결과를 보면 우리나라 국민의 행복지수는 경제와 사회발전에도 불구하고 다른 국가에 비하여 유난히 낮다. 이는 세계적으로 수위를 다투는 자살률에서도 볼 수 있다. 경제가 발전했음에도 삶의 만족도는 터무니없이 낮다. 만족하지 못하는 삶은 불행하다. &lsquo;헬조선&rsquo;을 외치면서 이민을 간다고 삶의 만족도가 높아지는 것도 아니다. 삶의 가치를 무한 경쟁과 돈에 두는 한, 어떤 방법으로도 이런 상황을 바꾸지 못한다.\r\n\r\n정치의 후진성을 보여주는 끝없는 정치투쟁, 치솟는 주택값, 대책 없는 교육이 국민을 벼랑으로 몰아가고 있다. 한강의 기적 속에서 세계를 놀라게 하는 한글과 문화예술을 가지고 있지만 대한민국은 흔들리고 있다. 국민에게 희망을 주는 정치가 필요하다.","date":"2024-10-14T22:44:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188675"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘제시 팬 폭행 사건’ 스타는 팬을 우선시해야 한다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188673_3232251_4026.jpg\" />\r\n\r\n\r\n\r\n스타들은 무대와 모든 순간에도 항상 팬들과 함께한다. 특히 한국 여자 힙합의 대표주자인 제시는 무대에서 팬들과 함께 호흡하고 팬들의 사랑을 받으면서 성장한 가수다. 가수들은 팬들의 에너지를 받으며 감동하고 모든 무대에서 음악적 영감과 행복을 얻는다. K-컬처가 글로벌 넘버원 콘텐츠로 자리매김한 상황 속에서 스타들은 팬들과 함께 성장하고 발전하며 조명받고 있다. 이러한 상황에 그 어떤 가수보다 팬들과 가깝게 호흡하는 제시가 예상치 못한 사건에 휘말리면서 논란에 섰다. JTBC &lsquo;사건반장&rsquo;에서는 지난달 29일 새벽 서울 압구정동에서 일어난 제시 팬의 일방적 폭행 피해 사건을 다뤘다.\r\n\r\n가해자가 현장에서 사라졌고, 제시는 자신의 팬을 적극적으로 보호하는 것이 아닌 뒤로 물러서서 자리를 떠나 논란이 되고 있다. 사건이 세상에 알려진 뒤에야 뒤늦게 사과문을 올리고 공식적으로 움직이는 제시의 행보에 팬들은 실망하고 있다.\r\n\r\n제시 일행으로 추정되는 중국인 남성이 폭행을 가하자 일행이 피해자를 떨어뜨리며 싸움을 말리는 모습도 보였지만, 폭행당하는 미성년자 팬을 멀리하고 뒤로 사라진 제시의 행동에 대체로 실망스럽다는 반응이다. 경찰은 여전히 신원미상으로 인해 가해 남성을 찾지 못하고 있다.\r\n\r\n이번 사건의 포인트는 가해 남성과 제시가 같은 일행으로 볼 수 있느냐는 것이고, 제시 측에서는 도의적으로라도 피해를 어떻게 배상하고, 가해자를 빠른 시간 내 체포해야 한다는 것이다. 아울러 제시와 제시 소속사의 해명문에 대해 팬들은 늑장 대응을 지적하며 사건을 축소하려는 것 아니었냐는 의문도 제기하고 있다.\r\n\r\n팬들이 없다면 스타도 없다. 많은 팬이 노래에 감동하고 행복하다고 할 때 아티스트도 신바람 난다. 물론 가해 남성의 도발적인 행동에 제시도 당황했을 수 있다. 그 순간 여러 가지 생각이 머릿속을 스쳐 지나갔을 것이다. 직접 폭행을 막기엔 역부족이었지만 피해를 당한 어린 팬을 위해 현장에서 그 어떤 후속 조치를 하지 않았다는 점에서 팬들은 실망하는 것이다. 스타들은 팬들의 바람과 응원에 더욱 귀를 기울여야 한다. 팬이 어려움에 처해있다면 외면하지 말고 도움을 줘야 한다. 특히 어떤 장르보다 가깝게 팬들과 호흡하는 힙합 팬덤 문화에서 의리는 더욱 중요하게 느껴진다.\r\n\r\n사고는 언제든지 일어날 수 있다. 예측하지 못한 부득이한 갑작스러운 사고는 막을 길이 없다. 그러나 스타의 사회적인 영향력은 상당한 만큼 롤모델로서 자신의 행동에도 유의해야 한다.\r\n\r\n이번 이슈는 사건에 연루된 힙합 스타의 도덕적 책무가 아닌 스타와 팬의 의리 문제다. 질책할 수 있느냐 없느냐를 두고도 의견이 다를 수 있다. 팬들은 제시에게 완벽한 도덕적 책무를 요구하는 것이 아니다. 단지 희망과 응원의 메시지를 보내는 팬들과 더욱 진심 어린 교감과 선한 영향력을 바라는 것이다.","date":"2024-10-14T22:41:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188673"}]