[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] “이런 단체는 처음” 질서로 주목받은 신천지 집회","partialText":"<img alt=\"[천지일보=박준성 기자] 22일 경기도 수원시 영통구 경기도청 북문 앞에서 ‘편파적인 종교탄압 규탄 결의대회’ 릴레이집회가 마친 뒤 자원봉사단 회원들이 집회 현장을 청소하고 있다. ⓒ천지일보 2024.11.22.\" src=\"https://www.newscj.com/news/photo/202411/3202617_3250579_325.jpg\" />\r\n[천지일보=박준성 기자] 22일 경기도 수원시 영통구 경기도청 북문 앞에서 &lsquo;편파적인 종교탄압 규탄 결의대회&rsquo; 릴레이집회가 마친 뒤 자원봉사단 회원들이 집회 현장을 청소하고 있다. ⓒ천지일보 2024.11.22.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] &ldquo;지난번 2만 5000명 집회 때도 얼마나 질서정연한지 놀랐다. 저희 경찰들은 집회 횟수와는 (관리 어려움 등의) 관계가 없다&rdquo; &ldquo;알아서 뒷정리까지 다 해주시니&hellip; 정말 이런 단체는 처음 봤다.&rdquo;\r\n\r\n22일 신천지 집회 현장에서 만난 경찰들은 집회의 질서정연함에 감탄을 금치 못했다. 한 경찰 관계자는 &ldquo;수만명이 모인 집회에서도 질서와 깔끔함을 유지한 모습에 반했다&rdquo;며 놀라움을 표했다. 또 다른 경찰은 &ldquo;이 정도로 체계적이고 정돈된 집회는 처음 본다. 신천지 집회는 우리가 걱정하지 않아도 될 정도&rdquo;라고 말했다.\r\n\r\n경찰이 주목한 것은 참가자들이 자발적으로 질서를 유지하고 집회를 끝낸 뒤에도 주변을 깔끔하게 정리하는 모습이었다. 한 경찰 관계자는 &ldquo;행사가 끝난 뒤에도 쓰레기 하나 없이 정리가 끝난다&rdquo;고 덧붙였다.\r\n\r\n이날 집회에는 신천지 측 추산 약 1500명이 참가했다. 신천지는 약 40여명의 질서유지 인력을 배치해 현장을 세심하게 관리했다. 참가자들은 집회를 마친 뒤에도 전광판에 송출되는 퇴장 순서를 따라 질서정연하게 퇴장했다. 사회자는 &ldquo;주변에 쓰레기가 없는지 확인해 달라&rdquo;고 당부하며, 다른 시민의 통행에 방해되지 않도록 한쪽으로 이동할 것을 안내했다.\r\n\r\n집회 참석자들의 행동은 체계적이었다. 각자 위치에서 질서를 지키며 혼란을 방지했고, 집회에 사용된 모든 물품을 정리하며 현장을 깔끔하게 마무리했다. 이러한 모습은 신천지의 집회가 단순한 항의에 그치지 않고 문화적 수준과 조직력을 보여주는 자리라는 점을 뒷받침한다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 22일 경기도 수원시 영통구 경기도청 북문 앞에서 ‘편파적인 종교탄압 규탄 결의대회’ 릴레이집회가 열리는 가운데 베드로지파 자원봉사단 회원들이 안전한 질서 유지를 위해 교통봉사를 하고 있다.ⓒ천지일보 2024.11.22.\" src=\"https://www.newscj.com/news/photo/202411/3202617_3250580_345.jpg\" />\r\n[천지일보=박준성 기자] 22일 경기도 수원시 영통구 경기도청 북문 앞에서 &lsquo;편파적인 종교탄압 규탄 결의대회&rsquo; 릴레이집회가 열리는 가운데 베드로지파 자원봉사단 회원들이 안전한 질서 유지를 위해 교통봉사를 하고 있다.ⓒ천지일보 2024.11.22.\r\n\r\n\r\n\r\n사실 신천지의 이러한 모습은 이번 집회에서만 나타난 것이 아니다. 과거 수만명이 모인 국제행사나 대규모 집회에서도 신천지 성도들은 일사불란하게 움직이며, 깔끔하게 마무리해 주목받았다. 이는 신천지가 가진 조직력과 문화적 의식을 보여주는 단적인 사례다.\r\n\r\n문화가 앞선 자가 세상을 이끌어간다고 한다. 신천지가 보여준 질서와 깔끔함은 단순히 외형적 수준을 넘어 그들의 내재된 가치와 신념이 반영된 결과로도 해석된다. 경찰들마저 감탄한 신천지의 집회 모습은 종교 자유를 수호하기 위한 진정성이 전해진다는 평가다.\r\n\r\n김동연 경기도지사의 지시에 따른 경기관광공사의 &lsquo;파주 임진각 평화누리공원&rsquo; 대관 취소는 신천지예수교 증거장막성전(신천지)의 강력한 반발로 이어졌다. 신천지는 이를 &lsquo;종교탄압&rsquo;으로 규정하고 경기도청과 경기관광공사를 규탄하는 대규모 릴레이 집회를 이어가고 있다. 이번 집회는 단순한 항의를 넘어 헌법에 보장된 종교의 자유를 지키기 위한 행동이라는 점을 강조하며, 매주 월&middot;수&middot;금 경기도청과 경기관광공사 앞에서 열리고 있다.\r\n\r\n이번 집회를 통해 신천지는 종교적 권리와 헌법적 가치를 지키기 위해 싸우는 의지와 결집력을 다시 한번 보여주고 있다. 그와 함께 보여지는 조직력과 높은 시민의식은 신천지를 다시 보게 만드는 요소가 되고 있다. 자신들의 권리를 찾기 위해 거리로 나선 신천지가 앞으로 어떤 행보를 이어갈지 주목된다.","date":"2024-11-22T16:52:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202617"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3202416_3250340_2149.jpg\" />\r\n\r\n\r\n\r\n조선후기(朝鮮後期)의 학자(學者)이면서 정치가(政治家)로도 명성이 있었던 남계(南溪) 박세채(朴世采)는 남계집(南溪集)을 비롯해 수백여 권의 저서(著書)를 남겼는데, 본 칼럼에 소개하는 상촌(象村) 신흠(申欽)은 남계의 외조부(外祖父)가 된다. 여기서 박세채의 외조부가 되는 신흠은 과연 어떤 인물이었는지 60 평생의 삶을 살다간 그의 생애(生涯)에 대해 고찰(考察)한다.\r\n\r\n신흠의 생애(生涯)를 본격적으로 소개하기 전에 언급하고 싶은 대목이 있다. 상촌에게는 늘 따라 다니는 수식어(修飾語)가 있는데 그는 조선중기(朝鮮中期) 한문사대가(漢文四大家)의 한 사람이었다는 사실과 함께 조선시대(朝鮮時代) 사대문장가(四大文章家)의 한 사람이었다는 사실이다.\r\n\r\n구체적으로 조선중기 한문사대가는 상촌(象村) 신흠(申欽)을 비롯해 월사(月沙) 이정구(李廷龜), 계곡(谿谷) 장유(張維), 택당(澤堂) 이식(李植)이었으며 조선시대 사대문장가는 상촌(象村) 신흠(申欽)을 비롯해 송강(松江) 정철(鄭澈), 노계(蘆溪) 박인로(朴仁老), 고산(孤山) 윤선도(尹善道) 등이었다.\r\n\r\n이러한 사실을 통하여 신흠이 당시 대단한 문장가였다는 사실을 미루어 짐작할 수 있는데,&nbsp;상촌의 탁월한 문장력은 그가 세상을 떠난 지 불과 3년 후에 탄생하는 외손(外孫) 박세채(朴世采)가 물려받았다고 본다. 그렇다면 과연 신흠이 당대의 뛰어난 문장가가 될 수 있었던 그 배경은 무엇이었는지 60 평생에 이르는 그 발자취를 따라가 보기로 한다.\r\n\r\n신흠의 자(字)는 경숙(敬叔)이며, 호(號)는 상촌을 비롯해 경당(敬堂)&middot;백졸(百拙)&middot;남고(南皐)&middot;현헌(玄軒)&middot;현옹(玄翁)&middot;방옹(放翁)&middot;여암(旅菴) 등이며 1566(명종 21)년 한성부 장의동에서 개성부도사(開城府都事)를 역임한 신승서(申承緖)와 은진송문으로서 의정부 좌참찬(議政府左參贊)을 역임한 송기수(宋麒壽)의 딸 사이에서 2남 2녀 중 장남(長男)으로 탄생(誕生)하였다.\r\n\r\n이와 관련해 신흠의 본관(本貫)은 평산(平山)인데, 시조(始祖)는 왕건(王建)이 고려(高麗)를 창업(創業)하는데 있어서 핵심적인 역할을 한 장절공(壯節公) 신숭겸(申崇謙)인데 특히 그는 왕건을 대신해 장렬히 순절(殉節)한 일화(逸話)로 유명(有名)하였다.\r\n\r\n덧붙이면 신숭겸이 순절한 이후 그 후손들이 대대로 벼슬이 뒤를 이었는데, 특히 고려가 망하고 조선(朝鮮)이 창업된 이후 휘(諱)가&nbsp;효(曉)라는 분이 약관(弱冠)의 나이에 대과(大科)에 장원 급제(壯元及第)하여 사간원 우정언(司諫院右正言)이 되었다.\r\n\r\n그러나 간언(諫言)이 받아들여지지 않자 행주(幸州)로 물러나 거처하면서 서호산인(西湖散人)이라 자호(自號)하고 도성(都城) 문 안에 발을 들여놓지 않았으며, 향년(享年) 81세로 세상을 떠났는데 이분이 바로 신흠의 5대 조부가 된다.","date":"2024-11-22T09:21:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘전봉준 정신 투쟁’ 강조하는 ‘시대착오’ 민노총·전농 집회","partialText":"민주노총과 전국농민회총연맹(전농) 등이 주최한 대규모 반 윤석열 대통령 집회가 평일인 20일 서울 도심에서 열리면서 직장인들과 시민들이 출퇴근길에 큰 불편을 겪었다.\r\n\r\n토요일인 지난 9일 1차 총궐기에서 허가받은 차로를 벗어나 전체 차로를 점거하고 이를 막는 경찰관 105명에게 부상을 입힌 불법&middot;폭력 시위로 지탄받았는데 자제를 하기보다는 오히려 평일 도심 한복판에서 또다시 &lsquo;세 과시&rsquo;를 한 것이다. 다음달 7일 3차 총궐기도 예고했다.\r\n\r\n전농 등 8개 농민 단체가 모인 &lsquo;국민과 함께하는 농민의 길&rsquo;은 이날 오후 3시부터 서울 중구 숭례문 앞 편도 전차로를 점거하며 &ldquo;우리가 전봉준이다. 우리가 하늘이다&rdquo;라며 &ldquo;전봉준 정신으로 윤석열을 몰아내자&rdquo;라는 구호를 외쳤다. 현 정부에 반대하는 집회에 &lsquo;전봉준 정신 투쟁&rsquo;을 내세운 것은 시대착오적인 발상이 아닐 수 없다.\r\n\r\n전봉준과 윤석열 정부와는 아무런 연관성이 없기 때문이다. 시위대는 모든 사안을 정치 투쟁화해 윤 정권 퇴진으로 몰아만 갔다. 집회 참가자들은 본래 용산 대통령실 앞까지 행진하려 했지만, 집회 신고 시간이 넘어 남대문경찰서 앞에서 해산했다.\r\n\r\n이 과정에서 시위에 참여한 일부 참가자는 길거리에서 술판을 벌이고, 한 참가자가 길거리에서 캔맥주를 마시자 경찰이 제지하기도 했다. 또 금연 구역으로 지정된 장소에서 흡연한 뒤 담배꽁초를 길가에 버려 눈살을 찌푸리게 했다. 인근 직장인과 시민들은 평일 출&middot;퇴근 시간에 영향을 끼치는 이날 시위에 불만을 호소했다.\r\n\r\n민노총 산하 전국철도노동조합(철도노조)와 서울교통공사 노조가 &lsquo;준법투쟁(태업)&rsquo;에 나선 서울 지하철도 혼잡이 이어졌다. 지하철 일부 구간에서 열차 지연이 발생하며 시민들이 불편을 겪었다.\r\n\r\n양대 노조는 인력 충원과 임금 인상을 요구하며 태업에 나선 데 이어 각각 다음달 5일과 6일 총파업에 돌입하겠다고 위협하고 있다. 경기 부진으로 국민의 경제적 고통이 커진 상황에서 자신들의 이익만 앞세워 실력 행사에 나서는 건 우려스러운 대목이다.\r\n\r\n더불어민주당&middot;조국혁신당 등 야당도 이날 도심에서 별도 집회를 개최했다. 민주당은 오전 11시부터 광화문 광장에서 &lsquo;김건희 여사 특검법 관철을 위한 2차 비상행동&rsquo;을 열고 시민들에게 특검법 촉구 서명을 요청했다.\r\n\r\n조국혁신당은 오전 10시부터 광화문광장서 &lsquo;윤석열 대통령 탄핵소추안 초안 공개 기자회견&rsquo;을 열었다. 이들은 &ldquo;대통령을 탄핵하는 것은 크나큰 비극이지만 배가 전복되는 것을 막기 위해 술 취한 선장을 끌어내리는 수밖에 없다&rdquo;고 주장했다.\r\n\r\n야당들은 민노총 등과 함께 반정부 연대 전선을 확대해 나가 투쟁을 부채질하고 있다는 비판을 받지 않을 수 없다.","date":"2024-11-21T18:10:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202287"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 22일자","partialText":"VOL. 1887\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.21.\" src=\"https://www.newscj.com/news/photo/202411/3202286_3250173_98.jpg\" />\r\nⓒ천지일보 2024.11.21.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-21T18:09:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202286"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 러 ‘핵 위협’ 전술, 한·미 긴밀히 협조해 정교한 전략 세우기를","partialText":"푸틴 러시아 대통령이 &lsquo;핵 교리(핵 사용 규정)&rsquo; 개정안에 서명함으로써 1000일을 맞은 러시아&middot;우크라이나 전쟁이 새로운 국면으로 빠져들고 있다.\r\n\r\n우크라이나가 미국 미사일로 러시아를 공격하자 우크라이나를 핵 공격할 수 있다고 말했기 때문이다. 미국이 우크라이나에 허용한 장거리 미사일 &lsquo;에이태큼스&rsquo; 6발이 접경지 브랸스크주에 처음 발사되자 푸틴은 핵무기 사용 조건을 완화해 우크라이나도 핵공격 대상에 포함하는 &lsquo;핵카드&rsquo;로 맞불을 놓은 것이다.\r\n\r\n우크라이나 주재 미국 대사관은 러시아의 대규모 공습 정보가 있다며 대사관을 폐쇄하고 직원들을 대피시키기도 했다.\r\n\r\n푸틴의 &lsquo;핵 교리&rsquo; 개정안은 비(非)핵보유국이 핵보유국 지원으로 러시아를 공격하면 핵으로 대응한다는 것이 핵심이다. 푸틴의 &lsquo;핵 보복&rsquo; 위협을 결코 흘려들을 수 만은 없다. 그동안 푸틴은 우크라이나 전황이 어려워질 때마다 &lsquo;핵 위협&rsquo; 카드를 써왔다.\r\n\r\n전쟁 초기 핵무기 부대에 특별 전투 임무 돌입 명령을 내렸다. 지난 8월 우크라이나가 러시아 영토인 쿠르스크를 공격하자 &lsquo;핵 교리 개정&rsquo;을 선언했다. 이번엔 핵 교리를 바꿔버려 핵 위기를 고조시켰다. 핵무기를 자위권도 아닌 다른 나라 침략에 사용하겠다고 협박하는 것이다.\r\n\r\n미국과 영국 등은 최근 우크라이나의 군사적 지원을 강화해 러시아 본토 공격 제한을 해제하고 있다. 미국은 탄도미사일 에이태큼스의 러시아 본토 공격 제한을 해제한 데 이어 한반도 외 지역에서 사용을 금지해 온 대인지뢰 공급도 승인했다. 영국은 우크라이나에 지원해준 공대지 순항미사일 스톰섀도로 러시아 본토를 공격하도록 사용을 승인했다.\r\n\r\n러시아의 북한군 투입 등으로 우크라이나 전황이 불리해진 데다 도널드 트럼프 미 대통령 당선인이 내년 1월 취임하면 러시아에 유리한 휴전을 밀어붙일 수 있다는 우려에 공격 제한을 하던 기존 입장에서 급선회한 것이다.\r\n\r\n푸틴의 &lsquo;핵 위협&rsquo;은 우리에게도 매우 심각한 압박이 될 수 있다. 러시아가 겨냥하고 있는 비핵보유국은 당장은 우크라이나이지만 나중에 한국도 그 대상에 들어갈 수 있다. 지난 6월 체결된 북러 조약은 유사시 상호 자동 개입을 보장하고 있기 때문이다. 국가정보원은 김정은의 방러 가능성을 제기했다.\r\n\r\n미 인도&middot;태평양사령관은 북한의 우크라이나 파병 대가로 &lsquo;핵추진 잠수함 기술 이전&rsquo;을 예상했다. 북한이 만약 핵 잠수함에 핵미사일을 실을 경우 우리를 향해 &lsquo;핵 공격&rsquo;으로 위협할 것이다. 북한 김정은은 2017년 6차 핵실험 이후 한국을 향해 핵을 쓰겠다며 공공연한 협박을 서슴지 않는다.\r\n\r\n북러의 밀착으로 안보 불안이 가중되는 만큼 우리 정부는 더 빠르고 적극적인 대응을 해야 한다. 러시아 푸틴과 협상, 우크라이나전 종전 의지를 밝힌 트럼프 2기 정부와도 긴밀한 협의를 해야 할 것이다.","date":"2024-11-21T18:08:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202285"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 격투기 체급 종목과 민주주의 원리","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3202279_3250166_22.jpg\" />\r\n\r\n\r\n\r\n지난주 &lsquo;세기의 핵주먹&rsquo; 마이크 타이슨(58)이 19년 만에 서른 한 살 어린 유튜버 복서와 프로복싱 헤비급 복귀전을 치렀다.\r\n\r\n타이슨은 1980년대와 1990년대에 활동했던 복싱 헤비급 슈퍼스타로, 최고 전성기를 보내며 무하마드 알리와 함께 세계 복싱계의 아이콘이었다. 지난 2005년 은퇴 이후 58세의 나이에 다시 링에 오른 타이슨은 나이 한계를 역시 극복하기 어려웠다. 결과는 타이슨의 0-3 판정패였다.\r\n\r\n복싱, 레슬링, 유도 등 격투기 종목은 기본적으로 체급별로 경기를 갖는다. 비슷한 체중을 가진 선수들이 서로 동등한 조건에서 경쟁하도록 하기 위한 때문이다. 체급은 가장 힘 센 자를 독점하는 방식이 아닌, 여러 명의 힘센 자를 공동으로 나누는 방식인 것이다. 체급을 나눈 것은 스포츠에서의 민주주의라고 말할 수 있다.\r\n\r\n인간은 이기적 유전자를 따르지만, 동시에 다른 이들과의 협업을 통해서만 생존이 가능한 사회적 동물이다. 서로 역설적인 두 가지 본능을 가진 인간이 고대 그리스 아테네에서 민주주의를 태동시킨 이유이다. 격투기 체급은 19세기 산업혁명과 계몽주의 여파로 생긴 시대적 산물이다.\r\n\r\n원래 격투기 종목들은 초창기에는 최강자만을 위한 무대였다. 복싱은 가장 무겁고, 가벼운 두 종목만 열렸다. 160파운드(72㎏) 이상 체급을 헤비급(Heavyweight), 160파운드 이하를 &lsquo;라이트급(Lightweight)&rsquo;으로 불렀다.\r\n\r\n하지만 1865년 영국 런던에서 &lsquo;퀸즈베리 후작 규칙(Marquess of Queensberry Rules)&rsquo;이 제정되면서 복싱은 8개체급으로 나눠서 경기를 갖기 시작했다. 복싱에서 처음 채택된 체급 분류는 이후 다른 종목으로 확산됐다.\r\n\r\n레슬링은 처음에는 아예 무체급 경기였다. 고대 그리스와 로마 시대의 레슬링을 모델로 한 현대 레슬링은 1896년 제1회 아테네 올림픽에서부터 육상, 체조, 역도 등과 함께 정식 종목으로 채택됐는데, 당시 4개국에서 5명의 선수가 출전해 체급 제한없이 토너먼트로 경기를 가졌다.\r\n\r\n독일의 카를 슈만(1869-1946)은 레슬링 첫 올림픽 금메달리스트의 영예를 안았다. 당시 26세의 슈만은 다른 선수보다 체격이 작았다. 1라운드에서 영국의 론서스턴 엘리엇을 쉽게 이긴 뒤 준결승은 부전승으로 결승전에 진출했다. 결승전에서 그리스의 게오르기오스 치타스와 상대했다. 경기는 40분 동안 진행됐으며 날이 어두워져 다음날 속개된 경기에서 쉽게 이기고 금메달을 차지했다.\r\n\r\n일본이 발상지인 유도도 1961년 파리 제3회 세계선수권대회때까지 유도는 체급 구별 없이 경기했다. 이는 가노가 처음 유도를 창시할 때의 기본 정신을 지키려 했기 때문이다. 왜소한 체격으로도 덩치가 큰 상대를 제압할 수 있다는 종목의 전문성, 차별성을 유지하려 한 것이다.\r\n\r\n유도는 걸어 넘어뜨리는 것이 기본이다. 유도에 숙달하지 않은 사람은 유도를 익힌 사람에게 쉽게 제압될 수 있다. 초창기 유도가 체급 제한을 두지 않는 것은 이런 유도의 기본기를 보여주기 위한 때문이었다.\r\n\r\n처음 시작할 땐, 최강자만을 가리던 방식의 격투기 종목이 체급별로 나뉘게 된 것은 극소수가 지배하던 방식에서 힘과 체격의 불평등을 해소하며 다수가 지배하는 민주주의 방식으로 나아가는 게 낫다고 인식했기 때문이다. 남성에게만 문호를 열었던 격투기 종목들이 여성들의 참여를 허락한 것도 같은 맥락에서 비롯된 것이다.\r\n\r\n오늘날 격투기 종목은 새로운 도전을 받고 있다. 한때 강함에 대한 인간의 원초적 본능을 충족시키며 큰 인기를 누렸던 복싱 등 격투기 종목은 지나친 공격성과 지루한 룰 등으로 인해 외면받으며 추락하고 있다.\r\n\r\n한때 세기의 복서로 화려한 영광을 누렸던 타이슨이 자식 뻘 되는 선수와 복귀전을 치른 것도 다시 인기를 되찾으려는 복싱의 몸부림으로 비쳐진다.","date":"2024-11-21T18:04:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202279"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] SNS시대 집단이성 마비, 누구를 위한 정치인가","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3202277_3250162_5813.jpg\" />\r\n\r\n\r\n\r\n정치인은 민주주의를 위해 일하는가. 아니면 자본주의를 위해 일하는가. 민주주의와 자본주의를 합쳐서 자유민주주의라는 용어를 흔히들 쓰고 있지만, 민주주의와 자본주의는 애초부터 다른 개념이다.\r\n\r\n민주주의는 자본주의에서 잉태되지도 않았고 자본주의가 있어야만 존속할 수 있는 개념도 아니다. 자본주의도 민주주의를 전제로 하지 않는다.&nbsp;\r\n\r\n민주주의와 자본주의는 상생할 수 있으나 필연적 관계에 있다고 할 수 없다. 민주주의는 이념적으로 형평을 앞세운다. 모든 사람이 1표라는 투표권을 갖는다. 그 어떤 사회적 권력자나 경제적 독점자도 투표소에서는 1표만 행사할 수 있다.\r\n\r\n민주주의에서는 다수가 권력을 행사할 기회를 선거에서 찾을 수 있다. 그 다수는 어떤 사람들인가. 자본주의가 답해준다. 자본주의 구도에서 패한 자들이다. 자본주의는 승자 구도에 해당한다. 패자는 사라지고 승자만이 독식할 수 있는 구조다.\r\n\r\n이기는 자가 모든 것을 주워 담는다. 그 이기는 자는 극히 소수에 불과하다. 상위 2% 정도라고 하면 5천만 인구를 가진 한국에서 약 10만명이 그에 해당한다. 그 10만명은 한국이 생산한 경제적 가치 대부분을 독식한다.\r\n\r\n그러나 민주주의는 승부처에서 패자로 전락한 대다수를 위한 이념이다. 1인 1표를 무기로 다수가 집단적 판단에 따라 선택을 한다면 경제적 자원을 보다 형평성 있게 배분할 수 있다.\r\n\r\n민주주의는 경우에 따라 민중의 폭발적 분노를 정당화시켜 사회 전체를 처음부터 다시 출발하게 할 수 있다. 그러나 자본주의는 끝내 부의 독점을 만들고 다시 민주주의는 형평이라는 칼을 갈게 된다.\r\n\r\n민주주의와 자본주의는 물과 기름처럼 서로 다른 이념을 지향하지만 패자 부활이라는 교묘한 상술로 민중에게 희망과 에너지를 던져준다. 그리고 사회는 민주주의와 자본주의 간의 팽팽한 긴장 속에 역사적으로 상향하는 발전 경로를 따라 진보해 나간다.\r\n\r\n자본주의는 매우 명확하다. 이기는 자가 승자가 되기 때문이다. 그런데 민주주의는 명확하지 않다. 이해집단마다 다른 지향점과 가치관, 이념을 갖고 있기 때문이다.&nbsp;\r\n\r\n그러한 형형색색의 서로 다른 가치관과 주장 등을 용광로에 넣어 불순물을 없애고 대다수가 공감할 수 있는 핵심적인 가치를 창출할 수 있어야 한다.&nbsp;\r\n\r\n그 핵심 가치에서 사회가 지향해야 할 목표를 도출하고 이를 달성하기 위한 로드맵이 만들어지며 이를 구체적으로 실현하기 위한 전략과 자원배분이 이뤄진다. 그리고 투쟁은 시작되고 사회는 전진한다.\r\n\r\n그러나 민주주의가 제 역할을 하는가. 이것이 문제다. 선동정치의 가능성을 일찌감치 깨달은 사람은 독일 나치정권의 괴벨스였다. 1930년 전후 라디오 방송의 위력을 본능적으로 직감했다.&nbsp;\r\n\r\n당시 독일은 세계공황 속에 경제가 피폐해져 민심이 흉흉했다. 경제와 정치의 일대 혁신을 주장한 엘리트 출신의 공산당이 인기였다.&nbsp;\r\n\r\n그러나 엘리트 정치인과 거리가 먼 나치당원이 공산당원을 백주대낮에 몽둥이를 들고 테러를 자행하면 라디오 방송의 첫 번째 뉴스를 차지했다. 나치당 뉴스가 자주 오르니 인지도는 높아지고 동조자가 늘게 됐다.\r\n\r\n그러면서 나치당은 소수당에서 유력한 정당으로 발돋움할 수 있었다. 나치의 괴벨스는 이러한 이유로 라디오 방송과 함께 영화를 활용한 선전술을 적극 활용했다.&nbsp;\r\n\r\n지금은 미디어의 힘을 정치권력자만 가질 수 있는 것이 아니다. 유튜브 등 개인이 미디어를 창출할 수 있다. 물론 중요한 것은 조회 수다. 그러니 괴벨스를 뛰어넘은 국뽕식 저질적 목소리가 대중의 인식을 장악한다.\r\n\r\n악플 마케팅의 대명사 미국 정치인 트럼프의 대통령 재선은 자연스러운 현상이라고 볼 수 있다. 한국 정치계도 그다지 떳떳할 것 같지 않다. 최근 국회를 장악한 야당 대표가 선거법 위반으로 의원직 상실형에 해당하는 중형을 선고받았다.&nbsp;\r\n\r\n앞으로 받을 재판을 보면 대장동과 백현동&middot;위례신도시 개발의혹, 성남FC 불법 후원금 의혹이 있고 무엇보다 대북송금 관련 재판이 남아 있다.&nbsp;\r\n\r\n비교적 경미하다던 선거법 위반 사건에서 중형을 받았으니 허들 경기에서 첫 번째 장애물에 세게 부딪힌 격이다. 이쯤 되면 정치인생을 되돌아보며 자신이 몸담은 조직의 안녕과 지속가능성을 고민해야 할 대목이지만, 야당 유력 정치인들의 법원과 판사 비판 내용을 보면 낯이 뜨거울 정도다.\r\n\r\n정상적인 발언을 해야 할 정치인들이 왜 비정상적인 반응을 보일까. 장 클로드 융커 유럽연합 집행위원장은 이렇게 말했다. &ldquo;무엇을 해야 할지 정치인들은 안다. 할 일을 하면 재선이 안 되는 것까지도 말이다.&rdquo;\r\n\r\n정치인은 민주주의를 실현해야 한다. 차가운 자본주의에 대응해 따뜻한 사회를 만들기 위해서는 자본주의 패자인 다수의 행복을 지향해야 하기 때문이다.&nbsp;\r\n\r\n그러나 민주주의는 SNS 기술을 장착한 자본주의에 압도당했다. 극단적 유튜버에게 감시당하는 정치인이 정작 해야 할 일을 하지 못하는 형국이다.&nbsp;\r\n\r\n눈앞의 곤란함을 벗어나기 위한 연약함이 SNS에 의해 집약되고 증폭돼 그대로 흡수되고 있다. 3년 넘게 남은 다음 총선의 공천을 기약하기 어렵다는 이유로 포스트 당 대표를 둘러싼 내홍 조짐도 보인다.\r\n\r\n그들의 목소리는 잡음에 불과하다. 용광로에 넣어 태워야 할 잡음이며 불순물에 불과하다. 제도권 정치의 꽃이라는 국회의원으로서 단 한번이라도 지금을 버리고 내일을 위해 &lsquo;해야 할 일&rsquo;하길 바란다.","date":"2024-11-21T18:00:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202277"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 소크라테스도 막지 못한 민주주의의 몰락","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3202275_3250161_5519.jpg\" />\r\n\r\n\r\n\r\n고대 그리스 아테네가 민주주의 꽃을 피울 수 있었던 것은 민회 덕분이었다. 민회에는 돈과 권력을 쥔 자들뿐 아니라 뱃사공 같은 가난한 시민들도 참여할 수 있게 되면서 민의가 더 잘 반영될 수 있었다.\r\n\r\n흥미로운 것은 민회 의원을 선출하는 방식이었다. 아테네 시민들을 대상으로 추첨을 통해 1년간 의원으로 일할 인물을 뽑았다. 선발된 의원 가운데서 매일 하루씩 번갈아 가며 의장직을 수행할 사람을 선출했다.\r\n\r\n&lsquo;너 자신을 알라&rsquo;고 일갈한, 인류 역사에서 가장 위대한 철학자 중 한 명이었던 소크라테스도 의장으로 뽑히는 일이 있었다. 가황 나훈아 선생이 &lsquo;아 테스 형~&rsquo; 하고 노래로 지어 불렀던 그 이름이 바로 소크라테스다.\r\n\r\n가황이 보기에 나라 돌아가는 꼴이 하도 이상하니까, &lsquo;테스 형&rsquo;을 소환한 것인데, 목 놓아 불러 보아도 소용이 없고 달라진 것도 없다. 그저 &lsquo;아 테스 형&rsquo; 하면서 하소연이나 해 보는 것이다.\r\n\r\n아무튼 소크라테스가 민회 의장으로 일하게 된 바로 그날, 민회에서 시민 재판이 열렸다. 아테네와 패권을 다투던 스파르타와 격전을 벌인 아르기누사이 해전에 참전한 장군들에 대한 죄를 따지는 것이었다.\r\n\r\n이 해상 전투에서 아테네군은 막강한 해군력을 과시하며 스파르타군을 물리쳤다. 그런데 문제가 생겼다. 전투 중 물에 빠진 아테네 동료 군사들을 구하지 못하고 서둘러 귀항한 것이 화근이었다.\r\n\r\n죽은 병사들의 유족을 중심으로 한 시민들이 민회로 몰려들었다. 나라를 위해 목숨을 바친 병사들을 구하지 않고 돌아온 장군들에게 죄를 물어야 한다고 울고 불며 난리를 쳤다.\r\n\r\n해전이 있던 그날 마침 폭풍이 몰아쳐 물에 빠진 병사들을 구할 수 없는 상황이었다. 구조작전을 지속하다가는 나머지 병사들도 수몰될 위기에 있었다. 그러나 유족들의 극렬한 시위에 그런 사실 조차 제대로 말할 수가 없었다.\r\n\r\n복수는 적군을 향해 하는 것이지 국가를 위해 전쟁을 수행한 자국 군인에게 하는 것이 아니라는 목소리가 나왔다. 소크라테스도 나서서 설득했다. 하지만 소용없었다. 그렇게 재판이 열렸고 미리 도망을 간 두 명을 제외한 여섯 명의 장군이 독배를 마셨다.\r\n\r\n그런데 나중에 놀라운 사실이 밝혀져 시민들을 경악케 했다. 해전에서 전사한 병사들의 유족이라는 사람들이 알고 보니, 정치 선동꾼들에게 일당을 받고 시위를 벌인 가짜 유족들이었다.\r\n\r\n동료 시민들은 분노했지만 이미 엎질러진 물이었다. &lsquo;동료 시민&rsquo;이라는 말이 이때, 고대 그리스에서 나온 것이다. 국민의힘 한동훈 대표가 자주 쓰는 그 말이다.\r\n\r\n이때부터 아테네 시민들의 생각이 바뀌기 시작했다. 나라를 위해 열심히 싸웠더니 정치 선동 꾼과 가짜 유족들에게 목숨을 잃다니, 이제 나라도 소용없고, 나 자신이나 잘 챙겨야겠다, 이렇게 마음을 먹게 된 것이다.\r\n\r\n영어로 &lsquo;바보(idiot)&rsquo;라는 말이 고대 그리스어로는 &lsquo;나만 아는 사람&rsquo;이다. 아테네에는 나라를 위해 싸우거나 재산을 기증하는 따위의 행동 대신 나만 잘 먹고 잘 살면 된다는 개인주의가 만연했다. 그냥 &lsquo;바보처럼&rsquo; 살면 되는 것이었다. &lsquo;동료 시민&rsquo; 의식도 사라졌다.\r\n\r\n아테네에는 선동과 요설 괴담이 난무했다. 가짜 정치인들이 판을 쳤다. 시민들은 무기력했고 입으로는 평화를 외치면서 적이 침입해오면 도망가기 바빴다. 정치인들은 시민들의 비위를 맞추기 위해 나라 곳간을 거덜 냈다. 포퓰리즘이 이때 생겨났다.\r\n\r\n그로부터 7년 후, 여전히 바른 소리만 해대던 소크라테스도 제자들이 지켜보는 가운데 독배를 마셨다. 천하를 호령하던 아테네도 자멸하고 민주주의도 연기처럼 사라졌다. 자유도 번영도 오간데 없었다.\r\n\r\n먼 나라 이야기가 아니다. 21세기 대한민국에서 벌어지고 있는 일들이다. 정신 똑바로 차리지 않으면 다 잃을 수 있다. 잃고 나서, 테스 형 찾아봐야 소용없다.","date":"2024-11-21T17:59:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202275"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-15","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3202272_3250160_5312.jpg\" />\r\n\r\n\r\n\r\n1897년 6월, 첫아들 왕원덕(王沅德)을 낳았다. 1900년에 호부주사로 임명된 남편을 따라 북경으로 갔다. 얼마 후 8국연합군이 북경에 난입하자 귀향했다. 이듬해 딸 왕찬지(王灿芝)를 낳았다. 왕정균이 복직하자 딸과 함께 다시 북경으로 갔다. 여기까지는 평범한 주부로 지냈다.&nbsp;\r\n\r\n그러나 당시 북경은 세계에서 가장 소란한 곳이었다. 추근의 눈은 세상으로 향했다. 1904년, 남편의 반대와 전통의 속박을 뿌리친 그녀는 자비로 일본 유학을 떠났다. 동경에서 중국유학생회가 설립한 일본어 강습소에 입학했다. 일본어를 배우면서 유학생 모임과 절강, 호남의 향우회에 늘 참석했다. 무대에 올라 구국혁명과 여성의 권리에 대한 강연을 하기도 했다. 유학생 가운데 노신(魯迅) 즉 주수인(周樹人), 도성장(陶成章), 황흥(黃興), 송교인(宋敎仁), 진천화(陳天華) 등 지사들과 교류했다.\r\n\r\n추근은 재일 유학생의 혁명운동에 적극적으로 참여하고, 진힐분(陳擷芬)과 공애회(共愛會)를 조직해 여성운동단체를 활성화했다. 유도일(劉道一), 왕시택(王時澤) 등과 비밀조직을 결성해 봉건적 족쇄와 청 왕조의 통치를 타파하고 중원을 수복한다는 기치를 세웠다. 일화보(日話報)를 창간하고, 홍문천지회(洪門天地會)에 가입해 군사(軍師)에 해당하는 백지선(白紙扇)으로 임명됐다.\r\n\r\n월간 일화보를 창간하는 과정에서 손문은 그녀에게 특장점을 살려 선전도구로 활용하고, 시사를 알리기 위해서는 신속해야 한다고 권유했다. 추근은 여권제창을 자기의 임무로 일관했다. 여자가 공부를 하지 않으면 종족이 강해질 수 없고, 여성의 권리가 보장되지 않으면 국가의 기세가 약화된다고 생각했다. 남녀평등을 추구하려면 여자도 학문을 익혀 자립하고, 남자만 바라보지 말아야 한다고 주장했다. 강호여협(江湖女俠) 등의 필명으로 잡지에 글을 기고해 구제도의 악습을 타파하고 여권을 신장해야 한다고 제창했다. 청산(靑山)실천여학교에 입학해 요코하마에서 풍자유(馮自由) 등이 조직한 삼합회(三合會)에 가입했다.\r\n\r\n일본어 공부를 마친 후, 동경 청산실천학교 부설 속성사범전수과에 입학한 후 학비를 마련하기 위해 귀국했다. 1905년 봄에서 여름 사이 상해와 소흥에서 채원배(蔡元培), 서석린(徐錫麟) 등을 만났다. 서석린의 소개로 광복회에 가입했다. 서석린과 추근의 가세로 국내 혁명의 형세가 신속하게 발전했다. 1905년 7월, 다시 일본으로 건너가 청산실천여학교에서 공부하며, 풍자유의 소개로 황흥의 집에서 동맹회에 가입했다. 동맹회는 추근을 평의원(評議員)과 절강주맹인(浙江主盟人)으로 추대했다. 추근은 격앙된 어조로 여러 편의 혁명시를 발표했다.\r\n\r\n1906년, 일본 정부가 유학생 체류규칙을 반포하자, 분연히 귀국해 상해에서 중국공학(中國公學)을 설립했다. 먼저 소흥여학당의 대리교사로 있다가, 3월에 호주(湖州) 남심진(南潯鎭) 심계(潯溪)여학교의 교사로 임용됐다. 이 학교의 교부를 주재하던 서자화(徐自華)와 학생 서쌍운(徐雙韻)을 동맹회에 가입시켰다.&nbsp;\r\n\r\n&nbsp;휴직서를 낸 후, 노주(瀘州)로 가서 진백평(陳伯平) 등과 예진학사(銳進學舍) 명의로 장강 일대의 당원들과 기의를 준비했다. 평류(萍瀏)기의가 일어난 후, 동맹회원 양탁림(楊卓林), 호영(胡瑛), 영조원(寧調元) 등과 장강 유역 각 성의 호응을 모의하고, 절강 방면의 공작 책임자를 맡았다. 항주로 온 후, 안휘성으로 간 서석린과 안휘, 절강에서 동시에 기의를 일으키기로 결정했다.\r\n\r\n이 시기에 추근은 항주의 신군(新軍) 가운데 여공망(呂公望), 주서(周瑞) 등을 동맹회와 광복회에 가입시켰다. 그러나 얼마 후 평류기의가 실패했다. 가을에 중국여보(中國女報)의 창간 경비를 마련하기 위해 하엽의 시댁으로 돌아갔다. 약간의 비용을 얻고 가족들과 결별하면서 관계를 끊겠다고 선언했다. 혁명운동에 가족들이 연루되는 것을 걱정한 배려였다. 1907년 1월 14일, 중국여보를 창간했다.&nbsp;","date":"2024-11-21T17:57:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202272"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘포스트 이재명?’ 김동연, 경기도지사인가 대권주자인가","partialText":"<img alt=\"[천지일보 경기=이성애 기자]  기자회견하는 김동연 경기도지사. ⓒ천지일보 2024.11.21.\" src=\"https://www.newscj.com/news/photo/202411/3202180_3250067_2555.jpg\" />\r\n[천지일보 경기=이성애 기자]&nbsp; 기자회견하는 김동연 경기도지사. ⓒ천지일보 2024.11.21.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 김동연 경기도지사의 행보를 두고 논란이 뜨겁다. 도정보다는 개인적 정치 입지를 다지는 데 더 많은 시간을 할애하고 있다는 비판이 쏟아지고 있다. 경기도민을 위한 도정에 집중하기보다는 대권 도전을 겨냥한 행보로 &ldquo;도지사로서의 역할을 저버렸다&rdquo;는 지적까지 나온다.\r\n\r\n올해 김 지사의 행보를 보면, 경기도정과는 무관한 정치적 활동이 두드러진다. 그는 취임 후 2년 3개월 동안 호남을 12차례나 방문했다. 올해 9월에는 한 달 동안 두 번에 걸쳐 1박 2일 일정으로 호남을 찾았다. 이런 행보는 단순히 민생 점검이라기보다는 민주당의 핵심 지지 기반인 호남 표심을 겨냥한 것으로 해석된다. 반면 경기 북부 지역을 상대적으로 외면한 것은 도지사로서의 책임을 방기한 행위라는 비판을 피하기 어려워 보인다.\r\n\r\n김 지사의 정무라인 인사도 논란이다. 그는 친문, 비명계, 친노 인사를 고루 영입하며 정치적 세력 강화에 나섰다. 국민의힘 이혜원 의원은 지난 20일 경기도의회 행정사무감사에서 김 지사가 임명한 정무라인의 부적격성을 강하게 비판하며 그중 한 인사가 뇌물수수, 음주운전, 폭행 등 전과 6범의 이력을 가진 인물임을 공개했다. &ldquo;전과범과 함께 도정을 운영하는 것이 경기도민의 품격을 심각히 훼손하고 있다&rdquo;는 이 의원의 지적은 도정을 정치적 수단으로 전락시킨 김 지사의 책임을 묻는 발언으로 해석된다.\r\n\r\n더 큰 문제는 정교분리 원칙 훼손이다. 지난달 신천지예수교 증거장막성전(신천지)의 파주 임진각 대관을 일방 취소한 사건은 김 지사의 편향적 행정을 여실히 보여준다. 해당 대관은 모든 절차를 적법하게 이행한 상황이었다. 그러나 개신교 단체의 반대 시위 하루 만에 대관이 일방적으로 취소됐다. 이를 두고 &ldquo;종교의 자유를 침해한 명백한 탄압 행정&rdquo;이라는 비판이 잇따랐다. 개신교 표심을 겨냥한 정치적 결정이라는 의혹도 제기된다.\r\n\r\n대관 취소로 인해 신천지는 대규모 릴레이 집회를 열며 김 지사의 사과와 배상을 요구하고 있다. 이번 사태는 헌법 제20조에 명시된 종교의 자유와 정교분리 원칙을 심각히 훼손한 사례로 기록될 가능성이 크다. 김 지사가 경기도지사로서 공정한 행정을 외면하고 정치적 이익을 위해 특정 종교를 탄압한 것은 그가 법과 원칙보다 표심을 우선시하는 정치인이라는 인식을 심어줬다.\r\n\r\n국민의힘 이은주 의원은 &ldquo;도지사가 도민을 위한 정책은 뒷전으로 미루고 대권 행보에만 몰두하고 있다&rdquo;고 지적했다. 이 같은 비판은 김 지사가 &ldquo;포스트 이재명&rdquo;을 노리고 있다는 정치권의 해석과 맞물리며, 그의 대권주자로서의 자질을 의심하게 한다.\r\n\r\n김 지사가 경기도정을 소홀히 하고 개인적 정치 행보에만 몰두하는 현재의 모습은 &ldquo;변화의 중심, 기회의 경기&rdquo;라는 도정 슬로건을 무색하게 만든다. 법과 원칙, 그리고 국민의 신뢰 위에서 공정한 행정을 펼쳐야 할 경기도지사가 법과 국민보다 표를 우선시하는 모습을 보여준다면, 그의 대권 주자로서의 자격은 더 큰 논란에 휩싸일 것이다. 지금 김 지사가 해야 할 일은 경기도정을 재점검하고, 도지사로서의 책임을 다하는 모습을 보여주는 것이다.","date":"2024-11-21T15:28:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3202180"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 반쪽짜리 된 배달앱 합의, 진정한 상생 방안 고민해야","partialText":"<img alt=\"[천지일보=남승우 기자] 민주노총 서비스연맹 서비스일반노동조합 배달서비스지부 관계자들이 2일 오전 서울 중구 국가인권위원회 앞에서 &amp;lsquo;배달라이더 무시하는 갑질 아파트 문제 해결 요구 및 국가인권위 진정 기자회견&amp;rsquo;을 진행하고 있다. ⓒ천지일보 2021.2.2\" src=\"https://www.newscj.com/news/photo/202411/3201828_3249633_3922.jpg\" />\r\n[천지일보=남승우 기자] 민주노총 서비스연맹 서비스일반노동조합 배달서비스지부 관계자들이 2일 오전 서울 중구 국가인권위원회 앞에서 &amp;lsquo;배달라이더 무시하는 갑질 아파트 문제 해결 요구 및 국가인권위 진정 기자회견&amp;rsquo;을 진행하고 있다. ⓒ천지일보 2021.2.2\r\n\r\n\r\n\r\n[천지일보=황해연 기자] &lsquo;배달플랫폼-입점업체 상생협의체&rsquo;가 12차례 회의에 걸쳐 상생안을 도출했으나 이에 대해 일각에서는 &lsquo;반쪽짜리 합의&rsquo; &lsquo;졸속 합의&rsquo;라는 지적이 이어지고 있다. 배달앱과 입점 업체들의 갈등을 넘어 자영업자 사이뿐 아니라 정치권까지 퍼지는 등 장외 공방전으로 번지는 모양새다.\r\n\r\n배달앱 상생협의체는 약 110일 만의 우여곡절 끝에 최종안으로 차등 수수료 인하안을 제시했다. 매출 구간에 따라 수수료를 2~7.8%로 차등 부과하는 것이 골자로 이에 따라 배달의민족과 쿠팡이츠 등은 시스템 정비 후 내년 초부터 3년간 시행한다.\r\n\r\n최근 거래액에 따라 매출 상위 35%는 중개수수료 7.8%에 배달비 2400~3400원, 35%~50%는 중개수수료 6.8%에 배달비 2100~3100원, 50~80%는 중개수수료 6.8%에 1900~2900원, 하위 20%는 중개수수료 2.0%에 배달비 1900~2900원으로 책정됐다.\r\n\r\n다만 최종 상생안에 대한 의견은 자영업자 사이에서도 갈리는 상황이다. 제12차 회의에서 한국외식산업협회, 전국가맹점주협의회가 퇴장하고 소상공인연합회&middot;전국상인연합회, 공익위원 등만의 찬성으로 최종안이 가결된 것으로써 최종안은 반쪽 협의로 마무리됐다. 결국엔 모두가 만족할 만한 해결책을 도출하지 못한 것이다.\r\n\r\n최종안 가결까지 자리를 지켰던 소상공인연합회&middot;전국상인연합회와는 달리 한국외식산업협회, 전국가맹점주협의회는 자영업자의 수수료 부담을 높이고 배달비까지 인상하는 효과를 낼 것이라고 주장했다. 영세 자영업자를 우대한, 실효성이 없는 상생안이라는 목소리를 내며 사실상 무효라는 입장이다.\r\n\r\n소상공인연합회는 논평을 통해 &ldquo;영세 소상공인들의 부담이 경감될 수 있도록 합의안을 도출한 것은 진전을 이룬 부분&rdquo;이라며 &ldquo;한시라도 중개수수료율 인하가 시급한 상황에서 당장 처지가 급박해 종업원 고용 여부, 나아가 장사의 존폐 여부마저 고민해 온 영세 소상공인 입장에서 자율 상생 협의가 이렇게나마 마련된 것은 상생협의체가 책임감을 갖고 해결책을 모색한 것&rdquo;이라고 평가했다.\r\n\r\n그러나 한국외식산업협회는 &ldquo;수수료율 인하 폭은 미미하고 거꾸로 배달비를 올려 대부분의 자영업자에게 더 부담을 주는 졸속 합의&rdquo;라고 일갈했다. 아울러 &ldquo;외식 프랜차이즈 가맹점들이 대부분인 상위 35%의 업주들은 인상 이전 수준인 6.8%보다 이용 요율이 1%p 올라가고 고정액인 배달비는 500원 올라간다. 35~50% 구간은 요율이 같지만 배달비가 200원 인상되고 50~80% 구간도 전혀 차이가 없다&rdquo;며 &ldquo;배달 매출이 극히 적은 하위 20%에만 요율을 낮춰줄 뿐&rdquo;이라고 지적했다.\r\n\r\n전국가맹점주협의회도 &ldquo;높은 배달앱 주문 중개 수수료 인하를 위해 출발한 상생협의체가 주문 중개 수수료를 1% 더 높이고 배달비도 500원 추가 인상하는 안을 도출한 것&rdquo;이라고 비판했다.\r\n\r\n지금껏 상생을 중점에 두고 논의한 결과 오히려 중재는커녕 한쪽으로만 유리한 방향으로 흘러간 꼴이다. 배달플랫폼과 입점업체 간 수수료, 계약 체결 등 이슈에서 상생 방안을 모색하기 위해 정부까지 개입했으나 상생의 본질은 온데간데없고 오히려 갈등만 커진 셈이다.\r\n\r\n야당도 비슷한 부분을 짚으면서 수수료 상한제 등이 담긴 온라인플랫폼 중개 거래의 공정화에 관한 법률(온플법) 추진에 속도를 내겠다고 밝혔다.\r\n\r\n국회 산업통상자원중소벤처기업위원회 더불어민주당 정진욱 의원(광주 동남갑)은 &ldquo;입점업체의 목소리를 반영하지 않은 상생안은 쓸모가 없다&rdquo;며 &ldquo;이번 상생안은 수수료 인하한 것처럼 표방하고 있으나 실제로는 점주 부담 배달비를 인상, 소상공인들의 부담을 가중시키는 조삼모사식 조처&rdquo;라고 꼬집었다.\r\n\r\n이재명 당 대표는 &ldquo;자율 규제가 불가능하다면 결국 일정한 제재 시스템을 만들 수밖에 없다&rdquo;며 &ldquo;온라인 플랫폼 전반에 대한 관리&middot;감독 강화를 위해 당력을 집중해 온라인 플랫폼법을 제정하도록 하겠다&rdquo;고 말했다. 민주당 을지로위원회도 &ldquo;윤석열 정부가 상생협의체를 통한 자율 규제만 고집하며 소상공인의 현실을 무시한 결과 상생안 일방적 발표라는 대참사를 낳았다&rdquo;고 했다.\r\n\r\n모두가 상생할 수 있도록 그만한 질서를 만드는 것도 정부의 역할이라고 할 수 있다. 그간 수차례 회의에서 논의조차 제대로 되지 않은 데다 결론적으로 최종 상생안이 오히려 &lsquo;표면적인 미봉책&rsquo;에 그쳤다는 지적을 피할 수 없다. 이제는 보다 실질적인 대책 마련이 필요한 때다.","date":"2024-11-21T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201828"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 또 지하철 파업, 시민 고통이 협상 카드인가","partialText":"서울지하철 1~8호선을 운영하는 서울교통공사 노동조합이 오는 12월 6일 총파업을 예고하며 20일부터 준법운행에 돌입했다. 당장 발이 지연되는 시민의 불편이 여기저기 터져나오고 있다. 시민의 고통이 협상카드가 돼서는 안 된다.\r\n\r\n노조는 인력감축과 1인 승무제 도입 철회를 비롯해 임금 인상과 신규 채용 등을 요구하며 단체행동에 나선 상태다. 노조 측은 정부의 공공기관 임금 인상 지침인 2.5%를 넘어 물가상승률 등을 반영해 6.6% 인상을 요구하고 있다.\r\n\r\n또한 인력 부족 문제 해결을 위해 중도퇴직자 등 결원 인력을 충원하고, 2인 1조 근무 의무화와 같은 안전 강화 조치를 요구하고 있다. 반면 공사는 신규 채용과 관련해 서울시와 협의가 필요하며 적정 채용 규모를 두고 노사 간 논의가 선행돼야 한다는 입장이다.\r\n\r\n문제는 서울교통공사의 재정 상황이 매우 심각하다는 점이다. 올해 6월 기준 공사의 총부채는 7조 833억원에 달했으며 지난해 승객 한 명당 약 798원의 손실을 기록할 정도로 적자가 누적되고 있다.\r\n\r\n이런 상황에서도 노조는 구조조정을 배제한 인력 충원과 임금 인상을 요구하고 있어 비판이 거세다. 서울시 안팎에서는 공사의 막대한 재정 적자로 인해 시민 안전과 서비스 개선 기대가 어렵다는 지적이 나오는 형편이다.\r\n\r\n노사 갈등 속에서 시민 불편은 이미 현실화되고 있다. 준법운행 첫날부터 출퇴근 지하철이 평소보다 지연되니 시민들은 &ldquo;왜 열차가 이렇게 늦냐&rdquo;며 불만을 표출했다.\r\n\r\n특히 혼잡한 지하철역에서 승객들이 몰리며 열차 출발이 지연되는 일이 반복되면서 스트레스가 가중되는 상황이다. 시민들의 불편은 여기에서 끝나지 않는다.\r\n\r\n도심에서 예정된 대규모 반정부 집회는 시민 불편을 확대하고 있다. 23일에도 야당 장외집회가 예정돼 있다. 정치적 구호와 맞물린 대규모 시위와 노동계 파업이 중첩돼 서울 교통 상황은 더욱 혼란스러워질 것으로 보인다.\r\n\r\n이번에 지하철 총파업이 강행되면 3년 연속 서울시민의 발이 묶이는 상황이 벌어진다. 수도권 대중교통 대란은 단순히 노사 간의 문제가 아닌 시민 생활 전반에 막대한 영향을 미친다.\r\n\r\n노조의 요구가 단순히 노동자의 권익을 위한 것인지, 아니면 시민의 불편을 볼모로 집단적 이익을 관철하려는 것인지 냉정한 판단이 필요한 시점이다.","date":"2024-11-20T22:23:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201886"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 방위산업 수출을 확대하라","partialText":"정부와 국회는 방위산업 수출을 확대해야 한다. 방위산업은 평화산업으로서 트럼프 대통령 취임 후 더욱 확대될 것이다.\r\n\r\n최근 우리나라 방위산업 업체가 호주 호위함 10조원 발주에 참가했으나, 수출 규제 확대로 탈락했다. 한국의 방위산업은 산업통상자원부, 방위사업청 등 각종 규제로 서류준비와 확인에만 1년에서 3년까지 걸린다.\r\n\r\n일본은 방위청으로 단일화돼 수출 극대화에 도움이 된다. 대한민국 방위산업은 전 세계에서 가장 경쟁력이 높다. 한국 국회와 정부도 수출극대화에 도움이 되도록 일원화해야 한다. 한국 방위산업이 수출 경쟁력을 가지도록 정부와 국회는 규제를 최소한으로 줄여야 한다.\r\n\r\n최근 더불어민주당은 방위산업 수출을 가로막는 규제 강화법을 발의했다. 위 법이 통과된다면 한국 방위산업 수출은 더욱 어렵게 된다. 전 세계가 방위산업 강화에 힘쓰고 있지만, 한국은 각종 규제로 인해 수출이 어렵다.\r\n\r\n미국 방위산업은 항공모함, 미사일 등으로 수출이 불가능한 제품이 있다. 2024년 기준 대한민국 방위산업 수주금액이 총액 기준 세계 2위까지 올랐다.\r\n\r\n한국의 K2-전차, 자주포, 경비행기 등이 폴란드를 포함한 전 세계에서 인기를 끌고 있다. 전 세계에서 대한민국은 가장 빨리 재래식 무기를 만들고, 신속하게 공급할 수 있다.\r\n\r\n대한민국 정부와 국회는 한국 방위산업이 전 세계로 수출하도록 규제를 줄이고 적극 지원해야 한다.\r\n\r\n러시아-우크라이나 전쟁이 도널드 트럼프 대통령 당선인이 취임하면 조기에 종식될 것으로 기대되고 있다. 트럼프 정부는 현재 상황에서 종전을 요구한다고 알려지고 있다.\r\n\r\n트럼프 대통령 당선인은 더 이상 우크라이나에 무기지원을 하지 않고 전쟁을 종식하겠다는 것이다. 2025년 1월 20일 트럼프 당선인의 대통령 취임으로 전 세계는 더욱 강력한 자주국방을 시작해야 한다.\r\n\r\n취임 후 트럼프 대통령은 주한 미군 방위비 분담액을 6배 올려 달라고 요구할 것이다. 또한 첫 회의부터 과도하게 요청해, 주한 미군 방위비 협상할 것이다.\r\n\r\n한국 국회와 정부는 철저하게 대비해 국익에 도움이 되도록 해야 한다. 또한 동시에 핵잠수함과 핵재처리 능력 등을 승인받아 한국 자주국방 능력을 확대해야 한다.\r\n\r\n국회와 정부는 국내 방위산업이 더욱 발전할 수 있도록 지원해야 한다.\r\n\r\n대한민국이 트럼프 시대를 맞이해 위기를 기회로 바꿔야 한다. 트럼프 대통령 당선인의 취임은 한국 방위산업과 조선업 등에서는 기회가 될 것이다. 한국 방위산업과 조선업 등이 국내경제 활성화에 기회가 되도록 국회와 정부는 적극 지원해야 한다.","date":"2024-11-20T22:19:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201880"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 상표 등록 여부의 잣대","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201878_3249688_1215.jpg\" />\r\n\r\n\r\n\r\n어떤 상표가 등록 결정되는가? 출원하는 상표가 특허청의 상표 심사관이 찾은 인용 상표와 유사한지, 그 지정상품도 유사한지를 보고 등록 유무가 결정된다.\r\n\r\n구체적으로 외관, 호칭, 관념상 얼마나 차이 나는지를 살펴본다. 즉 우선적으로 시청각인 측면에서 각각 따져 보게 되는데, 출원한 상표 BANG가 있을 때, 심사관이 찾은 인용상표1은 BANGBANG이고, 인용상표2는 뱅뱅이라고 한다.\r\n\r\n심사관은 인용상표1과 인용상표2를 비춰 볼 때, 출원한 상표와 유사하고 그 지정상품도 운동용품류 판매대행업으로서도 유사하기 때문에 거절했다(상표법 제34조 제1항 제7호에 근거).\r\n\r\n하지만 출원인은 위 심사결과에 승복하지 않고 상표등록 거절결정 통지를 받은 날로부터 30일 이내에 거절불복심판을 청구했으나, 특허심판원에서도 같은 이유로 등록받을 수 없다고 하자, 불복하며 특허법원으로 향했다.\r\n\r\n특허법원에서 뒤집어졌다. 하나씩 살펴보면 외관 면에서, 출원 상표 BANG은 고딕체인 영문자 4개로 구성됐고, 인용상표1 BANGBANG은 오른쪽으로 기울어진 부드러운 곡선 형태의 영어 알파벳 8개로 구성됐으며, 인용상표2 뱅뱅은 한글 표장만으로 구성된 차이점이 있다고 보았다.\r\n\r\n다음으로 발음 즉 호칭면에서 보면, 출원 상표는 뱅으로 호칭이 되는데 비해서 인용상표1과 인용상표2는 뱅뱅으로 호칭돼 숨이 세게 나오는 파열음이 반복돼 상이하다고 보았다.\r\n\r\n끝으로 관념상 차이점을 살펴보면, 출원상표 뱅은 쾅하고 치다는 의미가 내포된 영어 단어이며, 인용상표1 BANGBANG은 요란스러운 총격전을 뜻하고, 인용상표2 뱅뱅은 일정한 좁은 범위를 자꾸 도는 모양 등의 의미를 갖는 단어로서 상호 모두 다른 점을 알 수 있다는 것이다.\r\n\r\n이러한 외관, 호칭, 관념 측면을 점검한 결과, 이들 상표는 수요자들로부터 오인 혼동의 소지도 없고, 위 상표법 제34조 제1항 제7호에 해당하지도 않아 동일하거나 유사한 상표로 보지 않고 출원상표는 등록을 받았다.\r\n\r\n상표 등록권자인 뱅뱅어패럴의 BANG상표를 보면, 40, 18, 35, 43, 44, 07, 02, 39, 30, 28, 21, 12, 26, 27, 45, 13, 23, 22, 34, 38, 21 등의 상표 분류에서 등록을 확보했다. 출원 진행 면에서 볼 때, 상표나 디자인은 특허와는 달리 출원공고 제도가 있다.\r\n\r\n출원의 내용에 대해 심사관이 실체심사를 한 결과, 거절이유를 발견할 수 없을 때 그 출원 내용을 공중에 공표함으로써 정보제공과 마찬가지로 누구나 이의 신청을 할 수 있도록 조치한 제도이다. 외부에 공개하는 일종의 등록 예고 제도이다.\r\n\r\n상표의 경우, 2개월간 이의신청이 접수되면(디자인의 경우, 3개월간 이의신청 제출 가능) 그에 따라 대응을 해야 하고 이의신청이 없으면 출원인에게 최종적으로 등록결정서를 통지해 출원인이 등록료(1상품류 구분마다 21만 1000원)를 등록결정서를 받은 날로부터 2개월 이내에 납부하도록 하며 이에 따라 상표등록을 받게 된다.\r\n\r\n상표등록이 급하게 필요한 경우에는 우선심사 제도를 이용하게 되면 심사기간을 획기적으로 단축시켜 등록을 진행할 수 있다.","date":"2024-11-20T22:15:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 이혼보다는 결혼의 가치를 알리는 행복한 방송이 필요하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201873_3249686_344.jpg\" />\r\n\r\n\r\n\r\n한국은 OECD 회원국 중 아시아에서 이혼율 1위를 기록하며, 이혼이 더 이상 낯선 일이 아닌 사회가 됐다. 주변에서도 이혼한 사람들을 흔히 볼 수 있고, 과거와 달리 이혼에 대한 부정적 시선도 사라지는 추세다.&nbsp;\r\n\r\n이런 사회적 인식 변화는 방송 트렌드에도 반영돼 이혼 숙려 캠프, 이제 혼자다, 한 번쯤 이혼할 결심, 돌싱글즈6와 같은 프로그램이 속속 등장하며, 이혼을 주요 소재로 삼은 예능 프로그램이 넘쳐난다.\r\n\r\n과거에는 이혼이 숨겨야 할 일, 혹은 부끄러운 일로 여겨졌지만, 이제는 자연스러운 삶의 한 과정으로 보는 시각이 확산하고 있다.\r\n\r\n더 나아가 이혼을 단순한 실패가 아닌 더 나은 삶을 위한 선택으로 받아들이는 분위기가 형성되면서, 과거에는 금기시되던 주제도 대중적 공감을 얻고 있다. 하지만 이혼이 개인의 선택이라는 점을 존중하면서도, 이를 지나치게 가볍게 다루는 현상은 우려를 낳고 있다.\r\n\r\n대중 매체는 사회의 가치관과 문화를 형성하는 데 중요한 역할을 한다. 이혼을 다룬 일부 프로그램이 자극적인 방식으로 제작돼 마치 이혼을 장려하거나 긍정적으로 미화하는 듯한 메시지를 전달하기도 한다. 특히 이혼 후, 새로운 연애를 다루는 프로그램은 이혼이 마치 또 다른 시작의 기회라는 잘못된 인식을 심어줄 수 있다. 재혼은 더 어려운 현실을 간과하게 만든다.\r\n\r\n이혼을 미화하는 콘텐츠는 결혼 생활을 유지하기 위해 고군분투하는 많은 사람의 현실과 괴리감이 크다. 사회적으로는 이혼을 지나치게 긍정적으로 포장하는 결과를 초래할 수 있다.\r\n\r\n결혼의 문제를 이혼이 단순한 해결책이 아님을 제시해야 하는 사회적 책임을 간과한 행위다. 결혼 생활의 갈등이나 어려움은 지나치게 부각하고, 혼자 사는 싱글의 삶은 화려하게 포장하는 방송도 많다. 이는 결혼에 대한 부정적인 인식을 확산하는 계기가 될 수 있다.\r\n\r\n자극적 소재로 삼는 이혼은 결혼에 대한 부정적 인식을 확산시키고, 저출산 문제를 악화시킬 수 있다. 결혼 생활의 갈등이나 어려움을 지나치게 부각하거나 왜곡하면, 청년 세대는 결혼의 가치를 느끼지 못하고 결혼을 꺼리게 된다.\r\n\r\n방송이 단순히 시청률을 위해 결혼과 이혼 문제를 소비하는 대신, 결혼과 가정의 긍정적인 가치를 조명하는 방향으로 나아가야 한다. 대중의 시선을 끌기 위해 자극적인 소재에만 의존할 것이 아니라, 사회적 가치를 고려한 균형 잡힌 접근이 필요하다.\r\n\r\n저출산 시대에 필요한 건 건강한 가족 문화를 보여주는 프로그램이다. 결혼 생활의 어려움만을 부각하기보다는 부부가 서로를 이해하고 배려하며 행복하게 살아가는 모습, 가족 간의 따뜻한 유대감을 보여주는 프로그램이 더 많이 제작돼야 한다.\r\n\r\n이러한 콘텐츠는 단순히 시청률을 넘어서, 사회적 가치를 전달하고 미래 세대의 결혼과 가정에 대한 긍정적 인식을 형성하는 데 기여할 수 있다.\r\n\r\n결혼과 가정은 우리 사회를 건강하게 유지하는 초석이다. 이혼이 늘어나고 가정이 붕괴하는 상황을 막기 위해서는, 미디어의 역할이 무엇보다 중요하다. 방송은 단순히 시청률을 위해 자극적인 소재에만 집중할 것이 아니라, 건강하고 긍정적인 가족 문화를 조명해야 한다.\r\n\r\n방송사로서의 사명을 망각하고 시청률을 위해 결혼과 이혼을 자극적으로 소비하는 건 자제해야 한다. 결혼을 지나치게 부정적으로 묘사하거나 이혼을 상품화하는 행태는 사회적 책임을 외면한 행위다.\r\n\r\n행복한 결혼 생활과 가족의 중요성을 조명하는 프로그램은 단순한 오락 이상의 역할을 할 수 있다. &lsquo;인간극장&rsquo;처럼 서로를 이해하고 배려하는 삶을 조명하는 프로그램이 많아져야 한다.","date":"2024-11-20T22:09:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201873"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 21일자","partialText":"VOL. 1886\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.20.\" src=\"https://www.newscj.com/news/photo/202411/3201872_3249684_143.jpg\" />\r\nⓒ천지일보 2024.11.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-20T22:03:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201872"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 삽주나물","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201870_3249683_5752.jpg\" />\r\n\r\n\r\n\r\n프랑스 사람들이 들에 나가서 개구리나 달팽이를 잡아먹게 된 것은 기근 때문이었다고 한다. 그러나 지금은 개구리나 달팽이 요리가 프랑스의 진미로 식도락가들의 입맛을 사로잡고 있다.\r\n\r\n1942년 5월 10일 조선일보가 발행한 &lt;조광(朝光)&gt;이라는 잡지를 보면 일제강점기 문화운동가, 수필가, 언론인이었던 차상찬(車相瓚, 1887~1946)은 &lsquo;대용식 만담 산채 야채풍미기&rsquo;는 물론 7월 10일에는 태평양전쟁 전시로 인해 식량부족의 해결 방법으로 &lsquo;대용식 좌담회&rsquo;를 열었는데, 이때의 대안도 역시 봄부터 산과 들에 나는 각종 산채와 야채였다. 산과 들에 나는 각종 산나물의 종류는 물론 해 먹는 방법까지 자세히 나온다. 예전 한국 사람에게 각종 산나물이 식탁에 오른다는 것은 빈곤으로부터 시작된 것이 아닌가 생각된다.&nbsp;\r\n\r\n이 나물 중에 지금은 생소하지만 삽주(揷籌)나물도 등장한다. 삽주는 고려 말엽인 1236년에 편찬된 것으로 추정되는 &lt;향약구급방(鄕藥救急方)&gt;에서 사읍채(沙邑菜)라는 향명(鄕名)으로 나타나는 아주 오래된 우리말이다. 이 삽주를 한자어 또는 한약명으로 백출(白朮) 또는 창출(蒼朮)이라고도 한다.&nbsp;\r\n\r\n1820년대에 저술된 &lt;물명고(物名攷)&gt;는 &ldquo;朮有蒼白二種(출유창백이종) 揷籌(삽주)&rdquo;라고 했는데, 이는 &lsquo;출&rsquo;은 푸른색과 흰색 두 종이 있고 &lsquo;삽주&rsquo;라고 한다는 의미다. 식물학자 정태현(鄭台鉉, 1882~1971)이 1936년 중요 약재를 거래하던 대구, 평양 및 대전의 약재시장을 조사한 결과를 기록한 &lt;조선산 야생약용식물(朝鮮産野生藥用植物)&gt;에 따르면, 백출과 창출은 같은 종의 식물로 길고 오래된 뿌리를 창출로, 새로 생긴 뿌리를 백출로 부른다고 했다.\r\n\r\n조선 초기에 아동용 한자학습서로 편찬된 &lt;훈몽자회(1527년)&gt;는 &lsquo;朮(출)&rsquo;에 대해 &lsquo;삽듀&rsquo;라고 하면서 이를 &lsquo;花品(화품: 꽃식물)&rsquo;이 아닌 먹거리 식물을 뜻하는 &lsquo;蔬菜(소채: 나물)&rsquo;에 기록한 것은 바로 이러한 점을 보여준다.\r\n\r\n삽주라는 이름의 어원은 &lsquo;삽ᅔᆡ&rsquo;로 &lsquo;삽&rsquo;이라는 불리는 채소(나물)라는 뜻이다.\r\n\r\n삽주나물은 봄에 나오는 여린 잎을 따 끓는 물에 데쳐서 소금과 참기름으로 버무려 나물로 먹기도 하지만 삽주 잎을 깨끗이 씻어 쌈으로 먹거나 데쳐서 쌈장에 찍어 먹기도 한다.\r\n\r\n특히 삽주는 뿌리에 약성이 강한데, 잘 말린 뿌리를 감초와 함께 섞어 뭉근히 끓여 차로 마신다. 삽주식혜를 만들어 먹기도 하는데, 삽주 뿌리를 잘 고은 물로 엿기름을 내어 불에 올려 끓으면 기호에 맞게 설탕을 조금 넣어 중불에서 끓여 식혀 준다.&nbsp;\r\n\r\n1433년에 편찬된 약학서 &lt;향약집성방(鄕藥集成方)&gt; 1613년에 편찬된 &lt;동의보감(東醫寶鑑)&gt;에는 삽주(백출 또는 창출)를 위장병 등의 약재로 사용하는 식물로 기록했는데 그 약용 부위는 모두 뿌리이었다. 또한 곡식이 부족할 때 배고픔을 이기는 먹거리를 기록한 &lt;구황보유방(救荒補遺方)&gt;이나 1660년에 편찬한 &lt;신간 구황촬요(新刊&nbsp; 救荒撮要)&gt;에도 삽주 뿌리를 환으로 만들어 먹거나 가루를 물에 타 먹는 법을 기술해 주된 식용 부위가 뿌리였음을 알려 주고 있다.\r\n\r\n삽주의 뿌리는 부기를 내려 주며 위장질환에 좋고 독소를 배출해 준다.\r\n\r\n항염작용이 있어 체내의 염증을 제거해 주며 티아민, 나이아신, 디아스타제, 비타민 A&middot;D 등이 있어 소화기에 좋고 영양도 풍부하다.&nbsp;","date":"2024-11-20T21:58:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201870"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 빅풋-석민재","partialText":"빅풋\r\n\r\n석민재\r\n\r\n군함처럼 큰 발을 끌고\r\n\r\n아버지가 낭떠러지까지\r\n\r\n오두막집을 밀고 갔다가\r\n\r\n밀고 왔다가\r\n\r\n왼발 오른발 왼발 오른발 스텝을 맞추며\r\n\r\n말기 암, 엄마를 재우고 있다\r\n\r\n죽음을 데리고 놀고 있다\r\n\r\n​죽을까 말까 죽어줄까 말까\r\n\r\n엄마는 아빠를 놀리고 있다\r\n\r\n​아기처럼 엄마처럼\r\n\r\n절벽 끝에서 놀고 있다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 말기 암 환자인 어머니와 병간호에 헌신하는 아버지의 모습을 아름답고도 섬세하게 묘사하고 있다. 시는 &ldquo;군함처럼 큰 발을 끌고&rdquo;라는 구절로 시작해, 아버지의 무거운 책임감과 피로감을 &lsquo;큰 발&rsquo;이라는 이미지로 상징한다. 아버지가 낭떠러지 끝까지 오두막집을 밀고 갔다가 다시 밀고 오는 모습은 어머니의 병간호로 인한 끊임없는 노력과 헌신을 표현하며, 그 과정이 얼마나 힘들었는지를 암시한다.\r\n\r\n시에서 &ldquo;죽을까 말까 죽어줄까 말까&rdquo;라고 엄마가 아빠를 놀리는 장면은, 고통스러운 상황 속에서도 부부 사이에 존재하는 유머와 애정을 나타낸다. 죽음을 앞둔 상황에서도 &ldquo;아기처럼 엄마처럼 절벽 끝에서 놀고 있다&rdquo;는 구절은 그들이 맞닥뜨린 절망적인 현실 속에서도 여전히 서로를 위로하고, 삶과 죽음을 경계로 한 아슬아슬한 유희를 이어가는 모습을 아름답게 그려낸다.\r\n\r\n&lsquo;빅풋&rsquo;은 단순히 비극적인 상황을 그리는 것이 아니라, 그 안에서 피어나는 인간적인 유대와 사랑을 섬세하게 포착한 작품이다.&nbsp;\r\n\r\n이도훈&nbsp;시인","date":"2024-11-20T21:56:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201869"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 20일자","partialText":"VOL. 1885\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.19.\" src=\"https://www.newscj.com/news/photo/202411/3201416_3249106_4130.jpg\" />\r\nⓒ천지일보 2024.11.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-19T18:43:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 2024년 드라마 결산과 2025년 전망","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201414_3249104_3722.jpg\" />\r\n\r\n\r\n\r\n2024년 드라마에는 여성 서사와 캐릭터가 더 많아지고 그들의 관계에서는 워맨스(Womance) 코드가 강해졌다. 대표적인 사례로 드라마 &lsquo;굿파트너&rsquo;와 드라마 &lsquo;정년이&rsquo;를 들 수 있다. 하나 덧붙이자면 &lsquo;낮과 밤이 다른 그녀&rsquo;를 넣을 수 있다. 서로 상생하는 차원이라는 점에서 쌍방 구원 서사와 맞물리는 점도 있을 듯싶었다.&nbsp;\r\n\r\n웹 소설 등에 빈번한 쌍방 구원 서사는 드라마에서도 본격적으로 등장해 호응을 끌어냈다. 대표적인 사례는 드라마 &lsquo;선재 업고 튀어&rsquo; &lsquo;히어로는 아닙니다만&rsquo;를 꼽을 수 있고, 유연하게 보자면 &lsquo;눈물의 여왕&rsquo;도 포함할 수 있었다. 드라마 &lsquo;졸업&rsquo; &lsquo;함부로 대해줘&rsquo; &lsquo;손해 보기 싫어서&rsquo; &lsquo;새벽 2시의 신데렐라&rsquo; 같은 연상녀 연하남 드라마가 예전만큼의 반응을 끌어내지 못한 것은 이런 쌍방 구원 서사의 인기 때문이었을지도 모른다.&nbsp;\r\n\r\n초월적 존재가 누군가를 구원하는 설정은 상대적으로 덜해진 감이 있다. 히어로 캐릭터가 달라진 면도 볼 수 있기 때문이다. 드라마 &lsquo;히어로는 아닙니다만&rsquo;에서는 능력을 상실한 초능력자가 등장하고, 드라마 &lsquo;살인자o난감&rsquo;에서는 루저형 주인공이 연쇄 살인자로 방황을 한다. 드라마 &lsquo;킬러들의 쇼핑몰&rsquo;에서 킬러들의 표적이 된 조카의 분투가 답답하다.&nbsp;\r\n\r\n전통적인 사물이나 대상이 트렌디한 인기를 끄는 힙트레디션은 드라마에서도 확인이 됐는데 바로 드라마 &lsquo;고려거란전쟁&rsquo;과 &lsquo;우씨 왕후&rsquo;다. 고려와 고구려를 배경으로 처음 다뤄진 소재가 희소한 가치를 부각하고 화제성은 물론 인기까지 가능하게 했다. 뉴트로 관점에서는 국극을 새롭게 강조시킨 드라마 &lsquo;정년이&rsquo;를 꼽을 수 있고, 복고 코드 드라마로 알려진 &lsquo;선재 업고 튀어&rsquo;는 타임슬립 기법을 통해 K-pop 팬덤 문화의 서로 간 성장을 부각해 냈다. 과거와 현재를 오가는 드라마가 많아지면서 학원에만 초점을 맞춘 드라마는 상대적으로 힘을 잃었다.\r\n\r\n상대적 선악 구도와 설정은 한국 드라마의 한계를 극복하는 점에서 고무적인데 드라마 &lsquo;커넥션&rsquo; &lsquo;백설공주에게 죽음을-Black Out&rsquo; &lsquo;유어 아너&rsquo; &lsquo;이토록 친밀한 배신자&rsquo; 등을 그 사례로 꼽을 수 있다. 선과 악의 상대적인 측면에서 범죄는 사법기관 구성원들에게도 해당이 되며 가족주의 특히 부모의 역할을 한국적 상황에서 재성찰하는 드라마들이 주류를 이뤘다.&nbsp;\r\n\r\n수사 액션물이 드라마의 중심에서 여전한 상황에서 수사 주체의 모습도 절대적이지 않았는데, 그 하나가 바로 컬래버 방식의 시도였다. 드라마 &lsquo;재벌&times;형사&rsquo;는 재벌 3세와 형사의 협업을 통해 색다른 재미를 선사했고, 드라마 &lsquo;페이스미&rsquo;에서는 성형외과 의사와 공조수사를 하는가 하면, 드라마 &lsquo;크래시&rsquo;는 교통사고 전담 수사반도 독특한 데다가 민감 보험 조사관의 컬래버를 더해 눈길을 끌었다.&nbsp;\r\n\r\n스핀오프 드라마도 주목을 받았는데, 그 성공적인 사례는 드라마 &lsquo;좋거나 나쁜 동재&rsquo;였다. 원래 드라마 &lsquo;비밀의 숲&rsquo;에서 죽었어야 할 악당이 다시금 스핀오프 드라마 10부작으로 제작 방영되고, 다시 시즌 2까지 요구받고 있는 상황은 고무적이었다. 아울러 또 하나의 사례로 드라마 &lsquo;손해 보기 싫어서&rsquo;의 스핀오프인 드라마 &lsquo;사장님의 식단표&rsquo;는 2부작으로 케이블과 OTT의 연계 효과를 꾀할 수 있었다. 미디어 연계 효과를 생각할 때 프리퀄의 형식으로 주목을 받은 것은 단연 드라마 &lsquo;폭군&rsquo;이었다. 드라마 &lsquo;폭군&rsquo;은 영화 &lsquo;마녀 1&middot;2&rsquo;의 강화 인간의 탄생에 관한 프리퀄이기 때문이다. 영화와 드라마는 경쟁 관계만은 아니라 세계관의 확장을 더 구축할 수 있는 잠재력이 있음을 짐작하게 했다.&nbsp;\r\n\r\n시즌제는 지상파 SBS의 &lsquo;7인의 부활&rsquo; &lsquo;열혈사제&rsquo; 외에 넷플릭스를 중심으로 선보였는데 대표적으로 &lsquo;스위트홈&rsquo; &lsquo;지옥&rsquo; &lsquo;경성크리처&rsquo; 등이 주목을 받았다. 공통적인 점이 상대적으로 시즌 1보다는 덜 화제가 되었다. 아무래도 괴수 캐릭터가 노출된 상황에서는 극적 흥미가 떨어질 수 있어 보였다. 따라서 시즌제의 흥행 원칙을 정리해 보는 계기가 될 수 있었다. 다만 &lsquo;오징어 게임 2&rsquo;가 12월 26일 공개되기 때문에 그 흥행 결과에 따라 생존 게임 포맷이 다시금 부상할 수 있다.\r\n\r\n예능프로그램 분야에서 &lsquo;흑백요리사: 요리 계급 전쟁&rsquo;의 인기 때문에 사그라들었던 생존 오디션 포맷이 다시금 주목을 받은 것과 같다. 다만 드라마 &lsquo;The 8 Show&rsquo;의 사례를 볼 때 &lsquo;오징어 게임 1&rsquo;이 보여준 진일보한 공동체적 가치가 흥행을 좌우한다는 점을 생각할 수 있겠다.&nbsp;\r\n\r\n2025년에는 장르적 속성보다는 전 세대를 포괄하면서도 여성 코드가 강화될 것이다. 상대적인 관점에서 이종 간 융복합을 통해서 익숙하면서도 색다른 드라마에 대한 수요는 여전하겠다. 이런 맥락에서 기존의 드라마 인식에 토대를 두면서도 역발상이나 전복적인 하이 컨셉을 시도하는 드라마가 눈길을 끌 수밖에 없다.\r\n\r\n특히 숏폼 콘텐츠에 익숙하기에 직관적으로 파악할 수 있거나 만족을 기대할 수 있는 작품들이 반응을 끌어낼 것으로 보인다. 웹 소설이나 웹툰 기반의 드라마는 트렌디함을 현재화하기 위해 더욱 선택과 집중이 필요하다.","date":"2024-11-19T18:40:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201414"}]