[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 합의 ‘채 상병 순직사건’ 국정조사, 의혹을 철저히 밝혀내기를","partialText":"국민의힘이 더불어민주당에서 요구한 &lsquo;채 상병 순직 사건 국정조사&rsquo;를 수용하기로 했다. 4일 본회의에서 실시계획서가 통과되면 22대 국회 들어 처음으로 국정조사가 진행될 것으로 보인다. 21대 국회에선 이태원 핼러윈 참사 진상 규명을 위한 국정조사가 있었다. 지난해 7월 발생한 &lsquo;채 상병 순직 사건&rsquo;은 1년 5개월 만에 여야 합의로 국조가 이뤄지게 됐다. 당초 여당은 채 상병 국정조사를 반대했다가 우원식 국회의장이 정기국회 기간 내 국정조사 실시계획서 처리를 공언하자 참여로 선회했다.\r\n\r\n국민의힘 추경호 원내대표는 &ldquo;채 상병 순직 사건과 관련된 여러 문제점을 국정조사를 통해 낱낱이 밝히며 국민에게 설명해 드리고, 국민이 이해할 기회를 가져야겠다는 취지에서 참여하게 됐다&rdquo;고 말했다.\r\n\r\n여당이 국정조사 참여로 바꾼 이유는 여당의 거부에도 야당이 단독으로 국정조사를 실시할 수 있기 때문이다. 국정감사 및 조사에 관한 법률에 따르면 국회는 재적의원 1/4 이상의 요구가 있으면 국정조사를 실시해야 한다. 그동안 여야는 채 상병 순직과 이에 얽힌 외압 의혹을 놓고 1년 넘게 치열한 공방을 벌여왔다. &lsquo;채 상병 특검법&rsquo;은 민주당의 발의로 세 차례 국회를 통과했지만 윤석열 대통령의 거부권으로 무산된 바 있다.\r\n\r\n우원식 국회의장은 지난달 22일 &ldquo;억울한 죽음의 진상을 규명하라는 국민적 요구가 높아 국정조사가 불가피하다&rdquo;며 여야에 국정조사특위에 참여할 위원을 27일까지 추천해달라고 밝혔다. 이에 민주당은 5선의 정동영 의원을 위원장으로 하는 국정조사특위 위원 10명의 명단을 제출했다. 제출 시한까지 명단을 내지 않았던 국민의힘은 송석준&middot;유상범&middot;장동혁&middot;곽규택&middot;박준태&middot;유용원&middot;주진우 의원 등의 6명의 명단을 의장실에 신청했다.\r\n\r\n채 상병은 지난해 7월 구명조끼 등 기본적 안전 장치도 없이 폭우 실종자 수색에 투입됐다가 급류에 휩쓸려 순직했다. 이에 대한 해병대 수사단 수사과정에서 대통령실과 국방부가 외압을 행사했다는 의혹이 제기됐다. 현재 해병대 수사단이 이 사건을 조사할 때 외압이 있었다는 의혹은 고위공직자범죄수사처에서 수사하고 있다. 박정훈 전 해병대 수사단장은 명령을 어기고 자료를 경찰에 이첩한 혐의로 군 검찰이 최근 징역 3년을 구형했다.\r\n\r\n그동안 구명조끼를 입지 않고 물살이 거센 강에 들어가게 된 이유, 임 전 사단장이 처벌 대상에서 제외된 이유, 해병대 수사단의 자료 이첩 보류 및 회수 과정 등이 명확하게 밝혀지지 않았다. 여당은 그동안 야당이 채 상병 순직 사건을 정략적 목적으로 활용한 측면이 있었기 때문에 특검법과 국정조사에 반대 입장을 보였다. 국민의힘 한동훈 대표는 전당대회 출마 때 &ldquo;진실 규명을 위한 특검을 국민의힘이 나서서 추진해야 한다&rdquo;며 3자 추천을 통한 특검을 주장했다. 여야가 모처럼 합의한 국정조사를 통해 &lsquo;채 상병 순직사건&rsquo; 의혹의 진상을 밝히길 바란다.","date":"2024-12-03T20:08:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206427"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 중단된 여의정협의체, 조속히 대화재개 나서야","partialText":"의료사태 해결을 위해 출범한 여의정협의체가 20여일 만에 가동을 중단했다. 의사단체인 대한의학회와 한국의대&middot;의학전문대학원협회(KAMC)가 참여 중단을 선언한 것이다. 이로써 협의체는 아무런 성과를 거두지 못하고 사실상 종료됐다.\r\n\r\n정부와 의사단체는 9개월 만에 마주 앉았으나 지난 3주간 4차례 회의에서 &ldquo;우리는 양보하지 않는다&rdquo;라는 메시지만 주고 받았을 뿐이다. 국민의힘은 &ldquo;당분간 휴지기를 갖는 것&rdquo;이라며 재개 가능성을 열어놨지만 의료공백은 내년까지 이어질 수밖에 없는 상황이 됐다.\r\n\r\n애당초 야당과 의사협회, 전공의 단체들이 참여하지 않아 불완전한 상태에서 출범한 협의체는 두 단체마저 이탈하면서 좌초 위기에 놓일 수밖에 없게 됐다. 그동안 국민의힘은 의대 정원을 고수하는 대통령실을 설득할 어떠한 대안도 내놓지 못하고 당내 싸움에만 매달렸다는 지적을 받았다. 더불어민주당은 의료계의 눈치를 보느라 아예 협의체에 참여하지 않았다.\r\n\r\n대한의학회와 KAMC 등 두 의사단체는 2025학년 의대 정원 조정을 놓고 정부 측에 이의를 제기했었다. 100명 규모의 미충원 인원을 정시로 넘기지 말고 예비 합격자 수를 축소해 정원을 조정할 수 있게 해달라고 요구했던 것이다. 하지만 정부는 입시혼란을 이유로 수용할 수 없다는 입장을 고수하면서 진전을 보지 못했다.\r\n\r\n정부는 입시 일정이 진행중이라도 의사단체가 요구한 예비 합격자 수 축소나 미충원 인원의 정시 이월 여지 가능성을 검토해 볼만했다. 하지만 정부는 돌파구를 찾으려는 노력을 하지 않았다. 의료계도 의료현장에 필요한 논의를 회피하고 증원 축소에만 매달렸다는 비판을 받았다.\r\n\r\n의료공백 장기화로 병원을 이탈한 전공의도 돌아올 가능성이 적어 병원을 지키는 전임의와 교수들의 부담이 가중되고 있다. 내년 1월 대한의사협회의 새 지도부가 출범해 강성기조를 내세운다면 연쇄적 파장이 불가피하다.\r\n\r\n국민들은 아프면 병원에서 제대로 치료를 받을 수 있을지 걱정한다. 정부, 정치권, 의료계는 의료 사태 문제 해결을 위한 논의와 장기적인 의료시스템 발전을 위한 논의를 하시라도 빨리 재개해야 한다. 국민의 건강과 안전을 최우선에 두고 머리를 맞대야 할 것이다.","date":"2024-12-03T20:04:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206425"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 과감한 규제 타파만이 모빌리티 혁신을 가능케 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206420_3255560_5422.jpg\" />\r\n\r\n\r\n\r\n모빌리티(Mobility)는 사람들의 이동을 편리하게 하는 데 기여하는 각종 서비스나 이동수단을 폭넓게 일컫는 말로 사용되고 있다. 목적지까지 빠르고 편리하며 안전하게 이동함이 핵심이다.\r\n\r\n자율주행차, 드론, 마이크로 모빌리티, 전기차 등 각종 이동수단은 물론 차량호출, 승차공유, 스마트 물류, 협력 지능형 교통체계(C-ITS) 등 다양한 서비스 등이 모빌리티에 포함된다고 할 수 있다.\r\n\r\n국토교통부에서는 2022년 9월부터 모빌리티 혁신 로드맵을 발표해 시행하고 있다. 이 로드맵은 2022년부터 2040년까지 단&middot;중장기의 계획과 목표와 구체적인 실행계획이 있다.\r\n\r\n또한 모빌리티 혁신 및 활성화 지원에 관한 법률은 2023년 10월 19일부터 시행하고 있다. 모빌리티 혁신 로드맵의 5가지 과제는 완전자율주행, 항공 모빌리티, 스마트 물류 모빌리티, 다양한 이동 서비스, 모빌리티와 도시융합이다.\r\n\r\n첫 번째 과제인 &lsquo;운전자가 필요 없는 완전자율주행 시대개막&rsquo;은 2025년부터 운전자 없는 버스의 상용화부터 시작해 2027년 운전자 없는 승용차, 2035년에는 완전자율주행의 대중화를 목표로 한다.\r\n\r\n두 번째 세부 과제인 &lsquo;교통체증 걱정 없는 항공 모빌리티 구현&rsquo;은 2025년 수도권 특정 노선에 UAM(도심항공교통) 상용 서비스 출시를 필두로 2030년 주요 권역별 UAM서비스 활성화, 2035년에는 UAM과 자율차, 대중교통 등을 연계해 목적지까지 단절 없는 이동을 실현한다.\r\n\r\n세 번째는 &lsquo;스마트 물류 모빌리티로 맞춤형 배송체계 구축&rsquo;으로 2023년부터 시행 중인 무인배송 제도화를 시작으로 2027년 자율주행 화물운송 상용화, 도시철도망을 활용한 지하물류 서비스 도입, 2040년 하이퍼튜브나 도심 지하튜브 등을 통한 전국 반나절 운송 초고속 서비스 실현을 계획하고 있다.\r\n\r\n네 번째로 추진 중인 &lsquo;다양한 이동서비스 확산&rsquo;&lsquo;은 이미 2023년부터 도입된 수요응답형 서비스 버스가 운행 중이며 2035년 대중교통, 철도, 렌터카, 택시 등의 모든 모빌리티를 연계해 전국 단위의 Maas(Mobility as a Service) 구현을 목표로 한다.\r\n\r\n다섯 번째 &lsquo;모빌리티와 도시 융합을 통한 미래도시 구현&rsquo;에서는 2025년 자율주행 주차 로봇 서비스와 2028년 자율주행, 디지털 물류, 수요응답형 서비스 등 모빌리티가 전면 적용되는 특화도시 입주, 2040년에는 모든 신규 개발지구에서 자율주행, UAM, 스마트 물류 등 미래 모빌리티를 전면적으로 구현하는 목표를 가지고 있다.\r\n\r\n그러나 정부의 이러한 노력에도 민간에서는 모빌리티의 발전 폭이 크고 빠른데 정부의 대응이 늦다고 한다. 카셰어링을 기반으로 성장한 국내 대표 모빌리티 플랫폼 기업 쏘카의 누적 회원은 올해 1000만명을 돌파했다.\r\n\r\n서비스 시작 13년 만으로, 국내 운전면허 소지자 3명 중 1명은 쏘카 회원인 셈이다. 모빌리티 공유 서비스 모델로 빠르게 전환되고 있지만 쏘카의 뒤를 이을 만한 스타트업은 나오지 못하고 있다.\r\n\r\n낡은 규제 때문에 혁신을 가로막고 있다. 1톤 트럭은 대여가 불가능하고 승용차에 싣지 못하는 크기의 화물은 기사가 있는 용달 업체를 이용해야만 한다. 수요가 높은 카셰어링 편도 반납 서비스도 수십 년 전 만들어진 규제에 불필요한 시간과 비용이 낭비되고 있다.\r\n\r\n주차장에 있는 내 차를 다른 사람에게 빌려주고 사용료를 받는 서비스 역시 불법이다. 해외의 대표적 플랫폼인 우버나 그랩은 국내에선 이용할 수 없다.\r\n\r\n세계 각국은 정부의 정책적 지원과 기업들의 신규 투자를 기반으로 로보택시, 도심항공모빌리티(UAM) 등 모빌리티 신산업을 육성하고 있다. 그러나 모빌리티 업계에선 낡은 규제를 타파하지 못한다면 무인 자율주행이 가능한 로보택시나 하늘을 나는 UAM 기술이 상용화되더라도 국내에선 아무도 플랫폼 사업을 할 수 없을 것이라고 한다.\r\n\r\n과감한 규제 완화가 이뤄져야만 새로운 기업들이 모빌리티 혁신을 시도할 수 있다. 다양한 플레이어가 경쟁에 뛰어들 수 있도록 발판을 마련해야 한다.","date":"2024-12-03T19:57:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206420"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 옷맵시 말맵시","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206416_3255557_4915.jpg\" />\r\n\r\n\r\n\r\n&lsquo;맵시&rsquo;라는 말의 뜻은 &lsquo;아름답고 보기 좋은 모양새&rsquo;라고 사전에 나와 있다. 모양새라고 하니 겉으로 드러나는 경우, 즉 옷을 잘 입은 사람에게 많이 쓴다.\r\n\r\n당연히 옷맵시보다는 말맵시가 더 중요하다는 생각이다. 물론 옷맵시도 중요하다. &lsquo;옷이 날개&rsquo;라는 표현만 보아도 옷이 얼마나 중요한지 알 수 있다. 가끔 옷만을 보고 판단해서 사람을 얕본다든지 아니면 너무 우러러 보는 경우가 있으니 옷맵시를 무시할 수는 없다.\r\n\r\n하지만 옷맵시는 감각이 있는 누군가의 도움을 받는다면 바로 좋아질 수도 있다. 말맵시는 다르다. 하루아침에 고쳐지지 않는다. 자주 있는 일은 아니지만 누군가에 대해서 잘 알고 싶다면 말맵시가 있는 사람인지를 보아야 한다.\r\n\r\n말맵시가 좋은 사람이야말로 오래오래 곁에 두어도 좋을 사람이다. 말맵시는 그냥 말을 잘하는 것을 말하는 게 아니다. 말로 인해 멋이 있는 사람을 이야기 하는 것이다.\r\n\r\n어떤 사람은 말은 잘하는데 진정성이 없는 사람이 있다. 그런 사람들은 가벼워 보이고 잘못하면 사기꾼 취급을 받기 좋다. 내성적인 성격 때문에 너무 말을 못해도 답답하게 느껴진다. 가장 좋은 경우는 적당히 말을 잘하면서 진정성이 느껴지는 사람이다. 그러면서 말에서 멋까지 느껴진다면 최고다.\r\n\r\n사실 멋있게 말하는 것도 쉽지는 않다. 물론 멋있다는 느낌도 대단히 주관적이기는 하다. 그렇더라도 말에서 멋이 느껴지는 사람은 분명 있다. 어떤 사람이 주로 그런가를 생각해 보면 말에 따뜻함이 느껴지는 사람이다.\r\n\r\n상대를 배려한다든가 꼭 상대가 아니더라도 주변에 약자를 배려하는 마음을 표현하는 사람은 따뜻한 마음을 가진 사람이라고 볼 수 있다. 그런 표현을 잘한다면 말맵시가 좋은 사람이라고 할 수 있다.\r\n\r\n무척 가까운 사람은 아니었지만 예의바르고 착해 보여서 그런대로 잘 지내던 사람이 있었다. 어느 날 그와 함께 주유소에 들른 적이 있는데 주유원에게 말을 함부로 하는 것을 보고 실망한 적이 있다.\r\n\r\n사실 성격상 상대방의 마음을 잘 헤아리지 못하는 사람들이 있다. 그런 사람이 말맵시가 좋아지는 것은 쉽지 않다. 다른 성격에 비해 훨씬 많은 노력을 기울여야 한다. 원래 마음을 잘 헤아리는 사람은 그것을 인생을 사는데, 사회생활을 하는 데 잘 이용하면 된다. 그러니 마음을 잘 헤아리지 못하는 사람들을 위한 조언을 몇 가지 하겠다.\r\n\r\n첫째는 늘 자신의 입장에서 보기보다 상대방은 어떨까를 생각해 봐야 한다. 사람의 관계를 관찰하고 어떤 말을 할 때 상대가 기분이 좋은지, 혹은 기분이 나쁜지를 살펴서 데이터화 해야 한다. 노트나 PC에 적으라는 뜻은 아니다. 관찰하면서 잘 느꼈다면 그것은 바로 뇌나 몸에 저장된다.\r\n\r\n둘째는 문학작품 특히 소설류를 많이 읽는 것이다. 대부분의 명작은 사람의 마음을 세심하게 잘 표현한 것이므로 사람의 마음을 파악하는데 도움이 된다.\r\n\r\n예전에 공학도들이 말을 잘 못한다는 이야기가 있었는데 그것도 사실 사람마다 다르다. 다양한 장르의 책을 많이 읽은 사람은 그 대화의 깊이를 더해서 수준이 높다. 그야말로 말맵시가 좋은 사람으로 거듭나게 된다.\r\n\r\n말맵시는 말을 하는 사람이나 듣는 사람 모두를 행복하게 해 준다. 다른 사람을 평가하기에 앞서 스스로 말맵시가 있는 사람인지 한번 생각해 보고 말맵시를 더 좋게 하기 위한 노력을 하기 바란다.","date":"2024-12-03T19:52:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 4일자","partialText":"VOL. 1895\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.03.\" src=\"https://www.newscj.com/news/photo/202412/3206392_3255535_3753.jpg\" />\r\nⓒ천지일보 2024.12.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-03T18:39:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206392"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 2024년 K-pop 결산과 2025년 전망","partialText":"경영의 위기, 아티스트의 선전 그리고 팬덤의 액션\r\n\r\n\r\n김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206389_3255533_3448.jpg\" />\r\n\r\n\r\n\r\n&ldquo;저의 위기의 근간은 굉장히 &lsquo;강렬한 팬덤의 소비&rdquo;\r\n\r\n이는 2023년 11월 1일 tvN 예능 프로그램 &lsquo;유 퀴즈 온 더 블럭(유퀴즈)&rsquo;에서 하이브의 방시혁 의장이 K-pop 위기를 언급하며 한 말이다. 위기의 근본 원인은 찐팬 즉, 코어 팬덤에 있다는 것으로 열혈 팬보다는 라이트 팬덤이 필요하고, 그 이유는 확장성 때문이라는 것. 이 표현은 상당한 반발을 불러왔다. 당연했다. 위기의 원인이 팬이라고 한 셈이기 때문이다. 더구나 충성도 높은 팬들의 열렬한 소비를 누가 유도했는지 생각해 보면 알 수 있어서다.\r\n\r\n팬의 관점에서 볼 때 K-pop 위기는 경영의 위기였다. 매니지먼트 시스템은 소속 아티스트뿐만 아니라 팬을 위한 의사결정과 서비스 관리에서 심각한 결함을 보여왔다. 일례로 라이트 팬들이 접근할 수 없는 티켓과 굿즈 가격 정책을 보여왔기 때문이다. 코로나19 이전 하이브의 티켓 가격은 전석 11만원이었지만, 이제 VIP 등은 20만원을 넘는 지경에 이르렀다. 포토카드를 통한 중복 앨범 판매와 밀어내기를 통한 차트 줄 세우기는 팬의 경제적 부담을 가중하는 것만 아니라 공정성 논란에 이어 환경 오염 문제까지 일으키고 있다.\r\n\r\n앨범과 굿즈의 가격이 비싼 그것뿐만 아니라 반품이나 환불조차 공정하지 않아 관계 당국에서 과징금을 부과하기도 했다. 즉 공정거래위원회는 하이브, YG, SM, JYP의 4대 엔터사 등에게 과징금을 부과했는데 청약 철회에서 관련법을 심히 위반했기 때문이다. 하지만, 250만원에서 300만원 정도의 과징금이기 때문에 앞으로 이런 위반이 반복될 것은 불 보듯 뻔했다.\r\n\r\n이러한 면은 K-pop 브랜드 가치를 상당히 훼손하고 있다. 경영의 위기는 민희진 사태에서 여실히 드러났다. 민희진 어도어 전 대표와 하이브-어도어 사이에 여론전은 물론이고 법정 공방이 이뤄지게 됐고, 뉴진스는 전속계약 해지를 통보하는 상황까지 맞았다. 이는 전체적으로 체계적인 경영 시스템을 전제로 했다면, 가능하지 않은 일이었다. 전반적으로 멀티 레이블의 본질과 정체성에 부합하는 독립성과 자율성, 그리고 다양성은 위기를 맞았다. K-pop 위기가 무엇을 의미하는지 확인할 수 있는 사례가 될 뿐이었다. 진솔한 사과 한마디로 끝날 수 있는 사안이 감정싸움으로 변하고 돌이킬 수 없는 지경으로 치달았기 때문에 더욱 그러했다.\r\n\r\n하지만, 이런 경영의 위기가 K-pop 아티스트의 위기는 아니었다. 세븐틴, 스트레이 키즈, 에이티즈, NCT 127, 뉴진스, 투모로우바이투게더, 르세라핌, 에스파, DAY6, 몬스타엑스, 아이브, 트와이스 등의 완전체 활동은 빛을 발했다. 방탄소년단, 블랙핑크 멤버의 개별 활동은 어느 때보다 아티스트의 역량을 드러내 주었고, 팬덤의 확장성을 갖게 했다. 어느 때보다 기획형 아이돌에서 자율형 아이돌로 전환되고 있었다. 그렇게 아이돌 음악이 갖는 한계를 스스로 뛰어넘으려는 노력의 과정은 올해도 계속됐다. 로제와 브루노 마스의 &lsquo;아파트&rsquo;가 전 세계적으로 크게 인기를 끈 것이 대표적이다. 코로나19 엔데믹과 아울러 직접 체험 콘텐츠의 성장에서 K-pop 콘서트가 견인차 구실을 한 것도 물론이었다.&nbsp;\r\n\r\n이러한 아티스트들의 활약에 비해 팬과 소속사의 갈등은 어느 때보다 더 심화했다. 그것은 더 높아지는 팬들의 요구와 이의 적극적 실현 움직임의 강화로 나타났다.\r\n\r\n그 상징적인 현상이 화환시위였다. 아미(방탄소년단 팬덤)를 중심으로 하이브가 방탄소년단에 관해 제대로 대응조치를 하지 않는다며 벌인 화환시위가 여기에 해당한다. 뒤이어 뉴진스의 팬들도 화환시위를 통해서 적극적인 의사 표현을 했다. 화환시위 문화에서 약간의 부작용도 있었지만, 그것을 극복하기도 했다. 합법인 화환시위가 주변 주민들에게 피해를 주는 예도 있었지만, 자체 규율을 통해 사전 신고와 인력 배치 등으로 적절히 통제 사례가 있어 팬덤 시위 문화에서 진일보를 이루기도 했다. 화환시위와 더불어 굿즈 불매운동 등이 벌어진 예도 있었는데, 라이즈 멤버 승한의 복귀 소식에 반대 의사를 강력하게 표출한 팬들의 힘으로 그의 복귀가 무산됐던 사례를 꼽아 볼 수 있다. 팬이 소속사의 결정을 무조건 추종하며 현금자동지급기 역할에만 머물지 않는다는 점을 보여주었다.\r\n\r\nK-pop의 급격한 성장과 확장에 따라서 적절해야 할 K-pop 경영은 이에 부응하지 못했고 리스크를 낳았다. 이런 리스크가 아티스트의 활동과 음악 콘텐츠에 영향을 줄 것 같아 팬들은 크게 우려했다. 팬들에 대해서 올바른 대우와 서비스 제공이 이뤄지지 않아 더욱 그러했다. 2025년에는 더욱 팬들이 이런 상황을 그대로 좌시하지 않을 것이며, 좀 더 능동적으로 액션 플랜을 실천할 것으로 보인다. 그것을 기획사들이 적극적으로 수용하고 체질 개선의 방편으로 삼지 않는다면, K-pop의 위기는 파국으로 치달을 것이다.","date":"2024-12-03T18:36:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206389"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 민생은 뒤로 한 채 계속되는 김포시의회 파행, 이제는 멈춰야 한다","partialText":"<img alt=\"지난달 27일 김포시의회 앞에 놓인 근조화환( 독자 제공) \" src=\"https://www.newscj.com/news/photo/202412/3206337_3255481_840.jpg\" />\r\n지난달 27일 김포시의회 앞에 놓인 근조화환( 독자 제공)&nbsp;\r\n\r\n\r\n\r\n&nbsp;[천지일보 김포=김미정 기자] 김포시의회의 파행이 벌써 5개월째를 넘어섰다. 상임위원장 선출을 둘러싼 여야 간 갈등은 지역사회의 분노를 불러일으키며, 시의회 정상화 요구가 빗발치고 있다. 각종 예산안과 조례안 심의 지연으로 인한 민생 피해는 이미 심각한 수준이다. 김포시의회 앞에 늘어선 근조 화환과 거리 곳곳에 내걸린 시의원 주민소환 현수막은 김포시의회의 현실을 상징적으로 보여준다.\r\n\r\n김포시는 내년도 본예산 1조 6693억원을 편성해 지난달 시의회에 제출했지만, 본회의조차 열리지 못했다. 이는 단순히 행정 절차의 지연이 아니라, 김포 시민의 삶과 직결된 문제다. 예산 심의가 지연되면서 취약계층 지원, 지역개발 사업, 행정 효율화 모두가 정체 상태다.\r\n\r\n국민의힘과 더불어민주당은 서로에게 책임을 떠넘기며 대립 중이다. 현재 김포시의회는 국민의힘과 더불어민주당 시의원이 7대 7 동수로 구성돼 있다. 양당 시의원들은 의회운영위원회 행정복지위, 도시환경위 등의 3개 상임 위원장 선출 문제를 놓고 대립하면서 아직 후반기 원 구성 합의가 이뤄지지 못한 상태다. 이 때문에 김포시의 내년도 예산안 심의 등 의사일정에도 차질을 빚고 있다.\r\n\r\n이와 관련 김포시공무원노동조합은 &quot;의회가 김포시 전체를 마비시키고 있다. 시의원들은 조속한 원 구성을 하지 않을 시 전원 사퇴하라&quot;고 요구하기도 했다.\r\n\r\n국민의힘은 민주당이 상임위원장 선출을 두고 무리한 요구를 하고 있다고 비판하고, 민주당은 여당이 협력 대신 독단적인 행보를 보이고 있다고 반발한다. 이런 정치적 대립은 결국 시민들을 고통 속에 방치하고 있다.\r\n\r\n이번 사태의 책임은 여야를 막론하고 모두에게 있다. 당리당략을 넘어 책임 있는 자세를 보여야 할 때다. 국민의힘은 자리 욕심이 아닌 김포시 예산 심의와 시정 발전에 집중해야 하며, 민주당도 협력적 정치로 시민의 선택에 부응해야 한다. 시의회 의장은 초당적 리더십을 발휘하고, 시장은 원구성 문제 해결에 적극 나서 시민을 위한 역할을 다해야 한다.\r\n\r\n김포시청 공무원노조가 의원 전원 사퇴를 요구한 것은 이례적이지만, 그만큼 현 상황이 절박하다는 반증이다. 공직 사회와 시민단체&nbsp;그리고 김포 시민들은 정쟁이 아닌 상생을 요구하고 있다.\r\n\r\n김포시의회에 따르면 오는 4~18일 15일간 제249회 임시회가 열린다. 이번 임시회는 김포시의회가 갈등을 멈추고 협치를 시작할 마지막 기회다. 이번 회기에서도 원 구성이 불발된다면 시의회는 회복 불능의 신뢰 상실에 직면할 것이다. 더 이상 시민을 외면하는 행동을 멈추고, 생산적인 논의와 결단을 보여주길 기대한다. 정쟁이 아닌 협력, 대립이 아닌 대화, 김포시의회가 진정으로 시민을 위한 의회로 거듭나길 바란다.\r\n\r\n이번 임시회에서는 민주당 요구에 따라 상임위원장 선임 건을 제외한 내년 예산안과 추경안을 비롯한 기타 안건 등만&nbsp;처리하게 된다.","date":"2024-12-03T17:11:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 분노와 울분이 승화돼 상록수(常綠樹)가 된 규탄 시위대","partialText":"&nbsp;\r\n\r\n지구촌은 혼돈의 극치를 보이고 있고, 국내 정치‧사회 또한 그 본질을 벗어 던진 채 이념에 휩싸이고 팬덤에 만신창이가 돼 가고 있다. 그런 가운데서도 어디선가 살아 있는 함성이 들린다.\r\n\r\n그 함성은 약 2주 전부터 경기도청과 경기관광공사와 그 주변에서 나기 시작한, 추위도 어쩌지 못하는 분노며, 그 분노가 승화된 정의와 진실의 호소며 절규가 아닌가 싶다.\r\n\r\n선진들이 피 흘려 지켜온 이 나라 이 민족의 정통성은 바로 대한민국 헌법이 보장하고 있다. 하지만 그 헌법은 위정자 곧 행정가와 통치자 나아가 그들과 하나 된 기득권 세력에 의해 무참히 유린당하고 있다. 그로 인한 피해자는 주권을 가진 이 나라 백성이니 아이러니며 역설이다.&nbsp;\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-12-03T16:07:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206314"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 분노와 울분이 승화돼 상록수(常綠樹)가 된 규탄 시위대","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202412/3205989_3255009_4629.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n지구촌은 혼돈의 극치를 보이고 있고, 국내 정치‧사회 또한 그 본질을 벗어 던진 채 이념에 휩싸이고 팬덤에 만신창이가 돼 가고 있다. 그런 가운데서도 어디선가 살아 있는 함성이 들린다.\r\n\r\n그 함성은 약 2주 전부터 경기도청과 경기관광공사와 그 주변에서 나기 시작한, 추위도 어쩌지 못하는 분노며, 그 분노가 승화된 정의와 진실의 호소며 절규가 아닌가 싶다.\r\n\r\n선진들이 피 흘려 지켜온 이 나라 이 민족의 정통성은 바로 대한민국 헌법이 보장하고 있다. 하지만 그 헌법은 위정자 곧 행정가와 통치자 나아가 그들과 하나 된 기득권 세력에 의해 무참히 유린당하고 있다. 그로 인한 피해자는 주권을 가진 이 나라 백성이니 아이러니며 역설이다. 이는 어제오늘의 일이 아니며 이미 오래전부터 관행이 돼 왔고, 지금 와서는 그 도를 넘어서는 지경에 이르렀다. 따라서 이젠 이래서는 안 되겠다는 자각이며, 주권 국민의 자리와 자격을 회복하자는 강하고 굵고 날카로운 함성이며 운동이며 개혁의 신호탄이라 봐진다.\r\n\r\n이 대목에서 가장 기본적이면서 보편적인 가치를 담은 대한민국 헌법 몇 가지를 살펴보자.\r\n\r\n먼저 헌법 제1조 1‧2항이다.\r\n\r\n대한민국은 민주공화국이다. 따라서 대한민국의 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다고 명시하고 있다. 이는 국가 권력의 정당성이 국민에게서 비롯되고 있음을 명시하는 대목이다.\r\n\r\n다음은 헌법 제11조 1항이다.\r\n\r\n모든 국민은 법 앞에 평등하다. 따라서 누구든지 성별&middot;종교 또는 사회적 신분에 의해 정치적&middot;경제적&middot;사회적&middot;문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다고 명시하고 있다. 이는 &lsquo;누구든지&rsquo;라는 단어가 암시하듯, 한마디로 대한민국 국민이라면 법 앞에서 평등하며 차별을 받지 않는 공의와 공정을 원칙으로 한다는 의미다.\r\n\r\n그다음으로는 헌법 제20조 1‧2항이다.\r\n\r\n대한민국의 모든 국민은 종교의 자유를 가지며 국교는 인정되지 아니하며, 종교와 정치는 분리된다고 못 박고 있다. 한마디로 정교분리 곧 종교와 정치가 하나 돼서는 안 된다는 것이며, 이는 정치와 종교, 종교와 정치가 분리되지 않고 하나가 될 경우 그 파괴력은 무엇으로도 막을 수 없다는 인류 역사가 주는 교훈에서 기인된 것임을 알 수 있다.\r\n\r\n종교는 본질을 떠나 정치에 기생하게 되고, 정치는 종교 곧 사람의 수(표)와 여론을 등에 업으니 가히 위력(威力)이라 하겠다.\r\n\r\n이로 보아 헌법엔 문제가 없으며 그 법을 지키는 국민도 문제가 되지는 않는다. 문제는 법을 알고도 지키지 않는 위정자며 집행자들이다. 정교분리가 법이라면, 정교일치가 주는 권력과 명예와 돈의 맛을 알아버린 이상 법(정교분리)은 기득권의 위력과 여론의 하위 법으로 전락하고 만 것이다.\r\n\r\n이 진단이 과연 필자의 궤변인가 아니면 현실이 그러한가. 눈을 크게 뜨고 온 나라를 다시 응시해 보면 보일 것이다.\r\n\r\n지난 10월 말 신천지는 진리를 찾아 밀려드는 신앙인들에게 이 시대의 법 곧 계시(진리) 공부를 시켜, 국내외 수료생은 물론 귀빈들까지 수만명이 참석하는 11만명 수료식을 파주 임진각 평화누리에서 진행하고자 했다.\r\n\r\n담당 행정기관과 행사 가능 여부를 수차례 확인했고, 진행엔 아무런 문제가 없다는 답변까지 정확히 받은 상태였다. 그러나 갑작스럽게 날라 온 &lsquo;취소&rsquo;라는 종이쪽지 한 장에 의해 준비해 온 유&middot;무형의 수고는 한순간에 물거품이 되고야 말았다.\r\n\r\n김동연 경기도지사의 취소 이유는 &lsquo;안보 우려&rsquo; &lsquo;주민 안전&rsquo;이라 했지만, 그것은 그저 계산되고 상투적 수사에 불과하다는 점을 누구도 아닌 자기 자신이 잘 알고 있다.\r\n\r\n행사 전날 찾아온 기독교 단체(수도권기독교총연합회)의 반대 집회가 있고 난 후 돌변한 김 지사의 돌발액션은 추위도 잊은 채 도청과 관광공사 주위에서 분노를 넘어 공의와 공정을 부르짖는 외침을 탄생시키고 만 것이다.\r\n\r\n기본도 상식도 예의도 가치도 뭉개버린 김 지사의 무식하고 한심한 처사는 왜 헌법이 존재해야 하는지 알게 했다.\r\n\r\n국내 현대사는 물론 인류사 속에 간직된 정교일치의 흑역사는 인류의 보편적 가치 실현에 찬물을 끼얹는 것을 넘어 모독하고 훼방하는 대적이었음을 다시 한번 일깨우는 순간이다.\r\n\r\n이 사안에 대해 좀 더 들여다볼 것은 당일 치러질 예정이었던 행사장은 위험구역 설정 및 행위금지 구역은 맞다. 하지만 이 행정명령은 대북전단살포자들의 출입통제 및 행위금지를 통한 재난 예방에 그 목적이 있는 것이지 신천지 행사와는 근본적으로 아무런 상관이 없었다.\r\n\r\n그럼에도 취소한 것은 자신이 내린 행정명령에도 어긋나는 것임을 스스로 인정한 행위가 됐다.\r\n\r\n심지어 총명이 떠나가고 급한 마음에 허둥대며 관광공사에 책임을 전가하는 이율배반이며 모순된 발언까지 나오기 시작했다.\r\n\r\n어쩌다 찾아온 정치적 욕심은 생각을 얕게 하고 눈을 멀게 해 분별력을 잃게 했으니, 고담에 욕심이 잉태한 즉 죄를 낳고 죄가 장성하여 사망에 이른다는 교훈의 주인공이 된 셈이다.\r\n\r\n이제 신천지인의 분노와 울분은 이 나라의 상록수(常綠樹)가 돼 나라와 민족의 눈을 뜨게 하고 새로운 세상을 향한 선도요 개혁의 새바람으로 자리매김해 갈 것이다.","date":"2024-12-03T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205989"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 3일자","partialText":"VOL. 1894\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.02.\" src=\"https://www.newscj.com/news/photo/202412/3205976_3254997_5412.jpg\" />\r\nⓒ천지일보 2024.12.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-02T20:54:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 책임은 지지 않고 남의 탓만 한다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205975_3254995_5144.jpg\" />\r\n\r\n\r\n\r\n&lsquo;남의 눈에 티끌은 보여도 내 눈의 들보는 보이지 않는다&rsquo;라는 말은 성경에 나온다. 이는 자신의 모자라고 어리숙함 또는 잘못은 생각하지 않고 다른 사람의 잘못만 탓하고 나무라고 공격한다는 뜻으로 오늘날 우리 사회의 현상을 적나라하게 표현하는 것 같다. 지금 우리나라는 정치권을 비롯해 사회 곳곳에서 이성과 합리는 사라지고 오직 자신의, 자신이 속한 집단의 이익만을 추구하며 이전투구하고 있다.\r\n\r\n성경뿐만 아니라 동양에서도 자기의 잘못은 생각하지 않고 다른 사람 또는 다른 사람의 잘못만 탓하는 사자성어가 많다. 예를 들면 아시타비(我是他非)란 사자성어는 자기 자신은 옳고 남은 그르다는 뜻이다. 유사한 사자성어로 책인즉명(責人則明)이 있는데, 이는 제 잘못은 생각하지 않고 남의 잘못만 나무란다는 뜻이다. 이 외에도 이단공단(以短功短)이란 사자성어는 자신의 결점은 생각하지 않고 남의 잘못을 비난한다는 뜻을 가지고 있다.\r\n\r\n이렇게 자기의 잘못을 탓하지 않고 오직 남만 탓하고 책임을 회피하며 공격하고 이익을 취하려는 극단적 이기주의가 판치고 있다. 이런 상황에 끝판왕이라 할 수 있는 사자성어는 적반하장(賊反荷杖)이다. 이는 잘못한 사람이 아무 잘못도 없는 사람을 도리어 나무란다는 말로, 자기의 잘못으로 일어난 피해에 대한 책임은 지지 않고 오히려 피해를 당한 사람의 탓을 하며 책임을 미루거나 역으로 책임을 묻는 것이다.\r\n\r\n이런 기막힌 일이 다반사로 일어나는 것이 오늘날 우리 사회의 모습이다. 특히 국민의 대표기관인 국회는 국가와 국민에 대한 책임 의식도 없이 허구한 날 정쟁만 일삼고 있다. 국정을 책임지고 있는 국회에서 여야가 서로 다른 정책을 놓고 국가의 발전과 국민의 민생을 위해 다투는 것은 충분히 있을 수 있는 일이다. 또한 국민은 다투고 토론하며 경쟁해 최선의 결과를 도출하라고 여야의 국회의원을 선출한 것이다.\r\n\r\n그런데 21대 국회에서 시작된 여야 간의 극한 대치 상황은 22대 국회에 오면서 더욱 심화하고 있다. 대의제 민주주의의 산물인 국회가 최근에 보여주고 있는 모습은 국가와 국민은 아랑곳하지도 않고 자당의 이익을 위해 헌법이 위임한 권한을 휘두르면서 국정을 혼란에 빠뜨리고 정쟁만 일삼고 있는 한심함뿐이다. 이렇게 정치권은 상대방만 탓하고 자신의 행위에 대해서는 전혀 책임지지 않고 있다.\r\n\r\n정치가 이런 모습을 보여주고 있으니, 사회 곳곳에서는 이를 그대로 답습해 책임지지 않고 그저 남의 탓만 하는 풍조가 확산하고 있다. 이런 현상을 보고 있노라면 성경에서 또는 이에 관한 동양의 사자성어가 왜 이렇게 많은지 이해가 된다. 물론 책임을 질 일이 발생하면 우선 남의 탓으로 돌리는 것은 인간이 갖고 있는 나약한 속성일 수도 있다. 그래서 우리는 교육을 통해 자기의 책임에 대해 배우는 것이다.\r\n\r\n근대 시민사회가 등장한 후 교육은 사교육에서 국가가 주도하는 공교육으로 중심의 축이 옮겨졌다. 물론 부모나 보호자 또는 가족 단위의 사교육이 중요하지만, 공교육은 사람을 하나의 사회 구성원으로 국가공동체의 일원으로 성장하게 하는 중요한 역할과 책임을 갖고 있다. 그런데 우리나라 공교육은 오직 경쟁 중심의 대학입시에만 초점을 맞추다 보니 도덕과 윤리 등 인성교육을 소홀히 해 왔다.\r\n\r\n민주주의는 국민의 민주 의식이 뿌리내리지 않으면 발전하지 못한다. 민주주의는 자유와 평등이란 이념에 기초한 국민의 정치적 자기지배를 말하는 것이다. 민주주의는 자기를 위시한 국가공동체의 구성원들 서로의 존재를 인정하고 배려함으로써 출발하는 것이다. 그래서 민주주의에서는 대화와 토론, 합의 도출을 위한 절차적 정의가 중요하다. 그리고 합의가 도출되지 않아 다수결로 결정한다고 해도 소수의 의견을 존중하고 보호해야 한다.\r\n\r\n지금 우리 사회는 민주라는 이름으로 반민주가 판치고 있다. 민주를 말하면서도 자기의 행위가 상대방을 전혀 인정하지 않고 독선적이란 것을 모르거나 무시한다. 특히 헌법상 권한을 행사하는 국가기관은 독선적인 행위가 헌법이 추구하는 이념이나 취지에 맞지 않을 수 있다는 것을 알아야 한다.\r\n\r\n1789년 프랑스 인권선언을 보면 자유는 다른 사람을 해치지 않는 범위에서 보장된다고 했다. 다른 사람의 자유나 권리를 침해하면서 자기의 자유와 권리를 주장할 수는 없다. 자기의 행위에 책임을 지는 것은 로마법 이래 대원칙이다. 무제한의 무절제한 자유는 자유가 아니기 때문에 자유에는 책임이 따르는 것이다. 자기의 행위에 책임지지 않고 남의 탓으로 돌리고 책임을 묻는 것은 민주주의가 아니다.","date":"2024-12-02T20:53:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205975"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 인간 욕망·모순·탐닉 리얼하게 그려낸 쾌락의 경계선 ‘히든페이스’","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205973_3254993_5012.jpg\" />\r\n\r\n\r\n\r\n김대우 감독의 영화 &lsquo;히든페이스&rsquo;가 주목받고 있다. 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나면서 비밀과 욕망을 통해 인물들 간 풀지 못한 갈등이 뒤범벅되며 영화가 전개된다.\r\n\r\n사라진 줄 알았던 수연이 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 기존 한국 영화에선 볼 수 없었던 &lsquo;밀실 스릴러&rsquo;다.\r\n\r\n이 작품은 인간 누구나 꼭꼭 숨겨놓은 욕망을 모티브로 한다. 서로를 믿지 못하는 불신 속에서 감춰진 얼굴을 통해 각 인물이 지닌 다면성을 과거와 현재, 서로를 바라보는 시선으로 스토리를 풀어간다.\r\n\r\n한 남자를 사이에 두고 약혼녀인 수연과 후배인 미주의 욕망과 감정은 매우 위험하게 치닫고 영화 미드포인트를 지나 클라이맥스로 갈수록 강한 서스펜스를 삽입하며 장르적 매력을 높였다.\r\n\r\n신분 상승과 성공에 목말라 있던 성진은 수연을 사랑하지 않지만 권력을 쥔 수연을 곁에 두고 또 다른 욕망을 실행한다. 수연과 미주는 관객의 허를 찌르며 마치 주인과 노예의 권력관계를 유지하며 사랑을 나눈다. 수연은 나르시시스트로서 자기중심적이고 자아도취적인 면모가 돋보이는 인물이다. 절망감과 복수심 등의 감정을 폭발적으로 표현한다. 미주는 청순함과 관능미를 발산하며 자신의 욕망을 향한 캐릭터를 구체화했다.\r\n\r\n인간은 삶 속에서 선함보다는 악함을 자주 모방하고 따라 한다. 그 과정에서 우리는 교만해지고 모순되고 탐닉하는 얼굴로 변모한다. 성진&middot;수연&middot;미주는 서로를 신뢰하지 않는다. 인간의 본성, 특히 잠재돼 있는 악을 욕망과 탐닉으로 표출한다. &lsquo;히든페이스&rsquo;는 욕망&middot;모순&middot;탐닉으로 플롯을 설정해 수연과 미주의 충격적인 과거 회상과 한 남자인 성진 앞에 급작스럽게 닥치는 새로운 사건과 밀실이라는 미장센을 통해 관객들을 더욱 큰 혼란 속으로 밀어 넣는다.\r\n\r\n&lsquo;히든페이스&rsquo;는 슈베르트 교향곡 제8번 &lsquo;미완성&rsquo; 등 클래식, 어둡고 비밀의 공간인 밀실과 따스한 햇볕이 들어서는 환한 집 내부를 교차하며 곧 닥칠 그들의 불운한 관계와 운명을 그려냈다. 아울러 사랑과 질투, 소유욕을 지닌 인물의 다채로운 내면 묘사를 리얼하게 그려내며 고품격 분위기와 스릴러 장르의 완성도를 높였다.\r\n\r\n이 작품은 인간이란 동물은 자신의 결핍을 스스로 채워 내고 어려움에 처하면 결국 솔직해진다는 메시지를 전한다. 사회 속 인간관계에 있어 내실보다는 주변 시선을 의식해 구색을 갖추는 데 열중한다고 말한다. 특히 성진의 캐릭터에서 구색은 강하게 묘사된다. 성진은 부유한 집안의 수연을 통해 경제적인 욕망은 물론 오케스트라 지휘를 맡으면서 사회적인 욕망도 충족한다. 미주를 통해 금지된 욕망까지 추구한다.\r\n\r\n이 영화는 파격적인 내러티브는 물론 충격적 반전, 인물들의 욕망과 배신, 갈등이 잘 융합돼 작품의 완성도를 높였다. 다만 밀실이라는 공간이 마지막에 또다시 등장하며 퀴어 코드로 변모된 것은 억지로 보였다. 그 밀실은 저마다 말하지 못하는 비밀을 가지고 있다는 스페이스로 그쳐야 했다. 밀실에 갇힌 채 약혼자의 비밀스러운 행각을 지켜보며 느끼는 배신감을 극도로 표현하는 공간으로도 충분하다.\r\n\r\n우린 모두 숨겨진 얼굴을 지니고 있다. 다만 그 얼굴이 드러나게 하지 않기 위해 철저히 연기하며 숨기고 살고 있다.\r\n\r\n&lsquo;히든페이스&rsquo;의 가장 큰 수확은 세 인물이 함께 호흡하면서 밀고 당기는 탄탄한 인물 구도, 드라마틱한 앙상블을 창조한 것이다. 이 작품은 전형적인 선과 악의 갈등 구조는 뒤로한 채 이어질 결말을 관객의 상상에 맡겼다.","date":"2024-12-02T20:50:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205973"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 김동연 지사의 책임 회피, 국민이 지켜본다","partialText":"김동연 경기도지사의 임진각 평화누리공원 대관 취소 논란이 확산되며 비판의 목소리가 커지고 있다.\r\n\r\n김 지사가 &ldquo;관광공사의 판단&rdquo;이라며 자신의 개입을 부인했으나, 앞서 공사 관계자는 &ldquo;김 지사의 지시에 따른 결정이었다&rdquo;고 밝혀 상충된 주장을 드러냈다.\r\n\r\n이는 대관 취소의 책임을 공사에 전가하려는 의도로 읽히며, 공공기관장의 책임감 부족에 대한 비판으로 이어지고 있다.\r\n\r\n김 지사가 내세운 DMZ 접경 지역의 안보 상황과 주민 안전이라는 명분은 설득력을 잃었다. 같은 장소에서 개신교 단체가 고출력 스피커 시연 행사를 진행했음에도 아무 문제가 없었던 점은 이러한 주장의 타당성을 크게 약화시킨다.\r\n\r\n신천지 측이 안전 점검과 대관 요건을 철저히 이행하겠다고 약속했음에도 취소된 것은 특정 종교에만 차별적으로 적용된 결정임을 방증한다. 김 지사의 행정명령 역시 문제의 소지가 크다.\r\n\r\n대북전단 살포를 방지하기 위해 설정된 위험구역이 종교 행사를 겨냥하지 않았음에도 이를 근거로 대관 취소를 결정한 것은 자기 모순이다. 이는 김 지사가 행정명령을 자의적으로 해석하거나 특정 종교를 배제하려는 의도를 드러낸 것으로 해석될 수 있다.\r\n\r\n공공기관은 헌법과 법률에 따라 종교적 중립성을 유지해야 한다. 그러나 경기관광공사가 대관 취소 직전까지 &ldquo;취소 계획이 없다&rdquo;고 밝혔으면서도, 수도권기독교총연합회의 대관 반대 기자회견 직후 갑작스럽게 취소를 통보한 것은 특정 종교 단체의 압력에 따른 결정이라는 의혹을 키웠다. 이는 공공행정의 신뢰와 공정성을 심각하게 훼손하는 행위로 기록될 것이다.\r\n\r\n더 나아가 이번 결정이 개신교 세력의 표심을 의식한 정치적 계산에 따른 것이라는 분석도 제기된다. 만약 김 지사가 종교 갈등을 정치적으로 활용해 공공행정을 왜곡했다면, 이는 특정 종교에 대한 배제와 차별을 넘어 대한민국 헌법이 명시한 평등권과 종교의 자유를 정면으로 침해한 중대한 사례로 평가될 수밖에 없다.\r\n\r\n김 지사는 이제라도 자신의 책임을 인정하고, 헌법적 가치와 공공행정의 신뢰를 회복하기 위한 구체적인 대책을 내놓아야 한다. 신천지에만 적용된 선택적 &lsquo;안보 우려&rsquo;와 책임 회피로는 국민의 신뢰를 되찾을 수 없다.\r\n\r\n이번 논란은 단순한 행정 실책이 아니라 대한민국 공공행정의 기본 원칙을 시험하는 중대한 사안이다. 김 지사가 이를 바로잡을 의지를 보일지, 국민이 지켜볼 것이다.","date":"2024-12-02T20:12:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205962"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국제금융 위기에 철저하게 대비하자","partialText":"정부와 한국은행은 국제금융 위기에 철저하게 대비해야 한다. 미국 달러 패권주의와 브릭스 국가 다툼이 우려된다. 브릭스 국가는 브라질, 러시아, 인도, 중국 등으로 이뤄져 있다. 이들 국가들이 달러 패권에 도전하자, 트럼프 미국 대통령 당선인은 관세를 100% 올리겠다고 말했다.\r\n\r\n대한민국은 전 세계 국제금융 변화에 철저하게 준비해야 한다. 트럼프 대통령 당선 후 대한민국 환율은 1400원을 넘어서면서 큰 위협이 되고 있다. 한국은 무역의존도 75%로 세계 2위다.\r\n\r\n그러나 한국 환율은 전 세계에서 가장 큰 변동성을 보이고 있다. 정부와 한국은행은 한미통화스와프와 한일통화스와프 등으로 환율안정에 최선을 다해야 한다. 한국외환보유고를 현재 GDP 20%인 4100억 달러에서, GDP 70% 수준인 9200억 달러까지 늘려야 한다. 국제결제은행은 한국의 적정외환보유고를 9200억 달러라고 권고했다.\r\n\r\n또한 정부는 한미통화스와프 600억 달러를 다시 체결해 한국 환율을 안정시켜야 한다.&nbsp;전 세계 결제시장 비중을 보면 달러 60%, 유로화 25%, 파운드화, 엔화, 위안화 순이다.\r\n\r\n한국의 GDP 대비 외환보유고는 전 세계에서 가장 낮은 수준이다. 1997년 IMF 위기를 겪지 않았던 대만은 GDP 70%를 보유하고 있다. 싱가포르와 홍콩은 GDP 100%를 보유하며 위기에 대비하고 있다.\r\n\r\n트럼프 대통령 당선인 취임은 2025년 1월 20일이다. 트럼프 당선 이후 달러 패권은 더욱 가속화될 것이다. 브릭스 국가들이 달러 사용을 줄이고, 자국결제로 진행하자 트럼프가 경고하고 있다.\r\n\r\n트럼프는 만일 러시아 브라질 중국 등이 위안화 등 자국통화로 결제할 경우에는 미국과 교역을 중단하고, 관세를 100% 올리겠다고 말했다. 미국은 달러 결제 지위를 잃어버리는 것을 가장 두려워한다.\r\n\r\n달러 발행으로 인한 금융이익을 세뇨리지라고 한다. 미국은 달러 발행으로 인한 막대한 차익을 누리고 있다. 미국은 전 세계 1위 소비대국이면서 국제금융시장에서 절대적 1위다.\r\n\r\n한국은 미국과의 교역을 확대하며 달러 비축을 확대해야 한다. 원-달러 환율의 급등락은 외환보유고 부족이 큰 원인이다.\r\n\r\n1997년 IMF 위기 때 외환보유고가 방파제 역할을 해야 했다. 국제금융시장에서 IMF 위기는 반복된다. 아르헨티나는 12번째 외환위기를 겪고 있다. 트럼프 취임 후 달러와 원화 환율상승은 더욱 가팔라질 것이다.\r\n\r\n정부와 한국은행은 외환보유고를 증액해 위기에 대비해야 한다. 대한민국에 다시는 IMF 금융위기가 오지 않도록 유비무환의 자세로 준비해야 한다.","date":"2024-12-02T20:06:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205960"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 기후위기는 경제위기이자 도약의 기회","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205958_3254968_114.jpg\" />\r\n\r\n\r\n\r\n기후재난을 극복하기 위해 플라스틱 쓰레기를 줄이고 탄소중립을 실천하려는 노력은 이제 더 이상 환경문제만의 일이 아니다. 기후위기에 대응하고 기후재난을 극복하는 일은 자연과 환경을 넘어 우리들의 직접적인 생활과 직결된 경제문제이며 이른바 &lsquo;먹고사니즘&rsquo;의 문제가 됐다.\r\n\r\n왜냐하면 기후위기는 곧 경제위기로 이어지기 때문이다. 기후위기시대가 도래한 이후 기후재난에 따른 경제적 손실은 과거에 비해 점점 더 천문학적으로 늘어나고 있다.\r\n\r\n글로벌 재보험사 스위스 리(Swiss Re)의 보고서에 따르면, 지난해 2023년 자연재해 피해보상 처리를 위한 각국의 보험금 액수는 우리 돈으로 약 149조원으로, 직전 10년(2013~2022년) 평균치인 약 123조원을 크게 웃돌았다. 최근 들어 더욱 빈번해진 이상기후 탓으로 자연재해가 빈발해진 탓이다.\r\n\r\n지난해 10월 &lt;네이처&gt;에 게재된 연구 결과에서도 기후변화의 여파로 2000년부터 2019년까지 약 3769조원의 경제적 손실이 발생한 것으로 추산했다. 20년 동안 한 시간마다 약 217억원이 증발한 셈이다. 연간 피해 규모는 20년 사이에 4배 이상 늘었다고 한다.\r\n\r\n기후재난에 따른 미래의 피해 전망은 더 어둡다. 세계경제포럼(WEF)은 기후변화로 2050년까지 누적 기준 세계 인구 중 1450만명이 사망하고 12조 5000억 달러(약 1경 6818조원) 규모의 경제적 손실이 발생할 것이라고 경고했다.\r\n\r\n또한 지난 4월에는 지금까지 배출된 온실가스의 영향만으로도 2049년까지 전 세계 소득이 평균 19% 줄어들 것이라는 연구결과가 나오기도 했다.\r\n\r\n이상기후의 영향으로 식량, 에너지 등 우리의 삶을 유지하는 데 필수적인 제품들 가격 또한 치솟고 있다. 국제 쌀 가격은 엘니뇨의 영향으로 공급 부족 우려가 제기되면서 지난해 급등했다. 첨단 산업과 미래 에너지 분야에 쓰이는 주요 핵심광물 중 코발트, 구리, 리튬의 생산은 극심한 가뭄의 영향을 받을 것으로 예상했다.\r\n\r\n최근엔 기후(Climate)와 인플레이션(Inflation)을 묶어 만든 &lsquo;기후플레이션(Climateflation)&rsquo;이라는 신조어까지 등장했다. 이상기후로 생필품, 원자재 등의 가격이 급등해 생긴 용어다. 이는 기후위기가 곧 경제위기며 환경문제가 곧 경제문제임을 보여주는 상징적인 용어라 할 수 있다.\r\n\r\n우리나라의 경우도 기후위기를 무시한 채 기후재난에 발빠르게 대응하지 않고 기존의 산업 시스템을 그대로 유지할 경우 무려 935조원의 경제적 손실이 발생할 것이라는 보고서가 제기된 바 있다.\r\n\r\n딜로이트 경제연구소의 기후변화 경제보고서에 따르면 대한민국이 기후위기에 무대응하거나 부적절하게 대처할 시 향후 반세기 경제적 누적 손실은 현재 가치 기준으로 약 935조원에 달하는 것으로 나타났다.\r\n\r\n보고서는 기후재난이 첨단 제조업과 서비스산업에 큰 타격을 줄 것으로 예상했으며 두 산업군을 주축으로 하는 한국 경제에 큰 위협이 될 것으로 예측했다.\r\n\r\n제조업의 경우 기후변화로 인해 항구 등 해안지역 관련 인프라가 향후 50년 간 매년 평균 8조원 정도의 손실을 입게 되고, 서비스산업의 경우는 매년 평균 18조원의 막대한 손실을 기록할 것으로 분석했다.\r\n\r\n또한 지구 온도 상승으로 인한 기상 이변 피해와 노동생산성 저하로 소매 및 관광, 건설 및 에너지산업 분야에도 매년 평균 전체 10조원 이상의 손실을 가져올 것으로 예측하고 있다.\r\n\r\n모든 지표가 암울하고 부정적이지만 그렇다고 답이 아예 없는 건 아니다. 위기를 제대로 인식하고 위기를 기회로 전환할 수 있는 기회는 아직도 남아 있다.\r\n\r\n딜로이트 보고서는 한국이 2050년까지 지구온도 상승폭을 1.5℃로 제한한다는 목표에 발맞춰 적극적이고 과감한 기후행동에 나선다면 오히려 2070년까지 약 2300조원의 추가적인 경제적 이익을 기대할 수 있다는 전망도 동시에 내놓았다.\r\n\r\n불과 50년 안에 한국 경제는 935조원의 비용을 2300조원의 이익으로 바꿀 수 있는 기회와 선택의 기로에 놓여 있는 셈이다. 또한 세계 경제구조를 저탄소로 전환하는 과정에서 한국은 전 세계를 선도하는 역할을 할 기회도 얻게 됐다.\r\n\r\n그야말로 기후위기라는 전지구적 재난 앞에서 한국이 혁신적인 기술 허브로서 전 세계의 변혁을 위한 기술과 혁신을 제공할 수도 있으며, 새로운 경제동력으로 떠오른 탈탄소화 기술을 주도함으로써 장기적으로 경제 성장을 추동할 수도 있다는 말이다.\r\n\r\n이제 우리는 기후위기에 제대로 대응하지 않아 향후 반세기 동안 누적 손실이 935조원에 이를 것인가, 아니면 곧바로 대응에 나서면서 오히려 2300조원의 부가가치를 창출할 것인가의 기로에 서 있다. 다시말해 위기에 좌초할 것인가 아니면 위기를 기회로 전환시킬 것인가는 우리의 선택과 행동에 달린 것이다.","date":"2024-12-02T20:03:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205958"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [93], [92] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"가로세로 낱말 퀴즈 93회 문제. ⓒ천지일보 2024.12.02.\" src=\"https://www.newscj.com/news/photo/202412/3205955_3254959_4141.jpg\" />\r\n가로세로 낱말 퀴즈 93회 문제. ⓒ천지일보 2024.12.02.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&lt;가로열쇠&gt;\r\n1. 경기도의 중앙에 있는 시로 명승지 남한산성이 유명하다. 면적(面積)은 431.02㎢\r\n\r\n3. 충청남도의 남서에 위치한 군. 정림사지 오층석탑, 백제 오층석탑, 낙화암이 있다\r\n\r\n5. 경기도에 있는 시로 안산선과 경부선의 분기점. 면적은 36.36제곱킬로미터. 軍浦\r\n\r\n7. 대구 북동쪽에 위치한 외곽 도시로 중앙선과 대구선의 분기점&nbsp;되는 교통의 요지\r\n\r\n8. 시의 행정 사무&nbsp;담당하는 관청 또는 텔레비전 방송을 보고 들음. 난□□ 지역 해소\r\n\r\n10. 명승지로 독립 기념관이 있는 교통&nbsp;요지며 명산물로 호두과자&middot;참외 따위가 있다\r\n\r\n12. 고기가 한창 많이 잡히는 때에 바다 위에서 열리는 생선 시장. 위도의 조기 □□\r\n\r\n13. 경기도 동쪽 끝에 있는 군.&nbsp;명승지는 용문산&middot;사나사가 있으며 면적은 877.77㎢\r\n\r\n15. 일제 강점기&nbsp;경성부로 불리다가 1946년&nbsp;이 이름으로 정해졌다. 대한민국의 수도\r\n\r\n16. 경상북도 동북쪽에 있는 시. 도산 서원, 봉정사, 하회 마을 따위의 명승지가 있다\r\n\r\n17. 남쪽에 경북 도립 대학교가 있고 문화재로 개심사지 오층 석탑&middot;동본리 삼층 석탑\r\n\r\n18. 경상북도의 가장 남쪽에 있는 군. 운문산 대비사가 있다\r\n\r\n20. 조선 시대, 종사품 벼슬. 백운동 서원은 풍기□□&nbsp;주세붕이&nbsp;세움. 고부 □□\r\n\r\n22. 신라 천 년의 고도로 불국사, 석굴암, 분황사와 명승지 있다. 면적은 1324.08㎢\r\n\r\n23. 강원도 중서부에 있는 군으로 군용 도로가 발달하였고 파로호, 용화산이 있다\r\n\r\n25. 강원&nbsp;서남쪽에 있는 시로. 치악산, 봉명루와 같은 명승지&nbsp;있다. 면적은 867.22㎢\r\n\r\n27. 조선 선조 23년(1590)에 김인후 기리기 위해 세운&nbsp;세계 문화유산 필암서원&nbsp;있다\r\n\r\n28. 한강&nbsp;비롯해 임진강, 안성천 따위&nbsp;큰 강이 흐르며 도청 소재지가 수원인 □□도\r\n\r\n30. 김동연, 김진태, 김관영, 김태흠, 김영환, 김영록, 오영훈, 이철우, 박완수\r\n\r\n31. 1910년까지 조선시대 각 도의 지방 통치를 관할하던 종2품의 지방 장관\r\n\r\n&lt;세로열쇠&gt;\r\n1. 지방 자치 단체의 하나로 현재 부산, 대구, 인천, 광주, 대전, 울산이 이에 해당한다\r\n\r\n2. 시와 군을 아울러서. 그는 □□ 통합으로 군수직에서 미끄러질 처지에 있다\r\n\r\n3. 경기도 중서부에 있는 시로 1973년 소사읍이 시로 승격한 것이다. 면적은 53.44㎢\r\n\r\n4. 황해의 중요 무역항.&nbsp;동국사, 초원사진관, 근대역사박물관, 일본식가옥 등이 있다\r\n\r\n6. 경기도 동북부에 있는 막걸리로 유명한 도농 복합 형태&nbsp;도시로 산정 호수가 있다\r\n\r\n7. 잘 있거라 나는 간다 이별의 말도 없이 떠나가는 새벽 열차 대전발 □□ 오십 분\r\n\r\n9. 충청남도 가운데에 있는 군으로 칠갑산 도립 공원, 장곡사 등 명승지로 유명하다\r\n\r\n11. 동쪽으로 의왕시, 서쪽으로 광명시, 남쪽으로 군포시, 북쪽은&nbsp;서울 관악구와 접함\r\n\r\n12. 경기 규칙&nbsp;위반되는 행위. 반칙&nbsp;뜻함. 퍼스널 □□ 테크니컬 □□ 인텐셔널 □□\r\n\r\n14. 관서지방이며 우리 나라에서 가장 일찍 개발된 곳으로 평안남북도 합쳐 부름\r\n\r\n15. 한산 모시, 건지산성, 한국최초 성경전래지 기념관, 흥원항으로 유명한 충남의 군\r\n\r\n18. 충북 도청 소재지. 교육도시, 국제공항, 한국교원대, 공군사관학교, 직지심체요절\r\n\r\n19. 승보사찰 송광사, 태고종 본산인 선암사. □□만 국가정원, □□만 유네스코 유산\r\n\r\n21. 경기 중남부 위치한 특례시.&nbsp;대한민국 기초자치단체 중 가장 인구가 많은 도시\r\n\r\n22. 이곳의 명칭은 경주와 상주의 앞 글자&nbsp;하나씩 따왔고, 영남이라는 지명으로 불림\r\n\r\n23. 이곳은 1794년(정조 18년) 정조가 장자의 &lsquo;화인축성&rsquo;&nbsp;고사 생각하며 붙임 이름\r\n\r\n24. 군대와 경찰. 한국&nbsp;□□으로는 대한민국 국군과 경찰청, 해양경찰청&nbsp;들 수 있다\r\n\r\n26. 연방 국가를 구성하는 행정 구역인 주의 행정 업무를 총괄해&nbsp;관할하는 우두머리\r\n\r\n27. 몸의&nbsp;힘이 아주 센 사람/이익 얻으려고 물건 사서 팖/속담 □□ 끝에 살인 남\r\n\r\n29. 사회생활 영역서 일정한 역할과 목적&nbsp;위해 설치한 기구나 조직. 건강 검진 機關\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n\r\n&nbsp;천지일보 가로세로 퀴즈 92회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.02.\" src=\"https://www.newscj.com/news/photo/202412/3205955_3254966_5657.jpg\" />\r\nⓒ천지일보 2024.12.02.\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n장*천(dcja****)\r\n최*순(flo****)\r\n황*영(sy1****)\r\n한*선(kingde****)\r\n한*현(onion****)","date":"2024-12-02T19:59:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205955"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 생산, 소비, 투자 경제 지표 ‘빨간불’, 경제 성장에 총력 기울여야","partialText":"지난 10월 우리 경제에 산업 생산, 소비, 투자가 전월 대비 동반 하락하는 &lsquo;적신호&rsquo;가 켜졌다. 3개 부분에서 동시에 마이너스가 된 것은 5개월 만이다.\r\n\r\n통계청이 발표한 10월 전(全) 산업 생산지수(계절조정&middot;농림어업 제외)는 113.0으로 전달보다 0.3% 감소했다. 파업 등의 여파로 자동차 생산이 6.3% 줄어들고 건설 생산(-4.0%)은 6개월째 위축 국면이다. 소매판매는 0.4% 감소해 전달(-0.5%)에 이어 2개월 연속 줄었다. 설비투자도 5.8% 급락해 올 1월(-9.0%) 이후 최대 감소 폭을 보였다.\r\n\r\n한국은행이 15년 9개월 만에 이례적으로 2회 연속 기준 금리 인하를 결정한 것도 그만큼 경제 상황이 심각하다는 뜻이다. 한은은 내년 경제성장률 전망치를 1.9%로 내렸다. 2026년 경제성장률도 1.8%에 그칠 것으로 전망했다.\r\n\r\n한은이 앞으로 경기 전망을 어둡게 본 것은 트럼프 2기 행정부가 출범하면서 세계 경제의 불확실성이 높다고 예상하기 때문이다. &lsquo;트럼프 리스크&rsquo;와 같은 대외 변수가 미국&middot;중국에 대한 무역 의존도가 과도하게 높은 우리 경제에 큰 타격이 입힐 수 있다는 것이다.\r\n\r\n현재 실물경제는 출구가 보이지 않는다. 내수 수급에 건설업 침체까지 겹쳐 경기는 점점 가라앉고 있다. 건설 공사 실적이 지난 5월부터 6개월째 감소세를 보이는 건 1997년 관련 통계를 작성한 이후 처음있는 현상이다. 경기가 더 가라앉는 것을 겨우 떠받치고 있는 것은 반도체를 중심으로 한 제조업 덕분이다. 다행히 지난 10월 반도체 생산지수는 역대 최고였다.\r\n\r\n지금은 금리를 낮추고 재정을 더 푼다고 해도 당장 경기가 살아나기 힘들다. 경기에 대한 불안감을 주는 것은 현실과 동떨어진 정부와 정치권의 안이한 자세이다.\r\n\r\n정부 경제팀의 주축인 기획재정부는 &ldquo;&lsquo;완만한 경기 회복&rsquo;이라는 큰 흐름에서의 판단은 변하지 않았다&rdquo;고 밝혔다.\r\n\r\n기재부는 5개월 전에도 &lsquo;트리플 감소&rsquo;이 드러나고 있는 때에도 &ldquo;경기 회복 기조가 지속되고 있다&rdquo;면서 지표 부진을 일시적 조정으로 판단했다. 정부는 위기의식을 갖고 정책 기조와 전략을 재정립해 내수와 수출을 포함한 경제 활성화에 적극 나서야 한다.\r\n\r\n정치권도 생산성을 높여줄 혁신과 신산업에 대한 규제를 풀고 경제에 활력을 불어넣어 줘야 한다. 정부, 정치권, 국민이 함께 비상한 각오로 나서지 않는다면 일본이 겪었던 30년 장기 불황의 전철을 밟을 수 있다는 것을 명심해야 할 것이다.","date":"2024-12-01T20:09:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205573"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 文정부 임명한 감사원장까지 탄핵하겠다는 민주당, 입법 폭주 어디까지 갈 건가","partialText":"더불어민주당이 2일 국회 본회의에서 최재해 감사원장에 대한 탄핵소추안을 내겠다고 한다. 최 원장과 함께 서울중앙지검 이창수 지검장 등 검사 3명의 탄핵소추안을 보고하고, 4일 표결 처리할 방침이라는 것이다.\r\n\r\n국회에서 탄핵소추가 되면 감사원장 직무는 헌법재판소 결정이 나올 때까지 정지된다. 사상 초유의 일이다. 얼마 전 끝난 감사원의 대통령 관저 관련 감사 결과가 탄핵소추 이유라고 한다.\r\n\r\n민주당은 &ldquo;부실 감사로 윤석열 대통령 부인 김건희 여사의 연관성을 확인하지 않았다&rdquo;고 주장한다. 민주당의 주장이 설령 사실이더라도 그게 헌법상 &lsquo;헌법 또는 법률 위반&rsquo;으로 명시된 탄핵 사유에 해당하는지 의문이 든다.\r\n\r\n최 원장이 이끄는 감사원이 지난 문재인 정부 시절 공직 사회에서 저질러진 온갖 비리 의혹을 파헤치자, 원내 과반 다수당인 민주당이 정치 보복 차원에서 탄핵소추 카드를 꺼내 든 것으로 비친다.\r\n\r\n국민의힘 김연주 대변인은 논평에서 &ldquo;헌법상 직무 독립성이 명시돼 있는 기관의 장인 감사원장에 대한 탄핵 시도는 도저히 납득하기 어렵다&rdquo;며 &ldquo;더구나 최재해 감사원장은 지난 문재인 정부에서 임명했다. 이제 와 탄핵하겠다는 것은 정치적 목적으로밖에 해석되지 않는다&rdquo;고 비판했다.\r\n\r\n최 원장이 문재인 정부 시절인 2021년 11월 감사원장으로 임명될 때, 당시 문 대통령은 국회에 제출한 임명 동의 요청서에서 최 후보자에 대해 &ldquo;감사원의 독립성과 중립성을 강화하고 신뢰받는 공직 사회를 구현해야 할 감사원장 적임자&rdquo;라고 높이 평가했다.\r\n\r\n국회는 재적 의원 300명 중 252명이 투표에 참여해 찬성 223표의 압도적 지지로 최 후보자의 감사원장 취임에 동의했던 당시 원내 1당이자 과반 다수당인 민주당은 인사청문 보고서에서 &ldquo;감사원장 직무를 무난히 수행할 능력과 자질을 갖췄다&rdquo;고 했다. 정부가 바뀌었다고 이제 와서 이런 평가를 완전히 뒤집고 그에 대한 탄핵에 나서는 것이다.\r\n\r\n감사원은 그동안 문재인 정부의 통계 조작과 사드 배치 고의 지연, 월성 원전 경제성 조작 등 주요 정책 집행 과정의 문제점을 감사해 왔다. 최 원장의 직무가 정지되면 문 전 대통령이 임명한 감사위원들이 직무를 대행한다.\r\n\r\n민주당의 의도는 이들을 앞세워 감사 결과를 뒤집거나 중단시키려는 것이 아닌가 의심을 받을 수밖에 없다. 감사원이 마비되면 여소야대 정국에서 가뜩이나 해이해진 공직 기강은 완전히 무너지고, 그 피해는 국민에게 돌아갈 수밖에 없다.\r\n\r\n그동안 윤석열정부 출범 후 거대 야당이 탄핵소추안을 발의하거나 탄핵 추진을 예고한 이들만 더해도 18명에 이른다. 야당이 정권을 압박하는 수단으로 탄핵을 남용하는 것은 한국 정치에서 전례가 없다. 민주당이 도를 넘어 입법권으로 폭주하면 민심의 역풍을 맞게 될 것이다.","date":"2024-12-01T20:03:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205571"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 2일자","partialText":"VOL. 1893\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.01.\" src=\"https://www.newscj.com/news/photo/202412/3205565_3254401_281.jpg\" />\r\nⓒ천지일보 2024.12.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-01T19:28:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205565"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 北 김정은, 러시아 전쟁보다 그 뒤를 계산하고 있을 것","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205562_3254396_225.jpg\" />\r\n\r\n\r\n\r\n이스라엘과 1년 넘게 전쟁을 벌여 온 팔레스타인 무장 정파 하마스가 이스라엘과의 전쟁을 멈추고 휴전에 합의할 준비가 됐다는 입장을 밝혔다.\r\n\r\nAFP 통신에 따르면 익명을 요구한 하마스 고위 당국자는 현지시간 지난달 27일 &ldquo;하마스가 휴전 합의와 포로 교환을 위한 진지한 거래를 위한 준비가 됐다고 이집트와 카타르, 튀르키예의 중재자들에게 알렸다&rdquo;고 말했다. 이 당국자는 이스라엘 측이 휴전 합의를 방해해 왔다는 주장도 덧붙였다고 AFP는 전했다.\r\n\r\n이런 입장은 지난해 10월 7일 하마스가 이스라엘을 기습공격해 전쟁이 발발한 직후부터 하마스의 편을 들어 이스라엘 북부를 공격해 온 레바논의 친이란 무장 정파 헤즈볼라가 이스라엘과 휴전에 들어간 직후 나왔다. 헤즈볼라와 이스라엘은 전날 미국 등의 중재로 60일간의 임시 휴전에 합의해 이날 새벽 4시부터 휴전에 들어갔다.\r\n\r\n지구의 두 곳에서 치열하게 벌어지던 하나의 전쟁이 일단 멈추었다. 그러면 우크라이나&middot;러시아 전쟁 양상은 어떤가? 트럼프 미국 대통령 당선인은 자신의 취임 이전에 우&middot;러 전쟁을 멈추려고 노력하고 있지만 간단하지는 않다.\r\n\r\n우&middot;러 전쟁이 종료될 경우 가장 손해 볼 측은 북한이 아닐까. 그래서 김정은 국무위원장은 고민이 큰데 최근 북한의 움직임을 보면 벌써 종전 후 전후 복구 건설에 군대를 참여시키려는 움직임이 서서히 드러나고 있다.\r\n\r\n김정은 국무위원장은 방북한 안드레이 벨로우소프 러시아 국방장관을 만나 북한은 앞으로도 러시아의 &lsquo;국가 주권 및 영토 완정 수호 정책&rsquo;을 변함없이 지지할 것임을 밝혔다고 당 기관지 노동신문이 지난달 30일 보도했다.\r\n\r\n노동신문은 이날 &ldquo;김정은 동지께서 지난 29일 러시아 군사대표단을 인솔하고 우리나라를 방문하고 있는 국방상 안드레이 벨로우소프 동지를 접견했다&rdquo;라고 밝혔다. 김 위원장은 벨로우소프 국방장관을 만난 자리에서 &ldquo;조선민주주의인민공화국 정부와 군대와 인민은 앞으로도 제국주의 패권 책동에 맞서 국가의 주권과 영토 완정을 수호하려는 러시아의 정책을 변함없이 지지할 것&rdquo;이라고 강조했다. 이어 &lsquo;날로 첨예화되고 있는 우크라이나 사태 발전&rsquo;에 대해 심각한 우려를 표하고 &ldquo;최근 미국이 취한 반러시아적 조치들은 분쟁을 장기화하고 전 인류를 위협하는 무책임한 행위로 마땅히 국제사회의 규탄을 받아야 한다&rdquo;라는 입장을 밝혔다고 신문은 전했다.\r\n\r\n그는 또 &ldquo;미국과 서방이 끼예브 당국(우크라이나 당국)을 내세워 자국산 장거리 타격 무기들로 러시아 영토를 공격하게 한 것은 분쟁에 대한 직접적인 군사적 개입&rdquo;이라면서 &ldquo;반러시아 전쟁의 침략적인 실체로 전면에 부상한 이상 러시아가 적대 세력들이 상응한 대가를 치르도록 단호한 행동을 취하는 것은 정당 방위권 행사로 된다&rdquo;라고 말했다. 이 발언은 최근 서방이 우크라이나에 미국산 에이태큼스(ATACMS)와 영국산 스톰섀도 미사일을 제공해 러시아 본토를 공격하게 허용한 것을 비판한 것으로 보인다. 러시아가 이에 대응해 최신 극초음속 중거리 탄도미사일 &lsquo;오레시니크&rsquo;를 우크라이나로 발사한 것을 지지하는 입장을 밝힌 것이다.\r\n\r\n김 위원장은 지난 6월 체결한 &lsquo;포괄적 전략적 동반자 관계 조약(북러 조약)&rsquo;에 대해 &ldquo;양국 인민의 복리를 도모하고 지역 정세를 완화하며 국제적인 전략적 안정을 담보하는 힘 있는 안전보장 장치&rdquo;라며 &ldquo;두 나라 관계를 정치, 경제, 군사를 비롯한 제반분야에서 보다 활력 있게 확대 발전시켜야 한다&rdquo;고 의지를 밝혔다.\r\n\r\n신문은 이번 담화를 두고 &ldquo;국방 분야를 비롯해 조&middot;러 두 나라 사이의 포괄적인 전략적 동반자관계를 가일층 심화 발전시키고 급변하는 지역 및 국제 안보 환경에 대처해 양국의 주권과 안전 이익, 국제적 정의를 수호하는 문제들에 대한 폭넓은 의견 교환이 진행됐다&rdquo;면서 &lsquo;만족한 견해 일치&rsquo;를 보았다고 밝혔다.\r\n\r\n우&middot;러 전쟁이 종료될 경우 우리의 관심은 북한의 파병에서 전후 복구 건설로 일거에 옮겨가게 될 것이다. 북한군은 특수군이든 일반군이든 건설부대와 다름없다. 그들의 건축 기술과 노동집약적 능력은 일반 건설회사를 초월한다. 이렇게 될 경우 북한의 외화벌이는 대목을 만나게 될 텐데 우리의 대응책은 준비되고 있는지 궁금하다.\r\n\r\n미국과 UN의 대북제재가 한계를 드러내고, 일단 북한 정권이 자국 군대를 해외로 내보낸 이상, 더욱 높은 건설노동력까지 파견하리란 것은 의심의 여지가 없다. 파병이 아니라 군대 1개 군단을 내보내서라도 북한 정권은 외화벌이가 다급한 실정이다. 러시아로 가는 군대 행렬, 그들이 전후 복구 건설 인력이란 사실은 조금 후 우&middot;러 전쟁이 종료되면 확실해질 것이다.","date":"2024-12-01T19:26:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205562"}]