[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+ 임직원이 &#039;점자책&#039; 200권 직접 제작…시각장애인 학습 돕는다","partialText":"<p><a href=\"http://image.newsis.com/2022/11/06/NISI20221106_0001122498_web.jpg?rnd=20221106023553\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/06/NISI20221106_0001122498_web.jpg?rnd=20221106023553\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = LG유플러스가 시각장애인의 책 읽을 권리를 보장하고 점자 문맹률 개선을 위해 임직원과 가족이 직접 제작한 &#039;점자 동화책&#039;을 기부한다고 6일 밝혔다.<br /><br />시각장애인을 위한 LG유플러스의 사회공헌 활동인 &#039;U+희망도서&#039;의 일환으로 진행되는 이번 점자 동화책 제작에는 임직원 200명과 가족이 참여했다. 이들은 회사로부터 전달받은 휴대용 점자인쇄기와 가이드북, 점자 교안 등을 활용해 일반 동화책에 점자 스티커를 붙이는 방식으로 점자 동화책을 제작하고, 완성된 동화책을 전국 점자도서관에 기부하게 된다.<br /><br />점자책은 시각장애인에게 가장 익숙한 매체이지만 한 해 출간되는 비중이 전체 도서의 0.2%에 불과하고, 가격도 일반도서에 비해 5배 이상 비싸 시각장애인의 쉽게 접근하기 어려웠다. 특히 점자를 학습할 수 있는 동화책 등 교구 보급률이 1% 미만인 탓에 학습 기회가 부족한 시각장애인의 점자문맹률은 약 86%에 이르는 것으로 알려졌다.<br /><br />LG유플러스는 시각장애인들이 점자책에 보다 쉽게 접근하고, 점자 학습에 활용할 수 있도록 점자 동화책을 제작하는 사회공헌 활동을 추진하게 됐다고 설명했다. <br /><br />이번에 점자로 제작되는 동화책은 U+아이들나라의 캐릭터를 활용해 제작된 &#039;유삐와 친구들&#039; 그림책이다. 임직원은 유삐와 친구들 1편 &#039;수박을 맛있게 먹으려면&#039;과 2편 &#039;깔깔깔 색깔놀이&#039; 등 두 편을 각 100권씩 점자책으로 제작해 총 200권의 점자 동화책을 완성할 예정이다.<br /><br />완성된 점자 동화책은 연간 4만4000명 이상의 시각장애인이 방문하는 국립중앙도서관과 한국점자도서관 등 전국 32개소 도서관에 기부된다. LG유플러스는 임직원과 가족이 완성한 점자책을 각 도서관에 순차적으로 전달할 방침이다. <br /><br />LG유플러스는 점자 동화책을 만드는 U+희망도서를 내년 연간 사회공헌 활동으로 지속하기로 했다. 매월 한 편의 동화책을 점자책으로 만들고 기부하는 활동을 통해 내년 10월까지 총 15편의 점자 동화책을 기부한다는 목표다.<br /><br />박형일 LG유플러스 CRO(부사장)는 &quot;한글 점자가 반포된 지 100년이 되어가지만 여전히 일상에서 시각장애인을 위한 점자는 오기도 많고, 쉽게 찾아보기 어렵다&quot;며 &quot;일회성 기부가 아니라 유삐와 친구들 그림동화 발간 일정에 맞춰 매월 지속해 점자 동화책을 제작해 기부할 것&quot;이라고 말했다.<br /><br />한편 LG유플러스가 지난해 시작한 1차 U+희망도서는 지난해 3월부터 8월까지 400여명의 임직원이 참여해 3만7810페이지, 약 145권 분량의 도서를 시각장애인용 전자도서(e북)으로 제작하는 성과를 거둔 바 있다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-11-06T09:03:11.000Z","url":"http://www.newsis.com/view?id=NISX20221106_0002074951"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT &#039;지니 TV&#039; 써보니…&quot;폰리모컨? 이거 쓸만한데&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122153_web.jpg?rnd=20221104165119\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122153_web.jpg?rnd=20221104165119\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = KT의 새로운 IPTV &#039;지니 TV&#039;의 주요 타겟은 아이가 있는 가정, 신혼부부, 1인 가구 등이다. 1인 가구의 입장에서 보면 지니 TV의 장점은 간편한 UI(사용자 환경) 유튜브·OTT(온라인 동영상 서비스) 관람의 편의성, 스마트폰 및 AI(인공지능)와의 연동성 등으로 압축된다.<br /><br />KT가 지난달부터 새로 개편한 IPTV인 지니 TV의 가장 큰 특징은 보다 간소화된 UI인 &#039;미디어포털&#039;이다. 지니 TV 전신인 올레 tv는 좌측 메뉴에서 원하는 콘텐츠를 일일이 찾아야만 했지만, 지니 TV는 홈 화면 상단에 ▲영화·드라마·VOD ▲라이브 채널 ▲키즈랜드 ▲지니앱스 ▲OTT서비스 등 5가지 전용관을 구성해 보다 빠르게 원하는 콘텐츠를 찾아갈 수 있다.<br /><br />더욱이 이 전용관의 순서 또한 셋톱박스에 탑재된 AI &#039;지니&#039;와 연동돼 OTT를 자주 본다면 OTT서비스, 실시간 TV를 많이 본다면 라이브 채널이 맨 앞으로 와 메인 화면을 차지하는 등 사용자 맞춤형으로 화면이 변하게 된다. AI의 추천 외에 리모컨으로 직접 순서를 바꾸는 것도 물론 가능하다.<br /><br />◆스마트폰 리모컨, 홈쇼핑 최적화는 유용…지니 앱 설치 별도 설치는 조금 불편<br /><br />당초 KT가 지니 TV를 발표할 때 가장 궁금했던 점은 지니 TV에 최적화된다는 &#039;반응형 스마트폰 리모컨&#039;이었다. 내가 현재 보고 있는 콘텐츠에 따라서 스마트폰 리모컨 화면이 바뀐다는 것. 이같은 스마트폰 리모컨은 &#039;지니 TV 플레이&#039; 앱을 별도로 설치한 뒤 셋톱박스와 연결하면 작동된다.<br /><br />기존 리모컨 UI를 그대로 옮겨놓은 듯 채널, 음량 조정부터 OTT, 유튜브 등 단축키 등이 스마트폰 화면에 똑같이 나타났다. 특히 스마트폰 리모컨에 탑재된 반응형 기능은 홈쇼핑 채널을 볼 때 그 효용성이 가장 크게 드러났다. 리모컨에서 내가 보고 있는 홈쇼핑 채널의 구매창으로 연결되는 링크가 제공돼 상품 선택부터 결제까지 곧바로 진행할 수 있었다.<br /><p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122154_web.jpg?rnd=20221104165219\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122154_web.jpg?rnd=20221104165219\" width=\"130\" /></a></p><br />다만 스마트폰 리모컨이 기본 리모컨을 완전 대체할 수 있을 지에 대해서는 다소 의문이 남았다. 지니 TV 전용 리모컨의 또다른 핵심 기능은 지니 AI에 &#039;음성 명령&#039;을 할 수 있다는 것인데, 스마트폰을 통해 이같은 기능을 모두 이용하기 위해서는 지니 TV 플레이 앱과 기가지니 앱 2가지를 모두 설치해 별도로 이용해야 한다는 점이 불편했다.<br /><br />◆기대 이상 &#039;똑똑한&#039; AI 큐레이션…제휴 OTT 추가 확보 선결 과제일 듯<br /><br />지니 TV에 탑재된 또다른 기능인 AI 큐레이션도 기대 이상이었다. KT는 지니 TV에 적용된 AI 엔진의 학습 속도가 기존보다 30% 빨라졌고, 추천 알고리즘의 정확도도 최대 30%까지 향상됐다고 강조했다. 1년에 1조건(매일 30억건)이 넘는 이용 로그를 쌓아가면서 이용자의 라이프 패턴·최근 시청 트렌드·1만여개의 키워드 및 장르 분류 등을 결합해 콘텐츠를 추천해준다. <br /><br />이를 통해 기존에 OTT 등을 통해서 즐겨보던 장르가 있다면 음성 명령을 통해 곧바로 모아볼 수 있다. 전쟁 영화와 다큐멘터리를 즐겼던 만큼 음성 명령을 통해 &#039;2차 세계 대전&#039;을 검색하니 플랫폼 내 다양한 관련 콘텐츠를 보여줌은 물론, 그 안에서도 &#039;이 중에 미국만&#039;, &#039;이 중에 폴란드 배경만&#039;, &#039;이 중에 험프리 보가트(배우)만&#039; 등 AI가 또 한 번 추천 카테고리를 분류해줬다.<br /><br />OTT뿐만 아니라 유튜브의 경우에도 특정 주제를 검색하는 것이 아니라 즐겨보는 크리에이터(유튜버)의 이름을 음성으로 검색하면 해당 유튜버의 콘텐츠들을 곧바로 보여준다. 이에 더해 음성 명령으로 영화·드라마 검색 등을 진행할 경우 VOD만 보여주는 것이 아니라 방송 편성 표의 채널 및 향후 방영 시간, OST, 유튜브의 관련 인기 콘텐츠들까지 모두 나타난다.<br /><br />다만 아쉬운 점은 아직 지니 TV에 탑재된 OTT가 넷플릭스와 유튜브 등밖에 없고, 넷플릭스의 경우에는 제휴 조건의 문제로 음성 명령 등을 진행했을 때 넷플릭스 내 콘텐츠는 표출되지 않는다는 것이다. KT는 곧 시즌과의 합병을 진행하는 티빙의 콘텐츠를 지니 TV에 포함시키고, 향후에도 다양한 OTT 업체들과 협력을 넓혀나갈 계획이라고 밝혔다.<br /><br />이같은 1인 가구를 위한 편의 기능외에도 지니 TV에는 키즈랜드의 아동용 콘텐츠, 지니앱스의 게임·골프·문화·댄스 등 다양한 특화 콘텐츠도 탑재돼 자녀가 있거나 손님들이 많이 찾는 가구 등에서 유용하게 사용할 수 있을 것으로 보인다.<br /><br />한편 KT는 지니 TV 재편을 발판 삼아 현재 900만명대인 IPTV 가입자 수를 1000만명, 1500만명으로 빠르게 늘려나가는 것을 목표로 삼고 있다. <br /><br />강국현 KT 커스터머사업부문장(사장)은 지난달 지니 TV를 처음으로 선보이면서 &quot;급변하는 미디어 콘텐츠 환경에 발맞춰 900만 이상 가입자 기반의 1위 IPTV 사업자를 넘어 고객에게 새로운 가치를 제공하겠다&quot;며 &quot;&#039;플랫폼의 플랫폼&#039;으로 도약하기 위해 미디어포털로 새로운 홈미디어 시대를 열고 국가 미디어 생태계 발전에 앞장설 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-11-06T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074070"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT이사회 차기 CEO 인선절차 돌입…구현모 연임 의사 밝힐 듯","partialText":"<p><a href=\"http://image.newsis.com/2022/05/12/NISI20220512_0000995273_web.jpg?rnd=20220512121943\"><img border=\"0\" src=\"http://image.newsis.com/2022/05/12/NISI20220512_0000995273_web.jpg?rnd=20220512121943\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = KT 이사회가 이번 주 차기 CEO(최고경영자) 인선 절차에 본격 착수한다. 내년 3월 임기가 끝나는 구현모 KT 대표는 조만간 이사회에 연임 도전 의사를 공식화할 것으로 알려졌다. <br /><br />6일 KT 관계자에 따르면, KT는 오는 9일 오전 이사회를 열고 차기 CEO 인선 절차에 돌입한다. 이 관계자는 &quot;이 날 이사회에서는 구현모 대표에게 연임 의사를 묻기 위한 절차를 논의할 것&quot;이라고 말했다. <br /><br />2020년 3월 KT 대표이사에 공식 취임한 구현모 대표의 잔여 임기는 내년 정기주주총회일(3월)까지다. 구 대표는 KT 정관에 따라 한차례 더 CEO직을 연임할 수 있다.<br /> <br />2019년 개정된 KT 정관에 따르면 KT 이사회는 지배구조위원회를 통해 CEO 임기 만료 최소 3개월 이전부터 후임자 인선 작업을 진행해야 한다. 그러나 현직 CEO가 연임 의사를 밝힐 경우 이사회가 연임 우선 심사 여부를 결정한다.<br /><br />이를 위한 첫 공식 절차가 9일 열리는 이사회다. 이날 KT 이사회는 구 대표에게 일정 기간까지 연임 의사를 밝혀줄 것을 요청할 예정이다. 구 대표가 연임 의사를 밝히면 이사회는 대표이사후보심사위원회(후보심사위)를 구성해 연임 적격 심사를 진행한다. 후보심사위는 8명의 현 사외이사 전원과 사내이사 1인 등 9명으로 구성된다. <br /><br />후보심사위는 재임 중 경영성과와 고객·임직원·주주 등 대내외 이해 관계자의 만족도, 회사 기업 가치 제고 및 지속 가능한 발전 기여 가능성, 리더십 등을 종합 평가해 연임 적격 여부를 가리게된다.<br /><br />세간의 관심은 구 대표가 연임 도전에 나설 지 여부에 쏠리고 있다. KT 안팎의 소식통에 따르면, 구현모 사장은 이미 연임  도전 의지를 굳힌 것으로 알려졌다.  <br /><br />12년 만에 배출된 KT 내부 출신 CEO로 통신기업에서 디지털플랫폼기업(DIGICO, 디지코)으로의 성공적 전환과 기업가치 제고에 괄목할만한 성과를 냈다는 점에서 주변에선 그의 연임을 낙관하는 분위기가 역력하다. <br /><br />구 대표가 2020년 취임일성으로 제시했던 &#039;디지코&#039; 전략은 올해 본격적인 결실을 맺고 있다. KT는 올 1분기 12년 만에 분기 기준 영업이익 최고치를 기록했고 상반기 기준으로는 2010년 상반기 이후 12년 만에 최대 규모를 달성했다.<br /><br />미래 사업인 콘텐츠 사업에서의 성공 가능성도 확인시켰다. 콘텐츠 전문 계열사 KT스튜디오지니 설립 후 공동 제작한 드라마 ‘이상한 변호사 우영우’의 흥행으로 통신사 중 유일하게 콘텐츠 사업에서 대박을 터뜨렸다.<br /><br />이 덕분에 약 3년 만에 기업가치가 45% 증가했다. 약 6조9000억원 수준이던 시가총액은 지난 8월 10조원대를 회복했다. 이는 2013년 6월 이후 9년 2개월 만이다.<br /><br />취약한 회사 지배구조를 변수로 보는 시각도 있다. KT는 국민연금(지분율 11.23%)을 빼곤 이렇다 할 주인이 없다. 이 때문에 정권이 바뀔 때마다 CEO가 교체되거나 시련을 당하는 수난사가 거듭됐다. 남중수 사장, 이석채 회장이 정권 교체기를 맞아 배임 등 혐의로 줄줄이 검찰 수사를 받다 ‘자의 반 타의 반’ 자리를 내놨다. <br /><br />반면 구현모 대표는 정통 KT맨 출신 CEO다. 이 때문에 정치적 낙하산 논란을 피할 수 없었던 전임 CEO들과 달리 정치적 외풍이 작용하기 어려울 것이라는 관측이 나온다. 전임 CEO인 황창규 전 회장이 연임 후 수사를 받긴 했어도 끝까지 연임 임기를 완주했던 것도 구 대표의 연임에 무게를 실어주는 전례다.  <br /><br />다만 현재 진행 중인 구 대표의 재판이 걸림돌이 될 가능성이 거론된다. KT 전현직 임직원들은 2014년 5월부터 2017년 10월까지 국회의원 99명에게 소위 ‘상품권 깡’ 수법으로 불법 후원한 혐의로 재판을 받았다. 구 대표도 이와 관련해 약식 기소됐고 벌금 1500만원의 약식명령을 받았다. 하지만 구 대표는 이에 불복해 정식 재판을 청구, 재판이 진행되고 있다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-11-06T07:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074448"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;이태원 참사 심리지원 수요 폭증…정부 적극 나서야&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/11/01/NISI20221101_0019415097_web.jpg?rnd=20221101130857\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/01/NISI20221101_0019415097_web.jpg?rnd=20221101130857\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 이태원 참사 통합심리지원단에 참여 중인 5개 학회(대한신경정신의학회·한국정신간호학회·한국심리학회·한국정신건강사회복지학회·한국트라우마스트레스학회)가 &quot;이태원 참사 이후 국민의 재난 심리 지원 서비스 수요가 폭증한 만큼 서비스가 지체없이 이뤄질 수 있도록 정부 차원의 적극적인 대책과 지원이 필요하다&quot;고 촉구했다. <br /><br />5개 학회는 5일 합동성명서를 내고 &quot;현장에서 근무하는 정신건강전문가들은 예기치 못한 재난으로 인한 국민들의 트라우마 반응이 전과 달리 심각하다고 판단하고 있다&quot;면서 이같이 밝혔다.<br /><br />이들은 &quot;통합심리지원단이 구성됐지만 예상보다 많은 정신건강서비스 수요를 해결하기에는 부족함이 많은 상태&quot;라면서 &quot;통합심리지원단의 운영실태 현황을 분석해야 한다&quot;고 말했다.<br /><br />또 &quot;특히 이태원 참사 현장에 있었던 국민, 구조에 참여한 시민과 소방·경찰공무원· 의료진, 유가족들이 정신건강과 심리상태에 어려움이 없는지 최우선으로 살펴봐 줄 것을 요청한다&quot;고 덧붙였다.<br /><br />이들은 &quot;전문가들의 우려에도 여전히 사고와 관련된 참혹한 영상이 유포되고 고인의 명예를 훼손하는 글이 각종 매체에 존재하고 있다&quot;며 &quot;이로 인한 추가적인 피해가 생기지 않도록 정부 차원의 신속한 관리와 점검을 강력히 권고한다&quot;고도 말했다. <br /><br />5개 학회는 지난 4일 보건복지부가 개최한 트라우마심리지원 전문가단체 간담회에 참여해 이런 의견을 전달했다. <br /><br />이들은 &quot;이태원 참사로 정신건강 문제가 발생한 이들에게 최선의 정신건강서비스를 제공할 수 있도록 민관이 협력하고, 참사 현장에 있었던 이들이 정신건강상 어려움을 경험한다면 통합심리지원단 서비스에 신청하도록 하고 빠른 회복을 위해 최선의 지원을 제공해야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-11-05T23:40:23.000Z","url":"http://www.newsis.com/view?id=NISX20221105_0002074941"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;킬넷&#039;  美 공항 웹사이트 디도스 공격…韓 정부도 긴급 상황 점검","partialText":"<p><a href=\"http://image.newsis.com/2022/04/25/NISI20220425_0000982184_web.jpg?rnd=20220425130848\"><img border=\"0\" src=\"http://image.newsis.com/2022/04/25/NISI20220425_0000982184_web.jpg?rnd=20220425130848\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 미국 주요 공항 웹사이트를 상대로 분산서비스거부(DDoS, 디도스) 공격이 이뤄지고 있어 우리나라에도 주의보가 켜졌다. <br /><br />과학기술정보통신부와 한국인터넷진흥원(KISA)은 5일 해커조직 ‘킬넷(Killnet)’이 미국 필라델피아, 잭슨빌, 그랜드포크 등 주요 공항 웹사이트에 디도스 공격을 감행하면서 일시적인 장애가 지속되고 있어 주의를 당부했다 .<br /><br />킬넷은 이날 오전 5시 45분(한국시간) 텔레그램 채널을 통해 미국 주요 공항에 대한 공격 메시지를 올렸으며, 최근 미국을 비롯한 일본, 유럽 등 주요 국가를 대상으로 사이버 공격을 지속하고 있다. <br /><br />과기정통부와 KISA는 국내 분산서비스 공격 시도에 대한 탐지와 모니터링을 강화하는 등 긴급 상황에 대비하고, 국내 항공사 정보보호최고책임자(CISO)를 포함 주요 기반시설 등을 대상으로 현황을 전파해 자체 보안 모니터링 강화를 요청했다. <br /><br />또한 공격자가 악용할 경우 서비스 접속 불가(Denial of Service) 등 피해가 발생할 수 있는 위험도 수준 하이(High, OpenSSL 프로젝트 기준)’ 등급의 오픈(Open)SSL&#039; 보안 취약점에 대해서도 신속한 패치 등 보안 업데이트를 독려했다. <br /><br />오픈SSL 프로젝트 위험도 단계는 크리티컬-하이-모더레이트-로우 순이다. 오픈SSL은 데이터 암호화 통신에 쓰이는 프로토콜(SSL/TLS)의 오픈 소스코드 라이브러리다. <br /> <br />자세한 사항은 보호나라 누리집이나 국번 없이 118로 상담을 요청하면 조치방법 등을 자세하게 안내받을 수 있다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-11-05T14:07:03.000Z","url":"http://www.newsis.com/view?id=NISX20221105_0002074781"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"무심코 릴스에 올린 길거리 현장영상…법적 처벌받을까","partialText":"<p><a href=\"http://image.newsis.com/2022/11/02/NISI20221102_0019418990_web.jpg?rnd=20221102114300\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/02/NISI20221102_0019418990_web.jpg?rnd=20221102114300\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 릴스, 틱톡 등 소셜네트워킹서비스(SNS)에 무차별적으로 올라온 이태원 참사 영상들이 논란이 되고 있다. 희생자·유가족 뿐만 아니라 전 국민의 트라우마를 가중시키고 있다는 지적 때문이다. 개인정보보호위원회와 방송통신심의위원회 등 정부 기관들이 앞다퉈 이태원 참사와 관련해 사이버 공간에 올라온 게시물에 대한 중점 모니터링에 들어간 이유다.<br /><br />정작 문제가 되고 있는 현장 영상들을 보면 대부분 이용자들이 스마트폰으로 촬영한 영상물들이다. 설령 광고 수익을 얻는 목적이 아니라 사회적 경각심을 주기 위해, 또 사건의 진실을 알린다는 취지로 올린 순수 영상물일지라도 사안에 따라 얼마든지 불법 촬영물이 될 수 있다고 전문가들은 경고한다. <br /><br />최근 유튜브 숏츠, 릴스, 틱톡 등 스마트폰으로 바로 촬영해 올릴 수 있는 숏폼 서비스들이 인기를 끌면서 동의를 받지 않고 주변을 찍어 SNS에 공유하는 사례들이 빈번해지고 있어 일반인들도 주의가 필요하다는 지적이다. 그렇다면 어떤 경우가 불법 영상물이고, 어떤 경우에 합법 영상물일까.  <br /><br />◆조롱성 댓글 ·비방성 편집 영상물 올리면 형사처벌…단순 영상 올린 것만으로 처벌 어려워<br /><br />이태원 참사 영상 같은 사고 현장이나 군중집회, 콘서트장, 길거리 영상을 단순히 올린 것만으로 불법이라 볼 수는 없다.<br /><br />다만 영상을 올리면서 제목 혹은 텍스트, 그래픽 이미지로 당사자들을 비방하거나 조롱했다면 정보통신망이용촉진및정보보호의관한법률(정보통신망법)상 사이버명예훼손죄에 해당할 수 있다. 사이버 공간에서의 명예훼손 행위는 그 전파성이 강해 일반 형법에서 규정한 명예훼손죄보다 엄하게 처벌한다.<br /><br />정보통신망법에 따르면, 다른 사람을 비방할 목적으로 공연한 사실을 들어 명예를 훼손했다면 3년 이하의 징역 또는 3000만원 이하의 벌금에 처할 수 있다. 만약 허위사실로 타인을 비방했다면 7년 이하의 징역, 또는 5000만원 이하의 벌금에 처한다.  <br /><br />이번 이태원 참사 희생자들에 대한 조롱성 댓글은 사이버 명예훼손으로 처벌할 수 있다. 실제로 이태원 참사 이후 일부 이용자들은 “놀다가 죽었는데 왜 추모하나”, “외국 명절 챙기러 간 것” 등으로 희생자들을 조롱했다. 심폐소생술을 받는 사진에는 외모를 평가는 댓글이 달리기도 했다. 이들 모두 사이버명예훼손죄에 해당될 수 있다. <br /><br />임남택 법무법인 메리트 변호사는 “현행법상 악성 댓글은 허위사실 유포에 따른 사이버 명예훼손이나 모욕죄 적용이 가능하다”며  “사이버 명예훼손은 형법상 명예훼손보다 엄하게 처벌하는 경우가 많아 이용자들의 주의가 필요하다”라고 말했다. 실제로 세월호 참사 당시 악성 댓글을 달아 재판에 넘겨진 사람 중 90%가 명예훼손으로 처벌을 받은 것으로 알려졌다. <br /><br />◆초상권 침해에 따른 손해배상할 수도<br /><br />타인을 비방할 목적이 아니더라도 군중 혹은 길거리 영상을 무심코 올리면 낭패를 당할 수 있다. 당사자 동의없이 촬영된 경우라면 민법상 초상권 침해에 해당할 수 있기 때문이다. 가령, 영상 속 누군가가 초상권을 침해했다고 주장할 경우 손해배상까지 감내해야 한다. 민법 제750조 불법행위에 기한 손해배상책임 및 민법 제751조 위자료 청구에 근거한다.<br /><br />다만 초상권 침해가 성립되려면 영상이나 사진에서 특정인임을 명확히 알아볼 수 있어야 한다.  강정규 한국법조인협회 변호사는 “초상권 침해에 대해서 손해배상 청구 및 게재중단 요구가 가능하다”라며 “얼굴 전체가 나오거나 자신 신체를 통해 특정인임을 식별할 수 있으면 초상권 침해가 인정될 수 있다”라고 말했다.<br /><br />이어 “해당 게시물에서 얼굴이나 특정 정보에 대한 노출 정도가 심하고 조회수가 높다면 심각한 피해로 인지해 손해배상 규모가 늘어날 수 있다”라고 덧붙였다. <br />                                        <br />◆개인정보보호법 적용 가능할까<br /><br />관건은 개인정보보호법 위반으로 볼 수 있느냐의 여부다. 전화번호나 집주소, 이메일 주소 등 신상정보는 물론 개인을 특정할 수 있는 모자이크 없는 얼굴 영상도 넓은 의미에서 개인정보로도 분류할 수 있다.<br /><br />개인정보보호위원회가 이달 한달간 이태원 참사 관련 영상을 모니터링하면서 개인정보보호법을 위반한 게시물에 대해서는 경찰에 수사를 의뢰하기로 한 것도 그런 이유다. 개인정보보호법에 따르면, 상대방 동의를 받지않고 데이터를 수집하거나 제3자에게 제공하는 행위에 대해서는 5년 이하 징역 또는 5000만원 이하의 벌금형에 처할 수 있다. <br /><br />처벌 수위가 가볍지 않은 만큼 SNS에 현장 영상을 올린 일반 이용자들을 모두 개인정보보호법에 적용하긴 무리라는 게 법조계의 판단이다. 개인정보보호법에 따르면, 법 적용 대상은 업무 목적으로 스스로 또는 다른 사람을 통해 개인정보 파일을 다루는 공공기관, 법인, 단체, 개인 등의 개인정보처리자로 규정한다. 법조계 인사는 &quot;영상물을 올린 이용자가 개인정보처리자라는 사실이 성립해야 하는데, 우연히 촬영한 영상을 갖고 이를 입증하기에는 부족한 요건이 많다”고 말했다. 그렇다 해도 광고 등 수익을 목적으로 하는 전업 유튜버라면 개인정보보호법 위반 소지가 없지 않다는 게 중론이다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2022-11-05T13:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221102_0002071589"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[창사기획-리얼 메타버스⑤] 촉각도 멀리서 느낀다 ...눈앞에 &#039;미러월드&#039; 펼쳐질까","partialText":"<p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122176_web.jpg?rnd=20221104171138\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122176_web.jpg?rnd=20221104171138\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = # 빈부격차가 심화된 2045년. 빈민지역에서 힘겹게 살아가던 가난한 사람들은 메타버스로 탈출구를 만나게 된다. 헤드셋을 끼고 게임 전용 장갑을 끼는 순간 가상현실(VR) 세계 &#039;오아시스&#039;를 만나게 된다. 오아시스 내에서는 무엇이든 할 수 있고, 현실 세계의 경제활동과 연결돼 돈을 버는 것도 가능하다. <br /><br />2018년 개봉한 스티븐 스필버그 감독의 SF 영화 ‘레디 플레이어 원’은 미래 메타버스 세계의 모습을 VR 게임 속에서 경제 활동을 하는 사람들의 모습을 그리고 있다. 약 4년이 지난 지금도 오아시스와 비슷한 가상현실 서비스를 찾기는 힘든 게 사실이다. <br /><br />그런데 최근 VR·증강현실(AR), 텔레햅틱 등 메타버스 기술이 빠르게 발전하면서 이런 영화 속 장면들이 현실이 될 수 있다는 기대감이 높아지고 있다. VR, AR기기는 이제 PC, 스마트폰의 뒤를 잇는 차세대 컴퓨팅 플랫폼으로 부상했다. 글로벌 빅테크 메타가 VR·AR 시장선점에 선제적으로 나선 데 이어 구글, 애플, 삼성전자 등이 앞다퉈 기술 개발에 나서면서 패권 경쟁이 시작됐다.<br /><br />VR·AR 기기는 물론 촉각형(햅틱) 기술에 대한 관심도 커지고 있다. 햅틱은 원격 사용자 간에 현실과 같이 생생한 촉감을 공유하고 전달하는 기술이다. 향후 메타버스, VR·AR, 디스플레이 등 콘텐츠 분야에서 시각과 청각을 넘어선 촉각 커뮤니케이션의 핵심 기술로 평가받는다.<br /><br />메타버스 기술 상용화로 3D 아바타 중심의 메타버스 플랫폼을 넘어 현실과 유사한 ‘미러월드’가 구현할 수 있을지 주목된다. 미러월드는 현실세계를 가상의 세계로 있는 그대로 반영하고 확장하는 것을 지칭한다. 얼마나 현실 세계를 똑같이 잘 모사하고, 현실 세계와 가상화된 미러월드가 연결돼 정확하고 빠르게 동기화될 수 있느냐가 관건이다.<br /><p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122180_web.jpg?rnd=20221104171243\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122180_web.jpg?rnd=20221104171243\" width=\"130\" /></a></p><br /><br />◆메타 이어 애플도 XR 기기 도전장…구글·삼성도 맞수<br /><br />최근 메타버스 회의론이 제기되고 글로벌 경기 침체 우려로 메타버스에 대한 관심이 식었지만 메타는 개의치 않고 VR기기 개발에 집중하고 있다. 메타 퀘스트2는 연간 판매량 1000만대를 넘기며 대중화를 이끌어내는 데 성공했다.<br /><br />지난달 11일(현지시간)에는 메타가 연례 콘퍼런스 행사인 &#039;메타 커넥트 2022&#039;에서 차세대 XR 기기 &#039;메타 퀘스트 프로&#039;를 선보였다. 기존 제품보다 성능을 개선했고 차세대 기술을 적용한 고급형 제품이다. <br /><br />메타 퀘스트 프로는 서로 다른 장소에 있는 사람들이 마치 같은 장소에 있는 것처럼 상호 작용할 수 있는 게 특징이다. 카메라로 착용자 시선과 표정을 감지하는 기능도 추가했다. 헤드셋을 낀 상태로도 어느 정도 주변 환경을 확인할 수 있게 좌우 시야가 트여있는 점도 특징이다. <br /><br />애플도 내년 XR기기를 출시할 것으로 전망되면서 메타의 강력한 경쟁자로 부상했다. 첫 명칭은 ‘리얼리티 프로’로 알려졌다. 업계에서는 이 기기가 메타의 퀘스트 프로와 경쟁할 고급형 제품이 될 것으로 보고 있다.<br /><br />구글은 지난 5월 AR 글라스 시연 영상을 선보인 바 있다.  AR 기술을 바탕으로 스마트 글라스가 착용한 사람에게 다른 사람의 말이나 글을 실시간으로 번역해 캡션으로 제공하는 내용이 담겼다. 또 오는 2024년 출시를 목표로 ‘프로젝트 아이리스’라는 AR 헤드셋을 개발 중이다. <br /><br />삼성전자의 VR, AR 사업에도 속도가 붙을 것으로 전망된다. 한종희 삼성전자 부회장은 지난 2월 스페인에서 개최된 세계 최대 이동통신 전시회 MWC에서 &quot;메타버스 플랫폼 기기가 요즘 화두&quot;라며 &quot;삼성전자도 잘 준비하고 있으니 기대해달라&quot;고 밝힌 바 있다.<br /><br />실제 삼성전자는 올해 주주총회에서 메타버스를 신성장동력 산업으로 꼽았다. 지난 8월엔 이재용 회장이 삼성SDS를 찾아디지털 트윈 및 메타버스 시장 동향을 보고 받고, 경영진과 중장기 사업 전략을 논의한 것으로 전해졌다.<br /><p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122254_web.jpg?rnd=20221104183022\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122254_web.jpg?rnd=20221104183022\" width=\"130\" /></a></p><br />◆메타버스 완성은 &#039;촉감&#039;…원격햅틱 기술 국내서도 개발<br /><br />머리에 착용하는 VR 기기 뿐만 아니라 손, 몸에 착용해 &#039;촉각&#039;을 원격으로 전달하는 기술이 개발되고 관련 기기들도 나오고 있다. 영화 &#039;레디 플레이어 원&#039;도 주인공 웨이드 와츠(타이 셰리든)가 글러브를 끼고 3차원 가상세계인 &#039;오아시스&#039;에 접속하는 등 텔레햅틱과 유사한 기술을 선보인 바 있다.<br /><br />메타의 VR, AR 사업을 담당하는 리얼리티 랩스는 공식 홈페이지를 통해 가상세계 속 물체를 손으로 느낄 수 있는 ‘햅틱 장갑’ 시제품을 공개한 바 있다. 약 15개의 플라스틱 팽창식 에어패드가 손바닥, 손가락 밑면, 손가락 끝에 배치돼 있는 형태다.<br /><br />영국의 VR 기기 제작업체 ‘테슬라슈트’도 지난 2019년에 ‘테슬라슈트 글러브’를 선보였다. 장갑에 부착된 햅틱(촉각) 센서, 생체 인식 센서가 이용자 손의 미세한 움직임을 파악해 VR에 가상의 손을 구현한다.<br /><br />국내 VR 기기 개발사 비햅틱스는 진동으로 촉감을 전달하는 &#039;택트글러브&#039;와 &#039;택트수트&#039;를 개발했으며 올해 세계 최대 전자·IT전시회 &#039;CES 2022&#039;에서 공개했다. 택트글러브를 끼면 조끼를 입은 뒤 가상세계에 접속해 광선검을 휘두르면 맞은 상대방은 충격을 느낄 수 있다. <br /><br />지난달 한국전자통신연구원(ETRI)은 기존 촉감 재현장치의 몰입 저해 요소를 해결하고 피부에 밀착해 더욱 생생한 촉각 경험을 제공하는 피부부착형 텔레햅틱 기술을 개발했다고 발표했다. 피부에 의료용 밴드처럼 붙여 사용하는 텔레햅틱 기술이다. 촉각 수집 센서와 촉각재현 액추에이터를 통해 현실에서 물체를 직접 만지지 않아도 가상으로 질감을 느낄 수 있다.<br /><br />◆커지는 VR·AR 시장…기술 상용화 위한 숙제 산적<br /><br />빅테크 기업들이 AR,VR 시장에 진입하고 관련 기술 상용화가 가속화되면서 시장 규모도 빠르게 성장하고 있다. 시장조사업체 IDC에 따르면 글로벌 XR시장은 2019년 78억9000만달러(약 11조2500억원)에서 오는 2024년 1368억달러(약 195조2100억원)으로 연평균 76.9% 성장할 것으로 전망됐다. 또 시장조사업체 카운터포인트리서치는 지난 1100만대였던 XR 기기 출하량이 올해는 3000만대로 증가하고, 2025년 1억500만대로 4배 늘어날 것으로 내다봤다.<br /><br />다만 VR·AR 기기가 빠르게 대중화되려면 ‘몰입감’이 관건이라고 전문가들은 지적한다. 우선 현재까지 나온 머리에 쓰는 VR기기는  화면 움직임이 매끄럽지 못하면 몰입감을 느낄 수 없고 어지러움과 멀미를 유발할 수 있다. 다소 무서운 무게도 장시간 착용하는 데 부담 요소가 되고 있다.<br /><br />또 넘어야 할 산은 &#039;킬러 콘텐츠&#039;의 부재다. 혀재 VR 콘텐츠가 게임 위주로 형성돼 있는데 정작 VR 게임 이용률은 저조하다. 한국콘텐츠진흥원에 따르면 지난해 기준 지난 4년간 국내 VR 게임 이용률은 5.8%에 그쳤다. VR 기기 보급이 가속화되기 위해서는 이용할 수 있는 콘텐츠가 무엇보다도 중요하다. <br /><br />이에 문화체육관광부는 콘텐츠와 VR·AR 기술을 결합시키는 실감형 콘텐츠 제작을 위한 정책 지원을 결정했다. 정부는 2023년까지 400조원 규모의 예산을 투자해 글로벌 실감형 콘텐츠 시장에서 경쟁우위를 확보하겠다는 계획이다. <br /><br />비싼 가격도 진입장벽이다. 메타 퀘스트 프로는 1499달러(약 216만원)으로 전작 대비 3배 높다. 배터리 지속 시간도 2시간 정도에 불가하다. 애플이 내년 출시할 것으로 전망되는 AR헤드셋 ‘리얼리티 프로’는 메타의 메타 퀘스트 프로 대비 3배 이상 높은 3000달러 수준으로 점쳐지고 있다. 시장 초기에서 소비자들이 선뜻 지갑을 열기 어려울 수 있다는 분석이다.<br /><br />햅틱 기술 역시 완전한 상용화를 이루려면 많은 시간이 필요하다고 전문가들은 지적한다. 예를 들어 메타가 공개한 햅틱 글러브는 다양한 사용자들의 손에 정확히 맞아야 하며, 크기와 부피가 크다. 무선 형태로 개발되지 않아 휴대가 불가능하다.<br /><br />이재홍 숭실대학교 교수는 &quot;완전히 우리의 현실세계가 그대로 가상세계에 그대로 재현되는 것이 메타버스인데,  VR 기기 발전이 교두보 역할을 할 수 있지만 통신 속도, 그래픽 등을 비롯해 여러 기술 발전이 필요하다&quot;라며&quot;또 국내에서는 메타, 구글, 애플 등 글로벌 기업처럼 VR, AR 기술을 보유하지 못하고 해외에 의존한다는 것이 취약점이다. 정부와 기업들의 전폭적인 투자 확대가 필요하다&quot;고 제언했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2022-11-05T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074398"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"다크웹에 떠도는 韓군장병정보…‘나라사랑포털’ 로그인 정보 유출돼","partialText":"<p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122280_web.jpg?rnd=20221104193535\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122280_web.jpg?rnd=20221104193535\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 국군 장병들이 사용하는 ‘나라사랑포털’의 로그인 정보 1000여건이 유출돼 다크웹에서 불법 유통되고 있는 것으로 확인됐다. 다행히 나라사랑포털 시스템을 해킹한 게 아니라 이곳에 접속하는 군 장병들의 PC를 노렸다. 악성코드를 설치한 뒤 로그인 정보를 훔친 것으로 보인다. <br /><br />◆나라사랑포털서 아이디·비밀번호·스크린샷 등 다양한 정보 유출<br /><br />5일 보안업체인 NSHC에 따르면, 최근 나라사랑포털에서 유출된 아이디, 비밀번호, 웹브라우저 정보, 접속 사이트 스크린샷 등의 정보 1000여건이 다크웹에서 공유되고 있다.<br /><br />특히 웹캠이 설치된 PC의 경우 이용자의 사진까지도 유출된 것으로 알려졌다. 이는 해킹에 사용된 악성코드가 브라우저 기반으로 한번 감염되면 브라우저와 연동된 모든 기능을 장악할 수 있기 때문에 가능하다. <br /><br />나라사랑포털은 모든 병역의무자에게 제대일 확인, TMO 열차 예약, 인성검사, 모바일 휴가증 등 병무행정을 제공하고, 다양한 전용 콘텐츠를 지원하는 온라인 포털이다. <br /><br />이번 유출은 메일을 통한 피싱보다는 웹서핑 과정에서 정상 파일로 위장한 악성코드 등을 통해 이뤄진 것으로 파악된다.<br /><br />최상명 NSHC 데이터&AI팀 매니저는 “군 장병들이 게임이나 인터넷 검색을 즐겨하는 점에 착안해 이때 필요한 유틸리티나 업데이트 파일 등에 악성코드를 숨겨 감염시킨 것으로 추정된다”라며 “이렇게 내려받은 악성코드가 PC를 감염시켜 나라사랑포털 로그인 정보 등 웹브라우저 내 다양한 활동 정보를 유출한 것”이라고 짚었다.<br /><br />◆“해커조직, 실력 과시하고 인지도 높이려는 목적” 추정<br /><br />이번 다크웹에 유출된 건 나라사랑포털 로그인 정보 뿐 아니라 다른 해외 국가에서 탈취한 정보가 뒤섞여 있었던 것으로 전해졌다. 최 매니저는 &quot;이 가운데 한글을 발견하고 한글 데이터만 추출해보니 약 1000여건의 나라사랑포털 로그인 정보를 확인할 수 있었다”라고 경위를 설명했다.<br /><br />그는 이번 유출 데이터가 판매용은 아니라고 분석했다. 최 매니저는 “공격자가 자신들의 실력을 과시하고, 인지도를 높이기 위해 탈취한 정보들을 한데 묶어 공개한 것 같다”고 추정했다.<br /><br />◆“과거 외부망 통해 내부망 침투 사례 있어”…신속한 이상 유무 점검 필요<br /><br />이번 정보유출은 나라사랑포털 시스템을 해킹한 게 아니라 그 시스템에 접속하는 PC를 노렸다. 우려되는 건 내부망 침투로 이어질 가능성도 없지 않다는 점이다. 최 매니저는 “과거에도 외부망에 침입하고 이후 내부망에 침투하는 사례가 있었다&quot;고 지적했다. 실제로 지난 2016년 해킹 조직이 국방통합데이터센터(DIDC) 서버를 통해 군 내부 사이버망에 침투한 사례가 있다.<br /><br />최 매니저는 이같은 2차 피해 예방을 위해 보안담당자가 피해 현황 및 이상 유무 확인에 적극적으로 나서야 한다고 강조했다.<br /><br />그는 “개인 이용자가 백신 등으로 악성코드 감염 여부를 확인하는 데는 한계가 있다”라며 “감염 PC의 IP는 이미 다 노출된 상태로, 각 기관에 속한 보안 담당자가 보유한 PC의 IP와 대조해 감염 여부를 확인할 수 있다”라고 조언했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2022-11-05T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074531"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[슬기로운 통신생활⑤] &#039;반값&#039; 넷플 볼까? &#039;無광고&#039; 넷플 볼까?","partialText":"<p><a href=\"http://image.newsis.com/2022/10/13/NISI20221013_0019351376_web.jpg?rnd=20221013085806\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/13/NISI20221013_0019351376_web.jpg?rnd=20221013085806\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = # 웨이브, 티빙 등 국내 온라인동영상서비스(OTT)만 시청 중인 30대 직장인 A씨. 웨이브는 통신사 할인으로, 티빙은 연간 구독으로 보고 있다. 넷플릭스에 인기 콘텐츠가 종종 올라오지만 구독은 하지 않는다. 추가 구독에 대한 비용 부담으로 가끔씩 지인 계정을 빌려 겹치지 않게 본다. 그러다 넷플릭스가 저가형 광고 요금제 출시를 예고하면서 고민하기 시작했다. 광고만 보면 최저 요금의 절반 가격으로 이용할 수 있기 때문이다. <br /><br />넷플릭스가 지난 4일 광고형 요금제를 출시했다. 기존 넷플릭스 기본 요금제 베이식(9900원) 요금과 비교하면 절반 수준인 5500원이다. <br /><br />광고형 요금제는 한국을 비롯해 독일, 미국, 멕시코, 브라질, 스페인, 영국, 이탈리아, 일본, 캐나다, 프랑스, 호주 등 12개국에서 우선적으로 이용할 수 있다. 국가별 이용요금은 미국 6.99달러(약 1만원), 프랑스 5.99유로(약 8400원), 독일 4.99유로(약 7000원), 일본 790엔(약 7700원), 영국 4.99파운드(약 8100원)로 한국의 요금제가 비교적 저렴한 편에 속한다.<br /><br />광고는 시간당 평균 4~5분이 삽입된다. 광고 1개당 분량은 15초 또는 30초 길이로 콘텐츠 재생 시작 전과 영상 중간에 표시된다. 산술적으로 1시간당 8~20개의 광고를 보게 되는 셈이다.<br /><br />다만 광고형 요금제는 일반 베이식 요금제와 달리 라이선스 제한으로 인해 일부 영화와 시리즈는 시청할 수 없다. 콘텐츠를 저장해 오프라인 환경에서 감상하는 것도 불가능하다. 최대 해상도는 기존 480p에서 720p(HD)로 상향된 베이식 요금제와 동일하다. <br /><p><a href=\"http://image.newsis.com/2022/10/27/NISI20221027_0001116472_web.jpg?rnd=20221027174011\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/27/NISI20221027_0001116472_web.jpg?rnd=20221027174011\" width=\"130\" /></a></p><br /><br />◆ &quot;유튜브 광고 익숙하지?&quot; 싼 게 비지떡 VS 돈 안내는 것도 아닌데 광고를 봐야 한다?<br /><br />광고형 요금제를 향한 시각은 엇갈린다. 넷플릭스는 광고형 요금제를 ‘선택권 확대’ 차원으로 해석한다. 요금제 구성을 늘리면서, 9900원에서 광고만 보면 절반 수준의 가격으로 이용할 수 있도록 했다는 것이다. <br /><br />유튜브 때문에 영상을 보는 대가로 광고를 시청하는 건 그다지 낯설지 않을 것이다. 유튜브 콘텐츠에 따라 재생 시작 전 5초짜리 광고를 붙이고 있고, 이보다 더 긴 것도 있다. 영상 중간에 광고가 붙는 경우도 허다하다. <br /><br />계정 공유를 불편해 하는 경우라면 광고형 요금제를 통해 기존보다 저렴한 가격으로 독자적 이용이 가능하다. 계정 공유 시에는 자동 납부가 아닌 매달 계정 주인에게 비용을 보내야 한다는 번거로움이 있다. <br /><br />특히 가격 부담 때문에 원하는 콘텐츠만 보고 해지하는 메뚜기족에게는 환호할 요금제일 수 있다. 최근 한국언론진흥재단이 실시한 설문조사에도 이러한 분위기가 반영됐다. 응답자 10명 중 7명이 저렴한 광고형 요금제를 이용할 생각이 있다고 답한 것이다. <br /><br />반면 이미 돈을 내고 있는 데도 광고를 봐야 하고, 볼 수 있는 콘텐츠에도 제한이 걸려 차라리 공유 계정 수가 가장 많은 프리미엄 요금제를 선택하는 게 나을 수도 있다. <br /><br />프리미엄 요금제는 월 1만7000원으로 초고화질(UHD) 해상도 제공에 4명의 동시 시청이 가능하다. 이를 사용하면 한 명이 매달 내야 할 비용은 4250원이다. 해상도가 낮은 것도 불편 사항이다. 프리미엄은 최소 풀HD인 1080p를 보장한다면 광고형 요금제는 720p에 그친다.<br /><br />영상에 붙는 광고는 유료방송에서는 이미 일반화 됐다. 지상파에서도 프로그램 중간에 광고가 나온다. 하지만 OTT에서 만큼은 오롯이 콘텐츠를 즐기고 싶다면 나홀로 베이식 요금제를 이용하거나 프리미엄 요금제로 계정을 공유하는 게 낫다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-11-05T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002064000"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"美 &#039;달의 여신&#039;, 이젠 정말 달로?…발사대 다시 선 아르테미스","partialText":"<p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122311_web.jpg?rnd=20221104222621\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122311_web.jpg?rnd=20221104222621\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 세 차례의 고배를 마셨던 미국의 달 탐사 프로젝트 &#039;아르테미스 1호&#039; 로켓이 다시 발사대에 섰다. 기기 결함, 기상 악화 등으로 인해 일정이 수개월 미뤄지면서 올해 중 발사가 안되는 것 아니냐는 우려까지 나왔지만, 다시금 달을 겨냥하게 됐다.<br /><br />나사(NASA)에 따르면 아르테미스 1호 로켓과 &#039;오리온&#039; 우주선은 현지 시간 기준 지난 3일 오후 11시57분부터 케네디 우주센터 조립동 건물(VAB)에서 39B 발사대로의 이동을 시작했다. 아르테미스 1호는 조립동에서 나온 직후 탑승 통로 등의 재배치를 위해 일시 정지했다가, 약 9시간에 걸쳐 4마일(약 6.5㎞) 가량을 이동한 뒤 4일 오전 8시30분께 발사대에 안착했다.<br /><br />나사는 아르테미스 1호가 발사대에 다시 올라선 만큼 오는 14일 오전 12시7분부터 69분 간 진행되는 발사가능시간대(론치 윈도우)를 노리고 있다. 나사에 따르면 발사가능시간대는 지구의 자전 및 달의 공전 궤도 등을 계산해 도출된 최적의 발사 시기다. 자전과 공전 궤도 등을 모두 고려해야 하기 때문에 한 달에 수일, 하루에 수시간 정도로 기회가 제한된다. <br /><br />나사가 지난 10월17일~31일 발사가능시간대에 발사를 진행하지 않으면서 당초 올해 남은 발사가능시간대는 11월12일~27일, 12월9일~23일 두 번 뿐이었다. 나사가 아직 예비 발사일은 공개하지 않았으나, 돌발 변수로 인해 14일 발사가 불발되더라도 오는 27일 전에 재도전이 이뤄질 수 있다.<br /><p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0019427672_web.jpg?rnd=20221104180344\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0019427672_web.jpg?rnd=20221104180344\" width=\"130\" /></a></p><br />아르테미스 1호는 올 하반기에만 벌써 4번째 달을 향한 도전을 시도한다. 기존 발사 예정일은 지난 8월29일이었으나 엔진 부분에서 액체수소 연료 누출 및 기상 악화 문제가 겹치며 취소됐고, 2차 발사일인 9월3일에도 연료 누출이 감지되며 작업이 중단됐다. 이후 9월27일 3차 시도를 진행하려 했으나 카리브해 남부에서 발생한 열대폭풍 이안이 발사대가 위치한 플로리다 해안 쪽으로 이동하면서 기상 조건이 악화되자 발사가 최종 취소됐다.<br /><br />특히 나사는 연료 누출 문제 등으로 아르테미스 1호 발사가 불발됐던 만큼 기술 결함을 해결하기 위해 냉각 연료주입 시험을 비롯한 테스트들을 진행했는데, 그 과정에서 별다른 추가 문제는 발견되지 않은 것으로 알려졌다.<br /><br />이번 아르테미스 1호 발사는 총 3단계에 걸친 아르테미스 프로젝트의 첫 단추다. 50년 전 마지막으로 인류를 달로 보낸 &#039;아폴로 프로젝트&#039;의 후신으로 그리스 신화 속 태양의 신 아폴로의 쌍둥이 누이이자 달의 여신 &#039;아르테미스&#039;의 이름으로 명명됐다.<br /><br />현재 나사가 추진 중인 1단계 프로젝트에서는 사람 대신 마네킹 3명을 태우고 42일에 걸친 달 궤도 비행을 시도하게 된다. 1단계가 성공하면 이후 2단계 유인 비행(2024년·비행사 4명), 3단계 유인 착륙(2025년·비행사 4명)을 추진할 수 있다.<br /><br />나사는 아르테미스 1호의 4차 도전과 관련해 &quot;연구팀이 오는 14일 발사 시도가 성공할 수 있도록 아르테미스 로켓과 오리온 우주선의 기기·시스템 환경 등의 설정을 위해 지속적으로 노력해나갈 것&quot;이라고 강조했다.<p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122312_web.jpg?rnd=20221104222833\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122312_web.jpg?rnd=20221104222833\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-11-05T06:50:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074472"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"과민성 방광 치료제 시장 복제약 나온 후 요동","partialText":"<p><a href=\"http://image.newsis.com/2022/05/12/NISI20220512_0000995449_web.jpg?rnd=20220512144149\"><img border=\"0\" src=\"http://image.newsis.com/2022/05/12/NISI20220512_0000995449_web.jpg?rnd=20220512144149\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 연간 처방액 600억원 상당의 과민성 방광 치료제 ‘베타미가’의 처방이 제네릭(복제약) 등장 이후 절반 수준으로 줄었다. <br /><br />5일 의약품 시장 조사 자료 유비스트에 따르면 한국아스텔라스제약 ‘베타미가’(성분명 미라베그론)의 지난 3분기 원외처방액은 78억원으로, 전년 동기 159억원보다 51.2% 감소했다. <br /><br />베타미가는 과민성 방광의 대표적인 약물로, 빈뇨, 절박뇨, 절박성 요실금 등 과민성방광 증상 치료에 쓰인다. 기존 과민성방광 치료에 많이 쓰이던 항무스카린 제제와는 다른 계열인 베타-3 아드레날린 수용체 작용제다. 방광의 베타-3 교감신경 수용체에 선택적으로 작용해 방광 배뇨근을 이완시킴으로써 과민성방광 증상을 개선하는 작용 기전을 갖고 있다.<br /><br />항무스카린 제제와 동등한 과민성방광 치료 효과를 보이면서도 입마름 등 부작용이 적은 특징이 있다.<br /><br />베타미가의 처방액 하락은 제네릭(복제약) 출시에 따른 것이다. 현재 20여개 제품의 베타미가 제네릭이 시판 중이다. <br /><br />제네릭 중 특허 도전에 성공해 가장 먼저 나온 한미약품과 종근당의 판매고가 가장 높다. 한미약품과 종근당은 우선판매품목허가권도 획득해 지난해 2월까지 제네릭 독점권을 획득한 바 있다. <br /><br />한미약품 ‘미라벡’은 지난 3분기 31억원 상당 처방됐다. 전년 동기보다 3% 감소하긴 했지만 제네릭 중 가장 높은 처방액이다. <br /><br />종근당 ‘셀레베타’는 3분기 14억원으로, 전년 동기보다 41.4% 증가했다. <br /><br />이 밖에 경동제약, 제뉴원사이언스 등이 3분기에 2억원 가량 처방되며 뒤를 이었다. <br /><br />한편, 과민성 방광은 방광의 감각신경이 예민해져 하루에 8회 이상 화장실을 가는 &#039;빈뇨&#039;, 갑작스럽게 소변이 마렵고 참기 힘든 &#039;절박뇨&#039; 증상을 가진 질환이다. 소변을 볼 때 화끈거리는 통증, 소변을 참을 수 없어 지리는 &#039;절박성 요실금&#039;도 과민성 방광에 포함된다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-11-05T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074406"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"환절기 ‘비염’ 비상…증상별 알레르기 비염약은?","partialText":"<p><a href=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122133_web.jpg?rnd=20221104164252\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/04/NISI20221104_0001122133_web.jpg?rnd=20221104164252\" width=\"130\" /></a></p><br />【서울=뉴시스】황재희 기자 = 알레르기 비염약도 증상에 따라 확인 후 사용하는 것이 필요하다.<br /><br />4일 식품의약품안전처에 따르면, 비염약은 증상에 따라 맞는 약을 사용하는 것이 좋다.<br /><br />비염은 알레르기 비염과 비알레르기 비염으로 나뉘는데, 알레르기 비염은 꽃가루, 곰팡이, 집먼지 진드기, 동물의 털 등 항원(알러젠) 물질에 의해 발생한다. 실제 비염 환자의 2/3가 알레르기 비염을 앓고 있다. <br /><br />김정은 약사는 식약처 유튜브 ‘약국이 즐거워지는 시간’ 코너를 통해 “알레르기 비염은 증상에 따라 쓰이는 약제가 다르다”며 “만약 코 증상이 주 4일 미만 또는 4주 미만으로 발생하면 간헐성으로, 주 4일 이상 그리고 연속해서 4주 이상 발생하면 지속성으로 각각 분류한다”고 말했다.<br /><br />이어 “해당 증상이 일생생활이나 수면에 어느 정도 영향을 미치는지에 따라 경중, 중등도, 중증으로 분류한다”고 설명했다. <br /><br />알레르기 비염의 경우 약국에서 처방전 없이 구매가 가능한 성분의 의약품은 항히스타민제와 비충혈제거제 성분이다.<br /> <br />항히스타민제는 피부 두드러기, 가려움증, 기타 다양한 알레르기 증상의 완화를 위해 사용되는데, 알레르기 비염 시에는 재채기나 맑은 콧물이 줄줄 흐르는 경우에 사용할 수 있다.<br /> <br />김 약사는 “항히스타민제는 개발 순서에 따라 1·2·3세대로 나뉘는데 알레르기 비염의 경우 1세대보다는 2·3세대를 우선적으로 권장하고 있다”며 “약국에서 처방전 없이 구매가 가능한 2·3세대 항히스타민제 성분으로는 세티리진, 로라타딘, 펙소페나딘 성분 등이 해당된다”고 했다. <br /><br />그러면서 “항히스타민제는 1세대에서 2·3세대로 갈수록 약효 지속시간이 길어지기 때문에 1세대는 하루 3번 복용하고, 2세대 이상은 하루 2회나 1회만 복용해도 된다”며 “또 세대가 높아질수록 졸음, 입마름, 두근거림, 변비와 같은 부작용이 적다”고 했다.<br /><br />다만 졸음 부작용은 개인차가 있기 때문에 비교적 부작용이 적은 2세대 이상의 항히스타민제를 복용하더라도 운전과 같은 집중력이 필요한 경우라면 주의하는 것이 좋다. 또 중추신경계에 작용하는 다른 약제와 함께 복용하는 것은 주의가 필요하다.<br /><br />김 약사는 “항히스타민제는 콧물이나 재채기에는 효과가 있지만 코막힘에는 효과가 없기 때문에 코막힘이 문제라면 비충혈제거제가 필요하다”고 했다.<br /><br />비충혈제거제는 코 혈관이 부어 코가 막혀있을 때 혈관을 수축시켜 코막힘을 개선해주는 성분이다. 먹는 약과 뿌리는 비강스프레이로 구분할 수 있다.<br /><br />비충혈제거제 대표적인 성분은 슈도에페드린 성분으로, 단일 성분은 전문의약품으로 분류돼 있으며 일반의약품으로는 1세대 항히스타민제인 트리프롤리딘, 메퀴타진 등의 성분과 함께 들어가 있는 복합제만 있다.<br /> <br />김 약사는 “따라서 만약 콧물과 코막힘이 동시에 있다면 복합제를, 콧물은 없고 코막힘만 있다면 단독 제제를 사용하면 된다”고 설명했다.<br /><br />코막힘 스프레이는 1일 1~3회 정도로 사용하고, 약 8시간 이상의 간격을 두고 사용하는 것이 좋다. 또 1회 분사 시 1번만 분사하고, 코 안쪽보다는 바깥쪽으로 사용해야 한다. <br /><br />그러나 일주일 이상 사용할 경우 오히려 코막힘 현상이 심해질 수 있어 장기간으로 연속해서 사용하지 않는 것이 좋다.<br /><br />김 약사는 “비충혈제거제는 혈관을 수축하는 성분이기 때문에 고협압 환자나 녹내장 질환자의 경우 반드시 의사나 약사와 상의한 후 사용해야 한다”고 했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-11-05T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221104_0002074346"}]