[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] “하늘이 무너져도 솟아날 구멍이 있다”는 속담은 이 시대를 향한 절대적 명령이었다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202411/3201038_3248633_2443.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n누구나 살면서 이런 얘기 한 번쯤은 들어보지 않았을까 싶다. 다름 아닌 &lsquo;하늘이 무너져도 솟아 날 구멍이 있다&rsquo;는 얘기다.\r\n\r\n이 얘기의 핵심은 무너지는 하늘이 있고, 또 그때 솟아날 구멍이 있다는 것이다. 저 하늘이 언제 어떻게 또는 무슨 일로 무너지는 것이며, 솟아날 수 있는 방법과 구멍은 또 뭐란 말인가.\r\n\r\n일반적으로 이 말은 그저 몹시 어려운 일이 있다 할지라도 헤쳐나갈 길은 다 있다는 의미로 그저 평범하게 회자 돼온 속담이다.\r\n\r\n하지만 이 속담은 엄청난 의미 아니 비밀이 담긴 예언과도 같은 속담이라는 사실도, 그 참뜻도, 오늘날이 돼서야 비로소 알 수 있게 됐다.\r\n\r\n즉 실제 하늘이 무너지는 일이 발생하고, 그 가운데서 살아남는 일이 있게 되므로 &lsquo;그 속담의 의미는 이거였구나&rsquo;하고 참뜻을 알 수 있게 됐다는 것이다.\r\n\r\n그러고 보니 그 속담은 그저 일상 속에 회자 돼온 하나의 이야기를 넘어 참말로 비밀이었고 예언적 의미였음이 밝혀진 셈이다.\r\n\r\n그렇다면 비밀이 밝혀지는 오늘날이란 어떤 날을 두고 하는 말일까.\r\n\r\n종교(宗敎)는 착하고 선하게 사는 얘기가 아니며 생(生)과 사(死)에 대한 원인과 과정과 결과를 알리는 교육이며, 이는 종교의 주인이신 창조주 하나님의 정한 때가 돼 정한 사람을 통해 이루실 때를 말한다.\r\n\r\n이를 일컬어 단순 종교가 아닌 계시종교(啓示宗敎)라 하며, 이는 경서 중 기독교 경서인 성경에 기록된 계시록(啓示錄)의 성취시대가 돼 성취 실상(實狀)이 나타나므로 가능해지는 학문이다.\r\n\r\n이 계시록은 서신서가 아닌 예언서로서, 하나님의 뜻과 목적을 이루는 내용이 하나의 사건과 그 사건이 진행되는 과정 즉 노정순리에 의해 가감 없이 이루어지게 돼 있다.\r\n\r\n이에 대해 좀 더 구체적으로 설명하면 사건이 진행되기 위해선 기준이 필요하고, 그 기준으로 하늘(장막) 곧 하나님의 나라(하나님의 나라는 땅이 아니며 사람, 나아가 사람의 마음 즉 일곱사자)를 이 땅에 세움으로 시작된다.\r\n\r\n그리고 그들은 하나님과 언약을 하고 지금까지의 일반 종교와 신앙과는 차별화된 신앙을 하게 된다. 그러나 하나님과 언약한 그들은 하나님과의 언약을 버리게 되니 곧 배도(背道) 행위다. 그 원인은 부패(腐敗)다. 이 부패는 그 옛날 아담을 세웠으나 부패해 하나님을 저버린 바로 그때 그 모습의 재현이다.\r\n\r\n부패는 다른 신(멸망자)을 불러들이는 명분이 됐고, 결국 그들의 꼬리가 돼 그들(멸망자)을 따르게 된다(벧후 2:19). 이는 아담 때 뱀의 말을 듣고 그를 따른 것과 같고, 구한 말 부패한 조선이 일본의 침략에 속절없이 굴복당한 사연과도 같다.\r\n\r\n이제 이 시대를 살아가는 사람들이라면 또 이때 하나님의 역사가 이와 같이 이 강산에 시작됐다면, 언제 어디서 누구를 통해 그러한 일이 있었는지 확인해야 할 때가 왔음을 깨닫는 게 무엇보다 중요해졌다.\r\n\r\n앞서 이 속담이 비밀이었고 예언이었다고 했으니 바로 이 얘기며, 이 사건의 현장이 바로 무너진 하늘의 실상이다.\r\n\r\n이 대목에서 중요한 것은 &lsquo;무너진 하늘&rsquo;이 아니며, 하늘이 무너져 모두가 죽어가고 멸망당하는 가운데서도 &lsquo;솟아 날 구멍&rsquo;이 있다는 이 한 가지 사실이다.\r\n\r\n솟아날 구멍 역시 하나님이 천택지인 곧 경(사복음서와 계시록)에 약속한 한 사람을 통해 행하시는 일이며 곳이다. 따라서 그곳 역시 하늘이니 새 하늘이다.\r\n\r\n결국 종교 말세를 맞아 동방 땅끝 한반도 대한민국 어딘가에서는 긴긴세월(약 2천년) 말씀의 빛이 없는 어둠 곧 암흑기를 지나 광명(갱맹이)이 나타난 것이다.\r\n\r\n경에서는 이를 처음 하늘 처음 땅이 없어지고 다시 창조되는 새 하늘 새 땅이 있다고 했으며, 세상에서는 천지분간하라는 말로 오늘의 이 한때를 미리 알려왔다.\r\n\r\n그러나 아담같이 배도하고, 배도하니 멸망을 당하고, 멸망 받는 가운데서 구원의 역사를 펼치게 되니 하나님의 구원의 노정순리 곧 배도와 멸망과 구원이다.\r\n\r\n이를 다르게 창조(하늘 곧 장막)와 재창조(새 하늘, 증거장막성전)라 하며, 나아가 무너지는 하늘이 있고 다시 살길을 찾을 수 있는 구멍과도 같은 새 하늘이 나타나게 되니, 우리를 어찌하든 살리려는 무한한 하나님의 사랑 앞에 절로 숙연해질 수밖에 없다.\r\n\r\n문제는 이 새 하늘 곧 증거장막성전이라는 하나님의 새 나라 새 민족은 경에 약속된 하나님의 마지막 나라 새 하늘 새 땅 곧 신천지 열두지파라는 점을 명심하고 확인해야 한다.\r\n\r\n이때 신천지 재창조의 역사는 눈물 고통 없이는 이뤄질 수 없고 또 찾아올 수도 없으니 하나님도 예수님도 택함 받은 사람도 한결같이 외치는 음성 곧 이기라는 것이며 반드시 이겨야 한다는 것이다.\r\n\r\n이쯤에서 가슴에 와 닿고 구전돼 온 단어 하나가 또 있으니 바로 십승지(十勝地)다.\r\n\r\n굴복케 하는 그 어떤 것과도 싸워 이길 수 있었던 것은 바로 십자가의 도(道, 하나님의 말씀과 예수님의 피)였으며, 그 도로 싸워 이긴 자들이 모인 곳이 십승지며 나아가 비산비야 인산인해라 했으니 진리의 성읍 신천지다.\r\n\r\n이곳이 인류가 영적 말세를 맞아 도망가고 찾아야 할 구원의 산이며 솟아날 구멍이며 방주며 십승지며 새 하늘 새 땅이며 무릉도원이며 회복된 동방의 에덴동산이다.\r\n\r\n이제 정한 때가 돼 천문(天文)이 열려, 하늘의 것을 받아먹고 보고 들은 하늘이 택한 한 증인의 증거를 어찌 부인하고 거부할 수 있겠는가.\r\n\r\n기록된 대로 약속한 대로 마치 도장 찍은 것 같이 일점일획도 가감 없이 증거 되고 이룬 실상과 실체를 보면서 어찌 부정할 수 있겠는가 말이다.\r\n\r\n지금 이 세상은 이 사실을 반드시 확인해야 하는 절대적 명령 앞에 서 있다는 점을 명심, 또 명심해야 하며 확인하고 구멍을 찾아 솟아나야 할 것이다.","date":"2024-11-19T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201038"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 19일자","partialText":"VOL. 1884\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.18.\" src=\"https://www.newscj.com/news/photo/202411/3201029_3248617_849.jpg\" />\r\nⓒ천지일보 2024.11.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-18T21:10:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201029"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국가안보의 중요성","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201026_3248613_642.jpg\" />\r\n\r\n\r\n\r\n뿌리 깊은 나무는 바람에 흔들리지 않는다고 한다. 미국 대통령 선거가 끝나면서 국익 중심의 트럼프 대통령의 시대를 우려하는 분위기가 확산하자 우리나라 경제가 흔들리고 있다. 그 문제가 아니라도 우리나라 경제를 뒷받침하는 데 큰 역할을 하고 있는 반도체산업을 주도하는 삼성전자가 흔들리면서 주식시장이 혼란을 경험했는데, 다시 미국발 뒤흔들기가 환율과 주식시장에 몰아치고 있다.\r\n\r\n그런가 하면 우크라이나와 러시아 간의 전쟁도 북한의 참전이 점차 확실해지면서 확전 우려를 낳고 있다. 더구나 북한의 참전은 우리나라 입장에서도 신경이 쓰이지 않을 수 없는 문제이다. 북한의 핵무장은 우리나라 국가안보에 위협이 되고 있고, 남북 간에는 여전히 긴장이 완화될 조짐이 보이지 않고 있다. 더구나 북한은 대한민국을 주적으로 선언하면서, 유사시 무력으로 점령하겠다는 발언도 하고 있다.\r\n\r\n이렇게 대외 상황이 시시각각 급변하고 있는데, 최근 국가 중요시설이나 군사시설 등을 촬영한 외국인이 체포된 사건도 발생하고 있다. 여행객으로 입국한 중국인이 국가정보원 건물을 드론으로 촬영했다면, 이는 누가 보더라도 의심할 수밖에 없는 행위라고 할 수 있다. 게다가 지난번에는 중국 유학생들이 우리나라에 입항한 미국 항공모함을 드론으로 촬영하다가 체포되기도 했다.\r\n\r\n현대는 과거와 달리 군사안보뿐만 아니라 비군사안보도 중요한 시대가 됐다. 그래서 국가는 안전보장을 위해 군사&middot;경제&middot;인간&middot;에너지 등 전 분야의 안보를 총력안보라 하여 국가의 존립과 국민의 생명과 안전을 확보하기 위해 노력하고 있다. 특히 21세기에 들어오면서 산업기술도 국가의 중요한 자원이 됐고, 산업기술의 유출을 방지하기 위한 법과 제도를 구축하고 있지만 현실에서는 빈번하게 산업기술 유출 사건이 발생하고 있다.\r\n\r\n얼마 전에도 반도체 기술을 빼냈다가 적발된 사례가 있었고, 국가의 인적 기밀을 다루던 자가 이를 유출해 엄청난 피해를 유발한 사건도 있었다. 세계 각국은 국가 간의 무한경쟁 속에서 정보전쟁의 심화에 대해 법과 제도를 구축하고 간첩죄에 대해 엄벌하고 있다. 얼마 전 중국 당국이 반간첩법을 적용해 우리나라 국민을 체포했다는 언론보도가 나왔는데, 이렇게 외국도 과학기술의 발전에 대응해 간첩죄를 강화하고 있다.\r\n\r\n우리나라는 분단국가로 북한의 남침으로 전쟁을 경험했고, 오랜 기간 북한의 위협 속에서 국가안보를 위해 국력을 기울여왔다. 과거에 북한 간첩의 침투 사건이 언론보도에 나오면 국민이 경각심을 갖기도 했는데, 지금은 민주노총의 간부였던 자의 간첩 행위에도 크게 경각심을 갖지 않는 것같이 보인다. 그러나 간첩 행위는 국가안보에 있어서 굉장히 심각한 문제이고 위협이라 할 수 있다.\r\n\r\n최근 형법상 간첩죄 조항의 개정안이 국회 법사위를 통과했다고 한다. 1953년 형법이 제정된 후 형법상 간첩죄 조항의 개정안이 국회에서 처음으로 심의 절차를 밟고 있다. 물론 그동안 간첩죄 형법 개정안이 국회에 여러 차례 발의됐는데, 모두 폐기됐다. 현행 형법은 적국을 위해 간첩하거나 적국의 간첩을 방조한 자 등 적국에만 국한해, 간첩죄 적용대상이 너무 협소하다는 비판을 받아 왔었다.\r\n\r\n이번 형법 개정안은 간첩죄의 적용 대상을 적국에서 &lsquo;외국 및 이에 준하는 단체&rsquo;로 확대하고 있다. 이렇게 개정하게 되면 우리나라를 제외한 국가는 모두 간첩죄의 대상이 된다. 그뿐만 아니라 국가의 준하는 단체도 간첩죄의 대상이 되도록 함으로써 대한민국의 국가안보와 국익을 침해하는 간첩행위는 국가뿐만 아니라 단체에도 적용할 수 있게 됐다. 이는 북한을 국가로 인정하지 않는 우리나라 현형 법체계에서 중요한 의미를 갖는다.\r\n\r\n간첩죄 개정안이 국회를 통과하게 되면 북한 간첩에 대해 국가보안법을 적용해야 하는 어려움을 해소할 수 있게 된다. 국가보안법은 형법보다 먼저 제정&middot;시행된 법으로 형법을 적용할 수 없는 간첩죄를 규율할 수 있고 반국가활동을 규제할 수 있다는 점에서 국가안보의 차원에서 보면 중요한 법률이다. 그렇지만 한동안 국가보안법이 오남용되면서 많은 비판을 받았고, 헌법재판소의 결정에 따라 위헌적 요소를 제거하기 위해 여러 차례 개정도 하였다. 이렇게 국가보안법이 합헌적으로 개정됐지만, 국가안보를 해치는 간첩죄는 형법에서 명확하게 규율하는 것이 필요하다. 국내외적으로 불확실성이 커지고 있는 상황에서 국가의 존립과 국민의 안전을 위한 국가안보는 무엇보다 중요하다.","date":"2024-11-18T21:07:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201026"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 여대 ‘공학 전환’ 고민할 때… 소통이 먼저다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201022_3248611_438.jpg\" />\r\n\r\n\r\n\r\n남녀공학 전환 문제로 불거진 동덕여대&middot;성신여대 사태가 젠더 갈등으로 번지고 있다. 여대에 남학생들의 선발 계획이 이슈화되면서 여대생들의 단순 반발을 넘어 젠더 갈등으로까지 치닫고 있다.&nbsp;\r\n\r\n남녀공학 전환은 여대의 단골 경쟁력 강화 방안으로 추진됐다. 지난 2015년에 덕성여대는 이원복 총장이 남녀공학 전환을 내세웠지만 학내 격렬한 반대로 무산되기도 했다. 2009년에는 남성 법학전문대학원 준비생들이 이화여대 로스쿨이 여성의 입학만 허용하는 것은 성차별이라며 헌법소원을 냈다.\r\n\r\n해외에서는 이미 수십년 전에 여대에 여성만 입학하는 것을 차별이라고 보는 결정이 나온 바 있다. 뉴욕타임스에 따르면 1982년 7월 미시시피주 오코너 법원은 미시시피 여대에 남학생을 입학시키지 않는 것을 남성에 대한 차별이라 하여 위헌 결정을 내렸다.\r\n\r\n매년 대학에 입학하는 수험생 감소로 여대 위기설까지 나오는 상황 속에서 조금씩 시대에 맞는 변형은 필요할지도 모른다. 대학 측도 남성 입학생을 모집하지 않을 경우 장기적으로 경쟁에서 살아남을 수 없다는 판단이 우세할 것이다.&nbsp;\r\n\r\n남녀공학으로의 전환을 공론화하는 것에 대한 학교 측과 학생들의 의견을 충분히 나누고 해결책을 찾는 것이 필요할 때다. 요즘 같은 시대에 여대가 필요한가, 남자라서 못 가는 대학이 있다는 건 차별이라고 생각한다는 의견과 역사와 전통은 물론 여대의 정체성을 지켜야 한다는 의견이 팽팽하다.&nbsp;\r\n\r\n이미 해외에서는 오래전 젠더 키워드가 사회의 중요한 이슈로 급부상했다. 한국은 불과 10년 전부터다. 영화 &lsquo;82년생 김지영&rsquo;에서도 유교적 관습에서 묻어져 나온 사회 시스템을 꼬집고 가부장 제도를 비판한다. 또 여성에 대한 고정관념에 정면으로 도전한다. 사회 속에서는 젠더뿐만 아니라 계급&middot;왕따&middot;학벌&middot;금수저 등 우리가 공감할 수 있는 너무 많은 요소가 등재돼 있다.\r\n\r\n&ldquo;바꾸느니 폐교하라&rdquo;는 강경한 대처보다는, 여대의 존재 의미는 여전하지만 시대가 변한 현재 상황에 맞게 역할을 고민하고 점진적인 수정이 필요할 수도 있다. 한 시민은 남녀가 같이 있으면서 함께 경쟁해야 하고 이젠 가치관이 많이 바뀌었다고 강조한다.&nbsp;\r\n\r\n사회가 남성 지배적 구조로 돌아가는 현실은 당연히 비판받아야 한다. 아울러 남녀평등과 여성 인권도 매우 중요한 사회적 이슈다. 하지만 최근 벌어진 여대 &lsquo;공학 전환&rsquo; 논란이 젠더 갈등, 페미니즘 이슈로 번져서는 안 된다.&nbsp;\r\n\r\n이 문제는 각 여대가 수험생들이 줄어드는 현실 속에서 치열하게 생존하기 위한 방법을 모색하면서 벌어진 사태다. 재정난과 학생 수 유지, 학령인구 감소 등 여대가 직면한 현실적 위기로 여대 일부 학과의 공학 전환은 자연스러운 수순일 수 있다. 하지만 미리 여대 재학생들과 충분한 소통을 거치고 의견을 수렴했다면 하는 아쉬움이 남는다.&nbsp;\r\n\r\n남성단체도 여대 앞 자극적 시위를 중단해야 한다. 지금은 과격 시위와 비난보다는 대학과 학생들 간 대화 창구 개설이 우선이다. 학생들도 여대로서의 무조건적인 정체성 고수와 학교 기물 파손보다는 여자대학으로서 여성의 권리 신장을 도모해야 한다는 합리성을 이끌어내면서 학교 측 의견도 충분히 들어볼 필요가 있다.&nbsp;","date":"2024-11-18T21:05:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201022"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 누가 신천지를 거리로 내몰았나… 종교탄압, 끝내야","partialText":"정치와 개신교의 결탁으로 인한 신천지예수교 증거장막성전(신천지)에 대한 탄압 역사는 헌법 제20조가 보장하는 종교의 자유와 정교분리 원칙이 얼마나 심각하게 훼손되고 있는지 여실히 보여준다.\r\n\r\n그 연장선에서 발생한 이번 경기관광공사의 파주 임진각 대관 취소 사태는 종교적 차별과 탄압의 극단을 보여주는 사건이라 할 수 있다.\r\n\r\n신천지는 지난 10월 29~31일 파주 임진각에서 수만명이 참여하는 &lsquo;종교지도자 포럼 및 수료식&rsquo;을 개최하기 위해 모든 절차를 준수하고 경기관광공사의 대관 승인을 받았다.\r\n\r\n그러나 수도권기독교총연합회가 반대 기자회견을 연 지 하루 만에 대관은 기습적으로 취소됐다. 김동연 경기도지사의 말 한마디로 인해 수만명의 인력과 수백억원의 재원이 투입된 국제행사가 대관 당일 취소된 초유의 사태는 정치, 개신교, 그리고 행정기관이 결탁해 국민의 기본권을 짓밟은 사례로 평가된다.\r\n\r\n같은 세금을 내고 국민의 의무를 다하는 신천지 성도들이 정치적 압박과 종교적 편견에 의해 기본권을 침해당한 것이다.\r\n\r\n신천지는 3연속 10만 수료식과 올해 11만 수료식을 통해 기성교회와는 차원이 다른 성장세를 입증했다. 이런 성장은 기성교회의 부패와 도태에 반감을 가진 사람들이 진리를 찾아 신천지로 발걸음을 옮긴 결과다.\r\n\r\n기성교회는 이를 위협으로 간주하고 &lsquo;이단 프레임&rsquo;을 씌워 신천지 탄압을 부추기며 자신들의 기득권을 지키기에 급급했다. 그 과정에서 정치와 개신교, 언론까지 가세하며 신천지를 희생양으로 삼는 구조적 탄압이 이어졌다. 그 연장선에서 있어진 이번 경기관광공사의 대관 취소 사태는 종교의 자유를 위협하는 또 다른 사례로 기록될 것이다.\r\n\r\n경기도 공무원 출신의 한 유튜버는 이번 사태를 보며 &ldquo;김동연 지사가 명백히 잘못했다&rdquo;면서 &ldquo;도민 혈세가 아닌 김 지사 개인 돈으로 배상하라&rdquo;고 성토했다.\r\n\r\n헌법 제20조에 명시된 종교의 자유와 정교분리 원칙을 무시하고 국민 기본권을 탄압한 행정폭거에 항의해 신천지가 지난 15일부터 대규모 릴레이 집회에 나섰다.\r\n\r\n신천지는 반헌법적인 종교탄압에 분노하며 사과와 배상을 요구하고 있다. 경기도와 경기관광공사는 이번 사태를 어떻게 해결할 것인지 분명한 입장을 밝혀야 한다.\r\n\r\n정치권, 개신교, 언론의 반(反)헌법적인 신천지 탄압은 이제 멈춰야 한다. 대한민국이 진정한 법치국가로 거듭나려면 헌법적 가치를 존중하는 성숙한 사회로 나아가야 한다.\r\n\r\n종교적 편견과 정치적 계산을 넘어, 신천지를 포함한 모든 국민이 차별 없이 권리를 누릴 수 있는 사회를 만드는 데 힘써야 할 때다.","date":"2024-11-18T20:30:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201010"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 트럼프 경제위기에 대비하라","partialText":"한국 국회와 정부는 트럼프 경제위기에 대비해야 한다. 트럼프 후보가 당선된 이후 한국경제가 위기에 놓였다.\r\n\r\n정부와 국회는 기업인과 힘을 모아 위기를 극복해야 한다. 트럼프 당선 후 한국 주식은 연일 하락하고 있다. 한국 원-달러 환율은 1400원을 넘어서면서 2024년 가장 높은 수준까지 왔다. 트럼프 대통령 당선인은 미국 우선주의와 보호주의 정책을 실시할 것이다.\r\n\r\n2025년 1월 20일 트럼프가 대통령으로 취임하면 한국 경제는 더욱 어려워질 것으로 예상된다. 트럼프 대통령 당선인은 중국에 대해서는 60% 고관세, 한국과 일본 등 우방국에 대해서는 10% 관세를 추가하겠다고 예고했다.\r\n\r\n대한민국은 전체 수출 33%가 중국과 홍콩, 미국 20%, 일본 6%다. 한국은 중국 중심의 교역 의존도를 미국 중심으로 전환해야 한다. 한국은 미국 현지 생산을 늘리고, 중국산 부품을 최소한으로 줄여야 한다. 이제는 미국산 부품을 중간재로 더 많이 사용해야 한다.\r\n\r\n트럼프 대통령 당선인은 미국 현지공장이 없는 기업 제품에 대해서는 기존 관세 2.5%에 10% 추가 관세를 부여한다. 한국은 무역의존도 75%로 세계 2위다. 교역으로 먹고 사는 한국으로서는 큰 위기다.\r\n\r\n한국은 미국 우방국임을 재확인하고, 공화당과 유대 관계를 확대해야 한다. 한국 환율도 위기상황이다. 원-달러 환율은 지난 50년 동안 82% 확률로 계속 상승 중이다. 한국은 국제금융 위기에 철저하게 대비해야 한다. 한국의 외환보유고는 4100억 달러로 GDP 대비 20% 정도다.\r\n\r\n1997년 IMF 위기를 격지 않았던 대만은 GDP대비 외환보유고가 70% 정도다. 한국은 외환보유고를 국제결제은행이 제안한 것처럼 9300억 달러까지 확보해야 한다.\r\n\r\n한국은 무역의존도 높고 교역으로 먹고사는 나라이므로 환율 안정이 매우 중요하다. 한국은 에너지를 100% 수입하는 나라다. 따라서 환율이 상승하면 수입가격 상승으로 물가가 크게 오른다.\r\n\r\n글로벌 주식 비중에서 미국이 60% 한국은 1.5%다. 미국 나스닥이 금년에 30% 가까이 상승했지만, 한국 코스피는 10% 내렸다.\r\n\r\n국회와 정부는 기업 이익이 증가하도록 세율을 낮춰야 한다. 대한민국은 법인세 26%, 소득세 45%, 상속세 60%로 전 세계에서 세금이 가장 높은 나라다.\r\n\r\n정부와 국회는 법인세를 포함한 각종 세율을 세계평균 정도로 인하해야 한다. 한국은 4차 산업혁명에 있어서도 규제가 가장 많은 나라다. 미국은 일론 머스크 테슬라 CEO를 정부효율부 위원장에 임명하고 규제를 줄이겠다고 선언했다.\r\n\r\n대한민국도 미국 수준으로 규제를 완화하고, 기업하기 좋은 나라를 만들어야 위기를 극복할 수 있다.","date":"2024-11-18T20:23:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201007"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 할머니의 사회생물학적 존재 이유","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3201003_3248592_1448.jpg\" />\r\n\r\n\r\n\r\n어느 방송에서 외할머니와 친하냐 할머니와 친하냐는 물음이 있었다. 요즘은 &lsquo;외&rsquo;라는 부계와 모계를 가르는 수식어를 사용치 말고 사는 곳을 기준으로 부르자는 말이 대세다.\r\n\r\n아무튼 친밀감의 기준은 혈통이나 생물학적 특성보다는 누구와 더 오랫동안 교류하며 친밀감을 형성했는가가 가장 중요하다. 그래서 흔히 &lsquo;피는 물 보다 진하다&rsquo;고도 하지만 &lsquo;낳은 정 보다 기른 정&rsquo;이 더 깊은 이유다.\r\n\r\n그런데 통상적으로는 친할머니 보다는 외할머니와 더 친밀하다는 의견이 많다. 아무래도 아빠의 엄마보다 엄마의 엄마인 외할머니의 육아 기여도가 더욱 높을 수밖에 없고, 그러다 보면 자연스럽게 외할머니와의 관계 형성이 더 많았을 테고, 고스란히 친밀도를 높이는 역할을 했을 것이라고 유추할 수 있겠다.\r\n\r\n실제로도 할머니보다 외할머니와 더 친밀한 게 우리나라 뿐 아니라 동서양을 막론하고 일반적인 현상이라는 보고가 많다.\r\n\r\n진화생물학적 측면에서 유전적으로도 모계가 더 가깝다고 한다. 그건 생명활동에 매우 중요한 미토콘드리아의 대부분이 부계가 아닌 모계에서 받은 것 때문이라 한다. 다른 세포 소기관과는 달리 핵의 유전자(DNA)와는 다른 고유의 유전자를 포함하고 있는 미토콘드리아는 오래전에 세균이 세포내 공생관계를 유지하면서 진화된 형태로 추측한다.\r\n\r\n아무튼 동서고금을 막론하고 원시부족사회에서부터 문명사회까지 할머니의 육아담당 기여도나 비중은 상당히 높았으며 지금도 여전히 유효한 듯 보인다.\r\n\r\n그런데 진화생물학적 관점에서 보면 고도의 사회성 동물인 사람에게 할머니의 양육 기여도가 매우 높은 것은 종족 유지를 위한 진화적 전략의 일환이라고 볼 수 있다. 어쩌면 생식능력이 다한 호미니드 암컷이 생명활동을 지속하는 이유도 여기에 그 비밀이 있을 것이다. 그렇지 않다면 생물학적으로 번식이 다한 개체의 생명 유지 이유를 찾기 힘들기 때문이다.\r\n\r\n&lsquo;생식능력이 다한 사람이 지속적으로 생명활동을 유지하는 방향으로 진화한 이유가 어디에 있을까&rsquo;라는 주제는 그동안 사회생물학에서 오랫동안 호기심을 불러왔던 주제이기도 하다.\r\n\r\n그런데 다른 각도에서 접근하면 생식 능력이 다한 후에도 생명활동을 지속하는 게 아니라 생명활동 기간이 남아있음에도 생식을 포기하는 것으로 이해할 수도 있다.\r\n\r\n아무튼 자연계에서는 흔치 않은 생식능력을 중단하는 행위(폐경)는 자연계 최고의 미스터리 중 하나로 꼽히고 있다. 남성의 경우는 늙어서도 정자를 생산하지만, 여성은 대체로 50살 전후 난소 기능이 쇠퇴해 월경이 중지되는 폐경이 나타난다.\r\n\r\n반면 사람과 유전적으로 가장 가까운 다른 영장류는 폐경하지 않는다고 한다. 야생에서 침팬지, 보노보, 고릴라, 오랑우탄은 30대 말에 마지막 출산을 하고 곧 죽는다. 사람이 45살 이전에 출산을 마치고 약 20년가량 더 사는 것과는 판이하다.\r\n\r\n그런데 영장류와 달리 고래 가운데 범고래 등 일부종은 사람처럼 폐경 이후에도 오래 사는 것으로 밝혀지고 있다. 범고래는 12&sim;40살 동안 번식하지만 수명은 90살이 넘는다고 한다. 폐경 이후의 삶이 수명의 2/3를 차지하는 셈이다.\r\n\r\n그렇다면 왜 사람을 비롯한 몇몇 동물은 중년에 폐경을 한 뒤 장기간 생존할까. 생물학적으로 자신의 유전자를 최대한 많이 남기는 쪽으로 적응하는 것이 생물 진화의 방향인데 번식을 포기한다는 건 &lsquo;유전적 죽음&rsquo;을 뜻하고, 애초 그런 유전자는 살아남을 수가 없기 때문에 이는 일반적 논리에 반하는 현상이다.\r\n\r\n하지만 종족 보존의 차원에서 보면 얘기가 달라진다. 자신의 번식능력을 포기하는 대신 자식이나 손주를 도와 결과적으로 자신의 유전자를 퍼뜨리는 이득을 얻는 생식 전략이다. 개미나 벌과 같은 사회성 곤충에게서 보이는 일개미나 일벌과 같은 역할로의 전환인 셈이다.\r\n\r\n미국의 한 인류학자는 나이 든 여성은 출산을 포기하고 젖을 뗀 손주를 돕는 편이 진화적으로 득이라는 &lsquo;할머니 가설&rsquo;을 내놨다. 인간의 아이는 젖을 뗀 뒤에도 오랫동안 돌봐야 하는데 나이 든 여성의 경험과 힘이 중요한 구실을 한다는 주장이다.\r\n\r\n자신의 생식 기회를 버리고 자식과 손주 지원에 나서는 진화적 이점은 동물 연구에서도 밝혀지고 있다. 2012년 영국의 진화생물학자가 &lsquo;사이언스&rsquo;에 게재한 36년 동안의 범고래 조사 데이터에 의하면, 범고래의 경우 어미가 죽으면 30살 아들이 이듬해 죽을 확률은 14배로 뛰었다고 한다.\r\n\r\n또한 할머니 범고래는 무리를 이끌며 먹이 찾기, 포식자 감지, 문제 해결, 이동, 집단 내 갈등 해소 등에 기여한다고 한다.\r\n\r\n한마디로 늙어서 힘들여 직접 번식하는 것보다 자식이나 손주의 양육을 돕는 것이 진화적으로 더 이득이라는 관점이다.\r\n\r\n언제부터인가 노인은 생산 가능 인구에서 탈락한, 부양의 대상으로만 인식되는 시대가 된 듯 하지만 사회생물학적 관점으로 보면 노인, 특히 할머니의 존재 이유는 여전히 유효함을 알 수 있겠다.","date":"2024-11-18T20:18:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3201003"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [92], [91] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"가로세로 낱말 퀴즈 92회 문제. ⓒ천지일보 2024.11.18.\" src=\"https://www.newscj.com/news/photo/202411/3200999_3248587_118.jpg\" />\r\n가로세로 낱말 퀴즈 92회 문제. ⓒ천지일보 2024.11.18.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&lt;가로열쇠&gt;\r\n1. 어떤 일이 한때에 많이 생겨나는 것. 카페들이 갑자기 雨後竹筍으로 생겨났다\r\n\r\n3. 필요한 공공시설이지만 자신의 지역에 설치되는 것은 기피하는 행동. NIMBY\r\n\r\n6. 남사 예담촌마을, 지리산 대원사, 동의보감촌이 명소인 경상남도 군소재지\r\n\r\n8. 혼자서 다 가짐. &lsquo;노벨상 효과&rsquo;로 한강 책이 베스트셀러가 되어 상위권 □□□\r\n\r\n10. 결정을 내린 후에는 그 결정에 따른 결과 피할수 없을 때 ~는 던져졌다고 하죠\r\n\r\n12. 심하게 다침. 갑작스러운 교통사고로 □□을 당해 한동안 병원에 입원하게 됐다\r\n\r\n13. 소리없이 방긋이 웃는 웃음. 소녀의 수줍은 □□를 보고 그만 얼굴이 빨개졌다\r\n\r\n14. 김수로왕릉, 국제공항, 제44회 전국장애인체육대회가 열렸던 경상남도의 도시\r\n\r\n15. 몹시 힘들고 고돼 견디기 어려운 일. □□에 시달리는 난민을 돕자는 캠페인\r\n\r\n16. 일반적으로 일을 쉬는 날을 통틀어 이르는 말\r\n\r\n18. 곧 결혼하는 여자. 고운 新婦의 손가락에 끼워진 보석반지는 무척 아름다웠다\r\n\r\n20. 지구 기온이 높아지는 일. 북극 얼음이 점점 녹는 것은 □□□ 영향이 크답니다\r\n\r\n22. 병원에서 의사를 도와 환자 돌보는 것이 직업인 사람. 병실에서 □□□를 부르다\r\n\r\n23. 거북선을 만들어 임진왜란 때 왜군을 크게 무찌른 이순신 장군의 본관 아세요\r\n\r\n25. 자신이나 남에게 가해지는 부당한 침해 막기 위해 어쩔 수 없이 취한 가해 행위\r\n\r\n26. 전기 온풍기, 전기 히터나 난로와 같이 실내의 온도를 따뜻하게 하는 기계 장치\r\n\r\n&lt;세로열쇠&gt;\r\n1. 쇠귀에 경 읽기라는 뜻, 아무리 가르치고 일러 줘도 알아듣지 못함을 이르는 말\r\n\r\n2. 아무런 탈 없이 아이를 잘 낳음. 언니의 □□을 위해 일주일간 열심히 기도\r\n\r\n4. 비상 상황시 임시적으로 구성되는 조직인 비상대책위원회를 줄여 □□□라 함\r\n\r\n5. 윗사람과 아랫사람, 늙은이와 젊은이를 통틀어 이르는 말. 모든 사람을 이르는 말\r\n\r\n7. 충청북도 서부에 위치하는 시로 충청북도 도청 소재지이며, 공군사관학교가 있다\r\n\r\n9. 동쪽은&nbsp;홍해와 인도양, 서쪽은 대서양과 북쪽은 흑해 있어 육지 사이에 있는 바다\r\n\r\n11. 딸의 남편. 내가 □□ 잘 둔 덕에 호강 한번 잘한다며 늘상 자랑속에 사시는 엄마\r\n\r\n13. 칼슘 성분 많아 국을&nbsp;끓여 먹거나 데쳐서 먹는 한해살이 바닷말. 산후조리 음식\r\n\r\n14. 전남 고흥 출신. 박치기 프로 레슬러. 1967년 제23대 WWA 세계헤비급챔피언\r\n\r\n15. 시어머니와 며느리 사이. □□□에 갈등이나 다툼보다 사이가 좋아야 집안&nbsp;화목\r\n\r\n16. 일정 기간 사용하지 않아 로그인 등 일부 기능이 제한된 계정\r\n\r\n17. 살림살이 넉넉하지 못함. □□에 쪼들림. □□에 찌들다. □□에 허덕이는 약소국\r\n\r\n19. 내용은 별로 없이 아름다운 말로 그럴듯하게 꾸민 글귀. □□□□만을 쓴 졸작품\r\n\r\n20. 온돌&nbsp;놓아 바닥 따뜻하게 한 방. 역시 □□□이라 그런지 바닥 뜨뜻해서 좋구나\r\n\r\n21. 숯불 피워&nbsp;쓰게 만든 큰 화로. 연탄 □□에서 고기 굽는 냄새가 코를 찌르고 있다\r\n\r\n24. 어려운 일을 겪거나 그런 처지에 놓임. 36년의 일제 강점기는 민족 □□의 역사\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 91회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.18.\" src=\"https://www.newscj.com/news/photo/202411/3200999_3248589_87.jpg\" />\r\nⓒ천지일보 2024.11.18.\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n한*선(kingde****)\r\n이*은( lovei****)\r\n전*호( ghs****)\r\n위*선(our****)\r\n김*국(4w****)","date":"2024-11-18T20:12:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200999"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 18일자","partialText":"VOL. 1883\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.17.\" src=\"https://www.newscj.com/news/photo/202411/3200642_3248124_742.jpg\" />\r\nⓒ천지일보 2024.11.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-17T23:09:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200642"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 통일은 인권과 핵문제를 일괄타결하는 만능의 키","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200641_3248123_450.jpg\" />\r\n\r\n\r\n\r\n트럼프 정부의 재등장으로 북미관계가 어느 방향으로 갈지 고민하는 이들이 적지 않다. 평양의 김정은 정권이 미국의 대북제재를 빌미로 고통을 호소하던 시대는 이제 뒤로 밀려났다. 북한 정권은 중국의 대북압박을 피해 러시아의 하산 지역으로 별의별 것을 다 들여오고 있는 상황이다. 이는 김정은 정권이 트럼프 정권에 거는 기대감이 상쇄됐다는 것을 의미하는 놀라운 변화다. 굳이 미국에 다가가지 않아도 이제 북한은 외부의 압력을 이겨내며 어떤 것도 할 수 있는 상황에 다다랐다고 할 수 있다.\r\n\r\n김정은 정권은 이미 트럼프 2기 정권 출현을 예상하며 미국과 일본이란 적을 지우고 대한민국을 제1의 주적으로, 즉 대한민국을 대적국가로 갈아치우는 놀라운 변신을 연출했다. 일본의 식민지배가 끝나기 무섭게 38선으로 분단된 뒤 남북은 각자의 근대 국민국가를 세웠다. 같은 정체성을 가진 &lsquo;국민&rsquo;이 될 기회도, 유일한 통치기구가 일정한 영토를 통제하며 물질적 복리를 제공하는 단일 &lsquo;국가&rsquo;의 경험도 남북 주민들은 갖지 못했다. 베네딕트 앤더슨은 언어와 출판문화를 공유함으로써 국민의 집단 정체성이 형성된다고 봤지만, 분단 이후 남북 주민들은 같은 신문&middot;잡지와 방송을 접할 수 없었다.&nbsp;\r\n\r\n같은 한글을 쓰되, 그에 담긴 사상은 전혀 다른 것이었다. 이것을 단절이라고 하지만 오늘 북한의 MZ세대들은 한국의 K-컬처에 한결같이 열광하는 신세대로 자리매김한 지 오래다. 한국전쟁 3년간 경남 일부와 제주도를 제외한 전역에서 전쟁으로 가족&middot;이웃&middot;친척을 잃지 않은 한국인은 없다시피 했다. 북한은 더 많은 사람이 희생됐다. 남북의 적대성은 극단화됐고, 한쪽이 완전히 파괴되지 않으면 통일이 불가능한 구조가 만들어졌다. 통일은 평화의 반대말이 됐다. 이 엄연한 사실을 모르는 체하며 남북은 수시로 &lsquo;통일론&rsquo;을 띄웠다. 전후 한국보다 앞서 경제성장을 달성한 북한이 먼저 &ldquo;조선은 하나&rdquo;라며 통일 공세를 펼쳤으나 1980년대를 거치며 한국이 역공에 나섰다. 통일 공세의 본질은 &lsquo;힘자랑&rsquo;이었다.\r\n\r\n한국 보수들은 여전히 북한의 수령독재 체제를 무너뜨리고 흡수통일해야 한다고 생각한다. 김정은 체제가 붕괴되더라도 한국이 &lsquo;대북 기득권&rsquo;을 주장하기 어려운 국제 현실은 감안하지 않는 듯하다. 반면 &lsquo;통일을 지향하는 특수관계&rsquo;로 남북관계가 규정된 이후 진보는 통일 언급을 자제하며 교류협력에 집중했으나, 남북관계 미래상을 치밀하게 고민한 흔적은 보이지 않는다. 예를 들어 &lsquo;통일비용&rsquo;을 줄이기 위해 경협을 추진한다면서도 &lsquo;체제가 이토록 다른 남북이 유럽식 연합체라도 구성 가능한가&rsquo;라는 질문에 속 시원한 답을 내놓지 못한다. &lsquo;통일 헌법을 만들고 총선으로 통일 정부를 구성한다&rsquo;는 정부 공식 통일방안의 최종 단계는 정신이 아뜩해질 정도로 초현실적이다.\r\n\r\n통일론의 비현실성을 의식한 역대 진보정부는 통일 대신 평화에 방점을 찍었다. 노무현 전 대통령은 &ldquo;평화통일을 위해서는 평화가 먼저 정착돼야 한다&rdquo;고, 문재인 대통령은 &ldquo;통일보다 사이좋은 이웃이 되자&rdquo;고 했다. 하지만 통일부는 이름이 바뀌지 않았고, 평화통일정책자문회의도 유지됐다. 공무원들이 &lsquo;통일&rsquo; 단어만 입에 올려도 징계 대상이 되던 옛 서독처럼 철저한 태세 전환은 없었다. 한편으로, 1990년대 이후 북한은 한국에 어떤 정부가 들어서건 흡수통일 우려를 떨치지 못했다. 김정은 위원장이 지난해 12월 &ldquo;우리 제도와 정권을 붕괴시키겠다는 괴뢰들의 흉악한 야망은 &lsquo;민주&rsquo;를 표방하든, &lsquo;보수&rsquo;의 탈을 썼든 조금도 다를 바 없었다&rdquo;고 한 것에서도 엿보인다.&nbsp;\r\n\r\n김정일 시대에는 경협 심화로 북한이 한국의 &lsquo;내부 식민지&rsquo;처럼 될 가능성도 걱정했을 것이다. 북한의 &ldquo;적대적 두 국가 관계&rdquo; 선언은 한국과의 관계맺기가 &lsquo;총론적으로 마이너스&rsquo;라고 판단한 결과로 보인다. 북한이 &lsquo;두 국가&rsquo;를 선언하자 대북 압박 정책을 전면화해 온 윤석열 정부는 &lsquo;자유통일이 완전한 광복&rsquo;이라고 맞섰다. 얼마 전 북한군은 전선에 왕래 통로를 폭파하고 거기에 대전차 장애물을 쌓은 뒤 인공기를 꽂았다. &ldquo;여기가 국경이야&rdquo; 이 소리를 하고 있는 것이다.&nbsp;\r\n\r\n그러나 안된다. 누구 맘대로 국경인가? 북한이 인권과 경제발전이 보장된 나라라면 그들이 어디를 국경이라고 그어도 우리는 상관 않는다. 그러나 북한 주민 2500만명을 노예로 만들고 &lsquo;감옥&rsquo;이 된 나라의 국경은 감옥의 담벽에 다름 아니다. 하루빨리 통일의 문이 열릴 때 북한의 인권개선, 경제발전이 보장될 수 있다.&nbsp;","date":"2024-11-17T23:06:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200641"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 새 한류 여성 국극의 감동","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200640_3248122_23.jpg\" />\r\n\r\n\r\n\r\ntvN에서 방영되는 드라마 &lsquo;정년이&rsquo; 인기가 상종가다. 1950~60년대 극장가를 사로잡았던 여성 국극에 대한 향수와 우리 소리의 아름다운 선율에 매료된 시청자들이 큰 관심을 보이고 있는 것이다.\r\n\r\n시골에 숨어 사는 명창 출신 어머니의 끈질긴 반대에도 끝내 국극배우가 된 가난한 소녀 정년이. 매회 나오는 처연한 판소리가 때로는 가슴을 뭉클하게 한다. 우리 판소리가 안방극장에서 이렇게 시청자들에게 감동을 준 것은 처음 같다.\r\n\r\n&nbsp;이 드라마는 벌써부터 미국, 서구는 물론 동남아 여러 나라에서 K-판소리 한류를 만드는 데 큰 기여를 하고 있다. 미국에는 포브스가 K-드라마 정년이 특집을 다루면서 &lsquo;19세기 판소리의 연극 버전이 20세기 초반 여성들로 구성된 공연단이 번성했으며 그중 일부는 상업적으로 성공을 거뒀다&rsquo;고 국극을 소개하기도 했다.\r\n\r\n필자는 초등학교 4학년 때 처음 여성국극을 보았다. 판소리와 고유 악기인 아쟁&middot;해금 소리가 너무 좋았다. 여성국극이 공연되는 날에는 극장에서 어김없이 태평소를 불었다. 고막을 찢는 듯 울리는 태평소 소리는 사람들을 극장으로 불러 모으는 힘이 있었다. 당시 최고 인기를 끈 국극배우는 임춘행&middot;김진진 등 여성이었다.&nbsp;\r\n\r\n필자는 돈을 내고 극장에 갈 형편이 안 돼 외사촌 누이와 친척 동생들과 짜고 극장 뒤 창문에 사다리를 놓고 몰래 진입했다. 그러나 건장한 극장 기도한테 들키고 말았다. 기도는 우리들을 벌세우고 몰래 극장에 들어온 이유를 캤다. 그때 필자는 국극이 너무 재미있고 아쟁소리가 너무 좋아 몰래 창문을 넘었다고 말했다. 이 말을 들은 기도는 그만 화난 얼굴을 풀고 어린이들의 손을 잡고 머리를 쓰다듬으며 우리들을 제일 앞자리에 앉혀주고 감상하도록 했다. 지금도 어린이들을 배려했던 인자했던 기도를 잊을 수가 없다.&nbsp;\r\n\r\n이날 몰래 극장에 숨어들어 갔던 필자의 외사촌 누이는 후에 국극배우가 됐다. 국극을 사랑했던 필자는 다른 분야에 종사하면서 40여년 판소리 보급 운동을 뒷받침하는 계기가 됐다. 외사촌 누이는 지금은 작고했지만 정년이를 보면서 옛날 누이를 보는 것 같아 가슴이 뭉클하다.&nbsp; &nbsp;\r\n\r\n30년 전인 지난 90년대 들어서 처음 판소리 춘향가가 TV를 통해 몇 시간 방영된 적이 있다. 방송국에서 이렇게 많은 시간을 할애한 적은 없었다. 감동으로 눈물까지 흘렸는데 이번에 정년이를 보면서 같은 심정에 젖기도 했다.&nbsp;\r\n\r\n필자의 고향 청주 선배인 태창영화사 대표 김태수씨는 고교시절 국극 주인공에 매료돼 학교를 그만두고 극단 대표가 됐다. 집이 부자였던 그는 돈으로 극단을 샀으며 자기가 사랑했던 유명 여성국극인과 결혼했다. 청주출신 동향 선배들과 간혹 만나기도 했는데 지금은 안부가 끊어졌다.&nbsp;\r\n\r\n여성국극은 &lsquo;민족 오페라&rsquo;라고 해도 과언이 아니다. 한국 역사 속의 설화를 주로 소재로 삼았다. 이번 드라마 &lsquo;정년이&rsquo;에서도 극 중의 극으로 방영됐지만 무대가 화려하고 아름다운 것이 특징이다. 판소리가 갖는 한문 투의 어려운 대화도 모두 쉽게 각색해 시청자의 이해도가 빨랐다.&nbsp;\r\n\r\n앞으로 여성국극은 서구나 동남아에서도 한류를 타고 크게 성공할 수 있다는 가능성을 보여줬다. 우리 판소리를 세계에 널리 알릴 수 있는 계기도 된다.\r\n\r\n소녀 정년이의 얘기는 눈물겨운 한국 현대사의 축도란 생각이 든다. 6.25 폐허를 딛고 가난했지만 피를 토하는 노력으로 성공을 쟁취한 한국인들의 성공사를 투영한 것이어서 더 감동을 주는 것 같다.&nbsp;","date":"2024-11-17T23:03:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200640"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 현실화하는 ‘트럼피즘’… 정부, 기업과 힘 합쳐 대응해야","partialText":"도널드 트럼프 미국 대통령 당선인이 취임도 하기 전에 &lsquo;트럼프 리스크&rsquo;가 거세게 몰아치고 있다. 우리나라에 외교&middot;안보&middot;경제 등에서 1기 때보다 더 극심한 격동을 일으킬 것으로 예상되는 만큼 위기 의식을 갖고 치밀한 대응에 나서야 할 것으로 보인다.\r\n\r\n우선 외교안보팀 인선을 보면 &lsquo;미국 우선주의&rsquo;가 더 강화될 것임을 예상할 수 있다. 트럼프 당선인은 국가안보보좌관에 마이크 왈츠 하원의원, 국무장관에 마르코 루비오 상원의원, 국방장관에 피트 헤그세스 폭스뉴스 진행자, 국가정보국장에 털시 개버드 전 하원의원이 지명됐다. 대부분 트럼프의 노선을 충실히 따를 것으로 여겨지는 인물들이다.\r\n\r\n트럼프가 우크라이나 지원을 중단하고 러시아와 관계를 개선하면서도 한국에는 무기 지원을 하라고 요구할 수도 있다. 한국을 배제한 대북 협상과 주한미군 철수 협박도 예상된다.\r\n\r\n우리 정부는 아직 구체적인 대비책을 갖고 있지 않을 것으로 보인다. 대체로 한&middot;미 동맹에 큰 변화가 없을 거라며 낙관론을 갖고 있다. 우방국의 역할 확대를 중시하는 트럼프의 정책 방향이 윤석열 정부의 비전과 크게 다를 게 없다는 것이다.\r\n\r\n하지만 윤 정부가 바이든 행정부 시기 한&middot;미 동맹 강화라는 토대 위에 세운 대외정책 기조는 어떤 식으로든 도전에 직면할 수밖에 없다.\r\n\r\n아직 경제 각료가 발표되지 않았지만 전기차 보조금을 폐지를 검토하고, 한국을 다시 환율 관찰대상국으로 지정하는 등 경제, 통상 충격이 가시화되고 있다. 국내 전기차&middot; 배터리 업계엔 비상이 걸렸으며, 대미 무역흑자와 환율 관리에 발등의 불이 떨어졌다.\r\n\r\n로이터 통신은 트럼프 당선인의 정권 인수위원회가 인플레이션감축법(IRA)에 근거한 1대당 최대 7500달러(약 1050만원) 규모의 전기차 보조금을 폐지할 계획이라고 보도했다. &ldquo;대규모 감세&rdquo;를 외친 트럼프 당선인의 공약 이행에 필요한 수조 달러의 재원을 보조금 감축으로 마련하겠다는 취지다.\r\n\r\nIRA 도입 후 대미 투자를 공격적으로 늘린 현대자동차, LG에너지솔루션 등 국내 완성차&middot;배터리 제조사의 타격이 불가피하다는 우려가 나온다. 이에 대해 산업부 관계자는 &ldquo;아직 확정되지 않은 사안&rdquo;이라고 밝혔지만, 적극적인 대비가 필요해 보인다.\r\n\r\n미국 재무부가 1년 반 만에 다시 한국을 환율 관찰대상국에 포함시킨 것도 우리를 불안하게 한다. 대미 무역 흑자와 경상 수지 흑자를 문제 삼고 있기 때문이다.\r\n\r\n무역적자에 민감한 트럼프 당선인은 취임 이후 통상압박 수위를 높일 가능성이 높다. 하지만 너무 비관적으로만 볼 것도 아니다. 트럼프 당선인이 관심을 보인 조선, 방산 분야를 미국과의 협력을 위한 지렛대로 삼아 새로운 기회를 모색할 필요가 있다.\r\n\r\n현대자동차는 사상 처음으로 외국인 최고경영자(CEO)를 임명하는 등 새로운 &lsquo;트럼피즘&rsquo;에 발 빠르게 움직이고 있다.","date":"2024-11-17T20:39:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200609"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 1심 판결을 정치 공세로 맞서는 이 대표, 법원 판단 존중하기를","partialText":"더불어민주당 이재명 대표는 16일 광화문 일대에서 열린 당 주최 &lsquo;김건희&middot;윤석열 국정농단 규탄 및 특검 촉구&rsquo; 제3차 집회에서 지지자들을 향해 &ldquo;이재명, 펄펄하게 살아서 인사드린다. 이재명은 결코 죽지 않는다&rdquo;라고 말했다.\r\n\r\n이어 &ldquo;어느 순간부터 이 나라의 주인은 윤석열, 김건희, &lsquo;명태(명태균)&rsquo; 등으로 바뀐 것 같다&rdquo;며 &ldquo;이제 국민이 민주공화국 대한민국의 주인 자리를 당당하게 되찾아야 한다&rdquo;고 주장했다.\r\n\r\n이 대표의 발언은 전날 공직선거법상 허위사실 공표 혐의로 1심에서 징역 1년에 집행유예 2년을 선고받은 상황에서 자신의 결백을 주장하면서 건재함을 강조하고 앞으로 적극 투쟁할 것을 시사하는 것이다. 민주당 집회에서는 민주당 의원들의 규탄 발언이 쏟아졌다.\r\n\r\n박찬대 원내대표는 정부를 향해 &ldquo;이 대표의 정치생명만 없애면 자신들은 처벌받지 않을 것이고, 그 알량한 권력을 유지할 수 있을 것이라는 착각을 단단히 하고 있다&rdquo;며 &ldquo;미친 정권에 미친 판결&rdquo;이라고 말했다. 이 대표의 사법 판결을 정치 공세로 이어나가겠다는 의지의 표현인 것이다.\r\n\r\n이 대표와 민주당은 이 대표의 첫 1심 판결 이후 국정 방해를 위한 방탄에 적극적으로 나서려는 움직임이다.\r\n\r\n민주당은 그동안 국회 다수 의석을 앞세워 온갖 방식으로 검찰 수사를 방해하고 법원을 겁박해 왔다. 쌍방울 불법 대북 송금 사건과 대장동&middot;백현동 비리 수사를 담당한 검사들에 대해 탄핵 소추안을 내고, 검사들을 국회 청문회에 부르고 검찰을 수사하는 특검도 추진했다.\r\n\r\n재판부에 대한 압박으로 민주당 지도부는 &lsquo;판사 선출제&rsquo;를 거론했다. 민주당 강성 지지층은 판사 서명운동도 했다. 이 대표 무죄를 탄원하는 100만 서명운동도 벌였다.\r\n\r\n하지만 사법부는 법리와 민주주의 원칙의 잣대로 이 대표에 대한 1심 선고를 내렸다. 재판부는 &ldquo;허위 사실이 공표되면 민의가 왜곡되고 대의민주주의의 본질이 훼손될 수 있어 죄책이 가볍다고 할 수 없다&rdquo;며 이 대표가 고(故) 김문기 성남도시개발공사 1처장 등과 &ldquo;해외에서 골프를 치지 않았다&rdquo;는 것과 &ldquo;국토교통부의 협박으로 백현동 부지 용도를 상향 조정했다&rdquo;는 발언을 허위라고 판단했다.\r\n\r\n이 대표는 지금 위증 교사, 대장동 비리, 불법 대북송금 사건 등 4개 재판을 받고 있다. 25일엔 위증 교사 사건에 대한 판결이 내려진다. 법원은 선거법 위반과 위증 교사 사건에 대해 최대한 신속하게 재판 절차를 진행해 정치적 혼란과 국민적 분열을 막아야 한다.\r\n\r\n민주당은 길거리 투쟁을 더 이상 하지 말고 정치 공세를 멈춰야 한다. 국회 다수당으로서 이 대표의 개인적 사법 리스크는 사법적인 판단에 맡기고 책임있는 공당의 모습으로 돌아가야 한다. 그것이 국민들이 바라는 바이다.\r\n\r\n민주당은 국정과 민생을 위해 전념하는 모습을 보여야 한다. 이 대표도 자신의 방탄에 공당을 이용한다는 비판에서 벗어나 좀 더 책임있는 지도자의 자세를 보이기를 바란다.","date":"2024-11-17T20:35:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200607"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 나뭇잎에서 영감 얻은 그래핀 표면, 1주일 동안 결빙을 방지한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200606_3248088_2530.jpg\" />\r\n\r\n\r\n\r\n계절이 겨울철로 바뀌면서 얼음은 각종 표면에 큰 피해를 주고 있다. 이 때문에 과학자들은 얼음이 쌓이는 것을 방지할 수 있는 새로운 방법을 모색해 왔다.\r\n\r\n최근 미국 일리노이주 시카고 교외 도시인 에번스턴에 있는 최상위권 명문 사립 대학인 노스웨스턴대 과학자들이 얇은 산화 그래핀(graphene) 층이 있는 질감이 있는 표면은 오랫동안 성에가 전혀 생기지 않는다는 사실을 알아냈다고 밝혔다.\r\n\r\n서리나 얼음, 눈이 노면에 쌓이면 온갖 종류의 문제를 일으킬 수 있다. 도로와 보도가 미끄러워져 위험해지고, 전선이 손상될 수 있으며, 항공기 날개의 공기역학에 영향을 미칠 수 있다. 일반적으로 소금, 열 또는 구식 삽을 사용해 얼음을 제거하지만 환경, 에너지 및 노력에 따른 비용이 각각 수반된다.\r\n\r\n\r\n<img alt=\"과학자들이 나뭇잎에 서리가 고르지 않게 형성되는 방식에서 영감을 얻어 최대 1주일 동안 얼음이 형성되는 것을 막아주는 새로운 표면을 만들었다. (출처: Depositphotos) ⓒ천지일보 2024.11.17.\" src=\"https://www.newscj.com/news/photo/202411/3200606_3248089_2628.jpg\" />\r\n과학자들이 나뭇잎에 서리가 고르지 않게 형성되는 방식에서 영감을 얻어 최대 1주일 동안 얼음이 형성되는 것을 막아주는 새로운 표면을 만들었다. (출처: Depositphotos) ⓒ천지일보 2024.11.17.\r\n\r\n\r\n\r\n이러한 문제를 해결하기 위해 노스웨스턴대 과학자들이 생물을 모방하는 청색기술을 동원해 서리가 내리지 않는 표면을 만드는 새로운 방법을 개발하게 된 것이다. 이 방법은 서리가 표면에 균일하게 퍼지는 것을 방지하는 작은 굴곡이 있는 나뭇잎에서 영감을 얻은 질감(texture)으로 시작된다.\r\n\r\n2020년 연구에서 이 대학 연구진은 밀리미터 단위로 이런 종류의 표면 구조를 추가하면 서리 형성을 최대 80%까지 줄일 수 있다는 사실을 발견한 바 있다.\r\n\r\n이번에 진행된 새로운 연구에서 연구진은 몇 단계 더 나아갔다. 연구진은 나뭇잎 표면의 각 봉우리 사이의 폭이 5㎜에 불과한 낮은 표면에 600마이크로미터 두께의 매우 얇은 산화 그래핀 층을 추가했다.\r\n&nbsp;\r\n\r\n이번 연구의 수석 저자인 한국계 과학자 박규철 박사는 &ldquo;산화 그래핀은 수증기를 끌어당긴 다음 그 구조 안에 물 분자를 가두기 때문에 층을 형성한 산화 그래핀은 수증기가 얼지 않도록 하는 용기 같은 역할을 한다&rdquo;면서 &ldquo;산화 그래핀이 큰 구조(macrotexture)와 결합했을 때 높은 과포화 상태에서 오랫동안 서리에 저항했으며, 이처럼 혼합된 표면은 안정적이고 오래 지속되는 서리 방지 구역이 됐다&rdquo;고 설명한다.\r\n\r\n<img alt=\"이 사진은 산화 그래핀으로 코팅된 새로운 표면(오른쪽)의 샘플로 성에 형성을 방지한다. (출처: Northwestern University) ⓒ천지일보 2024.11.17.\" src=\"https://www.newscj.com/news/photo/202411/3200606_3248090_2732.jpg\" />\r\n이 사진은 산화 그래핀으로 코팅된 새로운 표면(오른쪽)의 샘플로 성에 형성을 방지한다. (출처: Northwestern University) ⓒ천지일보 2024.11.17.\r\n\r\n\r\n실제로 새로운 표면은 거의 1주일에 해당하는 150시간 이상 서리 형성에 100% 저항했다. 이는 대부분의 다른 유형의 결빙 방지 코팅보다 훨씬 더 긴 시간이며, 전기나 활성 성분이 필요 없는 수동적인 방식으로 작동한다. 표면 자체도 오래 지속됐다.\r\n\r\n박규철 박사는 &ldquo;대부분의 다른 성에 방지 표면은 스크래치나 오염으로 인해 손상되기 쉽고 시간이 지남에 따라 표면 성능이 저하되지만, 이번에 개발한 성에 방지 메커니즘은 스크래치, 균열 및 오염 물질에 대한 견고성을 입증해 표면의 수명을 연장할 수 있다&rdquo;고 밝혔다.\r\n\r\n따라서 이번에 달성한 새로운 표면 구조는 차량과 항공기 표면, 전선, 냉동고 내부, 심지어 보도와 도로 등 성에가 끼는 모든 곳에 적용될 수 있을 것으로 보인다.\r\n\r\n자연에서 아주 오랜 세월 동안 살고 있는 나무의 잎이 우리가 몰랐던 해결책을 이미 가지고 있었다는 사실에 그저 놀라울 따름이다.","date":"2024-11-17T20:30:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200606"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 우·러전쟁에 인민군대를 파병한 김정은의 통치모순","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200601_3248081_5338.jpg\" />\r\n\r\n\r\n\r\n지난 6월 20일 북한과 러시아는 &lsquo;포괄적 전략적 동반자 관계에 관한 조약&rsquo;을 체결하기로 합의했다.\r\n\r\n조약 제4조에는 &ldquo;쌍방 중 어느 일방이 개별적인 국가 또는 여러국가들로부터 무력침공을 받아 전쟁상태에 처하게 되는 경우, 타방은 유엔헌장 제51조와 북한과 러시아 연방의 법에 준해 지체없이 자기가 보유하고 있는 모든 수단으로 군사적 및 기타 원조를 제공한다&rdquo;고 규정됐다.\r\n\r\n과거 1961년 체결된 &lsquo;북&middot;소동맹조약&rsquo;에는 &ldquo;체약 일방이 어떠한 국가 또는 국가연합으로부터 무력침공을 당함으로써 전쟁상태에 처하게 되는 경우에, 체약 상대방은 지체없이 자기가 보유하고 있는 온갖 수단으로써 군사적 및 기타 원조를 제공한다&rdquo;고 돼 있었던 냉전시기의 자동군사개입조항이 복원된 것으로 해석된다.\r\n\r\n하지만 북한과 러시아가 새로 체결된 조약에는 &ldquo;유엔헌장과 북&middot;러의 법에 준해&rdquo;라는 문구가 추가돼, 이 문구에 따라 김정은은 우크라이나와 전쟁을 일으켜서 수세에 몰린 러시아에 대한 &lsquo;인민군 파병지원&rsquo;을 합리화하기 위한 초유의 사태를 저지른 것이다. 멀리보면 김정은 입장에서는 한반도에서의 전쟁을 두려워한 골육지책(骨肉之策)이기도 하다.\r\n\r\n북한과 러시아가 이번 조약에서 인용한 &lsquo;유엔 헌장 제51조&rsquo;는 유엔 회원국에 무력 공격이 있을 경우 개별적&middot;집단적 자위권을 가질 수 있다고 규정하고 있다.\r\n\r\n이 조항의 전제된 조건으로 &ldquo;국제연합회원국에 대한 무력공격이 발생한 경우&rdquo;를 해석한다면 우크라이나회원국이 러시아회원국으로부터 무력침공을 당한 경우이므로 제3국이 &ldquo;개별적&middot;집단적 자위권&rdquo;을 가진다는 것은 우크라이나의 입장이라는 것이 상식이다.\r\n\r\n따라서 이번 북한군의 파병사태는 유엔헌장 제51조의 취지와 다르게 아전인수(我田引水)요, 자가당착(自家撞着)의 불법 개입이 되는 것이다.\r\n\r\n소위 &lsquo;북조선 사회주의 헌법&rsquo; 서문에 명시한 &ldquo;주체사상&rdquo;은 김씨 왕조의 국가통치이념의 중심적 사상(이데올로기)으로써 정치적 자주성, 경제적 자주성, 국방의 자위성으로 실행하고 있다.\r\n\r\n김일성은 중공과 소련의 갈등에서도 반제국주의 노선과 주체사상으로 등거리 외교로 생존했었다. 그런 주체사상의 관점에서도 김정은의 우&middot;러전쟁에 대한 실병력을 파병으로 개입한 것은 주체사상과 조선노동당 규약과 북한 사회주의 헌법에 모순되는 결정으로 다음과 같이 분석된다.\r\n\r\n첫째, 주체사상의 기본원칙을 위배하는 불법 전쟁개입이다. 다른 나라의 내정이나 전쟁에 개입하는 것은 &lsquo;타국의 자주권을 침해하는 행위&rsquo;이기 때문에 &lsquo;자주외교&rsquo;를 주창해온 주체사상의 기본원칙에 위배되는 행위를 저지른 것이다. 러시아와 급조된 조약으로 우크라이나의 자주권을 침행하는 행위는 주체사상의 원칙에서 해서는 안 될 북한 내부적 &lsquo;반동행위&rsquo;로 비판될 수 있다.\r\n\r\n둘째, 조선노동당 규약에 &ldquo;자주, 평화, 친선을 대외정책의 기본이념으로 하여 반제자주역량의 연대성을 강화하고 다른 나라들과의 선린우호관계를 발전시키며 제국주의 침략과 전쟁책동을 반대하고(후략)&rdquo;으로 명시해 주장해온 외교노선과도 충돌하는 행태를 보인 것이다.\r\n\r\n우&middot;러전쟁은 지난 2022년 2월 24일에 푸틴의 러시아가 저지른 불법 행위로 &lsquo;제국주의 침략전쟁을 반대한다&rsquo;는 일관된 북한의 조선노동당 규약을 위반한 침략전쟁의 개입으로 단정할 수 있다.\r\n\r\n셋째, 북한 사회주의헌법 제17조를 스스로 부정하고 전쟁범죄국이 되었다. &lsquo;자주, 평화, 친선&rsquo;이라는 대외정책노선을 전면부정한 꼴이고, &ldquo;완전한 평등과 자주성, 호상존중과 내정불간섭&rdquo; 등을 이번 러시아의 침략전쟁에 파병개입이라는 모순에 빠지면서 전쟁범죄국의 오명을 자초했다.\r\n\r\n더욱이 &ldquo;자주성을 옹호하는 세계인민들과 단결하며 온갖 형태의 침략과 내정간섭을 반대&rdquo;라는 미사여구를 위배한 푸틴과의 부화뇌동(附和雷同)은 김정은의 경솔한 오판과 전쟁경험 부재 및 경제위기에서 온 궁여지책이 아닌가 사료된다.\r\n\r\n오히려 침략당하는 우크라이나 국민들을 도와줘야 할 전쟁에서 푸틴의 제국주의 침략전쟁에 북한군을 대거 파병한 것은 &lsquo;대한민국 헌법 제3조&rsquo;에 의해 대한민국 국민을 침략전쟁에 희생시키려는 반헌법적 행위로 간주할 수 있다. 즉 김정은은 김일성과 김정일에 이어 3대가 최악의 반민족적 범죄행위를 저질렀다고 역사는 기록할 것이다.\r\n\r\n6.25전쟁의 휴전협정은 1951년 7월 10일부터 시작해서 온갖 난항을 거쳐 2년여 만인 1953년 7월 27일에 협상을 끝냈다. 중동의 이스라엘과 하마스, 헤즈볼라와의 전쟁도 첫 휴전회담이 2023년 11월 이후 답보상태로 진행 중이다.\r\n\r\n이처럼 전쟁은 개전보다 종전&middot;휴전이 더 어려운 것이고, 전쟁의 늪에 빠진 러시아를 돕겠다고 같이 빠진 북한군에게 발생할 희생자에 귀추가 주목된다.","date":"2024-11-17T19:55:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 비운의 군주 광해군(光海君) 생애 재조명(7)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200029_3247296_2841.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n광해군(光海君)은 강홍립(姜弘立)에게 상황을 보면서 전세가 불리할 경우 후금(後金)에게 투항하라는 밀지(密旨)를 내리게 되는데 이는 명나라의 입장도 존중하면서 동시에 후금을 자극하지 않겠다는 광해군 외교 정책(外交政策)의 핵심적인 포인트로서 명분(名分)보다는 실리(實利)를 중시한 합리적인 정책이라 할 수 있다. 이러한 밀지(密旨)에 근거하여 강홍립은 결국 후금에 투항하는 결정을 내리게 되며 이로 인하여 그는 후금에 억류되는 생활을 하게 되었다.\r\n\r\n그러나 본래 친명 정책(親明政策)을 고수하고 후금을 오랑캐로 천시하던 서인들의 입장에서는 광해군의 그러한 외교 정책을 이해하기 어려웠으며 결국 이러한 정책을 구실로 삼아 1623(인조 1)년 반정(反正)을 일으켜 광해군은&nbsp;재위한 지 15년 만에 폐위(廢位)당하는 불행한 사건이 발생하였다.\r\n\r\n광해군이 폐위(廢位)된 이후 가족들의 불행이 시작되었는데 광해군을 비롯하여 폐비 류씨(廢妃柳氏)와 폐세자(廢世子), 폐세자빈(廢世子嬪)이 강화도에 위리안치(圍籬安置)되었으나 불행하게도 폐세자는 탈출을 시도하다가 실패로 끝나서 며칠 후에 폐세자빈이 자결(自決)하는 불상사가 일어나며, 그로부터 1개월 후에 폐세자도 자결했다. 엎친 데 덮친 격으로 이러한 폐세자의 자결 소식을 알게 된 폐비 류씨도 그 충격으로 인하여 결국 승하(昇遐)하는 비극이 발생하였다.\r\n\r\n또한 광해군의 유일한 딸인 옹주는 외가에서 성장하다가 25세에 음성박문(陰城朴門) 박징원(朴徵遠)에게 하가(下嫁)하여 2남 3녀를 소생(所生)한 이후 1664(현종 5)년 세상을 떠나며, 광해군의 손녀(孫女)는 민가에서 궁녀가 기르다가 결국 의성김문(義城金文) 김문거(金文擧)에게 하가(下嫁)했다.\r\n\r\n한편 가족들의 이러한 불행 속에서도 광해군은 생존(生存)하였으니 강화도에서 유배생활(流配生活)을 시작으로 이괄(李适)의 난(亂)때 태안으로 이배(移配)되었다가 다시 강화도로 돌아왔다. 그러다가 정묘호란(丁卯胡亂) 때 교동으로 이배(移配)된 이후 다시 병자호란(丙子胡亂) 이후 제주도로 이배(移配)되었으며, 마침내 1641(인조 19)년 7월 1일 향년(享年) 67세를 일기(一期)로 승하(昇遐)했다.\r\n\r\n광해군이 승하한 이후 그의 묘소(墓所)는 폐비 류씨와 함께 생모(生母) 공빈 김씨(恭嬪金氏) 묘소 근처에 안장되어 현재에 이르고 있다. 이상과 같이 한 나라의 국왕으로서 70 평생의 생애를 살았던 광해군을 7회에 걸쳐 소개하였는데, 영창대군(永昌大君)의 죽음을 비롯해 인목왕후(仁穆王后)의 폐위(廢位) 같은 불행한 사건이 있었지만 백성들을 위해 대동법(大同法)을 비롯한 여러 정책을 실시하고 특히 당시 복잡한 국제정세(國際情勢) 속에서 실리적인 외교정책(外交政策)으로 후금(後金)의 침략(侵略)을 막은 점은 재조명(再照明)되어야 할 것이다.","date":"2024-11-15T09:28:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200029"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 15일자","partialText":"VOL. 1882\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.14.\" src=\"https://www.newscj.com/news/photo/202411/3199950_3247174_4617.jpg\" />\r\nⓒ천지일보 2024.11.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-14T22:48:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3199950"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 집단 동기부여 상실의 위기","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3199948_3247171_4324.jpg\" />\r\n\r\n\r\n\r\n노동을 통해 가치를 형성하는 과정은 경이롭다. 집단이 형성되는 과정도 재미있다. 우선, 저마다 가진 일정한 목적을 이루기 위해 모인다. 일정한 자본도 모여 기술을 가진 사람과 결합한다. 그리고 생산과정을 거쳐 특정한 결과물을 만들어낸다.\r\n\r\n그 과정을 단순히 사람의 이익추구 행동만으로 설명이 가능할까. 심리학자 매슬로는 다섯 단계에 해당하는 욕구단계이론을 제시했다. 사람은 일차적으로 먹고살기 위해 행동한다. 그러나 그 단계에서 만족할 수 없다. 두 번째 단계로 안전하게 보호받기를 원한다. 초기 단계인 첫 번째 생리적 욕구와 두 번째 안전욕구는 개인적 영역이라고 할 수 있다.&nbsp;\r\n\r\n이러한 단계가 충족되면 사람은 소속된 집단에 대한 애정과 구성원과의 우정을 소중히 여기게 된다. 이를 세 번째 단계에 해당한 사회적 욕구라 한다. 더 나아가 주변의 인정과 자기 자신의 성취감을 중시하게 되는데 이 네 번째 단계를 존중욕구라 하며 최종적으로는 잠재력 충족이라는 다섯 번째 자아실현욕구로 진행된다.\r\n\r\n사람이 지향하는 욕구를 구체적으로 파악하는 일을 중요하다. 이를 통해 사람이 왜 지금의 희생과 수고스러움을 감수하면서 불확실한 미래를 향해 행동에 나서는지를 이해할 수 있기 때문이다.\r\n\r\n개개인이 달성하고자 한 목표를 향해 에너지를 쏟아부으며 방향성을 갖고 지속하는 과정을 경영학에서는 동기부여라고 한다.\r\n\r\n동기부여는 행동을 촉발할 수 있는 연료 역할을 한다. 아무리 좋은 차량이라도 휘발유가 없으면 움직일 수 없다. 사람이 동기부여를 갖지 못하면 소진현상을 보이게 되는데 이를 가리켜 &lsquo;모두 타버린 연탄재&rsquo;에 비유하곤 한다.\r\n\r\n사람은 특이하게도 개개인의 목표와 자신이 소속된 집단의 목표를 동일시할 때 동기부여가 강해진다. 그러한 이유로 집단이 제시한 비전과 미션은 이해하기 쉽고 사회공동체에 헌신할 수 있는 내용일 때에 호응을 더 얻는다.\r\n\r\n세계적 기업인 구글의 미션은 &lsquo;어느 누구나 정보에 접근해 이용할 수 있는 세상을 만들기&rsquo;에 있다. 구글 회사 직원이라면 자부심이 대단할 것 같다.&nbsp;\r\n\r\n그 어떤 정부나 이해집단의 힘이나 외압이 있더라도 구글 이용자가 차별받지 않고 정보접근권을 실현할 수 있는 구글의 시스템을 갖추어 전 세계 공익에 헌신하겠다는 목표를 갖고 있기에 그렇다.\r\n\r\n마이크로소프트의 창업 초기 미션은 더 흥미롭다. &lsquo;책상마다 집집마다 퍼스널 컴퓨터&rsquo;가 미션이었다. 70년대와 80년대는 퍼스널 컴퓨터가 귀했다. 마이크로 소프트 운영체계를 갖춘 저렴하고 효율적인 PC시대를 열겠다는 그 단순한 미션이 가진 함의는 깊고도 깊었다.\r\n\r\n사람의 행동은 동기부여를 통해 일정한 지향성을 갖고 있어야 하며 주변의 존중도 받을 수 있어야 한다. 미국의 청년문화를 보면 그런 점에서 부러운 측면이 있다.&nbsp;\r\n\r\n미국은 상대적으로 대학 중퇴가 활발한 편이다. 그 이유는 교실에 갇혀 있지 말고 새로운 도전을 통해 자신과 세상의 미션을 실현해 보라는 사회적 환경이 있기 때문이다.\r\n\r\n예로 든 마이크로소프트 창립자인 빌 게이츠는 하버드 2년 중퇴 출신이다. 구글 창립자인 래리 페이지와 세르게이 브린도는 대학원 과정을 중퇴했다.&nbsp;\r\n\r\n그런데 재미있는 뒷이야기가 있다. 빌 게이츠는 사실 중퇴가 아니라 휴학을 했다. 사업이 실패하면 다시 하버드로 복귀하기 위해서였다.&nbsp;\r\n\r\n구글의 래리 페이지와 세르게이 브린도는 획기적인 인터넷 검색 기능 방법을 알아냈지만, 박사과정을 잘 마치기 위해 그 기술을 팔려고 했었다. 그런데 아무도 관심을 갖지 않았다. 오히려 그 덕분에 세계적인 기업체를 만들 수 있었다.\r\n\r\n미국의 대표적 경영인들도 위험을 최대한 회피하면서 도전하고자 애쓴 모습을 확인할 수 있다. 다만 청년들은 실패해도 다시 일어설 기회가 있다. 그래서 미국 사회는 청년들의 도전을 적극 지원하는 투자 시스템을 갖추고 있다.\r\n\r\n한국의 대표적인 상위권 이공계 대학의 휴학과 중퇴가 논란이 되고 있다. 그 내용을 보니 2천명을 추가해 정원을 획기적(?)으로 늘린 덕분에 의과대학 진학이 상대적으로 수월해서 그렇다고 한다. 심지어 지방 소재 의과대에서 수도권 의과대로 갈아타기 위해서 휴학한 사례도 꽤 있다고 한다.&nbsp;\r\n\r\n한국의 의과대학 교수들의 의료개혁과 관련된 행태를 봐서는 존경하고 싶지는 않으나, 의학의 심오함을 감히 낮춰 평가할 의도는 전혀 없다. 훌륭한 인재들이 의과대학에 진학한다고 하니 쌍수를 들고 환영해야 한다고 할까. 하지만 의사 출신의 여권 유력 정치인이 의과대 정원 확대는 성형외과 병원만 수 배로 늘릴 수 있다는 말이 약간 뒤통수를 당기게 한다.\r\n\r\n우리 교육계가 키운 것인지 사설 학원계가 키운 것인지 불분명하지만 그래도 한국의 미래를 짊어질 우수한 인재들이 가진 개인적 미션과 사회적 미션 그리고 동기부여가 무엇일지 궁금하다.&nbsp;\r\n\r\n70년대와 80년대에는 태권도를 하는 로봇을 만들고 은하를 여행 다니는 우주선을 쏘아 올리며 뗏목으로 태평양 넘어 다니는 별난 주제의 책들이 많았다. 그래서인지 이공계 진학생들이 많았고 기계공학과를 선두로 화학공학과와 전산학과, 물리학, 화학이 인기학과의 뒤를 이었다.&nbsp;\r\n\r\n당시에도 잘 먹고 살아야겠다는 일차적 집념도 있었지만, 세상을 호령할 로봇과 우주선, 첨단기계를 만들어 세상에 우뚝 서 보겠다는 야심도 대단했다.&nbsp;\r\n\r\n개인을 뛰어넘은 그 집단의 동기부여가 지금의 대한민국을 만들었다. 그 덕분에 집단 한국이 자랑스러워할 것이 많다.&nbsp;\r\n\r\n자동차산업, 반도체산업, 조선산업, 의료, 뷰티 등 일일이 열거하기 힘들 지경이다. 그런데 직업 간의 형평적이지 못한 소득 간격의 격차로 인해 집단의 성과를 개인과 공유하지 못했다.\r\n\r\n집단이 아닌 개개인으로서 한국인이 내세울 바로미터가 아파트 가격과 통장 잔고가 되면 곤란하지 않나. 매슬로의 일 단계와 이 단계 욕구는 쉽게 사그라지기 때문이다.&nbsp;","date":"2024-11-14T22:44:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3199948"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-14","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3199938_3247162_2056.jpg\" />\r\n\r\n\r\n\r\n시작은 지난날의 추억에서 지금까지의 사연을 &lsquo;세정박(世情薄)&rsquo;이라는 세 글자로 처리했다. 곧바로 &lsquo;동풍오(東風惡)&rsquo;라는 현실로 넘어간다. &lsquo;춘여구(春如舊)&rsquo;는 &lsquo;만성춘색(滿城春色)&rsquo;과 호응하고, &lsquo;도화락(桃花落), 한지각(閒池閣)&rsquo;은 &lsquo;동풍오&rsquo;와 호응한다. 공간은 같지만 시간이 다른 애틋한 사랑과 그 장면이 그림자처럼 겹쳐서 드러난다.\r\n\r\n전편이 대비(對比)로 이루어진 이 작품의 도입 부분은 지난날 함께 살았을 때의 아름다웠던 장면이 생생하게 나타나 헤어진 후의 처절했던 심경이 더욱 깊이 느껴진다.\r\n\r\n동풍은 봄바람이다. 나는 슬픈데 또 동풍이 불어 아름다운 봄이 되었으니 그 무정함이 밉다. 감정이 강하게 대비되는 장면이다. 육유의 차두봉에서 &lsquo;홍소수(紅酥手)&rsquo;는 &lsquo;인공수(人空瘦)&rsquo;와 대비되어 그 형상이 더욱 선명해진다.\r\n\r\n&lsquo;기년이색(幾年離索)&rsquo;으로 이어지자, 마침내 당완은 엄청난 고통으로 더 이상 버틸 수 없는 지경에 이른다. 완급과 처절함은 &lsquo;착, 착, 착!&rsquo;과 &lsquo;막, 막, 막!&rsquo;이라는 두 차례의 감탄사로 최고조에 이른다. 내용과 형식이 완벽하게 일치된 명작이다.\r\n\r\n많은 사람이 육유와 당완의 사이에 대해 다양한 견해를 발표했다. 유명세를 누릴 만큼 러브스토리와 작품이 심금을 울렸기 때문이다. 남송의 진곡(陳鵠)이 기구속문(耆舊續聞)에서 처음 이 사연을 거론한 후, 유극장(劉克庄)이 다시 후촌시화(後村詩話)에서 거론했다. 그러나 두 사람은 사촌지간이라고 말하지 않았다.\r\n\r\n송원 교체기에 주밀(周密)이 제동야화(齊東野話)에서 육유의 첫 번째 아내 당씨는 당굉(唐閎)의 딸로 어머니의 친정조카라고 말했다. 이후로 모두 둘 사이를 사촌지간이라고 생각했다.\r\n\r\n그러나 역사문헌과 자료를 종합하여 검토해 보면, 육유의 외가는 강릉(江陵)의 당씨로 인종, 영종, 신종 3조의 북송명신 당개(唐介)였다. 당개는 손자들의 이름에 모두 &lsquo;마음 심(心)&rsquo;을 넣었다. 무(懋), 원(愿), 서(恕), 의(意), 우(愚)가 그들이다. 문(門)이 들어간 굉(閎)이라는 이름은 없다.\r\n\r\n당완의 부친으로 알려진 당굉은 선화(宣和) 연간에 정치적 업적을 남긴 홍려소경(鴻臚少卿) 당익(唐翊)의 아들이다. 당굉의 형제들은 모두 문(門)을 넣은 이름을 지녔다. 그렇다면 육유와 당완은 사촌지간이 아니었다. 육유의 이모 영국부인(瀛國夫人) 당씨는 오월왕 전숙(錢俶)의 후손 전침(錢忱)의 정처이자, 송인종의 제14녀 진로대장공주(秦魯大長公主)의 딸이었다. 당완이 개가한 남편 조사정은 진노국대장공주의 손자뻘이며, 육유의 이모부 전침과는 당질관계였다. 오히려 육유와 조사정이 더 가까웠다.&nbsp;\r\n\r\n추근(秋瑾, 1875~1907)은 가을날의 비바람처럼 열반했다. 초명은 규근(閨瑾), 유명은 옥고(玉姑)였다. 나중에 &lsquo;근&rsquo;으로 개명했다. 누군가 붙인 호는 단오(旦吾)이고 스스로 붙인 호는 감호여협(鑑湖女俠)이다. 필명은 백평추천(白萍秋千)이라고 했다. 조상의 본적은 소흥에 속하는 절강성 산음(山陰)이지만 복건성 복주시인 민현(閩縣)의 자양서원(紫陽書院)에서 태어났다. 추가는 증조부부터 관리가 되었다. 부친 추수남(秋壽南)은 호남성 침주지주(郴州知州)를 역임했다. 어머니 단씨(單氏)는 절강성 소산(蕭山)의 대족 출신이다.\r\n\r\n추근은 어려서부터 형제들과 집안에서 공부했다. 문학과 역사를 좋아하고, 시사를 지을 수 있었다. 15세에 사촌오빠를 따라 기마(騎馬)와 격검(擊劍)을 익혔다. 1894년, 부친이 상향현(湘鄕縣) 독소총판(獨銷總辦)으로 있을 때 쌍봉현(雙峰縣) 하엽진(荷葉鎭)의 왕정균(王廷均)과 약혼시켰다. 1896년에 결혼하여 상담(湘潭)에 의원당포(義源當鋪)라는 전당포를 차린 남편을 따라갔다.\r\n\r\n상담에서 시댁을 자주 왕래하면서 당군영(唐群英), 갈건호(葛健豪)와 자매처럼 지냈다. 시를 짓거나 달을 보면서 금을 연주하거나, 바둑을 두면서 이야기를 나누었다. 나중에 이 셋을 소상삼여협(瀟湘三女俠)이라고 불렀다. 격변의 시대에는 여성도 남성에 뒤지지 않았다.","date":"2024-11-14T22:33:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3199938"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재명 선고 앞둔 법원, 국민 신뢰할 수 있는 판결하길","partialText":"법원이 15일 예정된 더불어민주당 이재명 대표의 공직선거법 위반 사건 1심 선고 공판을 생중계하지 않기로 했다. 이에 따라 25일 위증교사 혐의에 대한 1심 선고 공판 역시 생중계되지 않을 것으로 보인다.\r\n\r\n이 대표 선거법 위반 사건을 심리하는 서울중앙지법 형사 34부(재판장 한성진)는 &ldquo;관련되는 법익들을 종합적으로 고려해 판결 선고 촬영&middot;중계 방송을 실시하지 않기로 했다&rdquo;고 밝혔다.\r\n\r\n재판부는 생중계로 인해 피고인의 방어권이나 사생활이 침해될 우려가 있다고 판단한 듯하다. 2017년 개정된 &lsquo;법정 방청 및 촬영 등에 관한 규칙&rsquo;에 따르면 재판장이 공공의 이익을 위해 상당하다고 판단하는 경우에는 재판 촬영을 허가할 수 있다. 지금까지 법원은 1심 선고 공판을 세 차례 생중계했는데 모두 전직 대통령 관련 사건 재판이었다.\r\n\r\n법원 선고 생중계는 법원이 특정 사건의 판결 선고 과정을 실시간으로 방송하거나 공개하는 것을 의미한다. 생중계 여부는 당연히 법원이 판단할 문제이다. 하지만 이 대표 사건에 대한 국민적 관심과 공익성을 감안하면 생중계를 하는 것을 고려할만했다.\r\n\r\n거대 야당 대표도 &lsquo;법 앞에서 평등&rsquo;이라는 민주주의 법칙의 원칙에서 예외가 될 수 없음을 전 국민이 눈으로 생생하게 보여줄 수 있기 때문이다. 국민적 관심이 높은 사건에서 공공의 알 권리와 사법의 투명성을 강화하기 위해서 필요한 것이다.\r\n\r\n생중계를 통해 판결의 과정을 직접 보고 들을 수 있어 사법부의 결정을 보다 명확하게 이해할 수 있다. 특히 이 사건의 경우 선고 결과를 놓고 벌어질 이 대표 지지 세력과 반대 세력 간의 격렬한 찬반 논란을 사전에 차단해 국가적 분열을 막을 수 있다고 본다. 생중계해서 우리 사회가 얻을 공익이 생중계하지 않아 얻을 공익보다 훨씬 크다는 것이다.\r\n\r\n정치권에선 법원의 생중계 불가 결정을 놓고 상반된 입장을 보이고 있다. 국민의힘 추경호 원내대표는 &ldquo;아쉽지만 법원의 판단을 존중한다&rdquo;며 &ldquo;이 대표가 줄기차게 본인의 무죄를 주장하니 지금이라도 재판부에 생중계 요청을 당당히 해주기를 촉구한다&rdquo;고 했다.\r\n\r\n민주당 전현희 최고위원은 &ldquo;법원이 흔들리지 않고 공정한 대처를 해줬다&rdquo;며 &ldquo;생중계 주장에는 재판정에 있는 피고인의 모습을 보여줘서 망신 주려는 의도가 깔렸다&rdquo;고 했다.\r\n\r\n법원이 이 대표 선고 재판 생중계를 하지 않기로 결정한 만큼 이제 남은 일은 오직 증거와 법리에 따라 객관적인 판단을 내리는 것이다. 민주당이 장외집회를 열며 파상 공세를 펼치는 가운데 법원은 법정 밖 위협에 흔들리지 말고 국민들이 신뢰할 수 있는 선고를 해야 한다.\r\n\r\n생중계를 하지 않는다고 피고인의 죄가 사라지는 것은 아니다. 법원은 국민의 신뢰를 받고 사법부 독립을 수호하기 위해서 제대로된 판결을 해야 한다.","date":"2024-11-14T17:53:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3199841"}]