[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 단통법 폐지, 정부 ‘총선용 정책’ 되면 안 돼","partialText":"<img alt=\"[천지일보=박준성 기자] 제8회 전국동시지방선거일인 1일 오전 서울 도봉구 도봉1동주민센터 3층에 마련된 도봉1동 제1투표소에서 유권자들이 투표를 하고 있다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202404/3125878_3151327_1239.jpg\" />\r\n[천지일보=박준성 기자] 제8회 전국동시지방선거일인 1일 오전 서울 도봉구 도봉1동주민센터 3층에 마련된 도봉1동 제1투표소에서 유권자들이 투표를 하고 있다.&nbsp;ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 4.10 총선 시즌이 되자 아니나 다를까 정부가 이동통신사업자를 옥죄기 시작했다. 시행 10년 된 단말기유통구조개선법(단통법)을 폐지하겠다는 것이다. 단통법 폐지로 이통사 간의 보조금과 지원금 경쟁을 유발해 결과적으로 국민의 통신비 부담을 줄이겠다는 취지다.\r\n\r\n단통법은 휴대폰 보조금 규제를 목적으로 2014년 10월 7일 미래창조과학부 의뢰로 조해진 새누리당 의원이 발의한 법안으로 2014년 10월 1일부터 시행됐다.\r\n\r\n고가 요금제와 연계한 보조금 차등 지급 금지 및 통신사뿐 아니라 제조사 장려금(보조금에서 제조사가 부담하는 부분)도 규제 대상에 포함하는 것이 주요 골자다. 이를 통해 불법 보조금 차별을 없애 요금제에 따라 최대 34만 5000원의 보조금 혜택을 볼 수 있도록 한 것이다. 이와 함께 이통사는 각 영업장에 단말기별 출고가와 보조금, 판매가 등을 투명화하고, 가입유형(번호이동, 기기변동), 나이, 가입지역 등에 따른 보조금 차별을 원천 금지케 했다.\r\n\r\n하지만 단통법 시행에도 불법 보조금은 없어지지 않았고, 단통법 시행으로 내려갈 것으로 봤던 통신비는 오히려 올랐다. 정작 소비자 선택권은 제약되고 이통사들의 배만 불렸다는 비판을 받았다. 이통사를 변경하면서 받았던 보조금이 없어지자 고객이 이통사를 옮기지 않게 됐고 이에 이통사도 경쟁할 필요가 없어졌기 때문이다. 또한 5G 통신에 넘어오면서 서비스 품질 논란도 발생하면서 차라리 단통법을 폐지하자는 목소리가 커졌다. 이에 정부는 최근 통신비 인하 조치 중 하나로 단통법을 전면 폐지하기로 했다.&nbsp;\r\n\r\n윤석열 대통령은 지난 1월 22일 5번째 민생토론회에서 단통법 폐지를 수면 위로 올렸다. 이후 과학기술정보통신부와 방송통신위원회 등 관계부처는 SK텔레콤, KT, LG유플러스 등 이통 3사에 통신비 인하를 요구&middot;요청하는 등 압박해 시행을 촉구했다. 이에 이통사는 공시지원금과 전환지원금을 확대하고 중저가 요금제 및 3만원대 5G 요금제 등을 출시했다.\r\n\r\n하지만 단통법이 폐지되기 위해선 법안 개정이 이뤄져야 하기에 실제 시행까지는 시간이 상당히 소요될 전망이다. 이에 정부는 앞서 고시를 개정해 전환지원금을 최대 50만원까지 지급할 수 있도록 했다. 다만 전환지원금을 책정하는 것은 이통사의 몫이다. 전환지원금 시행 첫날 최고가는 13만원으로 저조했지만 이후 정부가 이통 3사 CEO를 만나 통신비 인하를 요구하자 이통사는 전환지원금을 30만원 이상까지 끌어올리기도 했다.\r\n\r\n단통법 폐지는 국민 10명 중 6명이 찬성하는 것으로 나타났다. 시장조사 전문기관 컨슈머인사이트에 따르면 만 20&sim;64세 휴대전화 이용자 1005명을 대상으로 실시한 정부의 단통법 폐지 방침에 관한 소비자 인식 조사 결과 단통법 폐지에 찬성하는 응답자가 62%, 반대하는 응답자는 9%로 찬성 응답자가 많았다.\r\n\r\n또한 단통법 폐지 후 휴대전화 구입에 대해 전체 응답자 34%가 &lsquo;더 저렴한 통신사로 이동하겠다&rsquo;고 했다. 반면 &lsquo;현 통신사를 유지하겠다&rsquo;고 응답한 인원은 절반(50%)을 기록했다. 절반이 바꾸지 않겠다고 했지만 저렴한 통신사로 옮기겠다는 수요가 발생한 것 자체가 유의미해 보인다.\r\n\r\n다만 이러한 지원금은 정부에서 나오는 것이 아닌 오로지 이통사 주머니에서 나오는 부분이다. 당장은 대통령이 직접 나서 통신비를 인하하라는 요구에 못 이겨 통신비 인하를 취하고 있지만 이통사는 신중한 입장이다. 당장은 정부 요구를 따르겠지만 향후 나올 성적표를 신경 안 쓸 순 없기 때문이다. 적정 수준에서 경쟁이 지속될 수 있는 장치가 필요한 부분이다.\r\n\r\n또한 앞서 단통법을 시행했던 이유도 염두 해야 한다. 단통법을 시행했던 이유 중 하나가 고가 요금제와 연계한 보조금 차등 지급을 금지하기 위해서인데 이러한 부분은 현재 시행하고 있는 전환지원금에서도 볼 수 있다. 고가 요금제를 쓸수록 전환지원금이 높게 지급되는 부분이 그대로 발생하고 있다.\r\n\r\n지난 2일 윤 대통령은 민생토론회 후속조치 점검회의를 열고 &ldquo;단통법 폐지 방침을 정한 이후 시행령 개정 등 정부에서 할 수 있는 일부터 즉각 추진해 단말기 구입 지원금이 확대되고 다양한 요금제가 출시되는 등 국민의 통신비 부담이 줄어들고 있다&rdquo;고 말했다. 회의는 민생토론회의 후속조치 점검이었지만 총선 일주일 남겨둔 상황에서 표를 얻기 위한 정부의 성과발표로 볼 수밖에 없어 보인다. 단통법 폐지에 따른 통신비 인하를 정부의 실적으로 내세우려면 단기적인 총선용 정책이 아닌 장기적으로 유지할 방안도 같이 모색해 주길 바란다.","date":"2024-04-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 사월의 노래-박목월","partialText":"사월의 노래\r\n\r\n박목월(1915 - 1978)\r\n\r\n목련꽃 그늘 아래서\r\n\r\n베르테르의 편질 읽노라\r\n\r\n구름꽃 피는 언덕에서\r\n\r\n피리를 부노라\r\n\r\n아 아 멀리 떠나와\r\n\r\n이름 없는 항구에서\r\n\r\n배를 타노라\r\n\r\n&nbsp;\r\n\r\n돌아온 사월은\r\n\r\n생명의 등불을 밝혀 든다\r\n\r\n빛나는 꿈의 계절아\r\n\r\n눈물 어린 무지개 계절아\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n4월이다. 모든 생명이 새롭게 돋아나는 사월이다. 4월이 오면, 이 생명의 환희를 노래한 박목월 선생의 &lsquo;사월의 노래&rsquo;가 떠오른다. 우리나라 최초의 여성 작곡가 김순애 선생의 작곡으로 더욱 대중에게 널리 알려지고 또 애창되는 가곡 &lsquo;사월의 노래&rsquo;.\r\n\r\n목월 선생은 유독 독일의 문호 괴테의 &lsquo;젊은 베르테르의 슬픔&rsquo;을 좋아했다. 약혼자가 있는 여성 롯데를 사랑하다, 결국 권총 자살을 하는 청년 베르테르의 비극적 사랑을 좋아한 것일까. 이룰 수 없는 사랑이었기에 더욱 처연하고 또 열렬해야 했던, 그 젊음의 열정을 좋아했던 것일까. 목련이 화사하게 핀 그늘 아래에서, 이러한 사랑을 읽으며, 이러한 청년 베르테르의 사랑에 때때로 공감하는 사월 오후.\r\n\r\n그리곤 이내 4월의 아름다운 젊음의 상상은 환상의 구름 꽃을 피우고, 열망과 방황을 지닌 채, 이름도 모르는 머나먼 항구를 홀로 떠돌게 한다. 그리곤 이내 미지의 먼바다를 향해 배를 타고 떠나는 비장의 결심을 하게 한다.\r\n\r\n사월은 이렇듯 이룰 수 없는 사랑이라는 미지의 세계와, 이러함 속에서 새로운 삶을 지니게 하는 생명의 계절이다. 그리하여 사월은 생명의 등불을 밝혀, 빛나는 꿈을 펼치게 하는 계절이다. 눈물 어린 비장의 무지개가 이 끝에서 저 끝까지 찬연하게 펼쳐지는 계절이다.&nbsp;&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-04-03T22:22:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125850"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 밴댕이와 반지의 오해","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125848_3151288_1918.jpg\" />\r\n\r\n\r\n\r\n반지는 청어목(Clupeiformes) 멸치과(Engraulidae) 반지속(Setipinna) 반지(tenuifilis)로 영어명은 Large-eyed herring이며, 등에 푸른 반사체를 지닌 녹색의 작은 생선이다. 성년이 되었을 때의 크기는 2㎝에서 40㎝에 이르며, 북쪽에 있는 종은 몸체가 더욱 호리호리한 편이다.\r\n\r\n양턱에 작고 날카로운 이빨이 있으며 주둥이는 뭉뚝한 편이다. 부리에는 특이한 기관이 있는데, 민감한 특성을 지닌 것으로 추정되나 정확한 기능은 알려져 있지 않다. 입은 여러 면에서 서로 닮은 청어의 것보다 크다.&nbsp;\r\n\r\n우리나라의 주 분포 지역은 서해, 남해다. 겨울에는 깊은 바다에 있다가 3월이 지나 날씨가 따뜻해지면 연안으로 들어오며 이런 이유로 주로 3~6월에 많이 잡힌다. 반지를&nbsp;밴댕이로 잘못 알고 있는 경우가 있는데, 밴댕이는 디포리를 말하는 것이다.\r\n\r\n그러니 강화도 화도면 후포항이나 인천 남동구 구월동 &lsquo;밴댕이 골목&rsquo;에서 파는 것은 사실 밴댕이가 아니라 반지다.\r\n\r\n반지는 잡자마자 죽는 생선 중 하나이므로 활어회로 먹기는 힘들고 주로 숙성해서 선어회로 먹거나 구이, 젓갈 등을 해 먹는다.&nbsp;전라도에서는 예부터 &lsquo;반지김치&rsquo;를 해 먹는다.\r\n\r\n밴댕이는 보리멸과의 바닷물고기로 몸의 길이는 24cm 정도이다. 연한 황색이고 주둥이가 길고 뾰족하며 입이 작다. 등지느러미는 두 개이고 비늘은 작고 벗겨지기 쉽다. 내만성(內灣性) 어종으로, 해안 근처 모랫바닥에 산다.\r\n\r\n밴댕이를 한문으로 소어(蘇魚)라고 한다.\r\n\r\n조선 후기 실학자인 박지원(朴趾源, 1737~1805)이 청나라에 다녀 온 후 쓴 &lt;열하일기(熱河日記)&gt;에 &lsquo;우리나라 말에&nbsp;소어(蘇魚)를 반당(盤當)이라 하니 대개 반(盤)과 반(伴)의 음이 같은 까닭이다&rsquo;라고 나온다. 이 반당(盤當)이 음운변화를 거쳐 &lsquo;밴댕이&rsquo;가 된 것이라 할 것이다.\r\n\r\n서울, 경기 지역에서는 말린 밴댕이를 &lsquo;디포리&rsquo;라 부르는데, 전라도에서는 디포리라 하고, 경상북도에서는 보리메레치, 남해안 특히 경상남도에서는 뒤포리, 띠포리, 모래문저리, 모래문지리라고도 부른다.\r\n\r\n광해군 시기에 오뉴월 밴댕이가 풍족해 보리밥이나 쌈으로 먹었다는 문구도 있다. 또한 충무공이 어머니에게 보낸 생선 중에 밴댕이가 있었고,&nbsp;조선 최초의 야담집인 유몽인(柳夢寅, 1559~1623)의 &lt;어우야담(於于野談)&gt;에 수록된 김인복의 이야기에서도 상추에 흰 쌀과 된장, 기름장 발라 구운 밴댕이를 싸서 먹는 묘사를 해서 덩달아 입을 벌린 선비의 갓끈을 끊어지게 했다는 내용도 있다.\r\n\r\n우리 속담에 &lsquo;밴댕이 소갈딱지&rsquo;라는 말이 있다. 고집이 세고 속이 좁아 잘 토라지는 성격을&nbsp;밴댕이 소갈딱지 또는 밴댕이 소갈머리라고 한다.\r\n\r\n밴댕이는 그물에 끌려 올라가면 마구 날뛰다 스트레스를 못 이겨 제풀에 죽어버린다. 그리고 배를 갈라 보면 내장의 크기가 아주 작다.&nbsp;\r\n\r\n밴댕이는 공기 중에 노출되는 그 순간부터 몸의 바깥부터 시작해서 빠르게 부패가 진행된다. 이것이 밴댕이가 금방 죽을 정도의 극심한 스트레스를 받는 이유이기도 하다.\r\n\r\n밴댕이는 주로 멸치처럼 말려서 국물을 내는 데 쓰인다. 멸치 육수가 깔끔하고 시원한 맛이라면, 디포리 육수는 더 무겁고 고소한 맛이 난다. 밴댕이 살이 맛있지, 밴댕이 내장은 맛이 없다. 내장의 쓴맛이 매우 강해서 잘못 손짓하거나 제대로 제거하지 않고 국물 요리로 만들면 쓴맛 나는 음식이 된다.\r\n\r\n밴댕이는 회로 먹을 경우, 최대한 빠른 시간 내에 먹어야 탈이 나지 않는다. 특히 더운 날에는 회를 친 지 30분밖에 되지 않았는데 이미 가벼운 배탈을 유발할 정도까지 부패가 진행된 경우가 많다.","date":"2024-04-03T22:20:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125848"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령과 전공의 대표, 조속히 대화 나서야","partialText":"윤석열 대통령과 전공의 대표는 조건 없이 만나 대화에 나서야 한다.\r\n\r\n올해 새로 임용되는 인턴들의 등록이 2일 마감됐는데, 전체 신규 인턴 중 95%가 등록을 포기했다. 인턴 등록은 대상자 3068명 중 고작 131명에 불과했다. 인턴 미등록 사태가 추후 전문의 수급에 차질로 이어질 것으로 우려되는 상황이다.\r\n\r\n정부의 의대 정원 2000명 확대 추진으로 의사들이 집단행동을 하면서 파생되는 여파가 점점 심화하고 있다. 공중보건의사를 전문의들이 사직서를 제출한 대형병원 등에 파견하면서 일부 지역에서는 의료 공백에 대한 우려도 나온다.\r\n\r\n이 때문에 3일부터는 보건소와 보건지소의 비대면 진료 확대 조치에 들어갔다. 이는 급한 불을 끄기 위한 조치이지 지속가능한 대안이 될 수 없다. 정부와 의사단체의 대화가 시급하다.\r\n\r\n윤 대통령은 2일 전공의들과 만나 직접 이야기를 듣고 싶다고 밝혔다. 정부가 의료계를 향해 소통을 통해 합리적인 논의를 진행하자는 제안이다. 이에 의사단체 쪽에서도 긍정적인 반응이 나왔다. 전국의과대학교수협의회(전의교협) 홍보위원장 조윤정(고려대 의대) 교수는 전날 윤 대통령과 전공의 단체 대표에게 조건 없이 만나달라고 요구했다.\r\n\r\n하지만 곧장 찬물이 끼얹어졌다. 조 교수는 이튿날인 3일 내부 논의 없이 발표한 내용에 대해 &lsquo;개인적인 소회&rsquo;라는 점을 강조하며 사퇴로 발언에 책임을 졌다. 의사단체 내부에서는 아직 대통령과의 만남을 수용할 의지가 없다는 점을 방증한 셈이다.\r\n\r\n조 교수는 윤 대통령에게 필수의료를 지탱해온 전공의들의 억울함과 울분을 헤아려 달라고 촉구하면서, 박단 대한전공의협의회(대전협) 회장에게도 윤 대통령이 현재 대한민국 행정부의 수반인 대통령이라는 점을 강조하며 윤 대통령이 초청하면 아무런 조건 없이 만나봐 달라고 요구했다.\r\n\r\n지금처럼 정부와 의사들이 대화와 타협을 시도하지 않은 채 갈등으로 평행선 상태를 지속한다면 피해는 국민과 환자들이 고스란히 감당해야 한다. 양측은 조속히 협상 테이블에 앉아야 한다.","date":"2024-04-03T18:06:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125789"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국, 반도체 기회를 잡아라","partialText":"정부는 반도체 수출확대 기회를 잡아야 한다. 2024년 3월 반도체 수출이 전년보다 36% 늘어 117억 달러를 기록했다. 인공지능 반도체 수요가 급증하면서, 한국 메모리 반도체도 함께 증가했다. 2024년 2월 반도체 생산은 전년 같은 기간보다 65% 증가했다. 반도체 장비 투자도 10% 증가했다.\r\n\r\n삼성전자는 8만원을 넘어서면서 50% 이상 상승했다. 조만간 신고가를 갱신할 것이다. 2024년 6월 미국의 기준금리 인하가 시작되면, 전 세계 IT기업들은 반도체 구매 등 투자를 확대한다. 한국 반도체에 기회가 온 것이다. 주가는 경기의 6개월 선행지수다. 6개월 뒤 반도체 경기가 호황임을 앞서 반영한 것이다. 한국 정부는 반도체 호황기회를 잡아야 한다.\r\n\r\nSK하이닉스 역시 18만원을 넘어서면서 최고점을 향해 질주하고 있다. 한국은 전 세계 메모리 반도체 70%를 차지하고 있다. 엔비디아를 비롯한 반도체 기업들이 인공지능 투자 등으로 크게 성장하고 있다.\r\n\r\n인공지능 반도체와 HBM 반도체 매출이 증가하면서 삼성전자와 하이닉스도 최고점을 향해 가고 있다. 정부는 반도체 특수에 맞춰 투자를 적극적으로 해야 한다.\r\n\r\n정부는 삼성전자와 하이닉스반도체를 포함해 용인 반도체 클러스터에 300조원을 투자하기로 했다. 그러나 5년이 지난 지금까지 하이닉스는 용수 문제를 해결하지 못해 첫 삽을 못 떴다.\r\n\r\n삼성전자 역시 평택 공장 송전문제로 3년을 허비하고 있다. 이와 같이 정부가 용인 반도체 클러스터를 조성하여 300조원을 투자해 세계 최고의 반도체 클러스터를 만들기로 했지만, 각종 규제로 시작도 못하고 있다.\r\n\r\n대한민국 반도체는 과거 스마트폰 시장 때처럼 인공지능 반도체로 인해 반도체가 최고의 호황을 누릴 것이다. 대한민국 전체 수출 20%를 반도체가 차지한다. 그러나 한국 반도체 투자는 정부와 국회의 각종규제 등으로 미래가 불확실하다. 한국 반도체에 선두 자리를 뺏긴 인텔은 파운드리 분야에서 세계 2위를 노리고 있다. 삼성전자 파운드리 비중은 18%에서 2023년 11%로 감소했다.\r\n\r\nTSMC와 대만 기업이 전체 파운드리 분야 80%를 독점하고 있다. 인텔은 삼성전자를 능가하여 2030년까지 2위가 되겠다고 선언했다. 일본은 미국 인텔, 대만 TSMC와 함께 반도체 공장을 짓고 있다. 한국 용인 반도체 클러스터가 시작도 못한 상황에서, 미국과 일본이 반도체 영광을 되찾기 위해 급속한 속도로 나가고 있다.\r\n\r\n한국은 전체 투자액의 15%에 그치는 반도체 세액공제을 더욱 확대하고, 보조금을 지급해야 한다. 한국이 기업하기 좋은 환경을 만들고, 투자를 확대해야 반도체를 주도할 수 있다. 정부는 2024년 반도체 호황 기회를 절대로 놓쳐서는 안 된다.","date":"2024-04-03T18:05:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125788"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 서로를 배려하고 존중하는 대중교통 문화가 필요하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125787_3151219_331.jpg\" />\r\n\r\n\r\n\r\n최근 중국에서나 봄 직한 지하철 내 민폐 행위 영상이 많이 알려져 사회적 문제가 심각하다. 이젠 동방예의지국이란 단어를 쓰기조차 부끄러울 정도다. 일명 &lsquo;지하철 콧물녀&rsquo;는 지하철 의자에 신발을 벗고 양반다리를 하고 앉아 손으로 코를 푼 뒤, 흥건한 콧물을 의자에 닦은 민폐 승객을 가리킨다.\r\n\r\n다른 승객이 &ldquo;거기에 닦으면 다른 분에게 콧물이 묻지 않겠냐&rdquo;고 제지해도 콧물을 닦지 않고 그대로 두었다고 한다. 이 정도 행위를 할 정도면 정상인이 아니라 정신이 아픈 환자에 가깝다.\r\n\r\n도시락에 비닐장갑까지 들고 와 지하철에서 거의 매일 아침 식사를 하는 승객도 도마 위에 올랐다. 빵, 채소 등으로 지하철에서 음식 냄새를 풍겨, 승객들이 눈총을 주지만 아랑곳하지 않는다고 한다.\r\n\r\n&lsquo;아침에 얼마나 바쁘면 지하철에서 식사할까?&rsquo; 이해할 수 있지만, 10분만 잠을 줄이거나 행동을 달리하면 다른 사람에게 피해를 주지 않을 방법은 많다. 지하철 내는 환기가 제대로 안 돼 미세먼지도 많다. 지하철 내에서 음식을 먹는 건 타인에게 불쾌감을 줄 수 있지만, 무엇보다 본인의 건강을 위해서도 좋지 않으니 자제해야 한다.\r\n\r\n독한 냄새를 풍기며 손톱에 매니큐어를 바르는 여성도 등장했다. 승객들이 냄새를 못 견디고 다른 자리로 이동하자, 오히려 잘 됐다는 듯 편한 자세로 매니큐어 칠을 계속했다니 철면피다. 지하철에 타자마자 화장품 상자를 펼치고, 내릴 때쯤 출근 메이크업을 완성하는 여자들도 많이 보인다.\r\n\r\n지하철 안에서 이어폰도 안 끼고 스피커를 통해 음악을 듣거나, 지인들과 스피커폰으로 시끄럽게 통화하는 사람 등 예의나 염치를 내던진 민폐 승객이 점점 많아진다. 공공장소라는 개념 자체가 사라져 가는 듯하니, 공공장소 예절을 기대하는 건 이젠 먼 나라 이웃 나라 얘기로 들린다.\r\n\r\n좌석이 부족한 버스나 지하철에서 자신의 짐을 올려놓거나 막아 놓고 다른 승객이 &ldquo;짐을 치워 달라&rdquo;고 해도 듣지 않는 민폐 승객도 있다. 2인 좌석 요금을 내지 않는 이상 빈자리는 본인의 짐보다 다른 승객에게 우선권이 있다.\r\n\r\n한 사람이 여러 좌석을 차지하는 행위는 주변 사람들에게 불편을 끼치는 민폐 행위라는 인식조차 하지 못한다. 지하철 자리를 다음 정거장에서 친구가 탄다고 짐으로 맡아 놓는 몰상식한 승객도 봤다. 차가 없는데 사람이 서서 주차장 자리를 맡는 민폐 행동과 비슷하다.\r\n\r\n식당에서 일행과 욕설이 섞인 말로 대화하는 손님을 보고, 아이와 함께 있던 엄마가 &ldquo;아이가 있으니 욕설을 자제해달라&rdquo;고 요청하다 그들에게 폭행당한 사건도 있다. 공공장소에서 욕설이 섞인 대화를 하는 사람은 훈계한다고 들을 사람이 아니다. 아이를 데리고 피하는 게 상책이다.\r\n\r\n필자도 예전에는 &lsquo;민폐 행동은 누구라도 지적해야 사회가 나아진다&rsquo;라고 생각했다. 몇 번 그런 사람들과 실랑이를 벌이다 봉변당할 뻔한 경험을 한 후에는 그 자리를 빨리 피한다. 이미 상식적이지 않은 행동을 하는 사람은 훈계하거나 화를 낸 들 절대로 바뀌지 않는다. 다른 사람의 지적에 잘못을 순순히 인정하고 태도를 고칠 인격을 가진 사람이라면, 애초에 남에게 피해를 주는 행동을 하지 않기 때문이다.\r\n\r\n사회에서 공중도덕이 사라지고 예의와 염치없는 민폐 행동하는 사람이 많아지는 이유는 2012년 제정된 학생인권조례 세대가 성인이 되어 대거 사회에 나온 이유도 크다. 학생 인권만 주장하다 인성 교육을 제대로 받지 못한 탓이다.\r\n\r\n대중교통은 승객들과 공용공간을 같은 지분으로 나눠 써야 상식에 부합한다는 사실을 잊어서는 안 된다. 모두가 타인에게 피해를 주지 않으려 하는 대중교통 문화를 만들어 가지 않으면 결국 자신이 피해자가 될 수 있다. 서로를 배려하고 존중하는 행동으로 모두가 편안하게 이용할 수 있는 대중교통 문화를 만들어야 한다.","date":"2024-04-03T18:04:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125787"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 정부는 물가안정에 최선을 다해야 한다-2","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125785_3151217_044.jpg\" />\r\n\r\n\r\n\r\n정부는 공급확대, 수입관세 철폐 등으로 물가안정에 최선을 다해야 한다. 2024년 3월 한국 소비자물가는 3.1%로 나타났다. 그러나 과일과 야채를 포함한 신선물가는 11%다.\r\n\r\n사과와 배가 80% 이상 크게 상승하면서 물가상승을 주도했다. 정부는 사과를 포함한 신선과일 생산량을 늘이고 비축을 확대해 대책을 마련해야 한다. 사과는 금년 가을에 안정될 것으로 보인다. 한국 전체적인 소비자물가는 안정됐지만, 과일과 야채가격이 상승하면서 전체 물가를 상승시킨 것이다. 정부에 다음과 같이 제언한다.\r\n\r\n첫째 사과가격이 안정되도록 비축을 시작해야 한다. 또한 사과 생산량과 판매량 등을 정확히 예측해 저장과 비축을 확대해야 한다. 사과는 대한민국 국민이 가장 많이 먹는 과일이다 전체 과일 소비의 25%를 사과가 차지한다.\r\n\r\n대한민국에서 사과가 80% 급등한 것은 한국 기후가 아열대화되면서 공급이 30% 급감했기 때문이다. 한국의 아열대화는 최근에 일어난 것이 아니라, 수년 전부터 지속된 것이다. 따라서 농림부를 포함한 정부는 사과비축을 확대하고 사전에 철저하게 대비했어야 한다.\r\n\r\n앞으로 한국 기후는 계속 아열대화가 되면서, 사과생산이 어려워진다. 사과는 생산 적정 온도가 15도이지만, 한국의 날씨가 더워지면서 강원도 등에서만 생산하고 있다. 따라서 사과의 공급이 30% 줄었다는 것은 주지의 사실이므로, 정부는 사과 비축을 확대하고 대책을 조속히 마련해야 한다. 사과의 정확한 생산량과 비축확대로 가격 급등을 막아야 한다.\r\n\r\n둘째 신선과일 수입확대다. 사과가격이 급등하자 오렌지, 바나나 등 수입을 확대해 과일가격을 안정시켜야 한다. 우리나라 평균 관세율은 12.5%다. 사과 가격이 비싸면 대체 과일인 바나나, 오렌지 등 수입을 최대한으로 늘려야 한다. 국민의 과일수요를 분산시켜야 한다.\r\n\r\n정부는 대체과일을 충분히 준비해, 과일 가격을 안정시켜야 한다. 소비자들도 급등한 사과소비를 늘리는 것이 아니라, 사과 소비를 줄이고 대체 과일을 구매한다면 사과 가격은 낮아진다. 가격은 시장수요와 공급에 의해 결정된다. 사과의 공급이 감소하고 수요가 일정하다 보니 가격이 80% 급등했다.\r\n\r\n따라서 소비자들은 대체 과일 수요를 늘려서 사과수요를 줄여야 한다. 과일과 같은 필수재는 가격이 급등해도 수요가 거의 일정하다. 따라서 정부는 사과 이외의 오렌지와 바나나, 토마토 등 다른 대체재를 공급해 가격을 안정시켜야 한다.\r\n\r\n셋째 정부는 정교한 금융정책으로 물가를 안정시켜야 한다.&nbsp;정부가 목표로 하는 소비자물가는 2%다. 최근에 급등한 신선과일 가격이 한국 소비자물가 상승에 가장 큰 요인이다. 물가는 전체 품목 약 400개 평균가격으로 정한다. 미국을 포함한 전 세계가 2024년 12월 2% 물가수준을 목표로 하고 있다.\r\n\r\n미국은 금년 6월부터 기준금리를 0.25% 세 번씩이나 할 예정이다. 미국 연준이 기준금리를 인하하는 것은 경기를 진작시키고, 고금리 부담을 덜어 주기 위한 것이다. 기준금리를 보면 미국 5.5%, 한국은 3.5%다.\r\n\r\n미국은 물가수준을 9%에서 2%로 낮추기 위해 2023년 기준금리를 0%에서 5.5%까지 올렸다. 미국 소비자물가가 2024년 3월 3.1%로 나오면서, 금년 6월부터 기준금리 인하를 시작한다. 0.25% 세 번을 인하할 예정이다. 미국이 목표로 하고 있는 평균 기준금리는 2024년 4.6%, 2025년 3.6%, 2027년 2.6%다. 앞으로 미국의 기준금리는 우하향할 것이다.\r\n\r\n한국도 미국의 기준금리 인하에 보조를 맞춰 기준금리를 내릴 예정이다. 한국은 2024년 7월부터 금리를 인하할 것으로 보인다. 한국과 미국 기준금리 격차가 2% 벌어져 있지만, 향후 격차는 축소될 것이다. 최근 한국 소비자 물가 3.1%는 통화 정책이 아니라, 공급부족으로 발생했다. 신선물가가 주도한 것이므로 공급만 증가한다면 과일가격은 안정될 것이다.\r\n\r\n정부가 정책 목표로 두고 있는 2% 물가는 금년 하반기에 도달 할 것이다. 정부는 소비자물가를 안정시키기 위해 신선과일 생산량과 소비량, 그리고 비축을 확대해야 한다. 정교한 금융정책으로 한국 물가를 안정시켜야 한다.","date":"2024-04-03T18:01:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125785"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 4일자","partialText":"VOL. 1726&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.03.\" src=\"https://www.newscj.com/news/photo/202404/3125782_3151213_5636.jpg\" />\r\nⓒ천지일보 2024.04.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-03T17:57:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125782"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 22대 국회의원 선거 유권자의 눈과 귀","partialText":"&nbsp;\r\n\r\n<img alt=\"박광수  gs데이터 주식회사 부사장, 카이스트 자문위원\" src=\"https://www.newscj.com/news/photo/202404/3125536_3150895_140.jpg\" />\r\n박광수 gs데이터 주식회사 부사장, 카이스트 자문위원\r\n\r\n\r\n대한민국이 민주공화국으로 설립된 후 22대 국회의원 선거를 2024년 4월 10일 실시한다.\r\n\r\n이번 선거는 보수진영의 여당(국민의힘)과 진보성향의 야당(민주당 외 소수정당)이 치열한 정책 선거운동을 벌이면서 유권자들을 향해 길거리에서 유세를 하면서 간절한 지지를 앙망하고 있다.\r\n\r\n지난 대선에서 간발의 표차로 대권을 잡은 윤석열 정부는 21대 총선에서 대패한 경험을 뒤돌아보면서 전 지역구에 나름대로 공정한 경선을 거쳐 254개 지역구 후보와 비례대표 35명을 선출하였고, 이에 맞서는 거대 야당도 253개 지역구와 비례대표 20명을 공천하고 총 300명의 국회의원을 선택하는 선거를 치른다.\r\n\r\n그러나 선거를 바라보는 국민들의 시선은 여야가 정책대결보다 상대방의 말실수나 구설수에 오른 과거 발언을 들쳐 내고 약점을 잡아서 여론에 흘리면서 자당에게 유리한 국면을 이끌어 가고 있다.\r\n\r\n지난 대선 결과 여당에서 야당으로 전략한 민주당은 윤석열 정부의 정책 실패 거론하고 이번 총선에서도 자신들이 속한 민주당만이 윤석열 정부를 견제할 수 있다면서 소속당에 몰표를 달라고 부르짓는다.\r\n\r\n한편 지난 총선에서 소수정당으로서 전략하여 제대로 된 국민들의 민생을 반영할 수 없는 형편인 국민의힘은 이번 선거에서 과반을 넘는 국회의원을 배출하고 남은 임기 윤석열 정부의 국정 운영이 원만하게 추진되도록 한 표를 부탁한다.\r\n\r\n대한민국 국회는 국민들이 합법적으로 세운 기관이다.\r\n\r\n따라서 이에 소속된 국회의원들은 민심의 현장으로 들어가서 철저하게 민심을 파악, 법안을 발의하고 제정하여 향후 대한민국의 국민들이 편하게 잘 살 수 있도록 법을 만들어 가는 게 본인들의 주어진 책무이다.\r\n\r\n따라서 이번 선거에 나서는 여당과 야당의 국회의원 후보들은 왜 자신들이 국회의원이 되고자 하는지를 명심하고 해당 지역의 주민들이 간절하게 원하는 적합한 법을 만들어 가야만 한다.\r\n\r\n일단 국회의원에 당선만 되면 고만이라고 판단하고 안위하게 대처하면 4년 후에 지역 주민들은 냉정하게 한 표를 행사하고 심판할 것이다\r\n\r\n사실 대한민국만큼 국회의원들이 특권을 누리는 국가는 전 세계에서 유일할 것이라고 본다.\r\n\r\n국회임기 중에는 불체포 특권을 행사 할 수 있으며, 회기 중에 발언한 내용은 법적인 조치를 전혀 받지 않는다.\r\n\r\n그리고 고속열차 KTX 특실과 항공기를 무제한으로 이용하면서 귀빈실은 물론 귀빈 주차장을 무료로 이용하고 비즈니스석도 무료로 탈 수 있으며, 국회의원세비는 년 1억 5천 7백만원으로 국회의원 개인적인 지원금 등을 포함하면 실질적인 연봉이 5억원에 이르고 있다.\r\n\r\n이는 1인당 국내총생산(GDP)을 감안하면 전세계 최고 수준이고 국회 내 사무실도 약 45평으로 호화로운 공간을 제공한다.\r\n\r\n또한 65세가 넘은 국회의원이 은퇴하면 매월 120만원의 연금을 받을 권리가 발생하고 이는 현 국민연금 평균 수령액 80여만원 보다 훨씬 높은 금액이다.\r\n\r\n그리고 자신들을 보좌하는 비서 보좌진 9명으로서 이웃나라 일본의 국회의원 보죄진들의 3배에 이르며, 이들 보좌진들은 국회의원 선거가 임박하면 대부분 근무시간을 지역구 선거운동에 투입시키고 있는데 이 상황은 공무원들이 급여를 받으면서 선거에 임하고 있다고 본다\r\n\r\n총선이 다가오면 선거에 출마하는 여야당 후보들은 이때다 싶어 자신들의 출판기념회를 열어 합법적인 정치자금(수억 정도)을 마련하고 선거를 치르는 것이 현재 국내 정치상황이다.\r\n\r\n필자가 판단하는 소속 지역구의 심부름꾼으로서 낮은 자세로 지역구의 오래된 현안을 해결하는 봉사자로 일하는 것이다.\r\n\r\n다른 국가를 들어 보면 미국의 전 국민들이 존경하는 16대 대통령인 에브리엄 링컨은 게티스버거 연설에서 국민에 의한 국민을 위한 국민의 정치를 시행할 것을 강조하면서 미국 민주주의의 본연의 정신을 꽃피게 한 장본인이다.\r\n\r\n또 다른 사례를 들어보면 국민들의 생활이 대한민국보다 풍족한 스웨덴 국회의원들은 대형승용차를 타고 다녀야 자신들의 신분을 유지 할 수 있다고 보는 대한민국 국회의원들과 정반대로 가까운 거리는 도보나 자전거를 사용하고 특별한 경우가 아니면 버스나 지하철로 출근하고 있으며, 의원실도 대한민국의 10분의1도 안 되는 3-4평 수준이고 의원 보좌진들도 없이 본인들이 법안을 공부하고 국회에 직접 발의를 하고 활동하면서, 본인의 사무실로 직접 전화를 걸어오는 지역구 주민들의 전화도 반드시 본인들이 직접 받으면서 주민들과 소통하고 있으며, 일부 지방의회 의원들은 무보수로 일 한다는 뉴스에서 본적이 있다.\r\n\r\n하지만 한국의 경우 국회의원을 한번 만나려면 여러 경로로 보좌진에게 자주 연락을 하고, 허락을 받아야 가능한 경우가 99%이다.\r\n\r\n현재 대한민국 국민들의 GDP 생활수준은 이미 선진국 10권에 해당되고 있으나 기술수준 만큼은 대한민국이 1위이다.\r\n\r\n하지만 정치수준 만큼은 아직도 후진국 수준을 못 벗어나고 있다고 본다.\r\n\r\n한국의 정치는 3류 수준이라고 말씀하셨던 이건희의 삼성그룹은 호된 세무조사를 받으면서 경영위기에 빠진 경우도 있었다.\r\n\r\n30년의 세월이 흐르면서 현재 세계 정치 경제 수준도 아주 빠르게 변화하고 있다.\r\n\r\n그렇지만 현재 대한민국의 정치 수준은 과거에서 벗어나 선진화되었는지 되묻고 싶다.\r\n\r\n끝으로 22대 국회의원에 나서는 후보들도 정치 선진국들의 사례를 본받아서 당선되면 대한민국의 미래를 폭넓게 바라보면서 좋은 정책을 발의하고 법제화하여 추진하고 정직하게 지역구민들에게 봉사한다는 자세로 임하여 주길 당부한다.","date":"2024-04-03T10:02:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125536"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] ‘포테크’의 경제학 그리고 그 이면","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125424_3150738_2034.jpg\" />\r\n\r\n\r\n\r\n관심이 없는 사람들이라면 말 그대로 포토카드를 사진이 들어간 카드쯤으로 생각할 수 있다. 아이들이 취미로 모으는 장난감 종류 같을 것을 떠올릴 수도 있다. 우표나 동전 모으기 취미에 비교할 수도 있다.\r\n\r\n그런데 우표나 동전 모으기가 단순히 취미에만 그치지 않고 소장용이 되는 점이 있는데 이는 그것의 미래 가치 때문일 것이다. 포토카드도 마찬가지로 미래 가치를 지니기 때문에 주목을 받고 있다. 여기에서 포토카드가 가치를 갖는 데 중요한 것은 그 사진이 누구이냐는 점, 그리고 포토카드를 어디에서 얻는가 하는 점이다.\r\n\r\n포토카드의 주인공은 K팝 아이돌 그룹 멤버이다. 하지만, K팝 아이돌의 사진을 인쇄해서 문방구에서 구입할 수 있는 것은 아니다. 포토카드는 최소 2만원에서 최대 5만원의 앨범 안에 들어있다. 이런 앨범 포토카드는 종류에 따라서 온라인 시장에서 수백만원을 호가한다. 이러한 면에서 새로운 세대들은 시장의 수요공급 원리를 포토카드를 통해서 배운다. 수요가 있으니 공급이 있으며 가치에 따라서 포토카드라는 상품의 가격은 천차만별이 된다.\r\n\r\n이러한 현상 속에서 포테크(포토카드+재테크)라는 말이 자연스럽게 생길 수 있을 법하다. 주식시장에서 말하는 장투가 가능해지기도 하다. 신인 아이돌의 경우에는 아직 인지도가 덜할 수 있으므로 저렴한 가격에 대량 매집을 하는 예도 있다. 신인 아이돌이 세계적으로 인기를 끌게 되면 덩달아 포토카드 가치가 배가하기 때문이다. 신인 아이돌의 앨범인데도 많이 판매되는 이유이기도 하다.\r\n\r\n그렇지만, 포토카드는 여러 문제를 일으키는 것이 사실이다. K팝 앨범을 구매자들이 많이 사는 이유는 포토카드 때문이기 하다. 앨범 한 장을 사면 그 안에 멤버의 포토카드가 모두 들어있지는 않아서다. 무작위로 멤버의 포토카드가 있어 멤버를 모두 소장하려면 연이어 앨범을 추가로 구매해야 한다. 23명이나 13명인 경우 수십 장에 이를 수밖에 없다.\r\n\r\n추가로 구매한다고 해서 반드시 다른 멤버의 포토카드를 살 여지가 없다. 앨범 안에 어떤 포토카드가 있는지 알 수 없기 때문이다. 즉, 정보 비대칭 현상에 따라서 추가 구매가 지속하는 선택행위는 경제적 비용을 내포한다. 여기에 앨범만이 아니라 예약 현장이나 행운 뽑기 등을 통해 추가로 포토카드가 생긴다. 같은 노래가 반복되는 앨범을 기약이 없이 사기보다는 원하는 목적 그러니까 포토카드를 채워 넣을 수 있는 것이 인터넷 구매다. 다만, 비싼 가격 예컨대 20만원대라면 그나마 낫지만 백만원을 넘어가면 부담스러울 수 있다. 이 정도 수준을 넘는다면 희소가치에 따른 수익 관점의 구매동기가 더 커진다고 할 수 있다.\r\n\r\n최근에는 아파트 브랜드를 내세우면서 포토카드를 매매하는 경우도 생겨나고 있다. 이는 아파트 브랜드에 따라서 계급과 계층의 구분과 배제와 차별의 등급이 생겨나는 현실을 반영하고 있는 현상이다. 이러한 점은 부모 세대의 문화가 그대로 자녀 세대에게 이어지고 있는 점을 생각할 수 있다. 누구나 좋은 아파트에서 거주할 수 없는 현실을 반영하는 것이기도 하다. 포토카드를 누구나 가질 수 없도록 희소성을 조절하는 기획사의 전략에 따라서 이러한 포테크에 따른 경제 현상이 일어나고 있다.\r\n\r\n그런데 이렇게 포테크가 많아지면서 K팝은 많은 판매량에 상응하는 국제적인 비난에도 직면하게 되었다. 앨범을 필요가 아니라 도구의 목적으로 구매하기 때문이다. 경제적 비용의 낭비만이 아니라 음반 시장의 교란이라는 비판도 제기되었다. 음악 자체가 좋아서 여러 장 구매하는 것이 아니기 때문이다. 생태학적 관점에서도 지적이 되었다. 앨범 과소비를 통해 환경오염이 유발되기 때문이다.\r\n\r\n특히 CD 등은 100년이 지나도 부식되지 않는 재질이다. 물론 일부 기획사에서는 친환경적인 앨범을 발매하고 있다. 그런데도 여전히 노래가 아니라 포토 카드 때문에 구매하는 것은 필요 이상의 낭비를 의미할 수 있다. 친환경 앨범의 소재를 만드는 데도 에너지는 필요한 법이다.\r\n\r\n요컨대, 포토카드는 새로운 문화 현상이기도 하면서 경제 현상을 낳고 있다. 문화 현상이면서 경제 현상이기는 하지만 환경문제를 생각하지 않을 수 없다. 이를 외면하면 ESG 차원에서 지속 가능의 브랜드나 콘텐츠 가치를 갖기 힘들 수 있다.\r\n\r\n이런 맥락에서 포토카드 전략은 전 세계 청춘들에게 꿈과 희망을 주는 K팝 콘텐츠의 미래 비전인지 다시금 고찰해야 하는 시점이다. 우표수집이 더는 유효하지 않은 오늘날의 관점에서도 그렇다.","date":"2024-04-02T21:22:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125424"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사과 88.2%·배 87.8% 가격 상승… 들썩이는 고물가 대책 시급해","partialText":"사과, 배 등 농수산물 값이 천정부지로 치솟고 있다. 2일 통계청이 발표한 &lsquo;3월 소비자물가동향&rsquo;에 따르면 지난달 소비자물가지수는 113.94(2020년=100)로 작년 같은 달보다 3.1% 올랐다. 소비자물가 상승률은 올해 1월 2.8%로 낮아졌다가 2월에 3.1%로 올라선 뒤 2개월째 3%대를 이어갔다.\r\n\r\n농축수산물이 전체 물가 오름세를 이끌었다. 농축수산물은 11.7% 상승해 2021년 4월(13.2%) 이후 2년 11개월 만에 가장 많이 올랐다. 농산물이 20.5% 올라 전월(20.9%)에 이어 두 달 연속 20%대를 기록했다.\r\n\r\n특히 사과가 88.2% 상승해 전월(71.0%)보다 오름폭을 키웠다. 통계 작성이 시작된 1980년 1월 이후 역대 최대 상승 폭이다. 배도 87.8% 올라 조사가 시작된 1975년 1월 이후 역대 최대 상승률을 기록했다. 귤(68.4%) 등도 크게 뛰면서 과실 물가는 40.3% 올랐다. 2월(40.6%)에 이어 두 달째 40%대 상승률이다.\r\n\r\n당초 정부는 올해 연간 소비자물가 상승 목표치를 2.6%로 잡았다. 하지만 지금 추세라면 목표 달성이 불가능해 보인다. 당장 1년 후 물가 상승 전망을 나타내는 기대인플레이션율이 지난해 말부터 줄곧 3%대를 기록 중이다.\r\n\r\n물가 선행지표인 생산자물가지수도 올해 들어 상승곡선을 그리고 있다. 물가가 앞으로 더 가파르게 오를 가능성이 크다는 이야기이다. 정부가 긴급 가격안정자금을 투입하는 등 대책을 쏟아냈음에도 불구하고 고물가 흐름을 막지 못하고 있는 것이다.\r\n\r\n4.10 총선이 끝나면 진짜 고물가 시대가 닥치지 않을까 우려된다. 총선을 이유로 그간 인상을 미뤘던 공공요금이 줄줄이 오를 가능성이 높기 때문이다. 정부는 지난 1월 공공요금 상반기 동결 원칙을 내세웠지만, 엄청난 규모의 부채와 적자를 기록 중인 한전이 언제까지 전기요금 인상을 억제할 수 있을지 의문시된다. 여기에다 국제유가와 환율까지 들썩인다.\r\n\r\n올해 초 주춤하던 국제유가는 중동&middot;우크라이나에서 긴장이 고조되면서 최근 다시 급등했다. 달러화 강세에 따라 상승 추세인 원-달러 환율은 수입 물가를 자극하고 있다. 공미숙 통계청 경제동향통계심의관은 &ldquo;석유류가 올라간 것이 전체적으로 물가를 끌어올린 것으로 보인다&rdquo;며 &ldquo;(향후 물가는) 석유류 관련 지정학적 요인과 날씨가 영향을 미칠 것 같다&rdquo;고 말했다.\r\n\r\n정부의 물가 대책은 그동안 즉흥적이고 땜질식이 대부분이었다. 국민 세금으로 물가 인상분을 메꾸는 방식으로 지원 대책을 세웠다. 이런 대책은 일시적으로 효과를 볼 수 있지만 지속성이 없다.\r\n\r\n정부는 물가 변화 과정을 면밀히 추적해 지속적인 물가 통제 방안을 마련하고, 공공요금 관리대책도 선제적으로 내놓아야 한다. 4.10 총선을 앞둔 정치권도 표를 얻기 위한 무차별적인 &lsquo;돈 풀기&rsquo; 경쟁을 자제하고 민생 살리는 정책을 내놓아야 한다.","date":"2024-04-02T18:32:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125363"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “이대 총장이 미군 장교에 이대생 성상납”… 이런 사람이 국민 대표되겠다니","partialText":"더불어민주당 김준혁&nbsp;경기 수원정 국회의원 후보의 과거 유튜브 발언들이 줄줄이 드러났다.\r\n\r\n김 후보는 2022년 8월14일 유튜브 &lsquo;김용민 TV&rsquo;에서 &ldquo;전쟁에 임해서 나라에 보답한다며 종군 위안부를 보내는데 아주 큰 역할을 한 사람이 (이화여대 초대 총장) 김활란&rdquo;이라며 &ldquo;미 군정 시기에 이화여대 학생들을 미 장교에게 성상납시키고 그랬다&rdquo;고 말했다. 당사자와 학교는 물론 재학생과 졸업생 전체의 명예를 심각하게 훼손하는 발언이지만 뒷받침할 근거나 사료를 제시하지 않았다.\r\n\r\n2019년 2월 3일에는 최태민 목사를 언급하면서 &ldquo;박정희가 대통령 당선되고 나서도 사실은 박정희 하고 섹스파트너였다&rdquo;며 &ldquo;두 사람이 동침했다 이런 것들이 아니라 두 사람이 한 공간에서 같이 술 마시고 마약을 함께 하고&rdquo;라고 했다.\r\n\r\n같은 방송에서 김 후보는 또 &ldquo;박정희라고 하는 사람이 그 사람도 역시 마찬가지로 일제강점기에 정신대 종군 위안부들을 상대로 섹스를 했었을 테고&hellip;&rdquo;라고 했다. 이때 진행자 김용민씨가 &ldquo;(박 전 대통령이) 문경초등학교 선생 할 때도 학생하고&hellip;&rdquo;라고 말하자, 김 후보는 &ldquo;신문자 배우러 나이 먹은 학생들도 상당히 많이 있었기 때문에, 그들하고의 관계도 분명히 있었던 거죠&rdquo;라고 했다.\r\n\r\n김 후보는 2017년 9월 김용민씨의 또 다른 인터넷 방송이던 &lsquo;국민 TV&rsquo;에서 &ldquo;궁중 문화의 에로 문화가 내 전공&rdquo;이라고 소개하며 &ldquo;정조가 아버지 사도세자의 묘소를 수원으로 옮기는데 이 자리(융릉)는 바로 여인의 젖가슴의 자리이고 그래서 딱 이 자리는 유두(流頭)&rdquo;라고 했다. 그러자 김용민씨는 김 후보에게 &ldquo;(당신의) 아호가 &lsquo;유두(柔頭)&rsquo;로 결정됐다&rdquo;고 했고, 자막에 &lsquo;유두 김준혁 교수&rsquo;라는 표기를 띄웠다.\r\n\r\n김 후보는 박 전 대통령의 외종손인 김병규씨로부터 고소를 당했다. 김씨의 법률대리인인 강신업 변호사는 &ldquo;김 후보의 발언으로 고인의 사회적 가치와 인격적 가치가 떨어졌다&rdquo;며 &ldquo;분명한 허위 사실로 개인의 의견이나 생각을 피력한 것으로도 볼 수 없다&rdquo;고 말했다.\r\n\r\n김 후보는 역사학자 출신으로 한신대 평화교양대학 교수를 역임했다. 민주당은 근거도 없는 주장을 하는 이런 사람에게 민주당 우세지역에 공천장을 내줬다. 김 후보는 3년 전 이재명 대표가 정조 임금 같은 사람이라는 책을 쓰기도 했다.\r\n\r\n아무리 정치판이라고 하지만 저급한 언행으로 역사를 왜곡하고 국민에게 모욕감을 주는 후보에 대해 유권자들은 매서운 회초리를 들어야 한다.","date":"2024-04-02T18:31:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125361"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 디지털의료기기는 국민건강을 증진하는 미래성장산업이다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125348_3150628_842.jpg\" />\r\n\r\n\r\n\r\n국내 의료기기산업은 코로나19 기간 중 세계적인 경기 불황에도 체외진단의료기기 수출 호황 등으로 지난 2020년 사상 최초로 무역수지 흑자를 기록했다.\r\n\r\n의료기기 제조사들은 코로나 기간을 지나면서 수출 경험과 노하우가 쌓이면서 해외 시장 공략이 한결 쉬워졌고, 매출과 수출 신장도 이뤄졌다.\r\n\r\n코로나 엔데믹에 접어들면서 체외진단의료기기 수출 급감 등 수출액이 줄어들고 있지만 디지털 의료기기는 여전히 경쟁력 있는 수출주도형 산업이다. 디지털 의료기기는 소프트웨어 기반으로 기존에 없던 새로운 유형의 의료기기다.\r\n\r\n세계적으로 차세대 먹거리이자 지속가능한 의료체계 구축을 위한 기술로 주목받고 있으며 미국, 독일, 일본 등을 중심으로 국가적 지원을 바탕으로 빠르게 성장하고 있다. 우리 정부도 국산 의료기기의 육성과 수출 확대 정책을 펼치고 있다.\r\n\r\n정부는 지난해 &lsquo;제4차 수출전략회의&rsquo;에서 범부처 차원의 수출지원 대책 12개 분야 중 하나로 의료기기를 지정했다.\r\n\r\n또한 국회는 지난해 말 본회의에서 디지털 의료제품에 특화된 새로운 법적 체계를 구축해 디지털 의료제품에 대한 국민의 접근성 및 신뢰성을 높이고, 행정의 효율성을 제고하기 위한 목적을 담은 디지털의료제품법을 통과시켰다.\r\n\r\n디지털의료제품법은 디지털 의료제품에 특화된 제조&middot;수입 등 취급과 관리 및 지원에 필요한 사항을 규정해 제품의 안전성&middot;유효성 및 품질향상을 도모하고 국제 경쟁력을 강화할 수 있다.\r\n\r\n하지만 관련업계가 처한 현실은 국내외 시장 상황이 만만치 않다. 약 7000개에 달하는 의료기기업체 대부분이 중소기업이다. 해외 시장에서의 경쟁은 더욱 치열해지고 있다.\r\n\r\n러시아&middot;우크라이나 및 이스라엘&middot;하마스 전쟁에 따른 글로벌 경제 환경의 불확실성, 원자재 가격 상승에 따른 생산비용 증가와 내수 부진에 따른 매출 감소가 이어지고 있다. 의료기기 허가&middot;심사 지연과 규제 부담, 불합리한 유통구조 또한 문제다.\r\n\r\n디지털 치료기기는 국민 건강을 증진하는 미래 성장산업이나 아직 시작 단계에 있고 환자, 의료계, 정보통신기술(ICT) 분야 모두에게 새롭고 도전적 과제다. 우리는 디지털의료제품법 통과에 만족해서는 안 된다.\r\n\r\n의료, 보험, 환자, 산업 등 여러 분야의 이해관계자&middot;전문가&middot;정부부처 협력이 필수적이다. 디지털 치료기기는 앱 이외에도 가상현실, 메타버스, 게임 형태로 구현되기 때문에 문화&middot;콘텐츠 분야도 참여해야 한다.\r\n\r\n관련 업계는 더욱 적극적 투자와 기술개발을, 정부는 정책수립과 제도개선이 필요한 시점이 됐다. 기존 의료기기업체의 혁신 의료기기 분야에 과감한 투자 및 진출과 함께 정부는 스타트업과 혁신 의료기술을 보유한 기업에 대한 전폭적으로 지원해야한다.\r\n\r\n새로 시장에 진입한 인공지능(AI)&middot;디지털 치료기기 등 헬스케어 스타트업은 혁신 의료기기&middot;기술의 건강보험 등재, 수가 책정, 신의료기술 평가제도를 개선해야 한다.\r\n\r\n혁신 기술이 적용되거나 개선된 치료재료의 가치에 부합하는 가격산정 방식과 제도를 마련해 치료재료 적정수가를 현실화해야 한다. 현재 의료기관 납품 절차상 허가 서류 요구로 인한 기업 비밀 공개 우려가 있는 만큼 병원 납품 때 허가증 제출 금지 방안을 추진해야 한다.\r\n\r\n회원사들의 애로사항을 발굴하고 피부로 체감할 수 있는 맞춤형 지원 방안도 필요하다. 혁신 기술이 적용되거나 개선된 치료재료의 가치에 부합하는 가격산정 방식과 제도를 마련해 치료재료 적정수가를 현실화해야 한다.\r\n\r\n현재 의료기관 납품 절차상 허가 서류 요구로 인한 기업 비밀 공개 우려해소 방안을 마련해야 한다. 회원사들의 애로사항을 발굴하고 피부로 체감할 수 있는 맞춤형 지원 방안도 필요하다. 특히 디지털 의료기기는 전통적인 의료기기 규제 체계로는 한계가 있다.\r\n\r\n디지털 의료기기에 특화된 안전관리와 규제 지원 체계 구축이 필요하다. 규제 프로세스의 틀을 재정립하고 합리적인 규제 방안을 수립해야 한다.","date":"2024-04-02T18:09:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125348"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 3일자","partialText":"VOL. 1725&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.02.\" src=\"https://www.newscj.com/news/photo/202404/3125351_3150627_814.jpg\" />\r\nⓒ천지일보 2024.04.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-02T18:08:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125351"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 조금만 더","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125346_3150624_61.jpg\" />\r\n\r\n\r\n\r\n얼마 전에 타이어를 새것으로 바꾼 적이 있다. 타이어 값을 비교해 보았더니 일전에 한 번 이용한 적이 있는 타이어가 제일 저렴하다고 나왔다. 타이어를 가까운 정비소로 보내주면 도착했다는 연락을 받은 후에 그곳에 가서 바꾸는 것이다. 번거롭기는 해도 가격이 많이 저렴한 편이라서 그것을 선택했다.\r\n\r\n결제하면서 보니 요즈음은 서비스가 좋아져서 차가 있는 곳으로 직접 와서 장착해 준다는 것이다. 얼마 후에 담당자의 전화를 받았고 다음 날 약속한 시간보다 일찍 도착을 했다. 중요한 통화를 하고 나서 보니 부재중 전화가 와 있었다. 통화 중이니 메시지가 와 있었다.\r\n\r\n&lsquo;다음 약속이 있어서 급히 움직여야 할 것 같습니다. 새로 교체한 타이어도 밸런스까지 잘 맞춰서 갈아 놓았습니다. 나머지 타이어도 공기압이랑 다 보아 놓았으니 당분간은 이상이 없으실 것입니다. 워셔액도 넣어 놓았습니다. 좋은 하루 되세요&rsquo;\r\n\r\n감동이었다. 그 회사의 전망이 좋을 것이라고 생각이 들어서 주식도 몇 주 사 보았다. 관리가 잘 되는 회사의 주가 변화를 관찰해 보고 싶어서였다.\r\n\r\n사실 경쟁력은 월등하게 잘하는 것보다 조금 더 잘하는 것이라는 생각이 든다. &lsquo;본 리치(Born Rich)&rsquo;의 저자 밥 프록터는 그것을 아주 근소한 차이라는 의미에서 &lsquo;면도날의 차이&rsquo;라고 표현했다. 1976년 몬트리올 올림픽 100미터 달리기 경기에서 결승에 올라온 8명 중에 1위를 차지한 선수와 꼴찌를 차지한 선수의 차이는 0.1초였다.\r\n\r\n올림픽 영웅 밀튼 캠벨(Milton Cambel)은 면도날의 차이를 깨닫고 결국 금메달을 차지하게 된다. 철인 10종 경기를 하기 위해서 1952년 올림픽에 참가했고 최선을 다했지만 은메달을 차지했다. 집에 돌아왔을 때, 금메달을 따겠다고 결심을 하게 되는데 &lsquo;매일 한 번만 더&rsquo;를 실천하며 4년을 보냈고 다음 올림픽에서 결국 금메달을 따게 됐던 것이다.\r\n\r\n그는 밥 프록터와의 인터뷰에서 고등학교 시절 자신과 경쟁했던 모든 선수들이 자신보다 좋은 기록을 가지고 있었다고 고백한다. 캠벨은 대부분의 친구들은 어느 순간 운동을 그만두었다고 이야기한다. 그는 선택했고, 포기하지 않았고, 매일 &lsquo;한 번만 더&rsquo;로 경쟁력을 만들어갔던 것이다.\r\n\r\n등산을 가서 정상만 바라본다면 두려움에 산을 향해서 한 걸음도 뗄 수 없을지 모른다. 바로 앞에 한 걸음만 집중한다면 오히려 상상도 할 수 없는 멀고 높은 산도 오를 수 있는 것이다.\r\n\r\n얼마 전에 스페인에 여행을 다녀왔는데 안달루시아 지방 말라가의 초로 폭포와 가이타네호 폭포 사이에 있는 &lsquo;왕의 오솔길&rsquo;이라는 곳을 갔다. 두 폭포 사이에 있는 수력발전소의 건설을 위해서 만들어진 길로 1901년 건설을 시작해서 1904년 준공됐다.\r\n\r\n1921년 수력발전소가 완공되었을 때 축하하기 위해서 당시 스페인 국왕 알폰소 13세가 이 길을 지나갔고 그래서 &lsquo;왕의 오솔길&rsquo;이라는 이름이 붙여졌다고 한다. 이렇게 험한 길을 진짜 왕이 갔는지는 믿어지지 않는다. 깎아지른 절벽 허리에 만들어진 길로 길이가 2.9㎞이다.\r\n\r\n아마 그렇게 길고 험한 길인 줄 알았다면 안 갔을 것이다. 되돌아갈 수는 없고 얼마나 남았는지 모르니 그저 한 발 한 발 내딛다 보면 끝에 다다른다. 우리의 경쟁력은 대단한 무엇에 의해서 만들어지는 것이 아니라 &lsquo;한 번만 더, 조금만 더, 한걸음만 더&rsquo;로 만들어진다.\r\n\r\n일이나 성공에 대해서만 하는 이야기는 아니다. 모든 일에서, 조금 더 친절하고, 조금 더 잘 관리하고, 한 번 더 사과하는 것, 그 모든 것이 더 완벽에 가까운 행복한 인생을 만들어 내는 것이다. 오늘 과연 무엇을 조금 더 해볼 것인가?","date":"2024-04-02T18:06:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125346"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 동강(東江) 이야기… 산에서 시작해 산에서 끝나는 역사","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202404/3124966_3150157_4045.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n흔히들 말한다. 역사는 밤에 일어난다고, 또는 산에서 시작해서 산에서 끝이 난다고 말이다. 이 같은 말이 괜히 있는 것일까. 주지해야 할 것은 구전돼 오던 모든 이야기는&nbsp;아무 때에나 해당되는 것이 아니라는 점이다. 성인들이나 각 종교의 경서나 인류 또는 민족마다 전해온 구전들은 한때를 만나고 당했을 때 그때 그 시대 사람들에게 적용되고 해당된다는 점이다. 오늘을 사는 우리에게 이를 보다 정확히 인식시켜 주는 경서의 한 구절이 있으니, 범사엔 목적이 있고, 기한이 있고, 목적을 이룰 때가 있다고 한 바로 그것이다.\r\n\r\n필자는 가끔 전국에 산재한 명소를 찾아 무엇인가를 얻고 깨닫고자 탐방길에 오른다. 금번엔 영월 동강을 찾아 나섰고, 동강의 아름다움을 보기 위해 동강을 품은 칠족령에 올랐다. 그때 문득 떠오르는 영감이 있었다. 바로 눈 앞에 펼쳐진 산과 강, 나아가 그 아름다운 산과 강을 터전을 삼고 살아온 선조들 그리고 그 후손들이다. 특히 깊은 산속 외딴 오지도 마다하지 않고 이 아름다운 강산을 가꾸고 지켜온 그들이 있었기에 오늘의 나와 우리가 있을 수 있는 게 아닐까 생각해 보는 계기도 됐다.\r\n\r\n이제 그들과 함께해온 산 그리고 강줄기가 있다. 특히 강원도 영월‧정선‧평창을 끼고 도는 동강의 멋짐은 그 어떤 수식어로도 표현이 부족할 정도로 아름다웠다. 그리고 생각했다. 말없이 유유히 흐르는 저 동강의 물줄기는 도대체 무엇을 싣고 가는 것이며 또 어디로 누구에게 가는 것일까에 대해서다.\r\n\r\n이쯤에서 경서의 또 다른 한 구절을 살펴보면, 우주 만물을 지으신 창조주 하나님은 자신이 지은 피조물 곧 만물 속에 자신의 신성을 나타내 보였다고 했고, 그러기에 한때를 당하면 그때를 살아가는 사람들은 몰랐다 핑계할 수 없을 것이라 못 박아 놨다.\r\n\r\n그렇다면 저 아름다운 산과 그 산을 끼고 도는 저 멋지고 아름다운 동강은 우리에게 어떤 교훈을 주고 있단 말인가.\r\n\r\n인류 역사는 산에서 시작해서 산에서 끝이 난다고 했던가. 산에서 시작한 역사, 즉 역사가 시작된 산, 참으로 많은 사연을 품고 있으리라. 천상천하 그 누구도 알 수 없었던 기막힌 사연에 대해 천상천하 그 누구도 알 수 없었으니 곧 천기(天氣)이기 때문이었으리라.\r\n\r\n하지만 범사엔 목적이 있다 했고 이룰 때가 있다 했으니 오늘이 바로 그날인가 보다. 그 깊고 깊은 사정과 사연에 대해 아는 이가 출현했으니 말이다.\r\n\r\n이제 그 사연을 전할 수 있는 사람 곧 천택지인(天擇之人)이 출현했으니, 그 사연은 온 세상에 전해져야만 한다.\r\n\r\n누가 전할까. 바로 그 아름답고 멋진 동강이다. 말없이 유유히 흐르는 것 같지만 알고 보니 많은 사연을 품고 많은 물소리가 나듯이 많은 이야기를 하며 흘러흘러가고 있는 것이다.\r\n\r\n그렇다면 도대체 어디로 누구에게 그렇게 열심히 쉬지도 않고 흘러가는 것일까.\r\n\r\n산마다 계곡마다 골짜기마다 흘러나온 물줄기는 곳곳마다 합수목 또는 두물머리 내지 아우라지 등의 이름으로 만나 하나가 되고, 결국 하나가 된 물줄기는 저 깊은 바다로 흘러 들어가고 있다.\r\n\r\n왜 강물은 바다로 가야 하는 것이고 또 흘러갈까. 그 이유는 온갖 물이 흘러들어와 먹을 수 없는 바다물, 그러나 그 바다속에도 어족들이 살아가고 있기 때문이 아닐까.\r\n\r\n그러고 보니 지금까지 설명한 내용 속엔 또 다른 의미가 담겼고, 그 의미에 대해 생각하게 하고 있음이다.\r\n\r\n그 의미에 대해 생각하게 하고 나아가 깨달을 수 있게 하는 글귀가 있으니 바로 인산인해(人山人海)며 비산비야(非山非野)다.\r\n\r\n다시 말해 눈에 보이는 것을 통해 눈에 보이지 않는 경지에 이르게 하는 때가 찾아온 것이다.\r\n\r\n앞서 언급했듯이, 구전돼 온 모든 이야기들은 바로 지금 이 한때를 향해 열심히 달려왔고, 찾아온 시대를 살아가는 우리는 형이하학적 차원에서 형이상학적 차원 즉, 표면적 삶에서 이면적 삶을 사는 시대를 만났음을 역설하는 것이다.\r\n\r\n동방의 에덴동산이 있었고, 그 동산은 지상 낙원이었으나 원치 않는 사연으로 말미암아 타락한 산 곧 세계로 변질됐다.\r\n\r\n이제 긴긴 세월 지나 타락한 지상낙원 즉, 동방의 에덴동산은 다시 회복되니 회복된 지상낙원 시온산이며 이긴 자들이 모여 있는 십승지(十勝地)다.\r\n\r\n산에서 시작해 산에서 끝이 나는 역사, 지금은 이 산의 사연이 동강의 아름다움에 실려 바다로 흘려보내지고 있다.\r\n\r\n이 사실에 대해 확인 또 확인해야 하고 나아가 참여해야 하니 그 누구를 위한 것이 아닌 자기 자신을 위해서다.","date":"2024-04-02T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124966"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 의무를 이행해야 권리도 보호받는다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3124869_3150034_1454.jpg\" />\r\n\r\n\r\n\r\n정부와 의사협회가 의대 증원 문제로 대립한 후 시간이 꽤 지났는데 해결의 기미가 보이지 않는다. 정부와 의사 간의 갈등이 깊어지면서 다수의 국민이 불안해하고 있다. 특히 병을 앓고 있는 환자를 가진 국민이 갖고 있는 불안감은 양자의 갈등이 깊어질수록 커지고 있다. 정부의 의대 증원 결정이 국민의 생명과 건강을 담보로 할 만큼 의사의 미래를 가로막는 것인지 안타깝기만 하다.\r\n\r\n이번 갈등의 원인이 무엇인지는 분명하다. 그 원인은 국민 누구나 알고 있듯이 정부의 의대 정원 확대이다. 의대 입학정원을 늘리는 것은 앞으로 의사 수가 늘어난다는 것을 의미한다. 의대는 6년의 교육과정을 마쳐야 한다. 그 후 국가가 주관하는 의사자격시험에 합격해야 의사라는 전문자격사가 된다. 그래서 지금 의대가 증원된다고 해도 6년이 지나야 의사 수가 늘어나게 된다.\r\n\r\n우리나라는 외환위기와 금융위기 등으로 경제위기를 경험하였지만, 지속적인 경제성장으로 국민의 삶은 질과 양에서 눈부시게 발전하였다. 국민의 삶이 개선되면서 의료서비스에 대한 국민의 요구도 급속하게 증가하였다.\r\n\r\n그런데 경제발전으로 인하여 사회가 발전해도 밝은 면만 있는 것이 아니다. 의료서비스는 좋아졌지만, 수도권 집중으로 지역 의료가 무너지고 내&middot;외과, 산부인과, 소아청소년과 등 필수 분야의 의사가 부족해졌다.\r\n\r\n지난 십여년간 의대 정원 확대를 위한 시도가 여러 차례 있었지만, 매번 의료계의 반대에 부딪혀 실패했다. 그래서 의대 정원은 2006년 3058명으로 정한 이후 지금까지 그대로 유지되고 있다. 지난 정부에서 400명 의대 증원 시도도 전공의의 강력한 저항에 부딪혀 철회되었다. 이렇게 의사들은 의사 수가 늘어나는 것을 격하게 반대하고 있어서, 의대 정원 확대는 난관에 부딪히고 있다.\r\n\r\n의사 단체들이 의사 수가 늘어나는 것을 반대하는 이유는 단순히 의사 수를 늘리는 것만으로 현 의료서비스 문제를 해결할 수 없다는 것이다. 의사 단체의 주장은 필수 의료 분야의 보상이 장비를 사용하는 분야보다 너무 부족하고, 수술이 많은 필수 의료 분야는 의료사고로 인한 법적 분쟁이 빈번하게 발생하는 이유로 선택하지 않아 의사 수가 부족한 것이라고 한다. 그래서 의사 단체는 이런 문제를 충분하게 논의해 해결하는 것이 우선이라고 한다.\r\n\r\n그런데 필수 의료 분야의 보상이 너무 부족하다는 의사 단체의 주장은 우리나라 의사의 소득이 전 세계 의사 중에 거의 최상급에 해당한다는 점에서 설득력이 부족하다. 물론 의료 분야에서 소득의 차등화는 있겠지만, 그런 현상은 의료 분야뿐만 아니라 거의 모든 분야에서 존재하는 문제이다. 예를 들어 변호사나 변리사, 공인회계사, 세무사 등 다른 전문 분야에서도 소득의 차등화는 심하다.\r\n\r\n의사 단체는 수술이 많은 필수 의료 분야에서 의료사고에 따른 법적 분쟁이 자주 일어나서 의사들이 이 분야들을 회피해 의사 부족 문제가 발생한다고 한다. 그런데 의료사고는 어떤 의료 분야에서도 발생할 수 있는 문제이고, 이는 단기간에 해소할 수 있는 문제가 아니다.\r\n\r\n그리고 부족하다고 느낄지 모르나 이를 해결하기 위하여 의료분쟁조정법에 근거한 한국의료분쟁조정중재원이 설립되어 운영되고 있다.\r\n\r\n그동안 경제발전과 사회변화에 따라 국민의 의료서비스에 대한 요구는 커졌다. 그런데 이와는 달리 의사 수는 십 수년간 그대로 있어서 국민의 요구를 충족시키지 못한 것이 분명하다. 이는 프랑스와 독일 및 일본 등을 보면 알 수 있다. 이유를 불문하고 의사 수가 늘어나면 국민의 의료서비스는 확대된다. 이는 변호사 수가 늘어나면서 지방에서도 손쉽게 변호사의 법률서비스를 받을 수 있다는 것에서 알 수 있다.\r\n\r\n전문 직종은 국민의 수요를 고려하여 국가가 결정한다. 물론 이 과정에서 전문 분야의 종사자 의견도 충분히 고려해야 한다.\r\n\r\n그런데 전문 분야에서 충분한 논의가 필요하다는 것은 국민 요구의 충족 여부에 대한 것이지 전문 분야 종사자들의 요구 충족에 관한 것은 아니다. 의대 정원 확대 문제를 놓고 의사 처우 개선이 먼저 필요하다는 것은 주객이 전도된 것이다. 전문 직종은 그 분야를 선택하는 것이 개인의 결정이지만 그 직업을 수행할 수 있는 자격을 부여하는 것은 법과 제도에 따른 국가의 결정이다.\r\n\r\n전문자격을 받은 이상 권리와 함께 이에 따른 의무도 이행해야 한다. 국민의 생명과 건강을 지키는 의무를 이행하면서 자신의 권리를 보호하기 위한 주장을 펼치는 것이 필요하다.","date":"2024-04-01T18:16:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124869"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘아빠 찬스’ 없는 흙수저 자녀들은 휘청거린다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3124867_3150033_1317.jpg\" />\r\n\r\n\r\n\r\n&ldquo;금수저 자녀는 30억 받을 때 나는 전역 선물로 아버지가 소주 사주셨다&rdquo;\r\n\r\n일부 군 제대를 한 청년들이 자신의 신세를 비교하는 울림이 거세다. 총선이 10여일 앞으로 다가오면서, 정치권의 네거티브 공방도 격화되고 있다. 일부 후보의 부동산 대물림 사례, 막말 논란까지, 신경전도 치열하다. 정치인들은 서로의 정책 방향과 이데올로기를 비판하고 물고 뜯고 있다. 며칠 남지 않은 선거일 전 한 표라도 더 얻기 위해 동분서주하는 중이다.\r\n\r\n그중에서도 청년층에게 적지 않은 상처를 안겨준 일부 부유층 후보들의 무한 자녀 사랑은 2030 젊은이들의 눈살을 찌푸리게 한다.\r\n\r\n총선을 앞두고 지난주 가장 핫 이슈는 무엇보다 일부 후보들의 &lsquo;아빠 찬스&rsquo; &lsquo;편법 대출&rsquo;일 것이다. 문재인 정부의 부동산 정책 실패로 집값이 폭등했고 20&middot;30대 청년들은 이에 휘말려 지금도 큰 고통을 겪고 있다.\r\n\r\n이번 총선은 선거전에서 고질적인 병폐로 자리 잡아 온 이념 갈등, 세대 갈등을 뛰어넘어 젊은 유권자들의 표심을 잡는 정당이 승리할 것이다. 젊은 층을 상징하는 MZ세대가 핵심 유권자로 떠오르면서 이들에게 유리한 정책을 내놓고 심기를 건드리지 않는 후보와 정당이 승리할 확률이 높은 것이다.\r\n\r\n하지만 최근 후보들을 보면 정책과 능력을 검증하기에 앞서 청년들이 도덕성에 실망한 모습이 종종 눈에 띈다. 더불어민주당 공영운 후보는 과거 군 복무 중인 아들에게 서울 성수동 땅과 건물을 증여한 사실이 알려지며 &lsquo;아빠 찬스&rsquo; 논란이 불거지고 있다. 매입 당시 현대차 임원이던 공 후보의 건물 매입 후 현대차 그룹 계열이 서울시와 서울숲 개발에 합의하며 일대 땅값이 급등했다는 의혹도 거론됐다. 2017년 매입 당시 시세는 11억 8000만원 상당이었지만 현재 시세는 30억원에 육박한다.\r\n\r\n더불어민주당 양부남 후보도 20대 두 아들에게 서울 용산구 한남동 재개발 구역 내 단독주택을 증여했다. 증여는 당시 소득이 없던 장남(당시 25세)은 물론 차남(당시 23세)이 군에서 전역한 지 1년밖에 안 된 시점에 이뤄졌다. 양 후보가 총선 출마를 위해 중앙선관위에 해당 주택이 9억 3600만원의 가치가 있다고 재산 신고를 했지만 현재 시세는 최소 20억원 이상인 것으로 알려졌다.\r\n\r\n이번 총선에서 주목해야 할 점은 바로 청년층이다. 청년층의 다수가 부동표이며 아직 찍을 사람을 정하지 못했다. 재미있는 것은 총선이 가까워지면서 일반적으로 부동층 비율이 줄어드는데 이번 총선은 선거가 코앞인데도 오히려 부동층이 늘어나는 모습을 보이고 있다.\r\n\r\n투표율이 가장 낮았던 20~30세대가 진보성향을 추구할지 아니면 일부 후보들의 &lsquo;아빠 찬스&rsquo;에 실망해 등을 돌릴지 주목된다. 취업난, 집값 상승으로 20~30세대가 벼랑 끝에 내몰리고 있고, 이자 폭탄에 한숨 소리가 여기저기서 들린다. 특히, 무리하게 &lsquo;영끌&rsquo; 하기 위해 마이너스 통장, 신용대출 등을 동원한 젊은이들은 허무함과 자괴감마저 들며 경제적 위기에 가장 많이 노출돼 있다.\r\n\r\n일부 후보들의 &lsquo;아빠 찬스&rsquo;는 흙수저 자녀들에게 큰 실망감을 안겼다. 어떤 후보를 선택해야 할지 결정 못 한 유권자는 공약과 도덕성을 들여다보면 답을 얻을 수 있다. 남들 쫓아가지 말고 자신의 생각대로 정당하게 소중한 한 표를 행사해야 한다.","date":"2024-04-01T18:14:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124867"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘의료개혁’ 대국민 담화를 보며… 의사들이 답할 때","partialText":"윤석열 대통령이 대국민 담화를 통해 의대증원 2000명 방침에 대한 의료개혁 이행의지를 분명히 했다. 최근 제시된 단계적 증원 방법론에 대해서는 선을 그었다.\r\n\r\n윤 대통령은 &ldquo;애초에 점진적 증원이 가능했다면 어째서 지난 27년 동안 어떤 정부도, 단 한 명의 증원도 하지 못한 것이냐&rdquo;며 &ldquo;단계적으로 의대 정원을 늘리려면 마지막에는 초반보다 훨씬 더 큰 규모로 늘려야 하기 때문에, 지금과 같은 갈등을 매년 겪을 수밖에 없다&rdquo;고 일축했다.\r\n\r\n윤 대통령은 2000명은 국책연구소의 &lsquo;의사 인력 수급 추계&rsquo; 검토 결과를 바탕으로 산출됐으며 인구&middot;소득 변화 등 사회 여건도 종합 고려했다고 설명했다. 영국, 프랑스, 일본 등 선진국의 의사 현황을 나열하며 대한민국이 경제협력개발기구(OECD) 평균에 비해 의사 수가 8만명 가량 부족한 실정이라고 설명했다. 그러면서 지금까지 정치적 득실을 따지고, 의사들의 반발에 밀려 개혁이 이뤄지지 못한 사실을 꼬집고 나라의 미래를 위해 해결해야 할 중대사안임을 강조했다.\r\n\r\n새 정부 출범이후 다양한 협의기구를 통해 의사인력 수급방안을 협의했지만 의료계가 묵묵부답으로 일관했다고도 비판했다. 그러면서 &ldquo;의료계가 증원 규모를 2000명에서 줄여야 한다면 집단행동이 아니라 확실한 과학적 근거를 가지고 통일된 안을 정부에 제시해야 마땅하다&rdquo;고 말해 의료계와 소통하겠다는 여지도 남겼다.\r\n\r\n대통령 담화에 비춰보건대, 의료계는 지난 27년간처럼 의대증원에 반대하고 아무런 대책도 없이 안일하게 대처해왔다. 하지만 현재 대통령의 개혁의지를 볼 때 의사들이 제대로 된 의견 제시를 하지 않으면, 의대증원은 정부안대로 갈 것으로 보인다.\r\n\r\n최근 본지 설문조사에서도 90% 이상의 국민은 정부의 의대증원 2000명에 찬성했다. 다만 51% 정도는 점진적 증원을 통해 정부와 의료계의 강대강 대치가 마무리되길 바랐다. 하지만 점진적 증원은 대통령 담화 내용처럼 의사들의 반대에 밀려 27년간 한명도 증원을 못했다는 점에서 현실성이 없고, 같은 갈등이 반복될 여지를 남길 수 있다.\r\n\r\n이제 공은 의사들에게 넘어갔다. 현재대로 반대만을 외칠 것인지, 합리적이고 통일된 조정안을 정부에 내밀어 실리와 명분을 챙길 것인지는 모두 의사들 손에 달렸다. 역사는 자신의 세력을 믿고 오만한 자들은 모두 망했다는 것을 입증하고 있다. 과거 27년간 정부의 개혁의지를 막아선 의사들이 이제 변화를 감지하고 한발 물러나 국민과 정부가 납득할 답을 제시해야 할 것이다.","date":"2024-04-01T18:11:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124866"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 물가 안정시키고, 금융시장 육성해야 한다","partialText":"2024년 3월 소비자 물가가 3.1%대로 안정됐다. 미국은 금년 6월부터 0.25%씩 기준금리를 인하할 예정이다.&nbsp;미국이 기준금리를 인하하면, 한국도 미국과 보조를 맞춰 하반기에는 기준금리를 내린다.\r\n\r\n정부는 어려움을 겪고 있는 소상공인들과 중소기업들에게 적극적인 지원을 해야 한다. 앞으로 6개월 정도만 정부 지원이 있다면, 기준금리가 인하되는 하반기에는 한국경제가 훨씬 좋아진다.\r\n\r\n사과와 과일가격 급등으로 국민들의 장바구니 물가가 크게 올랐다. 정부의 적극적인 재정지원으로 과일 가격은 안정되고 있다. 정부는 국민 물가 부담을 덜어 줘야 한다. 물가인상은 급여인상, 판매가 인상으로 이어져 모든 경제에 가장 큰 악영향을 준다. 미국 연준과 한국은행의 가장 큰 목표는 2% 물가안정이다.\r\n\r\n정부가 시행하는 경제정책은 재정정책과 금융정책 두개다. 미국 연방준비은행은 3월 소비자물가가 3.1%로 안정되면서, 본인들이 &ldquo;목표로 했던 물가수준에 도달하고 있다&rdquo;고 말했다.\r\n\r\n2024년 12월경에는 2% 물가로 안정될 것이다. 2024년 4월 미국 역시 고금리로 고통을 받고 있다. 미국 일반 국민은 7~8% 고금리로 어려움을 겪고 있다. 6월부터 미국이 기준금리를 인하하고 경기를 활성화하는 이유다.\r\n\r\n미국 기준금리는 1981년 21%를 최고점 이후, 우하향하면서 지속적으로 내렸다. 미국도 1980년 물가가 15%까지 오르자 기준금리를 21%로 올렸다. 그러나 1981년 이후 미국은 고금리를 유지하면서 시중통화량을 흡수해 물가를 잡았다.\r\n\r\n미국은 2022년 코로나를 극복하기 위해 유동성이 크게 증가하면서 물가가 9%까지 올랐다. 이에 미국은 기준금리를 5.5%까지 올리면서 2024년 3월 물가수준이 3.1%대로 안정됐다.&nbsp;미국은 물가가 안정되자 6월부터는 기준금리를 인하한다는 계획을 발표했다.\r\n\r\n통상적으로 경제가 안정되면 기준금리는 인하된다. 미국 연준 기준금리 목표는 금년에 4.6%, 2025년 3.6%, 2026년 2.6%다. 매년 세 번씩 기준금리를 인하하면서 경제를 활성화할 예정이다.\r\n\r\n한국도 미국과의 함께 기준금리를 내린다. 한국은 미국과 함께 기준금리를 올리고 내린다.&nbsp;커플링현상 또는 동조화현상이라고 한다.\r\n\r\n미국이 6월부터 기준금리를 인하하면, 한국도 7월부터 기준금리를 내릴 것이다. 현재 기준금리를 보면 미국 5.5%, 한국 3.5%다. 양국 기준금리 격차가 2%이지만 격차는 줄어든다.\r\n\r\n무역의존도가 75%로 세계에서 두 번째로 높은 한국은, 교역이 정상화되면 가장 크게 성장한다. 정부도 소상공인들과 중소기업이 어려움을 극복할 수 있도록 기준금리를 인하하는 시점까지 적극적인 지원을 해야 한다. 경제가 정상화됐을 때 함께 성장할 수 있도록 어려운 시기에는 지원을 아끼지 말아야 한다.","date":"2024-04-01T18:09:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124865"}]