[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한의 핵개발 자금, 그 출처가 밝혀졌다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124486_3149416_119.jpg\" />\r\n\r\n\r\n\r\n오늘 북한은 주민들이 하루 세끼 밥도 배불리 먹지 못하는 가난의 공화국이다. 그런데 핵무기 개발로 세상을 시끄럽게 만들고 있다. 과연 그들은 무슨 돈이 있어 이처럼 핵무기 개발과 정찰위성 발사, 심지어 ICBM까지 펑펑 쏘아 올리고 있는 것일까?\r\n\r\n최근 그 의문에 답을 주는 북한의 행태가 공개되어 충격을 안겨주고 있다. 먼저 간단한 결론부터 공개하면 북한은 해킹으로 핵개발 재원의 40% 이상을 충당하고 있다는 것이다. 북한이 지난해 가상자산 탈취만으로 7억 5000만 달러(약 1조원)를 벌어들인 것으로 나타났다. 해킹과 사이버 공격을 통한 금전 탈취로 전체 외화 수입 절반을 조달, 핵무기 등 대량살상무기(WMD) 개발 재원의 40%를 충당한 것으로 조사됐다.\r\n\r\n유엔 제재를 피해 추가로 핵무기를 개발하고 핵분열성 물질을 생산해 온 정황도 계속해서 마각이 드러나고 있다. 유엔 안전보장이사회(안보리) 산하 대북제재위원회는 지난달 20일(현지시간) 이 같은 내용이 담긴 전문가 패널 연례보고서를 공개하고, &ldquo;북한이 해킹, 사이버 공격 등으로 전체 외화벌이의 약 50%를 조달했다&rdquo;고 밝혔다.\r\n\r\n지난해 7월부터 올해 1월까지를 다룬 이번 보고서는 &ldquo;지난 6개월간 한반도 군사적, 정치적 긴장이 더욱 높아졌다&rdquo;고 평가했다. 대북제재위 전문가 패널은 국제사회의 안보리 대북제재의 이행 상황을 점검해 1년에 두 차례 활동 결과를 유엔에 보고한다.\r\n\r\n전문가 패널은 지난해 북한이 관여한 것으로 의심되는 가상자산 탈취 사건 17건을 조사 중이라고 밝혔다. 탈취 규모는 7억 5000만 달러에 달한다. 특히 2017&sim;2023년 사이버 공격으로 탈취한 금액이 30억 달러(약 4조원)로 추산되며 관련 의심 사건 58건도 함께 조사 중이라고 설명했다.\r\n\r\n패널은 한 사이버 업체의 표현을 인용해 북한을 &ldquo;세계에서 가장 왕성하게 활동하는 사이버 도둑&rdquo;이라고 했다. 역시 북한다운 도둑질을 하고 있는 것이다. 규제가 약한 가상자산 업계를 주된 표적 삼아 유엔 제재를 피해 수입을 창출하려는 의도로 분석된다. 북한은 2006년 안보리 제재를 받기 전부터 다양한 방법으로 외화벌이에 총력을 기울여 왔다.\r\n\r\n패널은 지난해 9월 보고서에 이어 이번 보고서에서도 북한이 다양한 수단으로 제재를 회피하며 핵무기와 탄도미사일 개발 프로그램을 지속해서 진전시켰다고 평가했다. 북한 영변 핵단지에서 핵물질 증산 시도로 의심되는 정황이 관측됐다고 한 국제원자력기구(IAEA)의 보고에 주목했다. 함경북도 길주군 풍계리 핵실험장에 대해서도 활동이 지속됐다고 봤다.\r\n\r\n패널은 또 인적 교류를 통한 북한으로의 무형 기술 이전 가능성에 대해서도 조사를 진행 중이라고 밝혔다. 국제사회는 러시아가 북한과의 무기거래 대가로 대량살상무기 기술을 발전시킬 기술을 제공할 수 있다고 우려하고 있다. 패널은 이와 관련해 김정은 국무위원장이 지난해 9월 러시아 방문 당시 극동연방대학교(FEFU)를 찾은 사실에 주목했다.\r\n\r\n지난해 9월 김정은의 러시아 방문에 동행한 김여정 노동당 부부장이 디올 가방을 들고 수행했는데, 이 가방은 한화 약 960만원으로 추정된다. 이번 보고서에는 지난해 9월 김여정 노동당 부부장이 김 위원장과 함께 러시아 전투기 공장을 찾았을 때 들고 있던 검은색 가방과 관련한 내용도 담겼다.\r\n\r\n이 가방이 안보리 대북 제재 결의와 관련해 사치품 수출 금지 규정 위반에 해당하는지를 확인하기 위해 제재위와 크리스찬 디올(디올)이 서신을 주고받았다. 제재위가 지난해 10월 16일 디올 측에 사실관계를 요구하는 서신을 보냈고 디올은 11월 16일자로 제재위에 보낸 회신에서 &ldquo;우리 핸드백 모델인 것으로 강하게 추정되는데, (사진만으로는) 진품인지 확인하기 어렵다&rdquo;고 답했다.\r\n\r\n한&middot;미는 보고서에서 지적된 북한의 정제유 밀반입에 대응하기 위해 실무 협의체를 발족하기로 했다. 외교부에 따르면 정부의 북핵 수석대표 대행인 이준일 외교부 북핵외교기획단장은 21일 오전 미국 북핵 수석대표인 정박 국무부 대북고위관리와 통화해 이러한 내용을 합의했다.\r\n\r\n한편 이날 미국의 북한전문매체 NK뉴스는 유엔 소식통을 인용해 안보리 5개 상임이사국 간 이견으로 대북제재위 전문가 패널의 임기 연장이 불투명하다고 보도하기도 했다. 북&middot;러 밀착 국면 속 대북 감시가 힘들어질 수 있다는 우려가 제기된다.\r\n\r\n이쯤 되면 우리의 궁금증은 많이 해소되었다고 본다. 근래에 들어서야 북한 정권이 전쟁 중인 러시아에 포탄 등 무기를 판매해 외화를 좀 벌지만 그전까지 그들의 핵개발 자금은 대관절 어디서 생기는지 무척 궁금했다. 전문적인 해커들을 양성해 남의 돈을 훔쳐 핵무기 개발을 서두르는 북한의 실체 이제 만천하에 공개되어야 할 것이다.","date":"2024-03-31T18:12:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 이전투구 4.10 총선 현장","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124484_3149411_915.jpg\" />\r\n\r\n\r\n\r\n4.10 총선이 앞으로 딱 10일 남겨두고 있다. 여야 간 첨예한 대립과 폭로전이 불을 뿜고 있다. 지역구 마다 여야 후보들은 표를 얻기 위한 마지막 안간힘을 쏟고 있다. 여야 모두 막바지 승기를 잡았다고 하지만 이번 총선은 예측하기 어렵다는 관측이다.\r\n\r\n선거 막바지 수세에 몰린 것은 여당에서 야당으로 넘어간 형국이다. 이종섭 전 호주대사 문제, 용산 참모의 말실수, 의대생 증원 문제 등으로 곤혹을 치른 여당은 지지율에 비상이 걸리자 긴급히 불을 끄고 전열을 정비했다.\r\n\r\n그러나 야당은 과거의 말실수, 일부 후보의 자녀 부동산 대출, 증여 등으로 국민에게 곱지 않은 시선을 받고 있다. 당사자들이 변명을 하고 있지만 이를 납득할 만한 국민은 없는 것 같다.\r\n\r\n일부 후보는 앞으로 대출 문제 등 검찰 수사를 받아야 할 처지에 있다. 쾌도난마처럼 나가던 야당 전차들이 시동이 꺼지는가 하면 찬물을 맞고 주춤하고 있는 형국이다.\r\n\r\n조국 전 법무부 장관이 이끄는 조국혁신당 비례 1번을 받은 박은정 전 검사와 변호사인 남편이 1년 새 22억에 달하는 수임료가 드러나 폭풍 지지세가 한풀 꺾였다. 검찰 출신 부부 검사장이 현직을 떠나 변호사를 개업하여 천문학적 수임료를 올린 것도 문제지만 검찰에서 옷을 벗자마자 국민의 지탄을 받는 다단계 피의자의 변호를 맡은 것도 비윤리적 처사가 아닌가 싶다.\r\n\r\n&ldquo;전관예우를 받았으면 160억은 수임했다&rdquo;는 반론은 국민들을 더욱 허탈감에 빠지게 한다. 지금 대한민국의 많은 변호사들은 사무실 임대료도 내지 못하는 이들이 많다. 얼굴이 두껍지 않으면 이런 항의 조 변명을 토로할 수 없다.\r\n\r\n이런 비양심적 법조인들이 국민들의 선택을 받겠다고 나선 것은 이율배반적 행위가 아닐 수 없다. 가뜩이나 피의자 집합이라고 비난받는 조국혁신당이 이들을 계속 비호한다면 나락으로 빠질 수 있다.\r\n\r\n이번 총선은 애초부터 여야의 정책대결의 장이 되리라고는 기대하지 않았다. 상호 비방과 헐뜯는 소리만 요란했지 토론의 장을 외면했다. 유세현장은 여야 가릴 것 없이 말꼬리 잡기 비난과 험담의 연설장으로 변했다. &lsquo;너 죽고 나 살자&rsquo;라는 저주처럼 살벌하고 공포 분위기가 형성되고 있다.\r\n\r\n한국의 선거 역사에서 이번 총선처럼 질이 저하되고 국민에게 비난받은 적이 있을까. 여당은 현재 재판을 받고 있는 이재명 대표를 야당 정치 파트너로 인정하지 않고 있다. 검찰은 두 번이나 국회의 체포동의안을 요청하기도 했다.\r\n\r\n야당 대표 체포동의안이 국회에 부의되고 다수당인 야당이 이를 부결시킨 것은 헌정사에 전무후무하다. 국민들이 피로를 느낄 정도로 재판은 아직도 진행 중이다. 이번 총선 기간에도 야당 대표는 여러 차례 재판정에 불려 나가고 있다.\r\n\r\n야당 비명계 의원들이 체포동의안에 찬성했다고 하여 사화를 연상시키듯 공천학살이 자행된 것은 야당의 미래에도 어두운 그림자다. 대표 하나만을 위한 독재적 시스템이 작동하는 정당은 오래 가지 못한다. 활발한 토론으로 의사를 수렴하고 공통분모를 도출하는 민주적 정당으로 환골탈태해야만 한다.\r\n\r\n민주국가에서 여러 집단이나 조직이 결사를 통해 자신들의 목소리를 내는 것은 당연한 일이다. 국가는 이들의 주장이 옳다면 적극 수렴해야만 한다. 그러나 이들의 주장이나 행동이 특정 정당의 선거를 돕거나 특정인을 당선 시킬 목적이 있다면 이는 정치적 음모 행위가 아닐 수 없다.\r\n\r\n새로 당선된 의사 협회장이 &ldquo;국회의원 수십명을 당선시킬 수 있다&rdquo;느니 하는 언행은 정치에 대한 겁박이다. 존경받는 의사들을 대표한다면 이런 말은 하지 말아야 한다.\r\n\r\n총선을 지휘하는 여야 수뇌들이 한번은 뒤돌아보고 이번 총선거를 국민축제로 승화시킬 수 있는 방법을 도출했으면 한다. 지금 나라의 장래를 걱정하는 국민들이 많다.&nbsp; &nbsp;","date":"2024-03-31T18:10:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124484"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 1일자","partialText":"VOL. 1723&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.31.\" src=\"https://www.newscj.com/news/photo/202403/3124482_3149407_614.jpg\" />\r\nⓒ천지일보 2024.03.31.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-31T18:06:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “우리 대출로 사기당한 피해자 있나”는 민주당 후보… 국회의원 자격있나","partialText":"경기 안산갑에 출마한 더불어민주당 양문석 후보는 서울 잠원동 아파트 구매 당시 대학생이었던 딸의 명의로 11억원의 대출을 받은 것이 &lsquo;편법&rsquo;이었다고 사과하면서도 &ldquo;우리 가족의 대출로, 사기당한 피해자가 있나. 의도적으로 새마을금고를 속였나&rdquo;라며 &lsquo;사기 대출&rsquo;은 아니라고 반박했다.\r\n\r\n양 후보는 &ldquo;편법 대출은 비판받아 마땅하다. 하지만 조선일보의 첫 보도로 시작된 편법 대출 사건이 사기 대출 사건으로 비화하고 있다&rdquo;며 &ldquo;편법인 줄 알면서도 업계의 관행이라는 말에 경계심을 무너뜨리고 당장 높은 이자율을 감당하기 어려워 편법에 눈 감은 우리 가족은 최근 며칠 동안 혹독한 언론의 회초리에 깊이 반성하고 있다&rdquo;고 했다.\r\n\r\n하지만 양 후보 편법 대출 문제는 말로 해명하고 넘어갈 사안은 아니다. 주택문제로 고통을 받는 서민에게 매우 민감한 문제이기 때문이다.\r\n\r\n양 후보는 지난 2020년 8월 서울 서초구 잠원동 소재 137.10㎡ 규모 아파트를 배우자와 공동명의로 구입했다. 이 아파트의 당시 매입 가격은 31억 2천만원이었다. 이 과정에서 당시 대학생이었던 딸 명의로 대구 수성 새마을금고에서 약 11억원을 사업자금 명목으로 대출받아 대부업체 대출금 등을 충당했다는 사실이 알려져 논란이 불거졌다.\r\n\r\n양 후보가 대출을 받을 때는 집값이 급등하던 문제인 정부 시절이었다. 민주당 정부는 당시 15억원이 넘는 주택에 대해서 대출을 전면 금지하고 있었다. 하지만 차관급 방송통신위원을 역임하고 국회의원, 도지사 선거에 잇따라 출마한 사람이 전문 투기꾼 같은 방법을 썼다.\r\n\r\n양 후보는 당시 대출이 새마을금고 제안에 따라 이뤄진 것이라고 강조했다. &ldquo;아파트 마지막 잔금 6억원가량을 치러야 하는데 빌려주기로 한 친척에게 사정이 생겨, 급히 부동산 중개 업소에 문의하니 한 대부 업체를 소개해 줬다. 이때 빌린 돈이 6억 3천만원&rdquo;이라고 말했다.\r\n\r\n그는 입주 후 6개월이 지난 시점에 너무 높은 이자 때문에 고민하다가 부동산 중개업소로부터 대구의 새마을금고를 소개받았다고 설명했다. 새마을금고가 딸 명의로 사업 운전자금 명목의 대출을 받을 것을 제안했고 &lsquo;업계 관행이니 별다른 문제가 없을 것&rsquo;이라는 답변을 받았다고 전했다. &ldquo;대부업체에서 빌린 돈 6억 3천만원, 지인들에게 중도금을 내면서 빌린 돈을 한꺼번에 갚는 데 5억원가량 등 11억원이 소요됐다&rdquo;고 했다.\r\n\r\n주택대출 규제 대상이던 새마을금고측은 &ldquo;주택자금인 줄 알았다면 당연히 해주지 않았을 것&rdquo;이라고 했다. 1일 대출 과정 전반에 대한 현장검사를 예고한 새마을금고는 빠른 시일내 진상을 밝혀야 할 것이다.","date":"2024-03-31T17:55:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124480"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사전투표소 불법 카메라… 선거 방해 엄벌해야","partialText":"4.10 총선 투표소에 몰래 침입해 불법 카메라를 설치한 40대 유튜버의 범행 장소가 전국 각지 40여곳에 달하는 것으로 드러났다.\r\n\r\n경찰은 건조물 침입과 통신비밀보호법 위반 등 혐의로 구속영장을 신청한 40대 남성 A씨의 추가 범행 사실을 확인했다고 밝혔다.\r\n\r\nA씨는 이달 초부터 최근까지 서울&middot;부산&middot;인천&middot;울산&middot;경남&middot;대구&middot;경기 등 전국 각지 4.10 총선 사전투표소 등 총 40여곳에 몰래 침입해 불법 카메라를 설치한 혐의를 받고 있다.\r\n\r\n당초 A씨의 카메라 설치 장소는 인천과 경남 양산 15곳으로 파악됐으나 경찰 조사 결과 전국 각지에서 범행한 사실이 드러났다. 범행 대상 시설 중에는 총선에서 개표소로 사용될 장소나 과거 사전투표소로 쓰인 곳도 포함된 것으로 파악됐다.\r\n\r\n그는 지난해 10월 강서구청장 보궐선거 때도 사전투표소 불법 촬영 영상을 유튜브로 내보낸 전력이 있다고 한다. 이번 불법 카메라 설치는 총선을 코앞에 두고 유권자의 비밀투표 권리가 훼손당한 유례없는 사건이다. 이는 민주주의의 근간인 선거 제도에 대한 직접적인 위협을 주는 중대한 범죄이다.\r\n\r\n2020년 총선에서 광범위한 부정선거가 이뤄져 더불어민주당이 압승했다고 믿는 유권자들이 아직도 많다. 대법원에서 부정선거를 이유로 한 선거 무효 소송은 기각됐다. 이들이 주장하는 선거 부정은 고도의 전산 기술과 해킹 능력으로 행해졌다고 한다. 하지만 어느 것 하나 제대로 증명되지 않았다.\r\n\r\n중앙선거관리위원회는 이번 총선을 앞두고 부정선거를 원천적으로 차단하기 위해 사전투표함 보관 장소 CCTV 공개, 투표용지 수검표 확인 제도 등을 도입했다.\r\n\r\n중앙선거관리위원회는 불법 카메라 설치 사실이 드러나자 &ldquo;전국의 사전투표소 등 모든 투&middot;개표소의 불법 시설물 특별 점검을 실시한다&rdquo;며 대응에 나섰다고 하지만 아직 유권자들은 중앙선거관리위의 선거관리 능력에 불안감을 보이고 있다.\r\n\r\n비밀투표 원칙에 반해 투&middot;개표 질서를 어지럽히고 국민 불신을 조장하는 행위에 대해 일벌백계로 대응해야 한다. 법 적용을 엄격히 하는 것은 물론, 현행법으로 처벌이 어렵다면 법을 개정해서라도 책임을 엄중히 물어야 한다.\r\n\r\n부정 선거론을 불식하기 위해 선관위와 지방자치단체가 공정한 투표 관리에 만전을 기해야 할 것이다.","date":"2024-03-31T17:54:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124479"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 거꾸로 흐르는 ‘벤자민 시간’ 같은 퇴행 정치","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124477_3149399_525.jpg\" />\r\n\r\n\r\n\r\n영화에서의 &lsquo;벤자민 버튼의 시간&rsquo;만 거꾸로 흐르는 건 아니다. 한국 정치도 퇴행의 길을 걷고 있다. 복잡다단한 목소리를 수용할 사회적 합의나 미래에 대한 전망을 제시하지 못한 채 거대 양당체제 속에서 서로 비난하고 헐뜯기만 한다.\r\n\r\n4.10 총선이 다가왔는데도 기후위기, 인구감소, 기술혁명 대처에 필요한 국가 대개조를 향한 비전을 제시하는 정치인들은 희박하다.\r\n\r\n지역 민심을 들어보면 한숨 소리가 크다. &lsquo;좋은 선택&rsquo;을 고민하는 유권자를 찾아보기 힘들고, 이번에도 가장 나쁜 &lsquo;최악&rsquo; 보다 성큼 손이 나가지 않지만 어쩔 수 없이 &lsquo;차악&rsquo;을 선택한다는 소리가 많이 나온다.\r\n\r\n이런 유권자들의 고심은 아랑곳하지 않고 정치권은 낙동강 벨트, 한강 벨트를 선점해 과반수 의석을 차지하려는데 혈안이 돼 있다. 세계 10위권 경제 대국의 반열에 올랐는데도 정치는 어찌 3류, 4류 수준에서만 겉돌고 있는가. 너무도 공고해진 정치 기득권의 독식 구조가 깨지지 않으면 &lsquo;후진 정치&rsquo;의 울타리를 벗어나기 힘들 것 같다.\r\n\r\n정치 기득권 논리는 비례대표제에서 여실히 드러난다. 이걸 도입한 취지는 사표를 방지하고, 소수 정당을 보호하기 위해서다. 한국의 현행 선거제도는 각 지역구에서 1등만 당선자로 정하는 단순 다수제 소선구제를 채택하고 있어 유권자 의사와 국회의원 의석수 연동성이 적고, 지역구에서 2등 이하에 투표한 모든 표가 사표가 되는 모순이 있다.\r\n\r\n이를 해결하려고 전국구 국회의원, 2004~2016년 병립형 비례명부제, 2020년 준연동형 비례대표제를 통해 지역구 아닌 전국 단위 투표를 통해 정당에 의석을 할당해왔다. 전국구의원은 각 지역구 후보자가 얻은 표를 해당 후보자 소속 정당에 대한 투표로 간주해 득표수 합산에 비례해 지역구 외 의석을 나눠 가지는 것이다. 무소속과 소수 정당에 불리하고 기득권 정당에 유리한 전국구의원은 위헌 판정을 받았다.\r\n\r\n이후 후보자와 정당에 대한 투표를 분리하고 비례대표 의석 내에서 정당득표율에 따라 의석을 나눠 갖는 방식의 병립형 비례 명부제가 도입돼 2004년 총선에선 민주노동당이 총 10석을 차지하는 돌풍을 일으켰다. 지역구에선 2석을 건졌으나 정당득표율이 13.1%여서 비례대표 8석을 가져갔다. 비례대표제는 소수 정당에 유리하게 작용하는 걸 여실히 보여줬다.\r\n\r\n민노당 소속 의원이 국회에 입성하자 예전의 풍토가 확 달라지던 기억이 새롭다. 당시 지역 민주화운동의 대부 격이었다 여당 국회의원으로 활동하던 인사로부터 &ldquo;국회의원 해외 탐방 때 골프를 치거나 관광 프로그램을 끼어놓던 관행이 사라졌다&rdquo;는 말을 들었다. 민노당 의원이 각 상임위에 1명씩 배정되자 탐방 같은 사소한 일조차 눈치를 보는 것이었다.\r\n\r\n도시학자 제인 제이콥스가 강조했던 생동하는 도시에 필요한 &lsquo;감시의 눈길&rsquo;과 같은 역할을 소수 정당 의원이 절로 수행하던 셈이었다. 도시의 활력을 위해 다양성이 존중되고 보행자 위주의 생태환경을 갖춰야 하듯 정치 지평도 열려야 한다. 수직적 공천, 보수 대 진보의 닫힌 가치관, 승자독식 구조에서 하루속히 벗어나야 한다. 비례대표제가 그런 틈새를 만들 수 있을 텐데 여전히 첩첩산중이다.\r\n\r\n20대 국회 때부터 정의당을 중심으로 연동형 비례대표제를 요구하며 비례성을 확대하려다 양당 구조를 더 고착화하는 &lsquo;꼼수&rsquo; 정당이 탄생됐다. 이에 대한 비난이 거센데도 거대 양당은 창피한 줄 모르고 버젓이 위성 정당을 창당했다.\r\n\r\n국민의힘은 눈치 보지 않고 당직자를 파견해 위성 정당을 창당했다. 민주당 이재명 대표는 이해득실을 따지다 기자회견을 열어 &ldquo;정권 심판과 역사 전진에 동의하는 모든 세력과 함께 위성 정당 반칙에 대응하면서 연동제 취지를 살리는 통합형 비례 정당을 추진하겠다&rdquo;며 위성 정당 창당을 합리화했다.\r\n\r\n시민단체들은 &ldquo;위성 정당의 등록이 헌법 기본 원리인 민주주의를 저해하고 국민의 주권행사에 중대한 제약을 가한다&rdquo;고 비난하고 있다.\r\n\r\n결국 이번 총선에서도 제3지대 정당이 힘을 못 쓰니 갈 곳 없는 중도층 표심이 조국 신당으로 급격하게 쏠리고 있다. 지역구 출마자 없이 비례대표 국회의원만 노리는 반쪽 정당이고, 법적 심판을 받은 사람들이 앞순위 비례대표로 나섰는데도 지지율이 급등하는 기이한 일이 벌어지고 있다.\r\n\r\n거대 양당의 &lsquo;위성 정당 놀음&rsquo; 속에서 대통령 탄핵론까지 부상하고 있다. 정치권이 카오스 국면으로 빠져들고 있어 기후위기 시대의 문명사적 전환을 대비해야 한다는 국민의 바람은 그저 공허한 메아리 같다.","date":"2024-03-31T17:52:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124477"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 청색기술과 AI, 궁극적 생물모방 게임이다-3","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124476_3149406_242.jpg\" />\r\n\r\n\r\n\r\n지난해부터 인공지능(AI)에 대한 전 세계적인 관심이 뜨겁게 일고 있다. 올해 역시 생성형 AI와 함께 열풍이 휘몰아치는 가운데, 특히 자연을 모방하는 청색기술의 핵심인 AI가 궁극적인 모방게임을 즐기며 발전할 것으로 예상된다.\r\n\r\nAI의 발전으로 우리는 자연을 더 깊이 이해하고 보호할 수 있게 됐다. 신경망과 방대한 양의 데이터를 기반으로 하는 머신러닝(기계학습) 알고리즘은 이제 방대한 기후 변화 데이터를 분석해 과학자들이 기후 변화의 영향을 예측하고 완화하는 데 도움을 주고 있다.\r\n\r\n이러한 지능형 시스템은 이전에는 간과했던 패턴과 추세를 인식할 뿐만 아니라, 다른 방법으로는 설명하기 어려웠던 변수를 고려해 미래 시나리오를 시뮬레이션한다. 자연에서 영감을 얻는 청색기술 센서와 카메라를 장착한 AI 기반 로봇은 바다 속 깊은 곳과 우주의 먼 곳까지 모험을 떠나 과거에는 접근할 수 없었던 비밀을 밝히고 새로운 지식의 영역을 개척하고 있다.\r\n\r\n해양 생물이나 천체 항법사와 같은 유기체의 놀라운 능력을 모방한 이 로봇은 탐험의 경계를 넓혀 필수 데이터를 수집하고 모든 생명체의 상호 연결성에 대한 이해를 넓힐 수 있게 해준다.\r\n\r\n그러나 AI가 계속 진화하고 자연으로부터 학습함에 따라 우리는 환경의 복잡성이 수수께끼와 퍼즐처럼 여러 가지 색실로 그림을 짜 넣은 공예품과 같은 풍부한 태피스트리(tapestry)를 제공한다는 사실을 깨닫고, AI 연구자들은 자연의 복잡성을 진정으로 이해하고 이에 대응할 수 있는 새로운 알고리즘과 프레임워크를 개발해야 하는 과제를 안게 되었다.\r\n\r\n꿀벌 군집의 복잡한 통신 네트워크를 해독하는 것부터 생물모방 물질의 비밀을 밝히는 것까지, 자연의 적응 전략은 AI 혁신을 위한 끝없는 영감의 원천을 제공한다. 이러한 공생 관계 속에서 AI는 자연을 보호하고 보존하려는 우리의 노력에 도움을 줄 뿐만 아니라 우리를 지탱하는 생태계의 아름다움과 회복탄력성에 대한 우리의 인식을 향상시킬 것이다.\r\n\r\n자연에서 영감을 얻는 혁신(생물영감&middot;청색기술)은 과학자와 엔지니어가 자연계에 널리 퍼져 있는 전략과 디자인을 모방하기 위해 노력하는 AI 연구의 흥미로운 영역이다. 하늘 나는 새는 드론 설계에 지혜를 주고, 개미 군집의 행동은 물류 알고리즘을 형성하며, 문어의 위장 능력은 적응형 메타물질에 대한 아이디어를 자극한다.\r\n\r\nAI 연구자들은 이러한 자연 현상을 연구함으로써 더 효율적이고 적응력이 뛰어난 기술을 개발할 뿐만 아니라 자연의 경이로움에 대한 깊은 경외심을 갖게 된다. 따라서 기술의 발전에도 불구하고 우리 주변 세계에는 여전히 배울 점이 많다는 사실을 겸허하게 깨닫게 된다.\r\n\r\n인공지능과 자연의 관계는 공생 관계이다. 우리는 살아있는 존재처럼 생각하고 행동하는 기계를 만들기 위해 노력하면서 세상을 총체적으로 보는 방법도 배워야 한다. 궁극적인 목표는 더 지능적인 기계를 만들고 인류와 기술, 자연계 사이의 더 깊은 연결을 촉진하는 것이다.\r\n\r\n궁극적인 모방 게임에서의 승자는 가장 진보된 AI를 만드는 사람뿐만 아니라 그 과정에서 자연의 아름다움과 복잡성에 대해 더 잘 이해하는 사람이다. 자연에서 계속 배우고 모방하면서 우리는 기술을 발전시키고 우주와 그 안에서 우리의 위치를 더욱 풍부하게 이해하는 사람이 되어야 한다. 모든 건 자연과 함께 이뤄지는 것이다.","date":"2024-03-31T17:48:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124476"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 십일청 김세필 서세 491주년 추모(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123743_3148497_044.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n레오나르도 다 빈치는 이탈리아가 배출한 르네상스 시대의 세계적(世界的)인 거장(巨匠)이었으며 화가로서 &lsquo;최후의 만찬&rsquo;과 &lsquo;모나리자&rsquo;를 그렸을 뿐만 아니라 과학자(科學者), 발명가(發明家), 건축가(建築家)로서도 탁월한 재능(才能)을 발휘하였다. 그는 1452(문종 2)년 이탈리아 피렌체 빈치에서 탄생(誕生)하였으며 1519(중종 14)년 프랑스 중부지역에 위치한 앙부아즈성에서 향년(享年) 68세를 일기(一期)로 세상을 떠났다.\r\n\r\n그런데 레오나르도 다 빈치가 세상을 떠난 1519(중종 14)년은 조선시대(朝鮮時代) 4대 사화(士禍) 중 하나인 기묘사화(己卯士禍)가 발생한 해였다는 사실을 주목한다. 기묘사화는 1519(중종 14)년 가을에 훈구파(勳舊派)와 사림파(士林派)의 갈등으로 인하여 발생하게 된 참화(慘禍)인데 이 사화로 왕도정치(王道政治)를 세상에 펼쳐 보이려고 하였던 정암(靜庵) 조광조(趙光祖)를 중심으로 한 사림파의 포부가 좌절되었으며, 그해 12월 능주로 유배(流配)갔던 정암이 사사(賜死)되기에 이르렀다.\r\n\r\n그런데 이 무렵에 명나라에 성절사(聖節使)로 간 인물이 있었으니 본 칼럼에 소개하는 십청헌(十淸軒) 김세필(金世弼)이다. 김세필이 세상을 떠난 지 어느덧 491년의 세월이 흘렀는데, 어떤 발자취를 남겼는지 구체적인 생애를 소개한다.\r\n\r\n김세필의 본관(本貫)은 경주(慶州)이며 휘는 세필(世弼)이고 자(字)는 공석(公碩)으로 시조(始祖)는 대보공(大輔公) 김알지(金閼智)이며, 고려(高麗) 때 김인관(仁琯)은 검교 태자태사(檢校太子太師)를 역임했는데 김세필의 10대조가 된다.\r\n\r\n또한 김자수(自粹)는 문과 장원(文科壯元)으로 성균관 대사성(成均館大司成)을 비롯해 충청도 관찰사(忠淸道觀察使)와 형조 판서(刑曹判書)를 역임하였으며 효행(孝行)으로 정려(旌閭)가 내려지고 호는 상촌(桑村)인데, 김세필의 고조부(高祖父)가 된다.\r\n\r\n특히 김자수는 고려(高麗)의 충신(忠臣)으로 높이 평가하지 않을 수 없으니 475년의 고려 왕조(高麗王朝)가 멸망(滅亡)한 이후 두문동(杜門洞)에 들어가서 충절(忠節)을 지켰다는 것이다. 그 이후 다시 고향(故鄕)인 안동(安東)에 은거(隱居)하여 두문불출(杜門不出)하였으나 태종(太宗)이 세 차례나 형조 판서로 부르자 고려에 대한 충절을 표현한 절명시(絶命詩)를 남기고 장렬하게 순국(殉國)하였다.\r\n\r\n증조부 김근(根)은 조선(朝鮮)이 건국된 이후 한성 소윤(漢城少尹)으로 병조 판서(兵曹判書)에 추증(追贈)되었고, 조부(祖父) 김영유(永儒)는 성종(成宗) 때 명신(名臣)으로 벼슬은 지중추(知中樞)에 이르고 시호는 공평(恭平)이다.","date":"2024-03-29T08:00:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123743"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “의대 정원 500명 줄이라”는 강성파 의사협회장… 이래가지고 대화 가능할까","partialText":"의대 정원 증원을 놓고 정부와 대치중인 의사협회 차기 회장으로 초강성 후보인 임현택 대한소아청소년과의사회 회장이 65%가 넘는 압도적 지지로 당선됐다. 그는 당선 직후 &ldquo;전공의, 의대생, 의대교수 중 한 명이라도 다치면 총파업을 시작할 것&rdquo;이라며 강경 투쟁을 예고했다.\r\n\r\n지난 20일 정부가 대학별 의대 정원을 발표하자 &ldquo;파시스트적 윤석열 정부로부터 필수의료를 지키기 위해 끝까지 투쟁할 것&rdquo;이라고도 했다. 그는 의대 증원에 반대하는 의사 중에서도 가장 강성으로 분류된다. 지난달 윤석열 대통령의 의료 개혁 민생 토론회에 들어가려다 경호처 직원에게 입이 틀어막혀 끌려 나간 이른바 &lsquo;입틀막&rsquo; 장본인이기도 하다.\r\n\r\n임 당선자는 의대 정원에 대해 &ldquo;저출생에 따른 인구 감소 등을 고려할 때 의사수를 500~1000명 줄여야 한다&rdquo;는 극단적 주장을 펴며, 대화의 조건으로 대통령 사과와 복지부 장관 파면 등을 내걸었다. &ldquo;의료 사태 해결의 최종 판단 권한을 가진 사람은 윤석열 대통령이다. 대통령이 사과 또는 유감 표명 정도는 해야 한다. 대통령이 정말 의료계와 대화할 의지가 있다면 장차관 파면도 당연히 해야 한다. 하루빨리 현명한 판단을 해주길 기대한다&rdquo;고 말했다.\r\n\r\n의대 정원을 대폭 늘려야 한다는 데 공감하는 국민이 압도적이다. 절벽으로 몰린 지역 의료와 필수 의료의 심각성을 잘 알기 때문이다. 하지만 의사들이 초강성 후보를 대표로 뽑은 것은 국민들의 정서와는 맞지 않는다. 국민과 환자들을 가볍게 여기고 의사들만의 &lsquo;직역 이기주의&rsquo;를 앞세운 것이라고 밖에 할 수 없다.\r\n\r\n현재 의료 사태는 난항을 거듭하고 있다. 의대 정원 2000명 증원에서 한 발짝도 움직이지 않는 정부도 문제지만 비타협적 태도로 일관하는 의사들 책임도 크다. 이번 사태 해결은 의사들 참여 없이는 불가능하다. 그렇다고 강성파 회장을 선출한 의사협회가 의료계의 입장을 모두 대변할 수 없음은 분명하다. 의협은 물론 의대교수, 전문의, 전공의, 그리고 의대생까지 포함된 대화협의체 구성이 필요하다.\r\n\r\n정부와 의료계는 모든 가능성을 열어두고 협상 테이블에 앉아야 할 것이다. 의협 신임 회장과 같은 강성파가 엉뚱한 주장을 하면 조속한 진료 정상화를 원하는 국민들의 바람에 찬물을 끼얹는 결과를 낳을 수 있다.\r\n\r\n국민 여론과는 상반되게 의대 정원을 줄이자고 주장하는 강성파 회장을 앞세워 관철시키려고 한다면 의사들은 국민들의 존중과 신뢰를 크게 잃게 될 것이다.","date":"2024-03-28T18:57:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 4.10 총선 공식 선거전 돌입… 유권자가 올바른 선택을 해야 한다","partialText":"28일부터 4.10 총선 공식 선거운동이 시작됐다. 재외국민 투표는 하루 전인 27일부터 실시됐다. 사전투표는 다음달 5~6일 양일간 실시된다. 중앙선거관리위원회는 28일 후보자 사진&middot;성명&middot;기호, 학력&middot;경력&middot;정견 등 홍보에 필요한 내용이 담긴 선거 벽보 설치 작업을 29일까지 진행한다고 밝혔다.\r\n\r\n지역구 254석, 비례대표 46석 등 300명의 국회의원을 선출하는 이번 총선은 윤석열 대통령 취임 2년을 즈음해 치러져 중간 평가 성격을 띠고 있다. 또 4년 전 압승으로 국회를 주도한 더불어민주당의 4년을 평가하는 기회이기도 하다.\r\n\r\n유권자들은 여당의 국정안정론과 야당의 정권심판론 중에서 한쪽의 손을 들어줘야 한다. 여당인 국민의힘은 현재 절박한 처지에 놓여 있다. 이번에 반드시 과반수 승리를 거둬야 윤 대통령의 국정과제에 추진력을 제공하며 정권 재창출의 기반을 다질 수 있어서다.\r\n\r\n의회 권력을 독점해온 민주당 등 야권은 현상 유지가 지상과제가 됐다. 과반수 유지에 실패하면 정권 독주를 견제할 수 없을 뿐 아니라 내부 분열의 원심력이 커지고 수권정당의 희망 또한 수그러들 수 있다.\r\n\r\n여야 선거사령탑인 양당 대표의 출사표에서 이러한 분위기를 쉽게 읽을 수 있다. 국민의힘 한동훈 비대위원장은 &ldquo;저쪽 세력이 말하는 것은 정부 견제보다는 국가 전복에 가깝다&rdquo;며 &lsquo;공공선이 아닌 사적인 복수와 방어를 추구하고 있다&ldquo;고 말했다.\r\n\r\n민주당 이재명 대표는 &ldquo;집권 여당은 무능하고 무책임하다. 헛공약을 남발한다&rdquo;며 &ldquo;총선은 대한민국이 무너지느냐 전진하느냐를 가를 역사적 분수령&rdquo;이라고 말했다. 두 대표의 발언은 유권자를 상대로 네거티브 감정에 호소하는 것이며, 반윤-반이 선택을 강요하는 것이라 할 수 있다.\r\n\r\n여야의 모습을 보면 유권자는 안중에 없는 퇴행적 행태에서 한 발짝도 나아가지 못한다. 각 정당과 후보가 제시한 공약만 봐도 유권자들의 눈을 붙잡고 귀를 솔깃하게 하는 인기 영합적 정책이 대부분이다. 여야 모두 지역 인프라 구축을 비롯해 특정 지역과 연령, 계층에 소구하는 공약을 쏟아내면서 막대한 재원 조달 방안은 제대로 내놓지 못하고 있다. 여야는 물론 윤석열 정부 모두 퍼주기 포퓰리즘 정책만 쏟아내고 있을 뿐이다.\r\n\r\n유권자들은 이번 총선이 갖는 각별한 의미를 인식하고 민의를 대변하면서 나라의 미래를 열어나갈 적임자와 정당을 고르는 데 최선의 노력을 다해야 한다. 국민 눈높이에 어긋난 후보를 걸러내는 것은 유권자가 해야한다.\r\n\r\n국가 미래와 민생 안정에 힘쓰는 후보와 당을 선택하는 것을 결코 잊어서는 안 된다. 선거 이후 분열과 혼란을 막기 위해서 유권자들의 선택은 현명해야 한다. 유권자가 달라져야 세상이 바뀔 수 있다.","date":"2024-03-28T18:54:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 또 목련은 피었는데","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123596_3148320_5057.jpg\" />\r\n\r\n\r\n\r\n&lsquo;목련꽃 그늘 아래서/베르테르의 편질 읽노라//구름꽃 피는 언덕에서/피리를 부노라//아, 멀리 떠나와/이름 없는 항구에서 배를 타노라//돌아온 사월은/생명의 등불을 밝혀 든다//빛나는 꿈의 계절아/눈물 어린 무지개 계절아&rsquo;\r\n\r\n박목월의 &lsquo;4월의 노래&rsquo;다. 목련의 계절이 돌아오면 어김없이 생각나는 시(詩)다. 1954년 4월, &lt;학생계&gt;가 창간됐다. 편집주간이었던 시인 박두진이 같은 청록파 시인으로 친하게 지냈던 목월에게 창간시를 부탁했다. 목월은 &lsquo;4월의 노래&rsquo;를 지어 보냈고, 후에 우리나라 최초 여성 작곡가 김순애가 곡을 입혀 노래로 만들었다.\r\n\r\n1954년이면 한국전쟁이 끝난 이듬해다. 전쟁의 참화로 피폐해진 국민들은 새로운 희망과 용기가 필요했다. &lt;학생계&gt;는 이러한 분위기 속에서 청소년들에게 위안과 꿈을 심어주기 위해 만들어졌다. 전쟁 전 이화여고 교사로 재직했던 목월은 교정에 목련꽃이 피면 학생들이 괴테의 &lsquo;베르테르의 슬픔&rsquo;을 읽던 장면을 시에 담았다. 사랑의 열정이 봄꽃처럼 피어나는 청춘들의 내밀하고도 달콤한 사연들을 편지로 쓰는 모습도 그려졌다.\r\n\r\n죽음과 광기로 얼룩진 전쟁의 시기가 지나고, 교정에 다시 꽃이 피고 그 꽃그늘 아래에서 수줍은 아이들이 연애 소설을 읽고, 사랑의 편지를 쓰는 풍경은 말할 수 없이 평화롭고 감미롭다. 해서 시인은 &lsquo;돌아온 사월&rsquo;을 &lsquo;생명의 등불&rsquo; &lsquo;빛나는 꿈의 계절&rsquo; &lsquo;눈물 어린 무지개 계절&rsquo;이라 했다.\r\n\r\n4월을 잔인한 계절이라고 표현한 시(詩)도 있다. 미국 태생 시인 T･S 엘리엇(1888~1965)은 &lsquo;4월은 잔인한 달&rsquo;이란 시를 썼다. 1922년에 발표한 433행의 장시 &lsquo;황무지&rsquo;의 첫 번째 구절이다.\r\n\r\n&lsquo;4월은 가장 잔인한 달/ 죽은 땅에서 라일락을 피우며/ 추억과 욕망을 섞으며/ 봄비로 생기 없는 뿌리를 깨운다&rsquo;\r\n\r\n엘리엇이 우리나라를 염두에 두고 예언을 한 건 아니겠지만, 희한하게도 우리들의 4월도 가장 잔인한 달이다. 1948년 제주 4.3사건, 1960년 4.19혁명, 2014년 세월호 참사 등 끔찍하고 비통한 일들이 목련꽃 피는 4월에 유독 많이 일어났다.\r\n\r\n세월호 참사는 2014년 4월 16일 빚어졌다. 소풍 간다며 신나게 웃고 떠들던, 착하고 맑은 아이들이 떼로 목숨을 잃는 참담하고도 어이없는 일이 21세기 대한민국에서 벌어졌다. 세월은 무심하게 흘러 돌아오는 4월 16일이면 세월호 참사 10주기가 된다.\r\n\r\n10년이면 강산도 변한다고 했지만, 변한 건 아무것도 없다. 아이들은 끝내 돌아오지 못했고, 유족들의 눈물도 마르지 않았다. 안전한 사회를 만들겠다는 다짐도 공염불이었다.\r\n\r\n&lsquo;세월호를 건져 올려라, 진실을 건져 올려라&rsquo;, 목소리가 험악하고 결기가 넘쳤다. 떼로 모여 촛불을 들었고, &lsquo;혁명&rsquo;을 이뤄냈다. 마침내 세월호가 들어 올려졌고, 사람들은 이제 &lsquo;기회는 평등하고, 과정은 공정하고, 결과는 정의로운&rsquo; 세상이 오는 줄 알았다.\r\n\r\n벌거벗은 채 흉물처럼 모습을 드러낸 세월호는 앞으로 옆으로 거꾸로 포즈를 취하고는 어느 날 사라지고 말았다. 작별의 인사도 없었다. 무언가 할 말이 있었을 법도 한데, 한 마디 말도 없이 자취를 감추고 말았다. 세월호를 건져 올려 진실을 밝히라는 외침은 속된 야욕의 수단이었고, 그 야욕이 채워지자 세월호는 고물처럼 버려지고 잊혀졌다.\r\n\r\n목련이 피고, 장미가 꽃을 피우고, 여름에 매미가 울고, 가을에 산들바람이 불고, 겨울에 첫 사랑처럼 눈송이가 내리는, 세상의 아름다운 것들을 더 이상 볼 수도 만질 수도 냄새를 맡을 수도 없게 된, 봄 같고 꽃 같고 천사 같은, 가엾고 애달픈 그 아이들은 저 세상에서 미안하고 고맙다는 헛된 인사만 듣고 말았다.\r\n\r\n&lsquo;하얀 목련이 필 때면 다시 생각나는 사람, 봄비 내리는 거리마다 슬픈 그대 뒷모습&hellip;&rsquo; 가수는 이렇게 노래라도 하지만, 슬픔에 겨워 겨우 숨 붙이고 사는 사람들은, 노래 한 자락도 제대로 못 부른다.\r\n\r\n또 목련이 피었다. 곧 스러지고 떨어질 꽃들이지만, 제 명대로 살다 가는 게 순리고 사명이고 도리다. 4월, 이제 좀 아프지 말자. 잔인하지도 말고.","date":"2024-03-28T18:51:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123596"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 배구인 출신 ‘교장 선생님’이 호남서 많이 탄생하는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123595_3148319_499.jpg\" />\r\n\r\n\r\n\r\n배구 감독으로 청춘을 바친 뒤 &lsquo;교장 선생님&rsquo;이 됐다. 취재 기자 시절 인연을 맺었던 그를 최근 배구 지인의 결혼식장에서 수십년 만에 우연히 만났다. 그는 전국체육대회와 CBS배 전국남녀중&middot;고배구대회 등 고등부 전국대회에서 남성고 배구 감독으로만 51승을 거둔 입지전적인 인물이었다.\r\n\r\n특히 전국체육대회 5연패 등 전국체전에서만 금메달을 무려 10개나 따내는 등 고등학교 배구 사상 전무후무한 금자탑을 세운 살아있는 레전드다. 배구계에 수 많은 제자들도 길러냈다. &lsquo;갈색 폭격기&rsquo; 신진식을 비롯해 많은 스타를 배출하며 한국 배구사에 큰 족적을 남겼다. 그는 전북의 사학 명문 남성고 김은철 교장이다.\r\n\r\n김 감독은 지난해 3월 남성고 교장에 취임했다. 1946년 익산에서 개교한 남성고는 전주고와 함께 전북의 명문교로 이름을 날렸다. 국회의원과 장&middot;차관, 교수, 판&middot;검사, 의사 등 수많은 사회 주요 인사를 배출해 왔다. 체육교사 출신이 교장으로 임명된 것은 77년 남성고 역사상 처음이다.\r\n\r\n모교 출신인 김 교장은 &ldquo;학생 위주의 교육 외에 평균 40대 초반으로 구성된 교사들의 사기진작과 실력 증진에 아낌없는 지원을 하고 있다&rdquo;고 말했다. 4년 전 자사고에서 일반고로 전환한 학교를 &ldquo;실력과 비전, 올바른 인성을 지닌 남성인 육성이라는 기치 아래 끊임없이 전진해 나가도록 노력하고 있다&rdquo;고 밝혔다. 남성고 재단 측이 배구감독이자 체육교사 출신인 그를 학교장으로 선임한 것은 감독으로서의 뛰어난 지도역량과 성실성, 소통 능력 등을 높이 산 때문이라고 한다.\r\n\r\n그동안 호남 지역에선 배구인 출신 교장 선생님이 여러명 배출됐다. 국내에서 스포츠 종목 중 학교장을 가장 많이 배출한 종목이 배구이며, 특히 호남 지역에서 가장 많은 교장 선생님이 탄생했다고 한다. 명문 목포고 교장을 역임한 고 박평환씨는 배구 국제심판 출신이다.\r\n\r\n조선대 시절 배구를 뒤늦게 시작한 박평환 교장은 국내외 배구대회에서 20여년 활동하다 2006년 추계대학배구연맹전에서 심판 정년 나이인 55세 규정에 따라 심판 은퇴를 하게됐다.\r\n\r\n한국배구연맹(KOVO) 심판위원장을 역임한 서태원씨도 교장선생님 출신이다. 서 전 심판위원장은 순천출신으로 초등학교 3학년 때부터 배구선수로 활동 대학졸업 후 목포대학교와 첫 인연을 맺은 계기로 그동안 목포고, 목포여고, 목포상고, 하의종고 등 전남 지역에서 38년간 후학 양성에 힘쓰다가 금산 제일 초등교 교장 등을 역임했다.\r\n\r\n호남 지역에서 배구인 출신 교장 선생님이 많이 나온 이유는 체육 교사를 하면서 감독이나 심판 업무를 겸하며 학생들의 운동 환경 개선에 노력하고, 면학 분위기 조성에도 힘을 쓰고 학생들의 선택의 폭을 넓히는 데 기여했기 때문이라는 게 교육계의 평가이다. 특히 호남 지역에선 심판 생활을 하며 교감, 교장으로 승진하는 선배들의 모습을 후배들이 롤모델로 삼는 성공 방식을 따랐다.\r\n\r\n1990년대 예전 취재 기자 시절 호남 출신 심판이 유독 많았던 생각이 난다. 학교 선생님이 대부분이었던 이들은 바쁜 학교 생활 속에서도 전국 각지에서 열리는 배구 대회에 심판을 보기 위해 주중, 주말 짬을 내 열심히 다니는 모습을 볼 수 있었다. 학교 교장 선생님이 된 호남 배구인들은 다른 누구보다도 부단한 노력을 기울였을 것이다.\r\n\r\n학교 최고 책임자인 교장 선생님으로 오르기까지 적지않은 어려움을 이겨낸 이들은 교육자로서 명예와 사명감을 깊게 품고 있었다. 존경할 만한 선생님이 드문 요즘 교육계에서 배구인 출신 호남지역 교장 선생님은 우리 사회에 귀감이 될 만하다고 본다.","date":"2024-03-28T18:49:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123595"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-3","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123561_3148283_4743.jpg\" />\r\n\r\n\r\n\r\n조길은 화가로서는 성공했지만, 제왕으로서는 전혀 존중받지 못할 인물이었다. 그에 비해 여진(女眞)의 군주 금태종 완안성(完顔晟)은 아버지 아쿠다(阿骨打)에 못지않은 대단한 식견을 갖추었다. 그는 휘종에게 혼덕공(昏德公), 흠종에게 중혼후(重昏侯)라는 치욕스러운 봉호를 주었다. 휘종은 덕이라고는 혼미함뿐이고 흠종은 더 혼미하다는 조롱이다. 송의 북방을 점령한 승자로서의 기쁨을 마음껏 누린 것이다.\r\n\r\n이 혼덕공은 북만주에 있는 오국성(五國城)에서 살았다. 혼덕공이 거기에서도 그림을 즐겼는지는 모르겠다. 그러나 온갖 굴욕을 받은 것은 분명하다. 휘종과 흠정은 남당(南唐)의 후주 이욱(李煜)이 나라를 잃은 후 겪었던 치욕과 같다. 그들의 선조 조광윤(趙匡胤)이 이욱에게 가했던 것처럼, 조길 부자도 같은 대접을 받았다. 누군가는 조길이 이욱의 후신이라고도 한다. 나는 오히려 완안성이 이욱의 후신이라는 생각이 든다. 역사에는 이러한 인과응보가 무수히 반복된다.\r\n\r\n휘종에 의해 송의 판도는 찢어지고 말았다. 다행히도 양자강이라는 강물이 강력한 북방 민족의 말발굽을 일단 막아 주었다. 조씨는 산동 낭야의 왕(王)씨와 함께 장강의 남쪽에 남송이라는 기반을 간신히 마련했다. 남송의 역사가 시작된 곳이 소흥이다. 소흥의 후덕한 땅이 북성의 실질적인 마지막 황제를 받아주었다.\r\n\r\n혼덕공 조길이 오국성을 떠날 때는 이미 나무로 만든 관에 들어 있었다. 무엇이라 말할 수도 없는 신세였다. 죽어서 묵묵히 돌아온 남방은 한 시기에 조씨의 강산이었다. 그의 자손은 능묘 하나도 제대로 마련해주지 않았다. 비루하다고 외면하고 싶었을 수도 있다. 아니면 예술가의 지극히 예민한 감수성을 고려하여 조용히 지내도록 배려했을 수도 있다. 혹시 적에게 끌려간 황제의 체면을 생각했을까? 아무튼 혼덕공은 사람들의 눈에서 사라지는 것이 좋은 신세가 되었다.\r\n\r\n송육릉 속에 있는 사람들의 초라한 허영은 가소로울 정도였다. 이들은 장강이라는 경계선을 더 오래 유지하기 위해 여진인들에게 해마다 엄청난 재물을 바쳤다. 사자를 파견하여 글을 보낼 때는 자기를 낮추어 &lsquo;질(侄)황제&rsquo;라고 했다. 금의 황제는 &lsquo;숙(叔)황제&rsquo;였다. 금이 아저씨, 남송은 조카라는 뜻이니, 부자가 되지 않아서 다행이라고 생각했다. 루쉰(魯迅)이 만든 비굴한 중국인 &lsquo;아Q&rsquo;의 자존심과 같았다.\r\n\r\n남송의 황제들은 자신이 사는 잘린 땅에서는 배를 불쑥 내밀고, 휘종과 흠종 두 황제가 사막으로 끌려간 것이 난감했던지 선황은 끌려간 것이 아니라 북방을 순수(巡狩)했다고 큰소리쳤다. 수(狩)는 제왕이 겨울에 영토를 순시하며 사냥하는 것을 가리킨다. 북수(北狩)라는 말은 제법 그럴듯하게 들린다. 글자 그대로 눈을 감고 들으면, 황량한 만주벌판에서 수많은 말을 몰면서 사냥하는 장쾌한 장면이 떠오른다.\r\n\r\n송육릉의 주인들은 선대가 남긴 부분적인 유산을 지켰다. 거대했던 제국의 강산은 남쪽만 남았다. 얼마나 더 지탱했을까? 152년이다. 6명의 황제가 그 기간을 채웠다. 남송이 망한 후 도망쳐 다닌 3명의 황제를 포함하면 9명이다. 152년이 너무 길다는 느낌도 든다. 판도가 정비된 시간이라고 하면 참으로 대견하다. 역사는 반드시 손가락으로 누군가를 가리킨다. 그렇다면 역사가 가리키는 곳은 6명의 황제가 묻힌 회계산의 깊은 땅속일 것이다. 엄격히 말하자면, 완만한 언덕 가운데 있는 하나의 흙무더기이다. 사방을 산이 에워쌌다. 동쪽은 청룡산(靑龍山), 남쪽은 자운산(紫雲山), 서쪽은 오호령(五虎岭), 북쪽은 무련산(霧連山)이 있어서 풍수적 조건을 잘 갖춘 곳이다.\r\n\r\n이곳은 본래 육유(陸游)의 선조 육전(陸佃)이 조성한 공덕원(功德院)인 태녕사(泰寧寺)의 옛터이다. 어느 해에 이부시랑 양화(楊華)가 능묘 자리를 잡으라는 명을 받았다. 태녕사에서 하룻밤을 보내고 일어나 보니 그럭저럭 나쁘지는 않다는 생각이 들었다. 잔뜩 뜸을 들이다가 조정으로 돌아간 그가 보고했다.","date":"2024-03-28T17:51:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123561"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 29일자","partialText":"VOL. 1722\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.28.\" src=\"https://www.newscj.com/news/photo/202403/3123562_3148282_4655.jpg\" />\r\nⓒ천지일보 2024.03.28.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-03-28T17:47:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 돈이 일하는 정책 vs 돈을 퍼주는 정책","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123560_3148279_3932.jpg\" />\r\n\r\n\r\n\r\n바야흐로 총선 시즌이다. 새로운 국회 구성을 위한 제22대 총선이 대통령 임기 2년 차와 맞물리면서 정치적 풍향계는 갈수록 시계 제로다. 매일매일의 지역구 판세분석이 바뀔 정도이니 4월 10일 투표 당일까지 그 어떤 예측도 장담하기는 어려워 보인다.\r\n\r\n국민에게 지지를 호소해야 할 다급한 사정에 처한 양대 정당과 후보들은 온갖 공약을 남발하고 있다. 물론 국민 입장에서는 잔칫상 받는 기분이다. 하지만 공약은 국가재정에 기반한다.\r\n\r\n정부 재정편성 원칙인 &lsquo;양출제입&rsquo;은 &lsquo;나가는 것을 헤아려 들어오는 것을 정한다&rsquo;는 뜻을 담고 있다. 정부가 사용할 곳을 먼저 정하고 그만큼 세금으로 거둔다는 의미를 어렵게 표현한 것이다. 그러니 공약이라는 잔칫상은 알고 보면 국민의 호주머니로 계산해야 한다는 말이 되니, 도대체 무슨 반찬과 요리로 어떻게 밥상을 차리겠다는 것인지 눈 부릅뜨고 봐야 한다.\r\n\r\n여당과 정부는 수도권 광역급행철도(GTX) 노선 연장과 신설, 충청권 광역급행철도(CTX), 부산 북항 재개발사업, 산업은행 지방 이전, 제2 대덕연구단지 조성, 경기 남부권 반도체 고속도로 등 지역거점 도시에 대한 기반시설 확충과 지방기업 지원에 초점을 맞추고 있다.\r\n\r\n한마디로 정부 투자사업의 면면을 보면 현란하기 그지없다. 하지만 공약 사업의 하나하나가 오랫동안 지역의 현안이었던 만큼 실현 시기의 문제가 있더라도 정부의 계속성을 고려하면 공약으로서 공론화되었된 점은 나름 의미가 있다고 하겠다.\r\n\r\n이를 보고 있던 야당인 더불어민주당이 전가의 보도를 드디어 뽑았다. 국민 모두에게 1인당 25만원, 가구당 평균 100만원이라는 민생회복지원금 명목으로 현금살포카드(이전지출)를 제안한 것이다. 이에 대해 여당인 국민의힘이 논평을 하지 못한채 입을 다물고 있다고 하니 그보다 더한 공약이 나올까 봐 우려스럽다.\r\n\r\n현금살포 공약은 경제학의 승수이론에 근거를 둔다. 정부가 돈을 풀어서 유효수요를 창출하면 풀려나간 돈의 몇 배에 이르는 경제효과가 발생한다는 논리다. 쉽게 말해 돈을 살포하면 가계의 가처분소득이 증가한다. 이러한 소득증가분은 전자제품구입이나 외식 등 자연스러운 소비 확대로 이어진다. 그 결과 시장은 활기를 띠고 또 다른 가계의 소득과 소비를 연쇄적으로 일으킨다는 내용이다.\r\n\r\n그러나 나라의 경제 운영이 말처럼 그렇게 간단치 않다. 일시적 소득이 증가하면 한계소비성향이 높은 저소득층 입장에서는 상당한 도움이 되는 건 사실이다.\r\n\r\n하지만 소득이 높을수록 한계소비성향이 낮아지기 때문에 대부분의 사람은 보다 더 나은 지출을 위해 화폐를 저축한다. 이는 총수요 증가로 연결되어 물가를 상승시켜 화폐가치를 떨어뜨리게 된다.\r\n\r\n화폐가치가 떨어진다는 의미는 금리가 오른다는 뜻이다. &lsquo;이자율&rsquo;이 상승하면 총수요를 오히려 줄어들게 하는 &lsquo;구축효과&rsquo;가 발생하여 현금살포 방식의 효과를 상쇄시킨다. 오히려 부동산과 전세 가격 폭등을 야기할 수 있음을 우리는 코로나 국면에서 이미 경험했다. 물론 저소득층은 한층 어려운 경제 상황에 내몰릴 수 있게 된다.\r\n\r\n현금살포 공약을 위한 재원 조달을 위해 정부투자 서비스 부문의 축소 또는 미래세대에 부담을 전가하거나 현 세대에 세금을 올려서 충당할 경우에는 소득효과와 소비효과는 더욱 위축되게 된다.\r\n\r\n이러한 이유로 현금살포 방식인 이전지출의 경우에는 모든 국민에게 뿌릴 것이 아니라 실업자 등 취약계층에 맞추어서 보다 충분히 두텁게 지원하는 방안이 타당하다는 목소리가 있어 왔다. 앞서 본 바와 같이 묻지도 따지지도 않고 모든 국민에게 현금을 살포하면 일시적 소득이 증가하는 반면에 한계소비성향은 낮아져서 그 효과가 제한적이기 때문이다. 오히려 현금 공급 증가로 인하여 금리상승에 따른 생필품 물가와 주거비용 인상으로 더 큰 대가를 치러야 할 수도 있다.\r\n\r\n반면에 정부사업 확대방식은 정부지출을 통해 인력을 채용하거나 물품을 구매하는 식의 소비형태로 집행할 수 있으며 그 외에도 건물, 도로, 철도, 항만 등을 건설하는 투자방식으로도 실현할 수 있다.\r\n\r\n정부가 1조원의 토목공사에 투자한다면 이 사업에 참여한 기업의 매출액이 1조원이 되고 매출원가와 영업비용을 통해 노동자 등 시장 참여자에게 분배되어 가계의 가처분소득이 증가할 수 있게 된다. 물론 소득의 증가분은 또다른 투자와 소비로 연계된다. 이러한 연쇄반응에 따른 재정승수효과는 이전지출(현금살포)보다 높게 나온다.\r\n\r\n자본주의 사회에서는 돈을 살포하면 돈의 흐름이 정체하는 구간에서 말썽을 일으킨다. 시장의 왜곡이 발생하기 때문이다. 그러나 돈이 일하게 하면 얘기가 달라진다. &lsquo;돈이 일하면&rsquo; 기업과 사람을 움직이고 유무형의 자본을 형성하며 일자리를 창출할 수 있다. 이는 추가적인 안정된 소득원 확보로도 이어질 수 있다.\r\n\r\n재정은 국민의 세금으로 형성된 재원이다. 일부 정치세력이 당장 눈앞에 놓인 실익을 얻고자 쉽게 쓰일 돈이 아니다. 국가 경제를 위해 &lsquo;일할 수 있는 돈&rsquo;으로 활용해야 한다.\r\n\r\n&lsquo;돈&rsquo; 준다고 하고 &lsquo;돈&rsquo; 생긴다는데 이를 싫어할 국민이 어디 있겠나. 하지만 모든 국민은 그 수준에 맞는 정치적 대우를 받는 법이다. 고상한 국민은 고상하게, 무지하고 부패한 국민은 선거가 끝난 뒤 그에 걸맞게 다스려질 것이다. 정치의 난맥상은 어쩌면 어느새 포퓰리즘에 길들여진 우리 탓에 기인한지도 모른다. 이제는 국민이 눈을 부릅떠야 한다.","date":"2024-03-28T17:42:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123560"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 떡갈비","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123172_3147750_3128.jpg\" />\r\n\r\n\r\n\r\n갈빗살을 다져서 양념한 후 갈비뼈에 얹어 구운 요리를 떡갈비라고 한다.\r\n\r\n고기를 다져 떡처럼 모양을 만들어 숯에 구워 먹는 음식. 궁중에서 왕이 즐겨 먹던 가리구이식의 음식이 원형으로, 지역에 유배된 양반들이 먹기 위해 조리법이 전해오던 것을 각 지방 특색에 맞게 발전한 것이 현재의 떡갈비 형태가 되었다고 봐야 할 것이다.\r\n\r\n일설에 전라도 지방에는 610여년 전 담양에 유배된 사대부가 떡갈비를 전하였고, 경기 지방에는 1910년을 전후하여 궁궐에서 방출된 나인들이 떡갈비를 전하였다고 한다.\r\n\r\n송정 떡갈비는 1950년대에 궁중 떡갈비를 서민의 음식으로 발전시킨 광주광역시 광산구의 송정동에서부터 시작되었다.\r\n\r\n구한말 궁내부(宮內府)의 전선사장(典膳司長)으로 있으면서 궁중요리를 담당하던 안순환(安淳煥)이 1909년경 명월관이라는 요릿집을 개설한 것과 1911년 이왕직의 설치로 궁내부에 소속되어 있던 많은 나인(內人)이 해직되어 출궁 되면서 궁중음식이 대중에 알려지게 되었다. 시기는 대략 일제에 강제로 합병된 1910년경 전후로 봐야 한다.\r\n\r\n우리의 떡갈비는 경기 떡갈비, 담양 떡갈비, 송정 떡갈비의 세 종류가 알려져 있다.\r\n\r\n경기 떡갈비는 1911년 궁궐에서 해직되어 출궁한 나인(內人)들이 생계유지를 위해 궁에서 배웠던 음식을 만들어 판 데서 유래한다. 경기 떡갈비는 시루떡처럼 네모지고 납작하게 모양을 만든다.\r\n\r\n담양 떡갈비는 610여년 전 노송당(老松堂) 송희경(宋希璟, 1376~1445)이 1404(태종 4)년 담양에 유배 와서 체류하던 기간에 전한 것으로 알려져 있다. 담양 떡갈비는 궁중 떡갈비와 동일하게 소고기만을 사용하여 고기를 다진 후 동그랗고 두툼한 모양으로 만들어 소 갈빗대에 붙여 만든다.\r\n\r\n담양 떡갈비는 손수 칼집을 내어 내놓는 형태가 원형이기 때문에, 외지인들에게는 송정리식 떡갈비보다는 담양식 떡갈비가 원조 격으로 더 알려져 있다.\r\n\r\n담양식 떡갈비는 두꺼운 정육면체로 부치며, 소고기의 쫀득한 맛과 식감을 살리는 것이 특징이다.\r\n\r\n광주광역시의 송정(松汀)은 광주의 오미(五味) 중 하나로 손꼽히는 송정 떡갈비로 이름난 곳이다. 광주 광산구청 인근에는 송정 5일 장터에는 송정 떡갈비 거리가 있다.\r\n\r\n송정 5일장이 서는 자리는 나주와 영광, 함평 등지에서 출발하여 광주에 이르는 길목이다 보니 예로부터 큰 우시장이 형성되었다. 그만큼 좋은 고기를 싼값에 구할 수 있었다.\r\n\r\n1950년대 밥집을 하던 최처자 할머니가 이가 좋지 않은 집안 어른들을 위해 탁자와 의자를 놓고 숯불에 구워낸 떡갈비 맛이 유명해져 지금의 형제송정떡갈비가 되었다.&nbsp;\r\n\r\n송정 떡갈비는 다른 지역의 떡갈비가 소고기만을 사용하는 반면에 소고기와 돼지고기를 섞어 쓴다. 모양에서는 담양 떡갈비가 두툼하고 동그란 모양에 갈빗대가 붙어 있는 데 비해 송정 떡갈비는 경기 떡갈비처럼 얇고 네모난 모양으로 만들어 갈빗대는 사용하지 않는다. 송정 떡갈비는 소고기에 돼지고기를 섞기 때문에 풍미가 높고, 고기를 갈비뼈에 붙이지 않아서 저렴한 가격으로 대중에게 제공할 수 있었다.\r\n\r\n지금은 송정리에 광주 5미(味) 중 하나인 송정 향토 떡갈비 거리가 광주광역시 광산구 송정 2동 830-6 일대에 형성되어 있다. 송정 5일장이 열리는 3, 8, 13, 18, 23, 28일에 맞춰 방문하면 떡갈비를 주문할 시 기본적으로 같이 먹을 수 있는 뼈 국물을 맛볼 수 있으며 대부분 비빔밥을 같이 낸다.","date":"2024-03-27T21:32:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123172"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 두근거려 보니 알겠다-반칠환","partialText":"두근거려 보니 알겠다&nbsp;&nbsp;\r\n\r\n반칠환(1964~)\r\n\r\n봄이 꽃나무를 열어젖힌 게 아니라\r\n\r\n두근거리는 가슴이 봄을 열어젖혔구나\r\n\r\n&nbsp;\r\n\r\n봄바람 불고 또 불어도\r\n\r\n삭정이 가슴에서 꽃을 꺼낼 수 없는 건\r\n\r\n두근거림이 없기 때문\r\n\r\n&nbsp;\r\n\r\n두근거려 보니 알겠다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n새로움을 맞이하게 될 때, 마음이 설레고, 가슴은 두근거린다. 마음이 설레지 않고 가슴이 두근거리지 않는다면, 아무리 새것이라고 해도, 그것은 결코 새로움이 되지를 못한다. 어쩌면 설렘과 두근거림이 세상을 새로움으로 만들고 있는지도 모른다.\r\n\r\n봄이란 계절은 사시(四時)의 순환에 따라, 그 시기, 그때가 되면 늘 찾아오는 계절이다. 그러나 엄동(嚴冬)의 겨울을 견디며, 그 추위 속에서도 가녀린 싹을 틔우는 봄은 참으로 우리를 경이롭게 한다. 그래서 매해 맞이하는 봄이지만, 그 봄을 맞이하게 되면 우리들의 가슴은 늘 두근거리고 또 설레게 된다.\r\n\r\n온갖 꽃들로 피어날 봄, 생각만 해도 설레고 두근거린다. 설렘과 두근거림으로 우리의 봄날은 더욱 찬란하다. 아, 아 어쩌면 봄이 우리를 설레고 두근거리게 하는 것이 아니라, 두근거리는 우리의 가슴이 봄이라는 새로움의 계절을 열어 가는지도 모른다. 시인의 말과도 같이, 봄이 꽃나무를 열어젖힌 게 아니라, 두근거리는 가슴이 봄을, 그 봄의 찬연함을 열어가고 있는지도 모른다. 아직은 쌀쌀한 3월, 두근거림으로 펼쳐질 봄날을 기다린다.\r\n\r\n윤석산(尹錫山) 시인","date":"2024-03-27T21:30:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123171"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아이돌봄서비스, 예산만 늘리고 일은 안 하나","partialText":"정부가 맞벌이 가구의 자녀양육 비용 부담 경감을 위해 올해 아이돌봄서비스 지원 예산을 대폭 확대했다. 예산은 확대해놨지만 정작 정부나 지자체가 3월 중순, 1/4분기가 마무리 돼 가는 시점인데도 아직 계획조차 잡지 못하고 있다면 아주 큰 문제다. 정부나 지자체 당국자가 이와 관련한 상황을 인지하지 못하고 있다는 점도 간과하기 어렵다.\r\n\r\n여성가족부는 지난해 예산인 3546억원에서 약 32%인 1132억원이 증가한 총 4678억원의 예산을 아이 돌봄에 배정했다. 이 서비스는 맞벌이 가정이나 단독 양육 가정에서 큰 도움이 된다. 특히 근무시간과 아이의 학교나 방과 후 활동 시간이 맞지 않는 가정에서는 필수적이다. 이 때문에 정부는 예산 배정을 대폭 늘려가면서 사업을 확대했다.\r\n\r\n예산을 늘렸다면, 이제 다음 차례는 적재적소에 잘 사용하는 것이다. 그런데 여가부는 정확한 계획도 없이 시도별로 예산을 나눠주고 알아서 확대하란 식으로 일 처리를 하고, 지자체는 얼마의 예산이 내려왔는지 아직 파악도 못하는 실정이라는 지적이 있다.\r\n\r\n민주노총 공공연대노조는 광역시도 면담을 진행하며 각 시도별 아이돌봄 예산 확대 현항과 이에 따른 아이돌봄 양적확대계획, 아이돌보미 양성계획을 질의했다.\r\n\r\n경상남도는 아이돌봄 예산이 얼마나 확대됐는지 모른다고 했고, 서울시는 아이돌봄 이용가구 확대 계획을 세운 적이 없다고 답했으며, 대전광역시는 예산이 40% 늘었으면서도 이용 가구 확대 계획은 7.8%에 그쳤다고 답했다고 한다. 답변이 부실하다.\r\n\r\n그러면서 한편으로는 일선 현장에서 그간 하루 8시간씩 이틀 교육을 하면 지급됐던 보수교육 중식비 지급이 중단돼 공분하고 있다. 물론 보수교육 진행 시 연차를 지급해 수당을 별도로 지급하기 때문에 중식비 지급 조항이 삭제됐다는 사유가 있었다. 하지만 예산이 현재보다 적었던 지난해에도 지급됐던 중식비를 지급할 수 없다는 데 납득할 수 없다는 입장이다.\r\n\r\n아이돌봄서비스 이용가구는 현재 8.5만 가구에서 11만 가구로 증가할 것으로 예상된다. 이에 따라 현재 2만 6천명인 아이돌보미 인력도 8천명을 증원해야 한다. 양성교육 상황과 인원 등 중간 점검이 필요하다. 예산 배정으로 정부는 할 일을 다 한 게 아니다. 지자체도 예산을 받았다면 계획 수립은 물론 이에 따른 현장 점검이 필수다.","date":"2024-03-27T18:16:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123126"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 22대 국회는 기업하기 좋은 환경을 만들어야 한다","partialText":"22대 국회의원 선거가 14일 남았다. 22대 국회는 규제를 완화하고 법인세를 인하해 기업 하기 좋은 환경을 만들어야 한다.\r\n\r\n2022년 기준 외국인 직접투자 유출액이 유입액보다 4배 많다. 외국 기업이 한국에 투자를 위하여 유입되는 금액보다 한국 기업이 외국으로 유출되는 것이 4배 많다. 한국 대학생들은 일자리가 없어 청년취업률이 45%다. 우리나라 전체 근로자의 50% 가까이가 비정규직으로 채워지고 있다. 국내 규제를 줄이고 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n22대 국회에 제언한다.\r\n첫 번째 법인세를 내리고 투자하기 좋은 환경을 만들어야 한다. 한국 법인세는 26%, 미국과 OECD 평균은 21%, 싱가포르 17%, 아일랜드 12%다. 법인세를 인하해 기업하기 좋은 환경을 만들어야만 외국인 투자가 증가한다.\r\n\r\n아일랜드는 법인세를 내리면서 유럽에 본사를 둔 다국적 기업 1700개를 유치했다. 아일랜드 1인당 국민소득은 11만 달러로 유럽에서 가장 부자 나라가 됐다. 기업하기 좋은 환경을 만들었기 때문이다.\r\n\r\n두 번째 노사관계혁신이다. 우리나라는 전 세계에서 가장 경직된 노동구조를 가지고 있다. 경영상의 어려움이 아니면 해고가 불가능하다. 그러나 미국은 탄력적인 노동정책을 가지고 있다. 기업이 어려울 때는 언제든지 해고와 채용이 가능하다. 미국은 정규직과 비정규직 구분 자체가 없다. 탄력적인 노동 정책 때문이다.\r\n\r\n우리나라는 해고가 불가능해, 기업은 근로자의 거의 50%를 비정규직으로 채용하고 있다. 노사혁신으로 한국은 거듭나야만 한다. 외국인들이 한국에 투자를 꺼리는 가장 큰 이유가 바로 경직적인 노동 정책 때문이다. 강력한 노조로 인해 외국인들이 한국투자를 망설이고 있다. 한국은 선진국 수준으로 노사 혁신을 해야만 한다.\r\n\r\n셋째 4차 산업혁명에 대한 규제 완화다. 대한민국은 국회입법을 통해 우버, 에어비앤비 등을 금지시켰다. 전 세계에서 스마트폰 보급률 1위, 통신인프라, 전자정부 등 4차 산업혁명에서 세계 최고 수준이다. 그러나 택시기사 등 구 산업이 반대하는 이유로 신산업을 금지시켰다.\r\n\r\n호주는 우버를 허용하면서 우버가 벌어들인 돈에 10%를 택시산업에 기부함으로서 상생을 선택했다. 신산업과 구 산업이 함께 성장해야 국가가 발전할 수 있다. 우리나라도 4차 산업혁명에 대한 규제를 완화하고 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n한국은 전 세계 최고의 반도체를 공급하고 있는 국가다. 따라서 4차 산업혁명의 규제완화는 한국 경제발전을 크게 기여할 것이다. 22대 국회는 규제를 완화하고 기업하기 좋은 환경을 만들어야 한다.","date":"2024-03-27T18:14:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123125"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 오타니 쇼헤이의 성공은 우연이 아니다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123122_3147673_1245.jpg\" />\r\n\r\n\r\n\r\n1조원의 사나이, 미국 메이저리그에서 활약하는 일본인 야구선수 오타니 쇼헤이와 그의 아내 다나카 마미코가 방한해 연일 화제를 뿌렸다.\r\n\r\n아내인 다나카 마미코는 환한 미소와 함께 예상을 뒤엎는 검소한 패션과 5만원대의 가방을 든 모습으로 많은 이들을 놀라게 했다. 메이저리그 경기도 VIP석에서 관람할 수 있음에도 일반석에 앉아 관람하는 모습은 믿기지 않을 정도로 소탈했다. 타인의 시선과 자존심 탓에 VIP석에 앉고 명품 가방을 들어야 하는 일반적인 사고방식과 너무 다른 부부의 행보에 저절로 미소가 지어진다.\r\n\r\n이들 부부는 한국행 전세기에 오르기 전, 인스타그램에 둘이 함께 찍은 사진을 올리며 한글로 &lsquo;기다려지다!&rsquo;라고 적었다. 여기에 태극기 모양의 이모티콘도 덧붙였다. 또 한국에 도착하기 직전 비행기 창문 바깥으로 보이는 풍경 사진을 올리며, 다시 태극기 이모티콘을 붙여 한국에 관심과 존중을 보여줬다.\r\n\r\n손흥민 선수가 일본으로 경기를 떠나면서 오타니와 같은 행동을 했다면, 아마 우리나라 국민은 &lsquo;친일파&rsquo;로 매도하며 조림돌림 했을 게 뻔하지만, 일본에서는 논란조차 없다. 우리나라 국민도 배워야 할 점이다.\r\n\r\n오타니 쇼헤이는 야구계에서 투수와 타자를 겸업해 성공한 몇 안 되는 선수다. 월드 스타 야구선수면서 겸손하고 수수하기까지 하다. 그의 언행을 보면 국적을 떠나서 인성 면에서 완벽한 인간에 가깝다.\r\n\r\n일본에서도 손흥민을 월드스타로 인정하며 좋아하는 팬이 많듯이, 오타니를 좋아하는 한국팬도 많아야 정상이다. 일본인 선수를 좋아하면 친일파라고 손가락질하는 건 어리석다. 어느 나라 사람이든 실력이나 인성 면에서 훌륭한 선수라면 국적을 떠나 존경받아 마땅하다.\r\n\r\n고교 시절부터 월등한 실력을 갖췄음에도 연습에 늘 솔선수범했다는 걸 보면, 그의 성공은 우연이 아니라 부단한 노력임을 알 수 있다. 운동선수로서 뛰어난 실력뿐만 아니라 고교 성적이 전 과목 평균 80점 이상이었다는 건 우리나라 운동부 학생들이 본받아야 한다.\r\n\r\n오타니의 고교 시절 코치도 &ldquo;운동하는 학생들에게 공부와 독서는 무엇과도 바꿀 수 없는 경험&rdquo;이라며 가르쳤다고 한다. 우리나라 운동부 지도자들이 배워야 할 자세다. 인성이 부족한 운동하는 기계는 언젠가는 몰락한다는 걸, 최근 전 국가대표 야구선수의 마약 투약 구속 사건으로 알 수 있다.\r\n\r\n손흥민 선수의 훌륭한 인성이 손 선수 아버지의 훈육에서 나왔듯이 오타니의 훌륭한 인성도 야구선수 출신의 아버지, 배드민턴 선수 출신의 어머니에게서 나왔다.\r\n\r\n오타니 부친은 &ldquo;오타니를 특별하게 길렀다는 생각은 없다&rdquo;고 말하지만, 가정교육에서 세 가지를 특히 신경 썼다고 한다. 공부를 거실 식탁에서 하도록 하며 가족과 많은 시간을 보내도록 했다. 누나의 공부하는 모습을 보며 공부 습관을 자연스럽게 익히도록 한 부모의 지혜였다.\r\n\r\n자녀들에게 화를 내지 않았지만, 오타니가 유치원 시절 딱 한 번 화를 냈다고 한다. 오타니가 해리포터 공책의 일부가 구겨졌다고 &ldquo;누가 만졌냐?&rdquo;고 화를 내자 &ldquo;겨우 그 정도로 소리를 지르느냐&rdquo;며 꾸짖은 게 오타니에게는 큰 교훈이 됐다. 엄할 때 엄하면서 &ldquo;네가 하고 싶고 좋아하는 야구를 하고 있으니, 게임하고 놀러 가고 싶어도 참아야 한다&rdquo;고 말하며 &lsquo;좋아하는 일은 끝까지 노력해 이뤄내는 것&rsquo;의 중요성을 가르쳤다.\r\n\r\n오타니 쇼헤이 선수의 성공 뒤에는 부모의 가정교육과 지혜가 있었다. 야구를 하면서 공부를 늘 병행하고, 작은 일에 화를 내지 않고, 좋아하는 건 끝까지 노력해 이뤄내는 태도를 익힌 덕분에 세계적인 야구선수가 되었다.\r\n\r\n다나카 마미코 같은 여인을 아내로 선택한 오타니 쇼헤이의 안목도 올바른 가정교육이 있어서 가능했다. 실력이 뛰어나고 인성이 훌륭하면 국적을 떠나 존경하고, 좋아하고, 배우려고 해야 발전한다.","date":"2024-03-27T18:12:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123122"}]