[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133676_3161162_5714.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n필자가 독립운동가 박경순의 존재를 처음 알게 된 시기는 1993년 무렵으로 기억하는데, 그 시작은 종조부 박의서의 독립운동을 추적하는 과정에서 그동안 전혀 몰랐던 박경순의 존재를 처음 알게 되었던 것이다. 박의서의 존재를 처음으로 알게 된 것이 1980년이었으니 지금으로부터 44년 전의 일로 거슬러 올라간다.\r\n\r\n당시에 본가에 소장되어 있던 반남박씨세보(潘南朴氏世譜)를 통하여 그의 존재를 최초로 알게 되었는데 한가지 궁금하였던 점은 그가 탄생한 해만 있고 별세한 연도, 후손, 묘소가 전부 누락되었다는 점이다. 그러나 이런 문제는 고등학생이었던 필자가 감당하기에 벅찬 문제였다.\r\n\r\n어느덧 세월은 흘러 1990년 초라고 기억되는데 집안의 먼 친척 아저씨를 통하여 박의서가 만주에서 군자금(軍資金)을 모집하다가 행방불명(行方不明) 되었다는 놀라운 사실을 알게 되었으며 이러한 일이 강력한 동기부여(動機附輿)가 되어 본격적으로 그의 행적(行跡)을 추적(追跡)하게 되었다. 이러한 상황에서 흥미로운 자료를 발견하였는데 구체적으로는 1983년에 발행된 &lsquo;독립운동사 제5권 독립군 전투사(상)&rsquo;으로 해당 내용을 인용한다.\r\n\r\n&ldquo;1927년 3월에 당시 신민부 본부가 있던 석두하자(石頭河子)의 흥륭진(興隆鎭)을 습격해 왔다. 하르빈의 영사관 경찰과 중국 경찰이 합동한 이들에게 급습을 당하여 중앙집행위원장 김혁, 경리부 위원장 유정근 외에 본부 직원 김윤희(金允熙), 박경순(朴敬淳), 한경춘(韓慶春), 남중희(南重熙), 이종순(李鍾淳), 이정화(李正和), 남극(南極) 등 모두 12명이 피체되었고, 본부의 중요 서류도 빼았겼다.&rdquo;\r\n\r\n필자가 이러한 내용을 주목하였던 배경은 이 기록에 박경순이 등장하였기 때문이었다. 그것은 박의서의 자(字)가 바로 박경순이었기 때문이었는데 성명(姓名)이 같을 뿐만 아니라 한자(漢字)까지 똑같은 것이 아닌가! 더군다나 박의서나 박경순은 공통적으로 활동한 지역이 만주라는 점도 눈길을 끌지 않을 수 없었던 것이다.\r\n\r\n박경순은 하얼빈 영사관 경찰과 중국 경찰의 합동 작전에 의하여 체포되어 서대문 형무소로 압송돼 사형되었다고 하는데 한가지 이상한 점은 사형을 당하였다면 판결문이 있을 터인데, 아무리 조사했지만 무슨 영문인지 몰라도 판결문이 발견되지 않았다.\r\n\r\n아울러 당시의 신문 기사를 검색해도, 그 어떤 기사에도 박경순과 관련된 기사는 없었으며 특히 그의 인적사항과 관련된 기사가 발견되지 않았다.","date":"2024-04-26T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-7","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133587_3161049_263.jpg\" />\r\n\r\n\r\n\r\n그러나 비가 내리기 전에 개미들은 먼저처럼 움직이면서 같은 짓을 반복한다. 사실 여부가 무엇이 중요하겠는가? 노인의 마음속에는 이 개미들도 땅속으로 들어가 안전하게 지내야 하는데 그렇지 못한 것이 안타까울 뿐이다. 개미는 오랜 중국사를 말없이 지켜온 무명의 백성들이다. 두보(杜甫)가 &lsquo;춘망(春望)&rsquo;에서 &lsquo;국파산하재(國破山河在), 성춘초목심(城春草木深)&rsquo;이라고 한 것처럼 나라는 말해도 산하는 그대로, 성에 봄이 오면 초목이 짙어진다. 개미와 노인은 왕조의 흥망과 무관한 산하와 초목이다. 그저 묵묵히 주어진 삶을 살아간다.\r\n\r\n명의 홍무원년, 태조 주원장(朱元璋)이 송육릉도를 바치라는 명령을 절강행성에 하달했다. 몇 명의 산음(山陰) 명사들이 몰래 다른 곳에 묻었던 유골들을 원래 있던 곳으로 옮겼다. 능에 소나무도 심었다. 누군가 감개무량하여 시를 지었으니, 그때까지도 송육릉을 잊지 않았다.\r\n\r\n송실초성황연중(宋室草城荒烟重), 조씨음도낙조중(趙氏陰都落照中).\r\n\r\n두견교작청산읍(杜鵑巧作靑山泣), 병대송성인만풍(幷帶松城咽晩風).\r\n\r\n송황실 무덤 연기처럼 황량하고,\r\n\r\n조씨의 음택은 낙조 속에 자리했네.\r\n\r\n두견은 청산에서 슬피 우는데,\r\n\r\n솔바람 소리까지 저녁 바람에 울음을 삼키네.\r\n\r\n언젠가 6개의 봉분은 사라졌다. 대신 6곳에 우거진 노송이 하늘을 가린다. 바람이 불면 솔잎이 흔들리며 그들의 존재를 알릴 뿐이다.\r\n\r\n대개 능묘는 지면에 설치한 부속일 뿐이다. 진실한 존재와 가치는 지하에 있다. 만약 황릉의 앞에 날아갈 듯한 처마와 문양을 새긴 기둥에 주목한다면, 그 휘황찬란한 건물이야말로 천박한 존재이다. 묵직한 마음으로 지하로 눈을 돌려보자. 넓은 가슴으로 깊고 그윽하게 역사를 생각하면 상상만으로도 지난 일이 되살아난다. 영혼으로 옛사람들을 만날지도 모른다.\r\n\r\n산 사람이 영혼과 대면할 수 있으면 역사의 깊은 곳에 다다를 수 있다. 종이와 유물과 유적에 의지하는 학문적 시도만으로 역사를 밝히고 이해하는 것은 아니다. 마음을 열고 심안이 기록과 시간과 공간을 자유롭게 넘나드는 경지는 학자의 몫이 아니다. 이렇게 생명이 연장되면 판에 박힌 삶도 활기를 찾는다. 단조로운 세상에 새로운 활력이 넘치고, 지난 세월과 다가올 미래 속에서 한 사람이 활동할 시공간적 범위가 확장된다.\r\n\r\n송육릉은 어떻게 변했거나 여전히 송육릉이다. 그것의 근본적 실존은 아직도 존재한다. 망자를 불러내는 술법이 있다면, 6명의 황제가 차례로 살아나 한 줄로 늘어서게 하고 싶다. 예사전(睿思殿), 근정전(勤政殿), 연화전(延和殿), 집영전(集英殿), 자신전(紫宸殿), 자명전(慈明殿)까지 이름만으로도 그럴듯한 유적을 되살려 보면 과연 152년의 남송이 재현될까? 지혜로운 사람이 깊이 생각해야 유적은 우리의 앞에서 되살아난다.\r\n\r\n한바탕 커다란 재난으로 송육릉의 봉분은 거의 파괴되고 말았다. 이러한 파괴마저도 송육릉의 역사에 덧붙은 이야기가 되었다. 역사의 구경꾼에게는 또 하나의 흥미가 될 것이다. 송육릉은 도굴꾼이 아니었으면 크게 주목을 받지 못했을지도 모른다. 기억과 관심에서 멀어지는 것이 봉분의 파괴와 부장되었던 보물보다 더 비참하다.\r\n\r\n소흥은 담장이 없는 박물관과 같다. 이후에 소흥 10경입네, 소흥 8경입네라는 말을 만들어 낸다면 송육릉에는 무슨 말을 붙일까? 내가 붙인 말은 &lsquo;육릉모아(六陵暮鴉)&rsquo;이다. 송육릉 주위에 갈가마귀 떼가 저녁 무렵에 창공을 돌다가 석양을 향해 날아간다. 제법 그럴듯하다.\r\n\r\n역사가 매장된 곳에는 무한한 잠재적 가치가 있다. 거기에 문화에 대해 잘 발달한 사람들의 안목이 뒷받침되면 세상 사람들이 좋아하는 관광자원이 풍성해진다.","date":"2024-04-25T20:28:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133587"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 정치의 샅바싸움, 진영의 프레임","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133575_3161047_2412.jpg\" />\r\n\r\n\r\n\r\n정치에 있어서 프레임은 수많은 현안을 어느 각도에서 바라보고 어떤 틀에서 논의하며 어느 방향으로 여론을 이끌어가느냐에 관한 일종의 &lsquo;구도&rsquo;라고 할 수 있다. 정치는 일방적일 수 없고 쌍방향 속에서 진행된다. 그래서 정치에 참여한 진영 간의 논쟁을 담을 수 있는 일정한 프레임이라는 틀을 만들어야 한다. 다만 프레임의 성질과 성격에 따라 최초 프레임을 설정한 진영에 유리할 수도 있고 불리할 수도 있다.\r\n\r\n프레임을 둘러싼 진영 간의 신경전은 씨름의 샅바싸움과 비교할 수 있다. 씨름의 샅바싸움은 두 선수 간에 벌어지는 치밀한 주도권 싸움이다. 샅바를 어떻게 잡느냐에 따라 씨름의 승패에 상당한 영향을 미친다. 샅바를 잡는 순간부터 선수들의 수싸움이 시작되고 어깨싸움으로 이어져 일어서는 순간 눈 깜짝할 사이에 경기가 끝날 수도 있다. 그러기에 씨름을 관전하는 관중들은 샅바싸움에서 미리 승패를 점치기도 한다.\r\n\r\n미국의 진보성향 언어학자 조지 레이코프는 &lt;코끼리는 생각하지 마&gt;라는 저서에서 정치 구도 설정에 있어 &lsquo;말&rsquo;의 힘을 강조했다. 조지 레이코프는 &lsquo;말&rsquo;에 의한 프레임(구도)에 걸려든 대표적인 예로 미국 닉슨 대통령을 소개했다. 리처드 닉슨 대통령은 워터게이트 사건과 관련해서 대국민 TV 연설을 통해 &ldquo;나는 사기꾼이 아니다&rdquo;라는 해명 발언으로 일반대중의 사기꾼 의심을 오히려 일으켜 그 프레임에 갇히고 말았다. 상대방의 언어를 되받아치기 위해 그 언어를 사용하면 되레 그 프레임에 걸려들고 만다고 조지 레이코프는 지적했다.\r\n\r\n지난 제22대 총선의 후폭풍과 여진이 계속 이어지고 있다. 여당의 패배 책임을 둘러싼 논쟁은 분열의 조짐을 불러오고 있다. 더 나아가 정부의 국정운영 방식도 도마 위에 올려졌다. 총선의 야당 프레임은 &lsquo;정권심판론&rsquo;이었고 그 기저에는 &lsquo;국정농단 프레임&rsquo;도 자리 잡고 있었음을 부정하기 어렵다. 김건희 여사 특검을 집중 부각하여 현 정부의 국정운영 배후에 &lsquo;국정농단&rsquo;이 있다는 의구심을 갖게 한 프레임이었다.\r\n\r\n찬찬히 들여다보면 김건희 여사의 &lsquo;도이치모터스 주가조작&rsquo; 연루 의혹은 김건희 여사가 윤석열 대통령과 결혼도 하기 전에 일어난 사건이라는 점에서 &lsquo;국정농단&rsquo;의 &lsquo;국정&rsquo;과는 관련성이 없었다. 그러나 국정농단 프레임은 총선에 나선 여당후보에게 어색한 대답을 하게 만들었고 어느새 국정농단 프레임은 마치 사실처럼 남아버렸다. 사람은 진실이 아닌 정보도 반복적으로 접하면 진실이라고 믿게 된다는 말을 실감하게 한 사례로 남을 성싶다.\r\n\r\n씨름에서 샅바싸움이 모든 경기의 승패를 결정하는 것이 아니듯이 정치의 프레임이 정치의 모든 것을 좌우하지는 않는다. 다만 어느 한 진영에 유리한 구도는 치열한 대립 상황에서 상당한 우위를 선점하게 할 수는 있다.\r\n\r\n그러한 이유로 여당과 정부가 설정해야 할 프레임이 무엇인지 관심을 가질 수밖에 없게 되었다. 총선에서 야당이 압승했더라도 국민의힘이 여당이고, 대통령은 3년의 임기를 남겨 놓고 있다는 사실 또한 &lsquo;상수&rsquo;이기 때문이다. 대통령은 행정부 수반으로 정부조직을 통치하고 예산을 편성하며 사업을 집행하는 등 막강한 권한을 가진다. 여당도 정부와의 당정관계를 통해 민심을 반영할 수 있는 정책을 정부에 제안함으로써 지역의 정치적 수요에 적극적으로 부응할 수 있다는 점에서 정부와 함께하는 권력의 한 축에 속한다.\r\n\r\n그러나 대통령 임기 내내 여소야대라는 초유의 상황을 맞아 복잡한 방정식을 풀 듯이 정국을 어렵게 헤쳐 나가야 할 상황에 부딪혔다. 첫 번째 해결해야 할 과제는 바로 샅바싸움, 프레임 설정이다. 상대방의 프레임에 휘말리지 않고 자신에게 유리한 위치를 접할 수 있는 구도를 잡기 위한 상징적인 &lsquo;단어&rsquo;로써 프레임을 표현할 수 있어야 한다.\r\n\r\n어떤 단어로 설정해야 하는가. 국민이 듣고 싶어 하는 &lsquo;단어&rsquo;에서 찾아야 한다. 소위 여의도 관심사와 국민 관심사는 다르다고 했다. 요즘 제22대 국회 출범을 앞두고 의장직과 상임위원장직 그리고 정당 지도부 재편에 여의도는 뜨겁기만 하다. 하지만 얼마나 많은 국민이 여의도 관심사에 눈길을 줄까. 오히려 최근의 한&middot;미&middot;일 재무장관 회의에 더 관심을 둘 것이다. 금리의 향방을 알 수도 있기 때문이다.\r\n\r\n지금 국민이 관심을 갖는 분야는 널뛰는 환율, 고금리와 민생경제, 불안한 세계 공급망 재편, 막막한 청년 취업, 지속가능한 에너지 수급대책, 기후변화와 농산물 공급 안정대책 등이다. 하지만 임기 3년 차를 앞둔 정부가 190석을 넘는 거대 야권을 포함하여 국민에게 제시할 프레임이 무엇인지 눈에 잘 보이지 않는다. 정부가 지향해야 할 정책적 목표와 정책 로드맵을 프레임을 통해 가시적으로 보여줘야 한다.\r\n\r\n여당도 정부와 독립된 자체의 프레임을 만들어야 한다. 정부는 현재의 권력이지만, 여당은 미래의 권력체를 형성해야 하기에 해바라기처럼 지금의 정부만을 바라볼 수도 없다. 보수여당이 추구해야 할 가치를 어디서 찾을 것인지, 당원과 민심과의 관계를 어떻게 설정할 것인지, 국민의 민심을 담을 수 있는 풀뿌리 당 조직을 어떤 모습으로 가져갈 것인지, 새로운 정치세력의 유입을 어떻게 끌어낼 것인지 고민하고 또 고민해야 한다.\r\n\r\n최근 대통령은 야당대표 폰 번호를 저장하면서 언제든 국정을 의논하겠다고 참모들에게 말했다고 한다. 그렇다면 어떻게 샅바를 잡을지부터 진지하게 고민해야 한다. 만에 하나 대통령의 실패는 개인의 실패로 그치지 않고, 국민과 국가에 큰 혼란과 막대한 손실로 이어질 수도 있기 때문이다.","date":"2024-04-25T20:25:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133575"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의료계 불참 의료개혁특위 출범… 의료 사태 장기화 우려","partialText":"의료개혁을 논의하는 사회적 협의체인 대통령 직속 의료개혁특별위원회를 출범한 뒤 25일 서울 종로구 정부서울청사에서 첫 회의를 열었다. 이날 회의서는 전공의 수련환경 개선과 필수의료 패키지 등을 논의했다.\r\n\r\n특위는 지역의료 강화, 의료사고 안전망 구축, 수가 등 보상체계 공정성 제고를 핵심으로 하는 &lsquo;4대 필수의료 정책 패키지&rsquo;를 구체화하는 역할을 한다. 특위 위원에는 6개 부처 정부위원, 20명의 민간위원으로 구성된다. 민간위원으로는 의사단체를 포함한 공급자단체 추천 10명, 수요자단체 추천 5명, 분야별 전문가 5명이 참여한다.\r\n\r\n다만 의료계에서 큰 목소리를 내는 단체인 대한의사협회(의협)와 대한전공의협의회(대전협)가 불참을 선언하면서 특위에서 실행력을 담보한 논의가 이뤄지지 않을 것이라는 우려가 나온다. 이번 의료 공백 사태의 핵심 당사자인 전공의들과 의사 법정단체인 의협은 의대 증원 문제에 대해 원점 재검토를 주장하며, 정부와 의료계가 일대일로 만나 논의해야 한다고 주장하고 있다.\r\n\r\n&lsquo;빅5&rsquo; 병원을 포함한 전국 의대 교수들은 병원과 진료과별 사정에 따라 25일부터 사직을 시작했다. 의대 교수들은 의대 정원 확대 등 정부의 의료개혁에 반대해 지난달 25일 집단으로 사직서를 제출했는데, 이날로 1개월이 지나 민법상 사직서의 효력이 발생한다고 보고 있다.\r\n\r\n의대 증원 문제를 둘러싼 의정 갈등 사태는 정부가 내년도 의대 증원분의 50&sim;100% 범위에서 정원을 자율적으로 조정할 수 있도록 하는 내용의 절충안을 제시한 이후에도 의정 간에는 대화의 움직임조차 없다. 의료공백이 장기화하면서 의정 간 소통이 갈수록 시급해지는데 접점을 찾지 못한 채 평행선을 달리고 있는 것이다.\r\n\r\n의대 교수들마저 무더기 사직이 현실화되면서 환자와 가족들은 불안과 피해 우려가 커지고 있다. 일선 현장에선 응급 환자가 병원을 전전하다 숨지는 사례가 속속 등장하고 있다고 한다.\r\n\r\n의료계가 정부와의 1대1 대화 제안조차 거부한 채 원점 재논의만을 주장하는 것은 이해할 수 없다. 의료계는 내부 의견을 진지하게 수렴하고 의료 체계의 파국을 막을 합리적 대안을 조속히 찾아 유연한 행보를 보여주기 바란다.","date":"2024-04-25T18:04:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133532"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 26일자","partialText":"VOL. 1741 \r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.25.\" src=\"https://www.newscj.com/news/photo/202404/3133531_3160988_332.jpg\" />\r\nⓒ천지일보 2024.04.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-25T18:03:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133531"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이화영 술판 회유 주장 번복, 사법부 본질 엄중히 살펴야","partialText":"이원석 검찰총장은 더불어민주당 이재명 대표 측근인 이화영 경기도 전 평화부지사의 &lsquo;검찰청 술자리 회유 의혹&rsquo;에 대해 &ldquo;이 전 부지사가 법원과 검찰을 흔들어 사법 시스템을 공격한다고 해서 있는 죄가 없어지지 않고 죄가 줄어들지도 않는다&rdquo;고 비판했다.\r\n\r\n이어 &ldquo;이 전 부지사가 처음에는 특정 날짜를 언급했다가 검찰이 명확한 증거를 제시하자 다시 계속 말을 바꾸고 있다&rdquo;며 &ldquo;중대 범죄자가 1심 선고를 앞두고 허위 주장을 하면서 사법 시스템을 무너뜨리려는 시도에 대해 끌려다녀서는 안 되며 (이 전 부지사는) 이 같은 주장을 그만둬야 한다&rdquo;고 말했다.\r\n\r\n이 총장이 작심 발언을 한 것은 민주당 공세가 지속될 경우 사법의 문제가 정치적 문제로 번져 수사 공정성과 신뢰성이 훼손될 수 있다는 위기감에서 나온 것으로 보인다.\r\n\r\n이 전 부지사는 수원지검 내에 마련된 술자리에서 진술을 회유당했다고 폭로한 이후 음주 장소와 날짜, 동석자, 음주 여부 등에 관한 말을 계속 바꾸고 있다. 이 전 부지사는 지난 4일 수원지법 공판에서 검사실 앞 &lsquo;창고&rsquo;라는 곳에서 술을 직접 마셨다고 진술했다.\r\n\r\n이후 검찰이 이를 부인하자 민주당 이재명 대표는 &ldquo;CCTV, 출정 기록, 담당 교도관 진술을 확인하면 간단할 일&rdquo;이라고 밝혔다. CCTV 자료 보관 기간은 30일이라 자료는 이미 폐기되고 없다. 검찰은 대신 이 대표 요구대로 출정 기록, 담당 교도관 진술을 제시했다.\r\n\r\n이에 대해 이 대표는 일언반구 사과도 없다. 이 대표는 &lsquo;이화영씨 입장이 바뀌고 있는데 의혹이 여전히 사실이라고 생각하느냐&rsquo;는 취재진 물음에 &ldquo;검찰이 말을 바꾸고 있다&rdquo;고 답했다. 하지만 검찰 입장이 바뀐 적은 없었다. 검찰은 그동안 이 전 부지사가 주장한 것에 대해 다 부인하는 근거를 제시했다.\r\n\r\n이 총장은 이 전 부지사 주장을 &lsquo;100% 사실&rsquo;로 보고 조직적 대응에 나선 민주당을 향해 &ldquo;(이재명 대표가) 100% 진실이라고 말했는데 그렇다면 이 전 부지사가 이 대표의 대북 송금 관여 사실을 진술한 것도 100% 진실인지 되묻고 싶다&rdquo;며 &ldquo;공당에서 그러한 진술만 믿고 이에 끌려다녀서는 안 된다&rdquo;고 했다.\r\n\r\n이 대표가 총선 직후인 16일 법원에 출석하면서 &ldquo;100% 사실로 보인다&rdquo;고 말하자 민주당은 이틀 뒤 진상조사단을 구성하고 수원지검을 항의 방문하는 등 공세 수위를 높이고 있다.\r\n\r\n대한민국 검찰총장이 정치권을 향해 강한 발언을 쏟아내며 반발한 것은 2005년 이후 처음 있는 일이다. 노무현 정부 시절이던 2003년 송광수 총장이 대검 중수부를 폐지하려는 청와대를 향해 &ldquo;내 목을 쳐라&rdquo;라고 맞섰고, 2005년 김종빈 총장이 강정구 전 동국대 교수를 불구속 수사하라는 천정배 법무부 장관의 수사지휘권 발동에 반발해 사표를 낸 적이 있다.\r\n\r\n이 대표는 검찰이 무슨 말을 어떻게 바꿨는지, 이 전 부지사의 진술을 100% 사실로 본 근거가 무엇인지 밝혀야 한다. 이 전 부지사 선고공판은 오는 6월 7일로 예정돼 있다. 법원은 선고를 앞두고 돌출한 회유 의혹의 본질을 직시해야 한다. 검찰도 회유 의혹을 수사해 조속히 진실을 밝혀야 한다.","date":"2024-04-25T18:03:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133528"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 대한체육회 로잔 사무소 개설 논란… 실효성 의문","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133526_3160983_5722.jpg\" />\r\n\r\n\r\n\r\n지난 23일 스위스 로잔대학교에서 국제올림픽위원회(IOC) 토마스 바흐 위원장, 대한체육회 이기흥 회장겸 IOC 위원, 김재열&middot;유승민 한국 IOC 위원 등이 자리를 함께 했다. 대한체육회 주로잔대표부 개소식 행사에 참석하기 위해서였다.\r\n\r\n대한체육회가 로잔에 사무소를 개설한 것은 한국 체육계와 국제 스포츠 기구 사이의 밀접한 소통을 이어가고 국제 스포츠 인적 네트워크를 구축하기 위함이라는 것이다.\r\n\r\n로잔은 IOC 본부뿐 아니라 스포츠중재재판소(CAS)와 국가올림픽연합회(ANOC) 등 50개 국제 스포츠 기구가 몰려 있어 &lsquo;세계 스포츠 수도&rsquo;로 불린다. 대한체육회는 향후 올림픽과 각종 국제대회 유치를 위해 국제기구 및 해외 체육계 지도자들과 협력망을 탄탄하게 다지고 수시로 의사를 교환하는 게 중요하다고 보고 한국 스포츠 사상 처음으로 로잔에 사무소를 차린 것이다.\r\n\r\n일부 보도에 따르면 바흐 IOC 위원장은 &ldquo;대한체육회 로잔대표부 개소로 지속적인 소통 창구가 마련됐다&rdquo;며 &ldquo;상시적인 협력을 통해 성공적으로 사무소가 운영되기를 바란다&rdquo;고 말했다.\r\n\r\n이기흥 회장은 &ldquo;로잔 사무소 개소로 국제 스포츠 협력망 구축 기반이 조성된 만큼 한국 체육계가 국제 스포츠 기구와 협력해 주요 국제행사의 전략적 유치, 한국인의 국제스포츠 기구 진출 등의 성과를 내며 국제 역량을 강화할 것으로 확신한다&rdquo;고 강조했다. 주로잔대표부는 로잔이 있는 스위스 보주(州)에 법인 등기를 마치고, 대한체육회의 정성훈 대표가 소장으로 상주하며 업무를 시작했다고 한다.\r\n\r\n하지만 국내 체육 관계자 대부분은 대한체육회 로잔 사무소 운영에 대해 실효성에 의심을 나타내며 국력 낭비, 인력 낭비라고 비판한다. 현재 IOC 200여 가입국 중 로잔에 사무소를 설치한 나라는 중국 하나 뿐일 정도로 그 역할이나 기능이 제한적이라는 지적이다. 공산당 일당 독재체제로 운영되는 중국도 로잔 사무소의 효과에 대해 반신반의하고 있다는 것이다.\r\n\r\nIOC 사무국과 국제스포츠 기구 관계자들은 진솔한 인간관계를 형성하기가 쉽지 않고, 개인적으로 만나기도 어렵기 때문이란다. 국제스포츠 인사들은 올림픽 개최지 선정 등 주요 이슈가 있을 때, 국익과 개인적인 관계에 따라 다양한 결정을 한다는 것이다.\r\n\r\n유럽에서 물가가 비싸기로 소문난 로잔에 사무소를 운영하면서 비용이 많이 드는 것도 문제점으로 든다. 대한체육회 사무소 운영비는 초기 설치비로 8억원 정도 들며, 매년 4억원 운영 비용이 필요한 것으로 알려졌다.\r\n\r\n또 극소수의 로잔 사무소 인원 갖고는 IOC를 비롯한 50개의 국제스포츠 기구 관계자들과 효율적으로 관계를 맺기가 어렵다는 판단이다. 단순한 사무적 관계로만 한다면 인력낭비를 낳을 뿐이라는 것이다.\r\n\r\n지난달 원로 체육인들이 중심이 된 한국체육발전을 위한 모임체인 &lsquo;한국체육바로세우기 운동본부&rsquo;는 대한체육회 로잔 사무소 설치 문제에 대해 &lsquo;비효율성&rsquo;을 이유로 들어 반대 입장을 표명했다. 이들에 따르면 인터넷 전산망이 전 세계적으로 보급된 상황에서 IOC 로잔 사무실의 역할은 불필요하며 제한적일 수 밖에 없다는 것이다.\r\n\r\n이기흥 대한체육회 회장은 임기를 1년 정도 남겨 놓고 있다. 3선을 앞두고 이 회장은 로잔 사무소 개설 등 다양한 업적을 자신의 치적으로 삼고 있는 모양이다. 올해 파리올림픽에서도 좋은 성과를 약속하고 있다. 하지만 당장 성과가 없더라도 장기적이고 거시적인 관점에서 한국 스포츠를 관리해나가야 한다. 이제는 인위적으로 외연을 확대하기 보다는 내실있는 성장을 추구해야 할 것이다.","date":"2024-04-25T17:59:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133526"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] ‘국민의 힘’ 모르는 ‘국민의힘’, 헝그리 정신 배워라","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133523_3160968_5355.jpg\" />\r\n\r\n\r\n\r\n배우 송강호를 일약 톱 반열에 올린 영화가 1997년에 나온 &lsquo;넘버 3&rsquo;다. 대학로에서 무명 배우로 활동하던 송강호가 &ldquo;배반형이야, 배반형, 배신&rdquo;이라는 대사로 대뜸 충무로의 별이 되었다.\r\n\r\n건달인지 깡패인지, 조폭인지, 진짜 어두운 세계에 있는 인간을 데려다 배우를 시킨 게 아닐까 싶을 정도로 그의 연기는 기가 막혔다. 이후 송강호는 한국 영화의 대세로 자리 잡았다.\r\n\r\n&lsquo;넘버 3&rsquo;는 조폭들의 이야기다. 영화 포스터에는 &lsquo;세계적인 3류가 되겠습니다&rsquo;라는 글이 선명하다. 주인공 한석규의 야멸차면서도 결기 어린 표정이 압권이다. 무엇보다 &lsquo;무식하면 용감하다&rsquo;는 말을 실감케 한 송강호의 대사가 두고두고 화제가 됐다. 영화 속 송강호의 거칠고 무식한 어투와 표정, 제스처를 흉내 내거나 패러디하는 장면들이 마구 쏟아져 나왔다.\r\n\r\n영화 &lsquo;넘버 3&rsquo;에서, &lsquo;넘버 1&rsquo;을 꿈꾸는 &lsquo;넘버 3&rsquo; 송강호가 강조하는 것은 &lsquo;헝그리 정신&rsquo;과 &lsquo;무대뽀 정신&rsquo;이다. 그가 이런 대사를 친다.\r\n\r\n&ldquo;오늘 강조하고 싶은 것은 이 헝그리 정신에 관해서야. 헝그리. 배가 고프다는 뜻이지. 헝그리. 에이치, 유, 엔&hellip; 뭐 니들 일주일째 짱깨, 컵라면만으로 이렇게 때운 거 잘 알어. 물론 흰 쌀밥에 고깃국 먹고 싶겠지. 응? 그걸 참는 것도 일종의 훈련이야, 훈련. 응? 니들 왜 한국 복싱이 잘나가다 요즘 빌빌대는지 아나? 다 이 헝그리 정신이 없기 때문에 그런 거야. 헝그리 정신. 옛날엔 말이야. 다 라면만 먹고도 진짜 라면만 먹고도 챔피언 먹었어. 홍수환, 홍수환. 어, 엄마 참피언 먹었다. 복싱뿐만이 아니야. 응? 그 누구야 현정화. 현정화 걔도 라면만 먹고, 라면만 먹고도 육상에서 금메달 세 개씩이나 따버렸어.&rdquo;\r\n\r\n부하가 &ldquo;임춘애입니다, 형님&rdquo;이라고 응수하자, 송강호가 복날 개 패듯 두들겨 팬다. 그리고 끊겼던 말을 이어 간다.\r\n\r\n&ldquo;내 말, 내, 내, 내 말 잘 들어, 내, 내가 하늘 색깔, 하늘 색깔이 빨간색, 그럼 그때부터 무조건 빨간색이야. 응? (달걀을 가리키며) 요, 요, 요 노리끼리한 색이지만 이걸 빨간색, 이러면 이것도 빨간색이야. 어? 어 이 ㅇㅇㅇ야. 응? 내가 현정화 그러면 무조건 현정화야. 내 말 토, 토, 토, 토, 토다는 새끼는 전부 배반형이야 배반형, 배신, 배반형, 무슨 말인지 알겠어?&rdquo;\r\n\r\n송강호가 &ldquo;이 ㅇㅇㅇ야 너 때문에 까먹었잖아 ㅇㅇㅇㅇ야. (부하를 또 때리며) 어 이 ㅇㅇㅇ야&rdquo;라고 하자, 부하가 &ldquo;헝그리 정신을 말씀 하셨습니다&rdquo;하고 대답한다. 송강호가 다시 열변을 토한다.\r\n\r\n&ldquo;그래 헝그리 정신, 이 헝그리 정신이 우리 건달에게는 필요해. 어? 니, 니들 조만간 저, 저, 정말 잘 나갈 거야. 정말. 벤츠 타구, 벤츠 타구, 룸 싸롱, 룸 싸롱? 룸 싸롱 아, 안방 드나들듯, 안방 드나들듯 드나들게 될 거야 정말이야. 어? 그때도 지금 짱깨 먹던 시절? 커, 컵라면 먹던 시절? 우리 산에서 뱀 잡아먹고 깨구리 잡아먹고 그런 시절? 절대 잊어선, 저, 절대 잊어선 안 돼. 어? 그, 저, 절대 잊어선 안 돼. 내, 내가 뭐, 뭐든 정말 열심히 진지하게 해야 돼. 내, 내가 늘 강조하지만 잠자는 개한테는 결코 햇빛은 비추지 않아, 햇빛!&rdquo;\r\n\r\n송강호가 이런 말도 한다. &ldquo;건달을 불한당이라고도 한다. 불한당. 아닐 불, 땀 한. 땀을 안 흘린다는 뜻이야!&rdquo;\r\n\r\n은혜와 축복 속에서 땀 흘리지 않고 안락하게 사는, 진정 불한당의 삶을 꿈꾸는 건달의 말씀이다. 공자님 맹자님도 이런 기특한 말을 한 적이 없다. 하나도 버릴 게 없는 보약 같은 말씀이다. 깡패 말이라고 웃을 일이 아니다. 그것 참 기가 막힌 이야기구나, 하고 공감하고 스스로를 돌아보는 거울로 삼아야 한다.\r\n\r\n선거 기간 동안 땀 한 방울 흘리지 않고 &lsquo;불한당&rsquo; 노릇을 한 자들이, 고군분투하며 혼자서 콩죽 같은 땀을 쏟고, 목이 쉬고 손이 부은 사람에게 책임 운운하고, &lsquo;배신자&rsquo;라며 손가락질 해대는 인간들이 있다. 홍시 먹다 이 빠진다고, 불 난 집에 부채질도 유분수지, 눈치가 없으면 염치라도 있어야지. 이 불한당들!\r\n\r\n부잣집 아들처럼 허연 얼굴로 잠잖은 척 해 봤자, 백전백패다. 거리에서 &lsquo;맞짱&rsquo; 뜨며 비열하게 살고, 싸움의 기술을 터득하고, 잔혹한 길을 걸어온 자들을 이겨낼 수가 없다.\r\n\r\n영화 속 송강호 말처럼, 짱깨, 컵라면 먹던 시절, 산에서 뱀 잡아먹고 깨구리 잡아먹던 시절 잊으면 안 된다. 천막 당사, 그보다 더 심한 것, 그런 것 잊어버리면 안 된다. 절대 잊으면 안 된다. 그렇게 당해 보고서도 아직 정신 못 차린 불한당.\r\n\r\n&lsquo;넘버 3 건달&rsquo; 송강호 가라사대, &ldquo;잠자는 개한테는 결코 햇빛은 비추지 않아, 햇빛!&rdquo;","date":"2024-04-25T17:55:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133523"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 25일자","partialText":"VOL. 1740\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.25.\" src=\"https://www.newscj.com/news/photo/202404/3133412_3160838_4248.jpg\" />\r\nⓒ천지일보 2024.04.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-25T14:43:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133412"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 최악의 ‘경제 성적표’ 받아들이고 진정 ‘쇄신’해야 할 때","partialText":"<img alt=\"[천지일보=남승우 기자] 16일 서울역 대합실에서 국무회의가 생중계되는 가운데 시민들이 윤석열 대통령의 4.10 총선 관련 입장 발표를 시청하고 있다. ⓒ천지일보 2024.04.16.\" src=\"https://www.newscj.com/news/photo/202404/3132991_3160348_233.jpg\" />\r\n[천지일보=남승우 기자] 16일 서울역 대합실에서 국무회의가 생중계되는 가운데 시민들이 윤석열 대통령의 4.10 총선 관련 입장 발표를 시청하고 있다. ⓒ천지일보 2024.04.16.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"147\" src=\"https://www.newscj.com/news/photo/202404/3132991_3160346_1948.jpg\" width=\"283\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n[천지일보=최혜인 기자] 윤석열 대통령이 총선 이후 엄중한 민심을 확인하고 &ldquo;그동안 민생경제에 힘썼지만 국민 기대에 미치지 못했다&rdquo;면서 고강도 국정쇄신에 나서겠다고 밝혔다. &ldquo;민심을 받들어 더 낮은 자세와 유연한 태도로 소통하고 민심을 경청하겠다&rdquo;고도 했다.\r\n\r\n그러나 그동안 진행해온 정책들의 방향성이 틀리지 않았다며 정당성을 내세우는 발언을 하면서 &lsquo;국정운영에 대한 반성 없이 변명만 늘어놨다&rsquo;라는 비판이 쏟아졌다.\r\n\r\n그렇다면 과연 국민들은 윤 대통령의 발언을 &lsquo;쇄신하겠다&rsquo;는 뜻으로 받아들일까. 정권이 들어선 지 2년이 다 된 지금 시점에서 &lsquo;중간 성적표&rsquo;를 들여다보지 않을 수 없다.\r\n\r\n우선 국가채무만 봐도 역대 최악의 성적표가 나왔다. 올해 국가결산은 이례적으로 국가재정법이 명시한 4월 10일을 넘겨 발표됐다. 바로 총선 다음 날이다. 하지만 뚜껑을 까보니 1127조원라는 역대 최대 규모의 국가채무와 87조원 마이너스 나라 살림이었다. 전년 결산(1067조 4000억원)도 역대급이었는데 이보다 60조원 가까이 더 늘어난 규모다. 국가채무가 국민도 모르는 사이 1분당 1억원이 넘게 증가하고 있는 셈이다.\r\n\r\n국가채무의 GDP 대비 비율도 50.4%에 달했다. 나라가 갚아야 할 빚이 국민이 벌어들이는 소득의 절반을 넘어섰다는 얘기다. 이 역시 통계가 작성된 1982년 이래로 처음이다. 이로써 정부 출범과 동시에 건전재정 원칙을 강조하며 법제화를 추진했는데 재정준칙마저 &lsquo;공염불&rsquo;이 됐다는 비판을 피하지 못하게 됐다.\r\n\r\n총선 전 전국 순회 민생토론회 등에서 정부가 쏟아낸 각종 감세 정책과 개발 공약도 크나큰 재정 부담요소다. 민생경제를 돌보겠다며 &lsquo;국민과 함께하는 민생토론회&rsquo;를 24차례나 연이어 연 것은 좋지만, 그 과정에서 쏟아진 240개에 달하는 정책과제들은 고스란히 &lsquo;비용 청구서&rsquo;로 돌아오고 있다. 지난해 56조 4000억원 규모라는 역대급 세수 결손이 발생한 상황에서다. 법인세(-23조 2000억원), 양도소득세(-14조 7000억원), 부가가치세(-7조 9000억원), 교통에너지환경세(-3000억원) 등 줄줄이 대규모 결손이 났다. 기업 경기가 악화되면서 법인세가 줄고&nbsp;다른 세목들이 골고루 부진했기 때문이다.\r\n\r\n게다가 정부는 한국은행으로부터 급하게 빌린 돈도 아직 갚지 못한 상태다. 앞서 지난해 정부가 한은으로부터 일시 대출해 간 누적 금액은 총 117조 6000억원, 정부가 한은에 지급한 이자액은 1506억원으로 확인됐다. 연간 기준 일시 대출금과 이자액 모두 역대 최대 규모다. 올해 1분기에도 한국은행에서 33조원 가까이 돈을 빌리고 갚지 못한 상황이다.\r\n\r\n대정부 일시대출 제도는 정부가 회계연도 중 세입과 세출 간 시차에 따라 발생하는 일시적 자금 부족을 메우기 위해 활용하는 수단인데, 세금이 예상보다 덜 걷힌 상태에서 연초 재정 집행이 집중되자, 한은으로부터 자금을 끌어 쓰고 있는 것으로 해석된다.\r\n\r\n경제 펀더멘탈(기초 지표)이 흔들리는 데다 먹구름이 드리운 경제전망도 앞날을 우울하게 만드는 요소다. 최근 터진 중동 사태 여파로 당장에 우리 경제가 출렁이는 등 변동성을 키우는 점도 우려를 더하고 있다.\r\n\r\n그러나 이러한 성적 속에서도 책임자는 큰 틀에서 그동안 진행해온 정책들의 방향성이 틀리지 않았다고 피력했다. 국정운영에 대한 반성 대신 변명만 늘어놨다는 목소리가 나오는 이유다. 그럼에도 중간 성적표가 나오고 총선 참패에 대한 대략적인 입장만 내비쳤을 뿐 구체적인 쇄신안은 내놓지 않고 있다.\r\n\r\n실패를 반복하지 않으려면 과거를 통해 미래 방향을 재설정하는 게 당연한 수순이다. 그렇기에 이럴 때일수록 윤석열 정부의 경제 당국은 더욱 강한 쇄신 드라이브를 걸어야 한다. 인적 쇄신에 나선다고 하는데 얼른 개편을 마치고 민생경제를 돌봐야 한다.\r\n\r\n그런 다음 윤 대통령과 함께 국내외 주요 경제 및 금융 현안을 논의하는 경제부총리 겸 기획재정부 장관, 한국은행 총재, 금융위원장, 금융감독원장, 그리고 함께 움직이는 금융 당국도 현실을 직시하고 실질적인 대책을 마련해야 한다. 다른 누구보다 국민들이 지금과는 다른 진심 어린 쇄신을 요구하고 있기 때문이다.\r\n\r\n국민이 주인이라고 한다면 원님 떠난 뒤에 나팔 불어도, 소 잃고 외양간 고쳐도 아무 소용없지 않겠는가.","date":"2024-04-25T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132991"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한반도 ‘뉴스페이스’ 앞당길 ‘네온샛 1호’","partialText":"국내 최초 양산형 초소형 군집위성 1호인 &lsquo;네온샛 1호&rsquo;가 발사돼 우주탐사 분야에 새 길을 열었다. 개발과 운용이 기존 대형 위성에 비해 저렴해 민간이 접근하기 좋고, 국내 기술을 이용해 자유롭게 발사할 날도 멀지 않았다.\r\n\r\n초소형 군집위성은 우주개발이 정부 주도에서 민간 주도로 넘어가는 &lsquo;뉴스페이스&rsquo; 기조에 걸맞는 위성으로 평가된다. 기존 대형 위성에 비해 개발 및 발사 비용이 훨씬 저렴해 저비용으로 우주 접근성을 향상시킬 수 있다는 이점이 있기 때문이다. 국가와 기관 민간 기업은 물론 개인도 여건이 된다면 시도할 수 있다.\r\n\r\n또 저궤도에서 지구를 관측하기 때문에 재난, 대응, 국가 안보 등 다양한 실용적인 임무를 수행할 수 있다는 장점이다. 우주 탐사의 범위와 활용도도 크게 확대될 수 있다. &lsquo;네온샛 1호&rsquo;도 임무도 한반도 주변 해역 정밀 감시하는 등 안보 목적으로 활용될 예정이다.\r\n\r\n아울러 초소형 군집위성은 민간 우주기업의 참여를 촉진해 우주산업 전반의 발전도 이끈다. 초소형, 양산형, 군집 방식은 뉴스페이스 시대 위성의 대표적 특성이다. 작은 위성을 여러 대 제작해 군집형태로 운용함으로써 고성능 대형 위성보다 못한 성능을 보완하고, 양산 개념을 적용해 개발 비용도 줄이고 단기간에 여러 대를 생산할 수 있다.\r\n\r\n게다가 우리나라의 입장에서는 국제무기거래규정(ITAR) 제한을 받지 않는 위성으로 개발될 수 있다는 점이 주목을 받는다. 우리나라는 ITAR에 따라 한국이 개발한 발사체로 미국의 첨단 부품을 사용한 고성능 인공위성을 발사할 수 없는 규제를 받고 있다.\r\n\r\n향후 초소형 군집위성은 누리호를 통해 발사하는 것을 목표로 개발되고 있다. 이를 위해 국산화가 이뤄지고 있다. 위성 시스템의 국산화율은 56.9%까지 끌어올렸고, 지상시스템과 검보정 소프트웨어 등을 포함하면 국산화율은 62%에 이른다. 국산화 문제가 해결돼 앞으로는 국내에서 자유롭게 발사할 수 있다면, 안보 위성으로서의 큰 장점이 될 전망이다.\r\n\r\n한국은 최근 우주개발 분야에서 눈에 띄는 성장을 이어가고 있다. 2021년 10월 누리호 발사체 성공 이후 다양한 소형 위성 개발과 발사 성과를 거두고 있다. 이번 초소형 군집위성 개발을 촉매제로 우주산업에서 새로운 도전이 계속되길 기대해본다.","date":"2024-04-24T22:19:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133200"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 출산지원금 1억원, 출산율을 올려라","partialText":"양육과 출산지원금 1억원, 출산율을 올리기 위해 정부는 혁신적으로 지원해야 한다. 국가권익위원회가 &lsquo;양육과 출산지원금 1억원&rsquo;에 대해 국민들에게 설문 조사를 하고 있다.\r\n\r\n현금으로 1억원을 지급하는 것에 대해 찬반 등 설문조사를 한다. 물론 출산지원금 1억원을 일시불로 주는 것은 아니고, 나누어서 지급한다. 2023년 정부가 지급한 출산지원금은 국가 예산 약 48조원이다. 여러 부처에선 지원되는 예산을 다 합한 것이다.\r\n\r\n이번 출산지원금은 자녀 한 명당 파격적으로 현금을 지원하겠다는 것이다. 우리나라에서 가장 출산율이 높았을 때는 1971년 105만명이다. 2024년에는 약 25만명으로 80%가 급감했다.&nbsp;인구감소로 초&middot;중&middot;고등학교가 소멸되고 있으며, 서울에서도 2023년 2개 초등학교가 폐교됐다.\r\n\r\n한국은 파격적인 현금 지원을 해서라도 출산율을 올려야 한다. 대한민국이 생존하고 유지하기 위해서는 합계출산율이 2명을 넘어야 된다. 현재 0.7명 출산율이 한 세대가 지나면 1/3이 되고, 두 세대가 지나면 1/9이 된다. 이처럼 급속한 속도로 인구 감소가 진행되고 있다. 우리는 한 세대를 20년 정도로 본다.\r\n\r\n국회예산처는 2700년경이면 한국인은 지구상에 없어지는 것으로 추산했다. 인구감소는 국가의 명운을 좌우한다. 출산율이 떨어진 중국도 2100년경 약 6억명으로 정도로 감소할 것으로 추산하고 있다. 국력이 약해지는 것을 의미한다.\r\n\r\n우리나라는 1970년대 하나만 낳아 잘 키우자는 캠페인을 벌였다. 20년도 내다 보지 못한 출산 정책으로 인구소멸 위기에 처했다.\r\n\r\nIMF와 OECD마저 한국 인구 감소를 걱정하고 있다. 프랑스는 1.6명으로 출산율이 떨어지자, 현금지원과 육아지원으로 2.1명까지 늘렸다. 낳기만 하면 키워준다는 선거공약을 실행에 옮긴 것이다. 프랑스는 유치원부터 대학교까지 모두 무상교육이다.\r\n\r\n이와 같이 인구 감소를 막기 위해 파격적 지원으로 출산율을 올렸다. 우리나라도 출산 지원금으로 1억원이 지급된다면 현재보다는 올라갈 것이다.\r\n\r\n인구는 생산과 소비주체이며, 중요한 인적자원인 노동을 공급한다. 생산과 소비를 함께하는 인구가 있어야만 국가가 생존한다.\r\n\r\n한국은 현재 인구를 유지하기 위해서는 매년 20만명 이상 해외 이주민을 받아 들여야 한다. 전체 인구의 15% 정도가 적당하다. 매년 20만명 이상 해외 이주민을 받아들인다면 인구 감소를 막을 수 있다.\r\n\r\n특정 민족이 과도한 비율을 넘지 않도록 하고, 750만명 정도면 한국 전체 인구의 15% 정도다. 정부도 적정한 해외이주민을 받아들여 인구 감소를 막아야 한다. 정부는 파격적인 지원으로 출산율을 올려 인구 감소를 막아야 한다.","date":"2024-04-24T22:17:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 시대의 변화를 따라가지 못하는 성교육은 무의미하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133196_3160596_1225.jpg\" />\r\n\r\n\r\n\r\n일본의 한 중학교 3학년의 파격적인 성교육 수업이 알려지며 화제다. 성관계에 대한 질의응답도 받고 콘돔 끼우는 법, 출산 등 한국에서는 상상도 못 할 직설적인 교육을 하기 때문이다. 콘돔회사 직원도 강사로 나와 콘돔이 찢어지지 않도록 여는 방법, 올바른 착용법 등을 직접 지도한다.\r\n\r\n수업을 참관한 부모들은 &ldquo;스마트폰으로 잘못된 정보를 접하느니, 학교에서 정확한 성 지식을 가르치니 좋다&rdquo;는 반응이 많다. 우리나라 학교에서 진행한 성교육이라면 학부모들이 학교에 항의 방문하고 난리 났을 일이다.\r\n\r\n필자가 학교에 근무하던 10년 전에도 중학교 2학년 여러 명이, 집에서 술을 마시고 커플끼리 방에서 성관계하는 사건이 발생해 강제 전학을 간 사례가 있다. 중학교 1학년 학생들이 단톡방에서 성관계 영상을 돌려보는 일도 있었다. 그로부터 강산이 변한다는 10년이 흘렀으니 지금 학생들의 성문화는 상상조차 힘들 정도로 더 빨라졌을 게 분명하다. 시대의 변화에 맞춘 성교육이 필요한 이유다.\r\n\r\n스마트폰 보급으로 아이들이 성 관련 정보를 무분별하게 접하고 있다. 야동도 쉽게 볼 수 있는 시대다. 최근 한 아파트에서는 남자 고학년 초등학생이 저학년 여학생들에게 &ldquo;성관계 놀이하자&rdquo;며 끌고 가려는 충격적인 사건도 발생했다. 과거에 비해 발육상태가 월등한 지금의 10대들은 성에 조숙한 학생이 많다. 학교에서 시대에 맞는 성교육을 하지 않으니 잘못된 행동으로 이어진다. 가정에서 부모의 관심과 교육도 너무나 중요하다.\r\n\r\n기존의 성교육 방식인 정자, 난자 등 뜬구름 잡는 이론 교육은 지금 시대의 아이들에게는 비웃음을 산다. 첫 성관계 연령이 중학생인 비율도 많아졌다. 피임법도 모르고 호기심에서 하는 섹스는 임신, 성병 등 여러 부작용을 동반한다는 사례 위주 교육과 함께 콘돔 사용법 등 실질적인 성교육을 예방 차원에서 중학생부터 해야 한다.\r\n\r\n성 지식을 제대로 알아야 소중한 자기의 몸을 지킬 수 있다. 무지해서 준비 안 된 임신으로 학교를 자퇴하거나 낙태로 인해 몸을 망치는 것보다 낫다. 감춘다고 감춰지는 게 성이 아니다. 본능을 단순히 이성으로 누르라고 하는 것도 어불성설이다. 어른들이 쉬쉬하며 터부시하는 건 오히려 문제를 더 키울 뿐이다. 부모라면 자신들의 어린 시절을 돌아보면 된다. 올바른 성교육을 통해 성을 삶의 일부로 인정하고, 안전한 성관계 방법을 알려주는 게 어른의 역할이다.\r\n\r\n&lsquo;고딩엄빠&rsquo; 같은 사례는 제대로 된 성교육을 받지 못해 발생한 불행한 일이다. 중학생 때 제대로 성교육 받고, 상대를 배려하고, 내 몸도 아끼고 사랑하는 법을 알았더라면 생기지 않았을 문제다. 한창 공부하고 꿈을 키워 대학에 진학하고, 사회에 진출해야 할 청소년이 고등학교도 졸업하지 못하고 육아에 내몰리는 건 전적으로 교육하지 않은 사회의 잘못이다.\r\n\r\n콘돔이 임신 확률을 낮출 순 있지만 절대적인 방법이 아니라는 것도 알아야 한다. 무책임한 성관계로 인해 원치 않는 임신을 하게 된 미혼모, 미혼부의 문제, 부모 없이 자라는 아이들 문제 등 부작용을 먼저 알려주어 경각심을 주는 것도 필요하다. 10대는 학업에 매진해 미래를 준비하는 알찬 시기임을 스스로 느끼도록 동기부여를 부모가 해줘야 한다.\r\n\r\n국&middot;영&middot;수보다 인생을 살아가는 데 더 필요하고 중요한 게 성에 관한 올바른 지식이다. 일본의 사례를 참고해 우리나라도 학생들의 실질적인 요구를 반영한 보다 현실적이고 구체적인 내용의 성교육이 필요하다. 쾌락을 좇는 성관계로 인한 불행한 결말을 사례로 알려주는 게 쉽다.\r\n\r\n책임을 질 수 있는 성인이 되기까지 절제도 필요함을 가르쳐야 한다. 성적 자기 결정권, 합의 하에만 성관계를 할 수 있다는 사실 등을 교육해야 임신, 성폭행 등 범죄도 줄어든다. 세상도 아이들도 너무 빠르게 변하는 시대다.","date":"2024-04-24T22:13:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133196"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 바람에게 반한다-한분순","partialText":"바람에게 반한다\r\n\r\n한분순(1943~)\r\n\r\n한\r\n\r\nㅡ올\r\n\r\n손에 쥐고\r\n\r\n가만히\r\n\r\n들여다 본다\r\n\r\n풀내, 꽃내가 섞여\r\n\r\n머리가 말갛다\r\n\r\n그 속에\r\n\r\n숨을 포개며\r\n\r\n별에 오른 풋나비\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n봄바람은 여름바람이나 가을바람과는 참으로 다르다. 부드럽기만 하지 않고, 따듯하기만 하지도 않다. 봄바람은 봄바람만의 온몸을 감싸는 듯한 부드러움과 따듯함, 그리고 봄 특유의 향 내음을 담고 있다.\r\n\r\n이러한 봄바람이 지닌 향 내음을, 일찍이 노래가 되어 더욱 유명해진 김동환의 시에서 &lsquo;산 너머 남촌에는 누가 살길래 해마다 봄바람이 남으로 오나. 아, 아 꽃피는 사월이면 진달래 향기 밀 익는 오월이면 보리 내음새&rsquo; 라고 노래한 것이 아닌가.\r\n\r\n그래서 진달래 향기, 개나리 향기, 보리 냄새가 담긴 봄바람 한 올을 손에 쥐고 가만히 들여다보면, 그 바람 속에는 풋풋한 풀 내, 향기로운 꽃 내가 섞여 있고, 그래서 진정 머리가 맑아진다. 이런 봄바람에 자신의 숨결을 가만히 포개어, 봄바람과 한 가지로 숨결이 되면, 저 머나먼 하늘의 별이 되어 오른, 풋나비가 호로록 날아오르는, 그런 모양을 보는 듯하다.\r\n\r\n4월의 봄바람, 온몸을 감싸는 듯한 부드러움, 그리고 따듯함. 맑은 향내마저 듬뿍 품은 봄바람. 우리는 봄에 반하여 봄날을 좋아하는 것이 아니라, 어쩌면 봄바람에 반하여 그 봄을 더욱 즐기고 있는 게 아니겠는가.\r\n\r\n윤석산(尹錫山) 시인","date":"2024-04-24T22:10:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133197"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 피로 해소·혈액순환에 좋은 메기요리","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133194_3160594_740.jpg\" />\r\n\r\n\r\n\r\n한국에 서식하는 메기(Silurus asotus)는 입가에 달린 두 쌍의 수염과 비늘이 없는 미끌미끌한 피부, 옆으로 찢어진 큰 입이 특징이다. 메기는 사는 곳도 넓고 종류도 많은 만큼 그 생김새는 천차만별이다.\r\n\r\n중국에서 가장 오래된 유의어 사전이자 언어 해석 사전인 &lt;이야(爾雅)&gt;에 &ldquo;메기가 비늘도 없이 미끄럽지만 대나무에 오르는 재능이 있어, 물이 내리흐르는 곳이 있으면 훌쩍 뛰어서 대나뭇잎을 입에 물고서 계속 뛰어 대나무 꼭대기까지 올라간다&rdquo;를 인용하여 고려 중기의 문관으로 어려서부터 시와 문장에 뛰어났던 이규보(李奎報, 1168~1241)의 &lt;동국이상국집(東國李相國集)&gt;에 &ldquo;鮎魚緣竹一何遲(점어록죽일하지, 메기가 대나무에 오르는 게 왜 그리 더디뇨)&rdquo;라면 메기를 점어(鮎魚)라고 했다.\r\n\r\n고려 말 학자 목은(牧隱) 이색(李穡, 1328~1396)의 &lt;목은집(牧隱集)&gt;이나 조선 전기 문신이며 학자였던 추탄(楸灘) 이경동(李瓊仝, 1438~1494)의 동문선(東文選)에도 점어라고 나온다.\r\n\r\n이후 1527년(중종 22년)에 최세진(崔世珍)이 지은 어린이들을 위한 한자 학습서 &lt;훈몽자회(訓蒙字會)&gt; 역시 메기를 속칭 점어라 한다고 하였다.\r\n\r\n그러나 조선 후기에 들어서 점어 외에 제어(鯷魚), 언어(鰋魚)라는 한자가 등장한다. 조선 후기 유학자인 성호(星湖) 이익(李瀷, 1579~1624)의 &lt;성호사설(星湖僿說)&gt;에서는 메기를 제(鯷)라 하고, 일명 점(鮎) 또는 언(鰋)이라 한다고 하였다.\r\n\r\n조선 후기의 실학자이자 농정가(農政家), 저술가인 풍석(楓石) 서유구(1764~1845)의 &lt;난호어목지(蘭湖漁牧志)&gt;에서는 점(鮎)이라 하면서 몸이 미끄러우므로 점이라 한다고 하였다. 읍지(邑誌)들의 토산(土産)조에는 메기가 점어 또는 언어라는 이름으로 실려 있다.\r\n\r\n조선 후기 재야학자 송남(松南) 조재삼(趙在三, 1808~1866)이 두 아들의 교육용으로 백과사전 격인 &lt;송남잡지(松南雜識)&gt;를 편찬했는데, 이 책에 메기를 출어(鮎)라고 기록되어 있고, 제어(鯷魚)도 메기인데 선어(鮮魚)와 함께 달리 분류해 놨다.\r\n\r\n이외에도 메기의 한자 이름으로 이어(鮧魚), 석언(石鰋), 라고도 하며 작은 메기를 외어(鮠魚)라고 한다.\r\n\r\n메기는 우리나라 도처의 하천과 호소(湖沼)에 서식하며, 중국&middot;일본&middot;타이완 등지에도 분포한다. 물의 흐름이 느린 곳이나 연못의 모래&middot;진흙 바닥에 살며, 진흙 속을 좋아한다. 낮에는 물 밑에 숨어 있다가 주로 밤에 나와 활동하면서 새우&middot;게 등 갑각류, 물에 사는 곤충, 작은 동물 등을 잡아먹는다.\r\n\r\n몸이 길고, 머리는 종편(縱扁)하여 넓적하고, 몸의 뒤쪽은 측편(側扁)하여 얄팍하다. 눈은 작고 입은 크다. 아래턱이 위턱보다 길고, 이빨이 예리하다. 입수염이 두 쌍 있다. 등지느러미는 작고, 뒷지느러미는 길어서 꼬리지느러미 하엽(下葉)과 연결되어 있다. 가슴지느러미에는 굵은 가시가 있다. 등과 옆구리는 암갈색 또는 황갈색이고, 구름 모양의 불규칙한 반문이 있다. 그러나 이 무늬가 전혀 없는 경우도 있다. 산란기는 5~6월이다.\r\n\r\n고서를 보면 1766년(영조 42) 당시 태의원의약(太醫院醫藥)을 지낸 유중림(柳重臨, 1705~1771)의 &lt;증보산림경제(增補山林經濟)&gt;에서는 맛이 매우 좋으며, 감장즙(甘醬汁)에 넣어 삶는다고 하였다.\r\n\r\n메기는 피로 해소나 혈액순환을 원활히 한다고 하여 몸보신이나 산후조리용으로 먹으며, 여러 문헌에서도 부인의 산후 백병을 통치한다고 적혀 있는데, 매운탕을 끓여먹기도 하고, 구이나 찜 등 다양한 요리로 해 먹을 수가 있다.","date":"2024-04-24T22:08:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133194"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 저명한 상표의 칼날","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133191_3160591_650.jpg\" />\r\n\r\n\r\n\r\n기존 상표가 있는가? 없는가를 먼저 살핀다. 상표 검색은 &lsquo;키프리스&rsquo;라는 무료 검색사이트에서 찾아볼 수 있다. 레고켐 바이오사이언스라는 기업은 상표를 신청(출원)하기 전에 검색을 해보고 나서, 없다는 걸 알고 제5류(약제, 의류용 및 수의과용 제제; 의료용 위생제 등)로 &lsquo;LEGOCHEMBIO&rsquo;라는 상표로 특허청에 출원하였다.\r\n\r\n상표는 총 45개 분류가 있어서, 각 분류에 지정상품으로 상품을 지정하여 넣는다. 이 회사는 약제용 시럽, 약제용 정제, 약제용 캡슐, 약학적 제제, 의료용 미생물 등 딱 20개의 지정상품을 지정하여 출원하였다(2015년 11월 24일). 특허청 상표 심사관에 의한 심사결과, 출원공고 결정을 받았다(2016년 4월 6일).\r\n\r\n특허청의 상표 심사관이 상표를 공고 결정하였으나, 그 심사 결과를 공중에서 심사하는 기간(공고한 날로부터 2달 이내)을 두어 누구든지 상표출원에 상표법상의 거절이유가 있으므로 다시 심사하도록 하는 제도로 이의신청이 들어오면 심사관 3명으로 구성되는 심사관합의체로 이의신청에 대한 심사를 하여 이의신청을 각하하거나(각하결정), 이의로 결정(이의결정)을 하게 된다.\r\n\r\n이의신청은 레고 기업으로부터 신청되었고, 심사관합의체에서는 이의가 있음으로 결정되어, 거절결정서가 송부되었다(2017. 05. 01).\r\n\r\n이의결정에 대해 불복은 할 수 없고, 거절결정에 대한 불복으로 특허심판원에 심판 청구되었다(2017년 5월 30일). 거절결정불복에 대한 심결은 레고켐 바이오사이언스의 승리로 심결되었고(2018. 08. 22), 등록결정서가 송부되었다(2018. 09. 10일).\r\n\r\n이에 대해 무효심판이 청구되어 무효심결(2020년 2월 17일) 되고, 대법원에 상고되어 판결은 레고켐 바이오사이언스의 패소로 결정이 났다(2023. 11. 28).\r\n\r\n글로벌 기업 레고는 2004년 닌텐고 등 게임기 등으로 인하여 더 이상 레고 상품에 관심없는 고객들로 인하여 존재감을 상실하며 큰 폭의 적자를 내고 존폐 위기에 처했을 때, 고객 니즈를 새롭게 발견하여 어른들을 위한 레고, 캐릭터 레고 등의 역작을 만들어 이후부터는 승승장구하고 있는 완구기업이다.\r\n\r\n레고 기업의 조립블록 완구하고 레고켐 기업의 의약이나 미생물 등이 무슨 연관이 있어서 설립 7년만인 2013년에 기술특례상장된 코스닥기업이며 2015년 이래 거의 매년 1건 이상의 기술이전의 토대를 구축한 레고켐의 간판을 갈아치우게 만들었을까?\r\n\r\n상표에는 저명상표 제도가 있다. 수요자 간에 현저하게 인식돼 있는 타인의 상품이나 영업의 상표로서 주지의 정도를 벗어나 관계 거래자 외에 일반 공중의 대부분에게까지 널리 알려지게 된 상표를 저명상표라고 한다.\r\n\r\n이러한 저명상표와 충돌해 출처의 오인&middot;혼동이 발생할 우려가 있는지 여부를 고려할뿐만 아니라, 저명상표의 식별력 또는 명성을 손상시킬 염려가 있는 상표의 등록은 허용할 수 없다는 것이다. 공익적 부분뿐만아니라, 사익적 부분까지 망라하는 강력한 권리 보호이다.\r\n\r\n버버리 노래방 업소의 경우도 의류기업인 버버리와 서비스업이 동일&middot;유사하지 않더라도 버버리 상품표지에 대한 명성을 손상시킬 염려가 있다고 대전고등법원은 판결하였고, 패밀리 레스토랑 기업인 아웃백을 무인러브호텔에 상표로 사용하는 행위도 명성을 손상시킬 염려가 있다고 특허법원에서 판단한 바 있다.\r\n\r\n그럼에도 아직도 일부의 중소기업의 법인은 버젓이 대기업의 상표를 무단 사용해 영업에 활용하거나, 동네 장사는 괜찮다며 일부 서비스업에서 BMW, 벤츠, 루이비통 등 마구 사용하는 광경을 심심찮게 목격하게 된다.\r\n\r\n시총 1조 8천억원에 육박하는 코스닥의 잘 나가는 기업도 간판을 바꾸는 수모를 당했는데, 작은 기업은 애초에 불장난을 하지 않는 게 현명한 방법이 아닐까?","date":"2024-04-24T22:08:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133191"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 기생수 콘텐츠에 열광하는 이유는","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132773_3159987_310.jpg\" />\r\n\r\n\r\n\r\n생뚱맞을 수 있는 지적이지만, 드라마 &lsquo;기생수-더 그레이&rsquo;는 노장(老莊)사상 계열을 잇는 작품이라고 할 수 있다. 이 드라마가 원작의 세계관을 잇기 때문이다.\r\n\r\n사실 이런 비슷한 작품들은 꽤 있었다. 대표적으로 이런 비슷한 계열의 만화로는 &lsquo;진격의 거인&rsquo;도 속할 수 있다. 난데없이 사람을 집어삼키는 괴물이 등장하니 말이다. 이러한 장르의 콘텐츠는 자연과학적인 현실을 그대로 반영하고 있는듯싶다. 사실 노장사상은 자연 철학적 관점을 견지하고 있기에 공맹사상과 대척점에 있는 듯이 보인다. 인간 사이의 명분과 선의지를 강조하는 공맹사상이기 때문이다.\r\n\r\n노자의 도덕경 5장에는 &lsquo;천지는 인자하지 않다(天地不仁)&rsquo;라는 말이 나온다. 자연에는 도덕과 윤리는 물론 동정과 자애로움이 없다는 것이다. 이런 것을 기대하는 것은 오히려 자신의 목숨을 위험하게 만들 뿐이다. 뭔가 자신이 병에 걸리거나 재해에 처하는 것이 평소 잘못을 했기 때문이라고 생각할 수 있지만, 노장의 자연철학에서는 그것은 자연의 섭리다. 바이러스에 감염되었기 때문에 병이 걸리고 그것에 대응할 역량이 없으면 죽게 된다. 개인적인 선한 마음이나 행동과는 관련이 없다.\r\n\r\n인과론적 관점에서는 봉준호 감독의 &lsquo;괴물&rsquo;처럼 인간의 잘못으로 괴생명체가 등장할 수 있는데 노&middot;장자 계열의 괴생명체는 자연 그 자체라고 할 수 있다. 괴물 앞에서 인과 예를 강조해 봤자 소용없는 짓이다. 중요한 것은 그것에 대해서 우리가 어떻게 대응하는가이다. 착하게 살면서 몸가짐만 잘한다고 해서 해결이 되지는 않는다. 비록 인간이 환경 오염을 시켜서 괴생명체가 등장했어도 오염 행위를 탓하는 것이 아니라 생존을 위해 행동을 해야 한다. 가만히 있다고 해서 착한 사람만 살려주지는 않는다.\r\n\r\n나아가 인과응보나 권선징악이라는 것은 자연 세상에 없다는 것을 명확하게 드러내어 준다. 애니메이션 &lsquo;진격의 거인&rsquo;에서 괴물은 닥치는 대로 사람을 물어뜯고 잡아먹는다. 착한 사람, 사랑하는 사람들이다. 그렇게 인간을 해치는 것은 이유가 없다. 그냥 먹잇감이다. 그 괴물들에 대해서 반드시 복수하고 무찌르는 것은 결말이 아니다. 그냥 그럴 뿐이다.\r\n\r\n웹툰이자 드라마 &lsquo;지옥&rsquo;도 마찬가지다. 괴물들이 나타나 사람을 잔인하게 해치고 이를 신흥종교집단은 죄에 대한 신의 징벌이라고 하지만 태어난 지 3일 된 아기에게도 징벌 예고가 뜨니 이해할 수가 없다. 그냥 그런 이해할 수 없는 일들이 계속 일어날 뿐이다. 자연의 본질에 대해서 은유적으로 이렇게 암시하고 있을 뿐이다.\r\n\r\n드라마 &lsquo;기생수-더 그레이&rsquo;도 마찬가지 맥락에서 이해할 수 있다. 어디에선가 기생생물이 나타나서 마트 점원으로 일하는 수인(전소니)의 몸에 들어온다. 뇌를 지배하고 육체를 온전히 자신의 것으로 만들려 한다. 하지만 수인의 몸에 들어온 기생생물은 그렇게 할 수가 없었다. 수인의 몸에 치명적인 상처가 있었기 때문이다. 하필이면 기생생물이 들어온 몸이 정체불명의 괴한에게 외상을 입어 죽어가고 있었던 것이다. 결국, 기생생물은 뇌를 지배하기보다는 우선 그 훼손된 몸을 치료하는 데 기력을 사용한다.\r\n\r\n이렇게 한 이유는 죽어가는 인간이 불쌍해서가 아니다. 숙주가 죽으면 자신도 죽을 수 있기 때문이었다. 오로지 생존의 관점에서 수인의 몸을 살려낸 것이다.\r\n\r\n또한, 수인이 위기에 빠질 때마다 기생생물은 수인을 지켜준다. 심지어 같은 종족인 기생수들이 수인을 죽이려 할 때면 그것을 막아선다. 같은 종족을 공격하고 심지어 생명을 빼앗는 이유는 다른 것이 아니라 오로지 살아남기 위해서다.\r\n\r\n심지어 인간의 형상으로 마음에 등장해 흔들리는 수인의 마음을 다잡기도 한다. 멘탈이 흔들리면 몸도 위험에 빠질 수 있기 때문이다. 애초에 기생수가 인간의 몸에 들어왔던 것은 자신의 생존을 위해서였고 결국 생존을 위해서 수인이라는 인간과 공존&middot;공생의 방향을 모색하게 되는 것이다.\r\n\r\n기생수와 같은 콘텐츠가 각광을 받는 것은 거꾸로 명분과 선의지를 강조하고 권선징악의 도덕 윤리적 결말의 콘텐츠가 많았기 때문일 수도 있다. 과연 그런 결말이 매번 가능하겠는가 싶기도 하다. 세상의 본질적인 이치에 대해서 객관적인 대응이 중요하다는 인식이 주목받고 있어서일 수도 있다.\r\n\r\n다만 기계적이거나 이분법적으로 접근할 필요는 없을 것이다. &lsquo;기생수-더 그레이&rsquo;에서 그래도 삶의 의욕을 갖고 어려움을 극복할 수 있었던 것은 비록 목숨을 잃었어도 김철민 형사(권해요)의 조건 없는 관심과 애정이 있었기 때문이었다. 노장과 공맹 사상이 서로 배척하고 다툴 필요가 없는 것과 같다.","date":"2024-04-23T21:36:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132773"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 하루 두 번 브리핑룸 찾은 윤 대통령… 국민 목소리 잘 들어야","partialText":"윤석열 대통령이 22일 국민의힘 정진석 의원을 대통령실 비서실장에, 홍철호 전 의원을 정무수석에 임명했다. 4.10 총선에서 여당의 참패 이후 국정 쇄신을 위한 인적 개편의 첫 단추를 꿴 것이다. 윤 대통령은 2번 출입 기자단 앞에 나서 인선 배경을 설명하고 문답의 시간도 가졌다.\r\n\r\n윤 대통령이 출근길 문답인 도어스테핑을 중단한 지 1년 5개월 만에 언론과 직접 소통을 재개한 것은 누구도 예상하지 못한 일이었다. 특히 기자들 앞에서 직접 인사를 발표한 것은 취임 후 처음이다.\r\n\r\n윤 대통령은 &ldquo;지금부터는 국민들께 더 다가가고 야당과의 관계도 더 소통하고 설득하는 데 주력하겠다&rdquo;며 &ldquo;이제 정치하는 대통령이 되겠다&rdquo;고 했다. 늦었지만 총선 참패에 따른 혼란을 수습하고 국정 동력을 되찾기 위해 반드시 해야 할 변화이다. 하지만 변화는 결코 일회성 행사나 말로 그쳐서는 안 된다. 지속적으로 달라진 모습을 보여야 할 것이다.\r\n\r\n이번 총선에서 국민은 여당인 국민의힘이 아닌 대통령을 심판했다. 윤 대통령은 그동안 자신과 부인으로 인해 일어난 각종 논란에 대해 아무런 해명이나 사과를 하지 않았다.\r\n\r\n김건희 여사의 명품백 수수 논란에 침묵했고, 해병대원 순직 사건으로 수사받던 이종섭 전 국방장관을 호주 대사로 임명해 출국시켰다. 의대 증원 문제에 대해서도 원칙만 고수하다가 일을 더 어렵게 만들었다. 여당 내부에 번번이 간섭해 비대위를 3번이나 만들게 했다.\r\n\r\n윤 대통령은 이번 인사에서 특히 &lsquo;소통&rsquo;을 강조했다. 비서실장은 충청, 정무수석은 수도권 낙선자를 선택한 것은 국민의 목소리를 적극적으로 듣겠다는 의지로 해석된다. 최측근 대신 중량감 있는 관록의 정치인과 기업인 출신 전직 의원을 고위 참모로 기용했다.\r\n\r\n정 실장은 국회부의장을 지낸 5선 현역 의원이다. 언론사에서 기자로 일했으며, 청와대 정무수석을 역임했고 당에서는 원내대표, 비상대책위원장 등을 두루 거친 &lsquo;정무형&rsquo;이다. 대통령이 야당뿐 아니라 여당과도 소통하지 못하는 답답한 상황을 풀어가야 하는 비서실장에게 필요한 경력을 갖고 있다. 정진석 실장은 &ldquo;오직 국민 눈높이에서 대통령께 객관적인 관점에서 말씀을 드리겠다&rdquo;고 했다.\r\n\r\n윤 대통령은 특검 문제는 물론이고 의료 파행 사태와 노동&middot;교육&middot;연금 개혁, 민생 대책 등 앞으로 넘어야 할 산이 많다. 난관을 극복하려면 대통령은 많은 변화를 보여야 할 것이다.\r\n\r\n대통령은 야당은 물론 여당 내 비주류 인사들을 자주 만나 의견을 듣는 자리를 만들어야 한다. 대통령은 오만과 독선을 버리고 포용과 통합의 길로 나아가야 한다.","date":"2024-04-23T18:01:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민연금, ‘더 내는’ 개혁으로 가야 한다","partialText":"국회 연금개혁특위 산하 공론화위가 시민대표단을 대상으로 최종 설문 조사를 한 결과 10명 중 6명이 &lsquo;더 내고 더 받는&rsquo; 연금 개혁안을 선호하는 것으로 나타났다.\r\n\r\n시민대표단 492명은 국민연금에서 내는 돈(보험료율)을 현행 소득의 9%에서 13%로 올리고 받는 돈(소득대체율)은 현행 40%에서 50%로 늘리는 1안, 내는 돈을 12%로 올리고 받는 돈은 현행을 유지하는 2안을 놓고 이달 들어 4차례 토론과 학습을 진행하고 최종 조사 결과를 내놓았다.\r\n\r\n이에 따르면 1안이 56%로 2안(42.6%)보다 더 높게 나왔다. 학습 전 1차 조사에선 2안이 44.8%로 1안(36.9%)보다 더 높게 나왔다.\r\n\r\n시민대표단은 공론화위의 두 가지 개혁안 중에서도 더 문제가 많은 방안을 택했다는 지적이 나온다. 1안은 야당과 노동계가 선호하는 안으로 무책임하다는 비판을 받았다. 이에 비해 2안은 비교적 합리적이라는 평가이다.\r\n\r\n공론화위에 따르면 1안대로 할 경우 국민연금 고갈 시점은 2055년에서 2062년으로 7년 늦어지지만 받는 돈이 늘어나면서 2093년까지 누적 적자가 기존 대비 702조원 추가로 발생한다. 반면 2안은 고갈 시점이 2063년으로 1안과 큰 차이가 없지만 누적 적자는 1970조원 감소한다. 두 안이 비슷해 보이지만 나중에 2672조원의 큰 차이를 보인다. 이 숫자는 고스란히 미래 세대의 부담으로 갈 것이다.\r\n\r\n공론화위는 지난해 11월 특위 민간자문위의 &lsquo;보험료율 15%, 소득대체율 40%&rsquo;와 &lsquo;보험료율 13%, 소득대체율 50%&rsquo; 방안 중 후자만 그대로 수용했다. 반면 소득대체율을 유지하는 방안으로는 보험료율 인상 폭을 12%로 대폭 낮춘 수정안을 내밀었다. 시민대표단은 이 가운데 소득 보장을 위해 &lsquo;더 받는&rsquo; 방안에 무게를 실은 것이다.\r\n\r\n국회 연금개혁특위는 공론화위 최종 결과를 토대로 21대 국회 폐회 전인 다음 달 말까지 연금 개혁안 합의를 시도할 예정이다. 국민연금 보험료율은 1998년 9%로 올린 이후 26년째 전혀 손을 대지 않았다.\r\n\r\n경제협력개발기구(OECD) 회원국들의 국민연금 평균 보험료율은 18.2%에 이른다. 우리나라는 OECD의 절반에 불과한 것이다.\r\n\r\n연금 개혁 방향은 미래 세대의 부담을 주는 쪽으로 이뤄져서는 안 된다. 국민연금의 고갈을 막고 지속 가능성을 높이려면 우선 &lsquo;더 받는&rsquo; 것보다는 &lsquo;더 내는&rsquo; 방안에 초점을 맞춰야 한다. 국회 연금특위는 미래 세대의 부담을 덜고 협치를 통해 연금 개혁을 서둘러야 할 것이다.","date":"2024-04-23T17:59:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 중국에 추월당한 한국의 과학기술","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132675_3159870_5749.jpg\" />\r\n\r\n\r\n\r\n우리나라의 과학기술 수준이 중국에 처음으로 추월당했다.\r\n\r\n과학기술정보통신부가 발표한 &lsquo;2022년도 기술수준평가결과(안)&rsquo;에 의하면 국가핵심 기술 11대분야, 136가지에 대해서 조사한 결과 한국은 미국에 3.2년 뒤지는 반면 중국은 3년이 뒤져 중국이 한국보다 앞서는 것으로 나타난 것이다.\r\n\r\n조사 방법은 최고의 기술을 가진 미국을 100으로 봤을 때 한국 및 기타 국가의 과학 기술을 수치로 비교하는 방법이 사용됐다. 이 조사가 시작된 것은 2012년으로 역사가 깊지는 않지만 적어도 10여년 만에 처음으로 중국에 처음 역전당한 것이다.\r\n\r\n조사대상 국가핵심 기술 11대 분야는 건설‧교통, 재난‧안전, 우주‧항공‧해양, 국방, 기계‧제조, 소재‧나노, 농림수산‧식품, 생명‧보건의료, 에너지‧자원, 환경‧기상, ICT‧SW 의 136개 국가적 핵심 기술이다. 이를 논문 및 특허 등 정량 분석과 전문가 델파이 조사라는 정성 평가를 거쳐 실시됐다.\r\n\r\n​평가결과 전체대상기술 수준은 미국이 100으로 볼 때, EU(94.7%), 일본(86.4%), 중국(82.6%), 한국(81.5%) 순으로 평가됐다. 한국과 미국과의 차이가 2020년 기술수준 대비 1.4%p 향상됐고 기술격차는 3.3 년이었던 것이 3.2 년으로 0.1년 단축됐다. 하지만 중국이 3.3년에서 3.0년으로 비약적으로 성장하면서 역전을 허용했다.\r\n\r\n전체대상 기술에 포함된 50대 국가전략기술에 대한 평가에서도 역시 미국과의 격차가 3.0으로 주요 5개국 중 최하위를 기록했다. 이 중 우리나라의 최고기술 분야는 이차전지로 나타났다.\r\n\r\n분야별로 살펴보면 우리나라 기술수준은 2020년 대비 9개 분야에서 향상되고 2개 분야에서 하락했다. 건설‧교통, 재난‧안전, 국방, 기계‧제조, 소재‧나노, 농림수산‧식품, 생명‧보건의료, 에너지‧자원, 환경‧기상 분야는 향상됐으며 우주‧항공‧해양, 정보통신기술(ICT)‧소프트웨어(SW)는 하락했다.\r\n\r\n2022년도 정부 R&amp;D의 국내특허 출원건수는 전년 대비 16.3% 증가한 반면 국내특허 등록건수는 16% 감소한 것으로 나타났다. 우수특허 비율은 2019년 이후 증가추세로 나타났다. 정부 R&amp;D 특허가 포함된 대학&middot;공공연의 기술이전, 기술료 수입은 전년 대비 각각 0.9%, 11.3% 감소한 것으로 나타났다.\r\n\r\n기술수준평가는 과학기술기본법에 따라 한국 과학기술 발전을 촉진하기 위해 국가적으로 중요한 핵심기술의 기술수준(%), 기술격차(년)를 2년마다 주요 5개국 대상으로 점검하고 평가한다. 평가 결과는 각 부처와 연구기관 등에 배포돼 부처 차원의 과학기술정책 수립, R&amp;D 사업기획 등의 기초자료로 활용된다. 국가별&middot;기술별 과학기술 대응전략 수립에 참고한다.\r\n\r\n우리 정부는 국가 연구개발(R&amp;D)이 세계 최고 수준에 도달해야 한다고 강조하고 있다. 추격자가 아니라 선도자가 돼야 한다고 한다. 그러나 불과 십여년 전만 해도 중국은 한참 떨어진 추격자로 인식했다. 어느 순간 따라오는 속도가 가팔라지더니 이제는 앞서나가는 중국에 우리가 추격자가 됐다. 중국은 막대한 자본과 노동력을 경시한 것이었다.\r\n\r\n이제 중국의 상황을 냉정히 분석하고 객관적인 시각에서 접근해야 한다. 이제 모든 분야에서 중국을 능가하는 것은 사실상 불가하다. 모든 분야에 집중하기보단 우리나라가 잘하는 것을 찾아 집중하는 방법을 선택해야 한다.\r\n\r\n하지만 양자(Quantum), AI, 우주 등 미래를 좌우하는 게임체인저인 미래 핵심기술은 포기해서는 안 된다. 따라서 정부는 관계 전문가를 총동원해서라도 우리가 잘할 수 있는 기술, 미래 핵심기술이 무엇인지를 냉철히 판단해야 한다.","date":"2024-04-23T17:58:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132675"}]