[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"셀트리온 &quot;졸레어 바이오시밀러, 캐나다 품목허가 신청&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/07/NISI20231107_0001405282_web.jpg?rnd=20231107092143\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/07/NISI20231107_0001405282_web.jpg?rnd=20231107092143\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 바이오 기업 셀트리온이 자가면역질환, 암에 이어 알레르기 질환 치료제로 포트폴리오를 확장한다. <br /><br />셀트리온은 최근 캐나다 보건부에 천식 및 알레르기 질환 치료제 &#039;졸레어&#039;(성분명 오말리주맙) 바이오시밀러(바이오의약품 복제약) &#039;CT-P39&#039;의 품목허가 신청을 완료했다고 27일 밝혔다.<br /><br />앞서 유럽 내 6개국 총 619명의 만성 특발성 두드러기 환자를 대상으로 진행한 임상 3상에서 오리지널 의약품 대비 유효성과 동등성을 입증했다. <br /><br />해당 임상 결과를 바탕으로 알레르기성 천식, 만성 비부비동염, 만성 두드러기 등 오리지널 의약품에 승인된 전체 적응증에 대해 허가 신청을 완료했다. 올해 상반기 유럽과 국내에 허가 신청을 완료한 바 있다. 미국 등 주요 국가에도 순차적으로 허가를 신청할 계획이다.<br /><br />CT-P39의 오리지널 의약품인 졸레어는 글로벌 제약사 제넨테크와 노바티스가 개발한 항체 바이오의약품이다. 알레르기성 천식, 비용종을 동반한 만성 비부비동염 및 만성 특발성 두드러기 치료제로 사용된다. 작년 기준 글로벌 매출 약 5조원을 기록한 블록버스터 제품이다. 물질 특허는 이미 만료됐으며 제형 특허는 유럽에서 2024년 3월, 미국에서 2025년 11월 각 만료될 예정될 예정이다.<br /><br />셀트리온 관계자는 &quot;최근 캐나다를 비롯한 미국, 유럽 등 글로벌 주요 국가를 중심으로 바이오시밀러에 우호적인 정책이 확대되고 있다&quot;며 &quot;다양한 질환의 포트폴리오를 확장해 고품질의 바이오의약품을 공급하고 치료 접근성을 높이는 데 최선을 다하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-27T08:51:03.000Z","url":"http://www.newsis.com/view/?id=NISX20231227_0002571758"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"유럽 27개국에 만두 등 열처리가금육제품 수출길 열렸다","partialText":"<p><a href=\"http://image.newsis.com/2023/11/29/NISI20231129_0001424804_web.jpg?rnd=20231129171348\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/29/NISI20231129_0001424804_web.jpg?rnd=20231129171348\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 유럽연합(EU) 27개국에 삼계탕, 만두 등을 수출할 수 있는 길이 열렸다. <br /><br />식품의약품안전처와 농림축산식품부는 국내산 삼계탕을 포함한 열처리가금육 제품에 대한 유럽연합(EU)과의 검역위생 협상 절차가 마무리됨에 따라 27개 유럽연합 회원국으로 해당 제품들의 수출길이 열렸다고 27일 밝혔다.<br /><br />열처리가금육 제품은 냉동치킨, 만두, 볶음밥, 닭가슴살 소시지, 소스류 등이 포함된다. <br /><br />지난해 기준 국내산 열처리가금육 수출액은 2037만 달러(한화 약 264억원) 규모로, 미국·일본 등 28개국에 수출되고 있다. 향후 27개 유럽연합 회원국에도 수출할 경우 점진적으로 연간 약 2000만 달러(약 259억원)의 추가 수출이 기대된다.<br /><br />정부는 열처리가금육 수출을 위해 유럽연합과 1996년 검역위생 협상을 개시했다. 그러나 당시는 식품업계에 안전관리인증기준(HACCP) 제도가 도입되지 않은 시점이었으며, 국내 고병원성 조류인플루엔자(HPAI)가 빈번하게 발생하는 등 수입 요건을 충족할 수 없어 1998년 절차가 중단된 바 있다.<br /><br />이후 안전관리인증기준 제도가 본격 운영되고 고병원성 조류인플루엔자 예찰･방역 체계가 개선되는 등 식품위생과 가축방역 여건이 유럽연합 요건에 맞게 개선됨에 따라 식약처와 농식품부는 2013년부터 협상 절차를 재개했다. <br /><br />이어 관련 부처와 여러 지자체, 업계와 함께 국내산 가금육 제품의 안전성과 가축위생 관리체계의 적정성을 입증하기 위해 노력한 끝에 수출을 위해 필요한 모든 절차를 완료했다. <br /><br />식약처와 농식품부는 “이번 협상 타결을 계기로 열처리가금육 제품을 포함해 유럽 내에서 인기가 높은 케이(K)-푸드 수출이 확대될 수 있도록 지원을 강화해 나가는 한편, 더욱 많은 국가로 다양한 국내산 농축산식품이 수출될 수 있도록 검역위생 협상을 적극 전개할 계획”이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-12-27T08:38:17.000Z","url":"http://www.newsis.com/view/?id=NISX20231227_0002571724"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;감염성질환 넘어 항암까지&quot;…차백신연구소, &#039;광폭 R&amp;D&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445862_web.jpg?rnd=20231226153906\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445862_web.jpg?rnd=20231226153906\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 차백신연구소가 독자 개발한 차세대 면역증강 플랫폼을 기반으로 연구개발(R&D) 보폭을 넓히고 있다. 감염성질환 예방백신을 넘어 항암백신과 면역항암제를 개발 중이다. 우수한 면역증강 효과를 가진 독자개발 면역증강제 L-pampo(엘-팜포)를 활용해 펩타이드 항암 백신을 개발 중이고, Lipo-pam(리포-팜)을 활용해 메신저리보핵산(mRNA) 분야도 진출 중이다. <br /><br />27일 의료계에 따르면 최근 암 치료 트렌드는 병용요법이다. 병용요법은 단일약물 치료보다 시너지 효과가 큰 반면 높은 독성과 위험성이 단점이다. 항암 백신은 체내 면역력을 높여 암 세포를 죽이는 방식이어서 화학 항암제 등과 달리 독성이 낮아 병용 치료에 적합하다. <br /><br />펩타이드 백신은 항암 백신에서 연구가 활발한 분야다. 펩타이드 백신은 재조합 단백질 백신으로, 오랜 기간에 걸친 검증을 토대로 다양한 임상시험이 진행 중이다. 그러나 현재까지 효능이 불충분해 개발이 중단되거나 상용화에 이르지 못하는 등 개발이 미진하다.<br /><br />리포팜은 면역증강 효과와 더불어 암세포를 사멸하는 효과가 있어 연구소는 펩타이드 백신의 효능을 높이는 연구를 하고 있다. 동물실험에서 이미 상용화 돼 있거나 임상에서 많이 사용되고 있는 면역증강제 Alum(알룸), Montanide(몬타나이드), GM-CSF(과립구대식세포-콜로니 자극인자)와 L-pampo의 효능을 비교했다. <br /><br />그 결과 리포팜이 다른 면역증강제에 비해 항원제시세포인 수지 상세포를 효과적으로 활성화하고 항원 특이적인 T세포의 면역원성을 높여 암의 크기를 감소시키고 생존율을 증가시키는 것을 확인했다. 특히 리포팜과 항원으로 제조된 항암백신을 면역관문억제제(면역항암제)와 병용 투여했을 때 T세포의 면역원성이 면역관문억제제 단독 투여 대비 25배 이상 증가되고 T 세포의 활성화도 15~40배 이상 증가하는 것을 확인했다.<br /><br />연구소는 지난 8월 리포팜이 항암백신 면역증강제로서 효능을 가지고 있고 면역관문억제제의 한계를 극복할 수 있다는 연구 결과를 국제학술지 ‘캔서스(Cancers)’에 발표했다. 현재 임상 결과를 바탕으로 암에 최적화된 펩타이드 조합을 발굴해 항암백신을 개발, 면역관문억제제의 낮은 반응률을 극복하는 병용요법을 개발 중이다. 지난해 ‘HSP90 항원성 펩타이드를 포함하는 항암용 백신 조성물’ 특허를 취득했다.<br /><br />연구소는 항암백신 외에 면역항암제도 개발 중이다. 면역관문억제제와의 병용요법이 목표다. 면역관문억제제는 암세포가 면역체계를 회피하는 것을 억제해 우리 몸의 면역세포가 암세포를 공격하게 한다. 세포 독성이 적어 기존 항암제보다 부작용이 작다. 반면 면역세포가 암세포에 침투하지 못하는 ‘저면역원성(콜드 튜머·Cold Tumor)’ 상태에서는 치료 반응률이 30%에 불과하다는 한계가 있다.<br /><br />연구소는 면역관문억제제의 한계를 극복하는 것이 과제다. 핵심은 독자개발한 면역증강제 리포팜이다. 리포팜을 종양에 투여하면 암세포를 죽여 암항원을 노출시키고, T세포를 비롯한 면역세포를 활성화한다. 이 과정에서 종양미세환경은 저면역원성에서 고면역원성(핫 튜머, Hot Tumor)’ 상태로 바뀌며 면역관문억제제 효과가 높아진다.<br /><br />지난해 분당차병원 암센터와 대장암∙피부암 쥐 모델에 엘팜포와 PD-1, CTLA-4 면역관문억제제를 병용 투여하는 연구를 했다. 그 결과 대장암 모델에서는 마우스 10개 개체 중 8개 개체에서, 피부암 모델에서는 마우스 10개 개체 중 9개 개체에서 종양이 완전 소실되는 높은 치료 효과를 확인했다.<br /><br />연구소는 엘팜포와 면역관문억제제 병용요법에 대해 2024년 1상 임상시험계획(IND)을 식품의약품안전처에 신청하는 것을 목표로 연구를 진행하고 있다.<br /><br />리포팜은 연구소가 개발한 면역증강제 플랫폼인 엘팜포의 리포좀 제형으로, 지질나노입자(LNP) 형태의 면역증강제다. 엘팜포의 면역증강 활성물질인 TLR2/TLR3 리간드를 리포좀 형태로 만들어 체액성 면역반응뿐 아니라 세포성 면역반응을 높게 유도하며 DNA나 mRNA의 전달물질로도 활용할 수 있어 mRNA 백신 개발에도 유용하다.<br /><br />연구소는 국내 임상 1상을 진행 중인 대상포진 백신 후보물질인 ‘CVI-VZV-001’에 리포팜을 사용했다. 전임상 단계(동물실험)인 일본뇌염, 계절독감, 항암, 노로바이러스 백신 등 다양한 백신에도 적용했다.<br /><br />연구소는 리포팜에 대해 호주(2022년 3월), 일본(2022년 5월), 미국(2023년 5월)에서 특허를 획득했고, 중국과 유럽에 특허 출원해 심사를 받고 있다.<br /><br />과거에는 노인 인구가 적고 기대 수명이 짧아 노인용 백신의 중요성이 부각되지 않았다. 그러나 고령화 시대로 접어들면서 면역력이 떨어지는 고령층 인구가 늘어나면서 노인용 백신의 필요성이 증가하고 있다.<br /><br />연구소는 독자개발한 면역증강제 엘팜포와 리포팜을 활용해 노인용 백신을 개발 중이다. 고령층은 백신을 접종해도 면역력이 저하돼 백신 효과가 떨어진다. 연구소의 면역증강제는 저하된 면역력을 높여줌으로써 노인에게도 충분한 백신 효과를 나타나게 해준다. 이를 바탕으로 노로 바이러스 백신을 비롯해 대상포진 백신, 노인용 독감과 코로나 혼합 백신 등을 개발 중이다.<br /><br />연구소는 면역증강 플랫폼을 활용해 개발한 만성 B형 간염 치료백신 &#039;HBV-002&#039;은 임상 2b(후기 2상)상을 진행 중이며, B형 간염 예방백신 &#039;HBV-001&#039;은 임상 1·2a상(전기 2상)을 완료했다. B형 간염 예방백신 &#039;HBV-002&#039;는 임상 1상을 진행 중이며 세 백신 모두 임상 결과를 기반으로 라이선스 아웃(기술수출)을 추진 예정이다. <br /><br />대상포진 치료·예방백신(VZV-001)은 지난 임상 1상 IND을 받은 후 올해 안전성과 유효성을 평가하는 임상 1상에 돌입했다. 2025년 치료백신의 임상 1·2a상을 추진하고 있다.<br /><br />연구소는 면역증강 플랫폼 기술을 기반으로 다양한 차세대 백신 면역치료제 파이프라인(신약 후보 물질)을 확대하고, 임상개발 중인 신약 후보 물질 기술이전을 통한 매출을 연구 개발에 재투자하는 선순환 구조를 만들어 글로벌 경쟁력을 확보할 계획이다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-12-27T07:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002570995"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"과금 유도 칼 빼든 中 규제…국내 게임사 실제 영향은","partialText":"<p><a href=\"http://image.newsis.com/2023/12/22/NISI20231222_0000733947_web.jpg?rnd=20231222181130\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/22/NISI20231222_0000733947_web.jpg?rnd=20231222181130\" width=\"130\" /></a></p>[서울=뉴시스]최은수 기자 = 중국 정부가 확률형 아이템, 일일 충전, 출석체크 보상 등을 통한 과금 유도를 막는 고강도 온라인 게임 규제를 발표하면서 국내 게임사들도 술렁이고 있다. 규제 대상이 청소년 뿐만 아니라 성인 이용자로 확대됐고, 게임사 수익모델(BM)에 직접적으로 제재를 가하는 것이기 때문이다. <br /><br />이번 신규 규제안이 확정되면 현재 중국에 진출했거나 신작 출시를 앞둔 국내 게임사들이 부랴부랴 현지 퍼블리셔와 BM 대응에 분주해질 전망이다. <br /><br />단, 중국 정부가 규제 발표 하루 만에 의견 수렴 의지를 내비쳤기 때문에 완화 가능성이 있고, 외자·내자 판호(서비스 허가권)를 대규모로 내줬다는 점에서 현재 우려는 과도하다는 의견도 나오고 있다. <br /><br />지난 22일 중국 국가신문출판서(NPPA)가 발표한 온라인 게임 관리 대책 초안에 따르면 매일 로그인하는 이용자나 신규 가입자, 연속 접속에 대한 보상으로 이용자를 유도하는 방식의 게임사 마케팅이 금지된다. 흔히 게임사들이 제공하는 ‘출석체크’, ‘일일 퀘스트’ 등 과금 이벤트를 하지 말라는 것으로 해석된다. 꾸준히 게임을 접속해 플레이하면 보상을 제공하는 ‘배틀패스’, 월정액’ 등 게임사 BM도 제한을 받는다는 얘기다. <br /><br />아울러 모든 온라인 게임은 사용자 일일 충전 한도를 설정해야 한다. 한도 금액은 발표되지 않았다. 무한정으로 게임머니를 충전하는 게 불가능해진다는 얘기다. 이는 해비유저 이용자 매출에 타격을 줄 전망이다. 또 게임사들은 게임 내에 비합리적인 소비행위를 주의하라는 내용의 팝업창도 띄워야 한다. <br /><br />확률형 아이템 역시 과도한 결제를 막겠다는 방침이다. 초안에는 게임사는 확률형 아이템 추첨횟수 및 확률을 합리적으로 설정해야 하며, 온라인게임 이용자의 과도한 소비를 유도해서는 안 된다고 명시됐다.<br /><br />또 초안은 게임 내 거래 시스템인 경매장 시스템도 규제한다. 온라인 게임사들이 경매나 투기 활동을 통해 가상 아이템이 고가에 거래되지 않도록 막아야 한다는 방침이다.<br /><br />뿐만 아니라 초안 17조에 따르면 강제 전투를 금지한다. 게임 필드에서 이용자들끼리 대결하는 PvP 콘텐츠를 겨냥한 것으로 해석된다. <br /><br />특히 미성년자의 경우 확률형 아이템에 접근이 완전히 금지된다. 미성년자에게 적합하지 않은 콘텐츠나 중독성이 있는 경우 접속이 금지된다. <br /><br />◆확률형 아이템 등 과금 유도하는 MMORPG 타격 예상<br /><br />이번 초안대로라면 중국에 게임을 서비스하는 게임사들 전반의 수익성에 직접적으로 미치는 타격이 적지 않다. 강제로 1인당 지출을 제한하는 데다가 확률형 아이템, 게임사 수익모델인 확률형 아이템, 배틀패스 등을 통한 수익이 줄어들 수밖에 없어서다. 특히 상대적으로 이용자 지출이 큰 MMORPG(다중접속역할수행게임) 및 RPG(역할수행게임)가 더 큰 영향을 받을 것으로 예상된다.<br /><br />임희석 미래에셋증권연구원은 “전반적인 장르에서의 매출 타격이 불가피할 것으로 보이나 이번 규제안의 주 타겟은 MMORPG와 수집형 RPG로 판단한다”라며 “일일 로그인, 연속 충전 보너스, VIP 등에 대한 규제는 수집형 RPG가 타겟으로 하며 계정에 대한 충전 한도 설정 및 경매장 등의 금지는 MMORPG가 주 타겟이 될 전망”이라고 분석했다.<br /><br />이러한 우려로 인해 규제 초안이 공개된 이후 중국 주요 게임사인 텐센트와 넷이즈 주가는 약 16%, 25%씩 하락했다. 국내에서도 같은날 중국 관련도가 높은 데브시스터즈 14.9% 크래프톤 13.77%, 위메이드 13.4%, 넷마블 5.6% 등 게임주들이 크게 하락했다.<br /><br />이에 중국 정부는 규제 발표 하루 만인 지난 23일 “이번에 발표한 내용은 초안”이라며 “관련 부처와 기업, 이용자 등의 의견을 수렴하겠다”고 한발 물러섰다. 또 이번 규제가 게임 산업의 번영과 발전을 도모하는 것을 목적으로 한다고 설명하며 추후 규제 완화 가능성도 내비쳤다. <br /><br /><p><a href=\"http://image.newsis.com/2019/12/31/NISI20191231_0015938649_web.jpg?rnd=20191231173422\"><img border=\"0\" src=\"http://image.newsis.com/2019/12/31/NISI20191231_0015938649_web.jpg?rnd=20191231173422\" width=\"130\" /></a></p>또 규제를 발표한 지난 22일 NPPA는 40여개 외국산 게임에 외자판호를 내주는 등 이번 규제와 상반되는 진흥책을 펼쳤다. 우리나라의 경우 엔씨소프트 &#039;블레이드앤소울2&#039;, 위메이드 &#039;미르M&#039;, 그라비티 라그나로크:넥스트 제너레이션 등 3종이 외자판호를 받았다. 이어 지난 25일에는 약 105개 게임에 내자 판호를 발급했다. 100개 이상이 내자 판호를 한 번에 받은 것은 이번이 처음이다. <br /><br />금융투자업계에서는 이번 규제의 대상이 된 BM으로 중국에서 유의미한 매출을 올리고 있는 게임사들이 없어 실질적인 영향은 제한적일 것이란 예상도 나왔다. 이미 확률형 아이템 역시 정보 의무를 표시화하는 내용의 규제가 국내에서 내년 3월부터 시행되면서 게임사들이 비중을 축소하는 추세이기도 하다. <br /><br />또 아직까지 초안에서 언급된 온라인 게임의 대상이 어디까지인지, 또 연속 충전 보상, 가상 도구 경매/거래 등과 관련해 어떤 게임들이 규제 대상이 될지, 일일 충전한도는 얼마인지 등에 대해 정확히 알 수 없어 규제가 미치는 영향을 속단하기는 이르다는 의견도 있다. <br /><br />중국 최대 게임사인 텐센트 역시 현지 언론보도를 통해 새로운 조치가 게임 비즈니스 모델을 근본적으로 바꾸지 않는다고 언급한 것으로 알려졌다.<br /><br />◆예측불허 중국 규제…높아진 눈높이도 부담<br /><br />그렇다면 중국이 돌연 이런 규제를 발표한 이유는 무엇일까. 이승훈 안양대학교 게임학부 교수는 &quot;중국이 오랫동안 판호 총량제를 시행하면서 게임사 수익이 제한되자 최근 지나친 과금 모델에 대한 논란이 발생한 것으로 알고 있다&quot;라며 &quot;이에 대한 제재에 들어간 것으로 보인다. 이번 규제로 중국에 게임을 출시하는 곳들은 전반적으로 매출에 영향을 받을 것이나, 게임 서비스가 막히는 정도의 타격은 아니다&quot;라고 진단했다. <br /><br />반면 김정태 동양대학교 게임학부 교수는 &quot;과금 유도 제한은 명분일뿐 이번 규제는 한국 게임을 길들이겠다는 의도가 깔린 것으로 보인다&quot;라며 &quot;판호라는 당근과 규제라는 채찍질을 통해 한국 정부에 보내는 하나의 중국의 암묵적 메시지라, 일희일비할 필요가 없다&quot;라고 해석했다. <br /><br />이번 규제 예고로 인해 국내 게임업계에서는 중국 시장에서의 흥행이 더욱 어려워졌다는 얘기가 나온다. 이미 중국 흥행 기대감은 다소 꺾인 상황이다. 중국이 2017년 사드(THAAD:고고도미사일방어체계)를 이유로 우리나라 게임 판호 발급을 중단하면서 장기간 시장 진출이 막힌 바 있다. 그러나 올해 들어 멈췄던 외자 판호가 발급되면서 넥슨, 넷마블, 스마일게이트 등 다수의 게임사들이 중국에 게임을 출시했다. <br /><br />하지만 넥슨 &#039;메이플스토리M&#039;, 넷마블 &#039;신석기시대&#039; 등 일부 게임을 제외하면 대다수 게임들의 중국 진출 성과는 기대 이하라는 평가가 지배적이다. 그동안 중국 시장이 변화해 현지화가 더욱 깐깐해지면서 &#039;게임성&#039;이 중요해졌고, 규제 리스크도 커져 예전처럼 흥행을 담보할 수 없다는 해석이 나온다.<br /><br />정의훈 유진투자증권 연구원은 &quot;실제로 지난해 10.3% 역성장했던 중국 게임시장 규모는 올해 14% 성장해 약 3030억위안(약 55조원)으로 예상된다. 하지만 중국 정부가 또다시 자국내 게임산업 규제 움직임을 보이고 있기 때문에 내년도 중국 게임시장의 회복 기대감은 불투명해졌다&quot;고 전망했다.<br /><br />우선 국내 게임사들은 NPPA가 최종안을 발표하는 내달 22일까지 예의주시하고 있다. 당장 데브시스터즈는 대표작 쿠키런:킹덤을 오는 28일 중국에 출시한다. 넷마블은 판호를 받은 게임 중 기대작으로 꼽히는 제2의 나라가 내년 상반기 출시될 것으로 예상된다.<br /><br />특히 위메이드의 경우 중국에서 국민 게임으로 평가됐던 미르의전설2 IP(지식재산권)을 활용한 &#039;미르M&#039; 현지 출시 시기를 내년 4분기로 예고한 바 있어 흥행 기대감을 높이고 있다. 엔씨소프트는 모바일 게임 중 처음으로 중국 판호를 받은 블레이드앤소울2를 통해 오랜만에 중국 진출에 도전한다.<br /><br />한 게임업계 관계자는 &quot;외자 판호를 꾸준히 발급하고 있고, 이번에 대규모 내자 판호를 내준 것으로 보아 이번 규제가 게임 산업을 옥죄겠다는 의도로 보이지 않는다. 건전한 게임문화를 정착시키려는 과정인 것으로 해석된다&quot;라면서도 &quot;중국 흥행이 예전만큼 쉽지 않고 시장도 변하면서 게임사들이 더 이상 중국만 바라보지는 않는다는 것을 인지해야 한다&quot;라고 말했다. <br /><br />또 다른 게임업계 관계자는 &quot;중국 시장은 한치 앞을 내다볼 수 없다&quot;라며 &quot;이번 규제의 목적이 과도한 과금 유도를 제한하는 것으로 보이기 때문에 게임 과금보다는 핵심 재미에 집중하는 라이트 유저 중심의 게임의 경우 흥행 성과에 큰 영향은 미치지 않을 것 같다&quot;라고 전망했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-12-27T06:10:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571169"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;내가 낸 후원금 잘 쓰일까&quot;…비영리법인 전용 ERP 인기 끄는 이유","partialText":"<p><a href=\"http://image.newsis.com/2023/12/23/NISI20231223_0001444686_web.jpg?rnd=20231223230435\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/23/NISI20231223_0001444686_web.jpg?rnd=20231223230435\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = &quot;비영리법인이 매년 세무 서비스에 드는 수백만원의 비용을 줄일 수 있습니다. 후원자 입장에선 후원금이 투명하게 잘 쓰이는지 안심할 수 있어서 기부문화 확산에도 도움이 됩니다.&quot; <br /><br />영림원소프트랩은 비영리법인 전문 ERP(전사적 자원관리) &#039;시스템에버 비영리&#039;를 개발해 공급 중이다. 공익법인회계기준, 세법, 사회복지법인 및 시설 재무회계 규칙, 내부 관리 및 통제에 적합한 비영리법인 전용 ERP다.<br /><br />지난 19일 만난 임승환 영림원소프트랩 BPO플랫폼사업단 상무는 &quot;아직도 복식부기 프로그램이 없거나, 후원금 관리를 엑셀 등을 활용해 수작업하는 비영리 기관이 많다&quot;며 &quot;시스템에버 비영리를 도입하면 투명하고 효율적인 결산업무가 가능하다&quot;고 강조했다.<br /><br />비영리법인이란 수익을 창출하는 것을 목적으로 하지 않고, 공익을 위한 활동을 목적으로 하는 법인을 말한다. 종교단체·사회복지단체·시민단체 등 사단법인과 학교법인·의료법인·문화재단 등 재단법인으로 나눌 수 있다.<br /><br />대다수 비영리법인의 경우 전문 회계 인력을 고용하기 어렵기 때문에, 결산 때마다 값비싼 세무서비스를 받기도 한다. <br /><br />&#039;시스템에버 비영리&#039;를 도입하면 복식부기 회계처리와 국세청 결산공시 서식까지 자동으로 작성해주기 때문에 세무 서비스에 드는 비용을 절감할 수 있다. 클라우드 ERP 제품인 &#039;시스템에버 비영리&#039;는 월 20만원대에 이용할 수 있다. 필요에 따라 온프레미스(고객사 자체 인프라 구축) 방식으로 도입할 수도 있다.  <br /><br />복식부기 회계처리란 수입과 지출만 적는 것이 아니라, 그 원인에 대해서도 별도로 기록하는 것을 말한다. 과거에는 비영리법인에 복식부기 회계처리를 요구하지 않았다. 하지만 2020년 회계연도부터 자산총액 5억원 이상의 비영리법인은 발생주의(현금 수수와 관계없이 수익실현, 비용발생 때 반영하는 것) 원칙에 따라 복식부기를 해야 한다.<br /><br />그동안 비영리법인의 불투명한 자금 운영으로 논란이 끊이지 않았기 때문이다. 실제로 국세청은 올해 상반기 국내 비영리법인 113곳을 점검한 결과, 77곳에서 자금 부당 유출, 공시 의무 위반 등 불성실 혐의를 적발했다. 기부금으로 골프 회원권을 사용하고, 가족 해외유학비를 지급한 사례도 있었다.<br /><br />그 중에는 세법을 몰라서 의무를 위반하는 비영리법인도 적지 않다. 영림원이 &#039;시스템에버 비영리&#039;를 개발한 배경이다. 입출내역 관리 및 수입·지출결의 작성은 물론, 공익목적사업과 기타사업의 구분경리까지 해주기 때문에 전문 회계지식이 없는 사람도 기본 교육만 받으면 효율적인 결산업무가 가능하다.<br /><br /><p><a href=\"http://image.newsis.com/2023/12/23/NISI20231223_0001444687_web.jpg?rnd=20231223230514\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/23/NISI20231223_0001444687_web.jpg?rnd=20231223230514\" width=\"130\" /></a></p><br />김춘화 영림원소프트랩 수석컨설턴트는 &quot;&#039;시스템에버 비영리&#039; 외에는 공익목적 사업과 기타사업(수익사업)을 구분해서 리포팅해주는 솔루션이 없다&quot;면서 &quot;다른 비영리 ERP는 일반 재무제표 기준으로 운영성과표를 만들어주기 때문에, 이를 다시 세무사나 회계사에 의뢰해서 구분경리 장부를 만들어야 한다. &#039;시스템에버 비영리&#039;는 이를 원스톱으로 처리하기 때문에 비영리법인들의 각광을 받고 있다&quot;고 전했다. <br /><br />뿐만 아니라, &#039;시스템에버 비영리&#039;는 인사급여와 후원자·봉사자관리 등 비영리법인의 경영관리 전반을 돕는다. 후원자·봉사자·수혜자 등록, 후원금 수입결의 연결, 후원물품 등록, 결연정보 등록, 후원금 내역 조회 등의 기능을 제공한다. 예를 들어 후원자의 후원금이 어느 사업에 쓰였는지 추적 및 관리할 수 있어서 투명성을 보장하는 것이다.<br /><br />임 상무는 &quot;비영리법인의 투명한 회계 처리를 요구하는 사회적 목소리가 커지고 있다. 대다수의 비영리법인들은 좋은 일을 하면서도 회계 처리에 서툴다 보니, 뜻하지 않게 정부 기관의 제재를 받기도 한다&quot;며 &quot;영림원은 ESG 차원에서 비영리법인의 투명성에 기여함과 동시에 사업적으로도 시장을 적극 공략하고 있다&quot;고 밝혔다. <br /><br />2021년 1월 출시된 시스템에버 비영리는 굿네이버스, 기아대책, 아름다운 재단, 포스코1%나눔재단, 한국제약바이오산업협회 등 크고 작은 비영리법인에서 사용하고 있다. 영림원소프트랩은 내년에도 적극적으로 고객사 확보에 나설 방침이다.<br /><br />한국제약바이오산업협회 신규섭 재무회계팀장은 &quot;기존에 사용했던 다른 회계 프로그램의 경우 ERP연동 개념이 아니라 지출결의서를 보고 전표를 하나하나 수기로 작성을 해야 했다. 시스템에버 비영리를 도입함으로써 지출결의서와 전표가 연동이 되니 재무 담당자들의 수고로움이 줄었다&quot;고 전했다. <br /><br />또 &quot;현업에서는 이전보다 비용에 책임을 가지는 모습을 보이고 있다. 지출결의서를 온라인 전자결재 진행과 동시에 현업에서 어떤 예산을 사용할 것인지 직접 설정하기 때문에, 예산 선택부터 지출 현황까지 현업에서 모두 관리돼 예산 통제가 가능하다&quot;고 설명했다. <br /><br />최근 영림원소프트랩은 &#039;시스템에버 비영리&#039;에서 전문적인 세무 서비스를 제공하는 기능도 준비하고 있다. 비영리법인이 &#039;시스템에버 비영리&#039;를 활용해 자체적으로 국세청에 신고할 수도 있지만, 비영리 전문 회계법인의 자문과 확인을 거쳐 안전하게 신고하길 원하는 요구도 상당하기 때문이다. <br /><br />임 상무는 &quot;비영리법인은 영리법인에 비해 국세청에 보고해야 할 결산 공시 서류들이 많다. &#039;시스템에버 비영리&#039;는 원스톱으로 제공하기 때문에 일반적으로 개별 세무 서비스를 받는 것보다 저렴하게 이용할 수 있다&quot;며 &quot;비영리 전문 회계법인과 협업을 통해 현재 기능을 고도화 중이며, 내년부터 본격적인 서비스를 시작할 예정&quot;이라고 전했다. <br /><br />이어 &quot;영림원소프트랩의 &#039;고객기업이 경영을 잘하게&#039;라는 사명처럼, 비영리법인이 자금 활용을 투명하게 관리할 수 있도록 도와, 영림원도 사회에 기여할 수 있도록 비영리 ERP 사업에 최선을 다하겠다&quot;고 덧붙였다.<p><a href=\"http://image.newsis.com/2023/12/23/NISI20231223_0001444688_web.jpg?rnd=20231223230538\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/23/NISI20231223_0001444688_web.jpg?rnd=20231223230538\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-12-27T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231223_0002569385"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;대포폰 온상&#039; 오명에 알뜰폰 신분증 스캐너 도입하는데 곳곳 &#039;잡음&#039;…왜?","partialText":"<p><a href=\"http://image.newsis.com/2022/06/08/NISI20220608_0001015559_web.jpg?rnd=20220608143856\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/08/NISI20220608_0001015559_web.jpg?rnd=20220608143856\" width=\"130\" /></a></p>[서울=뉴시스]윤정민 기자 = 신분증 사본으로도 휴대전화를 개통할 수 있어 보이스피싱, 대포폰 온상으로 지적받았던 알뜰폰 업계가 신분 확인 제도를 강화한다. 신분증 위·변조 확인용 스캐너를 도입해 불법 개통을 막겠다는 취지다.<br /><br />하지만 스캐너 보급·운영과 관련해 통신업계 곳곳에서 잡음이 들리고 있다. 운영 예산을 두고 사업 관리자인 한국정보통신진흥협회(KAIT)와 알뜰폰 일부 사업자 간 합의가 1년 가까이 미뤄지고 있고 알뜰폰을 위탁판매하는 우체국은 예산 문제로 스캐너 도입이 어렵다는 입장을 전했기 때문이다.<br /><br />27일 업계에 따르면 지난 20일부터 신분증 위·변조 스캐너가 일부 오프라인 알뜰폰 판매점부터 순차적으로 설치되고 있다.<br /><br />그동안 알뜰폰 판매점 대부분은 SK텔레콤, KT, LG유플러스 등 이동통신3사 직영·대리점과 달리 신분증 스캐너를 쓰지 않았다. 알뜰폰 사업자 수가 수십 곳에 달하고 신분 확인 시스템도 업체마다 달랐기 때문이다. 해당 시스템을 구현할 스캐너도 다르니 알뜰폰 판매점주들은 회사별로 기기를 구매해야 하는 불편함이 있었다.<br /><br />일부 판매점주는 스캐너 없이 신분증 사본 또는 신분증을 찍은 사진만으로 본인 확인을 진행해 왔다. 이처럼 개통 절차가 허술하다 보니 대포폰으로 악용되는 사례가 빈번했다. 경찰청에 따르면 지난 상반기 대포폰 적발 건수 중 약 80%가 알뜰폰이었다.<br /><br />대포폰 범죄를 줄이기 위해 알뜰폰 개통 과정을 강화해야 한다는 지적이 꾸준히 제기됐다. 이에 스캐너 공급을 관리하는 KAIT는 올해 알뜰폰 개통을 위한 통합 신분증 스캐너 개발에 착수했다.<br /><br />◆알뜰폰 업계 &quot;신분증 스캐너 도입 환영, 하지만…&quot;<br /><br />알뜰폰 업계도 신분증 스캐너도 도입에 대체로 환영하는 입장을 냈다. 알뜰폰 브랜드 &#039;모빙&#039;을 운영하는 유니컴즈의 임정호 상무는 지난 21일 서울 중구 코리아나호텔 인근에서 연 한국알뜰통신사업자협회(이하 알뜰폰협회) 기자간담회에서 &quot;알뜰폰 업계가 불법 개통을 걸러내려고 노력하지만 시스템이 미비했다. 스캐너를 도입하고 싶었다&quot;며 &quot;내년에 전체적으로 스캐너가 도입되면 MNO(이통사)처럼 (알뜰폰 관련 대포폰, 보이스피싱 등 문제가) 상당 부분 줄어들 거로 예상한다&quot;고 말했다.<br /><br />KAIT는 올해 초부터 알뜰폰 업계에 스캐너 전산 개발비, 운영비 분담을 논의해 왔다. 알뜰폰 업계에 따르면 KAIT는 부정가입 방지를 위해 판매점 사전승낙제, 알뜰폰 신분증 스캐너 공통 모듈 전산 운영비 등의 명목으로 알뜰폰 사업자들에게 총 연간 10억8000만원을 부담해달라고 요청했다.<br /><br />하지만 알뜰폰협회 측은 중소 사업자들이 분담하는 데 현실적으로 어렵다며 지불 유예를 요구하고 있다. 김형진 세종텔레콤 회장은 알뜰폰협회 기자간담회에서 &quot;비용 분담 생각은 있지만 당분간 유예해달라고 요구했다&quot;며 &quot;중소사업자들이 스캐너를 도입하는 데 부담이 있다&quot;고 말했다.<br /><br />알뜰폰 브랜드 &#039;프리티&#039;를 운영하는 인스코비의 정광필 상무도 같은 자리에서 &quot;가입자 정보 보호를 위해 각 사업자가 노력하고 있다&quot;면서도 &quot;사업자별 사용료를 시장 점유율로 분배할텐데 비용이 좀 높다&quot;고 토로했다.<br /><br />◆우본 &quot;내년도 스캐너 도입 예산 無…확보 시 순차 도입&quot;<br /><p><a href=\"http://image.newsis.com/2023/12/21/NISI20231221_0001443440_web.jpg?rnd=20231221181636\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/21/NISI20231221_0001443440_web.jpg?rnd=20231221181636\" width=\"130\" /></a></p><br />한편 일부 알뜰폰 판매점에서는 스캐너 도입이 어렵다는 얘기가 나오고 있다. 대표적으로 알뜰폰 위탁판매를 진행하는 일부 우체국에는 신분증 스캐너를 보기 어려울 전망이다. 내년도 예산에 신분증 스캐너 관련 예산이 배정되지 않아 장비 도입이 쉽지 않다는 의견이다.<br /><br />우정사업본부 관계자는 &quot;내년 안에 (알뜰폰 위탁판매 중인) 우체국 1300여곳에 스캐너를 모두 보급하기는 어려울 것 같다&quot;며 &quot;예산을 확보하는 대로 수요가 많은 우체국부터 점진적으로 배치할 계획&quot;이라고 말했다.<br /><br />하지만 이동통신 업계에서는 자사 고객 불편 방지를 위해 알뜰폰 판매점에 스캐너가 빠르게 도입하길 원하고 있다. 한 이통사에 따르면 고객 본인도 모른 채 알뜰폰에 가입됐다며 고객센터에 문의한 건수가 지난 3개월간 100여건에 달했다.<br /><br />업계 한 관계자는 &quot;일부 판매점이 고객에게 요금 상담을 해준다면서 신분증 사본을 받아 알뜰폰에 가입시키는 경우가 있다&quot;며 &quot;모 알뜰폰에 개통됐다는 문자를 받고 어찌된 영문인지 몰라 우리 고객센터에 문의하는 일도 종종 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-12-27T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231221_0002567510"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;레고켐 뒷심 발휘&quot;…K바이오, 올해 기술수출 20건 &#039;선방&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446057_web.jpg?rnd=20231226174109\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446057_web.jpg?rnd=20231226174109\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 올해 국내 제약바이오 기업들의 기술수출 성과는 총 20건, 약 7조8000억원 규모(비공개 제외)로 집계됐다.<br /><br />27일 한국제약바이오협회 및 업계에 따르면, 2023년 국내 기업이 글로벌 기업을 상대로 신약후보물질 및 플랫폼 등 기술 수출에 성공한 사례는 총 20건이다. <br /><br />올해 기술수출 성적은 작년보다 밑돌 것으로 예상됐으나, 지난 26일 레고켐바이오사이언스가 미국 존슨앤존슨 자회사인 얀센에 약 2조2000억원의 기술수출 빅딜을 성공시키면서 전년보다 좋은 성적으로 마무리될 전망이다. 지난해에는 총 16건, 6조원 규모의 기술수출 성적을 냈다. <br /><br />올해 1~3월, 1분기에는 8건의 기술 수출이 있었다. 가장 먼저 기술수출에 성공한 기업은 세포치료제 개발 기업 GC셀로, GC셀은 올해 1월 4일 미국 관계사 아티바 바이오테라퓨틱스와 T세포 림프종 치료제 ‘AB-205’에 대한 기술수출 계약을 체결했다.<br /><br />이어 신약개발 기업 이수앱지스가 러시아 기업 알팜에 면역항암제 옵디보의 바이오시밀러(바이오의약품 복제약)로 개발 중인 ‘ISU106’을 기술 이전했고, 초소형 유전자가위기술 플랫폼 기업 진코어는 글로벌제약사와 유전자치료제 개발을 위한 초소형 유전자가위 기술 ‘TaRGET’을 3억5000만 달러(한화 약 4608억원) 규모로 기술 수출했다.<br /><br />국내 제약사 HK이노엔은 브라질 대형 제약사 ‘유로파마’(Eurofarma)와 위식도역류질환 신약 케이캡정(성분명 테고프라잔) 기술수출 계약을 체결했고, 대웅제약은 중국 CS파마슈티컬과 섬유증질환 치료제 ‘베르시포로신’(DWN12088) 중국 내 임상개발과 상업화 권리에 관한 기술수출 계약을 3억3600만달러(약 4423억원) 규모로 체결했다.<br /><br />또 세포치료제 개발 기업 차바이오텍은 일본 글로벌 제약사 아스텔라스(Astellas Pharma) 자회사인 아스텔라스 재생의학센터(AIRM)와 망막색소상피세포(RPE) 및 배아세포 기술을 3200만 달러(약 430억원) 규모의 계약으로 체결했다.<br /><br />제일약품 신약개발기업 온코닉테라퓨틱스는 중국 상장 제약사인 리브존파마슈티컬그룹(이하 리브존)과 위식도 역류질환 치료제 ‘자스타프라잔’(Zastaprazan)에 대해 총 1억2750만달러(약 1600억원) 규모로 기술수출에 성공했다.<br /><br />퇴행성 뇌질환 및 중추신경계 희귀질환 치료제 개발 기업 바이오오케스트라도 글로벌제약사와 기술이전 계약을 맺으며 관심을 모았다. 바이오오케스트라는 글로벌제약사와 8억6100만 달러(약 1조1050억원)에 달하는 공동연구 및 옵션계약을 체결했다. <br /><br />2분기에는 대웅제약이 미국 바이오기업 비탈리 바이오(Vitalli Bio)와 자가면역질환 신약후보물질 &#039;DWP213388&#039;의 기술수출 계약을 약 6391억원 규모로 성사시켰다. 국내 바이오벤처 이뮤노포지도 글로벌제약사와 기술수출 계약을 맺었다. <br /> <br />3분기에는 SK바이오팜이 다국적제약사 히크마와 중동·아프리카 지역(MENA)에 대한 상업화 권리를 두고 계약을 체결했다. <br /><br />기업들은 뒷심을 발휘해 4분기에 큰 성과를 냈다. 지아이이노베이션은 10월 알레르기 치료제 ‘GI-301’을 일본 피부과 분야 선도 기업 마루호에 약 2980억원 규모로 기술 이전했다.<br /><br />11월에는 종근당이 글로벌제약사 노바티스에 신약후보물질 &#039;CKD-510&#039;에 대한 기술이전 계약을 최대 약 1조7000억원 규모로 체결했으며, 바이오벤처 오름테라퓨틱도 미국 제약회사 브리스톨 마이어스 스퀴브(BMS)에 급성 골수성 백혈병 치료후보물질 &#039;ORM-6151&#039;을 기술 이전했다. <br /> <br />이달에는 대웅제약과 피노바이오, 레고켐바이오가 낭보를 이어갔다. <br /><br />대웅제약은 글로벌제약사 자이더스와 항암제 ‘DWJ108U’ 데포(Depot, 서방형) 주사제 미국 내 임상 개발 및 상업화 권리에 관한 공동개발, 기술수출 계약을 맺었고, 항체-약물접합체(ADC) 플랫폼·표적항암제 전문 바이오기업 피노바이오는 미국 ADC 전문 바이오텍인 컨쥬게이트바이오와 총 10개 약물 타깃에 대한 ADC 플랫폼 기술이전 계약을 체결했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-12-27T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571405"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"오늘 김홍일 방통위원장 후보 인사청문회…전문성 부족 논란 돌파할까","partialText":"<p><a href=\"http://image.newsis.com/2023/12/13/NISI20231213_0020160871_web.jpg?rnd=20231213102818\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/13/NISI20231213_0020160871_web.jpg?rnd=20231213102818\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = 김홍일 방송통신위원장 후보자에 대한 인사청문회가 오늘(27일) 오전 10시 국회에서 열린다. 김 후보자는 검사 출신으로 방송통신 관련 경력이 없다. 이에 청문에서는 방통위원장 적격성을 두고 공방을 벌일 것으로 보인다. <br /><br />김 후보자는 이달 6일 윤석열 대통령이 지명했다. 그는 윤 대통령이 가장 존경한다고 언급한 인물로 알려져 있다. <br /><br />1956년 충남 예산 출신인 김 후보자는 1982년 24회 사법시험에 합격했고 1985년에 사법연수원 15기를 수료했다. <br /><br />서울중앙지방검찰청 3차장검사, 대검찰청 마약·조직범죄부장, 중앙수사부장을 거쳐 2013년 부산고등검찰청 검사장을 끝으로 검찰을 떠났다. 이후 변호사 생활을 하다 권익위원장으로 자리를 옮겼다. 권익위원장 자리는 후보자로 임명돼서도 유지하다 지난 22일에 내려놨다. <br /><br />그는 특히 강력·특수통으로 정평이 나 있다. 서울중앙지검 3차장 때 이명박 전 대통령 도곡동 땅 차명 보유 의혹과 &#039;BBK 주가조작&#039; 연루 의혹 사건 수사를 지휘했다. 또 &#039;지존파&#039; 사건, 대구 지하철 방화 사건, 부산저축은행 비리 사건 등 다수의 강력·특수 사건 수사를 이끌었다.<br /><br />그러다 대검 중수부장 때 윤 대통령과 같이 근무했다. 당시 윤 대통령은 대검 중수2과장이었다. 2013년 검찰 퇴직 후에는 지난해 대선 당시 윤석열 후보 캠프 정치공작 진상규명특별위원장을 맡았다.<br /><br />다만 검찰 경력을 갖춘 것과 달리 방통위원장으로서의 업무 전문성이 없어 야당에서는 적합하지 않다고 지적하고 있다. 방송·통신 관련 경력이나 연관성이 전혀 없어 방통위 수장으로 역할을 하기에는 부적합하다는 것이다. <br /><br />아울러 과거 BBK 수사를 맡으면서 검찰이 이명박 전 대통령에게 무혐의 처분을 내린 것 또한 그의 공정성 문제로 거론하고 있다. <br /><br />이와 관련, 김 후보자는 법조계와 공직을 거치면서 쌓아온 법률 지식과 규제와 관련한 여러 경험을 토대로 맡겨진 직분을 성실하게 수행하겠다는 입장을 밝혔다. 그는 &quot;일각의 그런 우려를 잘 듣고 있고, 불식시키도록 노력하겠다&quot;고 전했다. <br /><br />한편, 김 후보자는 국회에 제출한 서면질의 답변을 통해 전문성과 관련 지적에 대해 외부 전문가 조언과 내부 전문가인 방통위 상임위원 및 직원들과 논의해 보완하겠다고 했다. <br /><br />또 이 전 대통령의 BBK 주가 조작 의혹 수사를 담당하고 이후 훈장을 받은 것과 관련해서는 &quot;사건을 처리하는 데 엄정하고 불편부당하게 수사했다&quot;면서 &quot;검사로서 20여 년간 근무한 공적들이 고려됐을 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-12-27T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571218"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;고작 10분 걸었는데&quot;…다리 저리며 쥐어짜는 고통, 왜?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445960_web.jpg?rnd=20231226164316\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445960_web.jpg?rnd=20231226164316\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 허리신경을 둘러싸고 있는 척추뼈, 인대, 척추관절이 나이가 들면서 크기가 커지거나 모양이 변하게 되면 허리 신경이 지나가는 공간이 비좁아져 척추관협착증이 발생할 수 있다. 10분 이상 걷는 것이 힘들고, 쉬면 증상이 사라졌다 걷기 시작하면 다시 증상이 나타난다면 의심해 볼 필요가 있다. <br /><br />27일 의료계에 따르면 척추관협착증은 40~50대부터 늘어나기 시작해 60~70대 환자에서 가장 흔히 발견된다. 허리통증보다는 허리 아래 엉덩이나 다리의 불편을 호소하는 경우가 훨씬 많다. 휴식을 취할 때는 별다른 증상이 없다가도 오래 서 있거나 걸을 때 하지 쪽으로 쥐어짜는 것 같은 통증이 나타난다. 다리에 저림 증상이나 감각장애가 나타나거나 갑자기 힘이 빠지는 느낌을 받기도 한다. <br /><br />권우근 고대구로병원 척추신경외과 교수는 &quot;10분 이상 오래 걷는 것이 힘들고, 쉬면 증상이 사라졌다가도 다시 걷기 시작하면 증상이 나타나는 것이 특징&quot;이라면서 &quot;증상이 심해지면 보행장애 증상이 나타나기도 한다&quot;고 말했다. 척추관협착증은 수개월 또는 수년에 걸쳐 서서히 진행된 노화로 인해 생기기 때문에 언제부터 통증을 느끼기 시작했는지 정확하게 표현하기 어려운 경우가 많다.<br /><br />척추관 협착증의 치료법은 신경관의 협착 정도와 환자가 느끼는 증상에 따라 적용하게 된다. 적극적인 약물치료, 운동이나 물리치료, 필요에 따른 주사 또는 시술 등으로 증상을 조절하게 된다. <br /><br />약물 치료를 할 때 주로 사용되는 소염진통제는 신경관이 좁아지면서 다리로 가는 신경들을 자극하게 되고 압박하면서 생기는 염증 반응을 완화시키는 역할을 한다. 주사 치료는 일반적으로 2~3개월 주기로 받게 된다. 주사 치료를 해도 효과가 한 달 이상도 지속되지 못하고 증상이 심해지는 등 일상생활이 어려운 정도로 통증이 심하고 괴롭다면 수술적 치료를 고려해야 한다.<br /><br />다른 병적인 요인을 갖고 있거나 척추관협착증을 일으키는 특정한 원인이 있어서 비교적 조기에 수술이 반드시 필요한 경우도 있다. 이런 경우 지나치게 오랜 기간 수술을 미루면 수술한 후에도 장기간 통증이 지속되거나, 드물지만 마비 등의 후유증이 남을 수 있어 정확한 진단을 받고 수술 시기를 놓치지 않는 것이 중요하다.<br /><br />최근에는 척추내시경 수술이 발달해 하나 또는 두 개 정도의 작은 구멍을 통해 신경관을 넓혀주는 수술이 가능하다. 1cm 보다도 작은 구멍을 통해 수술이 진행되기 때문에 상처와 다른 신체부위 손상을 최소화할 수 있다. 출혈도 거의 없고, 회복기간이 짧아 일상생활로의 빠른 복귀도 가능하다. 특히 고령 환자나 기저질환이 있어 수술이 부담되는 환자에게 적합한 수술이다. 다만 척추에 종양이나 염증성 질환, 척추 변형 등이 있을 경우 전통적인 절개수술방식으로 치료해야 해 전문가의 진단에 따라 최적의 수술법을 선택하는 것이 좋다.<br /><br />권 교수는 “척추관협착증은 나이가 들어감에 따른 퇴행성 변화들로 생기는 병이기 때문에 치료를 하더라도 완벽하게 과거의 상태로 돌아갈 수는 없다”면서도 “하지만 비수술 치료 뿐 아니라 다양한 수술적 치료들을 통해 충분히 일상생활에 지장이 없을 정도로 관리할 수 있는만큼 통증을 억지로 참지 말고, 적극적으로 치료를 받으시를 권한다”고 말했다.<br /><br />척추관협착증을 완화하고 악화를 예방하려면 척추에 무리가 가는 생활습관을 피해야 한다. 무거운 물건을 나르는 행동은 피하는 것이 좋고 바닥에 주저앉는 자세 역시 삼간다. 척추 주변 근육이 약화되면 퇴행성 변화가 빨라질 수 있어 척추, 골반, 복부를 지탱하는 코어근육 강화 운동을 꾸준히 하는 것이 좋다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-12-27T05:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571137"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;연륜은 무시 못해&quot;…66·93세 의견에 &#039;좋아요&#039; 누르는 요즘 애들","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445867_web.jpg?rnd=20231226154039\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445867_web.jpg?rnd=20231226154039\" width=\"130\" /></a></p><br />[서울=뉴시스] 전선정 리포터 = 세대별로 다양한 답변을 내놓는 직장생활 관련 콘텐츠에서 고령에 속하는 출연진의 반응이 누리꾼들 사이에서 의외의 공감대를 형성하며 이목을 끌고 있다. 요즘 젊은 세대는 노년층의 생각을 &#039;꼰대같다&#039;고 배척할 것 같지만 결과는 의외였다. 직장생활에 대한 60대와 90대 인생 선배의 의견이 오히려 더 큰 호응을 얻고 있는 것.<br /><br />통합조회수 1억1135만 회, 구독자 수 35만 명(26일 기준)을 달성한 직장·취업 관련 유튜브 채널 &#039;AND&#039;. 이 채널은 지난 4월부터 각 세대를 대표하는 출연진이 등장해 직장생활과 관련한 질문에 답하는 형식의 숏폼 영상을 게시하고 있다. 알파 세대에 속하는 10대, Z세대에 속하는 20대, 밀레니얼 세대의 30대, X세대의 40대, 베이비부머 세대의 60대, 93세의 어르신까지 6명이 영상에 출연한다. <br /><br />질문은 &quot;9시 출근이면 몇 시까지 출근해야 할까?&quot;, &quot;신입사원이 &#039;수고하셨습니다&#039;라고 한다면?&quot;, &quot;회사 점심시간에 집에서 쉬어도 될까?&quot; 등 직장 생활 전반에 걸쳐있다. 화제가 되는 것은 답변이다. 고연령층에 속한 세대일수록 소위 &#039;꼰대&#039; 식의 답변을 할 것이라고 예상하지만 그렇지 않다. 유튜브 댓글창은 &#039;좋아요&#039;를 많이 받는 순서대로 상단에 배치되는데, 해당 콘텐츠의 댓글창 상단에는 베이비부머 세대를 대표하는 66세의 남성과 93세의 어르신 답변이 현명하다는 반응 다수가 눈에 띈다.<br /><br />예컨대 조회수 659만 회(26일 기준)를 달성하며 큰 화제가 됐던 &#039;9시 출근이면 몇 시까지 출근해야 할까?&#039;라는 영상에서 베이비부머 세대는 &quot;나는 30분 전이다. 지각하면 눈치 봐야 된다. 그래서 난 마음 편하려고 30분 전에 간다. 불안하게 사는 건 싫다&quot;라고 답했다. 이어진 &quot;직장 후배가 9시 딱 맞춰 온다면?&quot;이라는 제작진의 질문에는 &quot;뭐 일만 잘하면 괜찮다. 근데 꼭 일을 못 하는 놈의 자식들이 늦는다&quot;라고 답했다. <br /><br />다소 과격하게 느껴질 수 있는 답이지만 누리꾼 사이에서는 큰 공감을 얻고 있다. &quot;꼭 일 못하는 놈들이 늦어요. 역시 연륜 있으신 아버님 팩트다&quot;라는 댓글은 8000여 개의 좋아요를 받았다. &quot;저분이 내 상사였음 좋겠다. 저건 꼰대가 아니다. 내가 한다고 해서 남한테 강요하지 않고 원인과 결괏값을 연결하지 않는…진짜 멋지다&quot;라는 댓글도 4700여 개의 좋아요를 받았다.<br /><p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445870_web.jpg?rnd=20231226154128\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445870_web.jpg?rnd=20231226154128\" width=\"130\" /></a></p><br /><br />다른 영상에서도 베이비부머 세대의 활약은 돋보였다. &quot;상사 욕을 하다가 들키면 어떡할 거야?&quot;라는 영상에선 &quot;죄송합니다, 그래야지 뭐. 엄마 욕도 아버지 욕도 가끔은 하는데 뭐… 그 &#039;미안합니다&#039;가 욕해서 미안하다가 아니다. 들켜서 미안합니다&quot;라고 답했다. 해당 영상에서도 누리꾼은 아낌없이 공감을 보냈다. &quot;언제나 늘 정확하다&quot;는 댓글은 2만3000여 개의 좋아요를 얻었다. &quot;와 어른은 어른이다. 연륜은 무시 못한다&quot;는 댓글도 8400여 개의 좋아요를 얻었다. <br /><br />93세 어르신의 통통 튀는 답변도 긍정적인 반응을 얻고 있다. &quot;&#039;심심한 사과(진심을 다해 간절한 마음으로 하는 사과)&#039;를 모르면 무식할까?&quot;를 묻는 영상에서 어르신은 &quot;심심한 사과, 뭐 이따금 듣긴 하는 데 좋게 들리지는 않는다. 그렇게 심심한 사과를 할 것 같으면 그 전에 그 일을 저지르질 말았어야 한다&quot;고 답했다. 재치 넘치는 답변에 누리꾼은 &quot;할아버님 발상의 전환&quot;, &quot;93세 할아버지 우문현답이다&quot;, &quot;할아버지 질문을 초월하시는 답변하시는 게 너무 좋다&quot;며 공감을 표했다.<br /><p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445878_web.jpg?rnd=20231226154626\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445878_web.jpg?rnd=20231226154626\" width=\"130\" /></a></p><br />가장 최근에 올라온 영상 &#039;재택근무 할 때 낮잠 자는 직원 어때?&#039;에서도 현명한 답변으로 이목을 끌었다. 어르신은 &quot;그런 걱정할 바에는 재택근무를 시키질 말아야 한다. 그렇게 걱정하면서 어떻게 재택근무를 시킵니까? 회사에 나와서 꼭 옆에 앉혀 놓고서 그냥 눈 똑바로 뜨고서 쳐다보면서 시켜야 한다&quot;고 답하며 상호 간의 신뢰를 강조했다. 이에 누리꾼도 &quot;어르신 진짜 현명한 대답입니다&quot;, &quot;재택근무는 본인의 양심이 중요하다고 생각한다. 재택근무를 성실하게 할 수 있는 의지가 부족하면 회사로 출근해서 일해야 한다&quot;라며 공감을 보탰다. <br /><br />한편 유튜브 채널 &#039;AND&#039;는 그 외에도 &#039;퇴근할 때 후배가 &#039;안녕히 계세요&#039; 한다면?&#039;, &#039;자발적 혼밥(혼자 밥 먹는 것)하는 직원 어떻게 생각해?&#039;, &#039;이어폰 끼고 일해도 된다, 안 된다?&#039; 등의 직장생활에서 의견이 갈릴 수 있는 흥미로운 주제의 숏폼 영상을 업로드하고 있다.<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2023-12-27T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571056"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한국 떠난 20대 체코서 &#039;K-핫도그&#039; 창업…현지 반응 대박","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445742_web.jpg?rnd=20231226143418\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445742_web.jpg?rnd=20231226143418\" width=\"130\" /></a></p><br />[서울=뉴시스] 이아름 리포터 = 한국을 떠난 20대 청년이 체코 프라하에서 한국식 핫도그 가게를 창업해 뜨거운 현지 반응을 얻었다.<br /><br />구독자 22만명의 국제 커플 유튜브 &#039;레라괴롭히기&#039;에 지난 24일(현지시간) &#039;20대 청년이 한국에서 뛰쳐나와 시작한 핫도그 장사&#039;라는 제목의 영상이 올라왔다.<br /><br />채널을 운영하는 한국인 남성 준하는 몰도바 출신 여자 친구인 레라와 함께 최근 체코 프라하 중심 상권에 &#039;코리안 콘도그(Korean Corndog)라 불리는 한국식 핫도그 가게를 창업했다.<br /><br />준하는 &quot;K가 트래픽적(인터넷 사용자들의 데이터 양)으로 괴물 키워드다. 구글맵에서 검색하고 나서 방문율이 매우 높다. 브랜드 가치 조사랑 방문율 조사를 했을 때 아시아 레스토랑과 다르게 한국 레스토랑이 월등히 높다&quot;며 &quot;그러나 아쉽게도 프라하에서는 베트남 사람들이나 중국 사람들의 K-뷰티, K-POP 굿즈, 한국 식당 등 여러 가지 사업에 &#039;K&#039;를 달고 하는 경우가 많다&quot;고 말했다.<br /><br />아울러 &quot;K는 양날의 검이다. 무작정 K를 이름에 달고 시작하면 노출의 표본이 낮게 설정된다. K팝 이미지가 계속 성장하고 있지만, 어쨌든 10대들이 좋아하는 이미지가 형성됐기 때문에 일반인들에게 진입장벽이 생긴다&quot;고 덧붙였다.<br /><br />그의 가게 개점 첫날 매출은 2930 코루나(약 17만원)로 미약한 성적을 기록했다. 개업식에 맞춰 지인들이 찾아온 걸 고려하면 적자였다.<br /><br />중심 상권에 자리 잡고 있다는 점에 안주하지 않은 준하는 가게 앞에 기계 하나를 설치했다. 지나가는 유동 인구에 핫도그 가게를 지속해서 노출하기 위해서다.<br /><br />레라와 그의 직원들은 함께 핫도그와 콜팝(팝콘 치킨과 콜라)을 들고 프라하 길거리를 돌아다녔다. 이들은 지나가는 사람들에게 다가가 가게 개점을 알리며 핫도그를 공짜로 주겠다고 했다. 영상 속 대부분의 사람은 거절했지만, 굴하지 않고 음식을 건네며 구글 리뷰를 제안했다.<br /><br />이들의 거듭된 자체 마케팅을 통해 이들의 가게는 매출 2만 코루나(약 116만원)를 기록했다.<br /><br />준하는 &quot;지금 번 돈 전부 마케팅에 재투자할 거다. 핫도그 같은 경우는 사실 누구나 생각하는 괴물 아이템이다. 외국인이 음식을 선택함에 대해 한국보다 관대하고 K팝·K드라마 때문에 버프 받아서 조금 잘 되는 게 있다. 진짜 마케팅에 아무것도 손 안 대면 노출되는 데 시간이 한 6개월 정도 걸릴 것 같다. 물론 한국에 비하면 (가게 노출이) 매우 좋은 편&quot;이라고 말했다.<br /><br />해당 영상을 본 누리꾼들은 &#039;멋진 청춘이다&#039; &#039;외국서 한국 젊은이가 참신한 아이디어와 노력으로 도전하는 모습이 아름답다&#039; 등의 반응이다. 현재 조회수 25만회로 유튜브 인기 급상승 동영상에 올랐다.<br /><br />소시지에 밀가루 반죽을 묻혀 기름에 튀겨내서 기호에 맞게 소스를 뿌려 먹는 한국식 핫도그(코리안 콘도그)는 최근 미국에서도 사회관계망서비스(SNS) 등을 통해 입소문을 타고 있다. 지난달 4일(현지시간) 노스캐롤라이나주 롤리에서 열린 &#039;K푸드 페스티벌&#039;에서는 콘도그를 먹으려는  방문객들로 보행이 어려울 정도였다고 한다.<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2023-12-27T04:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002570929"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"포스페이스랩, 광주경제자유구역 스타트업 발전 돕는다","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446070_web.jpg?rnd=20231226175051\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446070_web.jpg?rnd=20231226175051\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 프랜차이즈 경영관리 SaaS(서비스형 소프트웨어) 솔루션 기업 포스페이스랩이 광주경제자유구역청, 잇그린과 혁신 스타트업 밋업을 진행했다고 26일 밝혔다.<br /><br />광주경제자유구역청과 혁신 스타트업 지원 및 협업 방향 논의를 위해 진행된 이번 밋업은 승영욱 포스페이스랩 대표와 김진철 광주경제자유구역청장, 김선 잇그린 최고전략책임자(CSO)가 참여한 가운데 진행됐다.<br /><br />포스페이스랩은 SaaS 기반 프랜차이즈 경영관리 시스템 ‘데이터퓨레’를 제공하는 데이터 분석 전문 기업이다. 데이터퓨레는 ▲매출 관리 ▲광고 효율 분석 ▲리뷰 관리 등을 다각도로 분석한 데이터 보고서 ‘리포트퓨레’를 중심으로 ‘매장관리자’, ‘제휴솔루션스토어’, ‘모바일앱’ 등의 서비스를 함께 선보이고 있다.<br /><br />잇그린은 친환경 다회용기 배달 서비스 ‘리턴잇’을 운영하는 소셜벤처 기업이다. 수도권 중심으로 서비스를 제공하고 있으며, 2023년 8월 기준 1000여 개의 음식점과 10만여 명의 회원을 보유하고 있다.<br /><br />광주경제자유구역청은 인공지능을 활용한 신산업을 육성하고, 광주광역시 미래 먹거리가 될 주력 산업 방향을 확립하는 등 광주경제자유구역 발전을 위한 안정적 토대를 마련하기 위해 2021년 개청했다. 포스페이스랩과 광주경제자유구역청은 이번 밋업에서 스타트업 생태계 지원과 경제자유구역 육성 협력을 논의했다.<br /><br />승영욱 포스페이스랩 대표는 “이번 밋업을 통해 광주경제자유구역과 스타트업 생태계가 더욱 발전할 수 있는 계기가 됐으면 한다”며 “향후 지역 거점 산업단지와 광주·전남 지역 스타트업의 지속적인 성장을 위해 노력을 아끼지 않겠다”고 밝혔다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-12-26T17:59:59.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571421"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"조이시티, 中서 ‘프리스타일’ 상표권 소송 1심 승소","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446075_web.jpg?rnd=20231226175538\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446075_web.jpg?rnd=20231226175538\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 조이시티는 중국 법원에서 진행된 자사의 농구 게임 &#039;프리스타일&#039; 상표권 소송에서 승소했다고 26일 밝혔다.<br /><br />중국 상해 인민 법원에서 진행된 이번 소송은 중국 게임사 자이언트 및 자회사인 LMD 상대로 상표권 침해를 제기했으며 1심에서 승소 판결을 내렸다.<br /><br />판결에 따르면 중국 개발사 LMD, 중국 현지 퍼블리셔 상해 자이언트, 귀주 자이언트, 자이언트 모바일은 조이시티의 &#039;프리스타일&#039; 상표에 대한 침해를 즉각 중단하고 조이시티가 입은 경제적 손해를 배상해야 한다.<br /><br />자이언트는 &#039;가농1&#039; &#039;가농2&#039;라는 타이틀을 LMD로부터 퍼블리싱 계약해 중국에서 서비스 하고 있는 업체다.<br /><br />조이시티 측은 &quot;이번 승소 판결을 시작으로 조이시티는 &#039;프리스타일&#039;의 파트너십을 보다 확대하고 유저들의 권익을 위해 단호히 대처해 나갈 방침&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-12-26T17:59:51.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571430"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"위메이드, 글로벌 개인정보보호 인증 APEC CBPR 취득","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446054_web.jpg?rnd=20231226173943\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001446054_web.jpg?rnd=20231226173943\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 위메이드가 아시아태평양경제협력체 국경 간 프라이버시 규칙(CBPR) 인증을 취득했다고 26일 밝혔다. <br /><br />CBPR은 2011년 APEC에서 회원국 간 안전한 개인정보 이전과 전자상거래 활성화를 위해 개발한 글로벌 개인정보보호 자율인증제도다. ▲개인정보 관리 체계 수립 ▲개인정보 수집 ▲개인정보 이용·제공·위탁 ▲정보 주체 권리 ▲무결성 ▲보호 대책 등을 종합 평가해 인증을 발급한다. 미국과 일본, 한국, 싱가포르 등 9개국이 참여하고 있다.<br /><br />위메이드는 CBPR 인증 취득을 통해 글로벌 수준의 개인정보보호 관리 체계 운영 기업으로 인정을 받았다. CBPR 회원국과 사업 제휴 시 번거로운 절차를 거치지 않고도 개인정보를 이전할 수 있어, 글로벌 시장에서 게임 및 블록체인 사업을 보다 효율적으로 전개할 수 있다.<br /><br />한편 위메이드는 기업 보안 역량과 고객 서비스 안전성을 향상하기 위해 계속해서 노력하고 있다. 지난해 한국인터넷진흥원 정보보호관리체계(ISMS)인증, 노르웨이 DNV 국제표준 정보보호 인증 ‘ISO27001(정보보호경영시스템)’과 ‘ISO27701(개인정보보호 경영시스템)’을 획득하기도 했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-12-26T17:42:18.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571401"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"NXC 지분 4.7조원 인수자 한국엔 없나…결국 中·사우디?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445937_web.jpg?rnd=20231226163104\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445937_web.jpg?rnd=20231226163104\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 4조7000억원 규모의 넥슨 지주사 엔엑스씨(NXC) 지분을 인수할 적임자가 나타날지 관심이 쏠리고 있다. 첫 공개 매각은 유찰됐고, 2차 입찰이 진행 중이다.<br /><br />한국자산관리공사(캠코)는 26일까지 NXC 지분 29.29%(85만 1968주)에 대한 2차 입찰을 진행한다. 최초 감정가는 4조7149억원이다. 이번 2차 공개매각에서 낙찰자가 나오면 오는 29일 발표할 예정이다.<br /><br />지난 18일부터 19일까지  최고가 경쟁 방식으로 진행된 첫 공개 매각에선 입찰자가 나오지 않았다. 정부는 2차 입찰에서도 유찰될 경우 추후 처리 방안을 재검토할 방침인 것으로 전해졌다.<br /><br />매각 대상 지분은 지난해 2월 별세한 고(故) 김정주 넥슨 창업자의 유족이 지난 5월 상속세로 정부에 물납한 것이다. 물납 주식은 납세자가 금전 납부가 불가능한 경우 상속받은 부동산, 유가증권 등으로 조세를 납부하는 것을 의미한다. <br /><br />현재 거론되는 인수 후보자는 중국 텐센트, 사우디국부펀드(PIF) 등이다. 두 곳 모두 막대한 자금력을 바탕으로 전 세계 게임 산업에서 영향력을 높여가고 있으며, 한국 게임 산업과도 밀접한 관계를 맺고 있다.<br /><br />사우디아라비아 왕세자가 이끄는 PIF는 일본에 상장한 넥슨 재팬의 4대 주주다. 지난해 2월부터 넥슨 재팬의 지분율을 꾸준히 늘리며 10.23%을 보유하고 있다. 이 외에도 PIF는 엔씨소프트의 2대 주주에 오르는 등 한국 게임산업에 큰 관심을 보이고 있다.<br /><br />텐센트의 경우 고 김정주 창업자가 지난 2019년 넥슨 매각을 추진할 당시에도 강력한 인수 후보자 중 한 곳이었다. 100조원이 넘는 막대한 자금력을 토대로 많은 IT 기업에 공격적인 투자에 나서는 것으로 유명한 텐센트는 넷마블의 3대 주주, 크래프톤의 2대 주주다.<br /><br />하지만 2차 입찰에서도 불발될 가능성이 적지 않다. NXC가 비상장사인데다가 정부가 보유한 지분을 거금을 들여 모두 인수하더라도 2대 주주에 그치기 때문이다. 김정주 창업자의 배우자인 유정현 이사와 두 딸이 보유한 NXC 지분율은 약 68.98%다. 여기에 두 딸이 공동 소유한 회사 와이즈키즈도 NXC의 지분 1.72%를 갖고 있다. 총 70.7%가 유족 보유 지분인 것이다.<br /><br />국회 기획재정위원회 소속 국민의힘 송언석 의원은 지난 10월 캠코에서 제출받은 20여년간의 주식 물납 자료를 검토한 결과 비상장 증권은 매각이 수월하지 않다는 분석을 내놓은 바 있다. 지금까지 물납된 주식 가운데 19.1% 가량만 매각된 것으로 조사됐다.<br /><br />이번에도 유찰될 경우 3차 입찰부터는 수의계약 방식으로 진행되며, 매각가를 회차마다 10%씩 할인해 매각할 수 있다. 그러나 기획재정부는 매각가를 낮추지 않겠다는 방침인 것으로 전해졌다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-12-26T17:39:30.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571228"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"이병석 전 국회부의장, 신임 한국IPTV방송협회장 내정","partialText":"<p><a href=\"http://image.newsis.com/2015/01/19/NISI20150119_0010540882_web.jpg?rnd=20150119164420\"><img border=\"0\" src=\"http://image.newsis.com/2015/01/19/NISI20150119_0010540882_web.jpg?rnd=20150119164420\" width=\"130\" /></a></p>[서울=뉴시스] 심지혜 기자 = 이병석 전 국회 부의장이 신임 한국IPTV방송협회장에 내정됐다.<br /><br />26일 유료방송업계에 따르면 IPTV협회는 내년 1월 초 이사회 및 총회를 열고 이 전 부의장의 협회장 선임을 확정한다. <br /><br />이 전 국회부의장은 고려대학교를 졸업하고 같은 대학원에서 정치학 박사학위를 받았다. 미국 인디애나대학과 체코 프라하 경제대학 국제학부에서 객원 연구원으로도 활동했다.<br /><br />이후 대통령비서실 교육문화비서관과 정무비서관을 거쳐 16대부터 19대까지 4선 국회의원을 지냈다. 18대 국회에서는 국회 국토해양위원회 위원장을 맡았으며 문화체육관광방송통신위원회 위원으로 활동하기도 했다. 19대 국회에서는 국회 부의장과 정치개혁특별위원회 위원장을 역임했다.<br /><br />이 전 부의장은 내년 총회를 거치면 2월 1일부터 공식 활동하게 된다. IPTV협회장의 임기는 2년이다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-12-26T17:26:33.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571363"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"450만원짜리 애플 비전 프로, 내년 1월 출시될 듯","partialText":"<p><a href=\"http://image.newsis.com/2023/06/06/NISI20230606_0000254424_web.jpg?rnd=20230606094114\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/06/NISI20230606_0000254424_web.jpg?rnd=20230606094114\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 애플의 새로운 제품군인 공간 컴퓨터 &#039;비전 프로&#039;가 다음주부터 본격적으로 대량 출하될 것이라는 관측이 나왔다.<br /><br />26일 나인투파이브 맥 등 외신에 따르면 애플 분석 전문가 궈밍치 TF인터내셔널증권 애널리스트는 비전 프로의 대량 출하가 1월 첫째주부터 시작될 것이라고 밝혔다.<br /><br />궈밍치는 비전 프로가 다음주부터 대량 출하를 시작하고 이른 시일 내에 애플스토어 등 소매점에서 체험을 해볼 수 있을 것이라고 전망했다.<br /><br />앞서 업계에서는 애플이 비전 프로를 2월까지 출시하기 위해 생산량을 늘리고 있다는 관측이 나온 바 있다. 1월 말까지 비전 프로 출시 준비를 마치기 위해 최근 몇 주간 생산 속도를 크게 높였다는 분석이다.<br /><br />궈밍치의 대량 출하 일정 예측이 들어맞을 경우 기존 전망처럼 비전 프로는 1월 말~2월 초 시중에 공개될 것으로 기대된다. 궈밍치는 비전 프로의 올해 출하량이 약 50만대 수준이라고 추산했다.<br /><br />애플은 비전 프로 출시를 위해 다음달부터 애플스토어 직원들을 쿠퍼티노 본사로 불러 제품 사용법 등을 별도 교육할 것으로 알려졌다. 최근 개발자들이 비전 프로 운영체제(OS)인 비전 OS에 최적화된 앱을 빠르게 준비하도록 공지까지 보내기도 했다. <br /><br />한편 지난 6월 세계개발자회의(WWDC23)에서 비전 프로가 최초 공개된 이후 현재까지 애플이 공식 발표한 내용은 내년 초 미국에서만 제품을 우선 출시한다는 것이다. 출시가는 3499달러(약 453만원)로 책정됐다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-12-26T17:25:52.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571057"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"에스바이오메딕스, &#039;JP 모건&#039; 참가…&quot;파킨슨병 신약 홍보&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/07/14/NISI20230714_0001315746_web.jpg?rnd=20230714160326\"><img border=\"0\" src=\"http://image.newsis.com/2023/07/14/NISI20230714_0001315746_web.jpg?rnd=20230714160326\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 재생의료 연구개발 기업 에스바이오메딕스는 내년 1월 8~11일 미국 샌프란시스코에서 개최되는 &#039;JP모건 헬스케어 콘퍼런스&#039;에 초청돼 참가한다고 26일 밝혔다. <br /><br />JP모건 헬스케어 콘퍼런스는 매년 50여개국 1500여개 글로벌 헬스케어 기업과 투자사 약 1만4000여명이 모이는 세계 최대 헬스케어 산업계 투자 행사다. <br /><br />이번 행사에서 에스바이오메딕스는 글로벌 제약사 및 바이오 업체들과 기술 교류 및 사업 협력을 논의할 계획이다.<br /><br />에스바이오메딕스 관계자는 &quot;JP글로벌 제약사들의 관심 분야에 대해 소개하고, 현재 임상 진행 중인 파킨슨병 치료제를 적극적으로 홍보할 계획&quot;이라고 말했다. <br /><br />이 회사는 배아줄기세포로부터 중뇌 특이적 도파민 신경전구세포를 고수율로 만든 파킨슨병 세포치료제 &#039;TED-A9&#039;를 개발 중이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-26T16:48:51.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571263"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KAIST, 신축성·전기적 성능 모두 갖춘 태양전지 개발","partialText":"<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445945_web.jpg?rnd=20231226163710\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445945_web.jpg?rnd=20231226163710\" width=\"130\" /></a></p>[대전=뉴시스] 김양수 기자 = KAIST는 생명화학공학과 김범준 교수팀이 높은 전기적 성능과 신축성을 동시에 갖는 새로운 형태의 전도성 고분자 물질을 개발해 세계 최고 성능의 스트레처블 유기태양전지를 구현하는데 성공했다고 26일 밝혔다. <br /><br />유기태양전지는 빛을 받아 전기를 생산하는 광활성층이 유기물로 구성되는 전자소자로 무기재료 기반 태양전지에 비해 가볍고 유연해  몸에 착용하는 웨어러블 전자소자에 사용 가능하다.<br /> <br />태양전지는 전자소자의 전력을 공급하는 필수 소자지만 기존 고효율 태양전지는 신축성을 갖기 어려워 웨어러블 소자로  구현하는데 한계가 있다.<br /><br />이번에 김범준 교수팀은 높은 전기적 성질을 갖는 전도성 고분자에 고무처럼 늘어나는 고신축성 고분자를 화학 결합으로 연결해 높은 전기적 성능과 기계적 신축성을 동시에 갖는 새로운 형태의 전도성 고분자를 개발했다.<br /><br />개발된 고분자는 현재 세계 최고 수준의 광전변환효율(19%)을 보유한 유기태양전지를 구현할 수 있고 기존 소자들에 비해 10배 이상 높은 신축성을 보인다.<br /><br />이를 통해 40% 이상 잡아당겨도 작동하는 세계 최고성능의 스트레처블 태양전지를 실현할 수 있어 사람이 착용가능한 태양전지로 응용 가능하다.<br /><br />KAIST 이진우·이흥구 연구원이 공동 제1 저자로 참여하고 기계공학과 김택수 교수, 생명화학공학과 리섕 교수팀이 공동으로 진행한 이번 연구 결과는 국제 학술지 &#039;줄(Joule)&#039;에 지난 1일 출판됐다.(논문명: Rigid and Soft Block-Copolymerized Conjugated Polymers Enable High-Performance Intrinsically-Stretchable Organic Solar Cells).<br /><br />김범준 교수는 &quot;이번 연구를 통해 세계 최고 성능의 스트레쳐블 유기 태양전지를 개발헸다&quot;며 &quot;새로운 개념의 고분자 소재 개발을 통해 자유형상 및 신축성을 요구하는 다양한 전자소자에 응용가능한 소재 원천기술을 개발했다는 데 큰 의의가 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kys0505@newsis.com","date":"2023-12-26T16:41:33.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571237"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"고바이오랩 &quot;면역·대사치료 소재, 주요국 특허등록 결정&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/07/28/NISI20230728_0001327998_web.jpg?rnd=20230728181945\"><img border=\"0\" src=\"http://image.newsis.com/2023/07/28/NISI20230728_0001327998_web.jpg?rnd=20230728181945\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 마이크로바이옴(미생물 체계) 신약 개발 기업 고바이오랩은 면역·대사 신약 파이프라인에 대한 글로벌 특허의 등록이 결정됐다고 26일 밝혔다.<br /><br />인체 마이크로바이옴 유래 면역질환 치료 소재 KBL697 및 KBL693은 중국 특허 등록이 결정됐다. KBL697은 한국인 여성에게서 확보한 마이크로바이옴 신약 소재로, 면역 피부질환 치료제로 개발하고 있다. <br /><br />KBL693은 한국인 여성에게서 확보한 마이크로바이옴 신약 소재로, 천식 등 알레르기질환 치료제로 개발 중이다. 비임상 동물모델 시험을 통해 알레르기 및 염증성·면역성 질환 개선 가능성이 나타난 바 있다. <br /><br />루미노코쿠스 속 기능성 균주를 활용한 간손상 치료 소재는 러시아 특허가 등록 결정됐다.<br /><br />락토바실러스 애시도필러스 KBL409는 요독 물질 혈중 농도 및 신장염증, 단백뇨, 신장 섬유화 등 감소 효과를 가진 만성신장질환 예방·치료용 소재로, 일본 특허가 등록 결정됐다. <br /><br />고바이오랩 관계자는 &quot;당사 핵심 파이프라인에 대한 주요국 특허를 빠르게 확보해, 시장 내 독점배타적 권리를 갖출 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-26T16:35:24.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571230"}]