[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"민주, 오늘 비상 의원총회… 이재명 피습 후속 대책 논의","partialText":"<img alt=\"더불어민주당 이재명 대표가 2일 부산 가덕도 신공항 부지를 둘러본 후 기자들과 문답을 진행하던 중 왼쪽 목 부위에 습격을 당해 피를 흘린 채 쓰러져 있다. 2024.1.2 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096487_3114366_2140.jpg\" />\r\n더불어민주당 이재명 대표가 2일 부산 가덕도 신공항 부지를 둘러본 후 기자들과 문답을 진행하던 중 왼쪽 목 부위에 습격을 당해 피를 흘린 채 쓰러져 있다. 2024.1.2 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 더불어민주당이 오늘(3일) 오전 국회에서 비상 의원총회를 열고 이재명 대표의 피습과 관련한 대책을 논의한다.\r\n\r\n민주당은 의원총회에서 이 대표가 습격당한 경위와 수술 예후 등을 공유할 예정이다.\r\n\r\n민주당은 전날 최고위 명의의 입장을 통해 이 대표에 대한 정치 테러에 경악을 금치 못한다면서 한 점 의혹 없이 수사를 통해 사건의 진상을 명명백백하게 밝혀줄 것을 강력하게 촉구한 바 있다.\r\n\r\n앞서 이 대표는 전날 오전 10시 27분께 부산 가덕 신공항 부지를 둘러본 후 기자들과 문답하고 차량으로 이동하다가 60대 괴한에게 흉기로 피습을 당했다.\r\n\r\n공개된 영상과 목격자들에 따르면 괴한은 이 대표 주변에서 지지자처럼 행동하던 중 사인을 요구하며 펜을 내밀다가 소지하고 있던 18㎝ 길이 흉기로 이 대표의 목 부위를 찔렀다. 퍽하는 소리가 들릴 정도였다.\r\n\r\n\r\n<img alt=\"부산 방문 일정 중 흉기로 습격 당한 더불어민주당 이재명 대표가 2일 서울 종로구 서울대병원으로 이송되고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096487_3114367_2156.jpg\" />\r\n부산 방문 일정 중 흉기로 습격 당한 더불어민주당 이재명 대표가 2일 서울 종로구 서울대병원으로 이송되고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n이 대표는 괴한의 돌발 공격에 곧바로 땅바닥에 쓰러지고, 괴한은 주변 사람과 경찰에 의해 바로 제압됐다. 출혈이 있었지만 이 대표는 의식을 잃지는 않았다.\r\n\r\n대표는 구급차에 실려간 뒤, 헬기로 오전 11시 13분께 부산대병원 권역외상센터로 이송됐고 외상 담당 의료진으로부터 응급 검사와 응급 처치를 받았다.\r\n\r\n이 대표는 목 부위에 1.5㎝ 정도 큰 피해를 입은 것으로 알려졌다. 응급처치를 마치고 나서 가족과 의료진의 상의하에 오후 1시께 헬기 편으로 서울대병원으로 옮겨졌다.\r\n\r\n이날 오후 3시 45분께 시작된 수술은 애초 1시간가량 소요될 것으로 예상됐으나, 2시간 남짓 진행된 것으로 확인됐다. 현재는 중환자실에 입실해 회복 중이다.","date":"2024-01-03T07:22:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096487"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"경계 강화된 서울대병원","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096482_3114361_1336.jpg\" />\r\n\r\n\r\n\r\n\r\n(서울=연합뉴스) 더불어민주당 이재명 대표가 부산 현지 방문 일정 중 흉기 습격을 당한 2일 이 대표가 치료 중인 서울 종로구 서울대병원 앞에서 경찰들이 경계 근무를 서고 있다.","date":"2024-01-03T01:14:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"‘수술후 회복중’ 이재명, 흉기 피습부터 수술까지 긴박했던 7시간","partialText":"<img alt=\"이재명 더불어민주당 대표가 2일 오전 부산 강서구 대항전망대를 방문해 가덕신공항 건설 예정지를 둘러본 뒤 흉기 피습을 당해 이송되고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202401/3096473_3114350_478.jpg\" />\r\n이재명 더불어민주당 대표가 2일 오전 부산 강서구 대항전망대를 방문해 가덕신공항 건설 예정지를 둘러본 뒤 흉기 피습을 당해 이송되고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 2일 부산에서 현지 방문 일정을 소화하던 중 흉기를 든 괴한의 공격을 받고 쓰러졌던 더불어민주당 이재명 대표가 2시간 가량의 혈관재건술을 마친 뒤 회복 중인 것으로 확인됐다.\r\n\r\n새해 벽두부터 날아든 충격적인 소식에 동료 시민들은 경악과 분노를 금치 못했는데, 이날 오전 부산 현지 이 대표의 흉기 피습 상황부터 서울로 이동해 오후 수술에 이르기까지 긴박했던 7시간을 돌아봤다.\r\n\r\n◆이재명, 가덕도 방문 도중 흉기 피습\r\n\r\n이 대표는 이날 오전 10시 27분께 부산 가덕 신공항 부지를 둘러본 후 기자들과 문답하고 차량으로 이동하다가 60대 괴한에게 흉기로 피습을 당했다.\r\n\r\n공개된 영상과 목격자들에 따르면 괴한은 이 대표 주변에서 지지자처럼 행동하던 중 사인을 요구하며 펜을 내밀다가 소지하고 있던 18㎝ 길이 흉기로 이 대표의 목 부위를 찔렀다. 퍽하는 소리가 들릴 정도였다.\r\n\r\n이 대표는 괴한의 돌발 공격에 곧바로 땅바닥에 쓰러지고, 괴한은 주변 사람과 경찰에 의해 바로 제압됐다. 영상에는 보이지 않았지만 피가 낭자했던 것으로 전해졌다. 출혈이 있었지만 이 대표는 의식을 잃지는 않았다.\r\n\r\n일정을 함께하던 지도부와 당직자 등은 곧바로 119에 신고한 뒤 지혈 등 응급 처치를 했다. 나중에 알려진 사실이지만 민주당 영입 인재인 류삼영 전 총경이 응급처치를 잘했던 것으로 전해졌다.\r\n\r\n사건 발생 20여분을 훨씬 넘겨서 구급차가 도착했다. &lsquo;너무 늦다&rsquo;는 지적이 불거졌는데, 가덕도에는 119가 없다는 부산 소방의 해명도 나왔다.\r\n\r\n이 대표는 구급차에 실려간 뒤, 헬기로 오전 11시 13분께 부산대병원 권역외상센터로 이송됐고 외상 담당 의료진으로부터 응급 검사와 응급 처치를 받았다.\r\n\r\n이 대표는 목 부위에 1.5㎝ 정도 큰 피해를 입은 것으로 알려졌다. 응급처치를 마치고 나서 가족과 의료진의 상의하에 오후 1시께 헬기 편으로 서울대병원으로 옮겨졌다.\r\n\r\n◆서울로 헬기 이송&hellip; &ldquo;2시간 수술 후 회복중&rdquo;\r\n\r\n이날 오후 3시 45분께 시작된 수술은 애초 1시간가량 소요될 것으로 예상됐으나, 2시간 남짓 진행된 것으로 확인됐다. 아직 상태를 지켜봐야겠지만 긴박했던 7시간이 마침표를 찍는 순간이었다.\r\n\r\n민주당 권칠승 수석대변인은 이날 서울대병원 2차 브리핑에서 기자들과 만나 오후 5시 56분에 집도의가 보호자에게 설명한 이 같은 수술 경과를 기자들에게 전했다.\r\n\r\n그는 &ldquo;이 대표는 내경정맥이 손상된 것이 확인돼 혈전 제거를 포함한 수술명 혈관재건술을 받았다&rdquo;면서 &ldquo;정맥에서 흘러나온 혈전이 예상보다 많아 관을 삽입한 수술을 받고, 중환자실에 입실해 회복 중&rdquo;이라고 밝혔다.\r\n\r\n또 피의자 신원을 묻는 말에는 &ldquo;저희가 확인할 상황은 아니다&rdquo;고 잘랐다. 가해자가 민주당원인지 여부에도 &ldquo;공식적으로 확인 요청이 온 바가 없다&rdquo;며 &ldquo;경찰 말고는 신상을 확보한 곳이 없다&rdquo;고 했다. &lsquo;국민의힘 입당 전력이 있는가&rsquo;라는 물음에는 &ldquo;우리가 확인할 사안은 아니다&rdquo;고 했다.\r\n\r\n민주당 지도부는 이에 앞서 서울대병원 현장에서 긴급 현장 최고위원회의 직후 1차 브리핑을 가졌다. 정청래 최고위원은 &ldquo;의료진에 따르면 (피습 부위가) 경동맥이 아니라 경정맥이라 천만다행이다. 하마터면 큰일 날 뻔했다&rdquo;면서 &ldquo;하마터면 생명이 위험할 수도 있는 매우 긴박하고 엄중한 상황이었다&rdquo;고 말해 당시의 상황을 짐작케 했다.\r\n\r\n한편&nbsp;부산경찰청에 즉시 수사본부를 설치한 경찰은 2일 오후 언론 브리핑을 했다. 경찰은 &ldquo;김모씨(1957년생&middot;67)가 조사 과정에서 이재명 대표를 죽이겠다는 살인의 고의가 있었다고 진술했다&rdquo;고 밝혔다.\r\n\r\n충남에 거주하는 김씨는 이 대표 공격에 쓴 흉기를 인터넷에서 구입한 것으로 조사됐다. 경찰은 김씨에게 살인미수 혐의를 적용해 구체적인 범행동기와 배후 유무 등을 조사할 예정인데, 다만 일각에선 경찰 수사가 김씨의 진술에만 의지하는 것 같아 수사 의지가 있느냐는 비판도 나온다.\r\n\r\n\r\n<img alt=\"(부산=연합뉴스) 더불어민주당 이재명 대표가 2일 신공항 예정 부지인 부산 강서구 가덕도 대항전망대를 찾아 발언하고 있다. 2024.1.2\" src=\"https://www.newscj.com/news/photo/202401/3096473_3114351_4738.jpg\" />\r\n(부산=연합뉴스) 더불어민주당 이재명 대표가 2일 신공항 예정 부지인 부산 강서구 가덕도 대항전망대를 찾아 발언하고 있다. 2024.1.2","date":"2024-01-03T01:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096473"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"‘흉기 피습’ 이재명, 2시간 혈관재건술 마친 뒤 회복 중","partialText":"<img alt=\"(서울=연합뉴스) 부산 방문 일정 중 흉기로 습격 당한 더불어민주당 이재명 대표가 2일 서울 종로구 서울대병원으로 이송되고 있다. 2024.1.2\" src=\"https://www.newscj.com/news/photo/202401/3096461_3114332_3556.jpg\" />\r\n(서울=연합뉴스) 부산 방문 일정 중 흉기로 습격 당한 더불어민주당 이재명 대표가 2일 서울 종로구 서울대병원으로 이송되고 있다. 2024.1.2\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 2일 부산에서 현지 방문 일정을 소화하다가 흉기를 든 괴한의 공격을 받고 쓰러졌던 더불어민주당 이재명 대표가 2시간 가량의 혈관재건술을 마친 뒤 회복 중인 것으로 확인됐다.\r\n\r\n권칠승 수석대변인은 이날 오후 서울 종로구 서울대병원에서 진행된 2차 브리핑에서 &ldquo;이 대표가 수술을 마치고 중환자실에서 회복 중&rdquo;이라며 &ldquo;오후 3시 45분쯤 수술을 시작했고, 당초 1시간을 예상했지만 실제로 약 2시간 수술을 진행했다&rdquo;고 밝혔다.\r\n\r\n이어 &ldquo;수술명은 혈전 제거를 포함한 혈관재건술&rdquo;이라며 &ldquo;내경정맥이 손상된 것이 확인됐고, 정맥에서 흘러나온 혈전이 생각보다 많아 관을 삽입한 수술이 시행됐다&rdquo;고 설명했다. 또 &ldquo;가족과 의료진이 상의해 서울대병원으로 이송을 결정했다&rdquo;고도 했다.\r\n\r\n권 수석대변인은 &ldquo;이 대표는 현재 상태는 의식은 있지만 메시지 등은 확인되지 않고 있다&rdquo;고 전했고, 퇴원 시기를 묻는 질문에는 &ldquo;아직 예상하지 않는다&rdquo;고 답했다. 피의자 신원을 묻는 말에는 &ldquo;저희가 확인할 상황은 아니다&rdquo;고 잘랐다.\r\n\r\n가해자가 민주당원인지 여부에도 &ldquo;공식적으로 확인 요청이 온 바가 없다&rdquo;며 &ldquo;경찰 말고는 신상을 확보한 곳이 없다&rdquo;고 했다. &lsquo;국민의힘 입당 전력이 있는가&rsquo;라는 물음에는 &ldquo;우리가 확인할 사안은 아니다&rdquo;고 했다.\r\n\r\n민주당 지도부는 이에 앞서 서울대병원 현장에서 긴급 현장 최고위원회의 직후 1차 브리핑을 가졌다. 정청래 최고위원은 &ldquo;예상보다 긴 시간이었지만 수술이 끝났다고 한다. 그 경과는 앞으로 지켜봐야할 거 같다&rdquo;며 &ldquo;의료진에 따르면 (피습 부위가) 경동맥이 아니라 경정맥이라 천만다행&rdquo;이라며 &ldquo;하마터면 큰일 날 뻔했다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;하마터면 생명이 위험할 수도 있는 매우 긴박하고 엄중한 상황이었다&rdquo;며 &ldquo;민주당은 수사 당국에 한 점 의혹 없는 수사로 사건의 진상을 명명백백히 밝혀줄 것을 강력히 촉구한다&rdquo;고 했다. 그러면서 &quot;민주당은 야만적인 테러와 어떠한 위협에도 굴하지않고 국민과 함께 흔들림없이 나아가겠다&quot;고 강조했다.\r\n\r\n이 대표는 이날 오전 오전 10시 27분쯤 부산 강서구 가덕도 신공항 부지 현장을 방문해 브리핑을 한 뒤 지지자들과 함께 이동하는 과정에서 &lsquo;내가 이재명&rsquo;이란 왕관을 쓴 60대 남성에게 흉기 습격을 당했다.\r\n\r\n그 자리에서 쓰러진 이 대표는 25분여 만에 도착한 응급차로 부산대병원으로 이송됐고 긴급 치료를 받았다. 하지만 경정맥 손상 의심, 대량 출혈, 추가 출혈 등이 우려돼 의료진과 가족들의 상의 하에 서울 종로구 서울대병원으로 이송됐다. 이 대표는 이날 오후 3시 22분쯤 병원에 도착해 수술을 받았다.","date":"2024-01-02T23:36:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096461"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"제1야당 대표 흉기 피습… “민주주의에 대한 테러”","partialText":"<img alt=\"부산 방문 일정 중 흉기로 습격 당한 더불어민주당 이재명 대표가 2일 서울 종로구 서울대병원으로 이송되고 있다. 2024.1.2 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096342_3114160_1219.jpg\" />\r\n부산 방문 일정 중 흉기로 습격 당한 더불어민주당 이재명 대표가 2일 서울 종로구 서울대병원으로 이송되고 있다. 2024.1.2 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 더불어민주당 이재명 대표가 2일 부산 방문 중 흉기 피습을 당했다. 이 대표는 피습으로 인해 경정맥 손상이 추정되는 상황이다. 이번 사건을 두고 &ldquo;민주주의에 대한 테러&rdquo;라는 우려의 목소리가 나오고 있다.\r\n\r\n이 대표는 이날 가덕도 신공항 부지 현장을 둘러본 후 기자들과 질의응답 과정에서 &lsquo;내가 이재명&rsquo;이라고 적힌 왕관을 착용한 한 남성에게 피습당했다.\r\n\r\n이 남성은 이 대표에게 &lsquo;사인해달라&rsquo;고 요청한 뒤 날 길이 약 13㎝ 흉기로 공격한 것으로 전해졌다. 현장은 순식간에 아수라장이 됐다.\r\n\r\n이 대표는 피를 흘린 채 쓰러졌고 남성은 현장에서 검거됐다. 이 대표는 목 부위에 1.5㎝가량 열상을 입었으나 생명에는 지장이 없는 것으로 알려졌다.\r\n\r\n그는 부산대병원으로 이송됐고 응급 치료를 마쳤다. 민주당 권칠승 수석대변인은 부산대병원 권역외상센터 응급실 앞에서 기자들과 만나 &ldquo;자칫 대량 출혈이 우려되는 상황&rdquo;이라며 &ldquo;경정맥 손상이 의심된다&rdquo;고 밝혔다.\r\n\r\n이후 이 대표는 헬기에 실려 서울대병원으로 이송됐고 수술을 받았다.\r\n\r\n이 대표가 흉기 피습을 당하면서 예정된 문재인 전 대통령 예방과 오찬 일정이 취소됐다. 민주당은 3일 국회에서 비상의원총회를 열고 이 대표 상태와 당 운영 사항 등을 논의하기로 했다.\r\n\r\n\r\n<img alt=\"더불어민주당 이재명 대표가 2일 부산 가덕도 신공항 부지를 둘러본 후 기자들과 문답을 진행하던 중 왼쪽 목 부위에 습격을 당해 피를 흘린 채 쓰러져 있다. 2024.1.2 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096342_3114161_1251.jpg\" />\r\n더불어민주당 이재명 대표가 2일 부산 가덕도 신공항 부지를 둘러본 후 기자들과 문답을 진행하던 중 왼쪽 목 부위에 습격을 당해 피를 흘린 채 쓰러져 있다. 2024.1.2 (출처: 연합뉴스)\r\n\r\n\r\n\r\n제1야당 대표 피습 사례는 이번이 처음이 아니다. 2006년 5월 당시 한나라당 대표였던 박근혜 전 대통령은 5.31 지방선거를 앞두고 서울 신촌에서 오세훈 서울시장 후보 지원 유세장을 찾아 단상에 오르다가 50대 지모씨가 휘두른 문구용 커터칼에 11㎝ 길이의 오른쪽 뺨 자상을 입고 봉합 수술을 받은 바 있다.\r\n\r\n이와 관련해 홍준표 대구시장은 &ldquo;마치 2006년 5월 지방선거를 앞두고 박근혜 대표가 피습당한 사례를 연상시킨다&rdquo;고 말했다.\r\n\r\n이 대표 피습 사례 이유로 정치의 양극화, 팬덤 정치 등이 언급된다.\r\n\r\n엄경영 시대정신연구소장은 이날 천지일보와의 통화에서 &ldquo;정치 양극화, 팬덤&middot;혐오정치가 한국 정치를 주도하다 보니 정치적 테러 가능성을 높이는 것 같다&rdquo;며 &ldquo;큰 틀에서 보면 민주주의에 대한 심각한 테러&rdquo;라고 말했다.\r\n\r\n신율 명지대학교 정치외교학과 교수도 &ldquo;정치의 강성화 때문이다. 정치는 이상적 프로세스로 바라보고 상대를 파트너로 생각해야 하는데 테러와 증오 대상으로 보기에 이런 일이 발생하는 것&rdquo;이라고 비판했다.\r\n\r\n또한 신 교수는 &ldquo;정치가 실종됐기 때문에 이런 일이 발생한 것으로 보인다&rdquo;며 &ldquo;정치가 회복해야 한다&rdquo;고 주장했다.\r\n\r\n현재 이 대표 온라인 팬카페인 &lsquo;재명이네마을&rsquo;에는 &ldquo;쌍특검법 거부권 이슈를 덮기 위해 이 대표를 피습한 것&rdquo; &ldquo;김건희 여사를 보호하려고 별짓을 다 한다&rdquo;는 게시글이 올라오는 등 격앙된 반응을 보이고 있다.\r\n\r\n한편 부산경찰청은 이날 오후 브리핑룸에서 이 대표 급습 사건 관련 기자회견을 열고 피의자 신원 등에 대해 밝혔다. 피의자는 1957년생 남성 김모씨로 확인됐다.\r\n\r\n부산경찰청은 또한 수사부장을 본부장으로 68명 규모의 수사본부를 꾸리고 수사를 진행하고 있다.","date":"2024-01-02T19:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096342"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[여의도 하이킥 169회] 이준석·이낙연 신당이 뜬다(전문)","partialText":"<img alt=\"박상병 정치평론가와 엄경영 시대정신연구소 소장이 2일 천지TV 스튜디오에서 진행된 ‘여의도 하이킥’에 출현해 대화를 나누고 있다. (출처: 천지TV 캡처)\" src=\"https://www.newscj.com/news/photo/202401/3096365_3114192_2425.png\" />\r\n박상병 정치평론가와 엄경영 시대정신연구소 소장이 2일 천지TV 스튜디오에서 진행된 &lsquo;여의도 하이킥&rsquo;에 출현해 대화를 나누고 있다. (출처: 천지TV 캡처)\r\n\r\n\r\n\r\n■ 방송: 여의도 하이킥 169회\r\n\r\n■ 일시: 1월 2일 오후 2시\r\n\r\n■ 진행: 박상병 정치평론가\r\n\r\n■ 패널: 엄경영 시대정신연구소 소장\r\n\r\n▶ 박상병 : 시청자 여러분 안녕하십니까? 2024년 갑진년 새해가 밝았습니다. 시청자 여러분들의 가정에 2024년 부디 건강하고 복되고 좋은 일만 가득하기를 진심으로 기원드립니다.\r\n\r\n저희 여의도 하이킥도 올해도 흔들리지 않고 시청자 여러분들만 믿고 앞으로 쭉 나갈 것입니다. 어떤 편향에 흔들리지 않고 어떤 프레임에 걸려들지 않고 더 나아가서 가장 낮은 곳에 있는 국민 여러분들의 시선으로 우리 정치권의 귀한 이슈를 하이킥을 날리는 그런 여의도 하이킥이 되도록 최선을 다하겠습니다.\r\n\r\n저희 천지TV 여의도 하이킥은 끝까지 국민 여러분들의 의견을 거듭 확인하면서 2024년 1월 2일 169회 여의도 하이킥을 시작하겠습니다.\r\n\r\n오늘도 저 옆에는 2024년 이분의 활약이 더 또 기대되는 그런 분입니다. 시대정신연구소 엄경영 선생님 오셨습니다. 어서 오십시오.\r\n\r\n▷ 엄경영 : 네 안녕하세요.\r\n\r\n▶ 박상병 : 선생님 새해 복 많이 받으시고\r\n\r\n▷ 엄경영 : 새해 복 많이 받으세요.\r\n\r\n▶ 박상병 : 많이 좀 도와주십시오. 그런데 소장님 정치에서 우리가 덕담을 주고받고 해야 할 텐데 갑자기 아픈 소식이 들어왔습니다. 이재명 대표가 부산에 현장 방문하고 난 다음에 괴한한테 피습을 당했다고 그래요.\r\n\r\n▷ 엄경영 : 그렇습니다. 가덕도 신공항 부지에 들렀다가 60대로 보이는 남자 괴한한테\r\n\r\n▶ 박상병 : 50~60대라고 나오는데 60대라고 하기도 하고 아직까지는\r\n\r\n▷ 엄경영 : 네 그렇습니다. 피습을 당했는데 이 목 부위에 한 1cm 정도 이렇게 목 부위에 1cm 목이 굉장히 위험한 부위인데요. 그 처음 언론에서는 의식이 없다 이런 보도도 나왔는데 다행히 의식이 있는 채 병원으로 이송됐다고 합니다.\r\n\r\n▶ 박상병 : 굉장히 깊은 자상인데\r\n\r\n▷ 엄경영 : 네 그렇습니다. 그래서 이 다량의 출혈 때문에 부산 지역의 병원에 있다가 다시 서울대병원으로 이송됐다고 합니다.\r\n\r\n▶ 박상병 : 심각하군요. 부디 이재명 대표님 쾌유를 빌겠습니다. 정치인에 대한 테러는 모든 테러가 다 나쁘지만은 정치인 테러는 대한민국 민주주의를 향한 정면 테러입니다. 공격입니다.\r\n\r\n우리가 그 어려운 상황 속에서 여기까지 대한민국 민주주의 발전을 위해서 애써 오신 많은 분들이 눈물과 고통과 투쟁으로 일궈왔던 이 민주의 역사를 단박에 발도 차버리는 이런 파렴치한 범죄가 정치 테러입니다.\r\n\r\n과거 50년대 60년대를 많이 봤습니다마는 2024년 새해 벽두부터 이게 무슨 난리입니까? 반드시 배후가 있는지 없는지, 더 나아가서 어떤 사람인지 저 사람이. 명명백백하게 국민에게 밝혀서 아주 엄중한 처벌을 받도록 해야 됩니다.\r\n\r\n용서의 문제가 아니라 과감하게 응징을 해야 할 민주주의의 적입니다. 가장 저질적인 적입니다. 아직까지 누구인지는 모르겠습니다만 50대 60대 정도라고 그러는데 철저하게 수사해서 국민들 앞에 이런 자가 대한민국 민주주의를 망치고 있다는 사실을 밝혀주길 바랍니다.\r\n\r\n거듭 이재명 대표의 쾌유를 빌겠습니다.\r\n\r\n자 저희가 준비한 첫 번째 뉴스는 바로 이겁니다. &lsquo;이준석 신당이 뜬다&rsquo; 이준석 전 국민의힘 대표가 추진 중인 신당 아직 이름은 정해지지 않았습니다마는 같이 &lsquo;개혁신당&rsquo;이라고 하는데요.\r\n\r\n지금 본격화되고 있습니다. 세도 조금 불리고 있는 거죠. 천하용인이 됐는데 천하람 위원장은 합류하는 것 같고 좀 세도 조금 불고 있는데 그걸 아직은 갈 길이 멀어 보입니다. 참 멀죠 소장님 사무총장에 김철근 전 당대표 정무실장이 1일날 임명이 됐네요.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 1일날 신년 하례회를 했는데요. 이른바 가칭 개혁신당이죠. 그래서 이준석 전 대표는 정당정책위원장을 맡았고요. 그다음에 공동 창당준비위원장에 여기도 한 번 출연하신 적이 있는데 천하람 전 순천갑 당협위원장 이분하고 천하용인 중에 마지막 이기인 성남시 도의원인데요.\r\n\r\n이분도 이제 민주당을 탈당해서 이분은 지역구 의원입니다. 탈당해서 천하람 위원장하고 함께 공동위원장을 맡았습니다. 그리고 김철근 전 당무실장은 사무총장에 임명이 됐는데 이분은 이제 호남 출신이고 이준석 전 대표의 최측근입니다.\r\n\r\n▶ 박상병 : 김대중 대통령 때부터 정치를 시작해서 아주\r\n\r\n▷ 엄경영 : 네 그렇습니다. 그러니까 민주당 쪽에 많은 인연들이 있고요. 그리고 이준석 전 대표 신당의 경우 허은아 비례대표 의원인데요. 내일 탈당에서 합류를 한다고 합니다. 그런데 비례대표 의원은 본인 자의로 탈당을 하게 되면 비례대표 의원직을\r\n\r\n▶ 박상병 : 그렇죠 잃게 되죠\r\n\r\n▷ 엄경영 : 네 그래서 그러니까 비례 의원 아닌 그런 신분으로 전 의원 신분으로 합류를 하게 되는데 얼마 전에 천하람 공동창당준비위원장이 조만간에 현역 의원이 합류할 수 있다 이렇게 예고를 했거든요. 그래서 허은아 의원 말고입니다.\r\n\r\n그리고 이제 또 국민의힘 공천에서 다수 현역들이 배제될 가능성이 있는데 이분들이 대거 이준석 신당에 합류하게 되면 지금 비례대표 순번이 정의당이 3번이거든요. 그러니까 의원 수에 따라서 민주당 1번 국민의힘 2번 정의당 3번인데 현역 의원들이 다수 합류를 하게 되면 정의당을 추월해서 3번이 될 수도 있다\r\n\r\n▶ 박상병 : 이준석 신당이 기호 3번이 될 수도 있다\r\n\r\n▷ 엄경영 : 그렇습니다. 이렇게 볼 수 있는데 현재 각종 신당중에서는 이준석 신당이 이낙연 신당이나 조국 신당에 비해서 상당히 앞서 있습니다. 그리고 이제 류호정 정의당 의원하고 금태섭 전 의원이 이른바 새로운 선택이라는 창당 작업을 하고 있습니다.\r\n\r\n그런데 이제 여기도 아직은 존재감이 미미하고요. 그리고 양향자 의원 광주 출신이죠. 이분도 한국의 희망이라는 신당을 창당했습니다.\r\n\r\n그래서 내년 총선 구도는 아마도 1여 이제 국민의힘이죠. 여당 그리고 4야 4야는 그러니까 민주당 그다음에 이준석 신당, 이낙연 신당 그리고 이제 아까 말씀드린 이제 류호정 금태섭양향자 신당은 아마도 어느 당 쪽엔가 흡수 통합될 가능성이 크다.\r\n\r\n이렇게 보면 이제 정의당이 남아 있죠. 그래서 1여4야 구도가 될 것 같고요. 그리고 이제 눈길을 끄는 것은 허은아 의원이 내일 탈당하면서 의원직을 자동으로 상실하게 되는데요.\r\n\r\n반면에 정의당의 류호종 의원도 비례대표 아닙니까? 거기에 정의당 비례대표가 5명이거든요. 그래서 정의당 같은 경우에는 지역구가 심상정 의원 혼자 됐습니다. 고양갑\r\n\r\n그래서 있는 것 없는 것 다 퍼주고 비례대표를 만들었는데 류호정 의원이 아직도 당적을 유지한 채 새로운 선택이라는 신당 창당 활동을 하고 있습니다. 저 같은 경우도 한때는 류호정 의원에 대해서 굉장히 높게 평가를 했었거든요.\r\n\r\n그런데 이번에 끝까지 비례대표 의원직을 유지하면서 이제 전혀 다른 정당의 창당 작업을 하고 있거든요. 그래서 저 스스로도 실망을 했고 국민 여론도 굉장히 안 좋습니다.\r\n\r\n▶ 박상병 : 별로 그렇죠\r\n\r\n▷ 엄경영 : 별로 보기 보기가 안 좋죠. 그런데 허은아 의원은 쿨하게 내일 의원직을 내려놓고 이준석 신당에 합류하기로 한 걸 보니까 아마도 이준석 신당이 조금 더 잘 되지 않을까 그런 생각이 듭니다.\r\n\r\n▶ 박상병 : 류호정 얘기 나왔습니다마는 참. 저게 뭡니까? 이게 국민의힘에서 저렇게 한다고 하더라도 욕을 먹을 테고 민주당에서 이렇게 한다고 욕을 먹을 텐데 명색이 진보정당입니다.\r\n\r\n가치를 가장 존중하는 또 정의당 비례대표 1번 아닙니까? 상징 아닙니까? 지금 뭐 하는 겁니까? 나이가 젊다고 산뜻하지 않습니다. 나이가 많고 적음이 문제가 아니라 어떤 개인적으로 어떤 인간인가가 중요한 건데 저도 실망을 넘어서 요즘 논평도 안 냅니다. 잘해 보십시오.\r\n\r\n그는 그런데 이준석 신당과 관련해서 이제 작업이 본격화되고 있습니다마는 어제 서울역 대회의실에서 신년 하례회가 있었는데 여기에서 이제 김철근 전 당 대표 정무실장이 사무총장이 임명이 됐습니다.\r\n\r\n이게 한 대표 이준석 전 대표 얘기가 모든 세력과 사실상 대화를 하고 있어요 다만 세력 간의 연대 같은 것들은 당장 오늘 이 자리에서 모인 분들과도 논의를 해야 하는 것이고 무엇보다도 시민들에게 동의하는 방향으로서 연대가 이루어져야 합니다 하면서 이낙연 전 민주당 대표의 당과의 연대 가능성 제일 궁금해하겠죠. 기자들도 물어보니까 이렇게 답변을 했습니다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 이준석 전 대표가 17일 서울 여의도 국회 의원회관에서 열린 새로운선택 창당대회를 나선 후 취재진의 질문에 답변하고 있다. ⓒ천지일보 2023.12.17.\" src=\"https://www.newscj.com/news/photo/202401/3096365_3114193_2446.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 이준석 전 대표가 17일 서울 여의도 국회 의원회관에서 열린 새로운선택 창당대회를 나선 후 취재진의 질문에 답변하고 있다. ⓒ천지일보 2023.12.17.\r\n\r\n\r\n\r\n또 이제 천하람 전 위원장도 합류했고 허은아 의원은 아까 말씀하신 내일 정도 탈당해서 합류한다고 그러면 한 명 빼고 저나 여기는 다 합류하는 것이고 앞으로 내용을 들어보니까 거의 1월 중순까지 5개 시도당 창당을 완료하고 중앙선관위에 등록을 하고 난 다음에 1월 말까지는 모두 다 시도당을 창당한다고 그래요.\r\n\r\n이러면 이제 당명을 공모를 해서 후보자를 내는 겁니다. 파괴력이 얼마나 될지 모르겠습니다마는 지금 나오는 신당 중에서는 가장 무게가 있는 그런 신당으로 볼 수가 있을 것 같습니다.\r\n\r\n▶ 박상병 : 소장님, 이준석 전 대표가 신당을 만들 때 이제 이 스탠스를 어떻게 잡느냐도 중요하지 않습니까? 당초에 우리가 보더라도 아무래도 윤석열 대통령과 국민의힘과 확실하게 각을 세워야 할 텐데 이번에 나온 얘기가 보니까 국민의힘을 향해서 낡은 보수라고 딱 규정을 했어요. 여기 확 꽂히는데\r\n\r\n▷ 엄경영 : 그렇습니다. 자유한국당이라고 낙인을 찍었는데요.\r\n\r\n▶ 박상병 : 과거에 황교안 때 자유한국당\r\n\r\n▷ 엄경영 : 그러니까 자유한국당은 국정농단과 탄핵 이후에 새누리당이 당명을 자유한국당을 바꾼 거거든요. 여기에 이제 당대표로 황교안 전 국무총리가 재임했었습니다. 그래서 그때 자유한국당이 2017년 대선 그리고 이제 2018년 지방선거 연거푸 패배를 했는데요. 대선 패배에 책임을 지고 황교안 대표가 물러났죠.\r\n\r\n이제 이게 이제 자유한국당인데 이를테면 국민의힘의 원조인데 이준석 정당정책위원장이죠. 이제. 그래서 이준석 위원장이라고 하죠. 그냥 이준석 위원장의 말은 김종인 전 비대위원장도 빼고 또 국민의힘도 빼고 또 본인도 빼고 그러면 자유한국당 아니냐\r\n\r\n▶ 박상병 : 남는 거는 도로 자유한국당이다.\r\n\r\n▷ 엄경영 : 그래서 현재 국민의힘 그러니까 한동훈 비대위원장 체제의 국민의힘이 자유한국당과 같다 이렇게 정면 공세를 펼치고 있는데요. 이 말의 의미는 보수 세력을 대체하는 대안 정당이 되겠다 그렇겠죠. 이제 이걸 선언한 겁니다.\r\n\r\n그래서 주적을 윤석열 대통령과 국민의힘으로 명시를 했거든요. 그런데 이준석 위원장의 신당 행보는 조금씩 달라졌어요. 처음에는 반윤석열 TK 신당을 추구를 했다가 그다음 중간쯤에는 비윤석열 영남신당 또는 비윤석열 보수신당 이렇게 스탠스를 바꿨거든요.\r\n\r\n그러다가 얼마 전에 신당 창당 기자회견문에서는 제3지대를 명확히 언급을 했고 이낙연 신당하고도 연대할 수 있다 이렇게 이제 여지를 뒀는데요. 어제는 한 발 더 나아가서 윤석열 대통령과 국민의힘을 정면으로 공격하면서 반 국민의힘 신당을 선언했다 이렇게 볼 수 있죠.\r\n\r\n▶ 박상병 : 좀 세 보이죠. 이준석 전 대표. 기자들이 과연 앞으로 이제 당을 만드는 상황이니까 어떤 방향을 잡을지가 궁금하지 않겠습니까? 거기다 약간의 분위기도 조금 이렇게 이제 좀 모아지고 있는 이런 느낌이 드니까 기자들이 물어봤습니다.\r\n\r\n이준석 전 대표한테 그때 했던 말입니다. 민경우 전 비대위원 검증 실패 논란이 있지 않습니까? 이분은 막말에 궁금해 어떻게 이런 사람을 비대위원으로 뽑았습니까? 참 한동훈도 참 문제죠.\r\n\r\n아무튼 이런 문제를 하니까 이준석 전 대표, 제가 당대표 할 때는 당 가까이 오지 못했던 사람들이 개혁보수 세력이 이탈한 다음부터 당을 다시 자유한국당으로 만들려는 움직임을 보이고 있는 것이에요.\r\n\r\n국민의힘 빼기 김종인 빼기 이준서 빼기 정도면 자유한국당으로 볼 만합니다. 황교안 다 망했죠. 극우. 뭐 이 얘기죠 보수 정당이 엘리트성을 상실하고 조직과 자금력은 종교 집단에 의지하고 유튜브로 일부 세력에 소구하는 메시지를 발산하는 사람들을 정당에 끌어들이는 그 자체가 큰 문제입니다.\r\n\r\n이거는 딱 맞는 얘기인데요. 저도 딱 이 얘기는 마음에 듭니다. 딱 이 얘기죠. 황위가 왜 망했는지 이분은 지금도 뭐 이상하게 스탠스가 당초에 모르겠어요. 이거 뭐지 뭐 하는 건지 그 나이에 맞는 그 격에 맞는 정치적인 메시지를 내놔야 될 텐데 아무리 그걸 빼고 사람 빼고 이준서 전 대표의 얘기에는 딱 와닿습니다.\r\n\r\n일부 극우 유튜브에 빠져가지고 이런 사람들 국민의힘에 많을 것 같아요. 우리한테 이런 방송을 봐야 돼 뭐 몇만 명이 본다 그게 무슨 의미입니까? 내 지르는 얘기밖에 더 있습니까? 그게 무슨 대한민국 정치의 발전에 도움이 되겠습니까? 돈벌이하는데\r\n\r\n그냥 다리 하나 낳아주는 거지 황교안이 망한 거다 그런 것 아니겠습니까? 일부 강경 종교, 보수 세력에 의지해가지고 하다가 완전히 망해버린 것이고 이준석 전 대표 딱 그걸 지적하고 있는 겁니다.\r\n\r\n심지어 윤석열 대통령을 향해서도 패거리 카르텔이라고 표현했어요. 윤 대통령도 뭐 지금 패거리 카르텔이라고 얘기를 했는데 바로 당신이야말로 패거리 카르텔 한번 보시죠.\r\n\r\n대지의 눈으로 세상을 보면 대지만 보일 겁니다. 단 하나 권력만을 노리는 패거리 카르텔이 자신들이 뜻하는 대로 안 되면 상대를 패거리 카르텔로 지목하고 괴롭히고 있습니다. 그 패거리 카르텔 머리가 우리 사회에 많은 서울시민의 꿈과 희망 천직을 앗아가고 있습니다.\r\n\r\n이것도 센데요. 권력만을 노리는 패거리 카르텔이 뜻대로 안 되면 상대방을 패거리 카르텔이라고 얘기하고 있다. 윤석열 대통령을 향해서도 이 정도는 돼야 되는 거죠. 이 정도는.\r\n\r\n권력 말로는 패거리 카르텔 지네들이 마음에 안 들면 상대방을 향해서 패거리 카르텔이라고 얘기하고 딱 지금의 모습과 맞아떨어지는 생각이 듭니다.\r\n\r\n이런 상황에서 과연 이제 앞으로 이준서 신당 갈 길은 좀 험해 보입니다마는 소장님, 이준석 신당 분위기는 좀 보고 있는데 기대만큼 성과를 거둘 수 있을까요? 어떻게 솔직히 전망하십니까?\r\n\r\n▷ 엄경영 : 저는 솔직히 말씀드리면 제가 아까 모두의 1여4야 구도다 이렇게 말씀드렸지 않습니까? 여당은 국민의힘 하나인데 나머지 당들이 모두 다 지금 윤 대통령하고 국민의힘을 공격하고 있습니다.\r\n\r\n그래서 4야로 이렇게 귀결이 될 것 같은데 이 4야끼리 야당표를 갖고 경쟁하지 않을까 그렇게 되면 아무래도 이제 대표성 있는 민주당이 가장 우세하고 또 정의당은 정의당 나름대로 가장 진보적인 유권자 이런 부분에서 지지 기반이 형성돼 있지 않습니까? 그렇다면 이제 나머지 중간에 있는 정당들 그러니까 이준석 신당이나 이낙연 신당이 조금 어려움에 직면할 수도 있다. 저는 그렇게 보는데\r\n\r\n이준석 신당의 최대 지지 기반은 2030 남자입니다. 사실 2030 남자의 상징성 때문에 오늘날에 이준석 위원장이 있거든요. 그런 차원에서는 여전히 2030 남성의 일부가 이준석 신당을 지지할 가능성이 있습니다.\r\n\r\n그런데 다만 여기서 이제 우리가 조금 눈여겨봐야 될 게 2030 남자는 이준석 위원장을 계기로 해서 국민의힘의 어떤 지지층이 되기는 했지만 사실은 이분들은 굉장히 보수화돼 있습니다.\r\n\r\n그러니까 이를테면 이제 대한민국의 지속 가능성 위기 그러니까 복지재정 확대라든지 대한민국의 연금 8대 연금보험이 있거든요. 연금보험에 대한 어떤 개혁의 욕구 그리고 일자리 4050의 일자리 독점 이런 것들에 대해서 굉장히 이제 반발이 크거든요.\r\n\r\n그래서 저는 한마디로 이것을 대한민국 지속 가능성 위기 이렇게 보고 있는데 이것 때문에 2030 남자가 보수화돼 있고 이것 때문에 또 국민의힘을 지지하고 있다 이런 측면에서는 이준석 신당 쪽으로 2030 남자 지지 모두 몰릴 가능성은 크지 않습니다.\r\n\r\n그리고 이제 한동훈 비대위원장이 부각이 되면서 한동훈 비대위원장하고 이준석 위원장하고 경쟁 관계에 있거든요. 그래서 2030 남성에 대한 쟁탈전 이거를 양측이 벌일 거다.\r\n\r\n저는 이제 그렇게 보고 있고 그래서 2030 세대 특징 때문에 한 70~80% 정도는 국민의힘 지지로 돌아가지 않을까 나머지 이제 20~30% 정도가 이준석 신당 쪽에 남아 있을 가능성이 있다 이렇게 봅니다. 그래서 저는 대략 비례대표 진입권 정도는 가능하지 않겠느냐\r\n\r\n▶ 박상병 : 한 5% 정도의 정당 지지율은 높을 것이다.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 지금 신년에 각종 여론조사들이 나왔는데요. 이준석 신당은 지지율이 예상이긴 하지만 대략 한 10% 언저리 조금 못 되거나 걸치거나 이랬던 것 같거든요. 그래서 저는 본격적으로 창당 작업에 돌입하고 총선 국면에 들어가면 한 반토막 정도 난다 이렇게 봅니다.\r\n\r\n▶ 박상병 : 한 5% 정도 가능하면 비례대표가 두세 석 정도는\r\n\r\n▷ 엄경영 : 병리형으로 돌아간다고 쳤을 때\r\n\r\n▶ 박상병 : 지역구에서는 쉽지는 않겠죠.\r\n\r\n▷ 엄경영 : 지역구에는 당선권에 근접한 의원들은 아직은 없는 것 같고요. 영남권이나 수도권에서 선전을 해도 저는 최대 한 15% 정도 이렇게 봅니다.\r\n\r\n▶ 박상병 : 이준석 전 대표는 대구 지역에서 한번 출마해도 해볼만한데\r\n\r\n▷ 엄경영 : 그런데 이제 대구 쪽에서는 유승민 전 의원에게 더 쉬워진 배신자 프레임 같은 게 이준석 위원장한테도 조금 작동이 되고 있는 것 같아요. 그래서 젊은 층 중심으로 득표할 가능성은 있다. 그렇지만 당선권하고는 좀 거리가 있다 이렇게 생각이 됩니다.\r\n\r\n▶ 박상병 : 참 이렇게 어렵습니다. 이준석 신당 이게 어려운데 이낙연 신당은 더 어렵겠죠. 이준석 신당이 뜬다고 하면서 쭉 그동안의 과정들을 봤는데 지금의 신당 논의 중에서는 가장 세를 모으고 있고 지지율도 괜찮고 명분도 좀 괜찮은 것 같은데\r\n\r\n그러나 이번 올해 총선에서는 어떨까 우리 소장님한테 넌지시 물어봤더니 비례대표의 원내 진입권 정도 되겠다. 한 5% 안팎이 될 것 같다. 2~3석 정도 잘하면\r\n\r\n그러나 지역구에서는 아직은 이제 현역 의원들이 동참 안 했기 때문에 모르겠습니다마는 지금 정도의 분위기라고 보면 지역구에서는 좀 어렵지 않겠는가 이렇게 질문을 하고 있는 것 같습니다.\r\n\r\n\r\n<img alt=\"여의도 하이킥. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202401/3096365_3114194_250.jpg\" />\r\n여의도 하이킥. ⓒ천지일보DB\r\n\r\n\r\n\r\n이외에도 ▲윤석열 대통령 신년사 ▲천지일보 신년 여론조사 등에 대해서 다뤘다.","date":"2024-01-02T18:26:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096365"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"허은아, 내일 거취 표명… 이준석 신당 합류할 듯","partialText":"<img alt=\"국민의힘 이준석 전 대표가 지난 11일 '천아용인'과 허은아 의원, 김용태 전 청년최고위원, 천하람 순천갑 당협위원장, 이기인 경기도의원 회동하고 있다. (출처: 김용태 전 청년최고위원 페이스북)\" src=\"https://www.newscj.com/news/photo/202401/3096328_3114144_268.jpg\" />\r\n국민의힘 이준석 전 대표가 지난 11일 &#39;천아용인&#39;과 허은아 의원, 김용태 전 청년최고위원, 천하람 순천갑 당협위원장, 이기인 경기도의원 회동하고 있다. (출처: 김용태 전 청년최고위원 페이스북)\r\n\r\n\r\n\r\n[천지일보=원민음 기자] 국민의힘 이준석 전 대표의 신당 창당이 임박한 가운데 &lsquo;친이준석계&rsquo;로 분류되는 허은아 의원이 오는 3일 자신의 거취와 관련한 입장을 밝힌다.\r\n\r\n허 의원은 2일 언론 공지를 통해 3일 오전 10시 국회에서 신상 관련 기자회견을 연다고 밝혔다.\r\n\r\n허 의원은 기자회견을 통해 탈당 의사를 밝힌 후 이 전 대표가 이끄는 가칭 &lsquo;개혁신당&rsquo;에 합류할 것으로 보인다.\r\n\r\n허 의원은 지난달 28일 언론 공지를 통해 &ldquo;저의 거취에 관해서는 다음 주 중 별도로 입장을 밝힐 예정&rdquo;이라며 &ldquo;어떤 말씀을 드리든 최대한 정중하고 사려 깊게 하고 싶다&rdquo;고 밝힌 바 있다.\r\n\r\n앞서 이 전 대표 측근 &lsquo;천아용인(천하람&middot;허은아&middot;김용태&middot;이기인)&rsquo; 중 김용태 전 최고위원만 개혁신당에 합류하지 않고 국민의힘에 남겠다는 뜻을 밝혔다.\r\n\r\n비례대표 의원인 허 의원은 자진 탈당을 하면 의원직을 상실하게 된다. 이에 따라 비례대표 후순위인 김은희 테니스 코치가 직을 승계할 것으로 보인다.\r\n\r\n공직선거법에 따르면 국회의원 임기만료일 전 120일 이내에 궐원이 생기면 의석을 승계할 사람을 결정하지 않는다. 21대 국회 임기는 오는 5월 29일까지로 아직 148일 남아 있어 승계가 가능하다.","date":"2024-01-02T16:26:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096328"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"통일부, 김정은 ‘영토 평정’ 언급 관련 “어떤 식으로든 긴장조성 나설 가능성\"","partialText":"<img alt=\"통일부. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096325_3114140_1655.jpg\" />\r\n통일부. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 통일부가 2일 김정은 북한 국무위원장이 지난해 연말 당 중앙위원회 전원회의에서 남조선 전 영토 평정을 언급한 데 대해 &ldquo;북한이 향후 어떤 식으로든 한반도 긴장 조성에 나설 가능성이 크다&rdquo;고 평가했다.\r\n\r\n통일부 당국자는 이날 기자들과 만나 김정은 위원장이 남북 관계를 적대적인 두 국가, 전쟁 중인 교전국으로 규정했고 우리를 향한 적대관계를 강조해 군사력 강화 명분으로 삼고 내부 결속에 활용하려는 의도로 보인다며 이같이 밝혔다.\r\n\r\n또 지난해 12월 26일부터 30일까지 5일 동안 열린 전원회의에 대해선 &ldquo;북한이 지난해 성과 달성에 대한 초조함을 드러내며 주민 동원과 통제 기조 아래 대남, 대외 위기 조성을 통한 체제 결속에 방점을 찍은 것&rdquo;이라고 분석했다. 이어 &ldquo;군사적으로는 긴장 조성의 책임을 한미에 전가하며 국방력 제고 지속 의지를 표명했다&rdquo;며 &ldquo;올해도 북한이 전략무기 개발 등에 더욱 매진할 것&rdquo;으로 내다봤다.\r\n\r\n그러면서 &ldquo;정부는 북한이 당 중앙위 전원회의 보도를 통해 지속적인 핵&middot;미사일 고도화, 대남 노선의 근본적 전환 등 대외적으로 적대적인 입장을 표명한 데 강력히 규탄한다&rdquo;며 &ldquo;정부는 강력한 한미동맹 기반으로 북한의 위협을 압도적으로 억제하고 원칙에 의한 남북관계를 일관되게 추진할 것&rdquo;이라고 강조했다.","date":"2024-01-02T16:17:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096325"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"국방부 “김정은 무력충돌 발언, 체제결속·남남갈등 유발 위한 것”","partialText":"<img alt=\"전하규 국방부 대변인. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096320_3114136_5659.jpg\" />\r\n전하규 국방부 대변인. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 국방부가 2일 김정은 북한 국무위원장이 연말 &lsquo;무력 충돌&rsquo; 가능성을 언급한 것과 관련해 &ldquo;대내 체제 결속&#39;과 &lsquo;남남 갈등&rsquo; 유발을 위한 것&rdquo;이라고 평가했다.\r\n\r\n전하규 국방부 대변인은 이날 국방부청사 정례브리핑에서 김 위원장이 지난달 31일 인민군 주요 지휘관들을 불러 모은 자리에서 무력 충돌 가능성을 시사한 데 대해 이같이 밝혔다.\r\n\r\n또 &ldquo;국방부는 북한이 핵&middot;미사일 등 전략무기 증강과 정찰위성 추가 발사 등 유엔 안보리가 금지하고 있는 도발 행위를 지속하겠다고 밝힌 데 대해서도 강력히 규탄한다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;북한의 이 같은 발표 진위에 대해 면밀히 분석하고 있고, 이와 별도로 대비 태세를 철저히 갖추고 기존에 계획된 훈련 등을 철저히 할 방침&rdquo;이라고 강조했다.\r\n\r\n전 대변인은 북한과 군 통신선을 통한 연락이 새해에도 계속되지 않고 있는지를 묻는 질문에는 &ldquo;동&middot;서해 군 통신선은 현재까지도 통화되지 않는 것으로 안다&rdquo;고 설명했다.\r\n\r\n조선중앙통신에 따르면 김 위원장은 지난달 30일 동당 전원회의 마지막 날(5일 차) 회의에서 핵‧미사일 증강과 군사정찰위성 추가 발사를 공언했고, 31일에는 북한군 주요 지휘관들을 노동당 중앙위원회 본부 청사로 소집해 &ldquo;언제든지 무력 충돌이 생길 수 있다&rdquo;며 완벽한 군사적 대비 태세를 주문했다.","date":"2024-01-02T15:57:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096320"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"한동훈, 연초부터 광폭행보… 전국 누비며 “총선 승리” 다짐","partialText":"<img alt=\"국민의힘 한동훈 비상대책위원장이 2일 오전 국립대전현충원 참배 후 국민의힘 대전시당 신년 인사회에 참석해 인사말을 하고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3096317_3114132_4144.jpg\" />\r\n국민의힘 한동훈 비상대책위원장이 2일 오전 국립대전현충원 참배 후 국민의힘 대전시당 신년 인사회에 참석해 인사말을 하고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국민의힘 한동훈 비상대책위원장이 내년 국회의원 총선거 100여일을 앞두고 연초부터 전국적인 광폭 행보를 보였다. 2일 대전과 대구를 시작으로 3일 대통령 주재 신년인사회, 4일 광주와 청주, 5일과 8일에는 각각 경기도당과 강원도당 신년인사회에 참석한다. 이는 취임한 지 얼마 되지 않은 한 위원장이 총선을 앞두고 전국을 돌며 각지의 지지자들을 다독이고, 결집을 시키기 위한 것으로 보인다.\r\n\r\n한 위원장은 이날 대전과 대구를 방문해 당내 인사들에게 헌신을 요구하겠다고 밝혔다. 대전 등은 중원 표심을 위해 방문했다. &lsquo;보수의 심장&rsquo; 대구는 텃밭 다지기를 위해 방문한 것으로 보인다. 한 위원장은 실제로 이날 대전&middot;충남 지역을 승리의 상징이라고 치켜세우기도 했다.\r\n\r\n한 위원장은 이날 대전 국립대전현충원을 찾아 참배하고, 대전컨벤션센터에서 열린 국민의힘 대전시당 신년인사회에 참석했다. 여당 비대위원장에 취임한 후 첫 지방 일정인만큼 대전&middot;세종&middot;충남의 4.10 총선 출마자들과 지지자들, 정치 관련 유튜버와 취재진들이 몰려들어 현장은 북새통을 이뤘다.\r\n\r\n한 위원장은 &ldquo;대한민국은 상식이 지배하는 나라, 자유민주주의가 지배하는 나라다. 우리가 이길 수 밖에 없다&rdquo;며 &ldquo;그러기 위해서 필요한 것은 용기와 헌신&rdquo;이라고 말했다. 이어 &ldquo;저는 4월 10일 이후의 제 인생은 생각하지 않는다&rdquo;며 &ldquo;저는 헌신하겠다. 그리고 우리 당의 자산과 보배들에게 필요한 헌신을 요구하겠다&rdquo;고 강조했다.\r\n\r\n그는 &ldquo;저는 그 헌신의 과실을 가져가지 않겠다. 그 과실은 우리의 것이 아니다. 국민에게 돌려주자&rdquo;며 &ldquo;대한민국의 위대한 국민들은 상대당과의 차이를 정확하게 알아보고, 우리를 선택해주실 것&rdquo;이라고 강조했다.\r\n\r\n여기서 한 위원장이 언급한 &lsquo;헌신&rsquo;을 두고 불출마 등 희생을 뜻한 것 아니냐는 해석이 나왔다. 한 위원장은 이에 대해 &ldquo;불출마가 무조건 옳으냐, 그렇지 않다. 출마가 희생이고 헌신인 경우도 있다&rdquo;며 &ldquo;그런 필요한 결정을 저는 사심없이 할 거고 그 결정에 따라주길 바란다&rdquo;고 설명했다.\r\n\r\n한 위원장은 이후 취재진과 만나 &ldquo;저는 앞으로 100일 남은 총선서 격차 해소에 집중해야 한다고 생각한다&rdquo;며 &ldquo;격차 해소는 정치만이 할 수 있는 일이다. 국민의힘은 그 격차를 해소하는 데 총선에서 주력할 것&rdquo;이라고 말했다.\r\n\r\n이어 &ldquo;저는 취임한 이후에 지역의 공천 신청자 명단을 안 봤다. 지역의 현안을 먼저 봤다&rdquo;며 &ldquo;격차를 해소하겠다는 목적을 갖고 다양한 공약을 제시하고 정책적으로 실천하겠다&rdquo;고 강조했다.\r\n\r\n이어서 한 위원장은 대구 엑스코에서 열린 국민의힘 대구&middot;경북 신년인사회에도 참석했다. 다만 더불어민주당 이재명 대표의 피습으로 인해 저녁에 예정됐던 &lsquo;2024 대구&middot;경북 신년교례회&rsquo;는 참석하지 않기로 했다.\r\n\r\n한편 국민의힘은 조만간 공천관리위원회를 띄울 것으로 전망된다. 국민의힘 당헌&middot;당규 따르면 오는 10일 전엔 공관위가 출범해야 한다. 이에 늦어도 이번주 안으로 공천관리위원장을 선임할 것으로 예상된다.\r\n\r\n정치권에서는 한 위원장이 20대와 40대를 대거 비대위원으로 영입한 만큼, 공관위원장도 비슷한 취지의 인물로 선임할 것으로 예상된다. 앞서 한 위원장은 초선인 장동혁 의원을 핵심 당직자인 사무총장으로 깜짝 발탁하기도 했다.","date":"2024-01-02T15:42:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096317"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 김진표 의장, 시무식 인사말","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096306_3114118_210.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 김진표 국회의장이 2일 오전 서울 여의도 국회에서 열린 시무식에 참석해 인사말을 하고 있다.&nbsp;","date":"2024-01-02T15:02:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096306"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 김진표 국회의장, 2024년 시무식 인사말","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096305_3114117_119.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 김진표 국회의장이 2일 오전 서울 여의도 국회에서 열린 시무식에 참석해 인사말을 하고 있다.&nbsp;","date":"2024-01-02T15:01:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096305"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 시무식 인사말하는 김진표 국회의장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096304_3114116_025.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 김진표 국회의장이 2일 오전 서울 여의도 국회에서 열린 시무식에 참석해 인사말을 하고 있다.&nbsp;","date":"2024-01-02T15:00:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096304"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"이재명 피습에 정치권 한목소리… “폭력은 용납될 수 없어”","partialText":"<img alt=\"이재명 더불어민주당 대표가 2일 오전 부산 강서구 대항전망대를 방문해 가덕신공항 건설 예정지를 둘러본 뒤 흉기 피습을 당해 이송되고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202401/3096233_3114033_2657.jpg\" />\r\n이재명 더불어민주당 대표가 2일 오전 부산 강서구 대항전망대를 방문해 가덕신공항 건설 예정지를 둘러본 뒤 흉기 피습을 당해 이송되고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 더불어민주당 이재명 대표가 2일 부산 일정을 소화하던 중 괴한에게 피습을 당했다. 이에 정치권에서는 일제히 &ldquo;폭력은 용납할 수 없다&rdquo;고 한목소리를 냈다.\r\n\r\n정부와 여권에서는 &lsquo;폭력은 용납할 수 없다&rsquo;며 엄정한 수사를 촉구한다는 입장을 내놨다.\r\n\r\n윤석열 대통령은 이날 &ldquo;경찰 등 관계 당국이 신속하게 진상을 파악하고, 이 대표의 빠른 병원 이송과 치료를 위해 최선을 다해야 한다&rdquo;며 &ldquo;어떠한 경우에라도 이러한 폭력 행위를 용납해서는 안 될 것&rdquo;이라고 김수경 대변인이 서면 브리핑을 통해 밝혔다.\r\n\r\n윤 대통령은 &ldquo;경찰 등 관계 당국이 신속한 수사로 진상을 파악하고, 이 대표의 빠른 병원 이송과 치료를 위해 최선을 다해 지원하라&rdquo;고 윤희근 경찰청장에게 지시했다.\r\n\r\n국민의힘 한동훈 비상대책위원장도 &ldquo;이 사회에서 절대로, 절대로 있어서는 안 되는 일이 생긴 것&rdquo;이라며 &ldquo;이 대표의 빠른 회복을 진심으로 기원한다&rdquo;고 말했다.\r\n\r\n그는 &ldquo;수사당국은 엄정하고 신속하게 수사해서 전말을 밝히고, 책임 있는 사람에게 무거운 책임을 물어야 한다고 생각한다&rdquo;고 말했다.\r\n\r\n한 위원장은 &lsquo;치료 중인 이 대표를 방문할 생각이 있느냐&rsquo;는 질문에 &ldquo;제 마음이야 당연히 지금 언제든지 (일정을) 중단하고 가고 싶다&rdquo;며 &ldquo;이런 상황에서 방문하는 게 빠른 회복에 도움이 될지 모르겠다. 치료하시는 상황을 보고 일정을 잘 맞춰보겠다&rdquo;고 답했다.\r\n\r\n국민의힘 이준석 전 대표는 페이스북을 통해 &ldquo;생각이 다르다고 극단적인 행동을 하는 사람을 어떤 경우에도 용납해선 안 된다&rdquo;며 &ldquo;이 대표의 무사&middot;무탈과 빠른 회복을 기원한다. 수사기관은 이번 일을 엄정하고 신속하게 수사해야 한다&rdquo;고 밝혔다.\r\n\r\n민주당은 이 대표의 피습 소식에 당혹감을 감추지 못했다.\r\n\r\n홍익표 원내대표는 이날 오전 의원들을 대상으로 낸 공지에서 &ldquo;의원님들께서는 동요하지 말라&rdquo;며 &ldquo;대표님의 쾌유를 비는 발언 이외에 사건에 대한 정치적 해석이나, 범인에 대한 언급은 자제해 주시기를 간곡히 당부드린다&rdquo;고 했다.\r\n\r\n송갑석 의원은 &ldquo;새해 벽두부터 참담한 일이 벌어졌다&rdquo;며 &ldquo;어떠한 경우에도 폭력은 용납될 수 없는 일&rdquo;이라고 말했다.\r\n\r\n이용우 의원은 &ldquo;어떤 이유로도 정당화될 수 없는 일이며 2024년 대한민국에서 일어날 수도, 일어나서도 안 되는 일&rdquo;이라며 &ldquo;큰 부상이 아니길 빌며 함께 경과를 지켜보겠다&rdquo;고 했다.\r\n\r\n비명계도 이 대표의 쾌유를 기원했다. 민주당 이낙연 전 대표는 &ldquo;폭력은 절대로 용납될 수 없다&rdquo;며 &ldquo;현장에서 체포된 피의자를 철저히 조사하고 처벌해 폭력이 다시는 자행되지 못하도록 해야 한다&rdquo;고 강조했다.\r\n\r\n민주당 비명계 모임인 원칙과상식도 입장문을 통해 &ldquo;어떤 이유로든 폭력은 정당화될 수 없으며 용서받을 수 없는 민주주의의 적&rdquo;이라며 &ldquo;붙잡힌 용의자를 철저히 조사하고 엄벌해 이와 같은 폭력 행위가 다시는 우리 정치와 사회에 발붙이지 못하도록 경종을 울려야 한다&rdquo;고 했다.\r\n\r\n정의당 김준우 비상대책위원장은 &ldquo;이번 사태는 명백한 정치 테러&rdquo;라며 &ldquo;일국의 유력한 대권주자이자 제1야당의 당수를 향한 공격에 깊은 분노와 유감을 표한다&rdquo;고 말했다.\r\n\r\n기본소득당 용혜인 상임대표도 &ldquo;이유여하를 막론하고 민주주의 사회에서 정치테러는 있어서는 안 될 일&rdquo;이라며 &ldquo;이 대표의 조속한 쾌유를 진심으로 바란다&rdquo;고 말했다.\r\n\r\n민주당은 오는 3일 비상 의원총회를 열고 이번 사건을 보고 받고 향후 당 운영 방안을 논의할 예정이다.","date":"2024-01-02T15:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096233"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 시무식 인사말하는 김진표 의장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096301_3114114_5912.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 김진표 국회의장이 2일 오전 서울 여의도 국회에서 열린 시무식에 참석해 인사말을 하고 있다.&nbsp;","date":"2024-01-02T14:59:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096301"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 인사말하는 김진표 의장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096300_3114112_5832.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 김진표 국회의장이 2일 오전 서울 여의도 국회에서 열린 시무식에 참석해 인사말을 하고 있다.&nbsp;","date":"2024-01-02T14:58:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096300"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 인사말하는 김진표 국회의장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096298_3114108_5752.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 김진표 국회의장이 2일 오전 서울 여의도 국회에서 열린 시무식에 참석해 인사말을 하고 있다.&nbsp;","date":"2024-01-02T14:58:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096298"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 경제계 신년인사회 참석하는 박진 외교부 장관","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096246_3114054_5338.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=남승우 기자] 박진 외교부 장관이 2일 서울 여의도 중소기업중앙회에서 열린 2024 경제계 신년인사회에 참석하고 있다.","date":"2024-01-02T14:51:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096246"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 더불어민주당 원내대책회의","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096282_3114093_4015.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 더불어민주당 홍익표 원내대표가 2일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다.","date":"2024-01-02T14:40:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 민주당 홍익표 원내대표 발언","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096281_3114091_3927.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 더불어민주당 홍익표 원내대표가 2일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다.","date":"2024-01-02T14:39:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096281"}]