[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Crossing Shadows: The Cost of Africa's Dreams beyond Borders","partialText":"<img alt=\"Ayele Addis Ambelu Journalist at Africa News Channel and Ethiopian Mass Media (EMMA NEWS) Media Educator at Bahir Dar University. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202412/3216612_3268206_1829.jpg\" />\r\nAyele Addis Ambelu Journalist at Africa News Channel and Ethiopian Mass Media (EMMA NEWS) Media Educator at Bahir Dar University. ⓒ천지일보\r\n\r\n\r\n\r\nIllegal migration is one of the most pressing global crises of our time. According to the International Organization for Migration (IOM), over 281 million people worldwide were living outside their countries of origin in 2022. Among these, nearly 40 million were categorized as irregular migrants, risking everything in search of a better life. For African migrants, the journey is particularly perilous. The Central Mediterranean route, one of the deadliest migration paths, claimed more than 20,000 lives between 2014 and 2023. Meanwhile, the Sahara Desert is often referred to as a &quot;graveyard without tombstones,&quot; with an estimated two deaths for every one recorded in the Mediterranean.\r\n\r\nThese staggering numbers tell a story of desperation and danger. Behind each statistic lies a human being&mdash;a mother, a father, a child&mdash;caught in a web of poverty, conflict, and exploitation. This analysis delves into the causes of illegal migration, the dangers faced by migrants, the human rights violations along the way, and the profound impacts on both migrants and the countries involved.\r\n\r\nA Journey That Starts With Hope and Ends in Tragedy\r\n\r\nAmina was only 21 years old when she decided to leave her village in Mali. Her family, like many others, had been ravaged by drought, poverty, and conflict. She had heard stories of a better life in Europe, a place where her dreams of becoming a nurse could come true. What she didn&rsquo;t know was that her journey would turn into a living nightmare&mdash;one that would steal her dignity, her health, and almost her life.\r\n\r\n&ldquo;They told us the journey would be hard,&rdquo; Amina said, her voice trembling during an interview. &ldquo;But no one can prepare you for the desert, for the pain of being sold like an object, for the screams of people dying around you.&rdquo; Amina&rsquo;s story is one of thousands&mdash;a harrowing tale of desperation, exploitation, and unimaginable loss that highlights the harsh realities of illegal migration from Africa.\r\n\r\nThis story sheds light on the causes of illegal migration, the dangers migrants face on their journeys, the human rights violations that define their experiences, and the lasting impacts on both migrants and the countries involved. Through data, international reports, and direct interviews with victims, experts, and stakeholders, we uncover a crisis that demands urgent global action.\r\n\r\nThe Causes: What Drives Africa&rsquo;s Exodus?\r\n\r\nIllegal migration from Africa is fueled by a complex web of economic, social, and political factors. According to a 2023 UNHCR report, poverty, unemployment, political instability, conflict, and climate change are the primary drivers.\r\n\r\nEconomic Desperation\r\n\r\nIn sub-Saharan Africa, 40% of the population lives on less than $1.90 a day. &ldquo;For many young people, there are simply no opportunities,&rdquo; said Dr. Ayele Mekonnen, an economist at the African Development Bank. &ldquo;Migration becomes a way to escape a cycle of poverty that feels inescapable.&rdquo;\r\n\r\nAmina&rsquo;s family had sold their only cow to pay for her journey. &ldquo;They told me, &lsquo;Go and make a better life for us,&rsquo;&rdquo; she said. &ldquo;But I came back with nothing, only scars on my body and my heart.&rdquo;\r\n\r\nConflict and Political Instability\r\n\r\nAfrica&rsquo;s numerous conflicts exacerbate migration pressures. Countries like Sudan, Somalia, and the Democratic Republic of Congo are plagued by civil wars, insurgencies, and political repression. For many, staying means death.\r\n\r\n&ldquo;I had no choice,&rdquo; said Tesfaye, an Eritrean who fled forced conscription. &ldquo;They wanted me to fight in a war I don&rsquo;t believe in. My only option was to run.&rdquo;\r\n\r\nClimate Change and Environmental Degradation\r\n\r\nClimate change has turned once-fertile lands into barren deserts, displacing millions. According to the International Organization for Migration (IOM), over 20 million Africans were displaced by environmental factors in 2022 alone.\r\n\r\nThe Journey: Routes of Peril and Death\r\n\r\nMigrants&rsquo; journeys often follow three main routes: the Central Mediterranean route to Italy, the Western route to Spain, and the Eastern route through the Middle East. Each is fraught with dangers.\r\n\r\nThe Sahara Desert: A Graveyard Without Tombstones\r\n\r\nThe first leg of the journey involves crossing the Sahara Desert. Packed into overcrowded trucks, migrants endure suffocating heat and scarce water. Many do not survive.\r\n\r\n&ldquo;We were 30 people in one truck,&rdquo; said Abdul, a Senegalese migrant. &ldquo;One man collapsed, and the driver left him in the desert. He begged for help, but we couldn&rsquo;t stop.&rdquo;\r\n\r\nThe IOM estimates that for every migrant who dies in the Mediterranean, at least two perish in the Sahara&mdash;their deaths often unrecorded.\r\n\r\nLibya: The Gateway of Hell\r\n\r\nFor those who survive the desert, Libya offers new horrors. Smugglers and militias operate detention centers where migrants are subjected to beatings, starvation, and sexual violence. CNN&rsquo;s 2017 expos&eacute; of modern-day slave markets in Libya shocked the world, but the practice continues.\r\n\r\n&ldquo;They sold me for $400,&rdquo; said Samuel, a Ghanaian who spent six months in a Libyan camp. &ldquo;The man who bought me forced me to work without food. When I tried to escape, they tied me up and beat me for days.&rdquo;\r\n\r\nWomen are particularly vulnerable. A 2021 MSF report revealed that over 90% of women traveling through Libya experienced sexual violence. Rahima, a Somali woman, recounted her ordeal: &ldquo;They raped me in front of everyone. They said, &lsquo;You are ours now.&rsquo;&rdquo;\r\n\r\nThe Mediterranean: A Watery Grave\r\n\r\nThe final leg involves crossing the Mediterranean on flimsy, overcrowded boats. According to the IOM, over 27,000 migrants have died or gone missing in the Mediterranean since 2014.\r\n\r\nSamuel survived a shipwreck that killed 150 people. &ldquo;We were packed like cattle,&rdquo; he said. &ldquo;When the boat started sinking, I saw mothers throwing their babies into the sea, hoping someone would save them.&rdquo;\r\n\r\nEthiopian Migrants: A Tale of Lost Dreams\r\n\r\nEthiopian migrants have faced some of the most harrowing experiences. Many use the Eastern route, traveling through Djibouti and Yemen to reach Gulf countries. However, the journey is fraught with abuse.\r\n\r\n&ldquo;We walked for days in the desert,&rdquo; said Hirut, a 22-year-old Ethiopian woman. &ldquo;The smugglers beat us if we slowed down. One man couldn&rsquo;t keep up, and they left him to die.&rdquo;\r\n\r\nEthiopian migrants are often trapped in Yemen&rsquo;s warzone. &ldquo;I thought I would find work,&rdquo; said Mekonnen, a 25-year-old from Amhara region. &ldquo;But I was sold to a gang. They tortured me and demanded ransom from my family.&rdquo;\r\n\r\n\r\n<img alt=\"28일(현지시간) 스페인 카나리아 제도 란사로테 아레시파 선착장에서 적십자 회원들이 보트를 타고 가다 해군에 구조된 이주민 240명을 돕고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3216612_3268207_1859.jpg\" />\r\n28일(현지시간) 스페인 카나리아 제도 란사로테 아레시파 선착장에서 적십자 회원들이 보트를 타고 가다 해군에 구조된 이주민 240명을 돕고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\nThe Human Rights Violations: Stories of Abuse and Neglect\r\n\r\nMigrants face unimaginable abuses that violate their basic human rights. Reports from Amnesty International, Human Rights Watch, and other organizations paint a grim picture.\r\n\r\nTorture and Extortion\r\n\r\nIn Libya, migrants are often tortured for ransom. Families back home are forced to sell their possessions to pay smugglers.\r\n\r\n&ldquo;They burned my friend with hot metal until his family sent money,&rdquo; said Tesfaye, an Ethiopian who endured six months in a Libyan detention center. &ldquo;When they couldn&rsquo;t pay, they killed him in front of us.&rdquo;\r\n\r\nAnother Ethiopian survivor, Bekele, described a similar ordeal: &ldquo;They tied us up and whipped us every day. They recorded our screams and sent the videos to our families to demand money.&rdquo;\r\n\r\nRape and Sexual Exploitation\r\n\r\nWomen and girls are at constant risk of sexual violence. Some become pregnant, and others contract HIV.\r\n\r\nFatima, a Sudanese woman, said: &ldquo;I stopped counting after the fifth man. I prayed for death, but it didn&rsquo;t come.&rdquo;\r\n\r\nEthiopian women have reported similar atrocities. Amarech, a 19-year-old from Gondar, recounted her experience: &ldquo;They took us to a dark room. We were four women, and they came in groups. I don&rsquo;t know how I survived.&rdquo;\r\n\r\nModern-Day Slavery\r\n\r\nMigrants are often sold into forced labor or prostitution. The International Labour Organization estimates that 25% of African migrants experience some form of modern slavery.\r\n\r\n&ldquo;I worked 18 hours a day in a factory,&rdquo; said Muluken, an Ethiopian who was trafficked to Saudi Arabia. &ldquo;They didn&rsquo;t pay me, and they beat me when I complained. I was treated like an animal.&rdquo;\r\n\r\nHuman rights organizations have documented thousands of cases like Muluken&rsquo;s, underscoring the urgent need for international intervention.\r\n\r\nThe Impact: On Migrants, Africa, and the World\r\n\r\nOn Migrants\r\n\r\nThe physical and psychological toll is devastating. Survivors often suffer from PTSD, depression, and anxiety. A 2022 study by the Journal of Migration and Health revealed that over 65% of irregular African migrants exhibit symptoms of severe mental health disorders.\r\n\r\nAminata, a Guinean survivor, recounted her struggles: &ldquo;I can&rsquo;t sleep. I see the faces of the people who died every time I close my eyes. Even now, I hear their screams.&rdquo; She has been receiving counseling from Doctors Without Borders, but the scars run deep.\r\n\r\nExperts confirm the lasting impact. &ldquo;The trauma these individuals endure&mdash;from physical abuse to witnessing death&mdash;often makes reintegration nearly impossible,&rdquo; said Dr. Yared Tesfaye, a psychologist specializing in trauma recovery for refugees.\r\n\r\nOn Africa\r\n\r\nAfrica&rsquo;s young, skilled workforce is depleting at an alarming rate. A 2023 World Bank report highlighted that Ethiopia loses 75% of its medical graduates to migration each year, leaving a critical shortage in the healthcare sector.\r\n\r\n&ldquo;This brain drain is a tragedy,&rdquo; said Professor Abebe Demeke, a migration researcher at Addis Ababa University. &ldquo;Our brightest minds are leaving, and those who survive the journey often do not return to contribute to their home countries.&rdquo;\r\n\r\nOn Recipient Countries\r\n\r\nEurope faces mounting challenges. Resources are strained, and anti-immigrant sentiment is on the rise. &ldquo;We&rsquo;re at a breaking point,&rdquo; said Luca Minetti, an Italian migration official. &ldquo;Hospitals and housing systems are overwhelmed. But building walls is not a solution.&rdquo;\r\n\r\nThe rise in xenophobia has also been documented. A 2023 survey by the European Union Agency for Fundamental Rights found that hate crimes against African migrants have increased by 30% since 2019.\r\n\r\n&ldquo;We need to focus on integration policies,&rdquo; said Dr. Helena Schubert, a sociologist at the University of Vienna. &ldquo;But most importantly, we must address the root causes of migration in Africa.&rdquo;\r\n\r\nGlobal Perspectives\r\n\r\nMigration is a global issue that requires collective action. The UN&rsquo;s Global Compact for Migration emphasizes the need for safe, legal migration pathways and international cooperation.\r\n\r\n&ldquo;The focus should be on creating opportunities in Africa,&rdquo; said Ant&oacute;nio Vitorino, Director General of IOM. &ldquo;If people have jobs, education, and safety, they won&rsquo;t need to leave.&rdquo;\r\n\r\nFilippo Grandi, the UN High Commissioner for Refugees, also stressed the importance of international solidarity. &ldquo;No country can handle this alone. We need shared responsibility and concrete action to protect human lives.&rdquo;\r\n\r\nAfrican leaders, too, are calling for solutions. &ldquo;The youth are our future,&rdquo; said Former Ethiopia&rsquo;s President Sahle-Work Zewde. &ldquo;We must invest in education and job creation to keep them home.&rdquo;\r\n\r\nHope Amid the Shadows\r\n\r\nAmina survived, but many others have not. Her story is a stark reminder of the human cost of illegal migration. As she rebuilds her life, she carries a message: &ldquo;We need to stop this. No one should suffer like this for a dream.&rdquo;\r\n\r\nMigration is a story of hope and resilience, but it is also a story of exploitation and loss. By addressing the root causes and holding perpetrators accountable, the world can ensure that no more lives are lost in the shadows of despair.","date":"2024-12-30T08:20:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216612"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 아프리카에서 ‘국경을 넘는다’는 꿈의 비용(下)","partialText":"편집자 주\r\n\r\n\r\n한 해 전 세계적으로 2억명 이상이 출신 국가를 떠나는 가운데 목숨을 걸고 국경을 넘는 불법 이주민들이 있다. 이 중에서도 빈곤, 분쟁, 기후 변화 등을 피해 떠난 아프리카 이주민들은 사하라 사막, 리비아 수용소, 지중해를 거치며 극심한 위험에 노출된다. 이들의 여정은 희망에서 출발하지만 많은 경우 비참한 결말로 끝나며 이는 전 세계적으로 인권 문제와 불법 이주 원인 해결의 중요성을 부각시킨다고 아옐레 아디스 암베루 아프리카 뉴스채널 편집장은 전했다. 다음은 아프리카 불법 이주민 실태에 대한 아옐레 편집장의 기고.&nbsp;\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"아옐레 아디스 암베루 아프리카 뉴스채널 편집장. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202412/3216611_3268203_1336.jpg\" />\r\n아옐레 아디스 암베루 아프리카 뉴스채널 편집장. ⓒ천지일보\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n전쟁터 속 에티오피아인들\r\n\r\n일 구하려 떠났다가 갱단 팔려\r\n\r\n여성 이주민, 성범죄 위험 노출\r\n\r\n생존해도 트라우마 속에 살아\r\n\r\n&nbsp;\r\n\r\n이주 행렬 결국 전 세계에 영향\r\n\r\n아프리카 청년 위해 기회 필요\r\n\r\n\r\n◆에티오피아 이주민: 잃어버린 꿈의 이야기\r\n\r\n에티오피아 이주민들은 가장 끔찍한 경험을 겪었다. 많은 사람들이 지부티와 예멘을 거쳐 걸프 국가로 가는 동부 경로를 이용한다. 그러나 이 여정은 학대로 가득 차 있다.\r\n\r\n22세의 에티오피아 여성인 히루트는 &ldquo;사막을 며칠 동안 걸었다&rdquo;며 &ldquo;밀수꾼들은 우리가 속도를 늦추면 구타했다. 한 남자는 우리를 따라잡지 못했는데, 죽게 내버려뒀다&rdquo;고 말했다.\r\n\r\n에티오피아 이주민들은 종종 예멘의 전쟁터에 갇힌다. 암하라 지역 출신의 25세인 메코넨은 &ldquo;일자리를 찾을 수 있을 줄 알았다&rdquo;며 &ldquo;하지만 나는 갱단에 팔렸다. 그들은 저를 고문하고 가족에게 몸값을 요구했다&rdquo;고 전했다.\r\n\r\n이주민들은 기본적인 인권을 침해당하며 상상할 수 없는 학대에 직면한다. 국제앰네스티, 휴먼라이츠워치 및 기타 단체의 보고서는 암울한 그림을 그려낸다.\r\n\r\n리비아에서 이주민들은 몸값을 요구하며 고문을 당하는 경우가 많다. 고향에 있는 가족들은 밀수업자에게 돈을 지불하기 위해 재산을 팔아야 한다.\r\n\r\n리비아 구치소에서 6개월을 견뎌낸 에티오피아인 테스파예는 &ldquo;그들은 가족이 돈을 보낼 때까지 내 친구를 뜨거운 금속으로 태워 죽였다&rdquo;며 &ldquo;돈을 지불하지 못하자 그들은 우리 앞에서 그를 살해했다&rdquo;고 전했다. 또 다른 에티오피아 생존자인 베켈레는 비슷한 시련을 겪었다고 설명했다. 그는 &ldquo;그들은 우리를 묶고 매일 채찍질했다. 그들은 우리의 비명을 녹음해서 그 영상을 가족들에게 보내 돈을 요구했다&rdquo;고 말했다.\r\n\r\n여성과 소녀들은 끊임없이 성폭력의 위험에 처해 있다. 일부는 임신하고, 다른 일부는 인간면역결핍바이러스(HIV)에 감염되기도 한다. 수단 여성인 파티마는 &ldquo;다섯 번째 남자 이후로는 세는 것을 멈췄다&rdquo;며 &ldquo;죽음을 위해 기도했지만, 죽음은 오지 않았다&rdquo;고 말했다.\r\n\r\n에티오피아 여성들도 비슷한 잔혹 행위를 보고했다. 곤다르 출신의 19세 아마레크는 &ldquo;그들은 우리를 어두운 방으로 데려갔다&rdquo;며 &ldquo;우리는 네 명이었고 그들은 무리 지어 왔다. 어떻게 살아남았는지 모르겠다&rdquo;고 회고했다.\r\n\r\n이주민들은 종종 강제 노동이나 매춘으로 팔려간다. 국제노동기구는 아프리카 이주민의 25%가 어떤 형태로든 현대판 노예 제도를 경험한다고 추정한다.\r\n\r\n사우디아라비아로 인신매매된 에티오피아인인 멀루켄은 &ldquo;공장에서 하루 18시간씩 일했다&rdquo;며 &ldquo;그들은 내게 임금을 주지 않았고, 내가 불평하면 때렸다. 나는 동물 취급을 받았다&rdquo;고 말했다. 인권 기구는 멀루켄과 같은 사례를 수천 건을 문서화 해 국제사회의 개입이 시급함을 강조하고 있다.\r\n\r\n\r\n<img alt=\"28일(현지시간) 스페인 카나리아 제도 란사로테 아레시파 선착장에서 적십자 회원들이 보트를 타고 가다 해군에 구조된 이주민 240명을 돕고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3216611_3268204_1550.jpg\" />\r\n28일(현지시간) 스페인 카나리아 제도 란사로테 아레시파 선착장에서 적십자 회원들이 보트를 타고 가다 해군에 구조된 이주민 240명을 돕고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n◆이주민이 전 세계에 미치는 영향\r\n\r\n이주민의 신체적, 심리적 피해는 엄청나다. 생존자들은 종종 외상 후 스트레스 장애, 우울증, 불안증으로 고통받는다. 2022년 이주와 건강 저널의 연구에 따르면 불규칙한 아프리카 이주민의 65% 이상이 심각한 정신건강 장애 증상을 보이는 것으로 나타났다.\r\n\r\n기니 생존자인 아미나타는 &ldquo;잠을 잘 수 없다&rdquo;며 &ldquo;눈을 감을 때마다 죽은 사람들의 얼굴이 보인다. 지금도 그들의 비명이 들린다&rdquo;고 말했다. 그는 국경없는의사회로부터 상담을 받고 있지만 상처는 여전히 깊다.\r\n\r\n전문가들은 지속적인 충격을 확인한다. 난민 트라우마 회복 전문 심리학자 야레드 테스파예 박사는 &ldquo;신체적 학대부터 죽음 목격까지, 난민들이 겪는 트라우마는 사회 복귀를 거의 불가능하게 만드는 경우가 많다&rdquo;고 말했다.\r\n\r\n이주로 인해 아프리카의 젊고 숙련된 노동력도 놀라운 속도로 고갈되고 있다. 2023년 세계은행 보고서에 따르면 에티오피아는 매년 의대 졸업생의 75%가 이민으로 빠져나가 의료 부문에서 심각한 인력 부족을 겪고 있다고 한다.\r\n\r\n아디스아바바 대학교의 이주 연구자인 아베베 데메케 교수는 &ldquo;이러한 두뇌 유출은 비극&rdquo;이라며 &ldquo;우리의 가장 똑똑한 인재들이 떠나고 있고, 그 여정에서 살아남은 사람들도 고국에 기여하기 위해 돌아오지 않는 경우가 많다&rdquo;고 전했다.\r\n\r\n유럽 역시 엄청난 어려움에 직면했다. 자원이 고갈되고 반이민 감정이 고조되고 있다. 이탈리아 이민 관리인 루카 미네티는 &ldquo;우리는 한계점에 와 있다&rdquo;며 &ldquo;병원과 주택 시스템이 압도당하고 있다. 하지만 벽을 쌓는 것은 해결책이 아니다&rdquo;라고 말했다.\r\n\r\n외국인 혐오도 증가하는 추세다. 유럽연합 기본권 기구가 2023년에 실시한 조사에 따르면 아프리카 이주민에 대한 증오 범죄가 2019년 이후 30% 증가했다.\r\n\r\n비엔나 대학교 사회학자 헬레나 슈베르트 박사는 &ldquo;우리는 통합 정책에 집중해야 한다&rdquo;며 &ldquo;하지만 가장 중요한 것은 아프리카 이주의 근본 원인을 해결해야 한다는 것&rdquo;이라고 했다.\r\n\r\n이주는 집단적 행동이 필요한 세계적 이슈다. 유엔의 이주 글로벌 협약은 안전하고 합법적인 이주 경로와 국제 협력의 필요성을 강조한다.\r\n\r\n안토니오 비토리노 IOM 사무총장은 &ldquo;아프리카에서 기회를 창출하는 데 초점을 맞춰야 한다&rdquo;며 &ldquo;일자리, 교육, 안전이 보장된다면 사람들은 떠날 필요가 없을 것&rdquo;이라고 말했다.\r\n\r\n필리포 그란디 유엔 난민 고등판무관도 국제 연대의 중요성을 강조했다. 그는 &ldquo;어느 나라도 이 문제를 혼자 처리할 수 없다. 인간의 삶을 보호하기 위한 공동의 책임과 구체적인 행동이 필요하다&rdquo;고 강조했다.\r\n\r\n아프리카 지도자들도 해결책을 요구하고 있다. 유네스코 국제미래교육위원장인 사흘레-워크 쥬드 에티오피아의 전 대통령은 &ldquo;청소년이 우리의 미래&rdquo;라며 &ldquo;청소년을 집에 머물게 하려면 교육과 일자리 창출에 투자해야 한다&rdquo;고 말했다.\r\n\r\n◆그림자 속의 희망\r\n\r\n아미나는 살아남았지만 다른 많은 사람들은 살아남지 못했다. 그의 이야기는 불법 이주의 인적 비용을 극명하게 보여준다. 그는 삶을 재건하면서 &ldquo;이제 멈춰야 한다. 누구도 꿈을 위해 이런 고통을 겪어서는 안 된다&rdquo;고 말했다.\r\n\r\n이주는 희망과 회복력의 이야기이지만, 착취와 상실의 이야기이기도 하다. 근본적인 원인을 해결하고 가해자에게 책임을 물어야 더 이상 절망의 그늘에서 생명을 잃는 일이 발생하지 않을 수 있다.","date":"2024-12-30T08:15:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216611"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"지미 카터 전 미국 대통령 ‘향년 100세’ 별세","partialText":"<img alt=\"▲ 지미 카터 전 대통령. (사진출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3216610_3268201_1557.jpg\" />\r\n▲ 지미 카터 전 대통령. (사진출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=강수경 기자]&nbsp;제 39대 미국 대통령을 역임한 지미 카터 전 대통령이 별세했다.&nbsp;1924년생으로 올해 100세인 카터 전 대통령은 29일(현지시간) 호스피스 돌봄을 받던 중 운명했다고 로이터통신 등 외신이 보도했다. 카터 전 대통령은 퇴임 후 국제 평화해결사로 활약했고, 노벨평화상을 수상했다.&nbsp;","date":"2024-12-30T07:16:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216610"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"지미 카터 전 미국 대통령 별세 ‘향년 100세’","partialText":"<img alt=\"지미 카터 전 미국 대통령. (출처: AP연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3216609_3268199_935.jpg\" />\r\n지미 카터 전 미국 대통령. (출처: AP연합뉴스)\r\n\r\n\r\n\r\n[천지일보=강수경 기자]&nbsp;제 39대 미국 대통령을 역임한 지미 카터 전 대통령이 별세했다.&nbsp;1924년생으로 올해 100세인 카터 전 대통령은 29일(현지시간) 호스피스 돌봄을 받던 중 운명했다고 로이터통신 등 외신이 보도했다. 카터 전 대통령은 퇴임 후 국제 평화해결사로 활약했고, 노벨평화상을 수상했다.&nbsp;","date":"2024-12-30T07:09:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216609"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"세계 각국서 ‘여객기 참사’ 애도‧위로 메시지","partialText":"<img alt=\"175명 태운 항공기 무안공항 착륙 중 충돌 폭발 사고. 29일 오전 9시 7분께 전남 무안국제공항에서 착륙 중이던 항공기가 활주로를 이탈해 울타리 외벽을 충돌했다.사고가 난 항공기는 태국 방콕에서 출발해 무안으로 입국하던 제주항공 7C 2216편으로, 승객과 승무원 등 175명을 태우고 있었다. 사진은 사고 현장에서 소방대원들이 화재 진압과 인명 구조를 하는 모습. (출처: 연합뉴스) \" src=\"https://www.newscj.com/news/photo/202412/3216608_3268198_5729.jpg\" />\r\n175명 태운 항공기 무안공항 착륙 중 충돌 폭발 사고.&nbsp;29일 오전 9시 7분께 전남 무안국제공항에서 착륙 중이던 항공기가 활주로를 이탈해 울타리 외벽을 충돌했다.사고가 난 항공기는 태국 방콕에서 출발해 무안으로 입국하던 제주항공 7C 2216편으로, 승객과 승무원 등 175명을 태우고 있었다. 사진은 사고 현장에서 소방대원들이 화재 진압과 인명 구조를 하는 모습. (출처: 연합뉴스)&nbsp;\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 세계 각국에서&nbsp;전남 무안국제공항에서 발생한 제주항공 여객기 참사로 179명이 숨지고 2명이 부상을 입은 것과 관련해 희생자 유족과 한국 국민에게 애도와 위로의&nbsp;메시지가 나오고 있다.&nbsp;AP&middot;AFP&middot;로이터 통신, 더힐, 바론 등 외신 보도에&nbsp;따르면 각국 정상들은 물론 각계가 애도하고 있다.\r\n\r\n자국민 2명이 숨진 태국의 패통탄 친나왓 총리는 엑스(X&middot;옛 트위터)에서 이번 사고 희생자 유족에게 깊은 조의를 표하고 외무부에 즉시 지원을 제공하도록 지시했다고 밝혔다.\r\n\r\n조 바이든 미국 대통령은 29일(현지시간) 성명을 내고 &ldquo;질(영부인)과 저는 대한민국 무안에서 발생한 제주항공 사고로 인해 발생한 인명피해에 대해 깊은 슬픔을 표한다&rdquo;라고 말했다. 더 힐 보도에 따르면 바이든 대통령은 &ldquo;미국 국민은 가까운 동맹국으로서 한국 국민과 깊은 우정의 유대감을 공유하며, 이 비극으로 피해를 입은 분들을 생각하고 기도한다&rdquo;고 강조했다. 바이든 대통령은 미국이 사고에 대한 지원을 제공할 준비가 돼 있다고 덧붙였다.\r\n\r\n시진핑 중국 국가주석은 대한민국 대통령 권한대행 최상목에게 보낸 전보에서 이번 추락 사고 소식을 접하고 &ldquo;큰 충격을 받았다&rdquo;고 전했다. 시 주석은 중국 국영 방송 CCTV를 통해 &ldquo;피해자들에게 깊은 애도를 표하고, 피해자 가족들에게 진심으로 위로의 말씀을 전하며, 부상자들의 빠른 회복을 기원한다&rdquo;고 말했다.\r\n\r\n이시바 시게루 일본 총리는 &ldquo;귀국에서 많은 고귀한 생명을 잃은 데 대해 깊은 슬픔을 느낀다&rdquo;며 &ldquo;일본 정부와 일본 국민을 대표해 희생자와 유족분들에게 마음으로부터 애도의 뜻을 표하고 부상한 분들의 하루라도 빠른 쾌유를 기원한다&rdquo;고 메시지를 냈다.\r\n\r\n유럽연합(EU) 집행위원장 우르줄라 폰 데어 라이엔은 엑스에 &ldquo;무안에서 발생한 항공기 추락 사고 사진을 보니 마음이 아프다&rdquo;며 &ldquo;유럽은 한국의 파트너로서 이러한 슬픔의 시기에 여러분과 함께한다&rdquo;고 밝혔다.\r\n\r\n프랑스 외무부는 &ldquo;파리가 &lsquo;엄청난 피해&rsquo;를 크게 공감한다&rdquo;며 &ldquo;피해를 입은 가족들에게 애도를 표한다&rdquo;고 밝혔다.\r\n\r\n프랑크-발터 슈타인마이어 독일 대통령은 &ldquo;어려운 시기를 겪은 후 국가의 마음에 또 한 번의 타격&rdquo;이라고 말하며 서울에서 수주간 지속된 정치적 혼란을 암시했다고 바론이 보도했다.\r\n\r\n올라프 숄츠 독일 총리는 엑스에 &ldquo;한국에서 비행기 추락사고로 많은 사망자가 발생했다는 끔찍한 소식을 들었다&rdquo;며 &ldquo;유가족에게 애도를 표하고 부상자들의 빠른 쾌유를 빈다&rdquo;고 기록했다.\r\n\r\n키어 스타머 영국 총리는 &ldquo;한국에서 발생한 항공기 추락 소식에 깊은 슬픔을 느낀다. 한국과 태국 국민, 사랑하는 사람을 잃은 모든 이에게 진심 어린 애도를 보낸다&rdquo;고 올린 데이비드 래미 외무장관의 엑스 게시물을 리트윗했다.\r\n\r\n그리스 외무부는 엑스에 &ldquo;비극적인 사건에 대해 깊은 슬픔을 느낀다&rdquo;라고 밝히며 애도의 뜻을 전했다.\r\n\r\n항공 교통의 80%를 차지하는 약 340개 항공사를 대표하는 국제항공운송협회도 성명을 내고 &ldquo;제주항공 7C2216편과 관련된 사고에 충격을 받고 슬프다&rdquo;며 &ldquo;해당 항공편의 승객과 승무원, 그리고 그들의 사랑하는 사람들을 생각하며 기도한다&rdquo;고 밝혔다. 협회는 &ldquo;우리는 추락 현장에서 벌어진 끔찍한 광경을 믿을 수 없는 마음으로 지켜보고 있으며, 목숨을 잃은 사람들의 가족들에게 애도를 표한다&rdquo;고 말했다.\r\n\r\n10년 전 방한했던 프란치스코 교황은 바티칸 신도들에게 &ldquo;생존자와 사망자를 위해 기도하겠다&rdquo;며 &ldquo;저는 오늘 비극적인 항공기 추락 사고로 애도하고 있는 한국의 많은 가족들과 함께한다&rdquo;고 강조했다.","date":"2024-12-30T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216608"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국 교통안전위 사고 조사 지원 제조사 보잉도 참여·이집트서 상어 공격에 관광객 사망·시리아 선거·BYD 강제노동 면밀 조사·전세계 기업들 올해 빚내서 자금 조달 사상 최대·여객기 추락 관련자 처벌·베트남 출산율 올해도 역대 최저","partialText":"<img alt=\"(출처:연합뉴스) 저녁까지 이어지는 무안 제주항공 사고 여객기 수습작업\" src=\"https://www.newscj.com/news/photo/202412/3216604_3268195_5959.jpg\" />\r\n(출처:연합뉴스) 저녁까지 이어지는 무안 제주항공 사고 여객기 수습작업\r\n\r\n\r\n\r\n[천지일보=방은 기자] 전남 무안국제공항에서 발생한 제주항공 여객기 참사 원인 조사에 미국이 참여할 전망이다. 이집트 홍해 휴양지에서 상어가 관광객을 공격해 1명이 숨지고 1명이 다쳤다. 내전 끝에 들어선 시리아 과도정부 실권자가 새 정부 수립을 위한 선거를 치르려면 최장 4년이 걸릴 수 있다고 말했다. 브라질 당국이 중국 전기차업체 비야디(比亞迪, BYD) 공장 신축 현장에서 적발된 강제노동 사건을 계기로 BYD에 대한 임시 취업비자 발급을 중단하는 등 면밀한 불법 행위 경위 조사에 착수했다. 올해 전 세계 기업들이 역대 최대 규모로 부채를 조달했다. 일함 알리예프 아제르바이잔 대통령이 지난 25일 발생한 여객기 추락 사고의 원인을 제공한 러시아에 관련자 처벌을 요구했다. 베트남의 출산율이 올해에도 역대 최저치를 경신하면서 저출산 문제가 차츰 심각해지고 있다. 이 외에도 천지일보는 30일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美교통안전위 &ldquo;사고 조사 지원&hellip; 제조사 보잉도 참여&rdquo;\r\n\r\n\r\n전남 무안국제공항에서 발생한 제주항공 여객기 참사 원인 조사에 미국이 참여할 전망이다.\r\n\r\n미 국가교통안전위원회(NTSB)는 29일(현지시간) 이번 참사에 대한 한국 항공 당국의 조사를 돕기 위해 미국 조사팀을 이끌 예정이라고 밝혔다고 로이터 통신이 보도했다. 조사팀에는 참사 여객기 제조사인 보잉과 미 연방항공청(FAA)도 포함된다고 NTSB는 전했다.\r\n\r\n\r\n◆이집트서 상어 공격에 이탈리아 관광객 사망\r\n\r\n\r\n이집트 홍해 휴양지에서 상어가 관광객을 공격해 1명이 숨지고 1명이 다쳤다고 AFP&middot;로이터통신이 29일(현지시간) 보도했다. 이집트 환경부는 마르사알람의 수영허용구역 바깥에서 사고가 발생했다며 30일부터 이틀간 이 지역을 폐쇄하고 경위를 조사할 예정이라고 밝혔다.\r\n\r\n\r\n◆시리아 실권자 &ldquo;선거 치르려면 4년 걸릴 수도&rdquo;\r\n\r\n\r\n내전 끝에 들어선 시리아 과도정부 실권자가 29일(현지시간) 새 정부 수립을 위한 선거를 치르려면 최장 4년이 걸릴 수 있다고 말했다. 반군 하야트타흐리르알샴(HTS) 수장 아메드 알샤라(옛 가명 아부 무함마드 알졸라니)는 이날 사우디아라비아 국영방송 알아라비야와 인터뷰에서 헌법 초안을 작성하는 데 길게는 3년이 소요될 수 있다며 이같이 밝혔다. 이달 초 바샤르 알아사드 정권을 몰아내고 수립된 과도정부가 선거 일정에 대해 언급하기는 이번이 처음이다.\r\n\r\n\r\n◆中전기차 브라질 공략 주춤하나&hellip; &lsquo;BYD 강제노동&rsquo; 면밀 조사\r\n\r\n\r\n브라질 당국이 중국 전기차업체 비야디(比亞迪, BYD) 공장 신축 현장에서 적발된 강제노동 사건을 계기로 BYD에 대한 임시 취업비자 발급을 중단하는 등 면밀한 불법 행위 경위 조사에 착수했다. 29일(현지시간) 브라질 외교부 홈페이지 설명자료와 현지 매체 G1 보도 등에 따르면 브라질 당국은 바이아주(州) 카마사리 BYD 전기차생산 공장 건설 현장에서 불거진 근로자 163명의 노동력 착취 피해 사건에 대한 형사처벌 범위를 결정하기 위해 비야디와 그 협력업체인 &lsquo;진장 오픈 엔지니어링&rsquo;을 조사하고 있다. 브라질 연방 검찰은 &ldquo;어떤 법령을 적용할 수 있을지 살피는 중&rdquo;이라며 &ldquo;가능한 한 법적 조처를 검토할 것&rdquo;이라고 밝혔다고 G1은 전했다.\r\n\r\n\r\n◆전세계 기업들 올해 빚내서 자금 조달 &lsquo;사상 최대&rsquo;\r\n\r\n\r\n올해 전 세계 기업들이 역대 최대 규모로 부채를 조달했다고 영국 일간 파이낸셜타임스(FT)가 28일(현지시간) 보도했다. 기업들이 강력한 투자 수요 환경 아래서 채권 발행 계획을 앞당긴 결과로 FT는 분석했다. 시장정보업체 LSEG에 따르면 올해 기업 채권 발행과 레버리지론은 작년보다 3분의 1 이상 증가한 7조 9300억달러를 기록해 이전 최고치인 2021년 규모를 넘어섰다. 레버리지론은 투자부적격 등급의 기업이 자금을 조달하는 데 활용하는 변동금리 부채의 한 형태다.\r\n\r\n\r\n◆아제르 대통령 &ldquo;러, 여객기 추락 관련자 처벌하길&rdquo;\r\n\r\n\r\n일함 알리예프 아제르바이잔 대통령이 지난 25일 발생한 여객기 추락 사고의 원인을 제공한 러시아에 관련자 처벌을 요구했다. 로이터 통신 등에 따르면 알리예프 대통령은 29일(현지시간) 자국 TV 연설을 통해 &ldquo;우리의 비행기는 우발적으로 격추됐다&rdquo;면서도 &ldquo;러시아가 그 책임을 인정하고 관련자를 처벌하기를 원한다&rdquo;고 밝혔다. 알리예프 대통령은 러시아가 이 사건의 원인을 제공한 사실을 은폐하려는 시도가 있다고 지적했다.\r\n\r\n\r\n◆베트남 출산율 올해도 역대 최저&hellip; 1.91명까지 하락\r\n\r\n\r\n베트남의 출산율이 올해에도 역대 최저치를 경신하면서 저출산 문제가 차츰 심각해지고 있다.\r\n\r\n29일(현지시간) 베트남 보건부에 따르면 올해 베트남 합계출산율은 1.91명으로 추산된다고 현지 매체 VN익스프레스가 전했다. 2021년 2.11명에서 2022년 2.01명, 2023년 1.96명에 이어 3년 연속으로 역대 최저치를 기록했다. 합계출산율은 여성 1명이 평생 낳을 것으로 예상되는 자녀 수로, 통상 2.1명이 인구가 안정적으로 유지되는 수준으로 여겨진다.","date":"2024-12-30T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216604"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“美핵사용, 일본과 의사소통 첫 명문화…북-중 염두 핵우산 강화”","partialText":"<img alt=\"[도쿄=AP/뉴시스] 로이드 오스틴 미국 국방부 장관(왼쪽)이 10일 일본 도쿄에 있는 총리관저에서 면담에 앞서 이시바 시게루 총리와 악수하고 있다. 2024.12.29.\" src=\"https://www.newscj.com/news/photo/202412/3216575_3268157_1347.jpg\" />\r\n[도쿄=AP/뉴시스] 로이드 오스틴 미국 국방부 장관(왼쪽)이 10일 일본 도쿄에 있는 총리관저에서 면담에 앞서 이시바 시게루 총리와 악수하고 있다. 2024.12.29.\r\n\r\n\r\n\r\n미&middot;일 양 정부가 처음으로 마련한 확장억제에 관한 가이드라인(지침)에서 유사시 미국의 핵 사용에 대해 일본과 의사소통한다고 하는 내용이 포함됐다고 요미우리신문이 복수의 일본 정부관계자를 인용해 29일 보도했다.\r\n\r\n가이드라인 마련은 지난 27일 일본 외무성이 발표했지만, 군사 기밀이 포함됐기 때문에 구체적인 내용은 발표하지 않았다.\r\n\r\n확장억제란 자국이 무력 공격을 받았을 경우에 한정하지 않고, 동맹국이 공격당했을 때에도 보복할 의도를 나타냄으로써, 제3국에 의한 동맹국에 대한 공격을 미연에 막는 안전보장 정책으로, 미국은 재래식 무기에 핵우산도 포함시키는 형식으로 한국과 일본, 북대서양조약기구(NATO) 회원국에 억지력을 제공하고 있다.\r\n\r\n가이드라인에 따르면 핵 공격을 승인할 권한은 미군 최고사령관인 미국 대통령이 갖는다. 지금까지 미국의 핵 사용에 대해 일본 정부가 미국 측에 의견을 전달할 수 있다는 명문화된 규정은 없었다.\r\n\r\n북한의 핵 개발과 중국의 군비 증강에 따라, 미일 양 정부는 2010년부터 외무&middot;방위성 당국의 실무자가 핵 억제력 등을 논의하는 정기 협의를 시작해, 핵 사용에 관한 일본의 생각을 전해 왔다. 향후에는 2015년에 재개정된 미일 방위 협력의 지침으로 평시부터 설치된 동동맹조정 메커니즘(ACM)의 틀에서도 미국의 핵 사용에 대해 의견을 교환한다.\r\n\r\nACM은 외교 및 국방당국 국장급들로 구성된 &#39;동맹조정그룹&#39;과 자위대와 미군 간부들이 참여하는 &lsquo;공동운용조정소&rsquo; 양쪽에서 의제를 정하고 필요할 경우 각료들의 고위급에서도 협의하는 것을 상정하고 있다. 평시부터 유사시까지 모든 단계에서 미국의 핵 사용에 관한 일본의 생각을 전달할 수 있게 된다고 한다.\r\n\r\n요미우리는 &ldquo;이러한 운용 형태를 구축함으로써 일본을 지키는 &lsquo;핵우산&rsquo;을 강화해, 북한이나 중국에 대한 억지력을 높이려는 목적이 있다&rdquo;고 짚었다.\r\n\r\n이시바 시게루 일본 총리는 지난 3일 참의원 본회의에서 &ldquo;미국의 확장억제의 신뢰성을 어느 때보다 강화시키도록 지시했다&rdquo;고 밝혔다. 이번에 책정된 가이드라인 하에서도 최종적인 핵 사용의 판단은 미국에 달렸지만 일본 외무성 간부는 &ldquo;억지력 강화의 메시지로서 큰 의미를 가진다&rdquo;고 지적했다.\r\n\r\n[서울=뉴시스]","date":"2024-12-30T00:14:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216575"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[무안 제주항공 참사] 프란치스코 교황 “한국 희생자·유족에 깊은 애도”","partialText":"<img alt=\"[바티칸=AP/뉴시스] 프란치스코 교황은 25일(현지시각) 성탄절을 맞이해 성베드로 대성당에 앞에 모인 군중들 앞에서 성탄절 메시지 '우르비 에트 오르비(Urbi et Orbi·로마 시와 세계)'를 발표했다. 2024.12.29.\" src=\"https://www.newscj.com/news/photo/202412/3216574_3268156_1132.jpg\" />\r\n[바티칸=AP/뉴시스] 프란치스코 교황은 25일(현지시각) 성탄절을 맞이해 성베드로 대성당에 앞에 모인 군중들 앞에서 성탄절 메시지 &#39;우르비 에트 오르비(Urbi et Orbi&middot;로마 시와 세계)&#39;를 발표했다. 2024.12.29.\r\n\r\n\r\n\r\n프란치스코 교황은 29일(현지시각) 전남 무안국제공항에서 발생한 제주항공 여객기 참사와 관련해 희생자 및 유족들에게 깊은 애도를 표했다.\r\n\r\n카톨릭뉴스통신(CNA)에 따르면 교황은 이날 한국에서 발생한 치명적인 항공 참사의 희생자들에게 깊은 애도를 표했다.\r\n\r\n교황은 이날 바티칸 성 베드로 광장에서 삼종(三鐘)기도를 한 후, 무안국제공항에서 항공기가 추락해 비극적인 항공 사고로 사랑하는 사람을 잃은 사람들의 곤경을 지적했다.\r\n\r\n교황은 &ldquo;오늘 비극적인 항공 사고로 애도하는 한국의 많은 가족들에게 제 마음을 전한다&rdquo;고 말하며 &ldquo;생존자와 목숨을 잃은 사람들을 위해 기도한다&rdquo;고 덧붙였다.\r\n\r\n교황은 또 전 세계적으로 계속되는 갈등으로 피해를 입은 가족들을 위해 기도했다.\r\n\r\n교황은 신도들에게 연설하면서 우크라이나, 팔레스타인, 이스라엘, 미얀마, 수단, 북키부 등 분쟁지역을 언급하면서 군중에게 &quot;전쟁으로 고통받는 가족들을 위해 기도하자&quot;고 촉구하며, 무장 갈등이 생활에 미치는 보편적인 영향을 강조했다.\r\n\r\n교황의 이날 기도는 한국에서 181명을 태운 제주항공 여객기가 29일 오전 추락한 항공 참사 현장에서 구조 작업이 계속되는 가운데 이뤄졌다고 CNA가 전했다.\r\n\r\n[서울=뉴시스]","date":"2024-12-30T00:12:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216574"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"시진핑, 무안 제주항공 여객기 참사에 위로 메시지","partialText":"<img alt=\"시진핑 중국 국가 주석 (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3216519_3268082_5618.jpg\" />\r\n시진핑 중국 국가 주석 (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 시진핑 중국 국가주석이 29일 전남 무안국제공항에서 발생한 제주항공 여객기 참사와 관련해 위로 메시지를 보냈다.\r\n\r\n연합뉴스에 따르면 관영 중국중앙TV(CCTV)는 이날 오후 6시 30분(현지시간)께 &ldquo;시진핑 주석이 한국 여객기 사고에 관해 최상목 한국 대통령 권한대행에게 위문 전보를 보냈다&rdquo;고 보도했다.\r\n\r\n시 주석은 &ldquo;귀국 제주항공 여객기 사고로 중대한 인명피해가 발생한 것을 듣고 놀랐다&rdquo;면서 &ldquo;삼가 중국 정부와 중국 인민을 대표해 희생자에 깊은 애도의 뜻을 표하고 희생자 가족에 진심 어린 위로를 전하며 부상자가 속히 건강을 되찾기를 기원한다&rdquo;고 밝혔다.\r\n\r\n한편 이날 무안국제공항에서 탑승객 181명을 태운 제주항공 7C2216편 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생하는 참사가 발생했다. 소방청은 오후 7시 2분 기준 177명이 숨지고 2명이 실종됐다고 밝혔다.","date":"2024-12-29T19:57:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216519"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"외신도 韓여객기사고 긴급 타전… “거대한 정치 위기 속 발생”","partialText":"<img alt=\"(출처: CNN 홈페이지)\" src=\"https://www.newscj.com/news/photo/202412/3216439_3267970_237.jpg\" />\r\n(출처: CNN 홈페이지)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 29일 전남 무안국제공항에서 발생한 제주항공 여객기 사고에 대해 미국, 영국, 일본, 독일, 태국 등 많은 나라의 주요 매체들이 신속히 보도하며 큰 관심을 보였다.\r\n\r\n월스트리트저널(WSJ)과 뉴욕타임스(NYT), 워싱턴포스트(WP), AP통신, 로이터통신 등 주요 신문과 통신사들은 온라인판 톱뉴스와 실시간 페이지를 꾸려 사고 상황 등을 지속적으로 전하고 있다.\r\n\r\n미국 CNN 방송은 이번 사고로 인한 인명피해 수를 업데이트하며 항공 뉴스 전문 분석가를 인용해 해당 항공기인 보잉 737-800은 신뢰할 수 있는 데다 날씨도 매우 좋았다며 이번 참사가 &ldquo;매우 당혹스러운 일&rdquo;이라고 보도했다.\r\n\r\n또 항공기가 불시착하는 모습이 담긴 영상을 미국 교통부 전 감찰관과 분석하면서 &ldquo;항공기의 랜딩기어가 활주로에 추락할 당시 내려지지 않은 것으로 보인다&rdquo;고도 분석했다.\r\n\r\nCNN은 미국의 대형 항공기 제조사인 보잉이 유가족에 애도를 표명한 소식도 즉각 전하면서 최근 몇 년 동안 두 차례의 737 Max 추락 사고를 포함해 보잉이 격동의 시기를 겪었다고 전했다. 이 사고로 인해 회사는 항공기 인증 절차에서 미국 연방 항공청을 속인 혐의에 대해 유죄를 인정했다. 그러나 보잉 737-800 자체는 뛰어난 안전 기록을 갖춘 상업용 항공기의 주력 기종이라고 분석가들은 보고 있다.\r\n\r\n방콕발 귀국편이던 이 비행기에는 태국 국적자 2명이 포함돼 있었다. 이에 태국 정부는 외무부에 즉각적인 지원을 제공하라고 했다고 태국포스트 등 현지 매체는 전했다.\r\n\r\n외신들은 한국의 정치적 혼돈 속에서 설상가상으로 이번 사고까지 발생했다는 점을 주목했다. AP통신은 이번 사건이 윤석열 대통령의 계엄령 선포와 그에 따른 탄핵 정국으로 인해 한국이 거대한 정치적 위기에 휘말린 가운데 발생했다고 설명했다.\r\n\r\nWP 역시 이번 사고에 대해 &ldquo;한국이 잇따른 권력 이전과 &lsquo;누가 국가 최고위직을 책임지느냐&rsquo;를 둘러싼 일시적 혼돈에 따른 정치적 격변 속에 발생했다&rdquo;고 전했다.\r\n\r\n한국 주재 각국 대사들도 애도의 메시지를 보냈다.\r\n\r\n필립 골드버그 주한 미국대사는 SNS에 &ldquo;희생자와 그 가족에게 진심으로 애도를 표하며, 이 어려운 시기에 제 생각은 한국 국민과 함께 한다&rdquo;고 올렸다. 게오르그 슈미트 주한 독일대사도 &ldquo;부상자들과 구조 활동에 참여한 모든 이의 안위를 기원한다. 우리의 생각과 기도는 한국과 함께 한다&rdquo;고 전했다.","date":"2024-12-29T15:23:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216439"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“미국인 우선이라며”… 전문직 이민 놓고 트럼프 진영 내홍","partialText":"<img alt=\"[브라운스빌=AP/뉴시스] 도널드 트럼프(오른쪽) 미국 대통령 당선인이 19일(현지시각) 텍사스주 브라운스빌의 보카치카 해변에서 스페이스X 스타십 로켓의 여섯 번째 시험 비행을 앞두고 일론 머스크 스페이스X 최고경영자(CEO)의 설명을 듣고 있다.\" src=\"https://www.newscj.com/news/photo/202412/3216415_3267943_4130.jpg\" />\r\n[브라운스빌=AP/뉴시스] 도널드 트럼프(오른쪽) 미국 대통령 당선인이 19일(현지시각) 텍사스주 브라운스빌의 보카치카 해변에서 스페이스X 스타십 로켓의 여섯 번째 시험 비행을 앞두고 일론 머스크 스페이스X 최고경영자(CEO)의 설명을 듣고 있다.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 미국에서 전문직 외국인 노동자에게 발급되는 이민 비자 정책을 둘러싼 &lsquo;트럼프 진영&rsquo; 내부의 갈등이 커지고 있다.\r\n\r\n도널드 트럼프 대통령 당선인의 최측근인 일론 머스크 테슬라 최고경영자(CEO) 등 기술업계 인사들과 이민정책 강경파 간의 논쟁이 가열되는 양상이다.\r\n\r\n연합뉴스에 따르면 이번 논란은 트럼프 당선인이 지난 22일 인도계 IT 전문가 스리람 크리슈난을 백악관 과학기술정책실의 인공지능(AI) 수석 정책 고문으로 임명하면서 불거졌다.\r\n\r\n크리슈난은 인도 출신이며 머스크 역시 남아프리카공화국 출신으로 두 사람 모두 과거 &lsquo;외국인 노동자&rsquo; 신분을 겪었다. 이에 미국에서 과학&middot;기술&middot;공학&middot;수학(STEM) 분야의 전문 직종에 적용되는 H-1B 비자의 제한을 없애 문을 넓히자는 게 크리슈난 등 실리콘밸리 기술업계의 주장이다.\r\n\r\n그러나 이민정책 강경파는 이런 주장이 트럼프의 미국 우선(America First) 정책에 정면 반대된다며 외국인이 미국에 들어와 미국인의 일자리를 빼앗게 만들려고 한다고 반박했다.\r\n\r\n머스크는 &ldquo;전쟁에 들어갈 것&rdquo;이라며 이 문제를 두고 반대파와 싸우겠다는 의지를 드러냈다.\r\n\r\n트럼프 당선인은 머스크와 기술업계의 주장을 지지하는 것으로 보인다. 그는 28일(현지시간) 뉴욕포스트와의 인터뷰에서 전문직 외국인 근로자를 미국으로 데려오기 위해 비자를 활용하는 것을 칭찬했다. 트럼프 당선인의 강경한 이민 정책은 주로 불법 체류 이민자에 초점을 맞추고 있다. 이는 그의 대선 캠페인의 초석이자 지지자들의 최우선 이슈로 꼽힌다.","date":"2024-12-29T14:41:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216415"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘, 가자 병원 급습·240명 구금… WHO “경악”","partialText":"<img alt=\"28일(현지시간) 가자시티에서 이스라엘과 하마스 간의 분쟁이 계속되는 가운데 이스라엘군의 의료시설 공습으로 가자지구 북부의 카말 아드완 병원에서 대피한 한 팔레스타인인이 목발 옆에 앉아 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3216410_3267939_2824.jpg\" />\r\n28일(현지시간) 가자시티에서 이스라엘과 하마스 간의 분쟁이 계속되는 가운데 이스라엘군의 의료시설 공습으로 가자지구 북부의 카말 아드완 병원에서 대피한 한 팔레스타인인이 목발 옆에 앉아 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 이스라엘군이 가자지구 북부에서 마지막으로 운영되던 병원 중 하나를 급습해 병원장과 의료진을 포함한 240명 이상의 팔레스타인인을 구금했다고 현지 보건부와 이스라엘군이 28일(현지시간) 밝혔다.\r\n\r\n이스라엘군은 팔레스타인 무장단체 하마스가 이 시설을 사용하고 있다고 주장했다. 팔레스타인 의료 당국은 이날 다른 지역에서 발생한 야간 공습으로 어린이 등 9명이 사망했다고 전했다.\r\n\r\n가자지구 보건부는 카말 아드완 병원의 이사인 후삼 아부 사피야 박사가 다른 직원들 수십명과 함께 지난 27일 체포돼 심문하는 장소로 이송됐다고 했다. 보건부는 또한 이스라엘군이 병원을 습격해 많은 직원과 환자들을 내쫓고 추운 날씨에 옷을 벗으라고 했다고 말했다.\r\n\r\n이스라엘군은 이날 이 병원이 하마스 군사 작전의 지휘 센터로 사용되고 있으며 병원장과 체포된 사람들이 하마스 대원으로 의심된다고 밝혔다. 또한 이스라엘군은 이날 성명에서 최근 몇 주 동안 이 병원에서 환자와 의료진 350명이 이미 대피했으며 수술 중인 95명의 환자, 간병인, 의료진이 인도네시아 병원으로 대피했다고 설명했다. 그러면서 &ldquo;이스라엘군은 국제법에 따라 계속 행동할 것&rdquo;이라고 말했다.\r\n\r\n하마스는 이스라엘이 15개월간 이어진 전쟁 내내 병원에서 대원들이 작전을 수행했다는 주장을 일축하며 병원에는 전투원이 한 명도 없었다고 주장했다.\r\n\r\n하마스는 이날 성명을 통해 유엔과 관련 국제기관에 가자지구 북부에 남아 있는 의료 시설을 보호하기 위해 긴급히 개입해달라고 촉구했다. 또한 하마스는 병원이 군사적 목적으로 이용된다는 이스라엘의 주장을 반박하려 가자지구 의료 시설에 유엔 감시원을 파견할 것을 제안했다.\r\n\r\n세계보건기구(WHO)는 이스라엘의 이번 공격에 유감을 표했다. 이들은 엑스(X, 옛 트위터)에 게시한 글에서 &ldquo;WHO는 어제의 습격에 경악했다&rdquo;며 &ldquo;체계적인 보건 시스템의 해체와 80일 이상 지속된 가자지구 북부 포위 공격으로 이 지역에 남은 팔레스타인인 7만 5000명의 목숨이 위험에 처해 있다&rdquo;고 밝혔다.\r\n\r\n지난 몇 달 동안 이스라엘군은 가자지구 북부 마을인 자발리아, 베이트 하눈, 베이트 라히야 주변에서 주민들을 몰아내고 대부분을 파괴했다. 팔레스타인인들은 이에 대해 이스라엘군이 해당 지역의 인구를 감소시켜 완충지대를 만들려고 인종청소를 하고 있다고 비난했다. 이스라엘군은 하마스 대원이 이 지역에서 재편성되는 것을 막기 위함이라며 이를 부인했다.\r\n\r\n\r\n<img alt=\"26일(현지시간) 다이르 알-발라흐에 있는 알아크사 병원에서 이스라엘 공습으로 가자지구에서 사망한 팔레스타인 언론인 5명 중 한 명의 시신을 유가족이 애도하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3216410_3267941_308.jpg\" />\r\n26일(현지시간) 다이르 알-발라흐에 있는 알아크사 병원에서 이스라엘 공습으로 가자지구에서 사망한 팔레스타인 언론인 5명 중 한 명의 시신을 유가족이 애도하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n이스라엘군은 이날 가자지구 전역에서 공격을 이어갔다. AP통신에 따르면 밤새 이어진 공격으로 마가지에서 여성과 어린이를 포함해 최소 9명이 사망했다. 가자지구 보건부는 이날 이스라엘의 총격으로 지난 24시간 동안 48명이 숨졌다고 밝혔다.\r\n\r\n이스라엘 군은 이날 밤 베이트 하눈 지역의 하마스 인프라 표적에 대한 작전을 시작했다고 밝히며 &ldquo;군대가 아직 그 지역에 남아있는 민간인들이 자신의 안전을 위해 이동할 수 있도록 하고 있다&rdquo;고 덧붙였다. 또 이 지역에서 로켓이 발사됐다며 주민들에게 남쪽 지역으로 떠나라고 명령했다.\r\n\r\n한편 이란은 이날 2025년이 핵 문제에 있어 &lsquo;중요한 해&rsquo;가 될 것이라고 발표했다.\r\n\r\n아바스 아라그치 이란 외무장관은 이날 중국 베이징에서 &ldquo;2025년은 이란 핵 문제에 있어 중요한 한 해가 될 것&rdquo;이라고 중국 외무장관과 회담에서 이 문제를 논의했다고 밝혔다. 그는 이에 대해 자세히 설명하지는 않았다.\r\n\r\n로이터통신은 &ldquo;이란 지도자들의 가장 큰 우려는 도널드 트럼프 미국 대통령 당선인이 이스라엘에게 이란의 핵 시설을 공격할 권한을 부여하는 동시에 이란의 중요한 석유 산업에 대한 미국의 제재를 더욱 강화할 수 있다는 점&rdquo;이라고 분석했다.\r\n\r\n트럼프 2기에 대한 불확실성으로 인해 이날 이란 리알화는 미국 달러 대비 사상 최저치를 기록했다. 공식적으로 약 35%에 달하는 인플레이션에 직면한 이란 국민은 달러, 금 또는 암호화폐를 매수하고 있다.","date":"2024-12-29T14:30:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216410"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 월가 내년에도 금값 랠리 지속·온스당 3천달러 전망·베트남 호찌민 유흥업소서 한국인들이 교민 업주 살해·학자금 179조원 빌린 고령자들 바이든에 탕감 요청·푸틴 아제르 대통령에게 여객기 추락 사고 사과·미국 셰일산업 성격 변화·우크라 미국산 LNG 첫 수입·미국에 석달 쌓인 복권대박·이스라엘 가자 급습해 의사 등 240명 구금","partialText":"<img alt=\"(출처: EPA 통신, 연합뉴스) 금괴\" src=\"https://www.newscj.com/news/photo/202412/3216402_3267927_1036.jpg\" />\r\n(출처: EPA 통신, 연합뉴스) 금괴\r\n\r\n\r\n\r\n[천지일보=방은 기자] 2024년 한 해 금값이 가파른 상승을 기록한 가운데 내년에도 고공행진을 이어갈 것이란 전망이 월가에서 나오고 있다. 베트남에서 한국인 일행이 한국인 교민이 운영하는 유흥업소에서 폭력을 행사해 업주를 살해하고 교민 직원 1명을 중태에 빠뜨렸다. 많은 학생이 대학 졸업과 동시에 엄청난 빚을 지는 미국에서 아직 학자금 대출을 갚지 못한 고령자들이 퇴임을 앞둔 조 바이든 대통령에 도움을 호소하고 있다. 블라디미르 푸틴 러시아 대통령이 사흘 전 발생한 아제르바이잔 여객기 추락사고와 관련해 일함 알리예프 아제르바이잔 대통령에게 사과했다. 거대 에너지기업 위주로 재편된 미국 셰일오일 산업의 성격 변화가 미국 내 &lsquo;셰일 붐&rsquo; 재현을 원하는 도널드 트럼프 차기 행정부의 에너지 계획에 장애물이 될 수 있다는 분석이다. 우크라이나가 미국산 액화천연가스(LNG)를 처음으로 수입했다고 안드리 예르마크 대통령 비서실장이 밝혔다. 3개월간 누적된 당첨금 12억 2000만 달러(약 1조 8000억원)의 주인이 결정됐다. 이스라엘이 가자지구 북부에 마지막으로 남아있던 주요 의료시설인 카말 아드완 병원을 급습해 병원장과 의료진 등 240여명을 구금했다. 이 외에도 천지일보는 29일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆월가 &ldquo;내년에도 금값 랠리 지속&rdquo;&hellip; 온스당 3천달러 전망\r\n\r\n\r\n2024년 한 해 금값이 가파른 상승을 기록한 가운데 내년에도 고공행진을 이어갈 것이란 전망이 월가에서 나오고 있다고 미 월스트리트저널(WSJ)이 28일(현지시간) 보도했다. 보도에 따르면 월가의 대형 투자은행인 JP모건과 골드만삭스, 시티그룹은 2025년도 금 시장 전망에서 금값 목표가격을 온스당 3천 달러로 제시하며 귀금속&middot;원자재 가운데 투자 성과가 가장 유망한 자산으로 평가했다.\r\n\r\n\r\n◆베트남 호찌민 유흥업소서 한국인들이 교민 업주 살해\r\n\r\n\r\n베트남에서 한국인 일행이 한국인 교민이 운영하는 유흥업소에서 폭력을 행사해 업주를 살해하고 교민 직원 1명을 중태에 빠뜨렸다. 28일(현지시간) 주호찌민 한국 총영사관과 현지 교민 사회에 따르면 이날 새벽 호찌민 번화가인 1군 지역의 교민이 운영하는 바에서 한국인 3명이 업소 주인인 40대와 직원을 둔기 등으로 폭행했다. 이로 인해 주인이 현장에서 숨지고 직원은 중태다. 30대들인 가해자 중 1명은 현지 공안에 붙잡혔고 나머지 2명은 달아난 것으로 알려졌다. 한 현지 교민은 &ldquo;환각성 물질을 이용하던 가해자들이 업소의 베트남인 직원을 때려 주인이 말리자 주인을 해쳤다고 들었다&rdquo;고 전했다.\r\n\r\n\r\n◆美정부서 학자금 179조원 빌린 고령자들, 바이든에 탕감 요청\r\n\r\n\r\n많은 학생이 대학 졸업과 동시에 엄청난 빚을 지는 미국에서 아직 학자금 대출을 갚지 못한 고령자들이 퇴임을 앞둔 조 바이든 대통령에 도움을 호소하고 있다고 워싱턴포스트(WP)가 28일(현지시간) 보도했다. 보도에 따르면 학자금 대출을 갚을 능력이 없는 고령자들이 최근 워싱턴DC의 교육부 청사 앞에서 시위하며 빚 탕감을 촉구하고 있다. 현재 미국에는 62세가 넘는 대출자 280만명이 정부에서 총 1215억달러(약 179조원)의 학자금을 빌렸으며 이 가운데 72만 6300명은 71세 이상이다.\r\n\r\n\r\n◆푸틴, 아제르 대통령에게 여객기 추락 사고 사과\r\n\r\n\r\n블라디미르 푸틴 러시아 대통령이 사흘 전 발생한 아제르바이잔 여객기 추락사고와 관련해 일함 알리예프 아제르바이잔 대통령에게 사과했다고 타스, 로이터, AFP 통신이 28일(현지시간) 보도했다. 크렘린궁에 따르면 푸틴 대통령은 이날 알리예프 대통령과 전화 통화를 해 러시아 영공에서 &lsquo;비극적인 사건&rsquo;이 발생한 데 대해 사과하고 희생자 가족들에게 깊은 애도를 표하며 부상자들의 빠른 회복을 기원했다. 크렘린궁은 푸틴 대통령의 요청에 따라 통화가 이뤄졌다고 설명했다.\r\n\r\n\r\n◆&ldquo;美셰일산업 성격 변화&hellip; 트럼프 시추확대 구상 차질 가능성&rdquo;\r\n\r\n\r\n거대 에너지기업 위주로 재편된 미국 셰일오일 산업의 성격 변화가 미국 내 &lsquo;셰일 붐&rsquo; 재현을 원하는 도널드 트럼프 차기 행정부의 에너지 계획에 장애물이 될 수 있다고 미 월스트리트저널(WSJ)이 28일(현지시간) 보도했다. 보도에 따르면 미 최대 셰일오일 유전지대인 퍼미안분지에서 엑손모빌, 다이아몬드백 에너지, 옥시덴털 페트롤리엄 등 3개사가 차지하는 원유 생산 비중은 지난 7월 기준 이 지역 전체 생산 비중의 약 3분의 1을 차지했다. 반면 2014년에는 상위 30개 생산업체의 생산량을 다 모아야 전체 생산량의 3분의 1 수준이었다고 WSJ은 소개했다.\r\n\r\n\r\n◆우크라, 미국산 LNG 첫 수입&hellip; &ldquo;전략적 조치&rdquo;\r\n\r\n\r\n우크라이나가 미국산 액화천연가스(LNG)를 처음으로 수입했다고 안드리 예르마크 대통령 비서실장이 28일(현지시간) 밝혔다. 예르마크 비서실장은 엑스(X)에 이 같은 소식을 전하며 &ldquo;이는 단순한 수입이 아니라 전략적 조치&rdquo;라고 평가했다. 그는 &ldquo;전쟁 중 러시아가 우리의 에너지 시스템을 파괴하려는 시도에도 불구하고 우리는 에너지 전선에서 또 다른 승리를 거뒀다&rdquo;며 &ldquo;우리는 국제 파트너들과 함께 러시아의 협박으로부터 글로벌 에너지 시스템을 해방하고 있다&rdquo;고 적었다. 그에 따르면 우크라이나 최대 민간 에너지 회사인 DTEK이 그리스 LNG 터미널에서 미국 에너지 기업 벤처 글로벌이 생산한 LNG를 넘겨받았다.\r\n\r\n\r\n◆이번엔 1조 8000억원&hellip; 미국에 석달 쌓인 복권대박 터졌다\r\n\r\n\r\n3개월간 누적된 당첨금 12억 2000만 달러(약 1조 8000억원)의 주인이 결정됐다. 27일(현지시간) AP통신에 따르면 미국의 대표적인 복권 중 하나인 &lsquo;메가 밀리언스&rsquo;는 이날 추첨에서 1등 당첨자가 결정됐다고 밝혔다. 당첨자의 신원은 아직 확인되지 않았다. 메가 밀리언스의 1등 당첨금은 29년에 걸쳐 연금 형태로 지급된다.\r\n\r\n\r\n◆고삐 풀린 병원공격&hellip; 이스라엘, 가자 급습해 의사 등 240명 구금\r\n\r\n\r\n이스라엘이 가자지구 북부에 마지막으로 남아있던 주요 의료시설인 카말 아드완 병원을 급습해 병원장과 의료진 등 240여명을 구금했다고 로이터, AFP 통신이 28일(현지시간) 보도했다. 팔레스타인 무장정파 하마스의 인간방패 전술을 이유로 강행되는 이스라엘의 병원 습격은 전쟁범죄 논란 속에서도 전혀 제지없이 지속되는 형국이다. 보도에 따르면 이스라엘군은 전날 카말 아드완 병원을 공격했다. 이스라엘군은 병원이 하마스 지휘 본부로 사용돼 공격을 단행했다고 주장했다","date":"2024-12-29T14:16:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216402"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"푸틴, 아제르 대통령에게 여객기 추락 사고 사과는 ‘예스’ 책임은 ‘노’","partialText":"<img alt=\"푸틴 러시아 대통령 (출처: AP 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3216336_3267860_2548.jpg\" />\r\n푸틴 러시아 대통령 (출처: AP 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 블라디미르 푸틴 러시아 대통령이 사흘 전 발생한 아제르바이잔 여객기 추락사고와 관련해 일함 알리예프 아제르바이잔 대통령에게 사과했지만 모스크바의 책임이 있다는 것을 인정하지는 않았다고 타스, 로이터, AFP 통신이 28일(현지시간) 보도했다. 푸틴 대통령의 사과는 해당 항공기가 러시아 체첸 공화국의 수도인 그로즈니 근처에서 우크라이나의 드론 공격을 막으려던 러시아 방공망에 의해 격추됐다는 의혹이 제기된 가운데 이뤄졌다. 앞서 러시아 측은 사고 직후 &ldquo;여객기가 새 떼와 충돌했다&rdquo;고 밝혔다. 그러나 추락 지점이 항로에서 크게 벗어났고, 여객기 기체에 많은 구멍이 뚫린 점 등으로 미뤄 새 떼가 원인이 아닐 수 있다는 지적이 제기돼 왔다.\r\n\r\n이날 발표된 크렘린 공식 성명에 따르면 항공기가 그로즈니 공항에 착륙을 시도했을 때 방공 시스템이 발사됐다고 확인했다. 하지만 이 중 하나가 비행기에 맞았다고 명시적으로 언급하지는 않았다. 이 성명에서는 푸틴 대통령은 알리예프 대통령에게 &ldquo;비극적인 사건이 러시아 영공에서 발생했다는 사실에 대해 사과했다&rdquo;고 밝혔다.\r\n\r\n아제르바이잔의 수도 바쿠에서 출발한 비행기는 그로즈니에 착륙하지 못하고 갑자기 항로를 변경해 카스피해를 가로질러 동쪽으로 건너간 뒤 카자흐스탄 서부 악타우에서 착륙을 시도하던 중 추락했다. 여객기에는 아제르바이잔인 37명, 러시아인 16명, 카자흐스탄인 6명, 키르기스스탄 3명 등 67명이 타고 있었으며 이 중 38명이 사망했다.\r\n\r\n보도에 따르면 러시아는 이 사건에 대한 형사 수사를 시작했으며, 아제르바이잔 검찰이 그로즈니에 도착해 수사에 참여했다. 크렘린은 또한 러시아, 아제르바이잔, 카자흐스탄의 관련 기관이 카자흐스탄 아크타우 근처의 추락 현장을 공동으로 수사하고 있다고 밝혔다.\r\n\r\n볼로디미르 젤렌스키 우크라이나 대통령은 알리예프 대통령과 통화해 이번 사고에 대해 애도를 표했다고 엑스(X)에 &ldquo;지금 가장 중요한 것은 철저한 조사를 통해 실제 무슨 일이 일어났는지에 대한 답을 찾는 것&rdquo;이라고 말했다. 그는 &ldquo;사진과 동영상 자료는 항공기 동체의 구멍, 함몰 등과 같은 손상을 명확히 보여주고 있으며, 이는 방공미사일에 의한 공격 가능성을 강하게 시사한다&rdquo;면서 &ldquo;러시아는 명확한 설명을 제공하고 허위 정보 유포를 중단해야 한다&rdquo;고 강조했다.","date":"2024-12-29T10:28:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216336"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"호날두, 글로브 사커 어워즈 '중동 최우수 선수상'","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3216305_3267828_2216.jpg\" />\r\n\r\n\r\n\r\n\r\n[두바이=AP/뉴시스] 크리스티아누 호날두(알 나스르, 오른쪽)가 27일(현지시각) 아랍에미리트(UAE) 두바이에서 열린 2024 글로브 사커 어워즈(GSA)에서 &#39;중동 최우수 선수상&#39;을 받은 후 기념 촬영하고 있다.&nbsp;","date":"2024-12-29T09:22:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216305"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"\"美셰일산업 성격 변화…트럼프 시추확대 구상 차질 가능성\"","partialText":"<img alt=\"셰일 오일 시추시설 [로이터 연합뉴스 자료사진]\" src=\"https://www.newscj.com/news/photo/202412/3216292_3267818_17.jpg\" />\r\n셰일 오일 시추시설 [로이터 연합뉴스 자료사진]\r\n\r\n\r\n\r\n거대 에너지기업 위주로 재편된 미국 셰일오일 산업의 성격 변화가 미국 내 &#39;셰일 붐&#39; 재현을 원하는 도널드 트럼프 차기 행정부의 에너지 계획에 장애물이 될 수 있다고 미 월스트리트저널(WSJ)이 28일(현지시간) 보도했다.\r\n\r\n보도에 따르면 미 최대 셰일오일 유전지대인 퍼미안분지에서 엑손모빌, 다이아몬드백 에너지, 옥시덴털 페트롤리엄 등 3개사가 차지하는 원유 생산 비중은 지난 7월 기준 이 지역 전체 생산 비중의 약 3분의 1을 차지했다.\r\n\r\n반면 2014년에는 상위 30개 생산업체의 생산량을 다 모아야 전체 생산량의 3분의 1 수준이었다고 WSJ은 소개했다.\r\n\r\n미국 셰일 업계는 2010년대 &#39;셰일 혁명&#39;을 거치면서 급성장한 바 있다. 일명 &#39;와일드캐터&#39;(Wildcatter)라고 불리는 모험적인 소형 시추회사들이 난무하며 경쟁적으로 시추구를 늘렸다.\r\n\r\n하지만 셰일 붐이 꺼지면서 미 셰일 업계는 강도 높은 구조조정을 거쳐야 했고, 와일드캐터가 사라진 자리는 엑손모빌과 같이 강한 규율을 받고 이익의 주주환원을 최우선 경영 목표로 삼는 거대 에너지 상장기업들이 차지하게 되는 결과로 귀결됐다.\r\n\r\n2022년 1월 기준 퍼미안분지 석유 시추구의 약 절반이 비상장 기업 소유였다면 최근엔 이 비중이 25%로 줄었다고 에너지 시장조사업체 이스트딜리 애널리틱스의 롭 윌슨 애널리스트는 전했다.\r\n\r\n셰일 붐이 꺼지는 과정에서 막대한 손실을 본 월가 투자자들 역시 이익을 생산 확대에 사용하는 것보다는 주주들에 환원하도록 압박하는 데 일조했다.\r\n\r\n이에 따라 미 석유산업은 하루 생산량을 900만 배럴에서 1천300만 배럴로 늘렸던 트럼프 1기 행정부 당시와 같은 성장세를 다시 보기 어려울 것이라고 WSJ은 분석했다.\r\n\r\n국제유가가 팬데믹 이전 수준으로 반등했지만 대기업 위주로 재편된 미 셰일 업계는 과거 소형 시추업체들이 해왔던 것처럼 시추구를 늘리는 데 치중하기보단 생산 효율화와 주주환원 정책에 더욱 관심을 기울이고 있다는 것이다.\r\n\r\n미 셰일 유전이 성숙 단계에 접어든 데다 셰일 시추공법에 필요한 전력 확보가 쉽지 않고 시추 과정에서 사용된 오염수의 처리 문제가 부상한 것도 &#39;셰일 붐&#39; 재현을 가로막는 요인이라고 WSJ은 설명했다.\r\n\r\n월가도 미국 내 석유 생산 증가 속도가 크게 둔화할 것이라고 전망한다. JP모건체이스는 미국의 석유 생산량이 2029년 하루 1천350만 배럴로 현 수준 대비 3.6% 증가하는 데 그칠 것이라고 내다봤다.\r\n\r\n엑손모빌에서 퍼미안분지 생산을 총괄하는 리차드 딜리는 &quot;우리가 과거 봐왔던 폭발적인 성장은 다시 오기 어려울 것&quot;이라고 말했다.\r\n\r\n트럼프 당선인은 대선 과정에서 셰일오일 시추 관련 규제를 철폐하고 미국 내 석유 생산을 늘리겠다고 공약해왔다. 트럼프 당선인은 셰일 업계 출신인 크리스 라이트 리버티에너지 설립자 겸 최고경영자(CEO)를 에너지 장관에 지명한 바 있다.\r\n\r\n(뉴욕=연합뉴스)&nbsp;","date":"2024-12-29T07:02:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216292"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러, '친서방' 몰도바에 내년부터 가스 공급 중단 통보","partialText":"<img alt=\"가스프롬 로고 [AFP 연합뉴스 자료사진]\" src=\"https://www.newscj.com/news/photo/202412/3216291_3267817_5832.jpg\" />\r\n가스프롬 로고 [AFP 연합뉴스 자료사진]\r\n\r\n\r\n\r\n&nbsp;러시아의 국영기업 가스프롬은 28일(현지시간) 가스 대금 미납을 이유로 몰도바에 대한 가스 공급을 내년부터 중단한다고 발표했다.\r\n\r\n로이터 통신 등에 따르면 가스프롬은 이날 몰도바의 가스 공급을 책임진 국영 기업 몰도바가스가 대금을 연체했다며 내년 1월 1일부터 가스 공급을 중단한다고 통보했다.\r\n\r\n1991년 옛 소련 해체로 독립한 동유럽의 최빈국 몰도바는 전체 천연가스 사용량의 90%를 러시아에 의존하고 있다.\r\n\r\n몰도바는 우크라이나를 통과하는 가스관으로 러시아산 가스를 공급받는다. 우크라이나는 러시아의 자금줄을 죄기 위해 올해로 만료되는 가스관 사용계약을 연장하지 않기로 했다.\r\n\r\n이에 따라 우크라이나를 경유해 러시아산 가스를 공급받던 유럽 여러 국가에 비상이 걸렸다. 그중에서도 몰도바는 이번 가스 공급 중단으로 가장 큰 타격을 입을 국가로 꼽힌다고 로이터 통신은 전했다.\r\n\r\n러시아 측은 몰도바에 대한 가스 공급 중단을 우크라이나 탓으로 돌리지만 친서방 노선으로 기운 몰도바 정부에 보복을 가하며 길들이려고 한다는 게 일반적인 견해다.\r\n\r\n러시아는 2020년 몰도바에 친서방 노선을 표방하는 정권이 들어선 뒤 에너지를 무기로 압력을 행사해왔다. 2022년엔 이번과 같이 가스 대금 미납을 이유로 공급 중단을 선언하기도 했다.\r\n\r\n도린 레치안 몰도바 총리는 이날 페이스북을 통해 &quot;이 결정은 겨울 한복판에서 전기와 난방이 없는 삶을 강요하려는 러시아의 의도를 다시 한번 확인시켜주는 것&quot;이라며 러시아가 에너지를 정치적 무기로 이용하고 있다고 비난했다.\r\n\r\n그는 &quot;몰도바는 단일 공급자에 대한 의존도를 줄이기 위해 가스 공급원을 다변화했다&quot;며 &quot;우리나라는 러시아의 결정에 따라 발생하는 모든 상황에 대처할 준비가 돼 있다&quot;고 덧붙였다.\r\n\r\n인구 250만명의 몰도바는 러시아의 천연가스 공급 중단에 대비해 최근 에너지 비상사태를 선포했다. 내년 1월 1일부터 소비량을 최소 3분의 1까지 줄이는 조치를 도입할 예정이다.\r\n\r\n(로마=연합뉴스)","date":"2024-12-29T06:59:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216291"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"LA서 110년 역사 모리스 호텔 화재, 인명 피해 없어","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3216285_3267812_3240.jpg\" />\r\n\r\n\r\n\r\n\r\n[로스앤젤레스=AP/뉴시스] 지난 26일(현지시각) 미 캘리포니아주 로스앤젤레스의 모리스 호텔에서 불이 나 소방관들이 화재를 진압하고 있다. 모리슨 호텔은 1914년에 지어진 역사적 건물로, 1970년 록 밴드 &lsquo;도어스&rsquo;의 앨범 표지로도 유명한 곳이다. 현지 소방 당국은 100여 명의 소방관이 출동해 약 2시간 만에 화재를 진압했으며 인명 피해는 없었다고 밝혔다. 이 호텔은 15년 이상 빈 건물로 방치됐었고 노숙인들이 불법으로 머물고 있었다.","date":"2024-12-29T01:33:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216285"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"외신 “원한 어린 싸움의 장 된 한국 국회”","partialText":"<img alt=\"[천지일보=박준성 기자] 27일 오후 서울 여의도 국회에서 열린 제420회 국회(임시회) 본회의에서 우원식 국회의장이 한덕수 대통령 권한대행 국무총리 탄핵소추안 탄핵 의결 정족수 과반 151명이라고 밝히자, 국민의힘 의원들이 항의하고 있다. ⓒ천지일보 2024.12.27.\" src=\"https://www.newscj.com/news/photo/202412/3216265_3267791_3625.jpg\" />\r\n[천지일보=박준성 기자] 27일 오후 서울 여의도 국회에서 열린 제420회 국회(임시회) 본회의에서 우원식 국회의장이 한덕수 대통령 권한대행 국무총리 탄핵소추안 탄핵 의결 정족수 과반 151명이라고 밝히자, 국민의힘 의원들이 항의하고 있다. ⓒ천지일보 2024.12.27.\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 대통령 권한대행 국무총리 탄핵소추안에 대한 국회의 표결을 전후해 외신이 한국의 정국 상황을 자세히 보도하며 다양한 분석을 쏟아냈다.\r\n\r\n특히 외신은 대통령 권한대행 국무총리 탄핵소추 표결이 윤석열 대통령의 탄핵소추 2주 만에 이뤄진 점을 짚으며, 이는 한국의 정치적 혼란을 더욱 가중하고 있다고 지적했다.\r\n\r\n연합뉴스에 따르면 미국 일간 월스트리트저널(WSJ)은 28일(현지시간) 한국 국회에서 탄핵소추안 가결 소식을 전하며 &ldquo;(한국의) 정치적 혼란이 더욱 커지고 있다&rdquo;고 밝혔다.\r\n\r\n이어 대통령 권한대행 탄핵소추에 대해 &ldquo;한국의 두 주요 정당이 깊어지는 혼란을 해결하기 위한 협력에 실패하고 있다는 점을 반영한다&rdquo;고 분석했다.\r\n\r\n영국 일간 가디언은 &ldquo;한국 국회가 국가의 정치적 미래를 둘러싼 원한 어린 싸움의 장이 됐다&rdquo;고 지적했다.\r\n\r\n이어 &ldquo;한국인이 40년 가까이 누린 권리와 자유를 보호하는 일은 숭고한 목표이며 이는 대다수 유권자의 지지를 받는다&rdquo;며 &ldquo;하지만 국회의 내부 상황은 민주주의와 힘의 지배 사이의 경계가 얼마나 얇은지를 상기시킨다&rdquo;고 했다.\r\n\r\n그러면서 이같은 상황에서 시민들은 계속해서 영하의 날씨를 견디며 국가 안정화를 위한 방안을 촉구하고 있지만, 앞으로 몇 주간은 이전 한 달보다 더욱 소란스러울 것이라고 전망했다.\r\n\r\n영국 BBC 방송도 한국의 양당이 혼란의 책임을 서로에게 전가하고 있다며 대통령 권한대행 탄핵소추에 대해 &ldquo;현재 한국이 겪는 정치적 교착상태와 불확실성을 더욱 심화할 것으로 보인다&rdquo;고 관측했다.","date":"2024-12-29T01:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216265"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"북, 범죄자 출신 파병 정황… “죄지었는데 새 기회 줘”","partialText":"<img alt=\"러시아 쿠르스크에서 우크라이나군의 공격을 받는 북한군 추정 병사. [우크라이나군이 공개한 영상물 캡처]\" src=\"https://www.newscj.com/news/photo/202412/3216283_3267808_5528.jpg\" />\r\n러시아 쿠르스크에서 우크라이나군의 공격을 받는 북한군 추정 병사. [우크라이나군이 공개한 영상물 캡처]\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 북한이 범죄자 출신을 러시아 전선에 파병했다는 정황이 나왔다.\r\n\r\n우크라이나 특수전사령부는 28일(현지시간) 러시아 쿠르스크 지역에서 사망한 북한군 하급병사 정경홍의 일기를 공개했다고 연합뉴스가 보도했다.\r\n\r\n정경홍의 일기를 보면 &ldquo;제가 저지른 죄는 용서받을 수 없지만 조국은 나에게 인생의 새로운 기회를 줬습니다&rdquo;라고 적혀 있었다.\r\n\r\n또 &ldquo;소대 주임상사로 진급할 기회라는 축복이 주어졌지만, 당의 사랑도 저버리고 최고사령관 동지에게 배은망덕한 짓을 저질렀습니다&rdquo;라고도 고백했다.\r\n\r\n이런 표현을 볼 때 어떤 사정으로 죄를 저지른 탓에 강등됐고 그런 연유로 러시아 전선에 파병됐음을 엿볼 수 있다. 정경홍은 한국 이병 계급으로 소개됐다.\r\n\r\n그는 &ldquo;이번 작전에서 나는 대오의 맨 앞에 달려갈 것이며, 목숨을 바쳐서라도 최고사령관 동지의 명령을 무조건 철저히 따를 것입니다. 김정은 붉은 특공대의 무패의 용감성과 희생성을 온 세계에 보여줄 것입니다&rdquo;라고 각오했다.\r\n\r\n이어 &ldquo;이곳에서 승리하고 조국으로 돌아가면 어머니 당에 청원할 것&rdquo;이라면서 일기를 맺었다. 무엇을 당에 청원할 계획인지에 대해선 언급이 없지만 사면이나 감형 등의 가능성을 유추해 볼 수 있어 보인다.\r\n\r\n우크라이나군도 &ldquo;편지 내용에 따르면 북한은 단순한 병사가 아닌 엘리트 전투원을 러시아에 파병한 것&rdquo;이라고 주장했다.","date":"2024-12-29T00:55:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216283"}]