[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;모임 잦은 5월&#039; 과식 했다면?…&quot;베나치오, 소화 속전속결&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001541575_web.jpg?rnd=20240503090144\"/></p><br />[서울=뉴시스]황재희 기자 = 국내 제약사 동아제약이 소화제 신규 광고를 선보인다.<br /><br /><br />동아제약은 소화제 ‘베나치오’가 신규광고를 온에어했다고 6일 밝혔다.<br /><br />이번 광고는 현대인들에게 소화가 필요한 순간들을 소개하고, 베나치오의 빠른 효과를 직관적으로 보여준다.<br /><br />광고에서는 배달 과식, 눈치 식사, 먹부심과 같은 현대인들이 흔히 겪을 수 있는 소화불량 상황을 보여준다. 이후 ‘속 편할 날 없는 현대인들을 위해’라는 내레이션과 베나치오 제품 모양의 엘리베이터가 위로 빠르게 내려가는 장면을 보여준다.<br /><br />이어 광고모델인 방송인 이경규 씨가 ‘쑥~내려갔지요?’라는 멘트로 마무리된다.<br /><br /><br />베나치오 신규 광고는 TV와 디지털 매체를 통해 만나볼 수 있다.<br /><br />동아제약 관계자는 “베나치오는 생약 성분의 액상소화제로 빠르게 소화를 도와주며 탄산이 없는 것이 특징”이라며 “예고 없이 찾아오는 소화불량에 베나치오로 시원하게 증상을 해결하길 바란다”고 말했다.<br /><br />한편 베나치오는 지난해 베나치오 키즈를 출시하며 라인업을 확장했다. 베나치오 키즈는 생약 성분 함유로 위 운동을 촉진시켜 소화불량 등의 증상을 빠르게 개선해 주는 것이 특징이다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-05-06T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002722464"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;색다른 가족선물로 제격&quot;…롯데헬스케어, &#039;이것&#039; 리뉴얼","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542046_web.jpg?rnd=20240503141853\"/></p><br />[서울=뉴시스]송종호 기자 = 롯데헬스케어가 소비자직접시행(DTC) 유전자 검사 항목 확대에 맞춰 자체브랜드(PB) 유전자 검사 키트 ‘프롬진(Fromgene)’을 리뉴얼 한다.<br /><br /><br />롯데헬스케어는 상품 패키지를 이전보다 세분화해 재구성하는 한편, 가격은 낮춰 소비자 접근성을 확대한다고 4일 밝혔다. <br /><br />프롬진은 롯데헬스케어가 지난해 9월 테라젠헬스와 함께 출시한 DTC 유전자 검사 키트로, 데일리 헬스케어 플랫폼 ‘캐즐(CAZZLE)’에서 검사 결과를 제공한다. 리뉴얼 이전까지는 각종 영양소, 피부, 모발, 운동, 식습관, 수면 등 총 69종의 유전자 항목을 한 번에 검사하는 단일 상품 구성으로만 판매돼 왔다.<br /><br />롯데헬스케어와 테라젠헬스는 이번 리뉴얼을 통해 소비자 선호도가 높은 유전자 검사 항목을 중심으로 상품 패키지를 전면 재구성하고, 가격도 기존보다 내렸다. 초기비용을 줄여 잠재 소비자가 부담 없이 구매하게끔 하기 위해서다.<br /><br />‘프롬진 유전자 검사 스타터 키트(기본 항목 30종)’가 기본 상품으로, 리뉴얼 출시를 기념해 1만원 추가 할인해 판매하며, 준비 물량 소진 시 할인 행사는 마감된다.<br /><br />더 많은 항목에 대해 검사를 원하는 경우 오는 16일부터 다이어트 패키지(10종), 탈모 패키지(5종), 피트니스 패키지(15종), 자기관리 패키지(9종) 등을 선택해 구매할 수 있도록 했다. <br /><br /><br />고객 선호도가 낮고 개인 특성과의 연관성이 적은 항목을 제거하고 ‘곱슬머리’, ‘모발 색상’, ‘눈썹 굵기’, ‘보행속도’, ‘폐활량’, ‘유당불내증’, ‘배변빈도’ 등의 항목을 새롭게 추가했다. 스타터 키트를 구매하고 최초 검사 시 유전자 검사 추가 분석에 동의한 고객은 추가 검사 패키지를 구매하더라도 별도의 재채취 과정 없이 캐즐 앱에서 해당 결과를 확인할 수 있다.<br /><br />롯데헬스케어와 테라젠헬스는 시즌성 트렌드를 반영해 연말까지 약 200여 종의 유전자 검사 항목으로 상품 패키지를 개발한다는 방침이다. 테라젠헬스는 지난 4월 초 보건복지부로부터 국내 최다인 171개 유전자 항목에 대해 인증을 받은 바 있다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-06T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723111"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"마데카 성분이 입술 위에…동국, 고보습 &#039;립 에센스&#039; 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/05/02/NISI20240502_0001541432_web.jpg?rnd=20240502203349\"/></p><br />[서울=뉴시스]송연주 기자 = 제약기업 동국제약이 TECA(센텔라아시아티카 정량추출물)를 활용한 마데카 립케어 라인 &#039;마데카 모이스처 립 에센스&#039;와 &#039;마데카 립 플럼퍼&#039;를 출시했다.<br /><br /><br />6일 동국제약에 따르면 건강하고 촉촉한 입술을 위해 TECA, 라벤더 오일, 프로필렌글라이콜 등을 포함한 마데카 성분에 코코넛오일, 호호바씨오일 등 보습 성분을 더한 &#039;마데카 콤플렉스&#039;를 만들었다. <br /><br />신제품 마데카 모이스처 립 에센스, 마데카 립 플럼퍼는 이 &#039;마데카 콤플렉스&#039;를 담은 고농축 에센스 제품이다. 진정·보호·보습 효과가 뛰어나 건강하고 매끄러운 입술을 만들어 준다고 동국제약은 설명했다. <br /><br />마데카 모이스처 립 에센스는 영양 공급과 동시에 보습 케어가 가능하다. 동국제약의 핵심 성분 TECA와 코코넛오일, 호호바씨오일, 아르간커넬오일 등 다양한 식물 성분을 함유해 한 번의 사용만으로 입술 각질, 메마름, 갈라짐 개선에 도움을 준다.<br /><br />세세한 입자의 펄이 담긴 마데카 립 플럼퍼는 입술 볼륨감을 더해 주고, 마데카 콤플렉스가 입술 보습까지 챙겨준다. 입술 주름 사이사이의 볼륨을 채워 도톰하고 매력적인 입술을 연출할 수 있다고 설명했다. <br /><br /><br />동국제약 생활건강사업부 담당자는 &quot;건조한 봄 날씨로 입술 마름과 각질 들뜸 등 고민이 많아지는 요즘, 신제품 마데카 립케어 라인으로 입술 보습과 영양을 모두 챙기길 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-06T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240502_0002722135"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[단독]정부, 의대 40곳에 &quot;&#039;유급 방지책&#039; 10일까지 제출&quot; 요구","partialText":"<p><img src=\"https://image.newsis.com/2024/05/02/NISI20240502_0020326443_web.jpg?rnd=20240502143952\"/></p>[세종=뉴시스]김정현 기자 = 교육부가 의대생 집단 유급을 막기 위한 학사운영 대책을 오는 10일까지 내 달라고 대학들에 요청한 것으로 파악됐다. <br /><br />대학들이 &#039;학기제&#039; 수업을 &#039;학년제&#039;로 바꿔 유급 시기를 7월말·8월초로 미루거나, 아예 학년 말까지 미루는 방안을 고려할 수 있다는 입장이다.<br /><br />6일 뉴시스 취재를 종합하면 교육부는 지난 3일 의대를 운영하는 대학 40곳에 이런 내용의 &#039;의과대학 학사운영 관련 자료제출 협조 요청&#039; 공문과 서식을 보냈다.<br /><br />교육부는 &quot;(서식을) 10일 오후 2시까지 공문으로 제출해 주기 바란다&quot;고 적었다. 서식에선 &quot;대학 본부 및 의과대학의 검토를 거쳐 작성해 제출해 달라&quot;고 밝혔다.<br /><br />서식은 ▲탄력적 학사운영 추진 계획 ▲예과 1학년 학사운영 관련 조치계획 ▲임상실습 수업 운영 관련 조치계획 ▲집단행동 강요 관련 상황 점검 및 대응조치 ▲기타 제언 및 건의사항 크게 5가지 분야로 돼 있다.<br /><br />분야별로 의대생들의 출석률이나 관련 동향, 집단행동 강요 현황과 이를 막기 위한 대책을 기재하도록 했다.<br /><br />서식에서 특히 눈길이 가는 대목은 &#039;탄력적 학사운영 추진 계획&#039;이다. 학생 불이익(집단 유급 등) 최소화를 위한 학칙 및 대학 내 관련 규정 개정과 이를 위한 학내 회의 개최 등 구체적 내용과 일정을 요청하고 있다.<br /><br />그러면서 가능한 &#039;예시&#039;로 &#039;유급결정 절차와 시기, 기준 등을 검토(일정 기간 적용 예외 방식 등)&#039; 등을 제시했다. 집단행동으로 수업을 빠진 시기를 출석일수에서 빼거나 유급 결정 시기를 미루는 방안을 묻고 있는 것이다.<br /><br />의대 교육과정 운영 단위를 &#039;학기제&#039;에서 &#039;학년제&#039;로 전환하고, 평가 방식 및 시기를 조정하는 방안도 예시로 들었다.<br /><br />이런 예시들은 의대생 집단유급 시기를 행정상 조치로 7월 말 내지는 올해 말, 내년 2월까지 미룰 수 있다는 의미다.<br /><br />앞서 공문을 보내기 하루 전인 2일 교육부는 의대 운영 대학 40곳의 교무처장과 의대 학장들을 소집해 비공개 화상 회의를 가진 것으로 파악됐다. 이 자리에서 대학들이 수행 중인 유급 방지 대책을 논의했고, 이를 공문에 담아 보냈다는 것이 복수의 참석자 설명이다.<br /><br />&#039;학기제&#039;가 &#039;학년제&#039;로 바뀌면 &#039;30주 이상&#039;인 법정 수업일수 산정 기준을 학기가 아닌 1년 단위로 계산한다.<br /><p><img src=\"https://image.newsis.com/2024/05/02/NISI20240502_0020326442_web.jpg?rnd=20240502143952\"/></p>학년제를 택하면 2024학년도 겨울방학이 끝나는 내년 2월 마지막주를 기준으로 거꾸로 계산할 시 8월5~11일 주간부터 수업을 듣기만 하면 유급 문제가 없다.<br /><br />아예 학칙 등에 특례를 만들어 유급 시기를 학기말로 미루거나, 교양수업에서 의대생만을 위한 분반을 따로 편성하고 재시험을 치르는 방안도 거론됐다고 한다.<br /><br />교육부는 이런 방식을 도입하는 게 가능할 뿐만 아니라 어떤 방식을 택할지도 대학의 몫이라는 입장이다. <br /><br />대학들이 학칙이나 의대 학사 시행세칙, 학업성적 평가 내규 등을 통해 정하고 있는 의대 수업 방식과 유급 기준 등을 개정하면 된다는 이야기다.<br /><br />회의 참석자들 사이에선 일부 방안에 대해 우려도 나온다.<br /><br />한 국립대 교무처장은 유급 결정 시기를 학기·학년 말로 미루는 조치를 두고 &quot;다른 학과 학생들과 형평성 문제가 발생할 수 있다&quot;며 조심스러운 반응을 보였다.<br /><br />다른 사립대 의대 학장은 &quot;유급 시기를 학년 말까지 미루는 방안은 교수들도 받아들이기 어렵다&quot;며 &quot;학생들도 오는 9~11월 3개월 동안 수업을 몰아 들어야 하는데 감당하기 어려울 것&quot;이라고 했다.<br /><br />교육부는 집단행동에 따른 피해를 최소화하기 위한 취지라고 설명했다. <br /><br />교육부 관계자는 &quot;대학들이 학칙이나 내규로 막혀 있는 부분을 풀어 주면서 학습권을 보장하는 방안을 고민하는 것&quot;이라며 &quot;마지막까지 학생들이 복귀를 하지 않으면 유급 조치는 불가피하다고 보고 있다&quot;고 했다.<br /><br />이 관계자는 &quot;이번 조처로 집단 유급 시기가 언제까지 뒤로 밀릴지는 대학에 따라 다르다&quot;면서 &quot;적어도 시기를 뒤로 미룰 수 있는 여지가 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-05-06T07:30:00.000Z","url":"https://www.newsis.com/view/NISX20240504_0002723776"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"종근당건강, 체지방 다이어트 유산균 출시…장 건강까지","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542040_web.jpg?rnd=20240503141337\"/></p><br />[서울=뉴시스]송연주 기자 = 여름의 시작을 알리는 입하(立夏)가 지난 가운데 종근당건강이 체지방 감소 기능성 다이어트 유산균 &#039;지엘핏 다이어트&#039;를 출시했다.<br /> <br /><br />6일 종근당건강에 따르면 지엘핏 다이어트는 종근당건강이 다이어트 전문병원 365MC와 공동으로 개발한 제품으로 체지방 감소와 장 건강을 동시에 관리할 수 있는 듀얼 케어 유산균이다. <br /><br />체지방 관리에 도움을 주는 락토바실러스 복합물과 장건강을 위한 핵심 균주인 B.lomgum NBM7-1을 함유하고 있다. 인체적용시험을 통해 체지방률 및 체지방량 모두 유의적으로 감소하는 것이 확인됐다.<br /><br />이 제품에 함유된 락토바실러스 복합물(HY7601+KY1032)은 체중, 체질량지수, 복부피하 지방면적, 총 복부지방 면적, 체지방률, 체지방량 등 체지방 개선을 평가하는 지표에서 국내 개별인정형 유산균 중 가장 많은 10개 항목을 인정받았다. B.lomgum NBM7-1는 유산균 최초이자 유일하게 배합된 균주로 종근당바이오가 자체 개발해 특허를 획득하며 우수성을 입증 받았다.<br /><br />이 제품은 유산균이 위산에 의해 분해되는 것을 막고 장까지 안전하게 도달하도록 장용성 캡슐 제형으로 구성됐다. 제품 포장에 습기차단 캡과 알루미늄 용기를 적용해 실온에서도 보장균수가 유지되는 것이 특징이다.<br /><br />종근당건강 관계자는 &quot;지엘핏 다이어트는 특허를 통해 우수성을 입증 받은 균주가 장 건강을 보호하면서 체지방 감소에 도움을 주는 듀얼 케어 다이어트 유산균&quot;이라고 말했다. <br /><br />이어 &quot;노화에 따라 체지방이 증가하는 중장년층과 출산 후 체중관리가 필요한 여성, 다가오는 여름을 준비하는 청년층 등 다양한 소비자들의 건강한 다이어트에 도움이 될 것으로 기대한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-06T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723105"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"심상찮은 지방 사립대병원 경영난…연쇄도산 &#039;폭풍전야&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/05/NISI20240405_0001520187_web.jpg?rnd=20240405120542\"/></p>[서울=뉴시스] 백영미 기자 = 의대 증원으로 촉발된 의정 갈등으로 의료 공백이 석 달 가까이 이어지면서 그동안 겨우 버텨온 지방사립대병원들이 도산 위기에 직면했다. 연쇄적으로 병원에 물품을 납품하는 업체의 도산과 간호사 등 보건의료직의 실업률 상승으로 이어질 수 있다는 우려의 목소리도 커지고 있다. <br /><br /><br />6일 의료계에 따르면 지방 의료의 한 축을 담당해온 지방사립대병원은 노동집약적인 병원의 특성상 인건비 비중이 높은 데다 재정 여건이 취약하고 지방의 환자들이 수도권 대형병원으로 몰리면서 만성적인 적자에 시달려왔다. <br /><br />특히 비수도권의 심각한 인구 감소로 의료 수익이 계속 줄고 있는 가운데 정부의 일방적인 의대 증원과 필수의료 정책 패키지에 반대하는 전공의들이 병원을 떠나면서 직격탄을 맞았다. 병원들은 고질적인 저수가 체계에서 수익을 창출하기 위해 전문의 대신 전공의의 최저임금 수준(시간당 1만2000원)의 값싼 노동력에 의존해왔다. 인력 부족으로 입원·수술 등이 대폭 줄어든 가운데 전체 의료 수익의 절반 가량을 차지하는 인건비는 고정적으로 지출되면서 적자폭이 확대되고 있다. <br /><br />당장 직원 월급을 걱정해야 할 지경에 이른 순천향대천안병원은 지난달 비상경영에 돌입했다. 충북대병원, 울산대병원 등도 전시에 준하는 상황으로 판단하고 경영 안정화를 위해 안간힘을 쓰고 있다.<br /><br />문제는 경영난에 허덕이며 버텨온 지방사립대병원들이 이젠 한계에 달했다는 점이다. 도산 위기에 직면한 병원들이 거론될 정도다. 지방의 한 사립대병원 A 교수는 &quot;무급 휴가를 받고 병상 가동률을 축소해 인건비 비중을 줄여왔는데 앞으로가 문제&quot;라면서 &quot;빚이 쌓이고 있어 자금이 돌아야 급여가 안정적으로 지급되는데 외부 자금 확보 가능성이 매우 불투명하다&quot;고 말했다. 이 병원 종사자는 2천 명 가량에 달한다.<br /><br />지방사립대병원 원장들이 직원들에 대한 급여 지급을 최우선 순위에 두면서 아직 월급이 끊긴 병원은 없는 것으로 알려졌지만, 후순위로 밀리는 채무들이 있어 &#039;부실 채무 시한폭탄&#039;이 터지지 않을지 우려가 커지고 있다.<br /><br />A 교수는 &quot;아직 월급이 지급되고 있다고 해서 결코 가볍게 넘길 문제가 아니다&quot;면서 &quot;급여를 1순위로 지급하고 나면 의료소모품, 약품, 진료재료 등 병원에서 필요한 물품을 납품하는 업체에 지급해야 하는 물품 대금이 밀리게 된다&quot;고 말했다. 영세한 물품 납품 업체들이 많고, 납품 대금이 수 개월 밀리게 되면 억 단위로 넘어가는 경우도 적지 않다고 한다. <br /><br />장기간 납품 대금을 지급받지 못해 자금 흐름이 막힌 업체들은 최악의 경우 사채 시장으로 내몰릴 수 있다. 또 다른 지방의 한 사립대병원 B 교수는 &quot;막다른 골목에 다다른 영세 업체들은 채권을 들고 사채 시장을 향하게 된다&quot;면서 &quot;가령 병원으로부터 받을 돈이 1억 원이면 선이자 수백 만원을 떼이고 나머지 금액만 받게 된다&quot;고 말했다.<br /><br /><br />적자에 시달리는 지방사립대병원을 비롯한 대학병원들이 신규 인력 채용 여력이 없어 간호사 등 보건의료직의 구직난으로 이어질 수 있다는 목소리도 나온다.<br /><br /><p><img src=\"https://image.newsis.com/2024/03/08/NISI20240308_0020258891_web.jpg?rnd=20240308153307\"/></p>지방의 한 사립대병원 C원장은 &quot;수도권과 지방을 막론하고 대학병원에서 병상 가동률을 대폭 축소하면서 올해 2월 간호대를 졸업한 학생들이 취직이 안 되고 있다&quot;면서 &quot;간호사, 임상병리사, 방사선사 등이 병원 취업에 어려움을 겪으면서 보건의료계열의 실업률까지 올라갈 것&quot;이라고 말했다.<br /><br />지방사립대병원의 도산을 막으려면 정부의 개입이 필요하다는 지적도 나온다. 경영이 부실한 지방 사립대병원들은 서울의 주요 대형병원인 &#039;빅5&#039;병원처럼 낮은 금리로 마이너스 대출을 받기 쉽지 않고, 상황에 따라 대출 자체를 받기 어려운 곳도 있다. <br /><br />A 교수는 &quot;지방사립대병원들은 기채 승인 한도가 간당간당한 경우가 많다&quot;면서 &quot;정부에서 은행에 대출을 해줘도 된다고 하면 훨씬 수월한데, 정부가 완전히 손을 놓은 상태여서 지방사립대병원부터 도산할 수밖에 없다는 얘기가 나오는 것&quot;이라고 말했다. 기채승인이란 의료법인이 금융권 대출을 받을 때 마음대로 재산을 담보로 제공하거나 매각하는 것을 막기 위해 주무부처의 허가를 의무화한 것을 말한다. <br /><br />C 병원장은 &quot;지방사립대병원의 위기는 연쇄적으로 영향을 미친다&quot;면서 &quot;정부의 정책으로 사태가 촉발된 만큼 정부에서 전향적으로 금전적인 손실을 해결해줘야 한다&quot;고 말했다. <br /><br />앞서 교육부는 유례없는 코로나19 장기화로 병원들의 경영난이 심화되자 사립대병원들의 숨통을 틔워주기 위해 지난 2020년 한시적인 기채 신청을 허용했다. 병원의 자금운영 현황, 상환 능력 등을 종합적으로 검토해 기채 규모와 승인 여부를 결정했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-06T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240504_0002724069"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;너무 피곤&quot; 몸 아닌 머리 문제?…뇌 피로도 체크해볼까","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542209_web.jpg?rnd=20240503153025\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 자도 자도 피곤하다면 몸이 아닌 ‘뇌’를 한 번 점검해볼 필요가 있다.<br /><br /><br />5일 대웅제약 뉴스룸에 따르면, 춘곤증으로 불리는 ‘봄철피로증후군’을 겪고 있다면 몸이 아닌 뇌 피로도 테스트를 통해 건강 수칙을 따르는 것이 좋다.<br /><br />봄철피로증후군이란 겨우내 활동을 줄였던 인체가 신진대사를 회복하는 과정에서 발생하는 자연스러운 피로 증상이다. 보통 봄철피로증후군은 대수롭지 않게 넘기지만 심한 피로감은 육체뿐 아니라 뇌 역시 부담을 느끼고 있는 징조인 만큼 점검이 필요하다. <br /><br />뇌가 봄에 피로도를 느끼는 이유는 겨울에 적응해 있던 몸이 따뜻해진 날씨에 따라 체온을 상승시키면서 피부로 많은 양의 혈액이 몰리기 때문이다. 이에 따라 혈류량이 부족해진 뇌에 산소와 영양분이 공급되지 않아 졸음이 쏟아진다. <br /><br />시차 적응 과정에서도 뇌의 피로도가 가중된다. 아침이 되면 뇌에서 코르티솔이라는 호르몬이 분비돼 잠을 깨우는데, 겨울에서 봄으로 넘어가는 시기에 해가 일찍 뜨면서 코르티솔 분비 시간도 빨라진다.<br /><br />뇌가 겨울보다 더 이른 시간에 각성 상태로 진입하는 것이지만, 낮이 길어져 해가 지는 시간은 늦어지기 때문에 잠을 재우는 멜라토닌이 분비되는 시간은 늦춰진다. 이에 우리가 겨울과 동일한 시간에 잠들고 일어난다 해도 일조량에 따른 호르몬 작용으로 뇌는 더 일찍 깨고 늦게 잠들게 되는 것이다. <br /><br />스트레스도 뇌의 피로도를 증가시킨다. 봄은 졸업, 입학, 취업, 이사 등 새로운 시작과 변화로 가득한 시기인 만큼 긴장과 스트레스가 있게 마련이다. 뇌가 극심한 스트레스를 받으면 전두엽의 세로토닌 농도가 급격히 떨어진다. 세로토닌은 뇌에서 분비되는 신경전달물질의 일종으로, 우리가 느끼는 행복감에 큰 영향을 미치는 만큼 세로토닌이 부족해지면 스트레스도 증가할 수 있다.<br /><br /><br />뇌의 피로도를 줄이기 위해서는 5가지 수칙을 지키는 것이 중요하다. <br /><br />육체 건강과 마찬가지로 뇌 건강관리의 출발점도 올바른 생활 습관에 있다. 그 중에서도 수면의 양과 질은 뇌 건강과 직결되는데, 수면학자들은 우리의 잠이 90분을 주기로 하룻밤 4~5회 정도 반복된다고 보고 있다. 이에 충분히 휴식하기 위해서는 하루 최소 6시간은 잠든 상태를 유지해야 한다.<br /><br />또 ‘잠의 호르몬’이라 불리는 멜라토닌은 몸을 재운 뒤, 잠든 시간 동안 뇌뿐 아니라 심장, 혈관, 간, 폐, 피부 등 대부분의 신체 기관을 회복, 재생, 치유한다. 일반적인 생체리듬을 고려했을 때 밤 10시부터 새벽 2시 사이에 멜라토닌 호르몬의 분비가 가장 활발한 만큼 이 시간에는 잠을 자고 있는 것이 좋다.<br /><br />잘 씹는 습관을 들이는 것도 중요하다. 음식을 씹는다는 사실을 인지하면 세로토닌 분비량이 늘어 스트레스가 해소되는 효과가 있기 때문이다.<br /><br />뇌를 위한 영양제를 챙겨먹는 것도 좋다. 은행엽건조엑스 성분은 뇌혈관을 확장, 혈류량을 증가시켜 혈액 순환을 개선에 도움을 줄 수 있다. 뇌 건강 케어를 위해서는 비타민B1 성분을 먹는 것도 도움이 된다. <br /><br />또 꾸준한 운동과 함께 멍 때리기를 병행하는 것도 도움이 된다. <br /><br />뇌는 가만히 있어도 생각을 지속하기 때문에 적극적인 방법으로 휴식 시간을 마련해야 한다. <br /><br />대웅제약 관계자는 &quot;뇌 피로 해소 핵심은 ‘DMN’(Default Mode Network) 활동량을 줄이는 것으로, DMN은 우리가 쉴 때도 활동하는 뇌 부위를 통칭한다&quot;며 &quot;DMN 활동량을 줄이는 데에는 명상이 효과적&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-05-05T18:01:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723296"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;돼지 발정제&quot; vs &quot;시정잡배&quot;…홍준표·임현택, 연일 설전","partialText":"<p><img src=\"https://image.newsis.com/2024/05/05/NISI20240505_0001542960_web.jpg?rnd=20240505144129\"/></p><br />[서울=뉴시스] 권혁진 기자 = 의대 정원 확대를 둘러싼 갈등 국면이 장기화 되는 가운데 홍준표 대구시장과 임현택 대한의사협회장이 온라인상에서 거친 표현으로 설전을 벌이고 있다.  <br /><br /><br />5일 관련 사회관계망서비스(SNS)에 따르면 양측 설전의 시작은 이틀 전인 지난 3일로 거슬러 올라간다.<br /><br />홍 시장은 자신의 SNS를 통해 &quot;국민 80%가 의대 증원을 찬성하는데 유독 의사 분들만 집요하게 증원 반대를 하면서 아예 공론의 장에 들어오는 것조차 거부하고 있는 것은 의사될 때 하는 히포크라테스 선서와도 맞지 않다&quot;고 지적했다.<br /><br />이어 홍 시장은 &quot;의사는 개인도, 투사도 아니다. 공인이다. 국민의 생명을 담보로 파업 하는 건 아무리 생각해도 과한 처라&quot;라며 의사들이 하루빨리 공론의 장으로 돌아오길 바란다고 전했다.<br /><br />임 회장은 하루 뒤인 4일 SNS로 홍 시장을 저격했다.<br /><br />임 회장은 &quot;돼지 발정제로 성범죄에 가담한 사람이 대통령 후보로 나오고 시장을 하는 것도 기가 찰 노릇인데 세금 한푼 안 깎아주는 의사들에게 공인운운하고 히포크라테스선서 운운한다&quot;면서 &quot;그러니 정치를 수십 년하고도 주변에 따르는 사람이 없는 것&quot;이라고 꼬집었다.<br /><br />여기서 그치지 않고 임 회장은 또 다른 글에서 &quot;국민 혈세로 월급 받고 판공비 받는 사람이 공인이지, 전문직 자영업자나 월급생활자가 공인은 아니다&quot;면서 &quot;돈선거 해서 의원직 박탈당한 사람이 공인이다. 국민학교 나온 지 오래되셔서 잊으셨는가 보다&quot;고 꼬집었다.<br /><br />&#039;돼지 발정제&#039; 사건은 2005년 홍 시장의 자서전 &#039;나 돌아가고 싶다&#039;에 수록된 내용이다. 대학교 1학년 시절 하숙집 동료 중 한 명이 마음에 드는 여학생을 자기 사람으로 만들기 위해 &#039;흥분제&#039;를 구해달라고 요청했고, 동료들이 구해줬다는 이야기다. <br /><br /><br />홍 시장도 가만히 있지 않았다.<br /><br />홍 시장은 자신의 온라인 소통 플랫폼 &#039;청년의꿈&#039;에 관련 질문이 올라오자 댓글로 &quot;의사이기 전에 인성이 고약하다. 이런 심성을 가진 사람이 의사라니 기가 막힌다&quot;, &quot;저런 사람에게 치료받는 환자가 걱정이다&quot;, &quot;그냥 팍 고소해서 집어 넣어버릴까보다&quot; 등의 불쾌한 감정을 가감없이 표출했다. <br /><br />돼지 발정제 건을 두고는 &quot;18살 때 하숙집에서 타대생들끼리 한일을 좌파들이 내게 뒤집어 씌운걸 아직까지 음해한다&quot;고 설명했다. <br /><br />두 사람의 싸움은 사흘째인 5일에도 계속됐다.<br /><br />홍 시장은 페이스북에 &quot;논리에서 밀리면 음해로 인신공격을 하는 것은 저열한 인성을 가진 사람들이나 하는 못된 짓&quot;이라면서 &quot;의사정도 되는 사람이 그런짓 하는 것은 그 수준을 의심케 하는 시정잡배나 다를 바 없다&quot;고 적었다.<br /><br />홍 시장은 또 &quot;그런 사람에게 흔들리는 집단이 있다면 그것도 한국사회를 위해 바람직하지 않다&quot;며 &quot;국민의 생명과 건강을 인질로 파업하는 것은 지성인이 할 짓은 아니다&quot;고 목소리를 높였다.<br /><br />오래 지나지 않아 임 회장이 또 다시 받아쳤다.<br /><br />임 회장은 &quot;정치인이 검사 임용 결격 사유인 약물이용 데이트 강간 모의에 동참한 것도 경악할 일인데 아직도 정신 못 차리고 수준 운운한다&quot;면서 &quot;부디 자중하시라&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 hjkwon@newsis.com","date":"2024-05-05T15:05:12.000Z","url":"https://www.newsis.com/view/NISX20240505_0002724282"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"인터넷 우체국 알뜰폰 개통, 이달 말 재개할 듯","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542449_web.jpg?rnd=20240503173503\"/></p><br /><br />[서울=뉴시스]심지혜 윤정민 기자 = 지난달부터 잠정 중단됐던 우체국 알뜰폰 온라인 개통이 이달 말 재개된다. 보안 사각지대로 지목됐던 본인확인 시스템을 재정비했기 때문이다. <br /><br />5일 업계에 따르면 우정사업본부는 이달 말 인터넷우체국에서의 알뜰폰 개통을 다시 시작한다.<br /><br />우체국은 최근 알뜰폰 대포폰 개통 방지를 위한 시스템 재정비를 위해 지난달 1일부터 인터넷 개통을 중단했다. 보안시스템 취약점을 악용한 범죄 피해가 발생하면서 대응 조치에 나선 것이다.<br /><br />실제 알뜰폰 본인인증시스템을 우회해 대포폰을 개통하고 금융 인증서를 발급 받아 금융 자산을 빼돌리는 등 보안시스템 취약점을 악용한 사고가 발생했다.<br /><br />우체국 알뜰폰은 인터넷 개통뿐 아니라 현장 개통에서도 본인확인 절차를 강화하고 있다. 오프라인 유통점 매장의 신분증 스캐너 도입 의무화 정책에 맞춰 우체국 창구에서도 신분증 스캐너를 도입했다.<br /><br />다만 예산상 문제로 종전 1300여개 매장 모두에 도입하지 못하고 270여 곳에 우선 적용했다. 현장 개통 창구가 크게 줄어든 것이다.<br /><br />우체국은 판매량과 고객 접근 편의성 등 공공성, 직원 업무환경 등을 종합적을 고려해 향후 운영 방향을 검토한다는 방침이다.<br /><br />특히 알뜰폰 개통을 담당하는 일부 우체국 공무원이 업무 부담 과부하를 호소하고 있어 협의가 필요한 상황이다.<br /><br />우체국은 2013년도부터 중소 알뜰폰 업체의 판매 지원을 위해 우체국 창구에서 알뜰폰 개통을 대행해 왔다. 요금제 설명과 함께 소비자가 원하는 요금제에 대한 신청서를 접수 받고, 이를 해당 업체에 넘겨주는 것까지가 우체국 알뜰폰의 업무였다.<br /><br />우정사업본부에 따르면 지난해 우체국 알뜰폰 판매건수는 8만1000건으로 창구에서 5만6000건, 인터넷에서 2만5000건이 이뤄졌다. <br /><br />그러다 지난달 1일부터 신분증 스캐너 도입이 의무화 되면서 신청서를 접수 받는 것에 그치는 것이 아닌 실제 개통까지 우체국에서 진행됐다. 그동안에는 개통 절차와 관련한 민원을 알뜰폰 업체가 담당했다면 신분증 스캐너 도입으로 우체국에서 개통까지 진행하게 됐고, 관련 민원도 우체국 공무원이 맡게 됐다.<br /><br />이에 과학기술정보통신부공무원노동조합은 성명서를 내고 &quot;신분증 및 가입서류 스캔을 비롯해 유심칩 교부뿐 아니라 당일 개통까지 맡아야 한다&quot;며 &quot;기존에는 해피콜을 통한 고객 본인 확인으로 한정됐던 알뜰폰 업무가 가입부터 개통까지로 모든 일을 우체국에서 수행하게 됐다&quot;고 지적했다.<br /><br />이어 &quot;업무처리 과정에서 발생하는 모든 책임과 민원이 우체국으로 귀속될 수밖에 없다&quot;고 했다.<br /><br />그렇다고 우정사업본부 입장에서는 당장 우체국 알뜰폰 사업을 중단할 수는 없는 노릇이다. 저렴한 통신서비스 제공뿐 아니라 우편창구 접수물량이 급감하는 상황 속 우편 사업 수지 개선에 기여하고 있어서다. 특히 농어촌 지역과 어르신 등 통신 취약계층을 위한 오프라인 판매망을 제공하는 역할을 계속해야 한다는 입장이다. <br /><br />우정사업본부 관계자는 &quot;우체국 알뜰폰은 고령층 가입자(50대 이상)가 59% 수준일 정도로 저렴한 통신서비스의 대국민 확산에 중요한 역할을 하고 있다&quot;며 &quot;우편물량 감소에 따른 적자가 누적되는 가운데 우편수지 개선을 위해서라도 사업 유지가 필요하다&quot;고 강조했다. <br /><br />그는 &quot;우체국 현장 직원들의 업무 부담을 줄일 수 있는 방안을 강구하겠다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 siming@newsis.com, alpaca@newsis.com","date":"2024-05-05T14:30:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723579"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;먹기 편하고 맛도 좋아졌네&quot;…어린이 건기식 잇단 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001541836_web.jpg?rnd=20240503110227\"/></p><br />[서울=뉴시스]송연주 기자 = 어린이 날을 맞아 제약기업들이 아동 건강과 맛까지 챙긴 건강기능식품 혹은 건강식품을 잇따라 선보였다.<br /><br /> <br />5일 제약업계에 따르면 동아제약은 최근 어린이 장 건강을 위한 신제품 &#039;미니막스 랩 장 솔루션 베리맛, 요구르트맛&#039;을 출시했다.<br /><br />장 속 미생물 생태계와 조화롭게 공생하는 동아제약의 EPS 특허 유산균을 담은 제품이다. EPS 균주는 뛰어난 장부착능, 내산성, 내담즙성, 내췌장액성을 바탕으로 아이의 장까지 안전하게 정착해 유익균의 증식을 돕고 유해균 억제에 도움을 줄 수 있다.<br /><br />또 보장균수 50억 CFU, 정상적인 면역기능에 필요한 아연을 함유해 화장실에 오래 앉아있는 아이, 배변이 불규칙한 아이, 육류나 인스턴트 음식 섭취가 많은 아이에게 좋은 선택지가 될 수 있다.<br /><br />설탕과 아스타팜 같이 단맛을 내는 감미료는 배제하되 부원료로 과일농축분말과 천연향으로 아이들이 좋아하는 베리맛, 요구르트맛을 구현했다. 입에서 사르르 녹는 분말 제형으로 맛있게 섭취 가능하다. <br /><br />조아제약도 2006년 출시 후 꾸준히 사랑받는 &#039;잘크톤&#039; 브랜드에서 하루 1앰플로 간편하게 섭취하는 어린이 영양음료 &#039;잘크톤 에스&#039;를 출시했다. <br /><br />잘크톤 에스는 정상적인 면역기능과 성장을 촉진하는 데 도움을 주는 아연과 튼튼한 뼈 성장을 위한 칼슘 등 성장기 어린이에게 필요한 13가지 영양 성분을 함유했다. 신경과 근육 발달을 위한 마그네슘을 추가하고, 에너지 생성과 대사에 필요한 비타민B1, 비타민B6 함유량을 높인 것이 특징이다.<br /><br />특허받은 용기 &#039;조아 세피지 앰플&#039;을 적용해 섭취가 쉽도록 하면서 딸기맛으로 맛과 향에 민감한 아이도 부담 없이 먹도록 했다. <br /><br /><br />알피바이오는 오메가3 같은 기능성 성분에 엄선된 맛, 츄어블 캡슐 제조기술을 도입해 어린이 건강기능식품 라인업을 확대할 계획이라고 최근 밝혔다. <br /><br />기존 오메가3, 비타민D, 루테인 등에서 감마리놀렌산, 철분 같은 영양성분 확대로 기능성을 높일 계획이다. 또 동물성(젤라틴) 츄어블 위주에서 전분과 카라기난을 주원료로 하는 식물성 츄어블로 확대한다. <br /><br />알피바이오의 츄어블 연질캡슐 기술은 ▲다양한 맛(오렌지, 레몬, 초콜릿, 복숭아, 박하, 사과, 포도, 말랑카우, 블루베리, 딸기 등) ▲다양한 모양(일반, 물고기, 하트, 세모 등) ▲초소형 캡슐 제작이 가능하다. <br /><br />제약업계 관계자는 &quot;성장기 어린이부터 성인까지 누구나 맛있고 편하게 즐길 수 있는 건강기능식품이 트렌드&quot;라며 &quot;츄어블캡슐, 젤리스틱, 분말스틱 등 제형과 맛이 다양해지고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-05T14:01:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002722800"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"치솟는 구독료에 깐깐해진 소비자…충성고객 잡기에 집중하는 네이버","partialText":"<p><img src=\"https://image.newsis.com/2024/04/15/NISI20240415_0001526294_web.jpg?rnd=20240415094423\"/></p>[서울=뉴시스]최은수 기자 = 네이버가 유료 멤버십 충성고객 잡기에 집중하고 있다. 커머스, OTT(온라인 동영상 서비스), 음악 스트리밍 등 유료 서비스들의 잇따른 구독료 인상으로 구독플레이션(구독+인플레이션)이 심화되면서 고객 유지율(리텐션)이 핵심 경쟁력이 되고 있는 데 주목한 것이다.<br /><br />5일 네이버에 따르면 네이버플러스 멤버십을 매달 정기결제하는 리텐션 비율은 95%에 이른다. 글로벌 스트리밍 서비스인 넷플릭스의 6개월 기준 평균 리텐션이 72%, 디즈니플러스가 64%인 것에 비하면 높은 수준이다.<br /><br />네이버 관계자는 “탄탄한 적립과 생활밀착형 제휴 혜택뿐 아니라 패밀리 멤버십, 스튜던트 멤버십 등 사용자들이 자신의 소비패턴과 성향에 따라 멤버십 혜택을 유연하게 선택할 수 있도록 다양성을 높인 것이 높은 리텐션 유지의 비결인 것 같다”고 말했다.<br /><br />네이버는 지난달 15일부터 자사 유료 회원 서비스인 &#039;네이버플러스 멤버십&#039; 신규 이용자 대상으로 3개월 간 무료로 제공하고 있다. 또 모든 네이버플러스멤버십 이용자 대상으로 배송비 3500원 할인 쿠폰을 매일 지급한다. 지난 2일부터는 네이버플러스에 ‘멤버십 패밀리’제도에 ‘패밀리 결제’ 서비스를 추가했다. ‘멤버십 패밀리’은 가족 중 한 명만 요금을 내면 최대 4명이 멤버십 혜택을 이용할 수 있는 제도다. <br /><br />이처럼 네이버가 충성고객 확보에 집중하는 이유는 최근 유료 멤버십 서비스의 사용자 로열티를 의미하는 리텐션 강화가 핵심 성장지표가 되고 있기 때문인 것으로 해석된다.<br /><br />김남선 네이버 CFO(최고재무책임자)는 3일 진행된 1분기 실적발표 컨퍼런스 콜에서 &quot;네이버가 프로모션을 하는 목적, 그리고 멤버십의 프로모션 같은 여러 혜택들을 반영하는 목적은 멤버당 거래액 또는 멤버당 구매 횟수를 증가시키기 위한 목적으로 계속 실험하고 설계해나갈 것&quot;이라며 &quot;최근 프로모션이 멤버 수 증가 자체가 목적이라고 볼 수는 없다&quot;고 말했다.<br /><br />리텐션 유지가 중요해진 배경에는 최근 다양한 유료 서비스들이 연달아 이용료를 올리자 소비자 부담이 가중된 것이 꼽힌다. 쿠팡은 지난달 유료 멤버십 와우 가격을 4990원에서 7890원으로 인상했다. 국내 OTT 티빙은 이달부터 연간 구독권 가격을 20% 인상한다. 이에 앞서 유튜브는 광고 없이 영상을 시청할 수 있는 유튜브 프리미엄 멤버십 가격을 월 1만450원에서 1만4900원으로, 디즈니플러스는 월 9900원에서 1만3900원으로 각각 인상했다.<br /><br />이에 인상된 금액만큼 체감할 수 있는 멤버십 혜택이 필요하다는 소비자 목소리가 높아지고 있다. 유료 멤버십을 운영하는 플랫폼사들이 구독 유지율과 충성도를 높이는 것에 집중하는 이유다.<br /><br />실제 글로벌 모바일 데이터 분석 업체 ‘비즈니스 오브 앱스’의 리포트에 따르면 멤버십 서비스를 이용하는 기존 사용자에 대한 판매 성공 확률은 60~70%인 반면 신규 사용자는 5~20% 인 것으로 나타났다. 또 “둔화된 경제 상황에서는 고객 리텐션을 5%만 높이면 수익이 25%에서 95%까지 증가할 수 있다”는 분석이 나왔다.<br /><br />대표적인 글로벌 OTT 넷플릭스도 가입자수 대신 체류시간 등 충성 사용자의 관여도와 만족도를 새로운 성장지표로 삼을 것이라고 밝혔다. 업계는 넷플릭스가 구독료 인상, 광고상품 개발 등 다양한 성장 모멘텀을 거치면서 충성 사용자 중심의 리텐션 관리에 집중하는 것으로 해석하고 있다.<br /><br />업계 관계자는 “현재 유료 멤버십 서비스를 운영하는 플랫폼들은 상당한 수준의 배송, 커머스, 콘텐츠 경쟁력을 갖추고 있기 때문에 사용자들이 ‘구독 인플레이션’ 상황에서 더 면밀히 자신의 사용성과 체감 혜택을 꼼꼼히 비교하게 될 것” 이라며 “플랫폼 역시 충성 사용자의 락인 효과를 높이기 위해서는 리텐션 관리에 더욱 집중해야할 것” 이라고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-05-05T13:30:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723392"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;당신을 응원합니다&quot;…제약사, 가정의달 &#039;환우 지원&#039; 다양","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542359_web.jpg?rnd=20240503163803\"/></p><br />[서울=뉴시스]송연주 기자 = 제약기업들이 난소암 등 질환의 빠른 진단·치료를 위해 환자 지원과 인식 제고 활동에 나섰다. <br /><br />5일 제약업계에 따르면 한국다케다제약은 어떤 환자가 난소암에 걸렸는지 감별해낼 수 있도록 하는 바이오마커 &#039;상동재조합결핍&#039;(HRD)의 진단 검사 기회를 제공하는 &#039;퍼스트캠페인&#039;을 이달부터 전개하고 있다. <br /><br />5월8일 세계 난소암의 날을 맞아 국내 환자의 진단·치료 환경 개선을 위해 기획됐다. <br /><br />난소암의 바이오마커는 BRCA 1·2 유전자 변이 또는 HRD 여부 등이다. 그 중에서도 HRD는 손상된 DNA를 복구하는 상동재조합복구(HRR) 기전 과정 중 &#039;DNA 이중 가닥&#039;을 복구할 수 없는 환자들에게서 나타나는 유전체 특징이다. 난소암 환자의 50%는 생식선 유방암감수성 유전자(gBRCA 1·2) 변이 환자를 포함한 HRD에 해당한다.<br /><br />gBRCA 변이를 포함한 HRD 환자군에선 PARP 억제제 유지요법의 효과가 더 좋은 것으로 알려져 있다. HRD 검사 결과가 난소암 환자의 적절한 치료 방향 결정에 활용되는 이유다. <br /><br />그러나 국내에서는 난소암 환자의 BRCA 1·2 유전자 검사 시 보험급여가 인정되는 반면 HRD 진단 검사는 급여 적용이 안돼 환자들의 경제적 부담이 크다. <br /><br />한국다케다제약은 난소암 환우들에게 HRD 진단 검사 기회를 제공함으로써 개별 HRD 상태에 따라 적절한 치료가 이뤄질 수 있는 환경을 조성할 계획이다. 새로 진단받은 난소암 환자 중 조건에 부합하는 환자들을 대상으로 전문의 상담 이후 검사가 진행된다. 의료진은 전용 카카오톡 채널을 통해 HRD 검사 프로그램을 신청할 수 있다. 한국다케다제약은 한국혈액암협회를 통해 신청자의 검사 비용 전액을 지원하고, 퍼스트 캠페인은 기금이 소진될 때까지 운영된다. <br /><br />회사 관계자는 &quot;퍼스트 캠페인은 미충족 수요를 해결하고 환자들이 적절한 치료를 받을 수 있는 환경을 조성하기 위해 마련됐다&quot;며 &quot;캠페인을 통해 더 많은 난소암 환자들의 진단 환경과 치료 접근성이 개선되기를 바란다&quot;고 말했다. <br /><br />사노피 한국법인은 최근 파브리병의 인식 제고를 위한 &#039;파브리지 캠페인&#039;을 진행했다. <br /><br />X 염색체를 통해 유전되는 파브리병은 진단 환자를 중심으로 가계도를 그려봄으로써 고위험 환자를 파악할 수 있다. 가족-친척 검사를 시행함으로써 평균 5명의 숨은 환자를 추가로 발굴할 수 있는 질환이다. <br /><br />그럼에도 유전 질환을 향한 사회적 낙인으로 인해 환자들은 주변에 진단 사실을 쉽게 알리지 못한다. 이는 원활한 가족-친척 검사가 행해지는 데 어려움을 만든다. <br /><br />사노피는 지난달 16일 사내 캠페인을 론칭하면서 파브리병 조기 진단의 중요성을 강조하는 포토세션을 진행했다. 추후 환자들이 직접 가계도 상에서 파브리병 고위험군 환자를 파악하고, 이후 가족-친척 검사 등 선제적인 조치를 취할 수 있도록 돕는 디지털 가계도 검사(FTS) 툴킷을 환자에게 연내 배포할 계획이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-05T13:01:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723469"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"매출 10조 넘는 구글플레이 등 3대 오픈마켓, 부가세 누락 가능성","partialText":"<p><img src=\"https://image.newsis.com/2022/02/14/NISI20220214_0018468704_web.jpg?rnd=20220214135707\"/></p><br />[세종=뉴시스]용윤신 기자 = 스마트폰 앱을 다운로드 하기 위해 거쳐야 하는 &#039;앱 스토어(오픈마켓)&#039; 3대장 구글플레이·애플스토어·원스토어의 매출이 지난 2020년 10조원을 넘어선 것으로 나타났지만, 부가가치세를 제대로 걷지 못하고 있다는 지적이 나왔다. 현재 용역의 주된 공급장소를 기준으로 과세를 하는 현행 기준에 대한 제도 개선이 필요하다는 주장이다.<br /><br />5일 조세재정연구원의 &#039;전자적 용역의 부가가치세 과세&#039; 보고서를 보면 오픈마켓 사업자 구글플레이·애플스토어·원스토어 3사의 지난 2020년 합계 매출액은 10조5885억원이었다.<br /><br /> 지난 2017년 7조6812억원에서 2018년 8조4464억원, 2019년 9조3643억원을 기록하는 등 꾸준히 성장세를 보이고 있다. 한국모바일산업연합회에 따르면 지난 2020년 3사의 합계 시장 점유율은 99.7%로 과점 체제다. 구글 66.5%, 애플 21.5%, 원스토어 11.7% 순이다.<br /><br />3사 모두 전자적 용역을 사용하는 소비자는 한국에 있으나 용역을 제공하는 사업자는 해외에 있는 국외사업자라는 특징이 있다. 정부는 국내에서 전자적 용역을 판매해 매출을 올리는 국외사업자들에게 부가세를 과세하기 위해 제도를 바꿨다. 지난 2015년 7월부터 국내 소비자에게 전자적 용역을 공급하는 모든 국외사업자에게 부가세 신고의무를 부과하고 있다. <br /><br />오픈마켓 3사는 국외에서 제공하는 전자적 용역이 국내에서 소비되는 경우 부가세를 징수·납부해야할 의무가 생긴다. 국내에 사업자 등록을 하지 못하는 사업자는 간편사업자등록 제도를 통해 부가세 신고를 할 수 있다. 아울러 국외 모바일 앱 개발자가 오픈마켓을 통해 국내 소비자에게 전자적 용역을 제공하는 경우 오픈마켓에 부가세 거래 징수의무를 부여했다.<br /><br />제도적 변화로 국외사업자가 오픈마켓 등을 통해 제공하는 전자적 용역에 대한 부가세 실적은 2015년 233억원, 2016년 612억원, 2020년 3319억원, 2022년에는 4828억원으로 매년 크게 증가하고 있다. 하지만 오픈마켓 3사가 매출 대비 적절한 부가세를 내고 있는지에 대한 의문이 제기된다.<br /><p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542518_web.jpg?rnd=20240503200417\"/></p><br /><br />조세연이 오픈마켓 3사의 매출액에 따른 부가세를 단순 계산한 결과 지난 2020년 세수는 1조600억원에 달하지만, 실제 납부한 세금은 3100억원에 그친다고 주장했다. 이는 추정된 부가세 대비 29.3%에 그치는 수준이다.<br /><br />국세통계연보를 기반으로 정보통신업의 연도별 총수입금액을 분석한 결과 2017년 4조3755억원, 2018년 4조7359억원, 2019년 5조1748억원, 2020년 5조6533억원으로 확인됐다. 연도별 매출액 증가율은 2018년 8.24%, 2019년 10.0%, 2020년 10.9% 수준이다. 이는 오픈마켓 매출 자료를 활용해 추정한 국내 모바일 앱 개발 사업자들의 매출 증가율과도 큰 차이가 있다는 것이 조세연 측의 지적이다.<br /><br />오픈마켓의 매출 자료에서는 해외 개발사들의 모바일 앱에 대한 비중이 낮았지만, 시장의 수요는 해외 개발사들의 모바일 앱에 상대적으로 더 치중되는 경향이 관찰된다. 조세연은 해외 오픈마켓의 고정 사업장이 해외에 있다는 이유로 과세 차원에서 국내 세무 당국이 면밀하게 살펴보지 못하는 점을 고려할 때, 해외 모바일 앱 판매로부터 걷는 부가세수는 이론적으로 걷혀야 하는 세수보다 작을 가능성이 있다고 설명했다.<br /><br />일각에서는 개발자의 국적에 관계 없이 오픈마켓이 앱 판매에 대한 부가세를 징수·신고해 납부의무를 이행하도록 해야 한다는 것이다. 다만 조세연은 소비자 영향과 실제 세수가 줄어들 가능성 등을 종합 검토해야 한다고 주장한다. 용역의 공급장소와 관련한 과세원칙을 명확히 한 뒤 과세권 확보를 위한 제도 개편에 나서야 한다는 것이다.<br /><br />정다운 한국조세재정연구원 연구위원은 &quot;국내 사업자들이 그나마 정상적으로 잘 납부하고 있던 부가세가 오픈마켓에 부가세 거래 징수 및 납부 의무를 이행케 할 경우 현재보다 세수가 줄어들 가능성도 배제하기 어렵다&quot;며 &quot;우리나라는 용역의 공급장소와 관련한 소비지국 과세원칙에 대한 명확한 기준이 부재한 만큼 용역의 &#039;주된&#039; 공급장소를 기준으로 판단하는 현행  제도의 명확한 개선이 선제적으로 마련될 필요가 있다&quot;고 주장했다.<br /><p><img src=\"https://image.newsis.com/2024/04/04/NISI20240404_0001519717_web.jpg?rnd=20240404184427\"/></p><br />\n◎공감언론 뉴시스 yonyon@newsis.com","date":"2024-05-05T13:00:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723700"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"경희의료원, 경영난 심화…&quot;보직수당 3개월치 자율반납&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2022/06/29/NISI20220629_0001030005_web.jpg?rnd=20220629101439\"/></p>[서울=뉴시스] 백영미 기자 = 의대 증원 사태로 인한 의료 공백이 석 달 가까이 이어지면서 대학병원들이 경영난 악화로 벼랑 끝에 내몰렸다. 서울 동대문구 유일의 상급종합병원인 경희대병원을 산하에 두고 있는 경희의료원은 3개월치(4~6월) 보직수당을 자율적인 기부 형식으로 반납 받는 등 경영 위기 극복을 위해 안간힘을 쓰고 있다. <br /><br /><br />5일 의료계에 따르면 오주형 경희의료원장 겸 경희대학교병원장은 지난달 30일 &#039;경희의료원 교직원 여러분께&#039;라는 제목의 이메일을 보내 &quot;정부와 의료계가 평행선을 달리며 해결의 실마리를 찾지 못한 채 의료 사태가 11주차로 접어들며 파국으로 향하고 있다&quot;면서 &quot;의료 현장의 어려움은 날로 가중되고 있으며 의료기관들은 너나 할 것 없이 재난·전시에 준하는 상황으로 판단하고 저마다 대책 마련에 부심하고 있다&quot;고 밝혔다.<br /><br />그러면서 &quot;의료원 또한 지난 3월 비상경영 체제로의 전환을 결정하고 여러분의 적극적인 협조와 참여로 자금 대책들을 실행 중에 있음에도 불구하고 매일 억 단위의 적자 발생으로 누적 손실 폭이 커지며 개원 53년 이래 최악의 경영난으로 의료원의 존폐 가능성도 심각한 위협을 받고 있는 처참한 상황&quot;이라고 말했다.<br /><br />오 의료원장은 &quot;시뮬레이션 결과 현재의 상황이 이어질 경우 개인 급여를 비롯한 각종 비용 지급 등에 필요한 자금이 올해 말 막대하게 부족할 것으로 예측된다&quot;면서 &quot;당장 금년 6월부터 급여 지급 중단과 더불어 희망퇴직을 고려해야 할 정도로 절체절명의 상황에 직면하게 됐다&quot;고 알렸다.<br /><br />경희의료원 산하에는 경희대병원, 강동경희대병원 등 7개 병원이 있다. 전체 의사 중 전공의 비율이 각각 40%, 30%를 넘어서는 경희대병원과 강동경희대병원은 지난 2월 정부의 의대 증원과 필수의료 정책 패키지에 반대하는 전공의들이 떠난 후 병상 가동률이 50% 이하로 떨어지면서 수익이 절반 가량 급감했다.<br /><br /><br />병원들은 고질적인 저수가(낮은 의료비용) 체계에서 수익을 창출하기 위해 전문의 대신 전공의의 최저임금 수준(시간당 1만2000원)의 값싼 노동력에 의존해왔다. 국내 의료 수가(국민건강보험공단이 의료기관에 지급하는 의료서비스의 대가)는 원가의 70~80% 수준으로, 원가도 보전받지 못하고 있다. 이런 가운데 전공의들은 수술·입원·응급실 환자 등을 돌보며 주당 80시간 이상 근무해왔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/05/04/NISI20240504_0001542640_web.jpg?rnd=20240504110817\"/></p>오 의료원장은 &quot;경영 위기 극복을 위해 무급휴가·보직수당 및 교원성과급 반납·관리 운영비 일괄 삭감·자본투자 축소 등으로 비용을 절감하려 노력 중이지만 한계가 있다&quot;고 말했다.<br /><br />경희의료원은 보직자들을 대상으로 3개월치(4~6월) 보직수당을 자율적인 기부 형식으로 반납 받았다. 기부를 원하는 보직자들로부터 동의서를 제출받아 진행됐다. <br /><br />오 의료원장은 &quot;원내 일각에서는 은행기채(은행으로부터 자금을 조달하는 것)와 진료 재료비 결제 연기로 대규모 자금만 확보 된다면 위험 요소가 일괄 해결될 것이라는 안일한 안도감이 있을 수 있다&quot;면서 &quot;하지만 현재 외부 자금의 확보 가능성은 매우 불확실하며 자금의 차입은 의료원의 미래 성장에 있어 늘 걸림돌로 후배들에게 크나큰 고통으로 전가될 것&quot;이라고 말했다.<br /><br />이어 &quot;어려운 환경에서도 노력과 응원을 아끼지 않으시는 교직원 여러분들에게 죄송스러운 마음으로 간곡히 호소 드린다&quot;면서 &quot;돌이킬 수 없는 상황에 봉착하기 전 의료원의 생존을 위한 각고의 노력을 함께 해주시면 빠른 시간 내 경영 정상화가 진행돼 보다 나은 환경에서 근무하실 수 있도록 저를 포함한 모든 경영진이 배전의 노력을 기울이겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-05T12:08:11.000Z","url":"https://www.newsis.com/view/NISX20240505_0002724236"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"개인정보위, &#039;정부24 개인정보 유출사고&#039; 행안부 대상 조사","partialText":"<p><img src=\"https://image.newsis.com/2024/04/24/NISI20240424_0020317277_web.jpg?rnd=20240424135209\"/></p><br />[서울=뉴시스]송혜리 기자 = 개인정보보호위원회가 지난달 초 &#039;정부 24&#039;에서 개인정보가 유출된 사고와 관련해 행정안전부를 대상으로 위법성 여부를 살펴보고 있다고 5일 밝혔다. <br /><br />지난달 초 국민들이 각종 공공서류 발급에 사용하는 &#039;정부24&#039;에서 납세증명서 등을 발급받을 때 제3자의 서류가 발급되는 오류가 발생, 개인정보가 유출된 사실이 뒤늦게 밝혀졌다. <br /><br />잘못 발급된 해당 서류에는 제3자의 이름과 주민등록번호, 주소와 납세 내역 등 민감한 개인 정보가 포함된 것으로 알려졌다. 행정안전부는 오류는 인정하면서도 오발급 건수, 오류가 발생한 정확한 시기 등은 밝히지 않았다.<br /><br />사고 신고를 받은 개인정보위는 조사관을 배정하고 행안부에 관련 자료를 요구하는 등 개인정보 안전성 확보조치 의무 이행 등 관련법 위반 여부 등에 대해 조사를 진행 중이다.<br /><br />개인정보위 관계자는 &quot;행안부에서 지난 4월 초 위원회에 신고를 함에 따라 현재 조사 중인 사안&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-05-05T12:07:05.000Z","url":"https://www.newsis.com/view/NISX20240505_0002724219"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울대 의대교수 96% &quot;환자곁 지킬래&quot;…4%만 &quot;사직강행&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/30/NISI20240430_0020323540_web.jpg?rnd=20240430105916\"/></p>[서울=뉴시스] 권혁진 기자 = 출구가 보이지 않는 의정갈등 속에서도 서울대 의대·병원 교수 대다수는 환자 곁을 떠나고 싶지 않다는 생각을 갖고 있는 것으로 나타났다. <br /><br />5일 서울대 의대·병원 교수협의회 비상대책위원회에 따르면 4개 병원(서울대학교병원·분당서울대학교병원·서울특별시보라매병원·강남센터) 전체 교수 설문 조사 결과 96.5%가 환자 곁을 지키고 싶다고 답했다. <br /><br />지난 3일부터 24시간 동안 진행한 이번 조사는 총 467명의 교수가 응답했다. 대부분의 교수들이 격한 대립 속에서도 본연의 책임을 완수하길 희망했다.<br /><br />하지만 현실은 그리 녹록지 않다. 실제 교수들의 피로도는 날이 갈수록 쌓여가고 있다. <br /><br />응답자의 70.9%는 현재의 진료를 유지하기 어려울 만큼 힘들다는 반응이다. 24.3%는 진료를 유지할 계획을 내비쳤지만 63.5%는 진료 축소가 필요하다고 답했다. 환자 곁을 지키고 싶지만 힘들어서 이탈을 고려한다는 응답자는 7.4%로 나타났다. 사직을 강행할 생각인 교수는 3.5%에 그쳤다.<br /><br />한편 비대위는 3기 위원장으로 강희경 서울대병원 소아청소년과 교수를 선출했다. 강 교수는 95.5%의 높은 동의를 이끌어냈다. <br /><br />강 위원장은 선언문에서 &quot;그들(전공의)이 의료 체계의 정상화를 요구할 때 정부는 전공의에게서 근로자의 기본 권리조차 빼앗아갔지만, 면허정지와 형사처벌에 대한 두려움보다 더 그들을 아프게 하는 것은 국민과의 신뢰가 깨져버린 것&quot;이라고 짚었다. <br /><br />이어 &quot;미래 의료의 전문가들이 몸바쳐 우리나라의 의료를 지탱해 오는 동안, 우리 교수들은 그들의 희생을 당연한 관행으로 치부해 왔다. 그들의 빈자리가 커진 후에야, 우리는 그동안 제자들을 제대로 가르치려고 노력하는 대신 그들의 젊은 노동력을 착취하는 데에 보다 집중해 왔던 것을 깨달았다&quot;고 자책했다. <br /><br />강 위원장은 &quot;우리 의료를 바로 세우는 진정한 의료개혁의 첫 단계로, 먼저 &#039;우리가 원하는 의료서비스의 모습&#039;을 파악하고자 한다&quot;면서 밝혔다. &quot;올바른 정책을 실행하는 것은 정부의 몫&quot;이라고 강조한 강 위원장은 &quot;정부는 하루 빨리 전공의와 학생들에게 가하는 겁박을 거둬 이들이 일터로, 학교로 돌아올 수 있는 단초를 제공하기 바란다&quot;고 촉구했다. <br /><br />끝으로 강 위원장은 &quot;국민의 생명과 건강을 지키기 위한 모든 분야에서 의사들이 적극적으로 활동할 수 있도록, 의료 제도의 개선을 통해 적절한 경제적 보상을 보장하고 법적소송의 위험에서 벗어날 수 있게 변화시키는 것도 역시 정부의 책무&quot;라면서 &quot;우리는 이제부터라도, 우리 모두가 원하는, 환자와 의료소비자, 전문의와 전공의가 모두 행복할 수 있는 올바른 의료체계를 만들기 위해 한 걸음씩 나아가겠다&quot;고 다짐했다.<br />\n◎공감언론 뉴시스 hjkwon@newsis.com","date":"2024-05-05T12:05:36.000Z","url":"https://www.newsis.com/view/NISX20240505_0002724226"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;안락함 선물할래&quot;…어버이날 판매량 폭주하는 &#039;이 제품&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/02/NISI20240502_0001540990_web.jpg?rnd=20240502143941\"/></p><br />[서울=뉴시스]송종호 기자 = 안마의자 선물을 고려하는 시기로 &#039;어버이날&#039;이 가장 많은 것으로 나타났다.<br /><br /><br />바디프랜드는 국내 여론조사 전문기관 한국리서치의 조사 결과를 인용해 ‘어버이날’이 59%(복수응답)로 가장 많았다고 5일 밝혔다. <br /><br />이번 조사는 한국리서치가 올해 1월 9일부터 2월 9일까지 전국의 20세 이상 남녀 500명을 대상으로 진행했다.<br /><br />&#039;안마의자를 선물로 고려하는 시기(복수응답)’에 대해 조사한 결과 ‘어버이날’이 59%로 가장 많았다고 4일 밝혔다.  명절(45.2%), 생일(41.5%)에 대한 응답이 뒤를 이었다. <br /><br />특히 경제활동이 활발해지고 부모 세대가 노년기로 접어드는 30대에서 ‘안마의자를 어버이날에 선물하고 싶다’는 응답이 가장 높은 비율(34.5%)로 나타났다. <br /><br /><br />바디프랜드는 안마의자의 어버이날 선물 수요는 자사 판매 추이로도 확인된다고 설명했다. 실제 바디프랜드 안마의자가 지난해 5월 한달 동안 월 평균보다 30% 가량 더 판매된 것. 바디프랜드는 어버이날을 맞아 판매량이 폭증한 것으로 분석했다. 바디제품으로 보면 지난해 5월 ‘메디컬팬텀’과 같은 의료기기가 평소보다 2.5배 이상 팔렸다. <br /><br />바디프랜드 관계자는 &quot;가정의 달 선물은 &#039;건강&#039; 키워드를 빼놓고 논할 수 없다&quot;며 &quot;이번 설문 결과는 안마의자가 명실상부 &#039;국민 효도템&#039;임을 입증하는 결과&quot;라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-05T12:01:00.000Z","url":"https://www.newsis.com/view/NISX20240502_0002721502"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[中게임 공습 上] &quot;모조품&quot; 무시하다 안방 뺏긴 韓게임","partialText":"<p><img src=\"https://image.newsis.com/2024/05/04/NISI20240504_0001542794_web.jpg?rnd=20240504222831\"/></p><br /><br />[서울=뉴시스] 오동현 기자 = &quot;불법 복제품이라 홀대 받던 중국 게임이 달라졌어요. 막대한 마케팅비를 쏟아부으며 한국 시장에 침투하기 시작해 이제는 한국 모바일 게임 시장 상위 매출 10위권에 다수 이름을 올리고 있습니다.&quot;<br /><br />국내 대형 게임사에서 모바일 게임을 개발하고 있는 한 관계자의 푸념이다. <br /><br />중국 시장에서 연간 4조원 가까이 벌어들이던 한국 게임의 영광은 희미해져 가는 반면에, 중국산 게임이 국내 시장을 장악하는 현상이 벌어지고 있다. 특히 국내 게임산업에서 비중이 가장 큰 모바일게임 시장은 상황이 더 심각하다. <br /><br />4일 데이터 플랫폼 기업 아이지에이웍스의 중국산 모바일 게임 리포트에 따르면 구글플레이, 애플 앱스토어, 원스토어 통합 게임 매출 상위 20위권 내 중국산 게임 거래액 비율이 두 달 연속 30%를 넘어섰다. 2월 34%, 3월 32%였다.<br /><br />실제로 지난 3일 구글플레이와 애플 앱스토어에서 매출 상위 10위권에 이름을 올린 국산 게임은 각각 6개에 불과한 것으로 집계됐다. 구글플레이 기준으로 국산 게임은 ▲리니지M ▲승리의 여신: 니케 ▲아스달 연대기: 세 개의 세력 ▲오딘: 발할라 라이징 ▲리니지W ▲나이트 크로우 정도다. 나머지는 중국산 게임이 채우고 있다. <br /><br />지난달에는 중국산 게임 &#039;라스트 워: 서바이벌&#039;이 엔씨소프트의 리니지M을 제치고 양대 앱마켓 매출 1위를 기록한 바 있다. 또 다른 중국산 게임 &#039;WOS: 화이트아웃 서바이벌&#039;과 &#039;버섯커 키우기&#039;도 매출 5위권을 차지했다.<br /><br />◆리니지M 제친 &#039;라스트 워&#039;…반년간 매출 400억 원 추정<br /><br />&#039;라스트 워&#039;는 해외 매출액이 1억 달러를 돌파해 사상 최고치를 기록했다. 최근 반년 동안 전체 매출액의 30%가량이 각각 한국과 미국 시장에서 발생한 것으로 집계됐다. 이 기간 한국에서만 400억 원 이상의 매출을 올렸을 것으로 관측된다.<br /><br />한국 시장에서 &#039;라스트 워&#039;의 일간 사용자 수(DAU)는 약 17만 명으로 집계됐다. 유튜브와 페이스북에는 한국의 유명 연예인을 모델로 기용한 중국산 게임 광고가 쏟아진다. 실제 플레이와 다른 허위·과장 광고로 이용자들을 유인해 소액 결제를 유도한다는 비판도 받는다. <br /><br />그럼에도 불구하고 소비자 평가에서 국산 게임들을 앞지른 것으로 조사됐다. 구글플레이 평점(4.5)과 앱 사용률(82%)은 가장 높았고, 30일 후 앱 평균 삭제율(53%)은 가장 낮은 것으로 조사됐다. 이는 국내 시장에서 장기적인 성장이 가능하다는 지표로 분석된다. <br /><br /><p><img src=\"https://image.newsis.com/2024/01/25/NISI20240125_0001467075_web.jpg?rnd=20240125112810\"/></p><br />◆MMORPG 한국 게임의 위기…캐주얼 게임 부상<br /><br />중국 게임시장에서 한국 게임의 입지가 예전만 못하다는 평가를 받는다. 중국 당국이 새로운 한국 게임의 판호(중국 내 게임 서비스 허가) 발급을 제한하고 있기 때문이기도 하다.<br /><br />한국 게임의 지난해 중국 수출액도 4% 포인트 감소했다. 이런 분위기는 자연스레 국내 게임사들의 실적 하락으로 이어지고 있다. 엔씨소프트의 경우 지난해 연간 매출이 1조원대로 역성장하고 영업이익도 70% 넘게 급감했다. 캐시카우인 &#039;리니지&#039; 시리즈 매출이 감소한 영향이 컸다. 넷마블 역시 지난해 연간 영업손실 696억원을 기록했다.<br /><br />&#039;리니지 라이크(리니지와 비슷한 게임)&#039; 식 MMORPG(대규모 다중접속 역할수행 게임) 장르에 편중된 국내 게임업계의 개발 트렌드도 바뀌어야 한다는 지적도 나온다. 과거 중국과 한국의 게임 이용자들은 콘솔보다는 PC온라인·모바일게임의 MMORPG 장르를 좋아한다는 공통점이 있었다. 하지만 이제는 모바일 MMORPG의 전성시대는 지나갔다는 평이 많다. <br /><br />실제로 한국 모바일게임 시장에서 성공을 거둔 중국 서브컬처 게임의 대표작 &#039;원신&#039;과 &#039;붕괴: 스타레일&#039;을 비롯해 전략게임 &#039;라스트 워: 서바이벌&#039;과 &#039;WOS: 화이트아웃 서바이벌&#039;, 방치형 RPG &#039;버섯커 키우기&#039; 등 모두 MMORPG 장르와는 거리가 멀다. 이미 중국에서는 가볍게 즐길 수 있는 미니게임이 인기를 끌고 있는 것으로 전해졌다.<br /><br /><p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542495_web.jpg?rnd=20240503185248\"/></p><br />◆중국, 게임 수출해 돈 번다…한국이 3대 수출국<br /><br />중국 게임사들이 글로벌 시장에서 통할 수 있는 게임을 잇달아 내놓으며 중국은 게임 소비 국가에서 수출 국가로 거듭나고 있다. 이미 2020년 중국 모바일 게임의 수출 성장률은 36.7%로, 내수 시장 성장률(30.9%)을 넘어선 바 있다.<br /><br />최근 중국 당국에서 발표한 2023년 중국 게임산업 보고서에 따르면, 중국 게임시장의 해외 매출액은 163억 6600만 달러다. 중국 게임은 해외 시장에서 4년 연속 1000억 위안 이상을 벌고 있다.<br /><br />중국 모바일게임 수출국 3위는 한국 시장이다. 수출액 점유율은 미국 32.51%, 일본 18.87%에 이어 한국이 8.18%로 많다. 2022년 중국 오디오 비디오 디지털출판협회의 제1부이사장 장이쥔은 &quot;중국 게임사들이 점차 해외 시장 진출에 나서고 있다&quot;며 &quot;주요 수출국은 미국, 일본, 한국&quot;이라고 언급한 바 있다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-05-05T10:30:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723656"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[우주경쟁②]이제 &#039;패권&#039; 아닌 &#039;경제&#039;…우주산업 눈독들이는 이유","partialText":"<p><img src=\"https://image.newsis.com/2022/08/05/NISI20220805_0019105436_web.jpg?rnd=20220805161457\"/></p><br />[서울=뉴시스]윤현성 기자 = 우주가 블루오션 산업으로 주목을 받고 있다. <br /><br />초창기 우주 개발 경쟁이 우리 조국이나 이념·체제의 우월함을 내세우기 위한 목적이었다면, 이제는 새로운 국부를 창출하는 주요 산업으로서의 역할이 강조되고 있다. <br /><br />달과 화성 등 우주로부터의 희귀광물 채취와 우주여행 상품 등은 먼 얘기더라도 당장 발사대행 사업부터 소형 위성서비스와 빅데이터와 인공지능(AI) 기술을 활용한 위성영상분석 서비스, 우주인터넷 등과 같은 우주 비즈니스 모델들이 싹을 내리고 있다. 이른바 &#039;뉴 스페이스(New Space)&#039; 시장이 활짝 열리고 있다.<br /><br />글로벌 시장조사업체 프레스던스 리서치에 따르면 지난 2022년 기준 전세계 우주항공 시장 규모는 약 3215억 달러 규모(약 438조원)로, 2032년에는 약 6782억 달러(약 924조원) 수준으로 빠르게 성장할 것으로 예상됐다. <br /><br />이처럼 세계 각국이 뉴스페이스 시대로 눈을 돌리는 것은 이제 지구 상에서는 과거와 같은 세상을 바꾸거나 경제 수준을 급격하게 끌어올릴 혁신을 찾아보기가 쉽지 않기 때문이다. 경제를 살리기 위한 신성장동력을 경쟁국보다 조금이라도 더 빠르게 선점하기 위해 우주 진출에 분주할 수밖에 없는 셈이다.<br /><br />◆뉴스페이스의 상징된 스페이스X…공공·민간 우주 수송 전담하는 &#039;팰컨&#039;<br /><br />우주항공 시장이 급성장하는 것은 뉴스페이스 시대로 접어들면서 국가 기관들도 로켓 발사나 위성 탑재체 개발 등을 기업에 맡기고 있기 때문으로 보인다.<br /><br />스페이스X의 대형발사체 &#039;팰컨9&#039;이 대표 주자다. 최근 NASA가 수행한 주요 우주임무 중에서도 팰컨9을 활용한 사례가 적지 않다. 인류 최초의 소행성 충돌 우주방위 임무였던 &#039;DART(쌍소행성 궤도 변경 실험) 프로젝트&#039;의 무인 우주선이나 &#039;외계행성 탐사 위성(TESS)&#039; 등이 팰컨9을 타고 우주로 향했다. 미국 우주군의 극비 우주선 &#039;X-37B&#039;도 스페이스X의 팰컨 헤비 로켓에 실려 발사됐다.<br /><br />미국 뿐만 아니라 해외 다른 국가들도 우주 임무 수행을 위해 스페이스X의 로켓을 애용하고 있다. 우리나라 최초의 달 궤도선 &#039;다누리&#039;가 팰컨9를 타고 달로 향했다.<br /><p><img src=\"https://image.newsis.com/2024/02/19/NISI20240219_0001482783_web.jpg?rnd=20240219102104\"/></p><br />스페이스X는 자체 우주 통신 사업인 &#039;스타링크&#039; 등에 더해 이같은 일종의 발사 외주까지 도맡으면서 거의 2~3일에 한번 꼴로 로켓을 발사하고 있다. 글로벌 통계조사업체 스태티스타에 따르면 지난해 스페이스X는 98회의 발사를 진행했는데, 올해에는 총 148회의 발사를 목표로 하고 있다. 지난달까지 팰컨9 43회, 스타십 1회 등 44회의 발사에 나서기도 했다.<br /><br />이외에도 &#039;일렉트론&#039; 로켓을 상업용으로 활용 중인 로켓랩, 스페이스X처럼 발사체 재활용 기술을 적극 활용하는 아마존의 블루 오리진 등도 대표적이다.<br /><br />이처럼 가장 대표적인 발사체 사업 외에도 스페이스X &#039;스타십&#039; 등 우주여객 산업도 첫 단추를 끼워나가고 있고, 기존의 거대한 위성 대신 초소형 큐브위성 여러 대를 띄워 군집 형태로 운용하는 기술도 새롭게 등장해 위성 산업의 체질을 바꿔나가고 있다. 우주경제 시대에 맞게 더 저렴한 비용으로 대형 위성과 비슷하거나 더 좋은 관측 성과를 낼 수 있는 식이다. <br /><br />또한 우주 개발의 패러다임이 정치·패권의 개념에서 경제로 넘어가면서 철저한 안보의 영역으로 여겨졌던 위성 관측 데이터들도 수출입의 대상이 되는 등 새로운 산업 영역을 창출하고 있는 상황이다. 스타링크로 대표되는 우주위성통신, 지구 주변을 둘러싼 폐기 위성 등 우주 쓰레기 청소 등도 미래 먹거리가 될 산업으로 부상하고 있다. <br /><br /> ◆민간 우주굴기도 꾀하는 中…日도 향후 10년간 민간 우주 분야에 9조원 쏟는다<br /><br />민간기업이 우주 개발을 적극적으로 주도하는 &#039;진짜&#039; 뉴스페이스 시대를 맞이한 것은 아직까지 미국 뿐이라는 주장도 있다. 중국, 일본, 유럽 등 여타 우주강국들도 아직은 국가 기관이 우주 개발을 이끄는 경향이 강하기 때문이다. 하지만 이들 국가들도 전통적인 올드스페이스 시대와 뉴스페이스 시대의 중간 단계인 &#039;미드스페이스&#039; 시대에는 도달하고 있는 것으로 보인다.<br /><br />우주굴기를 외치는 중국의 경우 올해 중국 최초의 상업용 우주선 발사장을 가동하는 등 민간의 역량도 키워나가고 있다. 지난해 세계 최초의 액체메탄 연료 로켓 발사에 성공한 중국 우주기업 랜드스페이스는 올해와 내년 두자릿수 이상의 로켓 발사를 계획하고 있다. 또다른 중국 우주업체인 스페이스파이오니어도 올해 팰컨9급 재활용 대형 로켓의 시험비행에 나설 예정이다. <br /><br />스타링크와 같이 우주산업의 핵심인 위성통신 계획도 수립 중이다. 중국은 향후 4년 내 1000개 이상의 위성을 지구 궤도에 쏘아올리는 것을 목표로 하고 있다. <br /><br />일본도 우주항공연구개발기구(JAXA)가 앞장서서 민간 우주산업 육성에 속도를 내고 있다. 올해부터 향후 10년 간 1조엔(약 9조원) 규모의 우주전략기금을 조성해 민간기업 및 대학 등의 기술 개발을 돕는다는 계획이다. NASA의 지원으로 스페이스X가 성장하게 됐듯 일본도 JAXA가 일본판 스페이스X를 키워낸다는 목표다.<br /><br />이처럼 JAXA가 직접 나서는 것 외에도 일본의 우주 스타트업들은 우주 쓰레기 청소 등 특수 분야에 집중하는 모습도 보이고 있다. 일본 우주 스타트업 아스트로스케일은 우주 쓰레기 촬영 위성을 지난 2월 쏘아올린 뒤 4월 우주 공간의 로켓 잔해를 세계 최초로 근접 촬영하는 데 성공했다. 아스트로스케일은 로켓 잔해에 더 접근해 손상 상태 등을 정밀 관측하고, 향후 이같은 우주 쓰레기를 회수해 제거하는 위성도 개발한다는 계획이다.<br /><p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001542158_web.jpg?rnd=20240503150456\"/></p>이처럼 민간 우주산업이 커나가는 상황에서 우리나라의 우주항공산업의 수준은 어느 수준일까. 과학기술정보통신부와 한국연구재단의 &#039;2023 우주산업 실태조사&#039; 보고서는 2022년 우리나라 기업체의 우주분야 매출이 2조9518억원 수준이라고 집계한 바 있다. 같은 해 전세계 우주항공 시장 규모가 수백조원 규모였다는 점을 고려하면 굉장히 미흡한 수준인 셈이다.<br /><br />그만큼 당장 이번달 문을 여는 우리나라 최초의 우주항공 전담기관인 우주항공청(KASA)에 거는 기대가 커지고 있다. 우주항공청은 우리나라의 우주항공 정책의 컨트롤타워 역할을 하면서 특히 민간 우주기업에 기술을 이전하는 등 힘을 실어주는 것에 초점을 둘 전망이다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-05-05T09:30:00.000Z","url":"https://www.newsis.com/view/NISX20240503_0002723196"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울 한강 야외도서관에 LGU+ 캐릭터 &#039;무너&#039; 등장…&quot;같이 책읽자&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/05/NISI20240505_0001542831_web.jpg?rnd=20240505085532\"/></p><br />[서울=뉴시스]심지혜 기자 = LG유플러스는 서울시가 여의도한강공원에서 개최하는 야외 도서관 ‘책읽는 한강공원’ 행사에 대표 캐릭터 ‘무너’를 활용한 이벤트를 진행한다고 5일 밝혔다. <br /><br />책읽는 한강공원은 여의도한강공원 녹음수광장에서 6월 22일까지 매주 토요일 운영된다.<br /> <br />책읽는 한강공원은 서울시가 지난해부터 상·하반기 두 차례에 걸쳐 2달간 주말마다 운영하는 야외 도서관이다. 시민들은 그늘막 아래 설치된 빈백(Bean Bag)이나 캠핑 의자에서 대출 절차 없이 독서를 즐길 수 있다. <br /> <br />올해 서울시가 여의도한강공원 녹음수광장에서 운영하는 책읽는 한강공원 행사장 곳곳에서는 무너를 만나볼 수 있다. LG유플러스는 ▲대형 무너 조형물로 구성된 ‘포토존’과 ▲무너 캐릭터 캠핑의자가 설치된 &#039;리딩존’을 운영하고 ▲행사 에티켓을 안내하는 ‘무너 안내판’을 지원한다. <br /> <br />무너는 오는 11일 서울시가 마련한 ‘제1회 잠퍼자기 대회’에도 참여한다. 독특한 파자마를 입고 평온하게 잠이 든 사람을 뽑아 경품을 증정하는 대회다. 행사에는 안대를 쓴 무너가 나타나 잠을 청하는 이벤트를 한다. <br /> <br />‘잠퍼자기 대회’ 외에도 서울시는 주차별로 다양한 체험형 프로그램을 마련했다. 고객에게 맞는 옷 색을 매칭해주는 ‘퍼스널 컬러 테스트(25일)’, 한강을 찾은 커플들을 위한 ‘타로 연애 상담(6월 15일)’ 프로그램 등이다. <br /> <br />김다림 LG유플러스 IMC담당은 “지난해 큰 관심을 받은 책읽는 한강공원 행사가 올해 무너 캐릭터의 협업으로 봄철을 맞아 한강공원을 찾은 시민들에게 보다 즐거운 경험을 제공하기 바란다”며 “앞으로도 고객들의 일상에 자연스럽게 스며들 수 있는 다양한 이벤트를 통해 고객경험을 혁신해 나갈 것”이라고 말했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-05-05T09:22:26.000Z","url":"https://www.newsis.com/view/NISX20240505_0002724142"}]