[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美당국, 美서 전문직만 골라 성매매 알선한 한국인 일당 체포","partialText":"<img alt=\"보스턴 연방법원 청사. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3080175_3094406_845.jpg\" />\r\n보스턴 연방법원 청사. (출처: 연합뉴스)\r\n\r\n\r\n\r\n미국 매사추세츠와 버지니아주 등지에서 전문직 등을 상대로 성매매를 알선해 온 한인 일당이 현지 수사당국에 적발됐다.\r\n\r\n미국 매사추세츠주 연방검사실은 불법 성매매 활동과 관련한 강요 등 혐의로 매사추세츠주에 거주하는 한국인 이모(41)씨와 유학생인 또다른 이모(30)씨 등 3명을 체포해 재판에 넘겼다고 8일(현지시간) 밝혔다.\r\n\r\n연방검찰에 따르면 이들은 2020년 7월부터 최근까지 매사추세츠와 버지니아, 캘리포니아주 등 미국 각지에서 복수의 성매매 장소를 운영하며 한국 등 아시아계 여성들을 데려와 성매매하도록 강요하고 유도한 혐의 등을 받는다.\r\n\r\n성매매 장소는 매사추세츠주 케임브리지 및 워터타운, 버지니아주 페어팩스 및 타이슨스, 캘리포니아주 토랜스 등지로 한인이 적지 않게 거주하는 지역들이다.\r\n\r\n이들은 성매매할 여성들의 항공편을 조율해주고 이들이 미국에 머무는 기간 성매매 장소에서 숙박할 수 있게 했다고 연방검사실은 설명했다. 성 매수자 모집은 인터넷 홈페이지 등을 통해 이뤄졌다.\r\n\r\n고객 명단에는 선출직 공무원을 비롯해 정보기술(IT) 기업이나 제약사 임원, 군 장교, 교수, 변호사, 회계사 등 고위층 및 전문직 종사자들이 대거 포함된 것으로 드러났다.\r\n\r\n조슈아 레비 매사추세츠주 검사장 직무대행은 &quot;성 매수자들은 온라인으로 신분증 사진과 직장 정보, 신용카드 정보를 제공해야 했으며 일원이 되기 위해 매달 회원비를 내기도 했다&quot;라고 말했다.\r\n\r\n성 매수자와 관련한 수사는 현재 진행 중이라고 연방검사실은 밝혔다.\r\n\r\n&nbsp;\r\n\r\n(뉴욕=연합뉴스)","date":"2023-11-09T07:08:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080175"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"\"그래미상 주관 단체 대표가 성폭행\"…여성 연주자 소송","partialText":"<img alt=\"그래미상. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3080174_3094405_636.jpg\" />\r\n그래미상. (출처: 연합뉴스)\r\n\r\n\r\n\r\n대중음악계에서 최고의 권위를 인정받는 그래미상을 주관하는 미국 레코딩아카데미가 성추문 논란에 휩싸이게 됐다.\r\n\r\n뉴욕타임스(NYT)는 8일(현지시간) 뉴욕주 맨해튼법원에 닐 포트타우 전 미국 레코딩아카데미 대표에게 성폭행 피해를 봤다는 소송이 제기됐다고 보도했다.\r\n\r\n원고의 신원은 공개되지 않았지만, 카네기홀 무대에 선 적이 있는 외국 여성 연주자인 것으로 전해졌다.\r\n\r\n소장에 따르면 포트나우 전 대표는 지난 2018년 1월 뉴욕에서 열린 그래미상 관련 행사에서 원고를 만났고, 같은 해 6월 뉴욕의 한 호텔에서 원고를 성폭행했다.\r\n\r\n원고는 포트나우 전 대표가 범행 과정에서 약물을 탄 와인으로 정신을 잃게 했다고 주장했다.\r\n\r\n이와 함께 원고는 레코딩아카데미에 대해서도 전 대표의 범행에 대한 법적인 책임을 져야 한다고 요구했다.\r\n\r\n리코딩아카데미에 연락해 피해 사실을 알렸지만, 필요한 조처를 하지 않았다는 것이다.\r\n\r\n포트나우 전 대표는 지난 2019년 임기를 다 채우고 사임했다.\r\n\r\n이에 대해 포트나우 전 대표 측은 성명을 내고 &quot;원고의 주장은 거짓&quot;이라고 반박했다.\r\n\r\n포트나우 전 대표 측은 &quot;천문학적인 액수의 돈과 미국 거주 비자를 받게 해달라는 원고의 요구를 거절한 데 대한 앙심을 품고 없었던 일을 꾸며서 주장하는 것&quot;이라고 항변했다.\r\n\r\n&nbsp;\r\n\r\n(뉴욕=연합뉴스)","date":"2023-11-09T07:06:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080174"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[1분컷] 전후 이스라엘의 가자지구 재점령 반대하는 미국","partialText":"&nbsp;\r\n\r\n[천지일보=방은 기자] 이스라엘이 팔레스타인 무장정파 하마스에 대한 시가전 개시를 공식화한 가운데 전쟁 이후 가자지구 처리 문제를 놓고 미국과 이스라엘이 이견을 드러내고 있습니다. 전쟁 후 &lsquo;가자지구를 누가, 어떻게 통치하느냐&rsquo;를 놓고 양국 사이에 틈이 생기고 있는 것입니다.\r\n\r\n존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 7일(현지시간) 언론 브리핑에서 &ldquo;조 바이든 대통령은 이스라엘의 가자지구 재점령은 이스라엘을 위해 좋지 않다&rdquo;면서 &ldquo;우리는 전쟁 후 가자지구에 대해 이스라엘 측과 적극적으로 논의하고 있다&rdquo;고 말했습니다. 그의 발언은 베냐민 네타냐후 이스라엘 총리가 전날 ABC 뉴스에서 하마스를 상대로 한 전쟁이 끝난 뒤 이스라엘이 가자지구에서 &ldquo;무기한 안보를 책임질 것&rdquo;이라고 말한 데 대한 미국 측 입장을 밝힌 것입니다.\r\n\r\n미국은 이스라엘이 팔레스타인 집권세력 하마스 축출이라는 전쟁 목표를 달성하면 하마스 이외의 다른 팔레스타인 정당 등에서 가자지구의 통치를 맡겨야 한다는 의견입니다.\r\n\r\n하지만 네타냐후 총리는 이날 &ldquo;이스라엘이 가자지구에 대한 안보 책임을 지니지 않았을 때 하마스 공격 등 어떤 일이 일어났는지 봤기 때문&rdquo;이라고 설명했습니다. 네타냐후 총리는 또한 민간 인명 피해를 우려하는 국제사회의 압력에도 불구하고 &ldquo;휴전은 없다&rdquo;며 &ldquo;우리 군이 가자시티 안에서 매일 매시간 하마스에 대한 압박을 강화하고 있다&rdquo;고 밝혔습니다.\r\n\r\n가자지구 보건부에 따르면 이스라엘군이 지상전을 확대하고 있는 가자지구에 무자비한 폭격을 가해 1만명 이상이 사망하고 거의 2만 6000명이 부상했다고 밝혔습니다.\r\n\r\n유엔아동기금(유니세프), 유엔 팔레스타인 구호사업국 등에 따르면 지난 3일 기준 가자지구 전체 사망자의 67%가 여성과 어린이였으며 수천명이 부상을 입었습니다.\r\n\r\n유엔 사무총장은 최근 성명에서 &ldquo;가자지구가 어린이들의 무덤이 됐다&rdquo;고 말하며 이스라엘군의 대응을 비난했습니다.","date":"2023-11-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080028"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[동용승 글로벌 경제안보] 전쟁과 기후위기에 국제물가 ‘요동’… 장바구니 위협하는 세계환경 변화","partialText":"<img alt=\"21일(현지시간) 러시아군 미사일 공습으로 파괴된 우크라이나 남부 오데사 지역의 곡물 창고 모습. (제공: 우크라이나 오데사주) ⓒ천지일보 2023.07.23.\" src=\"https://www.newscj.com/news/photo/202311/3079895_3094079_4148.jpg\" />\r\n21일(현지시간) 러시아군 미사일 공습으로 파괴된 우크라이나 남부 오데사 지역의 곡물 창고 모습. (제공: 우크라이나 오데사주) ⓒ천지일보 2023.07.23.\r\n\r\n\r\n\r\n\r\n[핵심요약]\r\n\r\n\r\n◆심상치 않은 밥상 물가\r\n\r\n소비자 물가가 3개월 연속 3%대의 오름세를 이어가는 등 장바구니 물가가 심상치 않다. 지금의 물가 상승은 일시적 상승이라기보다는 대내외의 복합적 요인에 기인하는 전반적인 상승 기조를 보이기에 더 우려스럽다. 미-중 대결에 따른 대중국 무역의 축소, 우크라이나 전쟁과 이-팔 전쟁으로 인한 곡물 및 유가의 불안정 등이 동시에 작동하면서 물가 상승의 압박은 가중되고 있다. 한국의 대중국 무역의존도는 최근 줄어들고 있다. 한 국가에 대해 지나치게 높은 의존도는 국가 경제의 건전성을 훼손할 수 있다는 점도 무시할 수 없다. 그러나 중국과의 무역 감소 기조가 물가 측면에서는 부정적 영향을 지속해서 끼칠 여지가 크다.\r\n\r\n◆과거와 다른 국제 시장 환경\r\n\r\n러-우 전쟁과 이-팔 전쟁처럼 전쟁이 장기화되고 그에 따른 불안정성이 지속되면 곡물 가격 역시 불안해진다. 이처럼 물가에 영향을 미치는 요소들은 수도 없이 많다. 그러나 대부분 한국 단독으로 해결할 수 있는 문제는 별로 없다. 전 세계가 구조적 변화에 직면해 있기 때문에 단기 정책으로 물가 상승을 억제하는 것도 한계가 있다. 국익에 기초한 독자적 외교역량이 필요한 이유다. 이제 공기관의 외교역량 강화는 물론 민간 외교의 개념과 역량 강화를 위한 노력도 경주해야 한다. 조속히 대응해야 하지만 시간이 오래 걸리는 사안이다. 국내 문제에 얽매이어 시간을 보내는 동안 세계적 환경 변화는 우리의 밥상을 위협하고 있다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n<img alt=\"동용승 ㈔굿파머스 사무총장.\" height=\"151\" src=\"https://www.newscj.com/news/photo/202311/3079895_3094081_4258.jpg\" width=\"194\" />\r\n동용승&nbsp;㈔굿파머스 사무총장.\r\n\r\n\r\n장바구니 물가가 심상치 않다. 통계청 발표에 따르면 소비자 물가가 3개월 연속 3%대의 오름세를 이어가고 있다. 석유류의 가격 하락 폭이 크게 줄어들면서 물가 상승을 이끌었다는 게 통계청의 설명이다. 채소류를 비롯한 농&middot;축&middot;수산물 가격이 최대 상승 폭을 보였기 때문이라고 한다.\r\n\r\n실제 장바구니 물가는 무서울 정도다. 마트에선 장바구니에 물건을 담는데 들었다 놨다 하면서 고민하는 주부들을 쉽게 본다. 직장인들은 점심 외식이 부담스러워서 도시락을 준비하는 경우가 늘고 있다. 소득은 오르지 않는데 물가는 오르니 실질 구매력은 물가 상승 이상으로 떨어진다. 윤석열 대통령은 국회 시정연설에 이어 국민과의 대화에서 물가 상승 부담 때문에 긴축재정을 이어갈 수밖에 없다는 점을 강하게 어필했다.\r\n\r\n◆지금의 물가 상승이 우려스러운 점\r\n\r\n지금의 물가 상승은 일시적 상승이라기보다는 대내외의 복합적 요인에 기인하는 전반적인 상승 기조를 보이기에 더 우려스럽다. 달러 대비 원화 가치 하락으로 인한 것, 미-중 대결에 따른 대중국 무역의 축소, 코로나 사태로 인해 많은 돈이 풀린 것과 기후변화로 인해 과채류 생산기반이 변화하고 있는 것, 최저임금 상승에 따른 생산비 상승 부담으로 인한 것, 우크라이나 전쟁과 이-팔 전쟁으로 인한 곡물 및 유가의 불안정 등이 동시에 작동하면서 물가 상승의 압박은 가중되고 있다.\r\n\r\n그런데 물가 상승의 요인들을 보면 우리 독자 정책으로 컨트롤하기 어렵다는 점을 보여준다. 이른바 &lsquo;킹 달러&rsquo;의 기세는 꺾일 줄 모른다. 대외의존도가 높은 한국경제는 달러 강세 기조에선 국내에 원화가 많이 풀릴 수밖에 없다. 선거를 앞둔 미국은 미-중 대결과 자국 내 경제문제에 대응하기 위해 고금리를 당분간 유지할 것이므로 달러 강세는 적어도 내년까지는 지속될 듯하다.\r\n\r\n무역 증가에 따른 외환증가는 국내 통화 증가를 유발하게 될 것이다. 고금리를 유지할 수밖에 없는 이유 중의 하나이기도 하다. 재정 긴축과 고금리에도 불구하고 통화량의 빠른 회수를 통해 물가를 억제하는 데 한계가 있음을 의미한다.\r\n\r\n한국의 대중국 무역의존도는 최근 줄어들고 있다. 중국과의 무역은 저렴한 상품 공급을 통해 물가 상승을 억제하는 주요 기제로 작동했다. 한국은 중국에 주로 부가가치를 가미한 중간재를 수출했다면 중국은 주로 생산 완제품과 기초 원자재를 수출했다. 그렇기에 한국의 물가에는 긍정적 기여했지만 이러한 연결고리가 축소되면서 물가에 영향을 미치고 있다고 할 수 있다.\r\n\r\n반면 &lsquo;계란은 한 바구니에 넣지 않는다&rsquo;라는 위험관리 방식에서 볼 때 한 국가에 대해 지나치게 높은 의존도는 국가 경제의 건전성을 훼손할 수 있다는 점도 무시할 수 없다. 위기를 기회로 삼는 것은 80년대까지 한국경제가 일본경제에 대한 의존도가 지나치게 높았지만, 1984년 플라자 합의 이후 일본경제의 장기불황 국면이 지속되면서 한국경제의 대일 의존도가 낮아진 것을 주목할 필요가 있다. 어찌 됐든 중국과의 무역 감소 기조가 물가 측면에서는 부정적 영향을 지속할 여지가 크다고 할 것이다.\r\n\r\n◆기후변화와 전쟁이 끼치는 변화\r\n\r\n기후변화는 한반도의 작물 재배 환경을 변화시키고 있다. 과채류 재배 상한 라인이 점차 북상하고 있다. 생산기반이 북쪽으로 상승하고 있음은 기존 생산지의 변경과 새로운 투자를 의미한다.\r\n\r\n과채류 투자는 생산지 변경을 위한 신규 토지 확보를 위한 토지비, 새로운 기후환경에 맞는 새 종자 확보를 위한 비용&middot;인력조달 등을 감안할 때 많은 시간이 소요되는 작업이다. 즉 기존 생산물이 줄어드는 것에 비해 신규 생산물이 적시에 나오는 데 많은 시차가 있음을 의미한다.\r\n\r\n10월 주요 소비자 물가 상승품목 중에 사과의 가격이 전년 대비 72.4% 상승한 것이 대표적 사례다. 사과의 생산과 공급이 소비에 따라가지 못하고 있는 것이다. 이렇듯 최근 과채류 가격의 상승 역시 단기 기후 불순에 따른 생산량 변동 때문이 아니라 기후변화와 그에 따른 생산 환경의 변화에 적응해 가는 과정이라고 볼 때 상당 기간 지속할 수밖에 없음을 예상할 수 있다.\r\n\r\n\r\n<img alt=\"21일(현지시간) 러시아군 미사일 공습으로 파괴된 우크라이나 남부 오데사 지역의 곡물 창고 모습. (제공: 우크라이나 오데사주) ⓒ천지일보 2023.07.23.\" src=\"https://www.newscj.com/news/photo/202311/3079895_3094080_4149.jpg\" />\r\n21일(현지시간) 러시아군 미사일 공습으로 파괴된 우크라이나 남부 오데사 지역의 곡물 창고 모습. (제공: 우크라이나 오데사주) ⓒ천지일보 2023.07.23.\r\n\r\n\r\n\r\n우크라이나 전쟁은 장기전 국면으로 들어가고 있다. 심지어 1차 대전 당시의 참호전 가능성도 언급될 정도로 공방이 지속되는 양상이다. 우크라이나 전쟁으로 인한 곡물 가격 변동은 장바구니 물가에 직접적 영향을 미쳤지만, 실제로는 우크라이나에서 생산된 곡물이 흑해 항로를 통해 공급되는 시장은 주로 중동&middot;아프리카 지역으로 한국의 장바구니 물가에는 직접적 영향을 미치진 않았다. 현재 국제 곡물 가격은 동북아와 유럽 지역을 중심으로 단기 급등을 보인 이후 안정세를 보이고 있다.\r\n\r\n그러나 전쟁이 장기화되고 그에 따른 불안정성이 지속되면 곡물 가격 역시 불안해질 가능성은 상존한다. 특히 하마스의 이스라엘 공격으로 야기된 중동 정세의 불안정성은 지속되고 있다. 중동 정세의 불안정성은 국제 유가에 직접 영향을 미친다. 1970년대 1차, 2차 석유파동은 세계 경제를 얼어붙게 했다. 당시 아직 세계적으로 가치 사슬이 엮여 있지 않았음에도 그 파장은 엄청났다.\r\n\r\n◆하나로 연결된 지구촌, 영향 더 커\r\n\r\n그런데 지금은 전 세계가 하나로 연결돼 있다. 연결고리 중 가장 중요한 물자 중의 하나가 석유다. 석유 공급에서 가장 큰 비중을 중동이 차지한다. 여기에서 전쟁이 발생하면 1, 2차 석유파동과는 비교할 수 없을 정도의 큰 혼란이 올 수밖에 없다. 하마스의 이스라엘 공격 초기에 전 세계는 경악했다.\r\n\r\n그러나 이스라엘의 반격과 그에 따른 이란 등의 참전을 우려하는 국제사회의 목소리가 높아지면서 이-팔 전쟁의 조기 종결을 요구하는 나라들이 늘고 있다. 미국은 지속적인 이스라엘 지원 약속과 중동전쟁 발발 가능성이라는 양극단에서 고민 중이다. 이 와중에 석유 가격이 꿈틀대고 있다.\r\n\r\n우크라이나 전쟁 발발 이후 치솟았던 국제 유가는 점차 안정세를 찾아가고 있었는데 이-팔 전쟁으로 다시 불안정성이 증가하는 모습이다. 석유 가격의 단기 상승은 물론 장기적 상승 기조는 소비자 물가에 막대한 영향을 미친다. 단순히 석유제품뿐 아니라 석유에서 나오는 업스트림과 다운스트림 제품들은 가장 말단의 소비에 직접적인 영향을 끼친다. 농축산물 가격 상승도 비료, 사료 가격 상승과 물류비용 증가 등에 영향을 받는다.\r\n\r\n그 외에도 물가에 영향을 미치는 요소들은 수도 없이 많다. 그러나 대부분 한국 단독으로 해결할 수 있는 문제는 별로 없다. 단기 정책으로 물가 상승을 억제하는 것도 한계가 있다. 전 세계가 구조적 변화에 직면해 있기 때문이다. 우리가 국익에 기초한 독자적 외교역량이 필요한 이유다.\r\n\r\n\r\n<img alt=\"이스라엘-팔레스타인 전쟁이 확대되면서 가자지구에 거주하는 팔레스타인인들이 인도적 위기에 처했다. 28일(현지시간) 북부지역 주민 100만명에게 이스라엘군이 남쪽으로 대피를 요구한 가운데 가자지구 남부 라파에 도착한 난민들은 끼니를 만들 연료가 없어서 나무로 불을 떼 음식을 만들고 있다. 이스라엘의 공격으로 가자지구는 사회기반시설 파괴로 의료 물자, 물, 및 에너지 부족 사태를 겪고 있다. (출처: UPI, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3079895_3094084_4655.jpg\" />\r\n이스라엘-팔레스타인 전쟁이 확대되면서 가자지구에 거주하는 팔레스타인인들이 인도적 위기에 처했다. 28일(현지시간) 북부지역 주민 100만명에게 이스라엘군이 남쪽으로 대피를 요구한 가운데 가자지구 남부 라파에 도착한 난민들은 끼니를 만들 연료가 없어서 나무로 불을 떼 음식을 만들고 있다. 이스라엘의 공격으로 가자지구는 사회기반시설 파괴로 의료 물자, 물, 및 에너지 부족 사태를 겪고 있다. (출처: UPI, 연합뉴스)\r\n\r\n\r\n\r\n지난 1년 동안 한국은 한미 동맹 강화와 한미일 정책 공조라는 전통적인 외교의 기본 틀을 정상화하는 데 주력해 왔다. 그런데 이것만으로 밥상 물가의 변동을 관리할 수 없다. 각각의 사안들은 다양하고 복잡한 이해관계가 얽혀 있다. 한국의 독자적 외교역량과 범위를 넓혀 가면서 각각의 사안들은 최대한 관리하는 역량을 축적해 나가야 한다.\r\n\r\n한국의 경제력 확대 및 세계적 영향력을 감안할 때 외교역량 강화는 절대적이다. 외교의 역량도 한국경제의 역량 증대에 걸맞은 근본적 개혁과 변화 그리고 발전이 필요하다. 또 외교는 정부만 하는 것이 아니다.\r\n\r\nK-문화의 영향력을 보자. 일본 주요 언론사의 기자와 나눈 이야기다. BTS 멤버 중의 한 명이 군대에 간 것에 대해 왜 군대에 가는지를 찾다 보니 일제 강점기 문제가 나왔고, 일본이 한국을 강점했던 것을 알게 됐다고 했다. 민간 외교의 극명한 사례다.\r\n\r\n이제 공기관의 외교역량 강화는 물론 민간 외교의 개념과 역량 강화를 위한 노력도 아울러 경주해야 한다. 조속히 대응해야 하지만 시간이 오래 걸리는 사안이다. 국내 문제에 얽매이어 시간을 보내는 동안 세계적 환경 변화는 우리의 밥상을 위협하고 있다.\r\n\r\n\r\n[용어설명]\r\n\r\n\r\n◆대외의존도\r\n\r\n특정 국가의 경제가 해외 시장에 얼마나 의존하고 있는지를 보여주는 지표다. 한 나라의 경제를 대표하는 국내총생산(GDP)이나 국민총수입(GNI)을 산출하는데 해외 부분이 차지하는 비중을 보여준다. 대외의존도는 GDP 산출 과정의 한계를 보안하고, 실물 경제 내 해외 부분이 차지하고 있는 비중을 왜곡 없이 보여주기 위해 순 수출액이 아닌 수출과 수입액을 합산한 금액을 GDP나 GNI로 나누어 산출한다. 한국&middot;독일&middot;스위스와 같이 수출 부문이 경제에서 차지하는 비중이 큰 국가들은 수출뿐 아니라 수출을 위해 수입하는 원자재 양이 많아 대외의존도가 높은 것으로 나타난다. 반면 내수가 큰 미국이나 중국은 상대적으로 낮으며 아프리카 국가나 폐쇄적인 국가들도 낮은 편이다.\r\n\r\n◆석유파동\r\n\r\n1973년 말 석유수출국기구에 의한 석유 가격의 급격한 인상조치로부터 발생한 사태를 말한다. 자국의 유전에 대한 항구 주권을 주장하는 산유국과 세계 대부분의 유전을 지배하고 있는 7대 메이저 간의 오랜 대립과정에서 발생했다. 석유파동이 세계 경제에 준 충격은 제 2차세계대전 이후 가장 심각한 것으로 평가된다. 미국&middot;일본 등 선진국은 석유파동 사태로 전례 없는 마이너스 경제성장과 국제수지의 역조 심화, 물가 상승 등을 동시에 경험했으며, 대부분의 개발도상국이 받은 석유파동의 충격은 선진국 못지않게 컸다. 그 이유로는 선진제국의 확대 정책에 따른 인플레 현상, 자국 자원의 보호 및 항구 주권론 강화, 국제유동성 산유국 편재 등을 들 수 있다.","date":"2023-11-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079895"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"EU, 27개 회원국에 우크라 가입협상 개시 권고… 젤렌스키 “환영”(종합)","partialText":"<img alt=\"지난 4일(현지시간) 우크라이나 키이우를 찾은 우르줄라 폰데어라이엔 EU 집행위원장을 맞이하는 볼로디미르 젤렌스키 우크라이나 대통령. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3080161_3094390_5845.jpg\" />\r\n지난 4일(현지시간) 우크라이나 키이우를 찾은 우르줄라 폰데어라이엔 EU 집행위원장을 맞이하는 볼로디미르 젤렌스키 우크라이나 대통령. (출처: 연합뉴스)\r\n\r\n\r\n\r\n우크라이나를 유럽연합(EU) 새 회원국으로 받아들이기 위한 공식 가입 협상 개시 여부가 내달 최종 결정된다.\r\n\r\nEU 행정부 격인 집행위원회는 8일(현지시간) 채택한 &#39;2023년 EU 확장 패키지&#39; 보고서에서 27개 회원국으로 구성된 이사회에 우크라이나의 가입 협상을 개시하라고 권고했다.\r\n\r\n집행위는 작년 6월 우크라이나에 가입 후보국 지위를 부여할 당시 제시한 총 일곱 가지 사전 개혁 요건 가운데 네 개 분야에 대한 개혁이 완료됐다고 권고 이유를 설명했다.\r\n\r\n다만 부패 척결을 포함한 나머지 세 가지 분야에 대한 개혁은 아직 마무리되지 않았다며 첫 번째 공식 가입 협상이 개시되기 전에 마무리돼야 한다고 전제했다. 조건부 권고인 셈이다.\r\n\r\n우르줄라 폰데어라이엔 EU 집행위원장은 기자회견에서 &quot;오늘 집행위가 가입 협상 개시를 이사회에 권고했으니, 내달 중순 열리는 EU 이사회(정상회의)에서 (개시 여부에 관한) 정치적 결정을 내리게 된다&quot;고 설명했다.\r\n\r\n이어 일단 내달 EU 이사회가 최종 결정을 내리면 가입협상 준비 작업이 즉각 시작될 수 있다고 설명했다.\r\n\r\n이에 볼로디미르 젤렌스키 우크라이나 대통령은 &quot;우크라이나와 유럽의 역사가 옳은 걸음을 내디뎠다&quot;며 환영의 뜻을 나타냈다.\r\n\r\n젤렌스키 대통령은 이날 정례 연설을 통해 &quot;EU 집행위가 우크라이나의 회원 가입 협상을 시작하라고 권고한 것은 매우 긍정적인 일&quot;이라며 &quot;12월 EU 이사회의 정치적 결정을 기대한다&quot;고 말했다.\r\n\r\n그는 &quot;우크라이나인들은 언제나 유럽 공동체 가족의 일원이었으며, 우리나라는 EU에 속해야만 한다&quot;며 &quot;우크라이나인들은 유럽의 가치를 지켜왔으며, 전면적인 전쟁 속에서도 약속을 지켜왔다는 점에서 자격이 있다&quot;고 강조했다.\r\n\r\n이날 권고에 앞서 젤렌스키 대통령은 지난 4일 우크라이나 키이우를 찾은 우르줄라 폰데어라이엔 EU 집행위원장을 만나 전쟁 상황과 EU 가입 절차 등과 관련해 논의한 바 있다.\r\n\r\n이날 집행위 권고는 작년 2월부터 러시아의 대규모 침공에 맞서 싸우고 있는 우크라이나로선 서방 통합 길목의 중대한 분기점이라고 외신은 평가했다.\r\n\r\nEU 입장에서는 러시아에 대항해 유럽 대륙에서 EU 영향력을 넓히기 위한 전략의 일환이다.\r\n\r\n하지만 가입 협상이 정식으로 개시되더라도 실제 회원국 합류까지는 상당한 기간이 걸릴 수 있어 상징적 의미에 지나지 않는다는 지적도 일부 있다.\r\n\r\n가령 가장 마지막으로 EU에 가입한 크로아티아의 경우에도 가입 신청에서 2013년 최종 승인까지 10년이 걸렸다.\r\n\r\n한편, 집행위는 이날 우크라이나 외에 몰도바, 보스니아 헤르체고비나에 대해서도 개혁 조처가 완료된다는 조건 하에 가입 협상 개시를 권고했다.\r\n\r\n아울러 조지아에 대해서는 &#39;가입 후보국&#39; 지위를 부여하자고 제안했다.\r\n\r\n(브뤼셀&middot;이스탄불=연합뉴스)","date":"2023-11-09T00:59:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080161"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"EU, 내주 12차 러 제재 발표…‘세계 1위’ 러 다이아몬드 정조준","partialText":"<img alt=\"호세프 보렐 EU 외교안보 고위대표. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3080160_3094389_5639.jpg\" />\r\n호세프 보렐 EU 외교안보 고위대표. (출처: 연합뉴스)\r\n\r\n\r\n\r\n유럽연합(EU)이 이르면 내주 초 다이아몬드 수입금지를 포함한 새로운 대(對)러시아 제재 패키지를 내놓을 전망이다.\r\n\r\n주요 7개국(G7) 외무장관 회의 참석차 일본을 방문 중인 호세프 보렐 EU 외교안보 고위대표는 8일(현지시간) &quot;며칠 안에 집행위원회와 함께 새로운 제재안을 발표할 수 있을 것&quot;이라고 밝혔다.\r\n\r\n보렐 고위대표는 특히 이날 G7 외무장관회의가 끝난 뒤 파이낸셜타임스(FT)와 인터뷰에서 새 제재안에 다이아몬드 수입 금지 조처를 포함하는 방안과 관련해 다른 G7 장관들도 지지했다고 말했다고 로이터 통신은 전했다.\r\n\r\nEU는 작년 2월 우크라이나 전쟁 발발 이후 러시아의 전쟁자금줄을 옥죄기 위해 총 11차례 다양한 부문에 걸친 수입금지 조처 등을 포함한 대러 제재 패키지를 발표한 바 있다.\r\n\r\n여기에는 1천800여건의 러시아 국적 개인 및 단체와 관련된 EU 역내 자산동결&middot;입국 금지 조처 등도 포함돼 있다.\r\n\r\n서방 일부에서 자체적으로 러시아산 다이아몬드 수입량을 줄이긴 했지만, 지금까지 러시아산 다이아몬드 수입 금지 등 제재 조처는 이뤄지지 않았다.\r\n\r\n러시아는 세계 최대의 다이아몬드 생산 국가다.\r\n\r\n다이아몬드 시장 특성상 다른 지역 다이아몬드와 섞여 &#39;혼합 원산지&#39;로 거래되는 경우가 많아 러시아산이 최종적으로 어디에서 판매되는지 추적하는 것이 현실적으로 어렵다.\r\n\r\n또 정밀한 추적 방법 없이 단순히 수입만 금지할 경우 우회로로 유입될 수 있다는 우려가 제기되면서 EU 역시 직접 제재를 보류해왔다.\r\n\r\n그러나 이후 러시아산 다이아몬드 직접 구매 금지를 비롯해 우회 경로 수입도 금지하는 방안이 지속 논의됐고, 다이아몬드 최대 수입국이자 EU 회원국인 벨기에도 &#39;효과적 수입 차단&#39; 방법을 찾는다는 전제 하에 제재에 동의하기로 하면서 EU 내부 논의가 급물살을 탄 것으로 알려졌다.\r\n\r\nEU가 그간 발표한 대러 제재는 대부분 G7 다른 국가들과 조율을 거쳐 광범위하게 적용돼 왔다는 점에서 이번에 발표될 12차 제재안 역시 같은 수순을 밟을 전망이다.\r\n\r\n이 밖에 EU의 12차 제재안에는 다이아몬드 외에도 G7이 시행 중인 러시아산 원유 가격 상한제 시행 강화, 러시아 국적 개인에 대한 추가 제재 등의 방안도 포함될 것으로 관측되고 있다.\r\n\r\n집행위가 발표한 제재 초안이 시행되려면 EU 27개 회원국으로 구성된 이사회에서 추가 승인이 필요하다.\r\n\r\n(브뤼셀=연합뉴스)","date":"2023-11-09T00:56:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘군 “가자지구 하마스 터널 갱도 130여곳 파괴”","partialText":"<img alt=\"이스라엘군이 발견한 가자지구 하마스 터널 입구. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3080159_3094388_549.jpg\" />\r\n이스라엘군이 발견한 가자지구 하마스 터널 입구. (출처: 연합뉴스)\r\n\r\n\r\n\r\n이스라엘군(IDF)이 지난달 지상작전을 시작한 이후 지금까지 가자지구에서 터널 갱도 130여 곳을 발견해 파괴했다고 현지 일간 타임스오브이스라엘이 8일(현지시간) 보도했다.\r\n\r\nIDF는 지상군이 터널과 로켓 발사대 등 하마스 자산의 위치를 확보해 파괴하는 경로를 확보하기 위해 공병부대가 노력해왔다며 이같이 밝혔다고 신문은 전했다.\r\n\r\nIDF에 따르면 460여단 병력이 공병부대와 함께 터널의 환기 시스템과 연결된 것으로 추정되는 자동차 배터리가 장착된 구조물 옆의 터널 입구를 다수 발견했다.\r\n\r\n또 나할 보병여단이 가자지구 북부에서 점령한 하마스 훈련소에서도 여러 개의 터널 입구를 발견했으며 발견한 모든 터널을 파괴했다고 IDF는 덧붙였다.IDF는 지난달 27일부터 가자지구에 들어간 지상군이 현지에 머물면서 작전을 지속하며 병력 투입 규모와 공격 강도를 계속 늘려 왔다.\r\n\r\n(요하네스버그=연합뉴스)&nbsp;","date":"2023-11-09T00:54:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080159"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"G7 외교장관 회의 기념 촬영하는 각국 대표들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080091_3094313_634.jpg\" />\r\n\r\n\r\n\r\n\r\n(도쿄 AFP=연합뉴스) 8일 일본 도쿄에서 열린 주요 7개국(G7) 외교장관 회의에 참석한 각국 대표들이 기념 촬영을 하고 있다. 왼쪽부터 호세프 보렐 유럽연합(EU) 외교안보 고위대표, 제임스 클레벌리 영국 외무장관, 아날레나 베어보크 독일 외무장관, 토니 블링컨 미국 국무장관, 가미카와 요코 일본 외무상, 멜라니 졸리 캐나다 외교장관, 카트린 콜로나 프랑스 외교장관, 안토니오 타야니 이탈리아 외무장관. 2023.11.08","date":"2023-11-08T19:07:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080091"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“바이든·시진핑, 오는 15일 샌프란시스코서 정상회담”","partialText":"<img alt=\"조 바이든(오른쪽) 미국 대통령과 시진핑 중국 국가주석이 14일(현지시간) 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에서 만나 회담에 앞서 기념 촬영을 하고 있다. (AP/뉴시스)\" src=\"https://www.newscj.com/news/photo/202311/3080040_3094256_352.jpg\" />\r\n조 바이든(오른쪽) 미국 대통령과 시진핑 중국 국가주석이 14일(현지시간) 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에서 만나 회담에 앞서 기념 촬영을 하고 있다. (AP/뉴시스)\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 미중 정상이 아시아태평양경제협력체(APEC) 정상회의를 계기로 오는 15일(현지시간) 샌프란시스코에서 대좌할 전망이다.\r\n\r\n8일 미국과 중국 양 정부는 조 바이든 미국 대통령과 시진핑 중국 국가주석 간의 정상회담을 오는 15일 미 서부 샌프란시스코에서 열기로 최종 조율에 들어갔다고 교도통신 등 외신이 이날 전했다.\r\n\r\n미국과 중국 정상의 대면 회담은 지난해 11월 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의 때 첫 대면 양자 회담을 가진 뒤 약 1년 만이다. 세계 경제 규모 1&middot;2위인 미-중은&nbsp;안보와 경제 등 여러 분야에서 경쟁이 심화되는 가운데 정상 간 회담을 통해 관계 안정화를 모색할 것으로 전망된다.\r\n\r\n이번 외신 보도와 관련 중국 측은 외교부 대변인을 통해 &ldquo;양국은 미 정상회담을 이루고자 함께 힘을 기울이기로 했다&rdquo;고 답했으나 &ldquo;샌프란시스코로 가는 길은 순탄하지 않을 것&rdquo;이라는 의미심장한 말을 남겼다.\r\n\r\n앞서 미 백악관은 지난달 29일 홈페이지를 통해 바이든 대통령과 시 주석이 회담을 진행할 것이란 사실을 공개했다. 카린 장 피에르 백악관 대변인은 바이든 대통령이 14일 APEC 참석을 위해 샌프란시스코를 방문한다고 전했다.\r\n\r\n당시 왕이 외교부장(장관)도 방미 중 바이든 대통령을 직접 접견하며 양국 간 정상회담의 길을 텄다.\r\n\r\n백악관에 따르면 당시 바이든 대통령은 왕이 장관에게 &ldquo;미국과 중국이 글로벌 도전 과제를 해결하기 위해 협력해야 한다&rdquo;고 힘줘 말했다. 이는 이스라엘과 팔레스타인 하마스 전쟁 등에서 미&middot;중이 협력해야 한다는 뜻을 내비친 것으로 풀이됐다. 중국은 이스라엘과 하마스 분쟁에서 이스라엘 편을 드는 미국과 달리 이스라엘을 꾸준히 견제해 왔다.\r\n\r\n이에 대해 왕이 장관도 &ldquo;샌프란시스코에서 양국 관계를 가능한 한 빨리 건강하고 안정적인 발전 궤도로 복귀시킬 것&rdquo;이라고 답한 것으로 전해졌다.\r\n\r\n한편 21개국이 동참하는 APEC 정상회의는 15~17일 샌프란시스코에서 열릴 예정이다.","date":"2023-11-08T17:38:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080040"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"미 역사적인 목조 격납고, 화재로 소실","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080032_3094242_5856.jpg\" />\r\n\r\n\r\n\r\n\r\n[터스틴=AP/뉴시스] 7일(현지시각) 미 캘리포니아주 터스틴에 있는 목조 비행선 격납고가 불타고 있다. 이 격납고는 2차 세계대전 중에 만들어진 17층 건물 높이의 구조물로 지금까지 건축된 최대 규모의 목조 건축물 중 하나로 알려져 있으며 영화 &#39;진주만&#39;, &#39;스타 트렉&#39;, &#39;오스틴 파워&#39; 등의 촬영지로 사용되기도 했다. 2023.11.08.","date":"2023-11-08T16:59:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080032"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"미국 “‘주요 무역국’ 한국·스위스, 환율 조작 없어”… 관찰국 제외","partialText":"<img alt=\"7일(현지시간) 미국 재무부가 2016년 4월 이후 7년여 만에 한국을 환율관찰대상국에서 제외했다. 사진은 미 워싱턴 재무부 건물. (AP/뉴시스) 2023.11.08.\" src=\"https://www.newscj.com/news/photo/202311/3080008_3094217_3823.jpg\" />\r\n7일(현지시간) 미국 재무부가 2016년 4월 이후 7년여 만에 한국을 환율관찰대상국에서 제외했다. 사진은 미 워싱턴 재무부 건물. (AP/뉴시스) 2023.11.08.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 미국 재무부가 환율보고서를 발표해 한국과 스위스 등을 환율관찰대상국에서 제외하는 한편 중국과 베트남 등을 감시 목록에 포함시켰다.\r\n\r\n7일(현지시간) 미국 재무부는 4분기 환율보고서를 통해 과거 환율관찰대상국에 올랐던 주요 무역파트너 한국과 스위스의 환율 조작이 없는 것으로 나타났다고 발표했다고 로이터 등 외신이 이날 전했다. 이에 따라 한국은 지난 2016년 4월 이후 7년여 만에 환율관찰대상국에서 제외됐다.\r\n\r\n반면 중국과 베트남, 말레이시아, 싱가포르, 대만은 환율관찰대상국 목록에 올라갔다. 3개의 기준 중 2개 이상을 초과했다는 게 그 이유다. 기준에는 미국과의 무역 흑자 150억 달러(약 19조 6400억원) 이상, 국제 경상 수지 흑자(GDP 대비 2% 초과 혹은 경상수지갭 1%), 지속적인 순 외환 매입이 국내총생산(GDP)의 2% 이상을 초과하는 경우가 포함된다.\r\n\r\n한국과 스위스는&nbsp;연속 2개 감시 기간 한 가지 기준만 충족해 대상에서 빠지게 됐다. 한국은 이전과 이번 감시 기간 대미 무역수지 흑자가 각각 370억 달러, 380억 달러로 1개 기준에만 해당됐다.\r\n\r\n미국은 주요 무역국이 해당 조건 중 2가지에 해당하면 관찰대상국, 3개 모두 해당하면 심층분석국으로 지정한다. 심층분석국에 해당하면 미 재무부에 의해 환율 조작국으로 지정될 수 있다. 이 경우 미국 기업 투자 제한과 정부 조달 입찰, 개발 자금 제한 등 각종 조치를 받게 된다.\r\n\r\n베트남의 경우 세계 경상수지 흑자가 국내총생산(GDP)의 4.7%까지 치솟으면서 관찰대상국에 이름을 올렸다.\r\n\r\n베트남의 수출은 최근 몇 년간 중국 내 다수 기업들이 베트남 등 동남아시아 국가로 생산기반을 옮기면서 급속히 증가했다. 이에 베트남 중앙은행은 즉각 성명을 내고 &ldquo;현안을 적시에 해결하기 위해 미 재무부와 긴밀한 접촉을 유지하고 대화를 통해 시의적절하게 문제를 하결하겠다&rdquo;고 밝혔다.\r\n\r\n앞서 이전의 도널드 트럼프 행정부는 지난 2020년 말 베트남과 스위스를 환율 조작국으로 지정했다. 이 조치로 인해 미 재무부와 스위스 등 당국 간의 집중적인 협의가 이어져 왔다.\r\n\r\n미 재무부는 일본 등 일부 국가에서 외환 시장 개입이 있었지만 이러한 개입이 수출 우위를 위해 달러에 대한 통화 가치를 떨어뜨리기보다는 오히려 가치를 올리기 위한 목적으로 이뤄졌다고 밝혔다.\r\n\r\n중국의 경우도 당국이 위안화 가치를 조절하려 개입한 건 맞지만 이러한 개입이 어떤 기준을 촉발할 만큼의 수준은 아니었다고 봤다. 그러나 위안화 개입 방식과 외환 업무에 대한 투명성 부족으로 인해 감시 목록에서 유지되고 있다고 설명했다.\r\n\r\n\r\n<img alt=\" 22일 오후 인천 연수구 인천신항컨테이너 터미널에 운송을 기다리는 컨테이너가 쌓여있다. 수출입 무역수지 적자행진이 5개월 연속 지속될 전망이다. 관세청에 따르면 8월 1~20일 수출은 334억 달러, 수입은 436억달러로 무역수지 102억달러 적자를 기록했다. 이달 말까지 적자세가 지속된다면 5개월 연속 적자는 2008년 금웅위기 이후 최초다. 연간 수출누계는 4445억달러, 수입누계는 4700억 달러로 전년 동기대비 각각 13.8%, 25.2% 증가했다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202311/3080008_3094216_3639.jpg\" />\r\n&nbsp;22일 오후 인천 연수구 인천신항컨테이너 터미널에 운송을 기다리는 컨테이너가 쌓여있다. 수출입 무역수지 적자행진이 5개월 연속 지속될 전망이다. 관세청에 따르면 8월 1~20일 수출은 334억 달러, 수입은 436억달러로 무역수지 102억달러 적자를 기록했다. 이달 말까지 적자세가 지속된다면 5개월 연속 적자는 2008년 금웅위기 이후 최초다. 연간 수출누계는 4445억달러, 수입누계는 4700억 달러로 전년 동기대비 각각 13.8%, 25.2% 증가했다.&nbsp;(출처: 뉴시스)","date":"2023-11-08T15:42:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080008"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 일본 오염수 비판에 행사 취소·영국 폴란드에 방공체계 공급·이탈리아 의사들 연금 삭감에 반발·미국 중국에 핵 투명성 요구·유가 80달러 하향·마약 펜타닐 노출된 한 살배기 돌연사","partialText":"<img alt=\"도쿄전력 앞 후쿠시마 오염수 방류 반대 시위 (출처: 로이터 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3079992_3094194_5633.jpg\" />\r\n도쿄전력 앞 후쿠시마 오염수 방류 반대 시위 (출처: 로이터 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 일본의 여성학자로 활동하는 다지마 요코(82) 전 호세이대 교수가 후쿠시마 제1원자력발전소의 오염수 해양 방류에 반대하며 &ldquo;물고기의 형태가 바뀌는 게 아니냐&rdquo;고 발언한 뒤 강연 예정이던 지자체 주최 행사가 갑자기 취소됐다. 신종 코로나바이러스 감염증(코로나19) 사태 기간 반도체 부족으로 공장 가동까지 중단해야 했던 자동차 생산업체들이 이번에는 반도체 재고 증가에 고심하고 있다. 영국이 폴란드에 40억 파운드(약 6조 5000억원) 상당의 대러시아 차세대 방공체계를 공급하는 계약을 체결했다. 이탈리아 의사들이 정부의 연금 삭감에 반발해 파업을 예고했다. 미중 양국이 이달 중순 정상회담 개최를 앞두고 군축 및 비확산 관련한 대화도 진행했다. 뉴욕유가는 중국의 경제 지표 부진에 4% 이상 하락하며 배럴당 80달러 아래로 떨어졌다. 멕시코에서 치명적인 마약류인 &lsquo;펜타닐&rsquo;에 노출된 한 살배기가 숨지는 사건이 발생해 당국이 경위 조사에 나섰다. 이 외에도 천지일보는 8일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆日, 오염수 비판에 행사 취소\r\n\r\n\r\n일본의 여성학자로 활동하는 다지마 요코(82) 전 호세이대 교수가 후쿠시마 제1원자력발전소의 오염수 해양 방류에 반대하며 &ldquo;물고기의 형태가 바뀌는 게 아니냐&rdquo;고 발언한 뒤 강연 예정이던 지자체 주최 행사가 갑자기 취소됐다고 도쿄신문이 8일 보도했다.\r\n\r\n\r\n◆車업계, 반도체 &lsquo;재고&rsquo; 고심\r\n\r\n\r\n신종 코로나바이러스 감염증(코로나19) 사태 기간 반도체 부족으로 공장 가동까지 중단해야 했던 자동차 생산업체들이 이번에는 반도체 재고 증가에 고심하고 있다. 월스트리트저널(WSJ)은 7일(현지시간) 자동차에 사용되는 핵심부품인 반도체 주문이 줄고 있다고 보도했다.\r\n\r\n\r\n◆英, 폴란드에 방공체계 공급\r\n\r\n\r\n영국이 폴란드에 40억 파운드(약 6조 5000억원) 상당의 대러시아 차세대 방공체계를 공급하는 계약을 체결했다. 영국 국방부는 7일(현지시간) 영국 기업 MBDA가 폴란드 방산기업 PGZ와 하청 계약을 맺고 폴란드군에 지상 기반 대공 방어시스템을 제공키로 했다고 밝혔다.\r\n\r\n\r\n◆伊 의사들, 연금 삭감에 반발\r\n\r\n\r\n이탈리아 의사들이 정부의 연금 삭감에 반발해 파업을 예고했다. 안사(ASNA) 통신에 따르면 이탈리아의 양대 의사 노조인 아나오 아소메드와 치모-페스메드는 7일(현지시간) 성명을 내고 12월 5일 24시간 시한부 파업에 돌입한다고 밝혔다.\r\n\r\n\r\n◆美, 군축&middot;비확산 대화서 中에 핵 투명성 제고 요구\r\n\r\n\r\n미중 양국이 이달 중순 정상회담 개최를 앞두고 군축 및 비확산 관련한 대화도 진행했다.\r\n\r\n맬러리 스튜어트 국무부 군축 차관보는 전날 워싱턴 DC에서 쑨샤오보 외교부 군축사(司) 사장(국장)과 만나 핵 투명성에 대해 솔직하고 심도있는 논의를 진행했다고 국무부가 7일(현지시간) 밝혔다.\r\n\r\n\r\n◆中 부진에 유가 80달러 하향\r\n\r\n\r\n국제유가는 중국의 경제 지표 부진에 4% 이상 하락하며 배럴당 80달러 아래로 떨어졌다. 7일(현지시간) 뉴욕상업거래소에서 12월 인도 서부텍사스산원유(WTI) 가격은 전장보다 3.45달러(4.27%) 하락한 배럴당 77.37달러에 거래를 마쳤다.\r\n\r\n\r\n◆멕시코서 &lsquo;마약 펜타닐&rsquo; 노출된 한 살배기 돌연사\r\n\r\n\r\n멕시코에서 치명적인 마약류인 &lsquo;펜타닐&rsquo;에 노출된 한 살배기가 숨지는 사건이 발생해 당국이 경위 조사에 나섰다. 7일(현지시간) 멕시코 시날로아 보건부와 국가방위대 소셜미디어 발표내용 등을 종합하면 지난 주말 북부 시날로아주 쿨리아칸의 한 어린이 전문병원에서 생후 19개월 된 아이가 폐출혈 증상으로 응급 치료를 받던 중 숨졌다.","date":"2023-11-08T15:00:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079992"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우크라이나, 전쟁 PTSD 치료 위해 대마 합법화 추진… 젤렌스키 ‘지지’","partialText":"<img alt=\"[도네츠크=AP/뉴시스] 9일(현지시간) 우크라이나 도네츠크 지역의 한 병원에서 러시아군의 공격으로 부상한 우크라이나 군인이 치료를 받고 있다.\" src=\"https://www.newscj.com/news/photo/202311/3079967_3094169_302.jpg\" />\r\n[도네츠크=AP/뉴시스] 9일(현지시간) 우크라이나 도네츠크 지역의 한 병원에서 러시아군의 공격으로 부상한 우크라이나 군인이 치료를 받고 있다.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 러시아와 2년 가까이 전쟁을 벌이고 있는 우크라이나가 전쟁 후유증 치료를 위해 &lsquo;의료용 대마 합법화&rsquo; 추진에 속도를 내고 있는 것으로 파악됐다.\r\n\r\n7일(현지시간) 우크라이나가 장기화하는 전쟁으로 고통받는 군인들의 치유를 돕기 위해 의료용 대마 합법화를 빠르게 추진하고 있다고 블룸버그통신 등 외신이 이날 전했다.\r\n\r\n현재 우크라이나 전역에서는 러시아와의 전쟁으로 수만명의 군인과 민간인들이 부상과 외상 후 스트레스 장애(PTSD)를 겪고 있다.\r\n\r\nPTSD는 심각한 외상을 겪은 후에 나타나는 불안 장애를 의미한다. 외상의 종류에는 전쟁, 자연재해, 교통사고, 화재, 타인이나 자신을 향한 폭력과 범죄 등이 있다.\r\n\r\n우크라이나에서는 전쟁 발발 후 대마에 대한 논의가 가속화됐다. 지난 7월 우크라이나 의회는 의료 목적으로 대마 사용을 허용하는 법안 초안을 찬성 268표로 통과시켰다. 전체 의석 수는 450석이다.\r\n\r\n\r\n<img alt=\"최근 러시아군이 우크라이나 동부에서 공세를 크게 강화했다. 사진은 지난 8일(현지시각) 루한스크주 크레민나 전선에서 물을 마시는 우크라이나 군인. (AP/뉴시스)\" src=\"https://www.newscj.com/news/photo/202311/3079967_3094170_3018.jpg\" />\r\n최근 러시아군이 우크라이나 동부에서 공세를 크게 강화했다. 사진은 지난 8일(현지시각) 루한스크주 크레민나 전선에서 물을 마시는 우크라이나 군인. (AP/뉴시스)\r\n\r\n\r\n\r\n의회 공중보건위원회에 따르면 이 법안에 대한 마지막 토론은 이달 초 개최될&nbsp;다음 회기에 진행될 예정이다. 정확한 일정은 보안상의 이유로 공개되지 않고 있다. 의원들 중 한 명은 이 법안이 이번 달에 승인될 수 있다고 블룸버그에 전했다.\r\n\r\n대마 사용에 대한 의견은 양쪽으로 나뉘고 있다. 우크라이나 수도 키이우에 본부를 둔 라줌코프 센터가 지난 7월 진행한 설문조사(오차범위 2.3%)에 따르면 의료용 대마 사용에 대해 국민 35%가 찬성, 37%가 반대하는 것으로 나타나 근소한 차이를 보였다.\r\n\r\n의료용 대마 합법화 법안은 의회에서 가장 많은 의석을 차지하고 있는 집권 여당 &lsquo;국민의 봉사자(Servant of the People)&rsquo; 당의 지지를 받고 있다. 결정적으로 볼로디미르 젤렌스키 대통령의 지지를 받는다. 젤렌스키 대통령은 지난 6월 의회에서도 &ldquo;필요한 모든 국민이 전쟁의 고통, 스트레스, 외상을 견디기 위해 의료용 대마를 기반으로 한 치료를 제공받을 수 있도록 이를 합법화해야 한다&rdquo;고 의원들에게 촉구했다.\r\n\r\n반면 이를 반대하는 목소리도 나온다.\r\n\r\n율리아 티모셴코 전 총리 등은 의료용이 일반 대마의 생산과 소비 촉진까지 가져올 것이라고 우려한다.\r\n\r\n실제로 대마를 이용한 치료가 좋은 치료법인지는 여전히 상당한 논란에 휩싸여 있다. 일부 연구에 따르면 대마는 트라우마 관련 감정을 일시적으로 마비시킬 수 있으나 장기간 사용할 경우 중독 등 돌이킬 수 없는 부작용을 가져올 수 있다.\r\n\r\n이에 지난 2019년 미국 정신의학회는 이 같은 우려와 신뢰할 수 있는 연구가 부족하다는 이유 등으로 대마의 의료용 사용에 반대하는 입장을 밝히기도 했다.\r\n\r\n\r\n<img alt=\"볼로디미르 젤렌스키 우크라이나 대통령이 20일(현지시각) 미국 뉴욕의 유엔본부에서 열린 제78차 유엔총회 장관급 안전보장이사회(안보리) 회의에 참석해 발언하고 있다. 젤렌스키 대통령은 우크라이나를 침공한 러시아의 책임과 안보리에서의 거부권 행사로 안보리 기능이 무력화된 점을 비판하며 유엔 개혁을 촉구했다. (AP/뉴시스) 2023.09.21.\" src=\"https://www.newscj.com/news/photo/202311/3079967_3094176_3324.jpg\" />\r\n볼로디미르 젤렌스키 우크라이나 대통령이 20일(현지시각) 미국 뉴욕의 유엔본부에서 열린 제78차 유엔총회 장관급 안전보장이사회(안보리) 회의에 참석해 발언하고 있다. 젤렌스키 대통령은 우크라이나를 침공한 러시아의 책임과 안보리에서의 거부권 행사로 안보리 기능이 무력화된 점을 비판하며 유엔 개혁을 촉구했다. (AP/뉴시스) 2023.09.21.","date":"2023-11-08T14:34:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079967"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 이스라엘, 시가전 공식화… 美 “전후 가자지구 재점령 반대”","partialText":"<img alt=\"이스라엘이 7일(현지시간) 팔레스타인 무장정파 하마스에 대한 시가전 개시를 공식화했다. 이스라엘군은 하마스를 소탕하기 위해 가자시티 깊은 곳에서 작전을 펼치고 있다고 밝혔다. 사진은 공습, 지상전에 파괴되는 가자시티 (출처: 로이터, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3079938_3094133_2132.jpg\" />\r\n이스라엘이 7일(현지시간) 팔레스타인 무장정파 하마스에 대한 시가전 개시를 공식화했다. 이스라엘군은 하마스를 소탕하기 위해 가자시티 깊은 곳에서 작전을 펼치고 있다고 밝혔다. 사진은 공습, 지상전에 파괴되는 가자시티 (출처: 로이터, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘이 팔레스타인 무장정파 하마스에 대한 시가전 개시를 공식화한 가운데 전쟁 이후 가자지구 처리 문제를 놓고 미국과 이스라엘이 이견을 드러내고 있다. 전쟁 후 &lsquo;가자지구를 누가, 어떻게 통치하느냐&rsquo;를 놓고 양국 사이에 틈이 생기고 있는 것이다.\r\n\r\n존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 7일(현지시간) 워싱턴 DC 백악관에서 열린 일일 언론 브리핑에서 &ldquo;조 바이든 대통령은 (이스라엘의) 가자지구 재점령은 이스라엘을 위해 좋지 않다고 여전히 믿는다&rdquo;면서 &ldquo;우리는 전쟁 후 가자지구가 어떤 모습이어야 하는지에 대해 이스라엘 측과 적극적으로 논의하고 있다&rdquo;고 말했다.\r\n\r\n그의 발언은 베냐민 네타냐후 이스라엘 총리가 전날 ABC 뉴스에서 하마스를 상대로 한 전쟁이 끝난 뒤 이스라엘이 가자지구에서 &ldquo;무기한 가자지구의 전반적인 안보를 책임질 것&rdquo;이라고 말한 데 대한 미국 측 입장을 밝힌 것이다.\r\n\r\n앞서 바이든 대통령은 지난달 CBS방송 인터뷰에서 이스라엘의 가자지구 재점령은 &lsquo;큰 실수&rsquo;가 될 것이라고 밝힌 바 있다. 미국은 이스라엘이 팔레스타인 집권세력 하마스 축출이라는 전쟁 목표를 달성하면 하마스 이외의 다른 팔레스타인 정당 등에 가자지구의 통치를 맡겨야 한다는 취지다.\r\n\r\n하지만 네타냐후 총리는 이날 &ldquo;이스라엘이 가자지구에 대한 안보 책임을 지니지 않았을 때 (하마스 공격 등) 어떤 일이 일어났는지 봤기 때문&rdquo;이라고 설명했다. 이는 &lsquo;하마스 축출&rsquo; 이후에도 가자지구에 새로운 통치 체제가 결정될 때까지 영향력을 행사하겠다는 의지를 드러낸 것이다.\r\n\r\n네타냐후 총리는 또한 민간 인명 피해를 우려하는 국제사회의 압력에도 불구하고 &ldquo;휴전은 없다&rdquo;고 거듭 천명하며 기습공격으로 전쟁을 일으킨 하마스 소탕 의지를 재확인했다.\r\n\r\n네타냐후 총리는 이날 TV 연설에서 &ldquo;가자시티는 포위됐다&rdquo;며 &ldquo;우리 군이 그 안에서 작전을 수행하고 있으며, 매일 매시간 하마스에 대한 압박을 강화하고 있다&rdquo;고 밝혔다.\r\n\r\n가자시티는 팔레스타인이 통제하는 가장 큰 도시로, 가자지구의 핵심 지역이다.\r\n\r\n이스라엘군은 하마스를 소탕하기 위해 가자시티 깊은 곳에서 작전을 펼치고 있으며 하마스의 최고 지도자인 야히아 신와르가 그곳 벙커 안에 갇혀 있다고 전날 밝혔다.\r\n\r\n그동안 이스라엘군이 지상전에 나선 군부대의 정확한 위치를 공개하지 않은 점에 반해 이날 총리가 가자시티를 언급하며 보병 전력의 작전 투입 사실까지 브리핑한 것은 사실상 시가전 개시를 공식화한 것으로 풀이된다.\r\n\r\n이스라엘 보안 소식통은 외신에 이스라엘군이 하마스의 미로 터널을 찾아 무력화하는 데 초점을 맞춘 다음 전쟁 단계를 시작하고 있으며 완료하는 데 수개월이 걸릴 수 있다고 전했다\r\n\r\n네타냐후 총리는 &ldquo;수천명의 테러리스트들이 지상과 터널에서 제거됐으며, 지상전을 통해 하마스 지휘부와 진지, 땅굴 등 다수를 파괴했다&rdquo;고 밝혔다. 그는 &ldquo;우리 인질들의 석방 없이는 휴전도, 연료 반입도 없다&rdquo;고 강조했다. 그러면서 이스라엘 북부 국경 너머 레바논 남부에서 포격 등 도발을 지속하는 친이란 무장정파 헤즈볼라에 대해서는 &ldquo;헤즈볼라가 참전한다고 결정한다면 이는 매우 큰 실책일 것&rdquo;이라고 덧붙였다.\r\n\r\n한편 바이든 대통령이 전날 네타냐후 총리와의 통화에서 사흘간 교전중단을 촉구했다고 미국 매체 악시오스가 이날 전했다. 이 기간 하마스는 인질 10&sim;15명을 석방하는 한편, 모든 인질의 신원을 검증한 뒤 명단을 제공하도록 한다는 것이 바이든 대통령 제안의 요지였다. 이에 대해 네타냐후 총리는 &ldquo;하마스의 의도를 신뢰하지 않으며, 그들이 인질과 관련한 합의를 할 준비가 돼 있다고 믿지 않는다&rdquo;는 입장을 전했다.\r\n\r\n하마스가 운영하는 가자지구 보건부에 따르면 이스라엘군이 지상전을 확대하고 있는 가자지구에 무자비한 폭격을 가해 1만명 이상이 사망하고 거의 2만 6000명이 부상했다고 밝혔다.\r\n\r\n유엔아동기금(유니세프), 유엔 팔레스타인 구호사업국 등에 따르면 지난 3일 기준 가자지구 전체 사망자의 67%가 여성과 어린이였으며 수천명이 부상을 입었다. 유엔 사무총장은 최근 성명에서 &ldquo;가자지구가 어린이들의 무덤이 됐다&rdquo;고 말하며 이스라엘군의 대응을 비난했다.\r\n\r\n\r\n<img alt=\"이스라엘이 7일(현지시간) 팔레스타인 무장정파 하마스에 대한 시가전 개시를 공식화했다. 이스라엘군은 하마스를 소탕하기 위해 가자시티 깊은 곳에서 작전을 펼치고 있다고 밝혔다. 사진은 지난 5일 팔레스타인 가자지구 주민들이 당나귀 수레 끌고 피란을 가고 있는 모습 (AP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3079938_3094166_1859.jpg\" />\r\n이스라엘이 7일(현지시간) 팔레스타인 무장정파 하마스에 대한 시가전 개시를 공식화했다. 이스라엘군은 하마스를 소탕하기 위해 가자시티 깊은 곳에서 작전을 펼치고 있다고 밝혔다. 사진은 지난 5일 팔레스타인 가자지구 주민들이 당나귀 수레 끌고 피란을 가고 있는 모습 (출처: AP, 연합뉴스)","date":"2023-11-08T13:23:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079938"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"573억 원에 팔린 ‘블루 로열’ 다이아몬드","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079929_3094121_3617.jpg\" />\r\n\r\n\r\n\r\n\r\n[제네바=AP/뉴시스] 지난 2일(현지시각) 스위스 제네바의 크리스티 경매소에서 이곳 직원이 17.61캐럿의 희귀 다이아몬드 &#39;블루 로열&#39;을 전시하고 있다. 크리스티는 7일 푸른 배(과일) 모양의 이 다이아몬드가 약 4400만 달러(약 573억 원)에 팔렸다고 밝혔다. 크리스티는 &#39;블루 로열&#39;이 다이아몬드가 경매 사상 &ldquo;가장 크고 결함 없는 환상적인 푸른 보석&rdquo;이라고 소개했다. 2023.11.08.","date":"2023-11-08T12:36:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079929"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"팔레스타인 가자지구 얼마나 맞았길래… 위성사진 보니 건물 1/3 ‘박살’","partialText":"<img alt=\"7일(현지시간) 가자지구 북부의 가자시티 곳곳이 이스라엘 방위군(IDF)의 공습으로 파괴된 모습.(막사 테크놀로지/연합뉴스) 2023.11.08.\" src=\"https://www.newscj.com/news/photo/202311/3079911_3094101_3615.jpg\" />\r\n7일(현지시간) 가자지구 북부의 가자시티 곳곳이 이스라엘 방위군(IDF)의 공습으로 파괴된 모습. (막사 테크놀로지/연합뉴스) 2023.11.08.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 지난달 7일 팔레스타인 가자지구를 통치하는 하마스가 이스라엘을 기습 공격한 뒤 이스라엘군이 대규모 보복 공격에 나서면서 가자지구가 초토화되고 있다.\r\n\r\n7일(현지시간) 가자지구 북부 건물들 중 약 1/3이 손상됐거나 파괴된 것으로 나타났다고 뉴욕타임스(NYT)가 오리건 주립대와 뉴욕시립대 연구팀을 인용해 이날 전했다.\r\n\r\n위성 이미지 분석에 따르면 지난주에만 수천 채의 건물들이 새로운 피해를 입었다. 현재 이스라엘군은 가자지구를 봉쇄한 채 남과 북을 분리, 포위망을 좁히면서 하마스가 몰려 있는 북쪽을 겨냥해 육해공 통합화력을 집중시키고 있다.\r\n\r\n\r\n<img alt=\"오리건 주립대의 자몬 반 덴 후크와 뉴욕시립대 대학원 센터의 코리 슈어 연구원이 작성한 코페르니쿠스 위성자료와 손상 분석도. (오리건 주립대, 욕시립대 대학원/NYT) 2023.11.08.\" src=\"https://www.newscj.com/news/photo/202311/3079911_3094108_4030.png\" />\r\n오리건 주립대의 자몬 반 덴 후크와 뉴욕시립대 대학원 센터의 코리 슈어 연구원이 작성한 코페르니쿠스 위성자료와 손상 분석도. (오리건 주립대, 욕시립대 대학원/NYT) 2023.11.08.\r\n\r\n\r\n\r\n오리건 주립대의 자몬 반 덴 후크와 뉴욕시립대 대학원 센터의 코리 슈어라는 두 연구자에&nbsp;따르면 가자지구 전체는 3만 8000개 이상의 건물이 손상&middot;파괴된 것으로 조사됐다. 이는 전체 건물의 약 13%에서 18%에 해당한다.\r\n\r\n그중 공격이 집중되고 있는 북부의 경우 29.7~33.5%에 달하는 건물이 손상&middot;파괴된 것으로 나타났다. 이스라엘군이 대피하라고 했던 가자지구 남부의 칸 유니스는 전체 건물의 6.4&sim;8.0%가량이 손상&middot;파괴된 것으로 파악됐다. 북부보다는 적지만 대피선 아래에 있는 가자지구 남부에서도 적지 않은 공격이 이뤄진 셈이다.\r\n\r\n실제 이스라엘 방위군(IDF)는 7일 수석대변인을 통해 &ldquo;현재까지 우리는 1만 4000곳이 넘는 목표물들을 타격해 지휘관 등 하마스 대원들을 제거했다&rdquo;며 &ldquo;땅굴로 통하는 100개가 넘는 터널 입구와 4000개가 넘는 무기들을 파괴했다&rdquo;고 밝혔다.\r\n\r\n전날에는 이스라엘안보국(ISA)과 함께 하마스 영내를 장악하고 하루 만에 450개의 목표물을 타격했다고도 했다.\r\n\r\n\r\n<img alt=\"1일(현지시간) 가자지구 북부 자발리아 난민촌이 이스라엘 방위군(IDF)의 공습으로 파괴된 모습. IDF는 이날 이틀 연속으로 가자시티 북쪽 자발리아 난민촌을 공습했다. (막사 테크놀로지/연합뉴스) 천지일보 2023.11.08.\" src=\"https://www.newscj.com/news/photo/202311/3079911_3094103_3739.jpg\" />\r\n1일(현지시간) 가자지구 북부 자발리아 난민촌이 이스라엘 방위군(IDF)의 공습으로 파괴된 모습. IDF는 이날 이틀 연속으로 가자시티 북쪽 자발리아 난민촌을 공습했다. (막사 테크놀로지/연합뉴스) 천지일보 2023.11.08.\r\n\r\n\r\n\r\n연구팀은 위성 이미지를 통해 가장 피해를 봤을 가능성이 큰 개별 건물의 흔적을 하나하나 식별하는 방식으로 조사를 진행했다.\r\n\r\n민간인 피해도 눈덩이처럼 불어나고 있다. 전날 하마스가 통치하는 가자지구 보건부는 이스라엘이 보복 공격에 나선 이후 누적 사망자가 1만 22명으로 불어났다고 발표했다. 이 발표에 따르면 어린이 4104명, 여성 2641명, 노인 611명 등 이들만 전체의 70%를 넘어섰다.\r\n\r\n반면 이스라엘군은 이날 수석대변인 발표를 통해 &ldquo;성공이 있었지만 아직도 갈 길이 멀다. 하마스 테러리스트들은 휴전이 있을 것이라고 스스로 말하고 있지만 휴전은 없다&rdquo;면서 &ldquo;우리는 계속 전진하고 있다. 가자지구에서의 공세에 집중할 것&rdquo;이라고 밝혔다.\r\n\r\n\r\n<img alt=\"7일(현지시간) 가자지구 북부의 가자시티 곳곳이 이스라엘 방위군(IDF)의 공습으로 파괴된 모습.(막사 테크놀로지/연합뉴스) 2023.11.08.\" src=\"https://www.newscj.com/news/photo/202311/3079911_3094102_3617.jpg\" />\r\n7일(현지시간) 가자지구 북부의 가자시티 곳곳이 이스라엘 방위군(IDF)의 공습으로 파괴된 모습.(막사 테크놀로지/연합뉴스) 2023.11.08.","date":"2023-11-08T11:42:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079911"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"하마스 기습 한 달, 통곡의 벽에 모인 이스라엘인들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079872_3094051_4635.jpg\" />\r\n\r\n\r\n\r\n\r\n[예루살렘=AP/뉴시스] 7일(현지시각) 이스라엘 예루살렘 구시가지의 통곡의 벽 앞에서 이스라엘 사람들이 하마스의 기습 공격 한 달을 맞아 희생자를 추모하고 피랍자의 귀환을 기원하는 집회를 열고 있다. 지난달 7일 팔레스타인 무장 정파 하마스가 이스라엘 국경을 넘어 접경지역 키부츠 등에 거주하던 민간인 1400여 명을 살해하고 240여 명을 납치해 이스라엘의 대대적인 보복이 이어졌다. 2023.11.08.","date":"2023-11-08T08:46:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079872"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"영국 찰스 3세 첫 ‘킹스 스피치’… “韓 대통령 부부 국빈 방문 기대”","partialText":"<img alt=\"영국 찰스 3세 국왕이 7일(현지시간) 의회 개회식에서 '킹스 스피치'를 하고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3079859_3094040_5039.jpg\" />\r\n영국 찰스 3세 국왕이 7일(현지시간) 의회 개회식에서 &#39;킹스 스피치&#39;를 하고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 영국 찰스 3세 국왕이 즉위 후 첫 의회 연설에서 윤석열 대통령 부부를 언급하며 국빈 방문을 기대한다고 말했다.\r\n\r\n찰스 3세 국왕은 7일(현지시간) 오전 웨스트민스터 의회에서 개최된 &lsquo;킹스 스피치(King&#39;s speech)&rsquo;에서 &ldquo;나는 이달 국빈 방문하는 한국 대통령과 김건희 여사를 맞이하기를 고대하고 있다&rdquo;고 말했다.\r\n\r\n&lsquo;킹스 스피치&rsquo;는 영국 국왕이 의회 개회식에서 정부의 주요 정책을 발표하는 연설을 의미한다. 엘리자베스 2세 여왕 때는 &lsquo;퀸스 스피치(Queen&#39;s speech)&rsquo;라고 불렸다.\r\n\r\n윤 대통령은 한&middot;영 수교 140주년을 맞아 찰스 3세 국왕의 초청으로 이달 중 영국을 방문할 예정이다. 윤 대통령은 지난 5월 찰스 3세의 대관식 이후 초청된 첫 국빈이다.","date":"2023-11-08T07:51:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079859"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘, 시가전 ‘공식화’… “가자시티 포위, 내부에서 작전 중”","partialText":"<img alt=\"7일(현지시간) 차량 타고 가자지구로 돌진하는 이스라엘군. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202311/3079857_3094038_3912.jpg\" />\r\n7일(현지시간) 차량 타고 가자지구로 돌진하는 이스라엘군. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 이스라엘이 팔레스타인 가자지구에서 지상작전 확대를 이어온 지 10여일 만에 시가전 개시를 공식화했다. 이스라엘은 민간 인명 피해를 우려하는 국제사회의 압력에도 불구하고 &ldquo;휴전은 없다&rdquo;고 천명하며 팔레스타인 무장정파 하마스에 대한 소탕 의지를 재확인했다.\r\n\r\n베나민 네타냐후 이스라엘 총리는 7일(현지시간) 오후 TV 연설에서 &ldquo;가자시티는 포위됐다&rdquo;며 &ldquo;우리 군이 그 안에서 작전을 수행하고 있으며, 매일 매시간 하마스에 대한 압박을 강화하고 있다&rdquo;고 밝혔다고 연합뉴스가 전했다.\r\n\r\n가자시티는 팔레스타인이 통제하는 가장 큰 도시로, 가자지구의 핵심 지역이다.\r\n\r\n요아브 갈란트 이스라엘 국방장관도 네타냐후 총리의 연설 직전 TV로 생중계된 기자회견에서 &ldquo;이스라엘군(IDF)이 지금 가자시티의 심장부에 있다&rdquo;며 &ldquo;가자시티는 역대 최대 규모의 테러 기지&rdquo;라고 말했다.\r\n\r\n특히 그는 &ldquo;IDF 병력은 북부와 남부에서 가자지구로 진입했다&rdquo;며 &ldquo;도보로, 또는 장갑차와 탱크 등을 타고 공병들과 함께 전개하고 있다&rdquo;고 설명했다.\r\n\r\n그동안 이스라엘이 지상전에 나선 군부대의 정확한 위치를 공개하지 않아 온 점에 비춰보면, 이날 총리와 국방장관이 동시에 가자시티를 지목하며 보병 전력의 작전 투입 사실까지 브리핑한 것은 시가전 개시를 사실상 공식화한 것으로 풀이된다.\r\n\r\n네타냐후 총리는 &ldquo;이제껏 하마스가 보지 못한 힘으로 남부에서 전쟁이 진행되는 중&rdquo;이라며 &ldquo;수천명의 테러리스트들이 지상과 터널에서 제거됐으며, 지상작전을 통해 하마스 지휘부와 진지, 땅굴 등 다수를 파괴했다&rdquo;고 강조했다.\r\n\r\n갈란트 장관은 &ldquo;이스라엘 지상군이 공군 및 해군과의 완벽한 협력하에 모든 방면에서 가자에 있는 테러 조직의 요새로 진군하고 있다&rdquo;고 언급했다.\r\n\r\n아울러 갈란트 장관은 하마스 소탕을 위한 전쟁이 끝난 뒤에 이스라엘이 가자지구를 통치하지는 않을 것이라고 했다. 다만 하마스 역시 이 지역의 통치자로 남아 있지 않을 것이라고 밝혔다.\r\n\r\n갈란트 장관은 가자지구에 머무는 팔레스타인 민간인을 향해 &ldquo;안전을 위해 남쪽으로 이동하라&rdquo;고 거듭 경고했다.\r\n\r\n이날 네타냐후 총리는 &ldquo;우리 인질들의 석방 없이는 휴전도, 연료 반입도 없다&rdquo;고 거듭 강조하면서 국제적십자위원회(ICRC)에 인질 석방과 관련한 노력을 촉구했다고 말했다.\r\n\r\n그는 이스라엘 북부 국경 너머 레바논 남부에서 포격 등 도발을 지속하는 친이란 무장정파 헤즈볼라에 대해서는 &ldquo;헤즈볼라가 참전한다고 결정한다면 이는 매우 큰 실책일 것&rdquo;이라고 경고했다.","date":"2023-11-08T07:44:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079857"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"겁에 질린 팔레스타인 가족","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079853_3094034_527.jpg\" />\r\n\r\n\r\n\r\n\r\n(라파 AFP=연합뉴스) 팔레스타인 무장 정파 하마스와 이스라엘 간 교전이 계속되는 가운데 6일(현지시간) 가자지구 라파에서 이스라엘 공습으로 겁에 질린 팔레스타인 가족이 무너진 주택 옆에 앉아있다. 이날 베냐민 네타냐후 이스라엘 총리는 인질 석방이나 구호품 전달 등을 위해 &quot;전술적 일시 중지&quot;를 검토할 것이라고 말했다.&nbsp;","date":"2023-11-08T07:06:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079853"}]