[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"건물 잔해 뒤지는 레바논 마을 주민들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192156_3236934_541.jpg\" />\r\n\r\n\r\n\r\n\r\n[티레=AP/뉴시스] 23일(현지시각) 레바논 남부 티레 주민들이 이스라엘 공습으로 파괴된 건물 잔해를 뒤지고 있다.","date":"2024-10-24T09:06:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192156"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"유엔, 北 파병에 “안보리, 대북제재 위반 여부 판단해야”","partialText":"<img alt=\"유엔 안보리 북러 무기거래 브리핑 회의. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3192124_3236906_4456.jpg\" />\r\n유엔 안보리 북러 무기거래 브리핑 회의. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 유엔이 최근 북한의 러시아 파병과 관련해 유엔 안전보장이사회(안보리) 차원에서 대북 제재 위반 여부를 판단해야 한다는 기존 입장을 고수했다.\r\n\r\n파르한 하크 유엔 사무총장 부대변인은 21일(현지시간) 뉴욕 유엔본부에서 열린 정례 브리핑에서 &ldquo;안보리 결의 위반 여부는 안보리 산하 대북제재위원회가 결정할 사안&rdquo;이라며 &ldquo;우리는 모든 국가가 안보리 결의를 준수할 것을 촉구하며, 여기에는 북한 관련 안보리 결의도 포함된다&rdquo;고 밝혔다.\r\n\r\n이 같은 발언은 북한군이 러시아에 파병됐다는 한국 정부 발표와 미국 정부의 확인 이후 나온 것이다.&nbsp;\r\n\r\n앞서 존 커비 미국 백악관 국가안보소통보좌관은 브리핑에서 &ldquo;북한이 10월 초에서 중반 사이 최소 3000명의 군인을 러시아 동부로 이동시킨 것으로 평가된다&rdquo;고 밝혔다. 또한 로이드 오스틴 미국 국방장관도 &ldquo;북한 병력이 러시아에 있다는 증거가 있다&rdquo;고 언급했다. 이어 북대서양조약기구(NATO)도 동맹국들이 북한군의 러시아 파병을 확인했다고 발표했다.\r\n\r\n한국 정부는 북한의 이 같은 파병이 국제사회에 대한 중대한 안보 위협이며, 유엔 안보리 결의를 노골적으로 위반하는 행위라며 강하게 규탄한 바 있다.","date":"2024-10-24T07:46:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192124"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습에 치솟는 불길과 연기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192122_3236903_2336.jpg\" />\r\n\r\n\r\n\r\n\r\n[다히예=AP/뉴시스] 23일(현지시간) 레바논 베이루트 남부 교외의 다히예에 대한 이스라엘의 공습으로 건물에서 화염과 연기가 피어오르고 있다.","date":"2024-10-24T07:23:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192122"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 “북한군 3000명 러서 훈련… 우크라전 투입 시 정당한 표적”","partialText":"<img alt=\"18일(현지시간) 우크라이나 군 전략소통·정보보안센터(SPRAVDI)가 북한군으로 추정되는 군인들이 줄을 서서 러시아 보급품을 받고 있다고 공개한 영상. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3192120_3236898_051.jpg\" />\r\n18일(현지시간) 우크라이나 군 전략소통&middot;정보보안센터(SPRAVDI)가 북한군으로 추정되는 군인들이 줄을 서서 러시아 보급품을 받고 있다고 공개한 영상. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 미국 백악관이 북한군의 러시아 파병을 공식 확인하며, 이들이 우크라이나 전쟁에 투입될 경우 정당한 표적이 될 것이라고 경고했다.\r\n\r\n23일(현지시간) 존 커비 백악관 국가안보소통보좌관은 브리핑에서 &ldquo;북한이 10월 초에서 중반 사이 최소 3000명의 군인을 러시아 동부로 이동시킨 것으로 평가된다&rdquo;고 밝혔다. 그는 이 병력들이 배로 북한 원산에서 블라디보스토크로 이동한 후 러시아 동부의 여러 군사 훈련 시설에서 훈련 중이라고 덧붙였다.\r\n\r\n커비 보좌관은 북한군이 훈련을 마친 후 러시아 서부로 이동해 우크라이나 전쟁에 참전할 가능성을 우려했다. 그는 &ldquo;북한군이 우크라이나 전투에 투입된다면 정당한 사냥감이자 표적이 될 것이며, 우크라이나군은 러시아군을 방어하듯 북한군을 상대로도 자신을 방어할 것&rdquo;이라고 강조했다. 또한 전투에 투입된 북한군의 사상 가능성도 분명히 존재한다고 경고했다.\r\n\r\n북한군이 러시아군과 함께 훈련을 받고 있으나, 커비 보좌관은 이들이 전장에 미칠 영향에 대해서는 아직 평가하기 어렵다고 밝혔다. 또한 러시아와 북한군 간의 언어 장벽과 지휘통제 문제도 해결해야 할 중요한 과제라고 지적했다.\r\n\r\n커비 보좌관은 북한의 파병이 유엔 안전보장이사회 결의 위반일 가능성이 크다고 지적하며, 이와 관련해 중국과도 소통할 것이라고 밝혔다. 미국은 이번 사안을 우크라이나 정부 및 다른 동맹국과도 공유하며, 러시아의 전쟁을 돕는 세력을 겨냥한 제재를 발표할 예정이라고 덧붙였다.\r\n\r\n로이드 오스틴 미국 국방부 장관도 이날 북한군이 러시아에 파병된 사실을 확인했으며, 한국 국가정보원은 북한의 파병 규모가 12월까지 1만명에 이를 것으로 전망했다.","date":"2024-10-24T07:01:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192120"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Drought and hunger stalk the north of Cameroon","partialText":"<img alt=\"Tamitan Bertrand, CEO and Editor-in-Chief of KAMER PRESS MEDIA. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202410/3191923_3236567_3934.jpg\" />\r\nTamitan Bertrand, CEO and Editor-in-Chief of KAMER PRESS MEDIA. ⓒ천지일보\r\n\r\n\r\n\r\nThe northern regions of Cameroon are currently grappling with a food crisis that has escalated into an emergency. What was once an agricultural lifeline is now a barren landscape, as prolonged droughts have devastated crops and livelihoods. Farmers, whose survival depends entirely on the land, are facing a catastrophe they never imagined. Their crops have withered under the scorching sun, and with them, hopes of feeding their families and sustaining their communities. As hunger spreads, a painful question looms large: How much longer can they hold on? This crisis is not just another fleeting challenge but a vivid and painful reminder of the ever-growing threat of climate change. For many in the north of Cameroon, the weather is not just unpredictable; it is becoming an unforgiving enemy. The once-reliable rainy season has grown shorter and less frequent, replaced by longer, harsher dry spells. This has left the region&#39;s farmers&mdash;already vulnerable to natural shifts&mdash;scrambling to salvage what little they can from the dying earth.\r\n\r\nIn remote areas like Maroua, Garoua, and Kousseri, entire villages are on the brink of collapse. It&rsquo;s not just the lack of food that stings; it&rsquo;s the despair that comes with watching generations of agricultural traditions and community networks unravel. Without fertile soil, these farmers have little to sustain themselves, and aid, while trickling in, is simply not enough to match the scale of the crisis. The future seems increasingly bleak for families already on the margins of survival. Others who live far from the parched lands of northern Cameroon, climate change is often framed in abstract terms. We read statistics and hear political debates, but the human cost of climate change remains distant. Yet, for the people of northern Cameroon, the reality is brutally clear: climate change is here, it is unforgiving, and it is threatening their very existence.\r\n\r\nRecently spoke to Adamou, a farmer from Maroua, whose story is emblematic of the pain being felt across the region. &ldquo;Our land used to provide for us,&rdquo; he told me, his voice hoarse with fatigue. &ldquo;Now, nothing grows. Our children go to bed hungry. Every day, I wonder how much longer we can survive.&rdquo; Adamou&rsquo;s farm was once fertile, feeding his family and others in the village. Today, it is little more than dust. &ldquo;We pray for rain, but the sky stays empty,&rdquo; he says. When asked if he has considered leaving, he shakes his head. &ldquo;Where would I go? This land is my life. But I don&#39;t know how much longer we can hold on.&rdquo;\r\n\r\n\r\n<img alt=\"카메룬 북부에 심각한 가뭄이 이어지면서 식량 위기가 확대되고 있다. 사진은 지난 6월 12일 카메룬 하일레 알리파에서 주민들이 국제적십자위원회(ICRC)의 기부 물품을 운반하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3191923_3236568_409.jpg\" />\r\nPeople transport goods donated by the International Committee of the Red Cross (ICRC) in Hile Alifa, Cameroon, June 12. (출처: 뉴시스)\r\n\r\n\r\n\r\nDespite the magnitude of the crisis, the response from the local communities has been nothing short of remarkable. Faced with mounting hardship, villages are coming together in ways that show the strength in times of adversity. Families are pooling resources to help one another survive, sharing what little food they have. Women are taking on greater roles, organizing community kitchens and childcare networks, and seeking to find ways to keep their communities afloat. One such effort has been led by a group of women in Garoua, who have formed a collective to share food and offer assistance to the elderly and the most vulnerable. They are also working to reintroduce traditional drought-resistant crops such as millet and sorghum, crops their ancestors once relied on, in an attempt to reclaim some measure of food security. &ldquo;We have to rely on ourselves,&rdquo; one woman said. &ldquo;If we wait for others to save us, it might be too late.&rdquo; Yet, even these efforts have limits. No matter how strong these communities are, the resources they need to survive water, food, and aid are in short supply. International aid organizations, including the World Food Programme and local NGOs, are stepping in, but the scale of the problem is immense, and it will take sustained global attention and commitment to avert a disaster.\r\n\r\nThe tragedy unfolding in northern Cameroon is not an isolated incident. It is part of a global trend of extreme weather events exacerbating food insecurity and poverty in already vulnerable regions. As temperatures rise and rainfall patterns become less predictable, it is the world&rsquo;s poorest who bear the brunt of this crisis. But while the problem may be global, the solutions must start locally. Cameroonian farmers need immediate help seeds, irrigation tools, and emergency food aid to prevent a full-scale famine. Beyond that, longer-term investments in sustainable agricultural practices, water conservation, and infrastructure development are essential to equip these communities to withstand future crises. The stakes could not be higher. If we fail to act, northern Cameroon&rsquo;s food crisis could become a humanitarian disaster on an even larger scale. But if we rally in support of these communities, we can help them survive the immediate crisis and build a future that is more resilient to the challenges of a changing climate.\r\n\r\nThe drought and food crisis in northern Cameroon is a stark reminder of the global impact of climate change, affecting communities that depend on agriculture for survival. For Korean readers, this crisis resonates with Korea&rsquo;s own history of resilience and recovery from hardship. As a nation that has overcome war and now leads in innovation and sustainability, Korea is in a unique position to offer support, whether through technology, humanitarian aid, or raising awareness. By drawing on the Korean spirit of &ldquo;jeong&rdquo; community and compassion, Koreans can contribute to global efforts in addressing this pressing crisis and help build a better future for those affected.","date":"2024-10-24T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191923"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 카메룬 북부에 닥친 가뭄과 기아… 전 세계적 행동 촉구","partialText":"편집자 주\r\n\r\n\r\n카메룬 북부의 가뭄이 심각하다. 지난 7월 예상됐던 비는 오지 않고 농장의 작물은 말라 죽고 있다고 한다. 카메룬 현지 매체인 카메르 프레스 미디어 편집장이자 CEO인 타미탄 버트랜드는 가뭄으로 고통을 겪고 있는 카메룬 현지인들의 목소리를 전했다. 또한 기후 변화로 이번 사태가 벌어졌다며 세계가 함께 관심을 가지고 대책에 나서야 한다고 목소리를 높였다. 타미탄 편집장의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n가뭄에 &lsquo;비상사태&rsquo; 카메룬 북부\r\n\r\n농업 중심 지역 식량 위기 고통\r\n\r\n전 세계적 추세 기후 변화 영향\r\n\r\n우기 짧아지며&nbsp;건기 길고 혹독\r\n\r\n&nbsp;\r\n\r\n현지선 &ldquo;더 버틸 수 있을까&rdquo; 의문\r\n\r\n여성 그룹, 지역 사회 유지 나서\r\n\r\n행동 없으면 인도적 재앙 번져\r\n\r\n고난 극복한 한국의 관심 필요\r\n\r\n\r\n\r\n<img alt=\"타미탄 버트랜드 카메르 프레스 미디어 편집장. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202410/3191896_3236559_3458.jpg\" />\r\n타미탄 버트랜드 카메르 프레스 미디어 편집장. ⓒ천지일보\r\n\r\n\r\n\r\n카메룬 북부 지역은 현재 비상사태로, 확대된 식량 위기에 시달리고 있다. 한때 농업의 생명줄이었던 이 지역은 장기간의 가뭄으로 농작물과 생계가 황폐화돼 지금은 척박한 풍경만 남았다. 생존이 전적으로 토지에 달린 농부들은 상상도 못했던 재앙에 직면해 있다.\r\n\r\n농작물은 뜨거운 태양 아래 시들었고, 가족을 부양하고 지역 사회를 지탱할 희망도 함께 사라졌다. 굶주림이 확산하며 고통스러운 질문이 떠올랐다. 얼마나 더 버틸 수 있을 것인가.\r\n\r\n이 위기는 일시적인 문제가 아니라 기후 변화의 위협이 점점 더 커지고 있음을 생생하고 고통스럽게 상기시켜준다.\r\n\r\n카메룬 북부의 많은 사람들에게 날씨는 예측할 수 없는 것일 뿐만 아니라 용서할 수 없는 적이 되고 있다. 한때 믿을 만했던 우기는 점점 짧아지고 빈도도 줄었으며, 더 길고 혹독한 건기가 찾아왔다. 이로 인해 이미 자연적 변화에 취약한 이 지역의 농부들은 죽어가는 땅에서 조금이라도 더 살리기 위해 동분서주하고 있다.\r\n\r\n마루아, 가루아, 쿠세리와 같은 외딴 지역에서는 마을 전체가 붕괴 직전에 있다. 식량 부족뿐만 아니라 여러 세대에 걸친 농업 전통과 공동체 네트워크가 무너지는 것을 지켜보면서 느끼는 절망감도 크다. 비옥한 토양이 없다면 이 농부들은 스스로를 지탱할 만한 수단이 거의 없고, 지원은 조금씩 들어오고 있지만 위기의 규모에 비해 충분하지 않다. 이미 생존의 한계에 있는 가족들의 미래는 점점 더 암울해 보인다.\r\n\r\n카메룬 북부의 메마른 땅에서 멀리 떨어진 곳에 사는 다른 사람들에게 기후 변화는 종종 추상적인 용어로 표현된다. 우리는 통계를 읽고 정치적 토론을 듣지만 기후 변화로 인한 인적 비용은 여전히 ​​먼 이야기다. 하지만 카메룬 북부 주민들에게 기후변화는 이미 현실로 다가왔고, 그들의 생존을 위협하고 있다는 사실은 잔인할 정도로 분명하다.\r\n\r\n최근 마루아에서 온 농부 아다무의 이야기는 이 지역 전체가 겪고 있는 고통을 상징적으로 보여준다. 아다무는 &ldquo;우리 땅은 우리를 먹여 살렸던 곳이었다&rdquo;며 피곤에 지친 목소리로 말했다. 이어 &ldquo;지금은 아무것도 자라지 않는다. 우리 아이들은 굶주린 채 잠자리에 든다. 매일 우리가 얼마나 더 버틸 수 있을지 궁금하다&rdquo;고 전했다.\r\n\r\n아다무의 농장은 한때 비옥해 그의 가족과 마을 사람들을 먹여 살렸다. 하지만 지금은 먼지에 불과하다. 아다무는 &ldquo;우리는 비가 오기를 기도하지만 하늘은 여전히 비어 있다&rdquo;고 말했다. 마을을 떠날 생각은 없느냐는 질문에 그는 고개를 절레절레 흔들었다. 아다무는 &ldquo;내가 어디로 갈 수 있겠나. 이 땅은 내 삶이다. 하지만 우리가 얼마나 더 버틸 수 있을지 모르겠다&rdquo;고 말했다.\r\n\r\n\r\n<img alt=\"카메룬 북부에 심각한 가뭄이 이어지면서 식량 위기가 확대되고 있다. 사진은 지난 6월 12일 카메룬 하일레 알리파에서 주민들이 국제적십자위원회(ICRC)의 기부 물품을 운반하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3191896_3236558_3415.jpg\" />\r\n카메룬 북부에 심각한 가뭄이 이어지면서 식량 위기가 확대되고 있다. 사진은 지난 6월 12일 카메룬 하일레 알리파에서 주민들이 국제적십자위원회(ICRC)의 기부 물품을 운반하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆카메룬 가뭄, 세계 기후 변화의 모습\r\n\r\n위기의 심각성에도 지역 사회의 대응은 놀라울 정도로 훌륭했다. 고난이 가중되는 상황에서 마을 주민들은 역경의 시기에 힘을 모으고 있다. 가족들은 서로의 생존을 돕기 위해 자원을 모으고, 그들이 가진 적은 식량을 나누고 있다.\r\n\r\n여성들은 더 큰 역할을 맡아 커뮤니티 부엌과 보육 네트워크를 조직하고, 지역 사회를 유지할 방법을 모색하고 있다. 이러한 노력 중 하나는 가루아의 한 여성 그룹이 주도하고 있는데, 이들은 음식을 나누고 노인과 가장 취약한 사람들에게 도움을 제공하기 위해 단체를 결성했다. 그들은 또한 식량 안보를 어느 정도 회복하기 위해 조상들이 한때 의존했던 기장과 수수와 같은 전통적인 가뭄 저항성 작물을 다시 도입하기 위해 노력하고 있다.\r\n\r\n이 그룹의 한 여성은 &ldquo;우리는 스스로에게 의지해야 한다&rdquo;라며 &ldquo;다른 사람들이 우리를 구해줄 때까지 기다린다면 너무 늦을 수도 있다&rdquo;고 강조했다.\r\n\r\n하지만 이러한 노력에도 한계가 있다. 이 지역 사회가 아무리 강하더라도 생존에 필요한 물, 식량, 원조 등의 자원이 부족하기 때문이다. 세계식량계획과 현지 NGO를 비롯한 국제 구호 단체들이 나서고 있지만, 문제의 규모가 워낙 커서 재난을 막기 위해서는 전 세계의 지속적인 관심과 노력이 필요하다.\r\n\r\n카메룬 북부에서 벌어지고 있는 비극은 고립된 사건이 ​​아니다.\r\n\r\n이는 이미 취약한 지역의 식량 불안과 빈곤을 악화시키는 극심한 기상 현상으로, 세계적 추세의 일부다. 기온이 상승하고 강우 패턴을 예측하기 어려워지면서 이 위기의 가장 큰 피해자는 세계 최빈국이다.\r\n\r\n문제가 전 세계적인 것이기는 하지만 해결책은 지역적으로 시작해야 한다. 카메룬 농부들은 본격적인 기근을 막기 위해 종자, 관개 도구, 긴급 식량 지원 등 즉각적인 도움이 필요하다.\r\n\r\n그 외에도 지속 가능한 농업 관행, 수자원 보존, 인프라 개발에 대한 장기 투자는 이러한 지역 사회가 미래의 위기를 견딜 수 있는 역량을 갖추기 위해 필수적이다.\r\n\r\n이보다 더 큰 위기는 없을 것이다. 우리가 행동하지 않는다면 카메룬 북부의 식량 위기는 훨씬 더 큰 규모의 인도적 재앙이 될 수 있다. 하지만 우리가 힘을 합쳐 이 지역 사회를 지원한다면, 당장의 위기를 극복하고 변화하는 기후의 도전에 더욱 탄력적인 미래를 건설할 수 있도록 도울 수 있다.\r\n\r\n카메룬 북부의 가뭄과 식량 위기는 기후 변화가 전 세계에 미치는 영향을 극명하게 보여주며, 농업에 생존을 의존하는 지역 사회에 영향을 미치고 있다.\r\n\r\n한국 독자들에게 이 위기는 고난을 극복하고 회복해 온 한국의 역사와 맞닿아 있다. 전쟁을 극복하고 혁신과 지속 가능성을 선도하는 국가로서 한국은 기술, 인도적 지원, 인식 제고 등 다양한 지원을 제공할 수 있는 독보적인 위치에 있다.\r\n\r\n한국인의 &lsquo;정(情)&rsquo;이라는 공동체 정신과 연민을 바탕으로 이 긴급한 위기를 해결하기 위한 전 세계적인 노력에 기여하고, 피해 입은 사람들을 위한 더 나은 미래를 만드는 데 도움을 줄 수 있다.","date":"2024-10-24T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191896"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 보잉이 만든 통신용 위성 폭발·스위스 은행 해외 자산관리액 축소·국제 금값 온스 당 신기록·미국 국채금리 고공행진·비트코인·애플 아이폰에 AI 탑재·이란 사우디 홍해 합동군사훈련·북한군 3000명 러서 훈련중","partialText":"<img alt=\"(출처: 연합뉴스) 인텔샛의 위성 발사\" src=\"https://www.newscj.com/news/photo/202410/3192118_3236895_4140.jpg\" />\r\n(출처: 연합뉴스) 인텔샛의 위성 발사\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국 보잉사가 만든 통신용 위성이 우주에서 폭발했다. 스위스의 세계적 투자은행이던 크레디트스위스(CS)가 파산 위기를 겪은 뒤 합병된 탓에 국제 자산관리 업계에서 스위스가 지켜온 부동의 1위 자리가 흔들리는 것으로 나타났다. 미국 대통령 선거와 중동 갈등이 금융시장의 주요 이슈로 떠오른 가운데 금값이 또 최고가를 찍고 미 달러화는 강세를 이어가고 있다. 미국 국채금리가 연일 고공행진을 이어가면서 가상화폐 대장주 비트코인이 하락했다. 애플이 아이폰 등 자사의 기기에 인공지능(AI) 기능 탑재를 본격화하고 있다. 사우디아라비아가 이란에 홍해 합동군사훈련을 제안했다. 미국 백악관이 북한군의 러시아 파병을 공식 확인하고서 북한군이 우크라이나 전쟁에 투입되면 분명 피해를 볼 것이라고 경고했다. 이 외에도 천지일보는 24일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆보잉이 만든 통신용 위성, 우주에서 폭발&hellip; &ldquo;잔해 추적중&rdquo;\r\n\r\n\r\n미국 보잉사가 만든 통신용 위성이 우주에서 폭발했다고 미 CBS 방송 등이 23일(현지시간) 전했다. 세계적인 상업용 위성 운영업체인 인텔샛은 보잉이 만든 &lsquo;인텔샛33e&rsquo; 위성이 지난 19일부터 이상 징후를 보이며 작동이 중단된 뒤 약 이틀 만에 &ldquo;완전히 손실됐다&rdquo;라고 밝혔다. 미 우주군도 이 위성이 폭발한 사실을 확인했다.\r\n\r\n\r\n◆스위스 은행, 해외 자산관리액 축소&hellip; 1위 자리 흔들\r\n\r\n\r\n스위스의 세계적 투자은행이던 크레디트스위스(CS)가 파산 위기를 겪은 뒤 합병된 탓에 국제 자산관리 업계에서 스위스가 지켜온 부동의 1위 자리가 흔들리는 것으로 나타났다. 글로벌 회계업체인 딜로이트가 23일(현지시간) 발간한 &lsquo;국제 자산관리센터 순위&rsquo; 연구 보고서에 따르면 지난해 스위스 금융권이 취급한 해외 고객 자산관리액은 2조 1740억 달러(약 3004조 9000억원)로, 국가별 순위 1위를 지켰다. 영국이 2조 1660억 달러(2993조 8000억원)로 2위였고 미국(2917조 6000억원)과 홍콩(1520조 9000억원), 싱가포르(1009조원)가 뒤를 이었다. 스위스 금융권의 해외 고객 자산관리 규모는 지난해 전체 시장의 21%를 차지한 것으로 조사됐다.\r\n\r\n\r\n◆국제 금값 온스 당 2750 달러, 또 신기록&hellip; 달러화 강세\r\n\r\n\r\n미국 대통령 선거와 중동 갈등이 금융시장의 주요 이슈로 떠오른 가운데 금값이 또 최고가를 찍고 미 달러화는 강세를 이어가고 있다. 블룸버그통신과 로이터통신에 따르면 23일 국제 금값은 전날보다 온스 당 1달러 높은 2750.9 달러를 기록했다. 미 금리 인하 기대가 약해졌지만 안전자산 수요가 늘어나면서 금값은 강세를 유지했다.\r\n\r\n\r\n◆美 국채금리 고공행진에&hellip; 비트코인 한때 6만 5000 달러대로 하락\r\n\r\n\r\n미국 국채금리가 연일 고공행진을 이어가면서 가상화폐 대장주 비트코인이 하락했다. 23일(현지시간) 미 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 4시 15분(서부 시간 1시 15분) 비트코인 1개당 가격은 24시간 전보다 2.54% 떨어진 6만 6303 달러(9159만원)에 거래됐다. 지난 20일 6만 9400 달러대까지 상승하며 7만 달러선 돌파를 목전에 뒀던 것에 비해 4% 이상 빠졌다. 이날 가격은 한때 6만 5500 달러대까지 하락하기도 했다. 미 대선이 다가오면서 친(親) 가상화폐 정책에 대한 기대감으로 비트코인은 최근 오름세를 이어갔다.\r\n\r\n\r\n◆애플, 아이폰에 AI 탑재 본격화&hellip; &lsquo;챗GPT 버전&rsquo; 시험 출시\r\n\r\n\r\n애플이 아이폰 등 자사의 기기에 인공지능(AI) 기능 탑재를 본격화하고 있다. 애플은 다음 주 아이폰의 새 운영체제 iOS 18.1 버전을 공식적으로 배포한다고 23일(현지시간) 밝혔다. iOS 18은 올해 아이폰에 탑재되는 새 운영체제로, iOS 18.1은 애플의 AI 시스템인 &lsquo;애플 인텔리전스&rsquo;의 일부 기능이 들어있는 버전이다. 이 버전은 통화 녹음이 가능하고 녹음을 텍스트로 변환할 수 있다. AI는 이 텍스트를 요약해 중요한 정보를 한눈에 볼 수 있도록 도와준다.\r\n\r\n\r\n◆이란 매체 &ldquo;사우디, 홍해 합동군사훈련 요청&rdquo;\r\n\r\n\r\n사우디아라비아가 이란에 홍해 합동군사훈련을 제안했다고 이란 반관영 ISNA 통신이 23일(현지시간) 보도했다. ISNA에 따르면 샤흐람 이라니 이란 해군 사령관은 사우디가 합동훈련을 요청해왔으며 양측 모두 상대의 해군을 자국 항구로 초대했다고 말했다. 이라니 사령관은 &ldquo;양자 훈련뿐 아니라 다른 나라도 참여시키자는 것이 양국의 제안&rdquo;이라며 훈련 방식에 대해 협의하고 있다고 설명했다. 이 보도는 최근 이란에 대한 이스라엘의 재보복이 임박했다는 관측이 나오는 등 중동의 긴장도가 커진 상황에서 나온 것이어서 주목된다.\r\n\r\n\r\n◆美 &ldquo;북한군 3000명 러서 훈련중&hellip; 우크라전 투입되면 정당한 표적&rdquo;\r\n\r\n\r\n미국 백악관이 북한군의 러시아 파병을 공식 확인하고서 북한군이 우크라이나 전쟁에 투입되면 분명 피해를 볼 것이라고 경고했다. 존 커비 백악관 국가안보소통보좌관은 23일(현지시간) 브리핑에서 &ldquo;우리는 북한이 10월 초에서 중반 사이에 최소 3000명의 군인을 러시아 동부로 이동시켰다고 평가하고 있다&rdquo;고 밝혔다.","date":"2024-10-24T06:46:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192118"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美·나토, 북한군 러시아 파병 증거 확인… 국제사회 긴장 고조","partialText":"<img alt=\"로이드 오스틴 미 국방장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3192102_3236851_4856.jpg\" />\r\n로이드 오스틴 미 국방장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 로이드 오스틴 미국 국방장관은 23일(현지시간) &ldquo;북한군이 러시아에 파병된 증거를 확보했다&rdquo;고 밝혔다. 이는 미국 정부가 처음으로 &lsquo;북한군의 러시아 파병&rsquo;을 공식적으로 인정한 것이다.\r\n\r\n북대서양조약기구(NATO, 나토)도 &ldquo;회원국들이 북한군이 러시아에 파병된 증거를 확인했다&rdquo;는 입장을 밝혀, 북한군의 파병 논란이 국제사회에서 본격적으로 확산될 것으로 보인다.\r\n\r\n이탈리아 로마를 방문 중이던 오스틴 장관은 기자들과의 인터뷰에서 &ldquo;조선민주주의인민공화국(DPRK) 병력이 러시아에 주둔하고 있다는 증거를 확보했다&rdquo;고 밝혔다. 그는 북한군이 러시아에 파병된 목적에 대해 &ldquo;그들의 구체적인 임무는 아직 불분명하다&rdquo;며 향후 더 명확하게 규명해야 할 문제라고 덧붙였다. 이어 &ldquo;이 상황은 매우 심각하며, 유럽뿐만 아니라 인도&middot;태평양 지역에도 영향을 미칠 수 있다&rdquo;고 경고했다.\r\n\r\n북한군의 러시아 파병은 지난 18일 한국 국가정보원이 &ldquo;북한이 약 1만 2000명의 병력을 러시아에 파병하기로 합의했다&rdquo;고 발표한 후, 처음으로 미국 정부가 공식적으로 인정한 것이다. 볼로디미르 젤렌스키 우크라이나 대통령이 이 문제를 제기하며 서방의 대응을 촉구했지만, 미국은 그동안 신중한 태도를 유지해왔다. 22일에도 베단트 파텔 미 국무부 부대변인은 관련 발표에 대해 &ldquo;미국은 자체적으로 사실 여부를 평가 중&rdquo;이라며 구체적인 언급을 피했다.\r\n\r\n미국과 나토가 북한군의 러시아 파병을 인정하게 된 배경이나 증거의 구체적인 내용은 아직 공개되지 않았다. 오스틴 장관은 북한군의 파병 규모와 추가 병력의 투입 가능성에 대한 설명은 하지 않았다. 하지만 뉴욕타임스(NYT)는 미국 정부 소식통을 인용해 &ldquo;현재 약 2500명의 북한군이 러시아에 파병된 것으로 추정된다&rdquo;고 전했다. 이들은 아직 우크라이나 전선에는 투입되지 않은 상태라고 덧붙였다.\r\n\r\n한편 러시아 외무부는 북한군이 러시아로 파병되었다는 보도를 강력히 부인했다. 마리야 자하로바 러시아 외무부 대변인은 브리핑에서 &ldquo;이 같은 보도는 허위이며 과장된 정보&rdquo;라고 주장했다. 자하로바는 또 한국 국가정보원이 왜 이러한 발표를 했는지 의문을 제기하면서 &ldquo;러시아와 북한 간의 군사협력은 한국에 피해를 주지 않는다&rdquo;고 비판했다.\r\n\r\n오스틴 장관은 북한군의 파병과 관련된 추가 질문에는 &ldquo;북한군의 위치에 대해서는 평양에 물어보라&rdquo;며 직접적인 답변을 피했다.","date":"2024-10-23T23:49:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192102"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美, 북한군 러시아 파병 첫 인정… “매우 심각한 문제”","partialText":"<img alt=\"로이드 오스틴 미 국방장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3192067_3236786_633.jpg\" />\r\n로이드 오스틴 미 국방장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n로이드 오스틴 미 국방장관은 23일(현지시간) 북한 병력이 러시아에 있다는 증거를 확보했다고 말했다.\r\n\r\n로이터 통신, 뉴욕타임스(NYT)에 따르면 오스틴 장관은 이날 이탈리아 로마에서 취재진과 만나 &ldquo;DPRK(조선민주주의인민공화국) 병력이 러시아에 있다는 증거가 있다&rdquo;고 말했다.\r\n\r\n북한군의 러시아 파병을 미국 정부가 공식 인정한 것은 처음이다.\r\n\r\n그는 북한의 파병 의도를 묻는 말엔 &ldquo;그들이 정확히 무엇을 하고 있을까요? 두고 봐야 한다. 이는 우리가 명확히 해야 할(sort out) 문제&rdquo;라고 덧붙였다.\r\n\r\n그러면서 &ldquo;이는 매우 심각한 문제이며 유럽뿐만 아니라 인도&middot;태평양 지역에도 영향을 미칠 것&rdquo;이라고 우려했다.\r\n\r\n다만 그는 러시아에 파병된 북한 병력의 규모나 향후 합류할 것으로 예상되는 추가 병력의 규모에 대해서는 자세히 설명하지 않았다. 확보했다는 증거 역시 공개하지 않았다.\r\n\r\n전날 볼로디미르 젤렌스키 우크라이나 대통령은 올렉산드르 시르스키 우크라이나군 총사령관에게 받은 보고라며 &ldquo;6천명씩 2개 여단의 북한군 병력이 러시아에서 훈련 중이라는 정보를 입수했다&rdquo;고 주장했다.\r\n\r\n이와 관련, NYT는 미 정부 당국자들이 지금까지 북한군 약 2500명이 러시아에 파병된 것으로 추정하고 있다고 전했다. 또한 정보 당국자들을 인용해 우크라이나에 도착한 북한군 병력은 없다고 전했다.\r\n\r\n정부 당국자들은 얼마나 더 많은 북한군 병력이 합류할지, 북한군이 다른 언어를 쓰는 러시아군과 함께 한 번도 싸워본 적이 없는 영토에서 얼마나 작전을 잘 수행할 수 있을지에 대해서는 말을 아끼고 있다고 덧붙였다.\r\n\r\n러시아 정부는 오스틴 장관의 발언과 관련해 아직 논평을 내놓지 않았다. 러시아는 이달 초까지 북한군 파병설을 일축했으나 최근엔 확인도, 부인도 하지 않는 입장으로 바뀌었다.\r\n\r\n우크라이나와 우리 정부가 북한군의 러시아 파병을 기정사실로 했지만 미국과 북대서양조약기구(NATO&middot;나토)는 그동안 강한 우려를 표하면서도 사실 여부는 &lsquo;확인할 수 없다&rsquo;는 조심스러운 태도를 유지해왔다.\r\n\r\n베단트 파텔 미 국무부 부대변인은 22일 브리핑에서 북한군이 파병됐다는 국가정보원의 발표와 관련, &ldquo;미국은 특정 정책 영역과 관련해 어떤 것을 보고 있다고 공개적으로 말하기 전에 자체적인 프로세스와 자체적인 평가를 거쳐야 한다&rdquo;고 답했다.\r\n\r\n(로마=연합뉴스)","date":"2024-10-23T22:06:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192067"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 나토 “동맹국들, 북한군 러 파병 증거 확인”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192066_3236784_03.jpg\" />\r\n\r\n\r\n\r\n\r\n[속보] 나토 &ldquo;동맹국들, 북한군 러 파병 증거 확인&rdquo;","date":"2024-10-23T22:00:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192066"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"홍수 피해 지붕에 대피한 주민들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192055_3236771_4450.jpg\" />\r\n\r\n\r\n\r\n\r\n[리본=AP/뉴시스] 23일(현지시각) 필리핀 알베이주 리본에서 구조대원들이 제20호 태풍 짜미로 발생한 홍수를 피해 지붕에 고립된 주민들을 구조하고 있다.&nbsp;","date":"2024-10-23T21:45:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192055"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美대선 등 영향에 ‘금값’ 최고치 경신… ‘은값’도 연속 상승","partialText":"<img alt=\"금값이 온스당 2750.9달러로 사상 최고치를 기록하고 있다. (출처: Bloomberg 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3192012_3236722_4058.jpg\" />\r\n금값이 온스당 2750.9달러로 사상 최고치를 기록하고 있다. (출처: Bloomberg 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 미국 대선 등이 금융시장에 영향을 미치며 금값이 최고치를 경신했다고&nbsp;블룸버그통신이 보도했다.\r\n\r\n금값은 23일(현지시간) 기준 온스당 2750.9달러로 사상 최고치를 기록했다.\r\n\r\n또한 미국 대선을 비롯해 중동 분쟁 관련 우려가&nbsp;금융시장에 영향을 주는 가운데&nbsp;은값도 연속 상승해 온스당 35달러에 근접했다.\r\n\r\n세계 주요 6개국의 통화에 대비한 달러화의 평균 가치를 표시하는 달러 인덱스는 지난 8월 2일 이후 최고치인 104.17을 기록했다.\r\n\r\n엔화는 3개월 만에 최저치인 달러당 152.28로 하락했으며 유로화는 지난 8월 2일 이후 최저치인 1.0792달러를 기록했다.\r\n\r\n한편 관세와 이민 제한 등 도널드 트럼프 전 대통령의 정책으로 인플레이션이 심화될 것으로 예상되면서 트럼프 전 대통령의 대선 당선 가능성에 투자자들의 관심이 집중되고 있다.\r\n\r\n이에 따라 미국 금리가 예상보다 오랜 기간 상대적으로 높게 유지될 것이란 관측도 나오고 있다.","date":"2024-10-23T18:31:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192012"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“北, 이달 23일 러 쿠르스크에 병력 투입”… 北 “근거 없는 소문”","partialText":"<img alt=\"우크라이나 군사정보국 키릴로 부다노프 국장의 모습. (출처: RBC-Ukraine 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3191973_3236650_1628.jpg\" />\r\n우크라이나 군사정보국 키릴로 부다노프 국장의 모습. (출처: RBC-Ukraine 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 우크라이나 군사정보국의 키릴로 부다노프 국장이 러시아에 북한군이 투입될 예정이라고 밝혔다.\r\n\r\n키이우인디펜던트에 따르면 22일(현지시간) 부다노프 국장은 북한군이 이달 23일 러시아 쿠르스크에 투입돼 러시아군을 지원할 계획이라고 말했다.\r\n\r\n또 RBC 우크라이나는 북한군이 러시아의 군사 훈련장 4곳에서 훈련하고 있다고 보도했다.\r\n\r\n볼로디미르 젤렌스키 우크라이나 대통령은 현재 최대 6000명 규모의 여단 2개로 구성된 북한군이 전방에서 훈련을 받고 있다고 언급하기도 했다.\r\n\r\n또한 키이우인디펜던트는 러시아 당국이 쿠르스크에서 이탈한 북한군 18명을 구금했다고 보도했다.\r\n\r\n부다노프 국장은 북한이 러시아에 전술적 핵무기 기술을 요청했다고도 밝혔다.\r\n\r\n이어 그는 러시아가 북한의 핵 역량 강화를 돕고 있다고 강조했다.\r\n\r\n한편 이와 관련해 북한 측은 &ldquo;근거 없는 소문&rdquo;이라며 일축했다.","date":"2024-10-23T17:19:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191973"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"조형물 위로 지나가는 쯔진산-아틀라스 혜성","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191956_3236612_3354.jpg\" />\r\n\r\n\r\n\r\n\r\n[롤란=AP/뉴시스] 22일(현지시각) 덴마크 롤란에 있는 도데칼리텐의 조형 작품 위로 혜성 &#39;C/2023 A3&#39;(쯔진산-아틀라스 혜성)가 지나가고 있다.","date":"2024-10-23T16:34:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191956"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘트럼프 이른 승리 선언 가능성’에 해리스 “대비 중”","partialText":"<img alt=\"[미국=AP/뉴시스] 카멀라 해리스 미국 부통령과 도널드 트럼프 전 대통령. 2024.07.24.\" src=\"https://www.newscj.com/news/photo/202410/3191889_3236524_1255.jpg\" />\r\n[미국=AP/뉴시스] 카멀라 해리스 미국 부통령과 도널드 트럼프 전 대통령. 2024.07.24.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 미국 민주당 대선 후보인 카멀라 해리스 부통령은 22일(현지시간) 공화당 후보인 도널드 트럼프 전 대통령이 이번 선거에서 성급하게 승리를 선언하려 할 경우 이에 대응할 준비가 됐다고 말했다.\r\n\r\n해리스 부통령은 NBC 뉴스와 인터뷰를 통해 이같이 밝혔다고 AP통신이 이날 전했다.\r\n\r\n해리스 부통령은 트럼프 전 대통령이 선거를 전복시키려 할 경우 민주당은 이에 대처할 &lsquo;자원과 전문성&rsquo;을 갖추고 있다고 밝혔다.\r\n\r\n그는 &ldquo;도널드 트럼프는 자유롭고 공정한 선거를 되돌리려고 시도한 사람이며, 여전히 국민의 뜻을 부정하고 폭력적인 폭도들을 선동해 미국 의사당과 약 140명의 법 집행관을 공격하게 한 사람이다. 일부는 사망했다. 이것은 매우 심각한 문제&rdquo;라고 주장했다.\r\n\r\n투표 규칙을 둘러싼 당파 싸움은 오랫동안 대선 캠페인의 일부였지만, 최근 몇 년 동안 선거 소송이 급증하고 있다. 법적 싸움을 위한 자금이 쏟아지고 선거 소송에 관여하는 외부 단체의 수가 급증함에 따라 분쟁은 조만간 줄어들지 않을 것으로 보인다.\r\n\r\n한편 트럼프 전 대통령의 격려로 공화당원들도 사전투표에 나서면서 전국 유권자 수를 거의 1900만명으로 끌어올렸다.\r\n\r\n조지아주와 노스캐롤라이나주와 같은 주요 주에서는 사전투표율이 최고 기록을 경신했다.\r\n\r\n공화당은 트럼프 전 대통령이 2020년에 사전투표 및 우편 투표에 반대하기 전까지는 이 분야에서 뛰어났다. 트럼프 전 대통령은 이 과정에 대한 음모론을 퍼뜨리고 지지자들에게 투표용지를 넣기 위해 선거일까지 기다리라고 설득했다. 하지만 공화당은 다시 유권자들에게 조기 투표용지를 넣으라고 촉구하고 있으며, 트럼프 전 대통령도 대체로 이 변화를 장려하고 있다.\r\n\r\n공화당은 여전히 ​​우편 투표를 꺼린다. 현재 민주당원은 공화당원보다 약 35만 장 더 많은 우편 투표지를 보냈다. 그러나 공화당은 대부분 경쟁이 치열한 주에서 사전투표로 우위를 점하고 있다. 현재 이런 수치들이 선거에 어떤 의미가 있는지는 불분명하다고 AP통신은 전했다.","date":"2024-10-23T15:13:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191889"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우간다 유조차 폭발, 기름 빼내려던 사람들 희생","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191882_3236507_5730.jpg\" />\r\n\r\n\r\n\r\n\r\n[캄팔라=AP/뉴시스] 22일(현지시각) 우간다 캄팔라 외곽 고속도로 옆에서 유조차 한 대가 폭발해 출동한 소방관들이 불을 끄고 있다. 현지 경찰은 사고 트럭이 전복된 후 폭발했으며 이 폭발로 어린이 2명 포함 최소 11명이 숨졌다고 밝혔다. 경찰은 &quot;사람들이 트럭 폭발 전 기름을 빼내려 몰려들었다가 변을 당했으며 희생자들은 신원을 확인할 수 없을 정도로 타 버렸다&quot;라고 전했다.","date":"2024-10-23T14:57:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191882"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“하늘에 구멍이…”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191831_3236443_3834.jpg\" />\r\n\r\n\r\n\r\n\r\n[에딘버그=AP/뉴시스] 22일(현지시각) 미 텍사스주 에딘버그 북서쪽 하늘에 &#39;폴스트리크 홀&#39;(fallstreak hole)이 보인다. 폴스트리크 홀 현상은 구름이 비행기나 외부 충격으로 얼음으로 바뀌면서 그 무게를 이기지 못하고 떨어져 구멍이 뚫린 것처럼 보이는 현상이다.&nbsp;","date":"2024-10-23T13:38:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191831"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"BRICS에서 만난 시진핑-푸틴","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191777_3236390_4535.jpg\" />\r\n\r\n\r\n\r\n\r\n[카잔=AP/뉴시스] 블라디미르 푸틴(오른쪽) 러시아 대통령과 시진핑 중국 국가주석이 22일(현지시각) 러시아연방 타타르공화국 수도 카잔에서 브릭스(BRICS) 정상회의 양자 회담에 앞서 악수하고 있다.&nbsp;","date":"2024-10-23T11:45:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191777"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[포토] 중국 ‘황산’의 가을","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191771_3236382_3410.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=이성애 기자] 23일 중국 안후이성 남부에 위치한 황산(黄山)의&nbsp; 가을 비경이 아름답게 펼쳐지고 있다. 황산은 중국 전설 속 황제(黄帝)가 이곳에서 불사의 약을 얻었다는 이야기에서 유래했다.\r\n\r\n황산의 역사는 기원전으로 거슬러 올라가며, 도교와 불교 신앙의 중심지로 발전해 왔다. 특히 당나라 때부터는 황산이 도교 사원들과 절들이 세워지면서 신성한 산으로 여겨졌다.&nbsp;(독자 제공)\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191771_3236384_3530.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2024-10-23T11:36:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[포토] 중국 ‘황산에서’","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191768_3236379_2744.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=이성애 기자] 중국 안후이성 남부에 위치한 황산(黄山)을 오른 관광객이&nbsp;23일 운해를 배경으로 사진 촬영을 하고 있다. 황산은 중국 전설 속 황제(黄帝)가 이곳에서 불사의 약을 얻었다는 이야기에서 유래했다.\r\n\r\n황산은 1990년에 유네스코 세계유산으로 등재되었으며, 중국 역사에서 중요한 관광 명소로 자리 잡았다. 오늘날에는 황산의 자연미를 감상하려는 국내외 관광객들이 이곳을 찾고 있으며, 중국의 대표적인 자연경관지로서 전 세계적으로도 잘 알려져 있다. (독자 제공)&nbsp;","date":"2024-10-23T11:29:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191768"}]