[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 연이은 군 인명사고, 군기·안전규정 철저히 지켜야","partialText":"최근 군부대에서 훈련을 받던 병사가 숨지는 안타까운 사고가 연이어 발생했다. 육군에 따르면 지난 23일 오후 강원 인제 신병교육대에서 군기훈련을 받던 훈련병 1명이 쓰러져 민간병원으로 후송돼 치료받았으나 이틀 뒤 사망했다.\r\n\r\n입대한 지 9일째인 이 훈련병은 다른 훈련병 5명과 함께 완전군장을 한 채로 구보 등 규정에 위배되는 훈련을 받은 것으로 알려졌다.\r\n\r\n지난 21일에는 세종시의 육군 신병교육대에서 수류탄 투척 훈련 중 수류탄이 터져 훈련병 한 명이 숨지고 소대장이 부상을 입은 사고도 있었다. 안타까운 군 내 인명사고 소식이 이어지면서 입대를 앞두고 있거나 군 복무 중인 아들을 둔 부모들은 걱정이 많다.\r\n\r\n똑같은 유형의 군 인명사고가 반복되는 것은 매우 안타깝다. 군기&middot;안전 규정을 어긴 사고이기 때문이다. 통상 &lsquo;얼차려&rsquo;라고 하는 군기훈련은 지휘관이 지적사항 등이 있을 때 시행하는 체력단련 등을 일컫는다.\r\n\r\n군인권센터는 강원도 육군 신병교육대 사고와 관련, &ldquo;숨진 훈련병 등은 떠들었다는 이유로 완전군장을 하고 연병장을 도는 얼차려를 받았다&rdquo;며 &ldquo;해당 훈련병의 안색과 건강 상태가 좋지 않아 집행 간부에게 보고했는데 별 조처 없이 계속 얼차려를 집행했다&rdquo;고 주장했다.\r\n\r\n군 당국이 민간 경찰과 구체적인 상황과 경위를 조사 중인데, 관련 규정을 어긴 정황이 드러나고 있는 것으로 전해졌다. 육군 관계자는 &ldquo;규정에 부합하지 않은 정황이 있는 것으로 보인다&rdquo;고 밝혔다. 군기훈련 규정에 따르면 완전군장 상태에서는 걷기만 시킬 수 있고 구보는 허용하지 않아야 한다.\r\n\r\n완전군장 상태에서 구보했다면 규정 위반이다. 군 당국은 이상징후를 인지하고도 무리하게 훈련을 강행했는지, 군기훈련 수준이 적절했는지 등도 따져봐야 할 것이다.\r\n\r\n이번 수류탄 사고도 안전 규정을 제대로 지키지 않아 발생한 것으로 보인다. 훈련병이 안전핀을 뽑은 수류탄을 던지지 않았고, 대응 조치를 취하는 과정에서 소대장도 다친 것으로 전해진다.\r\n\r\n군은 사고의 원인이 규명될 때까지 실수류탄 대신 연습용 수류탄을 사용하도록 지시했다고 한다. 각 부대는 수류탄의 안전성을 다시 확인하고 탄약 관리, 안전 통제 등의 수칙에 허점이 없는지 살펴야 할 것이다. 2015년에도 수류탄 투척 훈련 중 교관 1명이 숨지고 훈련병 손목이 절단되는 사고가 있었다.\r\n\r\n군 당국은 두 사고를 통해 지휘관 등이 관련 규정을 준수했는지 철저히 조사하고 대책을 마련해 군 복무 중 불의의 사고로 희생되는 장병들이 없도록 해야 할 것이다.","date":"2024-05-28T23:30:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144170"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한중일 정상회의, 협력 복원 성과… 중국과 북 비핵화 입장차 아쉬움","partialText":"한중일 정상회의가 27일 공동선언문을 채택하고 막을 내렸다. 윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 국무원 총리는 청와대 영빈관에서 열린 &lsquo;제9차 한일중 정상회의&rsquo; 뒤 3국 협력의 발전 방향을 담은 공동선언을 발표했다.\r\n\r\n세 정상은 3국 FTA 협상 가속화 방침 등 경제 협력뿐만 아니라 기후변화와 저출산&middot;고령화 공동 대응, 2030년까지 인적 교류 4000만명 확대 등 다방면에 걸친 교류와 협력 방안을 제시했다.\r\n\r\n특히 정상회의&middot;장관급회의의 정례적 개최를 재확인했다. 4년 5개월의 공백 끝에 3국 정상이 마주 앉아 한일중 협력 체제의 복원과 정상화에 합의한 것은 큰 의미를 둘 만했다.\r\n\r\n하지만 한반도 비핵화 의제에서 미묘한 입장 차이를 드러낸 것은 아쉬운 부분이다. 최대 당면 현안인 북한의 핵&middot;미사일 문제를 놓고는 한반도 &lsquo;비핵화 목표&rsquo;라는 문구조차 명시적으로 합의문에 담지 못한 것이다.\r\n\r\n세 정상은 공동선언문에서 &ldquo;우리는 역내 평화와 안정, 한반도 비핵화, 납치자 문제에 대한 입장을 각각 재강조했다&rdquo;는 표현을 썼다. &lsquo;역내 평화와 안정&rsquo;은 중국이, &lsquo;한반도 비핵화&rsquo;는 한국이, &lsquo;납치자 문제&rsquo;는 일본이 각각 강조했다.\r\n\r\n정상회의 직후 열린 기자회견에서 한국과 일본 정상은 &lsquo;북한 비핵화&rsquo;를 강조했으나 리창 중국 총리는 비핵화라는 표현을 쓰지 않고 &lsquo;자제 유지&rsquo;만 되풀이했다. 선언문에도 &lsquo;정치적 해결을 위한 노력 지속&rsquo;으로 명시됐을 뿐 &lsquo;비핵화 목표&rsquo;는 빠졌다.\r\n\r\n중국이 과거 7&middot;8차 한중일 정상회의 때 &lsquo;한반도의 완전한 비핵화&rsquo; 문안에 동의했던 것을 돌이켜 보면 중국의 입장이 사뭇 달라진 대목이 주목된다. 또 중국은 북한의 인공위성 발사에 대한 우려에 대해서도 언급을 회피했다. 북한은 한중일 정상회의가 열린 이날 새벽 정찰위성 발사 계획을 일본 정부에 통보했다.\r\n\r\n윤석열 대통령과 기시다 일본 총리는 &ldquo;명백한 유엔 안전보장이사회 결의 위반&rdquo;이라며 단호한 대응 방침을 밝혔다. 하지만 리창 중국 총리는 직접적 언급을 피하며 &ldquo;관련 측은 자제를 유지하고 사태 악화를 예방해야 한다&rdquo;고 말했다.\r\n\r\n중국공산당 서열 2위 인사가 서울에서 한중일 정상회의가 열리는 상황에서 북한을 두둔한 것이다.&nbsp;북미&middot;남북 관계가 교착된 상태에서 북한 비핵화와 유엔 결의 이행을 위해서는 중국의 협력이 필수적이다.\r\n\r\n그나마 4년 만에 열린 3국 정상회의와 한&middot;중 정상회담을 통해 한&middot;중 FTA 2단계 협상 재개와 함께 외교안보 대화 협의체 신설에 합의한 것은 성과다. 한국은 안보 외교 면에서 미국과의 동맹 관리에 최우선을 두고, 일본과의 협력을 강화하면서도 중국과의 관계를 소홀히 할 수 없다.\r\n\r\n앞으로 정례화하기로 한 한중일 3국 정상회의를 한반도의 평화&middot;협력 체제 구축에 적극 활용해야 한다.","date":"2024-05-28T23:28:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] AI 서울 정상회의가 AI선도국으로 도약하는 계기가 되어야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144166_3174663_222.jpg\" />\r\n\r\n\r\n\r\n주요국 정상과 빅테크 경영인들이 참가한 인공지능(AI) 서울 정상회의가 지난 21일과 22일 이틀간 열렸다.\r\n\r\n서울 정상회의는 지난해 11월 영국에서 개최된 &lsquo;AI 안전성 정상회의&rsquo;에 이어 두 번째로 열리는 회의로, 한국과 영국이 공동 주최했다. 차기는 프랑스에서 &lsquo;AI 행동 정상회의(AI Action Summit)&rsquo;라는 명칭으로 개최될 예정이다.\r\n\r\n이번 정상회의에는 공동 주최국 영국과 미국, 일본, 독일, 프랑스 등 주요 7개국(G7)과 싱가포르와 유럽연합(EU), 국제연합(UN), 경제협력개발기구(OECD) 등이 참여했다. 업계에서는 슈미트재단, 구글 딥마인드, 앤트로픽, xAI, 삼성전자, 네이버, 미스트랄AI, 오픈AI, 마이크로소프트, 아마존 웹서비스, 메타 등이 참여했다.\r\n\r\n윤 대통령과 각국 정상들은 &lsquo;안전하고 혁신적이며 포용적인 AI를 위한 서울 선언&rsquo;을 발표했다. 각국 정상들은 AI가 추구해야 할 목표가 안전성&middot;혁신성&middot;포용성이라는 점에 공감대를 형성했고, 글로벌 기업들은 AI 위험을 자발적으로 예방하겠다고 서약했다.\r\n\r\n각국 정상들은 자유로운 연구개발을 통해 AI를 혁신하고, 혜택은 모든 인류가 공평하게 누릴 수 있도록 하면서 그 AI의 위험요소를 최소화하는 방안을 모색하기로 하였고 구글, AWS, 오픈AI, 네이버, 삼성전자 등 글로벌 AI 기업 16곳은 자발적인 AI 위험 예방 및 안전한 개발을 약속한 것이다.\r\n\r\n윤 대통령은 &ldquo;각국 정상들이 AI 안전&middot;혁신&middot;포용이라는 3대 목표에 공감대를 이뤘다&rdquo;며 &ldquo;&lsquo;서울 선언&rsquo;은 정상 간 합의로, 각료 간 합의를 보다 격상시켰다는 점에서 의미가 크다&rdquo;고 밝혔다. 그리고 먼저 안전에 대해 &ldquo;AI가 미칠 수 있는 악영향을 최소화하고 사회의 안녕과 민주주의가 훼손되지 않도록 AI의 안전성을 확보해야 한다.\r\n\r\n영국, 미국 등 주요국들의 AI 안전연구소 설립 노력을 환영하며 대한민국도 AI 안전연구소 설립을 추진해 글로벌 AI 안전성 강화를 위한 네트워크에 동참할 것&rdquo;이라고 말했다.\r\n\r\n나아가 윤 대통령은 &ldquo;AI가 가진 커다란 잠재력을 구현해 내기 위해서는 자유롭고 개방적인 연구개발을 통해 AI의 혁신을 추구해야 한다. AI 혁신은 글로벌 경제에 새로운 성장동력을 부여하고, 환경오염 등 전 지구적인 난제를 풀어가는 데 큰 도움을 줄 것&rdquo;이라고도 했다.\r\n\r\n마지막으로 윤 대통령은 &ldquo;거주지역과 소득 수준에 관계없이 누구나 AI의 혜택을 누릴 수 있도록 AI의 포용성을 확보하는 것도 중요하다&rdquo;면서 &ldquo;미래 세대에게 혁신의 혜택이 이어지도록 지속 가능한 AI 발전이 이뤄져야 할 것&rdquo;이라고 했다.\r\n\r\nAI는 챗GPT 출현 이후 글로벌 산업계는 물론 국가 경쟁력의 지형을 바꿀 핵심 동력으로 급부상하고 있다. 이번 AI를 위한 서울 선언이 윤 대통령의 언급대로 AI안전&middot;혁신&middot;포용이라는 3대 목표에 각국 정상 간에 공감대를 이루면서 합의했고 지난번에 채택된 각료 간 합의를 한 단계 더 격상시켰다는 점에서 의의가 있다.\r\n\r\n아울러 책임 있는 AI거버넌스 구조, 프런티어 AI 안전과 관련한 투명성을 보장하는 계기가 되었다는 점에서 의미가 크다고 하겠다.\r\n\r\n이번 AI 서울 정상회의를 계기로 우리 정부와 정치권은 그간 지지부진했던 국내 AI 안전연구소 설립과 AI기본법 제정 등에 관한 논의를 본격화해야 한다. 정부는 AI 인재 양성, AI용 통합적 데이터 관리 및 활용, 규제 혁신과 안전성 확보, 표준 정비, AI기술혁신과 투자 확대 등 다양한 정책 지원이 종합적으로 이뤄져야 한다.\r\n\r\n또한 우리 기업들도 오픈AI, 마이크로소프트, 구글 등 글로벌 선도업체와 함께 AI기술혁신은 물론 표준화 논의를 주도하는 계기를 만들어야 한다. 이번 서울 정상회의를 AI 선진국으로 도약하는 전환점으로 삼아 AI분야 글로벌 연대의 디딤돌이 되고 글로벌 AI 거버넌스 구축을 선도하는 플랫폼으로 자리매김하기를 기대한다.","date":"2024-05-28T23:24:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 실패를 즐겨라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144163_3174659_1910.jpg\" />\r\n\r\n\r\n\r\n실패나 실수를 즐길 수 있다면 인생을 성공적으로 살아낼 확률은 훨씬 높다. 즐기기까지는 아니더라도 두려움을 무릅쓰고 도전해 볼 수 있어야 한다. 그런 두려움을 이겨내고 뭔가를 이뤄냈다면 그 기쁨은 그것을 거저 얻은 사람에 비할 바가 아닐 것이다.\r\n\r\n&lsquo;틀리기 쉬운 맞춤법과 표준어&rsquo;에 대해서 퀴즈 형식으로 나온 것이 있다. 퀴즈가 다 그렇듯 헷갈리기 쉬운, 정확히 표현하면 많은 사람들이 틀리는 문장들만 모아 놓았으니 당연히 맞을 확률보다는 틀릴 확률이 훨씬 높다.\r\n\r\n언젠가 맞춤법에 대한 퀴즈가 나온 프린트물을 아는 학생 둘에게 준 적이 있다. 한 학생은 신중하게 그 문제를 풀어 나갔다. 틀리는 것을 무척 두려워하는 학생이다. 누가 봐서가 아니라 스스로 틀린 것이 용납이 안 되는 성격이었다. 사실 그것은 생각한다고 되는 것도 아니었고 더 오래 생각한다고 해결되는 문제도 아니었다.\r\n\r\n그동안 다른 학생은 이미 프린트물을 두 번이나 보았다. 물론 자존심이 상할 수 있으니 시험을 보자고 하지는 않았지만 그 순간 그에 대해서 물어보거나 시험을 보았다면 자신이 틀렸다는 것을 빨리빨리 인정하고 진도를 나간 학생이 잘 봤을 것이다.\r\n\r\n에디슨이 수백 번의 실패를 이겨내고 전구를 발명했을 때, 사람들은 모두 놀라워했다. 몇십 번도 아니고 몇백 번의 실패를 하고도 포기하지 않고 해낸 것은 누구에게나 놀라웠다. 오히려 에디슨은 담담하게 자신은 몇백 번의 실패를 한 것이 아니라 안 되는 방법을 몇백 가지나 찾아낸 것이라고 말했다.\r\n\r\n도전하면 실패를 하거나 성공을 할 것이다. 문제는 실패를 하더라도 손해는 아니라는 것이다. 깨달은 것이 있다면 그것이 인생을 살아가는 데 큰 지혜를 줄 것이기 때문이다.\r\n\r\n요즘 탈북민들의 스토리들을 유튜브에서 보면서 동기부여를 받는다. 하나같이 사연 없는 사람이 없다. 그들의 이야기가 더욱 감동적인 이유는 그들 대부분이 가장 중요하게 생각하는 목숨을 걸고 이뤄낸 것이기 때문이다.\r\n\r\n사실 이 불확실한 세상에서 성공을 담보해 주는 것은 아무것도 없다. 그럼에도 불구하고 자신에게 선택의 기회가 주어진다면 그 기회를 받아들여 도전해 보라고 말해 주고 싶다. 물론 무모한 도전도 피해야 할 일 중에 하나이긴 하다. 도박장에서 자신이 건 돈만큼 신중해지는 것은 어쩌면 당연한 것인지 모른다.\r\n\r\n제일 큰 문제는 한 번의 실패 때문에 아무것도 할 수 없게 되는 것이다. 지인 중에 사기를 당한 후에 주변 사람들과 다 담을 쌓고 살면서 외로움에 힘들어하는 사람이 있다. 가장 큰 것을 잃은 사람이라고 생각한다.\r\n\r\n어쩌면 잘 관찰해 안 된 이유를 찾아내고 수정해서 다시 도전하는 사람은 에디슨의 경우처럼 자신이 원하는 것을 반드시 이뤄내고야 말 것이다.\r\n\r\n넘어졌을 때도 땅을 짚어야 일어나기 쉬운 것처럼 결국 자신의 실패처럼 보였던 것들이 어느 순간 내가 짚을 수 있는 땅이 되고, 디딤돌이 되어줄 것이다. 아는 분 중에는 78세임에도 불구하고 해외선물 거래를 공부하시는 분이 있다. 그 나이에 왜 그렇게 위험한 일을 하냐는 사람들이 있다.\r\n\r\n돈에 대한 욕심이 지나치다고 흉보는 사람도 있다. 필자는 그것이 무엇이든 도전해 보고 노력하는 삶의 모습이 아름답다고 생각한다. 실패를 하더라도 해보고 싶은 일을 찾아서 도전하라. 훨씬 더 멋진 인생이 펼쳐질 것이다.","date":"2024-05-28T23:20:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 29일자","partialText":"VOL. 1763\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.28.\" src=\"https://www.newscj.com/news/photo/202405/3144077_3174541_4624.jpg\" />\r\nⓒ천지일보 2024.05.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-28T18:47:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144077"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 은둔 청년에게 AI의 ‘김씨 표류기’ ‘그녀’ 콜라보의 필요","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144074_3174539_4220.jpg\" />\r\n\r\n\r\n\r\n이해준 감독의 영화 &lsquo;김씨 표류기&rsquo;에서 김정연(정려원)은 자기만의 좁은 방에서 나오지 않는다. 그것도 3년째. 무슨 일이 있었는지 결코 밖으로 나오지 않고 관계의 단절을 철저하게 지켜왔다. 이른바 히키코모리 즉 은둔형 외톨이다. 오로지 하는 일이라면 한강을 보는 일. 그러던 가운데 아무도 보지 않는 밤섬에 갇혀 있는 한 남자를 보게 된다.\r\n\r\n막대한 빚을 지고 자살하려 한강에 뛰어든 김승근(정재영)은 밤섬에 표착하게 되는데 이제 마음이 달라졌는지 구조를 애타게 원한다. 하지만 아무도 그를 보는 이는 없다. 그 때문에 김정연은 마침내 집 밖으로 나오게 되고, 그를 구하는 데 크게 이바지를 한다. 영화는 매우 낭만적이고 희망에 찬 결말로 끝났다.\r\n\r\n영화 &lsquo;그녀&rsquo;에서 테오도르(호아킨 피닉스)는 인공지능 프로그램 사만다(스칼렛 요한슨)에게 사랑의 감정을 느낀다. 가뜩이나 사람들과 만나지 않는 그는 오로지 사만다와만 대화를 나눈다. 다른 사람과 만나서 느끼지 않은 감정을 느끼기 때문이다. 사만다는 테오도르가 어떤 말을 원하는지 파악하고 언제든지 마음에 드는 말을 건넨다.\r\n\r\n다만, 테오도르는 사만다가 8166명의 사람과 동시에 대화를 나누고, 수백명에게서 사랑의 감정을 느낀다는 말에 놀라고 당황하고 만다. 사람은 오로지 자신만을 사랑하는 누군가를 찾기 때문이다. 그녀라는 말 자체가 은어로 나만의 애인을 뜻한다.\r\n\r\n영화 &lsquo;그녀&rsquo;의 시간적 배경이 2025년인데 2024년에 이르러 사만다를 떠올릴 수 있을 만큼 인공지능 서비스가 상당한 수준이 올랐다. 혼자 지내야 하는 사람들 노인이나 장애인은 인공지능 서비스 특히 대화형 AI가 상당히 외로움과 좌절감을 해소할 수 있을 것으로 보인다. 하지만 비단 사회적 약자만이 이런 인공지능 서비스가 필요하거나 몰입하는 것은 아닌 상황이다. 바로 히키코모리 은둔형 외톨이 현상이 증가하고 있기 때문이다.\r\n\r\nCNN은 최근 동아시아에서 시작한 히키코모리 은둔형 외톨이 현상이 유럽과 북미로 확산하고 있다는 점을 부각했다. 물론 일본 한국 홍콩에서 특히 심각하다고 했다. 여기에는 몇 가지 요인을 언급했다. 하나는 성과주의 사회 풍토, 젊은 세대의 완벽주의, 그리고 핵가족화 때문이고 코로나19 팬데믹 이후로 심해졌다는 것. 이를 풀어서 살펴볼 수 있을 것이다.\r\n\r\n성과주의는 겉으로 드러나는 결과물 중심의 평가를 말할 수 있는데, 사회적인 평가를 의미한다. 특히 아시아에서는 사회진출에서 어떤 직업을 갖는지가 중요해진다. 흔히 자랑할 만한 직업군이 될 것이다. 즉 자신이 좋아하는 일을 하는 것이 중요하지 않고 주변에서 인정하는 직업군이 목표가 된다.\r\n\r\n예컨대 고액 연봉자나 대기업 취직, 의사, 변호사 등등을 말할 수 있다. 이런 목표를 이루지 못할 때 존재감을 느끼지 못하고 좌절한다. 젊은 세대의 완벽주의는 이런 목표의 달성에 집중하는 현상이다. 일자리는 줄어들고 경쟁은 더욱 치열해졌는데 그에 따른 결과는 만족스럽지 못하게 된다. 반대로 어린 시절부터 높은 수준을 요구받던 그들은 이전 세대보다 나은 게 없다. 이런 와중에 어려움이나 고민에 빠졌을 때 대화할 사람조차 없는 상황이 된다. 따라서 사이버 공간으로 빠져들어 간다.\r\n\r\n그것이 결정적인 계기가 된 재난이 코로나19 팬데믹이었다. 비자발적으로 갇히게 된 사람들은 비대면 문화에 익숙해졌고 은둔형 외톨이 현상 자체가 이에 묻혔다. 코로나19 엔데믹이 이뤄지면서 다시금 부각이 되는 셈이다.\r\n\r\n코로나19 엔데믹에도 청년들은 방 안에서 비대면 생활을 이어가고 있다. 디지털 모바일 서비스는 이에 더 적합하게 되었다. 인공지능 서비스도 하나의 예이다. 챗GPT는 모르는 게 없고 더 완벽하다. 그러니 더욱 다른 사람이 필요가 없을듯싶다. 더구나 이용자의 원하는 바를 잘 맞춰줄 것 같다. 은둔형 외톨이 청년 문제는 사회적 화두일 수밖에 없는데 인공지능은 어떤 역할을 할 수 있을지 생각하게 된다.\r\n\r\nCNN은 인구 고령화, 출산율 저하, 노동력 감소에 따라 각 나라가 은둔형 외톨이 청년들의 사회 재진입에 노력을 기울이고 있다는 점을 강조했다. 그런데 이러한 노력에 인공지능이 이바지할 수 있을까? 빅테크 기업을 중심으로 인공지능 서비스는 그들에게 맞춤식 상품을 시도한다.\r\n\r\n하지만 인공지능 서비스가 단순히 그들의 대화 상대로 실내 공간에만 머물게 하지 않고 세상 밖으로 이끌 수 있어야 하겠다. 공공적인 역할과 유도가 정책적 제도로 이뤄져야 하는 이유다.\r\n\r\n영화 &lsquo;김씨 표류기&rsquo;와 영화 &lsquo;그녀&rsquo;의 융복합을 생각할 수 있다. 은둔형 외톨이 청년들의 꿈과 희망을 알아주고 그들을 사랑해 줄 수 있는 존재가 필요하다. 또한 누군가에게 도움이 되고 존재적 가치를 찾을 수 있게 보조하는 인공지능이어야 한다.\r\n\r\n하지만 지금의 인공지능은 모든 것을 다 처리해 주는 해결사이기에 과연 얼마나 청년들에게 성취감과 만족감을 줄지 알 수 없다. 오히려 좌절감과 무력감을 줄 가능성이 크다. 대신 자기 방 안에 갇힌 채 빅테크의 이익을 창출하는 수단이 될 위험이 큰 것이다. 영화 &lsquo;세상밖으로&rsquo;의 메시지가 그들에게 절실해 보인다.","date":"2024-05-28T18:44:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144074"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 혹시 東方 또는 東方文化를 아시나요","partialText":"&nbsp;\r\n\r\n도래할 시대는 과연 어떤 시대일까. 익히 성인들이 말해왔고, 작금의 식자들 또한 물질문명의 시대는 가고 정신문명의 시대가 온다는 한결같은 주장을 한다.\r\n\r\n지금까지 이어져 온 물질문명의 시대는 돈과 명예와 권력이 인류를 지배해 왔다면 틀림없다. 일장춘몽이란 말이 있듯이, 지금까지의 권세 즉, 돈과 명예와 권력이 주인이 돼 온 시대는 서서히 그 종말을 맞으며 대서사시의 막이 내려지고 있다&hellip;&nbsp;\r\n\r\n&nbsp;","date":"2024-05-28T16:04:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143980"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 혹시 東方 또는 東方文化를 아시나요","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202405/3143753_3174130_330.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n도래할 시대는 과연 어떤 시대일까. 익히 성인들이 말해왔고, 작금의 식자들 또한 물질문명의 시대는 가고 정신문명의 시대가 온다는 한결같은 주장을 한다.\r\n\r\n지금까지 이어져 온 물질문명의 시대는 돈과 명예와 권력이 인류를 지배해 왔다면 틀림없다. 일장춘몽이란 말이 있듯이, 지금까지의 권세 즉, 돈과 명예와 권력이 주인이 돼 온 시대는 서서히 그 종말을 맞으며 대서사시의 막이 내려지고 있다.\r\n\r\n정신문명의 시대는 정신 곧 종교의 시대며, 종교문화의 시대가 찾아왔으며, 이는 일장춘몽(一場春夢)과는 대비되는 영원한 시대로 들어가게 되는 것이다.\r\n\r\n찾아온 정신문명의 시대 곧 종교 내지 종교문화의 시대는 묵시(黙示)시대를 지나 묵시가 약속된 때를 만나 현현(顯現)해 실체를 나타내 보이는 계시(啓示) 시대를 의미하고 있으니 참 종교의 시대다.\r\n\r\n물질문명의 시대는 평등하지 않았고 평화가 없었고 생명이 없었고 나아가 영원한 것이라곤 찾아볼 수 없었던 시대였다면 틀림없다.\r\n\r\n반면 정신문명의 시대 곧 종교문화 내지 계시 시대는, 모든 게 평등과 공평이 지배를 하게 되고 전쟁 대신 평화가 찾아오고 일장춘몽과 생로병사와 흥망성쇠가 사라진 생명과 영원한 시대가 열리는 것이다.\r\n\r\n송구영신(送舊迎新)의 때가 찾아오면 송구영신해야 하는 이유가 바로 여기에 있었다.\r\n\r\n새 술은 새 부대에 담아야 함이 만고의 이치일진대 이를 거역할 수도, 거역해서도 안 되는 이유는 섭리이자 만고불변의 이치이기 때문이다.\r\n\r\n즉, 인류가 원하든 원하지 않든 새 시대 곧 정신문명의 시대가 찾아왔다는 사실엔 조금도 의심의 여지가 없다.\r\n\r\n다만 깨닫지 못해 천지를 분간하지 못하는 것은 오직 내 자신의 문제일 뿐 그 누구를 원망할 수도 원망해서도 안 된다.\r\n\r\n이제 생각해 볼 것은, 찾아온 정신문명의 시대가 처음 있는 게 아니라는 사실에 귀 기울여야 한다.\r\n\r\n예부터 조상들은 우리 민족을 소개할 때 찬란한 문명을 일으켜 왔고, 모든 사람에게 이롭게 하기를 당연시 여겨온 홍익(弘益)민족이라 불러왔고, 이 홍익민족이 지켜왔던 문화가 바로 홍익문화였으니 바로 홍익사상에서 기인됐음을 알 수 있다.\r\n\r\n이를 한마디로 정리한다면 &lsquo;경천애인(敬天愛人)&rsquo;사상이다.\r\n\r\n이 홍익민족을 또 다르게 동방(東方)민족이라 일컬어왔다.\r\n\r\n이 동방민족의 근원이 담겨있고 소개되고 있는 유일무이한 책 한 권이 있으니 바로 성경(bible)이다.\r\n\r\n바로 이 동방민족이 우리 민족의 시원이며, 이 동방민족의 사상이 바로 경천애인이며 나아가 널리 세상을 이롭게 하기를 즐겨해 온 홍익사상에 기초한 홍익문화를 가진 홍익민족이다.\r\n\r\n이 같은 홍익사상은 하늘이 함께한 데서 비롯된 것이며, 결국 동방의 에덴은 온 인류를 이롭게 할 만한 찬란한 문명을 일으킬 수 있는 이유가 됐고 배경이 됐던 것이다.\r\n\r\n하지만 어떤 사연이 발생했고, 그 기막힌 사연으로 말미암아 하늘은 떠나갔고, 그저 욕심과 교만으로 얼룩진 인생의 고안(考案)으로 살아가야만 하는 타락한 세상으로 변질됐고 오늘에 이르렀음을 짐작하는 이가 얼마나 있을까.\r\n\r\n하늘이 떠나가고 부패한 인간의 생각으로 점철돼 온 기나긴 세월이 바로 물질문명을 낳은 것이며 인류는 지금 그 마지막 정점에 위태롭게 서 있음을 깨달아야 한다.\r\n\r\n그리고 떠나갔던 하늘은 경(經)의 약속대로 약속한 한 사람(熙)을 통해 찬란한 문화를 꽃피웠던 그 시절로 돌아가기 위한 동방 회복의 역사를 감행하고 있으며 그날이 가까이 와 있으니 바로 정신문명의 시대가 찾아온 것이다.\r\n\r\n고달픈 인생사 내지 인류사라 할지라도 이어올 수밖에 없었던 이유는 바로 기약한 동방 회복의 오늘이 예비 돼 있었기 때문이다.\r\n\r\n세상만사 모든 지식과 사연과 성인들의 교훈과 종교의 경서가 필요했던 이유는 찾아온 오늘의 이 사건을 증명하고 증인이 되기 위함이었음을 미처 몰랐을 것이다.\r\n\r\n길고 긴 어두운 터널을 지나오면서 익숙해진 내 관습은 찾아온 이 시대를 이해하고 받아들이긴 어렵고 힘겨울 수도 있겠지만 그래도 확인해 봐야 한다.\r\n\r\n마지막으로 지금까지 언급한 모든 내용을 단번에 확인시켜 주는 한 시성(詩聖)이 남긴 시 하나를 소개한다.\r\n\r\n기탄잘리 곧 &lsquo;신에게 바치는 송가&rsquo;라는 시로 노벨문학상을 받은 타고르의 시 &lsquo;동방의 등불&rsquo;이다.\r\n\r\n&lt;동방의 등불&gt;\r\n\r\n\r\n일찍이 아시아의 황금시대에 빛나던 등불의 하나인 코리아, 그 등불 한번 다시 켜지는 날에 너는 동방의 빛이 되리라.","date":"2024-05-28T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143753"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤석열 정부, 원전 최강국 도약 준비해야","partialText":"두산에너빌리티가 미국 최대 소형모듈원전(SMR) 설계업체인 뉴스케일파워가 짓는 약 50조원 규모 SMR 건설 프로젝트에 참여한다. 회사는 원자로, 증기발생기 튜브 등 주기기를 납품할 예정이다.\r\n\r\n대한민국은 세계 최고의 원전 건설기술과 운영을 위한 기기, 부품공급망을 보유한 나라이자 원천기술 개발에 수십년간 투자해 수출경쟁력을 갖고 있다. 특히 &lsquo;원전을 적기에 건설해서 운영해 보았는가&rsquo;와 &lsquo;미국 정부의 엄격한 설계인증을 통과했는가&rsquo;라는 수입국들의 질문에 경쟁국인 프랑스, 일본은 &lsquo;그렇다&rsquo;고 못할 때도 한국은 당당히 &lsquo;그렇다&rsquo;고 말할 수 있는 나라였다.\r\n\r\n하지만 문재인 정부의 탈원전 정책은 국익에 막대한 악영향을 끼치고 에너지 안보 위기까지 초래했다. 취임하자마자 대통령이 탈원전을 표방하자, 관련자들은 알아서 원전을 중단시키고, 친환경 에너지라는 태양광 보급에 열을 올렸다. 한국 정부가 없애려는 원전을 해외에서 수입하지 않는 것은 당연했다.\r\n\r\n문재인 대통령은 친환경 에너지 정책을 주도하면서 우리나라에 전기가 부족하면 중국에서 수입하면 된다는 황당한 발언을 하기도 했다. 문재인 정권 5년간 원전은 사실상 사양길을 걸었다.\r\n\r\n반면 윤석열 대통령은 취임과 동시에 원전 산업 육성을 공표했다. 원전 산업은 안보와 외교가 접목된 분야인지라 단순히 특정회사의 기술력만으로 해외 수주가 결정되지 않는다. 그런 면에서 윤석열 대통령이 취임부터 일관되게 외쳐온 친원전 정책이 이번 수주에도 긍정적으로 작용했을 것이 자명하다. 기후와 환경이 매우 불안정한 우리나라에서 친환경 에너지 정책만을 고집했다면 수많은 에너지 위기에 봉착했을 것이다.\r\n\r\n더욱이 최근 AI, 반도체가 산업생태계 변혁을 예고한 때를 맞아 전기 요구량이 더욱 급증하면서 탈원전을 추진하던 국가들마저 친원전으로 정책을 선회하고 있다. 여기에는 단순히 에너지 효율뿐 아니라 원전 작동 과정에서 발생하는 수소가 친환경 에너지로 &lsquo;탄소제로&rsquo;에 매우 효과적이기 때문이다.\r\n\r\n윤석열 정부가 탈원전 정책을 폐기하고 원전생태계 복원에 나선 것은 시의적절했다. 이제 복원을 넘어 원전 최강국으로 도약하기 위해 제도를 보완하고 원전에 대한 막연한 불안감을 없애도록 해야 할 것이다.","date":"2024-05-27T18:51:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 금투세는 폐지돼야 한다","partialText":"국회와 정부는 금융투자소득세(금투세)를 폐지해야 한다. 금투세가 국회 합의가 없으면 내년부터 시행될 예정이다. 금투세는 주식 투자로 5천만원 이상 이익이 남으면 22% 세금을 납부하는 것이다. 만약 금투세가 시행이 된다면 주식시장에서 많은 투자자가 이탈하게 되면서, 한국 자본시장은 붕괴될 것이다.\r\n\r\n대만이 금투세를 시행했다가 40% 폭락하면서 전격 취소했다. 현재 한국은 주식시장에서 소득세, 배당세, 그리고 증권거래세를 받는다. 아시아에 금융허브로 불리고 있는 싱가포르는 아시아 금융본부 80%를 유치했다. 싱가포르는 주식과 관련된 세금이 하나도 없다. 오직 증권거래세 0.2%만 받는다.\r\n\r\n한국이 금투세를 시행한다면 한국 주식시장은 크게 하락하게 될 것이다. 한국에 주식시장 참여자는 현재 1400만명이며, 금투세 해당자는 1%로 15만명 정도다. 야당인 민주당은 금투세 시행이 되더라도 상위 1%만 해당되므로 전체 주식시장에는 전혀 영향이 없다고 말한다. 그러나 상위 1%가 가지고 있는 주식지분은 전체 시가총액 2500조원 중 약 50% 정도다. 따라서 금투세를 납부하지 않으려고 5천만원 이익이 발생하면 매도할 것이다.\r\n\r\n모두 단기 투자로 전환할 것이다. 다음과 같이 제언한다. 첫째 국회와 정부는 금투세를 폐지해야 한다. 싱가포르, 대만, 홍콩, 중국 등 아시아에서는 금투세가 대부분 없다. 싱가포르는 심지어 배당세까지 없다. 싱가포르 전체 상장기업 중 35%가 해외기업이다. 한국은 2500개가 상장기업 중 해외기업은 0.1%도 안 된다. 현재 한국은 증권거래세, 배당세, 소득세를 받고 있다. 여기에 금투세를 추가한다면 주식시장은 크게 하락 할 것이다.\r\n\r\n둘째 미국은 증권거래세가 아예 없고, 양도소득세 20%만 받는다. 한국은 미국보다 금투세 최고세율이 27%다. 글로벌 시가총액 비중에서 미국 60%, 한국 1.5%다. 코스피는 1994년부터 30년 동안 2.7배 올랐다. 그러나 미국 나스닥은 같은 기간 20배 이상 올랐다. 한국 주식시장은 각종 증권거래세와 배당세 등으로 매우 어렵다.\r\n\r\n한국의 증권거래세 수입은 2023년 6조원 정도다. 전체 예산 660조원의 1% 정도다. 현재 한국 코스피 지수는 2700포인트로 최고점 대비 -30%다. 미국과 일본이 주식시장이 사상 최고점을 갱신하고 있다.\r\n\r\n한국이 금융시장을 육성하기 위해서는 세금을 낮추고 많은 해외기업을 유치해야 한다. 한국은 증권거래세를 받으면서 양도세와 배당세를 받는 유일한 국가다. 국회는 더 이상 세금을 주식시장에서 걷으면 안 된다. 세금을 낮추면서 기업하기 좋은 나라를 만들어야 한다. 한국 자본시장에 추가적인 금투세는 주식시장을 더욱 하락시킨다. 국회는 금투세를 폐지하는 것이 가장 바람직하다.","date":"2024-05-27T18:47:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143674"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 세계 도시는 지금 교통혁명 중","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143672_3174025_4310.jpg\" />\r\n\r\n\r\n\r\n최근 프랑스의 교통 저널리스트인 칼튼 리드는 파리에서 또 하나의 &lsquo;프랑스 혁명&rsquo;이 일어났다고 선언했다. 1789년 절대왕정에 반대한 세계 최초의 근대 시민혁명에 이은 제2차 프랑스 혁명, 바로 자전거 타는 사람이 자동차 운전자 수를 능가한 &lsquo;자전거 혁명&rsquo;이다.\r\n\r\n최근 진행된 조사에 따르면, 파리시민의 11.2%가 시내 이동시 자전거를 이용한다고 한다. 자가용이나 택시와 같은 승용차를 이용하는 사람은 4.3%에 불과했다. 1위는 53%를 차지한 도보이고, 2위는 지하철, 버스와 같은 대중교통이었다고 한다.\r\n\r\n파리시는 &lsquo;리볼 리가&rsquo;의 6차선 도로 중, 2개 차선만 버스와 택시에게 내주고 나머진 모두 자전거 도로로 바꾸었다고 한다. 이후 시민들의 호응이 크자, 이를 지속하며, 향후 5년간 이를 파리 전역으로 확대할 계획을 세웠다. 그래서 현재 파리에서는 1000㎞가 자전거 도로로 이용되고 있고, 파리시는 이를 1500㎞까지 확대할 계획이라고 한다.\r\n\r\n파리가 자전거 이용이 가능한 도시로 거듭나기 위한 장기 계획을 추진 중인 가운데, 2024년 2월 4일 파리 시민들은 대형 SUV의 주차요금 인상안에도 찬성표를 던졌다. 이 투표 결과에 따라 대형 SUV의 도심 주차 시 주차요금이 3배 인상하게 되었다. 주민투표에 참여한 유권자 중 약 54.5%가 주차요금 인상에 찬성했다고 한다.\r\n\r\n파리시는 지난 10년간 파리의 자동차 수는 꾸준히 감소했지만, 자동차 평균 크기는 커지면서 도로나 공공장소에서 더 많은 공간을 차지하고 있다고 지적하면서 SUV나 사륜구동이 일반 차량보다 더 많은 연료를 소비하고 동시에 더 많은 오염 물질을 배출한다고 그 이유를 설명했다.\r\n\r\n파리시는 도보나 자전거로 15분 내 도달 가능한 생활권을 조성하는 도시 계획인 &lsquo;15분 도시&rsquo;를 선거공약으로 내세웠던 안 이달고 시장의 재선 이후 이러한 친환경 정책을 강력하게 추진하고 있다.\r\n\r\n이달고 시장 2기가 시작된 2020년 이후 자전거 도로 84㎞를 신설했으며 자전거 사용도 코로나19 봉쇄 해제 이후 지난해까지 71%나 증가했다고 한다. 파리시는 지난해 4월에도 주민 투표를 통해 시내 전동 킥보드 대여 서비스를 폐지한 바도 있다.\r\n\r\n세계적으로 유명한 도시전문가들이나 싱크탱크들은 공통으로 말하고 있다. 이처럼 도시에서는 이미 모빌리티의 전환이 시작되었다고.\r\n\r\n미래를 이끌어가는 선진 도시들의 자동차와 버스, 트램, 경전철, 자전거 이용자 및 보행자의 토지이용을 비교해 보면 걷기와 자전거 타는 일을 가장 중심에 두고, 그다음으로는 대중교통을 육성하는 방향으로 도시를 설계하고 디자인하고 있음을 알 수 있다.\r\n\r\n뉴욕도 올해부터 에릭 애덤스 뉴욕 시장이 &lsquo;섬머 스트리트&rsquo;를 5개 자치구로 확대하겠다고 밝히고 있다. 이것은 파크 에비뉴와 연결되는 도로를 따라 브루클린브리지에서 센트럴파크까지 6.9마일의 도로를 일시적으로 폐쇄하고, 시민들이 놀고, 걷고, 자전거 타고, 휴식하도록 개방하는 사업이다.\r\n\r\n약 20마일의 차 없는 거리 &lsquo;섬머 스트리트&rsquo;는 맨해튼에서 브루클린 브리지를 따라 웨스트 125번가까지 이어지는데, 참석자들은 그 길을 따라 그리고 휴게소에서 무료 피트니스 수업, 문화 공연, 그리고 가족 친화적인 활동을 즐기게 된다.\r\n\r\n런던시 또한 런던의 공기를 맑게 하고 시민들의 건강을 개선하기 위해 2023년 8월 29일부터 모든 런던 자치구로 &lsquo;초저배출구역&rsquo;을 확대했다. 현재 런던 외곽에서 주행하는 차량 10대 중 9대는 이미 초저배출구역의 배기가스 배출 기준을 충족하고 있는 가운데 확대된 초저배출구역 내에서 주행하는 차량이 배기가스 배출 기준을 충족하지 못하면 벌금을 부과한다.\r\n\r\n스페인의 바르셀로나도 주택가 중심으로 자동차를 제한하고 녹지 광장을 조성한 지 벌써 10년이 흘렀다. 일명 바르셀로나 &lsquo;슈퍼블록&rsquo;이다.\r\n\r\n&lsquo;자동차가 사라지니 아이들이 자전거를 끌고 나온다. 주민들은 테이블과 의자를 끌고 나온다. 광장이 생기니, 사람들이 상점, 레스토랑, 카페처럼 상업용 시설이 아니라 광장으로 나와 이웃들과 이야기를 나눈다&rsquo;고 한다. 슈퍼블록 이후 바뀐 풍경이다.\r\n\r\n최근 조사에 따르면, 슈퍼블록 내에서 정신 건강 치료와 항우울제 사용이 13% 감소했다고 한다. 바르셀로나 시는 프로젝트 성공에 힘입어 2030년까지 슈퍼블록을 더 확대할 계획이라고 한다.\r\n\r\n탄소저감시대에 맞춰 전기차를 확대하고 주차장마다 전기차충전소를 늘리는 것도 좋지만 이보다 도심에서 자동차를 아예 퇴출하는, 자가용 운행을 획기적으로 줄이는 무탄소 교통혁명의 열풍이 서울, 부산, 한반도에도 불어오길 희망한다.","date":"2024-05-27T18:45:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 건축의 완성을 앞선 무명인의 애도","partialText":"<img alt=\"ⓒ천지일보 2024.05.27.\" src=\"https://www.newscj.com/news/photo/202405/3143670_3174023_3658.jpg\" />\r\nⓒ천지일보 2024.05.27.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n많은 사람이 모여서 완성하는 것이 건축이다. 그래서 그 과정에서 수많은 사람들의 노고가 모여야 가능한 일이다. 그 와중에 그들의 이름이 몇 번이나 입으로 불린지는 모르지만 그들의 이름이 불리면서 지어지는 것이 당연하였을 것이다.\r\n\r\n하나의 건축물이 완성되기까지 많은 이들의 이름이 불렸지만 막상 다 짓고 나면 그들의 이름은 온데간데 없다. 그것이 건축이다.\r\n\r\n그래서 큰 건축이 완성됨에도 건축의 그림자에 보이지 않는 수많은 사람들은 그곳에 숨어 있는 것 같다. 그중에는 말귀를 잘 알아듣지 못하는 사람도 있었는가 하면 숫자만 말하면 척척 계산기보다 빨리 계산해 내는 지적 실력자도 있다는 것이다. 어쩌면 그들은 건축을 하는 동안은 공평하게 시간이 흘렀고 완성과 함께 똑같은 자유로운 시간을 맛보았을 것이다.\r\n\r\n성공적인 건축의 완성을 통한 좀 더 많은 사람들이 즐길 수 있는 건축을 위한 노력은 이름이 알려지거나 무명인처럼 조력했던 모든 사람들이 원했던 삶의 공간일 것이다.\r\n\r\n직접적으로 원하든 원하지 않든 완성돼야 할 건축이었던 것이다.","date":"2024-05-27T18:40:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143670"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 28일자","partialText":"VOL. 1762\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.27.\" src=\"https://www.newscj.com/news/photo/202405/3143664_3174012_550.jpg\" />\r\nⓒ천지일보 2024.05.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-27T18:07:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143664"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 범죄에 무감각한 사회는 미래가 없다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143662_3174008_5840.jpg\" />\r\n\r\n\r\n\r\n서울역에서 무차별 칼부림을 예고하는 글을 올린 사람이 경찰에 체포되었다. 몇 년 전 강남역에서는 특별한 동기 없이 흉기로 다수의 사람에 피해를 준 묻지마 범죄가 발생하면서 우리 사회에 충격을 주었다. 지난해에도 부산역에서 피해자를 중태에 빠뜨리는 충격적인 묻지마 범죄가 발생하였다. 특별한 이유도 없이 불특정 다수를 대상으로 소위 묻지마 범죄가 계속하여 발생하고 있다.\r\n\r\n범죄는 법에 의하여 보호되는 이익을 침해하고 사회의 안전과 질서를 깨뜨리는 반사회적 행위 중에서 이를 처벌하기 위하여 법에 규정된 행위를 말한다.\r\n\r\n국가와 사회 및 개인의 이익을 침해하는 행위라고 하여도 법에 처벌이 규정되어 있지 않으면 범죄로 처벌할 수 없다. 이를 죄형법정주의라고 하는데 법에 범죄행위와 그에 대한 처벌이 명문으로 명확하게 규정되어 있어야 범죄에 대한 처벌이 가능하다.\r\n\r\n범죄에 대하여 처벌하는 기본법으로 형법이 있지만, 여러 유형의 범죄를 일일이 형법에 규정할 수 없어서 다양한 범죄행위는 개별법에서 처벌 규정을 두고 있는데 이를 일반적으로 형사법이라고 부르고 있다. 사회가 발전하고 변화하면 새로운 유형의 범죄가 발생하게 되기 때문에 형사법도 그 범위가 확대된다. 과거에는 처벌할 수 없었던 지식재산권 범죄도 오늘날에는 관련 법률에 형벌 규정을 두어 처벌하고 있다.\r\n\r\n사회가 발전하고 과학기술도 발전하면서 온라인을 통하여 다양한 정보를 접하게 되면서 이를 이용한 범죄가 기승을 부리고 있다.\r\n\r\n소위 해킹 범죄는 정보소유자의 동의 없이 몰래 정보를 빼내어 피해를 유발하는 범죄이다. 특히 정보통신을 이용한 보이스피싱 범죄는 갈수록 다양한 방법으로 피해를 양산하면서 금융사기범죄 또는 절도범죄의 한 유형으로 자리를 잡고 있다.\r\n\r\n정보통신기술의 급속한 발전으로 다양한 미디어가 출현하면서 개인정보를 비롯한 각종 정보가 온라인을 통하여 범람하고 있다. 이렇게 정보통신의 환경이 바뀌면서 표현의 자유가 확대 보장되는 장점도 있지만, 신상털기 등 개인정보 유출로 인한 피해가 발생하면서 온라인상에서 인격권 침해로 인한 명예훼손, 개인신상에 대한 무차별 폭로와 공격으로 모욕을 가하는 범죄가 늘고 있다.\r\n\r\n정보통신기술의 발전이 가져온 문제로 심각성을 보이는 범죄에는 온라인 도박이 있다. 온라인에서 발생하는 범죄는 서버를 추적해야 하므로 국가의 공권력이 미치지 못하는 외국에 있다면 막기가 어렵다. 그래서 국제적으로 중대한 범죄에 대해서는 공조할 수 있도록 협약이 체결되어 있고, 국가 간에도 범죄를 추적하고 소탕하기 위하여 협약을 맺기도 한다. 그렇지만 이런 협약들도 범죄를 추적하고 방지하기에는 부족한 경우가 많다.\r\n\r\n날로 다양하고 흉포화하면서 예측할 수 없는 범죄에 대응하기 위해서는 범죄를 예방하고 그 발생을 차단하기 위한 적극적인 형사정책이 필요하다. 그리고 형사법 체계를 전면 정비하고 수시로 현실에 맞게 개정하는 국가의 입법적 대응도 필요하다.\r\n\r\n그런데 범죄의 연소화를 우려하면서도 여전히 미봉책으로 소년범죄에 대응하는 모습을 볼 수 있다. 그리고 사회 일각에서는 범죄에 따라 심각하게 생각하지 않는 모습도 보여주고 있다.\r\n\r\n범죄행위는 대표적인 반사회적 행위로 사람들이 모여 생활하는 공동체에서는 질서를 깨뜨리는 행위이다. 범죄를 처벌하는 것은 국가와 사회의 질서를 유지하기 위한 것이다.\r\n\r\n범죄가 발생하는 근본적인 이유 중에는 법의식의 결여, 준법정신이 부족하기 때문이기도 하다. 법의 가장 큰 기능은 사회질서의 유지인데, 범죄는 법이 갖고 있는 질서 기능을 깨뜨리고 법을 준수하겠다는 공동체에 대한 약속을 위반하기에 심각한 것이다.\r\n\r\n국가가 실정법 체계를 구축하고 법질서의 확립을 위한 공권력을 행사하는 것은 국가의 존립과 국민의 안전을 위한 것이기 때문이다.\r\n\r\n국민은 개인으로서 권리의 주체이기도 하지만 국가의 구성원으로서 법질서를 지켜야 할 의무와 책임이 있다. 그런데 법에 대한 잘못된 인식으로 우리 사회에서는 잘잘못을 감정에 호소하는 모습을 빈번하게 보게 된다. 법을 위반한 범죄의 경중은 있지만 범죄에 따른 법적 책임은 누구나 평등하게 져야 사회정의가 실현된다.\r\n\r\n지식을 위한 교육도 중요하지만, 법의식&middot;준법정신 함양을 위한 교육은 어릴 때부터 실시해야 한다. 법을 위반하면 법적 책임을 져야 하고 범죄를 저지르면 합당한 처벌을 받아야 한다는 법의식이 확립되어야만 사회정의가 실현되고 대한민국의 미래가 있다.","date":"2024-05-27T18:00:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143662"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘트바로티’ 김호중의 몰락으로 얻은 교훈","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143658_3174007_5745.jpg\" />\r\n\r\n\r\n\r\n&ldquo;인생은 한 번뿐인 소풍이다. 소풍을 끝내고 돌아가는 그날까지 늘 즐겁게, 내가 가진 달란트로 정진하면서, 음악 하면서 살고 싶다.&rdquo;\r\n\r\n김호중은 구속 전 포브스 코리아와 가진 인터뷰에서 자신의 음악 철학을 이렇게 표현했다. 그러나 김호중의 소풍은 즐거운 소풍이 아닌 비극의 소풍이 돼버렸다.\r\n\r\n그를 몰락으로 빠뜨린 매니저 대리 자수, 블랙박스 메모리카드 등 증거인멸, 음주 사실 부인 등 단순 음주 사고로 끝날 수 있었던 사건은 전 국민이 아는 대형 사고가 됐다.\r\n\r\n&lsquo;내일은 미스터트롯&rsquo;에서 4위를 차지하며 젊은 트로트를 이끈 &lsquo;트바로티&rsquo;의 이미지는 추락하며 결국 쉽게 돌아올 수 없는 강을 건너게 됐다. 오래전 &lsquo;스타킹&rsquo;에 출연하며 처음 대중에 이름을 알린 그는 감동과 희망의 아이콘이었다.\r\n\r\n하지만 화려한 조명 뒤의 모습은 TV 화면과는 많이 달랐다. 김호중이 스포트라이트를 받은 후에는 학폭, 전 여자친구 폭행, 병역 회피 논란 등 끊이지 않는 구설수가 꼬리표처럼 따라다녔다.\r\n\r\n김호중은 자신의 의혹에 대해 충분히 해명할 수 있는 시간도 놓쳤다. 여기에 소수의 극렬한 팬덤에 함몰돼 도덕과 이성을 저버린 채 몰락의 활주로로 내달렸다. 트로트 대스타는 결국 거짓말의 굴레에 갇혀 몰락해 버렸다.\r\n\r\n김호중과 소속사는 국민의 눈을 속여 위기를 넘길 수 있을 거라고 여겼다. 연예인은 이미지로 먹고사는 아티스트다. 한순간에 타격을 받은 연예인은 가지고 있는 이미지가 땅에 떨어지면 다시 재기하기가 쉽지 않다. 국민적 이슈가 된 만큼 김호중의 컴백은 사실상 쉽지 않아 보인다.\r\n\r\n이번 김호중 음주운전 이슈는 연예계 구습의 총체적 집합이다. 속임수로 국민을 배신했고 그의 이미지를 믿고 신뢰했던 팬들에게도 실망감을 안겨줬다.\r\n\r\n타 연예인들은 이번 사건을 교훈 삼아서 두 번 다시 음주운전을 하지 않아야 할 것이다. 언젠가는 이 사실을 인지한 네티즌들은 온라인에서 퇴출 운동을 벌일 것이고, 사회적으로도 구조할 수 없는 상황에 직면할 수 있다.\r\n\r\n스타들은 공인 중 공인이다. 이미지로 먹고사는 연예인에게는 철저한 자기 관리와 높은 도덕성도 요구된다. 그러나 이를 지키지 못할 시 국민은 등을 돌리고 비난한다.\r\n\r\n시간이 지났으니 원성을 뒤로하고 복귀해도 괜찮겠다는 착각은 대중의 분노만 일으킨다. 음주운전으로 사회를 병들게 하는 사건은 이젠 대중이 참지 않는다.\r\n\r\n김호중이 경찰에 늦게 출석하면서 혈중알코올농도 측정이 제대로 이뤄지지 못했고, 경찰은 김호중의 휴대전화 포렌식을 하지 못했으며 핵심적 증거물이 될 블랙박스도 확보하지 못했다.\r\n\r\n구속 후 향후 수사와 재판이 어떻게 진행될지 국민이 지켜보고 있다. 음주 뺑소니, 운전자 바꿔치기로 몰락한 김호중을 통한 교훈은 우리에게 대단히 중요한 것을 남겼다. 음주운전 처벌을 피하는 꼼수는 없다.","date":"2024-05-27T17:57:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143658"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야, 국민연금 구조개혁보다 모수개혁부터 합의해야","partialText":"여야가 국민연금 개혁을 놓고 21대 국회 막판까지 공방을 벌이고 있다. 더불어민주당 이재명 대표는 &ldquo;연금 개혁을 위한 그간의 노력을 무위로 돌리지 말고 대타협을 이뤄내야 한다&rdquo;며 &ldquo;어떤 방법이든 동원해 타결지어야 한다&rdquo;고 말했다.\r\n\r\n이에 대해 국민의힘 추경호 원내대표는 &ldquo;여야 합의도 없는 본회의를 강행하고 일방적인 채 상병 특검법 처리를 위해 연금개혁까지 정략적으로 활용하고 있다&rdquo;며 &lsquo;참 나쁜 정치&rsquo;라고 거부 의사를 밝혔다. 여야가 공방만 벌이다가 국가적 과제인 국민연금 개혁이 물 건너갈 가능성이 커졌다.\r\n\r\n현재 국회의 연금개혁 쟁점은 소득대체율이다. 국회 연금특위에서 여야는 보험료율을 9%에서 13%로 올리자는 데는 공감했다. 그러나 소득대체율은 국민의힘이 44%, 민주당이 45%를 제시하면서 끝내 이견을 좁히지 못했다.\r\n\r\n소득대체율의 2% 포인트 차이 때문에 합의하지 못했다는 것이다. 합의 불발 선언 뒤에도 여야 간에는 물밑 협상이 진행된 것으로 전해진다. 이후 국민의힘 내부에선 소득대체율을 44%로 절충할 수 있다는 주장이 나왔다. 민주당에서도 44~45% 사이에서 수용할 수 있다는 제안이 제기됐다.\r\n\r\n이런 상황이라면 소득대체율에서도 이견을 해소할 만한 여지가 보인다. 이 대표가 21대 마지막 본회의(28일)를 앞두고 불쑥 국민연금 개혁안 처리를 꺼낸 것은 해병대원특검법&middot;양곡관리법 등 쟁점 법안 통과의 명분을 쌓고 정국 주도권을 잡으려는 것으로 해석된다.\r\n\r\n그동안 여야 간에 쟁점이 돼 온 모수 조정 방안이 어렵사리 타결을 기대할 만큼 수치가 근접했다. 합의까지 이른다면 연금 개혁에 중대한 분수령이 될 수 있다. 21대 국회 임기 종료 전 우선 소득대체율과 보험료율을 조정하는 모수개혁 방안부터 마무리하고 22대 국회에서 구조개혁 문제를 협의하는 게 현실적인 수순이다.\r\n\r\n그동안 연금 개혁이 제대로 안 된 것은 정부와 여당의 책임이 크다. 정부는 지난해 10월 모수개혁의 핵심인 숫자가 빠진 &lsquo;백지안&rsquo;을 국회에 제출했다. 여권에서는 22대 국회에서 국민연금과 기초연금, 각종 특수직역연금을 통합하는 구조개혁까지 제대로 하자는 의견이 나온다.\r\n\r\n연금 개혁을 22대 국회로 넘어간다면 다시 처음부터 논의가 시작될 수밖에 없다. 국회 연금특위는 2022년 이후 2년 가까이 다양한 논의와 공론화 과정을 거쳐 여야가 거의 다 합의한 개혁안을 만들어냈다. 합의가 늦어지면 국민연금 기금 고갈 시기는 더 당겨지고, 미래 세대에게 더 큰 짐을 안겨줄 수 밖에 없다.","date":"2024-05-26T20:30:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143312"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한중일 정상회의, 3국 협력 체제 모색 계기 되기를","partialText":"윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 국무원 총리가 참석하는 한중일 정상회의가 26일 서울에서 이틀간의 일정으로 개막됐다. 2019년 중국 청두에서 8차 정상회의가 열린 이후 4년 5개월여 만이다.\r\n\r\n윤석열 대통령은 첫날인 26일 용산 대통령실에서 리창 중국 총리, 기시다 일본 총리와 각각 양자 회담을 가졌다. 윤 대통령은 이어 한일중 3국 대표단이 참석하는 공식 환영 만찬을 주재했다. 3국 정상은 27일에는 정상회의를 한 뒤 비즈니스 서밋에 함께 참석해 각각 연설하고 경제인들을 격려한다.\r\n\r\n3국 정상은 이번 회의에서 ▲인적 교류 ▲기후변화 대응 협력을 통한 지속 가능한 발전 도모 ▲경제 통상 협력 ▲보건 및 고령화 대응 협력 ▲과학기술 디지털 전환 협력 ▲재난 및 안전 협력 등 6가지 분야에서 협력 방안을 논의한다. 김태효 국가안보실 제1차장은 &ldquo;이번 정상회의는 한일중 세 나라가 3국 협력 체제를 완전히 복원하고 정상화하는 분기점이 될 것&rdquo;이라고 밝혔다.\r\n\r\n3국 정상회의는 2008년 시작됐다가 2020년 코로나19 확산 사태를 비롯해 과거사 문제와 영토 분쟁 등 여러 갈등 변수가 얽혀 중단됐다. 그동안 동북아 정세는 미중의 패권 경쟁 격화와 북한의 핵무력 고도화, 중국과 대만의 충돌 위기가 서로 맞물리며 불안정성이 한층 심화됐다.\r\n\r\n이번 정상회의는 미중 갈등의 여파로 소원했던 중국이 동북아 3국 협력 체제로 복귀하는 분기점이라는 점에서 의미가 크다. 우리에게는 동북아 긴장 완화와 북중러 밀착 구도 약화를 위해 주도적 역할을 할 수 있는 중요한 외교 무대다. 2016년 &lsquo;사드&rsquo; 도입 이후 냉랭해진 중국과의 관계를 개선하고 최근 &lsquo;라인야후 사태&rsquo;로 시험대에 오른 한일 간 신뢰를 재확인하는 기회이기도 하다.\r\n\r\n그동안 한중일 정상회의는 짧게는 1년, 길어도 3년 정도의 간격으로 개최돼 왔다. 이번 정상회의 개최 합의도 어려운 과정을 거쳐 성사된 것으로 보인다. 이번 회의 의제는 경제&middot;통상, 인적 교류, 보건&middot;고령화 등에서의 협력으로 알려졌다.\r\n\r\n북한 비핵화와 같은 민감한 현안이 일단 공식 의제에서 제외된 것은 아쉬운 대목이다. 신냉전과 한중일 블록화가 가중되는 상황에서 열리는 이번 정상회의가 동북아 공동 번영과 평화를 모색하는 계기가 될 것을 기대한다.","date":"2024-05-26T20:27:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 도시 농부가 될 이유","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143309_3173543_2231.jpg\" />\r\n\r\n\r\n\r\n도시인들이 겪는 &lsquo;자연 결핍 장애&rsquo;에서 탈피하고 싶어 얼마 전 도시 농부로 입문했다. 언젠가부터 텃밭이 자연과 가까워질 수 있는 손쉬운 통로라고 생각해 왔다.\r\n\r\n작물을 심고 가꾸는 일을 벌써 시작했어야 했는데, 족히 10년 넘게 마음속에만 묵혀 둔 듯싶다. 자연이 인간의 삶과 건강에 좋은 영향을 준다는 사실을 알면서도 자연에 다가서는 사람들은 많지 않다.\r\n\r\n드디어 아파트 근처에 3평 남짓한 상자 텃밭을 얻었다. 주민 단체 덕분에 텃밭과 모종을 무상으로 제공받았다. 상추, 오이, 가지, 방울토마토, 고추, 옥수수 등 식탁에 올려놓기 좋은 채소류를 심었다. 조만간 고구마 종자를 더 나눠주고 초보 농부를 위한 유기농법도 가르쳐준다고 해 감사하기 그지없다.\r\n\r\n텃밭이 나에게 작은 변화를 가져다주고 있다. 미국 매사추세츠 월든 호숫가에 살던 헨리 데이비드 소로와 같은 경지는 아니지만, 자연과의 교감을 느낀다. 소로는 &ldquo;콩밭에서 캐낸 쇠비름을 끓여 소금만 쳐도 만족스러운 식사&rdquo;라고 흡족해했다. 상추가 자라면 고추장 쌈밥만으로도 성찬이 될 것 같다. 이런 소박한 기대감으로 2~3일꼴로 텃밭에 가서 물을 주고, 호미로 잡초를 제거해 주고 있다.\r\n\r\n텃밭에 가면 하는 일도 별로 많지 않은데도 1시간 정도는 순식간에 흐른다. 노랗게 시든 새순 잎사귀를 따내며 호미로 파낸 잡초들이 끊임없이 자라나는 모습을 보면서 자연의 생명력이 감탄스럽다. 땅 위 벌레들이 꿈틀대는 모습이 확연히 보이고, 하늘 나는 새소리가 청명하게 들려온다. 바쁜 삶 속에서 허덕대다 질식시킬지도 모를 도시의 욕망은 자취를 감춘다. 잠시나마 완벽한 자연인의 순간이다.\r\n\r\n자연과 멀어질수록 범죄율과 우울증이 증가한다는 연구 조사 결과가 있다. 유명 트로트 가수에게 자연인의 마음가짐이 조금만 있었더라도 음주 운전을 하지 않았을 터다. 설사 사고를 냈더라도 어설픈 변명과 거짓말을 일삼지 않았으리라는 안타까운 생각이 든다.\r\n\r\n자연을 잘 알아갈수록 도시의 폭력과 갈등을 잠재울 공생, 공존의 가치를 깨우칠 것이다. 20년 경력의 생태교육 활동가를 따라 텃밭 가까운 야산에 올랐다. 도보로 10분도 안 될 거리를 2시간가량 천천히 거닐며 나무, 풀, 곤충, 벌레를 세심히 살펴보았다. 미세 관찰을 하며 생태교육 활동가의 설명을 듣다 보니 나의 자연 상식이 몰지각 수준임을 자각했다.\r\n\r\n&lsquo;말냉이, 지칭개꽃, 갈퀴나물꽃, 애기나리, 노린재나무, 신갈나무, 갈참나무, 참빗살나무, 때죽나무 등등&rsquo; 길섶에서 흔히 자라고 있는 식물인데도 그간 무심히 지나쳤다. 식물 이름을 듣고 나니 알고 있었던 듯 고개를 끄떡였다. 김춘수의 시에서처럼 &ldquo;내가 그의 이름을 불러주었을 때 그는 나에게로 와서 꽃이 되었다&rdquo;\r\n\r\n야생식물 쓰임새에 대해선 모르는 게 태반이었다. 곤충과 식물이 공생하는 생태계 실상도 별로 아는 게 없다. 네이버 스마트렌즈를 통해 확인한 자연 지식은 검색 이후 까맣게 잊어버리기 일쑤다.\r\n\r\n야산에 지천으로 있는 장녹나무 뿌리는 사약의 원료였고, 신나무와 노린재는 염색 원료라고 한다. 산벗나무는 어린 잎새 가장자리에 꿀샘을 만들어 애벌레가 갉아먹지 못하도록 개미를 불러들이는 생존비법을 스스로 터득했다. 자연계에선 약육강식보다 공존과 공생의 생태 감수성이 훨씬 우위 논리로 작동하고 있었다.\r\n\r\n나방 한 마리가 나뭇잎 위에 죽은 듯 앉아 있었다. 낮에 열심히 움직이는 나비와 달리 나방은 밤새 활동하는 야행성 곤충이라 대낮에 곤히 잔다는 사실을 처음 알았다. 나방 휴식을 방해하지 않도록 신경을 써야 하겠다. 이런 마음이 들어서인지 &ldquo;현대 문명의 해독제는 자연밖에 없다&rdquo;고 강조한 법정 스님이 떠오른다.\r\n\r\n그는 말년에 화전민이 살던 강원도 산골의 움막을 거처로 삼았다. 깊은 산골에 겨울 눈이 쌓여 먹이를 찾아 내려오는 새와 짐승을 위해 콩, 좁쌀, 고구마, 빵부스러기를 내어준다. 개울가 눈더미에 남겨진 토끼, 노루, 멧돼지 발자국을 보고 밤새 얼어붙지 않도록 도끼로 얼음을 깬 뒤 서너 군데 숨구멍을 만들어 준다.\r\n\r\n스님은 &ldquo;산은 단순한 자연이 아니다. 커다란 생명체요, 시들지 않는 영원한 품속이다. 거기에 시가 있고, 음악이 있고, 사상이 있고, 종교가 있다&rdquo;고 알려줬다.\r\n\r\n초보 도시 농부에게 큰 울림을 주는 스님 말씀을 다시 새긴다. 이런 차원까지 이르지 못하더라도 볼프강 괴테의 말처럼 자연에서 멀어질수록 육신의 병은 가까워지고, 자연과 가까울수록 병이 멀어지기에 텃밭을 열심히 가꿔볼 필요가 있다.","date":"2024-05-26T20:24:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143309"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 달팽이 모방한 청색기술 로봇, 끈적끈적한 흔적 남기지 않고 수직 벽 오른다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3143302_3173538_1211.jpg\" />\r\n\r\n\r\n\r\n달팽이는 젖은 흡입 컵 모양의 발이 하나뿐임에도 불구하고 수직면을 잘 올라간다. 요즘 도시에서는 좀처럼 보기 힘든 달팽이에서 영감을 얻은 새로운 청색기술 로봇은 이 간단하면서도 효과적인 메커니즘을 모방해&nbsp;벽을 오르지만, 다행히 점액 대신 물 흔적을 남긴다.\r\n\r\n&lsquo;슬라이딩 흡입 로봇(SSR)&rsquo;으로 알려진 이와 같은 개념 증명 장치는 최근 미국 브리스톨대학의 연구원들이 만들었다. 현재의 버전은 무게가 96그램에 불과하고 사람의 손에 편안하게 들어맞지만 필요에 따라 이 기술은 확장 가능하다.\r\n\r\nSSR의 원형(rotunda) 본체 하단에는 50㎜ 너비의 흡입 컵이 있다. 이 컵은 주로 튼튼하고 유연한 폴리우레탄으로 만들어졌지만, 밑면은 실리콘과 친수성(물을 끌어당기는) 폴리머가 혼합된 소재로 구성되어 있다. 그리고 흡수력이 뛰어난 폼 고리가 흡입컵 둘레를 감싸고 있다.\r\n&nbsp;\r\n\r\n\r\n<img alt=\"슬라이딩 흡입 로봇(SSR)은 현재 블루투스를 통해 원격으로 제어된다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\" src=\"https://www.newscj.com/news/photo/202405/3143302_3173539_1337.jpg\" />\r\n슬라이딩 흡입 로봇(SSR)은 현재 블루투스를 통해 원격으로 제어된다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\r\n\r\n\r\n\r\n로봇은 처음에는 손으로 벽에 단단히 눌려진다. 이 동작은 로봇을 벽에 부착하지만 움직이지는 못하게 한다.\r\n\r\n이를 위해 온보드 탱크에서 4개의 실리콘 튜브를 거쳐 폼 링으로 물 펌핑이 이뤄진다. 이후 모세관 작용이 폼에서 물을 흡입 컵의 밑면으로 끌어내어 윤활을 제공하고 밀봉을 유지하는 얇은 액체층을 형성한다.\r\n\r\n그런 다음 흡입 컵의 양쪽에 하나씩 있는 두 개의 전동 바퀴를 사용하여 로봇은 벽을 가로질러 추진한다. SSR이 지나간 흔적을 따라 벽에 약간의 물이 남지만, 컵 아래쪽의 효과적인 층을 유지하기 위해 액체가 지속적으로 교체된다. 달팽이는 물 대신 점액을 분비하지만 거의 동일한 방식으로 흡입력을 유지하면서 움직인다.\r\n\r\n실험실 테스트에서 이 로봇은 초당 최대 19㎜의 속도로 수직 유리판과 페인트칠 된 금속판을 오를 수 있었으며, 그 자리에서 회전하고 수평판의 밑면을 완전히 거꾸로 움직일 수도 있었다. 또한 최대 200g의 탑재물(payload)을 운반하고 1㎏의 하향 당기는 힘도 견딜 수 있었다.\r\n\r\n이러한 테스트를 바탕으로 과학자들은 SSR의 실제 작동 시간을 배터리 충전당 약 1시간으로 예상하고 있다. 한 가지 중요한 점은 로봇이 움직이지 않을 때는 흡입력을 유지하기 위해 전력을 사용하지 않는다는 점이다.\r\n\r\n\r\n<img alt=\"유리판에 밀착된 SSR의 측면 모습. 현재 이 로봇은 매끄러운 표면에만 부착할 수 있지만 진공 펌프를 추가하면 더 거친 소재에도 부착할 수 있다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\" src=\"https://www.newscj.com/news/photo/202405/3143302_3173541_1625.jpg\" />\r\n유리판에 밀착된 SSR의 측면 모습. 현재 이 로봇은 매끄러운 표면에만 부착할 수 있지만 진공 펌프를 추가하면 더 거친 소재에도 부착할 수 있다. (출처=University of Bristol) ⓒ천지일보 2024.05.26.\r\n\r\n\r\n\r\n앞으로 SSR은 풍력 터빈 블레이드, 선박의 선체, 고층 빌딩의 창문 등을 검사하고 유지보수하는 데 사용할 수 있다.\r\n\r\n이번에 개발된 달팽이 로봇은 슬라이딩 흡입이 낮은 에너지 소비, 높은 접착 효율과 안전성, 높은 적재 능력과 낮은 복잡성을 제공하면서도 빠르게 증발하는 물 흔적만 남길 뿐이다.\r\n\r\n이번 연구에서 가장 흥미로운 사실은 제안된 슬라이딩 흡입 메커니즘이 새로운 청정 등반을 가능하게 할 뿐만 아니라, 차세대 등반 로봇의 개발을 크게 앞당길 수 있다는 기대를 갖게 해준 점이다.\r\n\r\n달팽이에서 영감을 얻은 청색기술 로봇은 홍콩중문대가 개발한 로봇 달팽이가 서로 달라붙어 야외 작업을 공동으로 수행하는 또 다른 사례도 있다.","date":"2024-05-26T20:19:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143302"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 27일자","partialText":"VOL. 1761\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.26.\" src=\"https://www.newscj.com/news/photo/202405/3143305_3173540_1345.jpg\" />\r\nⓒ천지일보 2024.05.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-26T20:16:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3143305"}]