[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 계엄령 사태에 건설사들 ‘부글부글’… 해외수주 신뢰도 흔들","partialText":"<img alt=\"윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다.  (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3209763_3259554_5233.jpg\" />\r\n윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다.&nbsp; (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 글로벌 패권갈등과 전쟁 리스크가 정점을 찍은 가운데 국내 정치적 불확실성까지 겹치며 건설업계가 또다시 찬바람을 맞고 있다. 한국은행이 기준금리를 내려도 시장은 냉랭하고, 이번엔 국군통수권자의 &lsquo;외통수&rsquo;가 업계를 분노케 했다. 외통수란 어떤 수를 써도 패배를 피할 수 없는 수를 의미한다.\r\n\r\n지난 3일 오후 10시 23분 윤석열 대통령이 &lsquo;긴급 대국민 특별 담화&rsquo;를 발표했을 때, 시장이 상상한 건 북한 붕괴나 극단적 도발 같은 중대 사안이었다. 하지만 현실은 달랐다. 대통령은 거대 야당의 국정 농락을 막겠다며 군 동원까지 언급했고 &ldquo;저를 믿어주십시오&rdquo;라고 호소했다. 계엄령은 4일 새벽 국회 결의로 불과 6시간여 만에 해제됐지만, 이 어이없는 &lsquo;외통수&rsquo;는 한국의 안정적인 이미지에 큰 흠집을 냈다.\r\n\r\n정국 혼란은 즉각 경제지표에 반영됐다. 원&middot;달러 환율은 비상계엄 선포 직후 급등해 한때 1442원을 찍었고, 1414원대까지 진정되는 듯했으나 지난 6일 다시 1423원 선에 머물고 있다. 환율 급등은 철근‧콘크리트 등 수입 원자재 가격 인상을 불러 건설공사비 부담을 키운다. 한국건설기술연구원에 따르면 올해 10월 기준 건설공사비 지수는 130.32로 전년 동기 대비 0.92% 상승했다. 이미 2020년 기준 100에서 ▲2021년 117.37 ▲2022년 125.33 ▲2023년 9월 130.45로 계속 올랐는데, 여기에 환율 변동까지 겹치며 공사비 상승 압박이 가중된 셈이다.\r\n\r\n해외수주 상황도 불확실성이 커졌다. 해외건설협회에 따르면 올해 10월까지 국내 건설사가 해외 90개국에서 기록한 누적 수주액은 285억 2586만 달러로 지난해 동기 대비 11% 증가했다. 그러나 이번 계엄 사태로 국가 신인도가 떨어지면 해외 발주처들이 계약을 망설이거나 불리한 조건을 내세울 가능성이 크다. 시장에서는 &ldquo;정치적 안정성을 믿었던 해외가 한국에 의문부호를 달고 있다&rdquo;는 우려가 나오고 있다.\r\n\r\n정치적 혼란이 장기화되면 부동산 정책 추진에도 차질이 예상된다. 국토교통부는 비상계엄 사태 여파로 예정됐던 일정을 모두 취소하고 눈치만 보는 형국이다. 재건축 특례법이나 재건축 초과이익환수제 폐지 등 야당 반대가 큰 법안은 정국 혼란 속에서 더욱 통과가 불투명해졌다. 탄핵이나 하야 같은 극단적 시나리오까지 거론되면서 정책 기조가 뒤집힐 가능성도 있다. 부동산 시장은 단기 변동성이 크지 않더라도 이런 불확실성이 쌓여 장기침체로 이어질 수 있다는 전망이 제기된다.\r\n\r\n건설사들은 갑작스러운 사태에 발 빠르게 움직이고 있다. 대형건설사들은 긴급 임원회의를 소집해 해외수주 환경 변화를 정밀히 분석하고, 발주처 신뢰 회복을 위해 설득 작업에 나섰다. 환율 스왑 등 금융 리스크 대응도 서두르고 있다. 목표했던 1조 달러 해외수주 달성에도 빨간불이 켜진 상황에서, 국가 신인도 하락은 향후 수주 경쟁력에 치명적일 수밖에 없다.\r\n\r\n불과 몇 시간 만에 끝난 계엄령이지만, 후폭풍은 깊고 길게 이어질 가능성이 크다. 정치적 혼란, 환율 변동, 불확실해진 정책 환경이라는 &lsquo;삼중고&rsquo; 앞에서 건설업계는 외통수에 몰린 듯한 상황이다. &lsquo;믿을 구석&rsquo; 하나 없는 정국 속에서 시장은 불안정해지고, 업계는 총력전을 벌이고 있다.&nbsp;\r\n\r\n정치권이 이번 사태를 제대로 수습하지 못하고 지나친다면, 그 대가는 결국 기업과 국민이 감당해야 할 것이다. 이제 필요한 건 외통수를 넘어설 책임 있는 결단, 그리고 무너진 신뢰를 되살릴 수 있는 실제적 행동이다.","date":"2024-12-12T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 12일자","partialText":"VOL. 1901\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.11.\" src=\"https://www.newscj.com/news/photo/202412/3210025_3259913_2031.jpg\" />\r\nⓒ천지일보 2024.12.11.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-11T21:22:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210025"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 서시-윤동주","partialText":"서시\r\n\r\n윤동주\r\n\r\n죽는 날까지 하늘을 우러러\r\n한 점 부끄럼이 없기를,\r\n잎새에 이는 바람에도\r\n나는 괴로워했다.\r\n별을 노래하는 마음으로\r\n모든 죽어가는 것을 사랑해야지\r\n그리고 나한테 주어진 길을\r\n걸어가야겠다.\r\n\r\n오늘 밤에도 별이 바람에 스치운다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 윤동주 시인의 시 세계를 대표하며, 내면적 성찰과 윤리적 다짐을 강조한 시다. 첫 구절에서 &ldquo;죽는 날까지 하늘을 우러러 한 점 부끄럼이 없기를&rdquo;이라며 시인은 강렬한 도덕적 소망을 드러낸다. 이는 단순한 개인적 맹세를 넘어 시대적 억압 속에서 자신의 양심을 지키려는 저항의 표현으로 읽힌다.&nbsp;\r\n\r\n&ldquo;잎새에 이는 바람에도 나는 괴로워했다&rdquo;라며 그의 섬세한 감수성과 깊은 고뇌를 드러낸다. 이는 삶과 모든 세상의 상처를 직시하며 느끼는 괴로움이다. &ldquo;별을 노래하는 마음으로 모든 죽어가는 것을 사랑해야지&rdquo;라는 다짐은 윤동주의 인간애적 태도 즉, 측은지심(惻隱之心)을 보여준다. 별은 시인의 이상을, 죽어가는 것들은 시대의 희생자들을 상징하며, 그는 사랑과 연민을 통해 부조리한 현실을 초월하려고 했다.\r\n\r\n이 시의 원래 제목은 &lsquo;무제&rsquo;였으나 시집 &lt;하늘과 바람과 별과 시&gt;를 편집하면서 머리말로 구상한 시다. &lsquo;서시&rsquo;라는 제목은 본래 시집에서 시적 여정을 안내하는 의미로 붙여졌으나 이는 그 위치적 의미를 넘어서 윤동주의 시 전체를 관통하는 윤리적이고 이상적인 태도를 함축하게 됐다.\r\n\r\n이도훈&nbsp;시인","date":"2024-12-11T21:16:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210023"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 장을 담아 다양하게 즐기는 게장(蟹醬)","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3210018_3259912_1233.jpg\" />\r\n\r\n\r\n\r\n게(蟹)를 이용해 담는 게장은 해장(蟹醬), 해장(蟹腸), 해해(蟹醢), 해서(蟹胥), 해황(蟹黃) 등으로 다양하게 불렸다.\r\n\r\n게장이란 단어는 충남 태안군 근흥면 마도 인근 해역에서 발견된 마도 1호선(1208년) 죽간(竹簡)에 쓰인 &lsquo;해해(蠏醢)&rsquo;로 처음 등장한다.&nbsp;\r\n\r\n세종(世宗)은 경기&middot;충청&middot;황해도 감사에게 유시하기를 &ldquo;사옹방(司饔房)에서 여러 인원을 나누어 보내어 게를 잡아 젓을 담는데, 제원(諸員)이 진상(進上)을 칭탁하여 고기와 게를 도용하고, 혹은 처자를 데리고 가서 여러 가지로 사리를 영위해 민간에 폐를 끼치니, 추핵(推劾)해 아뢰라(조선왕조실록(朝鮮王朝實錄) 세종 27년(1445) 12월 21일)&rdquo;고 했다.&nbsp;\r\n\r\n이때도 이미 게장을 담아 즐겨 먹었다고 봐야 할 것이다.\r\n\r\n조선 문종&middot;세조&middot;성종 때의 문신이며 학자였던 서거정(徐居正, 1420~1488)이 지은 &lsquo;촌주팔영(村廚八詠)&rsquo;이라는 연작시에는 게젓을 노래한 부분이 있으며, 홍만선(洪萬選, 1664&sim;1715)이 지은 &lt;산림경제(山林經濟)&gt;에 지게미게젓(糟蟹), 술게젓(酒蟹), 장초게젓(醬醋蟹), 장게젓(醬蟹), 법해(法蟹), 게젓(沈蟹), 약해(藥蟹) 등 다양한 게젓 조리법을 소개하고 있고, 조선 후기 실학자 이덕무(李德懋, 1741~1793)의 손자인 오주(五洲) 이규경(李奎景, 1788~1863)이 지은 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt; 등에도 게장 담그는 법이 소개된 것으로 보아 참게를 다양한 방법으로 즐겨 먹었음을 짐작할 수 있다.\r\n\r\n​염탕해법(鹽湯蟹法)&middot;조해법(糟蟹法)&middot;주해법(酒蟹法)&middot;장해법(醬蟹法) 등이 있다. 염탕해법은 소금물을 끓여 여기에 게를 담그고 하루 뒤에 다시 소금물을 끓여 감나무잎이나 나뭇가지를 덮는다.\r\n\r\n조해법은 게 30마리에 술지게미 5되, 소금 2근, 초와 술 각 반 근을 담가 7일간 익힌다. 게를 깨끗이 씻은 뒤에 반나절이나 하루쯤 말려서는 볶은 소금 1근, 백반가루 1냥 5돈, 술 5되에 담갔다가 익은 뒤에 건져 게 1마리에 통후추를 1알씩 게딱지 속에 넣고 딱지를 덮은 위에 후춧가루를 뿌려 다시 담가둔다.\r\n\r\n장해법은 게 100마리면 간장 5되, 후춧가루 2냥, 술 1말에 담근다. 고기를 끓인 장조림 간장에 천초 등을 섞어 담그기도 한다.\r\n\r\n&lt;승정원일기(承政院日記)&gt; 영조 10(1734)년 5월 24일 자를 보면 &lsquo;사시(巳時)에 영조가 희정당(熙政堂)에 나아갔다. 약방이 입진하러 입시한 자리에서 도제조 서명균(徐命均)은 왕에게 &ldquo;흡곡현(歙谷縣)의 게장은 봄이 오면 바야흐로 간장에 담그는데, 세상에서 유명하다고 일컫는 것입니다&rdquo;라고 나온다.\r\n\r\n조선 후기에, 장계향(張桂香, 1598~1680)이 쓴 국내 최초의 한글 조리서 &lt;음식디미방(飮食知味方)&gt;에는 소금물로 담근 &lsquo;게젓&rsquo;과 간장으로 담근 &lsquo;약게젓(藥蟹)&rsquo;이 나온다. 약게젓은 &ldquo;게가 쉰 마리 정도이면 진간장 2되, 참기름 1되에 생강&middot;후추&middot;천초를 교합해 짜게 달여서 식히고, 게를 깨끗이 씻어 이틀 정도 굶겨서 그 국에 담가 익으면 쓴다&rdquo;라고 나온다. 지금의 간장게장 담그는 법과 거의 같다. 게장을 담글 때 살아있는 참게에게 쇠고기를 먹여 키운 호사스러운 게장도 있다.&nbsp;","date":"2024-12-11T21:13:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3210018"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘비상계엄 수사’ 검‧경‧공수처 협력 공정 수사해야","partialText":"최근 비상계엄 사태와 관련된 수사가 검찰, 경찰, 고위공직자범죄수사처(공수처)를 중심으로 본격화하고 있다. 이번 수사는 수사기관들이 협력해 법과 원칙에 따라 엄정하고 공정하게 진행해야 한다.\r\n\r\n검찰은 최근 경찰과 공수처에 수사 협의를 위한 만남을 제안했다. 이에 경찰은 &ldquo;안 갈 이유가 없다&rdquo;며 긍정적인 반응을 보였고, 공수처도 협의에 참여하겠다고 밝혔다.\r\n\r\n이번 협의가 주도권 경쟁을 넘어 협력의 물꼬를 트는 계기가 돼야 한다. 물론 이 협의도 사실 법원이 검찰 수사에 의문을 나타내면서 이를 해결하기 위한 모양새로 만들어진 분위기다. 계기가 어떻든 수사기관들은 정국 혼란을 틈타 조직의 존재감을 과시하려는 욕심을 내려놓고 진정한 협력을 이뤄내야 한다.\r\n\r\n수사기관들이 협력해 합동수사를 진행하는 것은 사건의 실체를 규명하는 데 가장 효율적인 방법이다. 그럼에도 비상계엄 사태 이후 검찰, 경찰, 공수처는 권한과 주도권을 둘러싼 기싸움을 벌였다.\r\n\r\n지난 8일 검찰은 경찰에 합동수사본부를 만들자고 제안했다. 그러자 경찰은 내란죄 혐의 수사는 경찰 고유 권한이라며 거절했다. 공수처도 검찰과 경찰에 비상계엄 관련 사건을 모두 이첩하라고 요구하면서 세 수사기관의 주도권 경쟁이 벌어졌다.\r\n\r\n경찰은 경찰대로 김용현 전 국방부 장관에 대한 구속영장을 청구했고, 경찰 특별수사단은 김 전 장관과 집무실을 압수수색 했다. 공수처는 헌정사상 처음으로 현직 대통령 출국금지 허가를 받아냈다.\r\n\r\n앞다퉈 경쟁하듯 진행한 수사는 중복 수사를 만들었고, 법원은 &ldquo;수사기관 간 협의를 거쳐 중복되지 않게 조정해달라&rdquo;고 공수처의 김용현 전 장관에 대한 영장청구를 기각했다.\r\n\r\n각 기관은 주도권 경쟁을 내려놓고, 국민 앞에서 신뢰받는 수사기관이 되기 위해 협력해야 한다. 또 여론이나 청원, 팬덤과 같은 외부 압력에 흔들리지 않고 원칙과 법에 근간한 수사를 진행해야 한다.\r\n\r\n수사기관이 외부의 압력에 휘둘리거나 정치적 편향성을 드러낸다면, 국민의 신뢰는 더 이상 기대하기 어렵다. 이번 비상계엄 사태 수사는 사건의 진상을 밝히는 것을 넘어, 법치주의와 민주주의의 기초를 확인하는 중요한 시험대가 될 수 있다.","date":"2024-12-11T17:39:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209981"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 경제를 살려야 한다","partialText":"한국 경제를 살려야 한다. 한국 경제를 살리기 위해서는 계엄과 트럼프 위기를 극복해야 한다. 야당에서 여야정 3자 협의체를 구성해 한국경제를 살리자는 제안이 발의됐다.\r\n\r\n그러나 더불어민주당은 일방적으로 4조원이 삭감된 예산안을 통과시켰다. 현재 한국 경제위기를 극복하기 위해서는 여야가 따로 없다.\r\n\r\n한국경제는 무역의존도 75%로 세계에서 두 번째로 높다. 계엄사태로 인해 한국치안 우려가 발생하면서 외국인 관광객이 감소하고 투자가 급감하고 있다.\r\n\r\n이미 한국 주식시장에서 140조원 정도가 줄었다. 시가총액이 2000조원 이하로 추락하고 연이어 외국인 매도가 이어지고 있다.\r\n\r\n국내 주식시장에서는 내국인 투매가 벌어지고 있다. 한국 환율은 1440원까지 치솟아 외환위기 악몽을 되살리고 있다. 환율상승은 한국경제 대외취약을 보여준다.\r\n\r\n한국 환율이 더 급등하게 되면 금융위기 발생 우려도 있다. 아르헨티나는 12번째 외환위기가 발생했다.\r\n\r\n외환위기는 반복돼 일어난다. 대한민국은 외환보유고가 GDP 20%다. 게다가 한미통화스와프와 한일통화스와프 2개 다 없다.\r\n\r\n한국처럼 교역의존도가 가장 높고 한미통화스와프도 없는 상태에서 환율상승은 금융위기를 불러올 수 있다. 여야와 정부는 한국경제가 더 위기에 빠지지 않도록 적극 협력해야 한다.\r\n\r\n이스라엘, 영국, 러시아 등은 한국 관광주의보를 발동하면서 한국 여행 자제를 권고하고 있다. 한국은 GDP 10위 선진국이지만 군을 동원한 계엄사태에 충격을 줬다.\r\n\r\n국회와 여야는 조속히 합의해 정치를 안정화시키고 국민 불안을 해소해야 한다.\r\n\r\n정치가 가장 중요한 시절이 됐다. 정치는 자원의 올바른 배분을 의미한다. 조속히 정부와 국회가 일정을 마련해 한국경제를 살려야 한다. 국가 신인도 하락은 한국경제에 치명적 영향을 가져온다. 여야 모두 힘을 합쳐, 경제 위기만큼은 막아야 한다.\r\n\r\n한국의 정치 불안이 지속되면 외국인 투자는 썰물처럼 빠져 나간다. 한국 주식시장에 32% 가 외국인 투자다.\r\n\r\nKB국민은행 80%, 삼성전자 50%가 외국인 지분이다. 한국은 아시아에서 가장 개방된 경제이며, 외국인 투자를 유치하고 관광객을 유입해야 한다.\r\n\r\n외국인 관광객은 국내 내수시장을 살리고 호텔과 숙박 등에 크게 기여한다. 한국 정치가 안정돼야만 외국인 관광객은 안심하고 방문한다.\r\n\r\n지금은 그 어느 때보다 정치가 안정되어 한국경제를 발전시켜야 한다. 국회와 정부는 정치를 안정시켜야 한다. 한국 경제만큼은 여야가 따로 없다.","date":"2024-12-11T17:33:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209978"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 계엄과 트럼프, 경제 위기 극복하자","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209976_3259856_2351.jpg\" />\r\n\r\n\r\n\r\n한국 경제가 계엄과 트럼프 미국 대통령 당선인으로 큰 위기를 맞았다.\r\n\r\n트럼프 대통령 당선인은 2025년 1월 20일 취임한다. 한국 경제가 위기를 극복하기 위해서는 조속히 계엄사태를 극복하고 정치적 안정을 되찾아야 한다. 트럼프 대통령 당선인의 미국 우선주의에도 적극적으로 대응해야 한다.\r\n\r\n계엄사태는 GDP 10위 강대국에서 발생해서는 안 된다. 한국은 40년 만에 계엄이 다시 발생하면서 큰 충격을 주었다.\r\n\r\n국회와 정부는 더 이상 손 놓고 기다려서는 안 된다. 여당 야당 정부가 손을 맞잡고 이 위기를 극복해야 한다.\r\n\r\n트럼프 대통령 당선인이 취임하면 한국은 대외적으로 더욱 높은 파도를 맞는다. 트럼프 대통령 당선인은 한국에 10% 고관세를 부여할 계획이다.\r\n\r\n국회와 정부에 다음과 같이 제언한다.\r\n\r\n첫째 여야와 정부가 손을 맞잡고 위기에 대응해야 한다. 국가신용도 하락, 1440원 환율급등, 시가총액 2000조원 하락과 주식 폭락 등 큰 파도가 한국 경제에 충격을 주고 있다.\r\n\r\n빠른 시일내에 정치적 안정을 되찾아 한국경제 위기를 극복해야 한다. 2025년 한국 기업 절반 이상이 투자와 계획을 세우지 못하고 있다. 한국 환율은 1440원을 넘어서면서 급등하고 있다. 환율 급등은 한국의 국제 금융위기를 가장 잘 보여주는 시금석이다. 정치 안정을 되찾아야 한다.\r\n\r\n둘째 한국 국가 신용등급 하락이다. 정치 불안정이 지속되면 국가신용등급은 더욱 하락하게 된다. 한국이 정치적 안정을 이루지 못하면 국가 신용부도스와프(CDS) 프리미엄이 치솟고 한국 신용등급이 하락할 것이다.\r\n\r\n한국은 1977년 IMF 위기와 2008년 금융위기도 잘 극복했다. 이 상황에서 또다시 위기를 만든다면 더 큰 위험에 직면한다. 트럼프 대통령 당선인 취임으로 대외적 문제가 산적한 상황에서 계엄사태로 인해 국내 정치 상황마저 어렵다.\r\n\r\n어려움을 극복하기 위해 여야정 3자가 힘을 모아 위기를 극복해야 한다. 경제에는 여당과 야당이 따로 없다. 국민 모두가 함께 힘을 모아 위기를 극복해야 한다.\r\n\r\n셋째 한국은 무역과 교역으로 먹고사는 나라다. 한국 무역의존도 75%로 세계에서 두 번째로 높다. 정치 불안정 상황이 지속되면 외국인의 한국 투자는 급감하게 된다. 이미 이스라엘 영국 러시아 등은 한국 관광 주의보를 내리고 여행자제를 권하고 있다. 한국이 계엄사태로 인해 위험하다는 신호다.\r\n\r\n만약 외국 관광객이 감소하고 위기가 지속된다면 한국 내수시장은 직격탄을 맞는다. 한국 내수에 영향을 주는 숙박 호텔 식당 등은 더 큰 어려움을 겪는다. 금년에만 100만명 정도 자영업자가 폐업을 했다. 외국관광객을 유치해야만 한국경제가 성장한다.\r\n\r\n넷째 한국은 계엄사태를 극복하고 트럼프 위기에 적극 대응해야 한다. 계엄여파로 정치 불안정이 계속되며 여야는 향후 정치 일정을 잡지 못하고 있다. 야당은 매주 주말이면 탄핵하겠다고 벼르고 있다. 정부와 여야는 정치일정을 협의해야 한다.\r\n\r\n정치, 경제, 사회, 문화 중에서 정치 안정이 가장 중요하다. 정치는 올바른 자본을 배분하는 것이다. 국가 예산 670조원을 올바르게 배분하고 적재적소에 배정해야 한다. 정치 불안정이 나라를 어지럽게 해서는 안 된다. 국회와 정부는 정치 일정을 합의해 위기에 대응해야 한다.\r\n\r\n40일 뒤면 트럼프 대통령 당선인이 취임한다. 그는 취임 24시간 이내에 우크라이나 전쟁을 종식시키겠다고 말했다. 아르헨티나는 12번째 외환위기를 겪고 있다. 한국 정치 불안정이 지속된다면 2025년 한국 환율은 1500원을 넘어서 될 것이다.\r\n\r\n한국 환율이 1500원을 넘어서면 외국인투자가 이탈하게 되고 국내 시장은 더욱 하락하게 된다. 한국 기업이 2025년 투자계획을 세우고 일정을 잡을 수 있도록 국회와 정부가 정치를 안정시켜야 한다. 국회와 정부는 향후 일정의 협의해야 한다.\r\n\r\n2025년 트럼프 위기를 극복하기 위해서는 국내 정치가 우선적으로 안정돼야 한다. 한국 생존 전략에는 여야가 따로 없다. 여야가 정부와 손을 맞잡고 위기를 극복해 주길 바란다.","date":"2024-12-11T17:29:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 비상계엄을 넘어 민주주의를 지켜낸 시민의 힘","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209975_3259850_1758.jpg\" />\r\n\r\n\r\n\r\n2024년 12월 3일, 윤석열 대통령이 헌정 질서를 이유로 비상계엄을 선포하며 대한민국은 커다란 충격에 빠졌다. 군사정권 시절을 떠올리게 하는 이번 조치는 국민의 자유를 제한하고 민주주의를 위협하는 극단적 행위였다.\r\n\r\n국민 대다수가 &lsquo;딥페이크 가짜 뉴스&rsquo;로 오인할 정도로 믿기 힘든 조치였다. 다행히 시민들의 저항과 국회의 신속한 대응 덕분에 계엄령은 12월 4일 새벽 해제됐지만, 후폭풍은 국민의 몫으로 남았다.\r\n\r\n윤 대통령은 &lsquo;반국가세력 척결&rsquo;을 계엄의 명분으로 내세웠다. 그러나 계엄 포고령에는 국회와 지방의회 활동, 정당의 정치적 결사, 집회 및 시위를 금지하고 위반자를 영장 없이 체포할 수 있는 조항들이 포함돼 있다. 이는 국민의 기본권을 직접적으로 침해하고 민주주의의 근간을 흔드는 심각한 도전이자, 군사 독재 시절 계엄 포고령과 다를 바 없다.\r\n\r\n비상계엄이 선포되자 SNS와 온라인 커뮤니티를 중심으로 &lsquo;국회를 지키자&rsquo;는 캠페인이 급속히 확산했다. 수천 명의 시민이 국회의사당 주변으로 몰려들어 평화적 시위를 벌이며 민주주의 수호 의지를 보여줬다. 세대와 계층을 넘어 한마음으로 뭉쳤다.\r\n\r\n80년대 민주화 투쟁을 통해 군사 독재를 무너뜨리고 지금의 민주주의를 만들어 낸 시민들의 단합은 계엄령이 6시간 만에 철회되는 데 결정적인 역할을 했다.\r\n\r\n이번에는 젊은 세대의 적극적인 참여도 눈에 띄었다. 대학생들도 계엄령 선포 직후 긴급 모임과 온라인 플랫폼을 통해 시위 계획을 공유하며 저항의 물결을 확산시켰다.\r\n\r\n이들은 &ldquo;헌정 질서와 표현의 자유는 미래 세대를 위한 필수 조건&rdquo;이라며 계엄령의 부당함을 강력히 항의했다. 젊은 세대의 시위 참여는 미래 민주주의를 지키는 주체로서 역할을 충분히 했다.\r\n\r\n이번 비상계엄 사태는 국제 사회에서 대한민국의 정치적 안정성에 대한 신뢰를 크게 떨어뜨렸다. 국가 신인도가 하락하며 외교 및 경제 협력에 부정적인 영향을 미쳤고, 해외 투자자들은 한국을 안정적인 협력국으로 신뢰하지 못하게 됐다.\r\n\r\n경제 분야에서 한국의 글로벌 입지는 한동안 약화할 가능성이 크다. 계엄령 해제 이후에도 여야 간 대립과 국민적 분열이 지속되고 있어 사회적 통합은 더욱 어려워졌다. 국가적 신뢰 회복에도 상당한 시간이 걸릴 것으로 보인다.\r\n\r\n비상계엄 사태는 중요한 교훈을 남겼다. 시민들의 자발적이고 민주적인 저항이 국가의 위기를 극복하는 가장 강력한 무기임이 증명됐다. 평화 시위를 통해 민주주의를 수호했고, 국회는 신속히 대응해 계엄령을 철회시켰다.\r\n\r\n대한민국 민주주의는 이를 통해 더욱 성숙할 기회를 얻었다. 시민들의 연대와 국회의 신속한 대응이 없었다면, 대한민국의 민주주의는 훨씬 더 심각한 위기에 처했을 것이다.\r\n\r\n계엄령 철회 후 국회에서 탄핵 의결 절차에 들어갔지만, 집권당의 집단 퇴장으로 의결 정족수인 200명에 미치지 못해 &lsquo;투표 불성립&rsquo;으로 탄핵마저 부결됐다. 윤 대통령은 식물 대통령으로 남아 국가에 큰 짐이 될 게 뻔하다.\r\n\r\n하여튼, 탄핵이든 정국을 하루빨리 안정시키고 국가 신인도를 회복하는 게 비상계엄 사태로 추락한 대한민국 국격과 경제를 살리는 길이다.\r\n\r\n2024년 12월 3일의 비상계엄 사태는 절대로 잊지 말고, 미래를 위한 교훈으로 남겨야 한다. 민주주의는 권력을 위임받은 소수가 아닌, 국민 모두의 힘으로 지켜지는 체제임을 후세에게 분명히 보여줬다.\r\n\r\n시민과 정부가 함께 더 나은 민주주의를 향해 나아갈 때, 대한민국은 그 어느 때보다도 강한 민주주의 국가로 자리매김할 수 있을 것이다.\r\n\r\n이번 사태는 대한민국 민주주의의 회복력과 잠재력을 상징하는 기념비적인 순간으로 기억돼야 한다. 대한민국 역사는 결코 후퇴해서는 안 된다. 누구도 후퇴시켜서는 안 된다.","date":"2024-12-11T17:21:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209975"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 수사기관끼리 과열 경쟁 벌이는 ‘계엄 수사’, 합동 수사로 효율성 높여야","partialText":"검찰과 경찰, 공수처 등 3개 수사 기관이 비상계엄 사태와 관련 내란 혐의 수사를 동시다발로 벌이고 있다. 검찰은 10일 김용현 전 국방부 장관을 윤석열 대통령과 공모해 내란을 일으킨 혐의로 구속영장을 청구했다.\r\n\r\n검찰은 전날 합동 수사에 투입된 군검찰과 함께 방첩사 관련 사무실에 군검사와 수사관 등 50여명을 보내 비상계엄 관련 자료를 확보하고 있다. 경찰 특별수사단도 김 전 장관과 집무실을 압수수색 했으며, 윤 대통령의 긴급체포를 검토하고 있다고 한다.\r\n\r\n공수처는 검찰과 함께 헌정사상 처음으로 현직 대통령의 출국금지를 요청, 법무부로부터 허가를 받았다. 여기에 군검찰이 가세했고, 야당은 특검을 추진하고 있다. 수사 주체가 당장 4곳이나 되는 난맥상이 벌어지고 있는 것이다.\r\n\r\n경찰은 검찰과의 공동 수사를 거부했다. 이른바 &lsquo;검수완박(검찰 수사권 완전 박탈)&rsquo;의 영향으로 검찰의 지휘를 받기 싫은 것이다. 공수처는 능력도 없고 성과도 없이 지난 몇 년간을 허송세월하며 존재감을 상실하다가 이번에 자신들에게 사건을 이첩하라고 요구했다.\r\n\r\n공수처가 김 전 장관에 대해 청구한 압수수색 영장을 법원이 중복수사라며 기각했다고 한다. 법원은 &ldquo;수사기관 간 협의를 거쳐 중복되지 않게 조정해달라&rdquo;고 했다.\r\n\r\n수사기관들이 이처럼 과열 경쟁을 벌이고 있는 것은 무정부 상태나 다름없는 정국 혼란을 틈타 조직의 존재감을 과시하려는 때문일 것이다. 하지만 지금 중요한 것은 사태 수습을 위한 신속한 진상 규명과 책임자 처벌이다.\r\n\r\n각각의 수사기관이 중구난방식의 수사를 한다면 제대로 비상계엄 사태의 전모를 파악할 수 없다. 그동안 수사기관들은 제 역할을 하지 못했다는 국민적인 비난을 많이 들었다. 만약 정치적으로 수사를 활용하려 한다면 더욱 국민의 신뢰를 얻을 수가 없을 것이다.\r\n\r\n과거 수사 주체를 놓고 혼란이 생기면 대통령실이나 총리실에서 조율했다. 지금은 총리실에서 조율해 수사를 일원화하면 될 것이다.\r\n\r\n이번 수사는 별로 복잡할 내용들이 많지 않아 수사 시간이 오래 걸리지 않을 것으로 보인다. 특검 수사는 수사가 끝난 뒤 그 결과가 미진하면 시작해도 된다. 수사기관들이 합동수사본부를 꾸려 수사하는 것이 지금으로서 최고의 선택이다.\r\n\r\n공수처도 합수부에 수사 인원을 보내면 될 것이다. 수사기관들은 합동수사로 효율성을 높여 진상 규명을 해야 한다.","date":"2024-12-10T17:48:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209568"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 11일자","partialText":"VOL. 1900\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.10.\" src=\"https://www.newscj.com/news/photo/202412/3209569_3259293_4555.jpg\" />\r\nⓒ천지일보 2024.12.10.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-10T17:46:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209569"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 물화 시위에서 문화 시위로 진화하는 이유","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209567_3259292_4351.jpg\" />\r\n\r\n\r\n\r\n2024년 12월, 비상계엄 관련 시위는 문화 시위의 진일보를 보였다. 외신에서는 댄스파티 같은 시위라고 했고, K-pop 공연장 같은 분위기를 언급했다. 분명 이런 점을 눈여겨봐야 하는 것이 맞다. 다만 이러한 분석이나 규정은 본질적이지 않고 개별적인 현상에 머무는 것이다. 일단 개념 정의가 필요하다. 이제 시위는 물화 시위가 아니라 문화 시위다. 문화 시위는 물리적 과시를 통해 자신들의 의사나 주장을 강요하는 것이 아니라 문화적 방법이나 수단을 통해 이상적으로 여기는 가치와 의제를 공감시킨다.&nbsp;\r\n\r\n이전의 시위 현장은 그야말로 물화의 공간이었다. 물리적인 위세를 보이기 위해서 많은 군중을 모아 규모를 통해 의사 표현을 강제하려 했다. 그것도 모자라면 과격한 집단행동을 통해 이목을 집중시키려는 사이에 불상사가 일어나기도 했다. 문화 예술적인 측면이 없었던 것은 아니라서 짧은 연극이나 간단한 퍼포먼스, 노래 공연이 이뤄지기도 했다. 그런데 이런 문화 공연은 일방통행식이 많았고 공감도 어려운 고착된 콘텐츠를 담고 있었다. 문화예술이 수단이나 도구가 된 듯싶었다. 누구나 공감할 수 있는 콘텐츠가 필요했고, 표현 수단이 있어야 했다.&nbsp;\r\n\r\n이번에는 좀 더 달랐다. 예컨대, 자유 발언대에서도 젊은 세대의 참여가 적극적인데 수시로 K-pop 노래를 부르며 자신의 주장과 의사를 밝혔다. 시위 현장에 K-pop 노래가 등장한 것은 공감의 폭이 클 수 있게 했다. K-pop의 전면적 등장으로 시위 현장에 젊은 세대가 많이 참여한 것을 알 수가 있다. K-pop의 인식 변화가 전제였다. K-pop은 젊은 세대의 고통과 갈등 그리고 그것을 극복하기 위한 의지와 희망을 내포하고 있기에 시위 현장에서도 통용될 수 있었다. K-pop의 중심은 여성이며, 시위 현장에 나온 젊은 세대는 10&middot;20대 중심의 여성들이 차지하고 있다. 가장 낮은 곳에서 &lsquo;빠순이&rsquo;라는 조롱에도 키워낸 K-pop 문화가 나라를 구하는 현장에 당당히 등장했단 점을 생각하면 감개무량이었다. 거꾸로 광우병 쇠고기 사태 때 촛불 소녀들이 있었듯이 계엄 상황에 대해서 누가 가장 공포와 분노를 느끼는지 알 수 있었다. 폭력에 대해서 가장 민감한 것이 여성이고 더 나아가 젊은 세대라고 할 수 있다. 이는 한강 작가의 노벨문학상 수상에서 짐작할 수 있다.\r\n\r\n그들은 딱딱한 구호와 메시지 중심의 연설이 아니라 노래를 통해 의사 표현을 하고 응원봉이 힘찬 팔동작을 대신하며 부드러운 빛으로 어둠을 가른다. 촛불을 켜는 것보다 더 안전한 그 응원봉은 K-pop 팬덤의 도구이지만, 결국 더 나은 삶과 미래를 염원하게 하는 K-pop의 문화 정신과 맞닿아 있다. 이는 일반 시민들의 소박한 미래의 꿈을 비상계엄이라는 폭력성이 해칠 수 있다는 위기의식에서 자연스럽게 동기 부여된 문화 행동이다.&nbsp;\r\n\r\n시민들이 소박한 꿈을 향한 보호 본능은 높이 솟아 올린 깃발들에서도 알 수가 있었다. 이전에는 주로 시민&middot;노동&middot;사회단체의 깃발이 주로 붉은색으로 점철되어 일반 시민들의 참여를 꺼리게 했고 심지어 적극적인 참여도 막았다. 참여해도 일반 시민의 정체성이 투영되지 않아서 지속성을 어렵게 했다. 하지만 이제 자체 제작한 깃발을 통해 시민 개개인을 강조하기에 이르렀다. 조직이나 단체에 속하지 않아도 민주주의를 위한 시위에 참여할 수 있게 한다. 실업자나 취업 준비생을 내세우는 것도 사회적이며 건강이나 취미, 성격은 물론 반려동물까지 내세우니 지위나 계층과 관계없이 일반 시민들의 의사에 더 집중할 수 있게 해주었다. 이를 통해 시위 현장은 꼭 노동자나 정치 세력만 참여해야 할 것 같은 보이지 않는 기류가 문화적으로 해체되고 있다. 그냥 존재 자체, 대한민국에 사는 국민이면 된다는 점을 강화했다.\r\n\r\n물론 젊은 세대가 시위에 참여하게 된 것은 문화 선진국으로 세계의 주목을 받는데 난데없이 과거 군사독재 시대의 물화인 비상계엄이 등장했기 때문이다. 아울러 천만 영화 &lsquo;서울의 봄&rsquo;을 통해 비상계엄과 독재가 얼마나 공정하지 않으며, 개개인의 삶을 파괴하는지 인식하기도 했다. 4.19 당시 교과서에서 배운 것과 실제 선거가 다른 데 분노한 청춘들의 움직임과 비슷하다. 이제 젊은 세대는 문화 콘텐츠로 세계관을 형성하기 때문이다.&nbsp;\r\n\r\n한편으로 그들을 시위에 도구화하는 것은 물화 정치다. 그들의 참여는 정치에 대한 실망과 그에 대한 분노가 도를 넘었기 때문이다. 응원봉과 깃발을 올리는 것은 그래도 우리 사회의 민주주의에 희망을 걸고 있어야 해서다. 상호 구원 서사의 힘을 믿고 싶기 때문이다. 이런 문화 시위의 진화를 위해 중요한 것은 공동의 목적에 바탕을 둔 자발성, 자율성 나아가 소통과 연대다. 플레이리스트 신청을 받는 것 같이 &lsquo;떼창&rsquo;할 수 있는 노래, 추위를 떨칠 수 있는 노래, 목적을 달성할 수 있는 노래는 받는 것은 이에 부합할 수 있다. 정치는 오랜만에 돌아온 젊은 세대가 지속할 수 있게 하려면 이점을 잊지 않아야 한다. 이런 점은 거꾸로 정치가 긴장해야 한다는 점을 일깨우는 것이다.&nbsp;","date":"2024-12-10T17:44:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209567"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘국무총리 탄핵’ 카드 꺼내든 민주당의 무리수, 무정부 상태를 원하는가","partialText":"더불어민주당이 윤석열 대통령에 이어 한덕수 국무총리에 대한 탄핵을 추진하고 있다. 민주당 계획대로 대통령 직무정지 때 권한대행을 맡게 될 국무총리마저 탄핵이 된다면 무정부 상태가 되고 말 것이다.\r\n\r\n민주당은 9일 한 국무총리를 내란죄 혐의로 국가수사본부에 고발했다. 민주당은 &ldquo;계엄법 2조 6항은 국방부 장관이 총리를 거쳐 대통령에게 계엄 선포를 건의하게 규정했다&rdquo;며 &ldquo;따라서 김 전 장관의 계엄 건의는 한 총리를 통해 진행됐음이 추단할 수 있다&rdquo;고 밝혔다.\r\n\r\n또한 &ldquo;계엄법은 계엄 선포에서 국무회의 심의를 거쳐야 한다고 규정하고 있다&rdquo;며 &ldquo;한 총리는 해당 국무회의 심의에 참여한바, 내란 공모 수괴 중 1인이거나 최소한 내란 수괴를 보좌해 계획에 참여한 자&rdquo;라고 강조했다.\r\n\r\n민주당은 &ldquo;계엄 해제 후 한 총리는 대통령 직무를 자의적으로 배제하고 자신과 권한이 없는 국민의힘 한동훈 대표가 대통령의 고유권한을 행사하게 했다&rdquo;며 &ldquo;이는 명백한 국헌 문란의 목적&rdquo;이라고 말했다. 민주당 논리는 한 총리가 비상계엄을 심의한 국무회의에 참석해 불법 행위를 방조했고, 한 대표와 공동으로 불법으로 국정을 챙기려 했다는 것이다.\r\n\r\n지금까지 알려진 바로는 한 총리는 처음부터 계엄 선포에 반대했다고 한다. 국무회의에서 한 총리를 포함한 대다수 국무위원들은 반대 입장을 개진한 것으로 알려졌다. 국회의 계엄 해제 결의 후 윤 대통령을 설득해 계엄 선포를 철회하게 한 사람 중의 한 명도 한 총리라고 한다.\r\n\r\n한 총리가 한 대표와 협의해 당정 간 관계를 논의한 것은 윤 대통령이 대통령 기능을 사실상 상실해 국정 혼란을 조기 수습하기 위한 뜻으로 볼 수 있다.\r\n\r\n민주당은 윤 대통령은 물론, 국무총리, 법무장관, 경찰청장 등도 탄핵하려고 한다. 그동안 민주당은 22대 국회 출범 뒤 10명의 탄핵을 추진하고, 윤 정부 출범 이후 22건의 정부 관료 탄핵 소추를 발의했다.\r\n\r\n민주당 이재명 대표 수사 검사를 탄핵하고, 심지어 법 자체를 개정하려 했다. 이러한 것은 이재명 대표 방탄에 초점이 맞춰진 것이 아닐 수 없다. 민주당이 정부를 무력화시키려는 것은 조기 대선을 앞당겨 이 대표를 대통령으로 만들려는 의도로 비친다.\r\n\r\n민주당 이 대표는 공직선거법상 허위 사실 유포 혐의로 1심에서 의원직 상실형인 징역 1년에 집행유예 2년을 선고받았다. 공직선거법 270조에 따르면 항소심과 상고심은 각각 3개월 이내에 반드시 해야 해 늦어도 내년 5월 중순에는 대법원 판결까지 내려질 전망이다.\r\n\r\n이 대표는 대장동&middot;백현동&middot;위례 개발 특혜 및 성남FC 후원금 등 특정경제범죄가중처벌법상 배임과 특정범죄가중처벌법상 뇌물 사건, 쌍방울 불법 대북송금(제3자 뇌물공여) 의혹 사건, 위증교사 사건 등으로도 재판받고 있다.\r\n\r\n윤 대통령을 조기에 끌어 내리고, 공직선거법 위반 대법원 판결 확정 전 대선을 치러 이 대표를 대통령으로 만들면 이런 사법 리스크를 회피할 수 있다. 민주당이 이 대표 방탄을 위해 무리수를 계속 둘 경우 민심의 역풍을 맞게 될 것이다. 민주당은 책임있는 다수당으로서의 모습을 보여야 한다.","date":"2024-12-10T17:44:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 급변하는 세계 전기차 산업 동향과 우리의 과제","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209564_3259289_333.jpg\" />\r\n\r\n\r\n\r\n전기차 시장은 전 세계적으로 폭발적인 성장을 이어가고 있다. 국제에너지기구(IEA)에 따르면, 2023년 전기차 판매량은 약 1400만대로, 전년 대비 35% 증가했다.\r\n\r\n이는 전체 자동차 판매의 약 18%로 중국, 유럽, 미국이 이러한 성장을 주도하고 있으며. 2040년 전 세계 승용차 판매 중 전기차 비중은 58%에 이를 것으로 전망한다.\r\n\r\n각국의 경쟁 또한 치열하다. 세계전기차 판매량의 60% 이상을 차지하고 있는 중국은 &lsquo;신에너지 자동차 산업 발전 계획(2021-2035)&rsquo;을 통해 2035년까지 신차 판매 중 순수 전기차 비중을 50% 이상으로 끌어올릴 목표를 추진 중이다.\r\n\r\nEU는 강력한 환경 규제와 보조금 정책으로 전기차 보급이 확대하고 독일은 전기차 구매 보조금을 증액하고 충전 인프라를 확충하는 등 전기차 친화적 환경을 조성하고 있다.\r\n\r\n미국은 IRA(인플레이션 감축법)를 통해 전기차 생산 및 구매에 대한 세제 혜택을 제공하고 있으며 테슬라 같은 선도 기업이 시장을 이끌고 있다.\r\n\r\n우리나라도 전기차 보급이 빠르게 성장하고 있으며 정부는 충전 인프라 확충, 전기차 구매 보조금을 지급 등의 대책을 마련하고 있다. 현대자동차그룹 등의 기업들이 전기차 전용 플랫폼을 개발하고 다양한 모델을 출시하면서 점차 성장하고 있다.\r\n\r\n2023년 말 기준, 국내 전기차 누적 등록 대수는 약 60만대를 돌파했으며, 2023년 전기차 수출 대수는 전년 대비 65.9% 증가한 21만 1708대로 역대 최고치를 달성했다.\r\n\r\n그러나 여전히 내연기관 차량에 비해 시장 점유율이 낮고 해결해야 할 많은 과제가 많다. 우선 전기차 보급률에 비해 충전소가 부족해 소비자들이 불편을 겪고 있다. 특히, 도심 지역에서는 충전소 설치 공간이 제한적이며, 시골이나 외곽 지역에서는 충전소가 부족해 소비자들의 불만이 높다.\r\n\r\n또한 리튬, 코발트, 니켈 등 전기차 배터리 생산에 필요한 원자재의 가격이 상승하고 있으며, 이들 자원의 상당 부분이 중국, 콩고 등 특정 국가에 의존하고 있어 공급망 리스크가 커지고 있다.\r\n\r\n더욱이 글로벌 시장에서 기술 경쟁이 심화되고 있다. 한국은 어느정도 품질과 가격 경쟁력을 확보하고 있지만, 앞으로 테슬라와 중국 기업의 혁신 속도에 뒤처질 수 있다.\r\n\r\n또한 전기차 초기 구매 비용은 내연기관 차량보다 높아 소비자들의 구매력이 제한되고 있다. 정부 보조금이 이를 완화하고 있으나, 보조금 정책의 지속 가능성에 대한 의문이 제기되고 있다. 최근 사고가 빈번하게 일어나는 화재도 문제다.\r\n\r\n전기차 시장은 2030년까지 연평균 25% 이상 성장할 것으로 예상하며, 전체 자동차 시장의 40% 이상을 차지할 전망이다. 배터리 기술의 발전과 생산단가 하락은 이러한 성장을 더욱 촉진할 것이다. 고체 배터리, 초고속 충전 기술, 자율주행과 같은 혁신적 기술의 등장은 전기차의 부가 가치를 높일 것으로 예상된다.\r\n\r\n이제 전기차 시장은 단순한 자동차의 변화가 아니라 에너지 전환과 지속 가능한 미래를 위한 필수적인 과제다. 한국은 강력한 제조 역량과 기술력을 바탕으로 글로벌 리더로 도약할 잠재력을 갖추고 있다. 정부와 기업, 국민이 함께 협력하며 지속 가능한 생태계를 구축해야 한다.\r\n\r\n전기차는 변화의 속도는 빠르다. 지금 당장 발 빠르게 움직여 전환의 시대에 기회를 잡아야 한다. 정부는 전기차 산업 육성을 위해 연구개발 투자를 확대하고, 기업들은 기술력을 강화하고 가격 경쟁력을 확보해야 한다.\r\n\r\n정부는 전기차 보조금과 세제 혜택을 강화하고, 배터리 재활용 기술 장려로 순환 경제 활성화하고, 원자재 의존도를 낮춰야 한다. 기업은 미국과 유럽 시장을 넘어 동남아시아와 인도 등 신흥 시장에 적극적 진출로 글로벌 시장을 확대해야 한다.\r\n\r\n배터리 안전과 성능향상 기술, 자율주행, 스마트팩토리 등 핵심 기술에 대한 연구개발(R&amp;D) 투자를 확대하고 공급망을 다변화, 재생 자원의 활용도를 높여야 한다.","date":"2024-12-10T17:41:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209564"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 작은 구멍","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209557_3259283_2824.jpg\" />\r\n\r\n\r\n\r\n&lsquo;호미로 막을 것을 가래로 막는다.&rsquo;라는 속담이 있다. 적은 힘으로도 충분히 막을 수 있는 일을 방치했다가 더 큰 힘으로도 막기 어려워지는 상황을 말하는 것이다.\r\n\r\n빨리하면 좋은 일 중에 사과가 있다. 사과할 일이 있다면 빨리하는 것이 좋다. 그렇다고 너무 서둘러서 진심이 없이 사과한다면 안 하는 것만 못할 수도 있다. 그러니 충분히 생각해 보고 잘못했다고 느낀다면 빨리 사과하는 것이 좋다는 뜻이다.\r\n\r\n좋은 감정은 시간이 지날수록 희미해지기 마련이다. 반대로 나쁜 감정은 시간이 지날수록 더 커지고 선명해진다. 사소하다고 생각했던 작은 구멍들이 어느 날 감당하기 어려운 큰 구멍이 되어 삶을 위협할 수도 있다.\r\n\r\n조금 더 삶의 기본이 될 수 있는 이야기를 한번 해 보고자 한다. 오늘날 인도에서 가장 영향력 있는 정신적 멘토이자 라이프 코치이며 수도승인 가우르 고팔 다스(Gaur Gopal Das)가 수도승이 되기로 결심을 했을 때 이야기다. 그는 중산층 가정에서 응석받이로 자랐고 당연하게도 그의 어머니는 그에게 온갖 요리는 물론 세탁까지 세심하게 해 주셨다.\r\n\r\n그가 수도승의 삶을 시작하는 순간 그 모든 것은 스스로 해야만 했다. 요리는 공동으로 했지만 그 외의 모든 것은 철저하게 혼자 힘으로 해야 했다.\r\n\r\n가장 어려운 것은 옷을 빠는 것이었다고 한다. 당연히 세탁기는 없었고 양동이 두 개와 가루비누 한 줌으로 해결해야 했다. 오직 세제와 물에 30분 정도 담갔다가 깨끗한 물이 담긴 다른 양동이에서 헹구는 것이었다. 그는 헬스클럽에 가지 않고도 이두박근이 커졌다고 이야기한다.\r\n\r\n어느 날 이미 40분 동안 비눗물에 담가놓은 빨래를 하러 갔다. 도시 반대편 지역에 강연 일정이 있었던 그는 마음이 급했다. 수도꼭지를 틀자 물이 콸콸 쏟아졌고 그는 수도꼭지 밑으로 양동이를 걷어찼다.\r\n\r\n뒤에서 그 모습을 지켜본 나이 많은 수도승이 왜 양동이를 찼는지를 물었지만 별일 아니라고만 답을 했다. 그 선배 수도승은 다음과 같이 말했다.\r\n\r\n&ldquo;그건 중요한 일이야. 가우르 고팔, 우리가 양동이나 우리의 소유물 같은 무생물들을 무례하고 무신경하게 대할 때, 우리는 결국 인간도 똑같이 대하게 된다. 내 인생의 어느 순간 나는 많은 친구를 잃고 있었고 나의 영적 지도자로부터 이러한 조언을 들었다.\r\n\r\n무신경이 우리의 일반적인 태도의 일부가 되면 우리의 본능은 사물과 사람을 구별하지 않는다. 그런 까닭에 우리가 사물을 나쁘게 대할 때 그 불감증이 결국에는 주변 사람들과의 관계에도 서서히 스며들게 되지.&rdquo;\r\n\r\n어렸을 때부터 어머니로부터 많이 들어온 이야기다. 사물을 함부로 다루는 사람은 자신보다 못한 사람들을 함부로 다루게 된다. 그러한 사람은 지금은 영향력 있는 사람들에게 조심스럽게 행동하지만 언젠가 상황이 달라지면 함부로 대하게 된다. 물론 상황이 달라지지 않더라도 무디어지면 자신도 모르게 나쁜 행동이 나타날 것이다.\r\n\r\n인간관계의 작은 구멍은 이렇게 작은 사물을 함부로 대하는 것으로부터 시작되는 것이 아닐까 생각해 본다. 진정으로 마음의 평온을 얻기 위해서는 주변의 아주 작은 것들도 세심하게 살필 줄 아는 마음이 필요하다. 그런 아름다운 마음들이 작을 구멍을 메울 수 있게 해줄 것이다.","date":"2024-12-10T17:30:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209557"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 다수(여론)라는 괴물에 의해 법치가 무너지는 이상한 나라","partialText":"&nbsp;\r\n\r\n우리나라엔 &lsquo;대한민국은 민주공화국이다&rsquo;로 시작되는 최고 법인 헌법이 있다. 이 헌법은 대한민국 국민이라면 누구에게나 동등하게 적용되고 있다.\r\n\r\n따라서 대한민국은 이 법에 의해 작동되며 유지돼 가고 있다.\r\n\r\n헌법은 정의와 자유 등 천부적 인권을 담보하기 위해 선언한 역사적 대헌장이다.\r\n\r\n나아가 헌법은 사회질서를 유지하면서 공동체 구성원의 생명‧인권‧평화를 보호하기 위해 주권자들이 지켜야 할 도덕‧관습‧법률과 같은 규범 중 가장 근본적인 규범이다.\r\n\r\n종합해 보면 헌법은 인간의 천부적&middot;보편적 가치 실현에 있음이 분명해 보인다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-12-10T16:00:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209510"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 다수(여론)라는 괴물에 의해 법치가 무너지는 이상한 나라","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202412/3209230_3258880_2642.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n우리나라엔 &lsquo;대한민국은 민주공화국이다&rsquo;로 시작되는 최고 법인 헌법이 있다. 이 헌법은 대한민국 국민이라면 누구에게나 동등하게 적용되고 있다.\r\n\r\n따라서 대한민국은 이 법에 의해 작동되며 유지돼 가고 있다.\r\n\r\n헌법은 정의와 자유 등 천부적 인권을 담보하기 위해 선언한 역사적 대헌장이다.\r\n\r\n나아가 헌법은 사회질서를 유지하면서 공동체 구성원의 생명‧인권‧평화를 보호하기 위해 주권자들이 지켜야 할 도덕‧관습‧법률과 같은 규범 중 가장 근본적인 규범이다.\r\n\r\n종합해 보면 헌법은 인간의 천부적&middot;보편적 가치 실현에 있음이 분명해 보인다.\r\n\r\n따라서 헌법은 국가와 국민이 지켜야 할 절대적 최고 법으로 간주되고 있다.\r\n\r\n이 대목에서 고찰해 볼 것은 제1조에 언급된 &lsquo;대한민국은 민주공화국이며, 모든 권력은 국민으로부터 나온다&rsquo;는 부분에 대해서다.\r\n\r\n이로 인해 민주공동체사회에서 사회질서를 위해 파생된 지켜야 할 규범 하나가 있으니 &lsquo;다수결의 원칙&rsquo;이다.\r\n\r\n여기에 등장한 &lsquo;다수(多數)&rsquo;에 관심을 가져 볼 필요가 있다.\r\n\r\n다수 즉 수가 많다는 얘기며, 이 다수는 민주사회 질서유지 차원에서 매우 중요한 부분을 차지하고 있음은 지난 역사와 오늘날의 현실이 잘 입증해 주고 있다.\r\n\r\n이 다수결의 원칙은 반드시 지켜야 할 법은 분명 아니다. 하지만 실질적으로 민주사회가 운영되는 것은 이 다수의 의견에 따라 결정된다 해도 틀리지 않는다.\r\n\r\n그러다 보니 오늘날 현대사회에선 어찌 보면 이 다수의 의견이 법 위의 상위법으로 존재한다 해도 지나친 표현은 아닌 것 같다.\r\n\r\n지난날 문명의 이기를 누리지 못하던 시기엔 다수의 목소리가 응집돼 표출되기엔 한계가 있었다. 하지만 문명이 최고조로 발달된 오늘날은 다수의 응집된 표현은 가히 상상을 초월하는 힘으로 과시되고 있다.\r\n\r\n이를 다르게 표현하면 여론이며, 이 여론은 최고도로 발달된 문명을 활용해 엄청난 영향력을 넘어 파괴력을 가지게 됐다.\r\n\r\n중요한 것은 이 여론이 진실과 사실에서 벗어나 어떠한 왜곡된 영향에 의해 형성될 수도 있다는 가변성을 가지고 있기 때문에 경계해야 한다는 점이다.\r\n\r\n나아가 가변성을 가진 여론은 사회와 나라를 혼란에 빠트리는 절대적 요소 중 하나라는 사실에도 주목해야 한다.\r\n\r\n즉 여론‧청원‧팬덤(인기) 등은 진실과 사실보다 사람의 수로 거짓 선전‧선동의 도구가 돼 법마저 위협하게 된다.\r\n\r\n이처럼 민주사회 유지를 위해 필요했던 다수결의 원칙은 민주주의를 위협하는 무기로 변했으니 곧 위력(威力)이다.\r\n\r\n이처럼 여론의 힘 같은 민주주의 역기능은 또 다른 사회적 모순 곧 &lsquo;성공하면 정의, 실패하면 반역&rsquo;이라는 진리 아닌 진리를 낳고 말았다.\r\n\r\n즉 이 말은 실제는 정의가 아니지만 다만 성공했기에 정의라는 해석이 가능해지므로 이는 애초부터 사실은 정의가 아니었으며 그저 여론의 힘 곧 위력의 산물이란 얘기가 된다.\r\n\r\n&lsquo;다수결의 원칙은 민주사회가 자연스럽게 유지돼 가는 데 필요한 수단이긴 하지만 법은 아니다&rsquo;라는 말에 깊은 성찰이 필요해 보이는 대목이다.\r\n\r\n비근한 예로 중세시대 모두가 천동설(天動說)을 진리로 여길 때 외롭게 지동설(地動說)을 주장하던 갈릴레이는 이단이 돼야 했다.\r\n\r\n또 2천년 전 성자 예수가 유대 땅에 왔을 때, 그가 진리를 가져왔고, 예수 자신이 진리였지만 당시 기득권이요 다수의 힘을 가진 종교세계는 그를 이단의 괴수로 핍박하고 심지어 죽였다.\r\n\r\n이는 무엇을 말하고 있는 걸까.\r\n\r\n다수 곧 여론과 팬덤은 그 시대의 문화일지는 모르지만 결코 진리도 진실도 아니라는 사실을 이 시대는 명심해야 한다.\r\n\r\n자랑스러운&nbsp;동방 대한민국, 이 나라 이 강산을 지키며 살아온 질긴 정신이 있다. 이 질긴 근성과 정신을 가진 진정한 이 나라의 주인이 있다.\r\n\r\n그들은 이 땅 곳곳에 오랜 세월 뿌리를 내리고 묵묵히 살아온 보통 사람이며 민초다.\r\n\r\n시대마다 동과 서가 갈라지고 노인과 젊은이가 갈라지고 남과 북이 갈라져 분당과 붕당으로 온 나라를 위험에 처하게 하고, 또 그들의 편이 돼 따르는 몹쓸 백성들이 있었다.\r\n\r\n그들의 저질스런 행태는 늘 외세를 불러들이는 신호탄이 됐고, 결국 이들은 나라를 파는 데 앞장섰고 책임 공방엔 선수였다.\r\n\r\n그럴 때마다 위기에서 나라를 구한 진정한 나라의 주인은 바로 국회 앞도 광화문에도 가지 않고 또 가야 할 이유도 모르는 그들이다.\r\n\r\n훗날 역사는 틀림없이 그들의 진실을 증언해 주는 증인이 돼 있을 것이다.\r\n\r\n따라서 우리는 오늘 이 시대가 아닌 역사로부터 인정받는 이 땅의 참 주인 되기를 애써야 할 것이다.\r\n\r\n나라의 근간인 법의 판단이 아니라 여론의 판단을 받고 움직이는 이상한 괴물 나라가 돼선 안 된다.\r\n\r\n그러기에 이 땅의 참 주인은 결코 검증되지 않은 다수(여론)에 의해 법치가 무너져선 안 된다고 힘줘 말하고 있다.","date":"2024-12-10T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209230"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 10일자","partialText":"VOL. 1899\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.09.\" src=\"https://www.newscj.com/news/photo/202412/3209187_3258827_243.jpg\" />\r\nⓒ천지일보 2024.12.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-09T19:25:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209187"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국가기관의 헌법 준수 책무","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209186_3258825_1859.jpg\" />\r\n\r\n\r\n\r\n2024년 한 해를 마무리 지을 12월에 전 국민을 충격에 빠뜨리는 대통령의 비상계엄 선포가 있었다. 그리고 6시간 후 국회의 계엄 해제 요구에 대통령이 계엄 해제를 선포했다. 밤에 일어난 대한민국을 흔들었던 계엄 사태는 일종의 해프닝처럼 끝났지만, 그 여파는 국가를 흔드는 역사적 사건이라 할 수 있다. 결국 야당 중심의 국회는 대통령 탄핵소추를 추진했지만 여당의 불참으로 의사&middot;의결 정족수를 채우지 못하고 종결됐다.\r\n\r\n21세기에 진입한 지 20년이 지난 이 시점 대한민국은 정치적 혼란의 중심에 서 있다. 한류가 세계에 확산하고, 한글이 공용어인 영어를 추격하면서 외교어인 불어, 많은 사람이 사용하는 중국어&middot;스페인어와도 경쟁하고 있다. 우리나라는 1960년대부터 경제계획을 급속하게 추진하면서 한강의 기적이라 불리는 경제발전이 세계를 놀라게 했었다. 이렇게 대한민국은 눈부신 경제발전을 이루면서 소위 경제대국으로 발돋움하고 있다.\r\n\r\n대한민국이 발전하게 된 것은 여러 무리수에도 불구하고 경제발전에 매진했던 정치권력과 이를 인내하며 노력한 국민이 있었기 때문에 가능했다. 오늘날 K-pop이 세계의 대중음악에 큰 영향력을 가지게 된 것도 엔터테인먼트 산업에 종사하고 있는 사람들의 헌신적인 각고의 노력이 있었기에 가능한 것이다. 그런데 이런 각 분야의 발전도 헌법을 준수하고 정치적 안정이 있어야 가능해진다.\r\n\r\n과거에 경제발전 속에서 풍요를 누렸던 여러 국가가 오늘날 경제적 어려움 속에 놓여 있는 것은 정치적인 혼란이 있었기 때문이다. 현재 우리는 이런 상황에 있는 여러 국가를 보고 있다. 20세기 말 구소련을 중심으로 구축됐던 사회주의 국가들은 국민의 요구에 따라 사회주의와 공산주의를 포기하고 민주주의와 자본주의를 받아들였다. 독선과 독재는 민주주의와 자본주의를 파괴하고 국가를 혼란에 빠뜨릴 뿐이다.\r\n\r\n우리나라는 과거 쿠데타로 집권한 정치세력으로 인해 정치적 민주주의의 실현을 국가의 최우선 과제로 삼았다. 과거 군사 쿠데타에는 비상계엄이 따라다녔다. 그래서 국민은 계엄에 대해 심한 거부감이 있다. 헌법은 대통령의 권한으로 계엄선포권을 규정하고 있지만, 비상계엄은 &ldquo;전시, 사변 이에 준하는 국가의 비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때&rdquo;라는 요건을 충족해야 한다.\r\n\r\n헌법이 헌법기관, 국가기관에 권한을 부여했다고 해도 이를 무조건 행사할 수는 없다. 대한민국은 국민주권 국가이고, 위임받은 권한 행사에는 정당성이 전제돼야 한다. 그래서 대통령은 적의 무력 침입으로 전쟁이 발발하거나 국내의 무장세력이 발호해 국가와 국민에 위해를 가하는 상황에 대해 병력을 사용해야만 해결할 수 있다고 판단할 때 비상계엄을 선포할 수 있다.\r\n\r\n이런 점에서 대통령이 어떤 판단으로 비상계엄을 선포했는지 모르겠으나, 헌법이 요구하는 비상계엄 선포의 전제 조건은 충족되지 않았다고 볼 수 있다. 그래서 대통령의 잘못된 판단으로 인한 비상계엄 선포는 헌법상 주어진 권한을 남용한 것이라고 볼 수밖에 없다. 대통령이란 헌법기관에 주어진 권한은 정당성이 없는 한 행사돼서는 안 된다. 이는 대통령뿐만 아니라 모든 헌법기관과 국가기관에 해당하는 것이다.\r\n\r\n국회가 탄핵소추를 남발해 행정권의 주요 기능을 마비시키고 국가 예산의 일부를 삭감해 국정운영에 부담을 준다고 해도, 대통령은 정당성을 확보하고 헌법과 법률에 따라 적법하게 대응해야 한다. 이미 대통령도 발표했지만, 대통령의 잘못된 판단으로 인해 발생한 이번 사태에 대해 대통령은 전적으로 법적&middot;정치적 책임을 져야 한다. 그리고 이에 관한 모든 절차는 헌법과 법률에 따라 진행돼야 할 것이다.\r\n\r\n민주국가에서 정치세력 간의 정쟁은 헌법과 법률에 따라서 진행돼야 한다. 법치국가에서 정치가 법이 정한 선을 넘어설 수는 없다. 이번 대통령의 비상계엄 선포로 인한 혼란 사태는 대통령이 헌법적으로 판단하지 않고 정치적으로 판단했기 때문에 벌어진 불행하고도 위험한 사건이다. 그리고 이번 사태는 민주적 법치국가에서 국민에 의하여 선출된 대표라고 해도 정당성 없이 주어진 헌법상 권한을 행사해서는 안 된다는 것을 보여주고 있다. 우리나라 헌법에서 대통령과 국회의원은 국민의 대표기관이다. 헌법이 국민의 대표기관에 위임한 권한은 국민으로부터 부여된 정당성이 내포돼 있어서, 헌법이 규정하고 있는 그대로 엄격하게 권한을 행사하지 않으면 정당성을 인정받을 수 없음을 알아야 한다.","date":"2024-12-09T19:21:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 영화 ‘서울의 봄’이 현실로… 그물에 걸린 윤석열","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3209185_3258824_1614.jpg\" />\r\n\r\n\r\n\r\n며칠 전 한밤중 내려진 계엄령 선포는 &lsquo;2024년 판 서울의 봄&rsquo;이었다. 지난해 겨울 영화 &lsquo;서울의 봄&rsquo;을 영화관에서 관람했지만, 1년 만에 영화가 현실이 될지는 어떤 이도 상상하지 못했을 것이다.&nbsp;\r\n\r\n12.12 사태를 소재로 한 이 영화는 지난주 청룡영화제에서 최우수작품상을 받기도 했다.&nbsp;\r\n\r\n정국은 온통 윤석열 대통령의 비상계엄 사태로 대혼란을 겪고 있다. 즉시 탄핵보다는 임기 단축 개헌을 통한 합리적이고 안정적인 조기 퇴임에 대해 적지 않은 국민이 동의하고 있다.\r\n\r\n비상계엄 헛발질로 &lsquo;윤석열 리스크&rsquo;가 현실이 된 것은 맞다. 하지만 &lsquo;이재명 리스크&rsquo;가 발등의 불로 다가온 현실 속에서 더불어민주당은 윤 대통령을 끌어내리기 위해 온 에너지를 쏟고 있다.&nbsp;\r\n\r\n야당인 민주당은 이미 정부 예산안에서 4조 1000억원을 삭감한 &lsquo;단독 감액예산안&rsquo;을 국회 예산결산특별위원회에서 처리했다. 민주당은 대통령 탄핵에 올인하기 보다 내수를 회복시키고 글로벌 산업전쟁 속에서 기업이 활로를 찾을 수 있도록 경제 문제에 더 집중해야 할 때다.&nbsp;\r\n\r\n민주당은 국회에서 &lsquo;윤석열 탄핵&rsquo;을 선창했고, 이재명 대표가 &lsquo;다음 대통령이다&rsquo;라는 듯 의기양양하다. 하지만 적지 않은 국민은 이 대표에 대해서 불편한 반응이 많다. 정치 뉴스 댓글들을 읽어보면 다양한 국민의 생각을 확인할 수 있다.&nbsp;\r\n\r\n물론 이번 계엄령 사태는 윤 대통령의 생애 최대 실수, 보수 정권 사상 최악의 오점이자 미스터리로 남겨졌다. 왜 그랬느냐는 질문은 시민들의 술자리에서도 가장 많이 들리는 말이다.&nbsp;\r\n\r\n더구나 인생 내내 법을 공부하고 법을 집행한 대통령이 비상계엄 후 본인에게 닥칠 위험성과 불안한 미래에 대해 예측하지 못하고 40여년 전에나 발생한 비상계엄을 선포한 이유에 대해선 어느 누구도 시원한 답을 내놓지 못하는 중이다. 결국 학연&middot;지연 관계에 크게 의존했던 대통령은 민주당에 엄청난 기회를 주며 자신이 설치한 그물에 걸려 버렸다.&nbsp;\r\n\r\n이번 사태는 정치 경험이 부족한 &lsquo;초보&rsquo; 대통령의 어처구니없는 잘못된 선택이었다. 혹은 야당이 단독으로 예결위에서 예산 감액안을 통과시킨 &lsquo;입법 폭주&rsquo;, 검사 탄핵 추진, 김건희 여사 특검 등에 분노한 대통령의 충동 조절 장애가 의심될 수도 있다.\r\n\r\n윤 대통령의 이해할 수 없는 계엄령 사태는 곧 재판을 앞두고 있는 이 대표, 조국 대표에게도 기회를 줬으며, 지지했던 보수층도 힘을 잃어가며 국정 대혼란을 가져왔다.&nbsp;\r\n\r\n이 대표는 15개 혐의로 4개 재판을 받고 있고 2개 혐의에 대해 1심 판결은 유죄와 무죄로 갈렸다. 하나라도 대법원에서 유죄가 확정되면 대선에 나올 수 없다. 윤 대통령이 한 번 더 깊게 생각하고 비상계엄령 선포보다 긴급 기자회견을 통해 작금의 어려운 국정 상황을 국민에게 호소했다면, 이런 비극은 없었다. 결국 윤 대통령도 그에 따른 합당한 처벌을 받아야 할 것이다.&nbsp;\r\n\r\n계엄 정국에 더해진 대선 전초전을 통해 경험 못한 분열이 시작되고 있다. 비상계엄 사태 이후 문화예술과 여행업계도 비상이다. 사태 후 콘서트나 여행 예약을 취소하는 사례가 이어지고 있고 K-팝, K-드라마에 푹 빠진 글로벌 팬들도 한국을 걱정하며 &lsquo;퍼펙트 스톰&rsquo;을 우려하고 있다.&nbsp;\r\n\r\n윤 대통령은 당장 탄핵은 피했다. 하지만 일부 국민의 거센 분노는 잠재우기 어려울 수 있다.&nbsp;","date":"2024-12-09T19:17:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209185"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 함께 ‘조기대선 로드맵’ 만들어야","partialText":"윤석열 대통령의 비상계엄 선포는 국가를 심각한 혼란으로 몰아넣었다. 비상계엄은 국가적 위기 상황에서 발동될 수 있는 조치지만, 이번 사태는 국민 다수가 납득하지 못하고 있다.\r\n\r\n윤 대통령은 법적&middot;정치적 책임을 회피하지 않겠다고 했지만, 이번 사건이 내란죄로 연결될 가능성마저 제기되고 있다. 이러한 상황에서 여야는 정쟁을 멈추고 조속히 조기대선 로드맵을 제시해야 한다.\r\n\r\n현재 경찰 국가수사본부 특별수사단은 윤 대통령을 피의자로 입건하고 출국금지 조치를 검토 중이라고 밝혔다. 특별수사단은 출국 가능성을 배제하지 않으며, 수사 원칙에 따라 모든 가능성을 열어두고 있다고 밝혔다.\r\n\r\n현직 대통령이라는 특수 신분상 출국 가능성은 낮지만, 수사의 신뢰성을 확보하기 위해 출국금지가 필요하다는 것이다. 실제로 이날 법무부는 고위공직자범죄수사처(공수처)의 요청을 받아들여 윤 대통령에 대한 출국금지 조치를 승인했다.\r\n\r\n더불어민주당은 비상계엄 사태를 계기로 윤 대통령 탄핵을 주장하며 예산안 협의를 거부하고 있다. 하지만 탄핵은 국정 혼란과 국민 분열을 초래할 가능성이 크다. 미국에서도 대통령 탄핵은 정국 불안과 경제 위기를 최소화하기 위해 자제돼 왔다.\r\n\r\n우리나라는 앞서 박근혜 전 대통령 탄핵 당시 극심한 사회적 갈등을 경험했다. 또다시 탄핵을 반복하는 것은 국민에게 깊은 상처를 남기고 사회를 더욱 분열시킬 뿐이다.\r\n\r\n윤 대통령의 비상계엄은 분명히 잘못된 판단이었다. 이를 해결하기 위해서는 질서 있는 퇴진과 조기대선 로드맵이 필요하다. 대통령직에서 물러나는 과정이 혼란 없이 진행된다면 국민적 상처를 최소화할 수 있을 것이다. 여야는 정쟁을 멈추고 국민을 위한 현실적이고 안정적인 대선 방안을 논의해야 한다.\r\n\r\n현재 민주당이 이재명 대표를 대통령으로 만들려는 조기대선을 염두에 두고 있는 듯한 움직임도 우려스럽다. 이 대표가 당선 후 법적 문제로 직을 잃게 된다면 또다시 대선을 치러야 하고, 이는 심각한 국정 혼란을 불러올 수 있다.\r\n\r\n따라서 여야는 정치적 이해관계를 떠나 국정 안정과 국민 통합을 목표로 조기대선 로드맵을 마련해야 한다. 지금은 국익을 위한 결단과 협력이 절실히 요구되는 시점이다.","date":"2024-12-09T17:52:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3209131"}]