[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이주호 청문회 하루전…교육계, 연일 국회서 &quot;지명 철회&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/30/NISI20220930_0019305558_web.jpg?rnd=20220930104954\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/30/NISI20220930_0019305558_web.jpg?rnd=20220930104954\" width=\"130\" /></a></p><br />[서울=뉴시스]김경록 기자 = 이주호 사회부총리 겸 교육부 장관 후보자의 인사청문회가 하루 앞으로 다가온 가운데 국회 앞에선 지명 철회를 요구하는 교육계 단체들의 기자회견이 이어지고 있다.<br /><br />전국교직원노동조합(전교조)은 27일 오후 2시 국회 앞에서 이 후보자 임명 반대 기자회견을 연다. 인사청문회 당일인 28일엔 전교조를 포함한 교육시민사회단체가 같은 곳에서 공동 기자회견을 진행한다.<br /><br />전날인 26일엔 대학 교수, 직원 단체가 이 후보자 지명 철회를 요구하는 회견을 개최했다. 전국교수노동조합, 전국대학노동조합 등 8개 대학가 단체가 &quot;윤석열 대통령은 교육부를 이끌 새로운 수장을 당장 찾아 나서라&quot;고 외쳤다.<br /><br />이처럼 초·중등부터 고등까지 전 교육계가 나서 이 후보자를 반대하는 이유 중 하나로 최근 정치권을 통해 제기된 이 후보자의 &#039;에듀테크 업체 이해충돌 의혹&#039;이 공통적으로 언급된다.<br /><br />국회 교육위 소속 더불어민주당 강득구·안민석 의원에 따르면, 이 후보자가 교육과학기술부 장관 퇴임 후 설립한 아시아교육협회에 에듀테크 업체 관계자가 1억원을 기부한 것으로 나타났다. 이 관계자는 국내 133개 업체가 참여하는 사교육 협회 회장으로, 이 후보자가 지난 서울시교육감 선거에 출마했을 때도 500만원의 선거 자금을 후원했다.<br /><br />이를 두고 이 후보자가 지난 서울시교육감 선거에서 인공지능(AI) 보조교사 도입을 통한 기초학력 강화를 공약으로 내세우는 등 교육에 에듀테크 적용을 계속 강조한 배경에 관련 업계와의 이해관계가 있는 것 아니냐는 의혹이 진보·보수를 떠나 제기되는 상황이다.<br /><br />전교조 정소영 대변인은 &quot;그런 이해관계가 얽혀 있었기 때문에 AI를 통한 진단이나 AI교사로 기초학력 문제를 해소할 수 있다고 강조했는지 의구심을 떨칠 수 없다&quot;며 &quot;장관이 됐을 때 학생의 성장이 아닌 사교육 업체들의 이익이 우선한다면 그 피해는 고스란히 학생들에게 돌아갈 것&quot;이라고 주장했다.<br /><br />대학가 단체들은 전날 기자회견에서 &quot;만약 이 후보자가 장관이 된다면 교육부가 장관과 이해관계가 있는 업체들의 뒤나 봐주는 기관으로 전락하지나 않을지 우려스럽다&quot;고 밝혔다.<br /><br />보수 성향인 한국교원단체총연합회(교총) 관계자도 &quot;충분히 그럴(이해충돌) 개연성과 우려를 지적하는 것은 맞다&quot;며 &quot;후보자도 이런 우려 불식을 위해 국민 앞에서 약속을 하고 걱정하는 부분과 인연을 완전히 끊어야 한다&quot;고 밝혔다.<br /><br />다만 &quot;AI 기반의 학습은 사교육에서 이미 선도적으로 하고 있고 거스를 수 없는 시대 흐름&quot;이라며 &quot;오히려 투명하고 공정하게 관련 정책을 추진할 기회로 삼아야 한다&quot;고 주장했다.<br /><br />이 후보자는 지난 25일 교육부 인사청문준비단을 통해 &quot;이 후보자가 부총리 겸 교육부 장관으로 임용된다면 특정 집단의 이해를 대변하는 일은 결코 없을 것&quot;이라며 &quot;공직자윤리법 등에 따라 법과 절차를 준수하면서 국민께서 지켜보고 있다는 점을 항상 유념해 공정하고 투명하게 직무를 수행하겠다&quot;고 해명했다.<br /><br />하지만 인사청문회를 통해 에듀테크 이해충돌 의혹을 모두 해소할 수 있을지는 미지수다. <br /><br />전교조 대변인은 &quot;과거 이해관계가 다 밝혀진 상황에서, 장관이 되면 관여하지 않겠다는 말로 우려가 다 해소되진 않는 것 같다&quot;며 &quot;윤석열 정부 국정과제에도 AI교육이 굉장히 강조돼 있고 많은 혈세가 들어가야 하는데, 이 구상 자체에 이 후보자 영향이 있었다면 지명을 철회하는 것이 맞다고 본다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 knockrok@newsis.com","date":"2022-10-27T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062621"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김용태, &#039;당협 정비&#039; 갈등 우려에 &quot;교체 아닌 공석 채우는 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2020/03/11/NISI20200311_0016167963_web.jpg?rnd=20200311164516\"><img border=\"0\" src=\"http://image.newsis.com/2020/03/11/NISI20200311_0016167963_web.jpg?rnd=20200311164516\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 김용태 신임 국민의힘 여의도연구원장은 27일 정진석 비상대책위원회의 당협 조직 정비에 대해 &quot;당협위원장 교체가 아니라 공석인 곳을 채우겠다는 것&quot;이라고 강조하며 당협 구성으로 촉발될 수 있는 갈등 진화에 나섰다.<br /><br />김 원장은 이날 오전 KBS라디오 &#039;최경영의 최강시사&#039; 전화 인터뷰에서 &#039;비대위 체제 안에서 당협위원장이 바뀌고 당무감사를 통해 계파 분열이 일어날 가능성이 있나&#039;를 묻는 말에 이같이 답했다.<br /><br />김 원장은 &quot;공석이 몇 개가 아니라 현재 거의 70개 남짓한 곳이 공석&quot;이라며 &quot;지난 지방선거에 현직 당협위원장들이 대거 출마했고, 정부 출범 이후에 공직에 진출하거나 여러 이유로 공석이 된 곳이 많다&quot;고 설명했다.<br /><br />이어 &quot;70여 개 공석으로 차기 전당대회를 치르기는 사실상 어렵다. 그런 전례도 없다&quot;며 &quot;일단 공석이 된 70개 남짓 당협위원장을 빨리 공모해 좋은 분으로 채우자는 게 정진석 비대위원장의 뜻&quot;이라고 전했다.<br /><br />그러면서 &quot;여러 우려가 나올 수 있다는 것은 인정한다&quot;면서도 &quot;정 위원장은 당이 숱한 위기를 겪을 때 구원투수로 등판해 당내 갈등을 최소화하고 원만하게 수습했던 여러 경험이 있다. 이번에도 그런 정치력을 발휘할 것&quot;이라고 기대했다.<br /><br />김 원장은 당의 지지율이 떨어진 상황에 대해 &quot;일단 지난 대선 지지율을 생각하면 중도층, 젊은 층 이탈이 상당 부분 있었던 건 사실&quot;이라며 &quot;대내외 여건이 좋지 않은 것을 감안하더라도 그간 우리가 보여줬던 여러 모습이 국민들 성에 차지 않았다&quot;고 분석했다.<br /><br />그는 &quot;현재 관건은 현실화된 경제위기다. 경제위기에 맞서 실패하거나 성공하거나 모든 책임은 집권여당과 정부가 질 수밖에 없다. 여기에서 결판날 것&quot;이라며 &quot;여기서 실패하면 지지율 정체뿐만 아니라 여권 전체, 나아가 윤석열 정부도 상당한 위기를 겪을 수밖에 없다&quot;고 진단했다.<br /><br />그는 &quot;2008년 이명박 정부가 광우병 사태로 결정적인 위기를 맞았다. 엎친 데 덮친 격으로 글로벌 금융위기가 터졌고 위기감이 엄청났는데, 오히려 정말 멋지게 극복하면서 지지율 제고뿐만 아니라 국민 마음을 다시 모으는 계기를 만들었다&quot;며 &quot;윤석열 정부도 당시 위기 극복을 반면교사로 삼아 문제를 정면으로 헤쳐 나가야 할 것&quot;이라고 강조했다.<br /><br />이재명 민주당 대표 검찰 수사를 둘러싼 여야 강대강 대치 해법에 대해선 &quot;경제위기 속에서 여야가 극한 대치하는 모습을 국민께 보여드리는 게 안타깝고 죄송스럽지만 그렇다고 수많은 수사와 재판을 없었던 일로 대충 얼버무릴 수는 없다&quot;고 말했다.<br /><br />비대위 체제가 예상보다 늦은 내년 4월까지 이어질 가능성을 묻는 말에는 &quot;일단 정기국회가 끝나고 전당대회 준비에 당이 전력을 다할 것 같다&quot;고 예측했다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2022-10-27T08:47:35.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002063064"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"北, 평양에 아이스크림 공장 준공…&quot;인민 복리 사업 지체할 수 없어&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/08/03/NISI20220803_0001055485_web.jpg?rnd=20220803071736\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/03/NISI20220803_0001055485_web.jpg?rnd=20220803071736\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한이 김정은 국무위원장의 지시에 따라 평양에 &#039;대성산아이스크림공장&#039;을 준공했다고 조선중앙통신이 27일 밝혔다.<br /><br />통신은 &quot;대성산 기슭의 명당자리에 식료공업 부문의 표준으로 되는 현대적인 아이스크림 생산 기지가 건설됐다&quot;고 보도했다.<br /><br />전날 열린 준공식에는 노동당 중앙위원회 비서인 전현철과 경흥무역국 관계자들이 참석했다.<br /><br />전 비서는 &quot;시련이 아무리 엄혹하다 해도 인민의 복리 증진을 위한 사업은 순간도 지체할 수 없다&quot;면서 공장 건설이 당 중앙위 전원회의 결정으로 채택돼 국가적 중점 대상으로 추진됐다고 말했다.<br /><br />이어 &quot;김정은 동지께서 우리 인민들과 어린이들에게 더 좋은 아이스크림을 먹이시려고 공장 건설을 직접 발기하시였으며, 터전도 잡아주시고 설계와 건설 역량 편성, 시공과 원림 녹화를 비롯하여 건설에서 나서는 문제들을 구체적으로 지도했다&quot;고 전했다.<br /><br />그러면서 김 위원장이  비상방역상황이 장기화하는 와중에도 특별 조치를 취해준 덕에 공사가 짧은 기간에 마무리됐다고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-10-27T08:20:43.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002063022"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"오늘 정의당 대표연설…국회부의장 선출안 상정 불투명","partialText":"<p><a href=\"http://image.newsis.com/2022/10/25/NISI20221025_0019390907_web.jpg?rnd=20221025114452\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/25/NISI20221025_0019390907_web.jpg?rnd=20221025114452\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 국회는 27일 본회의를 열어 비교섭단체 대표연설을 진행한 뒤 주요 법안들을 상정해 처리할 예정이다. 여야 대립이 심화한 상황에서 정우택 국회부의장 선출안과 오석준 대법관 후보자 임명동의안이 상정될지 주목된다. <br /><br />국회는 이날 오후 2시에 본회의를 열고 비교섭단체 대표연설을 진행한 뒤 법안을 처리할 예정이다.<br /><br />법안 처리에 앞서 이은주 정의당 비상대책위원장이 비교섭단체 대표 자격으로 15분간 연설한다.<br /><br />이 위원장은 대표연설에서 중대재해처벌법 강화, 노란봉투법(노동조합 및 노동관계조정법 일부개정안) 제정 등을 강조할 것으로 전망된다. 국민의힘과 더불어민주당을 향해선 정쟁에 매몰돼 있다고 비판할 것으로 예상된다.<br /><br />이와 함께 윤석열 대통령의 미국 순방 중 사적발언 논란에 대한 사과 요구와 함께 윤석열 정부 첫 예산안의 문제점을 지적할 것으로 보인다. 제1야당인 민주당을 향해서도 당대표 사법 리스크 등을 거론할 가능성이 있다.<br /><br />비교섭단체 대표연설 이후에는 각 상임위원회를 통과한 법안 44건과 산업통상자원중소기업벤처위원회의 지난해 국정감사 결과보고서 채택의 건을 상정해 의결할 예정이다.<br /><br />여기에 더해 의사일정에 포함되지는 않았지만, 여당 몫 국회부의장 선출안과 오석준 대법관 후보자 임명동의안이 본회의에 상정돼 의결될지 주목된다.<br /><br />최근 이재명 민주당 대표 의혹을 둘러싼 검찰 수사와 민주연구원 압수수색 등으로 여야가 강대강 대치를 이어가고 있어 국회부의장 선출안과 대법관 후보자 임명동의안이 본회의 문턱을 넘기 어려울 것이란 전망이 나온다.<br /><br />국민의힘은 앞서 지난 25일 의원총회를 열고 5선 정우택 의원을 국회부의장 후보자로 선출했다. 정진석 비상대책위원장의 사임으로 공석이 된 부의장직을 채워야 하지만, 여야 대립이 격화되면서 민주당이 안건 상정에 반대할 공산이 크다.<br /><br />오석준 대법관 후보자 임명동의안은 민주당의 반대로 50일 넘게 계류돼 있다. 민주당은 오 후보자가 과거 내렸던 800원 횡령 버스기사 해고 판결 등을 지적하며 반대 의사를 유지하고 있다.<br /><br />이에 대해 장동혁 국민의힘 원내대변인은 전날 기자들과 만나 &quot;(민주당의) 대법관 후보자 임명동의안 반대는 (오 후보자가) 윤 대통령과 친하다는 이유로 거부한 것&quot;이라며 &quot;부의장은 국민의힘 몫이다. 쟁점이 없는 부분&quot;이라고 말했다.<br /><br />여야는 우선 본회의 시작 전 각각 의원총회를 열고 당론을 정할 계획이다.<br /><br />여야 대립이 격화되면서 향후 윤석열 정부 첫 예산안이 국회 문턱을 넘을 수 있을지도 미지수다.<br /><br />민주당은 앞서 정부가 제출한 예산안을 &#039;초부자 감세&#039;, &#039;약자 없는 복지&#039;라 비판하며 날선 심사를 예고했다.<br /><br />여기에 민주당이 지난 25일 윤 대통령의 국회 시정연설을 보이콧한 데다 이재명 민주당 대표에 대한 검찰 수사와 특검 요구 등으로 여야 대치가 심화하면서 최악의 경우 사상 초유의 준예산 사태를 맞을 수 있다는 우려가 나온다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2022-10-27T07:35:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062883"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美국무 &quot;北압박 동맹과 협력…中맞서 우리 가치 단호히 지지&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/10/25/NISI20221025_0019389620_web.jpg?rnd=20221027033156\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/25/NISI20221025_0019389620_web.jpg?rnd=20221027033156\" width=\"130\" /></a></p>[워싱턴·서울=뉴시스]김난영 특파원,  김예진 기자 = 토니 블링컨 미국 국무장관이 향후 중국의 대만과 관련한 더욱 공격적인 태세를 경고했다. 대북 압박에 동맹과 협력하겠다는 의지도 밝혔다.<br /><br />블링컨 장관은 26일(현지시간) 블룸버그와의 인터뷰에서 대만해협 상황과 관련, &quot;변화한 것은 현상을 더는 수용할 수 없고 (대만) 재통일 추진 프로세스 속도를 높이고자 한다는 중국 정부의 결정&quot;이라고 말했다.<br /><br />블링컨 장관은 &quot;그들(중국)은 대만에 더욱 압박을 가하고, 강압하며, 다양한 방식으로 대만에서의 삶을 어렵게 하겠다는 결정을 내렸다고 본다&quot;라며 &quot;이런 일이 재통일 속도를 높이리라는 희망에서 그런 것&quot;이라고 했다.<br /><br />이어 &quot;중국으로부터 시작해 모든 연루된 이들에게 &#039;세계는 대만과 관련해 어떤 종류의 위기도, 혼란도 원치 않는다&#039;라는 점을 명확히 하는 데에 모두가 이해관계를 보유했다&quot;라고 강조했다.<br /><br />블링컨 장관은 &quot;세계는 (양안 간) 차이는 평화롭게 해결될 필요가 있다고 믿는다&quot;라고 덧붙였다. 앞서 지난 22일 종료한 중국 당대회에서 시진핑 중국 국가주석은 대만 통일에 무력 사용을 포기하지 않겠다고 했었다.<br /><br />블링컨 장관은 이날 인터뷰에서 미국과 중국이 확실히 세계 문제에 있어 경쟁 중이라고도 했다. 미국은 자유로운 세계 질서를 지지하며, 중국이 이에 반격하고 있다는 것이다.<br /><br />그는 이날 &quot;우리는 충돌을 원치 않는다. 냉전을 원치 않으며, 중국을 억누르거나 저지하려 하지 않는다&quot;라고 강조했다. 그러면서도 &quot;우리는 또한 우리 이익과 가치를 지지하는 데 단호하다&quot;라고 말했다.<br /><br />끊이지 않는 북한의 7차 핵실험 속에서 동맹과의 협력 기조도 재확인했다. 블링컨 장관은 미국과 동맹이 방위 강화에 협력하고 있다며, 유엔을 비롯한 다른 국가와 협력해 &quot;북한에 적절한 압박을 가할 것&quot;이라고 했다.<br /><br />우크라이나를 침공 중인 러시아를 향해서는 핵무기 사용 가능성에 거듭 경고를 보냈다. 블링컨 장관은 &quot;우리는 러시아와 블라디미르 푸틴 대통령에게 (핵무기 사용) 결과에 대해 직접적이고 매우 명백하게 전달했다&quot;고 했다.<br /><br />다만 어떤 인물이나 경로를 통해 전달했는지는 구체적으로 언급하지 않았다. 그는 러시아의 핵위협을 매우 주의 깊게 추적하고 있다며 &quot;우리 핵 태세를 바꿀 어떤 이유도 보지 못했다&quot;라고 밝혔다.<br /><br />아울러 우크라이나가 이른바 &#039;더티 밤&#039; 사용을 고려 중이라는 러시아의 최근 주장을 두고는 &quot;또 다른 거짓말&quot;이라며 &quot;핵보유국의 극도로 무책임함&quot;이라고 목소리를 높이기도 했다.<br /><br />그는 이런 주장이 우려를 준다며 &quot;러시아가 자신들이 했거나 하려고 생각한 일을 다른 사람들이 했다고 비난한 기록, 계획을 세운 전력이 있기 때문&quot;이라고 지적했다. 이른바 &#039;가짜 깃발 작전&#039; 가능성을 거론한 것이다.<br /><br />블링컨 장관은 아울러 미국이 러시아와 &quot;모든 종류의 (긴장) 확대에 대한 구실로 이러한 잘못된 주장을 사용하려고 시도하는 데 대해&quot;서도 직접 대화했다고 밝혔다.<br /><br />러시아는 우크라이나가 더티 밤 사용을 위한 준비를 진행 중이라고 주장하고 있다. 근거 없는 추측이 아니라면서 거듭 관련 주장을 국제사회에 타진하고 있다. 그러나 미국, 유럽 등 서방 국가는 이를 &#039;거짓 주장&#039;이라고 일축하고 있다.<br /><br />더티 밤이란 핵무기와는 다른 개념의 비대칭 재래식 무기다. 폭탄·미사일 등 재래식 무기의 폭약에 방사성폐기물, 세슘-137 등과 같은 방사성물질을 덧입혀 폭발시 대규모 방사능 오염을 유발한다. 인체에 쉽게 흡수되면서도 오랜 반감기로 인해 대량 인명 피해가 불가피하다. &#039;더러운 폭탄&#039;으로 불리는 이유다.<br />\n◎공감언론 뉴시스 imzero@newsis.com, aci27@newsis.com","date":"2022-10-27T07:06:43.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062936"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與, 차기 총선 대비 당협 조직 정비 착수","partialText":"<p><a href=\"http://image.newsis.com/2022/10/26/NISI20221026_0019394192_web.jpg?rnd=20221026101742\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/26/NISI20221026_0019394192_web.jpg?rnd=20221026101742\" width=\"130\" /></a></p><br />[서울=뉴시스] 이지율 기자 = 국민의힘이 이르면 31일 2024년 총선을 앞두고 조직강화특별위원회를 구성하고 본격적인 당 조직 정비에 착수한다. 당협 구성은 차기 전당대회는 물론 총선 구도에도 영향을 미칠 수 있는 만큼 당권주자들 간 신경전이 분출할 전망이다. 조강특위의 당협위원장 인선에 따라 주자들의 유불리가 엇갈릴 수 있어서다.  <br /><br />조강특위는 총 7인으로 구성되며 당 사무총장이 위원장을 맡는다. 이양수 전략기획부총장, 엄태영 조직부총장 등이 당연직으로 참여하며 나머지 4인은 원외위원장이나 외부 인사를 중심으로 검토중인 것으로 알려졌다. <br /><br />당 안팎에선 이르면 27일 출범을 예상했지만 아직 위원 인선을 마치지 못한 것으로 전해졌다. 한 비대위 관계자는 전날 뉴시스와 통화에서 &quot;특위 위원 명단이 구성되지 않았다&quot;며 &quot;이르면 다음주 비대위에서 의결되지 않겠느냐&quot;고 했다. <br /><br />앞서 김석기 사무총장은 지난 24일 당원협의회 가운데 당협위원장이 없는 사고 당협 69곳을 새로 선출하겠다고 밝혔다.  전체 253개 당협 중 27%에 달하는 수치다. 김 총장은 당내 반발 기류를 의식한 듯 &quot;전당대회를 마치면 당협을 10개월, 1년 가까이 비워야 하는데 위원장을 10개월이나 비워놓는 건 당력 저하의 주요 원인&quot;이라고 설명했다. <br /><br />비대위는 당초 사고당협 공모와 함께 당무감사에 착수하겠단 구상이었지만 비윤계를 중심으로 한 공개 반발이 이어지면서 한 발 물러선 상태다. 다만 당내 여론을 살핀 뒤 당무감사위원회를 띄우겠단 계획이어서 현역 교체 가능성도 배제할 순 없다. <br /><br />한 비대위 관계자는 &quot;현재 당무감사 관련 오가는 이야기는 전혀 없다&quot;며 &quot;총선 공천과 연관짓는 해석들이 나오면서 상당히 부담을 느끼는 분위기&quot;라고 전했다. 반면 다른 관계자는 &quot;당무감사는 당이 비상상황이었을 때도 매년 해오던 것&quot;이라며 &quot;당무감사를 한다고 해서 기존 당협위원장이 교체되는 건 아니다&quot;라고 했다. 그러면서 &quot;당무감사는 시작하기 앞서 공지 기간을 거쳐야 하기 때문에 조강특위 출범과 너무 길게 텀을 둘 수 없다&quot;고 했다. <br /><br />비윤계 뿐만 아니라 친윤계 내에서도 비대위의 조직 정비를 못마땅해하는 기류가 읽히면서 정진석 비대위원장도 고심을 거듭하는 것으로 전해졌다. 지역 조직을 관리하는 당협위원장은 전당대회 뿐 아니라 차기 총선에도 상당한 영향을 끼치기 때문이다. 한 친윤계 의원은 &quot;공석인 당협을 마냥 비워둘 수는 없기 때문에 사고 당협을 채우는 데에는 공감한다&quot;면서도 &quot;비대위가 그 이상의 조직 정비에 관여한다면 불필요한 오해를 살 수 있다&quot;고 말했다. <br /><br />정진석 위원장은 전당대회 시기를 묻는 질문에 &quot;그 논의는 아직 시작도 안 됐다&quot;고 답했지만 당협 정비가 시작되면 당초 내년 2월이 유력했던 당대표 선출 시기도 늦춰질 거란 전망이 나온다. 이에 당내 일각에선 정 위원장이 권영세 통일부 장관, 원희룡 국토교통부 장관 등 현 내각 인사들의 전당대회 출마 시간을 벌어주기 위해 당협 정비를 본격화하는 것 아니냐는 얘기도 흘러나온다.<br /><br />한 국민의힘 관계자는 &quot;당협 정비가 시작되고 전당대회가 내년 3~4월로 미뤄지면 사실상 공천만 빼고 비대위가 할 건 다 하겠다는 것&quot;이라며 &quot;관리형으로 시작한 비대위가 그렇게까지 욕심을 낼 수 있는 상황은 아니다&quot;라고 했다. 이어 &quot;차기 당대표로 친윤계인 권 장관 등 현 국무위원을 밀고자 하는 윤심(尹心)이 반영됐다는 해석도 심심찮게 들린다&quot;고 전했다.<br />\n◎공감언론 뉴시스 jool2@newsis.com","date":"2022-10-27T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062833"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;뜨거운 감자&#039; 의대 정원 증원…이주호 후보 &quot;확대 필요해&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/30/NISI20220930_0019305558_web.jpg?rnd=20220930104954\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/30/NISI20220930_0019305558_web.jpg?rnd=20220930104954\" width=\"130\" /></a></p><br />[세종=뉴시스]김정현 기자 = 이주호 사회부총리 겸 교육부 장관 후보자가 코로나19 유행으로 인한 공공의료 중요성을 언급하며 의과대학(의대) 정원을 늘릴 필요가 있다고 밝혔다.<br /><br />의대 정원 증원은 코로나19 유행 첫 해였던 2020년 정부가 추진했던 사안이지만 의료계 파업에 원점 재검토가 결정됐던 만큼 추진 시 상당한 진통이 예상된다.<br /><br />27일 뉴시스가 확보한 이 후보자의 국회 교육위원회 제출 인사청문회 서면질의 답변서에 따르면, 그는 &#039;의대 정원 증원·감축&#039;에 대한 입장을 묻는 더불어민주당 김영호 의원 질문에 이같이 답변했다.<br /><br />이 후보자는 &quot;최근 코로나19 감염병 등으로 공공의료의 중요성이 더욱 강화되고 있다&quot;며 &quot;국민 의료서비스 접근성 제고와 지역 간 의료격차 해소를 위해 의대 정원이 확대될 필요성이 있다고 생각한다&quot;고 밝혔다.<br /><br />이어 &quot;보건의료 인력 수급 부처인 보건복지부와 의대 정원 관련 사항을 긴밀히 협의해 나가겠다&quot;고 답했다.<br /><br />의대 정원은 2006년 이후 동결돼 있다. 코로나19 유행 첫 해였던 2020년 증원이 검토됐으나 국가고시 거부, 전공의 파업 등 의료계 반발로 인해 추진이 중단됐다.<br /><br />감염병 대응을 위한 전문분야 확대와 지역 간 의사 불균형 해소, 기초 의과학자 양성을 위해 증원이 불가피하다는 입장이 있는 반면, 의료계에서는 업무환경과 처우개선, 건강보험 재정고갈 등을 이유로 반대한다.<br /><br /><p><a href=\"http://image.newsis.com/2020/08/30/NISI20200830_0016627017_web.jpg?rnd=20200830153753\"><img border=\"0\" src=\"http://image.newsis.com/2020/08/30/NISI20200830_0016627017_web.jpg?rnd=20200830153753\" width=\"130\" /></a></p><br />의대 증원에 대해서는 여야를 막론하고 질문이 나왔고, 이 후보자는 증원의 필요성을 강조한 것으로 나타났다.<br /><br />이 후보자는 국립대 병원의 필수 의료인력을 확보하기 위한 대책을 묻는 국민의힘 권은희 의원 질의에 &quot;관계부처 및 국립대병원과 의대 정원 확대를 포함하여 필수의료 인력 확충 방안에 대해 협의하겠다&quot;고 밝혔다.<br /><br />또 연구중심의대 신설을 위한 정원 증원의 필요성을 물은 같은 당 김병욱 의원 질의에도 &quot;첨단의학 발전과 바이오산업 등의 국제 경쟁력 확보를 위해서 의사과학자 양성이 필요하다&quot;고 대답했다. <br /><br />교육위 민주당 간사인 김영호 의원은 &quot;의대정원 확대는 국민 건강권 보호를 위한 시대적 요구&quot;라며 &quot;지방소멸 위기와 맞물린 지역 간 의료인력 편차가 심각해진 현실을 감안, 2006년부터 묶인 의대 정원을 늘리고 공공의료 인력을 대폭 늘려야 한다&quot;고 주장했다.<br /><br />◆교육 비전 묻자 &quot;다양화를 넘어 개별화·맞춤교육&quot;<br /><br />이 후보자는 자신의 교육 비전과 중점을 두고 추진할 정책을 묻자 미래 교육을 위한 자율성 보장과 인공지능(AI) 기술을 활용한 맞춤형 교육의 필요성을 꼽았다. <br /><br />이 후보자는 후보자의 교육 비전을 묻는 서면질의 답변서에서 &quot;우리 교육의 미래는 교육 주체들의 자율성 보장과 모두를 위한 개별화된 맞춤 교육&quot;이라며 &quot;다양화를 넘어 모든 학생에 개별화된 맞춤교육을 지원해 개인의 꿈을 실현하도록 교육환경을 조성해야 한다&quot;고 강조했다.<br /><br />AI보조교사 도입에 대해서는 &quot;학생 개인별 맞춤형 교육을 통해 기초학력을 제고하고 학습격차를 해소하는데 AI의 기술적 기능이 도움을 줄 수 있다&quot;며 &quot;학생과 교원의 AI 소양교육을 강화하고, 교사와 전문가 등과 수평적으로 소통·협력하면서 실효성 있는 방안을 마련해가겠다&quot;고 답했다.<br /><br />이 후보자는 &quot;다양한 정책을 추진하는 과정에서 일부 부작용이 있었다는 지적과 함께 기초학력 미달학생 비율 감소, 사교육비 감소 등의 효과를 달성하는 등 공과 과가 함께 있었다&quot;고 자평하기도 했다.<br /><br /><p><a href=\"http://image.newsis.com/2022/09/28/NISI20220928_0001096029_web.jpg?rnd=20220928175355\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/28/NISI20220928_0001096029_web.jpg?rnd=20220928175355\" width=\"130\" /></a></p><br />다만 자율형 사립고(자사고) 확대 등 고교 다양화 정책에 대해서는 &quot;선도적인 학교모델이 일반고까지 확산되지 못함에 따라 고교서열화 등 부작용에 대한 지적도 있는 것으로 알고 있다&quot;고 밝혔다.<br /><br />과거 자신이 집필에 참여한 보고서에서 교육부 해쳬나 축소에 준하는 입장을 제시했던 것과 관련, 이 후보자는 &quot;해체와 축소를 주장한 것이 아니라 교육부의 혁신과 과감한 규제개혁을 강조했던 것&quot;이라고 해명했다.<br /><br />또 &quot;인구감소, 디지털 대전환, 지역소멸, 글로벌 위기 등 우리 사회가 직면한 문제를 극복하기 위해 미래사회를 이끌 창의성과 인성을 갖춘 인재양성, 이를 위한 교육부의 역할이 매우 중요하다&quot;고 밝혔다.<br /><br />구체적인 교육부의 향후 개편 방향에 대해 &quot;현장 자율을 지원하는 동시에 다양한 교육 주체들과의 파트너십을 통해 현장 혁신을 이끌어내는 조직으로 변화해야 한다&quot;며 &quot;사회부총리 기능을 강화하는 방향으로 개편이 이뤄져야 한다&quot;고 답했다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2022-10-27T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062853"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"北, 동창리 발사장 외벽 해체…ICBM 도발 가능성","partialText":"<p><a href=\"http://image.newsis.com/2022/10/27/NISI20221027_0001115592_web.jpg?rnd=20221027064406\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/27/NISI20221027_0001115592_web.jpg?rnd=20221027064406\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한이 동창리 서해위성발사장 내 이동식 건물의 외벽을 해체한 정황이 포착돼 한미 정보당국이 예의주시하고 있다. 최근 3년여 만에 이동 모습이 포착돼 큰 이목을 끌었던 건물로 실제 발사 준비에 나선 것인지 주목된다.<br /><br />27일 미국의소리(VOA) 방송에 따르면 동창리 발사장 내 로켓 조립 건물의 외벽 해체가 처음 확인된 건 24일이다.<br /><br />제임스마틴 비확산센터가 공개한 24일 자 &#039;플래닛 랩스&#039; 고화질 위성사진에는 평소 하얀색으로 찍혔던 이 건물의 북서쪽 외벽이 뜯겨진 듯 내부를 드러내고 있다.<br /><br />내부의 왼쪽 절반은 황색 물체로 채워져 있고 나머지 절반은 비어 있다.<br /><br />앞서 VOA는 11일 촬영된 위성사진을 분석해 이 조립 건물이 원래 위치에서 서쪽으로 약 40m 이동했다고 보도한 바 있다. 이후 약 열흘 넘게 별다른 움직임이 없었지만 이날 한쪽 벽면의 해체가 확인된 것이다.<br /><br />동창리 서해발사장은 서쪽 끝부분에 로켓을 쏘아 올리는 발사대(갠트리 타워)가 있으며, 반대편 약 120m 지점 즉, 동쪽 끝부분에 건물 2개가 있다.<br /><br />동쪽의 2개 동은 각각 로켓 추진체를 조립하는 주처리 건물과 이를 수직으로 세우는 조립 건물로 이중 외벽에 변화가 생긴 건 조립 건물이다.<br /><br />가로 약 30m, 세로 20m인 이 조립 건물 바닥에는 선로가 깔려있어 동쪽의 주처리 건물과 서쪽의 발사대를 오갈 수 있다고 VOA는 설명했다.<br /><br />서해 위성발사장은 북한의 대표적인 장거리 로켓 발사 장소로 꼽힌다. 때문에 북한이 향후 대륙간탄도미사일(ICBM) 시험 발사로 도발 수위를 끌어올리는 것 아니냐는 관측도 나온다.<br /><br />데이비드 슈멀러 제임스마틴 비확산센터 선임연구원은 VOA와의 전화통화에서 조립 건물의 변화를 좀 더 지켜볼 필요가 있다고 말했다.<br /><br />발사장에서 약 1km 떨어진 로켓 엔진시험장에서도 도로와 주택 단지 조성 움직임이 각각 포착됐다..<br /><br />도로와 터널이 완성되면 북부 장야동과 동남쪽 해안가 지대, 서해 위성발사장, 그리고 엔진 시험장이 모두 연결돼 북한이 이 일대를 확장하는 것인지 주목된다.<br /><br />슈멀러 선임연구원은 &quot;북한이 각종 물품을 위성발사장에서 (동남쪽) 지대로 쉽게 이동할 수 있게 하려는 것으로 보인다&quot;고 분석했다.<br /><br />반면 북한 서해위성발사장의 내륙 반대편의 무수단 동해위성발사장에서도 주택 63채와 10채가 들어선 모습이 확인됐다.<br /><br />특히 이 주택단지는 발사대와 로켓 조립건물 사이에 자리했다. 이 대규모 주택단지는 작년 중순까지만 해도 조성되지 않았지만 작년 8월부터 서서히 모습을 드러내기 시작했다.<br /><br />함경북도 무수단리에 위치한 동해위성발사장은 동창리 서해위성발사장과 사실상 같은 기능을 하는 곳이지만, 1990년대 건설된 이래 인공위성이 성공적으로 발사된 적은 없다.<br /><br />슈멀러 선임연구원은 북한이 로켓 발사 핵심 시설이 밀집한 지대에 주택단지를 건설한 데 주목하면서 더 이상 동해위성발사장이 활용되지 않을 가능성을 제기했다.<br /><br />그는 &quot;김정은 위원장이 올해 3월 서해위성발사장을 시찰한 이후 이곳에서 대대적인 개선 작업이 펼쳐지고 있다&quot;면서 &quot;북한이 동해 시설보다 서해 위성발사장 운용에 더 집중하는 것으로 보인다&quot;고 진단했다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-10-27T06:45:36.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062937"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"尹, &#039;80분 생중계&#039; 비상경제민생회의서 &#039;먹고 사는 문제&#039; 논한다","partialText":"<p><a href=\"http://image.newsis.com/2022/10/07/NISI20221007_0019332232_web.jpg?rnd=20221007095935\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/07/NISI20221007_0019332232_web.jpg?rnd=20221007095935\" width=\"130\" /></a></p><br />[서울=뉴시스] 박미영 기자 = 윤석열 대통령은 27일 제11차 비상경제민생회의를 개최한다. 앞선 10차 회의까지는 일부만 공개였으나 이날 회의는 생중계로 전 국민이 볼 수 있다. <br /><br />이날 회의는 용산 대통령실 청사 2층에서 진행되는 것으로 알려졌다. 이 곳에서 한-인도네시아 정상회담이 열리긴 했으나 내부 전체가 공개되는 것은 이번이 처음이다. 최근 이름도 &#039;자유홀&#039;로 명명된 것으로 전했다. 회의는 80분간 진행된다. <br /><br />회의를 생중계하기로 한 건 윤 대통령의 아이디어라고 한다. <br /><br />이번 회의의 핵심 주제는 &#039;먹고 사는 문제&#039; 즉 &#039;민생&#039;으로 알려졌다. 금리, 환율, 부동산 등의 현안은 시장에 영향을 미칠 수 있는 민감한 사안인데다, 국민들이 회의를 시청할 수 있는 만큼 민생에 초점을 맞췄다. <br /><br />윤 대통령이 모두발언을 하고 기재·과기·국방·문체·산업·복지·고용·국토·해수·중기부 장관 등이 돌아가며 발제를 한다. 금융위원장도 참석한다. 이어 윤 대통령이 장관들에 질문을 하고 답하는 방식으로 진행된다. <br /><br />부처 발제 내용은 윤 대통령이 검토를 마친 것으로 알려졌으며 질문은 철저히 보안에 부쳐졌다. <br /><br />이날 회의를 통해 윤 대통령의 경제 상황에 대한 위기 의식과 부처 장악력을 확인할 수 있을 거라는 게 대통령실의 생각이다.<br /><br />대통령실 관계자는 &quot;11차 비상경제민생회의는 &#039;경제활성화추진전략 및 점검회의&#039; 성격&quot;이라며 &quot;대외적으로 경제 여건이 어려운 상황에서 민생의 고충이 적지 않은 만큼 우리 경제를 보다 활력 있게 견인할 방안을 모색하는 회의가 될 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 mypark@newsis.com","date":"2022-10-27T06:34:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062506"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김홍걸, &#039;은둔형 외톨이&#039; 지원법 첫 발의…정의·기준 담아","partialText":"<p><a href=\"http://image.newsis.com/2022/10/26/NISI20221026_0001115567_web.jpg?rnd=20221026213532\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/26/NISI20221026_0001115567_web.jpg?rnd=20221026213532\" width=\"130\" /></a></p><br /><br /><br />[서울=뉴시스] 임종명 기자 = 히키코모리(은둔형 외톨이)를 지원하는 내용이 담긴 법안이 발의됐다.<br /><br />김홍걸 무소속 의원은 27일 이같은 내용의 &#039;은둔형 외톨이 지원법안&#039;을 대표 발의했다고 밝혔다.<br /><br />은둔형 외톨이는 사회·경제·문화적 요인으로 인해 집 등 한정된 공간에서 외부와 단절된 생활을 해 정상적 학업이나 사회 활동이 곤란한 사람을 의미한다.<br /><br />이에 대한 문제는 2000년대 초반부터 국내에서 연구됐지만 당시에는 이를 사회적 문제로 인식하는 경우가 적었다. 이해도와 관심도도 떨어졌던 게 사실이다.<br /><br />2010년대 후반 청년 니트족 문제와 관련해 사회적 관심이 제고됐고 코로나19 시국을 거치면서 은둔형 외톨이 문제가 수면 위로 올랐다.<br /><br />그러나 은둔형 외톨이에 대한 명확한 정의와 지원에 관한 규정은 아직 마련되지 않았다. 중앙정부 차원의 실태조사도 전혀 없다. 그저 통계청 사회조사와 청년 사회경제 실태조사에 근거해 최대 33만8691명부터 13만1610명 정도의 은둔형 외톨이가 존재할 것으로 추정만 하는 실정이다.<br /><br />또 은둔형 외톨이를 정의하는 기준에서 외부와 단절된 기간을 3개월로 할지 6개월 이상으로 할지 등 세부적인 부분에 대한 합의가 명확히 이뤄지지 않고 있다.<br /><br />새로 제정되는 법안에서는 은둔형 외톨이의 정의를 확실하게 규정하고, 3년마다 은둔형 외톨이 실태조사를 실시해 이를 기반으로 5년마다 은둔형 외톨이 지원에 관한 기본계획을 수립하도록 했다.<br /><br />이와 함께 보건복지부 산하에 은둔형 외톨이 지원정책 전반을 심의하기 위한 지원위원회를 두고 국가와 지방자치단체가 은둔형 외톨이 발굴, 상담 및 일상생활 회복 지원, 자조 모임 지원, 보호자·가족 등에 대한 상담·교육 등 총체적 지원사업을 할 수 있는 근거가 담겼다.<br /><br />김홍걸 의원은 &quot;은둔형 외톨이와 그 보호자들이 겪는 고통과 사회적인 애로사항은 다른 사회적인 문제와 비교했을 때 절대 작지 않은 수준이지만 그에 걸맞는 국가의 지원체계가 없는 것이 현실&quot;이라고 강조했다.<br /><br />그러면서 &quot;이번 법안 제정을 통해 은둔형 외톨이 실태조사를 실시해 당사자와 보호자들이 적합한 지원을 받을 수 있는 토대를 마련하고자 한다&quot;고 덧붙였다.<br /><br />한편 이번 제정법안은 대표발의한 김홍걸 의원 외에 더불어민주당 김성주·김승남·민병덕·설훈·양경숙·오영환·윤준병·이원욱·이정문·조오섭·최혜영·한병도 의원과 무소속 민형배·양정숙·양향자 의원 등이 참여했다.<br />\n◎공감언론 뉴시스 jmstal01@newsis.com","date":"2022-10-27T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062804"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주, 예산낭비 저지-검찰탄압 규탄 ‘투트랙 대여 투쟁’","partialText":"<p><a href=\"http://image.newsis.com/2022/10/26/NISI20221026_0019395307_web.jpg?rnd=20221026160740\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/26/NISI20221026_0019395307_web.jpg?rnd=20221026160740\" width=\"130\" /></a></p><br />[서울=뉴시스] 임종명 기자 = 더불어민주당이 윤석열 정부가 민생을 파탄내고 검찰을 통한 공안 통치를 펼치고 있다며 총력 대응하겠다는 기조를 세웠다. 민생과 민주주의 회복 두 기치를 내세워 투 트랙으로 대여 투쟁을 벌일 태세다. 윤석열 검찰의 사정정국에 맞서 윤석열 정부의 실정과 야당 탄압 프레임을 부각해 우호적 여론을 형성해 정국 주도권을 잡겠다는 의도가 엿보인다.<br /><br />민주당은 전날인 26일 국회에서 예결위원 워크숍을 진행했다. 윤석열 정부의 첫 예산안 심사를 앞두고 예산안 전반에 대한 분석, 심사에 임하는 민주당의 기조 등을 설명하는 자리였다.<br /><br />박홍근 원내대표는 이 자리에서 &quot;세계적 흐름에 역행하고, 나라 살림 정책과도 결코 맞지 않는 초부자감세를 반드시 막는 싸움을 우선적으로 해야 한다&quot;며 &quot;국민 혈세를 낭비하는 대표적 사업들과 위법 시행령에 의한 예산들도 반드시 삭감하겠다&quot;고 강조했다.<br /><br />박 원내대표는 윤석열 정부가 민생 경제가 어려운데도 예산안에서는 이를 고려하지 않고 있다고 전했다.<br /><br />그는 &quot;경제가 어려울 때 가장 취약한 계층의 일자리를 늘려줘도 부족한 형편인데 (정부는) 대폭 삭감했다&quot;며 &quot;골목상권도 지금 곡소리를 내고 있다. 살 거면 살고 죽을 거면 죽으라고 손 놓겠다는 뜻이 아니면 어떻게 이렇게까지 (예산을 삭감할 수가 있나)&quot;라고 비판했다.<br /><br />이어 &quot;골목상권을 살리고 중소상인에 힘이 되는, 국민 주거권을 보장하는 예산 등을 대폭 증액해야 한다&quot;며 &quot;예산심사 과정에서 무조건 반대하는 것이 아니라 잘못을 바로잡고, 국민이 원하는 바에 확실히 힘을 실어주는 결과를 꼭 만들어야 한다&quot;고 했다.<br /><br />박 원내대표는 &quot;영빈관 신축을 포함한 대통령실 이전사업, 위법한 시행령을 통한 검찰 인사정보관리단 운영과 범죄 수사 관련 업무 사업, 경찰국 신설 등을 저희가 철저히 삭감해야 할 것&quot;이라고도 했다.<br /><p><a href=\"http://image.newsis.com/2022/10/26/NISI20221026_0019395224_web.jpg?rnd=20221026154009\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/26/NISI20221026_0019395224_web.jpg?rnd=20221026154009\" width=\"130\" /></a></p><br /><br />이와 함께 최근 검찰의 민주당 중앙당사 내 민주연구원 압수수색 등 검찰 수사를 &#039;검찰독재&#039;에 비유하며 역사의 퇴행을 막고 민주주의 가치를 지켜내는 투쟁에 돌입할 것이라고 천명했다.<br /><br />이재명 대표는 &quot;모든 것이 위기다. 정치권이 서로 협력하고 국민의 힘을 한데 모아도 위기 극복에 부족할 판인데 지금 정부여당 행태가 상대방 압박하고 무력으로 지배하고 국가, 국민의 안위, 생명 삶보다는 자신들의 이익에만 급급하지 않나&quot;라며 &quot;이런 위기 속에서도 정부는 일부 정치 검찰을 앞세워서 공안통치로 야당 탄압하고 전 정부 공격하는데 국가 역량 소진하고 있다&quot;고 지적했다.<br /><br />이 대표는 &quot;우리 당은 부당하고 전례없는 검찰 독재, 폭력적 공안통치 속에서도 민생 위기와 국가 위기 극복에 협력하겠다고 밝혀왔고, 노력해왔고, 지금도 그 입장엔 변함이 없다&quot;고 주장했다.<br /><br />그러면서 &quot;정부여당에 경고한다. 야당 탄압으로, 전 정권에 대한 공격으로, 현 정부가 만들어낸 민생 참사, 국방 참사, 외교 참사, 경제 참사 가릴 수 없다&quot;며 &quot;민생 파탄과 국가적 위기 외면하고 국가 역량을 야당 탄압과 정치 보복에 허비하는 것은 죄악이다. 역사와 국민의 심판은 결코 피할 수 없다는 진리를 잊어버리지 말기를 바란다&quot;고 보탰다.<br /><br />민주당은 당내 설치한 &#039;윤석열정권 정치탄압 대책위원회&#039;를 중심으로 최근 진행하던 대통령실 앞 1인 시위를 이어가고 정치감사, 표적감사 지적을 받고 있는 감사원 관계자의 추가 고발, 향후 재발 방지를 위한 감사원법 개정안 발의, 국정조사 추진 등을 준비해나갈 계획이다.<br /><br />정치탄압대책위는 27일 오전 10시 국회 의원회관에서 전체회의를 열고 향후 대책을 논의할 계획이다. 박범계 위원장을 비롯한 의원 30여명이 참석할 예정이다.<br />\n◎공감언론 뉴시스 jmstal01@newsis.com","date":"2022-10-27T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;당사 압수수색 저지&#039; 민주당 의원들 고발…경찰이 수사할 듯","partialText":"<p><a href=\"http://image.newsis.com/2022/10/19/NISI20221019_0019372351_web.jpg?rnd=20221019215750\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/19/NISI20221019_0019372351_web.jpg?rnd=20221019215750\" width=\"130\" /></a></p><br />[서울=뉴시스]정진형 기자 = 검찰의 민주연구원 압수수색 시도를 저지해 고발당한 더불어민주당 의원들이 경찰 수사를 받을 것으로 보인다. <br /><br />27일 법조계에 따르면, 서울남부지검은 박홍근 민주당 원내대표를 비롯한 민주당 의원 24명이 특수공무집행방해, 소요, 다중불해산 등 혐의로 고발된 사건을 인권보호부(부장검사 최영이)에 배당했다.<br /><br />다만 남부지검은 고발 내용이 검찰 직접 수사 범위에 해당하지 않아 사건을 조만간 여의도 국회를 관할하는 서울 영등포경찰서로 이송할 것으로 전해졌다.<br /><br />경찰은 당시 민주당 의원들이 압수수색을 저지하려는 의도로 당사 진입을 막아선 실체적 행위가 있는 만큼 사건이 오는 대로 수사에 착수할 것으로 관측된다.<br /><br />앞서 서민민생대책위원회는 지난 24일 박 원내대표 등 소속 의원 24명과 성명불상의 의원 및 당직자들에 대한 고발장을 서울남부지검에 제출한 바 있다.<br /><br />피고발인들은 지난 19일 민주연구원이 위치한 서울 여의도 민주당 당사에 대한 검찰의 압수수색을 현장에서 막아선 당사자들로, 서민민생대책위는 현장 영상 등을 통해 신원을 확인한 민주당 의원들은 실명으로 고발하고 나머지 인원은 성명불상인으로 고발했다.<br /><br />실명 고발된 의원은 박 원내대표를 비롯해 강훈식, 기동민, 김교흥, 김남국, 김영배, 김용민, 김의겸, 도종환, 문정복, 박범계, 박성준, 서영교, 안규백, 양경숙, 윤준병, 이해식, 임오경, 정춘숙, 조오섭, 조정식, 주철현, 진성준, 최강욱 의원 등이다.<br /><br />이와 관련, 강훈식 의원은 25일 페이스북을 통해 &quot;모든 것이 비정상의 연속&quot;이라고 비판했고, 김용민 의원도 &quot;직업이 피고발인이 될 것 같다. 광기의 시대&quot;라고 반발했다.<br /><br />시민단체 활빈단도 20일 영등포경찰서에 이재명 대표, 박범계 의원을 비롯한 민주당 의원, 당직자, 당원들을 공무집행방해 혐의로 고발했다.<br /><br />이재명 대표 최측근 김용 민주연구원 부원장의 정치자금법 위반 의혹을 수사 중인 서울중앙지검 반부패수사3부(부장검사 강백신)은 지난 19일 민주연구원이 위치한 여의도 민주당사에 대한 압수수색을 시도했지만 민주당 의원들과 8시간여 대치하다 철수했다. 검찰은 24일 민주연구원에 대한 2차 압수수색을 통해 문서파일 4개를 확보한 것으로 전해졌다.<br /><br />민주당은 검찰의 압수수색 시도를 &#039;야당 탄압&#039;으로 규정하며 국회 국정감사를 한 때 보이콧 하기도 했다. 이 대표는 지난 20일 김 부원장의 불법 대선자금 의혹에 대해 &quot;대선 자금 운운하는데 불법 자금은 1원도 쓴 일이 없다&quot;고 부인한 바 있다.<br /><br />지난 2006년 충남 홍성군수 후보자 공천 비리를 수사하던 대전지검이 제1야당인 한나라당(국민의힘 전신) 염창동 당사 압수수색을 시도했으나 저지됐고, 당사가 아닌 충남도당을 압수수색하는 절충을 봤었다. 이때 압수수색 저지에 대한 고발은 이뤄지지 않은 것으로 보인다.<br /><br />이후 2013년 통합진보당 비례대표 부정경선 사건 수사 당시 검찰 압수수색을 연좌농성으로 저지하고 경찰관과 몸싸움을 벌였던 박원석 전 의원(당시 정의당 의원)의 경우 특수공무집행방해 혐의로 벌금 1000만원이 확정됐다.<br />\n◎공감언론 뉴시스 formation@newsis.com","date":"2022-10-27T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062664"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]행정(10월27일 목요일)","partialText":"[서울·세종=뉴시스]<br /><br />◇고용노동부[장관] 14:00 비상경제민생회의(용산 대통령실)<br /><br />◇행정안전부[장관] 14:00 국회 본회의(서울) <br /><br />◇환경부[장관] 09:00 지속가능기업혁신포럼(서울) / 15:00 그린시티 시상식(수원)<br /><br />◇보건복지부[장관] 14:00 비상경제민생회의(용산 대통령실)<br /><br />◇여성가족부[장관] 10:20 충남교육청 청소년정책 업무협약(충남교육청) / 13:50 태조산 청소년수련관 방문(천안)<br /><br />◇서울시교육청[교육감] 09:30 &#039;22 서울미래교육체제 KB 기반 구축을 위한 중·고등학교 교장 연수(왕십리 디노체)<br />","date":"2022-10-27T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062858"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북한 미사일 발사 성공률 크게 높아져","partialText":"<p><a href=\"http://image.newsis.com/2022/10/14/NISI20221014_0019355752_web.jpg?rnd=20221014090344\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/14/NISI20221014_0019355752_web.jpg?rnd=20221014090344\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 북한이 1984년부터 지난 19일까지 발사한 204발의 미사일 가운데 156발이 성공해 성공률이 76%에 달하는 것으로 미 자유아시아방송(RFA)이 26일(현지시간) 보도했다. <br /><br />미국의 민간단체 핵위협방지구상은 북한이 시험 발사한 모든 미사일을 분석해 ‘성공’ ‘실패’ ‘확인불가능’으로 분류했다. <br /><br />1984년 북한이 발사한 6발의 미사일 가운데 ‘성공’은 3발뿐이었으며 1990년까지 성공률은 절반에 그쳤다. <br /><br />그러나 2006년 발사한 7발 중 6발이 성공했고 2009년에는 8발 가운데 7발이 성공했으며 2013년에는 6발 모두가 성공했고 2014년에도 19발 모두가 성공해 성공률이 크게 올랐다. 특히 최근 개발한 KN 시리즈 미사일의 성공률은 거의 100%에 달한다. <br /><br />올해는 44발을 발사했으며 이중 27발이 성공으로 확인됐고 4발은 ‘실패’, 13발은 ‘확인불가능’이었다. <br /><br />브루스 베넷 미 랜드연구소 선임연구원은 40년 동안을 집계한 미사일 발사 성공률이 76%에 달하는 것은 높은 수준이라면서 이는 러시아의 지원 때문에 가능했을 것으로 추정했다. <br /><br />베넷 박사는 그러나 북한 미사일 성공률을 미사일이 당초 목표했던 궤적을 따라 목표점까지 도달했는지를 평가한 것이 아니라며 북한 미사일 기술을 지나치게 높게 평가할 필요는 없다고 지적했다. <br /><br />특히 북한이 사전에 완벽히 준비한 뒤 시험 발사해 성공률이 높게 나타날 수밖에 없으며 북한이 발사 직전 기술적 문제로 발사를 취소한 사례는 확인되지 않기 때문에 실패에 포함되지 않아 성공률이 높게 나타날 수 있다고 설명했다. <br /><br />한편 북한 미사일 가운데 사거리를 늘린 스커드는 8발 중 7발, 스커드 B는 10발 중 7발, 스커드 C는 27발 중 26발, 은하 3은 3발 중 2발, KN-02는 20발 모두, 화성-12는 7발 중 3발, KN-23은 13발 모두, KN-24는 8발 모두, KN-25는 23발 중 22발, 북극성-1은 6발 중 3발, 북극성-2는 2발 모두, 북극성-3은 1발 모두가 성공했으며 올해 발사한 단거리탄도미사일(SRBM) 2발과 중거리탄도미사일(IRBM) 1발도 성공했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2022-10-27T05:59:52.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062925"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美 &quot;北 7차 핵실험 일어나선 안 돼…긴장 막대하게 고조&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081134_web.jpg?rnd=20220908052347\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081134_web.jpg?rnd=20220908052347\" width=\"130\" /></a></p>[워싱턴=뉴시스]김난영 특파원 = 미국 국무부가 북한의 7차 핵실험 가능성에 재차 우려를 표했다.<br /><br />베단트 파텔 국무부 부대변인은 26일(현지시간) 정례브리핑에서 꾸준히 제기되는 북한의 7차 핵실험 가능성과 관련해 &quot;7차 핵실험은 일어나서는 안 된다&quot;라고 못박았다.<br /><br />그는 7차 핵실험이 현실이 될 경우 &quot;막대하게 긴장을 고조하는 행위가 될 것이고, 역내 안정과 국제 안정, 역내 안보를 심각하게 위협할 것이며, 세계 비확산 체제 및 관련 노력을 악화할 것&quot;이라고 강조했다.<br /><br />브리핑에서는 북한의 7차 핵실험 강행 이후 실제 어떤 결과가 따를 것이냐는 질문도 나왔다. 이날 브리핑에 앞서 한·미·일 외교차관은 삼자 협의를 통해 북한이 7차 핵실험을 할 경우 전례 없는 강력한 대응을 하기로 공감했다.<br /><br />파텔 부대변인은 그러나 해당 질문에는 &quot;북한에 책임을 묻기 위해 우리가 보유한 다양한 수단을 구체적으로 읽어주지는 않을 것&quot;이라고 말을 아꼈다.<br /><br />그러면서도 &quot;우리는 사용 가능한 많은 수단을 보유했다&quot;라며 북한 도발에 대응한 합동 군사 훈련 등을 거론했다. 아울러 국무부를 비롯해 재무부 등의 북한 무기 관련 제재를 거론하기도 했다.<br /><br />파텔 부대변인은 &quot;우리 동맹·파트너와 계속 긴밀하게 조정할 것&quot;이라고 강조했다. 그러면서도 향후 취할 수 있는 잠재적 조치에 관해서는 계속 말을 아꼈다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2022-10-27T05:40:13.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062923"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美국무부 &quot;한·미·일 차관회의, 삼자 관계 중요성 재확인&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081134_web.jpg?rnd=20220908052347\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/08/NISI20220908_0001081134_web.jpg?rnd=20220908052347\" width=\"130\" /></a></p>[워싱턴=뉴시스]김난영 특파원 = 미국 국무부가 웬디 셔먼 부장관의 방일 및 한·미·일 차관 협의와 관련, 삼국 간 협력의 중요성을 재차 강조했다.<br /><br />베단트 파텔 국무부 부대변인은 26일(현지시간) 정례브리핑에서 셔먼 부장관이 참석한 한·미·일 차관 협의 결과를 묻는 말에 &quot;한국과 일본은 역내에서 우리의 가장 중요한 동맹·파트너&quot;라고 강조했다.<br /><br />일본 도쿄에서 열린 이번 한·미·일 차관 협의는 지난 6월 서울 회견 이후 4개월 만이다. 국무부는 이번 협의에서 북한 문제가 주요하게 다뤄지리라고 예고했었고, 실제 삼국 차관은 7차 핵실험시 강력한 대응에 공감했다.<br /><br />파텔 부대변인은 &quot;(셔먼) 부장관은 일본, 한국 카운터파트 모두와 만날 기회를 가졌다&quot;라며 &quot;이 두 국가와의 양자 관계 중요성은 물론 삼자 관계의 중요성도 재확인할 수 있었다&quot;라고 설명했다.<br /><br />이어 &quot;이 중요한 관계는 인도·태평양 지역의 평화와 안보, 안정 증진에 필요하다&quot;라고 평가했다.<br /><br />이번 차관 협의 이후 삼국은 공동 기자회견도 했다. 이에 지난해 11월 미국에서 열린 삼국 협의 당시 한·일 간 불거진 독도 문제로 셔먼 부장관이 혼자 기자회견을 했던 상황과 비교된다는 평가가 나온다. 파텔 부대변인은 다만 회견 유무 자체가 갖는 의미에는 거리를 뒀다.<br /><br />한편 조현동 외교부 1차관은 이번 회담 이후 한·미·일 삼국이 &#039;북한이 끝내 7차 핵실험을 단행할 경우 전례 없이 강력한 대응이 필요하다는 데 공감했다&quot;라고 밝힌 바 있다.<br /><br />아울러 셔먼 부장관은 그간 자국의 한국 상대 확장억제 약속을 설명할 때 쓰여 온 표현인 &#039;핵·재래식·미사일방어를 포함한 전방위적 군사 역량을 동원하는 방어&#039; 기조를 이번에도 재확인했다.<br /><br />이날 정례브리핑에서는 이와 관련, 북한이 7차 핵실험을 할 경우 구체적으로 합의된 대응 방안 등이 있느냐는 질문도 나왔다.<br /><br />파텔 부대변인은 이에 &quot;셔먼 부장관이 말한 바는 꽤 명확하다&quot;라며 &quot;이런 종류의 도발과 공격적인 행동, 위협적인 행동은 무책임하다&quot;라고 원론적인 답변을 내놨다.<br /><br />그는 이어 &quot;(이런 행동은) 안전하지 않을뿐만 아니라 이런 미사일 발사는 다수의 유엔 안전보장이사회 결의안 위반&quot;이라며 &quot;우리는 우리가 해온 일을 계속할 것이다. 우리 동맹·파트너와 계속 협의할 것&quot;이라고 설명했다.<br /><br />한편 그는 이날 중국 및 러시아의 대북 제재 관련 역할을 두고 &quot;물론 그들이 북한에 책임을 묻는 일에 동참하기를 희망한다&quot;라면서도 &quot;우리는 중국과 러시아로부터 그런 점을 보지 못했다&quot;라고 말했다.<br /><br />이어 &quot;대신 우리는 이런 (북한의) 발사 배경에는 미국의 도발이 있었다는 거짓 정보만 본다&quot;라고 지적했다. 중국과 러시아는 유엔 안전보장이사회 등에서 미국의 적대행위가 북한 도발의 원인이라는 주장을 설파해 왔다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2022-10-27T05:34:48.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062920"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(10월27일 목요일)","partialText":"[서울=뉴시스]  ◇대통령실【대통령】 14:00 제11차 비상경제민생회의(용산 대통령실)<br /><br />◇총리실【총리】 09:00 환태평양 지속가능성 대화(프라자호텔) 10:00 탄자니아 총리 회담(정부서울청사) 10:50 EDCF 차관계약 체결식 임석(정부서울청사) 11:00 출입기자단 백브리핑(정부서울청사) 13:50 2030부산세계박람회 유치를 위한 국제컨퍼런스 개막식(대한상공회의소) 14:30 대한적십자사 117주년 기념식(우리은행 본점) 16:00 대테러종합훈련(킨텍스)<br /><br />◇국방부【장관】 14:00 제11차 비상경제민생회의<br /><br />◇외교부【장관】 17:30 한-태평양도서국(마셜제도·통가·팔라우·파푸아뉴기니) 양자회담<br /><br />◇통일부【장관】 통상일정<br /><br />◇국민의힘【비상대책위원장】 09:00 비상대책위원회의(국회 본관 228호) 13:40 의원총회(국회 본관 246호) 14:00 국회 본회의(국회 본관 본회의장) 【원내대표】 09:00 비대책위원회의(국회 본관 228호) 11:00 국회예산정책처 설립 19주년 기념식(국회 의정관 3층 중앙홀) 13:40 의원총회(국회 본관 246호) 14:00 국회 본회의(국회 본관 본회의장) <br /><br />◇더불어민주당【당대표】 13:15 금융위기 대책 마련 긴급 현장점검(한국거래소 Market Square 2층 홍보관, 서울 영등포구 여의나루로 76) 14:00 국회 본회의(국회 본관 본회의장) 【원내대표】 09:30 정책조정회의(국회 본관 원내대표회의실) 11:00 서해 공무원 피격사건 및 흉악범죄자 추방사건 관련 기자회견(국회 의원회관 306호) 13:30 의원총회(국회 본관 예결위회의장) 14:00 국회 본회의(국회 본관 본회의장)<br /><br />◇정의당【비상대책위원장】 14:00 비교섭단체 대표연설(국회 본관 본회의장)<br /><br />◇국회<br />10:00 농림축산식품해양수산위원회 전체회의(국회 본관 501호)<br />14:00 국회 본회의(국회 본관 본회의장)<br /><br />◇국회의장<br />11:00 국회예산정책처 설립 19주년 기념식(국회 의정관 3층 중앙홀)<br />13:00 부하리 나이지리아 대통령 접견(의장 접견실)<br />14:00 국회 본회의(국회 본관 본회의장)<br />","date":"2022-10-27T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062805"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이신화 北인권대사 &quot;北, 서해 공무원 피살 모든 정보 공개하라&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/27/NISI20221027_0001115585_web.jpg?rnd=20221027035548\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/27/NISI20221027_0001115585_web.jpg?rnd=20221027035548\" width=\"130\" /></a></p><br /><br />[워싱턴=뉴시스]김난영 특파원 = 유엔을 찾은 이신화 북한인권국제협력대사가 지난 2020년 9월 발생한 서해 공무원 피살 사건과 관련해 북한에 정보 공개를 요구했다.<br /><br />이 대사는 26일(현지시간) 유엔총회 제3위원회에 참석, 엘리자베스 살몬 유엔 북한인권특별보고관과의 상호 대화에서 &quot;지난 2020년 9월 서해에서 비무장 한국 민간인이 북한 군에 살해된 사건을 개탄한다&quot;라고 밝혔다.<br /><br />앞서 2020년 9월 서해에서는 우리 국적 해양수산부 공무원이 실종 후 북한군에 피살되는 사건이 발생했다. 이 대사는 &quot;북한이 모든 관련 정보를 공개하고, 그런 일이 반복되지 않도록 하기를 촉구한다&quot;라고 했다.<br /><br />이 대사는 아울러 &quot;우리 정부는 북한이 이산가족 상봉, 특히 나이가 든 가족들의 상봉 문제에 응답하기를 촉구한다&quot;라며 &quot;나아가 북한에 구금된 우리 국민도 잊어서는 안 된다&quot;라고 말했다.<br /><br />국제사회의 관심도 호소했다. 이 대사는 &quot;국제사회는 북한에서의 인권 침해·유린을 종식하기 위해 모든 노력을 기울여야 한다&quot;라며 &quot;안전보장이사회가 북한 인권 상황 논의를 재개해야 한다&quot;라고 했다.<br /><br />이 대사는 &quot;국제사회의 북한 비핵화를 위한 노력에도 불구하고 북한이 계속 핵·미사일 프로그램을 개발하는 동안, 북한의 가혹한 인권 침해·남용은 수십 년간 외면됐다&quot;라고 지적했다.<br /><br />이어 &quot;북한 내 전반적인 인권·인도주의 상황, 특히 여성·소녀를 포함한 취약한 주민들의 상황은 악화해 왔다&quot;라며 &quot;세계 지도자들이 북한 비핵화 달성 노력을 멈추지 않는 동시에 북한 인권 문제 대응 노력을 강화하기를 촉구한다&quot;라고 했다.<br /><br />이날 살몬 보고관은 국제사회가 북한의 반인도적 범죄에 해당하는 인권 침해를 모니터링해야 한다며 유엔 안보리를 통한 국제형사재판소(ICC) 회부 및 임시재판소 등 메커니즘 설립 필요성을 주장했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2022-10-27T03:57:07.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062918"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"유엔 北특별보고관 &quot;北, 인권침해 책임…형사기소·ICC 회부 등 지지&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0019199035_web.jpg?rnd=20220902104519\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0019199035_web.jpg?rnd=20220902104519\" width=\"130\" /></a></p><br />[서울·워싱턴=뉴시스] 김예진 기자,  김난영 특파원 = 엘리자베스 살몬 유엔 북한인권특별보고관은 26일(현지시간) 북한에서 심각한 인권 침해가 벌어지고 있다며 이에 대한 법적 책임을 요구했다. <br /><br />살몬 보고관은 이날 미국 뉴욕 유엔 본부에서 열린 제77차 유엔총회 제3위원회 회의에 참석해 지난 8월 보고관 취임 후 한국을 방문해 탈북한 북한의 인권 침해 피해자들을 만났다고 밝혔다.<br /><br />그는 북한도 유엔 회원국이라고 강조하며 유엔 헌장에 따라 유엔 인권 메커니즘에 참여하고 협력할 것을 촉구했다. <br /><br />특히 &quot;(북한의) 반인도적 범죄를 포함한 인권침해 피해자에 대한 책임 부재로, 피해자를 위한 진실·정의를 확보하는 새롭고 효과적인 방법을 촉진하고 지원하겠다&quot;고 밝혔다. <br /><br />여기에는 &quot;모든 범위의 책임 옵션 모색이 포함된다&quot;며 &quot;국제사회는 계속해 (북한의) 반인도적 범죄에 해당할 수 있는 인권 침해를 모니터링하고 문서화할 것이 요구된다&quot;고 했다.<br /><br />아울러 &quot;국제사회가 (아무도) 처벌 받지 않는 상황을 끝내며 형사 기소를 포함해 (북한이) 책임을 다 해야 할 필요성을 지지해야 한다&quot;고 강조했다. <br /><br />이를 위해 정부를 포함한 이해 관계자들과 협력하고 희생자의 권리 보장을 위해 모든 방안을 모색하겠다고 말했다. <br /><br />살몬 보고관은 &quot;나는 (유엔) 안전보장이사회가 상황을 국제형사재판소(ICC)에 회부하고 총회나 임시 (특별) 재판소 등 기타 유사한 메커니즘을 설림하는 점을 계속 지지할 것&quot;이라고 강조했다. <br /><br />그는 &quot;여성과 소녀의 어려움을 포함한 특정 집단이 직면하고 있는 상황을 다루는 것은 중요하다&quot;고도 짚었다. <br /><br />코로나19 사태로 북한이 2020년 1월 이후 고립 상태를 유지하고 있는 점도 우려했다. 코로나19로 북한 사람들이 식량, 의료 접근에 대한 제한을 받고 있다며 고령자 등 취약계층을 걱정해야 한다고 했다. <br /><br />살몬 보고관은 &quot;나는 실질적인 진전의 열쇠가 유엔 시스템에 의해 조율된 공동 행동이라고 확신한다&quot;며 국제사회의 대응을 촉구했다. <br /><br />이날 상호대화에는 이신화 북한인권대사도 참석한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 aci27@newsis.com, imzero@newsis.com","date":"2022-10-27T02:37:01.000Z","url":"http://www.newsis.com/view?id=NISX20221027_0002062910"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이세창, 27일 &#039;尹-한동훈 술자리 의혹&#039; 김의겸·더탐사 고소","partialText":"<p><a href=\"http://image.newsis.com/2018/04/05/NISI20180405_0013963671_web.jpg?rnd=20180405134326\"><img border=\"0\" src=\"http://image.newsis.com/2018/04/05/NISI20180405_0013963671_web.jpg?rnd=20180405134326\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 최영서 기자 = 윤석열 대통령과 한동훈 법무부 장관의 심야 술자리 의혹 중심에 선 이세창 전 자유총연맹 총재 권한대행은 오는 27일 해당 의혹을 제기한 김의겸 더불어민주당 의원과 유튜브 더탐사 관계자를 명예훼손 혐의 등으로 고소할 예정이다.<br /><br />이 전 권한대행 측은 26일 뉴시스에 &quot;이 총재 권한대행이 내일(27일) 오전 10시 서울중앙지방검찰청을 방문해 김 의원과 더탐사 강진구 기자에 대한 고소장을 제출할 예정&quot;이라고 전했다.<br /><br />이 전 권한대행 측은 &quot;김 의원과 강 기자에 대해 (허위사실 적시에 의한) 명예훼손 및 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반에 대해 고소할 예정&quot;이라고 부연 설명했다.<br /><br />김 의원은 지난 24일 국회 법제사법위원회 종합 국정감사에서 한 장관이 윤 대통령, 이 전 권한대행, 김앤장 변호사 30명과 지난 7월19일 서울 강남구 청담동 고급 술집에서 심야 술자리를 가졌다고 주장했다.<br /><br />김 의원은 익명의 제보자와 더탐사 기자와의 통화녹음 파일을 재생하며 주장의 근거로 들었다. 더탐사는 같은 날 밤 유튜브를 통해 해당 의혹을 방송하면서 논란이 더 커졌다. 더탐사는 앞서 한 장관을 미행한 혐의로 고발당한 기자가 소속된 매체다.<br /><br />이에 한 장관은 격앙된 목소리로 &quot;저는 법무부 장관직을 포함해 앞으로 어떤 공직이라도 다 걸겠다. 의원님은 뭘 걸겠나&quot;라고 반발했다. 그러면서 &quot;지라시 수준도 안 되는 걸 갖고 국감 자리에서 국무위원을 모욕했다&quot;며 사과를 요구했다.<br /><br />이 전 권한대행도 다음 날 국회 소통관에서 기자회견을 열고 &quot;한동훈이라는 이름의 한 자도 아는 사실이 없으며, 사적으로 대통령님을 만난 사실이 없음을 하늘을 두고 맹세한다&quot;며 의혹을 전면 부인했다. <br /><br />그러나 김 의원은 &quot;시시껄렁한 협박에 무릎 꿇을 정도라면 아예 정치를 시작하지도 않았다&quot;면서 정면 대응 입장을 밝혔다. 더탐사 측도 사과와 정정보도를 내놓지 않았다.<br /><br />이에 한 장관과 이 전 권한대행은 의혹을 제기한 김 의원과 더탐사 측에 허위사실 유포에 따른 민·형사상 법적 책임을 물을 계획이라고 밝힌 바 있다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com, youngagain@newsis.com","date":"2022-10-26T23:10:14.000Z","url":"http://www.newsis.com/view?id=NISX20221026_0002062892"}]