[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 최악의 ‘경제 성적표’ 받아들이고 진정 ‘쇄신’해야 할 때","partialText":"<img alt=\"[천지일보=남승우 기자] 16일 서울역 대합실에서 국무회의가 생중계되는 가운데 시민들이 윤석열 대통령의 4.10 총선 관련 입장 발표를 시청하고 있다. ⓒ천지일보 2024.04.16.\" src=\"https://www.newscj.com/news/photo/202404/3132991_3160348_233.jpg\" />\r\n[천지일보=남승우 기자] 16일 서울역 대합실에서 국무회의가 생중계되는 가운데 시민들이 윤석열 대통령의 4.10 총선 관련 입장 발표를 시청하고 있다. ⓒ천지일보 2024.04.16.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"147\" src=\"https://www.newscj.com/news/photo/202404/3132991_3160346_1948.jpg\" width=\"283\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n[천지일보=최혜인 기자] 윤석열 대통령이 총선 이후 엄중한 민심을 확인하고 &ldquo;그동안 민생경제에 힘썼지만 국민 기대에 미치지 못했다&rdquo;면서 고강도 국정쇄신에 나서겠다고 밝혔다. &ldquo;민심을 받들어 더 낮은 자세와 유연한 태도로 소통하고 민심을 경청하겠다&rdquo;고도 했다.\r\n\r\n그러나 그동안 진행해온 정책들의 방향성이 틀리지 않았다며 정당성을 내세우는 발언을 하면서 &lsquo;국정운영에 대한 반성 없이 변명만 늘어놨다&rsquo;라는 비판이 쏟아졌다.\r\n\r\n그렇다면 과연 국민들은 윤 대통령의 발언을 &lsquo;쇄신하겠다&rsquo;는 뜻으로 받아들일까. 정권이 들어선 지 2년이 다 된 지금 시점에서 &lsquo;중간 성적표&rsquo;를 들여다보지 않을 수 없다.\r\n\r\n우선 국가채무만 봐도 역대 최악의 성적표가 나왔다. 올해 국가결산은 이례적으로 국가재정법이 명시한 4월 10일을 넘겨 발표됐다. 바로 총선 다음 날이다. 하지만 뚜껑을 까보니 1127조원라는 역대 최대 규모의 국가채무와 87조원 마이너스 나라 살림이었다. 전년 결산(1067조 4000억원)도 역대급이었는데 이보다 60조원 가까이 더 늘어난 규모다. 국가채무가 국민도 모르는 사이 1분당 1억원이 넘게 증가하고 있는 셈이다.\r\n\r\n국가채무의 GDP 대비 비율도 50.4%에 달했다. 나라가 갚아야 할 빚이 국민이 벌어들이는 소득의 절반을 넘어섰다는 얘기다. 이 역시 통계가 작성된 1982년 이래로 처음이다. 이로써 정부 출범과 동시에 건전재정 원칙을 강조하며 법제화를 추진했는데 재정준칙마저 &lsquo;공염불&rsquo;이 됐다는 비판을 피하지 못하게 됐다.\r\n\r\n총선 전 전국 순회 민생토론회 등에서 정부가 쏟아낸 각종 감세 정책과 개발 공약도 크나큰 재정 부담요소다. 민생경제를 돌보겠다며 &lsquo;국민과 함께하는 민생토론회&rsquo;를 24차례나 연이어 연 것은 좋지만, 그 과정에서 쏟아진 240개에 달하는 정책과제들은 고스란히 &lsquo;비용 청구서&rsquo;로 돌아오고 있다. 지난해 56조 4000억원 규모라는 역대급 세수 결손이 발생한 상황에서다. 법인세(-23조 2000억원), 양도소득세(-14조 7000억원), 부가가치세(-7조 9000억원), 교통에너지환경세(-3000억원) 등 줄줄이 대규모 결손이 났다. 기업 경기가 악화되면서 법인세가 줄고&nbsp;다른 세목들이 골고루 부진했기 때문이다.\r\n\r\n게다가 정부는 한국은행으로부터 급하게 빌린 돈도 아직 갚지 못한 상태다. 앞서 지난해 정부가 한은으로부터 일시 대출해 간 누적 금액은 총 117조 6000억원, 정부가 한은에 지급한 이자액은 1506억원으로 확인됐다. 연간 기준 일시 대출금과 이자액 모두 역대 최대 규모다. 올해 1분기에도 한국은행에서 33조원 가까이 돈을 빌리고 갚지 못한 상황이다.\r\n\r\n대정부 일시대출 제도는 정부가 회계연도 중 세입과 세출 간 시차에 따라 발생하는 일시적 자금 부족을 메우기 위해 활용하는 수단인데, 세금이 예상보다 덜 걷힌 상태에서 연초 재정 집행이 집중되자, 한은으로부터 자금을 끌어 쓰고 있는 것으로 해석된다.\r\n\r\n경제 펀더멘탈(기초 지표)이 흔들리는 데다 먹구름이 드리운 경제전망도 앞날을 우울하게 만드는 요소다. 최근 터진 중동 사태 여파로 당장에 우리 경제가 출렁이는 등 변동성을 키우는 점도 우려를 더하고 있다.\r\n\r\n그러나 이러한 성적 속에서도 책임자는 큰 틀에서 그동안 진행해온 정책들의 방향성이 틀리지 않았다고 피력했다. 국정운영에 대한 반성 대신 변명만 늘어놨다는 목소리가 나오는 이유다. 그럼에도 중간 성적표가 나오고 총선 참패에 대한 대략적인 입장만 내비쳤을 뿐 구체적인 쇄신안은 내놓지 않고 있다.\r\n\r\n실패를 반복하지 않으려면 과거를 통해 미래 방향을 재설정하는 게 당연한 수순이다. 그렇기에 이럴 때일수록 윤석열 정부의 경제 당국은 더욱 강한 쇄신 드라이브를 걸어야 한다. 인적 쇄신에 나선다고 하는데 얼른 개편을 마치고 민생경제를 돌봐야 한다.\r\n\r\n그런 다음 윤 대통령과 함께 국내외 주요 경제 및 금융 현안을 논의하는 경제부총리 겸 기획재정부 장관, 한국은행 총재, 금융위원장, 금융감독원장, 그리고 함께 움직이는 금융 당국도 현실을 직시하고 실질적인 대책을 마련해야 한다. 다른 누구보다 국민들이 지금과는 다른 진심 어린 쇄신을 요구하고 있기 때문이다.\r\n\r\n국민이 주인이라고 한다면 원님 떠난 뒤에 나팔 불어도, 소 잃고 외양간 고쳐도 아무 소용없지 않겠는가.","date":"2024-04-25T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132991"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한반도 ‘뉴스페이스’ 앞당길 ‘네온샛 1호’","partialText":"국내 최초 양산형 초소형 군집위성 1호인 &lsquo;네온샛 1호&rsquo;가 발사돼 우주탐사 분야에 새 길을 열었다. 개발과 운용이 기존 대형 위성에 비해 저렴해 민간이 접근하기 좋고, 국내 기술을 이용해 자유롭게 발사할 날도 멀지 않았다.\r\n\r\n초소형 군집위성은 우주개발이 정부 주도에서 민간 주도로 넘어가는 &lsquo;뉴스페이스&rsquo; 기조에 걸맞는 위성으로 평가된다. 기존 대형 위성에 비해 개발 및 발사 비용이 훨씬 저렴해 저비용으로 우주 접근성을 향상시킬 수 있다는 이점이 있기 때문이다. 국가와 기관 민간 기업은 물론 개인도 여건이 된다면 시도할 수 있다.\r\n\r\n또 저궤도에서 지구를 관측하기 때문에 재난, 대응, 국가 안보 등 다양한 실용적인 임무를 수행할 수 있다는 장점이다. 우주 탐사의 범위와 활용도도 크게 확대될 수 있다. &lsquo;네온샛 1호&rsquo;도 임무도 한반도 주변 해역 정밀 감시하는 등 안보 목적으로 활용될 예정이다.\r\n\r\n아울러 초소형 군집위성은 민간 우주기업의 참여를 촉진해 우주산업 전반의 발전도 이끈다. 초소형, 양산형, 군집 방식은 뉴스페이스 시대 위성의 대표적 특성이다. 작은 위성을 여러 대 제작해 군집형태로 운용함으로써 고성능 대형 위성보다 못한 성능을 보완하고, 양산 개념을 적용해 개발 비용도 줄이고 단기간에 여러 대를 생산할 수 있다.\r\n\r\n게다가 우리나라의 입장에서는 국제무기거래규정(ITAR) 제한을 받지 않는 위성으로 개발될 수 있다는 점이 주목을 받는다. 우리나라는 ITAR에 따라 한국이 개발한 발사체로 미국의 첨단 부품을 사용한 고성능 인공위성을 발사할 수 없는 규제를 받고 있다.\r\n\r\n향후 초소형 군집위성은 누리호를 통해 발사하는 것을 목표로 개발되고 있다. 이를 위해 국산화가 이뤄지고 있다. 위성 시스템의 국산화율은 56.9%까지 끌어올렸고, 지상시스템과 검보정 소프트웨어 등을 포함하면 국산화율은 62%에 이른다. 국산화 문제가 해결돼 앞으로는 국내에서 자유롭게 발사할 수 있다면, 안보 위성으로서의 큰 장점이 될 전망이다.\r\n\r\n한국은 최근 우주개발 분야에서 눈에 띄는 성장을 이어가고 있다. 2021년 10월 누리호 발사체 성공 이후 다양한 소형 위성 개발과 발사 성과를 거두고 있다. 이번 초소형 군집위성 개발을 촉매제로 우주산업에서 새로운 도전이 계속되길 기대해본다.","date":"2024-04-24T22:19:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133200"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 출산지원금 1억원, 출산율을 올려라","partialText":"양육과 출산지원금 1억원, 출산율을 올리기 위해 정부는 혁신적으로 지원해야 한다. 국가권익위원회가 &lsquo;양육과 출산지원금 1억원&rsquo;에 대해 국민들에게 설문 조사를 하고 있다.\r\n\r\n현금으로 1억원을 지급하는 것에 대해 찬반 등 설문조사를 한다. 물론 출산지원금 1억원을 일시불로 주는 것은 아니고, 나누어서 지급한다. 2023년 정부가 지급한 출산지원금은 국가 예산 약 48조원이다. 여러 부처에선 지원되는 예산을 다 합한 것이다.\r\n\r\n이번 출산지원금은 자녀 한 명당 파격적으로 현금을 지원하겠다는 것이다. 우리나라에서 가장 출산율이 높았을 때는 1971년 105만명이다. 2024년에는 약 25만명으로 80%가 급감했다.&nbsp;인구감소로 초&middot;중&middot;고등학교가 소멸되고 있으며, 서울에서도 2023년 2개 초등학교가 폐교됐다.\r\n\r\n한국은 파격적인 현금 지원을 해서라도 출산율을 올려야 한다. 대한민국이 생존하고 유지하기 위해서는 합계출산율이 2명을 넘어야 된다. 현재 0.7명 출산율이 한 세대가 지나면 1/3이 되고, 두 세대가 지나면 1/9이 된다. 이처럼 급속한 속도로 인구 감소가 진행되고 있다. 우리는 한 세대를 20년 정도로 본다.\r\n\r\n국회예산처는 2700년경이면 한국인은 지구상에 없어지는 것으로 추산했다. 인구감소는 국가의 명운을 좌우한다. 출산율이 떨어진 중국도 2100년경 약 6억명으로 정도로 감소할 것으로 추산하고 있다. 국력이 약해지는 것을 의미한다.\r\n\r\n우리나라는 1970년대 하나만 낳아 잘 키우자는 캠페인을 벌였다. 20년도 내다 보지 못한 출산 정책으로 인구소멸 위기에 처했다.\r\n\r\nIMF와 OECD마저 한국 인구 감소를 걱정하고 있다. 프랑스는 1.6명으로 출산율이 떨어지자, 현금지원과 육아지원으로 2.1명까지 늘렸다. 낳기만 하면 키워준다는 선거공약을 실행에 옮긴 것이다. 프랑스는 유치원부터 대학교까지 모두 무상교육이다.\r\n\r\n이와 같이 인구 감소를 막기 위해 파격적 지원으로 출산율을 올렸다. 우리나라도 출산 지원금으로 1억원이 지급된다면 현재보다는 올라갈 것이다.\r\n\r\n인구는 생산과 소비주체이며, 중요한 인적자원인 노동을 공급한다. 생산과 소비를 함께하는 인구가 있어야만 국가가 생존한다.\r\n\r\n한국은 현재 인구를 유지하기 위해서는 매년 20만명 이상 해외 이주민을 받아 들여야 한다. 전체 인구의 15% 정도가 적당하다. 매년 20만명 이상 해외 이주민을 받아들인다면 인구 감소를 막을 수 있다.\r\n\r\n특정 민족이 과도한 비율을 넘지 않도록 하고, 750만명 정도면 한국 전체 인구의 15% 정도다. 정부도 적정한 해외이주민을 받아들여 인구 감소를 막아야 한다. 정부는 파격적인 지원으로 출산율을 올려 인구 감소를 막아야 한다.","date":"2024-04-24T22:17:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 시대의 변화를 따라가지 못하는 성교육은 무의미하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133196_3160596_1225.jpg\" />\r\n\r\n\r\n\r\n일본의 한 중학교 3학년의 파격적인 성교육 수업이 알려지며 화제다. 성관계에 대한 질의응답도 받고 콘돔 끼우는 법, 출산 등 한국에서는 상상도 못 할 직설적인 교육을 하기 때문이다. 콘돔회사 직원도 강사로 나와 콘돔이 찢어지지 않도록 여는 방법, 올바른 착용법 등을 직접 지도한다.\r\n\r\n수업을 참관한 부모들은 &ldquo;스마트폰으로 잘못된 정보를 접하느니, 학교에서 정확한 성 지식을 가르치니 좋다&rdquo;는 반응이 많다. 우리나라 학교에서 진행한 성교육이라면 학부모들이 학교에 항의 방문하고 난리 났을 일이다.\r\n\r\n필자가 학교에 근무하던 10년 전에도 중학교 2학년 여러 명이, 집에서 술을 마시고 커플끼리 방에서 성관계하는 사건이 발생해 강제 전학을 간 사례가 있다. 중학교 1학년 학생들이 단톡방에서 성관계 영상을 돌려보는 일도 있었다. 그로부터 강산이 변한다는 10년이 흘렀으니 지금 학생들의 성문화는 상상조차 힘들 정도로 더 빨라졌을 게 분명하다. 시대의 변화에 맞춘 성교육이 필요한 이유다.\r\n\r\n스마트폰 보급으로 아이들이 성 관련 정보를 무분별하게 접하고 있다. 야동도 쉽게 볼 수 있는 시대다. 최근 한 아파트에서는 남자 고학년 초등학생이 저학년 여학생들에게 &ldquo;성관계 놀이하자&rdquo;며 끌고 가려는 충격적인 사건도 발생했다. 과거에 비해 발육상태가 월등한 지금의 10대들은 성에 조숙한 학생이 많다. 학교에서 시대에 맞는 성교육을 하지 않으니 잘못된 행동으로 이어진다. 가정에서 부모의 관심과 교육도 너무나 중요하다.\r\n\r\n기존의 성교육 방식인 정자, 난자 등 뜬구름 잡는 이론 교육은 지금 시대의 아이들에게는 비웃음을 산다. 첫 성관계 연령이 중학생인 비율도 많아졌다. 피임법도 모르고 호기심에서 하는 섹스는 임신, 성병 등 여러 부작용을 동반한다는 사례 위주 교육과 함께 콘돔 사용법 등 실질적인 성교육을 예방 차원에서 중학생부터 해야 한다.\r\n\r\n성 지식을 제대로 알아야 소중한 자기의 몸을 지킬 수 있다. 무지해서 준비 안 된 임신으로 학교를 자퇴하거나 낙태로 인해 몸을 망치는 것보다 낫다. 감춘다고 감춰지는 게 성이 아니다. 본능을 단순히 이성으로 누르라고 하는 것도 어불성설이다. 어른들이 쉬쉬하며 터부시하는 건 오히려 문제를 더 키울 뿐이다. 부모라면 자신들의 어린 시절을 돌아보면 된다. 올바른 성교육을 통해 성을 삶의 일부로 인정하고, 안전한 성관계 방법을 알려주는 게 어른의 역할이다.\r\n\r\n&lsquo;고딩엄빠&rsquo; 같은 사례는 제대로 된 성교육을 받지 못해 발생한 불행한 일이다. 중학생 때 제대로 성교육 받고, 상대를 배려하고, 내 몸도 아끼고 사랑하는 법을 알았더라면 생기지 않았을 문제다. 한창 공부하고 꿈을 키워 대학에 진학하고, 사회에 진출해야 할 청소년이 고등학교도 졸업하지 못하고 육아에 내몰리는 건 전적으로 교육하지 않은 사회의 잘못이다.\r\n\r\n콘돔이 임신 확률을 낮출 순 있지만 절대적인 방법이 아니라는 것도 알아야 한다. 무책임한 성관계로 인해 원치 않는 임신을 하게 된 미혼모, 미혼부의 문제, 부모 없이 자라는 아이들 문제 등 부작용을 먼저 알려주어 경각심을 주는 것도 필요하다. 10대는 학업에 매진해 미래를 준비하는 알찬 시기임을 스스로 느끼도록 동기부여를 부모가 해줘야 한다.\r\n\r\n국&middot;영&middot;수보다 인생을 살아가는 데 더 필요하고 중요한 게 성에 관한 올바른 지식이다. 일본의 사례를 참고해 우리나라도 학생들의 실질적인 요구를 반영한 보다 현실적이고 구체적인 내용의 성교육이 필요하다. 쾌락을 좇는 성관계로 인한 불행한 결말을 사례로 알려주는 게 쉽다.\r\n\r\n책임을 질 수 있는 성인이 되기까지 절제도 필요함을 가르쳐야 한다. 성적 자기 결정권, 합의 하에만 성관계를 할 수 있다는 사실 등을 교육해야 임신, 성폭행 등 범죄도 줄어든다. 세상도 아이들도 너무 빠르게 변하는 시대다.","date":"2024-04-24T22:13:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133196"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 바람에게 반한다-한분순","partialText":"바람에게 반한다\r\n\r\n한분순(1943~)\r\n\r\n한\r\n\r\nㅡ올\r\n\r\n손에 쥐고\r\n\r\n가만히\r\n\r\n들여다 본다\r\n\r\n풀내, 꽃내가 섞여\r\n\r\n머리가 말갛다\r\n\r\n그 속에\r\n\r\n숨을 포개며\r\n\r\n별에 오른 풋나비\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n봄바람은 여름바람이나 가을바람과는 참으로 다르다. 부드럽기만 하지 않고, 따듯하기만 하지도 않다. 봄바람은 봄바람만의 온몸을 감싸는 듯한 부드러움과 따듯함, 그리고 봄 특유의 향 내음을 담고 있다.\r\n\r\n이러한 봄바람이 지닌 향 내음을, 일찍이 노래가 되어 더욱 유명해진 김동환의 시에서 &lsquo;산 너머 남촌에는 누가 살길래 해마다 봄바람이 남으로 오나. 아, 아 꽃피는 사월이면 진달래 향기 밀 익는 오월이면 보리 내음새&rsquo; 라고 노래한 것이 아닌가.\r\n\r\n그래서 진달래 향기, 개나리 향기, 보리 냄새가 담긴 봄바람 한 올을 손에 쥐고 가만히 들여다보면, 그 바람 속에는 풋풋한 풀 내, 향기로운 꽃 내가 섞여 있고, 그래서 진정 머리가 맑아진다. 이런 봄바람에 자신의 숨결을 가만히 포개어, 봄바람과 한 가지로 숨결이 되면, 저 머나먼 하늘의 별이 되어 오른, 풋나비가 호로록 날아오르는, 그런 모양을 보는 듯하다.\r\n\r\n4월의 봄바람, 온몸을 감싸는 듯한 부드러움, 그리고 따듯함. 맑은 향내마저 듬뿍 품은 봄바람. 우리는 봄에 반하여 봄날을 좋아하는 것이 아니라, 어쩌면 봄바람에 반하여 그 봄을 더욱 즐기고 있는 게 아니겠는가.\r\n\r\n윤석산(尹錫山) 시인","date":"2024-04-24T22:10:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133197"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 피로 해소·혈액순환에 좋은 메기요리","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133194_3160594_740.jpg\" />\r\n\r\n\r\n\r\n한국에 서식하는 메기(Silurus asotus)는 입가에 달린 두 쌍의 수염과 비늘이 없는 미끌미끌한 피부, 옆으로 찢어진 큰 입이 특징이다. 메기는 사는 곳도 넓고 종류도 많은 만큼 그 생김새는 천차만별이다.\r\n\r\n중국에서 가장 오래된 유의어 사전이자 언어 해석 사전인 &lt;이야(爾雅)&gt;에 &ldquo;메기가 비늘도 없이 미끄럽지만 대나무에 오르는 재능이 있어, 물이 내리흐르는 곳이 있으면 훌쩍 뛰어서 대나뭇잎을 입에 물고서 계속 뛰어 대나무 꼭대기까지 올라간다&rdquo;를 인용하여 고려 중기의 문관으로 어려서부터 시와 문장에 뛰어났던 이규보(李奎報, 1168~1241)의 &lt;동국이상국집(東國李相國集)&gt;에 &ldquo;鮎魚緣竹一何遲(점어록죽일하지, 메기가 대나무에 오르는 게 왜 그리 더디뇨)&rdquo;라면 메기를 점어(鮎魚)라고 했다.\r\n\r\n고려 말 학자 목은(牧隱) 이색(李穡, 1328~1396)의 &lt;목은집(牧隱集)&gt;이나 조선 전기 문신이며 학자였던 추탄(楸灘) 이경동(李瓊仝, 1438~1494)의 동문선(東文選)에도 점어라고 나온다.\r\n\r\n이후 1527년(중종 22년)에 최세진(崔世珍)이 지은 어린이들을 위한 한자 학습서 &lt;훈몽자회(訓蒙字會)&gt; 역시 메기를 속칭 점어라 한다고 하였다.\r\n\r\n그러나 조선 후기에 들어서 점어 외에 제어(鯷魚), 언어(鰋魚)라는 한자가 등장한다. 조선 후기 유학자인 성호(星湖) 이익(李瀷, 1579~1624)의 &lt;성호사설(星湖僿說)&gt;에서는 메기를 제(鯷)라 하고, 일명 점(鮎) 또는 언(鰋)이라 한다고 하였다.\r\n\r\n조선 후기의 실학자이자 농정가(農政家), 저술가인 풍석(楓石) 서유구(1764~1845)의 &lt;난호어목지(蘭湖漁牧志)&gt;에서는 점(鮎)이라 하면서 몸이 미끄러우므로 점이라 한다고 하였다. 읍지(邑誌)들의 토산(土産)조에는 메기가 점어 또는 언어라는 이름으로 실려 있다.\r\n\r\n조선 후기 재야학자 송남(松南) 조재삼(趙在三, 1808~1866)이 두 아들의 교육용으로 백과사전 격인 &lt;송남잡지(松南雜識)&gt;를 편찬했는데, 이 책에 메기를 출어(鮎)라고 기록되어 있고, 제어(鯷魚)도 메기인데 선어(鮮魚)와 함께 달리 분류해 놨다.\r\n\r\n이외에도 메기의 한자 이름으로 이어(鮧魚), 석언(石鰋), 라고도 하며 작은 메기를 외어(鮠魚)라고 한다.\r\n\r\n메기는 우리나라 도처의 하천과 호소(湖沼)에 서식하며, 중국&middot;일본&middot;타이완 등지에도 분포한다. 물의 흐름이 느린 곳이나 연못의 모래&middot;진흙 바닥에 살며, 진흙 속을 좋아한다. 낮에는 물 밑에 숨어 있다가 주로 밤에 나와 활동하면서 새우&middot;게 등 갑각류, 물에 사는 곤충, 작은 동물 등을 잡아먹는다.\r\n\r\n몸이 길고, 머리는 종편(縱扁)하여 넓적하고, 몸의 뒤쪽은 측편(側扁)하여 얄팍하다. 눈은 작고 입은 크다. 아래턱이 위턱보다 길고, 이빨이 예리하다. 입수염이 두 쌍 있다. 등지느러미는 작고, 뒷지느러미는 길어서 꼬리지느러미 하엽(下葉)과 연결되어 있다. 가슴지느러미에는 굵은 가시가 있다. 등과 옆구리는 암갈색 또는 황갈색이고, 구름 모양의 불규칙한 반문이 있다. 그러나 이 무늬가 전혀 없는 경우도 있다. 산란기는 5~6월이다.\r\n\r\n고서를 보면 1766년(영조 42) 당시 태의원의약(太醫院醫藥)을 지낸 유중림(柳重臨, 1705~1771)의 &lt;증보산림경제(增補山林經濟)&gt;에서는 맛이 매우 좋으며, 감장즙(甘醬汁)에 넣어 삶는다고 하였다.\r\n\r\n메기는 피로 해소나 혈액순환을 원활히 한다고 하여 몸보신이나 산후조리용으로 먹으며, 여러 문헌에서도 부인의 산후 백병을 통치한다고 적혀 있는데, 매운탕을 끓여먹기도 하고, 구이나 찜 등 다양한 요리로 해 먹을 수가 있다.","date":"2024-04-24T22:08:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133194"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 저명한 상표의 칼날","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133191_3160591_650.jpg\" />\r\n\r\n\r\n\r\n기존 상표가 있는가? 없는가를 먼저 살핀다. 상표 검색은 &lsquo;키프리스&rsquo;라는 무료 검색사이트에서 찾아볼 수 있다. 레고켐 바이오사이언스라는 기업은 상표를 신청(출원)하기 전에 검색을 해보고 나서, 없다는 걸 알고 제5류(약제, 의류용 및 수의과용 제제; 의료용 위생제 등)로 &lsquo;LEGOCHEMBIO&rsquo;라는 상표로 특허청에 출원하였다.\r\n\r\n상표는 총 45개 분류가 있어서, 각 분류에 지정상품으로 상품을 지정하여 넣는다. 이 회사는 약제용 시럽, 약제용 정제, 약제용 캡슐, 약학적 제제, 의료용 미생물 등 딱 20개의 지정상품을 지정하여 출원하였다(2015년 11월 24일). 특허청 상표 심사관에 의한 심사결과, 출원공고 결정을 받았다(2016년 4월 6일).\r\n\r\n특허청의 상표 심사관이 상표를 공고 결정하였으나, 그 심사 결과를 공중에서 심사하는 기간(공고한 날로부터 2달 이내)을 두어 누구든지 상표출원에 상표법상의 거절이유가 있으므로 다시 심사하도록 하는 제도로 이의신청이 들어오면 심사관 3명으로 구성되는 심사관합의체로 이의신청에 대한 심사를 하여 이의신청을 각하하거나(각하결정), 이의로 결정(이의결정)을 하게 된다.\r\n\r\n이의신청은 레고 기업으로부터 신청되었고, 심사관합의체에서는 이의가 있음으로 결정되어, 거절결정서가 송부되었다(2017. 05. 01).\r\n\r\n이의결정에 대해 불복은 할 수 없고, 거절결정에 대한 불복으로 특허심판원에 심판 청구되었다(2017년 5월 30일). 거절결정불복에 대한 심결은 레고켐 바이오사이언스의 승리로 심결되었고(2018. 08. 22), 등록결정서가 송부되었다(2018. 09. 10일).\r\n\r\n이에 대해 무효심판이 청구되어 무효심결(2020년 2월 17일) 되고, 대법원에 상고되어 판결은 레고켐 바이오사이언스의 패소로 결정이 났다(2023. 11. 28).\r\n\r\n글로벌 기업 레고는 2004년 닌텐고 등 게임기 등으로 인하여 더 이상 레고 상품에 관심없는 고객들로 인하여 존재감을 상실하며 큰 폭의 적자를 내고 존폐 위기에 처했을 때, 고객 니즈를 새롭게 발견하여 어른들을 위한 레고, 캐릭터 레고 등의 역작을 만들어 이후부터는 승승장구하고 있는 완구기업이다.\r\n\r\n레고 기업의 조립블록 완구하고 레고켐 기업의 의약이나 미생물 등이 무슨 연관이 있어서 설립 7년만인 2013년에 기술특례상장된 코스닥기업이며 2015년 이래 거의 매년 1건 이상의 기술이전의 토대를 구축한 레고켐의 간판을 갈아치우게 만들었을까?\r\n\r\n상표에는 저명상표 제도가 있다. 수요자 간에 현저하게 인식돼 있는 타인의 상품이나 영업의 상표로서 주지의 정도를 벗어나 관계 거래자 외에 일반 공중의 대부분에게까지 널리 알려지게 된 상표를 저명상표라고 한다.\r\n\r\n이러한 저명상표와 충돌해 출처의 오인&middot;혼동이 발생할 우려가 있는지 여부를 고려할뿐만 아니라, 저명상표의 식별력 또는 명성을 손상시킬 염려가 있는 상표의 등록은 허용할 수 없다는 것이다. 공익적 부분뿐만아니라, 사익적 부분까지 망라하는 강력한 권리 보호이다.\r\n\r\n버버리 노래방 업소의 경우도 의류기업인 버버리와 서비스업이 동일&middot;유사하지 않더라도 버버리 상품표지에 대한 명성을 손상시킬 염려가 있다고 대전고등법원은 판결하였고, 패밀리 레스토랑 기업인 아웃백을 무인러브호텔에 상표로 사용하는 행위도 명성을 손상시킬 염려가 있다고 특허법원에서 판단한 바 있다.\r\n\r\n그럼에도 아직도 일부의 중소기업의 법인은 버젓이 대기업의 상표를 무단 사용해 영업에 활용하거나, 동네 장사는 괜찮다며 일부 서비스업에서 BMW, 벤츠, 루이비통 등 마구 사용하는 광경을 심심찮게 목격하게 된다.\r\n\r\n시총 1조 8천억원에 육박하는 코스닥의 잘 나가는 기업도 간판을 바꾸는 수모를 당했는데, 작은 기업은 애초에 불장난을 하지 않는 게 현명한 방법이 아닐까?","date":"2024-04-24T22:08:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133191"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 기생수 콘텐츠에 열광하는 이유는","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132773_3159987_310.jpg\" />\r\n\r\n\r\n\r\n생뚱맞을 수 있는 지적이지만, 드라마 &lsquo;기생수-더 그레이&rsquo;는 노장(老莊)사상 계열을 잇는 작품이라고 할 수 있다. 이 드라마가 원작의 세계관을 잇기 때문이다.\r\n\r\n사실 이런 비슷한 작품들은 꽤 있었다. 대표적으로 이런 비슷한 계열의 만화로는 &lsquo;진격의 거인&rsquo;도 속할 수 있다. 난데없이 사람을 집어삼키는 괴물이 등장하니 말이다. 이러한 장르의 콘텐츠는 자연과학적인 현실을 그대로 반영하고 있는듯싶다. 사실 노장사상은 자연 철학적 관점을 견지하고 있기에 공맹사상과 대척점에 있는 듯이 보인다. 인간 사이의 명분과 선의지를 강조하는 공맹사상이기 때문이다.\r\n\r\n노자의 도덕경 5장에는 &lsquo;천지는 인자하지 않다(天地不仁)&rsquo;라는 말이 나온다. 자연에는 도덕과 윤리는 물론 동정과 자애로움이 없다는 것이다. 이런 것을 기대하는 것은 오히려 자신의 목숨을 위험하게 만들 뿐이다. 뭔가 자신이 병에 걸리거나 재해에 처하는 것이 평소 잘못을 했기 때문이라고 생각할 수 있지만, 노장의 자연철학에서는 그것은 자연의 섭리다. 바이러스에 감염되었기 때문에 병이 걸리고 그것에 대응할 역량이 없으면 죽게 된다. 개인적인 선한 마음이나 행동과는 관련이 없다.\r\n\r\n인과론적 관점에서는 봉준호 감독의 &lsquo;괴물&rsquo;처럼 인간의 잘못으로 괴생명체가 등장할 수 있는데 노&middot;장자 계열의 괴생명체는 자연 그 자체라고 할 수 있다. 괴물 앞에서 인과 예를 강조해 봤자 소용없는 짓이다. 중요한 것은 그것에 대해서 우리가 어떻게 대응하는가이다. 착하게 살면서 몸가짐만 잘한다고 해서 해결이 되지는 않는다. 비록 인간이 환경 오염을 시켜서 괴생명체가 등장했어도 오염 행위를 탓하는 것이 아니라 생존을 위해 행동을 해야 한다. 가만히 있다고 해서 착한 사람만 살려주지는 않는다.\r\n\r\n나아가 인과응보나 권선징악이라는 것은 자연 세상에 없다는 것을 명확하게 드러내어 준다. 애니메이션 &lsquo;진격의 거인&rsquo;에서 괴물은 닥치는 대로 사람을 물어뜯고 잡아먹는다. 착한 사람, 사랑하는 사람들이다. 그렇게 인간을 해치는 것은 이유가 없다. 그냥 먹잇감이다. 그 괴물들에 대해서 반드시 복수하고 무찌르는 것은 결말이 아니다. 그냥 그럴 뿐이다.\r\n\r\n웹툰이자 드라마 &lsquo;지옥&rsquo;도 마찬가지다. 괴물들이 나타나 사람을 잔인하게 해치고 이를 신흥종교집단은 죄에 대한 신의 징벌이라고 하지만 태어난 지 3일 된 아기에게도 징벌 예고가 뜨니 이해할 수가 없다. 그냥 그런 이해할 수 없는 일들이 계속 일어날 뿐이다. 자연의 본질에 대해서 은유적으로 이렇게 암시하고 있을 뿐이다.\r\n\r\n드라마 &lsquo;기생수-더 그레이&rsquo;도 마찬가지 맥락에서 이해할 수 있다. 어디에선가 기생생물이 나타나서 마트 점원으로 일하는 수인(전소니)의 몸에 들어온다. 뇌를 지배하고 육체를 온전히 자신의 것으로 만들려 한다. 하지만 수인의 몸에 들어온 기생생물은 그렇게 할 수가 없었다. 수인의 몸에 치명적인 상처가 있었기 때문이다. 하필이면 기생생물이 들어온 몸이 정체불명의 괴한에게 외상을 입어 죽어가고 있었던 것이다. 결국, 기생생물은 뇌를 지배하기보다는 우선 그 훼손된 몸을 치료하는 데 기력을 사용한다.\r\n\r\n이렇게 한 이유는 죽어가는 인간이 불쌍해서가 아니다. 숙주가 죽으면 자신도 죽을 수 있기 때문이었다. 오로지 생존의 관점에서 수인의 몸을 살려낸 것이다.\r\n\r\n또한, 수인이 위기에 빠질 때마다 기생생물은 수인을 지켜준다. 심지어 같은 종족인 기생수들이 수인을 죽이려 할 때면 그것을 막아선다. 같은 종족을 공격하고 심지어 생명을 빼앗는 이유는 다른 것이 아니라 오로지 살아남기 위해서다.\r\n\r\n심지어 인간의 형상으로 마음에 등장해 흔들리는 수인의 마음을 다잡기도 한다. 멘탈이 흔들리면 몸도 위험에 빠질 수 있기 때문이다. 애초에 기생수가 인간의 몸에 들어왔던 것은 자신의 생존을 위해서였고 결국 생존을 위해서 수인이라는 인간과 공존&middot;공생의 방향을 모색하게 되는 것이다.\r\n\r\n기생수와 같은 콘텐츠가 각광을 받는 것은 거꾸로 명분과 선의지를 강조하고 권선징악의 도덕 윤리적 결말의 콘텐츠가 많았기 때문일 수도 있다. 과연 그런 결말이 매번 가능하겠는가 싶기도 하다. 세상의 본질적인 이치에 대해서 객관적인 대응이 중요하다는 인식이 주목받고 있어서일 수도 있다.\r\n\r\n다만 기계적이거나 이분법적으로 접근할 필요는 없을 것이다. &lsquo;기생수-더 그레이&rsquo;에서 그래도 삶의 의욕을 갖고 어려움을 극복할 수 있었던 것은 비록 목숨을 잃었어도 김철민 형사(권해요)의 조건 없는 관심과 애정이 있었기 때문이었다. 노장과 공맹 사상이 서로 배척하고 다툴 필요가 없는 것과 같다.","date":"2024-04-23T21:36:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132773"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 하루 두 번 브리핑룸 찾은 윤 대통령… 국민 목소리 잘 들어야","partialText":"윤석열 대통령이 22일 국민의힘 정진석 의원을 대통령실 비서실장에, 홍철호 전 의원을 정무수석에 임명했다. 4.10 총선에서 여당의 참패 이후 국정 쇄신을 위한 인적 개편의 첫 단추를 꿴 것이다. 윤 대통령은 2번 출입 기자단 앞에 나서 인선 배경을 설명하고 문답의 시간도 가졌다.\r\n\r\n윤 대통령이 출근길 문답인 도어스테핑을 중단한 지 1년 5개월 만에 언론과 직접 소통을 재개한 것은 누구도 예상하지 못한 일이었다. 특히 기자들 앞에서 직접 인사를 발표한 것은 취임 후 처음이다.\r\n\r\n윤 대통령은 &ldquo;지금부터는 국민들께 더 다가가고 야당과의 관계도 더 소통하고 설득하는 데 주력하겠다&rdquo;며 &ldquo;이제 정치하는 대통령이 되겠다&rdquo;고 했다. 늦었지만 총선 참패에 따른 혼란을 수습하고 국정 동력을 되찾기 위해 반드시 해야 할 변화이다. 하지만 변화는 결코 일회성 행사나 말로 그쳐서는 안 된다. 지속적으로 달라진 모습을 보여야 할 것이다.\r\n\r\n이번 총선에서 국민은 여당인 국민의힘이 아닌 대통령을 심판했다. 윤 대통령은 그동안 자신과 부인으로 인해 일어난 각종 논란에 대해 아무런 해명이나 사과를 하지 않았다.\r\n\r\n김건희 여사의 명품백 수수 논란에 침묵했고, 해병대원 순직 사건으로 수사받던 이종섭 전 국방장관을 호주 대사로 임명해 출국시켰다. 의대 증원 문제에 대해서도 원칙만 고수하다가 일을 더 어렵게 만들었다. 여당 내부에 번번이 간섭해 비대위를 3번이나 만들게 했다.\r\n\r\n윤 대통령은 이번 인사에서 특히 &lsquo;소통&rsquo;을 강조했다. 비서실장은 충청, 정무수석은 수도권 낙선자를 선택한 것은 국민의 목소리를 적극적으로 듣겠다는 의지로 해석된다. 최측근 대신 중량감 있는 관록의 정치인과 기업인 출신 전직 의원을 고위 참모로 기용했다.\r\n\r\n정 실장은 국회부의장을 지낸 5선 현역 의원이다. 언론사에서 기자로 일했으며, 청와대 정무수석을 역임했고 당에서는 원내대표, 비상대책위원장 등을 두루 거친 &lsquo;정무형&rsquo;이다. 대통령이 야당뿐 아니라 여당과도 소통하지 못하는 답답한 상황을 풀어가야 하는 비서실장에게 필요한 경력을 갖고 있다. 정진석 실장은 &ldquo;오직 국민 눈높이에서 대통령께 객관적인 관점에서 말씀을 드리겠다&rdquo;고 했다.\r\n\r\n윤 대통령은 특검 문제는 물론이고 의료 파행 사태와 노동&middot;교육&middot;연금 개혁, 민생 대책 등 앞으로 넘어야 할 산이 많다. 난관을 극복하려면 대통령은 많은 변화를 보여야 할 것이다.\r\n\r\n대통령은 야당은 물론 여당 내 비주류 인사들을 자주 만나 의견을 듣는 자리를 만들어야 한다. 대통령은 오만과 독선을 버리고 포용과 통합의 길로 나아가야 한다.","date":"2024-04-23T18:01:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민연금, ‘더 내는’ 개혁으로 가야 한다","partialText":"국회 연금개혁특위 산하 공론화위가 시민대표단을 대상으로 최종 설문 조사를 한 결과 10명 중 6명이 &lsquo;더 내고 더 받는&rsquo; 연금 개혁안을 선호하는 것으로 나타났다.\r\n\r\n시민대표단 492명은 국민연금에서 내는 돈(보험료율)을 현행 소득의 9%에서 13%로 올리고 받는 돈(소득대체율)은 현행 40%에서 50%로 늘리는 1안, 내는 돈을 12%로 올리고 받는 돈은 현행을 유지하는 2안을 놓고 이달 들어 4차례 토론과 학습을 진행하고 최종 조사 결과를 내놓았다.\r\n\r\n이에 따르면 1안이 56%로 2안(42.6%)보다 더 높게 나왔다. 학습 전 1차 조사에선 2안이 44.8%로 1안(36.9%)보다 더 높게 나왔다.\r\n\r\n시민대표단은 공론화위의 두 가지 개혁안 중에서도 더 문제가 많은 방안을 택했다는 지적이 나온다. 1안은 야당과 노동계가 선호하는 안으로 무책임하다는 비판을 받았다. 이에 비해 2안은 비교적 합리적이라는 평가이다.\r\n\r\n공론화위에 따르면 1안대로 할 경우 국민연금 고갈 시점은 2055년에서 2062년으로 7년 늦어지지만 받는 돈이 늘어나면서 2093년까지 누적 적자가 기존 대비 702조원 추가로 발생한다. 반면 2안은 고갈 시점이 2063년으로 1안과 큰 차이가 없지만 누적 적자는 1970조원 감소한다. 두 안이 비슷해 보이지만 나중에 2672조원의 큰 차이를 보인다. 이 숫자는 고스란히 미래 세대의 부담으로 갈 것이다.\r\n\r\n공론화위는 지난해 11월 특위 민간자문위의 &lsquo;보험료율 15%, 소득대체율 40%&rsquo;와 &lsquo;보험료율 13%, 소득대체율 50%&rsquo; 방안 중 후자만 그대로 수용했다. 반면 소득대체율을 유지하는 방안으로는 보험료율 인상 폭을 12%로 대폭 낮춘 수정안을 내밀었다. 시민대표단은 이 가운데 소득 보장을 위해 &lsquo;더 받는&rsquo; 방안에 무게를 실은 것이다.\r\n\r\n국회 연금개혁특위는 공론화위 최종 결과를 토대로 21대 국회 폐회 전인 다음 달 말까지 연금 개혁안 합의를 시도할 예정이다. 국민연금 보험료율은 1998년 9%로 올린 이후 26년째 전혀 손을 대지 않았다.\r\n\r\n경제협력개발기구(OECD) 회원국들의 국민연금 평균 보험료율은 18.2%에 이른다. 우리나라는 OECD의 절반에 불과한 것이다.\r\n\r\n연금 개혁 방향은 미래 세대의 부담을 주는 쪽으로 이뤄져서는 안 된다. 국민연금의 고갈을 막고 지속 가능성을 높이려면 우선 &lsquo;더 받는&rsquo; 것보다는 &lsquo;더 내는&rsquo; 방안에 초점을 맞춰야 한다. 국회 연금특위는 미래 세대의 부담을 덜고 협치를 통해 연금 개혁을 서둘러야 할 것이다.","date":"2024-04-23T17:59:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 중국에 추월당한 한국의 과학기술","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132675_3159870_5749.jpg\" />\r\n\r\n\r\n\r\n우리나라의 과학기술 수준이 중국에 처음으로 추월당했다.\r\n\r\n과학기술정보통신부가 발표한 &lsquo;2022년도 기술수준평가결과(안)&rsquo;에 의하면 국가핵심 기술 11대분야, 136가지에 대해서 조사한 결과 한국은 미국에 3.2년 뒤지는 반면 중국은 3년이 뒤져 중국이 한국보다 앞서는 것으로 나타난 것이다.\r\n\r\n조사 방법은 최고의 기술을 가진 미국을 100으로 봤을 때 한국 및 기타 국가의 과학 기술을 수치로 비교하는 방법이 사용됐다. 이 조사가 시작된 것은 2012년으로 역사가 깊지는 않지만 적어도 10여년 만에 처음으로 중국에 처음 역전당한 것이다.\r\n\r\n조사대상 국가핵심 기술 11대 분야는 건설‧교통, 재난‧안전, 우주‧항공‧해양, 국방, 기계‧제조, 소재‧나노, 농림수산‧식품, 생명‧보건의료, 에너지‧자원, 환경‧기상, ICT‧SW 의 136개 국가적 핵심 기술이다. 이를 논문 및 특허 등 정량 분석과 전문가 델파이 조사라는 정성 평가를 거쳐 실시됐다.\r\n\r\n​평가결과 전체대상기술 수준은 미국이 100으로 볼 때, EU(94.7%), 일본(86.4%), 중국(82.6%), 한국(81.5%) 순으로 평가됐다. 한국과 미국과의 차이가 2020년 기술수준 대비 1.4%p 향상됐고 기술격차는 3.3 년이었던 것이 3.2 년으로 0.1년 단축됐다. 하지만 중국이 3.3년에서 3.0년으로 비약적으로 성장하면서 역전을 허용했다.\r\n\r\n전체대상 기술에 포함된 50대 국가전략기술에 대한 평가에서도 역시 미국과의 격차가 3.0으로 주요 5개국 중 최하위를 기록했다. 이 중 우리나라의 최고기술 분야는 이차전지로 나타났다.\r\n\r\n분야별로 살펴보면 우리나라 기술수준은 2020년 대비 9개 분야에서 향상되고 2개 분야에서 하락했다. 건설‧교통, 재난‧안전, 국방, 기계‧제조, 소재‧나노, 농림수산‧식품, 생명‧보건의료, 에너지‧자원, 환경‧기상 분야는 향상됐으며 우주‧항공‧해양, 정보통신기술(ICT)‧소프트웨어(SW)는 하락했다.\r\n\r\n2022년도 정부 R&amp;D의 국내특허 출원건수는 전년 대비 16.3% 증가한 반면 국내특허 등록건수는 16% 감소한 것으로 나타났다. 우수특허 비율은 2019년 이후 증가추세로 나타났다. 정부 R&amp;D 특허가 포함된 대학&middot;공공연의 기술이전, 기술료 수입은 전년 대비 각각 0.9%, 11.3% 감소한 것으로 나타났다.\r\n\r\n기술수준평가는 과학기술기본법에 따라 한국 과학기술 발전을 촉진하기 위해 국가적으로 중요한 핵심기술의 기술수준(%), 기술격차(년)를 2년마다 주요 5개국 대상으로 점검하고 평가한다. 평가 결과는 각 부처와 연구기관 등에 배포돼 부처 차원의 과학기술정책 수립, R&amp;D 사업기획 등의 기초자료로 활용된다. 국가별&middot;기술별 과학기술 대응전략 수립에 참고한다.\r\n\r\n우리 정부는 국가 연구개발(R&amp;D)이 세계 최고 수준에 도달해야 한다고 강조하고 있다. 추격자가 아니라 선도자가 돼야 한다고 한다. 그러나 불과 십여년 전만 해도 중국은 한참 떨어진 추격자로 인식했다. 어느 순간 따라오는 속도가 가팔라지더니 이제는 앞서나가는 중국에 우리가 추격자가 됐다. 중국은 막대한 자본과 노동력을 경시한 것이었다.\r\n\r\n이제 중국의 상황을 냉정히 분석하고 객관적인 시각에서 접근해야 한다. 이제 모든 분야에서 중국을 능가하는 것은 사실상 불가하다. 모든 분야에 집중하기보단 우리나라가 잘하는 것을 찾아 집중하는 방법을 선택해야 한다.\r\n\r\n하지만 양자(Quantum), AI, 우주 등 미래를 좌우하는 게임체인저인 미래 핵심기술은 포기해서는 안 된다. 따라서 정부는 관계 전문가를 총동원해서라도 우리가 잘할 수 있는 기술, 미래 핵심기술이 무엇인지를 냉철히 판단해야 한다.","date":"2024-04-23T17:58:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132675"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 따뜻한 소통","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132673_3159868_5547.jpg\" />\r\n\r\n\r\n\r\n인생을 성공적으로 살아낸 분들의 공통점은 소통을 잘한다는 것이다. &lsquo;어떻게 원하는 것을 얻는가&rsquo;라는 책을 쓴 스튜어트 다이아몬드는 다음과 같은 말을 한 바 있다.\r\n\r\n&lsquo;될 수 있으면 가능한 많이 상대방과 인간적으로 소통하라. 그러면 구매자는 더 많이 지불하려고 할 것이고 판매자는 더 적게 받으려 할 것이다. 인간적 소통은 공격적 태도가 만연한 세상에서 돈을 대신하는 가치를 지닌다.&rsquo;\r\n\r\n이 말은 &lsquo;말로 천 냥 빚을 갚는다&rsquo;는 우리 속담과도 같은 의미를 갖는다. 따뜻한 소통을 잘하는 사람이 무조건 성공하는 것은 아니나 다른 사람들에 비해서 행복한 것은 맞다. 따뜻한 소통의 기본은 말을 예쁘게 하는 것이다.\r\n\r\n아름답게 말하는 사람은 당연히 내면도 아름답다. 사람을 볼 때에 인상을 보는 편이다. 인상도 그 사람의 습관에 의해서 만들어지므로 인상도 상당히 믿을만하다. 그래도 단번에 사람을 정확히 파악하는 것은 쉽지 않다. 인상 다음으로 보는 것이 말씨다. 어떤 말, 즉 단어를 많이 쓰는지, 말하는 투는 어떤지를 파악하면 많은 부분을 알 수 있게 된다.\r\n\r\n따뜻한 말을 잘 하기 위해서는 평소에 생각을 깊이 할 줄 알아야 한다. 상대의 마음이나 상태를 알 때 훨씬 깊은 배려가 가능하기 때문이다. 왜 그런 말을 했는지, 기분은 어떤지를 파악할 수 있다면 따뜻한 말을 할 수밖에 없다.\r\n\r\n다짜고짜 자신의 이야기를 일방적으로 한다면 따뜻한 소통은 불가능하다. 그런 사람은 외로울 수밖에 없다. 사람은 더불어 살아가도록 되어 있다. 외로움은 곧 고통일 수 있다.\r\n\r\n평소에 내가 좋아하는 커피잔이 있다. 우연히 TV드라마에 똑같은 커피잔이 나오는 것을 본 후에 더 좋아하게 되었다. 그 잔에 커피를 마신 고객이 커피잔이 예쁘다고 했을 때 마치 내가 칭찬을 받은 듯 기분이 좋았다. 따뜻한 소통은 어렵지 않다. 이렇듯 상대에게 자신의 상황이나 기분을 친절하게 설명하거나 상대가 들어도 기분이 좋을 말을 하면 된다.\r\n\r\n그 자리에 있는 누구라도 기분이 언짢을 수 있는 말이라면 안 하는 게 좋다. 모두가 다 좋아할 수 있는 이야기가 좋다. 필자는 삼사일언(三思一言)이라는 고사성어를 좋아하는데 세 번 생각하고 한 번 말하라는 뜻이다. 삼사일언을 때마다 잘 실천하지는 않지만 그 말이 생각날 때마다 조심스러운 마음이 생겨나는 것은 사실이다.\r\n\r\n위에서 언급한 스튜어트 다이아몬드 교수는 무엇인가 구매할 때 그것과 직접 관계는 없을 만한 따뜻한 말들을 통해서 할인권을 받거나 특별대우를 받았다고 이야기했다. 지인은 자신이 가지고 있는 임차인이 방세를 입금할 때마다 입금했다는 내용과 함께 좋은 메시지를 보냈다고 자랑했다. 이번에 방세를 올려야 하지만 계속 살겠다면 올리지 않아야겠다고 말했다.\r\n\r\n말을 예쁘게 함으로써 돈을 번 셈이다. 이렇듯 따뜻한 소통을 하는 사람은 누구라도 상대를 행복하게 해줄 뿐아니라 자신도 행복하게 된다. 한 달에 한 번씩 봉사를 가는데 그곳에 오는 사람은 아이 어른 할 것 없이 행복한 미소가 떠나지 않는다.\r\n\r\n일찍부터 그렇게 따뜻한 소통을 잘 배운 학생이 심하게 비뚤어질 일은 없을 것이라고 생각한다. 오늘 내가 먼저 기분 좋은 말을 한 번 건네 보는 것으로 따뜻한 소통을 시작해 보자.","date":"2024-04-23T17:56:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132673"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 24일자","partialText":"VOL. 1739 \r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.23.\" src=\"https://www.newscj.com/news/photo/202404/3132671_3159865_4554.jpg\" />\r\nⓒ천지일보 2024.04.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-23T17:47:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132671"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 인면조(人面鳥) 이야기… 천지분간의 때 한 번쯤 들어볼 얘기","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202404/3132346_3159437_400.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n때는 바야흐로 송구영신의 때다. 이는 필자의 말도 주장도 아닌 구전과 성인과 모든 경서와 만물이 알려 왔고, 나타난 이 시대가 이를 알리고 있으며 나아가 입증해 주고 있다.\r\n\r\n예부터 선진들이 천지분간하라 해옴도 이때가 왔을 때 보내야 할 천지와 맞이해야 할 천지를 분간하라 한 것이며, 낡고 쇠하여져 없어지는 천지가 아닌 영원한 새 시대 곧 새로운 천지를 확인해 맞이하라는 당부였다.\r\n\r\n이를 분간할 수 있는 것도 약속된 새 시대의 실체가 약속대로 정한 때가 돼 나타남으로 인해 비로소 확인이 가능해지며 분간도 할 수 있으니 이 또한 만고의 이치가 아닐까.\r\n\r\n이러함에도 세상은 깜깜한 밤이 되어 잠을 자고 있다. 오호애재라. 해가 동방에서 떠올라 서서히 중천으로 향하고 있건만 아직도 천지분간 못 하고 독주에 취하고 잠에 취해 있으니 이를 어찌해야 할까.\r\n\r\n물론 필자의 말과 글이 중의적(重義的) 표현이므로 그 이면(裏面)을 들여다보지 못하면 무슨 말인지도 모를 것이다.\r\n\r\n언중유골(言中有骨)이라 했으니, 그 말과 글 속에 함유된 의미를 깨닫는 것은 어차피 각자의 몫일 따름이다.\r\n\r\n경(經)에 이르기를 &ldquo;귀 있는 자는 들을찌어다&rdquo;라고 했고, 우이독경(牛耳讀經)이란 말도 있으니, 이는 어쩌면 사람의 말과 글을 못 알아듣는 게 아닌 하늘의 가르침을 들어먹지 못 하고 있음이 분명해 보인다.\r\n\r\n송구영신(送舊迎新) 즉, 한 세상이 가고 오는 때에는 땅과 세상의 말 대신 하늘과 영의 소리에 귀 기울여야 하고 깨달아야 한다.\r\n\r\n그래야 하는 이유는 이전 시대는 끝이 나고 찾아온 새 시대는 영원하기 때문이다.\r\n\r\n이 새 시대는 지금까지의 시대와는 확연히 다르다는 사실을 홀연히 찾아온 또 다른 문명마저 잘 보여주고 있다.\r\n\r\n인공지능(AI)시대, 이는 지금까지 인류가 변천해 오면서 인간이 삶의 편리함을 추구하기 위해 시대마다 고안해 낸 산업혁명의 변천사와는 사뭇 그 결을 달리하고 있다.\r\n\r\n보다 쉽게 설명하자면 사람 곧 육체에 의한 노동과 기술의 시대가 가고 생각 곧 영이 지배하는 시대가 우리의 의지와는 상관없이 우리 곁에 이미 와 있다는 얘기다.\r\n\r\n즉, 공상영화나 만화에서나 볼 수 있었던 가상의 세계라고만 여겼던 세계가 부지불식간에 현실이 돼 우리의 일상이 돼가고 있음을 감지해야 한다.\r\n\r\n육신은 하나의 기식이 없는 흙덩어리와 같다면 찾아온 영적 시대는 &lsquo;생명의 시대&rsquo;라 한다면 얼마나 이해할 수 있을까.\r\n\r\n이쯤에서 분명히 해야 할 것은 찾아온 새 시대가 처음 있는 게 아니라는 점이다.\r\n\r\n그 언젠가부터 있었으나 우리 인생의 죄와 허물로 말미암아 지금과 같은 죄의 형상 곧 육신을 입게 됐으니 찾아온 새 시대가 이 진실과 사연을 알게 했다.\r\n\r\n육신의 삶 곧 인생은 영원한 것이라곤 찾아볼 수 없는 생로병사와 흥망성쇠의 굴레에서 벗어나지 못한 채 이 시간까지 굴복당하며 살아왔다.\r\n\r\n하지만 이제 찾아온 새 시대는 그 굴레를 벗고 원래의 모습 곧 영원으로 회복되는 것이다.\r\n\r\n2018년 평창 동계올림픽 당시 사전 문화공연에 등장한 사람의 얼굴을 한 새의 모습 곧 인면조(人面鳥)를 기억할 것이다. 그날의 인면조는 오늘을 사는 우리에게 많은 얘기를 하며 어서 오라 손짓했지만, 미련한 우리는 전혀 눈치채지 못한 채, 그저 문화공연일 뿐이었다.\r\n\r\n이 인면조에 대해 혹자는 동양신화나 설화에 나오는 상상의 동물이라고 여기지만, 실상은 죄의 형상인 오늘의 우리의 모습 곧 육신을 입기 전 동방 에덴에 존재했던 참 사람의 모습이라면 그 누가 믿을 수 있을까.\r\n\r\n도교에서는 장수하는 새(만세)라 부르며, 중국 산해경에도 등장하며, 불교에서는 가릉빈가라 하는 인면조신이 등장하는데 이는 극락정토에 둥지를 틀고 살며 세상에서 가장 아름다운 노래를 부르지만, 마음의 귀 즉 들어먹을 귀가 있는 자만 그 노랫소리를 들을 수 있다고 한다.\r\n\r\n뿐만이 아니다. 고구려 등 삼국시대 유적지(덕흥리, 삼실총, 무용총, 무령왕릉) 등 여러 고분에 이미 인면조가 있었고 조선시대 민화에도 등장하고 있다.\r\n\r\n지금까지 죄의 형상인 육신의 옷을 입고 살아왔던 긴긴 세월은 이제 아디오스(Adios) 해야 하고, 새의 옷 곧 신령한 옷을 입고 살아가는 새 시대가 찾아왔다면 확인해야 하지 않겠는가.\r\n\r\n이것이 송구영신이며, 천지분간하라 함도 낡고 쇠하여져 없어지는 천지가 있고 영원을 가져오는 새 천지가 있기 때문이다.\r\n\r\n우주만물을 창조한 창조주의 목적도 우리 인생의 소망도 바로 여기 있으며, 인류가 존재해 온 까닭도 바로 이것이었다.","date":"2024-04-23T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132346"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [77], [76] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.22.\" src=\"https://www.newscj.com/news/photo/202404/3132357_3159457_3150.jpg\" />\r\nⓒ천지일보 2024.04.22.\r\n\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n1. 막다른 데 이르러 어찌할 수 없게 된 지경. ~으로 대들면 어찌 하면 좋겠소?\r\n\r\n3. 사명당을 높여 이르는 말. 밀양에 있는 표충사는 ~의 충혼을 기리기 위해 지어졌다\r\n\r\n6. 승려가 불상을 모시고 불도를 닦으며 교법을 펴는 집. ~과 절을 함께 쓸 수 있다\r\n\r\n8. 서기 381년 아도화상이 창건했다는 인천광역시 강화군 정족산 삼랑성에 있는 절\r\n\r\n10. 불교의 수행자 가운데 최고의 경지인 나한을 새긴 상을 안치한 사찰 건물\r\n\r\n12. 하늘의 명령. ~을 거역하다. 인력을 다하고 ~을 기다리면 그뿐이다. -인생 예찬에서-\r\n\r\n13. 어떤 일에 열렬한 애정을 가지고 열중하는 마음. 학문과 예술에 대한 ~을 쏟은 아들\r\n\r\n14. 나라의 임금. 보통 군주국가에서 존재했음\r\n\r\n15. 행정부의 가장 높은 자리에 있는 사람. 행정권은 대통령을 ~으로 하는 정부에 속한다\r\n\r\n16. 시가지에서 조금 멀리 떨어져 있는 들판. 봄이 되자 ~로 나가는 상춘객이 많아졌다\r\n\r\n18. 관직에서 물러나게 함. 그는 왕에게 간언을 했다가 罷職을 당하고 유배를 떠났다\r\n\r\n20. 中央廳. 일제강점기에 합병된 조선의 통치행정기관인 조선총독부 소재였던 건물\r\n\r\n22. 성경 창세기에 나오는 열매로 선과 악을 알게 하는 나무 열매. forbidden fruit\r\n\r\n23. 아내가 아주 중요함을 이르는 말에 열 ~이 한 처만 못하다. 예쁜 ~ 매로 키운다\r\n\r\n25. 釋迦牟尼/불교의 개조. 과거칠불의 일곱째 부처로, 세계 4대 성인의 한 사람이다\r\n\r\n26. 陰德陽報 남이 모르게 덕행을 쌓은 사람은 뒤에 그 보답을 받게 됨을 이르는 말\r\n\r\n\r\n&lt;세로열쇠&gt;\r\n1. 마음과 마음으로 서로 뜻이 통함. 우리 부부 사이는 ~으로 모든 것이 잘 통한다\r\n\r\n2. 대법원을 제외한 각급 법원의 법관. 대법관 회의의 동의를 얻어 대법원장이 임명\r\n\r\n4. 불교용어로 지장보살을 본존(本尊)으로 하여 염라대왕과 시왕(十王)을 모신 법당\r\n\r\n5. 모든 일은 반드시 바른길로 돌아감. ~의 신념 하나로 버티며 살아왔던 아버지\r\n\r\n7. 극히 짧은 시간. 인간의 탄생과 죽음까지의 생의 시간은 한갓 ~에 지나지 않는다고\r\n\r\n9. 사왕천(四王天)의 주신(主神)으로 사방을 진호(鎭護)하며 국가를 수호하는 네 신\r\n\r\n11. 경주는 서라벌, 광주는 빛고을, 대구는 달구벌, 전주는 온고을, 대전의 옛 이름은?\r\n\r\n13. 모든 번뇌의 얽매임에서 벗어나고, 진리를 깨달아 불생불멸의 법을 체득한 경지\r\n\r\n14. 한 나라의 영토 밖. ~ 추방. ~ 탈출. 해마다 ~ 여행자 수가 매년 늘고 있다\r\n\r\n15. 두 직선이 수직일 때 한 직선에 대한 다른 직선을 이르는 말. 수평선과 垂直線\r\n\r\n16. 많은 사람이 모여들어 떠들썩하고 부산스럽게 굶. 너는 이 ~ 통에 잠이 오냐?\r\n\r\n17. 뜻하지 아니하게 갑작스럽게 생긴 불행한 재앙이나 사고. ~을 당하다./~을 입다.\r\n\r\n19. 선을 행하면 선의 결과가, 악을 행하면 악의 결과가 반드시 뒤따름. 因果應報\r\n\r\n20. 편평한 윗부분의 가운데를 눌러서 쓰며, 주변으로 챙이 둥글게 달린 신사용 모자\r\n\r\n21. 푸른 빛깔의 자기. 상감~. 고려~에는 우리 겨레의 정기와 아름다움이 서려 있다\r\n\r\n24. 음식이나 음료를 먹고 마심. 어머니께서 ~을 전폐하고 누워 계신지 수년일세\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.&nbsp;\r\n\r\n\r\n천지일보 가로세로 퀴즈 76회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132357_3159459_335.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨 방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n신*숙(ann****)\r\n\r\n남*영(nyeng****)\r\n\r\n박*현(ylalo****)\r\n\r\n박*은(wjddms****) 김*홍(sayes****)\r\n\r\n&nbsp;","date":"2024-04-22T23:35:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132357"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 23일자","partialText":"VOL. 1738&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.22.\" src=\"https://www.newscj.com/news/photo/202404/3132267_3159335_3713.jpg\" />\r\nⓒ천지일보 2024.04.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-22T21:04:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132267"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국가권력과 시대정신","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132301_3159377_2442.jpg\" />\r\n\r\n\r\n\r\n총선이 끝난 지 시간이 꽤 흘렀지만, 정치권의 혼란은 정리되지 않고 있다. 총선에 패배한 여당은 여전히 혼란 속에 있고, 승리한 야당 역시 정치적인 발언만 하고 있다. 이번 선거는 국회를 구성하는 선거인 총선이고, 국가권력의 한 축인 입법권에 관한 선거이다. 총선의 결과에 대하여 국민의 뜻을 헤아려 향후 국정운영에 입법권이 어떤 방향으로 갈 것인지 제시하지 않고 정치 놀음에만 몰입해서는 안 된다.\r\n\r\n선거에서 승리하면 기쁘고 지면 슬프다는 것은, 선거도 경쟁인 이상 어쩔 수 없는 인간 감정의 발로라고 볼 수 있지만 국민의 대표기관인 국회를 구성하는 국회의원들은 그런 감정에 계속 머무르면 안 된다.\r\n\r\n우선 개점휴업 상태에 있는 현 제21대 국회가 마지막까지 유종의 미를 거둘 수 있도록 해야 한다. 그리고 새로 국민의 대표로 선출된 자들은 총선의 승패를 떠나서 빨리 새 국회의 방향을 설정하고 이를 국민에 알려야 한다.\r\n\r\n우리나라는 의원내각제 국가가 아니라 대통령제 국가이다. 총선이 정책선거로 흘러갔다면 정책의 잘잘못을 논할 수도 있지만, 이번 선거도 정책선거라기보다는 상대방에 대하여 무차별 공격으로 자신의 이익을 챙기는 네거티브 선거였다는 점에서 이를 잘 공략하여 국민에게 파고든 정당이 승리할 수밖에 없는 구조였다. 이제 우리나라 선거는 진영논리와 지역논리가 뒤섞여 정착된 기묘한 선거가 자리 잡게 되었다고 볼 수 있다.\r\n\r\n헌법이 규정하고 있는 것처럼 국가권력을 만드는 것은 국민이다. 이는 국민주권 국가에서 당연한 원리라고 할 수 있다. 선거가 투명하고 객관적으로 공정하게 치러졌다면 선거의 결과는 국민의 의사라고 할 수 있다. 이 선거 결과는 국민의 의사이고, 선거의 결과로 나타나는 국정의 여러 상황은 결국 국민 의사결정의 결과라고 할 수 있다. 그렇다고 대의제민주주의에서 국민이 국정에 모든 책임을 져야 하는 것은 아니다.\r\n\r\n헌법은 국민을 대리하여 국정을 운영하는 국가권력에 대하여 권한과 의무 및 책임을 부여하고 있다.\r\n\r\n우리나라는 대통령제 국가이기 때문에 국민이 대통령을 직접 선거로 선출하고, 선출된 대통령은 국가와 국민을 대표하며 행정부의 수반으로서 주어진 권한을 행사한다. 헌법이 규정하고 있는 대통령의 대표적인 권한은 행정부를 관할하고 외교권을 행사하며, 국군을 통수하고 헌법과 법률에 의하여 주어진 공무원 임면권 등을 행사한다.\r\n\r\n대통령이 국가를 대표하고 국정운영에 정책을 추진&middot;실현하면서 국가권력에 중심에 있지만, 우리나라는 대통령중심제가 아니고 권력분립 원칙에 따라 국가권력을 분산하고 있어서 대통령도 국회로부터 견제를 받는다. 그 대표적인 것이 국무총리, 대법원장, 헌법재판소장 등 핵심적인 국가공무원에 대한 임명 동의권이다. 또한 국회는 국무위원 등에 대한 해임 건의권도 있고, 대통령에 대한 탄핵소추권도 갖는다.\r\n\r\n국회는 대통령과 행정부에 대하여 상당한 견제권을 갖고 있다. 왜냐하면 대통령제 정부형태에서는 대통령을 중심으로 권력의 쏠림현상이 발생할 수 있기 때문이다. 그래서 국회가 법률제정권을 행사하면 행정부는 법률의 범위 내에서 행정입법권을 행사하여 집행해야 하는 통제를 받는다. 그런데 국회가 입법권을 남발하게 되면 대통령은 법률안거부권을 행사하여 문제가 되는 법률안에 대하여 견제를 할 수 있다.\r\n\r\n이렇게 우리나라는 헌법에서 권력분립 원칙으로 국가권력 간에 견제를 통해 균형을 이루도록 하여 특정 국가권력이 주어진 권한을 남용하지 못하도록 하고 있다. 물론 자유민주적 법치국가에서 각 국가권력이 헌법에 의해 주어진 권한을 오남용하면 이는 국가권력을 만든 국민에 대한 의무와 책임을 다하지 않은 잘못을 저지르는 것으로 정치적 책임뿐만 아니라 헌법과 법률에 따라 법적 책임까지도 져야 한다.\r\n\r\n헌법에 의하여 선거로 선출된 국가권력인 대통령과 국회의원뿐만 아니라, 선출직으로부터 임명과 동의를 받아 선택된 사법권도 마찬가지이다. 각 국가권력이 주어진 권한과 책무를 다해야 하는 것은 헌법이 요구하는 것이기 때문이다. 헌법은 국민의 의사가 담겨있는 국가의 최고 규범이지만, 그 추상성과 개방성으로 인하여 시대정신도 반영하고 있는 최고의 법질서이다.\r\n\r\n총선이 끝나고 우리나라는 정치적 혼란 속에 있다. 의료 개혁이나 교육 개혁 등 국가의 미래를 결정할 개혁 작업은 정치적 이해관계에 따라 좌초될 위기에 있다. 21세기 첨단의 과학기술이 인류 사회를 주도하고 있는 시대에 시대정신을 저버리고 이기적인 정치 다툼으로 기회를 잃어버리면 그 피해는 고스란히 국민에게 돌아갈 것이다.","date":"2024-04-22T20:25:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132301"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 소수 방송인들의 ‘예능 독식’ 시청자들이 식상해 한다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3132300_3159376_2211.jpg\" />\r\n\r\n\r\n\r\n&ldquo;TV 틀면 나온다.&rdquo; &ldquo;채널 돌려도 같은 인물이다.&rdquo;\r\n\r\n전현무, 붐, 장도연, 김성주, 박나래, 김구라, 김숙, 신동엽 등 일부 소수 방송인의 예능 프로그램 독식이 가중되고 있다.\r\n\r\n콘텐츠 화제성을 조사하는 한 업체는 지난해 방영된 비드라마 프로그램 431편을 대상으로 8319명의 출연자를 분석한 결과, 일부 방송인들의 돌려막기식 예능 독식이 심각한 수준인 것으로 나타났다.\r\n\r\n특히 방송인 전현무가 지난해 21편이나 되는 예능 프로그램에 고정 MC로 출연했다는 점은 전형적인 &lsquo;예능 독식&rsquo;을 보여주는 사례다. 시청자들은 채널을 돌리면 동일한 인물들이 매번 등장하는 현재 예능 문화에 식상함과 피곤함을 드러내고 있다.\r\n\r\nMZ세대는 TV보다 유튜브나 OTT 등 새로운 영상 플랫폼을 이용한다. 40대 이후의 기성세대들이 주로 예능 프로그램을 시청하는데, 젊은 20대 MC보다 경험 많은 방송인의 프로그램에 주목하면서 TV의 노령화도 가속화되는 중이다.\r\n\r\n매번 똑같은 레퍼토리, 여러 명의 패널이 돌아가면서 던지는 가벼운 입담, 억지로 웃는 오버하는 리액션 등은 식상함을 넘어 짜증이 날 정도다.\r\n\r\n예능 방송작가와 피디들부터 변화돼야 한다. 스토리텔링의 방향성 변화, 새로운 캐릭터 투입, 매번 출연하는 동일한 예능인이 아닌 새로운 인물 발견을 통해 시청자들에게 보여주는 예능을 혁신해야 한다.\r\n\r\n시청률만 지향하는 프로그램이 아닌 몇몇 인기 방송인의 독식 모델이 돼버린 현재의 예능에서 벗어나야 에너지가 넘치는 능력 있는 개그맨이나 방송인들이 새로운 기회를 얻고 자신의 탤런트를 보여줄 수 있다.\r\n\r\n비슷한 예능 프로그램들의 홍수 속에서 기득권&middot;특권의식 앞에 무너진 피해자들을 대변하는 메시지, 여유와 행복의 유토피아를 그려내기 위해서는 진지하면서 자신들의 이야기를 담은 더욱 풍성한 예능 프로그램들의 도출도 필요하다.\r\n\r\n스타 몇 명이 예능계를 지배하는 기형적인 구조가 언제쯤 변화할 수 있을지 의문스럽다. 예능을 통해 먹고 살아야 하는 수많은 개그맨은 사라지고, 상당수는 아예 생존 위협까지 직면하고 있다.\r\n\r\n현재 같은 예능 포맷은 이제 바뀔 때가 됐다. 일부만 독점하고 있는 버라이어티 프로그램들은 마치 웅덩이 안에 계속 고여 있는 물처럼 전혀 신선하지 못하고 상하기 마련이다.\r\n\r\n시청자들에게 웃음, 재미와 더불어 감동까지 느끼게 할 수 있는 개그 코드의 다양성 확대와 새로운 젊은 MC 발굴을 통한 뉴페이스들의 출연 등 한국 버라이어티의 발전이 필요할 때다.\r\n\r\n신진 방송작가들로 인해 새로운 콘텐츠가 탐구되고 보다 자연스러운 리얼 예능이 새로운 인물들과 함께 쏟아져 나와야 한다. 많은 개그맨과 방송인이 피디나 작가의 선택을 받지 못해 예능 프로그램에 출연조차 하지 못한 채 잊혀가는 현실은 방송국의 손실과 더불어 시청자들에게도 불행한 일이다.","date":"2024-04-22T20:23:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132300"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의료계, 정부와 대화로 해법 모색해야","partialText":"정부가 의대 자율 증원안으로 한발 물러섰지만, 의대 학장들마저 증원 철회를 요구하는 등 더 강경해진 분위기다. 정부의 자율 증원안대로라면 의대정원은 1000명까지 줄어들 수 있다.\r\n\r\n대통령이 2000명을 고집할 때만해도 1000명만 돼도 합의할 것 같던 의사들은 정부가 한발 물러서자 &lsquo;원점 재논의&rsquo;를 주장하며 더 강경한 자세를 취해 보는 국민을 애타게 하고 있다. 대통령 직속으로 의료개혁특별위원회의를 출범하기로 했으나, 소통을 외치던 의사들이야말로 자기주장만 펼치며 직역이기주의가 도를 넘었다.\r\n\r\n앞서 정부가 제시한 의대증원 2000명은 10년 후 고령화 사회와 의사 고령화를 예측한 최소한의 인원이다. 특히 지역 의료 확대를 위한 최소한의 인원으로 절대 양보할 수 없다고 했으나, 강경한 의사들 태도와 의료 위기 상황을 해소하고자 정부가 한발 물러섰는데도, 더더욱 강경해진 의사들의 태도는 국민은 안중에 없고, 특권의식과 이기심에 가득찬 듯 보여 심히 유감스럽다.\r\n\r\n여당의 총선 참패를 &lsquo;의대 증원&middot;필수의료 정책&rsquo; 심판으로 오인하고 있는 듯한데, 본지 여론조사에서도 90% 이상의 국민은 의대증원 2000명이라는 정부안에 찬성의사를 밝혔다. 단지 정부안에 의사들 반발이 너무 심하니 점진적으로 하자는 것뿐이었다. 이는 정부의 의대증원이 곧 국민의 바람임을 의미한다.\r\n\r\n코로나19 동안 공공의료의 중요성을 온 국민이 느꼈다. 그런 공감대 위에서 의대증원 500명을 시도했지만 의사들의 거센 반발로 결국 앞선 정부는 포기했다. 현 정부는 비난을 감수하고라도 반드시 이번 정부 때 의대증원을 하겠다는 입장이다.\r\n\r\n정부가 강경하던 2000명 증원을 접고 한 발 물러선 만큼 의료계도 &lsquo;원점 재논의&rsquo;만 고집할 것이 아니라 합리적인 증원 규모와 로드맵에 대해 고민해야 한다.\r\n\r\n이번 총선에서 여당의 참패 원인으로 꼽힌 것이 윤석열 대통령의 불통 이미지였다. 대통령은 총선 참패와 더불어 그간의 불통 이미지를 벗고자 안간힘을 쓰는 분위기다. 하지만 의료계는 오히려 더 강경하게 나오면서 불통과 오만을 드러내고 있다.\r\n\r\n민심은 천심이라고 했다. 의사들의 과한 직역이기주의는 법대로 밀어붙여야 하는 것 아닌가 하는 반발심을 불러일으킨다. 의료계는 민심을 거스르지 말고 좀 더 전향적인 자세로, 정부와의 대화에 나서야 할 것이다. 모든 일은 때가 있다. 지금 적극 대화하지 않으면, 국민은 정부가 아닌 의사들을 원망하게 될 것이다.","date":"2024-04-22T17:57:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132279"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 급등하는 환율과 물가, 위기에 대비해야 한다","partialText":"급등하는 환율과 물가 위기, 정부는 철저하게 대비해야 한다. 한국 환율과 물가가 급등하고 있다. 한국 환율이 2년 만에 1400원에 도달했다. 한국 환율은 한국 역사상 네 번째로 1400원에 도달했다. 2024년 원화환율은 7.33% 급등했다. 원화 국제금융경쟁력이 약한 것을 보여준다.\r\n\r\n이스라엘과 이란 중동 사태가 악화되면서 유가도 배럴당 900달러에 올랐다. 석유가 대외 악재로 인해 급등하고 있다. 한국 경제는 고물가, 고금리, 고환율 삼중고로 시달리고 있다. 고물가가 지속되면 서민들이 가장 큰 어려움을 겪는다.\r\n\r\n우리나라는 무역 의존도가 75%로 세계에서 두 번째로 높다. 교역과 수출, 수입으로 먹고사는 나라다. 중동 사태가 악화되고, 고금리가 지속되면 한국이 큰 어려움을 겪고 있다.\r\n\r\n당초 미국은 금년 6월부터 기준금리를 0.25%, 3번 정도 내리기로 했다. 그러나 미국은 3.1% 물가수준이 지속되면서 9월부터 0.25%, 두 번 내릴 것으로 연기됐다. 미국의 연방 준비은행은 금년 12월에 물가수준이 2%에 도달할 것으로 보고 있다. 이와 같이 미국을 포함해 고금리가 지속되면서 전 세계 경제가 위축되고 있다.\r\n\r\n경기 6개월 선행지수인 주식시장도 심각하다. 지난 19일 금요일 미국 엔비디아가 반도체 실적이 약화될 것을 우려하며 10% 급락했다.\r\n\r\n이번 주에 시작될 한국 주식시장에서도 반도체 주식이 급락할 것으로 보인다. 이와 같이 전세계 경제가 여전히 살얼음판을 걷고 있다. 이스라엘, 우크라이나, 대만에 대한 군사 지원금 130조원이 미국 의회에서 통과됐다. 우크라이나 젤렌스키 대통령은 자유시장 경제가 러시아의 침략을 막아야 한다고 환영했다.\r\n\r\n미국 공화당은 예산지원을 원하지 않았으나, 이스라엘, 대만, 우크라이나 등을 함께 묶음으로 인해서 130조원을 의결했다. 우크라이나에 약 84조원, 이스라엘, 대만 등으로 미국 지원금이 배정될 것이다. 우크라이나와 이스라엘 전쟁이 종식돼야 한국경제는 살아날 수 있다. 한국은 대외무역 의존도가 높기 때문에 대외적인 악재에 한국 환율은 급등락한다.\r\n\r\n정부는 물가를 안정시키기 위해 모든 노력을 다해야 한다. 사과와 배 가격이 안정되고 있다. 특히 망고, 바나나, 오렌지 등 해외 과일 수입이 급증하면서 대체 수요로 물가가 안정되고 있다. 정부는 수입과일 확대와 비축으로 물가를 안정시켜야 한다.\r\n\r\n석유 가격이 급등하게 되면 에너지를 100% 수입하는 한국이 가장 큰 피해를 입는다. 우리나라 석유 수입 70%는 중동에 의존한다. 중동 전쟁이 악화되면 수입 가격이 급등하게 된다. 또한 호로무즈해협을 통과하는 화물이 이미 희망봉을 통해 수입되면서 물류비가 크게 증가하고 있다.\r\n\r\n희망봉을 돌아오면 7~8일 정도 더 소요되면서 물류비가 증가한다. 정부는 환율과 물가안정에 철저하게 대비해야 한다. 정부는 향후 외환보유고 비축을 확대해야 한다. 또한 사과 등 과일 비축도 확대하면서 물가를 안정시켜야 한다.","date":"2024-04-22T17:54:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132278"}]