[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 비운의 군주 광해군(光海君) 생애 재조명(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3185048_3227341_219.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n도성(都城)을 떠난 선조(宣祖)는 평양으로 피난하게 되며, 이때부터 선조는 왕의 권한 일부를 광해군(光海君)에게 줬다.\r\n\r\n구체적으로 선조는 평양에 머물고 광해군은 평안도, 함경도 지방으로 가서 근왕병(勤王兵)을 모집하고 전쟁으로 상처받은 민심을 수습하는 데 진력했다.\r\n\r\n그러나 선조는 평양에서 다시 북으로 올라가서 영변을 거쳐서 중국과 국경이라 할 수 있는 의주까지 당도하는 상황에 이르게 되며, 명나라로 망명하는 문제까지 추진했으나 결국 실패했다.\r\n\r\n광해군은 부왕(父王)의 모습에 동요하지 않고 군사들을 지휘해 왜군에 저항했으며, 백성들은 광해군의 모습을 통해 전쟁의 고통과 절망 속에서도 새로운 희망을 느꼈던 것이다.\r\n\r\n이러한 우여곡절 속에 7년간에 걸친 전쟁은 마침내 종식됐지만 전쟁으로 인한 조선(朝鮮)의 타격은 심대했다.\r\n\r\n한편 광해군을 친아들같이 아껴 주었던 의인왕후(懿仁王后)가 결국 원자(元子)를 두지 못한 채 1600(선조 33)년에 승하(昇遐)했다.\r\n\r\n그런데 그로부터 2년 후에 선조는 의인왕후에 이어서 새로운 왕비를 맞이하게 되는데 이가 바로 인목왕후(仁穆王后)이다.\r\n\r\n선조는 왕실(王室)의 정통성(正統性)과는 거리가 있는 위치에서 왕위(王位)에 올랐기에 자신의 아들만큼은 적자(嫡子)로 계승하고 싶은 마음이 있었으나, 이미 광해군이 왕세자(王世子)로 책봉된 상황에서 선조의 이런 판단은 장차 왕실에 불행의 씨앗을 제공하는 결과를 초래하게 됐다.\r\n\r\n인목왕후가 계비(繼妃)로 간택된 지 4년 후인 1606(선조 39)년 마침내 선조가 그렇게도 기다렸던 원자가 탄생하니 이가 바로 영창대군(永昌大君)이다.\r\n\r\n그런데 이러한 영창대군의 탄생으로 인해 기존의 왕실후계(王室後繼) 구도에 새로운 변수가 발생했다,\r\n\r\n그러나 선조를 비롯해 류영경(柳永慶)을 주축으로 한 소북파(小北派)의 세력들이 영창대군을 왕세자로 책봉하기 위한 시도를 추진했지만 뜻밖에 선조가 향년(享年) 57세를 일기(一期)로 승하하게 되면서 16년의 왕세자 시절동안 심적인 고통이 컸던 광해군이 마침내 선조의 뒤를 이어서 조선의 국왕(國王)으로 즉위(卽位)했다.\r\n\r\n뒤돌아 보건대, 선조는 왕실의 직계가 아닌 방계출신의 왕족(王族)으로서 결정적으로 인순왕후(仁順王后)의 지명에 의해 왕위에 올랐으나 재위기간 중에 기축옥사(己丑獄死)같은 불행한 사건이 일어났을 뿐만 아니라 조선왕조(朝鮮王朝) 창업(創業) 이후 최대의 전란(戰亂)이라 할 수 있는 임진왜란(壬辰倭亂)이 발생했다.\r\n\r\n이러한 임진왜란이 종식된 이후 의인왕후가 원자를 두지 못한 상황에서 승하한 이후 계비(繼妃)가 된 인목왕후 사이에 원자가 탄생하는 경사가 있었으나, 선조의 처신으로 인해 왕실에 큰 불행의 그림자를 드리운 채 결국 승하하고 만 것이다.\r\n\r\n그러나 이러한 선조의 승하는 광해군이 왕위를 계승하는 결정적인 계기가 됐으니 만약에 선조가 영창대군이 어느 정도 장성할 때까지 승하하지 않았다면 왕세자의 주인공(主人公)은 광해군에서 영창대군으로 바뀔 가능성을 배제할 수 없었다.","date":"2024-10-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3185048"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘서울의소리’ 녹취 파동, 한 대표 무던하게 받아 넘기기를","partialText":"유튜브 방송 &lsquo;서울의소리&rsquo;가 &ldquo;너희가 잘 기획해 (한동훈을) 치면 여사가 아주 좋아할 것&rdquo;이라고 말한 김대남 전 대통령실 선임행정관의 통화 내용을 공개해 파문이 일고 있다. 통화는 지난 7월 국민의힘 당대표 선거를 앞두고 이뤄졌다.\r\n\r\n김씨가 작년 9월부터 올해 8월까지 &lsquo;서울의소리&rsquo; 유튜버 이명수씨와 5시간 동안 통화한 내용 중에는 &lsquo;김 여사가 총선 공천에 관여하고 있다&rsquo;는 취지의 김씨 주장도 들어있다. 대선 캠프를 거쳐 대통령실 시민사회수석실 선임행정관으로 근무했던 김씨는 이 통화 직후인 지난 8월 SGI서울보증 상근감사로 자리를 잡았다.\r\n\r\n김씨는 &ldquo;통화 내용이 날조됐다&rdquo;고 했고, 대통령실은 &ldquo;김씨와 김여사는 일면식도 없다&rdquo;고 밝혔다. 하지만 대통령실 출신 인사가 친북 유튜브 채널 관계자에게 반복적으로 농락당했다는 것은 받아들이기가 쉽지 않다.\r\n\r\n&lsquo;서울의소리&rsquo;는 대통령 주위를 스토커처럼 따라다니며 온갖 구설수를 만들고 있다. 대선 전인 2021년 7월부터 12월까지 48회에 걸쳐 7시간여 동안 김 여사와 통화한 내용을 MBC에 넘겼다. 명품 가방을 직접 구입해 최재영씨에게 건네 명품 가방 &lsquo;함정 카메라&rsquo;를 만든 것도 이 매체다. 또 대통령 관저 주변을 심야에 산책하는 동영상을 촬영해 공개하기도 했다.\r\n\r\n국민의힘 한동훈 대표는 &lsquo;서울의소리&rsquo;가 공개한 자신에 대한 &lsquo;공격 사주&rsquo; 의혹과 관련, 김씨에 대해 당 자체 감찰을 지시했다. 당의 감찰 방침이 전해지자 김씨는 법률대리인을 통해 &ldquo;한 대표와 당을 이끄시는 당직자분들, 당원들 모두에게 이 모든 논란을 일으킨 것에 진심으로 죄송한 마음을 전한다&rdquo;며 국민의힘을 탈당했다. 그러나 국민의힘은 이와 상관없이 의혹조사를 계속하겠다고 밝혔다.\r\n\r\n진상조사 과정에서 위법 정황이 나타나면 고소&middot;고발 등 형사상 법적 조치를 하겠다는 방침이다. 국민의힘은 당원의 해당 행위 의혹에 대해 자체 감찰할 수 있고, 탈당하면 고발할 수 있다. 김씨의 발언도 매우 부적절했음은 분명하다.\r\n\r\n하지만 한 대표의 감찰 또는 고발 결정은 좋은 선택이 아니라고 본다. 한 대표가 공격적으로 대응하는 것은 상대의 &lsquo;노림수&rsquo;에 말려들 가능성이 있기 때문이다. 국민의힘 전당대회 당시 한 대표의 당선을 바라지 않는 이들이 많았다.\r\n\r\n그럼에도 불구하고 한 대표는 압도적인 표차로 당선됐다. 한 대표가 지금와서 그때 논란이 됐던 것이 유튜브 방송에 나왔다고 문제를 삼는 것은 그의 정치적 행보에 별 도움이 안될 것으로 본다.\r\n\r\n한 대표는 녹취가 공개된 후 &ldquo;국민들과 당원들께서 어떻게 보실지 부끄럽고 한심하다&rdquo;며 불쾌감을 표현한 바 있다. 그 정도선에서 무던하게 받아넘기고 대통령실과 갈등을 빚지 않기 바란다.","date":"2024-10-03T20:37:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184979"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 주먹구구 축구 국대 감독 선임… 정몽규 협회장 책임져야","partialText":"한 해 수백억원의 정부 예산 지원을 받는 대한축구협회가 홍명보 감독 선임 문제를 둘러싸고 중대 고비를 맞고 있다. 부적정한 과정으로 뽑힌 홍명보 감독에 대한 비판에서 나아가 정몽규 대한축구협회장의 총괄 책임을 묻는 목소리가 높아져가고 있는 것이다.\r\n\r\n문화체육관광부가 축구협회 국가대표팀 감독 선임 감사 결과 &ldquo;선임 과정이 규정과 절차를 무시해 부적정했다&rdquo;고 밝혔다. 문체부에 따르면 지난 6월 정해성 전력강화위원장이 홍명보 감독과 면접도 없이 1순위 후보로 정 회장에게 보고했다고 한다.\r\n\r\n결국 감독 추천 권한이 없는 이임생 기술총괄이사가 질문지와 참관인 없이 홍 감독과 대면 면접을 한 뒤 재차 1순위로 추천했다는 것이다. 정 회장은 클린스만 전 감독 선임 때도 전력강화위원회가 제 기능을 못 한 상태에서 사실상 직접 지명하면서 중도 퇴진 사태를 빚었다. 축구협회는 부인하지만, 감독 선임의 &lsquo;절차적 정당성&rsquo;이 확보되지 않았다는 얘기다.\r\n\r\n축구협회 사태는 정 회장이 2021년 3선에 성공한 뒤 대표팀 감독 선임 관련 규정을 바꾸면서 이미 예고됐다고 할 수 있다. 그동안 국가대표 감독선임위원회를 통해 선임하던 선임 절차를 이사회가 추천하는 전력강화위원회가 후보를 추천한 뒤 이사회가 최종 확정하는 방식으로 바꿔 버린 것이다.\r\n\r\n축구협회가 지난 7월 국가대표팀 감독으로 홍명보 당시 울산 현대 감독의 선임을 공식 발표했을 때 독단적이고 미숙한 행정 처리에 축구인을 비롯한 많은 국민이 반발했다. 전임 클린스만 감독 선정 과정에서 논란이 작지 않았던 터라 비판의 강도는 더 컸다.\r\n\r\n문체부가 홍 감독 선임 과정에서 &ldquo;사전 인터뷰 질문지와 참관인도 없이 기술총괄이사 단독으로, 그것도 장시간 기다리다 늦은 밤 자택 근처에서, 면접 진행 중에 감독직을 제안하고 요청하는 등 다른 후보 면접 상황과는 달랐다&rdquo;고 밝혀 축구 행정의 후진성이 그대로 드러난다.\r\n\r\n문체부는 &ldquo;선임 과정에서 절차적 하자가 있다고 해서 홍 감독과의 계약이 무효라고 판단하기는 어렵다&rdquo;고 밝혔다. 하지만 팬들의 분노는 쉽게 가라앉지 않을 것으로 보인다.\r\n\r\n유인촌 문체부 장관은 지난달 국회 문광위 현안 질의 때 &ldquo;만약 불공정한 방법으로 (홍 감독이) 임명됐다면 재선임 과정을 거쳐 다시 대표팀 지휘봉을 잡는 것이 팬들도 납득할 수 있고, 홍 감독도 떳떳할 것&rdquo;이라고 밝혔다. 홍 감독이 정상적인 절차를 밟아 다시 선임되는 것은 축구협회를 위해서나, 축구를 좋아하는 국민들을 위해서나 모두 좋은 일일 것이다.\r\n\r\n문체부는 축구대표팀 감독 선임 논란의 주요 원인으로 &lsquo;정 회장의 (부적절한) 지시&rsquo;를 꼽았다. 감독 선임이 사실상 정 회장의 전권에 따른 결과라는 것이라는 점 때문이다.\r\n\r\n국가대표 감독은 회장 개인의 입에 맞추거나 학연과 인맥에 구애받아선 안 된다. 국고 지원을 받는데다 국민적인 관심이 많은 자리여서 공정한 절차에 따라 선임해야 한다.\r\n\r\n축구협회는 이번 기회에 그동안 쌓였던 적폐를 끊어내야 한다. 국민 여론을 무시하고 4연임을 노리는 정 회장은 이번 사태에 책임을 져야 할 것이다.","date":"2024-10-03T20:30:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184977"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘불명예 사인’도 거래한 사나이가 잠들다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184976_3227219_1131.jpg\" />\r\n\r\n\r\n\r\n미국 프로야구에서 논란이 많았던 &lsquo;돈키호테&rsquo; 피트 로즈가 영면했다.\r\n\r\n미 ESPN은 지난 1일(한국시간) &ldquo;미국 네바다주 클라크 카운티의 검사관으로부터 로즈의 사망을 확인했다&rdquo;며 &ldquo;범죄의 흔적은 없는 것으로 알려졌다&rdquo;고 보도했다. 83세였던 그의 사인은 심장마비였던 것으로 전해졌다. 그는 죽기 전날 테네시주 프랭클린에서 열린 사인회에 참석했다고 워싱턴포스트지가 전했다.\r\n\r\n그는 화려한 명성과 오명을 함께 남긴 미국 프로야구 스타였다. 1963년부터 1986년까지 MLB에서 24시즌 동안 3562경기에서 나선 로즈는 통산 4256안타를 기록, MLB 역대 출장 경기 수와 안타에서 모두 1위에 오른 전설적 선수다.\r\n\r\nMLB 통산 타율 0.303, 160홈런, 1314타점, 198도루를 기록했다. 또 현역 시절 타율 1위에 3번, 안타 수 1위는 통산 7번을 차지했다. 1963년 최우수 신인상을 시작으로 1973년에는 MLB 내셔널리그 최우수선수(MVP)를 차지하기도 했다.\r\n\r\n업적만 보면 MLB 명예의 전당 입성은 당연했지만 그는 뜻을 이루지 못했다. 현역 시절부터 꾸준히 논란에 휘말렸고, 특히 감독 시절 야구 도박에 휘말린 사실이 밝혀지면서 결국 MLB에서 영구 추방이라는 중징계를 받았기 때문이다.\r\n\r\n1989년 신시내티 레즈 감독 시절 그는 야구 도박에서 자신이 팀을 이끈 레즈 경기에 베팅한 사실이 밝혀졌다. &ldquo;야구 경기에 베팅한 적이 없다&rdquo;고 부인했지만 추후 도박 사실이 드러났다. 탈세 혐의로 유죄 판결을 받아 옥살이를 하기도 했다.\r\n\r\n야구광인 하버드대 마이클 샌델 교수는 자신의 저서 &lsquo;돈으로 살 수 없는 것들&rsquo;이라는 책에서 로즈가 불명예스러운 자신의 제명과 관련한 수집품을 웹사이트를 통해 팔았다고 밝혔다. 배송비를 포함해 299달러를 지불하면 로즈가 사인하고 &ldquo;야구로 도박을 해서 죄송합니다&rdquo;라는 사과문을 인쇄한 야구공을 팔았다는 것이다.\r\n\r\n또 500달러를 지불하면 야구계에서 제명시키겠다고 명시된 로즈의 서류의 복사본에 사인을 받을 수 있다고 했다. 샌델 교수는 돈으로 거래해서는 안되는 운동선수의 사인이나 물건들을 파는 것은 비도덕적이며 공동체의 가치를 파괴하는 행위라고 역설했다.\r\n\r\n하물며 감독으로서 야구 도박을 해 반사회적인 행위를 한 사람이 자신의 명성을 이용해 사인 등을 통해 돈거래를 하는 것은 불법적인 행위임을 강조헀다.\r\n\r\n로즈는 야구 선수로서는 성공적인 삶을 보냈을지는 몰라도 그가 야구 무대 뒤에서 했던 행위는 야구 선수의 품격을 손상시킨 부도덕한 모습이었다.\r\n\r\n망상으로 자신이 진짜 기사인줄 알았던 스페인의 문호 세르반테스의 &lsquo;돈키호테&rsquo;와 같이 로즈는 아마도 진짜 야구 선수를 꿈꿨지만 가짜 야구 선수의 삶을 살지 않았나 싶다.","date":"2024-10-03T20:15:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 국군의 날에 생각한 것들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184975_3227217_60.jpg\" />\r\n\r\n\r\n\r\n국군의 날 행사, 보기에 좋았다. 시가행진이 작년에 이어 또 열렸다. 장병들의 늠름한 모습과 첨단 무기 장비들이 든든해 보였다. 현장에서 지켜본 사람들은 더욱 실감이 났을 것이다. 방송을 통해 보는 것도 감동적이었다. 하늘에서는 비행기 날아다니는 소리가 요란했다.\r\n\r\n예전에는 국군의 날 시가행진이 익숙했다. 박정희 전두환 대통령 때 많이 했다. 전두환 정권은 1980년부터 1984년까지 매년 했다. 그 뒤로는 5년마다 열렸다. 문재인 정부 때는 시가행진이 없었다. 2년 연속 시가행진을 한 건 40년 만이다.\r\n\r\n국군의 날 시가행진이 마뜩찮은 사람들도 많다. 군인들이 시내를 행진하고 탱크와 무기들이 공개적으로 도열하는 것은 전체주의 국가에서나 하는, 선진국에서는 상상할 수 없는 일이라고 주장하기도 한다.\r\n\r\n그럼에도 우리는 해야 한다. 우리나라는 지구상에서 유일한 분단국가다. 북한 지도자는 대한민국을 적대적 국가로 규정했다. 핵무기를 개발하고, 쉼 없이 도발한다. 백주대낮에 민간 마을에 대포를 쏘고, 오물이 담긴 풍선을 날린다.\r\n\r\n시가행진의 이유는 분명하다. 국민이 보고 안심할 수 있다는 게 제일 큰 이득이고, 고생하는 장병들에게 응원하고 사기를 북돋워 줄 수 있으면 두 번째 이득이다. 북한에게 경고의 메시지를 날릴 수 있다면 세 번째 이득이다. 남는 장사다. 손해 날 게 없다.\r\n\r\n평화는 힘으로 지키는 것이다. 좋은 말로 좋게 지낼 수 있다면, 그 보다 좋을 순 없다. 하지만 현실은 늘 우리들을 배신한다. 원나라, 청나라, 명나라, 그리고 왜놈들로부터 당한 것은 힘이 없었기 때문이다.\r\n\r\n중국과 일본에 당한 고초는 상상하기 어렵다. 그보다 더 끔직하고 용서하지 못할 일은 김일성이 일으킨 한국전쟁이다. 중국 일본은 남의 나라라 치고, 김일성은 동족의 가슴에 총부리를 겨누고 도륙했다.\r\n\r\n소련제 탱크를 앞세우고, 중공군을 등에 업고 제 민족을 짓뭉갠 무리들이 &lsquo;우리민족끼리&rsquo;를 외쳐댔다. 외세를 배격하자며 미군을 몰아내자고 했다. 미국의 식민지인 대한민국을 해방시켜야 한다고 주장했다.\r\n\r\n미군 철수 외치다 도저히 안 되겠다 싶었던지, 친일 프레임을 들고 나왔다. 죽창가 타령을 하고 일본 음식 장사한다고 토착왜구라 조롱했다. 일본과 교류하면 친일이고, 저희들과 뜻이 맞지 않으면 일본 밀정이라고 몰아세운다.\r\n\r\n통일이 두려운 자들이 있다. &lsquo;우리의 소원은 통일~&rsquo;이라고 노래 부르던 자들이 돌연 통일하지 말자고 했다. 존엄이 말씀 하시니까, 기다렸다는 듯이 화답했다. 민족을 해방하고 통일을 이루고자 했으나, 난망해지자, 없었던 걸로 하고, 남처럼 따로 살자는 것이다.\r\n\r\n통일이 되면 판도라의 상자가 열린다. 그동안 누가 무슨 짓을 했는지, 베일에 가려졌던 비밀들이 쏟아져 나올 것이다. 그렇게 되면, 난 아니라고 발뺌 할 수 없게 된다. 역사의 심판은 그렇게 이뤄진다. 통일을 반대하고 두려워하는 것은 바로 그 때문이다.\r\n\r\n북한 주민들도 통일을 간절히 원한다. 통일 아니면 전쟁이라도 터지라고 기도한다. &lsquo;자유 올 때까지 자유 외쳐라~&rsquo;라고 목 놓아 외치던 자들이 북한 주민의 자유에는 입을 닫는다. 내정간섭이란다. 삶은 소대가리가 웃을 일이다.\r\n\r\n&lsquo;한달살이&rsquo;가 유행이다. 제주도 같이 한 번 살아보고 싶은 곳에 딱 한 달만이라도 살아보는 것이다. 집도 빌려주고 일할 수 있는 환경을 만들어 일을 하면서 생활도 하고 즐길 수 있도록 하는 곳도 많다. 비용 등에서 큰 부담이 없어서 인기다.\r\n\r\n북한 한달살이도 있으면 좋겠다. 통일도 하지 말자, 교류도 하지 말자 하는 판에 한달살이는 가당찮은 소리다. 그쪽 세상을 동경하고 그리워하는 사람에게는 더할 나위 없을 텐데, 아쉽다.\r\n\r\n군대 한달살이는 가능하지 않을까. 그런 게 있다면, 군인 장병들 노고가 얼마나 많은지 도통 모르겠다거나, 군인을 남자라는 이유로 조롱하며 집단 쾌감을 느끼는 사람들에게 제격이다. 제 몸으로 겪어봐야, 남의 고통을 안다.","date":"2024-10-03T20:09:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184975"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 폭행당하는 119구급대원, 보호 강화해야 한다","partialText":"119구급대원은 우리 사회에서 국민의 생명과 안전을 지키는 중요한 역할을 하고 있다. 그러나 이들이 정작 현장에서 자주 폭행을 당하는 실태에 놓여 있다. 한 해 평균 300명 안팎의 119구급대원이 업무 중 폭행을 당하고 있다는 통계는 우리 사회의 심각한 문제를 방증한다.\r\n\r\n소방청 자료에 따르면 2020년부터 올해 8월까지 약 5년간 공무 중 폭행당한 구급대원은 1501명에 달했다. 2022년에는 무려 384명이 폭행을 당했고, 2023년 340명, 올해 8월까지 이미 202명의 구급대원이 폭행 피해를 입었다. 특히 서울과 경기 지역에서 각각 440명, 379명의 피해자가 발생해 지역적 차이도 분명히 드러나고 있다.\r\n\r\n문제는 이러한 폭행 사건과 관련해 가해자에 대한 처벌이 비교적 가볍다는 점이다. 1166명의 가해자 중 9.9%인 86명만이 징역형을 선고받았고, 절반 이상인 54%는 벌금형에 그쳤다. 이는 구급대원 보호에 대한 법적 장치가 충분히 효과적으로 작동하지 않고 있음을 의미한다.\r\n\r\n이를 막기 위해 정부 차원에서 강력한 보호 조치가 필요하다. 먼저 구급대원에 대한 폭행을 엄중히 처벌하는 법적 장치를 강화해야 한다. 폭행 가해자에 대한 처벌 수위를 높이고 상습적인 폭력 가해자에 대한 중형 선고가 이뤄져야 한다. 정부는 구급대원의 안전을 위한 예산을 확충하고, 이들이 안전하게 근무할 수 있는 장비와 인력을 증원해야 한다.\r\n\r\n119구급대원 스스로도 정기적인 폭력 대응 교육을 받아야 한다. 개인 보호 장비(PPE)를 착용하고 출동 시 반드시 두 명 이상의 인원이 함께 움직이는 등 안전 대책을 강화해야 한다. 또한 출동 상황을 실시간으로 모니터링할 수 있는 시스템도 구축해야 한다.\r\n\r\n시민들도 구급대원 보호에 기여할 수 있다. 구급대원이 현장에 도착했을 때는 그들의 업무를 존중하고 협조하는 태도가 중요하다. 만약 폭행 사건을 목격했다면 즉시 경찰에 신고하고 필요한 경우 증언을 통해 사건 해결에 도움을 줘야 한다. 커뮤니티 차원에서 구급대원 보호를 위한 교육을 시행하고 응급 상황 대처법을 시민들에게 널리 알려야 한다.\r\n\r\n폭행당하는 구급대원의 수가 많고 적음의 문제가 아니다. 한 명의 구급대원이라도 폭행당하는 일은 없어야 한다. 구급대원에 대한 보호를 강화하는 것은 단순한 의무가 아닌 국민 전체의 안전을 보장하는 필수적인 조치다.","date":"2024-10-03T18:00:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184964"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 3일자","partialText":"VOL. 1851\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.03.\" src=\"https://www.newscj.com/news/photo/202410/3184963_3227204_5759.jpg\" />\r\nⓒ천지일보 2024.10.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-03T17:58:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184963"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 좋은 일자리를 많이 만들자","partialText":"기업이 만드는 일자리가 좋다. 정부는 장기적으로 좋은 일자리를 만들어지도록 기업하기 좋은 환경을 만들어야 한다. 2024년 8월 기준 실업률은 1.9%고, 실업자는 56만명이다.\r\n\r\n전체 실업자 중 20%는 6개월 이상 구직 활동을 했지만 일자리를 구하지 못한 장기실업자다. 한국과 해외는 동일하게 실업률을 1주일에 1시간 이상 일을 못한 사람을 실업자로 구분한다.\r\n\r\n구직 활동을 했지만 일자리를 구하지 못한 사람들만 실업자가 된다. 구직 원서를 내지 않거나, 구직활동을 하지 않은 사람은 실업율 통계에 포함되지 않는다. 한국 2024년 실업률은 1.9%로 매우 낮은 수준이지만, 실질적인 청년취업률은 45%다. 대한민국은 기업하기 좋은 환경이 아니다.\r\n\r\n2022년부터 2024년까지 외국인직접투자 유입액보다 유출액을 보면 2~4배 정도 많다. 법인세를 보면 한국 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다. 한국 법인세가 높다 보니 우리나라에 외국인 투자가 들어오는 것보다 유출되는 것이 많다.\r\n\r\n미국은 외국기업에 대해 법인세를 감면해 주고 땅을 무상으로 주는 경우도 많다. 현대자동차, 삼성전자 등 국내 대기업들이 미국과 베트남으로 계속 공장을 옮기고 있다.\r\n\r\n제조업이 가장 많이 좋은 일자리를 만들어 낸다. 한국 기업이 해외로 공장을 옮기는 이유가 기업하기 어려운 환경 때문이다.\r\n\r\n한국은 법인세를 세계 평균인 21% 이하로 낮추고, 4차 산업혁명에 대한 규제를 완화해야 한다. 한국은 우버, 에어비앤비, 타다 등이 금지돼 있다.\r\n\r\n전 세계에서 스마트폰을 가장 잘 만드는 나라가 4차 산업혁명 규제 확대로 우버를 금지했다.\r\n\r\n호주는 우버를 허용하고, 우버가 벌어들인 돈 10%는 택시산업 발전에 사용되고 있다. 신산업과 구산업이 함께 해야 일자리가 생긴다. 대한민국이 우버만 허용해도 수백만개 일자리가 생길 것이다.\r\n\r\n기업이 만드는 일자리가 장기 일자리며 좋은 일자리다. 국회와 정부가 기업하기 좋은 환경을 만들어야 좋은 일자리가 생긴다. 기업하기 좋은 환경을 만든 아일랜드를 모델로 삼자.\r\n\r\n아일랜드는 법인세를 50%에서 12%로 낮췄다. 유럽에 본부를 둔 애플을 포함한 1700개 본사를 유치했다. 1인당 국민소득 12만 달러로 유럽에서 가장 부자가 됐다.\r\n\r\n싱가포르는 증권거래세를 제외하고 상속세, 배당세, 소득세가 없다. 당연히 금투세도 없다. 세율을 낮춰 아시아 금융본부 80%를 유치했다.\r\n\r\n한국도 세율을 낮추고 기업하기 좋은 환경을 만들어야, 양질의 일자리를 만들 수 있다. 청년들에게 일자리를 만들어 주는 것이 가장 좋은 복지정책이다. 국회와 정부는 조속히 기업하기 좋은 환경을 만들어야 한다.","date":"2024-10-03T17:58:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184962"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 정치의 시계 제로… 앞이 안 보인다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184961_3227203_5556.jpg\" />\r\n\r\n\r\n\r\n경제인들이 가장 싫어하는 것은 무엇일까. &lsquo;시장의 위험&rsquo;이다. 그러나 위험은 싫든 좋든 발생하기 마련이다. 위험은 가능성일 뿐이다. 손실이나 피해가 발생할 수도 있고 그렇지 않을 수도 있다. 예상된 위험은 충분히 관리되고 컨트롤할 수 있기 때문이다.\r\n\r\n그러나 예상하기 어려운 위험은 난제 중의 난제다. 언제 어디서 사고가 날지 모르니 말이다. 예측이 어려운 위험은 컨트롤할 수 없다는 점에서 경제인들이 기피할 수밖에 없다.\r\n\r\n시장의 위험을 측정할 방법은 적잖게 있다. 대표적으로 금리의 향방이다. 금리가 상승할 것 같으면 현금 유동성 확보를 통해 어느 정도 대처할 수 있고 금리 하락이 예상된다면 투자를 통해 선제적으로 시장에 대응할 수 있다.\r\n\r\n금리가 경제에 미칠 영향은 주가와 환율의 움직임을 통해서 더욱 구체적으로 추정할 수 있다. 주가와 환율을 통해 우리 경제의 펀더멘탈이 어느 정도 튼튼한지를 파악할 수 있기 때문이다.\r\n\r\n최근 미국 연방준비제도(Fed)가 4년 반 만에 금리를 0.5%p 대폭 낮추면서 원-달러 환율이 낮아졌다. 원화의 가치가 상대적으로 상승한 것이다. 달러의 가치 변화에 탄력적으로 대응할 수 있는 환율의 추이를 보면 한국 경제는 상대적으로 튼실한 편이라고 할 수 있다. 그 덕분인지 반도체나 자동차, 조선업 등이 예상과 다르게 호조세를 보인다고 한다. 미국 달러 가치 하락을 예측해 선제적으로 대응한 덕분이라고 하겠다.\r\n\r\n그러나 경제의 앞날을 예측하기는 참으로 힘들다. 더욱이 막대한 투자를 동반한 경우라면 회복하기 어려운 손실을 초래할 수도 있기에 경제인들은 변화를 예측하고 대응하기 위해 정보력을 총동원하기도 한다.\r\n\r\n그런데 경제인 그들은 정치를 예측할 수 있을까. 정치는 엄밀히 말하자면 국가 자원의 배정을 맡는 영역이다. 정치이념과 철학, 공약 등을 감안해 자원을 배분하고 집행하며 평가하는 공간이 바로 정치라는 곳이다.\r\n\r\n정치가 경제에 대해 가지는 영향력은 절대적이다. 당장 금융투자소득세(금투세)를 둘러싼 논쟁을 봐도 &lsquo;법&rsquo; 하나가 가지는 파급효과가 이 정도인데 다른 분야는 말할 것도 없다.\r\n\r\n정치의 향방을 예측할 수 있어야 경제인들도 위험 요인을 파악해 적절한 대응방안을 마련할 수 있다. 그런데 도무지 정치의 앞날을 알기 어렵다.\r\n\r\n윤석열 정부에 대한 지지율 여론조사를 보면 대부분 20%대에 머물고 있다. 성인 열 명이 있으면 8명이 윤석열 정부에 대해 부정적 의견을 가진 것이다.\r\n\r\n이쯤 되면 국민의 여론을 달래기 위한 작업에 총력을 기울일만하다. 여당이 움직일 수 있는 공간을 내주고 국회에서 합의된 민생정책을 받아들이며 &lsquo;국민의 꾸짖음을 겸허히 받아들이겠다&rsquo;라는 말도 자주 나와야 한다. 야당에 대해서도 협조적 관계를 구축하기 위해 당근을 들고 찾아가야 한다. 선물이 있어야 협상이 가능한 법 아닌가. 맨땅에 헤딩하듯 찾아가면 누가 반가워할까.\r\n\r\n그런데 여당의 당 대표를 외면하고 고립시키며 고사(枯死)를 도모한다는 흉흉한 소문이 돌고 있다. 선출직인 당 대표는 임명직과는 다른 위치에 있다. 정치적 정당성을 가지고 여당인 국민의힘을 대표하는 신분이다. 당 대표는 정치권력의 한 축으로서 정권의 안정된 유지를 위해 지원하고, 주요 정책 실현에 효과적으로 기여해야 하며, 다음 선거에서 정권 재창출을 도모해야 할 막중한 위치에 있다.\r\n\r\n사실 정권과 여당은 운명공동체라고 할 수 있다. 정권의 지지를 받지 못하는 여당은 상상할 수 없다. 물론 정권과 대립적 관계에 있는 여당도 자연스럽지 못하다.\r\n\r\n윤석열 정부와 한동훈의 국민의힘은 어떤 관계를 유지할 수 있을까. 글쎄다. 밥 한 끼도 같이 편안히 먹기 힘든 형국인데 무슨 협조가 가능할까. 누가 더 아쉬운 입장인지 모르겠으나 가장 최근에 선출된 대표자에게 힘이 실려야 함이 민주주의 사회에 부합된 해석이 아닐까. 그러나 이런 해석도 부질없는 듯싶다.\r\n\r\n정치는 자연스럽게 흘러가야 한다. 민심이 이반되면 다독여야 하고 머리를 숙여야 한다. 아군이 동요하면 불만을 잠재우기 위해 곳간 문도 열어야 한다. 적군의 낌새가 예사롭지 않으면 이이제이(以夷制夷)라는 방법을 사용해서라도 우리 편을 최대한 확보해야 한다.\r\n\r\n지금의 정국은 자연스럽지 못하다. 당 대표 자리가 임명직이 아닌 선출직임에도 &lsquo;부하&rsquo; 다루듯이 하려는 인상을 준다. 선출되지 못한 대통령의 배우자에 대해서도 왈가불가 말이 많다. 한낱 대통령실 전직 행정관이라는 자가 당 대표 선출과 관련해 선출되지 않은 권력자의 심기 운운하는 모습도 볼썽사납다.\r\n\r\n더불어민주당의 당 대표는 공직선거법 위반과 위증교사 혐의로 징역형 구형이 내려졌다. 법원의 판단에 따라 여의도 정치가 어느 방향으로 갈지 오리무중 상태에 빠진 형국이다.\r\n\r\n극단적 대립 관계가 벌어지는 와중에 국회 회의실에서 &lsquo;탄핵의 밤&rsquo; 행사가 열렸다. 여당 관계자는 모 방송에 출연해 차라리 &lsquo;정권퇴진운동&rsquo;을 하라고 지적을 했으나 용어 선택에 있어서 정도가 좀 지나친 듯싶다. 도대체 뭐가 뭔지 잘 모르겠다.\r\n\r\n정치는 나라와 국민을 위해 희생하고 헌신하는 영역 아닌가. 정치는 안정된 권력 균형 관계를 만들어 예측불가능한 위험 발생 요인을 막을 수 있어야 하지 않은가.\r\n\r\n그런데 언제부턴가 정치가 경제와 민생을 망치는 데 일조하는 듯싶다. 상식에 맞는 자연스러운 정치를 기대하기가 이렇게 힘들어야 하겠는가. 아침 정치면 뉴스 보기 두렵지 않게 해주기를 바란다.","date":"2024-10-03T17:57:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184961"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 구시대적 호칭, 이제는 바뀔 때다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184959_3227202_541.jpg\" />\r\n\r\n\r\n\r\n국민권익위원회가 2018년 조사한 결과에 따르면 여성 94%, 남성 57%가 &lsquo;도련님&middot;서방님&middot;아가씨&rsquo; 등의 호칭을 바꿔야 한다고 응답했다. 명절에 받는 스트레스 요인은 다양하지만, 시대에 맞지 않는 호칭을 사용해야 하는 문제도 한몫한다.\r\n\r\n현재 사용하는 호칭은 과거 여성들이 집안일과 자녀 양육에만 매진하던 시대에 만들어져, 남녀평등이 보편화된 현대 사회와는 맞지 않는다. 불편한 호칭을 문화라는 이유로 계속 사용한다고 해서 우리 문화가 지켜지고 발전되는 게 아니다.\r\n\r\n나이 어린 시댁 식구에게 &lsquo;아가씨&rsquo; &lsquo;서방님&rsquo; &lsquo;도련님&rsquo;이라고 부르는 건 어색하고 부자연스럽다. 남편 여동생의 남편을 &lsquo;서방님&rsquo;으로 부르는 것은 정말 이상한 호칭이다. 도대체 아내에게 &lsquo;서방&rsquo;이 몇 명이란 말인가.\r\n\r\n노비제가 사라진 현대 사회에서 &lsquo;도련님&rsquo; &lsquo;아가씨&rsquo; &lsquo;서방님&rsquo; 같은 호칭은 비민주적이고 시대착오적이다. 존중 없이 &lsquo;아가씨&rsquo; &lsquo;도련님&rsquo; &lsquo;서방님&rsquo;하며 높여 부른들 의미 없다. &lsquo;처남&rsquo; &lsquo;처제&rsquo; 등 &lsquo;님&rsquo;을 붙이지 않는 호칭이라도 존중이 담겨 있는 게 낫다. 호칭의 변화는 서로를 더 존중하는 문화를 만들어 가보자는 움직임이다.\r\n\r\n&lsquo;처가&rsquo;와 &lsquo;시댁&rsquo;이란 호칭도 남성 중심적이다. 시댁과 처가의 상하관계를 전제로 한 호칭은 불공평한 관계를 지속시키는 요소로 작용해, 현대적 관점에서 볼 때 불합리하다. &lsquo;처댁&rsquo;이라는 말은 존재하지 않으니 &lsquo;시가&rsquo; &lsquo;처가&rsquo;로 동등하게 부르는 것이 맞다. &lsquo;시가&rsquo;로 부른다고 해서 남성 집안의 위신이 낮아지거나, 여성 집안의 위신이 높아지는 것도 아니다.\r\n\r\n호칭은 그 시대의 문화와 사고방식도 반영한다. 우리 사회는 무의식적으로 호칭을 통해 상대를 특정한 틀에 가두는 경향이 있다. 호칭은 내면 깊은 곳까지 영향을 미치는 힘을 가진다. &lsquo;간호원&rsquo;을 &lsquo;간호사&rsquo;로 바꿨을 때 처음에는 어색하고 불편했을지 모르지만, 시간이 지나면서 사회적 인식이 바뀌었다. &lsquo;때밀이&rsquo;가 &lsquo;세신사&rsquo;로 &lsquo;운전사&rsquo;가 &lsquo;기사&rsquo;로 변하면서 그 직업에 대한 존중도 함께 커졌다.\r\n\r\n일부만 호칭을 바꿔 사용한다고 해서 사회 전체가 바뀌지 않는다. 국가 차원에서 권고하고 통일해야 실질적인 변화가 일어난다. 조사 결과에서 알 수 있듯, 많은 국민이 불편한 호칭이 시대에 맞게 바뀌길 원하고 있다.\r\n\r\n공감대가 형성된 지금이 바꿀 수 있는 기회다. 다수가 변화의 필요성을 느낀다면 이를 더 이상 미룰 이유는 없다. 바뀌어야 할 것은 하루라도 빨리 바꾸는 게 이익이다.\r\n\r\n국립국어원에서도 &lsquo;도련님&rsquo;이라는 호칭이 불편하다면 &lsquo;OO씨&rsquo;로 부를 수 있다고 제안했다. 자녀의 이름을 넣어 &lsquo;OO 삼촌&rsquo; &lsquo;OO 고모&rsquo;로 불러도 된다. 친할아버지, 외할머니란 용어도 아이 처지에서 보면 혼란스럽다. 차라리 &lsquo;아빠 할아버지&rsquo; &lsquo;엄마 할머니&rsquo;처럼 부르는 게 더 자연스럽다. 혹은 지역명을 이용해 &lsquo;부산 할아버지&rsquo; &lsquo;서울 할머니&rsquo;가 좋은 대안일 수 있다.\r\n\r\n&lsquo;과거 문화를 보존하는 게 옳다&rsquo;는 주장도 이해하지만, 최소한 가족들이 불편하지 않도록 합의된 호칭을 사용하는 게 바람직하다. 옳고 그름의 문제가 아니라, 서로를 배려하고 소통하기 위한 언어의 문제다. 변화에는 항상 거부감이 따르기 마련이지만, 그 거부감을 넘어서지 못하면 언제나 현재에 머무르고 발전은 이루어지지 않는다.\r\n\r\n다음 세대 사람들은 우리 세대가 바꾸지 못한 문화를 비웃을 수도 있다. 시대는 빠르게 변하고 있다. 작은 변화를 쉽게 받아들이지 못하는 사회는 도태될 수밖에 없다.\r\n\r\n호칭을 바꾸는 것은 단지 언어의 변화를 넘어, 상대방을 배려하고 불필요한 갈등을 줄이는 방식이다. 단순히 오래된 관습이라고 넘길 게 아니라, 이를 바로 잡으려는 사회적 노력이 필요할 때다. 후대에 미루지 말고 우리 세대에서 바꾸자.","date":"2024-10-03T17:56:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184959"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-8","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184960_3227201_5320.jpg\" />\r\n\r\n\r\n\r\n사도온이 손은에게 말했다.\r\n\r\n&ldquo;어른들의 일이니 아이는 무관하다. 이 아이를 죽이려면 나부터 죽여라.&rdquo;\r\n\r\n그녀의 당당한 태도를 존경한 손은은 아이와 사도온을 회계로 돌려보냈다. 사도온은 회계에서 홀로 살면서 집안일에 몰두했다. 한가할 때는 시와 문장을 지었다. 손은의 난이 평정된 후 신임 회계군수 유류(劉柳)가 사도온을 찾아왔다. 유류는 그의 모습에 감탄하고, 내사부인과 이야기를 나누어보니 엄청난 은혜를 받은 것 같다고 말했다. 사도온의 글은 문집으로 편찬된 후 후세에 남았다.\r\n\r\n그녀를 유명하게 만든 일화가 있다. 사도온이 어렸을 때였다. 형제와 자매가 모여서 마침 내리는 눈을 구경했다. 흥이 오른 사안이 아이들에게 물었다. &ldquo;펄펄 내리는 흰 눈이 무엇과 같으냐?&rdquo;\r\n\r\n사랑은 소금을 공중에 뿌리는 것과 같다고 대답했다. 사도온은 조금 생각하더니 &lsquo;미처 피지 않은 버들꽃이 바람에 날리는 것과 같다(未若柳絮因風起)&rsquo;고 대답했다. 나중에 사람들은 뛰어난 여류시인을 &lsquo;영서지재(詠絮之才)&rsquo;라고 불렀다.\r\n\r\n당시 사도온에 필적할 만한 여인은 회계의 장동운(張彤雲)뿐이었다. 장현(張玄)의 누이였던 장동운은 집안이 사도온보다 못하여 재능을 논할 때는 늘 뒤로 밀렸다. 장동운은 고가(顧家)로 시집갔다. 주(朱), 장, 고, 육(陸)은 강남의 4대세가였다. 장현도 늘 자기 누이가 사도온보다 낫다고 자랑했다. 제니(濟尼)는 평소에 왕씨와 고씨 집안을 자유롭게 드나들었다. 누군가 제니에게 사도온과 장동운 가운데 누가 더 뛰어나냐고 물었다. 제니가 말했다.\r\n\r\n&ldquo;왕부인은 신지(神志)가 맑고 깨끗하여 나무 아래 부는 바람(林下風氣)과 같고, 고부인은 마음이 맑고 밝아서 규방 여인의 빼어남(閨房之秀)을 느낍니다.&rdquo;\r\n\r\n사도온은 고결한 기품을 숭상했다. 죽림칠현의 유풍이 이어진 동진에서는 명류세가 출신들이 자신의 재능을 마음껏 발휘했다. &lsquo;신정산랑(神情散朗), 유림하풍(有林下風)&rsquo;은 사도운의 기질이었다. &lsquo;임하(林下)&rsquo;는 활달했던 죽림칠현을 가리킨다. 제니의 평가는 장동운이 사도온보다 못하다는 뜻이다.\r\n\r\n축영태는 부드럽고 유려한 여자가 아니었다. 오히려 사도온처럼 활달한 남성적 기개를 지녔다. 14세에 부모를 설득하여 남장을 하고 유학할 정도로 그녀는 적극적이었다.\r\n\r\n축영태와 양산백의 러브스토리를 더 자세히 구성해 보자. 3월 어느 봄날은 도화가 만발하고 향기로운 풀들이 제법 자랐다. 집안에서 그녀를 돌보던 사람들도 따라나섰다. 아름다운 꽃이 만발한 곳에 작은 정자가 있었다. 그곳에서 지금의 영파(寧波)인 무현 사람 양산백을 만났다. 소흥 출신이라는 말도 있다. 한눈에 서로를 알아본 두 사람은 결의형제가 되어 항주까지 동행했다. 함께 숭기서원(崇綺書院)에 입학하여 열심히 공부했다. 공자의 말처럼 &lsquo;서자여사부(逝者如斯夫)&rsquo;였다. 3년의 세월이 훌쩍 지났다. 그동안 양산백은 축영태가 여자라는 사실을 전혀 알지 못했다. 적극적이었던 축영태가 여러 차례 연정을 표시했지만, 고지식했던 양산백은 형제 이상으로 생각하지 않았다.\r\n\r\n마침 축영태의 어머니가 병에 걸렸다. 축영태는 갑자기 고향으로 돌아갔다. 얼마 후 양산백은 축영태가 여자였으며, 무현의 마씨에게 시집가게 되었다는 소식을 들었다. 양산백은 눈물을 흘리며 포기하려고 했지만, 시간이 지날수록 괴로움을 감당할 수 없었다. 간장이 끊어지는 아픔은 축영태도 마찬가지였다. 그녀는 온갖 핑계로 결혼을 미루며, 양산백에게 열심히 공부하여 공명을 이루라고 당부했다. 2년이 지나 축영태의 나이가 스물에 가까웠다. 마가에서는 독촉하지 않았지만, 축영태의 부모는 조급했다. 결국 양가는 축영태의 20세 생일에 결혼식을 올리기로 합의했다.","date":"2024-10-03T17:54:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184960"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 금융시장을 육성하라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184958_3227200_4946.jpg\" />\r\n\r\n\r\n\r\n국회와 정부는 금융시장과 자본시장을 육성해야 한다. 우리나라 자영업자 폐업자수가 100만명 가까이 됐다. 자영업자 생존율은 10% 정도로 알려지고 있다.\r\n\r\n자영업자와 중소기업이 가장 원하는 것은 원활한 자금조달이다. 정부는 사람 몸의 피와 같은 금융시장을 육성해야 한다.\r\n\r\n한국 청년실업률 10%, 청년취업률은 45%다. 정부 대출규제로 가장 어려움을 겪고 있는 국민이 자영업자와 중소기업이다. 정부와 국회는 기업하기 좋은 환경을 만들어 자본시장과 금융시장을 육성해야 한다. 국회와 정부에 다음과 같이 제언한다.\r\n\r\n첫째 국회는 금투세를 폐지해 자본시장을 육성해야 한다. 민주당은 금투세 토론회 개최 후 유예할 것으로 보인다. 주식시장에서 가장 안 좋은 것은 미래의 불확실성이다. 금투세를 시행하든 유예하든 조속히 결론을 내려야 한다. 조속히 결정을 내리지 않고 미루기만 하면 불안정성을 키운다. 미래의 불확실성을 없애야 한다.\r\n\r\n2024년 증권거래세 수입은 6조원 정도로 국가 총예산 660조원의 1%다. 한국은 증권거래세, 배당세, 소득세 등을 이미 받고 있는 상황에서 금투세를 추가한다면 주식시장은 폭락할 것이다. 글로벌 시가총액 비중을 보면 미국 60% 일본 5% 중국 4% 한국 1.5%다. 한국 주식시장은 글로벌 비중에서 미미하다.\r\n\r\n한국 금융경쟁력을 올릴려면 세금을 낮춰 기업하기 좋은 환경을 만들어야 한다. 금투세가 시행된다면 주식시장은 30% 이상 하락한다.\r\n\r\n민주당은 금투세를 시행해도 한국 전체 주식시장 1% 밖에 안 되므로 영향이 없을 것이라고 말한다. 그러나 1%가 가지고 있는 주식비중은 전체 시가총액 2500조원 중 30%다. 상위 1%가 주식을 매각하고 한국 주식시장을 떠나게 되면, 한국 종합주가지수는 크게 하락한다.\r\n\r\n둘째 기업이 원하는 운영자금을 지원해줘야 한다. 중소기업과 자영업자들이 가장 어려운 것은 대출시장 규제다. 전 세계가 기준금리를 인하하면서 경기를 부양하고 있다. 기업하기 좋은 환경을 만들어 주고 있다.\r\n\r\n미국은 9월에 0.5% 기준금리를 내렸고, 올 연말 4.5%까지 기준금리를 내린다. 미국은 앞으로 매년 1%씩 기준금리를 내릴 예정이다. 2025년 3.5%, 2026년 2.5%까지 기준금리를 내릴 계획이다. 한국은행도 10월 기준금리를 0.25% 인하해 경기를 부양해야 한다.\r\n\r\n셋째 기업에 대한 자금지원과 자본시장 육성을 해야 한다. 기업 활동의 가장 큰 어려움은 판매와 자금문제다. 정부가 집값과 가계부채를 이유로 대출을 규제하면서 기업들이 큰 어려움에 직면해 있다. 대출시장도 시장경제에 맡겨 원활하게 해야 한다. 정부가 대출을 규제하자 풍선효과로 카드론이 크게 증가하고 있다.\r\n\r\n카드론은 법정 최고금리 20% 가까이 이자를 받고 있다. 자동차를 담보로 하는 캐피탈 대출도 증가한다. 대부 자금시장을 시장경제 맡기지 않고 규제를 확대하면 부작용을 가져온다.\r\n\r\n넷째 금투세가 시행된다면 주식투자자 1400만명 단기매매 비중은 80%를 넘게 된다. 금투세는 5천만원 이상 차액에 대해 22%에서 27% 세금을 부과하는 것이다. 따라서 금투세가 시행되면 5천만원 정도 차액이 발생하면 모두 매도할 것이다. 장기투자가 아니라 단기매매로 전환한다.\r\n\r\n1994년부터 2024년까지 30년간 코스피는 2.6배 올랐다. 그러나 같은 기간 미국 나스닥은 20배, 서울 은마아파트 12배, 삼성전자 100배, 애플 1000배 가까이 올랐다. 미국 나스닥은 평균 매년 35%씩 증가한다.\r\n\r\n국회는 금투세를 폐지하고 한국 자본시장을 육성해야 한다. 법인세도 세계 평균으로 낮춰야 한다. 청년에게 좋은 일자리를 만들어 줘야 한다. 대부 자금시장도 시장경제에 맡겨 수요와 공급에 의해 결정하게 만들어야 한다.\r\n\r\n정부의 대출 규제가 풍선효과를 가져오고 국민들은 큰 어려움을 겪고 있다. 정부와 국회 그리고 한국은행은 금융시장 규제를 완화하고, 기준금리를 인하해 경기를 부양해야 한다.","date":"2024-10-03T17:52:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184958"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 배달앱-외식업 ‘책임 전가’에 소비자 등 터진다","partialText":"<img alt=\"[천지일보=남승우 기자] 민주노총 서비스연맹 서비스일반노동조합 배달서비스지부 관계자들이 2일 오전 서울 중구 국가인권위원회 앞에서 배달라이더 무시하는 갑질 아파트 문제 해결 요구 및 국가인권위 진정 기자회견을 진행하고 있다. ⓒ천지일보 2021.2.2\" src=\"https://www.newscj.com/news/photo/202410/3184650_3226803_110.jpg\" />\r\n[천지일보=남승우 기자] 민주노총 서비스연맹 서비스일반노동조합 배달서비스지부 관계자들이 2일 오전 서울 중구 국가인권위원회 앞에서 배달라이더 무시하는 갑질 아파트 문제 해결 요구 및 국가인권위 진정 기자회견을 진행하고 있다. ⓒ천지일보 2021.2.2\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 배달 플랫폼들의 경쟁 심화에 따라 프랜차이즈&middot;외식 업체들이 배달 메뉴 가격을 매장 메뉴 가격보다 비싸게 책정한 &lsquo;이중가격제&rsquo;를 잇따라 도입하면서 부담은 자연스레 소비자에게 전가되고 있다.\r\n\r\n이중가격제는 같은 메뉴임에도 매장 판매 가격과 배달 가격을 다르게 책정하는 형태다. 배달 플랫폼의 무료 배달 경쟁 및 중개 수수료 인상 등으로 배달 관련 비용이 늘어나자 플랫폼에 입점한 업체들이 이에 부담을 느끼면서 적용하기 시작했다.\r\n\r\n배달 플랫폼들은 현행 수수료 체계가 입점 업체들에 부담을 전가하지 않았다고 주장하지만 입점 업체들은 배달 수수료 때문에 부담이 커졌다고 주장한다. 실제 현재 배달 플랫폼의 중개 수수료는 평균 배달의민족(배민)&middot;쿠팡이츠 9.8%, 요기요 9.7%다. 여기에 중개료 등 제반 비용까지 자체적으로 감당해야 한다. 이렇게 되면 평균 매출의 25~30% 수준을 부담해야 하는 것이다.\r\n\r\n아울러 한국프랜차이즈산업협회는 지난달 27일 배민을 운영하는 우아한형제들을 공정위에 신고하기도 했고 공정거래위원회(공정위)는 지난달 29일 공정거래법 위반 의혹에 대해 배민 조사에 착수했다.\r\n\r\n이같이 배달 시장을 둘러싼 갈등이 오히려 극으로 치닫는 상황에서도 정부의 대응은 미지근하다. 앞서 정부는 지난 7월 배달 플랫폼과 입점업체 간 수수료, 계약 체결 등 이슈에서 상생 방안을 모색하기 위한 자율 협의체인 &lsquo;배달플랫폼-입점업체 상생협의체&rsquo;를 출범했다.\r\n\r\n이후 현재까지 다섯 차례 머리를 맞댔으나 뚜렷한 중재안은 나오지 않고 있다. 지난달 24일 열린 5회차 회의에선 중개 수수료 인하 안건은 상정조차 되지 않았고 심지어 회의 초반부터 &ldquo;수수료같이 민감한 주제는 뒤로 미루자&rdquo;는 말까지 나왔다고 한다.\r\n\r\n협의체가 대안을 내놓지도 못하고 5차례 진행된 회의에서도 논의조차 제대로 하지 못한 건데, 이달 안으로 상생안을 도출하겠다는 정부의 계획에 &lsquo;빨간불&rsquo;이 켜진 셈이다.\r\n\r\n오는 8일 열리는 6차 회의에서도 논의가 원활하게 진행되지 않을 것이라는 의견이 지배적이다. 배달 플랫폼들은 수수료 인상의 책임을 서로에게 돌리기 바쁘고 일부 외식 업체들도 배달 수수료를 공공 배달 플랫폼 수준까지 낮춰야 한다는 목소리를 내고 있어서다.\r\n\r\n이중가격제 책임 소재를 두고 배달 플랫폼 1~2위를 앞다투고 있는 배민과 쿠팡이츠의 설전도 이어지고 있다. 지난달 24일 쿠팡이츠는 입장문을 내고 &ldquo;이중가격제는 특정 배달업체에서 무료 배달 비용을 외식업주에게 전가하고 수수료를 인상한 것이 원인으로 지적되고 있는데 마치 당사 등 배달업체 전반의 문제인 것처럼 오인되고 있다&rdquo;고 밝혔다.\r\n\r\n쿠팡이츠가 언급한 중개 수수료 인상은 배민이 내놓은 정책이었다. 이름만 쓰지 않았지 사실상 배민을 겨냥한 것이다.\r\n\r\n이에 우아한형제들도 다음날 즉각 반격에 나섰다. 배민은 &ldquo;최근 한 배달앱 업체가 이중가격제 원인이 당사에 있는 것처럼 밝혔으나 이는 배민배달과 가게배달을 섞어 사실을 왜곡한 것&rdquo;이라며 &ldquo;무료배달 혜택 관련, 타사와 동일한 자체배달 상품인 배민배달의 경우 현재 경쟁사와 동일하게 고객 배달 팁을 당사에서 부담하고 업주가 부담하는 중개이용료는 9.8%, 업주 부담 배달비 2900원(서울 기준)으로 모두 경쟁사와 동일하다&rdquo;고 반박했다.\r\n\r\n배달 플랫폼과 입점 업체 간 갈등도 모자라 배달 플랫폼 간의 싸움도 벌어지면서 정작 피해를 보는 건 소비자다. 서로 합의점을 찾고 상생해야 함에도 우위 독점을 위해 잘잘못을 따지고 책임을 떠넘기고 있다. 이대로라면 배달 생태계가 무너지는 건 시간문제라는 우려가 나오는 이유다.\r\n\r\n지금까지만 보더라도 이번 사태를 손쉽게 해결하기는 어려워 보인다. 대통령실까지 나서 이달 중 상생 방안을 내놓겠다고 밝혔으나 해결될 것이라는 기대감은 크지 않다.\r\n\r\n정부는 건전한 배달 생태계를 만들기 위한 확실한 규제를 내놔야 한다. 해외는 배달 플랫폼 수수료율 상한제를 시행 중인 곳이 있으나 우리나라는 아직 중개 수수료, 무료배달 등을 규제할 해결책이 없는 실정이다.\r\n\r\n배달 플랫폼과 프랜차이즈&middot;외식 업체들도 서로 간의 갈등으로 생기는 책임과 부담이 소비자에게 전가되지 않도록 상생 방안을 신속히 찾아야 할 것이다.","date":"2024-10-03T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184650"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 고서 속 지해(旨醢)와 황제(黃虀)를 고찰(考察)해 본다","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184748_3226938_2033.jpg\" />\r\n\r\n\r\n\r\n조선 말 예학자 서산(西山) 김흥락(金興洛, 1827~1899) &lt;서산집(西山集)&gt; 제14권 잡저(雜著) 가제의(家祭儀)에 지해(旨醢)가 나온다. 이 책에 &lsquo;침저(沈菹, 김치)와 지해 두 가지는 서로 비슷하면서도 맛이 다르다. 오래 절이면 맛이 짜서 지해가 되고 새로 절이면 맛이 담박하여 침저가 된다&rsquo;라고 나온다. 그렇다면 절임의 차이로 명칭을 달리한다고 봐야 할 것이니 지해는 묵은김치를 뜻하는 것으로 봐야 할 것이다. 아쉽게도 지해가 묵은김치라는 것을 뒷받침할 만한 고문헌은 아직 찾지 못했다.\r\n\r\n&lsquo;침저 두 그릇은 반드시 색이 달라야 한다. 하나는 침채(沈菜)이니 천전(川前)에서 서쪽에 좌반을 진설하고 동쪽에 침채를 진설하는 것이 이것이고, 하나는 아마도 지금 향교와 서원의 정저(菁菹, 무김치)나 근저(芹菹, 미나리김치) 따위이다. 그러므로 지해로 이를 대신하는 것이다&rsquo;라고도 나온다.\r\n\r\n그렇다면 한자를 통해 알아봐야겠다. 旨(지)자는 &lsquo;뜻 지&rsquo;자이기도 하지만 &lsquo;맛있는 음식&rsquo; &lsquo;맛있다&rsquo;라는 뜻도 가지고 있다. 醢(해)는 &lsquo;절이다&rsquo;라는 뜻을 가지고 있으니 김치가 오래 절여져 곰삭은 맛을 내는 묵은김치를 지해라고 한 것 같다.\r\n\r\n그런데, 이 묵은김치를 조선 전기 명신이자 문신인 서거정(徐居正, 1420~1488)과 조선 말 매천(梅泉) 황현(黃玹, 1855~1910)은 &lsquo;황제(黃虀)&rsquo;라고도 했다.\r\n\r\n서거정은 &ldquo;黃虀已熟分磁椀(황제이숙분자완, 노란 김치는 익어서 사발에 담아 내오고), 綠酒新篘滿瓦樽(연주신추만와준, 파란 술은 새로 걸러 항아리에 가득해라)&rdquo;고 했으며, 또 &ldquo;未得十千錢美酒(미득십천전미주, 십천전의 맛이 좋은 술은 얻지를 못하고) 空餘三百甕黃虀(공여삼백옹황제, 공연히 삼백 항아리 묵은김치만 남았네그려)&rdquo;라고 했다. 황현 역시 &ldquo;嚼破黃齏三百甕(작파황제삼백옹, 묵은김치 삼백 단지를 씹어 먹은 결과겠지)&rdquo;라고 했다.\r\n\r\n여기서 묵은김치 삼백 단지란 극히 많은 양의 김치를 말한 것으로, 항상 김치만 먹고 사는 청빈한 생활을 의미한다.\r\n\r\n전설에 의하면, 어느 가난한 선비가 죽어서 저승의 관원을 만났는데, 그 관원이 그 선비에게 이르기를 &ldquo;當再生 汝有三百甕虀祿未盡(당재생 여유삼백옹제록미진, 너는 의당 재생할 것이다. 너에게는 3백 단지 김치의 녹이 다하지 않았다)&rdquo;라고 했다는 데서 온 말이라고 한다. 지해나 황제 모두 묵은김치를 말한다.\r\n\r\n묵은김치는 발효 과정에서 유익한 균이 증가하면서 프로바이오틱스의 보고가 되며, 시간이 지날수록 늘어나는 발효 미생물 덕분에 다양한 영양성분이 풍부해진다.\r\n\r\n프로바이오틱스는 복합성 소화 불량 증상과 같은 여러 장애를 완화하는 데 효과적이며, 면역 체계를 강화하는 역할도 수행한다.\r\n\r\n묵은김치는 비타민 B와 C, 필수 아미노산이 손실 없이 거의 그대로 보존되어 있고, 발효 과정에서 생성되는 유산균은 장 건강을 증진시키며, 캡사이신, 퀘르세틴과 같은 항산화 물질은 면역력 강화에 기여한다.\r\n\r\n비타민C와 섬유질이 풍부해, 체중 관리와 피부 건강에도 좋은 영향을 주고, 김치의 항산화 성분은 몸의 산화 스트레스를 줄여줘, 여러 만성 질환과 노화 방지에 기여하는 것으로 추정된다.","date":"2024-10-02T22:24:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184748"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 철근 콘크리트-이은봉","partialText":"철근 콘크리트\r\n\r\n이은봉\r\n\r\n철근을 세워야 하리\r\n\r\n기둥으로 대들보로\r\n\r\n가슴 속 깊이\r\n\r\n거푸집 엮어야 하리\r\n\r\n&nbsp;\r\n\r\n모래와 자갈\r\n\r\n시멘트 함께\r\n\r\n비벼 넣어야 하리\r\n\r\n단단히 콘크리트 비벼 넣어야 하리\r\n\r\n&nbsp;\r\n\r\n세상, 더는 설움으로\r\n\r\n무너지지 않기 위하여\r\n\r\n으깨지지 않기 위하여.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 &lsquo;철근 콘크리트&rsquo;라는 건축 방식을 통해 인간의 삶과 내면의 단단함을 비유한 작품이다. 철근 콘크리트는 튼튼한 건물을 세우는 가장 이상적인 구조로, 시인은 마음속 깊은 곳에 설움과 아픔을 견디기 위한 단단한 기반을 마련해야 한다고 말한다. 기둥과 대들보로 비유된 철근은 우리의 정신적 지주이며, 시멘트와 자갈로 비벼 넣는 과정을 통해 삶의 고통과 슬픔을 극복하는 과정을 상징한다. 이 시는 단순한 건축의 과정을 넘어, 더 이상 설움에 무너지는 일이 없도록 자기 자신을 강화하고 지탱해야 한다는 메시지를 전달한다.\r\n\r\n시인은 인간이 삶에서 마주하는 고난과 고통에도 불구하고 스스로를 단단히 다져 일어나야 함을 강조하며, 이를 통해 견고한 존재로 서 있을 수 있음을 말하고 있다. &lsquo;철근 콘크리트&rsquo;는 삶의 상처를 극복하고 더 강해지는 인간의 의지를 노래한 시라고 할 수 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-10-02T22:19:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184747"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 법원, 정치적 고려 없이 신속한 재판 하기를","partialText":"2019년 경기도지사 시절, 자신의 재판에 출석한 증인에게 허위 증언을 유도했다는 혐의로 기소된 더불어민주당 이재명 대표에 대한 결심 공판에서 검찰이 징역 3년을 구형했다.\r\n\r\n이 대표는 2018년 12월 22&sim;24일 고(故) 김병량 전 성남시장 수행비서 출신 김진성 씨에게 전화해 &lsquo;검사 사칭 사건&rsquo; 관련 허위 사실 공표 혐의 재판에서 자신에게 유리하게 증언해 달라고 요구한 의혹이 드러나 기소됐다.\r\n\r\n지난해 10월 검찰이 이 대표를 위증교사 혐의로 불구속 기소한 지 11개월 만이다. 현재 네 건의 재판을 받는 이 대표에 대한 검찰의 두 번째 징역형 구형이다. 이 대표의 지난달 20일 공직선거법 위반 사건에 대한 결심 공판에선 검찰이 징역 2년을 구형했었다.\r\n\r\n현행 대법원 양형 기준에 따르면, 위증교사 범죄 형량은 &lsquo;징역 10월&sim;3년&rsquo;이다. 검찰의 이번 구형은 대법원 양형 기준에서 벗어나지 않는다. 11월 25일 있을 1심 판결 선고에서 유죄가 인정되고, 금고형 이상이 선고될 경우 이 대표는 5년 동안 피선거권이 박탈된다.\r\n\r\n이 대표 측은 혐의를 전면 부인하고 있다. 결심 공판이 열린 30일 당일에도 검찰을 향해 &ldquo;이런 게 사건 조작, 증거 조작 아니겠나&rdquo;라고 비판했다. 하지만 지난해 9월 이 대표에 대한 구속영장을 기각한 영장 전담 부장판사도 &ldquo;혐의는 소명되는 것으로 보인다&rdquo;고 판단한 바 있다.\r\n\r\n이 대표에 대한 검찰의 구형은 통상적인 범위에 속한다. 법원 역시 판례와 대법원 양형 기준을 따르면 된다. 조희대 대법원장은 지난해 12월 취임할 때부터 신속&middot;공정한 재판을 강조하고 있다. 전임 김명수 대법원장 시절의 법원에서 재판 지연이 얼마나 심각한 문제였는지 느끼는 국민들이 많다.\r\n\r\n신속한 재판은 범죄자의 처벌뿐 아니라 시민의 권리 구제를 위해서도 중요한 문제다. 헌법은 &ldquo;모든 국민은 신속한 재판을 받을 권리를 가진다&rdquo;고 규정한다. 하지만 현실은 재판이 더디어져만 간다.\r\n\r\n법원 통계를 보면 2019년 9.9개월이었던 민사합의부의 1심 처리 기간은 2021년 1년을 넘어서더니 지난해에는 15.8개월에 달했다. 형사합의부의 1심 처리 기간도 2019년 174일에서 지난해 228.7일로 길어졌다.\r\n\r\n재판이 늦어지면 억울한 피해자가 고통받는 시간도 길어진다. 변호사비 등 소송 비용의 대폭 증가로 재판 당사자들의 부담도 불어난다.\r\n\r\n법원은 피고인이 고의로 재판을 지연시키는 행위를 단호히 배척하고 법리에 입각해 정치적 고려 없이 신속하게 재판을 해야 한다.","date":"2024-10-01T20:02:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184390"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 강력한 국방의지 보여준 국군의날 행사, 안보 의식 강화 계기 삼아야","partialText":"제76주년 국군의날 기념행사가 1일 오전 서울공항에서 윤석열 대통령을 비롯한 여러 장관과 국방위원회 소속 국회의원, 각국 외교 사절 등이 참석한 가운데 열렸다.\r\n\r\n&lsquo;강한 국군, 국민과 함께&rsquo;를 주제로 이날 국군의날 기념식은 사전행사와 분열 등으로 구성되며 적 도발 시 &lsquo;즉시&middot;강력하게&middot;끝까지(즉&middot;강&middot;끝) 응징태세&rsquo;를 보여주는 데 중점을 뒀다. 기념행사가 끝나고 나서 참여 병력과 장비가 숭례문&sim;광화문 일대 세종대로로 이동해 오후 시가행진을 실시했다.\r\n\r\n국군의날 시가행진은 지난해 제75주년 국군의날 계기로 10년 만에 열렸고, 올해는 임시 공휴일로 지정해 지난해와 유사한 방식으로 개최됐다. 국군의날 시가행진이 2년 연속으로 열린 것은 전두환 정권 때 이후 40년 만이다. 전두환 정권 때인 1980년부터 1984년까지 매년 병력과 장비를 동원한 시가행진이 있었고, 이후에는 대체로 5년에 한 번 열리다가 문재인 정부 때는 한 차례도 없었다.\r\n\r\n문재인 정부는 1998년 이후 5년 단위로 실시해 오던 국군의날 시가행진 등 행사를 중단했다. 2018년 70주년 행사에서는 시가행진&middot;열병&middot;분열 대신 연예인 공연&middot;야간 에어쇼 등으로 진행했다. 2019년에는 대규모 국군의날 행사를 규정하고 있던 훈령 자체를 손질해 시가행진 실시를 선택 사항으로 바꿨다.\r\n\r\n2020년에는 국군의날 행사 며칠 전, 해양수산부 소속 어업지도 공무원 이대준 씨가 서해 연평도 인근에서 실종된 후 북한군에게 피살됐음에도 문 전 대통령은 국군의날 기념사에서 &lsquo;북한&rsquo;을 아예 입에 올리지도 않고 &lsquo;평화&rsquo;만을 외쳤다.\r\n\r\n윤석열 대통령은 이날 국군의날 기념사를 통해 &ldquo;북한이 핵무기 사용을 기도한다면, 우리 군과 한미동맹의 결연하고 압도적인 대응에 직면하게 될 것이다. 그날이 바로 북한 정권 종말의 날이 될 것&rdquo;이라고 말했다. 그러면서&nbsp;&ldquo;북한이 쓰레기 풍선, GPS 교란 공격과 같은 저열한 도발을 자행하더니, 급기야 &lsquo;적대적 두 국가론&rsquo;을 주장하며 통일마저 부정하고 있다&rdquo;고 강조했다.\r\n\r\n윤 대통령은&nbsp;&ldquo;더욱이 러시아와의 불법 무기 거래로 국제사회의 규범에 역행하며 한반도와 세계 평화를 위협하고 있다. 우리 군은 강력한 전투역량과 확고한 대비 태세를 바탕으로 북한의 도발을 즉각 응징할 것&rdquo;이라고 밝혔다.\r\n\r\n한편으론 정치권 일각에서 국군의날 행사를 축소하고 폄하하는 목소리가 들려 국민들은 안보 불감증을 걱정하기도 한다.\r\n\r\n천하람 개혁신당 원내대표는 국군의날 행사 연습 중 장병 2명이 발목 및 턱 골절상을 입었다면서 &ldquo;(이는) 국방부가 장병 복지는 뒷전이고 대통령의 병정 놀음에만 심취했기 때문이다. 행사를 축소하고 장병 복지를 챙기라(장병 생활관 개선사업 예산 집행률 올리라)&rdquo;고 촉구했다. 이번 국군의날을 &lsquo;장병 위무(慰撫) 날&rsquo;로 여기는 천 의원의 발언은 귀를 의심케 한다.\r\n\r\n국군의날은 우리 군대가 얼마나 강력한지, 우리 국민과 영토를 잘 지킬 수 있을지를 보여주는 데 의미가 있다. 강력한 안보 대책이 없이는 남북 대치관계가 첨예한 한반도의 평화를 지킬 수 없다. 강한 군대를 유지해야 대한민국의 안전과 평화는 흔들리지 않는다.","date":"2024-10-01T19:59:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184389"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 한국을 ‘도둑국’이라고 부르는 중국 댓글 공작","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184387_3226434_4712.jpg\" />\r\n\r\n\r\n\r\n중국이 국내 온라인 플랫폼에서 광범위한 댓글 공작으로 한중 양국의 여론을 조직적으로 조작하는 것으로 나타났다.\r\n\r\n&ldquo;이제 한국을 &lsquo;도둑국&rsquo;이라 부르자. 옛날 속국이었던 한국이 중국 문화를 훔쳐 가 뻔뻔하게 자기 거라고 주장한다.&rdquo; 중국 댓글부대의 한국을 폄하하는 내용이다.\r\n\r\n실제 최근 중국은 돌솟비빕밥을 자기의 지방의 성급 문화재로 등록했으나 이미 상당 기간 전에 한옥, 막걸리, 한복, 김치, 된장, 윷놀이, 사물놀이 등 70여 개의 많은 한국 고유의 전통문화를 중국 지방정부의 문화유산으로 등재했고 농악은 이미 유네스코 세계문화유산으로 등재 했다.\r\n\r\n&ldquo;난 요즘은 원산지 보고 한국산은 무조건 거른다. 배터리와 스마트폰, 반도체 등의 기술이 현대나 삼성보다 중국 업체가 더 앞서고 중국 산업이 한국에 비해 압도적인 우위를 가지고 있다.&rdquo;\r\n\r\n김은영 가톨릭관동대 경찰행정학과 교수&middot;홍석훈 국립창원대 국제관계학과 교수 연구팀의 &lsquo;한중 경쟁산업 분야에 대한 인지전 실태 파악&rsquo; 보고서에서 전기차와 배터리, e-커머스 등 양국의 치열한 경쟁 산업 분야 기사에 주기적으로 한국산을 폄하하고 중국산을 호평하는 댓글을 게재​한 것을 밟힌 것이다.\r\n\r\n네이버에서 확보된 77개 중국인 추정 계정에서 국내 특정 산업 기사에 조직적으로 댓글을 게재했다. 이들은 &ldquo;중국 전기차도 품질이 좋은데, 요즘 누가 흉기차(현대차&middot;기아를 비하하는 표현)를 사느냐&rdquo; &ldquo;중국의 저가 제품을 활용해 한국의 치솟는 물가를 잡아야 한다&rdquo;는 등 소비자와 정부 정책에 영향을 미치려는 댓글을 게시했다.\r\n\r\n연구팀은 중국발 댓글이 특정 기사를 선택해 조직적으로 할당된 과업을 수행하는 정황이 뚜렷하다고 분석했다. 한국 비하, 사회 분열 조장 등의 댓글을 달다가 한중 경쟁 산업 주제가 이슈화될 때 이런 댓글을 단다고 한다.\r\n\r\n이미 온라인상에는 한국 내 젠더, 지역, 정치 등의 갈등을 부추겨 내거티브를 확산하고 한국을 비방 또는 비하하고 있다. &lsquo;한국 여자들은 돼지처럼 먹기만 한다&rsquo; &lsquo;경상도는 남 탓이 일상화&#39; 등 사회 분열을 조장하는 중국 계정 댓글이 네이버에서 3개월 새 3만건 이상 집계되기도 했다고 한다.\r\n\r\n국내 지역&middot;남녀 간 갈등과 사회 분열을 조장하는 중국발 댓글이 넘쳐나고 있다. 중국은 이제 산업 분야까지 전선을 확대하고 있다. 한미동맹 약화와 한일관계 악화를 목표로 외교적인 댓글 공작도 하고 있다.\r\n\r\n이번 연구는 국내 온라인 플랫폼에서 활동하는 중국발 여론전의 일부에 불과하다. 이미 중국은 정치&middot;사회&middot;산업 전 영역에서 국내 여론 형성과 정부 정책에 영향을 미치기 위한 사이버전을 펼치고 있다.\r\n\r\n특히 국내 플랫폼을 이용한 중국의 조직적인 선전&middot;선동이 만연하고 있다. 더욱이 중국 관영&middot;인터넷매체는 이런 댓글을 퍼나르며 마치 한국 내 여론인 양 보도해 현실을 왜곡하고 있다.\r\n\r\n거짓말도 자꾸 들으면 믿어진다고 한다. 어이없는 논리의 말도 자꾸 듣다 보면 처음에는 강하게 부정하다가도 &lsquo;그럴 수도 있겠지&rsquo; 하게 된다. 중국의 공략을 플랫폼 기업의 노력만으로 막아내기는 역부족이다.\r\n\r\n정부는 중국의 사이버 여론전을 도발로 인식하고 적극적인 대응 방안을 시급히 마련해야 한다. 우선 정부는 무차별적인 중국의 댓글 공작은 누가 하는지, 그 배후가 누구인지 밝혀내 우리 국민에게 알리고 책임을 추궁해야 한다.\r\n\r\n또한 범정부 차원 온라인 플랫폼을 이용한 여론 조작을 막을 방안, 중국의 대규모 사이버전에 대응책을 강구해야 한다. 기술적 대응은 물론 정치권과 협력해 법적인 방안 마련에도 적극 나서야 한다.","date":"2024-10-01T19:50:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184387"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 스스로 돕는 삶","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184384_3226431_411.jpg\" />\r\n\r\n\r\n\r\n&lsquo;하늘은 스스로 돕는 자를 돕는다(蒼天不負苦心人)&rsquo;라는 말이 있다. 어렸을 때에는 무슨 뜻인지조차 알 수 없었던 말인데 최근에 와서 너무 공감을 많이 하게 된다.\r\n\r\n얼마 전에 끝난 프랑스 파리에서 열렸던 2024 파리올림픽 중에 남자 양궁 개인전은 그런 생각이 들기에 충분했다. 우선 이것은 실력의 차이가 아니라 하늘이 우리 김우진 선수의 편을 들어줬다는 생각이 들었다.\r\n\r\n결승에서 만난 미국의 브레이디 엘리슨은 세계랭킹 7위로 한때 &lsquo;한국 킬러&rsquo;로 불릴 정도로 강한 선수였다. 물론 김우진은 세계 랭킹 2위이긴 했지만 그렇다고 만만한 상대는 아니었다. 1세트는 27-29로 엘리슨이 2포인트를 가져갔다. 2세트는 28-24로 김우진이 2포인트를 가져갔다.\r\n\r\n3세트는 다시 엘리슨이 27-29로 승리하면서 2포인트를 가져갔다. 4세트는 김우진에게 무척 불리했으나 29-27로 승리함으로써 동점이 됐다. 4대4인 상태에서 5세트는 30-30으로 두 사람 모두가 10점을 쏜 셈이다. 김우진이 먼저 세 번째 10점을 쏜 상태에서 거의 이긴 것 같았는데 결국 엘리슨도 10점을 쏘면서 슛오프로 승리를 가리게 되었다.\r\n\r\n한 발로 그동안 갈고닦은 실력을 평가받는 게 잔인했다. 그 마지막 한 발은 둘 다 10점을 쏘았지만 김우진의 화살이 4.9㎜ 원점에 더 가까워서 결국 승리하게 됐다.\r\n\r\n이 승부는 하늘이나 신의 개입이 아니고는 설명이 어려웠다고 본다. 그러면 어떻게 하늘이 돕는 삶을 살까?\r\n\r\n주역학자 초운 김승호 선생은 저서 &lt;얼굴이 바뀌면 좋은 운이 온다&gt;에서 그도 10대 이후 40년 동안을 &lsquo;이럴 바엔 차라리 죽는 게 낫겠다&rsquo;라는 생각이 들 정도로 고통스러웠으며, 운이 안 좋았다고 한다.\r\n\r\n&lsquo;내 운명은 나에 의해서 결정된다&rsquo;라는 생각으로 열심히 살면서 운명이 바뀌었다고 한다. 나의 하루, 하루가 모여서, 내가 하는 행동 하나, 하나가 모여서, 내가 하는 한 마디, 한 마디가 모여서 나의 운명이 되는 것이다.\r\n\r\n공자는 &lsquo;군자는 운명을 두려워한다&rsquo;라고 말한 바 있다. 그 이야기는 단순히 앞날이 무섭다라는 뜻이 아니다. 운명이 나의 생각이나 행동에 따른 결과라고 생각하다보니 그 운명은 자신으로부터 비롯됐으니 자신의 책임이라는 것을 알기 때문이다.\r\n\r\n그렇게 생각하는 사람은 한순간도 헛되게 살지 않는다. 깊이 생각하고, 바른 것을 선택하며, 선택한 것에 대해서 최선을 다한다. 그냥 열심히 하는 것을 넘어서서 주변 사람을 감동시키고 하늘마저도 감동시킬 듯이 열심히 하는 것이다.\r\n\r\n스스로 열심히 살아서 하늘을 감동시키는 삶이야말로 &lsquo;스스로 돕는 삶&rsquo;이라고 볼 수 있다. 이 세상에 태어난 우리들은 각자 자신만의 방법으로 열심히 살아야 한다. 인생을 사는 데 있어서 정답은 없다. 그저 나에게 주어지는 순간에 조금 더 바른 선택을 하려고 노력하고, 그 바른 선택에 대해서 최선을 다해서 책임을 지는 것이다.\r\n\r\n그것은 자신을 위한 것이 아니라 세상의 일원으로서 세상에 도움이 되는 일일 것이다. &lsquo;한국 골프의 전설&rsquo;이라고 불리는 박세리가 1998년 &lsquo;맨발 투혼&rsquo;으로 극적인 역전승을 만들며 국민들에게 꿈과 희망을 심어주었던 것처럼 스스로 돕는 삶은 사회를 돕는 삶이기도 하다. 너무 거창한 목표보다 &lsquo;스스로 돕는 삶&rsquo;을 시작해 보았으면 좋겠다.","date":"2024-10-01T19:45:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184384"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 2일자","partialText":"VOL. 1850\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.01.\" src=\"https://www.newscj.com/news/photo/202410/3184358_3226389_4950.jpg\" />\r\nⓒ천지일보 2024.10.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-01T17:50:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184358"}]