[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"중동 확전 우려 유엔 긴급회의 연다… 공은 이스라엘에","partialText":"<img alt=\"(로이터=연합뉴스) 안토니오 구테흐스 유엔 사무총장이 지난달 24일 미국 뉴욕 유엔 본부에서 열린 제79차 유엔 총회에서 연설하고 있다. \" src=\"https://www.newscj.com/news/photo/202410/3184435_3226506_752.jpg\" />\r\n(로이터=연합뉴스) 안토니오 구테흐스 유엔 사무총장이 지난달 24일 미국 뉴욕 유엔 본부에서 열린 제79차 유엔 총회에서 연설하고 있다.&nbsp;\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 이스라엘의 레바논 내 무장정파 헤즈볼라 공격에 대응해 이란이 이스라엘에 대규모 미사일을 발사하는 등 보복전이 이어지는 가운데 유엔 안전보장이사회(안보리)가 2일(현지시간) 오전 10시(미국 동부시간) 중동 상황 관련한 긴급회의를 소집했다.\r\n\r\nAFP 등 외신과 연합뉴스 보도에 따르면 안토니우 구테흐스 유엔 사무총장은 1일 &lsquo;최근 중동에서 발생한 공격&rsquo;에 대한 성명을 통해 &ldquo;이것은 반드시 중단돼야 한다. 우리는 절대적으로 휴전이 필요하다&rdquo;고 밝혔다. 그는 &ldquo;저는 중동에서 긴장 고조가 이어지고 전쟁이 확대되는 것을 규탄한다&rdquo;고 강조했다.\r\n\r\n구테흐스 사무총장은 이날 오전 나지브 미카티 레바논 총리와 대화했다. 그는 미카티 총리에게 레바논에 있는 유엔 조직 전체가 도움이 필요한 모든 이를 지원하기 위해 동원됐다고 밝혔다.\r\n\r\n\r\n◆ 이란 &ldquo;자기 방어권 행사&rdquo;&nbsp;&ldquo;이스라엘 추가 공격 없으면 보복 종료&rdquo;\r\n\r\n\r\n이란은 이번 대규모 미사일 발사와 관련해 자기 방어권을 행사했다는 입장이며, 이스라엘과 지원국이 추가 공격을 하지 않는다면 보복 조치를 종료할 것이라고 밝혔다.&nbsp;\r\n\r\n로이터통신에 따르면 아락치 장관은 2일(현지시간) 엑스(X, 옛 트위터)에 &ldquo;이스라엘 정권이 추가 보복을 자초하지 않는다면 이란의 보복 조치는 종료된다&rdquo;고 밝혔다.\r\n\r\nAFP통신에 따르면 이란군도 이날 성명을 통해 &ldquo;(이스라엘을) 지원하는 국가가 직접 개입할 경우, 이 지역의 중심지와 이익단체들도 이란 이슬람 공화국 군대의 강력한 공격에 직면하게 될 것&rdquo;이라고 밝혔다고 이란 반관영 파르스 통신이 보도했다.\r\n\r\n이에 따라 이스라엘의 추가 공격 여부에 따라 확전 상황이 결정 된다며 공을 이스라엘에 넘긴 셈이다.&nbsp;\r\n\r\n다만 이번 이란 공격의 대부분 미사일이 격추된 것으로 전해지면서 이란의 입장 발표 배경에 관심이 쏠린다.&nbsp;\r\n\r\n조 바이든 대통령은 1일(현지시간) 이스라엘을 겨냥한 이란의 탄도 미사일 공격을 미국과 이스라엘이 효과적으로 격퇴했다면서 사실상 &lsquo;실패한 공격&rsquo;으로 규정했다.\r\n\r\n이스라엘은 이란의 공격에 대한 보복 공격이 이뤄질 것을 시사했다.&nbsp;\r\n\r\n베냐민 네타냐후 이스라엘 총리는 이날 자국에 대한 이란의 미사일 공격에 보복하겠다는 의사를 밝혔다. AP, AFP, 로이터 통신 등에 따르면 네타냐후 총리는 이날 안보회의를 시작하면서 &ldquo;이란이 오늘 밤 큰 실수를 저질렀고 그 대가를 치를 것&rdquo;이라고 말했다. 그는 &ldquo;이란의 체제는 자신을 보호하려는 우리의 결의, 적에게 보복하려는 우리의 결의를 이해하지 못하고 있다&rdquo;고 강조했다.\r\n\r\n이같은 상황에서 이스라엘이 이란의 입장에 수긍해 공격을 중단할 지는 미지수다.","date":"2024-10-02T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184435"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"레바논 국경 인근서 기동하는 이스라엘군 전차들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184447_3226529_5515.jpg\" />\r\n\r\n\r\n\r\n\r\n[이스라엘=AP/뉴시스] 1일(현지시각) 이스라엘-레바논 국경 인근, 이스라엘군 주둔지에서 이스라엘군 전차들이 기동하고 있다.&nbsp;","date":"2024-10-02T08:55:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184447"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"US will not seek another term on the UN Human Rights Council","partialText":"<img alt=\"ⓒ천지일보 2024.09.30 Matthew Miller, US State Department spokesperson, addresses reporters in Washington, DC.\" src=\"https://www.newscj.com/news/photo/202410/3184444_3226526_1651.jpeg\" />\r\nⓒ천지일보 2024.09.30 Matthew Miller, US State Department spokesperson, addresses reporters in Washington, DC.\r\n\r\n\r\n\r\n[Cheonji Ilbo Washington=Reporter Eloise Lee] &mdash; September 30,\r\n\r\nThe United States, one of 47 elected members of the UN Human Rights Council, will not seek re-election when its current term expires at the end of this year, confirmed the State Department.\r\n\r\n&ldquo;We decided not to seek another spot on the Human Rights Council this time,&rdquo; said department spokesperson Matthew Miller on Tuesday. He said the decision was made after discussion with allies about &ldquo;the best way to move forward.&rdquo;\r\n\r\nWhat is the strategy?\r\n\r\nMiller explained that there will be three seats available on the council after December 2024, but four countries including the US are interested in running for the spots. The US looked at the other three countries &mdash; Spain, Iceland, and Switzerland &mdash; and was satisfied that all three, being allies of America, could take on the next term on the UNHRC.\r\n\r\n&ldquo;All of them are countries with a very strong record of support for human rights. We thought they could carry the flag forward,&rdquo; said Miller. &ldquo;But we will engage &ndash; we will continue to remain engaged on human rights issues,&rdquo; he added.\r\n\r\nMiller also shared that the US is slated to run again for the council in 2028.\r\n\r\nThe Human Rights Council is an intergovernmental body within the United Nations system responsible for the protection of human rights and addressing human rights violations. It responds to human rights emergencies and makes recommendations on how to better implement human rights on the ground.\r\n\r\nThe members of the Council serve for a period of three years and are not be eligible for immediate re-election after two consecutive terms. If the United States changes its decision and secures re-election at the end of this year, it would not be able to run again until 2031.","date":"2024-10-02T08:24:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란, 이스라엘에 대규모 미사일… ‘보복 또 보복’ 중동 확전 긴장","partialText":"<img alt=\"[레바논=AP/뉴시스] 레바논 무장단체 헤즈볼라가 이스라엘 텔아비브 인근에 있는 정보기관 모사드 본부 등에 미사일을 발사했다고 1일(현지시각) 밝혔다. 사진은 지난달 30일(현지시각) 이스라엘-레바논 국경 인근, 이스라엘 북부 지역에서 이스라엘군 자주포가 포를 발사하고 있는 모습. 2024.10.01.\" src=\"https://www.newscj.com/news/photo/202410/3184437_3226508_495.jpg\" />\r\n[레바논=AP/뉴시스] 레바논 무장단체 헤즈볼라가 이스라엘 텔아비브 인근에 있는 정보기관 모사드 본부 등에 미사일을 발사했다고 1일(현지시각) 밝혔다. 사진은 지난달 30일(현지시각) 이스라엘-레바논 국경 인근, 이스라엘 북부 지역에서 이스라엘군 자주포가 포를 발사하고 있는 모습. 2024.10.01.\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 이란이 1일(현지시간) 이스라엘을 겨냥해 대규모 탄도미사일을 발사했다. 이는 지난 4월 이스라엘 본토에 대한 미사일과 드론 공습 이후 약 5개월 만에 이루어진 공격으로 이란의 보복 조치에 이스라엘이 재보복을 경고하면서 중동의 전쟁 위기가 다시 한층 고조되고 있다.\r\n\r\nAP‧로이터 통신과 연합뉴스 등 보도에 따르면 이란 혁명수비대는 이날 성명을 통해 &ldquo;이스라엘 중심부의 중요한 군사&middot;안보 목표물을 표적으로 탄도미사일을 발사했다&rdquo;고 발표했다. 이스라엘군은 이란이 약 180발의 미사일을 발사했으며, 그중 상당수가 이스라엘 영토로 날아왔다고 전했다.\r\n\r\n이란 혁명수비대는 &ldquo;이스라엘 군사기지 3개가 타격을 받았으며, 미사일의 90%가 목표물에 성공적으로 명중했다&rdquo;고 주장했다. 아울러 이번 공격이 하마스의 이스마일 하니예, 헤즈볼라의 하산 나스랄라, 그리고 혁명수비대 작전부사령관 압바스 닐포루샨의 죽음에 대한 보복이라고 덧붙였다. 이란 유엔대표부도 시온주의자 정권의 테러 행위에 대한 정당한 대응이었다고 밝혔다.\r\n\r\n\r\n<img alt=\"이스라엘 북부에 배치된 이스라엘군 전차들. (AP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3184437_3226509_4920.jpg\" />\r\n이스라엘 북부에 배치된 이스라엘군 전차들. (AP=연합뉴스)\r\n\r\n\r\n\r\n이스라엘은 즉각적인 반응을 보였다. 이란에서 미사일이 발사된 사실이 포착되자마자 이스라엘 전역에 공습경보가 발령됐고, 방공호 대피령이 내려졌다. 수도 예루살렘과 텔아비브에서는 연쇄적인 폭발음이 들렸다는 보도도 나왔다. 이스라엘군은 미사일 대부분을 요격하는 데 성공했으나 일부 지역에서 타격이 있었다고 밝혔다. 이스라엘 응급구조기관은 텔아비브에서 2명이 경상을 입었으며, 요르단강 서안 지역에서 팔레스타인 주민 1명이 파편에 맞아 사망했다고 전했다.\r\n\r\n이란의 이번 공격에는 극초음속 미사일 &lsquo;파타-1&rsquo;이 사용됐다고 이란 국영 방송이 보도했다.\r\n\r\n이스라엘군은 즉각 보복할 계획을 준비하고 있다. 군사적 충돌이 예상된다.\r\n\r\n베냐민 네타냐후 이스라엘 총리는 이날 자국에 대한 이란의 미사일 공격에 보복하겠다는 의사를 밝혔다. AP, AFP, 로이터 통신 등에 따르면 네타냐후 총리는 이날 안보회의를 시작하면서 &ldquo;이란이 오늘 밤 큰 실수를 저질렀고 그 대가를 치를 것&rdquo;이라고 말했다. 그는 &ldquo;이란의 체제는 자신을 보호하려는 우리의 결의, 적에게 보복하려는 우리의 결의를 이해하지 못하고 있다&rdquo;고 강조했다.\r\n\r\n조 바이든 미국 대통령도&nbsp;미군에게 이스라엘을 방어를 지원하고 이란 미사일을 격추하라고 지시했다.\r\n\r\n백악관 고위 관리는 성명에서 &ldquo;우리는 이 공격으로부터 이스라엘을 방어하기 위한 방어 준비를 적극적으로 지원하고 있다&rdquo;며 &ldquo;이란의 이스라엘(본토)에 대한 직접적인 군사 공격은 이란에 심각한 결과를 초래할 것&rdquo;이라고 밝혔다.\r\n\r\n이 같은 상황에 주이스라엘 미국대사관은 이날 홈페이지에 실은 &lsquo;안전주의보&rsquo;를 통해 &ldquo;현재의 안보 상황으로 인해 대사관은 (현지의) 모든 미국 정부 직원과 그들의 가족에게 후속 공지가 있을 때까지 자택에서 대피할 것을 지시한다&rdquo;고 공지했다.\r\n\r\n\r\n◆ 이스라엘-이란 왜 앙숙일까\r\n\r\n\r\n이스라엘과 이란의 관계는 오랜 기간 적대적으로 유지돼 왔다. 1948년 이스라엘 건국 이후 이란은 이스라엘을 정식으로 국가로 인정하지 않고 있으며 양국은 여러 차례 군사적 충돌을 벌여왔다. 종교‧정치적 이유로 인해 양국의 갈등은 깊어졌다. 이란은 이스라엘을 &lsquo;시온주의 정권&rsquo;으로 규정하고 있다. 이스라엘은 이란을 중동 안보의 가장 큰 위협으로 보고 있다.\r\n\r\n양국 갈등은 역사적으로 중동의 패권을 둘러싼 경쟁에서 비롯된 면도 있다. 이란은 시아파 이슬람의 종주국이며 이스라엘은 유대교를 기반으로 하는 국가로서 양국은 종교적으로도 극명한 차이를 보인다. 특히 이란은 팔레스타인의 하마스와 헤즈볼라 등 반이스라엘 세력을 지지하면서 이스라엘과의 대립을 이어가고 있다. 양국 갈등은 중동 내 다른 국가들의 외교 정책에도 큰 영향을 미치고 있다.","date":"2024-10-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184437"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"The Great Debt Dilemma: Africa at the Crossroads of China, Europe, and the USA","partialText":"<img alt=\"Ayele Addis Ambelu Journalist at Africa News Channel and Ethiopian Mass Media Action (EMMA NEWS)Journalism lecturer at Injibara University.\" src=\"https://www.newscj.com/news/photo/202410/3184290_3226301_351.jpg\" />\r\nAyele Addis Ambelu Journalist at Africa News Channel and Ethiopian Mass Media Action (EMMA NEWS)Journalism lecturer at Injibara University.\r\n\r\n\r\n\r\nThe African continent is undergoing an economic revolution. At the heart of this transformation lies a tug-of-war between China and the Western powers&mdash;the USA and Europe&mdash;over who will play the biggest role in financing Africa&#39;s future. This geopolitical struggle, deeply intertwined with economic interests, has drawn attention globally. It&rsquo;s a story of debt, development, and a contest of ideologies, as African leaders face two vastly different models of partnership.\r\n\r\nChina&#39;s Meteoric Rise in Africa\r\n\r\nSince the early 2000s, China&rsquo;s presence in Africa has grown exponentially. The numbers tell the story. Between 2000 and 2021, China provided $182 billion in loans to African countries, focusing heavily on infrastructure projects like roads, railways, ports, and energy. At the China-Africa Cooperation Forum held in Beijing in 2023, President Xi Jinping emphasized, &ldquo;China and Africa account for one-third of the world&#39;s population. Without our modernity, there will be no global modernity.&rdquo; His words resonate with African leaders eager for swift infrastructure growth.\r\n\r\nA study by Boston University&#39;s Center for International Development Policy confirms that in 2023 alone, Chinese lenders approved $4.61 billion in loans to Africa, marking a sharp recovery from the pandemic-induced slowdown. President Xi promised to triple infrastructure projects in resource-rich Africa, further cementing China&#39;s role as Africa&#39;s top creditor.\r\n\r\nIn stark contrast, the USA and Europe have maintained a more modest lending profile, focusing on aid and multilateral support. Western powers, through institutions like the World Bank, have long emphasized governance reforms, healthcare, and education, channeling more than $7.4 billion in aid in 2020 through programs like PEPFAR. Yet, this model lacks the immediacy and scale that China offers through infrastructure financing.\r\n\r\n\r\n<img alt=\"The graph illustrates China’s rising loan engagement with Africa, compared to the USA and Europe, Comparative Loan Amounts (2000-2021) (출처: 게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202410/3184290_3226302_3639.jpg\" />\r\nThe graph illustrates China&rsquo;s rising loan engagement with Africa, compared to the USA and Europe, Comparative Loan Amounts (2000-2021) (출처: 게티이미지뱅크)\r\n\r\n\r\n\r\nWhy Do African Leaders Choose China?\r\n\r\nAfrican leaders are not shy about their admiration for China&rsquo;s approach. &quot;China is a true friend,&quot; many have said. As highlighted in a key report​, leaders value China&#39;s non-interference policy, where loans come without demands for political reform or changes to governance structures. In exchange, China focuses on delivering tangible outcomes, such as roads, bridges, and factories&mdash;often in record time.\r\n\r\nEthiopia, for example, has been a key beneficiary of Chinese infrastructure funding. Projects like the Keze Dam and the Addis Ababa-Djibouti Railway were made possible thanks to generous Chinese loans. Prime Minister Abiy Ahmed of Ethiopia has expressed his gratitude, stating, &ldquo;Without China&rsquo;s assistance, Ethiopia&#39;s industrialization dreams would have remained just that&mdash;a dream.&rdquo;\r\n\r\nIn Kenya, President Uhuru Kenyatta echoed similar sentiments, calling the China-funded Standard Gauge Railway (SGR) a &ldquo;game changer&rdquo; for his nation&rsquo;s economy. The SGR, which connects the port city of Mombasa to Nairobi, was built in record time and has significantly reduced transportation costs, making Kenya a regional hub for trade and commerce.\r\n\r\nWhile African leaders appreciate Western aid, the immediate and direct benefits of Chinese loans are hard to ignore. As Ghana&rsquo;s President Nana Akufo-Addo remarked, &ldquo;Western aid is welcome, but Africa needs to move beyond aid dependency. We need partners who can help us build the infrastructure to sustain long-term growth.&rdquo; This sentiment is widely shared across the continent, as governments look to balance development with sustainability.\r\n\r\nThe Sectoral Divide: China&rsquo;s Infrastructure vs. The West&rsquo;s Social Sector\r\n\r\nA major difference between China&rsquo;s engagement in Africa and that of the West lies in the sectoral focus of their respective loans and aid. China&rsquo;s investments are overwhelmingly concentrated in infrastructure, with over 50% of its loans funneled into transportation and energy project.\r\n\r\nChina&rsquo;s focus on infrastructure and energy&mdash;from roads and railways to hydroelectric power plants&mdash;is part of a broader strategy to improve connectivity and energy access across Africa, both vital for economic growth. Nigeria, Angola, and Zambia have been some of the biggest recipients of Chinese loans, with significant investments in power generation and transport corridors.\r\n\r\nOn the other hand, USA and Europe focus their financial contributions on sectors like healthcare, education, and governance reforms. Programs like PEPFAR have been crucial in combating the HIV/AIDS epidemic, while European Union (EU) grants have focused on education and capacity-building initiatives across the continent. France and Germany have been particularly active in providing governance aid, aimed at promoting rule of law, democratic governance, and anti-corruption reforms.\r\n\r\nGuillaume Chabert, a high-ranking official from the IMF, points out that &ldquo;Western loans often come with conditions&mdash;governance reforms, democratic oversight, transparency&mdash;that African countries may find too cumbersome. While China focuses on rapid infrastructure deployment, the West is more concerned with sustainable governance.&rdquo;\r\n\r\nExperts Weigh In: The Debt Trap Debate\r\n\r\nHowever, China&#39;s generosity is not without controversy. Critics, particularly in the West, argue that China&rsquo;s loans risk pushing African countries into a &quot;debt trap.&quot; The cases of Zambia and Angola are often cited as examples where Chinese debt has become unsustainable. Zambia, for instance, owes nearly 70% of its external debt to China, raising concerns over the country&rsquo;s sovereignty and fiscal independence.\r\n\r\nA Boston University report warns that China&rsquo;s lack of transparency in its loan agreements, particularly regarding collateralization with natural resources, could exacerbate Africa&rsquo;s reliance on commodity exports. Laura Johnson, a professor at the University of Sydney, notes, &ldquo;While China has delivered on its promise of infrastructure, the lack of transparency and the risk of asset seizures make these loans a double-edged sword for African nations.&rdquo;\r\n\r\nOn the other hand, Brad Parks, a researcher from the College of William &amp; Mary, defends China&rsquo;s approach. &ldquo;China&rsquo;s model has certainly sped up Africa&rsquo;s development. While debt concerns are valid, it&rsquo;s also important to recognize that African countries are using these loans to fill an infrastructure gap the West has largely ignored.&rdquo;\r\n\r\nMoreover, recent findings reveal that China&rsquo;s loans are increasingly shifting towards long-term multilateral financing, reducing its direct loans to individual countries. In 2023, for example, China loaned $4.6 billion, which is far lower than the $10 billion in annual loans China offered pre-pandemic. This suggests a more cautious lending strategy as African nations confront mounting debt burdens.\r\n\r\nWestern Influence: Aid or Hurdle?\r\n\r\nWhile the USA and Europe continue to pour billions in aid into Africa, their influence appears to be waning. Power Africa and Prosper Africa, two U.S.-led initiatives, focus on increasing private-sector investment and fostering renewable energy projects, but their scale pales in comparison to China&#39;s infrastructure blitz.\r\n\r\nOne African official quipped, &ldquo;Westerners give us fish, but China is teaching us how to fish.&rdquo; This quote sums up the growing frustration many African leaders feel with the West&rsquo;s focus on aid and governance reform. Western powers are seen as being more interested in democratic governance than in economic growth, which many African countries prioritize in the face of pressing infrastructure needs.\r\n\r\nAt the same time, European governments, particularly through the European Investment Bank (EIB), have been ramping up efforts to counter China&rsquo;s dominance. The EU&rsquo;s Global Gateway Initiative, which aims to mobilize &euro;300 billion by 2027, promises a robust response to China&rsquo;s BRI.\r\n\r\nAfrica&rsquo;s Balancing Act: Navigating between China and the West\r\n\r\nFor African countries, the choice between China and the West is not an either-or proposition; it&rsquo;s about maximizing leverage and securing the best possible deals from both sides. Carlos Lopes, the former Executive Secretary of the UN Economic Commission for Africa, advocates for this strategy: &ldquo;Africa must be pragmatic. We should engage China for our infrastructure needs and turn to the West for expertise in governance, social sector investments, and human development.&rdquo; This dual-track approach offers African nations a way to bridge their immediate infrastructure gaps without sacrificing long-term governance and sustainability.\r\n\r\nHowever, this balancing act is fraught with challenges. As African countries take on more debt to finance development, they face mounting pressure from international organizations like the IMF and World Bank to ensure that borrowing remains sustainable. The G20 Debt Service Suspension Initiative (DSSI), launched during the COVID-19 pandemic, provided temporary relief for many African countries, allowing them to suspend debt payments and prioritize healthcare and economic recovery efforts.\r\n\r\nDespite this, debt concerns linger. As Guillaume Chabert of the IMF explains, &ldquo;For major public creditors, including China, debt relief is a delicate zero-sum game. On one side, countries are seeking relief from crushing debt burdens; on the other, creditors must protect their taxpayers&#39; interests.&rdquo; This tug-of-war underscores the complex reality that Africa&rsquo;s debt challenges are global in nature, requiring cooperation from all lenders&mdash;both Western and Chinese.\r\n\r\n\r\n<img alt=\"the yearly loan amounts provided by China compared to the USA and Europe, illustrating the scale of Chinese financing over the last two decades. (출처: 연합뉴스, 천지일보 편집)\" src=\"https://www.newscj.com/news/photo/202410/3184290_3226304_3823.jpg\" />\r\nthe yearly loan amounts provided by China compared to the USA and Europe, illustrating the scale of Chinese financing over the last two decades. (출처: 연합뉴스, 천지일보 편집)\r\n\r\n\r\n\r\nThe Case of Zambia: A Cautionary Tale?\r\n\r\nThe debate over China&#39;s role in Africa is perhaps most vividly illustrated by Zambia&rsquo;s recent financial troubles. Once a poster child for Chinese-funded infrastructure development, Zambia found itself in dire financial straits when it defaulted on its debt in 2020. With nearly 70% of its external debt owed to Chinese lenders, Zambia&rsquo;s economic independence was called into question.\r\n\r\nHakainde Hichilema, Zambia&rsquo;s newly elected president has been vocal about the need to reassess the country&rsquo;s financial ties. &ldquo;Zambia&rsquo;s development is vital, but it cannot come at the cost of our sovereignty. We must balance our engagement with China to ensure we are not mortgaging our future,&rdquo; Hichilema said in a recent interview. He has since initiated talks with both Chinese and Western creditors to restructure Zambia&rsquo;s debt and chart a path to economic recovery.\r\n\r\nThis situation underscores the broader dilemma facing many African nations: how to benefit from Chinese infrastructure loans without falling into what critics have dubbed a &ldquo;debt trap.&rdquo;\r\n\r\nWestern Skepticism and China&rsquo;s Strategic Gains\r\n\r\nWestern analysts have been quick to highlight the risks of China&rsquo;s involvement in Africa, frequently pointing to the lack of transparency in loan agreements. For example, many Chinese loans are secured against natural resources, such as oil, minerals, and agricultural products, leading some to worry those African countries may lose control of their most valuable assets if they default on their debt.\r\n\r\nA report by the Heritage Foundation echoes this concern, stating, &ldquo;China&rsquo;s lending practices have created an unequal playing field, with African nations often left at the mercy of opaque loan terms and repayment schedules.&rdquo; The World Bank and IMF have similarly called for greater transparency in China&rsquo;s lending practices, arguing that a more open system would benefit both lenders and borrowers by ensuring long-term sustainability.\r\n\r\nYet, despite these warnings, China&rsquo;s influence in Africa continues to grow. Many African leaders, particularly those in resource-rich nations, view Chinese loans as a strategic advantage. Angola, for instance, has long been a beneficiary of Chinese financing, with much of its oil production tied to Chinese-backed infrastructure projects. Nigeria, too, has seen significant Chinese investment, particularly in the energy and transportation sectors.\r\n\r\nChina&rsquo;s Belt and Road Initiative (BRI) has been a key driver of its engagement in Africa, with Chinese companies building ports, railways, and highways across the continent. These projects are part of a broader strategy to position China as a global economic leader, ensuring access to African markets and resources while expanding its geopolitical influence.\r\n\r\nA New Model for African Development?\r\n\r\nFor all the criticism leveled at China&rsquo;s lending practices, many African nations argue that Chinese loans have spurred economic growth in ways that Western aid never could. Rwanda, for instance, has leveraged Chinese investment to rebuild its economy following the 1994 genocide. President Paul Kagame has repeatedly praised China&rsquo;s role in his country&rsquo;s development, emphasizing the pragmatism of Beijing&rsquo;s no-strings-attached approach.\r\n\r\n&ldquo;Rwanda needed infrastructure and China delivered. We are not interested in lectures on governance from the West; we are interested in growth and stability, and China understands that,&rdquo; Kagame said during a recent summit.\r\n\r\nThe &ldquo;China vs. the West&rdquo; narrative, then, is more complex than it appears. While Western analysts often frame China&rsquo;s involvement as a threat to Africa&rsquo;s long-term stability, many African leaders see it as an opportunity&mdash;a way to escape the cycle of underdevelopment and create the conditions for prosperity.\r\n\r\nAfrica&rsquo;s Path Forward: Combining East and West\r\n\r\nAs African nations chart their future, the key challenge will be to balance the benefits and risks of Chinese and Western engagement. For many countries, the ideal solution lies in combining the strengths of both models. China&rsquo;s focus on infrastructure has provided much-needed roads, railways, and power plants, but Western investments in healthcare, education, and governance remain crucial for long-term development.\r\n\r\nAfrican leaders like Ghana&rsquo;s President Nana Akufo-Addo have been vocal about the need for African nations to take control of their development agenda. &ldquo;We must move beyond the era of dependency. Africa has the resources and the potential to chart its own course, but we need partners who will respect our sovereignty and work with us to achieve our goals,&rdquo; Akufo-Addo stated during a recent conference on African development.\r\n\r\nExperts agree that the future of Africa&rsquo;s economic development will depend on the continent&rsquo;s ability to diversify its partnerships. By engaging both China and the West, African nations can access the financing and expertise needed to build a more sustainable future.\r\n\r\nCarlos Lopes, a leading African economist, advocates for a new approach to Africa&rsquo;s development. &ldquo;Africa is at a crossroads. We can&rsquo;t afford to be passive recipients of aid or loans&mdash;we must be active participants in shaping our future. The key is to leverage China&rsquo;s infrastructure financing while maintaining the governance standards that Western partners emphasize.&rdquo;\r\n\r\nIn many ways, the story of Africa&rsquo;s economic rise is just beginning. The continent&rsquo;s leaders are increasingly aware of the strategic importance of playing China and the West against each other to secure the best possible outcomes for their nations. Whether through Chinese infrastructure loans or Western aid programs, Africa are carving out a new role on the global stage&mdash;one that reflects its aspirations for modernization and prosperity.","date":"2024-10-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184290"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] ‘부채의 딜레마’ 미국-중국 교차로에 선 아프리카(2)","partialText":"편집자 주\r\n\r\n\r\n미국과 중국의 패권 싸움이 전 세계 곳곳에서 벌어지는 가운데 아프리카 대륙도 예외는 아니다. 미국과 서방, 중국은 각각의 방식으로 아프리카 국가에게 투자하고 있다. 아프리카 국가들도 양측으로부터 거대한 부채를 떠안은 동시에 특혜를 누렸다. 이제는 이에 대한 값을 지불 해야 할 차례다. 이들의 가장 큰 과제는 미중 사이 균형을 맞추는 것이다. 이와 관련 아옐레 아디스 암베루 아프리카 뉴스채널 편집장은 두 편에 걸쳐 미중 사이에 있는 아프리카의 이익과 현실에 대해 짚어봤다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n복잡한 서방-중국 투자 선택\r\n\r\n中 대출 쉽지만 조건 불투명\r\n\r\n서방, 원조보다 구조 변화 관심\r\n\r\n양측 이득 취하는 모델 택해야\r\n\r\n\r\n▶1편에 이어서\r\n\r\n\r\n<img alt=\"아옐레 아디스 암베루 아프리카 뉴스채널 편집장 ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202410/3184286_3226298_2946.jpg\" />\r\n아옐레 아디스 암베루 아프리카 뉴스채널 편집장 ⓒ천지일보\r\n\r\n\r\n\r\n아프리카 대륙은 경제 혁명을 겪고 있다. 이 변화의 핵심에는 아프리카의 미래를 위한 자금 조달에 누가 가장 큰 역할을 할 것인지를 놓고 중국과 서방 강대국인 미국과 유럽 간의 줄다리기가 자리 잡고 있다. 이는 부채, 개발, 이념의 경쟁에 대한 이야기이며, 아프리카 지도자들은 두 가지 매우 다른 파트너십 모델에 직면해 있다.\r\n\r\n◆서방의 영향력, 도움인가 장애물인가\r\n\r\n미국과 유럽이 아프리카에 수십억 달러의 원조를 계속 쏟아붓고 있지만, 그들의 영향력은 약해지고 있는 듯하다. 미국이 주도하는 두 가지 이니셔티브인 파워 아프리카(Power Africa)와 프로스퍼 아프리카(Prosper Africa)는 민간 부문 투자 확대와 재생 에너지 프로젝트 육성에 중점을 두고 있지만 중국의 인프라 공세와 비교하면 그 규모가 미미하다.\r\n\r\n한 아프리카 당국자는 &ldquo;서양인들은 우리에게 물고기를 주지만, 중국은 우리에게 물고기 잡는 법을 가르치고 있다&rdquo;고 표현하기도 했다. 이 발언은 많은 아프리카 지도자들이 원조와 거버넌스 개혁에 집중하는 서방에 대해 느끼는 불만을 요약적으로 보여준다. 서방 강대국들은 많은 아프리카 국가들이 시급한 인프라 수요에 직면해 우선순위를 두고 있는 경제 성장보다 민주적 거버넌스에 더 관심이 있는 것으로 여겨진다.\r\n\r\n다만 유럽 정부, 특히 유럽 투자 은행(EIB)을 통해 중국의 지배에 대응하기 위한 노력을 강화해 왔다. 2027년까지 3000억 유로를 동원하는 것을 목표로 하는 유럽연합(EU)의 글로벌 게이트웨이 이니셔티브는 중국의 일대일로(BRI)에 대한 강력한 대응을 약속했다.\r\n\r\n◆아프리카의 균형 잡기: 중국과 서방 탐색\r\n\r\n아프리카 국가들에게 중국과 서방 중 하나를 선택하는 것은 단순한 양자택일의 문제가 아니다. 이들의 영향력을 극대화하고 양측에서 최상의 거래를 확보해야 하는 과제다.\r\n\r\n전 유엔 아프리카 경제위원회 사무차장인 카를로스 로페스는 이 전략을 지지한다. 그는 &ldquo;아프리카는 실용적이어야 한다. 인프라에 필요한 부분은 중국과 협력하고 거버넌스, 사회 부문 투자, 인간 개발에 대한 전문 지식은 서방에 의존해야 한다&rdquo;고 말했다. 이런 &lsquo;투트랙 전략&rsquo;은 아프리카 국가들에게 장기적인 거버넌스와 지속 가능성을 희생하지 않으면서도 당면한 인프라 격차를 해소할 수 있는 방법을 제공한다.\r\n\r\n그러나 이런 균형을 잡기에는 어려움이 따른다. 아프리카 국가들이 개발 자금을 조달하기 위해 더 많은 부채를 떠안게 되면서 국제통화기금(IMF)과 세계은행과 같은 국제기구로부터 차입금 납부를 보장하라는 압력이 커지고 있다.\r\n\r\n코로나19 팬데믹 기간 출범한 주요 20개국(G20)의 &lsquo;채무 상환 유예 이니셔티브(DSSI)&rsquo;는 많은 아프리카 국가들이 부채 상환을 유예하고 의료 및 경제 회복 노력에 우선순위를 둘 수 있도록 일시적인 구제책을 제공했다.\r\n\r\n그럼에도 부채에 대한 우려는 여전히 남아 있다. IMF 고위 관리인 기욤 샤베르는 &ldquo;중국을 비롯한 주요 공공 채권자에게 부채 탕감은 미묘한 제로섬 게임이다. 한쪽에서는 국가들이 엄청난 부채 부담에서 벗어나고자 하고, 다른 한쪽에서는 채권자들이 납세자들의 이익을 보호해야 한다&rdquo;고 설명했다.\r\n\r\n이런 줄다리기는 아프리카의 부채 문제가 본질적으로 전 세계적인 문제이며, 서방과 중국을 포함한 모든 대출 기관의 협력이 필요하다는 복잡한 현실을 강조한다.\r\n\r\n\r\n<img alt=\"(출처: 연합뉴스, 천지일보 편집)\" src=\"https://www.newscj.com/news/photo/202410/3184286_3226299_3121.jpg\" />\r\n(출처: 연합뉴스, 천지일보 편집)\r\n\r\n\r\n\r\n◆잠비아 사례: 부채로 주권 위협\r\n\r\n아프리카에서 중국의 역할에 대한 논쟁은 최근 잠비아의 재정 문제에서 가장 생생하게 드러난다. 한때 중국이 자금을 지원하는 인프라 개발의 대표적인 사례였던 잠비아는 2020년에 부채를 갚지 못했을 때 엄청난 재정난에 처했다. 대외 부채의 70%가량을 중국 대출 기관에 갚아야 하는 상황에서 잠비아의 경제적 독립성에 의문이 제기됐다.\r\n\r\n새로 선출된 하카인데 히칠레마 잠비아 대통령은 국가 재정 관계를 재평가해야 한다고 목소리를 높였다.\r\n\r\n그는 &ldquo;잠비아의 발전은 매우 중요하지만, 주권을 희생하면서까지 이룰 수는 없다. 우리의 미래를 저당 잡히지 않도록 중국과의 관계에 균형을 맞춰야 한다&rdquo;고 최근 인터뷰에서 강조했다. 이후 히칠레마 대통령은 잠비아의 부채를 재조정하고 경제 회복의 길을 모색하기 위해 중국 및 서방 채권자들과 협상을 시작했다.\r\n\r\n이 상황은 많은 아프리카 국가들이 직면한 더 광범위한 딜레마를 강조한다. 즉 &lsquo;부채의 함정&rsquo;이라고 불리는 것에 빠지지 않고 중국 인프라 대출의 혜택을 어떻게 누릴 것인가이다.\r\n\r\n◆서방의 회의론과 중국의 전략적 이득\r\n\r\n서방 분석가들은 중국의 아프리카 개입 위험을 재빨리 강조하면서 대출 계약의 투명성 부족을 자주 지적해 왔다. 예를 들어, 많은 중국 대출은 석유, 광물, 농산물과 같은 천연자원을 담보로 하기 때문에 일각에서는 아프리카 국가들이 부채를 갚지 못하면 가장 귀중한 자산에 대한 통제력을 잃을 수 있다고 우려한다.\r\n\r\n헤리티지 재단의 보고서는 이러한 우려를 반영해 &ldquo;중국의 대출 관행이 불공평한 경쟁 환경을 조성했으며, 아프리카 국가들은 종종 불투명한 대출 조건과 상환 일정에 휘말려 있다&rdquo;고 지적했다. 세계은행과 IMF도 마찬가지로 중국의 대출 관행에 대한 투명성을 높일 것을 촉구했으며, 보다 개방적인 시스템이 장기적 지속 가능성을 보장함으로써 대출자와 차용자 모두에게 이롭다고 주장했다.\r\n\r\n그러나 이러한 경고에도 아프리카에서 중국의 영향력은 계속 커지고 있다. 많은 아프리카 지도자들, 특히 자원이 풍부한 국가의 지도자들은 중국 대출을 전략적 이점으로 본다. 예를 들어 앙골라는 오랫동안 중국 자금의 수혜자였으며, 대부분의 석유 생산이 중국이 지원하는 인프라 프로젝트에 연계돼 있다. 나이지리아에서도 특히 에너지 및 운송 부문에서 중국의 투자가 활발하게 이루어지고 있다.\r\n\r\n중국의 일대일로(BRI)는 중국 기업이 대륙 전역에 항구, 철도, 고속도로를 건설하면서 아프리카 참여의 주요 원동력이 됐다. 이러한 프로젝트는 중국을 글로벌 경제 리더로 자리매김하고 아프리카 시장과 자원에 대한 접근성을 확보하는 동시에 지정학적 영향력을 확대하기 위한 전략의 일환이다.\r\n\r\n◆아프리카 개발을 위한 새로운 모델\r\n\r\n중국의 대출 관행에 대한 모든 비판에도 많은 아프리카 국가들은 중국의 대출이 서방의 원조가 결코 할 수 없었던 방식으로 경제 성장을 촉진했다고 주장한다. 예를 들어 르완다는 1994년 대량 학살 이후 중국의 투자를 활용해 경제를 재건했다.\r\n\r\n폴 카가메 대통령은 중국의 조건 없는 접근 방식의 실용주의를 강조하면서 자국의 발전에서 중국의 역할을 거듭 칭찬했다. 그는 &ldquo;르완다에는 인프라가 필요했고 중국은 이를 제공했다&rdquo;며 &ldquo;우리는 서방의 거버넌스에 대한 강의에 관심이 없다. 우리는 성장과 안정에 관심이 있으며 중국은 그것을 이해한다&rdquo;고 최근 정상회담에서 말했다.\r\n\r\n그러므로 &lsquo;중국 대 서방&rsquo;이라는 구도는 보이는 것보다 더 복잡하다.\r\n\r\n서방 분석가들은 종종 중국의 개입을 아프리카의 장기적 안정에 대한 위협으로 규정하지만 많은 아프리카 지도자들은 저개발의 악순환에서 벗어나 번영의 여건을 조성할 수 있는 기회로 보고 있다.\r\n\r\n◆아프리카가 나아갈 길: 동서의 결합\r\n\r\n아프리카 국가들이 미래를 설계할 때 가장 중요한 과제는 중국과 서구의 참여로 인한 이익과 위험의 균형을 맞추는 것이다. 많은 국가에서 이상적인 해결책은 두 모델 강점의 결합이다. 중국은 인프라에 집중해 필요한 도로, 철도, 발전소를 제공했지만, 서방의 의료, 교육, 거버넌스에 대한 투자는 장기적 개발에 여전히 중요하다.\r\n\r\n가나의 나나 아쿠포아도 대통령과 같은 아프리카 지도자들은 아프리카 국가들이 개발 의제를 주도해야 한다고 목소리를 높여 왔다. 아쿠포아도 대통령은 최근 아프리카 개발 컨퍼런스에서 &ldquo;우리는 의존의 시대를 넘어야 한다&rdquo;며 &ldquo;아프리카는 스스로의 길을 개척할 수 있는 자원과 잠재력을 가지고 있지만, 우리의 주권을 존중하고 우리의 목표를 달성하기 위해 함께 협력할 파트너가 필요하다&rdquo;며 이같이 밝혔다.\r\n\r\n전문가들은 아프리카 경제 개발의 미래가 대륙의 파트너십을 다각화하는 능력에 달려 있다는 데 동의한다. 중국과 서구의 참여를 통해 아프리카 국가들은 보다 지속 가능한 미래를 구축하는 데 필요한 자금과 전문성을 확보할 수 있다.\r\n\r\n아프리카의 저명한 경제학자인 카를로스 로페스는 아프리카 개발에 대한 새로운 접근 방식을 지지한다. 그는 &ldquo;아프리카는 갈림길에 서 있다&rdquo;며 &ldquo;우리는 수동적으로 원조나 대출을 받는 수혜자가 될 여유가 없다. 우리는 미래를 형성하는 데 적극적으로 참여해야 한다. 핵심은 서방 파트너들이 강조하는 거버넌스 표준을 유지하면서 중국의 인프라 금융을 활용하는 것&rdquo;이라고 강조했다.\r\n\r\n여러 면에서 아프리카의 경제적 부상은 이제 막 시작됐다. 아프리카 대륙의 지도자들은 자국에 최상의 결과를 얻기 위해 중국과 서방이 서로 경쟁하는 것이 전략적으로 얼마나 중요한지 점점 더 인식하고 있다. 중국의 인프라 대출이든 서구의 원조 프로그램이든, 아프리카는 현대화와 번영에 대한 열망을 반영해 글로벌 무대에서 새로운 역할을 개척해 나가고 있다.","date":"2024-10-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184286"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란 영국 대사관 밖 이스라엘 공격 지지 시위","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3184439_3226511_5714.jpg\" />\r\n\r\n\r\n\r\n\r\n(AFP=연합뉴스) 1일(현지시간) 테헤란 주재 영국 대사관 밖에서 이란이 헤즈볼라 지도자 하산 나스랄라와 다른 이란의 지원을 받는 민병대를 살해한 사건에 대응해 이스라엘에 미사일을 발사한 후 시위대가 축하하고 있다. 보고서에 따르면 이란은 테헤란을 향해 150~200발의 미사일을 발사했다. 지난 4월 다마스쿠스 주재 이란 영사관에 대한 이스라엘의 치명적인 공습에 대응해 미사일과 드론 공격을 가한 이후 이스라엘에 대한 두 번째 공격이다.","date":"2024-10-02T06:57:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184439"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 이란 외무 “이스라엘 추가보복 도발 없다면 행동 끝낸다”","partialText":"<img alt=\"ⓒ천지일보 2024.10.02.\" src=\"https://www.newscj.com/news/photo/202410/3184438_3226510_5348.jpg\" />\r\nⓒ천지일보 2024.10.02.\r\n\r\n\r\n\r\n[속보] 이란 외무 &ldquo;이스라엘 추가보복 도발 없다면 행동 끝낸다&rdquo;","date":"2024-10-02T06:53:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184438"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 노스캐롤라이나 허리케인 피해로 투표 차질 우려·이란의 이스라엘 공격 상황·태국 스쿨버스 화재·스위스 아동 3명 흉기 피습·현대차 9월 판매·미국 8월 구인·이란의 이스라엘 공격에 미국 증시","partialText":"<img alt=\"(출처: EPA 통신, 연합뉴스) 허리케인으로 침수된 미국 노스캐롤라이나주의 도시\" src=\"https://www.newscj.com/news/photo/202410/3184434_3226505_450.jpg\" />\r\n(출처: EPA 통신, 연합뉴스) 허리케인으로 침수된 미국 노스캐롤라이나주의 도시\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국 대선의 주요 승부처 중 한 곳인 노스캐롤라이나주가 허리케인으로 막대한 피해를 보면서 대선 투표에도 큰 차질이 생길 수 있게 됐다. 미셸 바르니에 프랑스 총리는 이란이 이스라엘의 공격을 감행한 데 대해 &ldquo;상황이 매우 심각하다&rdquo;고 우려를 표명했다. 태국에서 현장학습을 가던 스쿨버스에 불이 나 학생&middot;교사 등 23명이 사망한 것으로 추정된다고 태국 정부가 밝혔다. 스위스 취리히의 한 어린이집 밖에서 5세 어린이 3명이 괴한에게 흉기로 습격당해 1명이 중상을 입었다. 현대차와 기아가 지난달 미국 시장에서 부진한 판매 실적을 기록했다. 현대차 미국판매법인은 지난 9월 현지 판매량이 6만 2491대로, 지난해 같은 달(6만 8961대)보다 9% 감소했다고 밝혔다. 미국 노동시장의 수요 흐름을 보여주는 구인 규모가 소폭 상승한 것으로 나타났다. 이스라엘에 대한 이란의 탄도미사일 공격이 임박했다는 미국 백악관의 언급에 미국 뉴욕증시가 출렁이며 동반해서 큰 폭으로 하락하는 양상을 보이고 있다. 이 외에도 천지일보는 2일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美대선 승부처 노스캐롤라이나, 허리케인 피해로 투표 차질 우려\r\n\r\n\r\n미국 대선의 주요 승부처 중 한 곳인 노스캐롤라이나주가 허리케인으로 막대한 피해를 보면서 대선 투표에도 큰 차질이 생길 수 있다고 워싱턴포스트(WP)가 1일(현지시간) 보도했다. 보도에 따르면 노스캐롤라이나의 선거관리 당국은 허리케인이 휩쓴 지역의 투표소, 투표용지, 개표기에 발생한 피해를 집계하기 시작했다. 여러 투표소가 침수돼 선거 당일(11월 5일) 사용하지 못할 가능성이 크지만, 아직 누구도 그 숫자를 파악하지 못하고 있다. 우편으로 투표하려는 유권자의 투표를 가능하게 하는 게 특히 문제다.\r\n\r\n\r\n◆프랑스, 이란의 이스라엘 공격에 &ldquo;상황 심각&rdquo;\r\n\r\n\r\n미셸 바르니에 프랑스 총리는 1일(현지시간) 이란이 이스라엘의 공격을 감행한 데 대해 &ldquo;상황이 매우 심각하다&rdquo;고 우려를 표명했다. 바르니에 총리는 이날 의회에서 &ldquo;현재 이란과 이스라엘 사이에 확전과 공격, 직접적 분쟁이 진행 중인 것으로 보인다&rdquo;며 이같이 말했다고 AFP 통신이 보도했다.\r\n\r\n\r\n◆태국 스쿨버스 화재&hellip;학생&middot;교사 등 23명 사망 추정\r\n\r\n\r\n태국에서 현장학습을 가던 스쿨버스에 불이 나 학생&middot;교사 등 23명이 사망한 것으로 추정된다고 태국 정부가 1일(현지시간) 밝혔다. AP&middot;AFP&middot;로이터 통신과 카오솟&middot;타이PBS 등 현지 매체에 따르면 이날 오후 12시 30분께 방콕 북쪽에 인접한 빠툼타니주의 고속도로를 달리던 스쿨버스에 불이 났다.\r\n\r\n\r\n◆스위스서 5세 아동 3명 흉기 피습&hellip; 중국인 범인 체포\r\n\r\n\r\n스위스 취리히의 한 어린이집 밖에서 5세 어린이 3명이 괴한에게 흉기로 습격당해 1명이 중상을 입었다고 AP, AFP, 로이터 통신이 1일(현지시간) 보도했다. 취리히 경찰은 이날 성명에서 &ldquo;한 보육교사가 여러 명의 어린이를 데리고 어린이집으로 향하던 중 한 남성이 갑자기 흉기를 들고 아이들을 공격했다&rdquo;고 밝혔다. 경찰은 보육교사가 다른 남성의 도움을 받아 재빨리 괴한을 제압했다며 괴한의 신원을 23세의 중국인 남성이라고 설명했다. 범행 동기에 대해서는 밝히지 않았다.\r\n\r\n\r\n◆현대차 9월 美 판매 작년보다 9% 감소&hellip; 기아는 12%&darr;\r\n\r\n\r\n현대차와 기아가 지난달 미국 시장에서 부진한 판매 실적을 기록했다. 현대차 미국판매법인은 지난 9월 현지 판매량이 6만 2491대로, 지난해 같은 달(6만 8961대)보다 9% 감소했다고 1일(현지시간) 밝혔다. 모델별로는 싼타페 하이브리드(87%&uarr;)와 투싼 하이브리드(52%&uarr;), 팰리세이드(9%&uarr;)가 역대 동월 최고 판매 기록을 세웠다. 하이브리드 모델의 전체 판매량은 36% 증가했다고 회사 측은 전했다.\r\n\r\n\r\n◆美 8월 구인 804만건 &lsquo;소폭 증가&rsquo;&hellip; &ldquo;견조한 회복세&rdquo;\r\n\r\n\r\n미국 노동시장의 수요 흐름을 보여주는 구인 규모가 소폭 상승한 것으로 나타났다. 1일(현지시간) 미 노동부가 공개한 구인&middot;이직보고서(JOLTS)에 따르면 8월 구인 건수는 804만 건으로, 전월 771만 건(767만 건에서 수정) 대비 33만 건 늘었다. 지난해 같은 기간과 비교하면 130만 건 감소한 수치라고 미 노동부는 홈페이지 보도자료에서 설명했다.\r\n\r\n\r\n◆이란의 對이스라엘 공격설에 美증시 &lsquo;출렁&rsquo;&hellip; 주요 증시 하락세\r\n\r\n\r\n이스라엘에 대한 이란의 탄도미사일 공격이 임박했다는 미국 백악관의 언급에 1일(현지시간) 미국 뉴욕증시가 출렁이며 동반해서 큰 폭으로 하락하는 양상을 보이고 있다. 이날 오전 11시 5분 현재(동부시간 기준) 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥 지수는 전장보다 348.74포인트(1.92%) 내린 1만 7839.43을 기록했다. 다우존스30산업평균지수는 전장보다 262.93포인트(0.62%) 하락한 4만 2067.22를, 스탠더드앤드푸어스(S&amp;P)500지수는 전장보다 67.27포인트(1.17%) 빠진 5695.05에 각각 거래를 진행했다. 중동발(發) 긴장 고조에다가, 원유 공급 차질에 따른 유가 급등 우려까지 겹치면서 최근 상승 곡선을 그리던 시장에 찬물을 끼얹었다.","date":"2024-10-02T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184434"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“이란, 이스라엘 공격 임박”… 美대사관, 직원 대피 명령","partialText":"<img alt=\"이스라엘 북부에 배치된 이스라엘군 전차들. (AP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3184429_3226499_3724.jpg\" />\r\n이스라엘 북부에 배치된 이스라엘군 전차들. (AP=연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 이스라엘에 대한 이란의 탄도 미사일 공격이 임박했다는 정황이 포착된 가운데 미국 정부가 이스라엘 현지의 대사관 직원들과 그 가족에게 자택 내 대피를 명령했다.\r\n\r\n1일(현지시간) 로이터 통신 등에 따르면 백악관 고위 관리는 성명에서 &ldquo;우리는 이 공격으로부터 이스라엘을 방어하기 위한 방어 준비를 적극적으로 지원하고 있다&rdquo;며 &ldquo;이란의 이스라엘(본토)에 대한 직접적인 군사 공격은 이란에 심각한 결과를 초래할 것&rdquo;이라고 밝혔다.\r\n\r\n이 같은 상황에 주이스라엘 미국대사관은 이날 홈페이지에 실은 &lsquo;안전주의보&rsquo;를 통해 &ldquo;현재의 안보 상황으로 인해 대사관은 (현지의) 모든 미국 정부 직원과 그들의 가족에게 후속 공지가 있을 때까지 자택에서 대피할 것을 지시한다&rdquo;고 공지했다.\r\n\r\n이스라엘도 이란의 위협에 대비하고 있다. 다니엘 하가리 이스라엘군 대변인은 이날 브리핑에서 &ldquo;이스라엘 방공 시스템이 이란의 공격에 완벽하게 대비하고 있다&rdquo;면서도 &ldquo;현재로선 위협이 식별되지 않았다&rdquo;고 전했다.\r\n\r\n이어 &ldquo;이스라엘과 그 동맹국들이 높은 경계 상태에 있다&rdquo;며 &ldquo;이란의 공격이 있을 경우 그에 따른 결과가 있을 것&rdquo;이라고 덧붙였다.\r\n\r\n앞서 이스라엘이 이란 지원을 받는 무장단체인 레바논의 헤즈볼라에 대한 공격을 강화하면서 최근 몇 주 동안 이스라엘과 이란 간의 긴장이 크게 고조되고 있다.","date":"2024-10-02T01:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184429"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"유엔 “레바논 분쟁 악화 우려… 즉각 휴전하고 전면전 피해야”","partialText":"<img alt=\"구테흐스 유엔 사무총장. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3184431_3226501_4113.jpg\" />\r\n구테흐스 유엔 사무총장. (출처: 연합뉴스)\r\n\r\n\r\n\r\n안토니우 구테흐스 유엔 사무총장은 1일 레바논내 친이란 무장정파 헤즈볼라를 겨냥한 이스라엘의 공습과 헤즈볼라의 반격으로 전면전 위기로 치닫는 레바논사태에 대해 분쟁 중단 및 평화를 촉구했다.\r\n\r\n스테판 튀자리크 유엔 사무총장 대변인은 1일(현지시간) 성명에서 &quot;사무총장은 레바논 분쟁의 악화를 극도로 우려하고 있다&quot;고 밝혔다.\r\n\r\n이어 &quot;사무총장은 즉각적인 휴전을 호소한다&quot;면서 &quot;레바논에서 전면전은 어떻게든 피해야 하며 레바논의 주권과 영토 보전을 존중해야 한다&quot;고 강조했다.\r\n\r\n튀자리크 대변인에 따르면 구테흐스 사무총장은 이날 오전 나지브 미카티 레바논 총리와 대화했으며, 미카티 총리에게 레바논에 있는 유엔 조직 전체가 도움이 필요한 모든 이를 지원하기 위해 동원됐다고 밝혔다.\r\n\r\n(워싱턴=연합뉴스)","date":"2024-10-02T00:41:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184431"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란의 對이스라엘 공격설에 美증시 ‘출렁’… 주요 증시 하락세","partialText":"<img alt=\"미국 뉴욕증시 트레이더들. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3184430_3226500_3946.jpg\" />\r\n미국 뉴욕증시 트레이더들. (출처: 연합뉴스)\r\n\r\n\r\n\r\n이스라엘에 대한 이란의 탄도미사일 공격이 임박했다는 미국 백악관의 언급에 1일(현지시간) 미국 뉴욕증시가 출렁이며 동반해서 큰 폭으로 하락하는 양상을 보이고 있다.\r\n\r\n이날 오전 11시 5분 현재(동부시간 기준) 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥 지수는 전장보다 348.74포인트(1.92%) 내린 17,839.43을 기록했다.\r\n\r\n다우존스30산업평균지수는 전장보다 262.93포인트(0.62%) 하락한 42,067.22를, 스탠더드앤드푸어스(S&amp;P)500지수는 전장보다 67.27포인트(1.17%) 빠진 5,695.05에 각각 거래를 진행했다.\r\n\r\n중동발(發) 긴장 고조에다가, 원유 공급 차질에 따른 유가 급등 우려까지 겹치면서 최근 상승 곡선을 그리던 시장에 찬물을 끼얹었다.\r\n\r\nCNBC 보도에 따르면 11월 인도분 서부텍사스산 원유(WTI) 가격은 이날 오전 한때 전장 대비 4% 가까이 뛰었다.\r\n\r\n앞서 이날 미 백악관 고위 당국자는 &quot;이란이 이스라엘을 겨냥해 탄도 미사일 발사를 준비하고 있으며 공격이 임박한 것으로 보인다&quot;고 밝혔다.\r\n\r\n이 발언 이후 월가 &#39;공포지수&#39;로 불리는 시카고옵션거래소(CBOE) 변동성지수(VIX)는 전일 대비 3포인트 안팎 급등하면서 20을 넘나들었다.\r\n\r\n(멕시코시티=연합뉴스)","date":"2024-10-02T00:39:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184430"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러 “뤼터 사무총장 잘 알아… 나토 정책 변화 없을 것”","partialText":"<img alt=\"2013년 네덜란드를 방문한 푸틴 러시아 대통령이 당시 총리였던 뤼터와 악수하는 모습. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3184423_3226495_128.jpg\" />\r\n2013년 네덜란드를 방문한 푸틴 러시아 대통령이 당시 총리였던 뤼터와 악수하는 모습. (출처: 연합뉴스)\r\n\r\n\r\n\r\n러시아 정부는 1일(현지시간) 취임한 마르크 뤼터 신임 북대서양조약기구(NATO&middot;나토) 사무총장에 대해 잘 알고 있다며 나토의 정책엔 변화가 없을 것으로 전망했다.\r\n\r\n로이터, 타스 통신에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 블라디미르 푸틴 대통령이 과거 회담을 통해 뤼터 신임 사무총장을 잘 알게 됐다고 말했다.\r\n\r\n그는 &quot;알다시피 네덜란드는 우리나라에 상당히 타협하지 않는 입장이어서 우리는 나토의 정책에서 크게 새로운 일이 일어난다고 생각하지 않는다&quot;고 평가했다.\r\n\r\n뤼터 사무총장이 네덜란드 총리 시절 때와 마찬가지로 나토 수장으로서도 자국에 대해 비타협적인 노선을 고수할 것으로 예상한다는 뜻으로 풀이된다. 뤼터 사무총장은 네덜란드 총리 시절 유럽연합(EU) 내 대(對)러시아 강경론을 주도하며 &#39;푸틴 저격수&#39;라는 별칭을 얻기도 했다.\r\n\r\n옌스 스톨텐베르그의 뒤를 이은 그는 이날 벨기에 브뤼셀 나토 본부에서 열린 사무총장 이&middot;취임식에서 &quot;우크라이나가 주권적이고 독립적인 민주 국가로서 승리하도록 해야 한다&quot;고 연설했다.\r\n\r\n페스코프 대변인은 또 이스라엘이 레바논 남부 국경을 넘어 친이란 무장세력 헤즈볼라를 표적으로 지상전을 개시한 데 대해 깊은 우려를 표명했다.\r\n\r\n그는 &quot;(이스라엘의) 적대 행위 지역이 확대됨에 따라 이 지역이 더욱 불안정해지고 긴장이 고조되고 있다&quot;며 &quot;이러한 긴장은 이 지역과 주변 지역에 파괴적이다. 우리는 깊이 우려하고 있다&quot;고 말했다.\r\n\r\n그는 이스라엘이 시리아 수도 다마스쿠스를 공습했다는 시리아 국영 언론매체 보도와 관련해서는 &quot;러시아 정부는 시리아 정부와 지속적으로 접촉하고 있다&quot;고 말했다.\r\n\r\n(로마=연합뉴스)","date":"2024-10-01T23:01:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184423"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"역사인식 ‘온건파’ 日이시바 내각 출범… ‘조기 총선’ 시험대(종합2보)","partialText":"<img alt=\"이시바 시게루 일본 새 총리. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3184422_3226494_5952.jpg\" />\r\n이시바 시게루 일본 새 총리. (출처: 연합뉴스)\r\n\r\n\r\n\r\n이시바 시게루(67) 일본 집권 자민당 총재가 1일 총리로 선출됐다.\r\n\r\n이시바 신임 총리는 이날 오후 중의원(하원)과 참의원(상원) 본회의에서 열린 총리 지명 선거에서 각각 과반 표를 얻어 제102대 총리직에 올랐다.\r\n\r\n이시바 총리는 12선 의원으로 농림수산상, 지방창생담당상, 방위상 등을 지냈다.\r\n\r\n그는 태평양전쟁 A급 전범이 합사된 야스쿠니신사를 참배하지 않았으며, 일본의 전쟁 책임 문제를 직시해야 한다고 말하는 등 다른 자민당 내 강경 보수 인사들과는 달리 비교적 온건한 역사 인식을 갖고 있다는 평가를 받는다.\r\n\r\n이에 따라 이시바 집권 기간에도 윤석열 대통령과 전임 기시다 후미오 총리가 구축한 한일관계 협력 기조는 유지될 것으로 관측된다.\r\n\r\n다만 그가 방위력 강화를 주창해왔다는 점에서 자위대를 헌법에 명기하는 개헌 등을 강력하게 추진해 나갈 가능성도 있어, 한국을 비롯해 주변국과 갈등을 빚을 소지도 있다.\r\n\r\n이시바 내각도 나루히토(德仁) 일왕이 총리에게 임명장을 주는 친임식(親任式)과 각료 인증식을 거쳐 이날 오후 8시께 공식 출범했다.\r\n\r\n고(故) 아베 신조 전 총리와 맞섰던 자민당 비주류인 이시바 총리는 새 내각을 측근 의원과 무파벌 인사로 구성했다.\r\n\r\n자신을 포함해 각료 20명 중 12명이 기존 파벌에 속하지 않았다.\r\n\r\n작년 말 터진 자민당 &#39;비자금 스캔들&#39; 연루 인물이 많은 최대 규모 &#39;아베파&#39; 출신 의원들은 각료직에서 모두 배제됐다.\r\n\r\n또 각료 중 13명이 이전에 각료를 지낸 경험이 없는 인물들이다.\r\n\r\n자신이 방위상을 지낸 이시바 총리는 방위상 출신 4명을 내각에 중용했다.\r\n\r\n외무상에 총재 선거 캠프 선거대책본부장이었던 이와야 다케시 전 방위상을, 방위상에는 나카타니 겐 전 방위상을 각각 기용했다.\r\n\r\n이와야 외무상은 2019년 9월 방위상 퇴임 전 &quot;한일 양국이 외교적으로는 다양한 문제를 안고 있지만, 안보에서는 한일&middot;한미일 연대가 매우 중요하다&quot;고 강조했었다.\r\n\r\n정부 대변인인 관방장관 자리에는 총재 선거 결선 투표에서 자신을 지지한 옛 &#39;기시다파&#39; 2인자이자 총재 선거 경쟁자였던 하야시 요시마사 관방장관을 유임시켰다.\r\n\r\n내각 출범과 함께 일본 정치권은 총선 체제로 본격 전환한다.\r\n\r\n이시바 총리는 이날 밤 취임 후 첫 기자회견에서 &quot;새 정권은 가능한 한 일찍 국민 심판을 받는 게 중요하다&quot;며 중의원을 오는 9일 해산해 27일 조기 총선거를 실시할 계획이라고 밝혔다.\r\n\r\n이 경우, 태평양전쟁 종전 후 최단 기간 중의원 해산 및 조기 총선이 된다. 3년 전 기시다 후미오 총리가 취임 10일 뒤 의회 해산을 한 게 기존 역대 최단 기록이다.\r\n\r\n자민당은 표결 전 야당과의 협의 과정에서 4일 총리 소신표명 연설, 7&sim;8일 대표 질의, 9일 당수 토론 일정을 제시했으나, 야당은 국회 경시인데다 예산위원회 일정이 빠져있어 충분한 국정 현안 논의가 어렵다면서 반대했다.\r\n\r\n제1야당 입헌민주당의 노다 요시히코 대표는 자민당의 비자금 스캔들 문제 등을 거론하면서 &quot;구린 냄새 나는 것에 뚜껑을 덮으려는 것으로밖에는 생각되지 않는다&quot;며 &quot;이번 중의원 선거는 어떻게든 이길 것&quot;이라고 말했다.\r\n\r\n이시바 총리는 애초 조기 총선을 위해서는 국민에게 충분한 판단재료를 제공할 필요가 있다는 입장이었다.\r\n\r\n그럼에도 입장을 바꿔 최대한 빨리 총선을 치르려는 이유는 새 내각 출범으로 국민 기대가 커진 상황에서 선거를 치르는 게 당 지지율이 떨어질 대로 떨어진 여당에 유리하다는 판단에 따른 것으로 보인다.\r\n\r\n내각제인 일본에서 총리의 국회 해산권은 종종 유리한 시점에 선거를 치러 정권 기반을 다지려는 수단으로 활용돼 &#39;전가의 보도&#39;라는 평가도 받는다.\r\n\r\n조기 총선거에서 자민당이 압승을 거두면 이시바 총리의 정권 기반은 확고해지지만, 반대로 제대로 성과를 내지 못할 경우는 정권 초반부터 흔들릴 여지도 있다.\r\n\r\n(도쿄=연합뉴스)","date":"2024-10-01T22:59:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184422"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 이스라엘 “레바논 수도 베이루트 정밀 폭격”","partialText":"<img alt=\"속보.\" src=\"https://www.newscj.com/news/photo/202410/3184421_3226493_589.jpg\" />\r\n속보.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 이스라엘 &ldquo;레바논 수도 베이루트 정밀 폭격&rdquo;","date":"2024-10-01T22:58:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184421"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 국방 “美, 헤즈볼라 공격 인프라 해체 동의”","partialText":"<img alt=\"[텔아비브=AP/뉴시스] 요아브 갈란트 이스라엘 국방장관은 23일(현지시간) 팔레스타인 무장 정파 하마스와의 임시 휴전 이후 2개월간의 치열한 전투가 재개될 것이라고 예고했다고 타임오브이스라엘이 보도했다.  사진은 갈란트 장관이 지난달 28일 이스라엘 텔아비브 소재 군 기지에서 열린 기자회견에 참석한 모습. 2023.11.24.\" src=\"https://www.newscj.com/news/photo/202410/3184420_3226492_5627.jpg\" />\r\n[텔아비브=AP/뉴시스] 요아브 갈란트 이스라엘 국방장관은 23일(현지시간) 팔레스타인 무장 정파 하마스와의 임시 휴전 이후 2개월간의 치열한 전투가 재개될 것이라고 예고했다고 타임오브이스라엘이 보도했다. 사진은 갈란트 장관이 지난달 28일 이스라엘 텔아비브 소재 군 기지에서 열린 기자회견에 참석한 모습. 2023.11.24.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 요아브 갈란트 이스라엘 국방장관이 &ldquo;무장단체 헤즈볼리의 공격 인프라를 해체하는 것이 중요하다는 것에 미국도 동의했다&rdquo;고 밝혔다.\r\n\r\n1일(현지시각) 사우디 매체 알 아라비야 등에 따르면 갈란트 장관은 자신의 SNS인 엑스(X, 옛 트위터)를 통해 이같이 전했다.\r\n\r\n이스라엘 국방부도 갈란트 장관과 미국 로이드 오스틴 국방부 장관과의 통화 내용을 담은 성명을 내면서 &ldquo;레바논 헤즈볼라가 지난해 10월 7일처럼 이스라엘 북부 지역을 공격할 수 없도록 국경을 따라 헤즈볼라의 공격 인프라를 해체해야 한다는 데 오스틴 장관도 동의했다&rdquo;고 발표했다.\r\n\r\n아울러 오스틴 장관은 이날 엑스를 통해 &ldquo;갈란트 장관과 통화해 미국은 이스라엘의 방어권을 지지한다는 점을 분명히 했다&rdquo;면서도 &ldquo;이스라엘과 레바논의 국경 양쪽에 있는 주민들이 자기 집으로 안전하게 돌아갈 수 있도록 외교적 해결이 필요하다는 점을 재확인했다&rdquo;고 밝힌 바 있다.\r\n\r\n앞서 이스라엘군은 이날 레바논 남부 국경 지역 내 헤즈볼라 목표물에 대한 제한적이고 국지적이며 표적화된 공격을 시작했다. 이스라엘군은 레바논 남부 지역에서 지상전을 전개하며 헤즈볼라와 치열한 교전을 벌이는 상황이다.","date":"2024-10-01T22:56:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184420"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"1978년부터 오늘까지 이어진 이스라엘의 레바논 침공 역사","partialText":"<img alt=\"이스라엘군이 레바논 국경 인근 도로를 순찰하고 있다. (출처: CNN 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3184394_3226447_5719.jpg\" />\r\n이스라엘군이 레바논 국경 인근 도로를 순찰하고 있다. (출처: CNN 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 이스라엘군이 이번 주 레바논 남부를 침공한 것은 이스라엘이 레바논에 군대를 파견한 오랜 역사의 일부다.\r\n\r\n오늘까지 이어진 이스라엘의 레바논 침공 역사를 1일(현지시간) CNN은 보도했다.\r\n\r\n&nbsp;\r\n\r\n\r\n1978년\r\n\r\n\r\nIDF(이스라엘 방위군)에 따르면 팔레스타인해방기구(PLO) 대원은 레바논에서 바다를 통해 이스라엘로 침입해 민간 버스를 장악했으며 수십명의 이스라엘인을 살해했다. 이 일 후 이스라엘은 처음으로 국경을 넘어 레바논에 군대를 파견했다.\r\n\r\n레바논은 자국이 해당 버스 공격과 관련이 없다고 주장했지만 이스라엘은 레바논 남부 대부분을 점령했다.\r\n\r\n결국 레바논에선 이스라엘의 철수를 보장하는 임무를 맡은 국제연합(유엔) 레바논 평화유지군(UNIFIL)이 설립됐다.\r\n\r\n&nbsp;\r\n\r\n\r\n1982년\r\n\r\n\r\n이 해 6월엔 이스라엘과 레바논의 전쟁 역사상 가장 길었던 &lsquo;이스라엘의 레바논 침공&rsquo;이 시작됐다.\r\n\r\n이번 주 이스라엘이 선언한 것과 마찬가지로 이스라엘은 레바논 침공이 PLO를 파괴하기 위한 목적의 &lsquo;짧고 제한적인 침공&rsquo;이 될 것이라고 말했다.\r\n\r\n그러나 이스라엘은 레바논 남부를 수년간 점령했으며, 이스라엘군은 장기화되는 전쟁으로 수렁에 빠졌다.\r\n\r\n이스라엘군은 레바논 침공 초기에 서베이루트를 포함한 레바논 영토의 절반 가량을&nbsp;점령했으며, 이 군사 작전으로 1만 7000명 이상이 사망했다.\r\n\r\n이스라엘은 팔레스타인 난민 캠프 사브라&middot;샤틸라에서 벌어진 학살과 관련해 조사를 진행했으며, 이 조사를 통해 이스라엘과 동맹을 맺은 우파 기독교 레바논 전사들이 저지른 학살에 관해 이스라엘에게 간접적인 책임이 있음이 밝혀졌다.\r\n\r\n이스라엘군은 이후 서베이루트에서 철수했지만 지난 2000년까지 레바논 남부는 계속 점령했다. 그리고 이 가운데 일어난 분쟁은 결국 레바논 무장세력 &lsquo;헤즈볼라&rsquo;를 출현시켰다.\r\n\r\n&nbsp;\r\n\r\n\r\n2006년\r\n\r\n\r\n헤즈볼라는 이스라엘을 기습 공격하며 침입했다. 또 포로 교환을 유도하기 위해 이스라엘군 8명을 사살하고 2명을 납치했다.\r\n\r\n이후 이스라엘은 대규모 공습에 이어 대대적인 지상 공세로 보복했으며, 결국 유엔이 중재한 휴전을 통해 전쟁은 멈췄다.\r\n\r\n&nbsp;\r\n\r\n인권 변호 및 연구 활동을 하는 국제단체 휴먼라이츠워치에 따르면 레바논에선 한 달에 걸친 전쟁으로 약 1200명이 사망했으며, 그 중 수백명은 어린이였다.\r\n\r\n또 이스라엘군에 따르면 이 전쟁으로 이스라엘 민간인 49명을 비롯해 이스라엘 방위군 121명이 사망했다.\r\n\r\n유엔 위원회는 이스라엘 방위군이 민간인을 향해 과도하고 불균형한 &lsquo;무력&rsquo;을 사용했다고 강조했다.","date":"2024-10-01T21:04:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184394"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"中상하이 마트서 흉기 난동…3명 사망","partialText":"<img alt=\"[서울=뉴시스]\" src=\"https://www.newscj.com/news/photo/202410/3184391_3226439_1521.jpg\" />\r\n[서울=뉴시스]\r\n\r\n\r\n\r\n중국 국경절 연휴를 앞두고 지난달 30일 상하이의 한 마트에서 흉기 난동 사건이 발생해 3명이 사망했다고 1일 홍콩 사우스차이나모닝포스트(SCMP)가 보도했다.\r\n\r\n보도에 따르면 상하이 공안은 이날 오후 9시47분께 상하이 쑹장 지역의 한 마트에서 한 남성이 칼로 사람들을 공격했다는 신고를 받았다.\r\n\r\n이번 사건으로 인해 피해자들은 모두 병원으로 이송됐지만 3명이 사망하고 15명이 부상을 입었다. 부상자들의 경우 생명에 지장이 없는 상태다.\r\n\r\n공안은 가해자로 추정되는 인물은 린이라는 성을 가진 37세 남성이라고 밝혔다. 린씨는 개인적 금전 관련 분쟁으로 인해 다른 지역에서 상하이로 와서 이 같은 일을 저지른 것으로 알려졌다.\r\n\r\n중국 소셜미디어 플랫폼인 웨이보에서는 용의자로 추정되는 인물이 칼 두 자루를 들고 매장을 돌아다니는 모습이 담긴 마트 내부 폐쇄회로(CC)TV 영상이 공유되기도 했다고 SCMP는 전했다. 공안당국은 사건에 대해 추가 조사 중이다.\r\n\r\n[베이징=뉴시스]","date":"2024-10-01T20:15:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184391"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"헤즈볼라, 이스라엘 ‘모사드 본부’에 미사일 공격","partialText":"<img alt=\"[레바논=AP/뉴시스] 레바논 무장단체 헤즈볼라가 이스라엘 텔아비브 인근에 있는 정보기관 모사드 본부 등에 미사일을 발사했다고 1일(현지시각) 밝혔다. 사진은 지난달 30일(현지시각) 이스라엘-레바논 국경 인근, 이스라엘 북부 지역에서 이스라엘군 자주포가 포를 발사하고 있는 모습. 2024.10.01.\" src=\"https://www.newscj.com/news/photo/202410/3184381_3226429_2920.jpg\" />\r\n[레바논=AP/뉴시스] 레바논 무장단체 헤즈볼라가 이스라엘 텔아비브 인근에 있는 정보기관 모사드 본부 등에 미사일을 발사했다고 1일(현지시각) 밝혔다. 사진은 지난달 30일(현지시각) 이스라엘-레바논 국경 인근, 이스라엘 북부 지역에서 이스라엘군 자주포가 포를 발사하고 있는 모습. 2024.10.01.\r\n\r\n\r\n\r\n[천지일보=원민음 기자] 레바논 무장정파 헤즈볼라가 1일(현지시간) 이스라엘 정보기관 모사드 본부를 공격했다고 밝혔다.\r\n\r\n로이터 통신과 타임스오브이스라엘 등에 따르면, 헤즈볼라는 이날 성명을 통해 &ldquo;이스라엘군 8200부대와 모사드 본부가 있는 텔아비브 인근 글리롯 기지에 &lsquo;파디-4&rsquo; 미사일을 발사했다&rdquo;고 밝혔다.\r\n\r\n이번 공격으로 2명이 중경상을 입어 치료를 받고 있다고 타임스오브이스라엘은 전했다.\r\n\r\n헤즈볼라는 지난달 25일에도 모사드 본부를 겨냥해 카데르 1 탄도미사일을 발사한 바 있다.\r\n\r\n다만 당시 이스라엘은 중장거리 로켓&middot;순항미사일 방공 시스템인 &lsquo;다윗의 돌팔매(David&#39;s Sling)&rsquo;를 가동해 헤즈볼라 미사일을 요격했다고 한다.\r\n\r\n한편 헤즈볼라와 함께 &lsquo;저항의 축(미국&middot;이스라엘에 반대하는 진영)&rsquo;을 이루고 있는 예멘 후티 반군도 이스라엘 텔아비브 인근 군사시설에 드론 공격을 감행한 것으로 전해졌다.\r\n\r\n앞서 이스라엘군은 이날 레바논 남부 국경 지역 내 헤즈볼라 목표물에 대한 제한적이고 국지적이며 표적화된 공격을 시작했다. 이스라엘군은 레바논 남부 지역에서 지상전을 전개하며 헤즈볼라와 치열한 교전을 벌이고 있는 상황이다.","date":"2024-10-01T19:30:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184381"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"일본 새 총리로 이시바 시게루 공식 선출","partialText":"<img alt=\"이시바 일본 자민당 신임 총재가 아시아판 북대서양조약기구를 창설하자고 제시했다. 사진은 이시바 총재가 지난 27일 일본 도쿄 집권 자민당 당사에서 당선 연설하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3184335_3226365_435.jpg\" />\r\n이시바 일본 자민당 신임 총재가 아시아판 북대서양조약기구를 창설하자고 제시했다. 사진은 이시바 총재가 지난 27일 일본 도쿄 집권 자민당 당사에서 당선 연설하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 일본 의회가 1일 이시바 시게루(67) 일본 집권 자민당 신임 총재를 일본의 제102대 신임 총리로 공식 선출했다.\r\n\r\n이시바 신임 총리는 지난달 27일 기시다 후미오 전 총리를 대신해 당 총재로 선출됐고 기시다 전 총리가 이날 사임하면서 새 총리의 길을 닦았다.\r\n\r\n이날 오후 중의원(하원)과 참의원(상원) 본회의에서 총리 지명 선거가 열린 가운데 이시바 신임 총리는 각각 과반 표를 얻었다.\r\n\r\n이시바 신임 총리는 이날 오후 중 새 내각을 발표할 예정이다.\r\n\r\n이시바 신임 총리는 앞서 내각 인선에 앞서 당 지도부를 발표했다. 당 지도부 경선에서 3위를 차지한 고이즈미 신지로 전 환경상이 당 선거대책위원회 위원장을 맡게 된다. 이와야 다케시 전 방위상과 나카타니 겐 전 방위상은 국방 전문가로 지명될 것으로 예상된다.","date":"2024-10-01T15:43:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3184335"}]