[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"포스코DX, 유가증권시장 매매 개시…&quot;투자자 저변 확대&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/04/06/NISI20230406_0001235594_web.jpg?rnd=20230406095203\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/06/NISI20230406_0001235594_web.jpg?rnd=20230406095203\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = 포스코DX가 1월 2일 장 시작부터 유가증권시장에서 매매를 개시한다.<br /><br />포스코DX는 지난해 10월 5일, 임시주총을 개최해 유가증권시장으로 이전 상장을 본격 추진한 이래 지난해 연말에는 한국거래소 유가증권시장본부로부터 상장에 적격 하다는 심사결과를 받고, 2024년 새해 장 시작 첫날부터 첫 매매를 시작한다.<br /><br />포스코DX가 유가증권시장으로 이전을 추진한 것은 디지털 전환(Digital Transformation)을 리딩 하는 대표기업으로 자본시장 내에서 위상을 재포지셔닝함으로써 궁극적으로 주주 가치를 극대화하기 위해서다. 거래 규모가 상대적으로 크고, 우량기업이 다수 포진하고 있는 유가증권시장으로 이전해 기관투자자의 수급을 개선하는 등 투자자의 저변이 확대될 것으로 시장에서는 기대하고 있다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-01-02T08:58:54.000Z","url":"http://www.newsis.com/view/?id=NISX20240102_0002577544"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"송구영 LG헬로 대표 &quot;&#039;로컬 크리에이터&#039; 도약할 것…방송∙통신만으로 생존 불가&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/01/02/NISI20240102_0001449869_web.jpg?rnd=20240102080756\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/02/NISI20240102_0001449869_web.jpg?rnd=20240102080756\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = 송구영 LG헬로비전 대표가 올해 지역 3대 신사업(문화·관광, 교육, 커머스) 등 지역 중심 성장을 중심으로 하는 &#039;로컬 크리에이터&#039;로 도약하겠다는 포부를 밝혔다.<br /><br />LG헬로비전은 송 대표가 2일 서울 마포구 상암사옥에서 열린 시무식에서 신년사를 통해 &quot;알뜰폰∙렌탈을 넘어 지역 신사업까지 사업 포트폴리오를 확장할 것&quot;이라고 말했다며 이같이 전했다.<br /><br />송 대표는 임직원들에게 경기 침체, 미디어 환경 변화에 맞선 사업 구조와 조직문화 전반의 근본적 체질 개선을 주문했다. 그는 &quot;기업을 둘러싼 경기 침체와 미디어 환경 변화 위기 속에서 더 이상 방송·통신 중심 기업 체질로는 생존할 수 없다&quot;며 &quot;알뜰폰·렌탈을 넘어 지역 신사업까지 사업 포트폴리오를 확장하고 고객 중심 조직문화를 내실화해달라&quot;고 말했다.<br /><br />이어 &quot;2024년은 지역의 가치를 새롭게 창출하는 &#039;로컬 크리에이터&#039; 도약 원년이 될 것&quot;이라며 &quot;LG헬로비전은 중장기적으로 홈 사업 질적 성장을 가속화하는 한편 지역 3대 신사업을 중점 추진해 차별화된 성장을 주도할 것&quot;이라고 전했다.<br /><br />아울러 &quot;지난 한 해는 어려운 사업환경 속에서도 실적개선을 토대로 내실 있는 성장을 거둔 의미 있는 한 해였다&quot;며 &quot;특히 방송·통신 상품과 디지털 채널 경쟁력이 동시 재편돼 홈 사업 질적 성장이 가시화됐고 지역 신사업 확대와 제철장터 서비스 활성화로 지역 중심 성장 가능성도 확인했다&quot;고 말했다.  <br /><br />송 대표는 차별적 고객가치에 집중하며 함께 성장하는 2024년을 만들어갈 것도 주문했다. 그는 &quot;2024년에도 대내외적인 경영환경 불확실성이 지속될 전망인 만큼 고객가치 혁신을 통한 정공법으로 위기돌파에 나서며 차별적 고객가치를 구현해야 한다&quot;며 &quot;새해에는 &#039;일상을 편리하게, 지역을 가치있게&#039;라는 우리의 슬로건이 고객 경험과 감동으로 구체화되는 성공사례를 만들어가며 다 함께 성장하는 한 해가 되길 바란다&quot;고 강조했다. <br /><br />한편 LG헬로비전은 이번 시무식이 코로나19 이후 4년 만에 열린 대면 시무식이라고 말했다. 현장과 영상 생중계를 통해 전사 구성원들이 함께 참여하는 타운홀 미팅 방식으로 구성해 ▲최고경영자(CEO) 신년인사 ▲2024년 전략방향 공유 ▲경영진과의 질의응답(Q&A) ▲신규 입사자 소개 및 신년 이벤트 등이 진행됐다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-01-02T08:37:52.000Z","url":"http://www.newsis.com/view/?id=NISX20240102_0002577451"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;글로벌무대로 간다&quot;…K바이오, JP모건 헬스케어 총집결","partialText":"<p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448724_web.jpg?rnd=20231229153230\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448724_web.jpg?rnd=20231229153230\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 국내 제약바이오 기업들이 미국 최대 제약바이오 투자 콘퍼런스인 &#039;2024 JP모건 헬스케어 콘퍼런스&#039;(JPMHC)에 참가한다. 국내 기업들이 글로벌제약사를 대상으로 ‘메가 딜’을 성사시켰던 전력이 있는 만큼 기회 모색에 집중할 전망이다.<br /><br />2일 관련 업계에 따르면, 삼성바이오로직스, 셀트리온, 유한양행 등 대기업은 물론 바스젠바이오, 카이노스메드, 에이프릴바이오 등 다수 바이오텍들이 JPMHC에 참가한다.<br /><br />JPMHC는 매년 50여개국 1500여개 제약바이오 기업, 1만4000여명이 한자리에 모여 중장기 사업 계획을 발표하는 세계 최대 규모의 헬스케어 투자 행사로, 올해는 1월 8일부터 11일까지 미국 샌프란시스코에서 열린다. <br /><br />이번 행사에서 공식 초청을 받아 발표에 나서는 곳은 삼성바이오로직스와 셀트리온, SK바이오팜, 유한양행, 카카오헬스케어, 롯데바이오로직스 6개 기업이다. 삼성바이오로직스와 셀트리온이 콘퍼런스 핵심인 메인 트랙에서 발표하고, 나머지 기업은 아시아태평양(APA) 세션에서 발표한다. 한미약품과 SK바이오사이언스, 지아이이노베이션은 일대일 미팅으로 초청받아 참여한다.<br /><br />올해로 8년 연속 JP모건으로부터 공식 초청을 받은 삼성바이오로직스는 발표 날짜가 이전보다 하루 앞당겨지며 높아진 위상을 보였다. JPMHC는 통상 업계를 선도하는 기업 순으로 메인 트랙 발표 순서를 정하는 것으로 알려졌다.<br /><br />삼성바이오로직스 존 림 대표는 현지시간 9일 오후 3시 45분 ’혁신을 뛰어넘는 또 한 번의 도약‘(Leap Forward, Beyond the Reach of the Past)을 주제로 2023년 주요 성과 및 2024년 전망, 중장기 비전 등을 설명할 예정이다. <br /><br />또 행사기간 동안 투자자 및 잠재 고객사와 미팅을 진행하며 차별화된 글로벌 CDMO(위탁개발생산) 경쟁력을 알리고 파트너십을 확대하는 데 주력할 계획이다.<br /><br />셀트리온과 셀트리온헬스케어 합병으로 새롭게 탄생한 통합 셀트리온은 4년 만에 JPMHC를 찾는다. 셀트리온그룹 서정진 회장이 직접 글로벌 투자자들을 대상으로 통합 셀트리온에 대한 전략과 계획 등을 소개할 것으로 알려졌다. <br /><br />셀트리온은 작년 10월 자가면역질환 치료제 램시마 SC(피하주사) 제형인 ‘짐펜트라’를 미국에서 신약으로 허가받았으며, 2025년까지 5개의 신규 바이오시밀러를 내놓을 전망이다. 글로벌 M&A(인수합병) 가능성도 언급한 만큼 JPMHC를 투자 기회로도 삼을 수 있다.<br /><br />유한양행은 폐암신약 ‘렉라자’를 중심으로 발표에 나선다. 최근 렉라자 글로벌 개발을 담당하는 존슨앤드존슨(J&J)은 미국 식품의약국(FDA)과 유럽의약품청(EMA)에 렉라자와 얀센 항암제 ‘리브리반트’ 병용요법에 대한 품목 허가를 신청한 바 있다. <br /><br />유한양행은 조욱제 사장과 김열홍 R&D 전담 사장, 오세웅 중앙연구소장(부사장) 등 핵심 임원들이 현지를 찾는다.<br /><br />SK바이오팜 이동훈 대표는 미국에서 성장세를 보이고 있는 뇌전증 신약 ‘세노바메이트’를 홍보하고, 신성장 동력으로 삼은 표적단백질분해(TPD), 방사성의약품치료제(RPT), 세포·유전자치료제(CGT) 관련 전략을 언급할 것으로 관측된다. <br /><br />롯데바이오로직스는 미국 시러큐스 공장 가동 계획 및 인천 송도 바이오플랜트 조성에 대해 설명할 것으로 보인다. <br /><br />◆다수 바이오텍, JPMHC 및 바이오텍 쇼케이스 등 참가…&quot;파트너링 총력&quot; <br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448728_web.jpg?rnd=20231229153307\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448728_web.jpg?rnd=20231229153307\" width=\"130\" /></a></p><br /><br />공식 초청을 받지 않은 바이오 기업들은 비즈니스 미팅을 진행하거나 부대행사인 바이오텍 쇼케이스에 참여해 기술교류 및 사업 협력에 나선다. 바이오텍 쇼케이스는 세계적인 바이오 파트너링 포럼을 개최하는 EBD그룹이 매년 진행하는 투자자 콘퍼런스이다. <br /><br />세포치료제 연구개발 기업 지씨셀은 이번 콘퍼런스 참가를 통해 ‘Blueprint 2.0’ 중장기 사업 전략을 대외에 알리고 자체 보유중인 동종 NK, CAR-NK 세포치료제 파이프라인 다각화를 위한 글로벌 시장 트렌드를 파악할 예정이다. 또 JPHC와 별도로 진행되는 비즈니스 파트너링 미팅인 ‘바이오 파트너링’(Bio Partnering @ JPM)에도 참여해 글로벌 제약바이오 기업들과의 활발한 기술교류 및 사업협력을 추진할 계획이다.<br /> <br />신약개발 기업 카이노스메드는 파트너링 미팅을 통해 파킨슨병 치료제로 개발하고 있는 ‘KM-819’에 대한 기술소개 및 공동사업개발 논의에 나설 예정이며, 디엑스앤브이엑스(DXVX)도 자사 신약개발 역량과 신규 파이프라인에 대해 홍보할 예정이다. <br /><br />AI 신약개발 전문기업 신테카바이오는 바이오 파트너링과 바이오텍 쇼케이스에 참가해 글로벌 제약사와 바이오텍 등을 상대로 자사의 AI 신약 플랫폼인 ‘딥매처’, ‘네오-에이알에스’를 포함한 주요 서비스를 서비스형소프트웨어(SaaS)로 선보이고, 신규 고객사 확보를 위한 파트너링에 나선다. <br /><br />또 한국바이오협회는 JP 모건 헬스케어 콘퍼런스의 부대행사로 9일(현지시간) 미국 샌프란시스코 나스닥 안트라프리뉴리얼 센터에서 글로벌 로펌 시들리 오스틴(Sidley Austin) 및 미국 바이오 전문지 바이오센츄리(BioCentury)와 함께 ‘제4회 글로벌 IR @JPM 2024’를 공동 개최한다.<br /><br />글로벌 IR @JPM 행사는 국내 바이오 스타트업에게는 글로벌 투자유치 및 네트워킹 기회를, 글로벌 바이오 스타트업에게는 국내 진출을 모색할 수 있는 기회를 제공하는 자리다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-01-02T07:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231229_0002575825"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"인간과 인공지능의 공존…서울시립과학관 기획전 개최","partialText":"<p><a href=\"http://image.newsis.com/2024/01/01/NISI20240101_0001449756_web.jpg?rnd=20240101162619\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/01/NISI20240101_0001449756_web.jpg?rnd=20240101162619\" width=\"130\" /></a></p><br />[서울=뉴시스] 권혁진 기자 = 서울시 1호 청소년 과학관인 서울시립과학관은 인공지능(AI)을 주제로 근 미래의 어느 날, 우리 주변 공간에서 AI와 함께하는 일상을 경험해 보는 &#039;I And AI Everywhere(지금, 우리, 여기)&#039; 기획전을 메이커스튜디오에서 개최한다고 2일 밝혔다.<br /><br />기획전은 인간과 AI의 정체성, AI의 공정성과 객관성 여부, 인간과 AI 선택 사이에서 위협받는 자율성 등을 체험물에 담아냈다. 특히 AI가 분석하는 내 표정과 감정, 혈연·학연·지연이 없는 AI가 진행하는 면접, AI가 제안하는 음식과 내가 선호하는 음식의 차이 등을 인터랙티브 영상으로 관람객이 직접 체험하도록 했다.<br /><br />최근 활발한 연구가 진행되고 있는 감정인식, 자연어 이해, 생성형 AI 등도 접할 수 있다.<br /><br />기획전은 시범운영 기간을 거쳐 오는 5일부터 관람객에게 공개된다. 자세한 사항은 전화(02-970-4500)로 문의하면 된다.<br /><br />유만선 서울시립과학관장은 &quot;인공지능이 세상을 빠르게 바꾸고 있다. 하지만 이러한 기술 뒤에는 그림자도 있기 마련이다. 이런 기술의 파도에서 우리가 어떤 고민을 해볼 수 있는지 이번 전시를 통해 생각해보는 기회가 되길 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hjkwon@newsis.com","date":"2024-01-02T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240101_0002577219"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;2024년엔 돈 대신 행동으로 &#039;플렉스&#039;&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448064_web.jpg?rnd=20231228172432\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448064_web.jpg?rnd=20231228172432\" width=\"130\" /></a></p><br />[서울=뉴시스] 이아름 리포터 = 168만명이 넘는 구독자를 보유한 지식 콘텐츠 유튜버가 오는 2024년 트렌드 키워드를 꼽았다.<br /><br />유튜브에 따르면 작가 조승연(42)씨가 운영하는 &#039;조승연의 탐구생활&#039; 채널은 지난달 23일 &#039;비트코인 더 오를까? 2024년 트렌드 전망&#039;이라는 제목의 영상을 게재했다.<br /><br />해당 영상에는 엑트투벤처스 최고경영자(CEO) 김현유(47)씨가 출연했다.<br /><br />이들은 &#039;2024 트렌드&#039;로 ▲New 플렉스·가성비 ▲K푸드 ▲데킬라 ▲올드머니 ▲비트코인·메타버스 ▲저출산·글로벌메가시티 등을 언급했다. 그러면서 2024년 플렉스(Flex) 주체는 &#039;돈&#039; 보다는 &#039;행동&#039;이 될 것이라고 입을 모았다.<br /><br />김씨는 &quot;요즘 키워드는 &#039;가성비&#039;다. 초저가 옷들을 파는 사이트를 이용하는 한국 사용자들이 많아지고 있다더라. &#039;명품&#039;, &#039;파인다이닝&#039;, &#039;아트&#039;, &#039;와인&#039; 등 여태 &#039;돈&#039;을 플렉스 하는 사람이 많았다. 그런데 앞으로 내가 쓰는 돈보다는 내 행동을 더 플렉스 하는 시대가 오지 않을까&quot;라며 &quot;보정한 바디 프로필보다는 땀을 흘리면서 운동 하는 영상을 찍어 올리는 게 플렉스가 되는 시대가 몇 년간 펼쳐질 것&quot;이라고 했다.<br /><br />이에 조씨는 운동을 통해 몸의 변화를 영상으로 기록하는 &#039;보디빌딩 챌린지&#039;와 퇴근 후 요리를 직접 만들어 먹으면서 직장 생활에 대해 조언하는 &#039;퇴근 후 미식 콘텐츠&#039;를 언급하면서, 이미 그런 트렌드 현상을 따라가는 행태가 보인다고 답했다.<br /><br />김씨는 비트코인에 대해 &quot;요즘 비트코인 수익률을 보면 10년 전에 투자했으면 100배, 5년 전에 투자했으면 10배를 벌었다. 내년에는 가상화폐를 갖고 있는 사람들이 일단 한 번 팔아서 수익 실현을 하려고 할 것 같다&quot;며 &quot;아직 한국은 가상화폐 수익이 과세 적용 대상이 아니지만, (오는) 2025년부터 과세 대상 예정이기 때문&quot;이라고 봤다.<br /><br />메타버스와 관련해선 &quot;개인적으로 메타버스에 대한 환상은 깨진 지 오래다. 그런데 내년이 중요하다고 생각한다. 앞으로 일상생활에서 가상 세계로 들어가 아바타로 다른 사람과 교류하는 게 일상이 될 것 같다&quot;고 전망했다.<br /><br />그러면서 &quot;메타버스가 대중적으로 자리를 잡는 시기는 일상생활을 보조하는 웨어러블 기기로 활용될 때 정의 될 것이라며 2026년 정도 돼야 자리 잡을 것 같다&quot;고 덧붙였다.<br /><br />조씨는 저출산 문제가 2024년 세계적으로 중요한 키워드가 될 것이라고 내다봤다. <br /><br />코로나19를 기점으로 출산율이 전 세계적으로 떨어지면서 많은 국가가 &#039;저출산 문제 해법&#039;을 두고 치열한 정치적 쟁점을 벌이게 될 것이라는 예상이다. <br /><br />지금까지 우리나라만의 특수한 문제라고 생각했던 저출산 문제가 전 세계 많은 국가의 공통적인 문제가 되고 있다는 설명이다.<br /><br />부유층들에게 많은 세제 혜택을 주는 몇몇 &#039;메가 리치 시티&#039; 등장의 부작용도 언급됐다. 그곳에 부유하고 똑똑한 사람이 전부 모이면서 인재와 자본이 더 빠르게 이탈하는 상황이 가속화하지 않겠냐는 우려도 표했다.<br /><br />이 외에 한국의 소주와 같이 편하게 마시는 이미지인 &#039;데킬라&#039;가 미국 시장에서 와인처럼 음미하면서 마시는 등의 문화로 자리 잡은 모습을 보인다며 주류 트렌드 변화에 대해서도 거론했다.<br /><br />&#039;올드머니&#039;에 대해서는 조씨가 입을 열었다. 그는 &quot;저금리 시대에는 &#039;용감한 자가 돈을 얻는다&#039;라는 공격적 투자가 유리했지만, 고금리시대로 넘어가면서 수십 년간 자산을 운용한 보수적 투자가 유리해졌다. 올드머니에 대한 동경의 표현으로 그 변화를 표현한 게 아닌가&quot;라고 말했다.<br /><br />누리꾼들은 &#039;남에게 보여주기 위한 것이 아닌 진정 나 자신을 위한 일들을 플렉스 하는 모습이 많아질 것 같다고 생각한다&#039; &#039;메가 리치 시티가 가장 와 닿는다. 한 국가에서 나고 자랐다고 해서 내 능력과 재능을 더 펼칠 수 있는 곳을 외면하진 않을 것 같다&#039; 등 반응을 보였다. <br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2024-01-02T04:56:18.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574594"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"셰어하우스에 살면 안 되는 사람이 있다?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/27/NISI20231227_0001446545_web.jpg?rnd=20231227112005\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/27/NISI20231227_0001446545_web.jpg?rnd=20231227112005\" width=\"130\" /></a></p><br />&#039;너 셰어하우스 살아? 신기하다! 어때?&#039;<br /><br />드라마 청춘시대가 사람들에게 셰어하우스에 대한 로망을 얼마나 심어놨는지. &#039;청춘시대 시즌 1&#039;이 방영하던 2016년부터 7년이 지난 지금까지도 셰어하우스에 살고 있다는 사람들에게 설렘 가득한 눈빛을 하곤 이것저것 묻는 이들이 있다. 타인과 한 집에 산다는 걸 선호하지 않는 사람들도 마음 한쪽에 경험 못해본 것에 대한 호기심을 품고 있기도 하다.<br /><br />셰어 하우스(Share House)란 말 그대로 공유하는 집이다. 유럽과 일본 등 외국에서 알려졌고 국내에서도 심심치 않게 볼 수 있다. 과거 하숙집과 같은 개념이고 하숙집 주인아주머니가 정겹게 밥을 차려주는 문화는 없다.<br /><br />에디터는 대학 시절 셰어하우스 2인실에 살았고, 현재 1인실에 4개월 거주 중이다. 대학 기숙사, 셰어하우스, 자취를 모두 해본 경험을 토대로 개인적인 평가를 시작한다.<br /><br />◆장점<br /><br />1. 보증금이 저렴하다.<br />월셋집은 평균 500만원에서 시작하는데 쉐어하우스는 최소 30만원에서 50만원선으로 10배 차이다.<br /><br />2. 외롭지 않다.<br />1인실을 써도 집 안에 있는 사람의 온기로 외로움을 느낄 새가 없다.<br /><br />3. 여성 혼자 산다는 두려움이 없다.<br />여성 혼자 자취할 때에는 가끔 바깥에 큰 소리가 나거나, 동네에 흉흉한 소식이 들릴 때 거주 공간이 불안해지기 마련이다. 하지만 셰어하우스에 살면 여럿이 있다는 안정감이 든다.<br /><br />4. 전자제품이나 가전제품, 생활용품을 따로 사지 않아도 된다.<br />셰어하우스의 강점이다. 에어컨, 세탁기, 전자레인지 등의 가구가 없는 원룸은 생각 보다 많다. 대체로 좋은 브랜드의 청소기, 냉장고, 다리미, TV, 주방 집기 등이 기본적으로 비치돼 있다. 또 화장지, 세탁 세제, 주방 세제, 쌀 등의 화장실·주방용품을 따로 살 필요가 없다.<br /><br />◆단점<br /><br />1. 하우스마다 &#039;생활 규칙&#039;이 있지만 입주생마다 가지고 있는 기본 매너들이 다르다. 에디터가 생각하는 기본 매너는 공용 공간 이용 후 제때 치우기, 늦은 시간 작은 소리로 다니기, 늦은 시간 세탁기 이용하지 않기, 빨래건조대 사용 후 제때 치우기, 쓰레기 당번일 때 쌓아두지 않기 등 있는데, 생각보다 하루가 넘도록 미루는 사람이 많다. 물론 악의 없이 바빠서 잊어버린 경우도 있다. 이런 부분들은 일일이 규칙에 포함되어 있지 않기 때문에 입주생끼리의 주된 갈등 원인이 된다.<br /><br />그리고 생활 습관은 대부분 고쳐지지 않는 경우가 많다. 경험상 모든 행동에서 큰 소음을 일으키는 입주생은 한 가구당 최소 한 명씩은 있었다. 사람마다 예민한 감각이 다르므로 거주 시 불편이 생기면 쉐어하우스 관리자(매니저)를 통해 해결하는 것이 좋다.<br /><br />2. 관리비가 1/N이기 때문에 불만이 생길 수 있다. 전기, 수도, 에어컨, 전기장판, 보일러 등 내가 쓴 만큼만 내는 구조가 아니기 때문에 누군가는 손해다. 그래서 개인이 집에서 생활하는 빈도수가 적거나, 감당할 수 없는 관리비 금액이 나올 때는 다른 하우스를 알아보는 게 좋다.<br /><br />◆셰어하우스에 잘 맞는 사람이 있다?<br /><br />셰어하우스에 입주하게 되면 &#039;생활 규칙&#039;을 지켜야 하므로 기본적으로 타인과 함께 주거하는 공간임을 항상 인지하는 사람이 잘 맞다. 규칙은 집마다 다르지만 기본적으로 &#039;매주  청소 당번 이행&#039; &#039;늦은 시간 공용 장소 이용 제한&#039; &#039;외부인 출입 금지&#039; 등 있다. 에디터가 겪어본 2곳의 쉐어하우스에서는 4명의 여성이 살았는데, 공용 수칙을 잘 지키는 사람 반, 안 지키는 사람 반이었다.<br /><br />개인적인 견해를 보태자면, &#039;조금 공용 질서가 무너지더라도 크게 신경 쓰이지도 않고, 난 편하게 살고 싶어&#039;라고 생각하는 사람들은 입주 규칙을 미리 받아보고 규칙이 널널한 곳을 택하면 좋을 듯하다.<br /><br />◆셰어하우스를 결정했다면, 꼭 따져봐야 하는 것<br /><br />1. 전입신고 유무 (필수 아님)<br />매년 2회 모집하는 &#039;청년월세지원금&#039; 신청 조건에 해당한다. 최대 20만원씩 매달 지급받을 수 있어 월세 부담이 줄어든다.<br /><br />2. 입주생들의 직업과 루틴<br />대부분 하우스당 화장실이 하나씩 있다. 입주생끼리 출퇴근 시간이 겹칠 경우 일상생활이 매우 불편하다. 루틴까지는 아니더라도 직업은 알고 계약하는 것이 좋다.<br /><br />3. 매니저 태도<br />하우스를 살면서 불편한 점은 무조건 생기는데 이를 중재하고 해결하는 건 매니저의 비중이 크다. 계약 전까지는 호의적이던 매니저 태도가 계약 이후에 돌변할 수 있으나, 얼마나 입주생에게 맞춰줄 수 있는 관리자 인지 개인적으로 따져볼 필요가 있다.<br /><br />◆셰어하우스에 사는 사적인 이유와 후기<br /><br />에디터는 현재 서울 소재 한 쉐어하우스에 거주하고 있다. 보증금 50만원에 월세(관리비 포함) 42만원, 매달 공과금 1/N으로 매월 약 45만원정도 고정지출이 생긴다. 관리비는 3만원으로 매달 1번씩 청소 도우미와 공용 물품 구매 비용으로 쓰인다.<br /><br />에디터는 평소 외로움과 고독도 즐기는 성향이라 혼자 사는 것에 대한 외로움이나 거부감이 없다. 그럼에도 굳이 타인과 사는 셰어하우스를 택한 이유는 &#039;전자제품 및 가전제품 등 별도 구매가 필요 없기 때문&#039;이다. 덧붙여 설명하자면 차후 이삿짐이 쌓이는 걸 극도로 싫어하므로 강제로 미니멀라이프를 추구할 정도.<br /><br />함께 생활한 지 4개월 된 하우스메이트(하메)들과 친밀한 관계를 유지하지 않는다. 친화력 부족이나 불화의 문제가 아니라 개인 프라이버시 존중을 위해서다. 4명의 여성이 1인실을 쓰며 살고 있는데 에디터를 포함한 3명은 직장인이다. 밖에서 하루 종일 사람을 만나고 오는데 집 안에서도 사람에게 에너지를 쏟는 건 누군가에겐 스트레스일 수 있기 때문이다. 그리고 처음 입주할 때부터 하우스만의 문화가 정착돼 있는데 그걸 따르면 된다.<br /><br />에디터는 하메들의 청소·생활 습관 문제로 불편을 겪은 적이 있는데 매니저의 대처로 현재 만족하며 살고 있다.<br /><br />에디터 Ma-Ah<br />tubeguide@newsis.com<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2024-01-02T04:52:47.000Z","url":"http://www.newsis.com/view/?id=NISX20231227_0002572156"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;세상에 60명뿐, 희귀질환 내 아들&quot;…엄마, 희망을 갖다[인터뷰]","partialText":"<p><a href=\"http://image.newsis.com/2023/12/30/NISI20231230_0001449161_web.jpg?rnd=20231230203404\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/30/NISI20231230_0001449161_web.jpg?rnd=20231230203404\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 7살배기 아들 우람(가명)이 엄마 김민주(가명)씨는 새해 &#039;특별한 소원&#039;이 있다. 우람이의 몸과 마음이 &quot;그저 건강하게 자라나는 것&quot;이다. 보통 공기처럼 당연하게 여겨지는 건강이지만 우람이는 세계에서 60명(국내 4명 추정)정도 뿐인 희귀질환을 앓고 있는 특별한 아이여서다.<br /><br />우람이가 앓고 있는 &#039;스미스-킹스모어 증후군(SKS)&#039;은 엠토르(MTOR) 유전자의 돌연변이로 인해 발생하는 신경 발달 유전성 희귀질환이다. 엠토르 유전자가 온 몸에 영향을 미치다 보니 지적장애, 발작, 자폐 스펙트럼 장애, 주의력 결핍 과잉행동장애(ADHD), 언어발달 지연, 암 발현 등 다양한 증상이 언제 어떻게 나타날 지 예측불허다. 환자 수도 워낙 적다 보니 치료제도 없다. 증상에 따라 대처하는 대증요법이 사실상 전부다. <br /><br />게다가 우람이는 김씨가 40대 초반 시험관 시술을 통해 어렵게 얻은 유일한 자식이다. 보통 사람이라면 상상하기도 힘든 절망이지만, 김씨는 절망 속에서도 희망을 잃지 않았고 아이는 자신의 속도로 건강하게 성장하고 있다. <br /><br />김씨는 지난달 28일 뉴시스와 가진 인터뷰에서 &quot;진단을 받았을 당시 지구가 멸망한 것 같이 슬펐지만, 이내 남편과 아이의 있는 그대로의 모습을 받아들였다&quot;면서 &quot;재활과 치료에 힘써 5살이었던 지난해 엄마, 아빠만 말할 줄 알았고 기저귀도 떼지 못했던 아이가 언어도 정상에 가깝게 발달했고 아주 잘 성장하고 있다&quot;고 말했다. <br /><br />미래를 예측할 수 없는 질환의 특성상 불안하고 두려울 때도 있지만, 의료진이 큰 버팀목이 되고 있다. 김씨는 &quot;지금 이 순간 아이가 크는 것을 지켜보는 게 가장 중요한데, &#039;앞으로 어떻게 해야하지&#039;, &#039;뭘 해줘야 할까&#039;라는 생각이 들 때가 있다&quot;면서 &quot;솔솔바람(서울성모병원 소아청소년 완화의료팀)을 통해 아이의 발달 과정에 대해 상담 받고 부모 지원 프로그램에 참여하면서 현재에 집중해서 살 수 있는 힘이 생겼다&quot;고 했다. <br /><br />다음은 김씨와의 일문일답. <br /><br />-스미스-킹스모어 증후군 진단을 받았을 때를 떠올려 보신다면요. <br /><br />&quot;진단 받은 후 사흘간 미친듯이 울었습니다. 그 땐 지구가 멸망하는 줄 알았거든요. 그래도 곁에 있던 남편이 워낙 든든했고, 힘들었지만 저나 남편 모두 아이의 질환을 빨리 받아들였습니다. 아이를 잘 키울 수 있는 방법을 찾아보자고 마음 먹었습니다.&quot;<br /><br />-진단을 받은 후 어떤 어려움을 겪었나요<br /><br />&quot;환자 수가 워낙 적다보니 성인이 된 아이가 없었어요. 아이가 어떻게 성장할 지 알 수 없어 불안했습니다. 생후 24개월에 진단받기 전인 그해 10월 국내에서는 을지대에서 나온 연구 논문이 하나 있었을 뿐이었죠. 아이는 엠토르 유전자 돌연변이로 과성장하는 타입에 속했는데, 아이를 어떻게 키워야 할 지 알 수가 없어 난감했습니다.&quot;<br /><br />-질환에 대한 정보를 얻는 것부터 쉽지 않으셨겠네요. <br /><br />&quot;국내 환자 수가 너무 적어 의료진도 생소한 질환이다 보니 스스로 공부 할 수밖에 없었습니다. 이후 미국 스미스-킹스모어증후군재단에서 의료진 가이드를 만들어 배포한다는 것을 알게 됐고, 한국어로 된 안내문을 요청해 받았습니다. 국내에 질병코드 조차 없어 제가 보건복지부에 희귀질환 질병코드 신설을 요청했고, 허가를 받아 질병코드도 나왔습니다. 힘들었지만 돌이켜보면 정보를 축적해 나가는 시간들이었습니다.&quot; <br /><br />-가장 힘드셨던 점은 무엇인가요?<br /><br />&quot;질환의 특성상 대근육·소근육 발달이 많이 늦다보니 아이가 32개월에 걸었고 5살이 되어서야 어린이집에 보낼 수 있었습니다. 신체적인 발달이 워낙 늦다 보니 정서적인 측면, 가령 예민하고 방어적으로 변하는 것도 관리해 줘야 하고요. 지금은 언어발달이 정상 범주에 들어갔는데, 말이 늦게 트였다 보니 여기서 오는 스트레스도 많았습니다. 컨디션부터 전반적으로 관리가 필요한 거죠. 또 아이가 과성장으로 127cm에 27kg으로 몸집이 크다 보니 걷기 전까지 유모차를 탔거든요. &#039;다 큰 아이가 왜 거기 앉아 있냐&#039;는 어르신들의 말씀에 무너질 때도 있었습니다.&quot;<br /><br />-희귀 질환을 치료하려면 경제적 부담도 큰 것으로 알려져 있는데요.<br /><br />&quot;저희 아이도 센터를 다니는 비용에 치료비까지 하면 월 평균 300만 원 정도는 필요해 경제적 부담이 큽니다. 한 달에 14만 원 정도 바우처를 지원 받았었는데요. 최근 건보료가 오르면서 끊겼습니다. 최소한의 복지라고 생각했던 것이 사라지니까 이민을 가고 싶은 심정이었습니다. 희귀질환 아이들은 평생 치료와 재활이 필요한 만큼 희귀질환 권역별 거점센터가 아이들에게 더 큰 힘이 돼 줬으면 좋겠습니다.&quot;<br /><br /><p><a href=\"http://image.newsis.com/2023/12/30/NISI20231230_0001449157_web.jpg?rnd=20231230203050\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/30/NISI20231230_0001449157_web.jpg?rnd=20231230203050\" width=\"130\" /></a></p>-아이가 언제 어떻게 아플지 몰라 걱정이 크실 것 같습니다.<br /><br />&quot;아프면 안 된다는 생각을 많이 하죠. 일반 아이들은 감기를 앓지만 우리 아이는 폐렴으로 넘어갑니다. 아프면 일주일에서 열흘간은 아무것도 못하는데요. 문제는 아파서 치료받으면 끝나는 게 아니라 아이가 건강해지려고 센터를 다니면서 들인 노력과 시간들을 뒤로 돌려야 한다는 겁니다. 근육이 빠져버린다던가 소근육이 둔해지는 식으로 퇴행하거든요. 우리 아이는 다른 아이보다 100배 더 노력해야 하는데, 아파서 못하면 더 많이 노력해서 다시 그 지점까지 가야 하는 것이죠.&quot;<br /><br />-아이는 현재 어떤 치료를 받고 있나요?<br /><br />&quot;어린이집에 보내기 전 과성장으로 서울대병원에서 뇌실을 수술했고, 편도와 아데노이드도 워낙 커 수술을 받았습니다. 지금도 서울대병원 신경과, 신경외과, 암 희귀질환 유전과, 서울성모병원 소아청소년과, 재활의학과, 정신건강의학과, 안과, 성형외과, 피부과 9개과를 돌면서 추적관찰 중이고요. 불안감이 컸는데요. 소아청소년과 완화의료팀의 도움으로 현재에 집중해서 살 수 있는 힘이 생겼습니다.&quot;<br /><br />소아청소년 완화의료는 생명을 위협하는 중증질환 소아청소년 환자와 가족들을 대상으로 질병의 치료는 물론 환자와 가족들이 치료 과정에서 받는 통증, 호흡곤란과 같은 여러 증상과 불편, 스트레스 등 신체적·심리적·사회적 어려움을 완화시키기 위한 통합 의료 서비스다. &#039;솔솔바람&#039;은 소아암과 소아신장 분야의 소아청소년과 전문의, 소아청소년 분야의 정신건강의학과 전문의, 소아 암 분야에서 20여 년간 근무한 전담간호사, 사회복지사가 원팀으로 근무 중이다. <br /><br />-솔솔바람이 어떤 점에서 도움이 됐나요?<br /><br />&quot;아이가 아침에 콜록콜록 하다가 폐렴이 심해져 밤에 거의 숨이 넘어갈 뻔한 적이 아주 많았어요. 갑자기 응급실을 찾아가야 할 때나, 돌발상황이 벌어졌을 때 언제든지 도와주셨습니다. 아이가 돌발행동이나 문제행동을 했을 때 발달 과정마다 어떻게 대처해야 하는지도 안내해 주시고요. 아이가 세 돌이었을 때 기관지 등이 너무 많이 아파 한 해 무려 111회 입원한 적도 있었는데요. 아이의 상태가 어떻고, 경과가 어떻고, 어떤 치료가 왜 필요한지 상세히 얘기해 주셔서 안정을 찾을 수 있었습니다. 아이가 올해 7살이 됐는데, 건강하게 새해를 맞이할 수 있는 디딤돌이 돼 주신거죠.&quot;<br /><br />-아이와 어떤 프로그램에 참여하고 계신가요?<br /><br />&quot;43살에 시험관 시술을 통해 아이를 어렵게 낳은 후 산후 우울증이 심하게 왔는데요. 예민해지고 불안이 증폭돼 부모 지원 프로그램을 통해 심리상담을 받았습니다. 아이는 미술치료를 받고요. 이런 프로그램이 연간 10회 정도 무료로 제공됩니다. 심리상담을 받으면서 내가 건강하고 행복해야 아이도 건강하고 행복하게 클 수 있다는 것을 알게 됐습니다. 아이를 온전히 눈에 담고 키울 수 있는 힘을 키웠습니다. 아이도 미술치료를 받으면서 마음이 열렸고 자신감도 얻어 어린이집에서도 친구들과 잘 지내고 있습니다.&quot;<br /><br />-새해 바라시는 것이 있으시다면요. <br /><br />&quot;우선 아이가 잘 자랄 수 있도록 도와주시고 애써주시는 분들께 감사드립니다. 아이가 31주 6일만에 태어난 이른둥이여서 중환자실 신생아집중치료실(NICU)에서 한 달 정도 있었고 100일이 지난 후 자주 아팠는데요. 서울성모병원 정대철 교수님의 권유로 유전자 검사를 빨리 받아 진단도 빨리 받고 잘 성장할 수 있었습니다. 올해도 아이가 건강하게 자라는 것 그거 하나면 됩니다. 그저 건강하게 자라나서 하고 싶은 일하고 살면서 행복하게 살았으면 좋겠습니다. 부모로서 해줄 수 있는 것은 스스로 건강하게 돌볼 수 있고 자신이 무엇을 좋아하는지 알 수 있도록 도와주는 것이겠죠. 힘들 때 견뎌낼 수 있는 힘을 키워주는 것도 필요하고요.&quot;<br /><br />-아이가 좋아하는 것은 무엇인가요?<br /><br />&quot;사람들과 어울리는 것을 좋아해서 친구들과 놀고 가족과 여행하는 것을 좋아합니다. 어린이집도 자꾸 가고 싶다고 하고요. 5살 때 눈썰매를 처음 타봤는데요. 친구들과 같이 탄 것이 너무 좋았던지 끊임없이 얘기 하더라고요. 요즘엔 레고에도 푹 빠졌습니다.&quot;<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-01-01T17:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231230_0002576387"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[멀티데믹③]&quot;신종감염병 잡아라&quot;…&#039;신무기&#039; 개발 총력전","partialText":"<p><a href=\"http://image.newsis.com/2023/10/19/NISI20231019_0020096751_web.jpg?rnd=20231019143028\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/19/NISI20231019_0020096751_web.jpg?rnd=20231019143028\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 코로나19, 마이코플라즈마 폐렴, 독감 등 감염병이 잇달아 일상 속에 파고들자 제약바이오 기업들은 미지의 감염병과 싸울 무기를 갖추는 데 발 벗고 나섰다. <br /><br />1일 제약업계에 따르면 기업들은 넥스트 팬데믹 대응을 위한 백신 개발에 분주하다. 꼭 신종 감염병이 아니더라도 언젠가 보건안보를 위협할 수 있는 감염병의 확산을 막기 위해서다. 국제 기구·기관과 머리를 맞대고 공동 대응하는 방법도 택하고 있다. <br /><br />SK바이오사이언스는 작년 11월 국제 비영리 연구기관 힐레만연구소와 &#039;2세대 에볼라 바이러스 백신&#039; 공동 개발을 위한 협약을 맺었다. <br /><br />1976년 처음 발견된 에볼라 바이러스 질환은 아프리카 등에서 주기적으로 발생해 수많은 생명을 앗아가고 있다. 바이러스 감염 시 빠르게 진행되는 것이 특징인 출혈열 질환으로 세계보건기구(WHO)에 따르면 사망률이 50%에 달한다. <br /><br />현재도 MSD &#039;에르베보&#039;, 존슨앤드존슨 &#039;제브데노&#039;가 에볼라 백신으로 나와 있다. 하지만 이 질환이 2014년 전 세계로 확산되는 유행을 겪은 뒤 제약사들은 백신이 적기에 충분히 공급될 수 있도록 차세대 백신 개발에 뛰어들었다. 이번 계약으로 SK는 백신 생산 공정, 생산 효율성, 열 안정성 측면에서 개선된 2세대 에르베보의 개발을 위해 협력할 예정이다. <br /><br />앞서 작년 10월엔 국제기구 감염병혁신연합(CEPI)과 손잡고 감염병에 신속 대응하기 위한 mRNA(메신저 리보핵산) 백신 플랫폼 기술 확보에도 나섰다. 코로나19 백신 개발에 쓰인 mRNA는 빠른 신약 개발 및 제품 제조가 강점인 기술이다. SK바이오사이언스는 mRNA 플랫폼을 구축, 일본뇌염 바이러스와 라싸열 바이러스를 mRNA 백신 플랫폼 연구에 활용할 예정이다. <br /><br />일동제약 및 현대바이오사이언스가 개발한 코로나19 치료제의 경우 미국 정부기관과 공동 연구 중이다. 질병관리청 국립보건연구원 국립감염병연구소는 지난 8월 미국 국립알레르기감염병연구소(NIAID)와 협력해 신종 감염병 대비를 위한 임상시험인 &#039;STRIVE&#039;를 국내에서도 시작한다고 밝혔다. <br /><br />국립감염병연구소가 NIAID와 협력하는 약물이 바로 일동제약과 시오노기제약이 공동 개발한 코로나19 치료제 &#039;조코바&#039;다. STRIVE 임상은 NIAID가 새롭게 시작하는 팬데믹 대비 치료제 개발 임상지원 프로그램이다. 코로나19 환자를 대상으로 새로 개발하는 항바이러스제, 면역조절제 등을 평가할 예정이다. <br /><br />같은 달 현대바이오사이언스도 미국 NIAID와 팬데믹 대비 항바이러스제 공동 개발을 위한 계약을 체결했다. 현대바이오가 임상을 진행한 코로나19 치료제 &#039;제프티&#039;를 여러 항바이러스제로 개발할 수 있는지 보기 위해서다. 현대바이오는 인플루엔자, 파라인플루엔자, 메르스 등 팬데믹 유발 가능성이 높은 호흡기 바이러스 감염증에 대한 전임상에 착수했다. <br /><br />◆팬데믹 대응 관건은 &#039;속도&#039;…기술 구축 주력<br /><br />아이진은 mRNA 기술 구축에 주력하고 있다. 자사 플랫폼으로 코로나19 백신 개발에 성공하면 추후 발생할 신변종 바이러스에 대응할 수 있어서다. &#039;팬데믹 발생시 100일 내 대응&#039;이라는 국가적 플랜을 실현하기 위해 mRNA 기술 플랫폼을 반드시 확보하겠단 전략이다. <br /><br />HK이노엔은 질병관리청과 함께 생물 테러 대응용으로 개발한 2세대 두창(사람 두창) 백신을 엠폭스(원숭이두창)에도 쓸 수 있도록 비임상 연구를 진행 중이다. 내년 상반기 비임상이 완료될 예정이다. 동시에 진행 중인 사람두창과 원숭이두창을 적응증으로 하는 3세대 백신 개발은 비임상이 완료됐다. <br /><br />아프리카 풍토병인 엠폭스는 원숭이두창 바이러스에 감염돼 발생하는 급성 발진성 감염병이다. 작년 5월 유럽, 미국을 중심으로 유행하기 시작해 국내에선 올 10월 기준 150여명이 누적 발생했고 최근까지도 일본과 인도네시아 등에서 사망자가 발생하고 있다. <br /><br />GC녹십자는 질병관리청과 세계 최초 재조합 단백질 탄저백신 &#039;GC1109&#039;를 공동 개발해 지난달 허가 신청을 냈다. <br /><br />탄저균에 의해 발병하는 탄저는 조기에 치료하지 않으면 치명률이 97%에 달하는 1급 법정 감염병이다. 탄저균에 의해 사람이나 가축에 발생하는 인수공통감염병으로, 탄저 포자를 흡입하거나 감염된 동물 혹은 부산물에 피부가 노출됐을 때 감염된다. 최근 세계보건기구(WHO)는 남아프리카 잠비아에서 탄저병 의심 환자가 600명 넘게 나왔다고 전했다.<br /><br />GC녹십자는 생물테러 등 국가위기 상황에 대비하고자 지난 2002년부터 질병청의 연구용역사업을 통해 탄저백신 개발을 진행해왔다.<br /><br />제약업계 관계자는 &quot;신종 감염병이 계속 발발할 거라는 건 전 세계의 공통적인 전망이다&quot;며 &quot;발발 주기는 짧아졌고 유행 규모는 커졌다. 개발한 약에 대해 후유증, 롱코비드 등 다각도의 후속 연구를 진행하면서 넥스트 팬데믹 대응을 위한 준비를 하고 있다&quot;고 말했다. <br /><br />또다른 관계자는 &quot;앞으로 다가올 새로운 팬데믹으로부터 인류를 지켜내는 데 가장 중요한 것이 &#039;속도&#039;라는 점을 전 세계가 공감한다&quot;며 &quot;빠른 대응 체계를 구축하기 위해선 정부가 지원 계획을 구체적으로 수립한 후 대규모 투자가 이뤄져야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-01-01T14:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231227_0002573057"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[멀티데믹①]코로나·폐렴·독감, 다음은?…&#039;끝모를&#039; 감염병","partialText":"<p><a href=\"http://image.newsis.com/2023/05/26/NISI20230526_0000227234_web.jpg?rnd=20230526064400\"><img border=\"0\" src=\"http://image.newsis.com/2023/05/26/NISI20230526_0000227234_web.jpg?rnd=20230526064400\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 엔데믹 전환 후에도 코로나19 유행이 여전한 가운데 폐렴, 독감(인플루엔자), 원숭이 두창까지 발생하며 감염병은 우리의 일상이 됐다.<br /><br />1일 질병관리청과 관련업계에 따르면 최근 인플루엔자 유행은 5년 중 최고점에 도달했고, 입원환자와 중증환자도 늘고 있다. 지난달 2주차의 외래환자 1000명당 인플루엔자 의심 증상을 보이는 환자 수는 61.3명으로, 2019년 이후 5년간 가장 높은 수치다. <br /><br />중국에서 대유행 중인 마이코플라즈마 폐렴 역시 국내에서 소아청소년을 중심으로 급증하고 있다. 마이코플라스마 폐렴 입원 환자는 지난달 첫째 주 174명에서 이달 첫째 주 249명으로 한 달 새 1.4배 증가했다. 호흡기 감염병의 동시 유행(멀티데믹)이 현실화 됐다. <br /><br />코로나19 유행이 잦아들던 작년 5월에는 유럽, 미국을 중심으로 아프리카 풍토병인 엠폭스(원숭이 두창)이 유행하기 시작했다. WHO 조사 결과 유행 후 1년간 111개국에서 8만7000건 이상의 환자와 140명의 사망자가 보고됐다. 국내에선 올 10월 기준 150여명이 누적 발생했고 최근까지도 일본과 인도네시아 등에서 엠폭스 사망자가 발생하고 있다. 엠폭스는 원숭이두창 바이러스에 감염돼 발생하는 급성 발진성 감염병이다. <br /><br />이들은 코로나19와 같은 신종 감염병은 아니지만, 그 파급력을 간과할 수 없다. <br /><br />전문가들은 바이러스에 의한 감염병 급습 주기가 점점 짧아지고, 유행 규모 및 후유증도 커졌다며 우려하고 있다. 예컨대, 2003년 사스(SARS·중증급성호흡기증후군), 2009년 신종플루, 2015년 메르스(MERS·중동호흡기증후군), 2019년 코로나19가 발생하며 주기가 짧아졌다. 반면 국내 확진자는 사스 3명, 신종플루 1만5160명, 메르스 186명, 코로나19 3000만명 이상으로, 파장은 커졌다. <br /><br />리처드 헤치트 감염병혁신연합(CEPI) 대표는 지난 8월말 열린 &#039;글로벌 바이오 콘퍼런스&#039;에서 &quot;재난이 계속 이어지는 시대에 살고 있고 팬데믹 위험도 높아졌다&quot;며 &quot;CEPI는 새로운 병원균이 발견되더라도 100일 내 백신을 개발하는 것을 목표로 한다&quot;고 말했다. <br /><br />◆진드기·모기 매개 감염…&quot;기존 감염병의 재출현이 더 위협적&quot;<br /><br />전 세계 기후·환경 변화에 따라 신종 감염병 보단 과거 있었던 감염병의 재출현이 더 일상적인 위협이 될 거란 우려도 있다. <br /><br />정재훈 가천대학교 예방의학과 교수는 &quot;한국도 이제 남쪽은 아열대 기후인데 모기 관련 감염병, 진드기 관련 감염병이 우리나라에 일상화될 가능성이 있다&quot;며 &quot;10년에 한 번 정도 큰 피해가 오지만 중간정도의 피해가 매년 생길 가능성이 있다&quot;고 지적했다.<br /><br />이어 &quot;진드기로 인한 매개감염병인 쯔쯔가무시증, 중증열성혈소판감소증후군(SFTS)가 대표적이며, 모기를 매개체로 하는 말라리아도 있다&quot;면서 &quot;말라리아는 북한에서 내려온 모기로 인해 국내에서 90년대 재출현한 후 최근 몇 년간 북한에서 온 모기가 정착하는 패턴을 보인다. 건강에 위협이 될 수 있다&quot;고 말했다. <br /><br />기후 변화에 따라 재출현하는 감염병이 국내에 새롭게 정착될 수 있다는 지적이다. <br /><br />정 교수는 &quot;SFTS나 신증후군출혈열(HFRS·한탄바이러스)는 우리의 풍토 감염병&quot;이라며 &quot;국내에서 재출현 혹은 풍토 감염병은 우리가 백신·치료제를 만들어야 하는데 이에 대한 투자가 없다. 우리의 준비가 매우 중요한 때다&quot;고 말했다. <br /><br />◆&quot;우리 풍토병 우리가 준비&quot;…&quot;백신 개발 등에 전방위적 정부 지원 필요&quot;<br /><br />코로나19와 같은 큰 파장이 없으려면 넥스트 팬데믹 대응 체계 구축부터 백신·치료제 개발까지 전방위 준비가 필요하다는 의견이 짙다. 미국의 경우 새로운 코로나19 백신 및 치료제 개발을 가속화하기 위해 50억 달러(약 6조6350억원)를 투자하기로 하고 미래 공중보건 위기를 가져올 수 있는 바이러스 방어에 나섰다. 세계의 각 기구, 기업들이 일제히 팬데믹 대응에 나섰다. <br /><br />한국 정부도 보건안보, 미정복질환 극복 등 5대 보건난제를 해결하고자 &#039;한국형 아르파-H(ARPA-H·보건의료고등연구계획국) 프로젝트&#039;를 추진하기 위해 향후 10년간 2조원을 투자하기로 했다. 한국형 ARPA-H는 미국 고등연구계획국(DARPA), 보건의료고등연구계획국(ARPA-H)을 벤치마킹한 프로젝트다. 전염병 대유행 등 국가 보건 난제를 해결하기 위한 R&D 시스템이다. <br /><br />하지만 주요국에 비해 백신 주권 확보를 위한 투자가 적다는 지적이 나온다. mRNA 백신 개발을 위한 투자도 적극적이지 않아 미국, 일본 등에 비해 뒤처진다는 지적이다. <br /> <br />성백린 연세대 의대 특임교수는 제약바이오협회 정책보고서에서 &quot;백신 주권의 균형을 되찾고 이를 반영하는 정책의 재조명이 필요하다&quot;며 &quot;mRNA 백신 기술은 이미 미국을 중심으로 지난 30여년 간 장기 투자를 통해 진행됐으며 코로나로 인해 조명받은 것이다. 흔들림 없는 중장기 기술 투자의 중요성을 보여준다&quot;고 말했다. <br /><br />코로나19 대응 정책에 대한 반성에서 시작해야 시행착오를 줄일 수 있다는 의견도 있다. <br /><br />정재훈 교수는 &quot;코로나19 정책에 대한 반성에서 시작해야 한다&quot;며 &quot;치료제·백신은 효과가 있는 만큼 이상반응, 비용 부담도 있었다. 새로운 팬데믹이 올 때 국민 신뢰와 효능 사이에서 어떻게 저울질을 할 것인가 결정하려면 과거 정책에 대해 평가해야, 미래로 나아갈 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-01-01T14:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002571443"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[멀티데믹②]필수약 찾아 &#039;약국 뺑뺑이&#039;…&quot;땜질처방 그만&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/09/15/NISI20230915_0001366135_web.jpg?rnd=20230915161506\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/15/NISI20230915_0001366135_web.jpg?rnd=20230915161506\" width=\"130\" /></a></p><br />[서울=뉴시스]황재희 기자 = 전 세계가 코로나19로 인해 혼란을 경험한 가운데, 우리나라도 마스크, 진단키트 대란에 이어 ‘의약품 대란’을 겪었다. 그러나 코로나19가 엔데믹에 접어들었음에도 품절약 사태가 이어지자 근본적인 대책이 필요하단 지적이 나온다.<br /> <br />1일 업계에 따르면, 코로나19 및 독감, 감기에 이어 호흡기세포융합바이러스, 마이코플라즈마 폐렴 등이 유행하면서 해열제·감기약·독감수액 등의 품절상태가 상당기간 이어지고 있다. 이외에도 소아청소년 천식 치료제, 항생제 등의 품절 장기화, 변비약으로 쓰이는 ‘마그밀’ 품절 등 다수 의약품도 품절 사태를 겪고 있다.<br /><br />업계에서는 이처럼 국내 의약품 품절이 잦은 이유로 낮은 약가와 원료수급의 어려움, 공급 불균형 등을 꼽고 있다. <br /><br />수익성이 낮은 제품은 제약사들이 생산을 하지 않거나 소량만 생산하게 된다. 또 전쟁이나 각 국가 사정에 따라 원료·의약품 수급이 제대로 되지 않아도 품절이 생긴다. <br /><br />이를 해결하기 위해 정부는 약가 인상, 원료자급화 지원, 품절약 협의체 구성 등에 나서고 있다. 실제로 보건복지부는 작년 품귀 현상이 지속된 해열제 원료인 아세트아미노펜 품목의 약가를 최대 76.5% 인상했다. 원가는 상승했으나 제자리인 약가로 인해 제약사들이 생산에 난색을 표했기 때문이다.<br /><br />또 수산화마그네슘 성분 변비약의 약가도 인상했으며, 소아 해열제·항생제 등도 약가를 인상할 계획이다.<br /><br />복지부, 식품의약품안전처, 건강보험심사평가원 등 정부 부처·기관과 대한약사회, 의사협회, 한국제약바이오협회 등으로 구성된 ‘수급 불안정 의약품 대응 민관협의체’도 계속 운영되고 있으며, 한정애 더불어민주당 의원은 해당 수급 불안정약 민관협의체·관리시스템을 제도화하는 법안을 발의해 국회 보건복지위원회를 통과했다. <br /><br />약사회는 매점매석 단속에 나섰으며, 심평원은 의약품관리종합정보포털에서 수급불안정 의약품 신고와 정보 조회 서비스를 제공 중이다. <br /> <br />◆공공관리의약품센터 구축 필요…제약업계 “약가인하 정책, 개선해야”<br /><p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447240_web.jpg?rnd=20231228082408\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447240_web.jpg?rnd=20231228082408\" width=\"130\" /></a></p><br />그러나 추가적인 대책이 필요하다는 목소리도 나온다.<br /><br />지난해 11월 29일 국회에서 열린 ‘의약품 수급 불안정 해소 및 안정공급체계 구축을 위한 제도적 방안’ 토론회에서는 의약품 품절의 경우 국가의 책임을 보다 강화해야 한다는 주장이 나왔다. 민간 시장에만 맡겨두는 것이 아니라 공공성을 바탕으로 최소한의 수요 물량을 준비해야 한다는 것이다. <br /><br />건강사회를위한약사회 이동근 사무국장은 여기서 국무총리실 산하의 &#039;공공관리의약품센터‘(가칭)를 구축하고 ▲모니터링 및 정보 관리 ▲공공 생산 인프라 구축 ▲수급 예측 고도화 등 연구사업 ▲관련 부처 간 협업 등의 업무를 통해 의약품 품절 사태를 해결해야 한다고 설명했다.<br /> <br />또 업계에서는 약가인하 정책 자체가 어려움을 주고 있는 만큼 개선이 필요하다고 했다. 매년 약가인하 정책에 따라 제약사들은 국산 원료를 사용하기 어렵고, 이것이 의약품 자급률 하락으로 이어져 악순환이 반복되고 있다는 분석이다.<br /><br />한국제약바이오협회 정광희 보험유통본부장은 해당 토론회에서 “품절약에 따른 임시적인 약가인상보다는 약가인하 정책을 개선해 수급 불안정 사태를 근본적으로 예방하는 것이 필요하다”고 강조했다.<br /> <br />이외에 품절약 사태를 진정시키기 위한 방안으로 성분명 처방도 거론되고 있다. 지금처럼 특정 제약사의 약을 처방하는 것이 아닌 성분명으로 처방할 경우 품절된 약도 재고가 있는 약으로 대체해 처방할 수 있기 때문이다. <br /><br />업계 관계자는 “약사사회에서는 품절이 지속되는 약만이라도 성분명 처방이 필요하다고 보고 있으나 의사들의 강한 반대로 인해 추진되지 못하고 있다”며 “그러나 문제 해결을 위해서는 이제 본격적으로 논의해봐야 한다”고 말했다.<br /><br />이어 “대형병원 문전 약국이나 규모가 큰 약국들에서는 품절약이라도 쌓아놓고 판매하고 있으나, 동네 약국에서는 약을 구할 수 없는 공급 불균형 문제도 계속해서 완화시켜야 한다”고 덧붙였다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-01-01T14:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002573266"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"장현국 &quot;올해는 내실 다지는 해…가장 많은 대작 선보일 것&quot; [신년사]","partialText":"<p><a href=\"http://image.newsis.com/2023/05/19/NISI20230519_0019892495_web.jpg?rnd=20230519114144\"><img border=\"0\" src=\"http://image.newsis.com/2023/05/19/NISI20230519_0019892495_web.jpg?rnd=20230519114144\" width=\"130\" /></a></p>[서울=뉴시스] 심지혜 기자 = 장현국 위메이드 대표가 “올해는 내실을 다지는 한 해로 만들어야 한다”며 “내실은 일의 우선순위를 정해 중요한 일에 집중하고, 그 일을 비용효과적으로 할 때 다질 수 있다”고 1일 밝혔다. <br /><br />장 대표는 이날 전직원에게 보낸 신년사를 통해 “그동안 해왔던 일들의 비용효과를 분석하고 우선순위를 정하는 일들을 연초부터 연중 내내 진행하게 될 것”이라고 말했다. <br /><br />그는 올 해 위메이드의 성과 수준이 높아질 것으로 내다봤다. 위메이드는 1분기 블록체인 버전의 나이트크로우 글로벌을 출시를 시작으로, 판타스틱4베이스볼, 미르4 중국, 이미르, 미르M 중국 등 가장 많은 대작을 선보일 예정이다. <br /><br />지난해 8월 이후부터 매출 성장을 보여주고 있는 블록체인 사업과 관련해서는 &quot;나이트크로우의 출시로 가장 큰 모멘텀을 맞아 다른 성장의 레벨을 보여주게 될 것”이라며 “블록체인 사업에 의심을 갖는 일반인들조차도, 매월 성과를 연결한 추세선을 그려 보면, 미래와 비전을 쉽게 이해할 수 있게 될 것”이라고 포부를 보였다. <br /><br />아울러 “지난해부터 전개되는 중국 시장의 새로운 거대한 흐름은 우리의 시직재산권(IP) 사업 전개 및 신작 출시와 맞물려 다른 레벨의 캐시카우를 만들어낼 것”이라며 “미시적인 작은 물결은 거대한 장강의 흐름을 막지 못한다”고 했다. <br /><br />장 대표는 “위메이드는 신규 사업을 공격적으로 추진하면서도 회사의 현금은 1000억원 가까이 늘어난 재무상태를 유지하고 있다”고 설명했다. <br /><br />마지막으로 그는 &quot;지난 몇 년 동안의 우리 계획과 실행이 성과가 될 수 있도록 최선을 다해달라“며 &quot;위대한 회사를 만들겠다는 도전을 통해 여러분 모두 직업적 의미와 보상을 얻기를 기원한다“고 전했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-01-01T13:17:07.000Z","url":"http://www.newsis.com/view/?id=NISX20240101_0002577119"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[신년특집-AI 3.0 시대③]손안의 만능비서…&#039;온디바이스 AI폰&#039; 온다","partialText":"<p><a href=\"http://image.newsis.com/2023/11/14/NISI20231114_0001411405_web.jpg?rnd=20231114132541\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/14/NISI20231114_0001411405_web.jpg?rnd=20231114132541\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 올해는 삼성전자, 애플, 구글 등이 모두 &#039;AI(인공지능) 스마트폰&#039;을 선보이는 원년이 될 전망이다. 당장 1월 삼성전자의 갤럭시 S24 시리즈를 시작으로 애플, 구글 등이 줄줄이 AI폰을 내놓을 계획이다.<br /><br />◆삼성, 가장 먼저 &#039;갤S24&#039; 공개…하이브리드 AI로 &#039;스스로 똑똑한 폰&#039; 만든다<br /><br />삼성전자는 갤럭시 S24가 자사 최초의 AI 폰이 될 예정이라고 공언했다. 갤럭시 S24에는 삼성 자체 개발 생성형 AI &#039;삼성 가우스&#039;, AI 성능 강화를 위한 &#039;엑시노스 2400&#039; 칩, 기기 자체에 내장될 &#039;갤럭시 AI&#039; 등이 적용된다.<br /><br />삼성 가우스는 머신 러닝 기술을 기반으로 언어·코드·이미지 모델 등 3가지로 구성된다. 단순하게 표현하면 AI가 대신 글을 써주거나, 코딩을 해주거나, 이미지를 생성·편집해주는 식이다.<br /><br />아울러 갤럭시 S24의 핵심은 클라우드 AI와 온디바이스 AI를 결합한 하이브리드 AI인 갤럭시 AI다. 클라우드 AI는 일반적인 생성형 AI처럼 클라우드 서버를 활용해 정보를 학습(머신러닝)함으로써 다양한 기능과 서비스를 제공하는 기술이다. 반면 온디바이스 AI는 이름 그대로 스마트폰 기기 자체에 AI를 이식해 별도 앱이나 데이터 연결 없이도 AI 기능을 활용할 수 있다.<br /><br />일반적인 클라우드 AI가 많은 사용자들이 제공하는 정보를 습득한다면, 온디바이스 AI가 적용된 스마트폰은 사용자 1명의 패턴 등을 학습하고, 폰 스스로 필요한 기능 등을 추가하게 된다. 학습량이 쌓일수록 실사용자에게만 최적화된 &#039;나만의 폰&#039;으로 진화하는 셈이다. 또한 클라우드를 통하지 않고 기기 내에서만 학습이 이뤄지는 만큼 보안성도 더 뛰어나다.<p><a href=\"http://image.newsis.com/2023/11/10/NISI20231110_0001408763_web.jpg?rnd=20231110112330\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/10/NISI20231110_0001408763_web.jpg?rnd=20231110112330\" width=\"130\" /></a></p>삼성전자는 이같은 AI 기능들을 통해 갤럭시 S24에서 AI가 실시간으로 상대방의 언어로 통역해 내용을 전달해주는 &#039;실시간 통역 통화(AI Live Translate Call)&#039; 기능을 이용할 수 있을 것이라고 밝힌 바 있다. 또한 복잡한 작업의 자동 처리 및 시뮬레이션, 여행 관련 정보 분석 등도 AI가 제공할 것으로 기대된다.<br /><br />이메일 작성의 경우에도 단순한 내용을 넘어 사용자가 원하는 형식으로 이메일을 대신 작성해 보내줄 수 있을 것으로 보인다. 삼성 가우스와 AI 비서 빅스비의 결합으로 가우스의 생성·추론 능력과 빅스비의 맞춤형 지원 능력이 합쳐질 가능성도 적지 않다.<br /><br />◆애플, 단순 통역·비서 넘어 &#039;디지털 아바타&#039; 만드는 AI 개발…아이폰16 시리 진화도 기대<br /><br />애플, 구글 등도 올해 안에 AI 폰을 내놓을 것으로 관측된다.<br /><br />애플의 경우 생성형 AI 개발에 연간 10억 달러를 투자한다는 계획을 최근 수립한 것으로 알려졌다. 생성형 AI를 아이폰에 접목해 AI 비서인 &#039;시리&#039;가 보다 복잡한 명령에도 응대할 수 있게 하고, 메시지·애플뮤직 등에도 AI를 접목한다는 계획이다.<br /><br />애플은 올 하반기 출시될 아이폰16과 iOS 18 등을 통해 자사 제품에 새로운 LLM(대규모언어모델)과 생성형 AI 기능을 도입할 것으로 보인다. 생성형 AI 기능을 더 확실하게 활용할 수 있도록 단말기 부품도 대폭 개선될 전망이다.<p><a href=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445858_web.jpg?rnd=20231226153723\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/26/NISI20231226_0001445858_web.jpg?rnd=20231226153723\" width=\"130\" /></a></p>애플은 AI 통역이나 AI 비서 등을 넘어 생성형 AI 도구인 &#039;HUGS(Human Gaussian Splats)&#039; 기술을 공개하기도 했다. AI가 50~100개 수준으로 적은 프레임의 비디오만으로 나와 똑같은 디지털 아바타를 만들어주는 기술이다. <br /><br />HUGS는 가상인간 기술의 일종인 &#039;SMPL(Skinned Multi-Person Linear Model) 모델&#039;을 활용해 옷의 질감이나 머리카락까지도 아바타로 생생하게 구현해준다. <br /><br />또 애플은 메모리 크기가 제한된 모바일 기기에서 생성형 AI를 구현할 수 있도록 초거대언어모델(LLM)을 효율화하는 기술까지 개발했다. 일반적으로 생성형 AI는 엄청난 양의 파라미터(매개변수)와 학습 데이터로 인해 많은 용량을 차지한다. <br /><br />하지만 애플은 매개변수를 플래시 메모리(SSD)에 저장하고 D램에 온디맨드(구독)로 제공하는 방안을 고안해냈다. 이를 통해 LLM의 용량 효율성을 높이면서 기존 데이터 로딩 방식에 비해 AI의 추론 속도도 20~25배 빨라질 수 있을 것으로 기대되고 있다.<br /><br />◆구글, 픽셀8 프로에 제미나이·바드 등 결합 전망…AI 폰 시장 10억대로 커진다<br /><br />구글 또한 소프트웨어 강자의 면모를 살려 멀티모달 기반 AI 모델 제미나이를 픽셀 스마트폰에 탑재할 예정이다. 구글은 규모에 따라 제미나이를 울트라·프로·나노 등 3가지로 최적화했는데, 이중 온디바이스에 최적화된 제미나이 나노가 픽셀폰에 적용된다. <br /><br />지난해 출시된 픽셀8 프로가 제미나이 나노가 실행되도록 설계된 최초의 스마트폰이다. AI 성능 강화를 위해 구글이 자체 개발한 &#039;텐서 G3&#039; 칩을 탑재한 것이 대표적이다.<br /><br />픽셀폰에 탑재된 제미나이 나노는 녹음 앱의 요약하기와 같은 새로운 기능을 지원하며, 왓츠앱을 시작으로 내년에 더 많은 메시징 앱에 적용된다. 향후 몇 달 내 구글 검색, 광고, 크롬, 듀엣 AI 등 더 많은 구글 제품 및 서비스에서 제미나이가 활용될 예정이다. 기존의 구글 AI 비서인 &#039;구글 어시스턴트&#039;에 생성형 AI 챗봇인 &#039;바드&#039;를 결합한 &#039;어시스턴트 위드 바드&#039;도 접목될 것으로 보인다.<br /><p><a href=\"http://image.newsis.com/2023/12/07/NISI20231207_0001430992_web.jpg?rnd=20231207093832\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/07/NISI20231207_0001430992_web.jpg?rnd=20231207093832\" width=\"130\" /></a></p>이처럼 올해 주요 업체들이 모두 AI 폰의 신호탄을 쏘는 가운데 업계에서는 AI 폰 시장 규모가 수년 내 10억대 수준으로 커질 것으로 보고 있다.<br /><br />글로벌 시장조사업체 카운터포인트리서치는 AI 폰 출하량이 올해에만 1억대를 넘어설 수 있고, 2027년까지 연평균 83%의 시장 성장률을 보이며 연간 출하량이 5억2200만대에 달할 것이라고 내다봤다. 향후 4년 간 AI 폰 누적 출하량이 10억대를 돌파할 것이라는 기대다.<br /><br />특히 AI 폰 시장을 가장 빠르게 선점할 업체로는 올해 첫 AI 폰을 선보이는 삼성전자가 꼽혔다. 삼성전자는 올해 AI 폰 시대 개막 이후 향후 2년여간 약 50%의 점유율을 차지할 것으로 예상됐다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-01-01T13:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231226_0002570960"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"4일 밤 사분의자리 유성우…올해 최고의 우주쇼는?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448318_web.jpg?rnd=20231229094301\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448318_web.jpg?rnd=20231229094301\" width=\"130\" /></a></p><br />[서울=뉴시스]윤현성 기자 = 올해에는 새해 시작부터 3대 유성우가 우리나라를 찾아온다. 이외에도 태양계 행성 간의 근접, 거대한 보름달 등이 우리나라에 떠오를 예정이다. 올해는 두 번의 일식이 예정돼 있으나 우리나라에서는 아쉽게 볼 수 없다.<br /><br />1일 한국천문연구원에 따르면 올해 우리나라에서 볼 수 있는 첫 주요 천문현상은 오는 4~5일 예정된 사분의자리 유성우 극대 현상이다.<br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448319_web.jpg?rnd=20231229094346\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448319_web.jpg?rnd=20231229094346\" width=\"130\" /></a></p>사분의자리 유성우는 페르세우스자리 유성우, 쌍둥이자리 유성우와 함께 3대 유성우 중 하나이다. 사분의자리라는 별자리는 사라졌지만, 예전부터 부르던 관습에 따라 사분의자리 유성우로 부르고 있다. <br /><br />올해 사분의자리 유성우 관측 최적기는 1월4일 밤을 넘어 1월5일 새벽일 것으로 예상된다. 극대시간은 1월4일 18시이고, 시간당 최대 관측 가능한 유성수(ZHR)는 약 80개다. 하지만 극대시간이 초저녁이고 새벽 1시쯤 반달이 떠오르기 때문에 관측 조건이 좋은 편은 아니다.<br /><br />1월28일에는 아침 7시께 남동쪽 하늘에서 수성과 화성이 0.3도 내로 근접할 예정이다. 이때 두 행성의 고도는 약 4도로 매우 낮기 때문에 남동쪽 지평선 근처 시야가 트여 있는 곳에서만 관측 가능하다.<br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448321_web.jpg?rnd=20231229094513\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448321_web.jpg?rnd=20231229094513\" width=\"130\" /></a></p>수성과 만났던 화성이 4월11일에는 토성과 근접한다. 4월11일 새벽 5시에는 화성과 토성이 0.4도로 근접해 거의 붙은 것처럼 보일 수 있다. 두 행성의 고도는 약 6도로 동쪽 지평선 근처에서 볼 수 있다.<br /><br />5월5일 밤부터는 물병자리 에타 유성우의 극대기가 예정돼있다. 물병자리 에타 유성우는 올해 극대기가 5월6일 새벽 6시이고 시간당 최대 관측 가능한 유성수는 약 50개다. 국내에서는 새벽시간이고, 그믐달이라 달빛 간섭도 거의 없어서 관측 조건이 좋은 편이다. 관측 최적기는 5일 새벽부터 6일 새벽이다. 물병자리 에타 유성우는 극대기 시간이 다른 유성우에 비해서 상대적으로 긴 편이다.<br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448324_web.jpg?rnd=20231229094608\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448324_web.jpg?rnd=20231229094608\" width=\"130\" /></a></p>6월28일에는 달과 토성이 가까워진다. 이날 밤 0시30분께 달과 토성이 1.1도로 근접한다. 두 행성의 고도는 약 8도로 동쪽 지평선 근처에 떠오르며 밤새도록 근접한 상태로 두 천체를 관측할 수 있다.<br /><br />8월12일에는 또다른 3대 유성우인 페르세우스자리 유성우 극대가 찾아온다. 페르세우스자리 유성우는 &#039;109P/스위프트-터틀&#039; 혜성에 의해 우주 공간에 흩뿌려진 먼지 부스러기들이 지구 대기와 충돌하면서 일어난다. <br /><br />올해 페르세우스 유성우 극대시간은 8월12일 23시30분으로 국내에서는 밤 시간이고, 달도 23시6분에 지기 때문에 관측 조건이 매우 좋다. 시간당 최대 관측 가능한 유성수는 약 100개다. 12월12일 밤부터 12월13일 새벽까지 꽤 많은 유성을 볼 수 있을 것으로 기대된다.<br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448325_web.jpg?rnd=20231229094644\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448325_web.jpg?rnd=20231229094644\" width=\"130\" /></a></p>9월17일 한가위(추석) 보름달은 서울 기준 18시17분에 떠오른다. 달이 가장 높게 뜨는 시각은 다음날 0시4분이며, 6시2분에 진다. 각 지역에서 달이 뜨고 지는 시각은 천문우주지식정보 홈페이지에서 확인 가능하다. <br /><br />올해 가장 큰 보름달(망)은 10월17일에 뜨는 달이다. 서울 기준 17시38분에 떠서 다음날 오전 7시22분에 진다. 이때 지구와 달의 거리는 약 35만7200㎞로 지구-달 평균 거리인 38만4400㎞보다 약 2만7200㎞ 이상 가깝다. 가장 작은 보름달은 2월24일에 뜨는 달이다.<br /><br />12월8일에는 목성의 &#039;충&#039; 현상이 나타난다. 태양-지구-행성의 순서로 위치한 때를 행성이 충의 위치에 있다고 한다. 충일 때는 해당 행성이 지구와 가장 가깝게 위치하고 밝게 빛나는 관측의 최적기다. 12월8일은 올해 목성을 가장 잘 볼 수 있는 날로, -2.8등급의 밝은 목성을 관측할 수 있다.<br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448328_web.jpg?rnd=20231229094721\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448328_web.jpg?rnd=20231229094721\" width=\"130\" /></a></p>12월14일에는 마지막 3대 유성우인 쌍둥이자리 유성우가 쏟아진다. 쌍둥이자리 유성우는 소행성 &#039;3200페톤&#039;이 태양의 중력에 의해 부서지고 그 잔해가 남은 지역을 지구가 통과하면서 나타난다. <br /><br />올해 쌍둥이자리 유성우 극대시간은 12월14일 오전 10시이며, 시간당 최대 관측 가능한 유성수(ZHR)는 약 150개이다. 쌍둥이자리 유성우의 극대기에 대한민국은 한낮 시간이고 밤새도록 밝은 달이 떠 있기 때문에 관측 조건이 매우 나쁜 편이다.<br /><br />이외에도 올해에는 태양-달-지구가 일직선으로 놓여 태양이 가려지는 일식 현상이 2차례 예고돼 있다. 2024년 일식 현상은 4월9일 개기일식과 10월3일 금환일식이 있다. 하지만 이 두 번의 일식 모두 우리나라에서는 볼 수 없다. 4월 개기일식은 멕시코, 미국, 캐나다에서 관측 가능하며, 10월 금환일식의 경우 칠레와 아르헨티나에서 관측할 수 있다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-01-01T12:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231229_0002575124"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"OTT 웨이브 &quot;상품 가입하면 3000코인 증정&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/01/01/NISI20240101_0001449584_web.jpg?rnd=20240101104642\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/01/NISI20240101_0001449584_web.jpg?rnd=20240101104642\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = 온라인동영상서비스(OTT) 웨이브가 새해를 맞아 ‘코인’ 증정 혜택으로 가입자 확보에 나선다. <br /><br />1일 업계에 따르면 웨이브는 이날부터 6월 30일까지 웨이브 상품에 가입한 이들을 대상으로 3000코인 증정 혜택을 제공한다. <br /><br />코인은 웨이브에서 콘텐츠를 구입할 수 있는 재화다. <br /><br />기간 안에 웨이브 상품 가입 후 인증을 하면 된다. 연간 상품도 가능하다. <br /><br />코인 증정은 이달 15일까지 가입한 경우 19일에 일괄 지급하며 16일부터 가입하면 인증 완료 다음날 지급한다. <br /><br />이는 웨이브 이용권 계정에 자동으로 제공된다. 코인은 받은 날 포함 30일 동안 사용할 수 있다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-01-01T11:07:48.000Z","url":"http://www.newsis.com/view/?id=NISX20240101_0002577025"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;해킹을 하고 싶은데요&quot;…판매용 랜섬웨어 기승부릴 듯","partialText":"<br /><p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447553_web.jpg?rnd=20231228112723\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447553_web.jpg?rnd=20231228112723\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = #지난 9월, 랜섬웨어 조직 락빗(LockBit)이 국내 한 대기업의 데이터 800GB를 탈취하고 업무 관련 문서, 데이터베이스 관련 파일 등 데이터 100GB를 공개해 파장이 일었다. 락빗은 기업을 대상으로 데이터 탈취 뿐만 아니라 데이터 공개를 빌미로 금전을 요구하는 이중 협박 전략을 쓰고 있어 기업의 피해가 커지고 있다.<br /><br />돈만 내면 랜섬웨어를 제공하는 일종의 &#039;판매하는 랜섬웨어&#039; 서비스형랜섬웨어(RaaS) 생태계가 팽창하고 있다. RaaS 조직이 공격 대상 시스템에 접근할 수 있도록 도와주는 &#039;초기 침투 브로커 IAB(Initial Access Broker)&#039;의 활동도 활발하다.<br /><br />랜섬웨어는 몸값을 의미하는 &#039;랜섬(Ransom)&#039;과 소프트웨어의 &#039;웨어&#039;의 합성어다. 데이터를 볼모로 잡고 데이터 주인에게 돈을 요구하는 일종의 유괴와 비슷한 공격 수법을 말한다. 피해자가 금전 요구에 응하지 않을 경우 암호화한 파일을 삭제하거나 다크웹 등을 통해 정보를 무단 유통, 판매해 2차 피해를 유발한다.<br /><br />지난해에만 랜섬웨어 공격에 따른 총 피해액은 4억5680만달러(약 5633억원)에 달했다. 2031년에는 전세계 랜섬웨어 피해규모가 304조원에 달할 것으로 전망되면서, 국가 차원에서의 철저한 예방과 대응책 마련이 시급한 상황이다.<br /><br />◆어제는 00이었는데 오늘은 △△…이름 바꿔 법 망 피해가는 RaaS 조직<br /><br />보안 업계는 랜섬웨어 공격의 주류로 부상한 RaaS 조직들이 자신의 생태계를 계속 유지하기 위해 다양한 변화를 시도할 것이라고 설명한다. RaaS 조직들은 법의 감시망을 피하기 위해 다크웹 내 포럼과 마켓을 이동하며 이름을 바꾸는 &#039;리브랜드&#039;를 가속화하고 있다. 또 다른 RaaS 조직이 사용하는 랜섬웨어를 변형해 활용하는 일명 &#039;다중 랜섬웨어&#039; 전략도 필 것으로 보인다.<br /><br />실제 지난해 전 세계에서 기승을 부린 랜섬웨어 그룹 노이스케프(NoEscape)는 세계 각국 수사기관의 압박에 활동을 종료한 아바돈(Avaddon) 랜섬웨어 그룹의 후신이다.<br /><br />노이스케이프(구 아바돈)는 2020년부터 전 세계 제조·의료·기타 민간 기업 등을 대상으로 무차별 해킹공격을 시도해왔던 조직으로, 미국 미국 연방수사국(FBI)과 호주 사이버보안센터(ACSC)가 나서 경고하기에 이렀다. 수사망이 좁혀오자 이들은 1년 만에 활동을 중단하고 복호화 키를 배포한 뒤에 잠적했다. <br /><br />다시 등장한 노이스케이프는 지난 7월 피해 기업 데이터 17건을 다크웹에 올렸고, 지난 8월엔 또다시 21건의 데이터를 게시하는 등 가장 활발한 활동을 보였다. 특히 이들은 호주의 도메인 관리국을 공격해 15GB의 데이터를 탈취하고, 미국과 캐나다 수역을 관리하는 합동 조직인 IJC을 공격했다고 주장했다.<br /><p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448743_web.jpg?rnd=20231229154210\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448743_web.jpg?rnd=20231229154210\" width=\"130\" /></a></p><br /><br />◆&quot;대신 뚫어드립니다&quot;…초기 침투 대신해 주는 브로커 IAB 활개<br /><br />RaaS 조직을 돕는 초기 침투 전문 브로커(IAB)도 맹렬히 활동영역을 넓힌다. IAB는 스스로 사이버 공격을 수행하는 것이 아니라, 다른 공격자에게 탈취한 네트워크 접속 권한을 판매한다.<br /><br />IAB는 다양한 공격 방법으로 네트워크 권한을 훔친다. 가상사설망(VPN) 결함을 악용, 네트워크 접속 권한을 확보하거나 비밀번호 무차별 대입 기술을 이용해 사용자 계정 정보를 파악한다. 또는 대외적으로 알려진 사용자 대상 피싱 또는 스피어 피싱 공격을 통해 접속 권한을 탈취한다.<br /><br />IAB로부터 권한을 구매한 공격자는 공격 대상의 네트워크 거점을 확보하는 데 시간을 낭비하지 않게 되기 때문에, 랜섬웨어 공격 속도를 크게 높이고 동시에 대규모 공격을 감행할 수도 있다. 이에 따라 지난 1분기 IAB를 공개적으로 구인한 Bl00dy그룹을 비롯해, 블랙캣(BlackCat), 락빗 그룹들도 IAB와의 협업을 통해 공격을 수행하며 영향력을 높이고 있다.<br /><br />◆기밀 문서 훔쳐내 볼보로 삼아…&quot;새해 인사 메일 열람도 주의 또 주의&quot;<br /><br />보안 업계는 신규 랜섬웨어들이 계속 발견되고 매 분기 공격 건수가 늘어나는 만큼, 공격자의 관점에서 전략과 기법을 사전에 파악해 선제적이고 능동적인 조치가 필요한 시점이라고 당부했다. <br /><br />이를 위해 기업에서 데이터 백업 보안 점검과 랜섬웨어 위협 사전 진단, 랜섬웨어 모의 훈련 서비스 등을 통해 전반적인 랜섬웨어 대응 프로세스를 수립할 것을 제안했다. 또한 ▲보안관제 및 백업 솔루션 침입 탐지 서비스 도입 ▲EDR(엔드포인트 침입 탐지 및 대응) 솔루션 구축 ▲네트워크 내 접근 최소화 ▲정기적인 보안 교육 및 대응 수준 평가 등 종합적인 대책을 제시했다.<br /><br />문종현 지니언스 시큐리티센터장은 &quot;최근의 랜섬웨어 조직들은 단순히 데이터를 암호화하는 것 뿐만 아니라 기밀 정보를 탈취해 금전을 요구하는 양상을 보인다&quot;면서 &quot;범죄자들은 기본적으로 취약한 지점을 노린다는 것과, 새해·채용기간 등 특정 이벤트를 노린 피싱메일이 있을 수 있다는 점을 염두해야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-01-01T11:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231229_0002575867"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"K제약바이오 협회장들의 당부…&quot;함께 버티며 도전하자&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448884_web.jpg?rnd=20231229171734\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/29/NISI20231229_0001448884_web.jpg?rnd=20231229171734\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 한국 제약바이오 업계 관련 단체장들이 2024년 새해 인사를 전하며 계속해서 도전하고 함께 버티자고 당부했다. 어려운 환경 속에서도 노력을 멈추지 말고 서로 단결해 힘든 시기를 이겨내자고 말했다. <br /> <br />1일 한국바이오협회 고한승 회장은 신년사를 통해 “작년 고금리 부담이 지속되는 가운데 글로벌 경제의 부진으로 이어진 불확실성, 공급망 불안, 상장 시장에서의 투자 감소로 이어진 임상 중단, 인력 감축 등 외부적인 영향으로 파생된 문제들로 하여금 힘든 시기를 지나왔다”며 “올해 역시 쉽지 않으리라 예상되지만 이러한 시기 일수록 서로 단결해 조금 더 버티자”고 말했다. <br /><br />이어 “올해 바이오협회는 바이오산업 간 연대와 협력을 기반으로 상생을 강화하고자 한다”며 “회원사 성장을 도모하며 바이오산업 내 단결을 이끌어내는 데 중추적인 역할을 하고자 한다”고 덧붙였다.<br /><br />그러면서 지금 당장은 힘들지만 거시경제를 보면 좋아질 것이라는 희망이 보이기 때문에 올해도 더욱 성장하는 바이오산업을 기대한다고 밝혔다.<br /> <br />한국제약바이오협회 노연홍 회장은 과감한 연구개발과 혁신 노력을 멈추지 말자고 했다.<br /><br />노 회장은 “우리나라 제약바이오산업은 명실상부 보건안보의 근간이자, 국가경제에 활력을 주는 미래성장 동력으로 자리매김했다”며 “반면 인플레이션과 고금리, 고환율로 경제가 위축되고 있고, 저출산에 따른 인구절벽 등 어두운 그림자가 짙게 깔리고 있어 제약바이오산업 역시 대내외 정세를 비롯해 각종 제도 및 시장환경의 변화가 예상돼 당장 내일을 예측하기 어렵다”고 했다.<br /><br />그럼에도 제약바이오산업계가 나아갈 길은 과감한 연구개발과 혁신의 노력을 멈추지 않는 것이며, 모든 역량을 활용해 글로벌 경쟁력을 높여야 한다고 설명했다.<br /><br />노 회장은 “2024년에는 글로벌 중심국가 도약을 위한 연구개발 환경을 강화하고, 안정적 의약품 공급으로 국민건강권 보장에 앞장 설 것”이라며 “전문 인력 양성과 양질의 일자리 창출에도 앞장서겠다”고 했다. <br /><br />한국글로벌의약산업협회(KRPIA) 이영신 부회장은 올해도 신속한 의약품 공급에 최선을 다하겠다고 밝혔다.<br /><br />이 부회장은 “KRPIA의 글로벌 제약기업들은 지속적 연구개발을 통한 환자의 치료 접근성 향상을 최우선 가치로 삼고, 암, 희귀·난치성 질환을 비롯한 미 충족 의료 수요 분야의 치료제와 백신을 개발해왔다”며 “고도화된 기술과 연구를 바탕으로, 미래 세대의 건강을 책임지고 다양한 영역의 질환을 정복하기 위한 글로벌 제약기업의 노력은 앞으로도 계속될 것”이라고 했다.<br /> <br />그러면서 “다가오는 새해에도 KRPIA는 혁신적 치료제 개발에 힘쓸 뿐 아니라 이러한 치료 혜택이 실질적으로 국내 환자분들에게 가 닿을 수 있도록 신속한 의약품 공급에 최선을 다하겠다”고 말했다.<br /><br />한국바이오의약품협회 이정석 회장은 한국이 바이오헬스 산업의 글로벌 리더로 자리매김할 수 있도록 노력하자고 밝혔다. <br /><br />이 회장은 “협회는 회원사 여러분과 업계의 혁신적 역량을 지속적으로 강화하고, 정부와의 긴밀한 협력을 통해 산업의 지속 가능한 성장을 적극 지원할 것”이라며 “우리의 목표는 한국이 바이오헬스 산업의 글로벌 리더로 자리매김하는 것”이라고 했다. <br /> <br />한국신약개발연구조합 홍성한 이사장은 연구개발 환경의 외연을 넓혀나갈 것이라고 했다.<br /><br />홍 이사장은 “한국신약개발연구조합은 변함없는 변혁적 리더십의 신약개발 컨트롤타워로서 정부와 업계와의 소통창구 역할을 잘 수행해 글로벌 신약개발의 크고 작은 성과들이 투자 확대로 이어질 수 있도록 연구개발 환경의 외연을 넓혀나가겠다”고 말했다.<br /><br />이어 &quot;새해에도 한국제약바이오헬스케어연합회를 중심으로 건강한 R&D 생태계가 만들어질 수 있도록 의견을 개진하겠다&quot;며 &quot;일신우일신, 아무리 어려운 일이라도 우리가 머리를 맞대고 중지를 모은다면 해내지 못할 일은 없다고 생각한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-01-01T11:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231229_0002575967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;지구보다 강력하다&quot; 화산 위성 &#039;이오&#039; 수수께끼 풀릴까[사이언스 PICK]","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448048_web.jpg?rnd=20231228171528\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448048_web.jpg?rnd=20231228171528\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 미 항공우주국(NASA)의 목성 탐사선 &#039;주노&#039;가 오는 30일 목성의 위성 중 하나인 &#039;이오&#039;에 근접 비행한다. 최근 20여년 새 가장 가까이 이오에 다가가게 되면서 새로운 데이터 확보에 대한 기대가 커지고 있다. <br /><br />29일 나사에 따르면 주노는 30일 이오 지표면에서 약 1500㎞ 떨어진 상공을 비행하게 된다. 나사는 이번 근접 비행을 통해 이오의 화산 활동에 대한 새로운 데이터를 확보할 계획이다.<br /><br />이오는 해왕성 위성 트리톤과 함께 태양계에서 화산 활동이 나타나는 위성이다. 더욱이 화산 활동 빈도나 파괴력은 트리톤은 물론 지구보다도 훨씬 강력하다.<br /><br />이오의 화산활동은 목성의 영향 때문이다. 이오는 평균 반지름이 1800㎞ 수준으로 달과 비슷한데, 갈릴레이 위성으로 묶이는 유로파·가니메데·칼리스토 중 목성과 가장 가깝다. 이오는 목성 중심부로부터 42만㎞, 대기 상층부로부터 35만㎞ 떨어진 곳에서 공전 중이다. <br /><br />이런 구조에서 이오는 목성의 강력한 중력을 고스란히 받게 된다. 이오의 화산에서 분출된 물질은 최대 상공 500㎞까지 솟아오른다. 이같은 현상을 보이는 화산이 지표면에 수백개 이상 존재할 정도다. 태양계 역사상 가장 큰 화산 폭발의 기록도 이오가 갖고 있다.<br /><br />이같은 활발한 화산 활동 덕에 이오는 일산화황, 이산화황, 염화나트륨 등으로 이뤄진 대기를 갖고 있을 것으로 추정되고 있다. 이오에 생명체가 존재할 가능성은 매우 낮지만, 태양계에 몇 안되는 화산 활동 위성인 만큼 향후 이오와 외계행성의 데이터를 비교해 생명체를 찾아내는 데도 기여할 수 있을 것으로 기대된다.<br /><p><a href=\"http://image.newsis.com/2016/07/03/NISI20160703_0011879262_web.jpg?rnd=20160705160013\"><img border=\"0\" src=\"http://image.newsis.com/2016/07/03/NISI20160703_0011879262_web.jpg?rnd=20160705160013\" width=\"130\" /></a></p><br />이미 주노는 약 1만1000~10만㎞ 상공에서 이오의 화산 활동을 관측해왔다. 이오의 극지방을 처음으로 포착해 지구로 보내오기도 했다.<br /><br />이번 근접 비행에서는 이오 화산활동의 근원 및 폭발 빈도, 지각 아래 마그마 바다의 존재 여부, 용암 흐름의 형태, 이오를 향한 목성 조석력의 영향 등을 조사하게 된다.<br /><br />당초 주노의 임무는 대기·자기장 연구 등으로 사진 촬영은 주요 임무가 아니다. 하지만 드물게 찾아오는 근접 비행 기회인 만큼 이번에는 주노에 장착된 3대의 카메라가 모두 활용된다. <br /><br />적외선 카메라로는 이오의 화산과 칼데라(화산 분지)에서 방출되는 열 신호를 수집하고, &#039;주노캠 가시광 이미저&#039;로도 이오의 모습을 촬영한다. 지금까지 촬영된 것들 중 가장 고해상도의 이오 사진도 찍을 계획이다.<br /><br />나사는 이번 근접 비행의 영향으로 주노의 목성 공전 주기가 38일에서 35일로 줄어들 것으로 보고 있다. 내년 2월3일에는 이오 초근접 비행이 한 번더 예정돼있는데, 그 이후에는 공전 주기가 33일로 더 짧아진다.<br /><br />나사는 &quot;이번 두 차례의 근접 비행으로 주노는 이오의 거대한 화산들에 대한 심층적인 조사를 진행하게 될 것&quot;이라며 &quot;이전의 관측 데이터들과 이번 데이터를 결합하면 이오의 화산 활동 변화 추이를 더 자세하게 연구할 수 있을 것으로 기대된다&quot;고 전했다.<br /><br />한편 주노 탐사선은 나사의 외행성 탐사 프로젝트인 &#039;뉴 프론티어&#039; 계획의 일부로 지난 2011년 8월5일 발사됐다. 이후 5년 간 심우주 비행, 지구 스윙바이 등을 거쳐 2016년 7월4일 목성 궤도에 안착했다. 궤도 안착 이후에는 목성은 물론 목성 주변의 위성들에 대한 내부 조사를 실시하고 있다. 주노의 임무 종료는 2025년 9월로 예정돼 있다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-01-01T09:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574560"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+, 네트워크 장비 친환경 포장…탄소배출 약 11톤 저감","partialText":"<p><a href=\"http://image.newsis.com/2024/01/01/NISI20240101_0001449491_web.jpg?rnd=20240101090339\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/01/NISI20240101_0001449491_web.jpg?rnd=20240101090339\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = LG유플러스는 네트워크 장비에 친환경 포장재를 도입해 탄소배출량을 줄이는 ESG 경영을 추진한다고 1일 밝혔다.<br /><br />통신장비 제조사는 네트워크 장비를 설치 지역으로 안전하게 배송하기 위해 완충재를 사용하는데, 주로 폴리에틸렌 폼(PE Foam) 등 석유화학제품을 원료로 만든 제품을 써왔다. <br /><br />올해부터 LG유플러스는 공급사와 협력해 네트워크 운영 과정의 에너지 절감 활동과 함께 친환경 네트워크 장비 포장재 도입으로 탄소배출량을 저감하는 ESG 경영을 실천한다.<br /><br />우선 LG유플러스는 중계기 등 무선접속망 장비 포장에 종이로 만든 완충재와 끈을 사용한다. 종이 완충재는 100% 재활용이 가능하며, 장비를 보호할 수 있는 최소한의 부피로 제작한다.<br /><br />유선가입자망 장비인 ▲L2 스위치 ▲L3 스위치 ▲광모뎀(ONT) 등에도 기존 폴리에틸렌 폼을 공기주머니와 종이로 대체했다. 특히 집안에 설치하는 광모뎀(ONT)의 경우 종이에 출력한 제품설명서도 없앴다. 기기 겉면에 QR코드를 붙여 스마트폰 카메라로 촬영하면 영상을 통해 사용방법을 쉽게 알 수 있도록 했다.<br /><br />또 모든 포장 박스에는 &#039;본 패키지는 재활용 종이를 사용합니다&#039;라는 문구를 추가해 포장 박스가 재생 가능함을 알린다.<br /><br />이처럼 LG유플러스가 유·무선 네트워크 장비에 친환경 포장재를 도입해 저감하는 연간 탄소배출량(CO₂)은 약 11톤이며, 이는 소나무 1700여 그루를 새로 심는 것과 비슷한 효과다.<br /><br />권준혁 LG유플러스 네트워크부문장(부사장)은 &quot;에너지 사용량을 줄이고 탄소배출량을 저감하는 활동은 사회적 책임과 ESG경영의 일환으로 통신서비스를 고도화하는 것만큼이나 중요한 회사의 업무&quot;라며 &quot;LG유플러스는 고객 체감품질을 개선함과 동시에 ESG 친환경 경영을 실현하는 다양한 방안을 추진하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-01-01T09:11:33.000Z","url":"http://www.newsis.com/view/?id=NISX20240101_0002576928"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;AI, 의사 대체할수 있을까&quot;…영화속 상상, 현실로 ‘성큼’","partialText":"<p><a href=\"http://image.newsis.com/2023/09/11/NISI20230911_0001361261_web.jpg?rnd=20230911091102\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/11/NISI20230911_0001361261_web.jpg?rnd=20230911091102\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = &quot;AI가 수년 내 영상의학과 의사를 대체할 것입니다.&quot;<br /><br />2016년 제프리 힌튼 토론토대 명예교수는 이같은 전망을 내놨다. 이후 AI 급격한 발전으로 ‘AI 의사 대체론’은 미래학자들 사이에서 첫 손에 꼽히는 화두가 됐다. 힌튼 명예교수의 전망 이후 8년이 지났지만 현실은 어떨까. <br /><br />1일 의료계에 따르면 힌튼 명예교수의 전망이 나오고 수 년이 흘렀지만 미국 의료 현장에서 AI가 아직 인간을 대체하기에는 역부족이라는 평가가 나온다. <br /><br />매슈 디캠프 미국 콜로라도약대 부교수는 국제학술지 사이언스를 통해 &quot;AI가 의료계나 공중보건 영역에서 성공할지는 미지수&quot;라고 분석했다. 그는 AI는 환자의 인종, 성별 등에 따른 변수를 의학적 지식만으로 판단할 수 없다고 정의하면서 &quot;학습 데이터 자체가 편향성을 띠고 있을 수 있기 때문&quot;이라고 짚었다.<br /><br />또 미국 의료현장에서 의사들이 AI를 활용하는 비율은 힌튼 명예교수의 기대에 미치지 못하는 것으로 나타났다. 또 다른 국제학술지인 네이처가 공개한 수치는 30% 미만이었다.<br /><br />하지만 이들과 다른 전망도 꾸준히 나오고 있다. 얼마 전 우리나라 국책 기관 가운데 처음으로 한국은행이 일자리들의 AI 대체 가능성을 연구한 보고서 ‘AI와 노동시장 변화’에서는 전혀 다른 결과가 나왔다. <br /><br />보고서는 &quot;의사, 회계사, 변호사 등 고학력·고소득 근로자일수록 AI에 더 많이 노출돼 있어 대체 위험이 크다&quot;고 분석했다. <br /><br />직업별 AI 노출 지수는 현재 AI 기술로 수행 가능한 업무가 해당 직업의 업무에 얼마나 집중돼 있는지를 나타내는 수치다.<br /><br />보고서를 의사의 주된 업무 중에 하나인 병에 대한 진단을 예시로 들었다. 보고서는 &quot;의사의 주된 업무 중 하나는 병을 진단하는 것&quot;이라며 &quot;&#039;병을 진단한다&#039;라는 표현을 담고 있는 AI 특허가 얼마나 많은지를 조사해 노출 지수를 산출한다&quot;고 설명했다. 노출 지수가 높을수록 AI 대체 가능성이 크다고 보고서는 전했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/09/26/NISI20230926_0001374844_web.jpg?rnd=20230926143814\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/26/NISI20230926_0001374844_web.jpg?rnd=20230926143814\" width=\"130\" /></a></p><br />또 미국에서도 AI 기술이 의료 현장을 획기적으로 바꿀 것이라는 전망도 있다. 미셸 윕 미국 샌디에이고캘리포니아대(UC샌디에이고) 기계컴퓨터공학 박사 등이 공동 발표한 논문 &#039;의료 로봇과 인공지능의 만남&#039;에서 연구자들은 &quot;의료 로봇의 AI 응용은 의학에 새로운 시대를 가져오고 있다&quot;고 분석했다.<br /><br />이들은 &quot;AI 기술은 자율 로봇이 진단 이미징, 원격 수술, 수술 하위 작업 또는 전체 수술 절차를 수행하도록 할 수 있다&quot;고 했다. 가령 AI가 접목된 수술용 로봇은 손떨림으로 발생할 수 있는 조직 손상 등의 문제 없이 수술 과정을 끝낼 수 있도록 도와준다는 것이다. <br /><br />이처럼 의료계를 비롯해 전자공학계, 미래학자들 사이에서도 AI가 의사를 대체할 수 있을 지에 대해서는 이견을 좁히지 못하고 있다.<br /><br />여러 전망이 난무하고 있지만 국내 의료AI 산업은 의료 현장의 변화를 주도하면서 국내외 의료계의 인정을 받고 있다.  <br /><br />국내 의료 AI기업에서 대장격은 루닛이다. 의료 AI 기업 루닛은 유방촬영술 AI 영상분석 솔루션 &#039;루닛 인사이트 MMG&#039;이 유방암 검진 과정에서 의료진을 대체해 사용할 수 있다는 연구 결과를 이끌어 냈다.<br /><br />해당 연구는 노벨 의학상 선정기관이자 북유럽 최고의 의과대학인 스웨덴 왕립 카롤린스카 연구소 소속 유방암 연구 관련 세계적인 권위자 프레드릭 스트랜드 박사연구팀 주도로 진행됐다.<br /><br />연구진은 지난 2021년 4월부터 2022년 6월까지 1년 여 기간 동안 유방촬영술 AI 영상분석 솔루션 &#039;루닛 인사이트 MMG&#039;를 활용해 유방암 검진을 받은 스웨덴 여성 5만5581명을 대상으로 실제 의료환경에서의 AI 도입 가능성을 분석했다.<br /><br />연구에서는 유방암 검진 시 영상의학과 전문의 2명이 이중 판독하는 유럽의 가이드라인에 따라 ▲전문의 2명 ▲루닛 AI와 전문의 1명 ▲루닛 AI 단독으로 진단하는 경우로 나눠 각각의 결과를 비교 분석했다.<br /><br />연구 결과 루닛 AI와 전문의 1명을 결합한 경우가 전문의 2명이 판독한 경우보다 암을 더 많이 발견한 것으로 나타났다.<br /><br />또한 루닛 AI 단독으로 판독하더라도 전문의 2명이 판독한 것과 비교해 암 발견율이 열등하지 않은 것으로 확인됐다. 수검자 1000명당 암 발견율(CDR)은 AI와 전문의 1명이 4.3, 전문의 2명이 4.1, AI 단독이 4.1로 나타났다.<br /><br />이와 함께 암 재검사를 위해 환자를 다시 소환하는 리콜률(RR)을 분석한 결과 루닛 AI 단독으로 판독한 경우, 전문의 2명이 판독하는 경우보다 리콜률이 현저히 낮았다. 수검자 100명당 리콜률은 AI와 전문의 1명이 2.8, 전문의 2명이 2.93, AI 단독이 1.55로 나타났다.<br /><br />연구를 주도한 프레드릭 스트랜드 박사는 &quot;이번 연구는 유방암 검진에 AI를 사용하는 기반을 마련하는 동시에 의사 한 명의 역할을 AI가 대신할 수 있음을 입증한 연구&quot;라고 설명했다.<br /><br />루닛 관계자는 &quot;루닛은 시장성이 큰 암 진단 및 치료 분야에 대한 인공지능 기반의 솔루션 공급을 통해 현재 전 세계 40여 개국에 진출하는 등 글로벌 시장으로 판매망을 넓히고 있다&quot;고 말했다.<br /><br />뷰노는 AI기반 심정지 예측 의료기기 뷰노메드 딥카스가 최초로 임상 현장의 실사용 데이터를 활용한 전향적 연구를 통해 임상적 유효성을 입증했다.<br /><br />최근 뷰노는 뷰노메드 딥카스의 임상적 유효성을 최초의 전향적 연구를 통해 입증한 다기관 임상 연구논문을 글로벌 학술지에 게재했다. 뷰노메드 딥카스는 AI기반 심정지 예측 의료기기이다.<br /><br />연구 결과 뷰노메드 딥카스의 예측 성능은 예측 정확도를 나타내는 성능지표인 AUROC기준 0.869로, 기존 방법들에 비해 우수했다. 같은 민감도 대비 1000병상 당 알람 횟수도 절반 이상 감소했다. 기존 방법들 대비 고위험 알람이 실제 의료진의 조치로 이어진 비율이 가장 높아 알람의 높은 신뢰도를 입증했다. 또 환자의 연령이나 성별,발생 시간 등 별다른 제한없이 유효성을 보이는 것으로 나타났다.<br /><br />뷰노 관계자는 &quot;향후 추가적인 전향적 연구를 수행하여 해당 제품에 대한 임상 현장에서의 신뢰도를 계속 높이겠다&quot;며 &quot;필수의료로서 더 많은 의료 현장에 도입돼 환자의 안전을 지킬 수 있도록 최선을 다하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-01-01T09:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231229_0002576055"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"911테러·코로나19 맞춘 예언가들이 보는 2024년은?","partialText":"<p><a href=\"http://image.newsis.com/2015/12/09/NISI20151209_0006219015_web.jpg?rnd=20151209170756\"><img border=\"0\" src=\"http://image.newsis.com/2015/12/09/NISI20151209_0006219015_web.jpg?rnd=20151209170756\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 전선정 리포터 = 2024년에 대한 유명 예언가들의 어록이 화제가 되고 있다. <br /><br />최근 뉴욕포스트 등 외신에 따르면 노스트라다무스·바바 반가가 했던 예언이 다시 주목받고 있다. <br /><br />먼저 노스트라다무스다. 16세기 프랑스 출신의 이 점성술사는 나폴레옹·히틀러의 부상과 911 테러, 코로나19 등을 예언한 것으로 알려졌다. 한국에서는 1999년 지구멸망설을 주장한 것으로 가장 유명하다. <br /><br />노스트라다무스는 1555년 942개의 시적 구절로 이루어진 &#039;콰트르&#039;라는 예언서를 썼다. 해당 문서에 따르면 그가 2024년에 대해 예언한 것은 기후 위기와 새로운 교황이다.<br /><br />노스트라다무스는 기후 위기가 악화될 것이라고 예측했다. 그는 예언서에 &#039;메마른 땅은 더욱 메말라가고 큰 홍수가 일어날 것&quot;이라고 썼다. <br /><br />한국에서 기후 위기의 심각성은 이상 기후 등으로 시민들도 체감할 수 있을 정도로 악화됐다. 뉴시스에 따르면 광주·전남 지역은 장기 가뭄과 극한 호우를 겪었다. 지난해 6월부터 1년 가까이 기나긴 가뭄을 겪었다. 지난 5월 봄비가 내리면서 해결됐지만 광주는 지난 6월 25일부터 7월 26일까지 장마 동안 역대 장마철 중 최고 강수량을 기록했다. <br /><br />노스트라다무스는 전염병으로 인한 세계적인 기아 현상도 언급했다. 그는 &quot;전염병으로 인해 매우 큰 기근이 닥칠 것&quot;이라고 말했다. <br /><br />전문가들도 전 세계적으로 유행했던 코로나19 이후에도 인수공통감염병(동물과 사람 사이에 상호 전파되는 병원체에 의하여 발생되는 전염병)은 꾸준히 등장할 것이라고 관측한다. &#039;인수공통 모든 전염병의 열쇠(2012년 출판)&#039;의 저자 데이비드 콰먼(David Quammen)은 일찍이 해당 책을 통해 코로나19와 같은 인수공통감염병의 대유행을 경고했다. 그는 코로나19 확산 이후 2020년 BBC와의 인터뷰에서 &quot;야생 생태계를 파괴하며 접촉이 늘어나는 한 동물에서 사람으로 전파되는 신종 바이러스의 출현은 더욱 자주 일어날 것&quot;이라고 말했다. <br /><br />프란치스코 교황을 이을 새로운 교황의 가능성에 관해서도 언급했다. 노스트라다무스는 &quot;아주 늙은 교황의 선종을 거쳐 로마인이 (새로운 교황으로) 선출될 것이다&quot;이라고 썼다. <br /><br />가톨릭 교황은 보통 생전에 교황직에서 물러나지 않아 사실상 종신직이다. 지난해 12월 31일 선종한 전 교황 베네딕토 16세가 생전에 후임자 프란치스코 교황에게 교황직을 물려준 경우는 매우 예외적이다. 프란치스코 교황은 지난 17일로 87세가 됐다. 프란치스코 교황은 독감과 폐 염증 등으로 인해 이달 열린 유엔기후변화협약 당사국총회(COP28)에 불참했다.<br /><br />&#039;발칸 반도(유럽 남동부의 반도)의 노스트라다무스&#039;라는 별명을 갖고 있는 바바 반가도 2024년에 관한 예언을 했다. <br /><br />불가리아 출신의 반가는 모래 폭풍으로 시력을 잃은 후 신으로부터 미래를 볼 수 있는 능력을 선물 받았다고 주장하는 예언자다. 반가는 911 테러·버락 오바마 미국 44대 대통령 당선·도널드 트럼프 미국 45대 대통령 코로나19 확진·코로나19 유행 등을 예언한 것으로 유명하다.  <br /><br />반가는 인공지능(AI)의 발전·양자 컴퓨팅·사이버 공격 등에 대해 언급했다. <br /><br />반가는 AI가 인력을 대체하기 위한 발전을 계속할 것이고, 양자 컴퓨팅의 부상으로 금융·의료·사이버 분야에 큰 변화가 일어날 것이라고 예측했다. 양자 컴퓨팅은 양자역학을 이용해 기존의 컴퓨터보다 빠르게 복잡한 문제를 해결한다.<br /><br />AI 발전으로 인한 인력 대체 가능성은 지난해 오픈AI가 생성형 인공지능 &#039;챗GPT&#039;를 출시한 이후 논란이 가속화된 주제이기도 하다. <br /><br />이 예언가들은 이외에도 해상 전쟁 발발, 찰스 3세를 이은 해리 왕자의 왕위 승계 가능성,·특정 암과 알츠하이머 치료법 개발 등에 대해 언급했다. <br /><br />이에 세계 각지의 누리꾼은 &quot;예언은 모호하고 다르게 해석될 수 있다. 결국 어떤 관점을 가진 이가 해석하느냐에 달려있다&quot;, &quot;심슨이 노스트라다무스보다 예측을 더 많이 했다&quot;, &quot;내가 한 번 해석해볼게. 2024년은 365일일 거야&quot; 등의 반응을 보였다. <br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2024-01-01T08:28:18.000Z","url":"http://www.newsis.com/view/?id=NISX20231229_0002575934"}]