[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김두관 &quot;김경수 전 지사 복권 환영…민주당 다양성 회복할 계기&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0020461883_web.jpg?rnd=20240805110312\"/></p><br />[서울=뉴시스]조재완 기자 = 김두관 더불어민주당 당대표 후보는 9일 &quot;김경수 전 경남지사가 8·15특사로 복권 대상이 된 것을 대환영한다&quot;고 밝혔다. <br /><br />김 후보는 이날 오전 김 전 지사가 광복절 복권 대상자 명단에 포함된 것과 관련해 입장문을 내고 &quot;김 전 지사의 복권이 민주당의 분열이 아니라 민주당의 다양성과 역동성을 살리고, 회복하는 계기가 될 것&quot;이라고 말했다. <br /><br />그는 &quot;이번 8·15 특사가 대결 정치, 보복 정치의 시대를 끝내는 신호탄이 되길 기대해본다&quot;며 &quot;김 전 지사의 복권이 야권 분열의 노림수라는 이야기는 적절치 않다고 생각한다&quot;고 말했다. <br /><br />그는 김 전 지사가 2022년 신년특사로 사면 받았지만 복권이 안 된 것을 두고 &quot;이명박 전 대통령의 사면을 위해 구색을 갖추는 도구로 활용했다는 게 중론&quot;이라며 &quot;사면은 해주고 복권은 안 해주는 사례가 얼마나 있나. 본인이 원하지도 않았던 사면을 단행할 것이었다면 복권도 당연히 해주는 게 상식적&quot;이라고 봤다. <br /><br />그러면서 &quot;김 전 지사의 진심과 무죄를 믿는다. 김 전 지사야말로 정권 정치탄압의 희생양&quot;이라고 말했다. <br /><br />김 전 지사는 법무부 사면심사위원회가 추린 광복절 특별사면 대상자 명단에 포함된 것으로 알려졌다. <br /><br />김 전 지사는 드루킹 댓글 조작 사건으로 2021년 7월 대법원에서 징역 2년이 확정돼 복역하다 2022년 12월 신년 특사로 사면됐지만, 복권은 되지 않았다. 이에 2027년 12월까지 피선거권이 제한됐다.<br />\n◎공감언론 뉴시스 wander@newsis.com","date":"2024-08-09T09:12:32.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843995"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[인터뷰]정봉주 “이재명 시대 앞당길 것…원외 전사 한명쯤 필요하다”","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472765_web.jpg?rnd=20240808113131\"/></p><br />[서울=뉴시스]조재완 기자 = 더불어민주당 8·18 전당대회에 출마하는 정봉주 최고위원 후보는 &quot;윤석열 정권 조기 종식과 이재명 대통령 시대를 앞당기기 위해 무소의 뿔처럼 묵묵히 가겠다&quot;고 밝혔다. <br /><br />정 후보는 8일 뉴시스와 인터뷰에서 &quot;오로지 윤석열 탄핵만 보고 가겠다&quot;며 이같이 말했다. <br /><br />정 후보는 지난 22대 총선 당시 서울 강북을 공천장을 받았다가 과거 천안함 막말 논란이 재점화돼 결국 최종 배제됐다. 정계를 떠나는 고민까지 했다는 그는 3개월여 만에 최고위원 선거에 도전장을 내밀었다. 그는 윤 정권을 끌어내리고 조기 대선으로 &#039;이재명 시대&#039;를 앞당기겠다는 주장을 하고 있다. <br /><br />그는 경선 초반 이어지던 &#039;돌풍&#039;이 한풀 꺾인 데 대해선 &quot;날 탓하겠다&quot;며 &quot;정봉주 같은 사람, 원외 전사 한 명쯤은 필요하다고 절박한 심정으로 호소하려 한다&quot;고 말했다. <br /><br />자신을 향한 당 안팎의 &#039;리스크 우려&#039;에 대해선 &quot;오해이고 억측&quot;이라고 말했다. 그는 과거 막말 논란 등 개인사 문제에 대해선 &quot;리스크 때문에 당이 피해 본 적 없다&quot;며 &quot;혹시 리스크가 생기더라도 내 문제는 내가 안고 간다&quot;고 했다. 독자행보가 우려된다는 당내 회의론에 대해선 과거 &#039;BBK 사건&#039;과 &#039;손학규계 이탈 사건&#039;을 언급하며 &quot;나는 끝까지 당을 지킨 사람&quot;이라고 강조했다. <br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472760_web.jpg?rnd=20240808113131\"/></p><br />다음은 일문일답.<br /><br />-최고위원 선거 왜 출마했나.<br /><br />&quot;22대 총선 강북을 컷오프 사건으로 이 길은 내 운명이 아니라는 생각이 들 정도로 힘들었다. 그럼에도 최고위원 선거에 나가 윤석열과 싸우고, 이제 정치적으로 자리 잡아야 한다는 당원들의 요구가 많아 출마를 결심했다.&quot;<br /><br />-과거 막말 등 논란 잦았던 탓에 리스크 많다는 우려도. <br /><br />&quot;그 리스크 때문에 당이 피해를 본 적 있나. 당에 피해주려고 했다면 2020년과 2024년 총선 공천 배제될 때마다 내가 저항했을텐데 그렇게 하지 않았다. 다 온전히 내가 안고 갔다. 혹시 리스크가 생기더라도 내 문제는 내가 안고 간다.&quot;<br /><br />-당내에선 독자 행보 우려도 나온다.<br /><br />&quot;오해고 억측이다. 이번 전당대회에서 이재명 후보를 굳이 언급하지 않았다. 어차피 내 마음 속에 있는 것인데 유세하는 데 쓸 필요 없다는 생각 때문이었다. 그렇다고 내가 이 후보를 공격하는 것도 아니지 않나. 충성과 의리, 우정을 입으로 이야기하는 사람들은 많지만 위기 상황을 맞닥뜨리면 떠나는 보신주의자들도 많다. 과거 BBK사건 때도 &#039;이명박 대통령 되면 전부 감옥간다&#039;는 말이 돌자마자 주변 의원들 다 떠나고 나 혼자 남았다. 과거 정동영 후보 시절 손학규계 사람들이 당을 떠날 때도 나는 당을 지키고 감옥 갔다. 나는 당에 대한 헌신, 국가에 대한 충성을 입으로 말하지 않는다. 행동으로 옮긴다.&quot;<br /><br />-경선 초반 &#039;돌풍&#039;이 한 풀 꺾였다. 순위도 1위에서 2위로 내려갔는데. <br /><br />&quot;김민석·한준호 후보가 마케팅을 잘 했다고 본다. 이 후보가 그들을 지원하는 듯한 이미지가 퍼졌고, 사실 여부와 관계 없이 그게 성공했다. 역으로 저를 깎아내리는 악마화 작업도 어디선가 이뤄졌는데 이 모든 게 경선 분위기에 영향을 미쳤다.&quot;<br /><br />-이재명 후보가 특정 후보들을 노골적으로 도와줬다는 분석도 있는데. <br /><br />&quot;구체적인 근거나 흔적이 없으니 이 후보가 그렇게 했다고 믿기는 어렵다. 다만 일부 후보들이 명심 마케팅을 잘했고, 그게 먹혔다. 마케팅을 제대로 못한 나를 탓해야하지 않겠나.&quot;<br /><br />-그 마케팅 효과가 남은 경선까지 이어질까. <br /><br />&quot;잘 모르겠다. 당원들의 결정이니 따라야겠다. 그걸 예측하기보단 정봉주가 더 필요한 사람이란 이야기를 하는 게 낫다. 이 후보 대장동 의혹 당시 누구 하나 제게 정보를 주지 않았지만 제가 혼자서 대장동 공세 흐름을 꺾었다. 정봉주가 민주당에 필요한 이유이고, 정봉주를 여기서 꺾는다면 민주당 전력 손실이 꽤 클 것이다. 그걸 생각해주는 당원들이 많다.&quot;<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472762_web.jpg?rnd=20240808113131\"/></p><br />-김두관 당대표 후보와 &#039;개딸 정당&#039; 공개 설전을 벌이기도 했는데. <br /><br />&quot;그건 김 후보가 잘못했다고 생각한다. 지지자와 싸우는 건 아니다. 지지자가 많든 적든 그들이 내 기준서 잘못됐든 아니든 지지자는 무리이고 국민의 바다이기 때문에 싸우는 것은 옳지 않다. 본인의 생각이 그렇다고 하더라도 공개적으로 해선 안 되기 때문에 지적한 것이다. 다만 의견이 다른 건 충분히 논쟁할 수 있고 이게 바로 민주당의 모습이다. 김 후보와는 지난 5일 저녁 식사하면서 풀었다.&quot;<br /><br />-남은 선거 판세 예측은.<br /><br />&quot;지역별로 특징이 다 달라 어떻게 될지 모르겠다. 이번처럼 예측하기 어려운 선거는 다들 처음이라고 한다. 그냥 초심대로 뛰어야 할 것 같다. 정봉주 같은 사람, 원외 전사 한 명쯤은 필요하다고 절박한 심정으로 호소하려 한다. 오로지 윤석열 탄핵만 보고 가겠다. 윤 정권 조기 종식, 이재명 대통령 시대를 앞당기기 위해 무소의 뿔처럼 묵묵히 가겠다.&quot;<br /><br />-금투세(금융투자소득세) 문제는 어떻게 보나. <br /><br />&quot;지도부에 입성하면 그 때 명확한 입장을 이야기하겠다. 의견이 서로 다른 건 정상적인 민주정당의 모습이다.&quot;<br /><br />-영수회담에 대한 입장은. <br /><br />&quot;죽이자면서 협의하자는 것은 위선이다. 밀가루를 묻히고선 내미는 늑대손과 같다.&quot;<br /><br />-이재명 일극체제 비판에 대한 생각은.<br /><br />&quot;지금은 전시체제다. 전시체제에선 이견이 없는 게 맞다. 똘똘 뭉쳐서 싸워야 한다. 동주공제(同舟共濟))라고 하지않나. 일본군이 침공하면 보수와 진보가 손을 잡고 같이 싸우고, 외계인이 침공하면 일본과 우리가 손을 잡아야 한다고 고 노회찬 의원은 말했다. 지금 우리는 누구의 침공을 받고 있나. 검찰 아닌가. 당내 이견이 있더라도 어쩔 수 없다. 철저한 단일대오로 가야 한다.&quot;<br /><br />-총선 후 당 지지율이 정체돼 있는데.<br /><br />&quot;국민들은 민주당이 총선 압승 후 탄핵 전선으로 뛰어들 것으로 기대했던 것 같다. 윤 정권을 끝장내고 조기 대선을 가겠다는 것은 당장 실현 불가능하더라도 그렇게 나아가길 기대했던 것 같은데 그렇게 하지 못한 데 대한 섭섭함과 실망감이 반영된 것 아닌가 생각한다.&quot;<br /><br />-다들 탄핵을 이야기하지만 탄핵 로드맵은 구체적으로 보이지 않는 것 같다. <br /><br />&quot;&#039;이채양명주(이태원참사·채상병사망사건·양평고속도특혜의혹·명품백수수의혹·주가조작의혹)&#039; 하나하나 다 탄핵 사유다. 그런데 당이 제대로 추진하지 못한 것 같다. 그걸 제가 지도부에 입성해서 해내겠다. 제가 이채양명주 모든 법적 근거 따져봐서 각 소위원회를 만들고 제대로 해보겠다. 법적 근거 다 찾으면 사유 하나하나가 다 탄핵 사유라고 한다. 그것을 제가 책임지고 해내겠다.&quot;<br />\n◎공감언론 뉴시스 wander@newsis.com","date":"2024-08-09T08:56:24.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843745"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"전국 온열질환자 2천명 넘어…폐사한 가축 50만마리","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0020461756_web.jpg?rnd=20240805085654\"/></p>[세종=뉴시스]성소의 기자 = 연일 이어지는 폭염으로 인명, 재산 피해가 속출하고 있다. 전국 온열질환자는 2000명을 돌파했고 무더위로 폐사한 돼지·닭은 50만 마리를 넘어섰다. <br /><br />9일 행정안전부 중앙재난안전대책본부(중대본)에 따르면 지난 7일 온열질환자는 88명 발생했고 이 중 사망자는 없었다.<br /><br />지난 5월20일부터 현재까지 온열질환자는 누적 2004명으로 지난해 같은 기간(2005명)과 비슷한 수준이다. <br /><br />무더위에 따른 농·어가의 재산 피해 규모도 불어나고 있다.<br /><br />전날까지 폐사한 가축은 50만9000여 마리로 집계됐는데, 이 중 가금류가 약 93%(47만5000마리)를 차지한다. 나머지는 돼지로 지금까지 약 3만4000마리가 폐사했다. 또 46만7000마리의 양식 피해도 접수됐다.  <br /><br />기상청에 따르면 다음 날까지 천둥·번개를 동반한 소나기가 내리는 지역이 있겠으나 최고 체감온도 35도를 넘는 무더운 날씨는 계속될 것으로 예상된다. <br /><br />행안부는 지난달 31일 오후 7시부로 중대본 1단계를 가동하고 폭염 위기경보를 &#039;경계&#039;에서 &#039;심각&#039;으로 상향해 폭염에 대응 중이다.<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-08-09T08:22:34.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843894"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경남도, 시·도경제협의회에 현장 중심 규제개선 적극 건의","partialText":"<p><img src=\"https://image.newsis.com/2024/08/09/NISI20240809_0001624348_web.jpg?rnd=20240809080304\"/></p>[창원=뉴시스] 홍정명 기자 = 경남도는 8일 오후 정부서울청사 국제회의실에서 열린 기획재정부 주최 &#039;2024년 제2차 시·도경제협의회&#039;에 참석해 현장 중심 규제개선을 적극 건의하고 규제개선 우수사례를 발표했다. <br /><br />시도경제협의회는 지역경제 활성화와 국가 경제정책 추진 방향 공유, 지방자치단체의 경제 분야 건의 및 요청사항 등을 다루는 중앙·지방 협력 회의로, 매년 상·하반기 2회 개최된다. <br /><br />이날 협의회에는 기획재정부 김범석 제1차관 주재로 전국 시·도 부단체장과 산업통상자원부, 중소벤처기업부, 행정안전부, 문화체육관광부 등 정부기관이 참석해 지역경제 활성화를 위한 중앙정부 정책 방향을 공유하고 현안사항을 논의했다. <br /><br />경남도 김명주 경제부지사는 부산진해경제자유구역 내 항만배후단지의 40m 고도 제한으로 인한 기업의 증액투자 애로를 선제적으로 발굴해 고도제한 기준을 40m에서 60m로 완화함으로서 지역 내 2120억원 규모의 투자유치 성과를 규제개선 우수사례로 발표했다.<br /><br />김 부지사는 이어 하천 인접지역 내 수용성 절삭유를 사용하는 도내 600여 기업의 산업단지 내로의 이전 기한이 올해 말로 도래함에 따라 지역 기업인들의 의견을 반영해 수용성 절삭유 사용에 대한 규제 완화를 건의했다.<br /><br />주요 건의 내용은 수용성 절삭유 사용 기업의 이전 기한을 2026년 말까지 2년간 유예하고, 산업단지 내로 이전하는 기업의 수용성 절삭유 사용 시설 신·증설 허용, 전량 위탁처리하는 수용성 절삭유도 폐기물관리법 적용을 받도록 관련 법령 개정 요청 등이다. <br /><br />또한 다수의 규제로 개발이 제한된 남해안을 국제적 해양관광벨트로 조성하기 위해 경남도에서 전략적으로 추진하고 있는 제2차 기회발전특구 신청 시 신속한 심의와 지정을 요청했다. <br /><br />김명주 경제부지사는 &quot;경남경제 활성화와 지역균형 발전을 위해 중앙정부와 함께 칸막이 없이 긴밀한 협력체계를 구축하고 있다&quot;면서 &quot;기업의 경영 활동과 투자를 가로막는 규제를 적극 해소하고, 현장 중심의 애로사항 발굴을 통해 경남경제 활성화를 도모해 나가겠다&quot;고 밝혔다.<br /><br />한편 이날 회의에서는 중앙과 지방이 합심하여 하반기 공공요금 인상 시기 분산, 휴가철 물가안정 특별기간 운영, 착한가격업소 확대 등을 통한 지방물가 안정관리와 지역경제 활성화를 위한 기업 유치, 투자 활성화 방안 등 현안을 논의했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-09T08:13:18.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843866"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"푸틴 방북 전후 양국 철도 이동 급증","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001194713_web.jpg?rnd=20240620000643\"/></p><br />[서울=뉴시스] 강영진 기자 = 지난 6월 블라디미르 푸틴 러시아 대통령의 북한 방문을 전후해 북한 러시아 사이에 화물 열차 이동이 크게 증가했다고 미국의 북한 전문매체 비욘드 패럴렐(BEYOND PARALLEL)이 8일(현지시각) 보도했다. <br /><br />지난 2월1일부터 7월9일 사이의 인공위성 영상에 포착된 북한 두만강기차역과 러시아의 하산철도역 영상에 다양한 종류의 화물 열차가 등장한다. <br /><br />이 기간 동안의 화물 열차 교통량은 그보다 앞선 2년에 비해 석탄 등 광석을 실은 차량과 정제유를 실은 탱크 차량이 크게 늘었으며 유개화차는 줄었다. <br /><br />2022년 12월에는 양국 사이의 철도 운송이 안정된 상태였다. 주로 러시아 측 하산역에 화물차가 훨씬 더 많이 정차돼 있었다. <br /><br />2023년 6월에는 유개 화차가 두만강 철도역에 크게 늘었으며 광석 열차와 탱크 열차는 오히려 줄었다. <br /><br />이후 양국 사이의 철도 교통의 내용과 양이 급변했다. <br /><br />지난 4월10일~7월9일 사이에 광석용 화물 열차와 탱크 열차가 급증했다. 모두 러시아에서 북한으로 가는 석탄과 정제유를 실은 열차들이다. <br /><br />특히 블라디미르 푸틴 러시아 대통령의 방북 하루 전 차량 이동이 크게 늘었다. <br /><br />화물 열차 이동의 급증은 북러 사이의 관계 강화 및 북한의 무기 및 탄약 지원에 대한 러시아의 대가가 제공됐음을 시사한다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-09T07:45:11.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843835"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"스위스 검찰, 북한 전문가 중국 위한 간첩 혐의로 체포","partialText":"<p><img src=\"https://image.newsis.com/2024/08/09/NISI20240809_0001624324_web.jpg?rnd=20240809070426\"/></p><br />[서울=뉴시스] 강영진 기자 = 캐나다 국적 북한 전문가로 유엔에서 일한 사람이 중국에 북한 관련 정보를 넘긴 혐의로 스위스에서 체포됐다고 미 북한전문매체 NK 뉴스(NK NEWS)가 8일(현지시각) 보도했다. <br /><br />이름이 크레이그인 이 사람은 올해 초부터 연락이 끊겼다. 그는 환경 컨설턴트 자격으로 중국을 자주 방문했고 중국이 그를 구금했을 것이라는 소문이 돌았다. 가족들조차 그의 안부를 몰랐다. <br /><br />크레이그는 사실 스위스 교도소에 수감돼 있었다. 주변에서는 그가 북한 주민들의 삶을 개선하는데 관심이 큰 재미있는 사람이라고 평했다. <br /><br />스위스 당국은 그가 최소 2021년부터 중국을 위해 스파이 활동을 한 혐의로 수감했다. <br /><br />몇 달 째 재판 전 구속 상태인 그에 대한 수사가 아직 진행되고 있다. <br /><br />제네바 거주자인 크레이그는 스위스 연방정보국의 대중국 반탐 활동에 포착됐다. 그가 중국 스파이로 보이는 인물과 만났고 정보를 제공하는 대가로 현금을 받은 것으로 보였다. <br /><br />그가 제공한 정보에는 다년간 접촉하면서 관계를 맺은 북한 외교관들에 관한 내용도 포함돼 있는 것으로 보인다고 정보 당국 소식통이 밝혔다. <br /><br />여러 유엔 기구 사무실이 있는 스위스 당국이 스파이 혐의자를 추방하지 않고 체포해 기소를 준비하는 것은 매우 이례적이다. <br /><br />스위스 연방정보국이 크레이크를 주목하게 된 것은 그가 외교관으로 위장한 중국 군 정보 요원을 만났기 때문인 것으로 전해진다. <br /><br />여성인 중국 요원이 2021년 제네바의 고급식당에서 크레이그를 여러 차례 만났고 스위스 당국은 두 사람의 대화 내용이 의심스러움을 확인했다. <br /><br />북한 주재 북한 외교관에 관한 대화가 오가고 지폐가 담긴 봉투를 중국 요원이 크레이그에 줬다. <br /><br />두 사람은 항상 속삭였으며 함께 식당을 벗어나지 않는 등 추적을 피하려 애쓰는 모습이었다. <br /><br />이후 중국 군정보 요원은 제네바를 떠났다. <br /><br />그러나 스위스 정보국이 이후 감시활동을 통해 크레이그와 중국 스파이와 관계를 추적했다. <br /><br />검찰이 크레이그를 입건한 것은 지난해 3월14일이다. 기소장에서 신원을 밝히지 않은 인물이 “외국 정부”를 위해 “군사, 정치, 경제” 정보를 수집한 혐의가 있다고 밝혔다. <br /><br />기소장은 스위스 연방경찰이 “특별 기술 장비”를 사용해 비밀리에 피의자를 감시했다고 돼 있다. <br /><br />스위스 당국은 피의자에게 지난 3월14일 감시가 진행돼 왔음을 알렸다. 이후 크레이크와 연락이 끊겼다. <br /><br />크레이그는 몇 달 째 구금돼 있으나 스위스 검찰은 그를 간첩 혐의로 기소할지 여부를 최종 결정하지 않은 상태다. <br /><br />크레이그는 유엔의 개도국 지원 조직에서 일하면서 북한 당국자들과 접촉했었다. 그는 이 유엔 조직과 북한 사이의 주 채널로서 북한을 여러 차례 방문했고 북한 당국자들과 연락이 잦았다. <br /><br />제네바에서 컨설턴트로 활동하는 동안에도 북한 외교관들과 친분을 유지했으며 최근에는 북한과 친분을 과시해왔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-09T07:06:27.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843819"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이진숙, 9일 청문회 불출석 통보…여 &quot;청문회 중단해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0020417670_web.jpg?rnd=20240716161743\"/></p><br />[서울=뉴시스]한은진 기자 = 이진숙 방송통신위원장은 9일 열리는 국회 과학기술정보방송통신위원회 청문회에 불출석을 통보한 것으로 알려졌다. 국민의힘은 더불어민주당 등 야당을 향해 청문회 강행을 중단하라고 촉구했다. <br /><br />국회 과방위는 이날 야당 단독으로 의결한 방통위의 KBS 및 방송문화진흥회 이사 선임 과정을 검토하는 청문회를 연다. <br /><br />과방위는 이날 &#039;방송장악 청문회&#039;를 열고 이 위원장과 김태규 위원장 직무대행(부위원장), 권태선 방송문화진흥회 이사장 등 증인 29명을 불러 위법성을 따질 예정이었다.<br /><br />앞서 지난 2일 국회 탄핵소추안 통과로 이 위원장은 취임 사흘 만에 직무가 정지됐다. 방통위는 김 부위원장의 직무대행 체제로 전환했다.<br /><br />이 위원장과 김 부위원장은 청문회 참석이 어렵다는 취지의 불출석 사유서를 제출한 것으로 알려졌다.<br /><br />이날 청문회 증인으로 채택된 권순범 KBS 이사와 권태선 방문진 이사도 불출석 사유서를 제출한 것으로 전해졌다.<br /><br />전날 법원은 MBC 대주주인 방문진 신임 이사들의 임명 효력을 정지했다. 다만 방통위는 &quot;최종 결정을 내린 것은 아니다&quot;라고 했다. <br /><br />여당 과방위 간사인 최형두 국민의힘 의원은 전날 입장문을 내고 &quot;방문진 이사 효력 가처분 결정이 나왔으니 26일 본안 판결까지 민주당이 강행하는 관련 청문회를 중단해야 한다&quot;고 주장했다. <br /><br />최 의원은 &quot;민주당은 오는 9일, 14일, 21일 전체회의를 소집했다&quot;며 &quot;법원에서 중요한 결정이 나올테니 그때까지 기다리는 것이 도리&quot;라고 강조했다.<br /><br />그러면서 &quot;9일 출석통보된 증인들 모두 이사 임명 효력 정지상태로 돼 청문회에서 질문하는 것은 부적절하다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 gold@newsis.com","date":"2024-08-09T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843692"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[인터뷰]전현희 &quot;험지 강남에서도 당선됐다…나는 중도 외연 확장 적임자&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0020462338_web.jpg?rnd=20240805170801\"/></p><br />[서울=뉴시스]정금민 기자 = 더불어민주당 8·18 전당대회에 출마한 전현희 최고위원 후보는 8일 &quot;무도한 정권을 조기 종식시키고 준비된 대통령 후보 이재명을 중심으로 민주당 정권을 수립하기 위해 출마했다&quot;고 밝혔다.<br /><br />전 후보는 이날 서울 여의도 국회 의원회관에서 진행한 뉴시스와의 인터뷰에서 자신을 &#039;정권의 탄압을 경험하고 싸워 이긴 당사자&#039;라고 소개했다. 그는 &quot;국민권익위원장 재직 시절 정치적 표적 감사를 받았고 정권의 무도함을 직접 경험했다&quot;며 &quot;정권의 잘못된 점을 국민들에게 알리고 윤석열 대통령의 위헌·위법 사항 등을 담아 탄핵 발의문을 직접 작성하겠다는 각오로 출마했다&quot;고 말했다.<br /><br />지난 총선에서 3선 고지를 밟은 전 후보는 과거 야권 험지인 서울 강남을에서 당선된 저력을 발판 삼아 외연 확장과 지방선거·대선 승리 견인에 앞장서겠다는 포부도 밝혔다.<br /><br />그는 &quot;저는 강남(강남을)과 강북(중성동갑)에서 당선된 유일한 지역구 국회의원&quot;이라며 &quot;변호사와 치과의사로서 각계각층의 전문가와 소통한 전문성이 있어 당이 중도층에도 유능하고 실력있는 수권정당으로 인정받을 수 있도록 외연을 확장할 수 있는 적임자&quot;라고 했다. <br /><br />다음은 일문일답.<br /><br />-최고위원 출마 배경은.<br /><br />&quot;무도한 윤석열 정권을 조기 종식시키고 준비된 대통령 후보 이재명을 중심으로 민주당 정권을 수립하기 위해 출마했다. 저는 국민권익위원장 재직 시절 윤석열 대통령과 국민의힘 정권의 탄압을 받고 정치적 표적 감사를 받았다. 정권의 불의와 무도함을 직접 경험한 당사자이자 목격자로서 이 정권의 잘못된 점을 국민들에게 알리고, 윤석열 대통령의 위헌, 위법 사항 등을 담아 탄핵 발의문을 직접 작성하겠다는 각오로 출마했다. 윤석열 정권과 싸워 이긴 투사 전현희가 국민과 함께 검찰 독재를 종식시키고, 정의롭고 상식적인 대한민국호를 출범시키는데 온몸을 던지겠다.&quot;<br /><br />-최고위원 후보군이 &#039;친명 일색&#039;이라는 비판이 있다.<br /><br />&quot;정당은 서로 집권을 위해 경쟁해야 한다. 그런데 야당은 절대적으로 불리하다. 집권 여당은 권력과 예산, 정책, 인력 풀을 갖고 있기 때문이다. 따라서 야당에서 가장 필요한 것은 단합하는 것이고 분열하지 않는 것이다. 최고위원 후보들이 한 목소리로 &#039;이재명 전 대표를 중심으로 민주당이 집권을 준비하겠다&#039;는 것은 당연하고 자연스러운 일이다. 야당에 대한 탄압과 무자비한 정치보복으로 집권여당과 대통령의 위선과 무능을 감추는 것에 민주당은 단일대오로 뭉치는 것이 정답이다.&quot;<br /><br />-일각에서 &#039;이재명 일극체제&#039; 비판이 나오는데.<br /><br />&quot;이 전 대표는 민주당에서 국민의 지지를 가장 많이 받고 있는 유력한 대권 후보다. 또한 이 전 대표의 리더십은 새로운 대한민국을 위해 민주당이 유능한 수권정당으로 나아갈 수 있는 유일한 구심점이다. 새 집권을 준비하는 정당으로 가는 지도부를 구성하는 것은 자연스럽다. 이 전 대표와 함께 더 많은 국민과 하나가 되어 정권 탈환의 선봉장이 되겠다.&quot;<br /><br />-현재 누적 득표율 4위다. 순위를 끌어올릴 복안은?<br /><br />&quot;제가 다른 후보에 비해 차별성을 갖는 건 윤석열 정권의 탄압을 직접 경험하고 싸워 이긴 당사자로 정치 검찰에 의한 탄압을 가장 잘 이해하고 누구보다 잘 방어할 수 있다는 것이다. 또한 저는 강남(강남을)과 강북(중성동갑)에서 당선된 유일한 지역구 국회의원이다. 변호사와 치과의사로서 각계각층의 전문가와 소통한 전문성이 있어 당이 중도층에도 유능하고 실력있는 수권정당으로 인정받을 수 있도록 외연을 확장할 수 있는 적임자다. 이런 부분을 조금 더 당원·국민에 설득력 있게 전달하고자 한다.&quot;<br /><br />-당내에서 제기되는 윤석열 정권 탄핵에 대한 입장은.<br /><br />&quot;윤석열 대통령이 헌법상 정해진 탄핵 사유인 &#039;헌법·법률 위반&#039;을 실제로 많이 했다. 청탁금지법 위반, 이해충돌방지법 위반, 직권남용까지 윤 대통령의 헌법 위반과 법률 위반은 차고 넘친다. 대통령 부부를 비호하고 감싸느라 검찰, 감사원, 권익위, 방통위 등 정부기관들은 기강이 무너지고 존재 의미를 상실했다. 하나하나 진상을 밝히고 법 위반 사실을 밝혀 나간다면 헌법과 법률에 정해진 대통령의 탄핵 사유가 충분히 될 수 있다고 본다.&quot;<br /><br />-차기 민주당 지도부의 역할은.<br /><br />&quot;차기 민주당 지도부는 다가오는 지방선거와 대선에서 민주당의 승리를 이끌어야 하는 막중한 책임이 있다. 국민들께 민주당이 수권정당, 민생정당으로서 국민 신뢰를 얻고 대한민국의 미래 비전 제시, 특히 국민이 먹고사는 문제를 해결하는 민생정당으로서 국민 신뢰를 얻어나갈 수 있도록 노력해야 한다.&quot;<br />\n◎공감언론 뉴시스 happy7269@newsis.com","date":"2024-08-09T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240805_0002838883"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈, &#039;금투세 폐지·전기료 감면&#039; 등 정책 드라이브 속도전… &quot;공격적인 플레이&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472518_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스]최영서 한재혁 기자 = 한동훈 국민의힘 대표가 취약계층 전기요금 지원, 금융투자소득세 폐지 등 연일 정책 화두를 던지고 있다. 그 속도도 빠르다. 한 대표가 &#039;원외&#039; 한계를 극복하는 동시에 거대 야당을 상대로 정국 주도권을 잡으려는 시도로 풀이된다. <br /><br />여기에 더해 한 대표가 전당대회 국면에서 직접 제안한 제3자 추천 방식의 채상병 특검법 등 당내 분란 소지가 있는 이슈를 민생 행보로 차단하겠다는 계산도 깔려있다. 한 대표는 당분간 중도·수도권·청년층을 향한 정책 메시지에 집중할 것으로 보인다.<br /><br />9일 여권에 따르면 한 대표는 조만간 기획재정부·산업통상자원부와 협의를 거쳐 취약계층 전기요금 지원을 추진할 계획이다.<br /><br />한 대표는 전날 최고위원회의에서 지속되는 폭염과 관련, &quot;에너지 취약계층 130만 가구를 대상으로 전기요금 1만5000원을 추가 지원하겠다&quot;고 발표했다. <br /><br />그는 &quot;이번 저희 지원은 기존에 책정된 에너지바우처 예산의 잔액을 활용하는 방안으로 진행될 것&quot;이라며 &quot;한국전력공사(한전) 적자를 가중시킬 위험도 없다. 바로 즉시 시행이 가능한 수준부터 시작하겠다&quot;고 강조했다.<br /><br />한 대표는 지난 5일부터 공개 석상에서 취약계층 전기료 부담 완화를 언급했고, 당시 민주당에서도 &quot;한 대표의 제안을 환영한다&quot;는 입장을 밝혔다. <br /><br />또 증시 폭락 사태에 따라 내년부터 시행 예정인 금융투자소득세(금투세) 폐지에도 적극적인 목소리를 내고 있다. 특히 이재명 전 대표가 금투세 유예 의사를 내비치며 당내 이견이 있는 것으로 판단, 연일 야당을 향해 금투세 관련 입장을 정하라고 압박하고 있다.<br /><br />한 대표는 &quot;금투세가 &#039;부자 세금&#039;이라는 민주당의 프레임은 틀린 내용&quot;이라며 &quot;본질적으로 부자 세금인지 아닌지를 떠나서 주식시장의 큰 손들이 이탈하게 될 가능성이 높다. 그로 인해 1400만 개미투자자들만 피해를 볼 것&quot;이라고 지적했다. 그러면서 &quot;민주당이 원하는 시간에 원하는 장소에서 원하는 토론자로, 금투세에 관해 민생 토론하자&quot;고 했다.<br /><br />과세 대상자인 특정 계층(부유층)이 아니라 금투세 도입시 주가 하락을 불안해하는 다수의 일반 투자자를 겨냥한 것이다.<br /><br />이처럼 한 대표가 추진하는 정책은 취약계층 및 중산층을 겨냥해 정쟁의 소지가 적은 것이다. 여당으로서는 야당보다 발빠르게 대응해야 할 민생 현안이다. 민생 이슈로 치고 나가면 거대 야당에 공세적으로 대응할 수 있다. 게다가 한 대표가 정책을 관철해낼 경우 중도층의 지지는 물론 당내 리더십까지 강화할 수 있다. <br /><br />최수영 정치평론가는 &quot;민주당의 명분을 가져와서 민주당이 운동장으로 나오게끔 공격적인 플레이를 하고 있다&quot;며 &quot;그 전엔 필리버스터밖에 못 했는데, 공세적으로 하겠다는 신호의 변화&quot;라고 분석했다.<br /><br />다만 일각에서는 한 대표의 &#039;정책 드라이브&#039;가 당내 및 당정 간 협의를 충분히 거치지 못했다는 지적도 나온다. 경제부총리 출신인 추경호 원내대표는 한 대표의 전기료 감면 언급과 관련해 &quot;한전 적자 등으로 감면은 불가하고 바우처로 일부 깎아줄 수는 있다&quot;는 취지의 입장을 전했다고 한다. 한 대표가 전기요금 지원을 발표한 최고위 회의에 추 원내대표는 개인 일정을 이유로 불참했다.<br /><br />장성철 정치평론가는 &quot;추 원내대표가 신중하게 접근하는데 원내대표가 없는 상황에서 결정하는게 맞았나&quot;라며 &quot;또 그런 발표는 당정회의를 하면서 확정하는데, 형식이 맞지 않다&quot;고 지적했다. <br /><br />한 대표 측 관계자는 &quot;&#039;우리가 정했으니 그대로 받아들이세요&#039; 이게 아니라 논의를 하자는 맥락&quot;이라며 &quot;당정협의를 해도 민주당이 반발하면 끝이다. 우리가 좋은 안을 내면 정부 설득도 자연스럽게 되지 않겠나&quot;라고 했다.<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0020469154_web.jpg?rnd=20240807104457\"/></p><br />\n◎공감언론 뉴시스 youngagain@newsis.com, saebyeok@newsis.com","date":"2024-08-09T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843659"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美 &quot;이라크 미군 공격, 이란 연계 세력 추정…5명 부상&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/01/30/NISI20240130_0000821350_web.jpg?rnd=20240606045800\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미군이 주둔 중인 이라크 군사기지에 대한 이스라엘 공격은 이란 정부 지원을 받고 있는 세력의 소행으로 추정된다고 미 국방부가 8일(현지시각) 밝혔다.<br /><br />사브리나 싱 미 국방부 부대변인은 이날 정례브리핑에서 &quot;이란의 지원을 받는 시아파 무장세력으로 보이는 이들에 의해 발사된 두발의 로켓이 이라크의 아인 알아사드 공군기지에 충돌했다&quot;고 말했다.<br /><br />싱 부대변인은 &quot;세번째 로켓은 기지에 충돌하기 전 요격됐다&quot;며 &quot;이 로켓들이 어떻게 (방어막을) 통과했는지에 대해서는 현재 중부사령부(CENTCOM)가 조사 중이다&quot;고 설명했다.<br /><br />그러면서 &quot;우리는 이러한 일이 다시는 일어나지 않도록 하길 원한다&quot;며 &quot;중부사령부는 이 지역내 우리 군을 보호하기 위한 적절한 조치를 취하고 조정할 것&quot;이라고 했다.<br /><br />미군과 연합군이 주둔하고 있는 알아사드 기지는 지난 5일 오후 9시께 로켓 공격을 받았다.<br /><br />해당 공격으로 미군 내 부상자도 나온 것으로 알려졌는데, 미군 4명과 계약직 직원 1명이 다쳤다고 싱 부대변인은 전했다.<br /><br />싱 부대변인은 &quot;초기 평가에서는 부상자가 7명이었는데, 실제로는 5명이 다쳤다&quot;며 &quot;4명의 군인과 1명의 계약직 직원이고, 나머지 2명은 아주 경미한 부상을 입어 바로 입무에 복귀했다&quot;고 설명했다.<br /><br />이어 &quot;부상자 5명 중 3명은 추가 치료를 위해 독일 란트슈톨 지역 병원으로 이송됐고, 1명의 군인과 1명의 계약직 직원은 업무에 복귀해 현지에 머물고 있다&quot;고 부연했다. <br /><br />한편 싱 부대변인은 이날 북한의 도발적 행위와 관련해 역내 관계를 악화시킨다고 지적했다.<br /><br />북한이 지난 5일 신형 전술탄도미사일 발사대 250대를 최전방에 배치했다고 밝힌 것에 대한 입장을 묻자 &quot;발표를 보지는 못했다&quot;면서도 &quot;북한에 의한 모든 추가적인 도발 행위는 역내 관계를 악화시키고 지역을 더 불안정하게 하는 행동&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-09T04:59:15.000Z","url":"https://www.newsis.com/view/NISX20240809_0002843782"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"채상병 특검법 재재발의…여 &quot;민생보다 정쟁 택해&quot; 야 &quot;한동훈 특검법 내놔라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/04/NISI20240804_0020458718_web.jpg?rnd=20240804145649\"/></p>[서울=뉴시스]정금민 최영서 한재혁 기자 = 더불어민주당이 여야정 협의체를 논의한 지 하루 만에 채상병 특검법을 발의한 것을 두고 여야가 충돌했다. 민주당이 세 번째 발의한 채상병 특검법은 &#039;임성근 전 사단장 구명 로비 의혹&#039; 등을 수사 대상에 포함하는 등 그 내용이 더 강화됐다. 국민의힘은 &quot;민주당이 민생 대신 정쟁을 택했다&quot;고 비난했고, 민주당은 &quot;한동훈 국민의힘 대표가 말한 &#039;제3자 추천 특검법&#039;을 발의하라&quot;고 압박했다.<br /><br />민주당은 8일 앞서 두 차례 발의됐다 거부권(재의요구권) 행사-재의결 실패로 폐기된 &#039;채상병 특검법&#039;(순직해병 수사방해 및 사건은폐 등 진상규명을 위한 특별검사 임명법)을 재발의했다.<br /><br />이 특검법은 이종호 전 블랙펄인베스트먼트 대표의 임 전 사단장 구명 로비 의혹과 관련해 김건희 여사를 수사 대상에 올렸다. 한동훈 국민의힘 대표가 당 전당대회 과정에서 제안했던 &#039;제3자 추천 방식 특검&#039; 방안은 반영되지 않았다. 특검 추천 역시 기존처럼 민주당과 비교섭단체가 각각 1명씩 하도록 규정했다. <br /><br />국민의힘은 민주당이 발의한 채상병 특검법이 기존보다 독소 조항을 더 많이 담고 있다며 반발했다. 장동혁 국민의힘 최고위원은 이날 오전 여의도 중앙당사에서 열린 최고위원회의에서 &quot;더 강하고 센 특검법이 아니라 더 허접한 특검법&quot;이라고 비판했다.<br /><br />그는 &quot;추경호 원내대표의 &#039;정쟁 휴전&#039; 제의에 호응할 것 같았던 민주당이 오늘 또 다시 순직해병 특검법을 발의했다&quot;며 &quot;앞에서 휴전 협상에 나올 것처럼 말해놓고 뒤로는 뒤통수 칠 궁리하는 화전양면 전술&quot;이라고 했다.<br /><br />한지아 국민의힘 수석대변인은 이날 오후 논평에서 &quot;민주당이 발의한 특검법은 수사 대상과 증거 수집 기간 등을 확대 명시하는 등 기존보다 더 독소적인 조항들로 차 있다&quot;며 &quot;위헌적 요소가 명확한 조항을 그대로 둔 특검법을 계속해서 발의하는 것은 헌법이 보장하는 대한민국의 삼권분립 체제를 무시하는 행위&quot;라고 지적했다. <br /><br />그는 이어 &quot;민주당은 민생보다 정쟁을 택했다&quot;며 &quot;22대 국회 개원 이후 발의된 2000여 건의 법안 가운데 가결된 법안은 민주당이 밀어붙인 &#039;방송 장악법&#039;, &#039;불법파업 조장법&#039; 등 하나같이 쟁점 법안들뿐&quot;이라고 했다. 그러면서 &quot;정쟁 국회를 국민의 국회로 돌려놓을 수 있도록 올림픽 정신으로 민생 정치에 힘쓰겠다&quot;고 덧붙였다.<br /><br />반면 박찬대 민주당 대표 직무대행 겸 원내대표는 이날 국회에서 열린 취임 100일 기자간담회에서 &quot;이미 한 대표나 국민의힘 내부에서도 특검법의 필요성에 대해 인정하고 있는 만큼 이번에는 대통령이나 국민의힘이 반대하지 말고 수용하길 촉구한다&quot;며 &quot;민주당의 특검법안이 마음에 들지 않는다면 한 대표도 자신이 생각하는 특검법을 내놓길 바란다&quot;고 말했다.<br /><br />이어 &quot;특검법은 상임위에서 통합 심리되는 만큼 일단 자체 특검법을 강하게 내놓고 여당의 제3자 특검법안 의견을 보며 잘 검토하겠다&quot;고 했다.<br /><br />김승원 국회 법제사법위원회 민주당 간사는 향후 법안 상정 계획에 대해 &quot;오는 14일로 예정된 검사 탄핵 관련 법사위 청문회를 마치면 법안의 법사위 상정 여부를 결정 내릴 수 있도록 하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 happy7269@newsis.com, youngagain@newsis.com, saebyeok@newsis.com","date":"2024-08-08T22:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843685"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국힘, 12일 윤리위 회의…안철수 징계 개시 논의여부 주목","partialText":"<p><img src=\"https://image.newsis.com/2024/07/25/NISI20240725_0020428348_web.jpg?rnd=20240725155603\"/></p><br />[서울=뉴시스]한은진 기자 = 국민의힘 중앙윤리위원회는 오는 12일 전체회의를 열고 국회 본회의에서 채상병 특검법 표결에 찬성한 것으로 알려진 안철수 의원에 대한 징계 개시 여부를 논의할 것으로 8일 알려졌다.<br /><br />국민의힘 중앙윤리위 핵심 관계자는 이날 뉴시스와의 통화에서 &quot;오는 12일 오후 정기회의를 열고 안건들을 논의할 예정&quot;이라며 &quot;안 의원에 대한 안건도 올라올 수 있을 것 같다. 논의를 접는다는 이야기가 지금까지 없었다&quot;고 밝혔다.<br /><br />국민의힘 중앙윤리위는 채상병 특검법 표결에 찬성표를 던진 것으로 알려진 안 의원에 대한 징계 요구를 접수한 상태다. <br /><br />다만 원내 지도부는 특검법 표결 불참이나 반대를 의원총회에서 공식 의결하지 않았기 때문에 지도부 차원의 징계는 불가능하다는 입장이었다. 안 의원의 징계 요구안은 일부 당원들이 낸 것으로 알려졌다.<br /><br />안 의원은 지난달 4일 채상병 특검법 표결을 마친 후 취재진에게 &quot;제가 찬성표를 던진 이유는 국민께 가까이 다가가야 한다는 절박한 심정 때문&quot;이라며 &quot;이번 총선에서 참패한 이후에 우리 당은 다시 국민께 다가가고 신뢰를 얻는 일이 정말로 시급하다&quot;고 말했다.<br /><br />안 의원은 지난달 31일에도 &quot;제3자 추천 특검법이 지금으로서는 가장 적합한 안&quot;이라며 &quot;절대로 포기해서는 안 된다&quot;고 밝혔다.<br /><br />소속 의원들 사이에서는 안 의원이 탈당하거나 제명돼야 한다는 주장도 나왔다. &#039;친윤계&#039; 강민국 의원은 지난달 4일 채상병 특검 본회의 통과 후 자신의 페이스북에 &quot;당 지도부에서 안 의원을 제명하라. 아니면 스스로 탈당하라&quot;고 했다.<br /><br />박근혜 전 대통령 측근인 유영하 의원도 &quot;당이 추구하는 이념과 정체성이 맞지 않는다면 더는 안에서 분란을 만들지 말고 떠나 자기의 소신과 정체성에 맞는 곳으로 가면 된다&quot;고 했다.<br />\n◎공감언론 뉴시스 gold@newsis.com","date":"2024-08-08T20:55:12.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843671"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김장겸 &quot;탄핵소추 때마다 소송비용 1억…이재명 방탄에 혈세 낭비&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/25/NISI20240625_0020392613_web.jpg?rnd=20240625170324\"/></p><br />[서울=뉴시스]한은진 기자 = 김장겸 국민의힘 의원은 8일 &quot;장관급 인사에 대한 국회의 탄핵소추가 있을 때마다 변호사 선임 등 소송비용으로 국회가 지출하는 비용이 건당 평균 1억원에 달하는 것으로 확인됐다&quot;고 전했다.<br /><br />김 의원은 이날 국회사무처로부터 제출받은 &#039;탄핵심판 관련 결산 자료&#039;에 따르면, 2016년 이후 발생한 탄핵심판을 위해 국회사무처가 지출한 비용은 총 4억1844만원에 달했다고 밝혔다.<br /><br />김 의원에 따르면 지난 2021년 임성근 전 부장판사 탄핵소추 당시 국회는 변호사 선임 비용과 탄핵심판 수임료 등으로 1억120만원을 집행했다. <br /><br />또 김 의원은 지난해 국회는 이상민 행정안전부 장관 탄핵소추 때 소송 비용으로 9900만원을 집행했다고 했다. 올해는 탄핵소추를 위한 비용으로 5324만원을 지출한 상태라고 말했다.<br /><br />김 의원은 &quot;임 전 부장판사에 대한 탄핵심판은 각하 선고로 종결, 이 장관에 대한 탄핵심판은 기각됐다&quot;며 &quot;더불어민주당이 탄핵을 감행한 안동완 차장검사 탄핵심판은 지난 5월 기각됐다&quot;고 강조했다.<br /><br />그는 &quot;&#039;억 소리&#039; 나는 민주당의 무의미한 탄핵 남발에 국민의 혈세만 줄줄 새고 있을 뿐만 아니라, 방송통신위원회 수장 공백에 따른 국민적 피해는 추산하기 어렵다&quot;며 &quot;민주당은 국회 탄핵소추권을 남용해 이재명 전 대표 방탄에만 골몰할 게 아니라, 어려움에 처한 민생을 지키기 위한 대화와 타협의 장으로 돌아오라&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 gold@newsis.com","date":"2024-08-08T20:53:29.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843647"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"유상임, 자녀 위장전입 의혹에 &quot;송구…해외 생활 하다보니&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472648_web.jpg?rnd=20240808110622\"/></p><br />[서울=뉴시스]한은진 심지혜 최은수 기자 = 유상임 과학기술정보통신부 장관 후보자는 8일 인사청문회에서 자녀들의 진학을 위해 &#039;강남 8학군&#039;에 위장전입한 사실을 인정하며 사과했다.<br /><br />유 후보자는 8일 열린 국회 과학기술정보방송통신위원회 인사청문회에서 장남과 차남의 고등학교 진학을 앞두고 강남 8학군으로 각각 주소지를 이전한 것에 대해 이훈기 더불어민주당 의원이 지적하자 &quot;결과적으로 이런 일이 벌어져 송구스러운 마음&quot;이라고 말했다.<br /><br />유 후보자는 &quot;제가 해외 생활을 하다 보니 미국에서 일본으로, 다시 한국으로 오는 과정에서 장남은 사실 적응이 어려웠고, 중학교 때 전학을 시킬 수밖에 없는 상황이 있어 학군보다 전학을 시켜야 하는 상황이 있었다&quot;고 해명했다.<br /><br />이어 “둘째도 초등학교 6학년 때 미국에 갔고, 중학교를 가는 바람에 초등학교 졸업을 못했다”며 “한국에 들어와 적응을 못한 문제가 있어 전학을 시켰다”고 설명했다.<br /><br />이에 대해 이 의원은 &quot;후보자의 답변은 국민 대다수가 이해 못 할 것&quot;이라며 &quot;특수 학교를 찾아 봐야지 강남 8학군에 진학했다. 학벌 쌓기로만 보인다&quot;고 꼬집었다.<br /><br />유 후보자는 재차 &quot;송구스럽다”며 “자녀 문제는 부모가 원하는 대로 안된다. 장남과 차남은 좋은 학교를 보낸다는 목적보다 환경을 바꿔주려 했다&quot;고 했다.<br /><br />유 후보자는 &#039;장남 불법체류 의혹&#039;과 관련해서는 &quot;장남의 질병과 관련이 있다&quot;며 &quot;(경찰 신고로 병원을 갔다는) 질문에 대답을 드리면 제 아이의 인권을 (해치는 것)&quot;이라고 함구했다. <br /><br />반면 여당 간사인 최형두 국민의힘 의원은 &quot;후보자가 (장남의) 질병명을 보호해달라고 하니 지켜주는 한도 내에서 위원님들이 궁금한 점을 같이 소명할 방법을 찾았으면 좋겠다&quot;고 두둔했다. <br /><br />이날 오후 야당 간사인 김현 민주당 의원은 &quot;유 후보자의 인사청문회 진행 중 후보자와 가족의 중대한 사안이 발견돼 비공개회의로 전환됐다&quot;며 &quot;사유는 국가공무원 시절의 위장전입과 가족의 불법체류&quot;라고 주장했다.<br /><br />김 의원은 &quot;후보자의 자진사퇴를 촉구하며 오후 8시30분까지 회의를 정회한다&quot;고 전했다.<br />\n◎공감언론 뉴시스 gold@newsis.com, siming@newsis.com, eschoi@newsis.com","date":"2024-08-08T19:49:19.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843668"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김대식, 진로교육법 개정안…진로교육·사회진출 지원 강화","partialText":"<p><img src=\"https://image.newsis.com/2024/07/17/NISI20240717_0020418156_web.jpg?rnd=20240717093556\"/></p><br />[서울=뉴시스] 이재우 기자 = 김대식 국민의힘 의원은 시·군·구 진로체험지원센터의 법적 근거를 명확히 규정하고, 대학에 진로교육협의회를 구성·운영할 수 있도록 근거를 마련하는 &#039;진로교육법 개정안&#039;을 발의했다.<br /><br />8일 김 의원에 따르면 개정안은 지역별 진로체험센터를 활성화해 안정적인 진로교육 지원체계를 구축하고 대학의 진로 및 취·창업지원 역량을 강화해 학생의 원활한 사회진출을 지원하는 내용을 담고 있다. <br /><br />우선 교육감이 설치·운영하는 지역진로교육센터를 시·도진로교육센터로 위상을 확실히 하고, 진로체험을 신청·연결·프로그램 제공까지 원스톱서비스로 제공하는 진로체험지원센터를 교육감 또는 지방자치단체의 장이 시·군·구에 설치·운영할 수 있도록 하는 법적 근거를 신설했다. 이는 현재 전국 218개 시·군·구 진로체험지원센터가 지역 내 진로체험 자원을 연계하는 등 지역 내 진로교육 지원기관으로서의 중추적인 역할을 수행하고 있으나, 법적 근거가 미비한 문제를 해소하기 위한 것이라고 김 의원은 전했다.<br /><br />아울러  대학이 지역사회 산업체, 공공기관 등과 연계·협력할 수 있도록, 대학 안에 ‘진로교육협의회’를 구성하여 운영할 수 있는 법적 근거를 마련했다. 대학생의 진로교육 지원 확대는 교육부의 ‘진로교육 활성화 방안(2023~2027년)’에도 포함된 내용으로 개정안이 통과되면 지역 산업체, 공공기관 등과 대학간 긴요한 협력 창구가 마련될 것으로 기대된다고 김 의원은 전했다.<br /><br />김대식 의원은 &quot;지역과 연계해 초·중·고·대학생들의 진로 탐색 지원을 확대하고자 하는 것이 기본적인 목적&quot;이라며, &quot;개정안을 통해 국가-시·도-시·군·구로 이어지는 안정적인 진로교육 지원체계를 구축하고, 초·중·고등학교에서 시작된 진로교육이 대학까지 내실 있게 운영되도록 적극 지원하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2024-08-08T19:07:11.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843650"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"일 미야자키현 규모 7.1 지진…정부 &quot;현재까지 우리국민 피해 없다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001375706_web.jpg?rnd=20240808181353\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 8일 오후 일본 미야자키현 앞바다에서 7.1 규모의 지진이 발생한 가운데 외교부는 &quot;현재까지 접수되거나 파악된 우리 국민 인명피해는 없다&quot;고 밝혔다.<br /><br />NHK 등에 따르면 오후 4시43분께 일본 규슈 남동부 미야자키현 앞바다에서 지진이 일어났다. 일본 기상청은 지진 규모를 애초 6.9라고 밝혔다가 7.1로 상향 수정했다.<br /><br />이 지진으로 미야자키현, 고치현, 오이타현, 가고시마현, 에히메현 등지에 쓰나미(지진해일) 주의보가 발령됐다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-08-08T18:58:15.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843654"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"대통령실, 야당의 영수회담 제안에 &quot;국회 정상화 먼저&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/01/09/NISI20230109_0001172146_web.jpg?rnd=20230109144626\"/></p>[서울=뉴시스]김지훈 기자 = 대통령실이 더불어민주당의 영수회담 제안에 &#039;국회 정상화가 우선&#039;이라는 입장을 밝혔다.<br /><br />대통령실 관계자는 8일 뉴시스에 이재명 민주당 당대표 후보의 영수회담 제안에 대해 &quot;모든 일에는 순서가 있다. 국회 정상화가 먼저다&quot;라고 밝혔다. <br /><br />당대표 연임에 도전하고 있는 이 후보는 지난 6일 한 방송 토론회에서 &quot;경제 상황을 어떻게 타개할 건지, 꽉 막힌 대결적 정국을 어떻게 해결할 건지 (윤석열 대통령을) 한번 만나서 진지하게 말씀 나누고 싶다&quot;며 양자회담을 제안했다. <br /><br />이어 박찬대 민주당 대표 직무대행 겸 원내대표도 7일 최고위원회의 겸 비상경제 점검회의에서 &quot;경제 비상 상황에 대처하고 초당적 위기 극복을 위해 여야 영수회담을 조속히 개최하자&quot;고 제안했다. <br /><br />대통령실은 당초 이같은 제안에 대해 &quot;입장이 없다&quot;며 신중함을 유지했으나, 민주당이 윤 대통령의 거부권(재의요구권) 행사로 두 차례 폐기됐던 &#039;채상병 특검법&#039;을 또다시 발의하자 제안의 진정성에 대한 의문과 만남에 대한 회의적 기류가 커진 것으로 풀이된다. <br /><br />대통령실은 또한 민주당 당대표 경선이 끝난 후 여야 대표가 먼저 만나 주요 의제에 대한 입장 정리가 선행되어야 여야 영수회담도 실질적인 효과를 기대할 수 있다는 입장인 것으로 전해졌다. <br /><br />윤석열 대통령은 지난 4월 당시 민주당 대표였던 이 후보와 취임 후 첫 양자회담을 했다. 양측은 종종 만나자는 데 뜻을 같이한 것으로 알려졌으나, 이후 야당의 법안 강행처리와 윤 대통령의 거부권 행사가 반복되면서 대치 정국이 계속되고 있다. <br /><br />야당 주도로 처리된 &#039;방송4법&#039;은 윤 대통령의 재의요구안 재가만 남겨두고 있다. &#039;노란봉투법&#039;과 &#039;25만원지원법&#039; 또한 윤 대통령의 거부권 행사가 예상되고 있다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2024-08-08T18:32:04.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843631"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북 주민 서해 NLL 넘어 귀순…2명 시도해 1명만 성공한 듯(종합)","partialText":"<p><img src=\"https://image.newsis.com/2021/02/17/NISI20210217_0017168365_web.jpg?rnd=20210217142144\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 8일 북한 주민이 서해 북방한계선(NLL)을 넘어 귀순한 것으로 확인됐다.<br /><br />군 관계자는 이날 &quot;북한 주민 1명이 서해 NLL을 넘어 귀순했다&quot;고 말했다.<br /><br />북한 주민은 남북 중립수역을 넘어 교동도 인근에 도착한 뒤 귀순의사를 밝힌 것으로 알려졌다. 귀순 당시 한강하구는 물이 빠진 상태여서, 북한 주민은 걸어서 중립수역을 건넜다고 한다.<br /><br />군 당국을 통해 확인한 결과 이날 귀순을 시도한 인원은 2명이었다고 한다. 하지만 귀순 과정에서 나머지 1명은 행방불명됐다. 이에 대해 군 관계자는 &quot;국가정보원에서 밝힐 내용&quot;이라고 말했다. <br /><br />해당 소식은 이날 국회 국방위원회에서 국민의힘 강대식 의원의 질의과정에서 알려졌다.<br /><br />강 의원은 &quot;오늘 서해 강화도에 위치한 교동도를 통해 북한 성명 불상자 2명이 귀순을 시도했다고 하는데 맞냐&quot;고 신원식 국방부장관에게 물었다. <br /><br />이에 신 장관은 &quot;예&quot;라며 &quot;현재 관련 기관에서 조사 중이다&quot;고 답했다. 또한 군인인지 민간인인지 아직 구분이 안됐냐는 질문에는 &quot;1차 보고는 받았지만 법령상 그걸 이야기할 수는 없다&quot;고 부연했다.<br /><br />신 장관은 &quot;발표하는 주무기관이 국정원&quot;이라면서도 &quot;사실은 출발 지점부터 계속 감시를 해서 유도를 했던 성공적인 작전&quot;이라고 강조했다.<br /><br />그러면서 &quot;이걸 공개할 수 있는지 모르겠는데 (관련 기관과) 상의를 해서 공개할 수 있는 부분이 있으면 (국방위)에 보고하도록 하겠다&quot;고 덧붙였다.<br /><br />합동참모본부는 이날 오후 국방부 출입기자단에 보낸 문자공지를 통해 &quot;우리 군은 북한 인원으로 추정되는 미상인원의 신병을 확보해 관계기관에 인계했다&quot;고 밝혔다.<br /><br />합참은 이어 &quot;남하과정과 귀순여부 등에 대해서는 현재 관계기관에서 조사 중&quot;이라면서 &quot;세부사항은 확인할 수 없다&quot;고 부연했다.<br /><br />현재까지 북한군의 특이동향은 없는 것으로 알려졌다.<br /><br />북한 주민이 귀순한 것은 지난해 10월 24일 이후 약 10개월 만이다. 당시 북한 주민 여성 3명과 남성 1명은 소형 목선을 타고 동해 NLL을 넘어온 바 있다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T18:26:54.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843615"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;북한에 군사기밀 넘어갔나&quot;…국방위 &#039;정보사 기밀 유출&#039; 집중 추궁","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472698_web.jpg?rnd=20240808111503\"/></p><br />[서울=뉴시스] 김지은 기자 = 여야는 8일 국회 국방위원회의에서 국군정보사령부 소속 군무원의 기밀 유출 사건을 집중적으로 추궁했다.<br /><br />여당 간사인 강대식 국민의힘 의원은 이날 현안질의에서 해당 사건과 관련해 &quot;(해당 정보가) 북한에 넘어갔는지, 안 넘어갔는지가 중요하다&quot;며 &quot;내부 조력자가 있다는 의심도 드는 상황&quot;이라고 우려했다.<br /><br />이어 &quot;지난 정부가 국정원법을 개정해 대공수사권을 폐지하고 인원, 예산 등을 감축했다. 이런 데서도 영향을 받았다고 생각할 수도 있지 않느냐&quot;며 문재인 정권을 겨냥했다.<br /><br />강 의원은 &quot;이제 인력도 2배로 확충하고 예산도 증가하고 있다&quot;며 &quot;다시는 이런 국가 안보가 이렇게 되는 흑역사가 반복돼서는 안 된다&quot;고 강조했다.<br /><br />야당에서는 정보사령부 기밀 유출 사건이 지난해에도 있었다는 주장이 제기됐다.<br /><br />김병주 더불어민주당 의원은 &quot;제보받기로 작년에도 이런 사례가 있었는데, 전 여단장이 덮었다고 한다&quot;며 &quot;그때 수사했으면 대형 정보 유출 사고가 나지 않았을 것 아니냐&quot;고 했다.<br /><br />이에 신원식 국방부 장관은 &quot;처음 듣는 이야기&quot;라고 밝혔다.<br /><br />김 의원은 &quot;지금 정보가 유출돼 이렇게 난리인데 처음 듣는다고 하면 말이 안 된다&quot;며 &quot;확인해 보고 조사하고 수사를 해보라. 아마 그때 전 여단장이 제대로 수사하고 조사했으면 이렇게 대형 정보 유출 사고가 나지 않았을 것 아니냐. 호미로 막을 걸 못 막은 것&quot;이라고 말했다.<br /><br />김 의원은 또 정보사령부에서 하극상 혐의로 조사를 받고 있던 여단장(준장)이 정보사령관(소장)을 고소하는 사태가 벌어진 데 대해 신 장관이 관여됐다는 의혹을 제기했다. 신 장관이 육사 동기인 예비역 장군의 청탁을 받고 여단장의 진급을 도왔다는 것이다. 김 의원은 사령관과 여단장의 갈등 상황을 보고받고도 미온적으로 대처했다고 지적했다.<br /><br />신 장관은 &quot;진급 청탁이 있었다는 것은 제 명예의 심각한 손상&quot;이라며 &quot;사실이 아니다&quot;고 부인했다.<br /><br />같은 당의 박선원 의원은 &quot;윤석열 대통령의 고교 동창들이 군 인사를 장악하고, 주요 보직자들이 충암고 출신으로 채워져 군 합참과 장관이 어려워한다는 말도 들었다&quot;며 &quot;장관은 휴민트(인간정보) 조직을 장관 직속으로 가져오고 싶어서 무리하게 인사를 한 것 아니냐. 그것이 국방정보망 궤멸로 이어지고 하극상을 촉발한 원인&quot;이라고 거들었다.<br /><br />신 장관은 이에 대해서도 &quot;전혀 사실이 아니다&quot;며 &quot;그 부대를 제가 끌어와서 직속으로 쓸 이유가 뭐가 있겠나&quot;라고 했다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2024-08-08T18:06:27.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843561"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"행안위 &#039;세관 마약 수사 외압 의혹&#039; 청문회 20일 실시…증인 두고 신경전","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473223_web.jpg?rnd=20240808165906\"/></p><br />[서울=뉴시스]정금민 기자 = 국회 행정안전위원회는 오는 20일 &#039;세관 마약 수사 외압&#039; 의혹과 관련한 청문회를 실시하기로 했다. <br /><br />행안위는 8일 전체회의를 열고 세관 마약 수사 외압 의혹 관련 청문 실시계획서 채택의 건과 청문회 서류제출 요구의 건, 청문회 증인·참고인 출석요구의 건을 각각 의결했다.<br /><br />증인 명단에는 수사 외압 의혹을 제기한 백해룡 전 영등포경찰서 형사2과장과 외압 당사자로 지목된 조병노 전 서울경찰청 생활안전부장 등 28명이 포함됐다. 세관 마약 수사 외압 의혹 관련 청문회는 오는 20일 실시된다.<br /><br />이날 회의에서 여야 의원들은 청문회 개최 일자와 명칭, 증인 문제를 놓고 공방을 펼쳤다. 국민의힘 의원들은 야당 주도로 실시되는 세관 마약 수사 외압 의혹 청문회를 수용할 수 없다고 반발했다. <br /><br />조승환 국민의힘 의원은 &quot;청문회의 본질은 마약 수사에 대한 외압이 아니라 &#039;보도&#039;에 대한 외압&quot;이라며 &quot;관세청에서 기관 협조 차원에서 아직 수사 중이니 보도자료 내용 중 (관세청 관련 부분을) 빼달라는 내용인데 수사 외압이라고 호도될 우려가 있다&quot;고 말했다. 그러면서 &quot;보도 의혹외압 관련 청문회로 바꿔야 한다&quot;고 했다.<br /><br />조은희 국민의힘 의원도 &quot;여당 의원들은 정쟁 청문회 개최에 어떠한 합의나 동의도 한 적이 없다&quot;며 &quot;또 사건의 진위를 밝히려면 증인이 합당해야 하는데 사안과 직접적으로 관련이 없는 인물들을 무더기로 포함시켰다&quot;고 주장했다.<br /><br />이어 &quot;간사 간 청문회 명칭과 증인 채택을 위한 협의를 수차례 요구했지만 모두 무산됐고 청문 날짜도 증인·명칭도 모두 하명식 일방 통보였다&quot;며 &quot;아무런 증거나 물증 없이 피의사실을 공표하면서 정쟁화에 골몰하는 모습&quot;이라고 했다.<br /><br />이에 한병도 민주당 의원은 &quot;이번 청문회는 마약과의 전쟁을 선포한 윤석열 정부에서 마약 조직을 일망타진한 경찰관은 징계를 받고, 무마하려고 하는 지휘부는 승승장구하는 어처구니없는 일이 발생한 사건에 대한 것&quot;이라고 반박했다. <br /><br />이상식 민주당 의원도 &quot;백 경정을 지구대로 좌천시키고 검찰의 담당 지휘 부서도 교체된 것이 수사외압이 아니면 무엇인가&quot;라고 반문했다.<br /><br />정춘생 조국혁신당 의원은 수사 외압 의혹의 핵심 당사자인 조 경무관을 위증죄로 고발해야 한다고 주장했다. 그는 &quot;얼마 전 보도를 통해서 알려진 바와 같이 녹취록을 보면 (조 경무관이) &#039;대통령실에서 또 전화가 왔다&#039;라는 말을 한다&quot;며 &quot;하지만 (조 경무관은 국회에서) &#039;거짓말&#039;이라고 단호하게 위증을 했으니 행안위 차원에서 위증죄로 고발할 것을 강력 요청드린다&quot;고 말했다.<br /><br />여당은 청문 일자가 을지연습 기간과 겹친다며 이를 조정해야 한다고도 주장했다. 배준영 국민의힘 의원은 &quot;청문이 실시되는 20일은 을지훈련기간인데 전시 사변이나 이에 준하는 국가비상사태에 능동적으로 대처하기 위해 비상대비 계획을 검토하는 비상대비훈련&quot;이라며 &quot;청문회 자체를 반대하지만 꼭 해야 한다고 해도 날짜를 변경해야 한다&quot;고 말했다.<br /><br />그러나 더불어민주당 소속 신정훈 행안위원장은 &quot;현장에서 행정적으로 운영되는 을지훈련과 훈련에 필수적인 시간대가 다를 것&quot;이라며 &quot;출석시간을 조정해서라도 청문회를 실시하겠다&quot;고 했다.<br />\n◎공감언론 뉴시스 happy7269@newsis.com","date":"2024-08-08T18:02:24.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843555"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"합참 &quot;북한 추정 미상인원 신병 확보해 관계기관 인계&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/02/17/NISI20210217_0017168365_web.jpg?rnd=20210217142144\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 북한 주민 1명이 8일 서해 북방한계선(NLL)을 넘어 귀순한 것으로 확인됐다. <br /><br />합동참모본부는 이날 오후 국방부 출입기자단에 보낸 문자공지를 통해 &quot;우리 군은 북한 인원으로 추정되는 미상인원의 신병을 확보해 관계기관에 인계했다&quot;고 밝혔다.<br /><br />합참은 이어 &quot;남하과정과 귀순여부 등에 대해서는 현재 관계기관에서 조사 중&quot;이라면서 &quot;세부사항은 확인할 수 없다&quot;고 부연했다.<br /><br />현재까지 북한군의 특이동향은 없는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T17:48:33.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843593"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경찰, &#039;한동훈 댓글팀 의혹&#039; 공공범죄수사대 배당","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472518_web.jpg?rnd=20240808092840\"/></p>[서울=뉴시스]이수정 이태성 기자 = 한동훈 국민의힘 대표가 법무부 장관 재직 시절 여론조성팀(댓글팀)을 운영했다는 의혹에 대해 경찰이 수사에 착수했다. <br /><br />서울경찰청 광역수사단 공공범죄수사대는 한 대표의 직권남용권리행사방해, 정보통신망법 위반, 업무방해 등 혐의 고발 사건이 배당됐다고 8일 밝혔다. <br /><br />경찰은 현재 고발장 내용을 검토 중이며, 아직 고발인이나 피고발인 조사는 실시하지 않았다. <br /><br />한 대표는 법무부 장관 재직 시절 댓글팀을 운영하며 자신에게 우호적인 여론 형성을 위해 게시글을 작성하거나 콘텐츠를 유포한 의혹을 받는다.<br /><br />조국혁신당은 지난달 22일 한 대표를 경찰청 국가수사본부(국수본)에 고발했다. 더불어민주당도 같은달 29일 공직선거법 위반, 직권남용, 업무방해 등 혐의로 한 대표를 고위공직자범죄수사처(공수처)에 고발했다. <br /><br />한 대표는 지난달 15일 대전·세종·충북·충남 지역 합동연설회 후 기자들과 만나 댓글팀 운영 의혹에 대해 &quot;혹시라도 돈을 주고 고용했다든가 팀을 운영했다든가 한 적이 전혀 없다&quot;고 반박했다.<br />\n◎공감언론 뉴시스 crystal@newsis.com, victory@newsis.com","date":"2024-08-08T17:45:45.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843544"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[속보]합참 &quot;북한 인원 추정 미상인원 신병 확보&quot;","partialText":"[서울=뉴시스] 옥승욱 기자 = <p><img src=\"https://image.newsis.com/2024/08/04/NISI20240804_0001620057_web.jpg?rnd=20240804161057\"/></p><br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T17:36:13.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843583"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주 &#039;방문진 새 이사 선임 효력 정지&#039;에 &quot;공익 위한 현명한 판단 기대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0020447755_web.jpg?rnd=20240801154108\"/></p><br /><br /><br />[서울=뉴시스]신재현 기자 = 더불어민주당이 8일 이진숙 방송통신위원장이 선임한 방송문화진흥회(방문진) 신임 이사들에 대한 서울행정법원의 선임 효력 일시 중단 결정에 환영의 뜻을 밝혔다. <br /><br />최민석 민주당 대변인은 이날 국회 소통관 브리핑을 통해 &quot;법원이 방송통신위원회 방송문화진흥회(방문진) 이사 선임을 둘러싼 논란의 엄중함을 인식하고, 혼란 최소화와 신중한 판결을 위해 사전판단을 한 것은 이례적&quot;이라고 전했다. <br /><br />최 대변인은 &quot;방통위는 회의 개최 절차도 지키지 않고 위법한 2인 구성으로 2시간 만에 83명을 졸속·날림 심사했다&quot;며 &quot;그 결과 노조탄압, 극우·편향, 비리 인사들이 공영방송 이사진을 장악했다&quot;고 꼬집었다. <br /><br />이어 &quot;방통위의 이사 선임은 방통위법과 회의 운영 규칙을 미준수한 위법 의결이며 따라서 원천 무효다. 법원이 신중한 판단을 위해 내린 조치인 만큼, 공익을 위한 현명한 판결이 이루어지길 기대한다&quot;고 덧붙였다. <br /><br />최 대변인은 &quot;민주당은 멈추지 않고 윤석열 정권의 방송장악을 반드시 저지하겠다&quot;고도 강조했다. <br /><br />서울행정법원은 방통위가 MBC 대주주 방문진 신임 이사 6명을 임명하자 이에 반발해 제기된 집행정지 신청에서 이달 말까지 임명 효력을 임시 중단하는 결정을 이날 내렸다.<br /><br />이진숙 방통위원장은 지난달 31일 신임 김태규 부위원장과 함께 방문진 이사 9명 중 여권 추천 6명을 새로 선임하고, 11명의 KBS 이사 중 7명의 후보를 추천했다.<br /><br />이에 권 이사장 등 방문진 현직 이사 3명과 방문진 이사 공모에 지원한 후보자 등은 법원에 방통위의 이사 선임 효력을 멈춰달라며 각각 집행정지를 신청했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-08-08T17:28:39.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843559"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북한 주민 1명 서해 NLL로 귀순…신원식 &quot;출발지점부터 감시&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472697_web.jpg?rnd=20240808111503\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 8일 북한 주민 1명이 서해 북방한계선(NLL)을 넘어 귀순한 것으로 확인됐다. <br /><br />군 관계자는 이날 &quot;북한 주민 1명이 서해 NLL을 넘어 귀순했다&quot;고 말했다. <br /><br />해당 소식은 이날 국회 국방위원회에서 국민의힘 강대식 의원의 질의과정에서 전해졌다. <br /><br />강 의원은 &quot;오늘 서해 강화도에 위치한 교동도를 통해 북한 성명 불상자 2명이 귀순을 시도했다고 하는데 맞느냐&quot;고 신원식 국방부장관에게 물었다. <br /><br />이에 신 장관은 &quot;예&quot;라며 &quot;현재 관련 기관에서 조사 중이다&quot;고 밝혔다. 또한 군인인지 민간인인지 아직 구분이 안됐냐는 질문에는 &quot;1차 보고는 받았지만 법령상 그걸 이야기할 수는 없다&quot;고 말했다. <br /><br />군 당국을 통해 확인한 결과 귀순 인원은 2명이 아닌 1명이었다. <br /><br />신 장관은 &quot;발표하는 주무기관이 국정원&quot;이라면서도 &quot;사실은 출발 지점부터 계속 감시를 해서 유도를 했던 성공적인 작전&quot;이라고 설명했다. <br /><br />그러면서 &quot;이걸 공개할 수 있는지 모르겠는데 (관련 기관과) 상의를 해서 공개할 수 있는 부분이 있으면 (국방위)에 보고하도록 하겠다&quot;고 부연했다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T17:26:39.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843558"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"‘힘내라 이한빛’… 완주군의회, 올림픽 극적 출전 선전 기원","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001624158_web.jpg?rnd=20240808171010\"/></p>[완주=뉴시스] 김민수 기자 = 전북 완주군의회(의장 유의식)가 파리올림픽에 출전한 완주군청 소속 이한빛의 선전을 기원했다.<br /><br />한국 시간으로 9일 파리올림픽 여자레슬링 자유형 62㎏급 첫 경기를 앞두고, 완주군의회 유의식 의장을 비롯한 의원들은 한 자리에 모여 완주군청 소속 이한빛의 응원에 나섰다.<br /><br />이한빛은 지난달 31일 극적으로 올림픽 출전권을 획득하게 됐다.<br /><br />당초 이한빛은 지난 4월 파리올림픽 아시아 쿼터 대회 준결승전에서 안타깝게 패하며, 올림픽 출전이 좌절돼 안타까움을 더했다.<br /><br />하지만 천운으로 출전권이 주어져 부랴부랴 지난 3일 파리행 비행기에 올라 출국했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0001618445_web.jpg?rnd=20240801163039\"/></p>완주군의회 의원들은 “이한빛 선수는 한국 여자 레슬링의 자랑이자 완주군청 소속으로 많은 대회에서 좋은 성과를 얻은 만큼, 파리올림픽에서도 기량을 맘껏 발휘해 달라”며 “대한민국을 위해, 완주군을 위해 힘내 달라”고 당부했다.<br /><br />유의식 의장은 “지금까지 피와 땀의 노력이 좋은 결과로 나타났으면 좋겠다”고 밝히고 “부상 없이 끝까지 최선을 다해 좋은 성적을 거두길 기원한다. 10만여 완주군민의 염원이 파리까지 전해 지길 희망한다”고 덧붙였다.<br /><br />한편 이한빛의 경기는 오는 한국 시간으로 9일 오후 6시30분께 시작된다.<br />\n◎공감언론 뉴시스 leo@newsis.com","date":"2024-08-08T17:16:50.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843519"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤한홍 의원, 지역 건설경기 회복 위한 법안 2건 대표발의","partialText":"<p><img src=\"https://image.newsis.com/2024/07/30/NISI20240730_0020440717_web.jpg?rnd=20240730162433\"/></p>[창원=뉴시스] 홍정명 기자 = 국회 정무위원회 위원장인 윤한홍(창원시마산회원구·국민의힘) 의원은 8일 지역 건설경기 회복 지원을 위한 법안 2건을 대표발의했다고 밝혔다.<br /><br />국가를 당사자로 하는 계약에 관한 법률(국가계약법)과 신항만건설 촉진법(신항만건설법) 일부개정법률안이다.<br /><br />윤 의원은 &quot;최근 공사비 상승, 부동산 PF(프로젝트 파이낸싱) 위축, 미분양 누적 등으로 경남 건설경기가 침체의 늪에 빠져 있다&quot;면서 &quot;통계청에 따르면 지난 5월 경남지역 건설업 취업자는 8만1000명으로 전년 동월 대비 16.7%인 1만7000명이 감소했다. 이는 7만7000명을 기록했던 2016년 3월 이후 8년3개월 만에 가장 낮은 수치다&quot;고 강조했다.<br /><br />특히 &quot;지난해 12월 9만 명 아래로 떨어진 이후 6개월 연속 8만 명대에 머물고 있을 만큼 건설경기 둔화가 지속되는 상황이다&quot;고 지적했다.<br /><br />이에 윤 의원은 국가계약법 개정안에 지역 건설업체를 보호·육성하고 지역경제 활성화를 위해 도입된 &#039;지역의무 공동계약제도&#039;를 법률로 상향함과 동시에 적용 범위를 확대하는 내용을 담았다.<br /><br />지역의무 공동계약제도는 공사입찰 시 지역업체 1곳 이상을 반드시 공동수급체 구성원으로 하여 입찰에 참여하도록 하는 제도로, 현재 동법 시행령 및 계약예규에서 규정되어 있다.<br /><br />신항만건설법 개정안은 진해신항 등 신항만 건설과 관련해 공사 물품 용역 등 계약을 체결하는 경우 신항만 건설 예정지역의 관할 및 인근 지방자치단체에 주된 영업소를 두고 있는 지역기업을 우대할 수 있도록 하는 내용이다.<br /><br />이번에 대표발의한 2건의 법률 개정안이 통과된다면 건설경기 침체로 어려움을 겪고 있는 지역 건설업체에 조금이나마 숨통이 트일 것으로 전망된다.<br /><br />윤한홍 의원은 &quot;건설산업이 지역경제에 미치는 영향이 막대한 만큼, 건설경기 회복을 위해 국가와 공공기관도 적극적으로 나설 필요가 있다&quot;면서 &quot;지역 업체들의 공사 참여 및 수주 확대 등 건설산업 활성화를 위한 다양한 대책을 함께 고민해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-08T17:14:44.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843533"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[속보]군 &quot;북한 주민 1명 서해 NLL 넘어 귀순&quot;","partialText":"[서울=뉴시스] 옥승욱 기자 = <p><img src=\"https://image.newsis.com/2024/08/04/NISI20240804_0001620057_web.jpg?rnd=20240804161057\"/></p><br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T17:08:07.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843521"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"오늘 충남 보령서 제5회 섬의 날 기념식","partialText":"<p><img src=\"https://image.newsis.com/2023/07/01/NISI20230701_0001304245_web.jpg?rnd=20230701172652\"/></p>[세종=뉴시스]성소의 기자 = 8일 오후 7시 충남 보령 대천해수욕장에서 제5회 섬의 날 기념식이 열린다.<br /><br />섬의 날은 섬의 가치와 중요성을 널리 알리기 위해 2019년 지정된 법정기념일이다.<br /><br />세계적으로 유명한 머드축제가 열리는 보령시는 원산도, 삽시도 등 70여개의 섬을 가진 섬의 도시이기도 하다. <br /><br />이번 기념식에는 전국 각지에서 약 1000명의 참석자가 모이며 가수 하현우의 노래를 시작으로 원산도 초등학생의 애국가 제창, 섬의 발전에 기여한 주민과 공무원 등 유공자 9명에 대한 포상 등이 진행된다.<br /><br />기념식 이후에는 제5회 섬의 날 홍보대사로 위촉된 가수 하현우, 강혜연, QWER의 축하 공연이 펼쳐진다.<br /><br />기념식 외에도 이날부터 11일까지 3박 4일 동안 보령시 대천해수욕장 일원에서 제5회 섬의 날 행사도 열린다.<br /><br />9일과 10일 오후 7시 전시관 한가운데 마련된 무대에서 다양한 축하 공연이 열린다. 보령 삽시도, 효자도에서는 배우 류승룡과 함께하는 걷기 행사가 진행되며 원산도에서는 바지락 채취 등 갯벌 체험행사도 예정돼있다.<br /><br />그 밖에 가수 박구윤과 함께하는 섬 주민 런치쇼와 어린이 섬 동요대회, 어린이 섬 그림그리기 대회 등도 진행된다.<br /><br />매일 오후 5~10시 머드광장에서는 우리 섬의 가치와 섬 관련 정책을 소개하고 각 지역 섬과 특산물을 홍보하는 전시관이 운영된다. <br /><br />행안부는 보령 5섬(원산도, 삽시도, 고대도, 장고도, 효자도)과 함께 섬의 날 행사장을 방문해서 SNS에 인증하면 경품을 주는 이벤트도 진행하고 있다. 이달 중 응모자 추첨을 통해 당첨된 약 100명에게는 소정의 경품이 지급될 예정이다.<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-08-08T17:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842806"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이진숙·김태규, 9일 &#039;방송장악 청문회&#039; 불출석 통보","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0020447755_web.jpg?rnd=20240801154108\"/></p><br />[서울=뉴시스]한은진 기자 = 이진숙 방송통신위원장은 오는 9일 열리는 국회 과학기술정보방송통신위원회 청문회에 불출석을 통보한 것으로 8일 알려졌다. <br /><br />국회 과방위는 9일 야당 단독으로 의결한 방통위의 KBS 및 방송문화진흥회 이사 선임 과정을 검토하는 청문회를 열 예정이다. <br /><br />과방위는 9일 &#039;방송장악 청문회&#039;를 열고 이 위원장과 김태규 위원장 직무대행(부위원장), 권태선 방송문화진흥회 이사장 등 증인 29명을 불러 위법성을 따질 예정이었다. <br /><br />앞서 지난 2일 국회 탄핵소추안 통과로 이 위원장은 취임 사흘 만에 직무가 정지됐다. 방통위는 김 부위원장의 직무대행 체제로 전환했다.<br /><br />이 위원장과 김 부위원장은 청문회 참석이 어렵다는 취지의 불출석 사유서를 제출한 것으로 알려졌다. <br /><br />9일 청문회 증인으로 채택된 권순범 KBS 이사와 권태선 방문진 이사도 불출석 사유서를 제출한 것으로 전해졌다. <br /><br />과방위는 9일 청문회 이후 14일 2차·21일 3차 청문회를 각각 열어 공영방송 이사 선임 과정 적절성을 검토할 예정이다.<br />\n◎공감언론 뉴시스 gold@newsis.com","date":"2024-08-08T16:58:32.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843488"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한총리 &quot;지방 살아나면 일자리·주거·저출산 문제 해소…지방시대 열겠다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623978_web.jpg?rnd=20240808151806\"/></p><br />[서울=뉴시스] 김승민 기자 = 한덕수 국무총리는 8일 &quot;지방이 살아나고 국가균형발전이 이뤄지면 청년일자리, 주거 문제, 저출산 등 우리가 당면한 많은 문제들이 해소될 것&quot;이라며 &quot;&#039;어디서나 살기 좋은 지방시대&#039;를 열어가겠다&quot;고 밝혔다.<br /><br />한 총리는 이날 오후 서울 엘타워에서 열린 &#039;2024 전국 지방자치단체 일자리 대상&#039; 시상식에 참석해 축사를 했다.<br /><br />한 총리는 수출 흑자와 24조원 규모 체코 원전 수주, 고용·물가지표 등 경제 호조세를 설명하면서도 &quot;국민이 피부로 느끼는 민생경제는 여전히 어렵다&quot;며 &quot;가장 중요한 것이 지역경제의 활성화&quot;라고 강조했다.<br /><br />이어 &quot;지역의 산업이 살아나고 양질의 일자리가 만들어질 때, 청년들이 지역에 모이고 그 힘으로 지역이 다시 살아나게 될 것&quot;이라며 &quot;정부는 지역 스스로가 주역이 되어 창의적인 발전모델을 만들고 다양한 성공사례를 창출하도록 힘껏 지원하겠다&quot;고 밝혔다.<br /><br />그는 정부가 추진하는 &#039;기회발전특구 내 가업상속세 면제&#039; 조치를 예시로 들었다.<br /><br />한 총리는 &quot;지방정부에서 강한 요청이 있었고, 대통령을 비롯한 중앙정부가 아주 고심하고 검토한 끝에 내년도 세제에서는 수도권 과밀억제구역으로부터 지방 기회발전특구로 이전하는 기업이나 창업하는 기업에 대해서는 기업 규모 제한 없이 상속세를 실질적으로 전면 감면하는 조치를 했다&quot;고 설명했다.<br /><br />이어 &quot;그동안 싱가포르에서, 독일에서 가업 상속에 대해 상속세를 면제해주는 것을 부러워하던 우리 기업들이 지방 기회발전특구로 이전만 하면 상속세를 사실상 내지 않는 제도가 새로 도입된다&quot;고 재차 강조했다.<br /><br />이날 시상식에서는 경남이 종합대상을, 광주가 광역자치단체 대상을, 전북 김제시가 기초자치단체 대상을 받았다.<br /><br />한 총리는 &quot;경남도는 미래 신산업 육성 민간 일자리 지원 등을 통해 역대 최대 일자리를 창출했다. 경남을 4개 권역으로 나누고 로봇, 미래차, 나노산업, 항공 등 맞춤형 전략을 추진해 일자리 확대에 큰 성과를 거뒀다&quot;며 축하를 전했다.<br /><br />그는 &quot;중앙정부와 지방정부의 모든 공직자 여러분이 자신감과 사명감을 가지고 지역을 살리고 국가 균형 발전을 이루는 데, 그리고 일자리를 창출하는 기업들이 지방에서 번영을 이룰 수 있도록 하는 데 큰 힘이 되어주시기를 당부드린다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 ksm@newsis.com","date":"2024-08-08T16:56:33.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843480"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북한, 쿠바 신임 대사 임명…한-쿠바 수교 이후 처음","partialText":"<p><img src=\"https://image.newsis.com/2024/01/09/NISI20240109_0000765140_web.jpg?rnd=20240109121939\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 북한이 한국과 수교한 쿠바에 새 대사를 임명했다. <br /><br />북한 외무성은 8일 홈페이지를 통해 &quot;꾸바공화국 주재 조선민주주의인민공화국 특명전권대사로 한수철이 임명되였다&quot;고 밝혔다.<br /><br />한수철은 노동당 중앙위원회 국제부 부부장을 맡고 있는 인물로 보인다. <br /><br />이번 임명은 전임 쿠바 대사 마철수가 귀임한 지 다섯달 만에 이뤄졌다.<br /><br />마철수는 한국이 북한의 &#039;형제국&#039; 쿠바와 깜짝 수교 사실을 발표한 지 한달여 만인 3월 귀임 조치됐다. 문책성 인사란 분석이 나왔지만 북한 노동신문은 귀임 사실을 보도하면서 대사 교체 배경 등에 대해선 구체적으로 언급하지 않았다. <br /><br />북한의 전통 우방국인 쿠바는 지난 2월14일 한국과 외교관계를 수립했다. 이후 북한 매체에선 쿠바 관련 소식이 눈에 띄게 줄어 양국 관계가 소원해졌다는 분석이 나왔다. <br /><br />지난해 11월 한국에 들어온 쿠바 주재 북한 대사관의 리일규 참사는 한국과 쿠바의 수교를 막기 위해 당국이 무리한 지시를 내렸으며, 수교를 저지하는 게 주요 임무였다고 언론 인터뷰에서 밝힌 바 있다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-08-08T16:53:25.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843450"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"야 채상병 특검법 3번째 발의…한동훈 제안 &#039;제3자 특검&#039; 어찌 되나","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472518_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스]하지현 기자 = 더불어민주당이 앞서 두 차례 발의됐다 폐기된 &#039;채 상병 특검법&#039;(순직 해병 수사 방해 및 사건 은폐 등 진상규명을 위한 특별검사 임명법안)을 8일 또다시 발의했다. <br /><br />한동훈 국민의힘 대표가 제안했던 &#039;제3자 특검 추천&#039; 방식은 이번 법안에 반영되지 않았지만, 민주당은 여당도 특검법을 내놔야 한다며 압박을 이어갔다. <br /><br />한 대표 측은 고위공직자범죄수사처(공수처) 수사 결과를 기점으로 특검법을 둘러싼 논란이 커질 것으로 보고, 그전까지 대안으로서의 &#039;제3자 특검법&#039; 추진을 위해 당내 의원들을 설득하겠다는 입장이다.<br /><br />친한(친한동훈)계 김종혁 최고위원은 이날 &#039;전격시사&#039; 라디오에서 &quot;특검법 발의는 현재 당에서 반대하는 의원들이 압도적으로 많은 게 사실&quot;이라며 &quot;민주당이 논리적으로 말이 안 되는 주장을 하고 있는데 우리가 왜 거기에 동조해야 하느냐고 생각하고 계신다&quot;고 전했다.<br /><br />이어 &quot;공수처가 수사 결과를 발표하고, 양쪽의 주장이 계속 충돌하다 보면 어떤 식으로든지 매듭을 지을 수밖에 없다. 한 대표가 주장했던 제3자 특검법 방안으로 갈 수밖에 없다&quot;며 &quot;한 대표도 당내 반대가 많이 있으니까 이분들을 설득하는 과정이 필요하다&quot;고 짚었다.<br /><br />앞서 국민의힘은 야당이 두 차례 채 상병 특검법을 강행하는 과정에서 반대 당론을 정하고 대통령 재의요구권(거부권) 행사까지 건의했다. 이런 상황에서 한 대표가 &#039;제3자 특검법&#039;을 추진한다면 당내 분란을 일으키고 당정 갈등으로까지 확산할 여지가 있다.<br /><br />이와 관련해 한 친한계 인사는 뉴시스에 &quot;공수처가 어떤 수사 결과를 내놓든 용산과 민주당 양쪽이 수용하지 않을 것&quot;이라며 &quot;민주당이 길거리로 나서고 국정이 마비되면, 집권여당으로서 어떻게든 매듭을 지을 수밖에 없다&quot;고 강조했다.<br /><br />아울러 &quot;한 대표는 제3자 특검법을 분명히 실행할 의지가 있다&quot;며 &quot;공수처 수사가 끝나기 전에 반드시 제3자 특검을 추진하겠다고 시점을 정한 게 아니다. 그런 수순으로 가게 될 수밖에 없다&quot;고 전했다.<br /><br />다른 친한계 인사는 &quot;국민들이 공수처 수사 결과에 어느 정도 납득하실지가 중요한 바로미터&quot;라면서도 &quot;이미 경찰이 수사한 것 외에 더 드러날 게 없다. 이 문제를 빨리 일단락 짓기 위해서는 공정한 수사를 위해 제3자 특검을 할 수밖에 없는 상황이 올 수 있다&quot;고 말했다.<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472916_web.jpg?rnd=20240808142616\"/></p><br />반면 야당이 제3자 주도 특검법을 수용할 여지가 없는 상황에서 대안을 내놓는 건 실익이 없다는 목소리도 일각에서 나온다. 한 대표가 당분간은 야당의 압박에 맞서 당내 결속을 강조할 것으로 보인다.<br /><br />친한계 장동혁 최고위원은 이날 오전 당 최고위원회 회의에서 &quot;민주당이 이전 두 번의 특검안보다 더 강하고 센 특검법을 제출하겠다고 호언장담했다&quot;며 &quot;앞에서는 휴전 협상에 나올 것처럼 말해놓고, 뒤로는 뒤통수 칠 궁리를 하는 화전양면전술&quot;이라고 반발했다.<br /><br />이어 &quot;특검법만 3번째 반복인데 민주당이 왜 이토록 목을 매는지 도저히 이해하기 힘들다&quot;며 &quot;정치공작 의혹까지 특검법에 포함하고 있는데, 이쯤 되면 더 강하고 센 특검법이 아니라 허접한 특검법이다. 민주당이 경제위기와 민생 해결에 진정성이 있다면 특검법에 대한 집착과 고집을 그만 내려놔야 할 것&quot;이라고 촉구했다.<br /><br />원내도 당장 특검법 발의에 부정적인 입장이다. 특검법을 당론으로 발의하기 위해서는 당 의원총회 의결을 거쳐야 한다.<br /><br />김상훈 정책위의장은 이날 &#039;김태현의 정치쇼&#039; 라디오에서 제3자 특검법 발의와 관련한 당내 논의를 두고 &quot;의견 수렴을 하고 있는 단계는 아니다&quot;라며 &quot;특검법의 대전제는 현재 진행 중인 수사가 발표되고 나서 미진하다고 판단될 때 고려할 수 있다&quot;고 선을 그었다.<br /><br />그는 여당이 먼저 제3자 특검법을 발의할 가능성이 있는지 묻자 &quot;예단할 수 없다. 당내 의견을 수렴해 보고 판단해야 할 것 같다&quot;고 말했다.<br />\n◎공감언론 뉴시스 judyha@newsis.com","date":"2024-08-08T16:51:52.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843443"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경남도의회 최학범 의장, 김해·양산 어르신 무더위쉼터 점검","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001624117_web.jpg?rnd=20240808164310\"/></p>[창원=뉴시스] 홍정명 기자 = 경상남도의회는 최학범 의장이 8일 김해 신어경로당과 양산 사할린 한인쉼터를 찾아 폭염 대비 상황을 점검하고 어르신들을 격려했다고 밝혔다.<br /><br />냉방기 정상 작동 여부 등을 살피고, 어르신들에게 무더위 건강관리 수칙 등 폭염 대비 행동요령을 설명하면서 애로사항도 청취했다.<br /><br />최 의장은 &quot;최근 기록적인 폭염으로 취약계층에서 폭염 피해가 지속적으로 발생하고 있다&quot;면서 &quot;어르신들을 비롯한 폭염 취약계층이 안전하게 여름을 날 수 있도록 도의회에서도 적극 챙기겠다&quot;고 말했다.<br /><br />또한 동행한 경남도청 간부공무원에게 폭염 피해가 확산되지 않도록 대책을 마련하고 꼼꼼히 챙겨 달라고 당부했다.<br /><br />이날 현장 점검에는 경남도의회 서희봉 건설소방위원장, 최영호 국민의힘 대표의원, NH농협 정영철 김해시지부장, 김원묵 양산시지부장, 경남도청 오종수 자연재난과장, 박영규 노인정책과장이 함께 했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-08T16:47:18.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843459"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"푸른 창공 수놓는 육군사관학교 생도들, 6주간 군사기본훈련 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473166_web.jpg?rnd=20240808162751\"/></p>[서울=뉴시스] 홍효식 기자 = 육군사관학교 생도들이 지난 7월 1일부터 8월 9일까지 6주 간 육군사관학교를 비롯한 특수전학교, 과학화전투훈련단 등에서 하계군사훈련을 진행했다.<br /><br />훈련 기간 동안 생도들은 미래 육군의 정예장교로 거듭나기 위해 폭염의 기상과 험준한 지형의 악조건 속에서 자신의 한계를 극복하며 전투기술과 지휘통솔 능력, 강인한 군인정신과 체력을 구비했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473173_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473172_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473171_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473168_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473167_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473170_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473169_web.jpg?rnd=20240808162751\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473174_web.jpg?rnd=20240808163036\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473175_web.jpg?rnd=20240808163036\"/></p><br />\n◎공감언론 뉴시스 yesphoto@newsis.com","date":"2024-08-08T16:37:40.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843444"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"대전시 올 전국 지자체 일자리대상 2개 부문 “우수”","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001624095_web.jpg?rnd=20240808162627\"/></p><br />[대전=뉴시스]곽상훈 기자 = 대전시가 8일 서울 서초구 엘타워에서 열린 고용노동부 주관 ‘2024년 전국 지방자치단체 일자리대상’시상식에서 일자리 공시제와 우수사업 2개 부문‘우수상’을 수상했다. <br /><br />올해 13회째를 맞은 지방자치단체 일자리대상은 전국 243개 자치단체(광역 17개, 기초 226개)를 대상으로 진행됐다.<br /><br />이번 수상 결과는 2022년에 이어 역대 2번째 일자리 공시제 및 우수사업 2개 부문 동시 수상이며, 특히 우수사업 부문은 2022년부터 올해까지 3년 연속 수상의 쾌거이다. <br /><br />일자리 공시제 부문은 자치단체가 한 해 동안 추진한 일자리 대책과 실적을, 우수사업 부문은 지역 고용정책의 창의성과 효과를 평가한다. <br /><br />시는 ‘4+2’ 핵심 전략산업 육성 및 기업 유치를 통한 양질의 일자리 기반 조성, 민선 8기 대전형 청년일자리 모델인 ‘대전 정착형 청년일자리 종합 프로젝트’ 개발, 일자리 질 개선을 통한 고용안정 및 질적 확대 노력 면에서 높은 평가를 받았다. <br /><br />우수사업으로 선정된 &#039;첨단기술산업 로컬소싱 활성화를 위한 지역거래망 구축 사업’은 첨단산업에서 창출된 부가가치의 관내 선순환을 통해 지역경제 활력을 제고하고 신규 고용을 창출하는 사업으로 일자리 창출 86명, 기술개발·시제품 제작 등 기업 지원 15건, 신규 거래선 발굴 11건, 협업 비즈니스모델 개발 지원 5건 등의 성과를 이뤘다. <br /><br />권경민 대전시 경제국장은 “앞으로도 지역 산업과 사람 중심의 일자리 정책을 추진하여 양질의 일자리를 창출하고 기업·사람·일자리가 모이는 ‘일류 경제도시’ 달성에 역량을 집중하겠다”고 말했다.<br />\n◎공감언론 뉴시스 kshoon0663@newsis.com","date":"2024-08-08T16:28:51.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842949"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"양문석 &quot;김동연, 김경수 전 지사 복권 외치면서 김경수 팀장 직위해제엔 침묵&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0020382497_web.jpg?rnd=20240618113901\"/></p><br />[서울=뉴시스]김경록 기자 = &#039;친명계&#039; 양문석 더불어민주당 의원이 8일 김동연 경기도지사를 겨냥해 &quot;김경수 전 도지사의 복권을 강력히 촉구하면서도 정작 자신의 직원인 경기도청 김경수 팀장의 부당한 직위 해제에 대해선 철저히 외면하고 있다&quot;며 &quot;그야말로 모순&quot;이라고 지적했다.<br /><br />양 의원은 이날 오후 자신의 페이스북에 &#039;경기도지사 김동연의 두 얼굴&#039;이란 제목의 글을 올리고 &quot;김동연 지사는 정의와 공정을 내세우며 김경수 전 도지사의 복권을 요청하고 있지만, 경기도청 내에서 벌어지고 있는 부당한 처우에는 왜 침묵하고 있는 것인가&quot;라고 따져 물었다.<br /><br />그는 &quot;경기도청 김경수 팀장은 이재명 전임 도지사를 겨냥한 검찰의 기소 이후, 2022년 11월 김동연 경기도지사로부터 직위해제 통보를 받았고, 현재까지도 직위 해제가 유지되고 있다&quot;고 했다. 김경수 팀장이 이재명 도지사 시절 사건으로 검찰에 기소됐고, &#039;형사 사건으로 기소된 공무원은 직위 해제 대상&#039;이라는 국가공무원법에 따라 직을 상실한 뒤 아직까지도 실직 상태라는 얘기다. <br /><br />양 의원은 &quot;김경수 팀장은 급여의 30%로 치매를 앓고 있는 노모와 4인 가족의 생계를 유지하며, 이로 인해 가족의 생계가 위협받고 있는 상황&quot;이라며 &quot;김경수 팀장의 부당한 직위 해제에 대한 재검토를 위해 일천 명이 넘는 사람들이 김동연 지사에게 탄원서를 제출했음에도, 김동연 지사는 자신의 직원이 겪고 있는 고통을 외면하고 있다&quot;고 주장했다.<br /><br />또한 &quot;김경수 팀장의 부당한 직위 해제를 방치하면서, 김경수 전 도지사의 복권을 외치는 것은 그야말로 모순&quot;이라고 비판했다. <br /><br />김동연 지사와 김경수 전 지사가 이재명 당대표 후보와 함께 진보진영 차기 대선 주자로 거론되는 상황에서 이재명 후보에 대한 검찰기소로 직위를 상실한 경기도청 직원의 직위해제가 유지되고 있다는 점을 부각해 김 지사를 비판하려는 의도로 풀이된다.<br /><br />양 의원은 &quot;김동연 지사가 진정으로 공정과 정의를 외치려면, 자신이 관리하는 조직 내의 불합리한 상황부터 바로잡아야 할 것&quot;이라며 &quot;이제라도 경기도청 김경수 팀장의 상황을 재검토하고, 그가 다시 공직에 복귀할 수 있도록 조치를 취해야 한다&quot;고 촉구했다.<br /><br />양 의원은 이 글을 이재명 후보 팬카페인 &#039;재명이네마을&#039;에도 게시했고, 글 게시 90여분 만에 댓글 50여개가 달렸다. 이 후보 지지자들은 &quot;정말 이상하네 김동연 지사&quot;, &quot;이재명 지지자들의 지지 없이는 경기도자사가 될 수 없었던 사람&quot;, &quot;김동연 지사 정말 실망이다&quot;, &quot;김 지사의 이면과 민낯을 제대로 알게 됐다&quot;는 등 김 지사에 대한 비판을 댓글로 남겼다.<br />\n◎공감언론 뉴시스 knockrok@newsis.com","date":"2024-08-08T16:24:25.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843307"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이번엔 &#039;RE100&#039;…민주 연구단체도 이재명 코드 맞추기","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020473020_web.jpg?rnd=20240808150333\"/></p><br />[서울=뉴시스] 김지은 김경록 기자 = 더불어민주당에서 경제 관련 연구 모임이 잇따라 생겨나고 있다. 연임이 유력한 이재명 당대표 후보가 &#039;먹사니즘&#039;(국민의 먹고 사는 문제를 해결하는 것이 우선)을 기치로 내걸자 민생·경제 이슈를 띄우며 보조를 맞추는 모양새다.<br /><br />국회의원과 각계 전문가가 함께하는 연구 단체 &#039;국회 좋은정책포럼&#039;은 8일 오후 국회 의원회관에서 출범식을 개최했다.<br /><br />이 모임은 국회와 학계가 머리를 맞대 국가 주요 정책을 연구하고 대안을 제시하는 것을 목표로 한다. 민주당 전현희 의원이 대표의원, 윤준병 의원이 연구책임의원을 맡았다. 박지원·안규백·이개호 의원 등이 정회원에 이름을 올리는 등 민주당 의원을 중심으로 의원 25명이 합류했다.<br /><br />전 의원은 &quot;지방소멸 등 대한민국이 당면한 위기를 극복하고, 더 나은 대한민국을 위한 국가 미래 비전을 제시하는 싱크탱크 역할을 할 것&quot;이라며 &quot;민주당이 유능한 수권정당, 민생정당으로 나가는 데 앞장서겠다&quot;고 밝혔다.<br /><br />포럼은 첫 연구 주제로 RE100(재생에너지 100% 사용)을 선정해 출범식 직후 &#039;RE100 대한민국 실행전략 보고회&#039;를 진행했다. <br /><br />&#039;RE100&#039;은 민주당의 핵심 에너지 정책으로, 이재명 전 대표는 &#039;RE100&#039;에 따른 우리나라 수출기업의 어려움을 막기 위해 국내 재생에너지 생산 기반을 확대해야 한다고 강조해왔다.<br /><br />연구모임의 주축 멤버도 이 전 대표와 가까운 인사들로 꾸려졌다. 보고회는 사단법인 좋은정책포럼과 이날 같이 발족한 RE100 전국대학교수협의회가 공동으로 주관했다.<br /><br />좋은정책포럼은 4·10 총선에서 민주당 공천관리위원장을 맡은 임혁백 고려대 명예교수가 이사장으로 있는 단체다. 임 교수는 지난 대선 경선 때 이재명 후보의 정책자문그룹인 &#039;세상을 바꾸는 정책 2022&#039; 자문단에 이름을 올려 친명 인사로 분류되기도 한다.<br /><br />임 이사장은 이날 &quot;좋은 에너지 정책은 산업 경쟁력을 높이고 민생을 편안하게 하고 소멸하는 지방을 다시 살리는 정책&quot;이라며 &quot;에너지 없이는 4차 산업혁명 시대를 맞이할 수 없고, 전기를 확보하지 않고 4차 산업혁명 시대를 준비하지 않으면 자유와 풍요의 미래로 나아가지 못하고 억압과 빈곤으로 고통받았던 과거로 회귀할 것&quot;이라고 경고했다.<br /><br />행사에는 박찬대 원내대표도 참석해 힘을 실었다. 박 원내대표는 윤석열 정권의 원전 산업 중심의 에너지 정책에 날을 세우며 재생에너지로의 전환을 촉구했다.<br /><br />그는 &quot;대전환의 시대를 맞아 세계 각국은 재생에너지 확충에 사활을 걸고 있는데 윤석열 정권은 나 홀로 역주행 중&quot;이라며 &quot;정권 출범 이후 줄곧 기승전 &#039;원전&#039;만 외치고 있다&quot;고 비판했다.<br /><br />이어 &quot;재생에너지의 획기적인 확대는 환경을 넘어 우리 경제의 생존과 발전을 위해서도 필요불가결한 일&quot;이라며 &quot;국내 재생에너지 기반이 충분히 확보되지 않는다면, 기업들은 줄줄이 해외로 이전하고, 수출도 어려워질 수밖에 없다&quot;고 주장했다.<br /><br />최근 민주당 내에는 경제 연구 모임이 잇달아 출범했다. 주로 이재명표 경제 정책을 뒷받침하면서 민주당 집권을 준비하는 양상이다.<br /><br />이 후보의 대표적인 정책 브랜드인 &#039;기본사회&#039; 정책을 연구하는 &#039;기본 사회 포럼&#039;에는 야당 의원 60여 명이 이름을 올렸고, 박 원내대표가 이끄는 &#039;중산층 강화와 경제성장을 위한 조세·재정 및 통화·금융 정책 연구회&#039;도 출범했다. 이 후보가 종합부동산세(종부세) 개편과 금융투자소득세(금투세) 유예 등 세제 개편 필요성을 시사한 가운데 연구회가 관련 정책을 보완하는 중추적 역할을 할 것이란 전망이 나온다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com, knockrok@newsis.com","date":"2024-08-08T16:17:38.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843178"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"정부 &quot;북 선수단 삼성 스마트폰 수령, 제재 위반 소지&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0020431736_web.jpg?rnd=20240727084505\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 국제올림픽위원회(IOC)가 파리 올림픽 출전 선수 전원에게 지급한 삼성전자 스마트폰을 북한 선수단도 받았다고 밝힌 데 대해 정부는 &quot;대북제재 위반 소지가 있을 가능성이 있다&quot;고 8일 밝혔다.<br /><br />이날 통일부 당국자는 기자들과 만나 &quot;대북제재 결의 2397호는 모든 전자기기의 공급·판매·이전을 금지하고 있다&quot;고 말했다.<br /><br />유엔 안전보장이사회(안보리)는 북한의 대륙간탄도미사일(ICBM) 화성 15호 발사에 대응해 2017년 12월 해당 결의를 채택한 바 있다.<br /><br />그는 &quot;삼성전자가 (올림픽을) 후원하는 것이고, 주느냐 마느냐는 IOC가 판단하는 것으로 이해하고 있다&quot;며 &quot;이 사안은 올림픽을 담당하는 IOC에서 최종적으로 답을 해야 할 사안&quot;이라고 덧붙였다.<br /><br />이재웅 외교부 대변인은 정례 브리핑에서 &quot;유엔 안보리는 결의 2397호 7항에 따라 모든 산업용 기계류의 대북 직간접 공급, 판매, 이전을 금지하고 있으며 스마트폰은 이에 해당하는 결의상 금수품&quot;이라고 밝혔다. <br /><br />이어 &quot;이번 사안이 결의 위반이 되지 않도록 하기 위해서는 해당 금수품이 북한으로 반입되지 않는 것이 중요하다&quot;며 &quot;우리 정부는 안보리 결의가 철저히 이행될 수 있도록 국제사회와 공조 하에 필요한 외교적 노력을 기울이고 있고 앞으로도 계속 이러한 노력을 계속해 나갈 것&quot;이라고 말했다. <br /><br />&#039;외교적 노력&#039;이 어떤 내용인지에 대해선 구체적으로 언급하지 않았다.<br /><br />외교부 당국자는 외교루트를 통해 한국 측 의견을 제시했냐는 질문에 &quot;조치를 하고 있는 건 맞다&quot;며 &quot;관련 당국과 민관들이 다 (프랑스와 소통을) 하고 있으리라고 생각한다&quot;고 답했다. <br /><br />정부는 일단 북한 인사가 프랑스에서 삼성전자 스마트폰을 가진 것만으론 제재에 저촉된다고 단정하지 않는 것으로 알려졌다. 북한에 반입이 돼야 제재 위반이라는 것이다.<br /><br />미국 자유아시아방송(RFA)에 따르면 IOC는 올림픽 공식후원사인 삼성전자가 선수들에게 배포한 스마트폰을 북한 국가올림픽위원회(NOC)가 자국 선수단을 위해 수령해갔다고 밝혔다.<br /><br />실제로 북한 선수들이 이 스마트폰을 받았는지는 확인되지 않았다.<br /><br />2018년 평창 동계올림픽 때도 북한 선수단의 삼성전자 스마트폰 수령을 둘러싸고 제재 위반 우려가 일었다. 결국 귀국 시 반납하는 조건으로 지급하는 것으로 결론이 났지만 북한 선수단이 수령을 거부했다.<br /> <br />이후 대북제재 상황엔 변함이 없지만 IOC는 이번엔 반납 조건을 걸지 않았다고 전해졌다. IOC는 RFA에 &quot;북한 NOC는 다른 국가올림픽위원회와 마찬가지로 (삼성) 전화기를 반환할 의무가 없다&quot;고 밝혔다.<br /><br />삼성전자는 특별제작한 &#039;갤럭시Z플립6&#039;와 케이스를 1만7000여 명의 파리 올림픽 참가 선수 전원에게 제공했다고 알려졌다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-08-08T15:41:51.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843272"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"권익위 부패방지국장 대리, 자택서 숨진 채 발견…경찰 수사중(종합)","partialText":"<p><img src=\"https://image.newsis.com/2019/09/03/NISI20190903_0015556081_web.jpg?rnd=20190903151123\"/></p><br />[세종·서울=뉴시스] 김도현 김승민 기자 = 국민권익위원회 부패방지국장 직무대리가 숨진 채 발견돼 경찰이 수사에 나섰다.<br /><br />8일 세종남부경찰서 등에 따르면 이날 오전 9시48분께 세종 아름동의 한 아파트에서 권익위 국장급 공무원 A씨가 숨진 채 발견됐다.<br /><br />권익위에 따르면 A씨는 청탁금지법 관련 신고사건을 담당하는 부패방지국장 전담 직무대리로 올해 초부터 근무하면서 김건희 여사 명품백 수수 의혹 사건, 이재명 전 더불어민주당 대표 헬기 이송 특혜 의혹 사건 등을 맡았다.<br /><br />이날 A씨가 출근하지 않고 연락이 안 되자 직원이 아파트를 찾아 현장을 목격한 뒤 소방 당국에 신고한 것으로 알려졌다.<br /><br />당시 A씨는 안방에서 심정지 상태로 발견된 것으로 전해졌다. 경찰에 따르면 현장에서는 메모 형태의 유서가 발견됐다.<br /><br />경찰과 소방 당국은 정확한 경위 등을 조사 중이다.<br /><br />※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다.<br />\n◎공감언론 뉴시스 kdh1917@newsis.com, ksm@newsis.com","date":"2024-08-08T15:40:26.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843297"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"경남도, 전국 지자체 일자리대상 &#039;공시제 부문 대통령상&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623978_web.jpg?rnd=20240808151806\"/></p>[창원=뉴시스] 홍정명 기자 = 경남도는 8일 오후 서울 엘타워에서 열린 고용노동부 주최 &#039;2024년 전국 지방자치단체 일자리대상 시상식&#039;에서 공시제 부문 종합대상인 대통령상을 수상하고, 상사업비 2억1000만원도 받았다고 밝혔다.<br /><br />올해로 13회를 맞는 전국 지방자치단체 일자리대상 시상식은 지역 일자리 창출 노력과 성과를 평가하고 공유하는 우리나라 대표적 일자리 시상 행사다.<br /><br />경남도는 2012년 정부가 지역일자리사업 평가를 실시한 이후 처음으로 일자리대상 대통령상을 수상했다.<br /><br />민선8기 박완수 도지사 취임 이후 경남경제 회복을 위해 주력산업 고도화 및 미래 신산업 육성, 민간주도 일자리 확대 기반 조성 등 다양한 시책을 추진했다.<br /><br />특히, 침체된 조선업 회복을 위해 지난해 3월부터 조선업 특화취업지원 플랫폼을 운영해 신규인력 유입을 확대하고, 조선업 근로자 채용 인건비 지원, 내일채움공제 등을 통한 장기근속 유도, 체계적인 인력 양성을 통한 전문 숙련기술 전수 지원 등 선순환체계 구축을 위해 노력했다.<br /><br />그 결과, 2023년 기준 조선업 미충원율은 전년 대비 4.3% 감소했으며, 조선업 피보험자 수는 51만6000명으로 전년 대비 5.5% 증가하는 성과를 이루었다.<br /><br />지난 5월 우주항공청의 사천시 개청 등으로 변화된 우주항공산업에 대응하기 위해 우주항공·방산 분야에 특화된 글로컬 대학 선정과 우주항공 교육발전특구 지정 등을 통해 현장 맞춤형 전문인력 양성체계를 구축했다.<br /><br />또, 우주항공 제조업 분야 전국 최초로 지역주도 원·하청 상생 협력사업으로 임금과 복지 등 격차 축소, 인력난 해소를 지원하고 있다.<br /><br />경남도는 민간 주도의 좋은 일자리 확대를 위해 투자유치 확대, 기업성장 연계 일자리 창출, 창업생태계 활성화를 추진했다.<br /><br />기존 제조업 중심에서 고부가가치산업, 신산업 등으로 다변화하여 9조2757억 원의 역대 최대 투자유치 실적과 2만9000여 명 고용 창출 성과를 거두었다.<br /><br />또, 도내 3대 창업 거점 마련 등 창업인프라 혁신, 혁신창업 투자펀드 조성, 창업기업 투자유치 확대, 창업역량 강화 등 1877억 원의 역대 최대 창업분야 국비 확보로 창업기반을 구축했다.<br /><br />이와 함께 인구변화에 대응한 청년, 신중년, 노인, 여성, 취약계층을 대상으로 한 맞춤 일자리 지원도 확대했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623973_web.jpg?rnd=20240808151343\"/></p>청년 수요를 고려한 맞춤형 일자리 창출과 더불어 교육, 문화·복지, 주거 등 정주환경 종합개선으로 청년의 지역정착 기반 조성에 노력하여 2023년 기준으로 전년 대비 청년 순유출은 22.2%포인트, 청년 실업률은 3.9%포인트 각각 감소했다.<br /><br />특히, 여성 경제활동 지원을 통해 2023년 기준 전년 대비 여성 고용률과 여성 경제활동 참가율은 각각 2.8%포인트, 2.1%포인트 상승했고, 실업률은 1.2%포인트 감소해 여성 고용지표 개선이 전국 최고치를 기록했다. <br /><br />신중년의 일자리 전담기관인 경남행복내일센터를 개소하여 맞춤형 특화 지원으로 피보험자 수가 2023년 기준 전년 대비 5.2% 상승했다.<br /><br />6만3000여 명의 노인에게 일자리를 마련하여 사회활동 및 안정적인 노후 소득원을 제공하고, 장애인 고용률도 지난해 대비 4%포인트 증가했다.<br /><br />이러한 노력을 통해 경남도는 지난해 6월 기준 역대 최고 고용률 63.5%, 8월 기준 역대 최저 실업률 1.2%, 취업자 수 149만7000명으로 1만2000명 증가, 재정지원 일자리 18만1977개 창출로 목표 대비 109.6% 초과 달성 등 역대 최고의 고용지표를 기록했다.<br /><br />박완수 도지사는 &quot;일자리는 기업에서 만들어지기 때문에, 그 지역의 산업을 활성화시킬 때 창출된다고 생각한다&quot;면서 &quot;이에 경남은 주력산업 활성화, 투자, 창업 3가지에 핵심을 두고 일자리 정책을 펼쳐왔다&quot;고 말했다.<br /><br />특히 &quot;우주항공산업, 방산, 원전, 조선과 같은 경남의 주력산업 활성화의 경우 우주항공청 개청, 원전생태계 회복 등 정부의 노력에 의해서 이루어진 바가 크다고 생각한다&quot;고 소감을 전했다. <br /><br />박 도지사는 &quot;앞으로는 주력산업과 함께 콘텐츠, 디지털, 관광산업 등을 활성화시켜 청년들이 선호하는 일자리를 만들기 위해 노력할 것&quot;이라며 &quot;정부와 발맞춰 지역의 일자리를 만들고 청년들이 선호하는 일자리를 창출할 수 있도록 더욱 열심히 일하겠다&quot;고 밝혔다.<br /><br />한편, 이날 경남도는 우수사업 부문 기관으로도 선정돼 우수상(장관상)을 받았다.<br /><br />도내 시·군 중에서는 김해시가 공시제 부문 우수상(장관상), 창원시와 사천시가 특별상(장관상)을 각각 수상했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-08T15:28:13.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843025"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;돌연 사퇴&#039; 한동기 대구 동구의원, 사직서 최종 수리","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622493_web.jpg?rnd=20240807101958\"/></p>[대구=뉴시스]정재익 기자 = 한동기(국민의힘) 대구 동구의원이 돌연 제출한 사직서가 수리됐다.<br /><br />8일 대구 동구의회에 따르면 이날 오전 정인숙 동구의회 의장이 한 구의원의 사직서를 최종 수리했다.<br /><br />정 의장은 사직서 수리 이유에 대해 한 의원이 사직 의사를 강하게 밝혔고 정당한 이유 없이 사직을 거부할 수 없는 지방자치법에 따라 사직서를 결재했다고 밝혔다. <br /><br />한 의원은 지난 6일 일신상의 이유로 사직서를 제출했다. 초선인 그의 임기는 2026년 6월30일까지다. <br /><br />동구선거관리위원회는 동구의회로부터 사직서 수리를 통보받는 대로 한 의원의 지역구인 안심 3·4동과 혁신동에 대한 보궐선거 여부를 검토할 방침이다.<br /><br />한 의원의 돌발 사직서 제출과 관련해 모 대학 교수 채용 제의, 가정사, 의회 내부 갈등 등 여러 가지 추측이 돌고 있다. 하지만 그는 취재진의 전화 통화를 여러 차례 거절하는 등 명확한 입장을 밝히지 않는 중이다.<br /><br />동구의회 A구의원은 &quot;한 의원이 전반기 때부터 의회 내부 갈등 등으로 불만이 있기도 했다&quot;며 &quot;정확한 이유에 대해서는 상황을 정리한 후 밝힐 것으로 보인다&quot;고 말했다.<br />\n◎공감언론 뉴시스 jjikk@newsis.com","date":"2024-08-08T15:22:20.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843264"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여, 민주 3번째 채상병특검법에 &quot;민생보다 정쟁 택해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472513_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스]최영서 한재혁 기자 = 국민의힘은 8일 더불어민주당이 발의한 세 번째 채상병 특검법과 관련해 &quot;민생보다 정쟁을 택했다&quot;고 밝혔다.<br /><br />한지아 국민의힘 수석대변인은 이날 오후 논평에서 &quot;채상병 특검법은 이미 두 차례 부결·폐기 절차를 밟았다&quot;고 말했다. <br /><br />그는 &quot;민주당이 발의한 특검법은 수사 대상과 증거 수집 기간 등을 확대 명시하는 등 기존보다 더 독선적인 조항들로 차 있다&quot;며 &quot;위헌적 요소가 명확한 조항을 그대로 둔 특검법을 계속해서 발의하는 것은 헌법이 보장하는 대한민국의 삼권분립 체제를 무시하는 행위&quot;라고 지적했다.<br /><br />이어 &quot;22대 국회 개원 이후 발의된 2000여 건의 법안 가운데 가결된 법안은 민주당이 밀어붙인 &#039;방송 장악법&#039;, &#039;불법파업 조장법&#039; 등 하나같이 쟁점 법안들뿐&quot;이라며 &quot;그 어디에서도 성숙한 민주정치의 협치와 숙고의 과정을 찾아볼 수 없다&quot;고 꼬집었다.<br /><br />그러면서 &quot;정쟁 국회를 국민의 국회로 돌려놓을 수 있도록 올림픽 정신으로 민생 정치에 힘쓰겠다&quot;고 덧붙였다.<br /><br />한 수석대변인은 기자들과 만나 &quot;어떻게 보면 &#039;카더라&#039; 뉴스에 포함된 가정의 부분을 특검법에 포함하는 것 자체가 우려스럽고 안타깝다&quot;며 &quot;이번에도 (대통령) 재의요구권을 요청할 수밖에 없는 것 뻔히 알면서 민주당이 무한 정쟁을 반복하고 있다&quot;고 비판했다.<br /><br />한동훈 대표가 전당대회 과정에서 제안한 제3자 추천 방식의 채상병 특검법과 관련해선 &quot;어떤 논의도 필요하다면 당에서 할 것&quot;이라며 &quot;한 대표의 의중은 기존에 말한 것으로 갈음하겠다&quot;고 말을 아꼈다.<br /><br />그러면서 &quot;특검법 같은 정쟁 입법 말고 민생 입법부터 논의하면 좋지 않을까&quot;라고 덧붙였다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com, saebyeok@newsis.com","date":"2024-08-08T15:13:58.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843231"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"권익위, 북한이탈주민 고충 청취…&quot;안정적 사회 정착에 최선&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0020462732_web.jpg?rnd=20240805185512\"/></p><br />[서울=뉴시스] 김승민 기자 = 국민권익위원회는 8일 북한이탈주민들을 만나 고충을 청취하고 제도개선 사항을 검토했다.<br /><br />유철환 권익위원장은 이날 오후 정부서울청사에서 북한이탈주민 대상 현장간담회를 개최했다. 간담회에는 북한이탈주민들과 통일부, 고용노동부, 남북하나재단 측 등 총 20여 명이 참석했다.<br /><br />권익위는 &quot;3만5000명에 이르는 북한이탈주민들이 우리 사회에 정착하면서 주택, 정착지원금, 교육, 복지, 편견 등과 관련해 경험하는 다양한 어려움을 직접 듣고 해소하기 위해 관계기관·단체 등과 의견을 나누는 소통의 장을 마련했다&quot;고 밝혔다.<br /><br />권익위는 이날 간담회에서 제기된 내용 중 추가 조사나 관계기관 협의가 필요한 사안을 고충민원으로 접수해 처리하고, 관련 제도 개선도 검토할 계획이다.<br /><br />통일부 등 관계기관은 &quot;북한이탈주민의 고민과 어려움을 살피는 지원 정책을 보다 강화하고, 북한이탈주민과의 대화 창구를 더 넓혀나가겠다&quot;고 했다.<br /><br />유철환 위원장은 &quot;북한이탈주민이 우리 사회에 안정적으로 정착해 나갈 수 있도록 최선의 노력을 다할 것&quot;이라며 &quot;국민권익위는 사회적 약자가 기댈 수 있는 따뜻한 옴부즈만의 역할을 충실히 수행하겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 ksm@newsis.com","date":"2024-08-08T15:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842754"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"자녀 강남 8학군 위장전입에 유상임 과기장관 후보자 &quot;송구하다&quot; [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472625_web.jpg?rnd=20240808110741\"/></p>[서울=뉴시스] 홍효식 심지혜 최은수 기자 = 유상임 과학기술정보통신부 장관 후보자가 자녀들의 진학을 위해 &#039;강남 8학군&#039;에 위장전입한 사실을 인정하며 사과했다.<br /><br />유 후보자는 8일 열린 국회 과학기술정보방송통신위원회 인사청문회에서 장남과 차남의 고등학교 진학을 앞두고 강남 8학군으로 각각 주소지를 이전한 것에 대해 이훈기 더불어민주당 의원이 지적하자 &quot;결과적으로 이런 일이 벌어져 송구스러운 마음&quot;이라고 말했다.<br /><br />유 후보자는 &quot;제가 해외생활을 하다 보니 미국에서 일본으로, 다시 한국으로 오는 과정에서 장남은 사실 적응이 어려웠고, 중학교 때 전학을 시킬 수밖에 없는 상황이 있어 학군보다 전학을 시켜야 하는 상황이 있었다&quot;고 해명했다.<br /><br />이어 “둘째도 초등학교 6학년 때 미국에 갔고, 중학교를 가는 바람에 초등학교 졸업을 못했다”며 “한국에 들어와 적응을 못한 문제가 있어 전학을 시켰다”고 설명했다.<br /><br />이에 대해 이 의원은 &quot;후보자의 답변은 국민 대다수가 이해 못 할 것&quot;이라며 &quot;특수 학교를 찾아 봐야지 강남 8학군에 진학했다. 학벌 쌓기로만 보인다&quot;고 꼬집었다.<br /><br />유 후보자는 재차 &quot;송구스럽다”며 “자녀 문제는 부모가 원하는 대로 안된다. 장남과 차남은 좋은 학교를 보낸다는 목적보다 환경을 바꿔주려 했다&quot;고 했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472593_web.jpg?rnd=20240808103710\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472539_web.jpg?rnd=20240808101018\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472626_web.jpg?rnd=20240808110741\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472596_web.jpg?rnd=20240808105043\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472594_web.jpg?rnd=20240808104029\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472583_web.jpg?rnd=20240808103710\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472648_web.jpg?rnd=20240808110622\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472624_web.jpg?rnd=20240808110741\"/></p><br />\n◎공감언론 뉴시스 yesphoto@newsis.com, siming@newsis.com, eschoi@newsis.com","date":"2024-08-08T14:55:01.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843193"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;외롭고 배고픈 아이 없도록&quot; 한 총리, 결식 우려 아동 도시락 배달","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472895_web.jpg?rnd=20240808141714\"/></p>[서울=뉴시스]김지훈 기자 = 한덕수 국무총리는 8일 여름방학 결식 우려 아동들이 먹을 도시락을 함께 만들고 배달에 참여했다. 한 총리는 도시락을 제공하고 있는 사회적기업에 감사의 뜻을 표하고, 정부도 외롭고 배고픈 아이가 없도록 노력하겠다고 밝혔다. <br /><br />한 총리는 이날 오전 서울 성북구에 있는 사회적기업 &#039;행복도시락&#039;을 방문해 도시락 제작부터 배달까지 모든 과정을 함께했다. 이날 방문한 시설은 SK와 성북구 등이 지원하는 곳이다. <br /><br />한 총리는 앞치마를 하고 급식실 마스크와 머리망 등을 착용한 뒤 손 세척까지 마치고 작업자들과 함께 작업실에 섰다. 그리고 반찬 담기, 밥 담기 등의 작업을 묵묵히 했다. 밥을 담으면서 &quot;집에서는 밥을 제가 퍼요&quot;라고 말해 함께 작업하던 사람들에게 웃음을 주기도 했다. 이날 완성된 총 42개의 도시락을 보냉백에 담는 것으로 작업이 끝났다. <br /><br />한 총리는 다시 정장 차림으로 환복한 뒤 관계자들과 간담회를 가졌다. 한 총리는 &quot;아이들이 불가피하게 식사를 거르지 않고 건강하게 자랄 수 있도록 정부는 모든 자원과 역량을 동원해 지원을 아끼지 않도록 하겠다&quot;고 했다. <br /><br />이어 &quot;여러 사정으로 끼니를 챙기지 못하는 아동들과 가족들의 걱정을 해결해드리기 위한 여러분들의 노력을 정말 높게 평가하고 싶다&quot;며 &quot;특히 지자체와 지역, 사회적기업이 손잡고 결식 우려 아동을 찾아내 식사를 배달하는 것은 대단히 훌륭한 모델이라고 생각한다&quot;고 말했다. <br /><br />그러면서 &quot;갑자기 발생한 사고라든지 이런 것 때문에 소득이 끊겨서 제도권 밖에서 식사를 거르는 그런 분들이 있다면 행정당국의 급식지원이 좀 더 빨리 연결될 수 있도록 정부도 늦지 않게 빠르게 반응하는 그런 행정을 하도록 하겠다&quot;고 밝혔다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472893_web.jpg?rnd=20240808141714\"/></p>아울러 &quot;사정이 여의치 못해 끼니를 거르는 아동을 위해 훌륭한 일을 하고 계신 &#039;행복얼라이언스&#039;, &#039;행복도시락&#039; 협동조합과 단체들에 대해 감사드린다&quot;며 &quot;여러 사정으로 아이 끼니를 챙기지 못하게 된 부모님들도 여러분의 도움을 마음으로 감사하게 여기고 계실 것&quot;이라고 말했다. <br /><br />한 총리는 관계자들과의 간담회를 마친 후 성북구 주택가를 돌며 도시락을 배달했다. 선물로 준비한 통조림과 과자 세트도 함께 전했다. 도시락은 현관문에 걸어놓은 뒤 벨을 누르고 돌아가는 비대면 방식으로 진행됐다. <br /><br />한 총리는 몸이 아픈 아이의 사연을 듣고, 이들에 대한 손편지도 써서 도시락과 함께 전달했다. 동생 병원비로 생계가 곤란해져 결식이 우려되는 아동에게는 &quot;동생이 많이 아프다던데 빨리 나았으면 좋겠구나. 건강하게 자라서 과학자의 꿈을 이루렴&quot;이라고 적은 손편지를 전했다. <br /><br />한부모 가정 모친의 근로활동으로 결식아동급식 대상자로 선정된 한 아동에게는 &quot;세븐틴을 좋아한다며? 총리 할아버지도 같은 비행기를 탄 적이 있는데 아주 멋있더구나. 동생들과 함께 방학 동안에도 점심 거르지 말고 맛있게 먹으렴. 총리 할아버지가&quot;라고 적힌 손편지를 전했다.<br />\n◎공감언론 뉴시스 jikime@newsis.com","date":"2024-08-08T14:44:43.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843136"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주, &#039;세번째&#039; 채해병 특검 국회 제출…&quot;수사대상 확대·권한 강화&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472915_web.jpg?rnd=20240808142616\"/></p><br />[서울=뉴시스]조재완 신재현 기자 = 더불어민주당이 8일 &#039;채해병 특검법&#039;을 당론 발의해 국회에 제출했다. 윤석열 대통령의 재의요구권(거부권) 행사로 국회로 돌아온 법안이 부결된 이후 세 번째 발의다. <br /><br />민주당 김용민 원내수석부대표와 김승원 국회 법제사법위원회 간사는 이날 오후 국회 본청 의안과에 &#039;순직 해병 수사 방해 및 사건 은폐 등의 진상규명을 위한 특별검사의 임명 등에 관한 법률안&#039;을 제출했다. <br /><br />새 법안은 앞서 폐기된 기존 법안보다 특검 권한과 수사 대상, 수사 범위가 확대됐다. <br /> <br />&#039;임성근 전 해병대1사단장 구명 로비 의혹&#039;과 관련해 윤석열 대통령 부인 김건희 여사가 수사 대상으로 명시됐고, 의혹 핵심 관계자인 이종호 블랙인베스트 전 대표도 수사 대상으로 추가됐다. <br /><br />필요한 경우 수사 기간 중에도 증거를 수집할 수 있도록 특검 권한을 강화하는 내용도 새 특검법에 담겼다. <br /><br />김용민 수석부대표는 법안 제출 후 기자들과 만나 &quot;특검을 조금 더 실질화하는 방식으로 지난번보다 강화했다&quot;고 설명했다. <br /><br />김 수석부대표는 김 여사가 수사 대상으로 오른 것과 관련해선 &quot;구명 로비 연결고리가 김 여사일 수 있다는 의혹이 제기돼 그런 의혹은 당연히 특검 수사로 밝혀야 한다&quot;며 &quot;만약 김 여사가 구명 로비 의혹과 직접 연관이 있다면 이는 국정농단&quot;이라고 봤다. <br /><br />김승원 의원은 &quot;채해병 순직과 관련해 증거들이 지금 차례대로 멸실되고 있다&quot;며 &quot;이재명 전 대표와 민주당 의원들과 당직자들, 언론인들 통화기록을 다 사찰하고 언론 탄압에 대해 무자비하게 수사하면서 채해병 순직 당시 어떤 통화가 이뤄졌는지 알아보자는 기초적인 특검법에 대해선 이렇게 거부권을 행사하는 이유가 대체 무엇이냐&quot;고 따져 물었다. <br /><br />김 의원은 &quot;(윤 대통령이) 세 번째 특검도 거부할 것으로 예상하지만 다시 한번 국민 이름으로 진실을 밝히는 특검을 꼭 관철시키겠다&quot;고 했다. <br /><br />대법원장 등 제3자가 특검 후보를 추천하는 내용은 이번 법안에 담기지 않았다. 한동훈 국민의힘 대표가 후보 시절 제안했던 방식인 만큼 한 대표가 법안을 발의해야 한다는 입장이다. <br /><br />김 수석부대표는 &#039;제3자 추천 특검&#039;이 발의되면 수용 의사가 있냐는 질문에 &quot;그쪽이 발의를 해야 검토하는 것&quot;이라며 &quot;특검법 통과가 쉬운 방식과 통과는 어렵더라도 특검이 실질적 역할과 실질적 수사를 할 수 있냐 중 고민할 수밖에 없는 상황인데 저희는 특검 실효성, 실질적으로 수사를 제대로 할 수 있는 방향을 만들자는 데 방점을 찍었다&quot;고 말했다. <br /><br />노종면 원내대변인은 서면브리핑에서 국민의힘이 이른바 &#039;사기탄핵TF&#039;라며 &quot;한 대표 스스로 약속한 제3자 특검법은 온데간데 없이 사라졌고, 벌써부터 해당 TF를 놓고 정쟁용 시간끌기냐는 비아냥이 나온다&quot;고 지적했다. <br /><br />노 대변인은 &quot;해병대원 사망사건 수사외압의 진실을 밝히는 일이 어떻게 사기탄핵 공작이냐&quot;며 &quot;친한계 의원들 사이에서 제3자 특검법이 &#039;시기상조&#039;라는 의견이 나오자 어떻게든 시간을 끌려고 TF를 출범시킨 것으로밖에 보이질 않는다&quot;고 봤다. <br /><br />그러면서 &quot;한 대표와 국민의힘은 실체 없는 제3자 특검법과 사기탄핵 TF로 국민을 우롱하지 말고 진상규명 의지를 명확히 밝혀라&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 wander@newsis.com, again@newsis.com","date":"2024-08-08T14:43:26.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843133"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이주호 &quot;AI교과서, 높은 기준 갖고 심사…내년 충분히 가능&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472614_web.jpg?rnd=20240808105043\"/></p><br />[서울=뉴시스] 양소리 기자 = 이주호 사회부총리 겸 교육부장관은 2025학년부터 도입될 인공지능 디지털교과서(AIDT)에 대해 &quot;준비를 철저히 했다&quot;며 &quot;내년 3월, 1학기에 충분히 준비를 마쳐 걱정이 없도록 하겠다&quot;고 8일 밝혔다. <br /><br />이 부총리는 이날 국회 교육위원회 전체회의에서 &quot;학부모나 교사 상당수는 AIDT 도입에 대해 반대하거나, 잘 모른다고 답했다. 반대하는 이유는 (학생들이) 디지털 기기에 지나치게 의존하고 문해력이 저하될 것이 우려되기 때문&quot;라는 고민정 더불어민주당 의원의 지적에 &quot;정부 차원에서 부작용을 감안하고 고민 중&quot;이라고 답했다. <br /><br />이 부총리는 다만 AIDT는 학부모와 교사가 원하던 &#039;교실 혁명&#039;의 과정이라고 강조했다. 그는 &quot;수업을 개선하고 획기적으로 바꾸는 건 학부모와 교사들이 다 원하는 방향이었다&quot;며 &quot;큰 틀에서 AIDT는 중요한 수단일 뿐&quot;이라고 했다. <br /><br />그러나 AIDT 도입 시기가 너무 이르다는 지적이 의원들 사이에서 이어졌다. 이 부총리는 AIDT 도입은 정부의 계획대로 이뤄지고 있다고 반박했다.<br /><br />정을호 민주당 의원은 &quot;촉박한 (AIDT 도입) 일정으로 부실 교과서가 우려되고 있다. 단적인 예가 지금 5만명이 넘는 국민의 국민동의청원이 이뤄졌다는 것&quot;이라고 말했다. <br /><br />이 부총리는 &quot;꼭 내년 3월에 해야 하는 이유가 무엇인가&quot;라는 질문에 &quot;준비를 철저히 했다. 저희는 계속 계획에 따라 하고 있다. 내년 3월 1학기 때 충분히 준비해 걱정이 없도록 하겠다&quot;고 답했다. <br /><br />또 &quot;지금 (AIDT 활용을 위해) 대규모 교원 연수가 진행되고 있다. 이제 막 시작된 변화인 만큼 기대도 큰 것으로 확인했다&quot;며 &quot;큰 변화의 시작이니까 당연히 우려도 많을 거라고 생각한다. 그러나 큰 방향에 대해서는 많은 공감이 있는 사안이다&quot;고 했다. <br /><br />AIDT의 기술 수준에 대해서는 &quot;기술 부분을 별도로 심사하는 과정이 있다. 기술 수준이 떨어지는 경우엔 당연히 탈락시킬 것이다&quot;라며 &quot;엄격하게, 충분히 높은 기준을 갖고 심사하겠다&quot;고 밝혔다. <br /><br />한편 이 부총리가 지난 12일 교육위에서 &quot;교사들의 연합체인 국제교육연맹(EI)에서도 이렇게 (기술을) 사용하면 굉장히 효과가 있다는 지지도 있었다&quot;고 한 발언을 놓고도 갈등이 벌어졌다. <br /><br />강경숙 조국혁신당 의원은 지난달 EI가 &#039;제10차 총회&#039;를 열고 AI 기술이 교육 분야에 확산되며 벌어지는 문제를 논의했다고 설명했다. EI는 제10차 총회에서 &#039;기술, 인공지능(AI) 그리고 교직의 미래&#039;라는 제목의 결의문을 채택하고 기술의 무분별한 교육 분야 침범을 우려했다.<br /><br />강 의원은 &quot;(EI의 주장은) 부총리의 발언과 충돌하는데 어떻게 생각하는가&quot;라고 물었다. <br /><br />이 부총리는 &quot;곡해를 한 것 같다&quot;며 &quot;EI는 새로운 기술이 학교 현장에 적용될 때, 특히 학습자와 교사들의 관점에서 잘 적용이 되어야 한다는 주장을 계속 펼쳐왔다&quot;고 답했다. <br /><br />이어 &quot;제대로 교사와 학습자를 중심으로 활용한다면 큰 효과가 있을 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sound@newsis.com","date":"2024-08-08T14:43:04.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843145"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"염영선 도의원, 전북 동학농민혁명 유적지 자전거 순례 마쳐","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623886_web.jpg?rnd=20240808143717\"/></p><br />[전북=뉴시스] 김민수 기자 = 전북자치도 동학농민혁명 유적지 자전거 순례에 나섰던 전북자치도의회 염영선 의원(정읍2)의 대장정이 마무리됐다.<br /><br />지난 4일 자전거에 ‘새야새야 파랑새야’ 깃발을 매달고 정읍 만석보를 시작한 염 의원은 남원시 교룡산성을 거쳐 8일 최종목적지인 전주시 전라감영 선화당에 도착, 4일간 전북자치도 동학농민혁명 유적지를 자전거로 순례했다.<br /><br />찜통더위 속에도 염 의원은 나흘 동안 10개 시군(정읍, 부안, 고창, 남원, 장수, 순창, 임실, 김제, 완주, 전주) 20개 유적지를 거쳐 350㎞의 대장정을 완주했다. <br /><br />염 의원은 “오늘날 대한민국은 나라 안팎으로 19세기 말처럼 위태롭다. 혼란의 시기에 보국안민 기치로 국난을 극복하고자 했던 동학농민혁명 정신을 되새겨 21세기 동학군이 되고자 유적지 순례를 나섰다”고 이번 대장정에 임한 소감을 밝혔다.<br /><br />한편 염영선 의원은 9월에 열리는 전북자치도의회 제413회 임시회에서 동학농민혁명 참여자와 유족의 명예회복을 위해 동학농민혁명 참여자 유족에게 수당을 지급할 수 있도록 &#039;전북특별자치도 동학농민혁명 기념사업 지원에 관한 조례&#039;를 개정할 예정이다.<br />\n◎공감언론 뉴시스 leo@newsis.com","date":"2024-08-08T14:39:37.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843123"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"신원식, 블랙요원 기밀 유출에 &quot;정보업무 공백 없어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472697_web.jpg?rnd=20240808111503\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 신원식 국방부장관은 최근 국군정보사령부(정보사)에서 블랙요원들의 정보가 유출된 것과 관련해 &quot;지금 여러 가지 정보 업무에 큰 공백은 없고 대부분 다 정상화됐다&quot;고 밝혔다. <br /><br />신 장관은 8일 국회 국방위원회 전체회의에 출석, 국민의힘 강대식 의원의 관련 질문에 &quot;이번 일을 계기로 전반적인 혁신, 후속조치는 강하게 할 생각&quot;이라며 이같이 답했다. <br /><br />신 장관은 이어 &quot;블랙요원 기밀누출과 기타 정보사의 볼썽사나운 모습에 대해 국민들께 송구하다는 말씀을 드린다&quot;고 덧붙였다.<br /><br />국가정보원은 지난 6월 정보사 소속 군무원 A씨의 개인 노트북에 있던 &#039;블랙요원&#039;의 기밀이 유출된 정황을 포착했다. 국군방첩사령부(방첩사)는 블랙요원의 본명, 활동국가 등 정보가 중국동포(조선족)에게 넘어간 것을 확인했다. <br /><br />방첩사는 이날 군사기밀보호법 위반, 군형법상 일반이적 및 간첩 혐의 등으로 정보사 군무원 A씨를 군 검찰에 구속송치했다.<br /><br />국군정보사령부는 해외·대북(對北) 군사 정보 수집과 첩보 업무를 담당하는 부대다. 대북 작전에 있어 핵심적인 역할을 하고 있다.<br /><br />이들 정보가 북한에 노출됐을 경우, 작전 요원들의 신변에 위협이 가해질 우려가 있다. 이에 따라 외국에 파견된 일부 요원들은 활동을 중단하고 귀국한 것으로 알려졌다.<br /><br />이와 관련 신 장관은 &quot;노출된 인원에 대한 즉각적인 신변안전 조치, 그에 따른 우리 작전 또는 정보 관련 공백을 메우기 위한 조치, 수사를 즉각 시행할 조치를 했다&quot;라며 &quot;구체적인 내용을 설명하는 것은 기밀 노출 우려가 있다&quot;고 설명했다. <br /><br />블랙요원 양성기간에 대한 질문에는 &quot;전혀 경험이 없는 사람을 요원으로 양성하는 데는 오래 걸리지만 지금 상당수의 기존 교육을 받은 요원들이 있다&quot;라며 &quot;임무 조정과 분장, 운영의 묘를 통해 완화할 수 있다&quot;고 답했다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T14:20:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843071"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"유상임 청문회, 자료제출 문제로 신경전…야 &quot;청문회 연기&quot; 요구도","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472626_web.jpg?rnd=20240808110741\"/></p><br />[서울=뉴시스]조재완 심지혜 최은수 기자 = 여야는 8일 유상임 과학기술정보통신부 장관 후보자 인사청문회에서 자료 제출 문제와 후보자 자질 등을 놓고 치열한 공수전을 펼쳤다. <br /><br />국회 과학기술정보통신위원회는 이날 오전 국회에서 전체회의를 열고 유 후보자 인사청문회를 실시했다. <br /><br />청문회는 당초 예정보다 20분 가량 늦게 열렸다. 유 후보자 측의 국회 자료 제출이 늦은 것을 두고 여야 간 신경전이 벌어지면서다. <br /><br />후보자 측이 이날 오전 청문회 개최 직전에 관련 자료를 국회에 제출하자 여야 사전 비공개 회의에선 후보자 자질을 지적하는 야당의 질타가 쏟아졌다. 자료 제출이 늦어 후보자 검증이 어려우니 청문회를 연기하자는 요구도 나왔다. <br /><br />국민의힘 간사 최형두 의원은 &quot;후보자의 그만한 (자료 제출이 지연된) 사정이 있는데 여당 간사로서 충분히 위원장에게 설명드리지 못했다&quot;며 &quot;중요한 미래가 걸린 정책을 책임질 장관 후보자를 빨리 검증하자는 양해 말씀을 드렸다&quot;고 설명했다. <br /><br />최 의원은 야당 위원들을 향해선 &quot;자료가 오늘 늦게 제출됐지만 충분히 검토해 소명이 안 되는 부분은 후보자 질의 시간을 통해 해달라&quot;고 했다.<br /><br />같은당의 최수진 의원은 &quot;자료 제출을 요구하는 것은 당연한 국회 권리이지만 그런 것들로 인해 모욕적인 발언이나 범죄자 취급을 하는 것은 맞지 않다&quot;며 &quot;이 부분에 대해 성실하게 소명의 기회를 주는 게 바람직하다&quot;고 말했다. <br /><br />더불어민주당 간사 김현 의원은 &quot;오늘 같은 일이 발생한 것은 인사청문회를 무력화(하는 것이고 자료를) 제출하지 않아도 버티면 임명된다는 윤 정부의 가이드라인 때문&quot;이라며 &quot;(자료) 한 부 가져와서 봐라는 식은 인사청문회를 무력화시키려는 후보자 자세&quot;라고 주장했다. <br /><br />민주당 소속 최민희 과방위원장은 &quot;최형두 의원이 야당 의원실에 와서 간곡히 청문회 진행을 부탁했다. 요청을 받아들이는 과정이 쉽지 않았다&quot;며 &quot;여당 위원들과 후보자는 명심하고 답변에 임해라&quot;고 경고했다. <br /><br />본격적인 질의에서도 여야 간 &#039;창과 방패&#039; 대결이 이어졌다. 여당은 후보자 전문성을 부각하며 엄호에 나섰고, 야당은 윤석열 정부 연구개발(R&D) 예산 삭감 기조와 후보자 자녀 위장전입 의혹에 대해 집중 질의했다. <br /><br />첫 질의에 나선 이정헌 민주당 의원은 &#039;과학기술계 카르텔&#039; 문제를 지적하며 &quot;윤석열 정권 들어서서 서울대 재료공학부 교수들이 요직에 임명되는데 우연이냐&quot;고 물었다. <br /><br />그는 &quot;R&D 예산 삭감과 관련해 카르텔을 윤 정부에서 굉장히 많이 언급했다&quot;며 &quot;실제 과학기술계 요직은 특정 대학, 특정 분야 교수 출신들이 대부분 차지하고 있다&quot;고 꼬집었다. <br /><br />박충권 국민의힘 의원은 &quot;R&D가 예산 과정에서 큰 홍역을 치르고 있는데 &#039;나눠먹기식 R&D&#039;란 부정적 용어가 난무하는 것은 선량한 자긍심을 깎는 일&quot;이라며 &quot;연구자들의 위상을 높이고 R&D예산을 효율화할 수 있는 R&D사용을 효율화할 수 있는 복안(이 필요하다)&quot;고 말했다. <br /><br />후보자 자녀가 이른바 &#039;강남 8학군&#039; 진학을 위해 위장전입을 수차례 했다는 의혹도 제기됐다. <br /><br />이훈기 민주당 의원은 &quot;장남과 차남이 2001년부터 2009년까지 수차례 세대 분리를 반복해 위장전입해 강남 8학군 고등학교에 다녔다&quot;며 &quot;의도적 위장전입이냐&quot;고 질의했다. <br /><br />이 의원은 유 후보자의 해명에도 &quot;8학군에 진학하는 학벌 쌓기로 보인다&quot;며 &quot;많은 후보자들이 위장전입으로 낙마했는데 위장전입은 굉장히 심각한 사안&quot;이라고 지적했다.<br />\n◎공감언론 뉴시스 wander@newsis.com, siming@newsis.com, eschoi@newsis.com","date":"2024-08-08T14:13:49.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843029"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"검찰, &#039;수사무마 청탁 혐의&#039; 양부남 민주당 의원 소환","partialText":"<p><img src=\"https://image.newsis.com/2024/08/04/NISI20240804_0020458600_web.jpg?rnd=20240804133634\"/></p><br />[서울=뉴시스]최서진 기자 = 검찰이 수사 무마를 대가로 거액의 수임료를 수수했다는 혐의를 받는 양부남 더불어민주당 의원을 불러 조사했다.<br /><br />8일 정치권에 따르면 서울중앙지검 형사1부(부장 김승호)는 이날 오전 양 의원을 소환 조사했다.<br /><br />양 의원은 부산고검장에서 퇴직한 후 2020년 11월 도박사이트 운영자들로부터 수천만원의 수임료를 대가로 도박공간개설 혐의 수사를 무마해달라는 청탁을 수락한 혐의를 받는다.<br /><br />검찰은 양 의원에게 도박공간개설 사건 피의자 측에서 양 의원 사무실 법인 계좌로 수임료가 흘러간 경위 등을 묻는 것으로 알려졌다. <br /><br />앞서 경찰은 양 의원에 대해 구속영장을 두 차례 신청했지만, 범죄 혐의와 구속 사유에 명확한 소명이 필요하다는 이유로 검찰이 모두 반려해 지난해 8월25일 양 의원을 불구속 송치했다. <br /><br />경찰은 양 의원에게 사건을 소개해준 변호사 A씨와 사무장 B씨도 각 불구속·구속 송치했다. 검찰은 두 사람을 변호사법 위반 혐의로 기소했다.<br /><br />양 의원실 관계자는 &quot;수사 마무리 차원에서 간 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 westjin@newsis.com","date":"2024-08-08T14:13:32.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843028"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"태평양지역 강제동원 희생자 5407명…행안부, 유해발굴 조사 참여키로","partialText":"<p><img src=\"https://image.newsis.com/2023/01/31/NISI20230131_0019729546_web.jpg?rnd=20230131162711\"/></p>[세종=뉴시스]성소의 기자 = 정부가 태평양 지역에 강제동원 희생자 5000여명의 유해 발굴을 위해 직접 조사에 참여하는 등 미국 정부와 협력하기로 했다.<br /><br />행정안전부는 지난 7일 미국 하와이에서 미국 국방부 산하 전쟁포로·실종자 확인국(DPAA)과 이런 내용을 골자로 한 양해각서(MOU)를 체결했다고 8일 밝혔다. <br /><br />행안부에 따르면 태평양 지역에 강제동원 된 사망·행방불명자는 5407명으로 파악되고 있다.<br /><br />지난해 행안부는 미국 DPAA와 협조해서 일제에 의해 타라와섬으로 강제동원 된 희생자(故 최병연)의 유해를 국내로 봉환하고 추도식을 개최한 바 있다. <br /><br />이번 협약에 따라 행안부와 미국 DPAA는 1941~1945년 태평양전쟁 시기 강제동원 된 한국인 희생자 유해를 발굴하고 신원을 확인하는 데 협력할 방침이다. <br /><br />구체적으로 ▲유해 발굴 조사 참여 ▲검시, DNA 표본 추출 등 데이터 공유 ▲협력 프로젝트 추진 ▲전문⸱기술 인력 교류 등을 추진할 예정이다. <br /><br />행안부는 그간 한미 양국이 유해 시료 채취와 유전자 분석에만 협력해왔다가 이번 MOU를 통해 한국이 직접 태평양 격전지 유해 발굴에 참여하게 됐다는 데 의의가 있다고 보고 있다. <br /><br />한편 MOU 체결식에는 이상민 행안부 장관과 미국 DPAA의 기관장인 켈리 맥케그 국장 등 주요 관계자가 참석했다.<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-08-08T14:12:26.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843031"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"감사원 &quot;LH, 부실시공 주차장 감독 태만…전관업체로부터 상품권·해외골프 접대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623796_web.jpg?rnd=20240808135004\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 한국토지주택공사(LH)가 인천 검단 등 102개 지구 아파트 주차장에서 부실시공이 있었음에도 검수·감독업무를 태만하게 했다는 감사 결과가 나왔다.<br /><br />감사원은 이같은 내용을 골자로 하는 &#039;한국토지주택공사 전관특혜 실태&#039; 주요 감사 결과를 8일 발표했다.<br /><br />이번 감사는 지난 2023년 4월 29일 LH에서 건설 중이던 인천 검단신도시 아파트 지하주차장 1, 2층(무량판구조)이 붕괴하는 사고가 발생한 것에서 비롯됐다. 이에 국회와 경제정의실천시민연합회는 LH 전관 업체의 설계·감리 부실이 사고의 원인이라며 LH의 전관 업체 봐주기 등 특혜에 대한 국회감사요구와 공익감사청구를 각각 제기했다. <br /><br />감사원은 감사요구 취지에 맞게 ▲무량판구조 주차장 부실건설의 원인 ▲전관 업체에 대한 특혜 제공 등 관리의 적정성 ▲직무관련 전관 업체와의 유착 여부 등 3개 분야에 대한 감사를 실시했다.<br /><br />그 결과, LH가 인천 검단 등 102개 지구에 무량판구조 지하주차장 공법을 적용하면서 부실시공 사실을 확인하지 않는 등 구조설계 검수·감독업무를 태만하게 했다는 사실이 드러났다. <br /><br />무량판구조는 건축물 천장 구조의 한 형태로 슬래브(바닥 판), 수평 보(girder, 梁), 기둥으로 하중을 지지하는 기존의 라멘구조에서 수평 보를 없애고 슬래브와 기둥만으로 하중을 지지하는 구조를 말한다. <br /><br />또한 무량판구조 시공 경험이 없는 시공사 등에 전단보강근의 설치 필요성과 시공방법 등을 제대로 충분히 전파하지 않아 도면 작성 시 설계오류와 시공오류를 가중시키는 원인이 됐다는 점도 밝혀냈다. <br /><br />건축사무소가 구조설계용역을 미승인 업체에 다시 하도급했을 뿐 아니라, 이 과정에서 금융기관 입금내역서 등을 변조해 LH에 제출하고 있는데도 이를 방치한 사실도 확인했다.<br /><br />전관 업체 관리·감독에서는 청주지북 공공임대주택 조성공사와 관련해 시공건설사가 설계변경을 요청한 원인이 원설계의 오류 때문인 것을 알고도 LH가 전관 설계 업체에 벌점을 부과하지 않은 것이 드러났다.<br /><br />LH는 또한 화성비봉(A-4 3공구) 등 4개 지구를 감리한 전관 업체에게는 발급요건을 충족하지 않는데도 품질우수통지서를 발급했다. 고성남외지구 등 3개 지구의 전관 시공·감리업체의 경우 품질미흡통지서 발급 대상인데도 품질관리위원회에 안건을 상정하지 않거나, 이를 미발급하는 등 관련 업무를 주먹구구식으로 처리했다.<br /><br />전관 등 직무관련자와의 유착·특혜도 드러났다. <br /><br />감사원은 LH 현장감독자가 직무관련 전관 업체 등으로부터 ▲상품권(80만 원) 수수 ▲출처불명의 현금(4500만원)에 대한 재산등록(신고) 누락 ▲직무관련 업체 대표 등과 총 4회에 걸쳐 해외 골프여행을 하고도 소속 부서장에게 해당 사실을 미신고한 사실을 확인했다. <br /><br />또 다른 LH 현장감독자 3명은 각각 2021～2023년 직무 관련 전관 업체 임원과 30여 차례 골프를 치면서 회원제 및 군(軍) 골프장 예약편의와 할인혜택, 식사 등의 향응을 제공받았다. <br /><br />감사원은 &quot;무량판 구조설계 검수 업무와 시공 감독업무를 태만하게 한 LH 관련자 13명과 전관 업체에 벌점을 미부과하거나 품질미흡통지서 관리·감독을 부당하게 처리한 LH 관련자 11명 등 총 24명에 대해 문책하거나 주의하도록 요구했다&quot;고 밝혔다. <br /><br />또한 &quot;LH 승인 없이 무량판 구조설계를 부당하게 하도급한 17개 건축사무소에 대해 입찰참가자격을 제한하는 방안을 마련하도록 통보했다&quot;고 부연했다. <br /><br />감사원 이어 &quot;직무 관련 업체로부터 금품·향응을 수수했거나 전관 업체와 부당하게 수의계약을 체결하는 등 특혜를 제공한 관련자 9명을 엄중하게 문책하거나 주의하도록 요구했다&quot;며 &quot;동시에 위 관련자 9명 중 4명에 대해 관할 법원을 통해 과태료가 부과되도록 통보했다&quot;고 부연했다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T14:10:25.000Z","url":"https://www.newsis.com/view/NISX20240808_0002843016"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"올해 지자체 일자리대상에 경상남도…&#039;신성장산업&#039; 개편 호평","partialText":"<p><img src=\"https://image.newsis.com/2023/08/02/NISI20230802_0019981942_web.jpg?rnd=20230802151743\"/></p><br />[서울=뉴시스] 고홍주 기자 = 올해 전국 지방자치단체 일자리대상에 경상남도가 종합대상인 대통령상을 받았다.<br /><br />고용노동부는 8일 오후 서울 엘타워에서 &#039;2024년 전국 지방자치단체 일자리대상&#039; 시상식을 개최하고 경상남도 등 65개 자치단체를 시상했다고 밝혔다.<br /><br />정부는 2023년부터 매년 지역 일자리 정책을 적극 추진해 괄목할 만한 실적을 거둔 자치단체에 일자리대상을 시상하고 있다. 올해는 경상남도가 대통령상을, 광주광역시와 전북 김제시가 국무총리상(부문별 대상)을 받았다.<br /><br />이날 시상식에는 이정식 고용부 장관을 비롯해 한덕수 국무총리와 수상 자치단체장들, 지역 일자리 사업 관계자 등 300여명이 참석했다.<br /><br />경상남도는 산업구조 전환에 대응해 지력 주력산업을 로봇·미래차·항공 등 신성장산업 중심으로 개편해 일자리 창출에 큰 성과를 거두고, 인구 추세를 고려한 세대별 맞춤형 일자리 지원 등을 통해 역대 최고 고용률을 달성한 점을 높이 평가받았다.<br /><br />광주광역시는 &#039;광주다움 통합돌봄&#039;으로 신청주의 선별적 돌봄을, 보편적 통합 돌봄체계로 혁신을 보여 공공돌봄의 모범을 보였다는 점이 좋은 평가를 받았다.<br /><br />전북 김제시는 중앙·지방의 일자리 정책 간 전략적인 연계와 협업을 추진해 6년 연속 취업자 수가 증가하는 모습이 우수 사례로 꼽혔다.<br /><br />이정식 고용부 장관은 &quot;청년 인구 유출과 고령화 등으로 지역이 체감하는 일자리 상황이 쉽지 않은 만큼, 지역·산업의 특성을 고려한 효과적인 일자리 정책 추진이 어느 때보다 중요한 상황&quot;이라며 &quot;지역에서 양질의 일자리가 확대되어 지역에 청년 인재가 정착하고 지역 경제에 활력이 더해지는 선순환 구조가 만들어지도록 고용부도 함께 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 adelante@newsis.com","date":"2024-08-08T14:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842896"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"탈북민 보육지원·정착금 인상 추진…정착지원계획 의결","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472541_web.jpg?rnd=20240808102548\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 통일부는 24시간 보육지원 서비스 등을 포함한 &#039;2024년도 북한이탈주민 정착지원 시행계획&#039;을 추진하기로 했다고 8일 밝혔다. <br /><br />통일부는 이날 정부서울청사에서 김수경 차관 주재로 &#039;북한이탈주민 보호 및 정착지원협의회&#039;를 열고 올해 시행계획을 심의·의결했다. <br /><br />윤석열 대통령이 7월14일 &#039;제1회 북한이탈주민의 날&#039; 기념식에서 제시한 정착·역량·화합 키워드를 반영한 6대 전략 25개 정책과제 및 51개 세부과제가 담겼다. <br /><br />6대 전략은  ▲탈북민을 포용, 통일의 동반자로 인식 전환 ▲전원수용 원칙 아래 보호 및 초기 정착지원 강화 ▲미래세대(제3국 출생 등) 교육 및 건강가정 형성 지원 ▲질 좋은 일자리 공급 및 자립·자활 촉진 ▲사각지대 없는 촘촘한 안전망 구축 ▲북한이탈주민 정책 거버넌스 강화 등이다.<br /><br />구체적으로 보면 탈북민 중 약 37%를 차지하는 30~40대 여성들의 일·육아 병행을 지원하는 정책이 포함됐다. 탈북민 자녀에 대한 아이돌봄 서비스를 확대하고, 24시간 보육지원 서비스를 제공하는 방안 등이다.<br /><br />통일부 당국자는 &quot;통상적으로 탈북 여성의 경우 가족 등 사회관계망 기반이 없단 점을 감안해 추가적인 별도의 지원이 필요하다는 차원&quot;이라고 설명했다.<br /><br />국내에 입국한 탈북민을 위한 정착기본금은 기존 1인 기준 1000만원에서 대폭 인상할 방침이다. 올해 기본금은 전년 대비 100만원 올라 1000만원대에 진입했지만 물가상승률 등을 고려하면 부족하다는 지적이 나오고 있다. 기본금을 현실화하고 향후 최저임금과 연동하는 방안 등을 검토하겠다는 게 통일부 구상이다.<br /><br />구체적인 증액 규모는 기획재정부 등 관계부처와 협의를 거쳐 확정된다.<br /><br />북한 외 중국 등 제3국에서 태어난 탈북민 자녀에 대한 지원제도도 강화한다. 탈북민 자녀 중 3국 출생자녀 비중이 70%를 넘지만 현행법상 이들에 대한 체계적인 교육 지원 근거가 없단 점을 고려했다.<br /><br />이에 따라 3국 출생자녀가 교육지원 대상에 포함되도록 &#039;북한이탈주민법&#039; 개정을 추진한다. <br /><br />개정 시 3국 출생자녀도 교육지원 대상으로 명시되고, 북한 출생자녀처럼 한국 외 국가에서 이수한 교육 과정에 상응하는 학력을 인정받을 수 있다. 현행법상 18세 이상 3국 출생자녀들은 검정고시를 통해 학력을 인정받아야 한다.<br /><br />김수경 차관은 &quot;법령 개정에 예산이 수반되는 사안이 많은 만큼, 관계부처 및 지자체 등과 긴밀히 협력하여 내실 있게 이행해 나가겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-08-08T13:37:47.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842905"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여야, 8월 국회서 비쟁점 법안 처리 합의…여야정 협의체는 이견","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472779_web.jpg?rnd=20240808114955\"/></p>[서울=뉴시스]정금민 신재현 한재혁 기자 = 여야가 간호법과 구하라법 등 의견 차가 작은 민생 법안을 8월 국회서 조속히 처리하자는 데 뜻을 모았다. 다만 강 대 강 여야 대치 정국을 돌파할 계기로 기대를 모았던 여야정 협의체 구성 협의는 사실상 빈손으로 끝났다.<br /><br />국민의힘은 여야정 협의체를 조건 없이 구성해 민생 법안 처리에 속도를 내야 한다는 입장인 반면, 민주당은 자신들이 제안한 영수회담이 우선이라며 온도차를 보였다.<br /><br />배준영 국민의힘 원내수석부대표는 이날 서울 여의도 국회에서 열린 여야 원내수석부대표 간 비공개 회동 이후 취재진과 만나 &quot;8월 중 얼마 남지 않은 본회의 중에서라도 쟁점이 없고 꼭 필요한 민생법은 처리하기로 뜻을 모았다&quot;고 말했다. <br /><br />박성준 더불어민주당 원내수석부대표도 &quot;구하라법이나 간호법의 경우 지금 국민의힘에서 적극적으로 나서고 있고 충분히 여야 합의 처리할 수 있다&quot;며 &quot;전세사기특별법은 조금 쟁점이 남은 게 있어 조정할 필요가 있다&quot;고 설명했다.<br /><br />다만 여야정 민생 협의체 구성에 대해서는 의견 합치를 이루지 못했다. 비공개 회동 과정에서도 양측은 언성을 높여가며 이견을 드러낸 것으로 전해졌다. 회의장 밖으로 두 원내수석부대표의 고성이 흘러나오기까지 했다.<br /><br />배 원내수석부대표는 &quot;국회가 개원한 지 두 달이 넘었는데도 손에 잡히는 결과가 없어서 쟁점 법안 등을 제외하고 여야가 별 무리없이 통과시킬 수 있는 것은 여야정실무협의체를 통해 통과시키자고 제안했다&quot;며 &quot;그럼에도 불구하고 민주당에서는 여야정 협의체에 대해 다른 생각을 하는 것 같다&quot;고 주장했다.<br /><br />박 원내수석부대표도 &quot;여야정 협의체와 관련한 전제 조건은 대통령이 국정기조를 전환하고 국가 위기 극복에 있어 리더십을 발휘해야 한다는 점&quot;이라며 &quot;여야 영수회담을 해보고 그런 가운데 대통령이 참여하는 (상황에서) 원내대표도 (협상에) 초대하는 것&quot;이라고 강조했다.<br /><br />민주당이 당론으로 발의해 국회 본회의를 통과한 &#039;전 국민 25만원 지원법&#039;(2024년 민생위기 극복을 위한 특별조치법안)을 두고도 양측은 대립했다. <br /><br />박 원내수석부대표는 &quot;추석이 오기 전에 새로운 마중물 역할을 할 수 있는 자금 선순환 구조가 필요해서 민생회복지원금 법을 발의했다&quot;며 &quot;정부 여당이 이에 걸맞은 민생 회복 관련 법안을 만드는 모습이 없는 상태에서 이 법에 거부권을 행사한다면 진정성이 있겠는가&quot;라고 지적했다.<br /><br />배 원내수석부대표는 &quot;저희는 이 법을 현금살포법이라고 부른다&quot;라며 &quot;소비는 진작하더라도 결국 물가를 올릴 것이고 (법 내용에) 위헌적 요소도 있다&quot;고 맞받았다.<br />\n◎공감언론 뉴시스 happy7269@newsis.com, again@newsis.com, saebyeok@newsis.com","date":"2024-08-08T13:34:54.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842890"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"교육·복지위, 16일 의대 정원 증원 연석 청문회 열기로","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472611_web.jpg?rnd=20240808105043\"/></p><br />[서울=뉴시스] 김지은 기자 = 국회 교육위원회와 보건복지위원회가 오는 16일 의대 정원 증원과 관련한 연석 청문회를 열기로 했다.<br /><br />교육위는 8일 전체회의를 열어 이러한 내용을 담은 &#039;의대 정원 증원에 따른 의과대학 교육 점검 연석 청문회&#039; 실시계획서를 채택했다. <br /><br />복지위도 이날 오후 회의를 열어 청문회를 담당하는 소위원회를 구성할 계획이다.<br /><br />교육위 소위원회는 위원장을 포함해 11인으로 구성하고, 복지위 소위원회는 10명이 참여한다.<br /><br />이번 청문회는  &#039;2000명 의대정원 증원 정책의 진실 규명을 위한 국정조사 요청&#039;에 관한 청원과 &#039;의과대학의 발전을 위한 교육부 청문회 요청&#039; 청원이 국회 심의 요건인 5만명을 넘어 열리게 됐다. <br /><br />위원들은 청문회에서 교육부와 보건복지부 등을 상대로 의대 증원 정책 추진 과정을 따져 물을 예정이다. 증인으로는 이주호 교육부 장관, 오석환 교육부 차관, 조규홍 보건복지부 장관, 박민수 보건복지부 제2차관, 장상윤 대통령비서실 사회수석비서관이 채택됐다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2024-08-08T13:33:08.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842912"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국민의힘 32%·민주당 24%…조국혁신당 10%[NBS]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623678_web.jpg?rnd=20240808120505\"/></p><br />[서울=뉴시스]최영서 기자 = 국민의힘이 정당 지지도에서 더불어민주당을 8%포인트 앞선다는 여론조사 결과가 8일 나왔다. <br /><br />여론조사회사 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 5일~7일 전국 만 18세 이상 남녀 1001명을 대상으로 한 전국 지표조사(NBS)에서 국민의힘 정당 지지도는 32%, 더불어민주당 24%였다.<br /><br />조국혁신당 10%, 개혁신당 3% 진보당 1%, 태도유보(없다·모름·무응답)는 29% 순이다.<br /><br />2주전인 7월4주차 대비 국민의힘은 4%포인트, 민주당은 1%포인트 떨어졌다.<br /><br />지역별로 보면 국민의힘이 서울에서 29%를 얻어 민주당(18%)을 11%포인트 차로 앞섰다.<br /><br />인천·경기에서는 민주당이 31%로 27%를 얻은 국민의힘보다 우세했다.<br /><br />연령별로는 18~29세에서 민주당(21%)이 국민의힘(17%)보다 4%포인트 많았다.<br /><br />30대는 국민의힘 지지도가 24%로, 민주당(19%)을 5%포인트 앞섰다.<br /><br />자신이 &#039;중도&#039;라고 밝힌 응답자 가운데 23%는 민주당을, 17%는 국민의힘을 지지한다고 밝혔다.<br /><br />이번 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 이뤄졌다. 응답률은 13.3%, 표본오차는 95% 신뢰수준에서 ±3.1%p다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com","date":"2024-08-08T13:30:58.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842894"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"조국, 허은아 예방…&quot;비교섭단체 문턱 낮춰야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472769_web.jpg?rnd=20240808113807\"/></p><br />[서울=뉴시스]한은진 한재혁 기자 = 조국 조국혁신당 대표는 8일 전당대회에서 당대표 선출 후 처음으로 허은아 개혁신당 대표를 예방해 인사를 나눴다.<br /><br />조 대표는 이날 오전 개혁신당 사무실을 찾아 허 대표와 약 20분간 대화를 나눴다. <br /><br />조 대표는 허 대표를 향해 &quot;진작 찾아뵀어야 했는데 늦었다. 전당대회가 있어서 늦게 인사를 드렸다&quot;며 &quot;작은 정당으로서 국회, 원내에서 활동하는 데 어려움이 있어서 그런 문제를 같이 극복했으면 좋겠다&quot;고 전했다. <br /><br />조 대표는 &quot;개혁신당을 통상 보수정당이라고 하지만 저희 조국혁신당과도 같이 할 부분이 있다&quot;며 &quot;국민의힘과는 다른 보수정치 세력이 더 많이 커지고 활성화되길 소망하고 있다&quot;고 당부했다.<br /><br />허 대표는 &quot;정권을 잡으면 &#039;적폐청산을 하겠다&#039; &#039;나라를 새롭게 하겠다&#039; &#039;새롭게 세우겠다&#039;는 말을 하지만 정치적으로 상대편을 잡아놓고 색출하기 바쁘다&quot;며 &quot;권력의 분산을 추구한다는 점도 개혁신당과 조국혁신당의 공통점이다&quot;라고 답했다. <br /><br />허 대표도 &quot;개혁신당과 조국혁신당은 대한민국을 새롭게 하겠다, 바꾸겠다는 의지는 같다고 본다&quot;며 &quot;앞으로도 이런 만남을 지속했으면 좋겠고 협조할 부분은 협조해나갔으면 좋겠다&quot;고 화답했다.<br /><br />회담 종료 후 김보협 조국혁신당 수석대변인은 &quot;두 대표가 공동교섭단체를 추진하는 문제에 대해 의견을 주고받았다&quot;며 &quot;교섭단체 중심으로 흘러가는 국회 운영에서 공간, 정책, 국회 운영정책 등 불합리함에 대한 공감대를 형성했다. 조국혁신당은 공동교섭단체 구성 관련해 적극적으로 열어두고 있다&quot;고 전했다. <br /><br />김성열 개혁신당 수석대변인은 &quot;조 대표께서 &#039;비교섭단체가 국회에서 할 수 없는 일이 있다&#039;는 말이 있었다&quot;며 &quot;비교섭단체의 문턱을 낮추는 법안은 긍정적으로 보지만, 공동교섭단체 구성에 대해서는 내부적으로 논의를 해야 한다&quot;고 했다.<br />\n◎공감언론 뉴시스 gold@newsis.com, saebyeok@newsis.com","date":"2024-08-08T13:30:17.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842889"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국민의힘, 야 &#039;채상병특검법&#039; 재발의에 &quot;민생보다 정쟁 택해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0020469126_web.jpg?rnd=20240807102837\"/></p><br />[서울=뉴시스] 이재우 기자 = 국민의힘은 8일 더불어민주당이 &#039;채상병 특검법&#039; 재발의를 앞둔 것과 관련해 &quot;민생 국회로 돌아가 국민이 원하는 정치를 하자&quot;고 촉구했다.<br /><br />한지아 수석대변인은 이날 논평을 내어 &quot;민주당은 이미 두 차례 부결·폐기 절차를 밟은 채상병 특검법을 또다시 발의해 결국 민생보다 정쟁을 택했다&quot;고 비판했다.<br /><br />이어 &quot;민주당이 세 번째 발의한 특검법은 수사 대상과 증거 수집 기간 등을 확대 명시하는 등 기존보다 더 독선적인 조항들로 차 있다&quot;고 했다.<br /><br />그는 &quot;위헌적 요소가 명확한 조항을 그대로 둔 특검법을 계속해서 발의하는 것은 헌법이 보장하는 대한민국의 삼권분립 체제를 무시하는 행위&quot;이라고도 주장했다.<br /><br />한 수석대변인은 &quot;민주당에 강력히 촉구한다. 민생 국회로 돌아가 국민이 원하는 정치를 하자&quot;며 &quot;지금은 민생의 시간이다. 정쟁 국회를 국민의 국회로 돌려놓을 수 있도록 국민의힘은 올림픽 정신으로 민생 정치에 힘쓰겠다&quot;고 다짐했다.<br /><br />장동혁 최고위원은 같은날 최고위원회의에서 &quot;추경호 원내대표의 정쟁 휴전 제의에 호응할 것 같았던 민주당이 오늘 또다시 순직해병 특검법을 발의한다고 한다&quot;며 &quot;오히려 이전 두 번의 특검안보다 더 강하고 센 특검법 제출하겠다고 호언장담했다&quot;고 짚었다.<br /><br />이어 &quot;앞에서 휴전협상에 나올 것처럼 말해놓고 뒤로는 뒷통수 칠 궁리하는 화전양면 전술에 다름이 아니다&quot;며 &quot;벌써 이 특검법만 3번째 반복인데 민주당이 왜 이토록 이 특검법에 목 메는지 도저히 이해하기 힘들다. 이정도 되면 이미 집착을 넘어선 거 같다&quot;고 했다.<br /><br />그는 민주당이 구명 로비 의혹을 추가한 것에 대해 &quot;민주당 출신 인사들이 뒤섞여서 술자리 방담 수준의 대화를 나눈 것을 공익제보로 위장해서 거대 음모로 부풀린 정치 공작이란 사실이 드러났는데도 이런 의혹까지 특검법에 포함시키고 있는 것&quot;이라고 주장했다.<br /><br />그러면서 &quot;이쯤되면 더 강하고 센 특검이 아니라 더 허접한 특검법이다. 민당이 경제위기와 민생해결에 진정성있다면 특검법에 대한 집착과 고집을 그만 내려놔야 할 것이다. 그것이 국민에 대한 최소한 예의일 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com","date":"2024-08-08T13:28:11.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842887"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"노동계 &quot;노동시장 이중구조, &#039;노란봉투법&#039;이 해답&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623703_web.jpg?rnd=20240808124633\"/></p>[서울=뉴시스]권신혁 기자 = &quot;노동시장 이중구조 문제 해법은 노조법 2,3조 개정이다.&quot;<br /><br />노동계 및 노동 전문가들이 한국 사회 불평등을 논하는 자리에서 이 같은 목소리가 나왔다. 최근 국회 본회의를 통과한 &#039;노란봉투법&#039; 공포를 촉구한 셈이다. <br /><br />8일 오전 국회에서 열린 &#039;한국사회 불평등 연속토론회: 노동시장 양극화와 소득 불평등&#039;에서 이 같은 내용이 나왔다. 이날 토론회는 전국민주노동조합총연맹(민주노총), 한국노동조합총연맹(한국노총) 등 노동계와 김주영 더불어민주당 의원(국회 환경노동위원회 간사) 등의 공동주최로 진행됐다.<br /><br />&#039;노동시장 이중구조&#039;란 임금, 일자리 안정성 등 근로조건에서 질적 차이가 있는 두 개의 시장이 공존한다는 의미다. 기업규모, 고용형태, 성별 등으로 인한 임금격차가 대표적이다. 대기업과 중소기업, 비정규직과 정규직, 남성과 여성, 수도권과 비수도권 등 그 형태는 다양하다. <br /><br />이날 토론회에서 참석자들은 이중구조를 현 한국 사회의 불평등의 한 형태로 봤다. <br /><br />이날 토론에 참여한 이정희 민주노총 정책기획실장은 &quot;노동시장의 이중구조를 회복하기 위한 최선의 노력 중 가장 의미있는 노력은 노조법 2,3조 개정이라고 생각한다&quot;고 밝혔다. <br /><br />이어 &quot;불평등을 당하고 있는 주체가 이중구조를 해소하기 위한 권한을 가지고 노력할 때 실질적으로 해소될 수 있다&quot;며 &quot;결국 불평등의 당사자인 노동자가 노동자로 인정받고 노동조합을 조직해서 교섭할 때 이중구조가 해결될 수 있는 것&quot;이라고 강조했다. <br /><br />또다른 토론 참석자인 이주희 이화여대 사회학과 교수도 노란봉투법을 불평등 해결 방안으로 봤다. 이 교수는 &quot;이중구조를 둘러싸고 새로운 문제들이 계속해서 생겨나고 있는데, 대통령이 노조법 2,3조 개정안을 거부하면 (노동계가) 꼭 다시 올려주실 것이라 믿는다&quot;고 했다. <br /><br />아울러 노동계 및 노동 전문가들은 배달기사, 학습지교사 등 특고(특수고용)·플랫폼 종사자들을 노동시장 이중구조의 새로운 피해자로 짚었다. <br /><br />이들 대부분은 근로기준법상 &#039;근로자&#039;로 분류되지 않아 최저임금, 산재보험 등의 테두리에서 벗어나 있다.<br /><br />이날 토론회 발제를 맡은 전병유 한신대 사회혁신경영대학원 교수는 노동시장 이중구조의 새로운 분절 형태로 특수고용, 플랫폼노동, 자영업 등을 꼽았다. 전통적 분절의 경우 성, 규모, 고용형태 등이다.<br /><br />토론에 참여한 이정희 실장은 &quot;정보통신, 플랫폼산업의 발달과 함께 사용자의무를 회피하기 위한 특고, 플랫폼노동이 확산되고 있다&quot;고 분석했다.<br /><br />그러면서 &quot;확산되는 특고·플랫폼노동에 따른 노동자성 오분류문제를 해결해야 한다&quot;고 주장했다. 사용자에게 노무를 제공하는 이들이 근로기준법상 근로자가 아닌 자영업자로 분류돼 노동관계법의 보호를 받지 못한다는 것이다. 또 &quot;사용자들이 책임회피를 위해 이 제도를 악용하고 있다&quot;고 지적했다.<br /><br />이에 이 실장은 &quot;사용자의 사업을 위해 노무를 제공하는 모든 사람이 노동자성을 인정하고 근로기준법의 노동자 정의 확대를 통해 권리를 보장해야한다&quot;고 강조했다. 이와 더불어 모든 노동자에게 최저임금을 적용할 것을 촉구했는데, 특히 특고·플랫폼 종사자 등 &#039;도급제 근로자&#039;에 대해서도 최저임금을 적용해야 한다고 했다.<br /><p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001620922_web.jpg?rnd=20240805173150\"/></p><br />정문주 한국노총 사무처장은 &quot;프리랜서, 특고노동자가 400만명, 플랫폼 노동자가 220만명에 이른다&quot;며 &quot;이들에게도 단결권을 보장해야 한다&quot;고 말했다. 또 &quot;노동조합, 단체교섭은 불평등을 낮출 수 있다&quot;고 강조했다.<br /><br />이어 국제기구의 입장을 그 근거로 제시했다. ILO(국제노동기구) 결사의자유위원회는 지난 2018년 &quot;결사의 자유의 적용대상이 되는 자를 결정하는 기준은 고용관계의 존재에 기하는 것이 아니다&quot;라며, &quot;자영적 근로자 등은 고용관계가 존재하지 않는 경우가 많으나 그럼에도 단결권을 향유해야 한다&quot;고 밝혔다. 또 특정한 자에게 종속적이지 않거나 의존적이지 않은 자영적 근로자의 노동조합을 금지하는 것은 제87호 협약에 반한다고 명시했다.<br /><br />경제협력개발기구(OECD)는 단체교섭, 특히 초기업(산업별) 교섭이 플랫폼 종사자 등에 대한 불평등에 대응할 수 있는 방법이라고 봤다. OECD는 2019년 &quot;플랫폼 노동 등 변화하는 노동환경에 적응하기 위해서라도 단체교섭 활성화는 필수적&quot;이라며 &quot;특히 초기업교섭은 플랫폼 등 취약노동자의 단체교섭권을 실효적으로 행사할 수 있는 사실상 유일한 방안&quot;이라고 밝힌 바 있다.<br /><br />정 사무처장은 &quot;특고·플랫폼 노동자 등 기존 노동관계법체계에 포섭되지 못하는 이들의 권리보호 및 증진을 위해 &#039;모든 일하는 사람을 위한 기본법&#039;을 제정해야 한다&quot;고 목소리를 높이기도 했다.<br /><br />또다른 토론 참석자인 이주희 이화여대 사회학과 교수는&quot;기술혁신으로 간접고용, 비정규직이 증가해 기업규모별 임금격차가 악화됐다&quot;며 &quot;규제 없는 디지털 플랫폼이 이런 추세를 더욱 악화시키고 있다&quot;고 지적했다. 그러면서 &quot;고용관계의 보호 안에서 하던 일을 고용보호를 받을 수 없는 자영업처럼 만들고 있다&quot;고 했다.<br /><br />또 앞서 이 실장이 언급한 특고·플랫폼 종사자 &#039;오분류&#039;와 관련해서도 &quot;노동자성 판단 기준을 완화하고 그 입증 책임을 사용자가 지도록 해야한다&quot;고 주장했다. 이어 &quot;자영업자로 오분류된 독립계약자가 수수료, 알선료, 소개료 등을 과다 부담하는 다단계 구조가 양극화를 악화하고 빈곤노동자를 양산하는 주범&quot;이라고 짚었다.<br /><br />정부의 입장을 대변해 참여한 양현수 고용노동부 노동개혁총괄과장도 특고·플랫폼 관련 의견을 밝혔다. <br /><br />양 과장은 &quot;플랫폼이 많이 늘어나며 플랫폼을 매개로 노무를 제공하는 사람과 사용자의 관계를 규율할 수 있는 새로운 체계가 필요하다&quot;고 말했다. 그러면서 &quot;플랫폼에 사용자성이 있는지 등 검토가 필요하다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 innovation@newsis.com","date":"2024-08-08T13:16:38.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842929"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"北, 자국 선수들 레슬링·다이빙·복싱 동메달 소식 짤막히 보도[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001366426_web.jpg?rnd=20240807074437\"/></p><br />[서울=뉴시스]박광온 기자 = 북한이 2024 파리 올림픽 레슬링, 다이빙, 복싱에서 각각 동메달을 따냈다는 소식을 주민들에게 짤막히 전했다.<br /><br />북한 노동당 기관지 로동신문은 8일(한국시각) &#039;우리나라의 리세웅, 김미래, 방철미 선수들 제 33차 올림픽 경기대회에서 각각 동메달 획득&#039;이라는 제목의 기사를 게재했다.<br /><br />로동신문은 &quot;우리나라의 리세웅 선수가 6일 고전형레스링(그레코로만형) 60㎏급 경기에서 3위를 하고 동메달을 수여받았다&quot;고 밝혔다.<br /><br />아울러 북한 수영 대표 김미래가 다이빙 여자 10m 플랫폼에서 동메달을 획득한 소식, 복싱 방철미가 복싱 여자 54㎏급 경기에서 동메달을 따냈다는 소식도 함께 전했다.<br /><br />북한은 이날 기준 은메달 2개와 동메달 3개를 따내 총 메달 개수 5개로, 종합 순위 54위를 기록 중이다.<br /><br />한편 북한은 이번 대회를 통해 2016 리우데자네이루 대회 이후 8년 만에 올림픽 무대에 복귀했다. 지난 2021년에 열린 2020 도쿄 올림픽에는 코로나19를 이유로 출전하지 않았다.<br /><br />북한이 이번 올림픽에 참가한 것은 자신들이 정상 국가임을 증명하기 위한 &#039;스포츠 외교&#039;라는 분석도 나왔다.<br /><br />5일 영국 BBC는 지난 3일 북한의 안창옥(21)이 이번 올림픽 기계체조 여자 도마 결선에서 우승한 미국의 시몬 바일스를 향해 박수를 보내는 장면이나, 그가 다른 나라 선수들과 올림픽 배지를 교환하는 장면을 조명했다.<br /><br />아울러 지난달 30일 대회 탁구 혼합복식 3위 결정전 이후 북한의 리정식·김금용이 한국의 신유빈·임종훈과 셀피(Selfie·셀프 카메라 사진)를 찍은 장면도 언급했다.<br /><br />남북한 관계를 오랜 시간 연구해온 런던 킹스칼리지의 라몬 파체코 파르도 교수는 &quot;&#039;스포츠 외교&#039;라는 북한의 오래된 예술은 자신들이 정상적이라는 것을 증명하기 위해, 세계적 모임(Global Forum)에 제한적으로나마 참여하는 것을 포함한다&quot;며 &quot;운동선수들은 세계가 북한을 의심스럽게 보지 않을 몇 안 되는 사람들&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-08-08T13:06:45.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842757"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"尹 여름휴가 이틀, 부산 찾은 김건희 여사[뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472846_web.jpg?rnd=20240808125231\"/></p><br />[서울·부산=뉴시스] 조수정 원동화 기자 = 윤석열 대통령 부인 김건희 여사가 윤 대통령 휴가 기간 연이틀 부산에서 비공개 일정을 가졌다.<br /><br />뉴시스 취재를 종합하면 김 여사는 지난 7일 오후 영도구 흰여울문화마을과 사하구 감천문화마을 등을 방문했다. 전날 부산 중구 깡통시장을 찾아 상인들과 만난 데 이어 또다시 부산을 찾은 것이다.<br /><br />흰여울문화마을은 한국전쟁 때 피난민들이 모여살며 형성된 마을이다. 최근 지역과 공존하는 문화예술마을로 탈바꿈, 도시재생의 성공적 사례로 평가받는 곳이기도 하다.<br /><br />감천문화마을 역시 피난민들의 아픈 역사가 담긴 마을로 이곳 역시 보존형 도시재생 사업이 진행되면서 골목골목 공방과 카페 등이 들어섰다.<br /><br />김 여사는 한 독립 갤러리를 방문했다고 한다. 페인팅과 도자기를 접목한 작품이 전시된 갤러리였는데, 김 여사는 작품 스토리와 조형물 구조 등을 보면서 &quot;건축물에 적용해도 손색없을 거 같다&quot;고 하며 기념촬영을 한 것으로 전해진다.<br /><br />부산 중구에 있는 근현대역사관도 찾았다. 옛 한국은행 부산본부 건물을 활용해 만든 곳으로 개항기 이후부터 현재까지 부산의 모습을 담은 사진과 영상 자료가 전시돼 있다.<br /><br />김 여사는 부산의 옛 기억을 생생하게 볼 수 있었고, 기억을 공유하며 미래를 여는 부산의 잠재력을 느낄 수 있어서 뜻깊었다는 취지의 소감을 전했다고 한다.<br /><br />김 여사는 시민들과 만나 셀카도 찍고, 담소도 나눴다. 부산을 찾은 관광객들에게는 &quot;많은 분들이 부산을 찾아 지역경제에 큰 활력을 불어넣길 바란다&quot;고 말했다고 한다. 또 &quot;제2의 수도인 부산의 미래를 부산시민들과 함께 응원한다&quot;는 말도 한 것으로 전해졌다.<br /><br />김 여사는 또 부산에 대해 &quot;부산은 6·25 전쟁에서 대한민국을 지켜낸 보루이며 피난민을 품어준 곳이자 전쟁의 상흔을 딛고 성장할 수 있었던 원동력을 제공한 어머니의 도시&quot;라고 했다.<br /><br />김 여사는 휴가철 인파와 일반시민들의 편의를 고려해 수행인원을 최소화하고 비공개로 일정을 진행한 것으로 알려졌다.<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472848_web.jpg?rnd=20240808143216\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472847_web.jpg?rnd=20240808125231\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472845_web.jpg?rnd=20240808125231\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472844_web.jpg?rnd=20240808125231\"/></p><br />\n◎공감언론 뉴시스 chocrystal@newsis.com, dhwon@newsis.com","date":"2024-08-08T13:01:21.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842940"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 권한대행 &quot;윤 대통령 거부권 행사는 민주주의 거부이자 독재선언&quot; [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472579_web.jpg?rnd=20240808102909\"/></p><br />[서울=뉴시스] 홍효식 기자 = 박찬대 더불어민주당 대표 권한대행 겸 원내대표가 8일 국회에서 취임 100일 기자간담회를 가졌다.<br /><br />박 권한대행은 윤석열 대통령을 향해 &quot;영수회담을 통해 대통령이 당면한 국가적 현안과 과제를 진단하며, 야당과 힘을 합쳐 위기 극복에 나서겠다는 의지를 내보이는 것이 어느 때보다 필요한 시기&quot;라고 밝혔다.<br /><br />그러면서 &quot;일방통행, 고집불통, 막무가내로 밀어붙이는 대통령의 리더십이 정치가 실종되게 만든 근본원인&quot;이라고 말했다.<br /><br />그는 &quot;윤 대통령이 거부권을 행사한 게 15번이고, 방송4법까지 하면 19번이나 된다&quot;며 &quot;대통령의 거부권은 제한적으로 행사돼야 한다. 대통령이 국회가 의결한 법안들을 계속 거부하는 것은 국회의 입법권을 무시하는 것이고, 삼권분립의 원리를 천명한 헌법정신을 위배하는 것&quot;이라고 지적했다.<br /><br />이어 &quot;대통령의 묻지마 거부권 행사는 국민의 뜻에 따르지 않겠다는 민주주의 거부이자 독재선언과도 같다&quot;며 &quot;모두에게 불행한 상황이 되지 않도록 하기 위해선 대통령이 결자해지해야 한다&quot;고 강조했다.<br /><br />그는 &quot;다수결을 통해 정상적인 절차대로 국회를 통과한 법안을 대통령의 입맛에 맞지 않는다고 무조건 거부하는 것은 민주주의가 아니다&quot;라며 &quot;이럴 거면 선거는 왜 하고 국회는 왜 있냐&quot;고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472572_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472575_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472578_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472582_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472574_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472580_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472577_web.jpg?rnd=20240808102909\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472581_web.jpg?rnd=20240808102909\"/></p><br />\n◎공감언론 뉴시스 yesphoto@newsis.com","date":"2024-08-08T12:54:04.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842925"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"학폭 표본조사 발표 돌연 미룬 교육부…국회서 이주호 질타","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472614_web.jpg?rnd=20240808105043\"/></p>[세종=뉴시스]김정현 기자 = 이주호 사회부총리 겸 교육부 장관은 법에 연 2회 공개가 의무인 학교폭력 실태조사 공개를 미룬 이유에 대해 &quot;숨기려는 의도는 전혀 없었다&quot;고 재차 해명했다. 앞서 지난달 말 예정이던 표본조사 발표를 돌연 취소한 배경에 대해서는 즉답을 피하고 &quot;대책을 강구해서 발표하겠다&quot;고 했다.<br /><br />이 부총리는 8일 오전 국회 교육위원회 전체회의에서 강경숙 조국혁신당 의원이 &#039;2023년 제2차 학교폭력 실태조사&#039; 결과 발표가 미뤄진 이유를 묻자 &quot;숨기거나 하려는 의도는 전혀 없었다&quot;고 했다.<br /><br />이 부총리는 &quot;실태조사에는 전수조사(매년 1차)와 샘플(표본)조사(매년 2차)가 있다&quot;며 &quot;(두 조사 결과가) 따로따로 나갔을 경우 불일치 되는 부분도 있고 해서 둘을 함께 발표하는 것이 실태를 정확히 알리는 데 도움이 되겠다(고 판단했다)&quot;고 말했다. <br /><br />그러나 현행 &#039;학교폭력 예방 및 대책에 관한 법률(학교폭력예방법)&#039;에 따라 교육감은 학교폭력에 대한 효율적인 예방대책을 수립하기 위해 연 2회 이상 실시하고 그 결과를 반드시 공표하도록 정해져 있다. <br /><br />강 의원은 이를 언급하며 &quot;&#039;정순신 사태&#039;로 인해서 학교폭력 근절 종합대책이 마련된 이후 첫 조사&quot;라며 이 부총리에게 &quot;책임을 느꼈으면 좋겠다&quot;고 했다.<br /><br />이 부총리는 &quot;의원이 지적한 취지에 공감한다&quot;면서도 &quot;실태조사 결과를 좀 더 면밀하게 분석하고 샘플(표본)조사와 전수조사의 여러 가지를 다 감안해서 충분히 검토하고 대책도 다듬어서 국민들에게 좀 가능하면 빠른 시간 내에 말씀드리도록 하겠다&quot;고 밝혔다.<br /><br />더불어민주당 소속인 김영호 교육위원장이 &quot;실태조사 발표 시점은 언제로 예정하고 있느냐&quot; 묻자, 오석환 교육부 차관은 &quot;금년 내에 발표해 드리겠다&quot;고 했다. <br /><br />같은 당 김문수 의원도 교육부가 돌연 학교폭력 실태조사 공개를 미룬 점에 대해 &#039;뭔가 수치가 굉장히 악화됐나&#039;라는 의구심이 제기된다고 지적했다. 김 의원은 &quot;용산에서 또 무슨 지시가 내려왔나, 이렇게 오해를 대부분 지금 하고 있다&quot;고도 이 부총리에 물었다.<br /><p><img src=\"https://image.newsis.com/2023/12/13/NISI20231213_0001436708_web.jpg?rnd=20231214100031\"/></p><br />이 부총리는 &quot;학교폭력 문제는 변화가 급격히 이뤄지기는 쉽지 않다&quot;며 &quot;지역별로 좋아지거나 나빠지거나 하는 부분도 있기 때문에 좀 더 면밀하게 검토하고 분석해야 되겠다 하는 분들의 의견이 많았다&quot;고 전했다.<br /><br />이어 &quot;시간을 두고 면밀하게 다 충분히 검토하고 분석하고 필요하면 대책까지도 강구해서 국민들에게 신뢰 있는 정책을 발표하자고 결론을 내린 것&quot;이라고 했다.<br /><br />김 의원이 실태조사 공표 시기를 법에 못박는 개정안 발의에 대해 묻자, 이 부총리는 &quot;상의하겠다&quot;고 했다.<br /><br />교육부는 당초 지난달 26일 오전까지는 2023년 2차 실태조사 결과를 발표하려 했으나, 당일 오후 입장을 돌연 바꿔 발표를 취소했다. &#039;2024년 제1차 학교폭력 실태조사&#039; 결과를 오는 9월 내놓겠다는 게 이유였다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-08-08T12:22:18.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842909"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 &quot;국민들의 거부권 거부 &#039;임계치&#039;…윤, 점점 부담스러울 것&quot;[일문일답]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472580_web.jpg?rnd=20240808102909\"/></p><br />[서울=뉴시스]김경록 기자 = 박찬대 더불어민주당 대표 직무대행 겸 원내대표는 8일 &quot;대통령의 거부권에 대한 국민들의 거부권이 더 강하게 작용하는 시점이 곧 나타날 것&quot;이라며 &quot;거의 임계치에 이르지 않았나 생각한다&quot;고 밝혔다. <br /><br />박 대행은 이날 오전 국회에서 취임 100일 기념 기자간담회를 열고 &quot;윤 대통령이 지금까지 15번 행사했던 거부권을 21번으로, 또 이승만 대통령의 43번을 넘겨 나가는 과정 속에서 큰 압박을 느낄 거라 생각한다&quot;며 &quot;국민의힘도 지금까지는 이 부분에 대해 크게 요동하지는 않았지만 결국 주권자인 국민들의 민심과 요구사항을 거부하기는 점점 부담스러울 것&quot;이라고 말했다.<br /><br />실제로 윤 대통령 탄핵이 실현될 가능성에 대해서는 &quot;헌법 질서를 지키지 못하고 중대한 법을 위반했을 때 한 번 (탄핵을) 경험했던 적이 있다&quot;며 &quot;실현 가능성은 철저하게 국민 의지에 있다고 보인다. 지금도 국민들이 판단하고, 주권을 가지고 진행할 거라고 생각된다&quot;고 답했다.<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472577_web.jpg?rnd=20240808102909\"/></p><br />다음은 일문일답.<br /><br />-금투세 관련 당내 이견 조율 어떻게 이뤄지고 있나.<br /><br />&quot;금투세 관련 당내 다양한 목소리를 경청하고 있고 정책위에서도 전문위원들 중심으로 의견을 받고 있다. 관련해서 원내대표가 입장을 모아 정리해 발표할 때가 곧 있을 거다.&quot;<br /><br />-한동훈 대표와의 금투세 토론 제안은 수용하지 않을 건지.<br /><br />&quot;우리 주식시장 폭락을 금투세 탓으로 돌리는 건 전형적인 한동훈 대표의 남탓 습관이 반영된 게 아닌가, 전형적인 동문서답이라고 생각한다. 법이 시행되기도 전에 마치 야당에 잘못이 있는 것처럼 말하는 것은 책임 있는 여당의 대표자로서 적절한 발언은 아니다.  토론회는 여러 목소리를 경청해서 적절한 시점에 하는 게 좋겠다. 한동훈 대표가 생각하는 금투세 관련 토론회는 적절한 시점에 이뤄질 수 있겠다고 생각한다.&quot;<br /><br />-방송에 이슈가 집중된 상황에서 과학기술 정책에 대한 복안은.<br /><br />&quot;과방위에서 방송의 독립성을 확보하고 정부의 방송장악에 대응하기 위해 격렬한 투쟁을 하고 있지만 우리의 미래산업과 미래 먹거리를 위한 반도체, AI 등과 관련해서도 균형을 잡아나가겠다는 생각이다. 저도 지금 AI 관련 포럼과 연구모임을 하나 준비하고 있다. 싸울 때는 싸우지만 미래를 위한 준비에도 결코 소홀함이 없다고 말씀드린다.&quot;<br /><br />-민생입법은 거부권 행사하지 말라고 했는데.<br /><br />&quot;윤 대통령이 지금까지 15번 행사했던 거부권을 21번으로, 또 이승만 대통령의 43번을 넘겨 나가는 과정 속에서 큰 압박을 느낄 거라 생각한다. 대통령의 거부권에 대한 국민들의 거부권이 더 강하게 작용하는 시점이 곧 나타날 거다. 거의 임계치에 이르지 않았나 생각한다. 국민의힘도 지금까지는 이 부분에 대해 크게 요동하지는 않았지만 결국 주권자인 국민들의 민심과 요구사항을 거부하기는 점점 부담스러울 거라고 본다. 민주당은 민생과 개혁 관련된 법안을 추호도 두려움 갖지 않고 따박따박 처리할 거다. 문이 열릴 때까지 계속 두드리겠다.&quot;<br /><br />-영수회담 성사 가능성은.<br /><br />&quot;이 상황에서도 대통령이 보이지 않는다는 말이 있다. 지금 경제상황에 대해서 대통령이 위기의식을 갖지 못하는 거 아닌가, 위기의식조차 없는 게 진정한 위기라고 생각된다. 대통령께서 경제상황에 대한 위기의식이 있고 위기극복 의지가 있다면 응할 거라고 본다.&quot;<br /><br />-대통령과 여야 대표 간 3자 회동에 대한 생각은.<br /><br />&quot;국민의힘 원내대표께서 재량과 자율 권한을 가지고 일할 가능성이 얼마나 있는지 생각해보면 국민의힘 원내대표와 민주당 원내대표만 가지고 문제를 책임 있게 해결할 수 있는 노력이 이뤄지기엔 부족하다고 생각한다. 여야 간 상설 협의만으로는 책임감과 자율 재량이 부족할 것으로 예상된다. 국정운영에 절대적 책임을 지고 있고 권한을 다 가지고 있는 대통령께서 함께하셔야 위기 극복을 위한 권한과 실질적인 힘이 나올 수 있다고 생각한다.&quot;<br /><br />-취임 100일을 100점 만점으로 평가하자면.<br /><br />&quot;점수를 스스로 매기긴 상당히 어렵다. 다만 지난 100일 동안 하루도 쉬지 않고 21대 국회와는 다른 국회를 만들기 위해 노력했다. 잘했다고 할 수 있는 건 국회법에 따라 신속하게 원 구성을 하고 우리 민주당 몫 11개 상임위는 개혁 입법과 민생을 위해 최선을 다하고 있다. 입법 청문회나 청원과 관련된 청문회 활성화도 이전 국회에서는 보지 못했던 모습이다. 다만 이게 직접적인 성과로 이어져야 하는데 아직 아웃풋이 덜 나와서 아쉽다. 계속되고 있는 거부권 정국을 단호하게 끊어내지 못했다는 부분도 상당히 아쉽다.&quot;<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472581_web.jpg?rnd=20240808102909\"/></p><br />-윤 대통령의 거부권 행사에 변화가 없다면 영수회담 제안은 철회하나.<br /><br />&quot;대통령이 계속적으로 거부권을 행사해도 우리는 민심을 받들어서 필요한 민생법안과 개혁법안을 계속적으로 낼 수밖에 없는 상황이다. 대통령과 함께 지금 문제들을 해결하기 위한 영수회담도 계속 적극적으로 제안할 수밖에 없다. 앞서 719일 만에 윤 대통령과 이재명 대표 간 회동이 있었는데 이후로는 이어지지 못했지만 경제위기 앞에서는 다시 여야가 힘을 맞대야 한다.&quot;<br /><br />-제3자 추천방식 등 새로운 채상병 특검법을 제안할 여지도 있는지.<br /><br />&quot;특검법은 상임위에서 통합해 심리된다. 우리는 자체 특검법을 강하게 내놓고 제3자 특검법안은 국민의힘 의견을 볼 거다. 우리 당내에서도 제3자 특검법이 좋을 수 있다는 의견도 있어서 이 부분은 검토하겠다. 한동훈 대표가 제3자 추천안을 언급했으나 아직 실체는 없는 것 같다. 우리와 협의를 하려면 법안을 내놓으셔야 한다. 아무런 노력도 하지 않고 연기만 피우는 건 민주당 뿐만 아니라 국민을 우롱하는 것이다.&quot;<br /><br />-영수회담 제안 관련 이재명 후보와 사전 논의가 있었나.<br /><br />&quot;영수회담에 당대표 직무대행인 박찬대가 참석 대상이 되느냐 얘기가 나오는데, 영수회담을 진행하려면 대통령 휴가가 끝나야 되고, 관련 의제에 대한 조율은 사실상 이뤄지고 있다. 다음 주말이 되면 새로운 당대표와 지도부가 선출되기 때문에 시간은 충분하다고 본다.&quot;<br /><br />-영수회담 예상 의제는.<br /><br />&quot;서로 나눠야 될 의안이 얼마나 많겠나. 민생 대책, 특검법, 개헌, 기후위기, 연금개혁, 인구특위 등 다양한 이야기들이 나올 수 있다고 생각한다.&quot;<br /><br />-국민의힘과의 협력에 대한 복안은.<br /><br />&quot;여야 간 협치를 위해 야당도 중요하지만 여당의 노력이 더 중요하다고 본다. 윤 대통령이 아닌 국민을 바라보고 재량과 자율성을 가지고 야당과 협의를 해나간다면 실마리를 풀어갈 수 있지 않을까 생각한다.&quot;<br /><br />-대통령 탄핵이 실현될 가능성이 있나.<br /><br />&quot;헌법 질서를 지키지 못하고 중대한 법을 위반했을 때 한 번 (탄핵을) 경험했던 적이 있다. 실현 가능성은 철저하게 국민 의지에 있다고 보인다. 지금도 국민들이 판단하고, 주권을 가지고 진행할 거라고 생각된다.&quot;<br /><br />-금투세 유예 등 민주당 성격이 바뀌고 있다는 지적도 있는데.<br /><br />&quot;민주당은 여전히 서민과 중산층을 대표하고 있는 정당이다. 종부세, 금투세, 상속세 얘기들이 계속 언급되는 건 그만큼 국민들의 삶과 중요한 이해관계가 있기 때문이다. 그런 관심들을 전부 잘 경청하고 있다. 민주당의 정신과 국민들의 삶에 미치는 영향에 어떤 방향이 좋은지를 잘 판단해서 정리하고 있다. 종부세에 부당한 부분이 있거나 과도한 부분이 있다면 수정도 필요할 수 있다. 금투세도 충분히 검토하고 있고, 상속세도 민주당에서 잘 들여다보고 검토가 진행되고 있다.&quot;<br />\n◎공감언론 뉴시스 knockrok@newsis.com","date":"2024-08-08T11:54:59.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842876"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한총리, 건설업 폭염 대응 현장점검…&quot;&#039;물·그늘·휴식&#039; 수칙 반드시 준수&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472676_web.jpg?rnd=20240808111014\"/></p>[서울=뉴시스]김지훈 김승민 기자 = 한덕수 국무총리는 8일 건설 현장 폭염 대응 상황을 점검하고 현장 근로자 온열질환 예방을 강조했다.<br /><br />한 총리는 이날 오전 서울 성북구의 장위4구역 주택정비사업지구를 찾아 폭염대비 안전관리 현황을 보고받고 현장 휴게실 냉방 상태와 그늘막 설치 상황을 점검했다.<br /><br />한 총리는 &quot;옥외 노동시간이 많은 건설업은 폭염 속 위험도가 가장 높은 업종이므로 보다 철저한 대비가 필요하다&quot;고 말했다.<br /><br />그러면서 &quot;온열질환을 방지할 수 있는 가장 기본적이고 핵심적인 원칙인 &#039;물·그늘·휴식&#039; 3대 수칙은 반드시 준수되어야 하겠고, 특히 무더운 시간대인 14~17시에는 야외작업을 중단하거나 주기적으로 휴식을 부여하는 등 현장근로자들의 온열질환 예방을 위해 적극적인 조치를 취해줄 것&quot;을 당부했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472680_web.jpg?rnd=20240808112614\"/></p>또한 &quot;정부는 건설현장에 폭염 대비 예방시설이 부족하지 않도록 재정을 지원하고 있다&quot;며 &quot;현장에서도 이를 적극 활용해 그늘막, 이동식 에어컨, 쿨키트 등 폭염을 이겨낼 수 있도록 다양한 시설을 갖춰달라&quot;고 했다. <br /><br />한 총리는 건설업계에 대한 감사 뜻도 전했다. 한 총리는 &quot;우리나라 산업 경쟁력이 건설의 경쟁력에서 기인하고 있다&quot;며 &quot;민생에 직결되는 우리의 주택정책을 현장에서 추진하고 계시는 여러분께 깊은 감사의 말씀을 드린다&quot;고 밝혔다. <br /><br />아울러 &quot;큰 재개발 사업들이 수도권에 수요가 많은 아파트들에 대한 유일한 해결책이라고 생각하고 있다&quot;며 &quot;원가 상승, 규제 문제에 대한 강력한 대책을 만들고 있고, 아마 곧 발표가 될 것&quot;이라고 밝혔다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472673_web.jpg?rnd=20240808111014\"/></p>정부는 지난달 31일부터 중앙재난안전대책본부를 가동해 폭염 상황에 대응하고 있다. 한 총리는 1일 고용노동부에 건설업·택배업 종사자, 외국인 노동자 등에 대한 온열질환 예방 조치를 집중 점검하라고 추가 지시했다.<br /><br />총리실은 이날 한 총리 현장 방문에 대해 &quot;폭염에 직접 노출돼 온열질환에 취약한 건설 근로자들의 안전과 건강 보호를 위한 폭염 대응상황을 점검하고, 건설근로자 및 사업주의 폭염 대응 노력을 격려하기 위한 취지&quot;라고 설명했다.<br />\n◎공감언론 뉴시스 jikime@newsis.com, ksm@newsis.com","date":"2024-08-08T11:48:50.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842877"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 &quot;한, 증시 폭락 &#039;금투세 탓&#039;은 동문서답…여야정협의체 윤도 참여&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472580_web.jpg?rnd=20240808102909\"/></p>[서울=뉴시스]정금민 조재완 신재현 김경록 기자 = 박찬대 더불어민주당 당 대표 직무대행 겸 원내대표가 특검법 등을 둘러싼 여야의 첨예한 갈등 속에 취임 100일을 맞았다.<br /><br />박 원내대표는 국회 공전의 책임을 윤석열 정부에 넘기며 여야정협의체보다 영수회담이 우선이라는 입장을 시사했다. 현재의 거부권(재의요구권) 국면을 풀기 위해 윤 대통령이 직접 협상 창구로 나서야 한다는 주장이다. 아울러 한동훈 국민의힘 대표가 제안한 금융투자소득세 토론 문제에 대해서는 사실상 거부 입장을 밝혔다.<br /><br />박 원내대표는 이날 오전 국회에서 열린 &#039;원내대표 취임 100일 기자간담회&#039;에서 한 대표의 금투세 폐지 문제와 관련한 토론 제안에 대해 &quot;금투세 시행 전에 원인을 (금투세로) 돌리고 마치 야당에 잘못이 있는 것처럼 말하는 것은 책임 있는 정부 여당 대표로서 적절한 발언은 아니다&quot;라고 운을 뗐다. <br /><br />이어 &quot;금투세법은 추경호 국민의힘 원내대표가 발의했던 법안이기도 하다&quot;며 &quot;주식시장이 폭락하니까 금투세로 돌리는 것은 전형적인 한 대표의 남탓하는 습관이 반영된 것 아닌가. 전형적인 동문서답&quot;이라고 말했다.<br /><br />이는 금투세를 둘러싼 민주당의 상황과 무관하지 않다는 평가다. 민주당 내에서는 연임이 유력한 이재명 전 대표가 금투세 시행 시기 유예론을 주장하며 유연한 모습을 보이고 있다. 반면 금투세 폐지를 &#039;부자 감세&#039;로 규정해온 당내 인사들은 &quot;예정대로 시행돼야 한다&quot;는 입장을 고수하고 있어 혼선이 이어지고 있다.<br /><br />앞서 민주당은 7일로 예정된 금투세 개선 방안 토론회도 하루 앞두고 취소한 바 있다. 토론회에서는 임광현 의원이 금투세를 일부 보완해서라도 그대로 시행해야 한다는 입장을 발표할 예정이었다.<br /><br />이에 대해 박 원내대표는 &quot;금투세와 관련해 폐지와 유예, 보완 주장이 모두 다 있다&quot;며 &quot;정책위에서도 전문위원들을 중심으로 의견을 받고 있고 이 부분과 관련해서 입장을 모아 정리해서 발표할 때가 곧 있을 것&quot;이라고 말했다.<br /><br />세 번째 발의를 앞둔 채 상병 특검법에 대해서는 &quot;여당이 수용해야 한다&quot;고 촉구했다.<br /><br />박 원내대표는 &quot;이미 한 대표나 국민의힘 내부에서도 특검법의 필요성에 대해 인정하고 있는 만큼 이번에는 대통령이나 국민의힘이 반대하지 말고 수용하길 촉구한다&quot;며 &quot;민주당의 특검법안 마음에 들지 않는다면 한 대표도 자신이 생각하는 특검법을 내놓길 바란다&quot;고 말했다.<br /><br />이어 &quot;민주당은 (오늘) 세번째 자체 특검법을 제안할 생각이고 그간 드러난 여러 가지 정황을 구체적으로 수사대상에 언급 할 것&quot;이라며 &quot;특검법은 상임위에서 통합 심리되는 만큼 일단 자체 특검법을 강하게 내놓고 여당의 제3자 특검법안 의견을 보며 잘 검토하겠다&quot;고 설명했다.<br /><br />박 원내대표는 전날 자신이 제안했던 여야정 상설협의체와 관련해서는 &quot;국민의힘 원내대표가 자율 권한을 가지고 일할 가능성이 얼마나 있겠느냐&quot;며 &quot;국정운영에 절대적 책임과 권한을 가진 대통령이 함께해야 의미가 있다&quot;고 말했다.<br /><br />이어 윤 대통령과 신임 민주당 대표 간 회담 성사 가능성에 대해 &quot;사실상 관련 의제 조율이 이뤄지고 있다&quot;면서 &quot;개헌, 기후 위기, 연금 개혁, 인구 문제 등 다양한 이야기가 나올 수 있을 것&quot;이라고 설명했다.<br /><br />그는 야당의 입법 강행과 대통령의 거부권(재의요구권), 법안 폐기라는 악순환이 반복되는 데 대해서는 &quot;근본 원인을 따져봐야 한다&quot;고 주장했다.<br /><br />그는 &quot;윤석열 대통령이 방송4법에 민생 법안 2건까지 합쳐 (최대) 21번의 거부권을 남발할 것으로 예상된다&quot;며 &quot;이 거부권에 국민들의 거부권이 더 강하게 작용하는 시점이 곧 나타날 것이고 거의 임계치에 이르지 않았나 생각한다&quot;고 말했다.<br /><br />이어 &quot;우리는 그럼에도 불구하고 국민의 뜻을 받들어서 필요한 민생법안과 개혁법안은 계속적으로 낼 수밖에 없다&quot;며 &quot;대통령께서 위기의식을 갖고 이 문제를 해결하기 위해 고민한다면 영수회담 제안을 받으실 것&quot;이라고 덧붙였다.<br />\n◎공감언론 뉴시스 happy7269@newsis.com, wander@newsis.com, again@newsis.com, knockrok@newsis.com","date":"2024-08-08T11:48:21.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842790"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 &quot;한동훈 &#039;채상병 특검법&#039; 내놔야…제3자 추천도 검토할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472576_web.jpg?rnd=20240808102909\"/></p><br />[서울=뉴시스] 김지은 김경록 기자 = 박찬대 더불어민주당 원내대표는 8일 한동훈 국민의힘 대표를 향해 제3자 추천 방식의 &#039;채 상병 특검법&#039;을 발의하라고 재차 압박에 나섰다.<br /><br />박 원내대표는 이날 국회에서 열린 취임 100일 기념 간담회에서 채상병 특검과 관련 &quot;민주당은 일단 3번째 자체 특검법을 내놓을 것&quot;이라며 &quot;이번 법안엔 그동안 드러났던 여러 가지 정황을 구체적으로 수사 대상에 언급할 것&quot;이라고 말했다.<br /><br />민주당은 이날 윤석열 대통령의 거부권(재의요구권) 행사로 두 차례 폐기된 &#039;채 상병 특검법&#039;을 다시 발의한다. 새 특검법 수사 대상엔 이종호 전 블랙펄인베스트 대표의 임성근 전 해병대 1사단장 구명 로비 의혹을 추가하는 등 이전보다 강화한 내용이 담겼다. <br /><br />이 전 대표는 김건희 여사가 연루된 도이치모터스 주가조작 의혹의 핵심 인물이다. 민주당은 특검 수사 대상에 김 여사를 명시하진 않았지만, 이 전 대표 수사 과정에서 김 여사 개입 의혹도 다뤄질 것으로 기대한다.<br /><br />박 원내대표는 한동훈 대표가 제안했던 &#039;제3자 추천 방식&#039;과 관련해서는 &quot;한동훈 대표께서 3자 추천안을 언급했는데 실체는 없는  것 같다&quot;며 &quot;한 대표가 한 말이 사실이라면 생각하고  있는 특검법안을 내놓아야 한다. 아무런 노력도 하지  않고 연기만 피우는 것은 민주당뿐 아니라 국민을 우롱하는 것이다&quot;고 꼬집었다.<br /><br />다만 협상 여지는 남겼다. 그는 &quot;어차피 특검법은 상임위에서 서로 통합해서 심리된다&quot;며 &quot;자체 특검법을 강하게 내놓았지만 당내에서도 일부 3자 특검법이 좋을 수 있다는 다양한 의견도 나오고 있다&quot;며 &quot;(국민의힘에서) 제3자 특검법안이 나오면 이 부분에 대해 잘 검토하도록 하겠다&quot;고 했다.<br /><br />민주당은 국민의힘이 여·야·정 협의체를 제안한 데 대해 &quot;채 해병 특검법을 막기 위한 프레임 전환으로 접근해서는 안 된다&quot;며 &quot;진정성이 있는지 따져 볼 것&quot;이라고 언급하기도 했다.<br /><br />박성준 원내수석부대표는 &quot;실질적인 성과를 내기 위해서는 대통령이 국정기조를 전환하고 진정성을 갖고 영수회담에 임한 후 대통령이 참여하는 여·야·정 협의체가 되어야 한다&quot;며 &quot;국정 난맥은 대통령이 채 해병 특검법을 수용해야 문제가 풀리는 것이다.  특검법 방어기제로서 협의체를 제안한 것 아니냐는 시각도 있다&quot;고 했다.<br /><br />채 상병 특검법 재발의가  모처럼 형성된 여야 협치 분위기를 깨는 뇌관이 될 수 있다는 지적에도 양보할 수 없는 문제라고 맞섰다.<br /><br />김용민 원내수석부대표는 &quot;채 상병 특검법은 민주당이 일관되게 추진해 왔던 법&quot;이라며 &quot;양보할 수 없는 중요한 가치이고 정의를 실현하는 절차이기 때문에 진행하는 게 맞는다&quot;고 강조했다.<br /><br />이어 &quot;국민들이 (요구하는) 목소리가 있고 국민의힘에서 이탈의 조짐이  있어 내부에서도 변화가 생길 가능성이 있다&quot;며 &quot;채 해병 특검법이 경우에 따라서는 여야 협치의 절정이 될 수도  있다. 여야 협치에 찬물을 끼얹는  것으로 작용한다고만 볼 수는 없다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com, knockrok@newsis.com","date":"2024-08-08T11:43:03.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842871"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤 대통령 지지율, 1%p 내린 29%…다시 20%대로[NBS]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0020469909_web.jpg?rnd=20240807183526\"/></p><br />[서울=뉴시스] 김승민 기자 = 윤석열 대통령 지지율이 2주 전 대비 1%포인트 내린 29%로 나타난 여론조사 결과가 8일 나왔다. 직전 조사에서 총선 후 3개월 만에 30%로 올라섰으나 상승세를 이어가지 못했다.<br /><br />여론조사 회사 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 5~7일 3일간 전국 만 18세 이상 남녀 1001명을 대상으로 윤 대통령 국정운영 평가를 조사한 결과 긍정평가가 29%, 부정평가가 60%였다. &#039;모름·무응답&#039;은 11%다.<br /><br />NBS 조사 기준 윤 대통령 지지율은 4·10 총선 이후 3개월간 20%대 중후반에 머무르다가 7월 4주차에 직전 조사 대비 4%포인트 올라 30%를 처음 회복했다. 그러나 이날 1%포인트 내려 다시 20%대가 됐다.<br /><br />연령대별로는 50대 지지율이 27%, 60대는 44%, 70세 이상 지지율은 2주 전 대비 5%포인트 내린 59%로 집계됐다. 18~29세 지지율은 14%, 30대 22%, 40대는 14%다.<br /><br />지역별 지지율은 수도권에서 내리고 영남에서 올랐다. 서울 지지율은 2주 전 대비 5%포인트 내린 29%, 인천·경기는 3%포인트 하락한 24%였다. 대전·세종·충청은 25%, 광주·전라는 12%다.<br /><br />한편 대구·경북(TK) 지지율은 전주 대비 7%포인트 상승해 51%를 기록했다. TK 지지율이 50%를 넘긴 것은 총선 이후 최초다. 부산·울산·경남(PK)도 6%포인트 오른 41%로 나타났다.<br /><br />국민의힘 지지층 내 윤 대통령 지지율은 2주 전 대비 4%포인트 오른 74%, 보수층 내 지지율은 3%포인트 오른 57%다. 중도층 지지율은 4%포인트 내린 20%로 나왔다.<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623659_web.jpg?rnd=20240808113206\"/></p><br />국정운영 평가와 함께 조사된 &#039;국정운영 신뢰도&#039;에서는 긍정평가가 33%, 부정평가가 60%로 나타났다. 직전 조사인 7월 2주차보다 긍정평가가 3%포인트 올랐다.<br /><br />이번 조사는 국내 통신 3사가 제공하는 휴대전화 가상번호(100%)를 이용한 전화 면접으로 이뤄졌다. 성·연령·지역으로 층화된 가상번호 내 무작위 추출을 통해 1001명을 표본으로 조사했다.<br /><br />표본오차는 95% 신뢰수준에서 ±3.1%포인트, 응답률은 13.3%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br />\n◎공감언론 뉴시스 ksm@newsis.com","date":"2024-08-08T11:39:53.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842861"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"합참의장, 캐나다 국방총장과 통화…군사협력 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623651_web.jpg?rnd=20240808112750\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 김명수 합참의장은 지난 7월 18일 취임한 캐나다 신임 국방총장 제니 캐리냥(Jennie Carignan) 육군대장과 8일 공조통화를 실시했다. 이번 공조통화는 한국-캐나다 군사협력의 발전을 위해 김 의장의 요청으로 이뤄졌다. <br /><br />김 의장과 제니 캐리냥 국방총장은 한반도 및 인도·태평양 지역의 안보정세를 평가하고 양국 군사협력 증진 방안에 대해 논의했다. 양 측은 한국과 캐나다가 인도·태평양 지역의 평화와 안정을 위해 다양한 분야에서 협력의 폭을 확대해 나가야 한다는데 공감했다. <br /><br />김 의장은 캐나다의 대북제재 이행이 인도·태평양 지역의 안정과 평화정착에 크게 기여하고 있음에 감사를 전했다. 동시에 우리 정부의 안보정책에 대한 캐나다의 변함없는 지지를 당부했다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T11:31:17.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842853"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여 김상훈 &quot;영수회담 전에 여야 당 대표 회담부터 해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/02/NISI20240802_0020451238_web.jpg?rnd=20240802105217\"/></p><br />[서울=뉴시스]하지현 기자 = 김상훈 국민의힘 정책위의장은 8일 더불어민주당이 제안한 영수회담과 관련 &quot;영수회담 이전에 민주당 전당대회가 끝나면 여야 당 대표 회담이 선행돼야 한다&quot;고 지적했다.<br /><br />김 정책위의장은 이날 오전 &#039;김태현의 정치쇼&#039; 라디오에 출연해 &quot;정부 측의 협조가 필요하다면 그때 여야와 대통령이 함께하는 회담도 판단해 볼 수 있을 것&quot;이라고 말했다.<br /><br />앞서 박찬대 민주당 대표 직무대행 겸 원내대표는 전날 당 최고위원회 회의에서 윤석열 대통령과 여당에 ▲여야 영수회담 개최 ▲여야정 정책협의기구 구성 ▲민생 입법 관련 대통령 거부권(재의요구권) 행사 중단 등 3가지를 제안했다.<br /><br />한 대표는 전날 국회에서 취재진과 만나 &#039;영수회담이 여당 대표를 패싱하는 것&#039;이라는 지적에 &quot;우리는 격식보다 민생을 더 중시하는 실용주의 정당&quot;이라며 &quot;다양한 방식으로 정책을 협의하는 건 너무 좋은 일이다. 격식과 형식 문제는 차분히 따지면 되는 것&quot;이라고 답했다. 대통령실은 민주당 전당대회가 끝난 뒤에 검토할 수 있다는 입장이다.<br /><br />한편 김 정책위의장은 한 대표와 정부 측이 금융투자소득세(금투세) 폐지 필요성을 연일 강조하는 것과 관련해 &quot;사실상 당론&quot;이라고 짚었다.<br /><br />민주당을 놓고는 &quot;입장 정리가 안 돼 있다. 일시적인 유예 조치도 고려해 볼 수 있지만 폭탄 돌리기고, 이왕이면 같이 협의해서 금투세를 폐지하는 쪽으로 가닥을 잡아야 한다&quot;고 촉구했다.<br /><br />그는 &quot;1400만 주식투자자들 입장에서는 금투세 폐지 자체가 국내 주식시장을 견인할 수 있는 아주 큰 시그널이 될 수 있다&quot;며 &quot;(민주당 논리대로) 부자에게 세금을 깎아주는 게 아니고, 국내 주식시장을 활성화하기 위해서 감세를 판단할 필요가 있다는 것&quot;이라고 꼬집었다.<br /><br />한 대표가 민주당이 강행 추진하는 &#039;전 국민 25만원 지원법&#039;과 관련해 대안이 필요하다는 입장을 낸 것에는 &quot;어려움을 겪고 있는 취약계층을 선별적으로 지원하는 건 검토해 볼 필요가 있다&quot;면서도 &quot;당내에서 전향적으로 검토하고 있지는 않다&quot;고 말했다.<br /><br />민주당의 &#039;채 상병 특검법&#039; 재추진과 관련, 당내에서 &#039;제삼자 주도&#039; 특검법을 발의할 가능성이 있는지 묻는 질문에는 &quot;예단할 수 없다&quot;며 &quot;특검법의 대전제는 현재 진행 중인 수사가 발표되고 나서 미진하다고 판단될 때 고려할 수 있다&quot;고 선을 그었다.<br /><br />본인을 포함한 당직 인선 과정에서 계파 논란이 불거진 것에는 &quot;국민의힘 당헌당규는 당 대표에게 전권을 실어주는 1인 지도 체제&quot;라며 &quot;친한(친한동훈) 대 친윤(친윤석열)이라는 정치공학적 해석이 맞지 않는다. 요즘같이 엄중한 시기에는 대표를 중심으로 당이 일사불란하게 같이 움직이는 시스템이 돼 갈 것&quot;이라고 전망했다.<br />\n◎공감언론 뉴시스 judyha@newsis.com","date":"2024-08-08T11:30:36.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842848"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김정호 의원 &quot;가덕도 신공항 2029년말 개항 우려된다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/02/13/NISI20240213_0001479154_web.jpg?rnd=20240213145544\"/></p><br />[김해=뉴시스] 김상우 기자 = 더불어민주당 김정호 의원(김해을)이 가덕도 신공항 2029년말 개항 일정에 차질이 우려된다고 지적했다.<br /><br />김 의원은 8일 보도자료를 통해 &quot;국토부는 2029년 12월까지 활주로와 여객터미널 등 필수시설을 건립하여 가덕도 신공항을 개항하기 위해 2024년 연내에 착공하여 6년의 공사 기간을 제시했다&quot;며 &quot;그렇지만 올해가 얼마남지 않는 8월 현재 국토부 발표대로 공사 일정이 지켜질 수 있을지 우려된다&quot;고 했다.<br /><br />이어 &quot;공항 부지 조성공사 10조5300억원에 대한 건설사 입찰이 두 차례나 무산되고, 이 과정에서 상위 10개 건설사 중 2개사까지만 허용하던 공동도급을 3개사로 완화하고, 공사 기간은 착공 후 6년에서 7년으로, 설계 기간은 10개월에서 12개월로 늘어났다&quot;고 했다.<br /><br />특히 &quot;대형 건설사들의 요구가 대부분 반영되고 완공 시기는 2031년으로 1년 늦춰지고, 이마저도 연내에 착공될 때 가능한 것인데 공기를 조금씩 늦춘다면 2029년 개항도 낙관할 수 없다&quot;고 했다.<br /><br />더욱이 &quot;2002년 중국민항기 돗대산 충돌 사고 이후 부울경의 동남권 관문공항 추진에 대해 줄기차게 어깃장을 놨던 국토부가 부산엑스포 유치도 무산된 마당에 굳이 2029년에 개항할 필요가 있겠냐는 의중을 드러낸 게 아닌가 의심이 든다&quot;고 했다.<br /><br />심지어 &quot;국토부가 현 정권의 기반인 대구경북의 TK신공항을 의식하여 가덕도 신공항 추진 일정을 저울질한다거나, 대형 건설사들과 공사기간 연장과 공사비 증액을 위해 약속 대련하는 것 아니냐는 말까지 나온다&quot;고 했다.<br /><br />따라서 &quot;국토부는 지금부터라도 2029년 개항을 위한 제대로 된 로드맵을 내고, 연내 착공과 2029년 적기 개항을 위한 세부일정을 흔들림 없이 진행해 나가야 한다&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 woo@newsis.com","date":"2024-08-08T11:29:58.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842837"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"정부 &quot;북 선수단 삼성 스마트폰 수령, 제재 위반 소지&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0020431736_web.jpg?rnd=20240727084505\"/></p><br />[서울=뉴시스] 남빛나라 기자 = 국제올림픽위원회(IOC)가 파리 올림픽 출전 선수 전원에게 지급한 삼성전자 스마트폰을 북한 선수단도 받았다고 밝힌 데 대해 정부는 &quot;대북제재 위반 소지가 있을 가능성이 있다&quot;고 8일 밝혔다.<br /><br />이날 통일부 당국자는 기자들과 만나 &quot;대북제재 결의 2397호는 모든 전자기기의 공급·판매·이전을 금지하고 있다&quot;고 말했다. <br /><br />유엔 안전보장이사회(안보리)는 북한의 대륙간탄도미사일(ICBM) 화성 15호 발사에 대응해 2017년 12월 해당 결의를 채택한 바 있다.<br /><br />그는 &quot;삼성전자가 (올림픽을) 후원하는 것이고, 주느냐 마느냐는 IOC가 판단하는 것으로 이해하고 있다&quot;며 &quot;이 사안은 올림픽을 담당하는 IOC에서 최종적으로 답을 해야 할 사안&quot;이라고 덧붙였다.<br /><br />외교부 당국자는 &quot;유엔 안보리는 결의 2397호 7항에 따라 모든 산업용 기계류의 대북 직·간접 공급, 판매, 이전을 금지하고 있으며 스마트폰은 이에 해당하는 결의상 금수품&quot;이라고 말했다.<br /><br />이어 &quot;우리 정부는 안보리 결의가 철저히 이행될 수 있도록 국제사회와 공조 하에 필요한 외교적 노력을 지속 기울여 나가고 있다&quot;고 밝혔다. <br /><br />미국 자유아시아방송(RFA)에 따르면 IOC는 올림픽 공식후원사인 삼성전자가 선수들에게 배포한 스마트폰을 북한 국가올림픽위원회(NOC)가 자국 선수단을 위해 수령해갔다고 밝혔다. <br /><br />실제로 북한 선수들이 이 스마트폰을 받았는지는 확인되지 않았다.<br /><br />2018년 평창 동계올림픽 때도 북한 선수단의 삼성전자 스마트폰 수령을 둘러싸고 제재 위반 우려가 일었다. 결국 귀국 시 반납하는 조건으로 지급하는 것으로 결론이 났지만 북한 선수단은 수령을 거부했다.<br /> <br />IOC는 이번엔 반납 조건을 걸지 않았다. IOC는 RFA에 &quot;북한 NOC는 다른 국가올림픽위원회와 마찬가지로 (삼성) 전화기를 반환할 의무가 없다&quot;고 밝혔다. <br /><br />삼성전자는 특별제작한 &#039;갤럭시Z플립6&#039;와 케이스를 1만7000여 명의 파리 올림픽 참가 선수 전원에게 제공했다고 알려졌다.<br />\n◎공감언론 뉴시스 south@newsis.com","date":"2024-08-08T11:27:11.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842801"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 &quot;여야정협의체보다 영수회담 우선…원내만으로 부족&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472579_web.jpg?rnd=20240808102909\"/></p><br /><br />[서울=뉴시스]신재현 김경록 기자 = 박찬대 더불어민주당 원내대표 및 당대표 직무대행이 8일 국민의힘이 제안한 여야정협의체를 두고 &quot;영수회담이 우선&quot;이라는 입장을 밝혔다. <br /><br />박 원내대표는 이날 국회에서 열린 취임 100일 기자간담회에서 &quot;최근 저희의 첫 번째 제안은 영수회담&quot;이라며 &quot;(국민의힘이 여야정) 상설 협의체를 만들자고 했기 때문에 영수회담을 함께 하고 대통령이 함께 해야 위기 극복을 위한 권한과 실질적인 힘이 나올 수 있다&quot;고 말했다. <br /><br />박 원내대표는 &quot;국민의힘 원내대표께서 재량과 자율 권한을 갖고 일할 가능성이 얼마나 있는지 생각해보면 국민의힘 원내와 민주당 원내만으로 책임 있게 문제 해결을 위한 노력이 이뤄질 수 있을까, 저는 부족하다고 생각한다&quot;고 설명했다. <br /><br />오는 8월18일 민주당 전당대회에서 당선될 것으로 보이는 이재명 당대표 후보가 영수회담에 참여할 수밖에 없다는 취지의 발언도 나왔다. <br /><br />박 원내대표는 &quot;제가 당대표 직무대행을 하다 보니까 영수회담 주체가 직무대행인 박찬대냐, 아니냐는 이야기가 나온다&quot;며 &quot;영수회담을 진행한다고 하면 지금 휴가 중에 있는 대통령께서 휴가를 마치셔야 될 것이고 관련 의제에 대한 조율이 사실상 이뤄지고 있다&quot;고 답했다. <br /><br />그는 &quot;8월18일 전당대회가 끝나기 전까지 저쪽(정부, 여당)이 영수회담을 받는다고 해도 조율이 일주일 후에 이뤄져야 해 상당히 급박하다&quot;며 &quot;다음주 주말이 되면 새로운 당대표와 지도부가 선출돼서 시간은 충분하다&quot;고 설명했다. <br /><br />박 원내대표는 &quot;경제상황에 대한 의기 의식이 있고 위기 극복 의지가 있다면 응할 것&quot;이라며 윤석열 대통령이 민주당의 영수회담 제안에 화답할 것이라고 내다봤다. <br /><br />박 원내대표는 &quot;이 상황에도 대통령이 보이지 않는다는 말이 많은데 지금 이 경제상황에 대해서 대통령이 위기 의식을 갖지 못하는 것 아닌가, 위기 의식조차 없는 게 진정한 위기 아닌가 생각된다&quot;며 &quot;대통령께서 위기 의식을 갖고 이 문제를 해결하기 위해 고민하신다면 영수회담 제안을 받으실 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 again@newsis.com, knockrok@newsis.com","date":"2024-08-08T11:16:56.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842816"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"정보사 군무원, 간첩죄 적용 송치…북에 블랙요원 정보 넘긴 듯(종합)","partialText":"<p><img src=\"https://image.newsis.com/2022/11/11/NISI20221111_0001127044_web.jpg?rnd=20221111095111\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 군 정보요원 기밀을 유출한 혐의를 받고 있는 국군정보사령부(정보사) 소속 군무원 A씨가 검찰에 넘겨졌다.<br /><br />국군방첩사령부는 8일 군사기밀보호법 위반, 군형법상 일반이적 및 간첩 혐의 등으로 정보사 군무원 A씨를 군 검찰에 구속송치했다고 밝혔다.<br /><br />간첩죄는 우리 적국인 북한에 기밀을 유출한 자에게 적용되는 죄목이다. 이에 따라 방첩사가 A씨와 북한의 연계성을 밝혀냈을 것이라는 관측에 힘이 실린다.<br /><br />A씨는 현역 군인 출신으로 정보사 해외 공작 담당 부서에서 근무하고 있었다. 그는 대북 정보 수집을 맡는 정보사 &#039;블랙요원&#039;의 개인정보 등 수천 건의 정보를 유출한 혐의를 받고 있다. A씨는 지난달 30일 구속됐다. <br /><br />국군정보사령부는 해외·대북(對北) 군사 정보 수집과 첩보 업무를 담당하는 부대다. 대북 작전에 있어 핵심적인 역할을 하고 있다. <br /><br />이들 정보가 북한에 노출됐을 경우, 작전 요원들의 신변에 위협이 가해질 우려가 있다. 이에 따라 외국에 파견된 일부 요원들은 활동을 중단하고 귀국한 것으로 알려졌다.<br /><br />해당 사건은 A씨 노트북에 있던 자료들이 외부로 유출된 것이 발단이 됐다. 군 수사기관은 기밀자료가 개인 노트북에 저장됐다는 점에서 A씨가 고의로 유출했거나 조력자가 있을 가능성을 염두에 두고 집중 수사해 왔다. <br /><br />A씨는 블랙요원의 본명, 활동국가 등 기밀을 중국동포(조선족)에게 넘긴 것으로 알려졌다. 다만 A씨는 노트북 해킹을 주장하고 있다. <br /><br />방첩사가 수사를 통해 A씨에게 간첩 혐의를 적용했다는 점에서, 이 조선족이 북한 정찰총국 소속 정보원일 수 있다는 관측이 나온다. <br /><br />방첩사는 &quot;구체적인 범죄사실은 현재 수사가 진행 중인 관계로 자세한 설명이 제한된다&quot;며 &quot;향후 법과 원칙에 따라 수사를 진행할 예정&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T11:13:58.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842798"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;한동훈호&#039; 민생 정책 드라이브…금투세·전기요금·반도체 전방위 공략","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472518_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스]하지현 최영서 한재혁 기자 = 국민의힘은 8일 폭염 기간 전기요금 인하와 반도체법 당론 추진 등으로 민생정책 드라이브를 걸었다. 야당을 향해서는 금융투자소득세(금투세) 폐지 논의에 참여하라며 압박을 이어갔다.<br /><br />한 대표는 이날 오전 서울 여의도 중앙당사에서 열린 당 최고위원회 회의에서 지속되는 폭염과 관련 &quot;여러 가지 정교한 고민을 한 끝에 에너지 취약계층 130만 가구를 대상으로 전기요금 1만5000원을 추가 지원하겠다&quot;고 밝혔다.<br /><br />이어 &quot;저희가 1만5000원이라는 액수를 정해 지원해 드리겠다고 하는 건, 가구별로 차이는 있을 수 있겠지만 취약계층 전기요금을 사실상 &#039;제로&#039;에 가깝게 지원해 드리겠다는 의미&quot;라고 강조했다.<br /><br />아울러 &quot;한국전력공사(한전) 적자가 가중되고 있는데, 이번 저희 지원은 기존에 책정된 에너지바우처 예산의 잔액을 활용하는 방안으로 진행될 것&quot;이라며 &quot;한전 적자를 가중시킬 위험도 없다는 말씀을 드린다. 바로 즉시 시행이 가능한 수준부터 시작하겠다&quot;고 말했다.<br /><br />그는 우리나라 반도체 산업 지원 필요성을 강조하며 &quot;반도체 특별법을 묶어서 당론으로 추진하겠다. 고동진·박수영·송석준 의원 세 분이 내신 법안을 취합·조정해 반도체 특별법을 당론으로 강력하게 추진하겠다&quot;고도 다짐했다.<br /><br />청년 대상 정책 강화도 약속했다. 한 대표는 &quot;최근 보도를 보면 청년층의 고독사가 늘었다. 그만큼 사는 게 어렵고 그 시기를 견뎌내는 게 어렵다는 뜻&quot;이라며 &quot;국민의힘이 청년을 위한 정책을 하겠다&quot;고 강조했다. 앞서 당 인재영입위원회 상설화를 통해 이른바 &#039;중·수·청(중도·수도권·청년층)&#039; 외연 확장을 공약한 바 있다.<br /><br />한 대표는 더불어민주당을 향해서는 금투세 폐지 토론에 참여할 것을 재차 촉구했다. 그는 &quot;금투세가 &#039;부자 세금&#039;이라는 민주당의 프레임은 틀린 내용&quot;이라며 &quot;본질적으로 부자 세금인지 아닌지를 떠나서 주식시장의 큰 손들이 이탈하게 될 가능성이 높다. 그로 인해 1400만 개미투자자들만 피해를 볼 것&quot;이라고 지적했다.<br /><br />그러면서 &quot;민주당에서 본인들이 했던 토론 제의를 없애고, 국민 보시기에 도망갈 수밖에 없는 상황을 만들어 실망스럽다&quot;며 &quot;민주당이 원하는 시간에 원하는 장소에서 원하는 토론자로, 금투세에 관해 민생 토론하자&quot;고 말했다.<br /><br />김상훈 정책위의장은 이날 오전 &#039;김태현의 정치쇼&#039; 라디오에서 &quot;(금투세 폐지는) 사실상 당론&quot;이라며 &quot;민주당은 입장 정리가 안 돼 있다. 일시적인 유예 조치도 고려해 볼 수 있지만 폭탄 돌리기고, 이왕이면 같이 협의해서 금투세를 폐지하는 쪽으로 가닥을 잡아야 한다&quot;고 짚었다.<br /><br />그는 이날 회의에서 &quot;민주당이 당론으로 발의한 법안 중에서도 충분히 우리 당이 수용 가능한 것들이 있다&quot;며 &quot;범죄 피해자 보호법, 산업 직접 활성화 및 공장설립법, 대중소 기업 상생협력 촉진법을 전향적으로 검토하겠다. 민주당도 맞벌이 부부 육아휴직 연장, 돌봄 인력 안심 보장, 임대주택 공급 확대, 재건축 요건 완화, PA 간호사 제도 도입 등 여러 현안을 진지하게 고민해달라&quot;고 당부했다.<br /><br />김재원 최고위원도 &quot;금투세 시행 이전에 많은 국내 주식시장의 자금이 해외로 빠지거나 또 다른 부작용을 낳아 주식시장에 막대한 영향을 미칠 수 있다&quot;며 &quot;현장을 조금이라도 알면 금투세 문제에 절박감을 가지고 해결하려 해야 한다&quot;고 했다.<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472513_web.jpg?rnd=20240808092840\"/></p><br />야당이 정쟁을 멈추고 민생입법에 매진해야 한다는 당부도 이어졌다. 장동혁 최고위원은 민주당이 이날 두 차례 폐기된 &#039;채상병 특검법&#039;을 발의하는 것과 관련 &quot;앞에서는 휴전 협상에 나올 것처럼 말해놓고, 뒤로는 뒤통수 칠 궁리를 하는 화전양면 검술&quot;이라고 비판했다.<br /><br />그는 &quot;더 강하고 센 특검법이 아니라 더 허접한 특검법이다. 정치공작 의혹까지 특검법에 포함시키고 있다&quot;며 &quot;민주당이 경제위기와 민생 해결에 진정성이 있다면 특검법에 대한 집착과 고집을 그만 내려놔야 할 것&quot;이라고 촉구했다.<br /><br />인요한 최고위원은 의대 증원 발표 이후 전공의 이탈 사태와 관련 &quot;지도부와 의료계가 만나서 대화하는 게 시급하다&quot;며 &quot;환자 곁을 떠나고 싶은 의사는 한 명도 없다. 전공의와 학생들이 속히 돌아와서 내부적으로 협상해 이 문제를 풀어나갈 기회를 달라&quot;고 호소했다.<br />\n◎공감언론 뉴시스 judyha@newsis.com, youngagain@newsis.com, saebyeok@newsis.com","date":"2024-08-08T10:57:21.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842716"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김 여사, 윤 휴가 중 연이틀 부산행 &quot;제2수도 부산 미래 응원&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472846_web.jpg?rnd=20240808125231\"/></p>[부산=뉴시스]원동화 기자 = 윤석열 대통령 부인 김건희 여사가 윤 대통령 휴가 기간 연이틀 부산에서 별도 일정을 가져 눈길을 끌었다. <br /><br />뉴시스 취재를 종합하면 김 여사는 지난 7일 오후 영도구 흰여울문화마을과 사하구 감천문화마을 등을 방문했다. 전날 부산 중구 깡통시장을 찾아 상인들과 만난 데 이어 또다시 부산을 찾은 것이다. <br /><br />흰여울문화마을은 한국전쟁 때 피난민들이 모여살며 형성된 마을이다. 최근 지역과 공존하는 문화예술마을로 탈바꿈, 도시재생의 성공적 사례로 평가받는 곳이기도 하다.  <br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472845_web.jpg?rnd=20240808125231\"/></p>감천문화마을 역시 피난민들의 아픈 역사가 담긴 마을로 이곳 역시 보존형 도시재생 사업이 진행되면서 골목골목 공방과 카페 등이 들어섰다. <br /><br />김 여사는 한 독립 갤러리를 방문했다고 한다. 페인팅과 도자기를 접목한 작품이 전시된 갤러리였는데, 김 여사는 작품 스토리와 조형물 구조 등을 보면서 &quot;건축물에 적용해도 손색없을 거 같다&quot;고 하며 기념촬영을 한 것으로 전해진다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472844_web.jpg?rnd=20240808125231\"/></p>부산 중구에 있는 근현대역사관도 찾았다고 한다. 옛 한국은행 부산본부 건물을 활용해 만든 곳으로 개항기 이후부터 현재까지 부산의 모습을 담은 사진과 영상 자료가 전시돼 있다. <br /><br />김 여사는 부산의 옛 기억을 생생하게 볼 수 있었고, 기억을 공유하며 미래를 여는 부산의 잠재력을 느낄 수 있어서 뜻깊었다는 취지의 소감을 전했다고 한다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472848_web.jpg?rnd=20240808143216\"/></p>김 여사는 시민들과 만나 셀카도 찍고, 담소도 나눴다고 한다. 부산을 찾은 관광객들에게는 &quot;많은 분들이 부산을 찾아 지역경제에 큰 활력을 불어넣길 바란다&quot;고 말했다고 한다. 또 &quot;제2의 수도인 부산의 미래를 부산시민들과 함께 응원한다&quot;는 말도 한 것으로 전해졌다. <br /><br />김 여사는 또 부산에 대해 &quot;부산은 6·25 전쟁에서 대한민국을 지켜낸 보루이며 피난민을 품어준 곳이자 전쟁의 상흔을 딛고 성장할 수 있었던 원동력을 제공한 어머니의 도시&quot;라고 했다. <br /><br />휴가철 인파와 일반시민들의 편의를 고려해 수행인원을 최소화하고 비공개로 일정을 진행한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 dhwon@newsis.com","date":"2024-08-08T10:52:36.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842726"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;北선수단, 삼성 스마트폰 수령…대북 제재 위반 가능성&quot;[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/31/NISI20240731_0020442119_web.jpg?rnd=20240731013514\"/></p><br />[서울=뉴시스] 김예진 기자 = 2024 파리 올림픽에 참여 중인 북한 선수단이 한국 삼성전자 스마트폰을 지급 받은 것으로 알려지면서, 대북 제재 위반 가능성이 제기되고 있다. <br /><br />8일 자유아시아방송(RFA)에 따르면 국제올림픽위원회(IOC)는 &quot;북한 국가올림픽위원회(NOC)가 자국 선수단을 위해 (삼성) 전화기를 수령해 갔다&quot;고 매체에 밝혔다. <br /><br />삼성전자는 IOC 공식 후원사로 이번 파리 올림픽을 위해 특별 제작한 &#039;갤럭시Z플릭6&#039; 등을 1만7000여명의 선수 전원에게 제공했다. 이는 일반 판매 되지 않는 특별 모델이다. <br /><br />이번 올림픽에 참가하고 있는 각국 선수들은 선수촌 내 삼성 체험관에서 스마트폰을 수령해 가고 있다. 북한 측은 NOC 관계자가 선수들에게 제공하기 위한 스마트폰을 한꺼번에 가져갔다는 셈이다. <br /><br />다만 관계자가 가져간 삼성 스마트폰이 선수들에게 실제로 지급됐는지는 확인되지 않았다고 RFA는 전했다. <br /><br />삼성 스마트폰이 북한 측에게 전달된 것은 대북 제재 위반일 가능성이 있다. <br /><br />실제로 2018년 평창 동계올림픽 조직위원회는 북한, 이란 선수들에게 삼성 스마트폰을 지급하지 않기로 한 바 있다. 유엔 대북 제재 위반 가능성이 있기 때문이다. <br /><br />당시 IOC는 귀국 전 반납하는 것을 조건으로 북한 선수들에게 스마트폰을 제공하겠다고 했으나 북한은 받지 않겠다고 했다. <br /><br />유엔 안전보장이사회는 대북 제재 결의 2397호에서 전자기기 제품의 대북 수출, 수입을 금지하고 있다. 전자기기를 군사 전용될 수 있는 이중용도 제품으로 보고 있다. <br /><br />이와 관련 IOC는 RFA에 &quot;북한 국가올림픽위원회는 다른 국가올림픽위원회와 마찬가지로 (삼성) 전화기를 반환할 의무가 없다&quot;며 북한 선수단의 삼성 스마트폰 수령에 대해 허용 방침을 밝혔다. 유엔 제재 위반 가능성에 대해서는 답하지 않았다. <br /><br />경기를 끝낸 일부 북한 선수, 코치 등 관계자들은 중국 베이징에 도착한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-08T10:48:34.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842637"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 &quot;정치실종 원인 윤에 있어…영수회담으로 위기극복 나서야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472580_web.jpg?rnd=20240808102909\"/></p><br />[서울=뉴시스]조재완 김경록 기자 = 박찬대 더불어민주당 당대표 권한대행 겸 원내대표는 8일 윤석열 대통령을 향해 &quot;영수회담을 통해 대통령이 당면한 국가적 현안과 과제를 진단하며, 야당과 힘을 합쳐 위기 극복에 나서겠다는 의지를 내보이는 것이 어느 때보다 필요한 시기&quot;라고 밝혔다. <br /><br />박 권한대행은 이날 오전 국회 본청에서 &#039;원내대표 취임 100일 기자간담회&#039;를 열고 &quot;일방통행, 고집불통, 막무가내로 밀어붙이는 대통령의 리더십이 정치가 실종되게 만든 근본원인&quot;이라며 이처럼 말했다. <br /><br />그는 &quot;윤 대통령이 거부권을 행사한 게 15번이고, 방송4법까지 하면 19번이나 된다&quot;며 &quot;대통령의 거부권은 제한적으로 행사돼야 한다. 대통령이 국회가 의결한 법안들을 계속 거부하는 것은 국회의 입법권을 무시하는 것이고, 삼권분립의 원리를 천명한 헌법정신을 위배하는 것&quot;이라고 지적했다. <br /><br />이어 &quot;대통령의 묻지마 거부권 행사는 국민의 뜻에 따르지 않겠다는 민주주의 거부이자 독재선언과도 같다&quot;며 &quot;모두에게 불행한 상황이 되지 않도록 하기 위해선 대통령이 결자해지해야 한다&quot;고 강조했다. <br /><br />그는 &quot;다수결을 통해 정상적인 절차대로 국회를 통과한 법안을 대통령의 입맛에 맞지 않는다고 무조건 거부하는 것은 민주주의가 아니다&quot;라며 &quot;이럴 거면 선거는 왜 하고 국회는 왜 있냐&quot;고 따져 물었다. <br /><br />여당을 향해서도 &quot;권력 눈치만 보면서 용산 심기경호만 하고 있다&quot;며 &quot;이런 상황에서 대화니 타협이니 협치니 하는 것들이 가능이나 하겠나&quot;라고 책임을 돌렸다. <br /><br />그러면서 &quot;정치를 복원하려면 대통령과 여당, 특히 대통령의 태도가 바뀌어야 한다. 국회를 존중하고 야당을 국정운영의 파트너로 인정하고, 자신과 생각이 다른 국민의 얘기도 경청하고 수용해야 한다&quot;고 촉구했다. <br /><br />그는 최근 증시 대폭락 사태를 언급하며 &quot;영수회담과 여야정 협의체를 제안한 이유도 대한민국의 운명이 걸린 중대위기 상황이기 때문에 대통령이 결단하고 의지를 보여야 한다는 차원&quot;이라고 말했다. <br /><br />그는 &quot;대한민국은 퍼펙트스톰의 위기에 직면했는데, 정작 국정운영 총책임자인 대통령은 보이질 않는다&quot;며 &quot;대통령이 직접 참여하는 여야정 협의체를 구성하고 논의를 해나갈 때 실질적인 위기극복이 가능할 것&quot;이라고 했다. <br /><br />나아가 &quot;대통령의 의지와 진정성이 중요하다&quot;며 &quot;심각한 민생위기 상황에서 민주당과 야당이 의결한 민생회복지원금법을 무조건 거부할 것이 아니라 이를 수용하든가, 아니면 더 나은 대안을 내놓는 적극적 자세를 보여야 한다&quot;고 힘줘 말했다. <br /><br />앞서 우원식 국회의장이 제안한 개헌특위와 기후특위, 인구특위 등 국회 차원의 특위 구성과 함께 연금개혁 논의에도 여당이 적극 나서야 한다고 촉구했다. <br /><br />&#039;채 해병 특검법&#039;을 관철하겠다는 의지도 재확인했다. 그는 &quot;특검은 진실을 밝히기 위한 불가결한 수단&quot;이라며 &quot;얼마나 더 기다려야 하나. 결국 공정하고 엄정한 수사로 진실을 밝히기 위해서는 특검을 할 수밖에 없다&quot;고 말했다. <br /><br />그는 &quot;민주당은 해병대원 특검법을 곧 다시 발의할 것&quot;이라며 &quot;이미 한동훈 국민의힘 대표나 국민의힘 내부에서도 특검법의 필요성에 대해 인정하고 있는 만큼 이번에는 대통령이나 국민의힘이 반대하지 말고 수용하길 촉구한다&quot;고 했다. 한 대표에 앞서 제안했던 &#039;제3자 추천 특검법&#039;도 발의하라고 요구했다. <br /><br />그는 &quot;대통령과 정부 여당이 책임감을 갖고 국정에 임하길 강력하게 촉구한다&quot;며 &quot;초심을 잊지 않고, 국민께서 총선으로 보여주신 민심을 올바로 반영하는 국회를 만들기 위해, 우리 국민께서 정치의 효능감을 체감하실 수 있도록 최선을 다하겠다&quot;고 했다.<br />\n◎공감언론 뉴시스 wander@newsis.com, knockrok@newsis.com","date":"2024-08-08T10:46:42.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842717"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여, 대변인단 등 당직 인선…정광재·호준석 등 대변인 8명","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472513_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스]최영서 한재혁 기자 = 국민의힘은 8일 상설위원회 및 대변인단 등 주요 당직을 인선했다.<br /><br />한지아 국민의힘 수석대변인은 이날 최고위원회의를 마치고 명단을 발표했다. <br /><br />대변인은 김연주·호준석·윤희석·정광재·김혜란·박상수·송영훈·김준호 등 총 8명이다.<br /><br />중앙연수위원장에는 이달희 의원, 재해대책위원장에는 서천호 의원이 임명됐다. <br /><br />한 수석대변인은 &quot;이달희 의원은 당직자 (출신)으로서 당원 교육에 관심이 많아 역할을 해주실 것이고, 서천호 의원은 경찰 출신으로 재해·폭염 등에 세세하게 잘 대응해줄 것&quot;이라고 설명했다.<br /><br />한 대표가 인선을 고심하고 있는 여의도연구원장 인선에 대해선 &quot;(추가 논의가) 없었다&quot;고 했다.<br /><br />한편 한 수석대변인은 이날 한 대표가 취약계층에 전기요금을 추가 지원하겠다고 발표한 데 대해선 &quot;정부와 협의하고 있고 거의 마무리가 됐다&quot;고 전했다.<br /><br />전기요금 지원 등과 관련해 한 대표와 추경호 원내대표 간 이견이 있는 것 아니냐는 질문엔 &quot;민주적인 절차로 토론하고 의견을 정리하는 것이지, 원내대표와 당대표 간 의견의 차이가 있거나 그러진 않았다&quot;며 &quot;취약계층 지원이 필요하다는 민생차원의 정책이 필요하다는 차원에서 모두가 공감하고 있다&quot;고 선을 그었다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com, saebyeok@newsis.com","date":"2024-08-08T10:42:34.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842711"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박찬대 &quot;금투세 당 입장 곧 발표…한동훈 제안 토론회, 적절 시점에 이뤄질 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472575_web.jpg?rnd=20240808102909\"/></p><br /><br /><br />[서울=뉴시스]신재현 김경록 기자 = 박찬대 더불어민주당 원내대표 및 당대표 직무대행은 8일 &quot;금융투자소득세(금투세)에 관한 목소리를 경청 중&quot;이라며 &quot;한동훈 국민의힘 대표가 제안한 토론은 적절한 시점에 이뤄질 것&quot;이라고 밝혔다. <br /><br />박 원내대표는 이날 취임 100일 기자간담회를 통해 &quot;민주 정당답게 국회의원들 구성원 전체가 금투세에 대한 여러가지 의견들을 제안한다&quot;며 &quot;각 의원들의 목소리는 우리가 경청하고 있다&quot;고 밝혔다. <br /><br />박 원내대표는 &quot;당 정책위원회에서도 전문위원들을 중심으로 의견을 받고 있고 이 부분과 관련해서는 원내대표인 제가 입장을 모아 정리해 발표할 때가 곧 있을 것&quot;이라고 전했다. <br /><br />박 원내대표는 금투세 폐지를 주장하며 자신에게 토론을 제안한 한동훈 국민의힘 대표를 향해 &quot;주식시장이 폭락하자 금투세로 원인을 돌리는 건 전형적인 한 대표의 남탓하는 습관이 반영된 것이 아닌가. 전형적인 동문서답&quot;이라고 했다. <br /><br />박 원내대표는 &quot;과거 여야가 협의했고 추경호 국민의힘 원내대표가 발의했던 법안인데 시행하기도 전에 (주식시장 폭락) 원인을 금투세에 돌리고 야당에 잘못이 있는 것처럼 말하는 건 책임 있는 정부, 여당의 대표자로서 적절한 발언은 아니다&quot;라고 꼬집었다. <br /><br />박 원내대표는 &quot;금투세 폐지를 주장하는 패널들과 시행하자고 하는 분들, 보완하자고 하는 분들 등 여러가지 안이 있으니까 한 대표가 생각하는 금투세와 관련된 토론회는 적절한 시점에 이뤄질 수 있겠다고 생각한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 again@newsis.com, knockrok@newsis.com","date":"2024-08-08T10:38:19.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842707"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한총리, 건설업 폭염 대응 현장점검…&quot;&#039;물·그늘·휴식&#039; 원칙 제대로 지켜야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/08/03/NISI20230803_0019983256_web.jpg?rnd=20230803132146\"/></p><br />[서울=뉴시스] 김승민 기자 = 한덕수 국무총리는 8일 건설 현장 폭염 대응 상황을 점검하고 현장 근로자 온열질환 예방을 강조했다.<br /><br />한 총리는 이날 오전 서울 성북구의 장위4구역 주택정비사업지구를 찾아 폭염대비 안전관리 현황을 보고받고 현장 휴게실 냉방 상태와 그늘막 설치 상황을 점검했다.<br /><br />한 총리는 &quot;옥외 노동시간이 많은 건설업은 폭염 속 위험도가 가장 높은 업종이므로 보다 철저한 온열질환 예방이 중요하다&quot;고 말했다.<br /><br />그러면서 &quot;온열질환을 방지할 수 있는 가장 기본적이고 핵심적인 원칙인 &#039;물·그늘·휴식&#039;을 제대로 지키고, 특히 무더운 시간대인 14~17시에는 야외작업을 중단하거나 주기적으로 휴식을 부여하는 등 현장근로자들의 온열질환 예방을 위해 적극적인 조치를 취해줄 것&quot;을 당부했다.<br /><br />정부는 지난달 31일부터 중앙재난안전대책본부를 가동해 폭염 상황에 대응하고 있다. 한 총리는 1일 고용노동부에 건설업·택배업 종사자, 외국인 노동자 등에 대한 온열질환 예방 조치를 집중 점검하라고 추가 지시했다.<br /><br />총리실은 이날 한 총리 현장 방문에 대해 &quot;폭염에 직접 노출돼 온열질환에 취약한 건설 근로자들의 안전과 건강 보호를 위한 폭염 대응상황을 점검하고, 건설근로자 및 사업주의 폭염 대응 노력을 격려하기 위한 취지&quot;라고 설명했다.<br />\n◎공감언론 뉴시스 ksm@newsis.com","date":"2024-08-08T10:30:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842422"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국방부, 권역별·부대별 국방 AI 확산 프로그램 시행","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623543_web.jpg?rnd=20240808102134\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 국방부는 전 장병의 인공지능(AI)에 대한 관심과 활용 능력 제고를 위한 ‘현장 밀착형 패키지 프로그램’인 ‘권역별·부대별 국방 AI 확산 프로그램’을 추진한다고 8일 밝혔다.<br /><br />먼저, 8월 8~9일 육군 지상작전사령부(용인)를 시작으로 2025년 상반기까지 권역별, 부대별로 순회 시행할 예정이다. 프로그램에는 거점부대 소속 장병들 뿐만 아니라 인근 부대의 장병들 또한 함께 참여할 수 있다.<br /><br />주요 프로그램으로는 올해 7월 &#039;국방 데이터·인공지능 확산주간(Defense Data AI Proliferation Week)&#039;에서 소개한 경계작전, 교육훈련, 의무지원 등 다양한 분야의 데이터·인공지능 성과물(총 46개)을 육군 지상작전사령부 다목적 체육관에서 전시할 예정이다. <br /><br />AI기술에 대한 장병들의 이해도 향상을 위한 ‘체험형 교육’과 ‘특강&#039;도 진행한다. 체험형 교육에서는 장병들이 언어·이미지·음악을 AI로 직접 생성한다. <br /><br />9일에는 손병희 마음 AI 글로벌플랫폼본부장의 강연을 통해 ‘AI 리터러시(Literacy)’에 대한 장병들의 이해를 도모할 예정이다. 이와 함께 국군방첩사령부에서 장병들을 대상으로 &#039;AI 보안 교육&#039;도 실시한다. <br /><br />국방부는 일반 국민과 장병들을 대상으로 &#039;아이디어 공모전&#039;을 시행, 국방 AI 적용 및 확산을 위한 참신하고 기발한 아이디어를 발굴할 예정이다. 아이디어 공모전은 &#039;AI 기술을 활용한 미래 국방분야 발전방안&#039;을 주제로 8월 8일부터 10월 7일까지 온라인으로 접수한다. <br /><br />국방부 관계자는 &quot;본 프로그램을 계기로 모든 군 구성원들이 AI의 필요성을 체감하고, 능수능란하게 활용할 수 있는 역량을 갖추도록 할 것&quot;이라며 &quot;데이터 및 AI 기술의 실용적인 적용 및 확산을 위한 공감대 형성을 위해 앞으로도 적극 노력해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T10:24:07.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842682"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김재원, 정청래 &#039;동교동 사저 국비 매입&#039; 제안에 &quot;좌파, 나랏돈 떼먹는 데만 혈안&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/23/NISI20240723_0020425397_web.jpg?rnd=20240723172558\"/></p><br />[서울=뉴시스] 이재우 한재혁 기자 = 김재원 국민의힘 최고위원은 8일 정청래 더불어민주당 의원이 김대중 전 대통령의 동교동 사저를 국비 등을 투입해 공공공간으로 만들어 문화유산화하자고 제안한 것에 대해 &quot;이 나라 좌파들은 나랏돈을 떼먹는데만 혈안이 돼 있는지 모르겠다&quot;고 비판했다.<br /><br />김 최고위원은 이날 서울 여의도 중앙당사에서 열린 최고위원회의에서 &quot;형제간에 소송까지 해서 돈을 다 빼간 집에 대해서 지금 다시 국고에서 매입해서 문화유산으로 남긴다면 과연 국민이 동의하겠나&quot;며 이같이 밝혔다.<br /><br />그는 &quot;최근 정 최고위원이 김 전 대통령의 동교동 사저를 국고에서 매입하자는 주장을 했다&quot;며 &quot;동교동 사저는 현대사에서 큰 족적을 남긴 김 전 대통령께서 민주화 운동의 근거지로 삼았고 우리가 보존해야 하는 역사적으로 훌륭한 업적이 남아있는 장소임에 틀림없다&quot;고 말했다.<br /><br />이어 &quot;이 문제를 조금 달리 생각하면 동교동 사저는 이희호 여사가 김홍일·홍업·홍걸 3형제가 골고루 나눠가지라고 유언했는데 유언 요건이 제대로 되지 않아 홍걸씨가 홍업씨하고 소송을 해서 승소를 해서 재산을 독차지했다&quot;고 짚었다.<br /><br />그는 &quot;이런 분(홍걸씨가) 형제간에 재산을 독차지 하기 위해 소송까지 해서 재산을 팔아먹었는데 이제 와서 정 최고위원이 그 재산을 국고에서 매입을 해서 문화유산으로 남기자는 것에 대해서 얼마나 많은 국민이 동의하겠나&quot;고 물었다.<br /><br />김 최고위원은 &quot;차라리 홍걸씨가 처음부터 재산을 유지하기도 어렵고 상속세를 부담하기도 어려우니까 나라에서 거둬들여서 리모델링도 하고 유지를 했으면 좋겠다고 하면 그건 별도 문제라 본다&quot;고 말했다.<br /><br />그러면서 &quot;그런데 자기 돈은 다 빼가고 거기다가 상속세 핑계를 대면서 형제간에 소송까지 해서 돈을 다 빼간 집에 대해서 지금 다시 국고에서 매입해서 문화유산으로 남긴다면 과연 국민이 동의하겠나&quot;고 목소리를 높였다.<br /><br />그는 &quot;도대체 이 나라 좌파들은 나랏돈을 떼먹는 데만 혈안이 돼 있는지 모르겠다&quot;며 &quot;박지원 의원은 사재를 투입하겠다고 한다. 그분이 재산이 많은 줄로 알았는데 7억원 정도 낸다고 한다. 민주당에서 100억원 정도 마련해서 민주당 재산으로 매입했으면 좋겠다&quot;고 말했다.<br /><br />이어 &quot;그리고 나랏돈 떼먹는 일에 너무 골몰하지말고 제발 땀흘려 일하고, 그 돈으로 살아갈 궁리를 하는 이 많은 대한민국 국민 고통을 함께 이해 했으면 좋겠다&quot;고 했다.<br /><br />한편, 정 최고위원은 전날 국회에서 열린 최고위원회의-비상경제점검회의에서 동교동 사저에 국비와 서울시비, 마포구비 등을 투입해 공공공간으로 만들어 문화유산화하자고 제안했다. 동교동 사저는 정 최고위원의 지역구 안에 있다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, saebyeok@newsis.com","date":"2024-08-08T10:17:54.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842615"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"야 박성준 &quot;국정 가장 큰 문제는 윤…여야 대표 회담보다 영수회담이 우선&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0020447459_web.jpg?rnd=20240801140534\"/></p><br />[서울=뉴시스] 김지은 기자 = 박성준 더불어민주당 원내수석부대표는 8일 여야 대표 회담보다는 윤 대통령과 민주당 대표 간 영수회담이 더 우선이라는 취지의 입장을 밝혔다.<br /><br />박 수석부대표는 이날 라디오 &#039;김태현의 정치쇼&#039;에서 &#039;여야 대표 회담하고 그다음에 영수회담 해도 상관없느냐&#039;는 물음에 &quot;영수회담의 틀이 먼저 가야 되지 않겠냐 이렇게 생각하고 있다&quot;고 답했다.<br /><br />그는 &quot;여야의 문제, 근본적인 국가위기, 국가 시스템의 붕괴 등의 문제가 윤 대통령의 리더십과 대통령실이 기본적으로 야당과 국회를 대하는 태도에 있다고 본다&quot;며 &quot;이 문제가 풀리지 않고서는 여야의 대표가 만나서 얘기를 했을 경우 그 일이 실천될 수 있지 않다고 생각한다&quot;고 말했다.<br /><br />이어 &quot;대통령에 가장 큰 문제가 있기 때문에 영수회담을 통해 국가위기에 대한 원인이 무엇인지 진지한 대화하면서 진단하고 방법을 모색해 보자는 것&quot;이라며 &quot;그 이후에 실질적으로 여야가 추진할 수 있는 방안들을 더 논의해 보자고 박찬대 원내대표가 논의 테이블로 올린 것&quot;이라고 부연했다.<br /><br />한동훈 국민의힘 대표가 &#039;금융투자소득세&#039; 존폐를 놓고 토론하자고 거듭 제안하는 데 대해서는 &quot;국가위기의 문제를 금투세 하나로 프레임을 전환해서 끌고 가고자 하는 의도가 보인다&quot;며 &quot;국가경쟁력을 살리기 위해서는 우리가 무엇을 할지에 대한 대안을 얘기하면서 나와야 하는 것 아니냐. 하나의 정쟁적 요소를 가지고 접근하고 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2024-08-08T10:15:52.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842601"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"실물도 없이 AI교과서 교사 연수…이러다 &#039;부실 검증&#039; 될라","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623182_web.jpg?rnd=20240807180121\"/></p><br />[세종=뉴시스]김정현 기자 = 교육부가 내년 3월 도입하겠다고 밝힌 &#039;인공지능 디지털교과서(AIDT)&#039; 실물을 보지 못하고 있는 초·중·고 현장 우려가 커지고 있다. 검정교과서를 학교에서 택하려면 실물을 봐야 하는데 검정심사 일정이 당초 계획보다 3개월 미뤄진 탓이다.<br /><br />8일 국회 교육위원회 소속 백승아 더불어민주당 의원이 교육부 등에서 제출 받은 한국과학창의재단·한국교육과정평가원 AIDT 검정 신청 설명회 자료집 등에 따르면, AIDT 최종 합격 공고는 오는 11월29일이다.<br /><br />지난해 6월 교육부가 &#039;AIDT 추진방안&#039;을 발표할 때는 올해 8월까지 합격공고를 내겠다고 했는데, 세 달이나 시기가 늦어지는 것이다. 개발 일정도 이미 미뤄졌다.<br /><br />교육부는 지난해 8월말 AIDT 검정실시 공고를 내고, 당초 발행사와 에듀테크 기업(개발사)들에게 올해 5월까지 9개월의 개발 시간을 줬었다. 그러나 교육부는 올해 1월 &#039;2024 주요정책 추진계획&#039;을 통해 개발 시기를 8월 중순까지 마무리하는 것으로 두 달 반 미뤘다.<br /><br />심사는 내주 시작된다. 발행·개발사는 내년 1학기 도입 예정인 AIDT를 오는 12일부터 검정기관에 제출해야 한다. 영어는 평가원, 수학·과학은 창의재단이다. <br /><br />검정기관은 오는 21일까지 온·오프라인 접수를 마치고 ▲기초조사(8~9월) ▲본심사(9월, 9월24일 발표) ▲이의신청 심사(10월) ▲수정본 검토(10~11월)를 거쳐 오는 11월29일 최종 합격 공고를 관보에 게시한다.<br /><br />서책 교과서 검정 심사는 8개월 동안 이뤄지는데 AIDT는 검정심사 일정을 다 합해도 3개월이 채 안되는 것이다. &#039;부실 심사&#039; 우려가 나올 수 있는 대목이다.<br /><br />AIDT는 검정교과서로 개발되고 있다. 민간에서 개발한 다수의 교과서를 학교가 살펴보고 적합한 것을 채택해 쓴다. AIDT 추진 초기부터 개발에 충분한 시간이 주어지지 않고 있다는 개발·발행사들의 우려가 컸었는데, 학교에서 살펴볼 시간도 부족해진 상황이다.<br /><br />교육부는 지난해 12월 법 개정으로 지방교육재정교부금 0.8%를 &#039;디지털 교육 특별교부금&#039;으로 확보하고, 올해 3818억원을 책정해 교사 연수를 추진 중이다.<br /><br />그러나 이달 종료되는 &#039;교실혁명 선도교사&#039; 연수에서는 AIDT의 실물이 활용되지 않았고, 한국교육학술정보원(KERIS)가 기본 기능만 탑재해 제작한 &#039;연수본&#039;만 사용됐다. 아직 무슨 문제점이 발생할 수 있을지 그 실물을 본 사람이 없는 상태다. <br /><br />당초 교육부는 내년 2월 말까지 AIDT에 대한 &#039;현장적합성 검토&#039;를 갖기로 했다. 현장 보급 전 교과서 기능과 서비스 안정성을 디지털 선도학교 등 교사들이 살피는 것이다. 그러나 검정 연기로 기간이 6개월에서 3개월로 줄어든 셈이 됐다.<br /><p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623427_web.jpg?rnd=20240808093713\"/></p><br />원래 교육부의 지난해 AIDT 추진방안에서는 단위 학교의 AIDT 선정 기간도 올해 9~10월로 제시했으나, 이 또한 합격 공고 이후인 11월말 이후로 미뤄진 상태다. 채택에 주어진 기간은 한 달에 그칠 것으로 보인다.<br /><br />이주호 사회부총리 겸 교육부 장관은 지난달 국회에서 질문을 받고 &quot;프로토타입(연수본)이 실질적으로 검정을 받게 되는 (실물과) 거의 유사하다&quot;며 &quot;완성된 교과서는 AI 기능 같은 게 더 많이 보완될 것이라고 생각하고 있다&quot;고 했다.<br /><br />그러나 백 의원은 &quot;AIDT를 국가가 추진하는 사례는 전 세계에서 우리가 유일하다&quot;며 &quot;무엇보다 수업에 핵심인 교과서 정책을 우리 아이들의 교육에 도움이 되는지 실효성 검증도 없는 상황&quot;이라고 지적했다. <br /><br />그는 &quot;교과서 검정 심사와 현장 적합성 검토가 졸속으로 이뤄지면, 지난 &#039;4세대 나이스&#039; 도입 때처럼 오류의 연속과 현장의 혼란이 초래될 것이 불 보듯 뻔하다&quot;며 &quot;충분한 현장 검증을 거쳐 도입 여부를 판단해야 한다&quot;고 주장했다. <br /><br />국회 교육위원회는 이날 전체회의를 갖고 5만명 이상의 동의를 얻어 회부된 &#039;교육부의 2025 AI 디지털교과서 도입 유보에 관한 청원&#039;에 대해 심의할 계획이다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-08-08T10:09:29.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842557"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"美국무부, &#039;북한 여행 금지&#039; 1년 추가 연장…&quot;심각한 위험 지속&quot;","partialText":"<p><img src=\"https://image.newsis.com/2017/06/14/NISI20170614_0013109183_web.jpg?rnd=20170620072004\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 국무부가 이달 31일 만료를 앞둔 북한 여행 금지 조치를 1년 추가 연장했다.<br /><br />국무부는 8일자 연방관보를 통해 북한 여행 금지 조치를 다음달 1일자로 1년 연장한다고 밝혔다.<br /><br />이번 조치는 국가 안보에 필요한 특별한 경우가 아닌 경우 미국 여권 소지자가 북한을 방문하거나 경유하는 일을 금지한다. 국무부 장관에 의해 연장되거나 취소되지 않는 한 2025년 8월31일까지 유지된다.<br /><br />다만 국무부 영사국에 따르면 전문기자나 언론인, 국제적십자위원회, 긴급한 인도주의적 고려에 따라 정당화될 수 있는 여행 등 미국 국익에 부합한다고 판단되는 방문은 특별 승인을 통해 가능하다.<br /><br />국무부는 &quot;미국 시민들이 체포되거나 장기 구금될 수 있는 심각한 위험이 지속된다고 판단했다&quot;며 &quot;이는 미국인들의 신체적 안전에 즉각적 위험을 초래한다&quot;고 설명했다.<br /><br />국무부는 도널드 트럼프 행정부 시절인 2017년 처음 북한 여행 금지 조치를 발령, 매년 1년씩 연장해 왔다.<br /><br />미국 대학생 오토 웜비어가 2016년 북한을 방문했다가 억류, 다음해 6월 석방 직후 사망하자 당시 렉스 틸러슨 국무장관이 해당 조치를 실시했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-08T10:02:47.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842480"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&quot;배달 등 특고·플랫폼노동자, &#039;노동시장 이중구조&#039; 새 피해자&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/03/NISI20240403_0020290926_web.jpg?rnd=20240403141240\"/></p>[서울=뉴시스]권신혁 기자 = 노동계 및 노동 전문가들이 배달기사, 학습지교사 등 특고(특수고용)·플랫폼 종사자들을 새로운 &#039;노동시장 이중구조&#039;의 피해자로 꼽았다. 이들은 이중구조를 한국 사회 불평등의 원인으로 봤는데, 특히 특고·플랫폼 종사자들이 그 피해를 고스란히 받는 사각지대에 놓였다는 지적이다. <br /><br />8일 오전 국회에서 열린 &#039;한국사회 불평등 연속토론회: 노동시장 양극화와 소득 불평등&#039;에서 이 같은 내용이 나왔다. 이날 토론회는 전국민주노동조합총연맹(민주노총), 한국노동조합총연맹(한국노총) 등 노동계와 김주영 더불어민주당 의원(국회 환경노동위원회 간사) 등의 공동주최로 진행됐다. <br /><br />&#039;노동시장 이중구조&#039;란 임금, 일자리 안정성 등 근로조건에서 질적 차이가 있는 두 개의 시장이 공존한다는 의미다. 기업규모, 고용형태, 성별 등으로 인한 임금격차가 대표적이다. 대기업과 중소기업, 비정규직과 정규직, 남성과 여성, 수도권과 비수도권 등 그 형태는 다양하다. <br /><br />최근 들어선 디지털 산업의 발달로 택배·배달기사, 대리운전기사, 학습지교사 등 특고·플랫폼 종사자의 숫자가 늘며 이들의 근무환경, 임금 등에 사회적 관심도 커지고 있다. 다만 이들 대부분이 근로기준법상 &#039;근로자&#039;로 분류되지 않아 최저임금, 산재보험 등의 테두리에서 벗어나 있다. <br /><br />이날 토론회 발제를 맡은 전병유 한신대 사회혁신경영대학원 교수는 노동시장 이중구조의 새로운 분절 형태로 특수고용, 플랫폼노동, 자영업 등을 꼽았다. 전통적 분절의 경우 성, 규모, 고용형태 등이다. <br /><br />토론에 참여한 이정희 민주노총 정책기획실장은 &quot;정보통신, 플랫폼산업의 발달과 함께 사용자의무를 회피하기 위한 특고, 플랫폼노동이 확산되고 있다&quot;고 분석했다.<br /><br />그러면서 &quot;확산되는 특고·플랫폼노동에 따른 노동자성 오분류문제를 해결해야 한다&quot;고 주장했다. 사용자에게 노무를 제공하는 이들이 근로기준법상 근로자가 아닌 자영업자로 분류돼 노동관계법의 보호를 받지 못한다는 것이다. 또 &quot;사용자들이 책임회피를 위해 이 제도를 악용하고 있다&quot;고 지적했다. <br /><br />이에 이 실장은 &quot;사용자의 사업을 위해 노무를 제공하는 모든 사람이 노동자성을 인정하고 근로기준법의 노동자 정의 확대를 통해 권리를 보장해야한다&quot;고 강조했다. 이와 더불어 모든 노동자에게 최저임금을 적용할 것을 촉구했는데, 특히 특고·플랫폼 종사자 등 &#039;도급제 근로자&#039;에 대해서도 최저임금을 적용해야 한다고 했다. <br /><br />정문주 한국노총 사무처장은 &quot;프리랜서, 특고노동자가 400만명, 플랫폼 노동자가 220만명에 이른다&quot;며 &quot;이들에게도 단결권을 보장해야 한다&quot;고 말했다. 또 &quot;노동조합, 단체교섭은 불평등을 낮출 수 있다&quot;고 강조했다. <br /><br /><p><img src=\"https://image.newsis.com/2023/06/13/NISI20230613_0019920134_web.jpg?rnd=20230613113122\"/></p>이어 국제기구의 입장을 그 근거로 제시했다. ILO(국제노동기구) 결사의자유위원회는 지난 2018년 &quot;결사의 자유의 적용대상이 되는 자를 결정하는 기준은 고용관계의 존재에 기하는 것이 아니다&quot;라며, &quot;자영적 근로자 등은 고용관계가 존재하지 않는 경우가 많으나 그럼에도 단결권을 향유해야 한다&quot;고 밝혔다. 또 특정한 자에게 종속적이지 않거나 의존적이지 않은 자영적 근로자의 노동조합을 금지하는 것은 제87호 협약에 반한다고 명시했다. <br /><br />경제협력개발기구(OECD)는 단체교섭, 특히 초기업(산업별) 교섭이 플랫폼 종사자 등에 대한 불평등에 대응할 수 있는 방법이라고 봤다. OECD는 2019년 &quot;플랫폼 노동 등 변화하는 노동환경에 적응하기 위해서라도 단체교섭 활성화는 필수적&quot;이라며 &quot;특히 초기업교섭은 플랫폼 등 취약노동자의 단체교섭권을 실효적으로 행사할 수 있는 사실상 유일한 방안&quot;이라고 밝힌 바 있다. <br /><br />정 사무처장은 &quot;특고·플랫폼 노동자 등 기존 노동관계법체계에 포섭되지 못하는 이들의 권리보호 및 증진을 위해 &#039;모든 일하는 사람을 위한 기본법&#039;을 제정해야 한다&quot;고 목소리를 높이기도 했다. <br /><br />또다른 토론 참석자인 이주희 이화여대 사회학과 교수는&quot;기술혁신으로 간접고용, 비정규직이 증가해 기업규모별 임금격차가 악화됐다&quot;며 &quot;규제 없는 디지털 플랫폼이 이런 추세를 더욱 악화시키고 있다&quot;고 지적했다. 그러면서 &quot;고용관계의 보호 안에서 하던 일을 고용보호를 받을 수 없는 자영업처럼 만들고 있다&quot;고 했다. <br /><br />또 앞서 이 실장이 언급한 특고·플랫폼 종사자 &#039;오분류&#039;와 관련해서도 &quot;노동자성 판단 기준을 완화하고 그 입증 책임을 사용자가 지도록 해야한다&quot;고 주장했다. 이어 &quot;자영업자로 오분류된 독립계약자가 수수료, 알선료, 소개료 등을 과다 부담하는 다단계 구조가 양극화를 악화하고 빈곤노동자를 양산하는 주범&quot;이라고 짚었다. <br /><br />아울러 이날 참석자들은 정규직·비정규직, 남성·여성, 대기업·중소기업 등 전통적인 형태의 이중구조도 아직 해소되지 않았다고 짚었다. <br /><br />특히 성별 임금격차와 관련해서 이주희 교수는 &quot;우리나라 성별임금격차는 OECD 평균의 3배 가까운 매우 심각한 수준으로 사회 전체적인 불평등 수준을 악화시키는 데 크게 기여한다&quot;고 지적했다. 이어 &quot;여성의 상대적 빈곤률도 16.6%로 남성(13.6%)보다 3%p 높다&quot;고 말했다.<br />\n◎공감언론 뉴시스 innovation@newsis.com","date":"2024-08-08T10:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842491"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"더위 무시하고 밭일하다 큰일 난다…정부 &quot;근로시간 조정&quot; 당부","partialText":"<p><img src=\"https://image.newsis.com/2024/05/05/NISI20240505_0001542810_web.jpg?rnd=20240505070910\"/></p>[세종=뉴시스]성소의 기자 = 연일 이어지는 무더위로 야외에서 작업 도중 사망하는 사례가 잇따르자 정부가 근로시간 조정과 충분한 휴식을 당부하고 나섰다.<br /><br />행정안전부는 이한경 재난안전관리본부장이 8일 경기도 안성시에 위치한 육묘장을 방문해 폭염 대비 현장 근로자 안전대책을 점검했다고 밝혔다.<br /><br />이번 현장점검은 온열질환 발생 가능성이 높은 고령농업인, 외국인 근로자 등에 대한 보호 대책을 점검하기 위해 이루어졌다.<br /><br />체감온도 35도를 넘는 무더위가 계속되면서 논밭에서 일하다 사망하는 사례가 속출하고 있다. <br /><br />지난 2일 경남 밀양시에서 65세 베트남 국적 남성이 밭에서 일하다 쓰러져 사망했고, 지난 4일에는 전남 고흥군에서 78세 여성이 무더운 날씨에 밭일을 지속하다 쓰러져 숨졌다.  <br /><br />이 본부장은 폭염 특보가 발령되면 근로시간 조정, 작업 중지, 충분한 휴식 등 선제적인 조치를 당부했다.<br /><br />또 최근 일손 부족으로 많은 외국인 근로자가 농촌지역에서 일하고 있는 만큼 이들이 안전 사각지대에 머무르지 않도록 안전 교육을 철저히 하라고 주문했다.<br /><br />이날 이 본부장은 안성시 미양면 행정복지센터에서 일선 공무원, 이장, 자율방재단 등 최일선 현장의 대응인력도 만나 격려했다.<br /><br />읍·면·동 공무원들과 이·통장, 자율방재단원들은 안부문자와 전화를 통해 어르신들의 안전을 확인하거나 마을방송 등으로 낮 시간대에는 야외 작업을 자제하도록 안내하고 있다. <br /><br />이 본부장은 &quot;현장에서는 외국인 근로자들이 언어 소통의 어려움 등으로 폭염 피해를 입지 않도록 이들에 대한 안전교육과 홍보를 강화해 주길 바란다”라고 강조했다.<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-08-08T10:00:00.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842571"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이언주 &#039;반도체특별법&#039; 발의…&quot;글로벌 반도체 강국 도약 토대될 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/02/NISI20240802_0001619017_web.jpg?rnd=20240802110153\"/></p><br /><br />[서울=뉴시스]신재현 기자 = 이언주 더불어민주당 의원이 8일 &#039;반도체산업 경쟁력 강화 및 지원에 관한 특별조치법&#039; 제정안을 대표발의했다. <br /><br />국회 산업통상자원중소벤처기업위원회 소속인 이 의원은 이날 오전 국회 소통관 기자회견을 통해 &quot;반도체산업 경쟁력 강화 및 지원에 관한 특별조치법이 국회를 통과하면 우리나라가 글로벌 반도체 강국으로 도약하는 든든한 토대가 될 것으로 확신한다&quot;고 밝혔다. <br /><br />이 의원은 법안을 두고 &quot;정부는 반도체 산업의 경쟁력 강화 및 지원을 위한 5년 단위의 기본계획을 수립, 시행해야 한다&quot;며 &quot;관계 중앙관서의 장은 기본계획에 따라 매년 실행계획을 수립·시행하고 전년도 집행계획 이행실적 및 다음연도 실행계획을 국회 소관 상임위에 보고해야 한다&quot;고 설명했다.<br /><br />반도체경쟁력강화특별위원회는 대통령 소속으로 설치하도록 했다. 국가와 지자체는 반도체 클러스터의 원활한 인프라 조성 지원, 반도체산업에 대한 특례 및 세제지원 등을 하도록 규정했다. <br /><br />이외에도 반도체 공급망 조기 경보시스템 구축·운영, 공급망센터 지정 및 지원, 반도체산업특별회계 설치·운용 등 반도체산업 경쟁력 강화를 위한 국가 및 지자체의 지원 및 책임을 강화했다. <br /><br />이 의원은 &quot;미중 무역전쟁 등 공급망이 취약해진 상황에서 반도체 산업의 우월적 지위 확보를 위한 국가간 경쟁이 치열하게 전개되고 있다&quot;고 말했다.<br /><br />그러면서 &quot;우리나라도 법을 제정해 반도체의 기술 경쟁력 확보 및 우수 인력을 양성하고 보조금, 금융, 투자 세액 공제 등 전방위 지원을 통해 국가 안보, 경제 안보, 국제 통상 질서에 적극적 대응해 나갈 필요가 있다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-08-08T09:57:09.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842596"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주화 거목 DJ &#039;사재&#039;는 팔리고, &#039;생가&#039;는 문화재 지정(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623386_web.jpg?rnd=20240808092153\"/></p><br />[무안=뉴시스] 송창헌 기자 = 대한민국 민주주의의 거목이자 최초의 노벨평화상 수상자인 고(故) 김대중(DJ) 전 대통령(1924~2009) 탄생 100주년, 서거 15주년을 앞두고 동교동 사저 매각이 관심사로 떠오른 가운데 DJ 신안 하의도 생가는 문화유산으로 지정됐다.<br /><br />전남도는 신안군 하의도 김대중 전 대통령 생가를 도(道) 공식 문화유산으로 지정했다고 8일 밝혔다.<br /><br />DJ 생가는 1924년 출생한 김 전 대통령이 하의보통학교(4년제)를 다니다가 1936년 목포로 이사가기 전까지 어린 시절을 보내며 성장했던 곳이다. 인권과 평화의 정신을 키웠던 공간으로, 생가는 역사 인물 유적과 섬 지역 전통민가의 특성을 고스란히 간직하고 있다.<br /><br />대한민국 제15대 김대중 대통령은 용서와 화해, 국민통합의 리더십을 보여주며 분단 이후 최초 남북정상회담을 성사시켰고, 민주주의와 인권, 평화의 가치를 수호한 공로로 노벨평화상을 수상했다. <br /><br />박우육 전남도 문화융성국장은 &quot;민주주의와 인권, 평화와 화합을 이끈 &#039;김대중 정신&#039;의 출발점이 된 하의도 생가를 문화유산으로 잘 보존하고 관리해 그 역사적 가치를 계승·발전시켜 나갈 계획&quot;이라고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2019/06/14/NISI20190614_0015298585_web.jpg?rnd=20190614164149\"/></p>문화재로 지정된 생가와 달리 대한민국 민주화와 인권 신장의 상징적 장소인 동교동 사저는 최근 사업가에게 매각돼 안타까움과 함께 대책 마련을 요구하는 목소리가 높다.<br /><br />김 전 대통령이 5·16 군사쿠데타가 일어난 지난 1961년 입주한 뒤 서거 때까지 머물던 동교동 사저는 수 년 전부터 소유권 분쟁과 매각 위기에 몰린 끝에 지난달 초 모 사업가에게 100억원에 팔렸다.<br /><br />매수인 측은 커피프랜차이즈 업체 대표로, 사저 앞 유휴부지까지 임대해 관련 사업을 준비중인 것으로 알려지고 있다.<br /><br />정치권에서는 DJ 사저를 공공장소로 만들어 문화유산화 해야 한다는 목소리가 높다.<br /><br />지역 정가에서는 &quot;DJ 사저는 독재정권의 가택연금과 사형 선고를 견디며 투쟁하신 대한민국의 민주화와 인권 신장의 상징으로, 역사적 업적을 기리고 후세에 전하기 위한 소중한 문화유산&quot;이라며 &quot;개인이 사적으로 소유하기보다는 문화재로 지정·관리해야 할 국가적 자산&quot;이라는 입장이다.<br /><br />이병훈 전 국회의원은 페이스북 글에서 &quot;정부는 서둘러 (DJ 사저를) 근현대 문화유산으로 등록해야 한다&quot;며 &quot;개발 인·허가 권한을 가진 서울시 등 관련기관은 문화유산으로 등록될 때까지 가옥의 철거나 재개발을 유보하도록 모든 수단을 강구해야 한다&quot;고 목소리를 높였다.<br /><br />전남도의회는 입장문을 통해 &quot;이승만·박정희·최규하 전 대통령의 가옥이 이미 국가등록 문화재로 지정됐다. 동교동 사저가 등록되지 못할 이유는 없을 것&quot;이라며 &quot;국가 차원에서 매입, 이희호 여사의 유지 대로 &#039;김대중·이희호 기념관&#039;으로 조성하는 게 마땅하다&quot;고 주장했다.<br />\n◎공감언론 뉴시스 goodchang@newsis.com","date":"2024-08-08T09:56:34.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842577"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;기밀 유출&#039; 정보사 군무원 간첩 혐의로 군검찰 송치","partialText":"<p><img src=\"https://image.newsis.com/2022/11/11/NISI20221111_0001127044_web.jpg?rnd=20221111095111\"/></p><br />[서울=뉴시스] 옥승욱 기자 = 군 정보요원 기밀을 유출한 혐의를 받고 있는 국군정보사령부(정보사) 소속 군무원 A씨가 간첩 혐의로 검찰에 넘겨졌다. <br /><br />국군방첩사령부는 8일 군사기밀보호법 위반, 군형법상 일반이적 및 간첩 혐의 등으로 정보사 군무원 A씨를 군 검찰에 구속송치했다고 밝혔다. <br /><br />간첩죄는 우리 적국인 북한에 기밀을 유출한 자에게 적용되는 죄목이다. 이에 따라 방첩사가 A씨와 북한의 연계성을 밝혀냈을 것이라는 관측에 힘이 실린다. <br /><br />방첩사는 &quot;구체적인 범죄사실은 현재 수사가 진행 중인 관계로 자세한 설명이 제한된다&quot;며 &quot;향후 법과 원칙에 따라 수사를 진행할 예정&quot;이라고 전했다.  <br /><br />A씨는 현역 군인 출신으로 정보사 해외 공작 담당 부서에서 근무하고 있는 것으로 알려졌다. 그는 대북 정보 수집을 맡는 정보사 &#039;블랙요원&#039;의 개인정보 등 수천 건의 정보를 유출한 혐의를 받고 있다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T09:56:02.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842578"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈 &quot;야 금투세 &#039;부자 세금&#039; 프레임 안 맞아…폐지 토론해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472510_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스]하지현 한재혁 기자 = 한동훈 국민의힘 대표는 8일 금융투자소득세(금투세)와 관련 &quot;더불어민주당이 프레임으로 가져가는 &#039;부자 세금&#039;이라는 말조차 맞지 않다&quot;며 명확한 입장을 가지고 폐지 토론에 나설 것을 촉구했다.<br /><br />한 대표는 이날 오전 서울 여의도 중앙당사에서 열린 당 최고위원회 회의에서 &quot;민주당은 금투세가 &#039;부자들에 대한 세금이다&#039;라는 프레임을 내고 있다&quot;며 &quot;일종의 갈라치기인데, 틀린 내용&quot;이라고 지적했다.<br /><br />그러면서 &quot;(금투세가) 본질적으로 부자 세금인지 아닌지를 떠나서 주식시장의 큰 손들이 이탈하게 될 가능성이 높다&quot;며 &quot;그로 인해 1400만 개미투자자들만 피해를 볼 것&quot;이라고 강조했다.<br /><br />이어 &quot;주식시장에서 &#039;찐&#039; 부자들이 투자하는 방식은 사모펀드&quot;라며 &quot;사모펀드는 공모펀드의 여러 규제와 위험에 대한 보장 조건을 줄여주되, 돈이 많은 분들이 투자의 위험부담 책임을 지라는 제도&quot;라고 설명했다.<br /><br />이어 &quot;현재 사모펀드 환매에 따른 이익은 배당으로 최대 49.5% 종합과세를 받게 된다&quot;며 &quot;그런데 금투세가 강행되면 사모펀드의 이익도 금투세 대상이 돼서 세율이 최대 27.5%가 된다. 지금보다 거의 반으로 세금 자체가 줄어드는 상황이 발생한다&quot;고 꼬집었다.<br /><br />민주당이 금투세 폐지 토론에 나서야 한다고 촉구했던 한 대표는 &quot;당초 금투세 관련 토론은 민주당이 잡았고, 단 하루의 해외발 주가 폭락으로 이걸 취소했다&quot;며 &quot;토론을 제안한 임광현 의원께서 저와 회계사 출신인 박찬대 당 대표 (직무대행 겸 원내대표)가 토론하자는 구체적 제안을 해서 제가 받아들인 것&quot;이라고 설명했다.<br /><br />이어 &quot;민주당에서 본인들이 했던 토론 제의를 없애고, 국민 보시기에 도망갈 수밖에 없는 상황을 만들어 실망스럽다&quot;며 &quot;민주당이 원하는 시간에 원하는 장소에서 원하는 토론자로, 금투세에 관해 민생 토론하자&quot;고 했다.<br /><br />아울러 &quot;박찬대 원내대표는 (금투세 폐지에 관해) 애매한 입장인 것 같다&quot;며 &quot;진성준 정책위의장은 민주당에서 보기 드물 정도로 이재명 대표 입장과 다른 입장을 강경하게 내고 있다. 일단 한목소리를 내주셔야 할 것&quot;이라고 꼬집었다.<br /><br />그는 &quot;(금투세 폐지는) 대단히 중요한 문제고 지금이 골든타임&quot;이라며 &quot;더 늦으면 정말 국민들에게 큰 피해가 갈 것이다. 정책 논의의 결과가 국민께 답을 제공할 수 있어야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 judyha@newsis.com, saebyeok@newsis.com","date":"2024-08-08T09:53:56.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842566"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"장동혁 &quot;민주, 더 강한 특검법 아니라 더 허접한 특검법&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0020469125_web.jpg?rnd=20240807102837\"/></p><br />[서울=뉴시스]최영서 한재혁 기자 = 장동혁 국민의힘 최고위원은 8일 민주당이 &#039;임성근 구명로비 의혹&#039;을 수사 대상으로 포함한 세 번째 채상병 특검법을 발의하는 데 대해 &quot;더 강하고 센 특검법이 아니라 더 허접한 특검법&quot;이라고 비판했다. <br /><br />장 최고위원은 이날 오전 여의도 중앙당사에서 열린 최고위원회의에서 &quot;민주당이 왜 이토록 이 특검법에 목을 메는지 도저히 이해하기 힘들다&quot;고 말했다.<br /><br />그는 &quot;추경호 원내대표의 &#039;정쟁 휴전&#039; 제의에 호응할 것 같았던 민주당이 오늘 또 다시 순직해병 특검법을 발의한다&quot;며 &quot;앞에서 휴전 협상에 나올 것처럼 말해놓고 뒤로는 뒤통수 칠 궁리하는 화전양면 전술&quot;이라고 날을 세웠다. <br /><br />장 최고위원은 &quot;이 특검법이 처음 발의됐을 때는 박정훈 대령에 대한 대통령실 수사외압 (의혹)만 있었다. 두 번째 발의할 때는 밑도 끝도 없이 근거도 없는 공수처에 대한 수사외압 (의혹)까지 추가해 발의했다&quot;고 짚었다. <br /><br />이어 &quot;이제는 역시 아무 근거 없는 해병 사단장 구명로비 의혹도 추가했다고 한다&quot;며 &quot;이미 민주당 출신 인사들이 뒤섞여서 술자리 방담 수준의 대화를 나눈 것을 공익제보로 위장해서 거대한 음모로 부풀린 정치 공작이라는 사실이 드러났는데도 이런 의혹까지 특검법에 포함시키고 있는 것&quot;이라고 주장했다.<br /><br />그러면서 &quot;민주당이 경제위기와 민생해결에 진정성이 있다면 특검법에 대한 집착과 고집을 그만 내려놔야 할 것&quot;이라고 덧붙였다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com, saebyeok@newsis.com","date":"2024-08-08T09:51:07.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842549"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김홍걸 &#039;DJ 사저 매각&#039; &quot;차선의 결과…정치권 전화 한통 없어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/12/06/NISI20231206_0020153313_web.jpg?rnd=20231206101346\"/></p><br /><br />[서울=뉴시스]신재현 기자 = 고(故) 김대중 전 대통령 삼남인 김홍걸 더불어민주당 전 의원이 8일 동교동 사저 매각 논란을 두고 &quot;차선의 결과였다&quot;며 &quot;정치권은 사저가 매각될 수밖에 없다는 사실을 알고도 연락 한 통 없었다&quot;고 반박했다. <br /><br />김 전 의원은 이날 라디오 &#039;김현정의 뉴스쇼&#039;에서 &quot;최선의 결과는 만들어내지 못했지만 차선의 결과는 만든 것이기 때문에 이게 여러 많은 분들이 우려하시는 최악의 결과는 아니다&quot;라고 밝혔다. <br /><br />김 전 대통령 동교동 사저는 지난달 2일 김 전 의원에 의해 매각됐다. <br /><br />김 전 의원은 이희호 여사 별세 후 사저가 자동으로 상속됐다고 전했다. 17억원 가량의 상속세를 5년에 걸쳐 부담하겠다는 뜻을 국세청에 밝히자 국세청이 근저당을 걸었다고 매각 과정을 설명했다. 동교동 사저의 문화재 지정을 위해 서울시와도 접촉했으나 규정 등 현실적인 이유로 성사되지 않았다고 한다. <br /><br />김 전 의원은 &quot;저는 국회의원을 그만뒀기 때문에 아무 수입도 없다&quot;며 상속세 부담으로 인해 동교동 사저를 팔 수밖에 없었다는 입장을 거듭 강조했다. <br /><br />김 전 의원은 &quot;저에겐 상속세 외에도 부채가 많이 있다&quot;며 &quot;반포 아파트에 실거주하고 있는데 대출 빚이 꽤 있다. 저희 아내 명의 건물도 아주 조그만 게 하나 있는데 10년째 노력해도 아직도 안 팔리고 있다&quot;고 해명했다. <br /><br />커피 프렌차이즈 대표로 알려진 매입자와 관련해 &quot;제가 비난 받는 건 괜찮은데 그 분이 잘못도 없이 당하는 건 제가 보고 있을 수가 없어서 오늘 (라디오에) 나왔다&quot;며 &quot;그분은 단순히 저에게 부동산 거래 상대가 아니고 독지가이자 후원자인 셈&quot;이라고 했다. <br /><br />그러면서 &quot;건물 낡은 부분을 새 단장해서 두 분 어른께서 계셨던 공간을 그대로 보존을 해 주겠다는 것이다. 사실상 민간의 기념관이 되는 것&quot;이라고 반박했다. <br /><br />김 전 의원은 정치권이 사전에 사저 매각 사실을 알고도 자신에게 연락하지 않았다며 &quot;전화 한 통 온 적이 없다&quot;고 했다. 그는 &quot;(권노갑 김대중재단 이사장에게 사정을) 간단히 말씀드리니 &#039;알아서 잘 정리하라&#039;고 했다&quot;고 전했다. <br /><br />그는 &quot;박지원 민주당 의원 같은 경우 전재산도 내놓을 수 있다고 하셨는데 어머니 돌아가신 후로 동교동 일과 관련해 저한테 전화를 주신 적이 없다&quot;며 &quot;어떻게 전재산을 내놓으신다는 건지 저나 새로운 매입자와 상의를 안 하신 상황에서 해결책이 나올 수가 있는 건지 저는 좀 어리둥절할 뿐&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2024-08-08T09:49:11.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842551"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"진성준 &quot;금투세 부분 손질 하더라도 예정대로 시행돼야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/11/NISI20240711_0020411819_web.jpg?rnd=20240711095013\"/></p><br />[서울=뉴시스]조재완 기자 = 진성준 더불어민주당 정책위의장은 8일 금융투자소득세(금투세)와 관련해 &quot;부분적인 손질을 하더라도 예정대로 시행돼야 한다&quot;며 기존 입장을 재확인했다. <br /><br />진 정책위의장은 이날 오전 라디오 &#039;김종배의 시선집중&#039; 인터뷰에서 &#039;예정대로 내년부터 시행돼야 된다는 입장이냐&#039;는 진행자 질문에 &quot;저는 그런 생각이 확고하다&quot;며 이같이 답했다. <br /><br />그는 다만 &quot;당의 총의를 확인하는 작업은 필요하다&quot;고 말했다. 현재 금투세 폐지에 반대 입장이긴 하나 오는 18일 새 지도부가 꾸려진 뒤 이에 관한 당론이 정해지는 만큼 입장 변화가 있을 수 있다는 의미로 해석된다. <br /><br />그는 &quot;전당대회가 한 일주일 정도 남았는데, 전당대회에서 최종적으로 지도부가 구성되고 나면 그 지도부를 중심으로 당의 총의를 확인하는 작업을 해야만 한다&quot;며 &quot;정책위원회에서도 의견이 있을 것이고, 상임위원회에서도 의견이 있을 텐데 그런 의견을 바탕으로 해서 전체적인 의견을 한번 토론 해서 정리해야 된다&quot;고 설명했다.<br /><br />그는 정부여당이 최근 증시 대폭락 원인으로 금투세 시행을 지목한 데 대해선 &quot;그 근거가 무엇인지 잘 모르겠다&quot;고 했다. <br /><br />그는 &quot;거의 모든 투자자들이 세금이 있냐 없냐를 가지고 투자를 결정하는 게 아니고 주식 시장에서, 또 그 주식에서 수익이 발생하느냐 아니냐를 가지고 투자 여부를 결정하는 것이 핵심이지 않나&quot;라며 &quot;한국 주식시장에서 수익이 예상된다면 세금이 있어도 투자를 하는 것이고, 수익이 발생하지 않을 거다라고 하면 투자하지 않지 않겠나&quot;라고 되물었다. <br /><br />또 &quot;거의 세계 선진 금융시장들, 또 활성화된 자본시장에서는 전부 다 주식양도소득세가 다 도입돼 있다&quot;며 &quot;세금의 차이는 없다. 그런데 금투세를 도입하면 주식시장이 폭락할 것(이라는 주장은) 무슨 근거로 그렇게 말씀하는지 모르겠다&quot;고 말했다. <br /><br />그러면서 &quot;혹시 나중에 주식시장이 살아나지 못하고 영 주저앉을 때를 대비해서 그 핑계거리를 찾고 있는 게 아니냐&quot;고 꼬집었다. <br /><br />금투세 문제와 관련해 증권거래세 인상론이 나오는 데 대해서도 &quot;왜 그런 주장을 하는지 모르겠다&quot;고 말했다. 정의정 한국주식투자자연합회 대표가 전날 &#039;금투세를 폐지하는 대신 필요하다면 거래세를 다시 올리자&#039;고 주장한 데 대한 비판이다. <br /><br />그는 &quot;현재의 증권거래세는 손해를 봤어도 거래세를 내야 된다. 그런데 거래세를 더 높여서 낼 수 있다는 것이냐&quot;며 &quot;정부를 너무 걱정해 주는 것 아니냐&quot;고 반문했다. <br /><br />여야정 협의체 논의가 급물살을 타며 민생법안에 대한 여야 합의처리 전망이 나오는 데 대해선 &quot;(김상훈 정책위의장과) 여러 가지 정책 현안 이야기를 주고 받았는데 큰 틀에서는 여야가 민생을 위해서만큼은 서로 지혜를 모으자, 힘을 합치자라는 말씀을 주셔서 상당한 소득이 있었다&quot;고 말했다. <br /><br />구체적으로 간호법과 전세사기특별법의 합의 처리 가능성을 거론했다. <br /><br />그는 &quot;조금 더 따져보고 또 절충해야 될 지점들이 있긴 하지만 큰 틀에서는 간호법 입법이 돼야 된다라고 하는데 공감이 있었기 때문에 미세한 차이만 조정하면 처리할 수 있겠다&quot;고 했다. <br /><br />또 &quot;전세사기특별법도 상임위원회에서 치열하게 논의해오고 있다&quot;며 &quot;법안 심사를 여러 차례 계속해 왔는데 의견 접근이 상당히 이루어져서 미세한 부분만 조금 정리하면 타결될 수 있겠다&quot;고 했다.<br />\n◎공감언론 뉴시스 wander@newsis.com","date":"2024-08-08T09:45:29.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842498"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈 &quot;반도체특별법 당론 추친…대통령 직속 특위서 업계 지원&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0020472519_web.jpg?rnd=20240808092840\"/></p><br />[서울=뉴시스] 이재우 한재혁 기자 = 한동훈 국민의힘 대표는 8일 반도체산업 경쟁력 강화를 위한 특별법을 당론으로 추진하겠다고 밝혔다. <br /><br />국민의힘 특별법은 고동진·박수영·송석준 의원이 발의한 안을 취합·조정하는 형태로 대통령 직속 반도체산업 경쟁력 강화 특별위원회를 설치해 특위가 인허가 등을 지원하는 방안이 담길 것으로 보인다.<br /><br />한 대표는 이날 오전 서울 여의도 중앙당사에서 열린 최고위원회의에서 &quot;저희는 반도체 특별법을 묶어서 당론으로 추진하겠다는 말씀을 드린다&quot;며 &quot;반도체 없이 우리나라가 여기까지 올 수 없었고 반도체 없이 우리나라 우상향 발전은 없다&quot;고 강조했다.<br /><br />이어 &quot;각국은 반도체를 지원하는 방식으로 방향을 정하고 있다&quot;며 &quot;우리는 여러가지 지원이 있지만 다른나라, 경쟁국에 비해 지원이 미미하다&quot;고 짚었다.<br /><br />그는 &quot;국민의힘은 22대 국회 개원 이후 반도체산업 경쟁력 특별강화법안을 고동진 의원이 대표 발의했고 박수영·송석준 의원도 같은 취지의 특별법을 대표발의해 현재 국회 산업통상자원중소벤처기업위원회에 회부됐다&quot;며 &quot;(하지만) 정쟁에 밀려 상정조차 못하고 있다&quot;고 말했다.<br /><br />그러면서 &quot;저희는 여기에 추진력을 가하기 위해  3분이 낸 법안을 취합·조정해서 반도체 특별법을 당론으로 추진하려고 한다&quot;고 했다. <br /><br />한 대표는 &quot;대통령 직속으로 반도체산업 경쟁력 강화 특위를 설치하고, 위원회가 반도체 관련 규제 일원화, 신속 인허가 패스트트랙을 도입하며 반도체 산업을 위한 전력·수력 인프라를 신속하게 구축하도록 지원하고 세계 최대 규모 반도체 클러스터 지정과 보조금을 지원하는 여러 대책과 체계를 수립할 수 있도록 법적근거 마련하려는 것&quot;이라며 &quot;저희는 앞으로도 민생을 위해 최선을 다하겠다는 말씀을 드린다&quot;고 말했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, saebyeok@newsis.com","date":"2024-08-08T09:38:25.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842512"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[속보]방첩사, &#039;기밀 유출&#039; 정보사 군무원 군검찰 구속 송치","partialText":"[서울=뉴시스] 옥승욱 기자 = <p><img src=\"https://image.newsis.com/2024/08/04/NISI20240804_0001620057_web.jpg?rnd=20240804161057\"/></p><br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2024-08-08T09:37:11.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842527"}]