[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 8일자","partialText":"VOL. 1920\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.07.\" src=\"https://www.newscj.com/news/photo/202501/3220218_3272543_518.jpg\" />\r\nⓒ천지일보 2025.01.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-07T22:51:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220218"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 새해에도 한국은 무속(巫俗)에 있을까","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220202_3272526_5934.jpg\" />\r\n\r\n\r\n\r\n한국 사회의 무속 의존 현상에 대해서 접근하려면 전통 사회의 무속과 현대 사회의 무속이 다른 점에 주목해야 한다. 전통 사회의 무속은 막스 베버의 언급처럼 주술 사회의 특성 속에서 이해해야 한다. 예컨대, 질병 치료를 위해 무속에 의존하는 경향이다. 과학적인 인식이나 의료지식이 적었기 때문에 목숨을 잃는 경우가 많기도 했다. 현대에서 질병 치료를 위한 무속 의존은 상대적으로 마지막 심리적 위안의 수단일 수는 있지만, 전적인 방법은 아니게 되었다.&nbsp;\r\n\r\n현대의 무속에 대한 의존은 세속적 성공에 대한 욕망에 더 크다. 세속적 성공은 부와 명예에 관한 개인의 미래를 알아보려는 의도를 갖고 있다. 상당 부분은 심리적인 치유에 초점이 할애되는데 이러한 점은 기존의 종교나 의학이 채워주지 못하기 때문이다.&nbsp;\r\n\r\n예컨대 많은 의학 방송에서는 의료과학적인 치료법보다는 민간요법들이 많이 다뤄지는데, 그 한계와 위험성에도 계속 제작되는 이유는 시청자들의 반응이 좋아서다. 반응이 좋은 이유는 시청자들에게 존재하는 신묘한 비법이 있을 것이라는 믿음 때문이다.&nbsp;\r\n\r\n한국에서는 과학적 의료 문화가 자연발생적으로 구축되지 않았고 서양에서 이식되었기 때문에 전통적인 방식에 대한 믿음이 이어져 내려왔다.&nbsp;\r\n\r\n더구나 민간요법들은 누구나 시도를 해 볼 수 있다. 자신이 처치를 해보면 미래에 좋은 변화가 있을 것이라는 통제의 실현과 성취감을 가져다주리라는 믿음이 있다. 무속도 이러한 관점에서 이해할 대목이 있다. 교회나 성당에 다니는 사람들이 무속에 경도되는 이유이기도 하다.&nbsp;\r\n\r\n기존 종교에서는 미래에 대해서 다루지 않는다. 먼 내세를 이야기하거나 현재의 마음을 다스리는 데 초점을 맞추는가 하면, 개개인의 특성에 주목하지 않는다. 그런데 무속은 미래에 매우 관심이 많고 그것을 중심에 둔다. 그것이 무속이 진화시켜 온 경쟁력이자 생명력의 원천이다.&nbsp;\r\n\r\n다른 종교는 그러지 않는데, 심지어 오로지 나라의 국운이나 대통령까지 예측한다. 특히 무속에 속하는 사주명리학&middot;관상&middot;손금 등은 개개인에게 초점을 맞춘다. 물론 정신의학이나 상담심리도 개개인에게 초점을 맞추지만, 개인의 미래를 논하거나 예측하지 않는다.&nbsp;\r\n\r\n개인의 미래는 세속적인 욕망이다. 이는 성공과 명예, 돈 등이다. 더구나 약을 먹거나 지침을 받는다고 해서 세속적인 욕망이 달성될지 알 수가 없다. 외국인들은 정신적 증상과 고민이 있으면 정신과 상담을 추천하지만, 한국인들이 잘 가지 않는 이유가 여기에 있다.&nbsp;\r\n\r\n그런데 무엇보다 다른 점이 무속에 있다. 무속에서는 단지 개인의 미래를 예측하는 데 머물지 않고 개인에게 선택권을 준다. 민간요법과 같이 개인의 통제력을 강조하는데, 이를 표현하는 방식은 조건절이다.&nbsp;\r\n\r\n원래의 미래가 이렇지만, 그래도 만약 무엇을 어떻게 한다면 그 미래의 운명을 긍정적으로 바꿀 수 있을 것이라며 조언이나 충고를 하게 된다. 운명을 바꾸지는 않아도 조심하거나 유의하고 때를 기다리라는 유형도 나쁘지 않게 심리적 작용을 한다.&nbsp;\r\n\r\n아무리 부정적이라도 긍정적으로, 아니면 최소화할 수 있는 일정한 희망의 메시지를 주기 때문에 개인은 그 말에 신경을 쓰게 된다.&nbsp;\r\n\r\n무엇을 조심하는 것, 나아가 부적을 붙이고 굿을 하면 좋다거나 묘를 옮기면 좋다는 방식도 여기에 해당한다. 즉 사람의 행위, 개인의 선택이 미래에 영향을 미칠 수 있다는 점을 강조해 참여와 실천을 강조한다. 물론 거꾸로 미래가 달라지지 않는 것은 그 개인의 참여와 실천이 잘못된 선택 때문으로 일을 그르쳤다고 강조한다.&nbsp;\r\n\r\n모든 것이 절대자에 좌우되거나 예정되어 있다는 교리체계와 다른 면모를 보인다. 후회의 미래를 만들지 않으려면 개인이 움직여야 한다.\r\n\r\n또한 헤아릴 점은 한국에서 무속이 강한 것이 개인주의 때문만은 아니라는 점이다. 강한 가족주의 때문에 무속에 의존하는 경향이 강하다. 가족 구성원들의 세속적 성공을 위해서 무속에 더 의존하는 경향은 바로 제한적 이타주의의 현상이라고 볼 수 있다.&nbsp;\r\n\r\n여기에 들어가는 비용은 마다하지 않는 경향도 이런 가족 중심의 문화 심리 때문에 가능하다. 즉, 가족 구성원을 위해서 삿된 일도 마다하지 않는 가족 중심의 사고가 무속을 강화할 수 있다.&nbsp;\r\n\r\n더군다나 한국 사회의 압축 성장도 살펴야 한다. 한국은 해방 이후 급격한 경제성장을 해왔고, 이 가운데 계층이나 계급적 변화가 급격하게 이뤄져 왔다. 민주주의와 자본주의를 근간으로 하고 있기에 개인의 신분 변동은 이전 사회와 달리 클 수 있었다. 시장 자본주의 때문에 누구나 세속적 욕망을 꿈꾸게 되었고, 이를 실제로 실현한 사례도 많다.&nbsp;\r\n\r\n정치도 마찬가지다. 대의 민주주의에 따라 형식적으로는 대통령을 포함한 선출직 정치 리더가 누구나 될 가능성이 열려 있다.&nbsp;\r\n\r\n거꾸로 만약 북한과 같은 시스템을 갖추고 있다면, 한국에서 무속이 번창할 수는 없는 노릇이다. 중국과 같이 세상 모든 이치가 물질의 동학이라 믿는 유물론 국가에서 통하지 않을 것이다. 계층과 계급이 고착화 된 유럽에서 무속이 힘을 받을 리 없다. 이에 비해 아직 한국 사회가 열린 역동적 사회이기에 알 수 없는 미래에 대한 기대를 아직은 버릴 수 없게 된 면이 있다.&nbsp;\r\n\r\n아울러 한국 사회의 성장과 신분 상승 현상도 작용한다. 한국은 압축 성장에 따라 양극화가 심해졌고, 이에 따라서 운명이 극단적으로 갈리게 되는 상황에 이르게 되었다. 따라서 미래는 더욱 불확실해졌고 이를 제어하고 통제하고 싶은 욕망이 더욱 커졌다. 대박과 쪽박의 양극화가 심해졌고 심지어 지금 가지고 있는 것조차 위태롭기 때문이다. 더군다나 초고령화 사회가 될 만큼 평균 수명은 늘어났는데, 노후 준비가 되어 있지 않으니 더욱 그러하다. 불안한 미래는 더욱 자신이 관여할 수 있는 대처 방안을 갈구하게 한다. 무엇인가 해야 하는데 이를 무속이 파고든다.\r\n\r\n덧붙여 한국 사회의 매크로 한 배경도 있다. 한국 사회 전체가 추격 모델에서 선도모델로 바뀌어야 하는데 전체적으로 길이 잘 보이지 않게 되었다. 특히 서양의 모델을 따라만 가다가 우리 스스로 모든 것을 열어가야 하는 상황이 된 것이다. 그 때문에 이제 모델로 삼을 사례는 많지 않다. 우리 스스로 주도하는 데 익숙하지 않다. 더 불안할 수밖에 없다. 그렇기에 더욱 의존할 대상이 필요해졌다. 다른 국외의 것도 이제 따를 사례가 없으니 우리 안의 어떤 방법에 주목하는 셈이 되었다. 그것 가운데 하나가 무속인 것이다.&nbsp;\r\n\r\n개인이 미래에 관심을 갖는 것은 그래도 미래에 대해 기대감이 있는 것이므로 나쁘지 않다. 중요한 것은 무속에 대한 태도일 것이다. 결국 사람이 하는 일이기 때문이다. 참고적인 하나의 문화 현상으로 볼 것인가, 절대적인 의사 선택의 기준으로 삼을 것인지도 개인이 선택하는 것이다. 그에 상응하는 책임도 개인이 지는 것인데 그것을 넘어설 때 부작용이 개인만이 아니라 국가적으로 치명적인 타격을 줄 수 있으니 항상 비판적인 지적이 가해질 수밖에 없는 것이다.&nbsp;","date":"2025-01-07T22:01:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220202"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 北 올해 첫 미사일 도발, 트럼프 2기 한·미 동맹 약화 노려","partialText":"북한이 새해 들어 처음으로 극초음속 미사일로 추정되는 탄도미사일을 발사하는 도발을 감행했다.\r\n\r\n합동참모본부는 6일 &ldquo;평양 일대에서 동해상으로 발사된 중거리급 탄도미사일 1발을 포착했다&rdquo;며 &ldquo;1100여㎞를 비행한 후 동해상에 탄착했다&rdquo;고 발표했다. 지난해 11월 초 단거리 탄도미사일(SRBM) 발사 이후 두 달 만에 감행한 도발이다.\r\n\r\n북한은 7일 &lsquo;신형 극초음속 중장거리 탄도미사일&rsquo; 시험발사에 성공했다면서 &ldquo;그 어떤 조밀한 방어 장벽도 효과적으로 뚫고 상대에게 심대한 군사적 타격을 가할 수 있다&rdquo;고 강조했다.\r\n\r\n극초음속 미사일은 통상 대기권 내에서 마하 5 이상 속도로 비행하면서 일반적 포물선 탄도 궤도와 다른 변칙 궤도로 비행하는 미사일을 뜻한다.\r\n\r\n미국 도널드 트럼프 2기 행정부 출범을 앞두고 북한이 무력시위를 본격화하며 존재감을 과시한 것으로 보인다. 우크라이나 전쟁에 1만명이 넘는 북한 군인을 보내 많은 희생자를 낳게 하는 와중에 또다시 위력 시위를 하고 나선 것이다.\r\n\r\n정부는 헌법재판소의 대통령 탄핵심판으로 정국이 혼란스럽지만, 국가안보에 한 치의 빈틈이 없도록 대비 태세 강화에 만전을 기해야 할 것이다. 토니 블링컨 미 국무부 장관이 방한해 최상목 대통령 권한대행, 조태열 외교부 장관과 만나 굳건한 한&middot;미동맹을 재확인한 것은 다행스러운 일이다.\r\n\r\n블링컨 국무장관은 &ldquo;러시아가 북한에 첨단 우주 및 위성 기술을 공유할 의도가 있다는 신뢰할 만한 정보가 있다&rdquo;고 밝혔다. 블라디미르 푸틴 러시아 대통령이 북한 핵무기를 용인할 가능성이 커졌다고도 했다. 한&middot;미동맹이 함께 북 비핵화에 힘을 쏟아야 할 이유이다.\r\n\r\n트럼프 당선인 취임 후에는 북한의 도발이 더 잦아지고 과감해질 것으로 보인다. 한국을 배제하고 미국과 직거래를 시도할 가능성도 크다. 트럼프 당선인은 미 대선 선거운동 기간 &lsquo;김정은 북한 국무위원장과 사이가 좋다&rsquo;는 점을 여러 번 강조했다.\r\n\r\n그는 2017년 1월부터 2021년 1월까지 첫 임기 4년 동안 김 위원장과 3차례나 만나 북핵 문제 해결과 북&middot;미 관계 개선 등을 주제로 대화했다.\r\n\r\n미국이 요구하는 비핵화를 북한이 거부하며 북&middot;미 협상은 별 소득 없이 끝나긴 했으나, 트럼프 당선인은 김 위원장과 함께했을 때 전 세계 언론의 관심이 집중된 사실을 잘 알고 있다.\r\n\r\n미국은 물론 국내 학계에서도 트럼프 2기 행정부가 북&middot;미 정상회담을 재추진할 것이라고 보는 근거가 여기에 있다.\r\n\r\n트럼프 2기 행정부가 한국을 건너뛰고 김 위원장과 직접 협상한 뒤 북한을 사실상의 핵무기 보유국으로 인정할 수 있다는 관측까지 제기한다. 이럴 경우 가뜩이나 북핵 위협에 시달리는 우리에게는 최악의 시나리오가 아닐 수 없다.\r\n\r\n정부는 트럼프 2기 행정부 출범 후에도 강력한 한&middot;미동맹이 유지되도록 최선을 다해야 한다.","date":"2025-01-07T21:09:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220191"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 헌재, 한덕수 대행 사건 심리 결정 서둘러야 한다","partialText":"헌법재판소가 한덕수 전 대통령 권한대행 겸 총리 탄핵 심판 심리를 오는 13일부터 시작하기로 했다.\r\n\r\n헌재는 윤석열 대통령의 탄핵심판을 최우선으로 처리하겠다는 입장이지만, 권한대행의 탄핵 정족수와 조한창&middot;정계선 재판관의 임명을 두고 논란이 이어지는 만큼 한 전 대행 탄핵 사건도 속도를 내겠다는 의지를 드러낸 것으로 보인다.\r\n\r\n국회는 지난달 27일 &lsquo;비상계엄 내란 행위 방조&rsquo; &lsquo;헌법재판관 임명 거부&rsquo; 등을 이유로 재적 의원 300명 중 192명의 찬성으로 한 전 대행 탄핵소추안을 가결했다.\r\n\r\n그에 앞서 우원식 국회의장은 재적의원 과반수 찬성을 가결 요건으로 적용해 표결에 부쳤다. 국민의힘 의원들은 탄핵안 가결이 부당하다며 헌재에 권한쟁의심판과 효력정지 가처분도 신청했다.\r\n\r\n헌재는 한 전 대행 탄핵소추를 민주당이 대통령에게 적용되는 국회 2/3가 아닌 일반 국무위원 정족수인 과반으로 가결한 것이 유효한지, 한 전 대행이 탄핵소추될 정도로 헌법&middot;법률 위반을 했는지 등을 판단해야 한다.\r\n\r\n한 전 대행 관련 헌재 심리는 윤석열 대통령 탄핵 심판만큼 중요하고 시급한 문제이다. 우리 헌법과 법률에는 대통령 대행의 탄핵소추 정족수에 대해선 별도 규정이 없다. 과거 전례도 없다. 하지만 민주당은 &lsquo;과반 정족수&rsquo;를 임의로 적용해 대통령 대행 탄핵을 의결했다.\r\n\r\n지금은 최상목 대통령 &lsquo;권한대행&rsquo;에 대한 탄핵소추도 위협하고 있다. 한 전 대행처럼 재적 과반만으로도 직무를 정지시킬 수 있다면 앞으로 대행에 대한 탄핵 소추가 꼬리를 물고 이어질 수 있다.\r\n\r\n민주당은 한 전 대행 탄핵소추의 핵심 사유로 &lsquo;내란 공모&rsquo;를 들었다. 하지만 김용현 전 국방장관에 대한 검찰 공소장에는 윤 대통령이 계엄 당일 한 총리에게 &ldquo;소집 이유를 알려주지 않고 &lsquo;빨리 들어오라&rsquo;는 취지로 지시했다&rdquo;고 나와 있다.\r\n\r\n한 전 대행은 계엄 선포에 반대한 것으로 알려졌는데도 민주당은 &lsquo;내란&rsquo; 관련 혐의를 씌웠던 것이다. 그런데 민주당은 윤 대통령의 헌재의 탄핵소추 사유에서 &ldquo;내란죄를 철회하겠다&rdquo;고 했다. 이러면 한 전 대행 탄핵소추의 근거가 없어졌다고 봐야 한다.\r\n\r\n민주당이 한 전 대행을 탄핵소추한 실제 이유는 헌법과 법률 위반이 아니라 이재명 대표가 원하는 윤 대통령 탄핵 속전속결 협조하지 않았기 때문이라는 추론이 나온다. 헌재는 국정 혼란을 줄이기 위해서 한 전 대행 탄핵소추 결정을 신속하게 해야 한다.","date":"2025-01-07T21:01:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220190"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 자신을 닦는 일","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220186_3272514_5357.jpg\" />\r\n\r\n\r\n\r\n종교와 상관없이 성경에 대해서 모르는 사람은 없을 것이다. 읽어 본 사람도 많겠지만 읽어보지는 않았더라도 무슨 이야기가 나오는지 대충 알 것이다.\r\n\r\n성경 마태복음 25장에는 &lsquo;달란트의 비유&rsquo;라는 내용이 나온다.\r\n\r\n하늘나라는 어떤 사람이 먼 길을 떠나면서 종들을 불러 재산을 맡기는 것과 같다. 그는 종들을 불러 각각의 능력대로 한 사람에게는 금 다섯 달란트를, 한 사람에게는 두 달란트를, 나머지 한 사람에게는 한 달란트를 맡기고 길을 떠났다.\r\n\r\n다섯 달란트를 받은 사람은 바로 가서 그것으로 장사해 또 다섯 달란트를 남기고, 두 달란트를 받은 사람도 그같이 하여 두 달란트를 남겼다. 마지막 한 달란트를 받은 사람은 가서 땅을 파고 그 주인의 돈을 감춰 뒀다.\r\n\r\n오랜 뒤에 종들의 주인이 와서 그들과 셈을 하게 됐다.\r\n\r\n다섯 달란트를 받은 종은 불린 돈까지 10달란트를, 두 달란트를 받은 종은 네 달란트를 바쳤다. 주인은 그들을 치하했다. &ldquo;잘 하였다. 착하고 충성된 종아, 네가 작은 일에 충성하였으니 이제 내가 너에게 많은 일을 맡기겠다. 네 주인의 즐거움에 함께 참예할찌어다&rdquo;\r\n\r\n한 달란트를 받은 종은 나아가서 &ldquo;주인님, 저는 주인님께서 굳은 사람이라, 심지 않은 데에서 거두시고 헤치지 않은데서 모으는 것을 알고 있습니다. 그래서 두려워 나가서 주인님의 달란트를 땅에 숨겨 두었습니다. 주인님의 것을 도로 받으십시오&rdquo;라고 했다. 그러자 주인이 대답했다.\r\n\r\n&ldquo;이 악하고 게으른 종아, 내가 심지 않은데서 거두고 헤치지 않은데서 모으는 줄로 알고 있었다는 말이냐? 그렇다면 내 돈을 취리(대금업자)에게 맡겼어야지. 그리하면 본전과 이자를 받게 할 것이다. 저자에게 그 한 달란트를 빼앗아 열 달란트를 가진 이에게 줘라. 누구든지 가진 자는 더 받아 풍족해지고, 없는 자는 가진 것까지 빼앗길 것이다. 그리고 저 무익한 종은 바깥 어두운데로 내어쫓으라. 거기에서 그는 슬피 울며 이를 갊이 있으리라.&rdquo;\r\n\r\n표면적으로 보면 무서운 이야기일 수 있다. 쉬운 예를 들어서 이야기한 것일 뿐이다.\r\n\r\n원래 마태 효과(馬太效果, Matthew effect)는 저명한 연구자가 지원금 등 더 많은 혜택을 얻고, 그렇지 못한 연구자가 혜택에서 배제되면서 두 연구자 사이에 격차가 심해지는 것을 일컫는 말이다.\r\n\r\n인지심리학자 키스 스타노비치는 읽기에 관한 연구를 한 바 있다. 단어 지식 발달에 관한 것인데 아이들의 언어, 어휘 발달과 밀접한 관계가 있다는 것을 발표하며 이것 또한 &lsquo;마태 효과&rsquo;라고 한 바 있다.\r\n\r\n요즈음 경제용어로 많이 쓰이는 이 &lsquo;마태 효과&rsquo;는 자신의 재능, 즉 탈렌트를 잘 개발 발전시켜서 사회에 도움이 되는 사람으로 성장하느냐가 중요하다고 생각한다. 많은 탈렌트가 있음에도 그것을 발견하지도 못한 채 죽는 사람도 있을 것이다.\r\n\r\n물론 자신에게 주어진 탈렌트를 몇 십 배, 몇백 배, 몇천 배로 불려서 세상에 많은 공헌을 한 사람들도 많다. 세상은 어쩌면 그런 사람들 덕분에 잘 굴러가고 있는지도 모른다.\r\n\r\n이 글을 통해서 자신을 돌아보는 시간을 갖기를 바란다. 그것이 꼭 경제적인 것이 아니어도 좋다. 자신이 어떤 일을 잘 하는지는 알고 매진 할 때, 어둠 속에 버려지는 일은 없을 것이다.\r\n\r\n사실 그렇게 살수만 있다면 이 세상을 사는 동안 이미 상에 해당하는 행복을 다 누리게 될 것이다. 작은 일 하나도 역경을 딛고 이뤄냈을 때 얼마나 행복한가를 생각해 보기 바란다.","date":"2025-01-07T20:57:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 우리 모두 인공지능 ‘깊은 탐구’를 해야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220184_3272512_4940.jpg\" />\r\n\r\n\r\n\r\n세계 최대 첨단가전&middot;정보기술(IT) 전시회 &lsquo;CES 2025&rsquo;가 7일 열렸다. 이제 AI 기술의 발전은 전자, 교육, 의료, 금융 등 주요 산업 전반에 걸쳐 거대한 변화의 바람을 일으키는 중이다. 올해의 주제는 &lsquo;깊은 탐구(DIVE IN)&rsquo;이다.\r\n\r\n인공지능(AI) 기술로 전 세계가 연결되고, 스마트홈, 모빌리티, 로보틱스, 헬스케어 등과 융합해 세계에 산적한 문제들을 AI 기술로 해결해 새로운 가능성을 찾자는 의미다.\r\n\r\n세계 160개국, 4500여개의 기업이 참가하고 약 14만명의 참관할 것으로 예상된다. 한국 기업은 역대 최대 규모인 900여곳으로, 삼성전자, LG전자, SK, LS 등 대기업을 비롯해 역대 최대 규모의 &lsquo;K-스타트업 통합관&rsquo;을 구성해 운영해 첨단기술을 뽐낸다. 특히 우리나라 기업들은 이번 CES에서 혁신상을 휩쓸고 있다.\r\n\r\n이미 발표한 33개 분야에서 363개의 CES 혁신상중 한국 기업이 162개를 수상했다. 중소기업도 혁신상 총 124개 수상해 약 76.5%를 차지했고, 이중 벤처&middot;창업기업이 119개를 수상했다.\r\n\r\n분야별로 가장 혁신적인 기술과 제품을 보유한 기업 1개사에 수여하는 최고혁신상은 현재까지 총 20개가 발표됐는데 이 중 7개를 한국 기업이 수상했다. 대부분 안정적인 기술력과 참신한 혁신성에서 긍정적인 평가가 이어졌다. 혁신상은 CES 종료 시까지 추가로 발표될 예정이다.\r\n\r\n삼성전자는 AI 기반의 음성 번역 기능이 돋보였고 언어 장벽을 제거했다는 평가를 받은 이어폰 갤럭시 버즈프로3 등 최고혁신상 4개를 받았다.\r\n\r\nLG전자는 올레드 TV로 영상디스플레이 부문과 화질 부문에서 최고혁신상의 영예를 안는 등 최고혁신상 3개를 받았다. 올레드TV는 2023년부터 3년 연속 최고혁신상을 수상한 데에 그치지 않고, 출시 이래 한 차례도 빠짐없이 혁신상을 받는 대기록을 세웠다.\r\n\r\n엔비디아, 마이크로소프트, 구글 등 글로벌 기술도 최첨단 AI 솔루션을 선보였다. 엔비디아는 생성형 AI를 접목한 그래픽 및 영상 제작 도구를 통해 영화&middot;게임&middot;광고산업의 혁신 가능성을 시사했다. 마이크로소프트는 AI 기반 업무 생산성 도구를, 구글은 자연어 처리와 음성 인식을 결합한 AI 모델을 통해 사용자 경험 확장을 선보였다.\r\n\r\n한편 CES 2025에서 가장 주목받는 기조연설자는 젠슨 황 엔비디아 최고경영자(CEO)다. 통상적으로 기조연설은 CES가 가장 주목하는 분야이자 미래 산업이 나아가야 하는 방향성을 가늠할 수 있는 자리로 여겨진다. 황 CEO는 차세대 반도체 개발 진행 상황을 공유하고 AI와 가속 컴퓨팅 기술이 미칠 영향에 대해 논의한다.\r\n\r\n일론 머스크가 회장으로 있는 미국 테크기업 X 법인(X Corp)도 기조연설에 나선다. X 법인의 린다 야카리노 CEO는 내달 7일 진화하는 소셜 플랫폼 기술을 주제로 이야기한다. 창립 100주년을 델타항공의 에드 바스티안 델타항공 CEO는 최첨단 기술 기반 항공 산업의 혁신 전략을 발표한다.\r\n\r\nCES는 K-브랜드를 전 세계에 알리고 인지도와 신뢰도를 높이, 우리 혁신 기업들도 전 세계 시장에 우수한 기술력을 자랑하고 새로운 비즈니스를 찾을 수 있는 기회이다. 특히 CES 혁신상은 국제적으로 공신력이 높아 제품의 기술성을 입증하는 지표이다.\r\n\r\n브랜드 인지도와 신뢰도를 높이는 데에 도움이 되기 때문에 해외 진출을 준비하는 기업에게 의미가 크다. 기업들은 만반의 준비를 해야 하고 정부는 적극 지원해야 한다.\r\n\r\n또한 AI 혁명의 시대가 도래하고 있다. AI 에이전트, 디지털 트윈, 휴머노이드 로봇과 같은 비즈니스 혁신의 중심에는 AI 기술이 자리 잡고 있다.\r\n\r\n아울러 AI는 모든 산업의 운영방식 개선, 효율성 향상, 비용 절감, 기타 일상 업무의 번거로움을 줄이고 효율적인 삶을 영위하기 위해서도 필요하다. 이제 정부와 기업은 물론 개인까지 우리 모두 올해 CES 주제인 AI에 &lsquo;깊은 탐구(DIVE IN)&rsquo;를 해야 한다.","date":"2025-01-07T20:51:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220184"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 12.3 계엄령(戒嚴令)이 계몽령(啓蒙令) 됐다는데… 거 참 이상타","partialText":"&nbsp;\r\n\r\n일제 강점기, 해방이라는 두 글자가 우리 민족에게 예고 없이 찾아왔다. 당시 소련군과 미군의 점령 속에서 친탁과 반탁 등 칼바람 부는 세월은 온전한 정신으로는 살아갈 수 없었다.\r\n\r\n북방에서 밀고 오는 공산 사회주의와 남방에서 밀려 들어온 자유민주주의의 거센 바람 속에서 살아남아야만 했던 시절은 그리 오래전 얘기만은 아니다.&nbsp;정확한 실체도 답도 배워 본 적도 없는 우리 선배들은 좌와 우, 둘 중 하나를 택해야만 하는 기로에 서야만 했다.\r\n\r\n그래서 누군가는 역사를 잊은 민족은 미래가 없다고 했던가.\r\n\r\n타락한 시대는 타락한 방법으로 고칠 수밖에 없던 시절이 분명 우리에겐 존재했다.\r\n\r\n1966년 그 시절 김두한은 정기국회에 참석했고, 타락한 시대 국무위원들을 향해 &ldquo;똥이나 처먹어라 이 새끼들아&rdquo;라고 외친 후 파란의 정치 인생을 접고 만다. 이것이 그 유명한 김두한의 국회 똥물 투척 사건이다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2025-01-07T15:41:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220047"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 12.3 계엄령(戒嚴令)이 계몽령(啓蒙令) 됐다는데… 거 참 이상타","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202501/3219696_3271897_2038.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n일제 강점기, 해방이라는 두 글자가 우리 민족에게 예고 없이 찾아왔다.&nbsp;당시 소련군과 미군의 점령 속에서 친탁과 반탁 등 칼바람 부는 세월은 온전한 정신으로는 살아갈 수 없었다.\r\n\r\n북방에서 밀고 오는 공산 사회주의와 남방에서 밀려 들어온 자유민주주의의 거센 바람 속에서 살아남아야만 했던 시절은 그리 오래전 얘기만은 아니다.\r\n\r\n정확한 실체도 답도 배워 본 적도 없는 우리 선배들은 좌와 우, 둘 중 하나를 택해야만 하는 기로에 서야만 했다.\r\n\r\n그래서 누군가는 역사를 잊은 민족은 미래가 없다고 했던가.\r\n\r\n타락한 시대는 타락한 방법으로 고칠 수밖에 없던 시절이 분명 우리에겐 존재했다.\r\n\r\n1966년 그 시절 김두한은 정기국회에 참석했고, 타락한 시대 국무위원들을 향해 &ldquo;똥이나 처먹어라 이 새끼들아&rdquo;라고 외친 후 파란의 정치 인생을 접고 만다. 이것이 그 유명한 김두한의 국회 똥물 투척 사건이다.\r\n\r\n대한민국 헌법은, 대한민국은 민주공화국의 나라며 행정&middot;국회(입법)&middot;사법 등 삼권분립이 엄연히 존재하는 나라라고 명시하고 있다.\r\n\r\n그러함에도 어느 때엔 불법으로 통치권을 거머쥔 통치자의 무법천지가 있었고, 오늘날은 행정부의 무능과 입법부의 독주와 사법부의 편향 등 삼권분립의 존재가치가 위협을 받고 있다.\r\n\r\n이때 자유당 시절의 똥물 투척 기행이 도리어 그리운 것은 유독 필자만의 생각일까.\r\n\r\n자유민주공화국 대한민국의 핵심 요체인 삼권이 무능과 독주, 편향 등으로 자유당 시절을 방불케 하고 있으니 부인할 자 아무도 없으리라. 오늘 우리에게 찾아온 국론분열은, 자유당 시절은 물론 헌정사상 이만했던 적은 없었으니 가히 국론분열의 끝판왕이라 할 것이다. 오늘 이 시국은 또 다른 타락한 시대에 요구되는 타락한 방법 즉 &ldquo;똥이나 처먹어라 이 새끼들아&rdquo;와 같은 현대판 김두한의 똥물 투척 사건이 그립단 얘기다.\r\n\r\n오늘 우리에게 찾아온 부패와 사상적 타락의 정도는 그 심각성이 이미 도를 넘었으며, 특정 사람이나 지도자의 능력으로는 해결 불능상태가 됐음은 삼척동자도 다 알 수 있는 지경에 와 있다. 이때 그 주체와 대상은 바뀌었지만 현대판 똥물 투척 사건 곧 &ldquo;야 이 새끼들아 똥이나 쳐 먹어라&rdquo;고 누군가가 누구를 향해 똥바가지를 던졌으니 곧 &lsquo;12.3 계엄령&rsquo;이다.\r\n\r\n그렇다면 이 대목에서 현대판 &lsquo;똥물 투척 사건(계엄령)&rsquo;의 주체와 상대는 밝혀진 셈이니 곧 윤석열 대통령은 김두한 역이며 당시 무능했던 국무위원의 역은 무능한 국무위원과 입법독주를 통해 국정을 마비시킨 국회와 사상적 편향에 취해 &lsquo;STS(STOP THE STEAL)&rsquo; 곧 부정선거 의심의 대상이 된 사법부(선관위 포함)가 분명해 보인다.\r\n\r\n이 가운데서도 부정선거는 자유민주주의의 근간을 흔들어 그 뿌리가 뽑혀 나갈 정도의 파괴력을 가진 암적 존재라는 데는 의심의 여지가 없으며, 따라서 자유국가에서 가장 위험시하며 척결의 대상으로 꼽고 있는 이유이기도 하다.\r\n\r\n특히 지난 21대와 22대 총선은 부정선거였으며, 그 결과로 현재 다수당의 횡포를 낳았고, 그 입법독주로 인해 삼권분립의 근간이 무너져 국가 행정은 마비되고 말았다는 데 국민들이 동의하는 분위기다.\r\n\r\n자유민주주의 선거 곧 국민투표제는 &lsquo;민주주의의 꽃&rsquo;이라 할 만큼 의미와 가치가 괄목할 만하다. 한 표 한 표 속에 담긴 국민 개개인의 양심을 도둑질해 위법하고 불법한 결과를 가져왔다면 반드시 발본색원(拔本塞源)해 엄중한 심판을 받게 하는 것이 당연하다. 이 엄청난 부정을 캐기 위한 최후의 수단이 바로 계엄령이었다면, 이를 거부하기보단 왠지 머리가 숙연해져야 할 것이다. 숙연해야 할 이유는 이 엄청난 커넥션 즉, 국회와 사법부라는 이 거대한 카르텔과의 대전쟁을 선포하는 것과 다르지 않기 때문이다.\r\n\r\n하지만 0.73%(약 24만표) 차로 국민이 뽑은 윤 대통령은 자신의 지위를 걸었고, 유일하게 남아 있는 마지막 통치 수단인 계엄령 카드를 꺼냈으니, 정의와 대의를 위해 죽음을 택한 것과 무엇이 다르겠는가.\r\n\r\n하지만 계엄, 이 계엄이란 단어가 등장하는 순간 정치 지도자들은 그 단어가 지닌 부정적 요소를 앞세워 선전과 선동으로 무기 삼았고, 국민들은 조건 반사적으로 계엄이란 단어에 대한 혐오성을 드러내기 시작했으며, 순식간에 대한민국은 풍전등화(風前燈火)가 됐다. 나아가 반사이익에 혈안이 된 하이에나들은 나라와 백성과 미래는 아랑곳없이 자신의 불법(범죄)을 덮고 정권야욕을 위해 속도를 낼 뿐이다.\r\n\r\n그래도 사필귀정(事必歸正)이란 말이 우리를 위로하고 있으며 희망을 주고 있다면 분명 계엄은 엄청난 기적을 품고 있었다. 고담(古談)에 밝혀지지 않을 것이 없단 말이 있듯이, 진실은 시간이 걸릴지언정 반드시 드러난다는 것처럼 지금 우리 눈앞에 반전의 역사가 일어나고 있으니 말이다. 무엇보다 하나하나 감춰지고 묻혀있던 진실이 드러나면서 국민들의 생각과 정신이 잠에서 깨어나기 시작했다는 점이다.\r\n\r\n특히 나라의 미래인 청년과 아이들이 깨어나고 살아나고 희망을 노래하는 기적을 가져왔으니, 정녕 금번 계엄령은 국민 계몽(啓蒙)을 가져온 &lsquo;신(神)의 한 수&rsquo;였다.\r\n\r\n결과적으로 윤 대통령의 12.3 계엄령 선포는 이 시대를 깨우고 젊은이들을 깨우고 이상(理想)을 심어준 상록수(常綠樹)가 됐다고 훗날 세인들은 말하게 될 것이다.","date":"2025-01-07T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219696"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 경기도의원 특조금 성과 가로채 홍보하는 국회의원들, 부끄럽지 않나","partialText":"<img alt=\"이영희 경기도의원(국민의힘, 용인1)이 6일 기자회견을 하고 있다. (제공: 경기도의회) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219697_3271899_2423.jpg\" />\r\n이영희 경기도의원(국민의힘, 용인1)이 6일 기자회견을 하고 있다. (제공: 경기도의회) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도 특별조정교부금(특조금)을 둘러싼 도의원과 국회의원 간의 갈등이 매년 반복되며 지방자치의 본질을 훼손하고 있다. 일부 국회의원들은&nbsp;도의원들이 어렵게 확보한 특조금을 자신의 성과로 포장해 홍보하면서 논란이 커지고 있다. 이러한 행태는 단순히 성과를 가로채는 것을 넘어 지방자치의 근본을 흔들고 주민들에게 왜곡된 정보를 제공하는 심각한 문제로 지적된다.\r\n\r\n특조금은 경기도 도세 일부를 활용해 도지사가 시&middot;군에 배분하는 예산으로, 지역개발사업과 재정 형평성을 목적으로 한다. 도의원들은 주민들의 숙원사업을 발굴하고 경기도청과 협의해 이 예산을 확보하는 과정에서 직접 현장을 찾아 주민들의 의견을 수렴하고 우선순위를 조정하며 많은 노력을 기울인다. 그러나 일부 국회의원들은 도의원의 이런 성과를 자신의 것으로 둔갑시키며 주민들에게 혼란을 초래하고 있다.\r\n\r\n용인특례시 처인구의 경우 지난해 배정된 58억 9천만원의 특조금 중 46억 9천만원은 도의원들의 노력으로 확보된 예산이었다. 그러나 지역구 국회의원이 이를 자신의 성과로 홍보하며 주민들을 혼란스럽게 만들었다. 이는 지난해에도 반복된 문제로, 당시 도의원들이 강하게 비판하며 재발 방지 대책을 촉구했으나 상황은 개선되지 않았다.\r\n\r\n이영희 경기도의원(국민의힘, 용인1)은 기자회견을 통해 이러한 행태를 강도 높게 비판하며 국회의원들의 성과 가로채기를 &ldquo;주민을 기만하는 행위&rdquo;라고 지적했다. 그는 국회의원과 도의원의 역할이 명확히 구분되어야 하며, 각자가 자신의 의정활동에 충실해야 한다고 강조했다. 국회의원은 국민 전체를 대표하며 국가 차원의 입법 활동과 행정부 감시, 국비 확보를 주요 역할로 한다. 반면, 도의원은 지역 주민의 삶에 직결된 도 단위 예산 확보와 정책 추진을 책임진다.\r\n\r\n이처럼 역할이 명확히 구분되어 있음에도 일부 국회의원들이 자신의 홍보를 위해 도의원의 성과를 가로채는 것은 지방자치의 근간을 흔드는 행위다. 이는 책임과 권한의 경계를 무너뜨릴 뿐만 아니라, 주민들에게 잘못된 정보를 전달해 도의원의 노력을 평가절하하고 지방의회의 의정활동에 부정적인 영향을 미친다.\r\n\r\n특조금 배분 과정에서 도의원들의 노력이 주민들에게 제대로 전달되지 않으면 지방자치와 민주주의의 원칙이 훼손될 수밖에 없다. 지방자치는 지역 주민들의 다양한 목소리를 반영하고, 지역 특성에 맞는 정책을 추진하기 위해 존재한다. 그러나 국회의원들의 과장된 홍보는 이러한 지방자치의 본질을 약화시키고, 주민들에게 불신을 심어주는 결과를 낳는다.\r\n\r\n이 의원은 국회의원들의 즉각적인 사과와 재발 방지 대책 마련을 요구하며, 도지사에게도 특조금 배분 과정의 투명성과 공정성을 강화할 것을 요청했다. 문제 해결을 위해서는 특조금 배분 과정에서 도의원의 역할을 명확히 드러내고, 국회의원의 부적절한 홍보를 방지하기 위한 제도적 장치가 필요하다. 또한&nbsp;도지사와 도의회는 관련 정보를 주민들에게 투명하게 공개해 혼란을 줄이고, 예산 확보 과정에서 공정성과 협력성을 강화해야 한다.","date":"2025-01-06T21:25:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219697"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령 체포영장 집행, 나라와 국민까지 욕보이는 행위","partialText":"고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장 집행을 경찰로 이첩한 사실이 전해졌다. 며칠 전 공수처의 체포 시도가 대통령 경호처의 저지로 무산된 상황에서, 경찰에 이첩한 것은 공수처의 한계를 보여준다.\r\n\r\n현재 윤 대통령은 직무 정지 상태이지만, 법적으로는 대한민국 대통령이다. 이러한 상황에서 대통령 관저를 찾아가 체포를 시도하는 모습은 대통령 개인을 넘어 대한민국과 국민 전체를 국제적으로 망신시키는 행위나 다름없다.\r\n\r\n더욱이 공수처는 대통령을 내란죄로 체포하려 했지만, 민주당은 최근 내란죄를 탄핵 사유에서 삭제했다. 내란죄를 핵심 근거로 내세웠던 탄핵안에서 이를 삭제한 것은 사실상 탄핵안의 본질을 변경한 것이다. 그러나 국회 재의결 없이 이를 밀실에서 추진하는 것은 국민과 국회를 기만하는 행태로밖에 보이지 않는다.\r\n\r\n내란죄는 매우 중대한 범죄로, 혐의를 입증하지 못하면 탄핵 자체의 정당성은 무너질 수밖에 없다. 따라서 탄핵안을 수정했다면 국회에서 재의결을 거치는 것이 합리적이다. 국민의힘이 지적한 대로, 이를 무시하고 탄핵 심판 속도전에만 매달리는 것은 절차적 정당성을 심각하게 훼손하는 행위다.\r\n\r\n민주당의 이러한 행보는 내란죄를 밝히는 것보다 윤석열 대통령을 끌어내리고, 이재명 대표를 대통령으로 만들려는 정치적 목적에 집중하고 있다는 비판을 피하기 어렵다. 이러한 정치적 계산 속에서 국민의 상처와 대한민국의 대외 이미지는 안중에도 없는 듯하다.\r\n\r\n현직 대통령을 망신시키는 것은 곧 대한민국과 국민 전체를 욕보이는 것이다. 공수처와 민주당은 이러한 사실을 결코 간과해서는 안 된다. 국제 사회에서 대한민국의 위상을 고려할 때, 대통령에 대한 체포 시도가 불러올 파장은 매우 크다.\r\n\r\n이미 대통령이 사실상 연금 상태에 놓여 있는 상황에서, 내란죄 여부를 규명하려는 것이 목적이라면 대통령 측과 협의해 합리적인 절차를 통해 해결하는 것이 상식적이다.\r\n\r\n그럼에도 민주당은 대통령 체포를 저지한 대통령 경호처를 폐지하겠다는 황당한 발상을 내놓았다. 이는 정치적 편향성과 오만의 극치로, 대한민국의 법치와 국가 운영의 기본을 훼손하는 발상이다.\r\n\r\n윤 대통령 체포 시도와 탄핵 심판 과정은 법적 근거와 절차적 정당성부터 철저히 재점검돼야 한다. 민주당은 국민과 국회 앞에서 모든 과정을 투명하게 공개하고 헌법적 절차를 준수해야 한다.\r\n\r\n국가와 국민의 명예를 실추시키는 정치적 행위를 멈추고, 법치주의에 입각한 책임 있는 행동을 보여야 할 것이다.","date":"2025-01-06T18:14:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219620"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] CES 한국 기업 혁신하라","partialText":"7일부터 11일까지 미국 라스베가스에서 열리는 세계 최대 가전‧IT 전시회 &lsquo;CES2025&rsquo;에서 중국 기업은 1300여개가 참여한다. 미국 1500개, 한국 1000여개 기업이 참여하며 3위다.\r\n\r\n2025년 전 세계 가전시장에서 중국 기업이 크게 성장하고 있다.&nbsp;현재 가전시장은 삼성전자, 중국 기업이 2~3위, LG전자가 4위 정도다.\r\n\r\n중국은 로봇청소기 분야 세계 1위로 한국에서도 1위다. 한국은 중국을 이기기 위해 모든 전자제품에 인공지능을 도입하고 혁신해야 한다.\r\n\r\n중국은 중저가 제품이 아니라, 이제는 초고가 제품에도 도전장을 내밀고 있다. 중국은 CES에서 미국 다음으로 1300개 기업이 참여하면서 세계 2위다.\r\n\r\n국내총생산(GDP) 기준으로 미국 26조 달러, 중국 17조 달러, 한국 1.8조 달러 정도다.\r\n\r\n대한민국이 더욱 성장하고 발전하기 위해서는 인공지능, IOT, 클라우드 등 4차 산업혁명을 적극 도입해야 한다.\r\n\r\n오는 20일 도널드 트럼프 미국 대통령 당선인이 대통령에 취임한다. 중국이 미국 GDP 70%까지 따라오자 미국은 적극적으로 중국을 견제하고 있다.\r\n\r\n미국은 중국 제품에 60% 고관세, 한국과 일본은 10% 정도 관세를 부과하며 무역적자를 메우려 한다.\r\n\r\n한국이 중국 기업을 이기려면 더 치밀하게 인공지능을 도입하고 혁신적인 제품을 만들어야 한다. 대한민국 대학은 우수한 인재를 양성하고, 기업들은 연구개발에 더욱 집중해 혁신해야 한다.\r\n\r\n트럼프 당선인은 미국을 전 세계에서 가장 기업하기 좋은 나라로 만들겠다고 했다.\r\n\r\n미국 법인세를 21%에서 15%로 낮추고, 산업발전을 저해하는 규제 70%를 없애겠다는 것이다. 미국이 규제를 없애고 혁신하는 반면, 대한민국은 전 세계에서 가장 기업하기 어려운 국가 중 하나다.\r\n\r\n한국 법인세 26%, 상속세 60%, 소득세 45%로 전 세계에서 가장 높은 수준이다.&nbsp;한국이 혁신하지 않으면 기업들은 더 많이 떠나게 될 것이다. 미국처럼 세율을 낮추고 기업하기 좋은 나라를 만들어야 한다.\r\n\r\n미국의 샌프란시스코에서 우버와 에어비앤비가 탄생했다. 집에 있는 자가용으로 택시 영업을 하는 것이 우버다. 집에 있는 빈방을 숙박으로 빌려주는 것이 에어비앤비이다. 바로 공유경제의 확대다.\r\n\r\n한국도 4차 산업혁명을 인정하고 도입해야 한다. 호주는 우버를 허용하고 10%가 택시에 기부되고 있다. 신산업과 구산업이 상생하고 있다.\r\n\r\n한국이 선진국으로 도약하려면 신산업을 허용해야만 한다. 트럼프 당선인 취임과 CES 박람회를 보면서 한국의 절실함을 봤다.","date":"2025-01-06T18:10:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219617"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 7일자","partialText":"VOL. 1919\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219618_3271818_714.jpg\" />\r\nⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-06T18:07:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219618"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 의자에 대한 생각","partialText":"<img alt=\"김동희 건축가 ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219614_3271817_411.jpg\" />\r\n김동희 건축가 ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n걸상은 앉는 곳을 여러모로 포괄한다. 의자는 의자다. 에로티시즘이 없었다면 지구의 인구는 더 이상 존재하지 못했을 수도 있다. 단순한 이유 하나만으로 삶이 바뀔 수 있다. 의자도 그만큼은 큰 영향력은 없겠지만 의자가 없었다면 인류는 위대한 진화가 있을 수 있었을까? 질문해 본다.\r\n\r\n손의 사용은 인류 역사상 가장 위대한 행위의 시작이라고 하지 않는가? 손의 사용과 언어의 사용 등의 에너지가 더해져서 문명이 만들어진 것이다. 은신처인 집 즉 공간 만들기도 그중 하나겠지만 의자는 그 공간 안에서 효율적인 인간의 사고를 발전시키는 중요한 역할을 했다.\r\n\r\n교회에서 사용하는 장의자와 같은 길쭉한 의자 모양의 걸터앉는 곳이 생기면서 서로의 대화가 더 활발해지고 사고가 발전할 기회를 가졌을 것이고, 반듯하고 편안한 의자가 만들어지면서 안정적인 자세와 더 깊이 있는 사고를 하게 됐을 것이다. 즉 깊이 있는 사고는 좋은 의자에서 출발하지 않았을까 짐작해 본다.\r\n\r\n의자는 대단한 발명품도 아니지만 없어서는 안 될 필수 생활용품이다.\r\n\r\n지금은 전 인류가 나노 시대에 살지만 상대적으로 큼직한 의자 하나가 그 성과의 초석이 되지 않았을까 짐작해 본다.\r\n\r\n건축가는 공간을 만드는 예술가라고 하지만 대부분의 건축가는 실생활의 실용성과 아름다움을 끌어올리는 주역으로 활동하고 있다. 왜 의자냐고 의문을 제기한다면 의자는 전 인류의 역사를 이끌어 준 주역이라고 주장하고 싶어서는 아니다.\r\n\r\n삶을 좀 더 깊숙이 들여다보는 데 주요한 역할을 하는 것이 틀림없다. 그 다양성과 활용성 또한 두말할 필요가 없을 것이란 의미에서 건축가의 의자에 대한 생각은 너무나 당연한 일이기 때문이다.\r\n\r\n하루에 한 번이라도 의자에 앉아 보지 않는 사람은 없을 것이다.&nbsp;올해도 자신에게 맞는 의자에 앉아서 좋은 일을 추진할 수 있도록 응원하는 것이 건축가의 역할이다.\r\n\r\n어쩌면 책상보다 더 필요한 것이 의자가 아니었겠는가?","date":"2025-01-06T18:05:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219614"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 생태적 사유로 위기 극복의 새해 열어가길","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219608_3271813_5621.jpg\" />\r\n\r\n\r\n\r\n2024년은 우리 국민들에게 악몽 같은 해로 기억이 될 것 같다. 새해를 불과 한 달 남짓 남겨두고 있어서는 안 될 참사가 연이어 터졌다.\r\n\r\n현직 대통령의 비상계엄 선포와 국회의 탄핵, 연이어 불어닥친 무한공항 참사. 불안한 국정 상황 탓으로 환율은 폭락하고 경제는 얼어붙고 민생은 도탄에 빠져 헤어 나오기 힘들 지경이다. 이러한 와중에 유엔 플라스틱 감축 협약은 실패하고 기후위기는 날로 심화됐다. 2024년이 이렇게 흘러갔다.\r\n\r\n2025년 을사년(乙巳年)은 &lsquo;푸른 뱀의 해&rsquo;로 육십간지의 42번째인 청색의 &lsquo;을(乙)&rsquo;과 뱀을 의미하는 &lsquo;사(巳)&rsquo;가 만나서 이루어진 &lsquo;청사(靑蛇)의 해&rsquo;이다. 동양철학에서 을(乙)은 부드럽고 유연한 덩굴식물 같은 성질을 상징하며 새로운 기회를 모색하기에 적합한 에너지를 지녔다고 해석한다. 뱀을 의미하는 사(巳)는 지혜롭고 강렬한 변화를 의미하며 도전과 전환을 통해 새로운 국면으로 나아가고자 하는 동적인 성격을 가진다.\r\n\r\n즉 을사년은 부드러움과 강렬함이 함께하는 시기로 변화 속에서도 끊임없이 나아가는 성장, 지혜와 유연함으로 위기를 극복하고 새로운 성장과 발전을 이룩할 기운이 충만한 시기인 셈이다.\r\n\r\n새해가 겨울의 한복판에 자리 잡은 까닭은 낡은 것들이 겨울을 건너지 못하기 때문이라는 말이 있다.&nbsp;세모(歲暮)에 지난 한 해 동안의 고통을 잊어버리는 것은 삶의 지혜이지만 그것을 잊지 않고 간직하는 것 또한 용기일 것이다.\r\n\r\n그래서 새해에는 케케묵은 낡은 관습과 관념을 털어버리고 미래를 향한 새로운 세계관으로 새출발하는 것이 필요하다. 무엇보다도 경쟁과 성장 일변도의 기존의 사고에서 벗어나 생태문명적 세계관에 입각한 패러다임의 전환이 가장 중요하다고 하겠다.\r\n\r\n신석기 혁명 이후 고대사회가 자연과 신을 중심에 둔 농업문명의 시대였다면 근대사회는 과학기술과 인간중심주의를 바탕으로 한 산업문명의 시대라고 할 수 있다.\r\n\r\n하지만 우리가 맞이할 미래사회는 인간과 자연, 뭇 생명들의 공생과 통합적 관계망을 중시하는 생태문명의 시대가 될 것이다. 따라서 이에 걸맞은 생태적 사유, 생태문명적 세계관으로의 인식의 전환, 가치관의 변화가 필요하다.\r\n\r\n생태문명이라는 개념은 기후위기와 대량멸종, 생태적 불평등을 야기한 산업문명의 사상적 기반인 인간중심주의를 반성하는 과정에서 구성적으로 등장했다.\r\n\r\n산업문명은 유례없는 기술의 발전과 물질적 성취를 이뤘음에도 근본적으로 잘못된 전제 위에서 그릇된 서사를 써왔다. 지구 생태계를 무한정한 자원창고로 취급하거나 정복과 수탈의 대상으로만 여기며 인간을 위해서만 존재 가치가 있는 것인 양 여겼다.\r\n\r\n하지만 지구는 인간에게 무한정 아낌없이 퍼주는 화수분도 아니며 인간만의 전유물도 아니었음이 기후위기와 환경오염이라는 &lsquo;생태적 한계&rsquo;의 경고등이 켜지면서 알게 됐다. 또한 더 이상 기존의 낡은 문명 시스템이 유효하지 않음을 절실히 깨닫게 됐다. 이제 산업문명의 낡은 패러다임에서 벗어나 생태문명의 패러다임으로 전환해야 할 때가 온 것이다.\r\n\r\n지구내 모든 생명과 환경과의 유기적인 관계를 중시하고, 공생과 공존을 우선하며 경쟁과 배제 보다는 협력과 공유로써 적절한 물질적 수준과 최고의 정신적 수준을 가진 문명을 만들자는 이 주장은 어쩌면 인류 역사상 가장 이상적인 관념일지도 모른다.\r\n\r\n하지만 2000년 유엔총회에서 발표된 지구헌장에도 있듯이 &ldquo;지구는 우리의 집이며 지상 모든 것의 집이다. 지구는 그 자체로 살아있다. 인간은 훌륭한 삶의 형태와 문화를 가진 지구의 한 부분이다.&rdquo;\r\n\r\n근본적인 사고방식의 변화가 없이는 기후변화를 막을 수도, 이를 부추기는 글로벌 자본주의의 자원착취적 경제구조를 억제할 수도 없다.\r\n\r\n거대하고 구조화돼 있는 기존의 화석연료 기반의 산업생태계를 신재생에너지 기반의 새로운 산업생태계로 구조개혁하는 대역사를 보다 계획적이고 체계적이며 광범위하게 추진해야 한다.&nbsp;\r\n\r\n또한 석탄, 석유와 같은 화석연료 중심의 에너지를 태양과 바람과 같은 무탄소천연의 신에너지로 바꾸는 에너지 대전환을 체계적으로 달성하기 위해서는 이를 사상적으로 뒷받침하는 가치관의 전환이 선행돼야 한다.\r\n\r\n&lsquo;우리 인간은 살아있는 지구에서 태어나고 자란 생명체이다. 살아있는 존재는 오직 공동체 안에서만 살아남고 번성한다.&rsquo; 이 단순하고 선명한 명제를 한시라도 잊지 않고 살아야 할 것이다.","date":"2025-01-06T18:01:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219608"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 법치국가 대한민국의 자화상","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219610_3271812_5419.jpg\" />\r\n\r\n\r\n\r\n지금 우리나라는 정치적 혼란에 빠져 있다. 대통령의 비상계엄과 이로 인한 국회의 탄핵소추, 그리고 헌법재판소에 의한 탄핵심판이 접수되고 대통령은 직무정지됐다. 국회가 탄핵소추하면서 그 주된 이유는 위헌적 계엄 선포로 인한 내란 혐의였다. 이와 함께 계엄에 동원됐다는 이유로 군과 경찰의 여러 책임자가 내란 혐의로 체포&middot;수감됐다. 그다음 고위공직자범죄수사처(공수처)가 대통령의 내란 등의 혐의로 체포를 시도했다.\r\n\r\n이는 최근 한 달 넘게 진행된 국가적 혼란의 진행 모습이다. 그런데 이런 혼란의 출발점은 이번 정부가 출범하면서부터 시작됐다고 보는 시각이 많다. 이런 급박한 일련의 사태가 있기 전부터 검사나 장관, 방송통신위원장에 대한 탄핵소추가 있었다. 더구나 작년 국회에서는 2025년도 예산 심의를 둘러싸고 여야 간에 첨예한 대립이 있었다. 그리고 얼마 후 대통령의 비상계엄 사태가 벌어졌다.\r\n\r\n대한민국의 혼란에는 아이러니하게도 헌법과 법률에 규정된 국가기관의 권한 행사와 관련돼 있다. 대한민국은 법치국가란 점에서 이런 현상은 상당히 이해하기 힘들지만, 국가의 혼란이 법으로부터 나왔다는 것이 문제이다. 원래 법의 기능은 사회질서를 유지하고 분쟁을 해결하는 것이 주요 기능이지만, 현 상황은 법이 오히려 혼란의 도화선이 됐다는 점에서 법치국가의 모습을 보여주지 못하고 있는 점이다.\r\n\r\n현 상황에서 가장 대표적인 논란과 혼란의 출발점은 대통령의 비상계엄이다. 대통령의 비상계엄 선포는 헌법에 근거하는 대통령의 권한이다. 그런데 비상계엄의 선포에는 명문의 전제조건과 절차가 있다. 바로 전시&middot;사변 또는 이에 준하는 국가비상사태가 있어야 한다는 것이다. 그리고 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있어야 한다. 또한 계엄의 선포는 계엄법에 따라 해야 한다.\r\n\r\n여기서 이번 대통령의 비상계엄 선포가 합헌이냐 하는 문제는 국가비상사태가 있었는지, 비상사태에 대한 대통령의 판단이 헌법에 합치되는지 문제이다. 대통령이 판단 착오로 잘못된 계엄이었는지 문제는 계엄의 목적에 대한 정확한 법적 판단이 필요하다. 그런데 대통령의 계엄선포에 관해서는 과거 대법원이 고도의 통치행위로 계엄 자체는 사법심사의 대상이 될 수 없다고 했다.&nbsp;\r\n\r\n이런 대법원의 견해를 고려한다면 대통령의 계엄으로 인한 책임은 정치적 책임이라고 볼 수 있다. 물론 여기에는 다양한 변수가 있다. 대통령의 비상계엄 선포로 헌법이 규정한 법률이 정하는 바에 따른 영장제도, 언론 출판 집회 결사의 자유 이외에 국민의 기본권이 침해되거나, 계엄의 해제 여부를 판단해야 할 국회의 본회의가 불가능해진다면, 이는 헌법을 위반하는 문제가 발생하게 된다.\r\n\r\n그다음은 이번 비상계엄 선포가 계엄법에 따른 것이었는지 문제가 있다. 계엄법은 비상계엄에 대해 국가비상사태에 사회질서가 극도로 교란돼 행정 및 사법 기능의 수행이 현저히 곤란한 경우에 군사상 필요에 따르거나 공공의 안녕질서를 유지하기 위해 선포한다고 규정하고 있다. 이는 헌법이 규정하고 있는 비상계엄의 요건을 다시 열거한 것이기에 헌법으로 되돌아갈 수밖에 없다.\r\n\r\n비상계엄 이후의 가장 큰 논란은 공수처의 체포영장 집행이다. 이는 공수처가 대통령에 대한 내란죄에 대한 수사권한이 있는지 여부이다. 공수처법은 대통령의 내란죄에 대한 수사권을 규정하고 있지 않다. 물론 대통령의 내란죄 협의에 대한 수사권을 행사할 수 있는 국가수사본부가 있어서 공동으로 수사했다고 주장할 수 있지만, 그렇다면 공수처가 아니라 검찰이 영장청구를 해야 한다. 더구나 공수처는 영장청구도 서울중앙지방법원에 하지 않았다.\r\n\r\n이상에서 보듯이 헌법기관과 국가기관은 헌법과 법률에 따라 권한을 행사해야 한다. 그리고 그 권한도 헌법과 법률의 목적과 취지에 따라 행사해야 한다. 그런데 최근 국가기관의 권한 행사가 헌법과 법률에 따른 것이었는지 의문이 들게 한다. 이와 함께 공수처의 영장집행을 위한 대통령 관저의 출동에 몇몇 언론기관이 헬기를 띄워 군사보호시설에 해당하는 지역을 촬영하고 이를 보도했다. 이런 범죄행위가 언론기관에 의해 공공연하게 발생했다는 점은 충격적이라 할 수 있다. 이에 대해서는 엄중하게 법적 책임을 물어야 한다. 대한민국의 모든 국가권력은 국민으로부터 나온다는 것을 알아야 한다. 국가기관은 헌법과 법률에 주어진 권한을 합헌적으로 행사해 법치국가를 지켜야 한다.","date":"2025-01-06T17:56:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219610"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2025 새해 문화예술 분야에 소망하는 것","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219606_3271810_5239.jpg\" />\r\n\r\n\r\n\r\n새해가 밝았지만 국가는 여전히 비상이다. 정치권은 정쟁과 반목만 거듭하고 희망적 메시지를 찾기란 쉽지 않다.&nbsp;\r\n\r\n지난해에는 두 편의 천만 영화가 탄생했지만 나머지 대다수 영화는 흥행하지 못하거나 손익분기점을 겨우 넘긴 영화들도 몇 편에 불과하다.&nbsp;\r\n\r\n200만 관객을 돌파한 작품은 단 6편에 불과하다. 중박 영화도 사라지고 있다. 5년 전에 비교적 쉽게 찾을 수 있었던 400만명 이상의 중박 영화들이 사라지면서 한국 영화계는 어둠과 직면했다. 올해도 영화계는 손익분기점을 넘기 위한 사투를 벌일 것으로 예측된다.&nbsp;\r\n\r\n수요가 줄어들고 있으니 공급도 줄어들 것이다. 한국 영화 제작 투자 규모가 급감하고 코로나 때 개봉하지 못하고 미뤄졌던 작품들이 올해 개봉되고 신규 투자 작품들은 계속 줄어들고 있다.\r\n\r\n투자 배급사들이 준비 중인 상업영화 개봉작은 모두 합쳐도 10편 정도밖에 되지 않아 얼어붙은 극장가에 언제 봄이 다시 올지 근심이 앞선다. 지난해 개봉했던 한국 영화 80% 이상이 적자에 허덕이며 괴로운 한 해를 보냈다.&nbsp;\r\n\r\n한국 영화 산업의 허리를 지탱해야 할 다수의 작품이 고꾸라지면서 성공하는 영화와 실패하는 영화의 양극화는 더욱 두드러졌다. 새해에는 위축됐던 한국 영화가 새로운 희망을 쏘아 올릴지 더 지켜봐야겠다.&nbsp;\r\n\r\n지난해처럼 올해는 영화, TV 등 매스 컬처(mass culture)를 넘어서는 소규모의 다양한 소재와 주제를 통한 각양각색의 콘텐츠가 쏟아져 나올 것으로 보인다. 스포츠 음악 요리 예능 등 작은 팬덤이 확대되면 그것을 콘텐츠로 승화시켜 넷플릭스, 쿠팡플레이 등 OTT를 발판으로 K-콘텐츠의 확대는 가속화될 것이다.&nbsp;\r\n\r\nK-콘텐츠는 한국보다 세계에서 더 많이 보고 즐기는 콘텐츠가 되면서 더 많은 시청자가 애용하고 있다.&nbsp;\r\n\r\n여기에 숏폼과 AI영화의 등장도 올해는 더욱 확대될 것으로 전망된다. 약 10분의 숏폼 작품들이 영화관에 등장했고 관람비는 1000원에서부터 4000원 등 다양하다. 여기에 스타 배우가 참여해 실제로 연기한 것이 아닌 생성형 AI로 만든 영화가 극장에 개봉하는 사례도 늘고 있다.&nbsp;\r\n\r\n올해 문화예술계에 바라는 점은 위기에 빠진 대학로 연극과 소극장들의 활성화다. 무대 위에서 배우들과 관객들이 상호 작용을 통해 소통하고 또다시 실험적 연극, 행위예술의 메카로 자리 잡기를 기대한다.&nbsp;\r\n\r\n지난해 말도 많고 탈도 많았던 연예인 마약 도박 학폭 음주운전 등 불법&middot;비리와 사건들도 올해에는 사라지기를 바란다. 연예인도 철저한 자기 관리를 통해 자신을 제어하고 높은 도덕성도 갖춰야 한다.\r\n\r\n여전히 K-컬처를 통해 전 세계인이 한국을 주목하고 있다. 더 많은 외국인들에게 어필하기 위해서는 K-컬처의 산업화, 전통문화 유산과 K-팝, K-드라마의 융합 등이 큰 미래 문화자산으로 빛을 발해야 할 것이다. K-콘텐츠의 확대를 더 강한 브랜드로 승화해 전 세계의 MZ들에게 어필할 것이다.","date":"2025-01-06T17:53:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219606"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 6일자","partialText":"VOL. 1918\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219052_3271118_2833.jpg\" />\r\nⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-05T17:30:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219052"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 정권의 미국에 대한 기대는 쉽게 실현되지 않을 것이다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219051_3271117_2621.jpg\" />\r\n\r\n\r\n\r\n김정은 북한 국무위원장이 참석한 가운데 지난달 23&sim;27일 노동당중앙위원회 본부에서 열린 제8기 중앙위원회 제11차 전원회의 확대회의에서 &ldquo;국익과 안전보장을 위해 강력히 실시해 나갈 최강경 대미 대응전략이 천명되었다&rdquo;고 조선중앙통신이 29일 보도했다. 다소 예상 밖의 북한 태도로 트럼프 정권에게 주는 유혹의 메시지로도 볼 수 있다.\r\n\r\n김정은 위원장은 &ldquo;미국은 반공을 변함없는 국시로 삼고 있는 가장 반동적인 국가적 실체이며 미&middot;일&middot;한동맹이 침략적인 핵군사쁠럭(블록)으로 팽창되고 대한민국이 미국의 철저한 반공전초기지로 전락된 현실은 우리가 어떤 방향으로 나아가야 하며 무엇을 어떻게 해야 하는가를 명백히 제시해 주고 있다&rdquo;고 주장했다.\r\n\r\n그러나 &lsquo;최강경 대미 대응전략&rsquo;의 내용이 무엇인지는 공개하지 않았다. 지금 지구상 곳곳에서 전쟁의 포성이 멈추지 않고 있는 긴박한 상황에서 대한민국에서는 계엄령 사태로 나라가 시끄럽다. 미국 제47대 대통령 당선자 도널드 트럼프는 차기 트럼프 2기 행정부 국방장관에 미국 폭스뉴스(FOX News) 진행자 피트 브라이언 헤그세스(Peter Brian Hegseth)를 전격적으로 지명했다. 만일 헤그세스 차기 국방장관 지명자가 미 의회 인증 청문회를 통과하면, 44세 언론인이자 극한 보수성향의 인사가 미 국방부를 이끌게 되는 최초 사례가 된다.\r\n\r\n북한은 미국 전문가가 별로 없는 외교전선에서 이 젊은 국방장관의 성향을 잘 알아야 하기에 몇 가지 힌트를 주고자 한다.\r\n\r\n지난해 11월 18일 미국 PBS는 트럼프 대통령 당선자가 자신을 맹종(rapport)하는 헤그세스를 차기 국방장관으로 지명함에 따라 헤그세스의 7가지 성향을 보도했다.\r\n\r\n첫째, 전통적 보수주의자이다. 프린스턴대학교 재학 시 공화당에 입당했고 적극적인 보수성향을 보였다. 특히 그는 미국 내 좌파(political left)를 국내의 적(Domestic enemy)이라고 주장했으며, 미국에 손해를 입히는 죄인(wrecker)이라고 비난했다.\r\n\r\n둘째로, 미 펜타곤에 대한 극히 부정적인 시각을 갖고 있다. 헤그세스 지명자는 평소 미군 장성들이 나약하고(weak), 비겁하며(effeminate), 무기력하다(feckless)고 냉소했으며, 심지어 바보 같다(foolish)고 비난했는바, 만일 차기 국방장관으로 임명되면 트럼프의 의중대로 미국 펜타곤을 재정비(clean house)할 것으로 전망됐다.\r\n\r\n셋째로, 남군 위주의 미군을 구축해야 한다고 주장하며, 특히 성전환자의 미군 입대를 반대했다. 심지어 미군은 여군으로 인해 남성다운(masculinity) 전투력을 잃을 수 있다면, 명칭도 국방부(Department of Defense)가 아닌 전쟁성(War Department)이 돼야 한다고 주장했다. 또한 2016년 전(前) 에쉬 카터(Ash Cater) 국방장관이 미군의 모든 병과를 여군에게 개방한 것에 대해 맹렬히 비난했으며, 전투에서 여군의 역할에 대한 의문을 제기했다.\r\n\r\n넷째, 나토에 대한 불만이다. 헤그세스는 나토가 국방비를 적절히 배정하지 않고 미국에 의존하는 것에 많은 불만을 나타냈다. 유럽의 평화와 안정을 위해 미국의 혈세가 낭비되는 것을 용납할 수 없다는 것이다.\r\n\r\n다섯째, 미국 예외주의이다. 헤그세스는 전사로서 전장에서 전투행위(warfighter)를 벌이는 미군을 전범자(war crime)처럼 취급하는 제네바 협약에 경멸하는(contemptuous) 입장이다.\r\n\r\n여섯째, 군경력이 매우 짧아 미군에 대한 이해가 낮다. 헤그세스는 프린스턴 대학교에서 학군장교(US Army Reserve Officer&rsquo;s Training Corps: ROTC) 과정을 거쳤으며, 2003년에 미 육군 소위로 임관해 미네소타주 방위군에 배치됐다.\r\n\r\n일곱째, 국방부의 방대한 역할을 이끌 리더십 부재다. 현재 유럽과 중동에서 전쟁이 진행 중이고 러시아와 북한이 파격적인 군사협력을 지향하는 소란스러운(tumultuous) 상황에서 헤그세스가 펜타곤 내 민간 고위직 간부와 군사 지도자들을 어떻게 다뤄 트럼프 당선자의 의중을 반영할지에 대해서는 많은 군사 전문가들이 부정적으로 보고 있다. 특히 트럼프 1기 행정부 4년 동안 미 국방장관을 5명을 교체한 사례를 들면서, 선거 기간에는 트럼프와 헤그세스가 잘 호흡을 맞췄으나, 과연 짧은 군경력과 트럼프 당선자와의 개인적 관계만으로 펜타곤을 효율적인 조직으로 개선할 수 있을까에 대해서는 많은 의구심을 제기했다.\r\n\r\n평양 정권은 제2의 싱가포르 내지 하노이 회담을 떠올리며 다시 한번 김정은의 외교력을 부상하려 시도하겠지만 트럼프 정권의 각료들은 만만한 사람들이 아니란 걸 알아야 할 것이다.","date":"2025-01-05T17:27:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219051"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 극한 대치 실시간 해외 중계, 국가 신인도 하락 우려","partialText":"새해 첫 주말인 4일 대통령 관저가 있는 서울 용산구 한남동에선 내란 혐의로 수사받는 윤석열 대통령 체포를 놓고 대규모 찬반 집회가 열렸다.\r\n\r\n전광훈 목사가 주축인 대한민국바로세우기국민운동본부(대국본)는 이날 1시부터 광화문에서 집회을 열다가 4시 30분께 집회 장소를 광화문에서 한남동으로 갑자기 옮겼다.\r\n\r\n연단에 선 전 목사는 &ldquo;민주노총이 대통령 관저에 진입하려고 시도한다. 광화문 집회를 중지한다&rdquo;며 지지자들에게 한남동으로 이동하라고 외쳤다.\r\n\r\n윤 대통령 체포를 촉구하는 민주노총과 촛불행동은 각각 한남초와 한강진역 2번 출구 앞에서 집회를 계속했고, 대국본은 민주노총에서 약 400ｍ 떨어진 국제루터교회 앞에서 집회를 열었다. 찬반 집회 간 거리도 가까워져 긴장이 고조되는 양상을 보였다.\r\n\r\n민주노총과 대국본 집회에는 각각 최대 4만 5천명, 3만 8천명이 모였다. 한남동 일대는 &ldquo;즉각 체포하라&rdquo; &ldquo;대통령을 지키자&rdquo; 등 양측의 구호가 뒤섞였다.\r\n\r\n전날에도 철야 집회를 벌인 민주노총은 이날 낮 12시 윤 대통령 체포를 촉구하며 관저를 향해 행진을 시도했다. 이 과정에서 경찰과 충돌이 빚어졌고, 경찰관을 폭행한 2명이 공무집행방해 현행범으로 체포되기도 했다. 이후 민주노총은 관저 앞 모든 차로에 자리를 잡았다.\r\n\r\n미국 CNN과 영국 BBC 등 세계 주요 매체는 현재 한국 상황을 실시간 중계하고 있다. 탄핵 국면에서 한국의 정치적 위기가 심화하고 있는 모습과 무안공항 참사 상황까지 자세하게 전했다. 3일엔 윤 대통령 체포 대치 상황을 전 세계로 실시간 알렸다.\r\n\r\n이런 외신의 보도로 인해 한국 국가 신인도는 큰 타격을 받을 수 있다.&nbsp;워싱턴포스트는 윤석열 대통령에 대한 체포영장이 무산된 뒤 &ldquo;체포 무산으로 더 큰 정치적 불안을 불러올 것&rdquo;이라고 지적했다.\r\n\r\n블룸버그는 &ldquo;체포 시도가 중지된 직후 코스피는 오전의 상승분을 일부 반납했다&rdquo;면서 &ldquo;정국 상황에 따라 코스피 지수가 등락하고 있어 외국인 투자자 유입 기대는 난망한 상황&rdquo;이라고 분석했다.\r\n\r\n정치적 혼란이 장기화할 수록 피해를 보는 건 국민들이다. 정부의 적극적인 재정 정책과 함께 탄핵 심판 및 내란 혐의 수사가 질서 있게 이뤄져야 한다.","date":"2025-01-05T17:25:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219048"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 참담하다, 예향 무안의 비극","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219049_3271116_2318.jpg\" />\r\n\r\n\r\n\r\n조선 초기 분청자기를 좋아하는 필자는 그중에서도 예향(藝鄕) 무안 덤벙자기의 매력에 빠진 적이 있다. 조선 초기 대접에 백토를 다 적시지 않고 반쯤 담가 번조한 그릇이 바로 무안 덤벙이다. 그릇을 유약 그릇에 덤벙 적셨다고 해서 이 같은 이름이 붙었다.\r\n\r\n그릇 전체를 백토로 칠한 것보다 여백의 아름다움이 있다. 조선 분청자기는 외국 도자학자들도 높이 평가하고 있다. 현대 자기의 발전적 미래를 조선 분청자기가 답을 주고 있다는 것이다.\r\n\r\n지난가을 전북 고창의 한 유적을 답사하면서 뜻밖에 파헤쳐진 건물터에서 무안 덤벙자기 파편을 많이 수습할 수 있었는데 감동이 컸다. 가마 유적도 아닌데 조선 왕실 분원자기 가마에서 볼 수 없는 무안풍의 자기들이 산란했다. 이 덤벙자기는 무안가마에서 번조돼 이곳 고창으로 전해져 당시 토착 사대부들이 쓴 것으로 추정됐다.\r\n\r\n무안, 보성 덤벙 분청사기는 일본인들에게 인기가 높다. 국보급으로 평가되는 이도자기와 더불어 호사가들이 서로 수장한다고 한다. 일본에서는 이러한 덤벙 형태의 분청사기를 &lsquo;호조고비끼(寶城粉引)&rsquo;라고 호칭하고 있다.\r\n\r\n무안군의 동쪽을 흐르는 영산강(榮山江)은 긴 역사의 강이다. 전라남도 담양군 용흥사 계곡에서 발원해 여러 시군 340리를 휘돌아 서해 목포 바다로 빠진다. 전라남도의 젖줄로서 억겁의 역사를 지켜 왔다. 땅이 비옥해 마한&middot;백제 문화 유적이 많고 인물들이 배출됐다.\r\n\r\n황진이를 흠모하다 결국은 그녀의 무덤에 잔을 바치고 호곡한 천재시인 임제는 나주 회진 영산강가에 묻혀 있다. 백호는 황진이의 비보를 듣고 관직을 헌식짝 처럼 버리면서 전국을 유랑하다 비참한 최후를 맞는다.\r\n\r\n전라도 소리꾼들이 가장 즐겨 부르는 흥타령 가운데 가장 슬픈 대목은 바로 임제의 시에서 따온 것.\r\n\r\n&ldquo;푸른 풀이 우거진 골짝 내 사랑이 묻혀있네 / 임이여 내 사랑아 자느냐 누웠느냐 불러 봐도 대답이 없네 / 어여쁜 그 모습은 어~데 가고 땅속에 뼈만 묻혀 아무런 줄 모르네 그려 / 잔을 들어 술 부어도 잔을 잡지는 못 할레라 / 아이고 데고 허허 음~~~&rdquo;\r\n\r\n60년대 가수 송춘희는 가요 &lsquo;영산강 처녀&rsquo;를 불러 팬들의 뇌리에 남아있다. 임제의 비감이 어린 흥타령에 비견되진 못하지만 영산강의 우수를 담고 있다. 배신한 정든 임을 기다리는 영산강 시골처녀의 한이다.\r\n\r\n&ldquo;(전략)&hellip;아 푸른 물결 너는 알지 말을 해다오 / 유달산 산마루에 보름달을 등불을 삼아 / 오작교 다리 놓고 오작교 다리 놓고 / 기다리는 영산강 처녀 / 밤이슬 맞아가며 우리 낭군 얼굴 그리네 / 서울 색시 고운 얼굴 정이 깊어 아니 오시나 / 아 구곡간장 쌓인 눈물 한이 서리네&hellip;&rdquo;\r\n\r\n무안국제공항에서 제주항공 소속 비행기가 착륙하면서 사고로 179명의 아까운 생명이 목숨을 잃었다. 화를 입은 가족들의 사연을 보면 모두 눈물겹다. 부모와 자녀 손자 손녀까지 3대에 걸친 일가족이 함께 여행을 다녀오던 중 사고를 당했으며 한 60대 남성은 형수와 그의 딸 부부, 그리고 그들의 어린 자녀까지 총 5명이 화를 입었다. 참변을 당한 한 어머니는 지난해 가을 위암 3기를 진단받고 수술, 1년간 투병생활 끝에 지난 11월 완치 판정을 받았다. 그녀는 이를 기념하기 위해 패키지여행으로 친구들과 태국 여행을 다녀오다 변을 당했다.\r\n\r\n정부&middot;항공사&middot;전남도 합동대책본부가 사고 수습에 나서고 있지만 무안국제공항의 타당성 조사부터 국제선 허가까지 무리수가 밝혀지고 있다. 밀어붙이기식의 정치적 과욕이 불러온 인재가 아닐 수 없다.\r\n\r\n예향 무안의 비극이 가슴 아프다. 영산강변에 잠든 임제의 창이 가슴에 더욱 애절하게 와닿는 을사년 새해가 아니랴.","date":"2025-01-05T17:24:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219049"}]