[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘언론중재법 재발의’ 민주당의 언론개혁, 사실은 탄압?","partialText":"<img alt=\"더불어민주당 정청래 최고위원이 5일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202406/3147500_3179063_485.jpg\" />\r\n더불어민주당 정청래 최고위원이 5일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 더불어민주당 정청래 최고위원이 발의한 &lsquo;언론중재법 개정안&rsquo;이 뜨거운 논란의 중심에 섰다. 이번 개정안의 핵심은 &lsquo;징벌적 손해배상&rsquo;으로, 악의적인 보도로 인격권이 침해된 경우 언론사에 손해액의 최대 3배까지 배상을 명할 수 있도록 규정하고 있다. 그러나 &lsquo;권력자 악용 방지 조항&rsquo;이 포함되지 않은 이번 법안은 이전에 논란이 됐던 법안과 비교해도 더욱 강력한 규제를 예고하고 있어 논쟁의 여지가 크다.\r\n\r\n민주당은 그동안 현 정권의 언론 통제를 비판하며 언론개혁과 검찰개혁을 외쳐왔다. 그러나 &lsquo;공익적&middot;사회적 책임&rsquo;에도 예외 없는 이 법안이 통과된다면 언론의 비판을 억누르는 수단으로 사용될 수 있다. 결국 언론은 사회적 책임이나 공익을 위한 보도에도 법적 소송을 우려해 정치권력에 대한 감시 역할을 제대로 수행하기 어려워진다. 이 같은 법안 상정에 대해 언론개혁을 외쳐 왔던 민주당이 사실, 언론 통제와 또 다른 언론 장악을 위한 것은 아닌지 우려의 목소리가 나온다.\r\n\r\n\r\n◆다시 &lsquo;징벌적 손해배상&rsquo; 추진&hellip; 여전한 악용 우려\r\n\r\n\r\n지난 2020년 당시 여당이었던 민주당은 &lsquo;언론개혁&rsquo;을 내세우며 이미 한 차례 징벌적 손해배상을 규정한 언론중재법을 추진했으나, 야당과 국내외 언론단체들의 강한 반발로 폐기된 바 있다. 그 당시에도 언론의 자유를 침해하고 권력 감시 기능을 약화시킬 수 있다는 우려가 제기됐고, 결국 법안은 철회됐다. 이번 개정안은 이러한 논란 속에서 다시 발의된 것으로, 과거와 달리 &lsquo;정무직 공무원과 후보자&rsquo; 등의 보도에 대해 예외를 인정하지 않아 더욱 큰 반발을 불러일으키고 있다.\r\n\r\n특히 처음 발의했던 언론중재법의 맹점이 개선되지도 않았다. 당시 법안 통과를 옹호했던 근거로 &lsquo;정치권력자, 기업 임원, 고위공직자, 선출직 공무원에 대해 손해배상 청구권을 부여하지 않음으로 악용 가능성을 차단한다&rsquo;고 했지만, 정치인의 친인척이나 공직에서 사퇴한 정치인은 손해배상 청구권을 가질 수 있다. 예를 들어 문재인 전 대통령과 전직 정치인의 부인도 손해배상 청구권을 가지게 되는 것이다.\r\n\r\n또 위 법안에서 명시된 &lsquo;악의적&rsquo; 보도에 대해 누가 누가 어떻게 판단할 것인지에 대한 기준이 명확하지 않다는 점도 문제다. 징벌적 손해배상 청구 여부의 핵심은 해당 보도가 허위보도인지 아닌지인데, 이는 악용될 가능성이 크다. 특히 기업의 위법행위, 갑질, 직장 내 괴롭힘에 대한 폭로나 내부 고발자의 진술이 재판에서 중요한 역할을 할 때, 진실 여부를 가려내기 어려운 상황이 발생할 수 있다.\r\n\r\n특히나 이미 언론의 허위, 조작 보도에 대해 제재할 수 있는 법안이 적지 않게 존재한다. 명예훼손죄가 명시된 형법과 손해배상 청구권이 명시된 민법 등이 있다. 그런데도 징벌적 손해배상법안에 &lsquo;공익과 사회적 책임&rsquo;을 위한 보도에 관한 예외 조항 삭제는 그 취지를 의심해 보지 않을 수 없다.\r\n\r\n\r\n◆미국 사례 빗댄 언론중재법, 국내 현실과 괴리\r\n\r\n\r\n정 최고위원이 지난달 31일 접수한 &lsquo;법안 제안 내용&rsquo;에는 &ldquo;미국의 경우 위법성, 의도성, 악의성이 명백한 경우 언론에 대한 징벌적 손해배상 제도 등을 통해 피해자를 보호하고 있다&rdquo;며 &ldquo;이에 언론의 악의적인 보도로 인격권이 침해된 경우에 법원은 징벌적 손해배상제도를 도입한다&rdquo;고 명시했다.\r\n\r\n하지만 미국에서는 29개 주에서 전략적 봉쇄소송 규제법(SLAPP, 입막음 소송)도 함께 입법화돼, 표현의 자유를 보호하는 장치가 마련돼 있다. 또 지난 2021년 국회 입법조사처가 내놓은 보고서에 따르면 (대한민국 같이) 대륙법 체계를 따르는 국가 중에서 영미법 체계를 혼용해 언론에 대한 징벌적 손해배상제를 별도로 법제화한 나라는 찾을 수 없었다고 밝힌 바 있다.\r\n\r\n민주당 강유정 대변인은 지난달 30일 언론개혁 TF 출범을 알리며 &ldquo;상임위가 구성되면 언론개혁 관련해 당론 추진도 계획 중&rdquo;이라고 밝혔다. 정 최고위원의 법안 발의는 국회 의안정보시스템에 지난 31일 자로 제안됐다. 민주당 언론개혁 TF 측에서는 당차원의 논의는 없었다는 입장으로 알려졌다.\r\n\r\n\r\n◆국민의힘 &ldquo;여야 합의 없는 독주 입법 비판&rdquo;\r\n\r\n\r\n국민의힘에서는 이번 개정안을 두고 &ldquo;언론탄압 의도&rdquo;라며 비판했다. 국민의힘 배준영 원내수석부대표는 &ldquo;권력자 악용 방지 조항마저 없애며 언론의 표현의 자유와 감시비판을 더욱 위축시키려 하고 있다&rdquo;고 지적했다. 또 국회상임위원회 구성과 관련해 입법 독주를 우려하기도 했다. 해당 법안을 다루는 과방위와 국회 본회의에 상정되기 전 마지막 관문인 법사위의 위원장이 사실상 민주당 소속 의원들로&nbsp;내정됐기 때문이다.\r\n\r\n특히 위 법안을 재발의한 정 최고위원은 법사위원장으로 내정됐다. 배 수석부대표는 &ldquo;이 같은 상황에서 해당 법안이 본회의 통과까지 신속하게 움직인다면 한 달 남짓밖에 걸리지 않을 것&rdquo;이라며 우려를 표했다.\r\n\r\n국민의힘 이상휘 미디어특위 위원장은 이날 천지일보와의 통화에서 &ldquo;언론의 사회적 책임과 윤리적 책임을 져야 한다는 측면에서 징벌적 책임 보상은 원론적으로 찬성&rdquo;이라면서도 &ldquo;이걸 어느 잣대로 갖다 댈 것인가에 대한 문제는 굉장히 조심스럽게 다뤄져야 한다&rdquo;고 강조했다.\r\n\r\n그러면서 &ldquo;사회적 쟁점이 있는 문제이기 때문에 여야 합의가 필수적&rdquo;이라며 야당의 독주 입법 상황에 대해 비판적 시각을 내놨다.\r\n\r\n\r\n◆언론개혁, 진정한 개혁인가 정치적 이득 노림수인가\r\n\r\n\r\n언론의 사회적 책임을 강화하고 피해자를 구제해야 한다는 당위성에는 대다수가 이견이 없다. 그러나 그것이 공정한 여론 조성을 방해하고 표현의 자유를 억압한다면 문제는 심각해진다.\r\n\r\n공익성이나 사회적 책임과 같은 언론의 순기능인 &lsquo;감시 역할&rsquo;을 제한하기만 한 이번 개정안은 사실상 언론의 재갈을 물리는 &lsquo;입틀막&rsquo;에 지나지 않는다. 이런 맥락이라면 국회의원들의 &lsquo;면책 특권&rsquo; 또한 제한돼야 하는 것 아닌가. 면책 특권은 국회의원이 국회에서 직무상 행한 발언과 표결에 대해 국회 외에서 책임을 지지 않도록 헌법 제45조에 규정돼 있다.\r\n\r\n가깝게는 지난해 민주당 김의겸 의원이 대통령과 법무부 장관이 한밤중에 술판을 벌였다는 일명 &lsquo;청담동 술자리&rsquo; 의혹을 제기했지만 면책 특권 덕분에 아무런 책임을 지지 않았다. 심지어 김 의원은 지난 2021년에 정정보도 기사를 대상으로 검색 배제 등을 통해 피해 확산을 방지하기 위한 &lsquo;언론중재법&rsquo;을 발의한 장본인이기도 하다.\r\n\r\n이렇듯 이율배반(二律背反)적인 모습을 돌아보고 민주당의 언론개혁이 진정한 개혁인지, 아니면 언론 장악을 통한 정치적 이득을 노린 것인지 다시 생각해 볼 필요가 있다.","date":"2024-06-08T17:25:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147500"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 잊혀진 군주 순조 생애 고찰(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146154_3177292_1113.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n필자(筆者)가 본보(本報)에 역사 속에 존재했던 다양한 인물의 생애를 소개했는데 특히 왕과 관련해 고종황제(高宗皇帝)를 시작으로 정조(正祖)와 세종(世宗)의 생애를 소개한 바 있다.\r\n\r\n대망(大望)의 청룡(靑龍)의 해인 2024년에 소개하고 싶은 왕이 있으니 조선 23대왕으로서 34년간 재위 중에 왕권의 강화를 위해 노력했으며, 아들인 효명세자(孝明世子)를 통해 부왕(父王)인 정조가 이루지 못한 부국강병(富國强兵)의 꿈을 실현하고자 했던 순조(純祖)이다.\r\n\r\n순조가 1834(순조 34)년에 승하(昇遐)했으니 2024년은 순조가 승하한 지 190주년이 되는 해이기도 한데, 정조의 아들로 탄생해 11세에 왕세자(王世子)로 책봉(冊封)된 지 불과 4개월 만에 정조의 승하로 인해 왕세자 교육을 제대로 받지 못한 채 왕위를 계승해야 했던 그 생애를 고찰한다.\r\n\r\n순조의 행장(行狀)은 반남박문(潘南朴門)의 후손으로서 서계(西溪) 박세당(朴世堂)의 5대손으로 순조가 승하할 당시 우의정(右議政)으로 재임 중이었던 두계(荳溪) 박종훈(朴宗薰)이 지었다.\r\n\r\n순조는 1790(정조 14)년 창경궁 집복헌(昌慶宮集福軒)에서 정조와 수빈박씨(綏嬪朴氏) 사이에 탄생했는데 박종훈은 행장에서 순조가 탄생할 당시의 모습을 다음과 같이 전하고 있다.\r\n\r\n&ldquo;왕은 정종(正宗) 14년 경술년 6월 18일 정묘(丁卯)에 창경궁(昌慶宮)의 집복헌(集福軒)에서 탄생했다. 바야흐로 임신 중에 있을 적에 궁중의 사람들이 용꿈을 꾼 상서가 있었고 수빈의 몸에서 신채(神彩)가 밝게 발산되고 시선이 환히 빛나 보통 때와는 너무도 달랐으므로 이미 큰 경사가 있을 조짐임을 알았다.\r\n\r\n탄생하는 날에 이르러서는 오랜 장맛비가 갑자기 개면서 그림같은 햇살이 환히 내리 비쳤고 묘정(廟井)에는 무지개가 둘렸으며 상서로운 찬란한 오색 빛깔이 궁중의 나무숲을 감싸고 있었으므로 서울의 남녀들이 달려가 축하하였다. 그날로 정종께서 효의 왕후에게 명령해 데려다 아들로 삼도록 하고 원자(元子)로 정호(定號)했다.&rdquo;\r\n\r\n순조는 정조와 의빈성씨(宜嬪成氏) 사이에 탄생했던 문효세자(文孝世子)가 요절해 1800(정조 24)년 2월 11세에 왕세자(王世子)로 책봉되었는데 이는 정조가 승하하기 4개월 전의 일이었다.\r\n\r\n덧붙이면 순조가 왕세자로 책봉된 지 불과 4개월 이후에 정조가 향년 49세라는 젊은 연령에 승하하니 순조는 왕세자의 교육을 제대로 받지 못한 채 1800년 7월 11세라는 어린 연령에 창덕궁 인정전(昌德宮仁政殿)에서 즉위했다.\r\n\r\n그런데 순조가 어린 연령에 왕위를 계승했기 때문에 왕실(王室)의 법도(法度)에 따라 증조모(曾祖母)가 되는 정순왕후(貞純王后)가 수렴청정(垂簾聽政)을 하기에 이르렀다.","date":"2024-06-07T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146154"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 7일자","partialText":"VOL. 1770\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.06.\" src=\"https://www.newscj.com/news/photo/202406/3147075_3178515_2249.jpg\" />\r\nⓒ천지일보 2024.06.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-06T18:24:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147075"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-5","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3147073_3178512_1811.jpg\" />\r\n\r\n\r\n\r\n북비남첩론(北碑南帖論)은 청의 완원(阮元, 1764~1849)이 중국 서예사상 첫 번째로 서예를 비(碑)와 첩(帖)이라는 두 가지로 분류한 이론이다.\r\n\r\n남첩은 남조의 왕희지 계열의 따뜻하고 윤택한 서풍을 가리키며, 북비는 북위(北魏) 시기 비석에 새긴 글씨로 차갑고 험준한 서풍을 가리킨다.\r\n\r\n완원은 서첩을 위주로 하여 진당(晋唐)의 고법(古法)을 정통으로 삼은 서단의 전통적 견해를 비판하면서 육조(六朝)의 필치를 그대로 돌에 새긴 북위의 비각을 배워야 함을 주장했다.\r\n\r\n직산독서루일기 원고에서는 그가 북비의 진수를 체득했을 뿐만 아니라 남첩의 더 높은 경지에도 올랐다는 것을 확인할 수 있다. 그는 엄격하고 반듯한 학자였다. 비문(碑文)에 치중할 때는 오로지 그 길로만 걸어가면서 끝까지 서첩에는 마음을 두지 않았다. 그러나 서첩을 익히게 되자, 그 신비한 운치에 깊이 빠져들어 비각의 풍채를 던져버렸다.\r\n\r\n장요신도비가 비각에서 그의 최고 작품이라면, 직산독서루일기 원고는 그의 서첩서원(書帖書苑) 가운데 정수라고 할 수 있다. 북비와 남첩은 서예라는 배를 저어가는 두 개의 노인 서주쌍즙(書舟雙楫)이라고 해도 좋다. 소흥의 동호에는 곳곳에 그의 이러한 미적 관념이 묻어 있다.\r\n\r\n광서 23년, 관직에서 물러난 병부낭중 서수란(徐樹蘭, 1838~1902)은 월군(越郡)의 고공원(古貢院)에서 은 3만 2960냥을 들여 땅을 매입했다. 이 땅에 고월장서루(古越藏書樓)를 세웠다. 소장도서는 7만권이 넘었다. 중국 사상 명실공히 도서관이 설립된 것이다.\r\n\r\n한 사람의 책이 많은 사람들의 책으로 변했다. 고월장서루는 수천년 문화의 진행 과정에 걸음을 내디뎠다. 독보적 위치를 차지한 것은 자손들에게 물려주지 않고 많은 사람에게 혜택을 주었기 때문이다.\r\n\r\n고월장서루의 주인은 대범하고 활달한 풍모를 지닌 군자였다. 그는 배움으로 세상을 경영하고, 독서로 나라에 보답한다는 &lsquo;학이경세(學以經世), 독서보국(讀書報國)&rsquo;을 기대했다. 고월장서루 주인은 후세에 아름답고 향기로운 이름을 남겼다. 그러나 설립자인 서수란은 책을 읽는 소리를 더 이상 듣지 못하고 이듬해에 세상과 작별했다.\r\n\r\n이후 다시 수십년이 흘렀다. 야속한 비바람이 고월장서루를 피해 가지 않았다. 지금은 문이 서 있던 흔적만 남았다. 그러나 분명히 존재했으므로 고월장서루는 여전히 고월장서루이다.\r\n\r\n유적지에는 지난날 소흥현과 절강성이 함께 세운 기념비 두 개만 남아 있다. 양쪽에서 침착하고 냉정하게 흘러가는 역사를 보내고, 다가올 찬란한 미래의 빛을 기다리는 것 같다. 고월장서루는 더 이상 쇠퇴하지 말아야 한다. 이 도서관을 되살리는 것이 번성했던 소흥의 문화가 부활하는 길이다. 터만 남은 고월장서루를 중수하든, 하지 않든 그것이 중요하지는 않다. 중요한 것은 이 터만이라도 남아야 한다는 것이다.\r\n\r\n찬란했던 과거는 그대로 존중해야 한다. 선대의 업적이 끊임없이 맥을 이어야 하는 것보다 좋은 문화는 없다. 사람들이 모래에서 금을 골라내는 것처럼 역사 유산에 흥미를 느끼게 한다는 것이 중요하다. 문화는 열망이라는 비옥한 땅에서 자란다. 그 열망을 더 고조시키는 것이 문화의 역할이다.\r\n\r\n고월장서루는 많은 사람들의 주거지로 변했다. 그러나 아무리 세월이 지나도 남는 것이 있다. 사람들은 이곳이 지식과 문화를 널리 펼치던 성전이었다는 사실을 완전히 잊지는 않았다. 오가는 행인들은 호기심이 가득한 눈빛으로 문안을 바라본다. 독서인이라기보다 장서가에 가까운 나도 뒤질 수는 없다.\r\n\r\n먼 곳에서 온 몇 명의 관광객이 삼삼오오 무리를 지어 무엇인가 배우려는 듯 이곳저곳을 살핀다. 그들은 고색창연했던 장서루 유적지로 빨려든다. 안경 너머 눈빛은 놀라움으로 빛난다. 옛 도시의 서쪽 구석에 이러한 옛 유적이 있다니! 안으로 들어서면 돌을 다듬어 바닥을 덮은 것이 보인다. 오락가락하면서 지난날의 흔적을 뒤져본다.\r\n\r\n여기에서 책장을 넘기던 사람들은 앞날을 생각했을까? 분명히 있었기에 고풍스러운 소흥이 남았다.","date":"2024-06-06T18:20:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147073"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 석유와 한반도 지정학적 위치","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3147071_3178511_154.jpg\" />\r\n\r\n\r\n\r\n지정학은 지리적 환경과 정치현상 간의 관계를 연구하는 분야이다. 사전적 의미로 그렇다는 뜻이고 지리적 위치는 인간의 선택에서 벗어난 고정된 상수이므로 자연적 지리의 형태가 변수에 불과한 정치현상에 결정적 영향을 미치는 관계를 분석한다는 측면에서 지정학은 다른 학문과 차별성을 가지고 있다.\r\n\r\n한반도는 지정학 관점에서 흥미 있는 연구대상이다. 중국 랴오닝성 랴오둥반도와 국경을 맞댄 평안북도 신의주에서 평양 그리고 서울, 부산까지 사실상 평지로 이어져 있는 형태로 되어 있다. 유럽 이탈리아의 방패 알프스산맥, 스페인&middot;포르투갈을 지켜주는 피레네산맥, 동부유럽과 러시아를 갈라놓은 카르파티아산맥 같은 험준한 지형이나 폭포를 가진 급류 지형이 없다.\r\n\r\n아프리카 산악지형과 브라질의 아마존강을 떠올려 보면 한반도는 남북 간에 지리적 장벽이 없다는 말에 이해하기 편할 것이다.\r\n\r\n대륙세력이 신의주를 거쳐 부산까지 한달음에 내달릴 수 있는 지형이다. 물론 그 반대도 가능하다. 부산에서 서울, 평양, 신의주를 거쳐 중국의 다롄지역과 산둥반도에 치달을 수 있다. 한국이 대륙세력의 팽창을 막을 수 있는 장벽 역할을 할 수 있으면서도 해양세력의 북태평양 흐름을 끊어버릴 수 있는 양날의 검처럼 움직일 수 있는 위치에 있다는 말이 된다.\r\n\r\n대륙세력과 해양세력이 맞붙는 접점 지역에 한국이 있는 만큼 세계정세의 사소한 변화에도 촉각을 세울 수밖에 없다. 한국은 무역국가이지만 싱가포르나 홍콩과 전혀 다른 수준에 속한다. 세계 공급망 체인을 구성하는 주요 공산품 생산국가이다. 그러므로 원료와 중간재 등 부품의 원활한 수급은 필수적이다.\r\n\r\n북한으로 인해 지정학적으로 섬처럼 고립된 우리와 비슷한 처지의 국가가 일본이다. 일본이 1937년 중일전쟁에 돌입하자 미국과 영국은 일본에 대해 무기제조에 필요한 고철 수출을 금지하고 더 나아가 석유까지도 통제했다. 석유 봉쇄는 일본에 가장 결정적인 타격을 주었다. 인도네시아를 통한 석유보 급로가 끊기자 일본은 동남아시아 자원획득을 목표로 하고 그 사전 준비로 미군의 해군력을 무력화하기 위해 진주만 공격을 단행하는 무리수를 두었다.\r\n\r\n일본의 지정학적 위치로 봤을 때 대만해협이나 남중국해 무역통로를 잃게 되면 국가 운영 자체가 불가능했기 때문이다. 물론 그 무리수로 인해 일본은 패망했다. 그러나 당시의 지정학적 위치와 환경은 지금도 변함이 없다.\r\n\r\n한국이 중국과 대만 간의 갈등상황이 전쟁상태로 비화되지 않기를 바라는 심정도 일본의 사정과 같다. 대만해협이 전쟁으로 인해 막히거나 남중국해 통상항로가 통제된다면 한국의 주요 원료와 원자재 수입이 어려워지게 된다. 만약 일본도 같은 시점에 대북규제의 일환으로 대한해협이나 오키나와 해상루트까지 통제한다면 한국이 선택할 수 있는 방안은 그다지 많지 않을 것이다.\r\n\r\n지난 6월 3일 윤석열 대통령이 경북 포항 앞바다에 최대 140억 배럴에 달하는 석유와 가스가 매장되어 있을 가능성이 높다고 발표를 했다. 정부는 금년말 탐사시추 단계에 들어갈 것이라 한다. 만약 기초탐사과정에서 예측한 석유&middot;가스 매장량이 실제로 상업적 가치가 있다고 밝혀진다면 현재 문제 되는 국민연금과 같은 재정적 현안을 일거에 해결할 수 있는 막대한 국가적 소득 창출을 기대할 수 있게 된다.\r\n\r\n북유럽의 노르웨이도 정부 차원의 북해유전개발에 성공하여 그 수입을 복지재원 등으로 활용하고 있는 사례가 있기 때문이다. 참고로 석유 수입을 재원으로 한 노르웨이 정부연기금 운용자산은 1조 3382억 달러로 세계 국부펀드에서 가장 규모가 크다.\r\n\r\n상업적 가치가 있는 석유가 포항 앞바다에서 발굴된다면 지정학적으로 중대한 변화를 맞게 된다. 현재 한국은 에너지 특히 석유 해외의존도는 100%이다. 유조선으로 조달하는 석유수입은 OPEC의 입김뿐만 아니라 동아시아의 정치적 격변에도 흔들릴 수 있는 리스크를 안고 있다. 그뿐 아니다. 중동&middot;아랍권이 긴장하면 우리도 긴장해야 하고, 호르무즈 해협을 둘러싼 미국과 이란의 다툼이 커지면 우리의 동네주유소 가격표는 아침과 저녁마다 달라져야 한다.\r\n\r\n그러나 한국이 산유국이 된다면 일정 정도 석유 수입량을 대체할 수 있고 중동지역 산유국과의 협상력도 가질 수 있으며, 한결 여유 있게 중국&middot;일본과의 외교 현안을 다룰 수 있게 된다. 에너지 수입국에서 벗어나 에너지를 자립하고 수출도 할 수 있는 국가로 승격하게 되면 한국의 화폐인 원화가 동북아시아의 지역 기축통화로 기능할 기회도 잡을 수 있다.\r\n\r\n석유발굴이라는 지정학적 변화는 경제뿐만 아니라 정치와 외교, 문화, 군사적 측면 등 다방면에 예상할 수 없는 크나큰 파급효과를 연쇄적으로 가져올 수 있다는 점을 고려하면 국민의 한 사람으로서 기대를 가지지 않을 수 없다.\r\n\r\n그러나 현재까지 진행된 포항 앞바다 석유 탐사는 지질조사에 해당하는 퇴적층 분포와 기반암을 확인하여 석유 부존 가능성을 예측하는 수준에 해당한다. 대통령이 나서서 깜짝 발표할 정도의 단계인지 의문이기도 하다. &lsquo;대통령이 오죽 급하면 저런 발표까지 자처해서 나서서 하나&rsquo;라는 시각도 있음은 부정하기 어렵다. 석유&middot;가스 매장량이 확인된다고 해도 해당 지역의 수심이 천 미터가 넘고 그 밑으로 천 미터를 다시 파고 들어가야 하는 기술적 난제가 앞에 놓여 있다.\r\n\r\n또한 화석연료에서 벗어나고자 하는 신재생에너지 중심의 세계 시류의 변화를 고려하면 유전발굴이 가져올 성과가 국민적 희망과 기대를 충족하기 미흡할 수도 있다. 보다 침착하게 지켜봐야 할 일이다. 포항 앞바다 8광구 유전발굴에 관한 충분한 정보 공유와 투명한 사업 집행으로 국민의 관심에 답해 주기를 바란다.","date":"2024-06-06T18:17:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147071"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 76년 국회 역사상 첫 ‘반쪽’ 개원, 양보와 협치 정신은 사라졌나","partialText":"22대 국회가 여당인 국민의힘의 불참 속에 첫 본회의를 열고 더불어민주당 우원식 의원을 국회의장에, 같은 당 이학영 의원을 야당 몫 국회 부의장에 각각 선출했다.\r\n\r\n여당 몫 부의장 선출은 미뤄졌다. 헌정사상 야당이 단독으로 국회를 개원한 것은 처음 있는 일이다. 박정희 정부 때인 1967년과 문재인 정부 초기인 2020년에 제1야당이 불참하고 여당 단독으로 국회를 개원한 적은 있었다.\r\n\r\n파행은 국회 법제사법위원장과 운영위원장 등 상임위원장을 나눠 갖는 원구성 협상이 이견을 좁히지 못한 데 따른 것이었다. 법사위는 법원&middot;검찰을 관할하며 다른 상임위에서 올라온 법안을 최종 심사할 권한을 갖고 있고, 운영위는 대통령실을 담당한다.\r\n\r\n민주당은 해병대원 특검법 추진과 대통령실 연루 여부를 확인하기 위해 두 상임위 위원장을 갖겠다는 입장이다. 또 김건희 여사 특검법과 방송 3법 등 쟁점 법안들을 신속 처리하고 국회 운영 주도권을 잡는 데 필요하다는 것이다.\r\n\r\n여야 원구성 협상을 놓고 국회법이 정한 시한을 넘겨 새 국회가 개원한 뒤 장기간 정상 가동되지 못한 경우는 그동안에도 적지 않았다. 하지만 22대 개원 협상은 타협점 없이 여야 양쪽에서 강경론만 득세하고 있다. 결과적으로 첫 단추인 의장단 선출에서부터 &lsquo;반쪽&rsquo; 표결과 여당 불참이라는 파행을 연출했다.\r\n\r\n상임위원장 배분에 관한 국회법 규정은 정해진 것이 없다. 1당이 국회의장을, 2당이 법사위원장을, 집권당이 운영위원장을 맡는 게 관례였다. 견제와 균형이라는 국회 운영의 원리를 구현하기 위해 여야가 경험적으로 시행했다. 하지만 지난 21대 국회 전반기에 총선에서 압승을 거둔 민주당이 18개 상임위원장을 독식해 관례를 깨고, 후반기 들어서야 법사위, 운영위 등 일부 상임위를 국민의힘에게 줬다.\r\n\r\n민주당이 두 상임위원장을 가지려는 속내는 이재명 대표와 관련된 검찰 수사와 법원 재판에 관여하기 위해서일 가능성이 있다. 민주당은 법사위 간사로 김승원 의원을 내정했으며, 초선 의원으로 대장동 재판 변호를 맡은 검찰 출신의 박균택, 이 대표 최측근을 변호했던 이건태, 서울중앙지검장 때 윤석열 검찰총장과 대립했던 이성윤 의원이 법사위로 배정한 것이 이러한 의심을 강하게 해준다.\r\n\r\n국회법은 국회 첫 본회의부터 3일 이내에 상임위원장을 뽑도록 규정하고 있다. 그러나 시한 내 타결될 가능성은 커 보이지 않는다. 민주당은 추가 협상을 하되 진척이 없을 경우 이 시한에 맞춰 단독으로라도 원구성 표결을 강행하겠다고 벼르고 있다. 마치 무소불위의 &lsquo;방탄 정당&rsquo;을 만들려고 하는 모습이다.\r\n\r\n여야 모두 양보와 타협의 정신을 십분 발휘해야 한다. 민주당은 원내 1당으로서의 책임감을 갖고 여당과의 원만한 합의를 최대한 이끌어내기 바란다. 국민의힘도 협상력을 적극 발휘해야 한다. 국민은 22대 국회가 더는 파행되지 않고 원만하게 돌아가는 것을 강력히 원한다.","date":"2024-06-06T17:59:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147067"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 1인당 국민총소득 일본 처음 앞섰다고 마냥 좋아할 일 아니다","partialText":"지난해 우리나라 1인당 국민총소득(GNI)이 3만 6194달러로 사상 처음 일본(3만 573달러)에 앞선 것으로 집계됐다. 이는 역대급 &lsquo;슈퍼 엔저&rsquo;로 일본의 엔화 가치가 하락하면서 나타난 현상이다. 일본 엔화는 현재 기록적인 약세를 나타내고 있다.\r\n\r\n엔&middot;달러 환율은 지난 4월 34년 만에 160엔대를 찍었다가 최근 155엔대로 내렸지만 여전히 기록적인 슈퍼 엔저 상황이 이어지는 중이다. 슈퍼 엔저 등의 영향으로 엔화 가치가 하락하면서 달러화 기준 GNI가 줄어든 것으로 분석된다.\r\n\r\n한국은행이 통계 기준 연도를 2015년에서 2020년으로 개편한 것도 일본을 추월하는 데 한몫 했다. 기준 연도가 바뀌면서 1인당 GNI 3만 달러 달성 시기가 기존 2017년에서 2014년으로 3년 앞당겨졌다.\r\n\r\n지난해 1인당 GNI도 3만 3745달러에서 3만 6194달러로 7.3% 오르면서 일본을 앞서게 된 것이다. 명목 국내총생산(GDP) 규모는 2023년 기준 2236조원에서 2401조원으로 상향됐다. 이에 따라 브라질, 호주 등에 밀려 13~14위로 떨어진 것으로 알려졌던 우리나라 명목 GDP 순위도 12위로 도약했다. 2001년부터 2023년까지 평균 경제성장률도 3.6%로 기존 3.5%에서 0.1% 상승했다.\r\n\r\n하지만 우리나라 경제 펀더멘털은 현재 크게 좋아진 것이 없다. 수출은 일부 회복세에 있지만 국가채무, 가계부채 등의 심각성은 여전하다. 수출은 지난해 10월 플러스로 전환된 후 4개월 연속 증가세를 보이고 있다. 대(對)중국 수출도 20개월 만에 플러스로 전환되며 수출 증가세를 끌었다. 그러나 수출이 지속적인 증가세를 보일지는 아직 불투명하다.\r\n\r\n올해 1분기 실질 GNI는 전기 대비 2.4% 늘었지만, 같은 기간 실질 가계소득은 3%대 소비자물가 상승률 탓에 1.6%나 줄었다. 코로나 위기가 한창인 2021년 이후 3년 만의 감소세로 서민들 삶은 여전히 고물가 충격에서 벗어나지 못하고 있다.\r\n\r\n모수인 GDP 수치가 커지면서 가계 빚과 국가채무의 비율 등이 눈에 띄게 떨어지고 있다. 지난해 말 100.4%였던 가계부채 비율은 새로운 통계를 적용하면서 93.5%까지 내려갔다.\r\n\r\n지난해 기준 국가채무 비율도 50.4%에서 46.9%로 낮아졌다. 하지만 이는 경제규모 대비 비율만 낮아진 것이지, 가계부채나 국가채무의 절대규모는 그대로이다. 정책당국은 문제의 심각성이 완화된 것이 아닌 만큼 각별히 유념해야 할 것이다.\r\n\r\n현재 일본 대만 등 경쟁국들은 반도체 등 미래산업 투자에서 우리나라를 앞지르고 있다. 수치상으로 일본을 제쳤다고 좋아할 것이 아니라 미래 먹거리를 위해 한층 많은 고민과 노력을 해야 한다.","date":"2024-06-06T17:56:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147064"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 팬덤은 하이에나 떼가 아니다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3147062_3178501_5215.jpg\" />\r\n\r\n\r\n\r\n떼로 모여 살거나 행동하는 동물이 많다. 소 떼, 양 떼, 물고기 떼, 파리 떼, 모기 떼, 개구리 떼 같은 것들이 있고, 물건에도 드론 떼, 비행기 떼 같은 게 있다. 떼는 자벌적으로 이뤄지기도 하고, 자신의 의지와 상관없이 떼의 일원이 되기도 한다.\r\n\r\n정어리나 고등어, 오징어, 두꺼비 등 많은 동물들이 떼를 이뤄 살아간다. 이런 동물들은 단독으로 움직이는 것보다 떼를 이뤄야 포식자로부터 잡혀 먹힐 확률이 적다. 수천, 수만 마리의 오리 떼가 화려한 군무를 펼치며 하늘을 수놓는 모습은 절로 감탄이 터져 나온다. 새들이 그렇게 장관을 이루며 떼를 이뤄 움직이는 것도 각 개체들이 먹이가 될 가능성을 줄이기 위해서다.\r\n\r\n떼를 이루는 것이 전체로 보면 반드시 좋은 것만 아니다. 포식자의 눈에 잘 띄기 때문에 쉽게 먹잇감이 될 수 있다. 고래는 새우 떼가 있는 곳에 가서 입만 쩍 벌리고 있어도 새우들이 알아서 배속으로 들어와 준다. 상어가 청어 떼를 쫓아 배를 채우는 것은 누워서 떡 먹기다.\r\n\r\n그 넓은 바다에 오징어, 청어, 고등어 같은 물고기들이 저마다 홀로 움직인다면, 고래 같은 포식자들은 아주 난감해질 것이다. 조그만 물고기들을 일일이 찾기도 힘들 뿐 아니라 설령 찾아내 잡아먹는다 해도 간에 기별도 가지 않을 것이다.\r\n\r\n들소나 코끼리들이 떼를 이뤄 사는 것도 개체의 희생 확률을 낮추기 위해서다. 먹이를 찾거나 무리를 지키고 새끼들을 함께 돌보는데도 떼를 이뤄 사는 게 유리하다. 사자나 하이에나, 들개 같은 것들은 떼를 지어 사냥을 하는 것이 단독 사냥보다 훨씬 이롭다.\r\n\r\n인간도 마찬가지다. 떼를 지어 살아야 무서운 짐승이나 다른 집단과 맞서 싸울 수 있고, 사냥을 하거나 농사를 지을 때도 떼로 하는 것이 훨씬 효율적이라는 것을 일찌감치 깨달았다. 여럿이 머리를 맞대면 사냥감이 어디에 있는지 알아내기 쉽고, 많은 사람들을 따라가면 성공 확률이 높다는 것도 깨달았다.\r\n\r\n원숭이 떼에서 어느 한 원숭이가 고구마를 씻어 먹으면 다른 원숭이들도 따라 한다. 고구마를 씻어 먹는 원숭이 숫자가 늘어나면서 고구마를 씻어 먹는 것이 유행이 된다. 고구마를 씻지 않고 먹는 원숭이는 이방인 취급을 받거나 왕따가 되기도 한다. 무리에서 쫓겨날 수도 있다.\r\n\r\n유행은 인간이 떼를 지어 살면서 생겨난 현상이다. 다수가 생각하고 행동하는 대로 따라하는 것이 훨씬 이득이 되거나 성공 가능성이 높다는 것을 알게 되었다. 유행은 단순한 취향이 아니라 생존을 위해 반드시 따라야 할 덕목이 되었다.\r\n\r\n모방을 통해 같은 행동을 하고 패턴이 반복되면서 그 숫자가 늘어나면 유행이 된다. 남들이 무엇을 입고 먹는지, 어떤 집에서 사는지, 무슨 자동차를 타고 어떤 학교를 가는지, 늘 촉각을 곤두세운다. 혹여 다른 사람들의 방식을 따르지 않고 저 혼자 별종처럼 살고 있는 건 아닌지, 살피고 또 살핀다.\r\n\r\n번호표를 받고 한없이 기다리는 걸 감내하면서도 손님이 많은 식당을 찾는다. 옷을 사러 가서도 &lsquo;어느 옷이 잘 팔려요?&rsquo; 하고 묻는다. 살이 삐져나올 것처럼 쫙 달라붙는 옷들이 거리를 활보하다가 어느 순간 통 넓은 바지들이 거리를 가득 메운다.\r\n\r\n같은 스타일의 옷과 머리, 자동차들이 한날한시에 약속이나 한 듯 세상에 출현했다가 언제 그랬냐는 듯 사라진다. 정어리 떼, 고등어 떼, 해파리 떼, 오징어 떼, 양 떼, 소 떼, 개구리 떼, 오리 떼 같은, 유행이라는 게 그런 것이다. 떼를 이뤄 그 속에 몸을 숨겨야 살아남을 수 있는 동물들처럼, 그렇게 유행이 생겨나고 유행을 좇는다.\r\n\r\n팬덤이라는 것도 정치적 목적이나 예술적 취향 따위가 같은 사람들이 떼를 이룬 것이다. 누군가를 응원하거나 십시일반 도움을 주기도 하고, 대신 싸워 주기도 한다. 권력을 얻어 기고만장하기도 한다. 유행처럼, 이 역시 생존 전략이고 생활의 활력소다.\r\n\r\n그렇다 하더라도, 옳고 그른 것은 좀 가리자. 그릇된 팬심은 세상을 어지럽게 한다. 팬덤은 정어리 떼, 파리 떼, 모기떼가 아니다. 하이에나 떼도 아니다. 나비 떼처럼, 이왕이면 아름다운 게 낫지 않은가.","date":"2024-06-06T17:53:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147062"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 연세대가 기업 후원 아이스링크 건립에 적극 나서야 하는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3147061_3178492_4552.jpg\" />\r\n\r\n\r\n\r\n&lsquo;병원과 아이스링크 건립, 어느 것이 먼저냐.&rsquo;\r\n요즘 연세대에선 &lsquo;죽느냐, 사느냐 그것이 문제로다&rsquo;라는 문장으로 유명한 셰익스피어의 4대 비극의 하나인 &lsquo;햄릿&rsquo;과 같은 이분법적인 문제를 놓고 갑론을박이 벌어지고 있다.\r\n\r\n학내 갈등의 발단은 지난해 9월 범현대계 기업집단 HL그룹이 공사비 전액을 부담해 신촌캠퍼스에 아이스링크를 건립하기로 하면서다.\r\n\r\n아이스링크 건립 문제는 지난해 10월 연세대 총장 선거와 맞물려 학내에서 뜨거운 이슈로 등장했다. 상경대 출신의 서승환 전 총장은 &lsquo;재선되면 아이스하키 링크 건립을 추진하겠다&rsquo;는 입장이었다. 하지만 의대 출신의 윤동섭 현 총장은 이에 대해 언급을 하지 않았다고 한다.\r\n\r\n선거에서 윤 총장이 11년 만에 의대 출신 총장으로 선임되면서 학교에서 의대 출신 영향력이 막강해졌다. 앞서서 지난해 5월 의대 출신인 이경률 SCL헬스케어그룹회장이 1960년 연세대 동문회가 만들어진 후 63년 만에 첫 의과대학 출신 총동문회장으로 선임된 데 이어 총장마저 의대 출신이 뽑히면서 학교 주도권을 잡은 것이다.\r\n\r\n윤 총장 측은 세브란스 병원에 가까이 있는 동문회관을 신촌캠퍼스 서측에 위치한 야구장 쪽으로 옮기고 그 자리에 20층 심혈관 센터 병원을 짓겠다는 계획을 갖고 있었던 것으로 전해졌다. 당초 야구장은 HL그룹이 기증하기로 한 아이스링크 건립부지로 지목된 곳이다.\r\n\r\n연세체육회 측은 이러한 학교 측의 계획에 대해 강력한 반대 입장을 갖고 있다. 연세체육회 관계자는 &ldquo;학교 측에서 병원을 신설하는 방향으로 무리하게 추진하며 아이스링크 건립을 반대할 명분이 없다보니 동문회관 이전 등을 얘기하는 것 같다&rdquo;며 &ldquo;동문회관 이전은 아이스링크 건립과는 또 다른 문제&rdquo;라고 밝혔다. 연세 동문회관은 방우영 전 조선일보 회장이 동문회장 시절인 1993년 동문들의 모금으로 건립됐다.\r\n\r\n결과적으로 아이스링크 건립 문제는 오랫동안 쌓여왔던 연세-세브란스 동문 간의 알력이 표면화된 것이라는 해석이 지배적이다. 연세대는 1957년 연희대학과 세브란스의과대학이 통합되면서 현재에 이른다. 학교 이름은 연희대학의 첫 글자인 &lsquo;연&rsquo;과 세브란스 의과대학의 첫 글자인 &lsquo;세&rsquo;를 합쳐 연세대로 명명됐다.\r\n\r\n연세대 동계스포츠 선수들은 그동안 학교에서 아이스링크가 없어 훈련을 제대로 할 수 없었다. 아이스하키부는 현재 목동아이스링크를 이용해 훈련을 하고 있다고 한다. 올림픽에서 대한민국을 빛낸 올림픽 금메달리스트 쇼트트랙 전이경과 최민정도 학교에서 훈련을 할 수 없었다.\r\n\r\n연세대 동계스포츠 선수들은 훈련할 장소가 필요하다. 특히 아이스하키부는 전용 훈련구장 확보가 시급하다. 아이스하키부는 목동아이스링크를 이용하며 연간 약 6000만원 정도의 대관료를 지급하고 있다고 한다. 이에 비해 연세대 라이벌 고려대는 이미 1998년 800석 규모의 아이스링크를 건립해 운영 중이며 제2의 아이스링크 건립을 추진 중이다.\r\n\r\n연세체육회에서는 아이스링크 건립을 위한 서명운동을 하고 있다. 연세대 총학생회는 아이스링크 건립 서명운동을 계기로 학생들의 반응을 살펴보고 아이스링크 건립을 전향적으로 추진할 것을 학교 측에 건의한다는 방침인 것으로 전해졌다.\r\n\r\n이미 일부 학생들은 서명에 나서며 학교 측이 아이스링크 건립에 적극 나설 것을 요구하고 있다고 한다. 연세대는 의대와 비의대 학내 주도권 경쟁을 멈춰야 한다. 지금이라도 아이스링크 건립에 대한 의견을 모아 학교 발전과 미래를 위해 준비를 해야 한다.","date":"2024-06-06T17:48:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3147061"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘확연한 안정세’?… 민생과 동떨어진 정부 전망, 현실 반영해야","partialText":"<img alt=\"[천지일보=남승우 기자] 과일·채소류 가격 상승으로 설 차례상 비용이 역대 최고 수준인 것으로 나타난 가운데 26일 서울 마포구 망원시장에서 사과·감 등 과일이 판매되고 있다. ⓒ천지일보 2024.01.26.\" src=\"https://www.newscj.com/news/photo/202406/3146871_3178222_31.jpg\" />\r\n[천지일보=남승우 기자] 과일&middot;채소류 가격 상승으로 설 차례상 비용이 역대 최고 수준인 것으로 나타난 가운데 26일 서울 마포구 망원시장에서 사과&middot;감 등 과일이 판매되고 있다. ⓒ천지일보 2024.01.26.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] &ldquo;5월 농축산물 소비자물가는 전월 대비 1.5% 하락하며 확연하게 안정세로 전환됐습니다.&rdquo;\r\n\r\n소비자물가가 지난달까지 2개월 연속 2%대 상승률을 이어간 가운데 송미령 농림축산식품부 장관은 물가 현황에 대해 이같이 평가했다.\r\n\r\n지난 4일 통계청이 발표한 &lsquo;소비자물가 동향&rsquo;에 따르면 지난달 소비자물가지수는 114.09(2020=100)로 전년 동월 대비 2.7%, 전월 대비 0.1% 상승했다. 전년 대비 소비자물가 증가 폭은 전월(2.9%)보다 0.2%p 감소했다.\r\n\r\n소비자물가가 2개월 연속 2%대 후반의 상승률을 보이자 정부는 &ldquo;지난 3월(3.1%)을 정점으로 물가 상승률 둔화 흐름이 이어지고 있다&rdquo;며 &ldquo;추가적인 충격이 없다면 하반기로 갈수록 물가가 2% 초중반대로 안정화될 것&rdquo;이라고 내다봤다.\r\n\r\n문제는 이 같은 평가가 공감대를 형성하지 못하는 데 있다. 정부가 안정세로 전환했다고 표현한 농축산물 물가만 해도 그렇다. 현재 물가 오름세는 농축수산물 물가 상승의 영향을 크게 받고 있다.\r\n\r\n지난달 농축수산물은 전년 대비 8.7% 상승했는데, 이 중 농산물 물가는 1년 전보다 19.0% 상승했다. 사과 가격이 80.4%, 배 가격이 126.3% 상승하는 등 과일 가격 강세가 지속된 데 따른 것이다.\r\n\r\n사과 가격은 작년 작황 부진에 따른 공급 부족 현상이 이어지면서 지난 3월(88.2%)과 4월(80.8%)에 이어 석 달째 80%대 상승률을 기록했다. 배 가격은 1975년 1월부터 시작한 통계 작성 이래 역대 최대를 기록했다.\r\n\r\n전월 대비로 살펴도 사과와 배 가격 상승이 뚜렷하게 나타났다. 사과는 전월 대비 7.0% 상승했고, 배는 12.9%의 상승률을 기록했다.\r\n\r\n이같이 과일 가격이 천정부지로 치솟는 상황에서 정부의 목소리에 대해 국민이 동감하기 어려울 수밖에 없다. 특히 통상적으로 물가 상승률을 파악하는 기간인 &lsquo;전년 동월 대비&rsquo;보다 단기간의 변동인 &lsquo;전월 대비&rsquo;를 인용해 &lsquo;확연한 안정세로 전환됐다&rsquo;고 평가한 만큼, 정부가 섣불리 장밋빛 전망을 한 것이 아니냐는 지적도 나온다.\r\n\r\n실제로 정부가 &lsquo;확연한 안정세&rsquo;라고 평가한 반면 물가를 1순위로 고려해 기준금리를 결정하는 한국은행은 &ldquo;아직 불확실성이 크다&rdquo;며 관망하는 입장을 보이고 있다는 점도 이 같은 주장에 힘을 실어주고 있다.\r\n\r\n김웅 한은 부총재보는 최근 물가 상황 점검 회의에서 &ldquo;앞으로 소비자물가 상승률이 완만한 둔화 추세를 이어가겠으나 지정학적 리스크, 국내외 경기 흐름, 기상 여건 등 불확실성이 크다&rdquo;고 평가했다.\r\n\r\n김 부총재보는 또 &ldquo;최근 국제유가와 농산물 가격 둔화를 감안할 때 앞으로 소비자물가 상승률은 5월 전망 경로대로 완만한 둔화 추세를 이어갈 것으로 예상한다&rdquo;면서도 &ldquo;지정학적 리스크가 상존한 가운데 국내외 경기 흐름, 기상 여건 등과 관련한 불확실성이 여전히 커 물가가 예상대로 목표에 수렴해가는지 좀 더 지켜볼 필요가 있다&rdquo;고 설명했다.\r\n\r\n그간 정부가 내놓는 섣부른 장밋빛 전망에 국민은 끊임없이 희망 고문을 당해왔다. 이미 지난 1분기 &lsquo;金사과&rsquo; &lsquo;875원 대파&rsquo; 등을 겪으며 시름이 깊어진 지 오래다. 기재부, 농식품부 등 정부가 장밋빛 전망을 내놨음에도 국민이 웃지 못하는 이유다.\r\n\r\n정부는 그저 긍정적인 평가를 내놓기보단 때로는 현실적으로, 국민의 시각을 반영해 전망을 하고 관련한 정책을 내놓을 수 있도록 총력을 기울여야 한다.","date":"2024-06-06T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146871"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 6일자","partialText":"VOL. 1769\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.05.\" src=\"https://www.newscj.com/news/photo/202406/3146832_3178171_3452.jpg\" />\r\nⓒ천지일보 2024.06.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-05T21:35:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146832"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] ‘꿀버섯’이라 불리는 뽕나무버섯","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146830_3178169_3250.jpg\" />\r\n\r\n\r\n\r\n뽕나무버섯을 한자로 상아(桑鵝) 또는 상이(桑耳)라고 하며 북한에서는 개암버섯 강원도 정선에서는 글코버섯이라고 하고, 유럽에서는 맛이 좋아 꿀버섯이라고 한다.\r\n\r\n속명 Armillaria란 &lsquo;고리 또는 테(ring)&rsquo;를 뜻하고 종명 mellea란 &lsquo;꿀 색깔을 가진&rsquo;이라는 뜻이다. 노란색을 가진 뽕나무버섯의 색깔이 꿀 색깔이라 하여 붙인 이름으로 그래서 영어 일반명도 Honey Mushroom이라고 부른다.&nbsp;\r\n\r\n조선 전기 관료이며 문인인 성현(成俔, 1439~1504)은 &lt;허백당집(虛白堂集)&gt;에서 &lsquo;園中生黃菌味甚嘉(원중생황균미심가,동산에 노란 버섯이 나는데 맛이 매우 좋다) 子瞻詩中黃耳蕈(자단시중황이심, 자첨의 시 속에 나타난 황이심이) 秋雨園中發光艶(추우원중발광염, 동산 가을비 속에 고운 빛깔을 발하네) 桑鵝楮鷄應同調(상아저계응동조)상아 저계와는 응당 맛이 비슷하려니와(후략)&rsquo;\r\n\r\n여기서 황이심은 황색의 버섯을 말하는데, 그 모양이 마치 사람의 귓불처럼 생겼기 때문에 이렇게 이른다고 한다. 뽕나무에서 나는 버섯과 닥나무에서 나는 버섯 맛이 비슷하고 좋다고 하였다.&nbsp;\r\n\r\n뽕나무버섯은 여름에서 가을까지 활엽수와 침엽수의 그루터기, 풀밭 등에 무리를 지어 자란다. 어두운 밤 숲속에서 &lsquo;도깨비불&rsquo;이라는 인광(燐光)을 만난다면 그것은 필시 뽕나무버섯의 군사체에서 나오는 빛이다. Roger Phillips는 전설이나 민담에 나오는 도깨비불 이야기는 바로 이러한 균사체의 발광을 보고 영감을 얻은 것 아니냐고 한다. 옛날 철학자 아리스토텔레스나 플리니도 이러한 숲속의 발광체에 대하여 언급하기도 하였다. 어떤 사람들은 구약성서 출애굽기에 나오는 모세가 보았던 타지 않는 떨기나무의 불 역시 뽕나무버섯 균사체에서 내는 빛이 아닌가 하고 추측하기도 하지만 그럴 가능성은 없다.&nbsp;\r\n\r\n이렇게 발광하는 물체는 강력한 신통력을 지니고 있다고 믿기도 하여 샤먼이나 그 밖의 사람들이 이용하기도 하였다. 실제로 길 양옆에 발광하는 나무를 늘어놓아 밤에 길잡이로 활용하였다 하며, 1차대전 때 군인들이 철모에 발광하는 나무를 달아 칠흑 같은 밤에 서로 맞부딪히는 것을 막았다고 한다.\r\n\r\n뽕나무버섯의 살은 흰색 또는 노란색을 띠며 조금 쓴 맛에 씹는 맛이 쫄깃쫄깃해서 고기가 부럽지 않을 정도로 맛과 향기가 부드럽다.\r\n\r\n조선 후기 학자인 풍석(楓石) 서유구(徐有榘, 1764~1845) &lt;임원경제지(林園經濟志)&gt; &lsquo;보양지(葆養志)&rsquo;에&nbsp; &lsquo;상이죽방(桑耳粥方, 뽕나무버섯죽 끓이는 법)&rsquo;이 나온다.&nbsp;\r\n\r\n조선 후기의 문신이자 실학자&middot;저술가&middot;시인&middot;철학자인 다산(茶山) 정약용(丁若鏞, 1762년~1836년)은 그의 시문집인 &lt;다산시문집(茶山詩文集)&gt;에 &lsquo;筍鷄剩有桑鵝糝(순계잉유상아삼, 새끼 닭에다 뽕버섯까지 섞어서 끓인다면) 詩會無憂骨董羹(시회무우골동갱, 시 모임에 골동갱을 걱정할 것 없구려)&rsquo;&nbsp;\r\n\r\n뽕 버섯을 넣은 닭국을 시로 읊었다.\r\n\r\n한편 &lsquo;桑鵝菽乳雪中山, 상아숙유설중산, 산중의 눈 속에서 상아와 숙유를 먹으니), 蒲塞風情在此間(포새풍정재차간, 오계(五戒)를 받은 남자의 풍치가 바로 이 사이에 있구려) 準備香虀醒胃府(준비향제성위부, 향기로운 부추 있어 위장을 깨끗하게 할 뿐) 絶無硬骨撼牙關(절무경골감아관, 뼈 있는 고기 먹다 치아 흔들릴 일 전혀 없네)&rsquo;\r\n\r\n부드러운 뽕나무버섯과 두부를 먹으며 쓴 글이다.\r\n\r\n뽕나무버섯은 생으로 먹으면 위장 장애를 일으킬 수 있다. 기름에 살짝 데쳐서 먹으면 부드럽고 향긋한 것이 여느 고기 맛보다 좋다. 면역력 증진뿐만 아니라 다양한 영양소를 함유하고 있어 감기와 같은 질병으로부터 몸을 방어할 수 있게 해준다.\r\n\r\n​또한 항산화 작용을 통해 자유 라디칼을 제거하여 세포 손상을 줄여 주고, 혈당 조절에 도움을 줘 당뇨와 같은 대사질환을 예방할 수 있다고 한다.","date":"2024-06-05T21:33:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146830"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 빨간 우체통 앞에서-신현정","partialText":"빨간 우체통 앞에서\r\n\r\n신현정\r\n\r\n새를 띄우려고 우체통까지 가서는 그냥 왔다\r\n\r\n오후 3시 정각이 분명했지만 그냥 왔다\r\n\r\n우체통은 빨갛게 달아올라 있었지만 그냥 왔다\r\n\r\n난 혓바닥을 넓게 해 우표를 붙였지만 그냥 왔다\r\n\r\n논병아리로라도 부화할 것 같았지만 그냥 왔다\r\n\r\n주소도 우편번호도 몇 번을 확인했다 그냥 왔다\r\n\r\n그대여 나의 그대여 그 자리에서 냉큼 발길을 돌려서 왔다\r\n\r\n우체통은 빨갛게 달아올랐다\r\n\r\n알 껍데기를 톡톡 쪼는 소리가 들려왔지만 그냥 왔다\r\n\r\n그대여 나의 새여 하늘은 그리도 푸르렀건만 그냥 왔다\r\n\r\n새를 조각조각 찢어버리려다가\r\n\r\n새를 품에 꼬옥 보듬어 안고 그냥 왔다\r\n\r\n(신현정 시선집 &lt;빨간 우체통 앞에서&gt;, 신현정, 1948.10.~2009.10.)\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n신현정 시인의 시 &quot;빨간 우체통 앞에서&quot;는 주저함과 이별의 감정을 다룬 시이다. 시 속 화자는 편지를 보내기 위해 우체통까지 갔다가 결국 보내지 못하고 돌아오는 모습을 시어를 반복적으로 사용하여 그리고 있다. 이는 어떤 중요한 결정을 내리지 못하고 주저하는 심정을 나타내며, 그 과정에서 느끼는 갈등과 고민이 잘 드러내고 있다.\r\n\r\n시에서 &#39;빨간 우체통&#39;은 강렬한 감정을 상징하고 우체통이 빨갛게 달아오른다는 표현은 화자의 감정이 뜨겁고 격렬하다는 것을 의미한다. 그럼에도 불구하고 화자는 계속해서 &#39;그냥 왔다&#39;며 편지를 보내지 못하고 망설이는 모습이다.\r\n\r\n여러 차례 &#39;그냥 왔다&#39;라는 문구가 등장하면서 화자의 마음속 갈등을 보여주고 있다. 마지막에는 &#39;새를 조각조각 찢어버리려다가 새를 품에 꼬옥 보듬어 안고 그냥 왔다&#39;는 표현이 나오는데, 이는 화자가 결국 감정을 억누르고 마음을 추스렸다는 것을 의미한다. 강렬한 감정을 품고 있지만 그것을 끝내 표현하지 못하고 돌아서는 화자의 주저함과 아픔을 섬세하게 묘사하고 있다. 이는 읽는 이로 하여금 감정의 복잡함과 이별의 슬픔을 깊이 공감하게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-06-05T21:31:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 동해 석유‧가스 탐사, 한국 도약할 기회 되길","partialText":"우리나라 동해에 최대 140억배럴 규모의 석유‧가스가 정말 매장돼 있을까. 매장 가능성을 분석한 미국 심해 기술평가 전문기업 액트지오 고문인 비토르 아브레우 박사가 방한해 머리를 맞댔고, 한국석유공사는 올 연말 매장 유력지역인 &lsquo;대왕고래&rsquo; 지역을 중심으로 시추 탐사 계획을 밝혔다. 모 아니면 도가 될 도전이 시작됐다.\r\n\r\n동해 석유‧가스 매장이 확인되면 우리나라로서는 쾌재를 부를 수 있는 효과를 기대할 수 있다. 먼저 에너지 안보를 강화할 수 있다. 석유 해외 의존도를 줄일 수 있고, 이에 따라 국제 유가 변동에 대한 대응력을 높일 수 있기 때문이다.\r\n\r\n이는 무역 적자 감소와 함께 외환 보유고를 안정화시키는 효과를 가져올 수 있다. 또 세수 증가와 함께 국가 재정 건전성에도 호신호가 된다. 자원보유국으로서 국제사회에서의 위상도 달라진다.\r\n\r\n직접적으로는 경제적인 다양한 혜택을 누릴 수 있다. 석유 수출로 인한 국가수익 증대 및 투자 유치가 촉진된다. 석유 생산 및 관련 산업의 발전으로 인한 일자리 창출 효과는 당연지사이며, 석유 생산과 관련된 다양한 산업 활성화로 산업 다각화와 함께 기술 발전도 이끌어낼 수 있다.\r\n\r\n대학 및 교육 기관에서 석유 관련 학과의 발전과 연구 활동이 활발해지며, 이는 고급 인력 양성과 함께 장기적인 산업 발전을 이루는 지름길이다. 동해를 중심으로 지역경제도 활성화할 수 있다. 지역 주민들의 소득 증가와 함께 상업, 서비스 산업의 발전이 이루어질 수 있다.\r\n\r\n다만 해양 석유 시추 탐사에 드는 비용이 만만찮다는 점은 숙제다. 초기 탐사 비용은 지질 조사, 시추 준비, 해양 탐사 등의 활동을 포함해 수백만 달러에서 수천만 달러에 이를 수 있다. 1공 시추에 한화로 1000억원이 드는 것으로 알려져 있다. 여기에 석유 생산‧운송 인프라 건설 비용과 운영 비용, 환경 보호 및 안전 관리 비용도 상당하다.\r\n\r\n그럼에도 성공적인 시추 탐사 및 개발이 이루어진다면, 장기적인 경제적 이익과 에너지 자급자족의 기회를 얻을 수 있기에 한국으로서는 포기할 수 없는 기회다.","date":"2024-06-05T17:58:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146805"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 종부세 폐지, 상속세 완화 필요하다","partialText":"정부는 상속세 60%를 세계 평균 수준 15%로 낮춰야 한다. 이중과세인 종합부동산세를 폐지하는 것이 바람직하다. 종부세는 취득세, 재산세 외에 국민들에게 추가적인 세금을 부담시키는 가혹한 세금이다. 종부세는 전 세계에서 한국만이 가지고 있다.\r\n\r\n집을 매도할 때 양도세를 납부하고, 집을 구매할 때 취득세를 납부한다. 매년 집을 가진 사람이 납부하는 재산세에 추가로 종부세를 부과하는 것이다. 정권이 바뀔 때마다 종부세는 열 배 정도 크게 증가하거나 감소했다. 문재인 정부 때는 징벌적인 과세로서 조세저항이 크게 일어났고 큰 부담이었다. 대학이 가지고 있는 기숙사에도 종부세가 부과됐다.\r\n\r\n자유와 민주를 중요시하는 윤석열 정부에서 종부세를 없애는 것이 타당하다. 상속세 역시 문제가 많다. 대한민국은 25년 전에 만들어진 상속세율이 그대로 유지되고 있다. 상속세 최고 세율은 60%로 전 세계 상속세율 평균 15%를 크게 초과한다. 많은 중소기업들이 높은 상속세로 사모펀드에 매각되고 있다.\r\n\r\n넥슨 2대 주주가 기획재정부다. 넥슨은 상속세를 납부하지 못해 주식으로 물납했다. 넥슨은 많은 계열사를 매각하고, 신규 사업을 포기하면서 상속세를 마련하고 있다. 상속세를 세계 평균 15%로 낮춰 기업들이 영속적으로 경영하게 해야 한다.\r\n\r\n우리나라 법인세도 세계 최고 수준이다. 한국 법인세율은 26%, 미국과 OECD평균 21%, 싱가포르 17%, 아일랜드 12%다. 한국의 외국인직접투자 유출액이 유입액의 4배가 넘는다. 많은 기업들이 미국과 베트남 등으로 공장을 옮기고 있다.\r\n\r\n한국이 법인세율도 높고, 기업하기 좋은 환경을 만들어 주지 못하기 때문이다. 4차 산업혁명 규제도 완화되지 못했다. 대한민국은 스마트폰 보급률, 통신 인프라, 전자정부 등에서 세계 1위다.\r\n\r\n그러나 타다, 우버, 에어비앤비 등 4차 산업혁명 신산업이 모두 금지됐다. 기업들이 새로운 산업을 일으키고 성장을 해야 한다. 신산업이 구산업과 병존해야 국가경제가 발전한다. 신산업이 구 산업 일자리를 뺏는다고 금지시키면 미래가 없다.\r\n\r\n대한민국은 종부세를 폐지하고, 상속세는 평균수준으로 낮춰 기업하기 좋은 환경을 만들어야 한다. 전 세계가 외국인직접투자를 유치하는 가장 큰 이유는 일자리를 만들기 때문이다. 과도한 상속세 부담에 우량 중소기업은 사업을 정리하거나 사모펀드에 매각한다.\r\n\r\n중소기업 사업정리는 국내 일자리를 크게 줄여 국민 모두에게 손해다. 야당도 적극 협조해 종부세를 없애고 상속세율을 낮춰야 한다. 국가가 부과하는 세금은 세계 평균 수준이 가장 좋다. 국회와 정부는 기업하기 좋은 환경 조성을 세금 감면으로 보여줘야 한다.","date":"2024-06-05T17:54:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허침해에 대한 대응","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146801_3178138_5132.jpg\" />\r\n\r\n\r\n\r\n급성장을 하고 있는 기업으로부터 전화가 왔다. 타사가 특허침해를 했다는 것이다. 이러한 정보가 입수되면, 우선 해당 특허가 유효한지를 살펴본다(무효가 안될 가능성 즉 유효성 검토). 그리고 나서 특허권자의 제품과 일치하는지 여부와 타사의 제품이나 카다로그, 인터넷 사이트, 전시회 출품 제품을 가지고 신중하게 비교하며 분석한다. 이를 분석한 내용을 가지고 특허의 청구범위 비교를 한 챠트를 완성하게 된다(claim chart).\r\n\r\n만일 우리 특허가 관련 특허권에 대한 분할 출원이 존재하는 경우에는 현재 출원 중인 특허의 청구범위를 보정해서 튼실한 특허권을 확보한 포트폴리오를 만들어야 한다. 물론 포트폴리오를 만들면서 소송시에 필요한 쓸만한 자료를 최대한 확보해 향후 소송에 대비해야 한다.\r\n\r\n이때 특허권자가 특허침해를 주장할 때, 타사는 이를 부인하며 자산의 구체적 행위 태양을 제시해야 하며, 물건을 생산하는 방법의 발명에 대해 특허가 된 경우에는 그 물건과 동일한 물건은 특허된 방법에 의해 생산된 것으로 추정한다. 타사의 제품이 우리 특허권을 침해했다고 듣거나 본 경우, 통상 다급하게 경고장부터 송부할 것을 요청하는 경우가 있는데 이는 바람직하지 않다.\r\n\r\n우선 우리 특허 특허권의 유효성 검토와 타사 제품과의 비교 검토를 명확히 상호 비교분석한 후 진행해야 소송의 승률도 높이고, 확실하게 발목을 잡을 수 있으며, 경고장의 핵심 주장을 정확하게 작성이 가능하다. 즉 섣부른 경고장을 잘못 보내면, 타사에서 확정적 고의 뿐만아니라 미필적 고의에 의한 업무방해죄 또는 명예훼손죄로 특허권자를 형사고소할 수 있다.\r\n\r\n또한 미확정적 사실을 적시할 경우에는 경고장 남발로 인해 타사 사업에 손해가 발생할 때 역으로 손해배상 책임을 질 수도 있고 역공격을 받을 수도 있다. 따라서 경고장을 발송하기 이전에 침해 여부 판단에 세심하고 고도한 주의가 요구된다.\r\n\r\n경고장 발송 행사를 결정한 경우에는 침해 대상이 된 특허권의 특허번호, 특허 침해 대상을 특정하고, 침해 품의 제조나 판매를 중지하도록 침해 금지 및 라이선스 등의 요청할 내용을 기재해서 발송한다. 위에서와 같이 특허청구범위를 비교한 차트를 만들었다면 첨부해서 답변서를 요청하며 발송한다.\r\n\r\n경고장을 발송해서 답변을 보고 나서 합의가 안 된다면 특허권 침해에 대해 특허침해소송으로 해결한다. 손해배상청구권, 침해금지청구권, 침해금지가처분신청, 신용회복청구권, 부당이득반환청구권 등을 청구할 수 있다. 상대방은 분명 우리 특허를 무효화시키기 위해 특허무효심판의 소를 제기해 맞설 것이며, 자신들의 제품은 우리 특허권의 보호범위와는 무관하다면서 소극적 권리범위 확인심판을 청구할 수 있다.\r\n\r\n시간을 절약하기 위해 미리 우리의 특허권이 타사의 제품을 비교해 보호범위 내 포함되는가, 즉 적극적 권리범위 확인심판의 소를 먼저 제기할 수도 있다. 우리 특허법은 강화된 특허 침해에 대응해 침해 구제를 위해 지난 몇 년간 고도로 강화했는데, 특허권이나 전용실시권을 침해한 자에 대해 7년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 정하고 있다.\r\n\r\n또한 특허권 침해죄를 종래의 친고죄에서 반의사불벌죄로 변경해 피해자의 명시적 의사에 반하지 않는 한 특허청 특별사법경찰 등 수사기관이 제3자의 고발에 의하거나 심지어 직권으로 수사해 공소를 제기할 수 있고 특허권자는 고소기간인 6개월에 제한받지 않고 형사고소를 할 수 있다. 침해죄에 해당하는 행위를 조성한 물건은 몰수하거나 피해자 청구에 따라 그 물건을 피해자에게 교부할 것을 선고해야 한다.\r\n\r\n특허권자가 특허침해 형사고소를 위한 고의 증거를 확보해야 한다. 특허청은 특허 침해 구제를 위해, 특허권 침해자는 특허권자에게 피해액의 3배수까지 배상케하는 징벌적 손해배상제도를 도입하면서, 손해액과 아울러 실시료까지 포함한 현실적 손해배상액의 혼합 산정을 도입해 고의적으로 무단 사용하는 여우같은 얌체 기업에 대해 준엄한 철퇴를 준비한 것이다.","date":"2024-06-05T17:53:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146801"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 의료 정책은 국민의 건강과 안전이 최우선이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146799_3178134_4743.jpg\" />\r\n\r\n\r\n\r\n한국대학교육협의회가 내년 의대 증원을 1509명 늘린 대학입학전형 시행계획을 변경&middot;승인하면서 의대 증원 갈등이 마무리 수순이다. 의대 정원을 급속히 늘리면 의학교육의 질적 저하를 초래한다고 주장하며 전공의들이 병원을 떠난 지도 100여 일이 흘렀다.\r\n\r\n의대 정원은 지난 정부 때 400명 증원하려다, 코로나 시국에도 거리로 나오며 저항하는 의사들의 반발로 무산된 적이 있다. 그때 의료계가 합리적인 의대 증원 숫자를 제시하며 논의에 응했더라면 이 지경까지 오지 않았다.\r\n\r\n이번 의대 증원이 무려 27년 만에 이루어지는 일이라니 이해되지 않는다. 세계 어디에도 의대를 증원한다고 파업하는 나라는 없다. 오히려 의사들이 증원을 건의한다.\r\n\r\n우리나라처럼 의사들이 과한 업무에 시달린다고 불평하면서 증원에 파업으로 맞서는 건 코미디다. 지금까지 의사들은 정부에서 의대 증원을 논의하자고 하면 늘 투쟁으로 대응했다. 심지어 &ldquo;정부는 의사를 이길 수 없다&rdquo;며 협박에 가까운 말도 서슴지 않았다. 국민 위에 군림하고 있었다는 말로 들린다.\r\n\r\n사법시험 합격자는 300명에서 30년이 흐르며 로스쿨까지 도입 후 1700여 명으로 늘어났다. 법대생, 변호사들은 집단으로 저항하지 않았다. 유독 의사들만 증원에 반발한다. 모두 기득권을 놓지 않으려는 의도다. 의사들의 집단이기주의로 대형병원마저 부도 위기에 몰리고 의사보다 상대적으로 가진 것 없는 간호사, 병원 종사자들만 죽어나고 있다. 양심이 있다면 약자들의 삶을 먼저 배려해야 한다.\r\n\r\n의사가 낭독하는 제네바 선언에 &lsquo;나의 환자의 건강과 생명을 첫째로 생각하겠노라&rsquo;는 말이 있다. 환자를 두고 병원을 떠나는 건 선언에 정면으로 배치된다. 의사협회는 촛불집회까지 열며 환자를 볼모로 총파업을 하겠다며 위협까지 한다. 그동안 우리가 알던 지성인이었던 의사들의 민낯을 이번 사태로 온 국민이 알게 된 게 의사들로서도 가장 큰 손실이다. 이제는 멈춰야 그나마 국민의 신뢰마저 잃지 않는다.\r\n\r\n정부의 독단적인 2000명 증원 방침도 잘한 건 아니다. 정부의 잘못에 대화에 나서지 않고 사직, 전공의 이탈, 의대생 휴학, 의사 진료 거부 등으로 대응하는 건 잘못이다. 환자의 목숨을 담보로 살인 행위와 다를 바 없는 집단행동 하며 국민의 공감을 얻기는 어렵다. 희생을 감수하고서라도 이번 의대 증원 및 의료 개혁은 꼭 달성해야 한다고 국민이 응원하는 이유다.\r\n\r\n필자도 국민의 한 사람으로 정부의 의대 증원 정책을 지지한다. 대학병원은 고사하고 동네 병원만 가도 1시간은 기다려야 진료를 볼 수 있는 의료 시스템은 비정상이다. 지난 2000년 의약분업 사태 때, 갈등을 봉합하기 위해 의대 정원을 350명 줄인 게 원인이다. 그 후 의대 정원을 확대하려 할 때마다 의사들의 파업으로 의대 정원을 원상복구조차 못했다. 지난 24년간 줄어든 의사가 수천 명이다.\r\n\r\n미국에서 살던 여동생이 귀국하며 사 온 멜라토닌이란 수면 보조제는 미국에서는 누구나 약국에서 살 수 있다. 한국에서는 반드시 의사의 처방을 받아 구매해야 하는 전문의약품이다. 약사의 처방으로 구매해도 되는 약을 꼭 의사의 처방을 받아 구매할 수 있도록 한 건, 국민을 위한 정책이 아니다.\r\n\r\n의사의 진단으로 물리치료를 1주일 받아야 한다는 처방을 받았음에도, 물리치료를 받으러 갈 때마다 매일 의사를 면담하며 돈을 지출해야 한다. 도무지 이해할 수 없는 정책이다. 의사들이 국민 위에 군림해 법 개정을 막기 때문이다. 불합리한 정책도 바뀌어야 한다. 의료계도 변호사처럼 경쟁이 도입돼 양질의 서비스를 받기를 국민은 원한다. 그 어떤 것도 국민의 건강과 안전보다 우선일 수는 없다. 의료 개혁은 꼭 필요하다.","date":"2024-06-05T17:49:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146799"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 5일자","partialText":"VOL. 1768\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.04.\" src=\"https://www.newscj.com/news/photo/202406/3146462_3177685_56.jpg\" />\r\nⓒ천지일보 2024.06.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-04T18:06:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146462"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 앨범 기부 이대로 좋은가요?","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146460_3177682_111.jpg\" />\r\n\r\n\r\n\r\n&ldquo;얼마나 좋은 선물인지는 그 물건의 가치보다 그 선물의 적합성에 있다.&rdquo;\r\n\r\n마크 트웨인의 친구로 &lt;도금시대&gt; 소설을 공동 창작한 찰스 더들리 워너(Charles Dudley Warner)의 말이다. 사람도 그렇지만, 그 가치를 위해서는 선물도 자리를 잘 찾아야 한다. 선물하는 사람이 아무리 가치 있게 여겨도 받는 사람이 그렇게 여기지 않는다면, 선물의 가치는 반감된다.\r\n\r\n공자는 &ldquo;자신이 원하지 않는 것은 남에게 하지 말라(己所不欲， 勿施於人)&rdquo;라고 했는데 이는 선물에도 해당한다. 누군가 자신에게 필요하지 않은 선물을 한다면, 불쾌할 것이다. 더구나 그것은 곧 처치 곤란인 물품이 된다. 따라서 선물할 때도 이런 점을 생각해야 한다.\r\n\r\n2022년 7월, 인터넷에서는 한 복지관 직원의 호소가 눈길을 끌었다. 바로 아이돌 앨범의 기부를 그만해달라는 내용이었다. 복지센터에는 앨범을 쓸 수 있는 데가 없다고 했다. 복지관에 있는 사람들은 가족이 없거나 장애인, 아픈 분들이 대부분이라는 것이다. 그들에게 필요한 것은 앨범이 아니라 다른 무엇일 것이다. 만약 복지관 사람들을 생각했다면 그들이 필요할 만한 선물을 했을 것이다. 필요 없는 선물은 쓰레기가 되는 법. 수많은 앨범이 그대로 쓰레기가 된다는 것.\r\n\r\n문제는 쓰레기가 된 앨범을 처리하는 데도 인력이 들어가고 비용이 투입된다는 데 있다. 복지센터 업무가 아닌 쓰레기 처리에 예산이 낭비되는 셈이다. 그 앨범은 누군가에게는 중요한 선물이 될 수도 있지만, 제대로 자리를 못 찾으면 쓰레기가 되어 선량하고 불우한 이들을 더욱 괴롭히게 된다.\r\n\r\n만약 자신이 좋아하지 않는 아이돌 앨범을 기부받았다면 기분이 좋을 리 없다. 더구나 자신이 좋아하는 가수의 경쟁자 앨범이라면 더욱 그러하다. 애초에 앨범 기부는 좋지 못한 동기가 내재되어 있다. 자신들이 좋아하는 가수가 차트에서 상위권을 차지할 수 있도록 집단으로 구매한 것이다. 특히 초동 판매량이 중요하기 때문에 컴백 소식과 함께 이런 앨범 기부는 당연시된 현실이다. 공정한 앨범 구매라고 할 수 없다.\r\n\r\n인증사진을 올리는 것도 용인될 수 없는 점이다. 그 앨범을 복지관에 기부하는 형태를 취하는 것도 위선적일 수 있다. 결국, 불우한 이웃들을 수단으로 이용하는 셈이 될 뿐이다. 가뜩이나 K-POP의 밀어내기 수법 등의 앨범 판매방식이 불신을 일으켜 왔고, 환경 문제의 주범이라는 인식으로 브랜드 가치를 훼손하고 있다.\r\n\r\n최근 가수 김호중 팬이 기부 내용을 공개하며 선처를 호소해 논란이 일었다. 100억원대의 기부를 한 선행을 양형에 고려하여 달라는 것이다. 아티스트를 사랑하는 마음에서 이러한 말이 나왔을 듯싶다.\r\n\r\n그런데 문제가 된 것은 100억원대의 기부 가운데 75%가 앨범 기부라는 점이다. 사실상 이것은 가수를 위한 기부였던 셈이다. 그 기부된 앨범이 과연 얼마나 원하는 것이었는지 알 수 없다. 앨범을 원하지 않은 이들에게 떠넘기는 앨범은 대부분 쓰레기가 될 가능성이 크다. 더구나 CD를 들을 수 있는 여건이 과연 얼마나 되는지 알 수가 없다. 무엇보다 아티스트 본인이 개별적으로 직접 전달한 선물도 아니므로 마음조차 담겨있지 않다.\r\n\r\n물론 요즘 많은 팬클럽은 좋은 일을 많이 한다. 선한 영향력 차원에서 십시일반 직접 돈을 모아 기부를 하기도 한다. 물론 돈의 액수가 중요한 것이 아니라 마음일 것이다. 거꾸로 김호중 기부액이 100억원대라는 점은 숫자를 강조할 필요가 없는 이유가 된다. 기부를 많이 했기 때문에 중대한 형사법적 피의자를 선처해야 한다면, 이는 애초에 기부에 담긴 선의조차 무너뜨리는 것이다. 더구나 75억원은 앨범이었는데 나머지 25억원의 기부조차 빛이 바래게 하는 셈이다. 기부는 기부 그 자체로 끝나야 그나마 가치를 가질 수 있다.\r\n\r\n어느새 우리 사회는 &ldquo;오른손이 하는 일을 왼손이 모르게 하라(마태복음 6:1~4)&rdquo;라는 말을 잊고 있다. 기부 인증사진으로 SNS를 도배하는 일이 과연 기부를 받는 이들이 원하는 것인지도 생각해야 할 것이다. 이러한 행위들 때문에 불신은 더욱 심화한다. 앨범은 원하는 사람에게만 줘야지 진정한 선물이다. 기부도 마찬가지다. K-POP뿐만 아니라 가요 전반의 팬덤 문화에서 일신(一新)이 필요하다.","date":"2024-06-04T18:03:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146460"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘언론 징벌법’ 재탕 발의한 야 의원들, 국민 알 권리와 표현 자유 침해한다","partialText":"더불어민주당 양문석&middot;정청래 등 의원 10명이 언론 보도에 3배까지 징벌적 손해배상을 물리는 언론중재법안을 발의했다. 2021년 민주당이 밀어붙이다 비판 여론에 밀려 물러섰던 &lsquo;언론 징벌법&rsquo;과 내용이 비슷하다.\r\n\r\n국내 언론계뿐만 아니라 유엔, 국제언론인협회 등 국제사회에서까지 &lsquo;자유민주주의 근간을 뒤흔들 법안&rsquo;이라고 한목소리로 비판했던 법안을 재탕해 다시 내놓은 것이다. 이번 개정안은 명예훼손죄의 존재 등 복수의 피해 구제책이 있는 우리 법체계와는 맞지 않는 과잉 규제이다.\r\n\r\n2021년 유엔 의사&middot;표현의 자유 특별보고관은 &lsquo;반드시 이 조항을 없애야 한다&rsquo;고 여러 차례 강조한 바 있었다. 국경없는기자회는 한국의 언론자유지수 하락의 이유 중 하나로 이 개정안의 추진을 지적하기도 했다.\r\n\r\n특히 개정안엔 언론이 반론 보도를 수용할 경우 원보도와 동일한 분량으로 해야 한다는 황당한 조항까지 담겼다. 의혹이 제기된 당사자의 해명성 거짓말이라도 같은 비중으로 보도하라는 것이다. 이번 개정안이 통과된다면 가장 큰 수혜자는 비리 정치인이 될 것이다.\r\n\r\n유사 언론이 확산시키는 검증되지 않은 정보가 날로 늘어가는 있다. 하지만 자율 규제가 원칙인 공익적 언론 보도와 처벌이 필요한 악의적 허위 조작 정보는 분명히 구분돼야 한다. 이번 민주당의 언론중재법안은 공익성을 띤 언론보도에 재갈을 물리는 것과 다름없다는 비판을 받는다.\r\n\r\n한국기자협회와 방송기자연합회 등 4개 언론 현업 단체들은 공동 성명을 내고 &ldquo;진보 보수를 막론한 대다수 비판 보도가 징벌 배상 제도를 활용한 봉쇄 소송에 짓눌릴 것&rdquo;이라고 했다. 국민의 알권리와 표현의 자유를 본질적으로 침해하는 법안이라는 것이다.\r\n\r\n이번 개정안을 공동 발의한 일부 민주당 의원의 면면을 보면 동기의 순수성을 의심된다. 양문석 의원은 지난 총선 때 아파트 구입 과정에서 대학생 딸 명의로 편법 대출을 받은 사실이 드러나 언론이 보도하자 &ldquo;징벌적 손해배상제를 관철시키고 언론 개혁을 하겠다&rdquo;고 했다. 그리고 국회의원이 되자 곧바로 보복성 입법에 나섰다. 2021년 이상직 전 의원이 500억원대 횡령&middot;배임 혐의로 수사받게 되자 느닷없이 언론 징벌법을 추진했던 것과 판박이다.\r\n\r\n김동아 의원은 고교 시절 학교 폭력 의혹을 제기한 언론에 소송을 건 상태다. 22대 국회 시작부터 국민의 알권리와 표현의 자유를 본질적으로 침해하는 법안을 무리하게 추진하는 이유를 국민들은 이해하기가 어렵다.","date":"2024-06-04T17:56:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146459"}]