[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 20일자","partialText":"VOL. 1842\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.19.\" src=\"https://www.newscj.com/news/photo/202409/3180453_3221191_1028.jpg\" />\r\nⓒ천지일보 2024.09.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-19T22:12:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180453"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 대내외 수요축소 시그널의 위험성","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180449_3221188_542.jpg\" />\r\n\r\n\r\n\r\n한국의 내수경제 비중은 대략 60% 수준이다. 미국의 내수 비중은 약 88%, 일본은 85% 수준이라고 보면 될 것 같다. 물론 한국의 경제 규모를 고려하면 지나칠 정도로 수출에 편중된 비중을 두고 있다고 하겠다.\r\n\r\n한 국가의 경제 운영에 있어서 내수시장의 역할은 매우 중요하다. 내수시장은 일종의 경제 방파제와 같다고 보면 된다. 해외 수출시장이 깊은 불황이나 큰 변화를 겪더라도 내수시장이 뒷받침해 주면 자국 기업이 해외시장의 변동성을 극복할 수 있는 시간을 가질 수 있기 때문이다.\r\n\r\n사회구조적 변화에 따른 충격은 장기간 지속되는 경향을 가진다. 그러한 경우 기업체가 기존의 사업구조를 대체할 수 있는 혁신적인 시스템을 구축해야 하기에 상당한 시간이 소요된다.\r\n\r\n사회구조적 변화는 수요의 새로운 이동, 기술의 혁신적 발전, 세계 패러다임의 극적 변환, 주요 국가 간 질서 재편 등 다양한 사유로 발생한다.\r\n\r\n사회구조적 변화를 통해 전 세대와 질적 차별화를 일구어 새로운 구조로 전이하는 결과에 이르는 경우가 대부분이다. 기업이 이러한 사회구조적 변화에 대응할 수 있는 효과적인 방법은 &lsquo;혁신&rsquo;에 있다.\r\n\r\n그러나 혁신의 이면에는 기존 기술과 노동자를 토대로 한 종전 기업체의 퇴출이 숨겨져 있다. 퇴출현상은 구조적 실업과 금융질서 혼란 등으로 이어져 한 국가 전체의 운명에 영향을 미칠 수도 있다. 예를 들어 현재의 경제체제는 탄소에너지를 기반으로 한다. 그러나 더는 탄소에너지에 갇혀 있는 수 있는 상황이 아니다. 9월 중순에 열대야를 겪는 한국도 늦게나마 피부로 환경 변화의 심각성을 체감하고 있으니 말이다.\r\n\r\n탈탄소를 위한 국제적 기준을 사실상 유럽이 정하고 있다. 내연기관 자동차의 연차적 퇴출과 재생에너지 사용 비율 등으로 전 세계 경제패러다임 자체를 바꾸고 있다. 유럽이 손에 쥐고 있는 카드는 단 하나다. 유럽이 정한 탈탄소 방향과 속도에 맞추지 못한다면 유럽 수출을 제한하거나 금지한다는 것이다.\r\n\r\n그러나 한국의 총발전량에서 석탄화력발전이 차지하는 비율은 거의 40%에 육박한다. 국제적 탈탄소 기준에 맞추기 위한 최소한의 시간이 필요한 이유이다.\r\n\r\n한국의 내수시장 규모를 키우면 되지 않겠냐는 반론 제기도 가능하다. 그러나 인구는 감소추세이고, 수도권 집중 현장으로 인해 비수도권인 지방의 경쟁력이 감퇴한 실정에서 당장의 내수시장 확대는 무리다.\r\n\r\n그렇다면 한국 경제의 40%를 차지한 해외 수출시장 상황이 중요해진다. 한국의 주요 상대국별 수출 비중을 보면 중국이 2018년 26.8% 최고점을 찍고 내리막길을 계속 걸어 2023년 19.7%를 기록했다. 미국이 18.3%, EU가 10.8%에 이른다.\r\n\r\n중국은 대체 불가능한 세계 경제성장의 엔진이라고 불렀다. 그 엔진 바로 옆에 있던 한국은 그 덕을 톡톡히 봤다. 그러나 2023년 중국 내 외국 투자 자본이 5년 만에 사상 처음으로 순유출을 나타냈으며, 부동산 시장은 최악이라는 평가를 받고 있다.\r\n\r\n중국의 추락은 어디서 기인했을까. 2013년 시진핑이 &lsquo;중국몽&rsquo;을 설파하며 중화인민공화국 건설 100주년이 되는 2049년 미국을 넘어 새로운 역학관계의 중국 중심 시대를 열겠다고 했다.\r\n\r\n그런 중국을 그냥 둘리 없었다. 미국과 유럽이 중국 공산품 수입을 제약했다. 방법은 간단했다. 안전규정이나 환경기준을 강화한 것이다. 물론 명분도 확보할 수 있었다. 그 덕에 중국의 수출이 예년만 못하게 된 것이다. 게다가 중국의 인구가 2022년부터 감소하고 있다. 많게는 매년 천만명의 노동자가 줄어들 수 있다고 한다.\r\n\r\n그렇다면 미국이 중국을 대신해 세계경제 엔진 역할을 할 수 있겠는가. 세계의 성장엔진이 되기 위해서는 중간재든 최종재든 막대한 양의 수입을 해야 한다. 그런데 미국의 선택은 자국 내 공장 신설이다. 바이든 정부의 리쇼어링 정책과 인플레이션 감축법(IRA)이 대표적인 사례다. 미국이 필요로 하는 공산품을 미국 내 공장에서 직접 만들어 쓰겠다는 것이다.\r\n\r\n한국의 주력 공산품을 미국으로 수출하기 어려운 상황으로 진행되고 있음을 부정하기 어렵다. 대중국 규제, 미국의 제조업 유치, 유럽의 탄소에너지 규제 등 어려운 수출시장 환경에서 한국의 내수시장이 어려워도 버텨줘야 한다.\r\n\r\n그러나 KDI는 내수시장 침체를 한국의 경제적 악재 요인으로 지목하고 있을 정도로 녹록지 않은 상황이다. KDI는 내수시장 침체 요인으로 고금리를 지목하고 있지만, 금리를 낮출 경우 부동산 시장의 뇌관을 터트릴 수 있다.\r\n\r\n종합해 보면 내수시장과 수출시장 모두 위축된 모습을 보이고 있다. 전형적인 수요감소형 디플레이션 전조현상이다. 디플레이션이 발생하면 경기침체를 초래해 시장 수요는 감소하고 물가도 떨어진다. 이로 인해 기업의 이윤이 위축되며 실업의 증가를 가져와 경기침체는 더 심화될 수 있다. 대표적 예로 1990년대부터 계속된 일본의 디플레이션을 들 수 있다.\r\n\r\n물론 정부의 경제정책이 저금리 등을 통해 &lsquo;수요 견인형&rsquo;에 집중해야 할 필요성을 누가 부정하겠는가. 다만 유동성을 빨아들이는 수도권 부동산 시장이 문제다.\r\n\r\n이는 전근대적인 전세제도를 방치해 갭투자라는 반사회적 투기 행위를 막지 못한 역대 정부의 근시안적 부동산 정책과 지방경제를 살릴 수 있는 실질적 지방분권국가를 지향하지 못한 정책의 실기(失期) 탓이다.\r\n\r\n거대한 국제질서 변화와 패러다임 전환 속에서 살아남을 길은 &lsquo;혁신&rsquo;이다. 그러나 혁신은 기존 질서에 안주한 이해집단과 상존할 수 없다. 현 정부가 남은 임기 동안 개혁과제 추진에 있어서 염두에 두어야 할 사항이다.","date":"2024-09-19T22:08:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180449"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-6","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180446_3221186_30.jpg\" />\r\n\r\n\r\n\r\n한 왕조 시기에 세웠던 조아비는 북송 원우(元祐) 연간에 강바닥으로 가라앉았다. 지금 보는 조아비는 왕안석(王安石)의 사위 채변(蔡卞)이 세운 것이다. 여러 차례 전란을 겪으면서도 성세가 되면 다시 세우기를 반복했다. 조아를 기념하는 사당도 더 커졌다. 인간의 마음속에 효라는 관념이 사라지지 않는 한 조아묘는 더욱 소중한 역사적 유산으로 남을 것이다. 조용히 묘지 안에서 조아가 자기를 보러 온 많은 사람들을 바라본다.\r\n\r\n&ldquo;왜 하필 저에게 절을 하시나요? 부모님부터 먼저 잘 섬기시지.&rdquo;\r\n\r\n그러나 어린 소녀가 모르는 것이 있다. 대부분 사람들이 그것을 알았을 때 이미 부모님은 돌아가셨다는 것을. 거기에는 나도 포함된다.\r\n\r\n축영태(祝英台)는 사랑을 위해 목숨까지 버렸다. 땅에서 연리지(連理枝)가 되지 못한 그녀는 하늘로 올라가 비익조(比翼鳥)가 되었다. 비익조는 겸겸만만(鶼鶼蠻蠻)이라는 고대 중국의 전설에 등장하는 새이다. 눈과 날개가 하나밖에 없어서 암수가 같이 날아야 했으므로 사랑이 깊은 연인에 비유했다. 연리지는 다른 뿌리에서 나온 나무가 하나로 붙어서 살아가는 나무로 역시 정겨운 남녀를 가리킨다. 백거이(白居易)는 젊었을 때 당 현종 이융기(李隆基)와 양귀비의 비련을 소재로 4장 120행이나 되는 장편 서사시 장한가(長恨歌)를 지었다. 제왕의 사랑이라고 모두 이루어지지는 않는다.\r\n\r\n칠월칠일장생전(七月七日長生殿), 야반무인사어시(夜半無人私語時).\r\n\r\n칠월 칠석날 장생전에서 한밤중에 아무도 몰래 속삭였던 말.\r\n\r\n재천원작비익조(在天願作比翼鳥), 재지원위연리지(在地願爲連理枝).\r\n\r\n하늘에선 비익조가 되고, 땅에서는 연리지가 되자고 했지.\r\n\r\n천장지구유시진(天長地久有時盡), 차한면면무절기(此恨綿綿無絶期).\r\n\r\n영원한 세상 다하더라도, 이 슬픈 사랑은 끝나지 않으리.\r\n\r\n축영태는 절강성 상우현 축가장 출신이다. 아름답고 총명하여 어려서부터 시문을 익혔다. 반소(班昭)와 채문희(蔡文姬)를 롤모델로 여긴 그녀는 집안에 좋은 스승이 없다고 생각하여 항주로 유학하려고 했다. 완고한 아버지 축원외가 반대하자, 몰래 남장을 하고 항주로 갔다.\r\n\r\n도중에 역시 항주로 공부하러 가는 무현(鄮縣)의 서생 양산백(梁山伯)을 만났다. 한눈에 서로를 알아본 두 사람은 함께 글을 읽으며 기뻐하다가 초교정(草橋亭)에서 향을 피우고 금란지교(金蘭之交)를 맺었다. 항주로 간 두 사람은 만송서원(萬松書院)에 입학했다. 동창이 되어 함께 공부하면서 잠시도 떨어지지 않았다. 부친 축원외가 보고 싶다는 핑계로 딸을 불러서 태수의 아들 마문재(馬文才)와 결혼시키려고 했다. 아름다운 인연은 물거품이 되고 말았다.\r\n\r\n나중에 은현령(鄞縣令)이 된 양산백은 이별의 슬픔을 견디지 못하고 병에 걸려 사망했다. 양산백은 고향 무성의 구룡허(九龍墟)에 묻혔다. 소식을 들은 축영태는 그를 따라 죽기로 결심했다. 시집가던 날 새벽 그녀는 배를 타고 내려가 양산백의 묘를 찾아 제사를 올렸다. 그녀의 간절함에 감동한 듯 갑자기 비바람이 불고 번개가 치더니 묘지가 열렸다. 축영태가 그 속으로 들어가자 봉분이 다시 닫혔다. 비바람이 멈추더니 아름다운 무지개가 높이 걸렸다. 두 사람은 나비로 변해 세상을 자유롭게 날아다닌다. 구룡허 부근에는 유난히 각종 나비가 많다고 한다. 나비들은 두 연인의 환생일 것이다.","date":"2024-09-19T22:04:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 심우정 신임 검찰총장, 제대로 된 수사로 검찰 위상 바로 잡아야","partialText":"심우정 검찰총장이 취임식을 갖고 임기 2년을 시작했다. 심 총장은 &ldquo;범죄로부터 국민을 보호하는 검찰 본연의 역할을 다할 수 있도록 역량을 집중하라&rdquo;고 검찰 구성원들에게 당부했다.\r\n\r\n그간 검찰이 늑장 수사, 부실 수사 등 온갖 논란에 휘말려 온 점을 감안하면 당연한 말이다. 국민들은 심 총장 말대로 검찰이 고유의 임무 수행에 열과 성을 다하기를 바란다.\r\n\r\n현재 그의 앞에는 정치적으로 민감한 사안이 산적해 있다. 먼저 윤 대통령 부인 김건희 여사의 명품 가방 수수 및 도이치모터스 주가 조작 의혹 수사 여부에 쏠려 있다. 명품 가방 의혹은 전임 이원석 총장 시절 무혐의로 종결하는가 싶더니 결국 심 총장의 과제로 남았다. 이 전 총장이 매듭짓지 못한 수사를 단호히 매듭지어야 할 것이다.\r\n\r\n주가 조작 의혹의 경우 앞서 재판에 넘겨진 핵심 피고인이 최근 2심에서 시세조종 방조 혐의가 인정돼 유죄 선고를 받았다. 법조계 일각에선 그와 비슷하게 이 사건에 계좌가 동원된 김 여사도 처벌 가능성이 없지 않다는 관측이 나온다. 따라서 한층 더 치밀하고 공정한 수사가 요구되는 상황이다. 심 총장은 오로지 법과 원칙 그리고 증거에만 입각한 엄격한 수사 지휘를 통해 결론을 도출해야 한다.\r\n\r\n정치인과 관련한 장기미제 사건도 해결해야 한다. 더불어민주당 이재명 대표의 경기지사 시절 법인카드 유용 의혹, 문재인 전 대통령의 전 사위를 둘러싼 특혜 취업 의혹, 2018년 지방선거 당시 청와대의 울산시장 선거 개입 의혹 등이다.\r\n\r\n그동안 검찰의 정치권 눈치 보기 탓인지 이들 수사가 지나치게 늦어지고 있다. 이들 수사가 신속히 마무리될 수 있도록 심 총장은 수사팀을 적극 독려해야 할 것이다.\r\n\r\n심 총장이 마주한 환경은 녹록지 않다. 국회를 장악한 거대 야당 민주당은 툭하면 &ldquo;수사 검사를 탄핵하겠다&rdquo;며 검찰을 겁박하고 있다. 겉으론 검찰 개혁을 외치지만 속으론 사법 리스크에 시달리는 이 대표 방탄이 목적임을 국민들은 다 안다. 이 대표 본인이 피고인으로 재판에 넘겨진 사건들의 1심 선고가 다가올수록 민주당의 행태는 더욱더 거칠어질 것으로 보인다. 이재명 대표의 방탄을 노골화하면서 검사 4명에 대한 탄핵 강도도 높아만 가고 있다.\r\n\r\n검찰 내부선 불안과 혼돈이 심각하다. 이에 맞서기 위해 심 총장은 검찰 조직을 잘 이끌어 일선 검사들이 외압에 흔들리지 않도록 해야 한다. 정치적 중립을 확립하면서 조직의 유불리를 따지지 않고 오직 원칙과 기본을 지키는 검찰로 위상을 곧추세워야 할 것이다. 심 총장의 리더십에 검찰의 명운이 달려 있다.","date":"2024-09-19T18:09:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180393"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 미국 대선 겨냥한 북한 도발, 철저히 대비하기를","partialText":"북한이 18일 평안남도 개천 일대에서 동북쪽으로 단거리탄도미사일 여러 발을 발사했다. 이번 도발은 지난 13일 핵탄두를 만드는 데 쓰이는 고농축 우라늄(HEU) 제조 시설을 처음으로 공개한 지 닷새 만이다.\r\n\r\n대선을 40여일 앞둔 미국에 핵 시설 건재를 과시하고 앞으로 미국과의 협상에서 우위를 점하려는 전략으로 보인다.\r\n\r\n북한은 지난 12일 도널드 트럼프 미국 공화당 후보가 TV 토론에서 &ldquo;북한은 날 두려워했다. 지금 북한이 뭘하는지 보라&rdquo;고 말한 직후부터 본격적으로 도발 수위를 높여가고 있다. 마치 트럼프의 당선을 위해 지원 사격에 나선 것처럼 말이다.\r\n\r\n북한은 과거 미국 대선을 앞두고 매번 도발을 해왔다. 최근 3차례 미국 대선을 겨냥해 도발의 초점은 트럼프와의 관계에 맞춰진 것으로 보인다. 북한은 트럼프가 처음 대선 후보로 나선 2016년 핵 도발 수위를 위협적일 정도로 끌어 올렸다.\r\n\r\n트럼프의 관심을 끌면서 북한은 미&middot;북 정상회담이 진행되던 2018년 미사일 발사를 중단했으며, &lsquo;하노이 노 딜&rsquo; 이후에도 트럼프가 본격적인 재선 레이스에 진입한 2020년 7월 이후로는 미사일을 발사하지 않았던 것이다. 북한은 올 미국 대선을 앞두고 &ldquo;북한을 다룰 수 있는 것은 나뿐&rdquo;이라는 트럼프에 호응한다는 목적에서 7차 핵실험을 할 가능성도 있다.\r\n\r\n김정은은 핵무기연구소와 무기급 핵물질 생산시설을 현지지도하고, 핵물질 생산을 늘리기 위한 중요 과업을 제시했다고 북한 관영매체는 전했다. 2010년 핵 물리학자 지크프리트 헤커 박사를 영변으로 불러 우라늄 농축시설을 보여 준 적은 있지만, 보란듯이 노출한 것은 처음이다.\r\n\r\n북한은 신형 원심분리기 도입 사업도 계획대로 추진해 무기급 핵물질 생산 토대를 한층 강화한다고 한다. 우라늄 농축 역량을 좌우하는 원심분리기 기술이 2010년보다 한 단계 더 진전됐다면 다음 수순으로 무기급 우라늄 생산에 박차를 가할 것이다.\r\n\r\n북한이 우라늄 시설을 공개한 목적은 핵보유국 인정을 받기 위한 의도로 비쳐진다. 미 공화당 일각에서 제기되는 미북 정상회담 재개와 북핵 군축설을 현실화하겠다는 계산인 것이다. 이미 만들어 놓은 50여기 안팎의 핵무기는 놔두고 앞으로 생산할 고농축우라늄의 무기화와 대륙간탄도미사일(ICBM)를 놓고 미국의 새 행정부와 교섭을 하겠다는 심산이다.\r\n\r\n북한에 핵탄두가 존재하는 한 우리와의 핵 비대칭은 결코 해소되지 않는다. 북한은 과거 6차례 핵실험을 감행했지만 국제사회는 북한을 핵보유국으로 인정하지 않고 있다. 북한의 핵위협을 억제할 대책을 마련하는 데 한 치의 빈틈이 없어야 한다.\r\n\r\n한미동맹의 건실한 기조를 유지하는 한편 러시아나 중국과의 균형외교도 놓지 말아야 한다. 정치권도 달라져야 한다. 국민 안전에 여야가 따로 있을 수 없다. 우리 안보는 우리 스스로가 지켜야 한다는 사실을 결코 잊지 말아야 할 것이다.","date":"2024-09-19T18:05:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180392"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 가을의 소리를 듣자","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180391_3221122_5933.jpg\" />\r\n\r\n\r\n\r\n가을이다. 마침내 가을이다. 결코 물러서지 않을 것처럼 버티던 더위가 마침내 물러났다. 강물이 흘러가듯, 계절도 그렇게 시간 따라 물러나고 다시 오고 마는 것이다.\r\n\r\n이제 가을의 소리를 듣자. 들판의 곡식 익어가는 소리를 듣고, 바람의 소리를 듣고, 갈대의 서걱이는 소리, 가을밤에 울려 퍼지는 풀벌레의 소리도 듣자. 번잡한 세상 소리 대신 자연의 소리를 듣자. 듣고, 위안받자.\r\n\r\n가을이 오면 &lsquo;아아 으악새 슬피 우니 가을인가요/지나친 그 세월이 나를 울립니다/여울에 아롱젖은 이즈러진 조각달/강물도 출렁출렁 목이 멥니다~&rsquo;하는 노래를 부르던 시절이 있었다. 옛날이야기다.\r\n\r\n가을 하면, 예전에 으악새라고 했던 억새풀과 함께 갈대가 먼저 생각난다. 여자의 마음은 갈대 같다고 했다. 연약하지만, 마음이 쉽게 변한다는 말이다. 파스칼은 &lsquo;인간은 생각하는 갈대&rsquo;라고 했다. 시인 신경림은 &lsquo;갈대&rsquo;란 시를 썼다.\r\n\r\n&lsquo;언제부턴가 갈대는 속으로/조용히 울고 있었다/그런 어느 밤이었을 것이다/갈대는 그의 온몸이/흔들리고 있는 것을 알았다//산다는 것은 속으로 이렇게/조용히 울고 있는 것이라는 것을/그는 몰랐다&rsquo;\r\n\r\n갈대는 흔들리는 것은, 갈대가 울고 있기 때문이다. 우는 것은 바람 때문이다. 바람이 불어 흔들리고, 울어서 흔들리는 것이다. 우리들처럼, 흔들리며 울고 있는 것이다.\r\n\r\n울고 있는 마음은 그래서 편지를 쓰고 싶다. 하지만 편지를, 받아줄 사람이 없다. 그래서 또 운다. 울면서, 또 편지를 쓴다. 얼마 전 세상을 떠난 고(故) 김민기는 &lsquo;가을 편지&rsquo;라는 노래를 이렇게 불렀다.\r\n\r\n&lsquo;가을엔 편지를 하겠어요/누구라도 그대가 되어/받아 주세요/낙엽이 쌓이는 날/외로운 여자가 아름다워요//가을엔 편지를 하겠어요/누구라도 그대가 되어/받아 주세요/낙엽이 흩어진 날/헤매인 여자가 아름다워요&rsquo;\r\n\r\n울면서 편지를 쓰지만, 그래도 가을이 아름다운 것은, 그리움 때문이다. 가을의 소리가 잠 못 드는 가을밤을 적신다. 시인 황금찬은 &lsquo;가을의 소리&rsquo;라는 시를 썼다. 시인은, 가을의 벌레가, 가을의 편지를 읽는다고 했다.\r\n\r\n&lsquo;창은 잠 들어도/가을벌레는/밤을 새워/가을 편지를 읽고 있었다//잠든 창 앞에/나는 귀를 세우고/새벽 3시/가을 벌레 소리는/별빛보다 맑았다&rsquo;\r\n\r\n&lsquo;웃고 있어도 눈물이 난다&rsquo;고 했지만, 꼭 그런 것만은 아니다. 웃을 일도 있다. 혹독한 여름을 이기고 무럭무럭 생명력을 뽐낸 것들이 눈앞에 펼쳐지는, 결실의 기쁨이 있기 때문이다.\r\n\r\n씨를 뿌리고 곡식을 거두어 보지는 않아도, 그 마음은 알 수 있다. 농사가 아니어도, 한 해를 마무리해 가는 계절에 서서, 지나온 시간들을 돌아보고 자신의 격려하고, 뿌린 대로 거둔다는 평범한 진리를 확인하는 것 또한 농부의 마음과 같지 않은가.\r\n\r\n시인 이성부는 삶이 고단해도, 벼처럼 살면 된다고 했다. 그는 시 &lsquo;벼&rsquo;를 쓰면서, 사람들이 벼처럼 살기를 바랐을 것이다.\r\n\r\n&lsquo;벼는 서로 어우러져/기대고 산다/햇살 따가와질수록/깊이 익어 스스로를 아끼고/이웃들에게 저를 맡긴다//서로가 서로의 몸을 묶어/더 튼튼해진 백성들을 보아라/죄도 없이 죄 지어서 더욱 불타는/마을들을 보아라 벼가 춤출 때/벼는 소리 없이 떠나 간다//벼는 가을 하늘에도/서러운 눈 씻어 맑게 다스릴 줄 알고/바람 한 점에도/제 몸의 노여움을 덮는다/저의 가슴도 더운 줄을 안다//벼가 떠나가며 바치는/이 넓디 넓은 사랑/쓰러지고 쓰러지고 다시 일어서서 드리는/이 피 묻은 그리움/이 넉넉한 힘&hellip;&rsquo;","date":"2024-09-19T18:01:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180391"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘체육은 인간교육’… 새 서울시 교육감, 무너진 학교 체육 시스템 살려야","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180390_3221117_516.jpg\" />\r\n\r\n\r\n\r\n하도 오래전이라 기억이 아득하지만 세칭 명문고 전성시대였던 1970년대, 경기고는 그야말로 천하제일이었다. 전국의 수재가 모이면서 공부뿐 아니라 운동도 가장 잘 하는 학교로 이름을 날렸다.\r\n\r\n1970년대 초반부터 서울시 중고교 학년별 축구대회에서 공부만 하는 학교로 알려진 경기고는 매년 우승을 차지하며 학원스포츠의 참다운 모습을 보여줬다. 축구부는 물론 코치도 제대로 없는 경기고이지만 단연 압도적인 실력으로 매년 서울시 교육감배 고교대회에서 연달아 우승을 차지해 체육에 소극적이었던 다른 일류 고교에 새바람을 일으켰다.\r\n\r\n당시 하점생 서울시 교육감은 1970년대 7년간 연임하면서 입시에 찌든 학생들을 위해 체육의 중요성을 강조하며, 체육이 운동선수만의 것이 아닌 &lsquo;보편적인 학생 활동&rsquo;으로 인식을 바꾸는 결정적인 토대를 만들었다. 입시에 체육 배점을 반영하며 체육시간을 늘리는데 기여한 것이 하 교육감의 대표적인 업적이었던 것으로 생각난다.\r\n\r\n필자가 중학교에 입학하던 1971년, 서울체중 개교에도 앞장섰던 하 교육감은 &lsquo;체육이 곧 인간 교육&rsquo;이라는 인식을 갖고 서울시 교육감 체육 대회 등을 적극 개최하도록 했다. 공부를 잘하던 경기고가 운동에서도 실력을 발휘할 수 있었던 것은 하 교육감의 방침을 충실히 따른 결과였던 것이다. 경기고의 우승은 지금 같으면 자사고, 과학고 등 특목고가 우승을 한 것이나 다름없는 셈이다.\r\n\r\n현재 교육 시스템에선 경기고와 같이 공부도 잘하고, 운동도 잘하는 학교가 나올 수 없다. 각급 초중등 학교에서 사실상 체육 교육을 배정에 넣는 것을 의도적으로 배제하거나 꺼리기 때문이다.\r\n\r\n서울을 비롯해 전국 지자체 교육청에서 체육은 국영수와 같은 &lsquo;핵심과목&rsquo;에서 이미 제외돼, &lsquo;변두리 과목&rsquo;으로 치부된 지 오래됐다. 각급 교육청에서 교과배정 원칙이 이렇다 보니 학교에서 학생들을 위한 체육을 사실상 손을 놓고 입시 위주의 과목을 가르치고 있는 것이다.\r\n\r\n1970년대 경기고 이야기를 끌어낸 것은 현재 교육감들이 하 전 교육감과는 너무나 다른 길을 가고 있다고 생각하기 때문이다. 체육 교과를 강화하려면 교육시스템의 재정비가 필요하다. 하지만 2007년부터 시행된 교육감 직접선거는 미래 교육에 대한 방안을 제대로 제시하지 못하고 &lsquo;깜깜이&middot;고비용 선거&rsquo;가 돼 학생들을 위한 모범을 보이기는커녕 정치판만도 못한 모습을 보였다.\r\n\r\n체육에 대한 공약이나 정책을 제대로 제시하지 못하고 당선에만 급급해 선거에서 각종 불법 행위를 저지르거나 교육감 재임 중 인사 비리 등으로 인해 사법처리되는 이들이 많았던 것이다.\r\n\r\n오는 10월 16일 치러질 예정인 서울시 교육감 보궐선거도 결코 예외가 아니다. 조희연 교육감이 대법원에서 실형을 선고받고 불명예 퇴진함에 따라 공석이 된 자리를 놓고 전과를 가진 후보들이 출사표를 던졌다.\r\n\r\n2010년 후보매수로 징역 1년 판결을 받고 교육감직 상실에다 실형까지 산 곽노현 전 서울시교육감은 반납해야 할 선거비용 보전금 35억 중 30억원 이상을 미납한 채 출마를 선언했다.\r\n\r\n또 보수진영 후보로 출마한 전 한나라당 조전혁 의원은 공직선거법과 지방교육자치법 위반으로 각각 벌금형의 유죄를 선고받았다. 2008년 총선 출마 당시 선거를 위해 인천으로 위장전입을 했다가 벌금 50만원, 2022년 서울시교육감 선거에선 사전 선거운동으로 벌금 80만원을 선고받았다.\r\n\r\n현재 가장 유력한 후보군으로 분류되는 이들도 전과 등으로 얼룩져 위기에 놓인 체육 정책이 어떻게 될지 걱정을 하지 않을 수 없다. 지금은 1970년대와 교육 환경이 크게 달라졌지만 &lsquo;체육은 인간교육&rsquo;이라는 기본 인식은 그대로 살아있어야 한다고 생각한다.\r\n\r\n후보들은 우리 학생들의 몸과 마음을 건강하게 하는 학교체육 강화에는 모두 한목소리를 내야 할 것이다.","date":"2024-09-19T17:57:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180390"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"풍선 효과 낳은 스트레스 DSR 2단계… ‘땜빵식’ 규제, 이대로 괜찮은가","partialText":"<img alt=\"[천지일보=남승우 기자] 정부가 26일 &amp;lsquo;가계부채 관리 강화방안&amp;rsquo;을 발표해 빠르게 급증하는 가계부채를 막기 위한 총부채원리금상환비율(DSR) 규제의 단계별 이행시기를 앞당기기로 결정했다. 이번 대책은 가계대출 규제를 금융회사에서 소비자로 확대하고 대출 기준을 담보&amp;middot;보증력에서 상환능력 중심으로 전환하는 것을 핵심으로 한다. 이에 따라 내년 1월부터는 총 대출액이 2억원을 초과할 경우 DSR이 적용된다. 다만 전세자금대출 등 실수요가 많은 대출은 내년 DSR 규제 강화 시에도 적용 대상에서 제외했다. 사진은 이날 서울 시내의 한 은행에 대출 관련 현수막이 걸려 있는 모습. ⓒ천지일보 2021.10.26\" src=\"https://www.newscj.com/news/photo/202409/3180086_3220758_5310.jpg\" />\r\n[천지일보=남승우 기자] 정부가 26일 &amp;lsquo;가계부채 관리 강화방안&amp;rsquo;을 발표해 빠르게 급증하는 가계부채를 막기 위한 총부채원리금상환비율(DSR) 규제의 단계별 이행시기를 앞당기기로 결정했다. 이번 대책은 가계대출 규제를 금융회사에서 소비자로 확대하고 대출 기준을 담보&amp;middot;보증력에서 상환능력 중심으로 전환하는 것을 핵심으로 한다. 이에 따라 내년 1월부터는 총 대출액이 2억원을 초과할 경우 DSR이 적용된다. 다만 전세자금대출 등 실수요가 많은 대출은 내년 DSR 규제 강화 시에도 적용 대상에서 제외했다. 사진은 이날 서울 시내의 한 은행에 대출 관련 현수막이 걸려 있는 모습. ⓒ천지일보 2021.10.26\r\n\r\n\r\n\r\n[천지일보=이재빈 기자] 정부의 스트레스 총부채원리금상환비율(DSR) 2단계 등 대출 규제로 인해 신용대출과 제2금융권 수요가 증가하는 &lsquo;풍선 효과&rsquo;가 나타나고 있다. 정부는 이를 보완하기 위한 추가 대책을 내놓고 있지만, 허술한 정책으로 인한 &lsquo;땜빵식&rsquo; 추가 규제에 대한 비난이 커지고 있다.\r\n\r\n금융당국은 이달부터 수도권 주택을 대상으로 주택담보대출(주담대) 한도를 규제하는 스트레스 DSR 2단계를 시행했다. 또한 수도권 주담대에 적용되는 스트레스 금리를 기존 0.75%p에서 1.2%p로 상향 조정했다.\r\n\r\n이는 KB국민&middot;신한&middot;하나&middot;우리&middot;NH농협은행 등 5대 시중은행의 가계대출 잔액이 크게 증가함에 따라 이를 관리하기 위한 조치다. 2단계 시행 이후 은행권의 가계대출 잔액과 주담대 모두 증가세가 둔화되고 있다.\r\n\r\n문제는 이러한 규제로 인해 신용대출이 약 6000억원가량 급증했다는 점이다. 이는 한쪽 문제를 해결하면 다른 쪽에서 문제가 발생하는 &lsquo;풍선 효과&rsquo;의 전형적인 사례다.\r\n\r\n여신금융협회에 따르면 9개 카드사(롯데&middot;BC&middot;삼성&middot;신한&middot;우리&middot;하나&middot;현대&middot;KB국민&middot;NH농협카드)의 7월 말 기준 카드론 잔액은 41조 2266억원으로, 역대 최고치였던 6월(40조 6059억원)보다 6206억원 늘었다.\r\n\r\n풍선 효과는 2금융권에서도 감지되고 있다. 금융권에 따르면 지난달 말 2금융권 가계대출은 2022년 10월 이후 처음으로 증가세로 전환됐다.\r\n\r\n금융당국은 이에 대해 신용대출에 소득대비대출비율(LTI)을 적용하거나 대출 한도를 연 소득 내로 제한하는 방안을 검토하고 있다. 또한 DSR 산정 시 신용대출에 적용하는 만기를 현행 5년에서 더 축소해 전체 대출 한도를 줄이는 방안도 고려 중이다. 이 경우 대출 한도가 소득의 1.8배 수준에서 더욱 축소될 수 있다.\r\n\r\n정부는 나아가 연말까지 특정 지역 부동산 가격 급등에 대응할 수 있는 핀셋 규제를 추가로 제도화하거나, 내년 하반기로 예정된 스트레스 DSR 3단계의 조기 시행도 검토 대상에 올려놨다.\r\n\r\n주담대를 규제하면 집을 사려는 사람들이 자연스럽게 다른 경로의 대출을 고려하는 것은 예견된 수순이었다. 정부의 대응을 두고 &lsquo;소 잃고 외양간 고친다&rsquo;는 비판이 나오는 이유다. 대출 규제 계획 단계에서부터 신용대출과 제2금융권 등 다른 영역까지 규제를 확대하는 예방책을 세울 수는 없었을까.\r\n\r\n가계대출이 심각한 상황에서 이를 일시적으로라도 조절하는 정책이 필요한 것은 사실이다. 그러나 이는 어디까지나 임시방편일 뿐이며, 불분명한 일처리는 신뢰를 잃기 마련이다.\r\n\r\n특히 은행권에 책임을 떠넘기며 관망하는 모습을 보였던 최근 이복현 금융감독원장의 태도가 이를 잘 보여준다. 은행권은 지난 7~8월 주담대 금리 인상을 20번 이상 진행했다. 이는 7월 초 금감원이 가계부채 관리를 주문한 결과다. 이에 &lsquo;고금리로 은행들만 이익을 본다&rsquo;는 비판이 높아지자, 이 원장은 8월 25일 &ldquo;(은행권의) 대출 금리 상승은 당국이 바란 게 아니다&rdquo;라며 &ldquo;개입을 더 세게 해야 할 것 같다&rdquo;고 밝혔다.\r\n\r\n은행권에서 가계부채를 줄이는 방법은 대출 상품을 줄이거나 금리를 높여 대출을 빨리 상환하게 하는 것 정도다. 금감원은 은행들이 어떻게 하길 바랐던 걸까.\r\n\r\n금감원장의 압박으로 은행권에서는 금리 인상을 멈추고 대출 한도를 줄였으며, 유주택자 대출을 제한하는 자체 규제를 내놓았다. 그러나 이 역시 금감원의 기대에 미치지 못했다. 이 원장은 &ldquo;실수요자들에게 부담을 줘선 안 될 것&rdquo;이라며 한 발짝 물러서 상황을 지켜보고 있다. 명확한 가이드라인 없이 &lsquo;적당히 알아서&rsquo; 하라는 듯한 금감원의 태도는 혼란을 낳았고, 그 피해는 고스란히 소비자들에게 돌아갔다.\r\n\r\n&lsquo;가계부채가 심각한 수준&rsquo;이라는 것은 대출에 의존하는 국민이 많다는 뜻이다. 국민의 생활과 직결된 중요한 규제를 빈약하게 내놓고 추가 대책을 반복적으로 내놓는 금융당국에 아쉬움이 남는다.","date":"2024-09-19T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180086"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 19일자","partialText":"VOL. 1841\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.18.\" src=\"https://www.newscj.com/news/photo/202409/3180097_3220771_5328.jpg\" />\r\nⓒ천지일보 2024.09.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-18T22:54:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180097"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 추자(楸子)와 당추자(唐楸子)는 다른 식물","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180096_3220770_5127.jpg\" />\r\n\r\n\r\n\r\n1734년 영조 10년 황재(黃梓, 1689~1756)가 진주사 서장관과 동지부사로 청나라에 다녀와 쓴 기행문 &lt;갑인연행록(甲寅燕行錄)&gt;에 &lsquo;회령령(會寧嶺) 고갯길에 나무가 무성한데, 권순성(權順性)이 추자(楸子)를 따왔다&rsquo;고 나온다. 그런데 이를 번역한 세종대왕기념사업회는 &lsquo;추자&rsquo;를 호두(胡桃)로 번역해 놨다.\r\n\r\n그러나 추자는 호두와 비슷하게는 생겼지만 다른 식물이다. 여기서 추자는 호두가 아니라 한반도와 만주를 중심으로 서식하는 토착식물인 &lsquo;가래&rsquo;를 말하는 것이다. 가래는 가래나무 열매로 호두와 비슷하게 생겼지만 능각이 뚜렷하고 타원형이다.\r\n\r\n조선 중기 시인 옥담(玉潭) 이응희(李應禧, 1579~1651)는 &lt;옥담시집(玉潭詩集)&gt; 만물편(萬物篇) 과실류(果實類)에서 호두와 추자를 달리 구분하여 시로 읊었다.\r\n\r\n&nbsp;\r\n\r\n호두\r\n\r\n胡桃經夏熟(호도경하숙) 호두가 여름 지나서 익으니\r\n\r\n零落布前墀(영락포전지) 떨어진 열매 앞뜰에 가득해라\r\n\r\n撞破黃金彈(당파황금탄)&nbsp;벗겨보면 황금빛 탄환 들었고\r\n\r\n刳分玉雪肌(고분옥설기)&nbsp;쪼개면 옥설 같은 피부 있어라\r\n\r\n軟味凌榛柏(연미능진백)&nbsp;부드러운 맛은 개암 잣보다 낫고\r\n\r\n香甘邁栗梨(향감매율이)&nbsp;달콤한 향기는 밤과 배보다 좋구나\r\n\r\n從來咀嚼久(종래저작구) 본래부터 오랫동안 씹으면\r\n\r\n枯涸亦能治(고후역능치) 갈증도 다스릴 수 있다지\r\n\r\n&nbsp;\r\n\r\n추자(楸子)\r\n\r\n屋下靑楸子(옥하청추자) 지붕 아래 푸른 추자가 있는데\r\n\r\n秋來落滿墀(추래락만지) 가을 들어 섬돌에 가득 떨어지네\r\n\r\n火觸呀玄殼(화촉아현각) 불이 닿으면 검은 껍질 벌어지고\r\n\r\n豆分摘雪肌(두분적설기) 반을 갈라서 흰 속살을 꺼낸다\r\n\r\n枇實辭膏澤(비실사고택) 비파 열매보다 더 부드럽고\r\n\r\n楜桃讓玉脂(호도양옥지) 호두 열매보다 더 기름지다\r\n\r\n老夫無此物(노부무차물) 이 늙은이 이 열매가 없으면\r\n\r\n安得療長飢(안득요장기) 배고픔을 어떻게 달랠 수 있으랴\r\n\r\n&nbsp;\r\n\r\n여기서 추자가 호두 열매보다 더 기름지다 했다.\r\n\r\n&lt;세종실록(世宗實錄)&gt; 지리지(地理志) 충청도 청주목(淸州牧)편에 토의(土宜)에 추자가 나오지만 전라도 남원도호부(南原都護府)편에는 토공(土貢)으로 &lsquo;당추자(唐楸子)&rsquo;가 나온다. 이처럼 &lt;세종실록&gt; 지리지에 추자와 당추자를 구분해 놨다.\r\n\r\n추자는 우리의 토종 가래나무 열매 가래이고, 당추자는 외래종인 호두를 말한다.","date":"2024-09-18T22:52:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180096"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 꼬리-길상호","partialText":"꼬리\r\n\r\n길상호\r\n\r\n살짝 손을 대려 했을 뿐인데\r\n\r\n꼬리를 끊고 달아난 도마뱀을 기억한다\r\n\r\n&nbsp;\r\n\r\n바닥에 남은 꿈틀거림이 멈출 때까지\r\n\r\n아무 말도 못하고 나는 꼬리만 바라본 적이 있다\r\n\r\n&nbsp;\r\n\r\n일생에 단 한 번만 재생이 가능하다는,\r\n\r\n그래서 목숨을 걸고서야 끊을 수 있다는 꼬리\r\n\r\n&nbsp;\r\n\r\n뒤돌아볼 새도 없이 도마뱀은\r\n\r\n풀숲으로 남은 몸을 내뺐었는데\r\n\r\n&nbsp;\r\n\r\n아버지가 숲에 든 후, 나는 남겨진 꼬리 같았다\r\n\r\n몸을 뒤틀며 우는 날이 많아졌다\r\n\r\n&nbsp;\r\n\r\n나를 끊어놓고 저세상으로 떠난 그가\r\n\r\n사진 속에서 아직 편안하게 웃고 있다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n길상호 시인의 시 &lsquo;꼬리&rsquo;는 아버지의 부재로 인한 그리움과 상실감을 섬세하게 담아낸 작품이다. 시인은 도마뱀이 꼬리를 끊고 도망가는 장면을 통해 자신의 심경을 표현하고 있다. 도마뱀의 꼬리는 일생에 단 한 번만 재생 가능하다는 특성을 지니고 있으며, 이는 시적 화자가 느끼는 상실의 깊이와 회복 불가능성을 상징한다. 아버지의 죽음 이후 남겨진 자신의 모습을 &lsquo;꼬리&rsquo;에 비유하며, 끊어진 존재로서 느끼는 고통과 슬픔을 드러낸다.\r\n\r\n특히 &lsquo;아버지가 숲에 든 후, 나는 남겨진 꼬리 같았다&rsquo;라는 구절은 아버지의 부재로 인해 자신의 일부가 사라진 듯한 공허함을 시적으로 형상화하고 있다.\r\n\r\n또한 시의 마지막 부분에서 &lsquo;사진 속에서 아직 편안하게 웃고 있다&rsquo;는 화자가 느끼는 슬픔을 역설적으로 강조하고 있다. 시인은 도마뱀의 남겨진 꼬리를 통해 상실과 그리움, 그리고 그 속에서 살아가는 자기 자신을 탐구하며 독자에게 아버지에 대한 그리움을 전달하려고 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-09-18T22:50:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180095"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 청소년 마음건강 적신호… 예산 지원 충분한가","partialText":"우리 사회의 청소년이 겪는 마음의 문제는 더 이상 간과할 수 없는 심각한 수준에 도달했다. 교육부 통계에 따르면 우울증과 불안장애로 병원에서 전문 치료를 받는 학생 수는 최근 4년 새 2배 이상 급증했다.\r\n\r\n2020년 4923명이었던 위(Wee)센터의 병원 연결 학생 수가 지난해에는 1만명을 넘어섰다. 청소년의 정신건강 문제가 갈수록 심화하고 있다는 점을 방증한다. 그러나 교육부의 관련 예산은 제자리걸음이다.\r\n\r\n청소년의 마음건강 문제는 단순한 통계 수치 이상의 문제다. 특히 현재 한국 청소년의 사망 원인 1위가 12년째 자살이라는 사실은 마음의 문제가 단순한 개인적 문제가 아님을 보여준다.\r\n\r\n여성가족부와 한국청소년정책연구원이 발표한 통계에 따르면 청소년 자살률은 10만명당 10.8명에 달하며 우울감과 스트레스를 호소하는 청소년도 10명 중 3명에 이를 정도로 마음의 문제가 상당하다. 이런 상황에서 교육부의 학생건강지원강화 예산이 지난 몇년간 큰 변화가 없었다는 점은 재고해야 할 부분이다.\r\n\r\n2025학년도 예산안은 여전히 10억 5400만원에 불과하며, 교육부가 기획재정부에 요청했던 15억원 규모의 예산이 받아들여지지 않았다. 초&middot;중&middot;고교에서 정신건강에 문제가 있는 학생을 돕는 사업은 크게 지방교육재정교부금이 쓰이는 교육청 사업과 국고를 투입하는 교육부 사업이 있다.\r\n\r\n교육부의 학생건강지원강화 사업은 중앙 단위에서 마음건강 관련 교육 콘텐츠나 연수나 교육 가이드라인 등을 만드는 사업이다.\r\n\r\n청소년이 건강한 마음을 유지할 수 있도록 하는 시스템을 갖추는 것은 매우 중요하다. 이를 위해 정부와 교육부는 예산을 증액하고 지원정책을 마련해야 한다. 청소년 자살 문제가 해결되지 않는 한 우리 사회의 미래도 밝을 수 없다.\r\n\r\n자살은 청소년이 느끼는 극단적인 절망감과 고립감을 보여주는 비극적인 결과다. 이는 단순한 개인의 선택이 아니라 사회적 지원 부족과 구조적인 문제가 복합적으로 작용한 결과다. 청소년 자살률이 높은 상황을 더 이상 방치해서는 안 된다.\r\n\r\n정신건강 문제는 조기에 개입하고 적절한 치료와 지원이 이루어질 때 해결될 수 있는 만큼 청소년이 마음의 문제를 겪었을 때 이를 지원해 줄 수 있는 예산 확보가 시급하다.","date":"2024-09-18T17:56:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180064"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 작은 정부는 바람직한 방향이다","partialText":"윤석열 정부가 추진하는 작은 정부는 매우 바람직한 방향이다. 윤 정부는 작은 정부를 지향하면서 공무원 수를 줄이고 있다.\r\n\r\n공무원 숫자가 늘어나게 되면 규제가 확대되고 기업경기가 위축된다. 따라서 윤 정부가 추진하고 있는 공무원 수를 줄이고, 작은 정부를 지향하는 것은 한국경제 내실화에 아주 필요하다.\r\n\r\n문재인 정부 때는 공무원 수가 매년 1만 1000명 정도 증가했다. 그러나 윤 정부는 공무원 수를 동결하고, 공공기관 인력을 매년 1% 정도로 줄이고 있다. 공공기관 내실화를 추진하고 재정건전성을 확대하는 것은 매우 바람직한 방향이다.\r\n\r\n경제학에서 &lsquo;구축효과&rsquo;라는 매우 중요한 용어가 있다. 정부의 규모가 커지게 되면 민간경제를 위축시킨다는 것이다. 따라서 정부를 최소한으로 줄이고 공공기관의 역할을 최소한으로 작게해야 한다.\r\n\r\n민간경제를 활성화해 양질의 일자리를 만들어야 한다. 민간경제가 위축되는 것을 구축효과라고 부른다.\r\n\r\n정부는 규제를 줄이고 공무원 수를 동결내지 축소하고 있다.&nbsp;공무원이 자기 조직을 확대하고, 인력 증가를 파킨슨효과라고 부른다. 공무원 조직이 자기범위를 확대하고 인력확대를 말한다. 정부조직 확대는 기업 규제확대로 이어져 바람직하지 않다.\r\n\r\n윤 정부는 국가부채를 줄이고 국가예산도 물가수준으로 동결하고 있다. 대한민국 원화가 국제금융시장에서 결제되는 비율은 0.1%로 35위 정도다. 따라서 정부는 국가부채 축소하고, 한국경제를 내실화해야 한다. 동시에 한국 재정건전성을 확대해야 한다.\r\n\r\n윤 정부가 지향하는 것은 정부 규제는 최소한으로 줄이고, 민간경제를 확대하는 것이다. 민주당도 재정건전성을 올리는 작은 정부에 적극 동참해야 한다. 한국은 기업하기 좋은 환경을 만들고 세계적인 기업을 한국에 유치해야 한다.\r\n\r\n법인세를 보면 한국 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다. 아일랜드는 법인세를 50%에서 12%로 낮춰, 다국적 기업 1700개를 유치했다. 1인당 국민소득 12만 달러로 유럽에서 가장 부국이 됐다. 한국도 작은 정부를 지향하면서 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n2024년 대학생 청년취업률이 45%다.&nbsp;한국에 유입되는 외국인직접투자보다 한국기업 유출이 2~4배 가까이 많다. 정부와 국회는 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n세계적인 기업을 한국에 유치해 일자리를 만들어야 한다. 한국이 선진국으로 도약하는 길은 규제완화와 기업하기 좋은 환경 조성이다.\r\n\r\n한국은 세계 평균 수준으로 법인세를 21%로 낮추고, 4차 산업혁명 규제를 완화해야 한다. 한국이 선진국으로 도약하려면 작은 정부를 지향하면서, 민간경제를 더욱 확대해야 한다.","date":"2024-09-18T17:51:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180063"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] ‘이러다 다 죽어’… 제자리로 돌아갈 때다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180060_3220713_4350.jpg\" />\r\n\r\n\r\n\r\n의사와 의대생만 가입할 수 있는 한 커뮤니티에서 현재의 의료 대란 사태를 두고 막말이 올라와 논란을 일으키고 있다. 국민을 &lsquo;견민&rsquo; &lsquo;개돼지&rsquo; &lsquo;조센징&rsquo;이라고 칭하거나 &ldquo;응급실 돌다 죽어도 아무 감흥이 없음. 더 죽어서 뉴스에 나와줬으면 하는 마음뿐&rdquo;이라는 충격적인 발언도 등장했다.\r\n\r\n심지어 &lsquo;개돼지 XX들 조금도 동정심이 안 든다&rsquo;며 &lsquo;응급실을 못 가? 어쩌라고. 너희들이 이렇게 만들었잖아&rsquo;라는 글도 올라왔다.\r\n\r\n의료 대란을 겪으며 &lsquo;오죽하면 병원을 떠나겠나?&rsquo;라고 일말의 동정심을 갖고 의료진을 두둔하는 국민이 많았다. 그러나 국민을 멸시하며 &lsquo;국민 위에 의사&rsquo;란 생각으로 군림하고 있다는 착각에 빠진 일부 의사와 의대생들의 행실을 보며 생각이 바뀐 사람이 많다. 국민은 이제 의료 대란의 책임이 정부보다 병원과 학교를 등진 전공의와 의대생들에게 있다고 느낀다. 병원을 나가 의사의 길을 포기한 사람들의 국민과 환자를 향한 도를 넘는 발언은 자질마저 의심케 한다.\r\n\r\n의사라는 직업의 사회적 책임과 윤리를 완전히 저버린 무책임함을 드러냈다. 의사 선발 기준이 단순히 학업성적만으로 이뤄져, 인성이 부족한 이들이 사람의 생명을 다루는 직업을 갖게 된 탓이다. 평생 공부로 우대받으며 제 잘난 맛에 살면서 인성을 갖추지 못했다. 학생이 잘못된 행동을 지도해야 할 교수들마저 제자들의 밥그릇을 지키기 위해 나서다 보니, 자신의 행위가 잘못된 줄조차 모른다. 의사가 되기 전에 먼저 인간이 되라는 교육이 필요하다.\r\n\r\n의사는 국민의 생명과 건강을 지키는 걸 최우선 사명으로 삼아야 한다. 어느 직종보다 환자와 국민을 존중하며 윤리적 책임감을 느끼고 행동해야 함에도, 의료 정책에 대한 불만을 국민과 환자에 대한 혐오로 잘못 표출하고 있다. 의사로서 지녀야 할 최소한의 품위와 도덕성마저 저버린 행동이다. 특히 응급 상황에서 생사를 다투는 환자에 대한 경멸과 무관심을 드러낸 발언은 의사로서 자격 미달이다.\r\n\r\n그동안 잘못된 의대 증원정책을 바로잡을 기회는 많았다. 파업부터 시작하고 대화 요구를 거절한 건 의료계다. 의사 수를 늘려 근무시간을 줄이고, 인간다운 생활을 보장받아야 함에도 증원을 반대하는 건 어떤 논리로도 납득하기 어렵다. 의대 교육 질 저하, 선진 의료 퇴행을 주장하는 파업 명분도 허울뿐이다. 오로지 내 밥그릇 줄어들 것을 우려해 환자의 생명을 담보로 잡은 인질극처럼 느껴진다.\r\n\r\n대학 원서 접수가 시작됐음에도 &ldquo;의대 증원을 철회해야 대화를 하겠다&rdquo;라는 주장은 의사가 국민과 국가보다 더 위에 있다는 사고방식에서 벗어나지 못했음을 보여준다. 세계 어느 나라에서도 의대 증원을 반대하며 환자와 국민을 겁박하고 파업하는 의사들은 없다. 커뮤니티의 글을 보며 오히려 의대 증원을 지지하는 국민이 더 늘어났음을 알고 현실을 직시해야 한다.\r\n\r\n정부의 무능과 정책에 불만이 있더라도 환자를 지키며 투쟁해야 정당성도 있고, 국민적 공감대도 얻을 수 있다. 대화와 협상이 아닌 막말과 파업으로는 상황이 결코, 나아지지 않는다. 오히려 국민과 의료진 사이의 불신을 더욱 심화시키고, 의사라는 직업에 대한 사회적 존경심만 떨어뜨릴 뿐이다.\r\n\r\n환자와 국민의 생명을 경시하며 자신의 이익을 위해 막말을 내뱉는 의료진은 발본색원해 엄중한 조처가 필요하다. 국민과 환자에게 패륜적인 말을 일삼는 인성을 가진 자들이 의사가 된다면 사회에 어떤 해악을 끼칠지 모른다. 환자 곁에 남아 희생하는 의료진의 명단을 유포하며 조리돌림하는 것은 범죄다.\r\n\r\n의사가 되며 낭독하는 제네바 선언의 &ldquo;나의 환자의 건강을 최우선으로 생각하며 환자에 대한 의무를 다하고 의사의 직무를 다하겠습니다&rdquo;라는 다짐은 구호에 불과할 뿐이었다. 오징어 게임 대사처럼 &ldquo;이러다 다 죽어&rdquo;라고 말하고 싶다. 각자의 자리로 돌아갈 때다.","date":"2024-09-18T17:48:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180060"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 민주당은 금투세를 폐지해야 한다","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3180058_3220709_3344.jpg\" />\r\n\r\n\r\n\r\n더불어민주당은 국민들이 원하는 대로 금융투자소득세(금투세)를 폐지해야 한다. 국회는 금투세 유예보다는 아예 폐지하는 것이 가장 바람직하다. 민주당 이재명 대표는 금투세를 유예하는 방향으로 정할 것으로 보인다. 주식시장에서 가장 안 좋은 것은 불확실성이다.\r\n\r\n금투세가 법안대로라면 2025년 1월 1일부터 시행된다. 민주당의 많은 의원들도 금투세를 유예하거나, 한국 자본시장이 경쟁력을 확보한 이후에 다시 시행하는 것을 제안하고 있다. 따라서 민주당은 국민들의 염원에 맞춰 금투세를 폐지하는 것이 가장 바람직하다. 9월 24일 민주당은 금투세에 대한 의견을 발표할 것으로 알려지고 있다. 민주당 진성준 정책위의장은 당초 방안대로 시행해야 한다고 주장한다.\r\n\r\n민주당과 국회에 다음과 같이 제언한다. 첫째 자본시장에서 가장 중요한 것은 미래의 불확실성을 없애는 것이다. 주가의 정의는 &ldquo;미래의 현금흐름을 현재 가치화한 것&rdquo;이다. 금투세는 5천만원 이상 소득이 발생하면 22%에서 27%까지 세금을 부과하는 것이다. 따라서 몇 개월 남지 않은 자본시장에 미래 불확실성을 해소시켜야 한다.\r\n\r\n금투를 예정대로 진행하든지 폐지하든지 하루 빨리 결정하는 것이 가장 필요하다. 민주당은 24일경 유예를 발표할 것으로 보인다.\r\n\r\n둘째 한국 자본시장 발전을 위해 세금을 줄여야 한다. 대한민국은 주식시장에서 증권거래세, 소득세, 배당세 등을 이미 받고 있다. 한국 경쟁국인 싱가포르는 증권거래세를 제외하고 배당세, 소득세, 상속세 등 모든 세금이 없다. 싱가포르는 아시아에 있는 금융본부 80%를 유치했다.\r\n\r\n대한민국도 아시아 금융허브를 지향했지만, 홍콩상하이뱅크를 포함한 많은 금융기관이 싱가포르로 옮겼다. 주식시장을 육성하려면 주식과 관련된 세금을 없애야 한다. 한국 2024년 증권거래세 총수입은 6조원 정도다.\r\n\r\n한국 정부가 증권거래세, 소득세, 배당세를 이미 징수하고 있음에도 불구하고, 추가로 금투세를 부과한다고 하니 1400만명 주식투자자들이 반대하는 것이다. 따라서 민주당도 국민들이 원하는 금투세를 폐지하는 방향으로 가야 한다.\r\n\r\n셋째 대만은 금투세를 부과한다는 예고만으로 주가가 40% 폭락했다. 중국, 대만, 홍콩, 싱가포르 등은 모두 금투세가 없다. 대만은 금투세를 부과한다는 예고만으로 주가가 40% 폭락하면서 금투세를 폐지했다. 한국에서 상위 1%가 가지고 있는 주식은 30% 정도다. 이들이 금투세를 이유로 한국 주식 시장을 떠나게 되면 한국 종합주가지수는 30% 이상 폭락하게 된다. &lsquo;조세의 전가&rsquo;가 일어난다.\r\n\r\n조세의 전가는 공급자에게만 세금을 부과하더라도 세금이 수요자에게 전가되는 것을 말한다. 경제학에서는 아이스크림 제조업체에 세금을 부과하게 되면 아이스크림을 제조업체는 공급량을 줄이고, 세금은 아이스크림 소비자에게도 부담하게 된다는 것을 말한다.\r\n\r\n또한 세금 부과로 인해 자중손실도 발생한다. 국가가 세금을 부과함으로 인해 발생하는 비효율과 손실을 말한다. 세금부과는 자원배분 왜곡을 발생시켜 비효율을 가져온다. 민주당은 이와 같이 부작용이 막대하므로 여당과 함께 폐지하는 것이 가장 좋다.\r\n\r\n넷째 미국은 증권거래세가 없고 양도소득 20%를 받고 있다. 글로벌 시가총액 비중을 보면 미국 60%, 일본 5%, 중국 4% 한국 1.5%다. 지난 30년 기준으로 미국 나스닥은 20배 성장했다. 그러나 한국 코스피는 세배 성장했다. 같은 기간 삼성전자는 100배, 서울 은마아파트는 10배, 미국 애플은 2000배 가까이 올랐다. 한국 자본시장을 더욱 육성해야 한다.\r\n\r\n쿠팡과 야놀자는 미국의 상장했거나 추진 중이다. 미국은 창업자에 대하여 의결권을 10배 인정한다. 차등의결권이 있으며, 창업자 지위를 인정해 준다. 한국에 상장하는 것보다 미국에 상장하면 10배 이상 시가총액이 더 오른다. 한국 자본시장은 미국과 비교 시 아주 미미하다.\r\n\r\n한국 주식시장을 더욱 육성해야 한다. 민주당은 이번 기회에 금투세를 폐지하고, 한국 주식시장을 더욱 성장할 수 있도록 해야 한다.","date":"2024-09-18T17:35:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3180058"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 생성AI가 촉발한 창발의 시대","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179551_3219972_3839.jpg\" />\r\n\r\n\r\n\r\n\r\n이선종 AIwave 대표\r\n\r\nAI 시대의 창발적 사고란?\r\n\r\n생생성 AI 시대의 창발(Emergence) 적 사고는 인간의 사고를 혁명적으로 극대화하는 것을 의미한다. 생성 AI는 우리의 좌뇌와 우뇌처럼 와 뇌(Exobrain) 역할을 하며 &#39;확장된 인간&#39;을 가능케 한다. 인간의 욕망을 실현하는 수단으로서 생성 AI는 초지능의 인공지능 시대에 &#39;신인류&#39;의 탄생을 예고하고 있다.\r\n\r\nAI 시대의 창발적 사고는 인류의 사고방식을 혁신적으로 진화시키는 중요한 개념이다. 생성 AI는 단순히 과거 데이터를 분석하는 도구가 아니라, 인간의 상상력과 창의성을 증폭시키는 존재로 자리 잡고 있다. 특히 AI의 비선형적 발전 속도와 예측 불가능한 능력은 기존 기술의 한계를 넘어서는 혁명적 변화를 예고하고 있다. 이러한 변화는 우리가 과거의 선형적 사고에 갇혀 있는 한 절대 정확한 예측을 할 수 없는 영역이다.\r\n\r\n기술의 발전은 종종 이전 기술의 연장선에서 이루어져 왔다. 새로운 가설과 발명은 기존 논문과 연구에 기반해 논리적으로 연결된다고 생각해왔다. 그러나 생성 AI는 그 연결 고리가 보이지 않는 비약적인 기술로, 마치 완전히 새로운 대륙을 발견한 것과 같은 사건으로 받아들여진다. 이는 인간이 오랫동안 축적해 온 지식과 창조적 사고가 질적으로 변화하는 순간을 상징한다.\r\n\r\n생성 AI의 등장은 인간의 사고방식을 본질적으로 재정의하는 계기가 되고 있다. 기존 AI는 데이터를 기반으로 문제를 해결하는 데 중점을 두었지만, 생성 AI는 새로운 아이디어와 개념을 스스로 만들어내는 능력을 지닌다. 이는 AI가 단순히 인간의 창의성을 모방하는 단계를 넘어서, 인간과 기계 간의 협력을 통해 창발적 사고를 촉발하는 단계로 진입했음을 의미한다.\r\n\r\n이러한 변화를 더욱 강력하게 증명하는 것이 바로 AGI(인공지능 일반화)로의 진화 가능성이다. AGI는 인간의 능력을 뛰어넘어 자율적으로 사고하고 학습하는 인공지능을 목표로 한다. 인류가 기술적으로 풀지 못한 난제들을 해결할 수 있는 새로운 시대가 열릴 가능성이 매우 크다. AGI는 인간의 창조성과 상상력의 한계를 초월한 &#39;인류의 마지막 발명품&#39;으로 여겨지기도 한다.\r\n\r\n이러한 미래를 대비하려면 우리는 창발적 사고를 훈련할 필요가 있다. 창발적 사고는 전통적 논리적 사고를 넘어, 비약적이고 비선형적인 사고방식을 요구한다. 과거의 사실과 근거를 참고하면서도, 예측 불가능한 미래를 상상하고 그 가능성을 창조적으로 탐구하는 사고를 필요로 한다. AI의 학습 속도가 인간보다 훨씬 빠르기 때문에, 인간은 창의적 사고와 상상력을 결합해 이러한 비약적인 변화를 따라잡아야 한다.\r\n\r\n오늘날 우리는 예술, 과학, 디자인 등 다양한 분야에서 생성 AI가 창의적 과정을 주도하는 모습을 목격하고 있다. 이는 인간 중심의 창의성 모델이 더 이상 절대적이지 않다는 점을 보여준다. 생성 AI는 단순히 인간을 보조하는 도구를 넘어, 함께 협력해 새로운 지식과 가치를 창출하는 창조적 파트너로 자리 잡는다.\r\n\r\nAGI 시대로 나아가는 길목에서 창발적 사고는 필수적이다. 이는 AI의 성능을 개선하는 차원을 넘어, 인간과 AI가 함께 지식을 창출하고 학습하는 새로운 시대를 열어가는 과정이다. 인간의 상상력과 AI의 학습 능력이 결합된 창발적 혁신이 일어날 때, 우리는 진정한 AGI의 잠재력을 현실화할 수 있다.\r\n\r\n결국, 생성 AI가 촉발한 이 시대는 단순한 기술적 진보를 넘어서, 인간 사고의 진화를 요구한다. AI는 이제 인간과 경쟁하는 존재가 아니라, 협력해 새로운 세상을 함께 만들어가는 동반자로 변모하고 있다. 창발성과 상상력이 결합된 혁신의 시대는 이미 도래했으며, 우리는 이 새로운 패러다임 속에서 상상력의 한계를 뛰어넘는 창조적 사고를 필요로 한다. AI와 인간이 함께 만들어 갈 새로운 시대는 기존 세상 이상의 가능성을 제시한다.\r\n\r\n\r\n◆프로필\r\n\r\n- 청주대학교 인공지능소프트웨어학과 겸임교수&nbsp;\r\n\r\n- 정통부장관 위촉 &lsquo;소프트웨어산업육성전략&rsquo; 전문위원 활동\r\n\r\n- 정보통신부 주관 해외 마케팅 지원 사업 전문위원 활동\r\n\r\n- &lt;챗GPT 질문의 기술&gt; (영진닷컴 출판사, 2023)\r\n\r\n- &lt;사진가를 위한 HDR 촬영과 리터칭&gt; (영진닷컴 출판사, 2011)\r\n\r\n- 2023년 &lsquo;AI INSIGHT KOREA&rsquo; On Line Journal 퍼블리싱\r\n\r\n- 2024년 SDX재단 : 기후 테크 운영단 AI 전문위원","date":"2024-09-14T18:39:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179551"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 묻힌 박여해(朴汝諧) 생애 복원(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179046_3219311_612.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n갑자사화(甲子士禍)는 1504(연산군 10)년에 발생한 연산군(燕山君)의 대대적인 신하 숙청(臣下肅淸) 사건으로서 성종(成宗) 재위시 자신의 모후(母后)를 폐비(廢妃)시키고 사사(賜死)하는 데 찬성하였던 신하들을 엄벌(嚴罰)에 처하였다.\r\n\r\n구체적으로 230여 명의 신하들과 그의 가족들이 화를 입었는데 윤필상(尹弼商)을 비롯해 한치형(韓致亨), 한명회(韓明澮), 정창손(鄭昌孫), 어세겸(魚世謙), 심회(沈澮), 이파(李坡), 김승경(金升卿), 이세좌(李世佐), 권주(權柱), 이극균(李克均), 성준(成俊) 등을 십이간(十二奸)이라 지목하여 처벌하였다.\r\n\r\n덧붙이면 홍귀달(洪貴達), 권달수(權達手), 이유녕(李幼寧), 변형량(卞亨良), 이수공(李守恭), 곽종번(郭宗藩), 박한주(朴漢柱), 강백진(康伯珍), 최부, 성중엄(成重淹), 이원(李黿), 김굉필(金宏弼), 신징(申澄), 심순문(沈順門), 강형(姜詗), 김천령(金千齡), 정인인(鄭麟仁), 이주(李胄), 조지서(趙之瑞), 정성근(鄭誠謹), 정여창(鄭汝昌), 성경온(成景溫), 박은(朴誾), 조위(曺偉), 강겸(姜謙), 홍식(洪湜), 김처선(金處善) 등은 김종직의 제자라는 이유로 혹은 바른 말로 간했다는 이유로 모두 참혹한 화를 당하였고, 이미 죽은 사람은 모두 시체를 욕보임 당하였다.\r\n\r\n이러한 갑자사화 이후 연산군의 폭정(暴政)은 더욱 가속화되어 성희안(成希顔), 박원종(朴元宗) 등이 중심이 되어 이복동생(異腹同生)인 진성대군(晉城大君)을 왕으로 추대하면서 결국 폐위(廢位)되기에 이르렀다. 사실 필자는 정성근은 갑자사화에 연루되어 참수(斬首)되었다고 해서 그 사건과 직접적인 관련성이 있어서 처형당한 것으로 생각했다.\r\n\r\n구체적으로 충절공(忠節公)이 처형당한 해가 1504(연산 10)년 4월 15일이니 갑자사화가 일어난 시기에 처형된 것은 사실이나 엄밀히 말해 갑자사화와 직접적인 관련이 있는 것은 아니라고 본다. 덧붙이면 갑자사화보다는 성종에 대한 3년상을 지킨 것에 있다고 보는 것인데, 연산군의 입장에서 볼 때 부왕(父王)이 모후(母后)를 폐위시켜 결국 사약(賜藥)으로 세상을 떠났으니 그런 부왕에 대해 좋지 않은 감정을 느꼈을 것으로 본다.\r\n\r\n​이러한 상황에서 정성근이 자신이 지시한 단년상(短年喪)을 실행하지 않고 기어코 3년상을 고수하니 그런 충절공에 대한 감정이 좋지 않았을 것이다. 그렇다고 해서 정성근이 3년상을 마친 이후 바로 조치를 취한 것은 아니지만 갑자사화가 일어난 해를 하나의 기회로 삼아 정성근을 비롯해 조지서(趙之瑞), 김취인(金就人)을 참수하였던 것이다.","date":"2024-09-13T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179046"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 13일자","partialText":"VOL. 1840\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3179048_3219313_84.jpg\" />\r\nⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-12T22:08:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179048"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 남자들의 슬기로운 추석 생활하기","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179045_3219309_431.jpg\" />\r\n\r\n\r\n\r\n추석 명절이다. 명절이라면 즐거워야 할 일이다. 그러나 칼럼의 첫 문장부터 마음에 들지 않는 독자들 꽤 있을 것 같다. 연휴는 좋으나 명절은 내키지 않은 것이 요즘 사람들 평범한 심리 상태인 듯해서 그렇다.\r\n\r\n명절에는 으레 가까운 친척과 가족들이 모인다. 그럼 싫든 좋든 여성들의 돌봄서비스는 빛을 내야 한다. 1인 가구가 대세인 소가족 중심 사회에서 대가족 모임으로 순간 변모하니 여러 구설수가 오르기 마련이다.\r\n\r\n흩어진 친척과 가족들이 모여서 즐거운 시간을 갖기 위해서는 전제조건이 충족되어야 한다. 친척과 가족들 대부분의 경제적 형편이나 사회적 지위가 비슷해야 한다는 점이다.\r\n\r\n사회적 격차와 차별이라는 갈등적 요인은 친척과 가족 간에도 적용되기 때문이다. 형평성이 부족한 사회에서 친척과 가족 간의 상대적 비교 차이 문제는 화약고와 같은 발화성 높은 위험 요인이 될 수밖에 없다.\r\n\r\n아파트 가격이 어떻게 됐느냐, 자녀가 진학을 했느냐, 승진을 했는가, 직장 생활은 어떤가, 결혼은 했는가. 어쩌면 물어보지 않으면 더 이상할 수 있는 자연스러운 질문이 오히려 화근이 되기 일쑤다. 사회의 소득분배 격차가 벌어지고 불로소득이 재력으로 치부 받는 요상한 세상에서 가족들이 모이면 행여나 불상사가 일어나지 않을까 말조심에 또 말조심해야 한다.\r\n\r\n&lsquo;화&rsquo;가 치밀어오르면 판단력에 순간 장애가 발생할 수 있다. 오죽하면 추석 연휴에는 평소보다 응급환자가 2~3배 많아진다고 할까.\r\n\r\n&lsquo;화&rsquo;를 유발할 언행부터 자제해야 한다. 개인적 사생활 영역을 대화 주제로 삼으면 곤란하다. 물론 정치 얘기도 금물이다. 여의도 정치 문법에 나온 핵심 키워드를 보면 정신건강에 그다지 도움 되는 내용이 없기 때문이다.\r\n\r\n그러고 보면 촌수로 가까운 친지라 하더라도 자주 못 만났으면서 갑자기 살갑게 오손도손 얘기 나눈다는 것 자체가 환상이 아닐까.\r\n\r\n차라리 눈 감고 해외여행이라도 떠나면 좋으련만 마땅한 변명도 떠오르지 않기 마련이다. 아내들은 이 와중에 가장 스트레스를 받는다. 아무래도 입담은 아내들 쪽이 더 강하지 않겠는가. 입심 좋은 아내들이 부엌에 모여 있다고 상상해 보라. 아내들의 마음도 불편하기는 말도 할 수 없을 거다.\r\n\r\n추석 연휴 시작부터 마지막 날까지 아내의 심리 상황을 제대로 읽지 못하고 적절한 반응으로 대응하지 못한다면 명절이 끝난 뒤에도 후폭풍으로 남아 남자들의 수난은 상당 기간 지속될 수도 있다.\r\n\r\n현명한 추석 생존 게임이 시작을 앞둔 것이다. 중국의 철학자이자 행정가이며 교육자인 후스는 촌철살인의 입담으로 당시 중국 정계의 거물이나 민중의 오판을 지적하며 풍자한 인물로 유명했다.\r\n\r\n후스가 국민당과 함께 대만으로 피신할 때였다. 모택동이 회유를 했나 보다. 그에 대해 후스는 이렇게 말했다고 한다. &ldquo;미국인이 온다면 빵도 있고 자유도 있을 것이고, 소련인이 온다면 빵은 있지만 자유는 없을 것이다. 그들이 온다면 빵도 없고 자유도 없을 것이다.&rdquo;\r\n\r\n후스가 그다지 깊이 고민해 말한 흔적은 없지만 그의 말은 예언처럼 적중해 모택동의 대약진운동 기간 굶주려 죽은 중국인이 약 5000만명에 이르는 대참사가 발생하기도 했다.\r\n\r\n그런 후스가 남편으로서 아내를 대하는 방법을 남긴 명언이 있다. 첫째로 부인이 외출할 때 꼭 모시고 다녀라. 둘째로 (아내의) 명령에 무조건 복종해라. 셋째로 부인이 아무리 말 같지 않은 소리를 해도 맹종하라. 이를 가리켜 &lsquo;삼종&rsquo;이라고 했다.\r\n\r\n이것도 부족하다고 생각했는지 후스는 다시 상세한 실천사항을 언급했다. 첫째로 부인이 화장할 때 불평하지 말고 끝날 때까지 기다려라. 둘째로 생일을 절대 까먹지 마라. 셋째로 (아내에게) 야단을 맞을 때 쓸데없이 말대꾸하지 마라. 넷째로 부인이 쓰는 돈을 아까워해서는 안 된다. 이를 가리켜 &lsquo;사덕&rsquo;이라고 했다.\r\n\r\n몇 년 전 경기도 양주에 소재한 서정대학교 사회복지과 학생들을 가르칠 때 그냥 점수 주는 문제로 위 삼종과 사덕을 활용해 기말고사 객관식 문제를 냈다. 필자가 맡은 반이 평생교육 과정 성격이 강한 학급이어서 대부분 학생이 40대 이상 여성들이 많았다. 당연히 모두 맞힐 줄 알았다. 그런데 상당수가 (중년)여학생들이 한 가지 문제에 대해서 틀린 답변을 내놨다.\r\n\r\n&lsquo;부인이 외출할 때 꼭 모시고 다녀라&rsquo;는 아내들이 원하는 내용이 아니라는 것이 (중년)여학생들 항변이었다. 사실 그 문제는 아내가 산책을 나가든, 식자재를 사러 나가든, 문화예술을 즐기러 나가든, 남편과 함께 있기를 원하면 무조건 따라 나가서 아내의 몸종 노릇을 하라는 뜻이었다.\r\n\r\n그러나 남편이 옆에 있는 것이 부담스럽고 싫다는 거부반응이 나온 것이다. 그 결과를 보고 내심 당혹했었다. 그만큼 한국은 가족 내 구성원 관계가 강하지 못하다고 볼 수 있다.\r\n\r\n허긴 유럽은 출퇴근 시간에 평균 40분을 쓴다. 하지만 한국은 평균 1시간 20분을 소모한다. 게다가 근무시간도 압도적으로 긴 편에 속한다. 가족과 함께하는 시간이 가뜩이나 적은데 부부 애정이 어디서 갑자기 솟아서 애틋하게 각별해질 리 없다.\r\n\r\n그렇다면 아내가 밖에서 보내는 시간에 대해 남편은 관여하지 말고 그대로 존중하는 수밖에 없을 듯싶다. 물론 아내가 함께 있기를 원할 정도로 남편들은 자신의 장점과 특기를 살려 적극 노력해야 함은 물론이고 말이다.\r\n\r\n드디어 추석 연휴가 금요일 오늘부터 시작이다. 심기일전해야 한다. 당대의 권력가이자 학자였던 후스도 평생 아내를 모시고 살았다는 점을 자주 떠올리기 바란다. 슬기로운 추석 생활하기에 건투를 빈다.","date":"2024-09-12T22:06:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179045"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-5","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179042_3219301_5822.jpg\" />\r\n\r\n\r\n\r\n효는 인간의 감정 가운데 보답이라는 아주 특별한 심리적 작용이다.\r\n\r\n부모는 자식을 세상에 태어나게 했고, 절실한 마음으로 소중히 기른다. 아이가 태에서 벗어나 세상에 내는 첫 번째 탄생음만큼 아름답고 신비한 소리는 없다. 등불 아래에서 강보에 싸여 단잠에 빠진 아이를 바라보면 어느 부모라도 도취한다. 아이가 싸놓은 오줌이나 똥마저도 부모의 눈에는 세상에 없는 보물이다. 업고 있거나 안고 있을 때 느끼는 체온과 작은 움직임은 부모가 살아 있어야 할 이유이다. 혹시라도 아이가 아프면 자기가 대신 앓아줄 수 없는 것이 한스럽다. 어느 날 문득 한마디 말을 하거나 뒤집기를 하다가 바닥을 기거나 몇 걸음 힘겹게 걷기라도 할 때는 천하에 그보다 큰일이 없는 것처럼 호들갑을 떤다.\r\n\r\n아이는 세상에 나왔지만 자기는 점차 세상에서 물러나야 한다. 전신에 고혈이 다할 때까지 부모가 자식에게 아끼는 것은 없다. 부모는 고목처럼 말라가면서도 여전히 자식에게 무엇인가 줄 것을 찾는다. 그런데 어떻게 자식이 보답하지 않을 수 있는가? 맹교(孟郊)는 &lsquo;유유촌초심(悠悠寸草心), 보득삼춘휘(報得三春暉)&rsquo;라고 했다. 오랫동안 새순을 기르듯 자식에게 정성을 다한 부모의 은혜를 춘삼월 봄 햇살로 갚을 수 있겠는가?\r\n\r\n결국 자식이 부모의 은혜에 보답한다는 것은 상징적 의미에 불과하다. 그럼에도 불구하고 자기를 길러준 부모를 잘 모시는 것은 인간으로서 가장 소중한 가치를 지닌 일종의 순환이다. 이러한 순환이 제대로 작동될 때 인류는 영원히 존재할 수 있다.\r\n\r\n한의 원가(元嘉) 원년(151), 상우현장 도상(度尙)이 조아묘를 이곳 강의 남쪽 도로 곁에 개장하고 비를 세웠다. 외생질 한단순(邯鄲淳)에게 제문을 짓게 했다. 당시 20세였던 한단순은 일필휘지로 뛰어난 제문을 지어 문단을 흔들었다. 한단순의 나이가 13세였다는 말도 있으니 또래에 대한 감성이 제대로 전달되었을 것이다.\r\n\r\n당시 유명한 문인 채옹(蔡邕)이 왕충(王充)을 보내 조아비를 참관하게 했다. 마침 해가 넘어갈 때라 비문을 손으로 더듬어 읽은 후 &lsquo;황견유부(黃絹幼婦), 외손제구(外孫齏臼)&rsquo;라는 8개의 글자로 감상평을 대신했다. 나중에 채옹의 친구 조조(曹操)가 조아비의 비첩을 보고 모사 양수(楊修)에게 무슨 뜻이냐고 물었다. 양수가 파자(破字)로 풀이했다. 황견은 색실이니 실(絲)과 색(色)이 합쳐진 &lsquo;절(絶)&rsquo;이고, 유부는 소녀(少女)이니 &lsquo;묘(妙)&rsquo;이다. 외손은 여자(女)의 아들(子)이니 &lsquo;호(好)&rsquo;이고, 제구는 매운(辛) 양념을 담는 그릇(受)이니 사(辭)이다. 그렇다면 이 8개의 글자는 &lsquo;절묘호사(絶妙好辭)&rsquo;, 곧 더없이 훌륭한 좋은 말이라는 뜻이다.\r\n\r\n이 일화는 중국 최초의 문자 수수께끼로 조아가 채옹, 왕충, 조조, 양수 등 명사들과 어울린 흥미로운 이야기이지만 사실과는 다르다. 유효표(劉孝標)의 주석에 따르면 조아비는 회계군에 있었으므로 조조와 양수가 비석을 본 적은 없다. &lt;세설신어(世說新語)&gt;에서는 조조와 양수가 비석 앞을 지나다가 8개의 글자를 보았다고 했다. 조조가 양수에게 무슨 뜻이냐고 묻자 양수는 금방 알아차렸으나 조조가 말을 하지 말라고 했다. 30리를 더 간 후 조조도 알았다. 양수에게 확인하니 결과가 같았다. 조조는 자기의 재능이 양수보다 30리 더 늦다고 한탄했다.\r\n\r\n나관중은 산국연의 제71회에서 조조가 유비와 한중을 놓고 싸울 때 이미 고인이 된 채옹의 집을 찾아 갔다고 했다. 채옹의 딸 채염(蔡琰)이 영접했는데 벽에 걸린 조아비 탁본을 보고 양수와 알아맞히기 게임을 한 것으로 꾸몄다. 명의 유명한 화가 대진(戴進)은 이 일화를 소재로 그림을 그렸는데, 제시를 쓴 심덕잠(沈德潛)은 위무제 조조는 장강을 건넌 적이 없었으므로, 회계 상우에서 비문을 보았을 까닭이 없다고 말했다.\r\n\r\n조아의 효도 이야기는 이렇게 다양한 뒷이야기와 함께 단절되지 않고 이어졌다.","date":"2024-09-12T22:03:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179042"}]