[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 헌트에 이은 서울의 봄의 정우성 캐릭터의 본질","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085842_3101145_192.jpg\" />\r\n\r\n\r\n\r\n2022년 칸 영화제에 초청되어 해외에서도 호평받았던 영화 &lsquo;헌트&rsquo;는 독특한 콘셉트를 갖고 있었다. 그 독특한 면은 장안의 화제작 &lsquo;서울의 봄&rsquo;과도 닿아 있다. 그것은 우리의 인식만이 아니라 대중문화 속 인식을 달리 만들었다.\r\n\r\n우선 영화 &lsquo;헌트&rsquo;는 30년 차 배우인 이정재의 감독 데뷔작이기도 하지만, 절친인 정우성과 함께 주연으로 열연했는데 실제 현대사의 사실에 바탕을 두고 있어 눈길을 끌었다. 이정재-정우성이 현대사의 굵직한 실제 사건에 관심이 있었다니 새삼 놀라게 한 점이 있었다. 그 실제 사건은 1983년 10월 9일에 버마(미얀마)의 수도 랑군(양곤)에서 벌어진 북한의 대통령 암살 시도였다.\r\n\r\n그런데 이를 다룬 영화 &lsquo;헌트&rsquo;에서 독특한 콘셉트라고 한 점은 단순히 북한 측의 소행이라고 생각했던 이 작전에 한국 안기부 요원의 개입이 있었다는 설정 때문이다. 물론 주요 서사 얼개는 독재 정권의 주축이었던 안기부 해외팀 박평호(이정재)와 국내팀 김정도(정우성)의 대립과 갈등이다. 처음에는 누가 안기부 내의 북한 스파이인가를 색출하는 작업이 중심이지만, 중반 이후 중요한 것은 대통령 암살 계획의 실행이었다.\r\n\r\n대통령 암살 계획의 시도는 바로 김정도를 중심으로 이뤄지는데, 이들은 모두 군 장교 출신이었다. 왜 그들은 대통령을 암살하려고 하는가. 그 장교들은 1980년 5.18 참상의 현장에 있었기 때문이다. 김정도와 장교 출신들은 5.18 진압이 군인정신에서 어긋나는 행위이기에 수뇌인 대통령을 처단해야 한다고 본다.\r\n\r\n물론 이 같은 설정은 허구지만, 여기에서 두 가지 새로운 관점이 제기된다. 군사독재 정권에서도 참군인 정신을 지향하는 이들은 있었다는 사실이다. 이는 오늘날에도 마찬가지일 것이다. 군부세력이 정치에 강하게 영향을 미치는 것은 바람직하지 않지만, 군인다운 역할을 하는 이들의 존재가 갖는 가치를 부각하고 있다. 아울러 안기부를 바라보는 관점도 마찬가지라고 할 수 있다. 자신의 영달만을 위하는 정치화된 안기부 요원만 있는 것은 아니라는 점을 보여준다.\r\n\r\n이는 영화 &lsquo;남산의 부장들(2020)&rsquo;에서 중앙정보부장 김규평(이병헌)이 보여준 캐릭터라고 할 수 있다. 오히려 군인이야말로 순수하게 자신의 소신을 보여주며 결단을 내릴 수 있는 존재라는 점을 보여주고 있다. 이는 조폭이나 형사물과는 차원이 다른 순결미와 장엄함이 느껴진다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;에서 이태신(정우성) 장군도 마찬가지였다. 12.12 군사 쿠데타를 기반으로 하고 있다는 역사적 팩트 기반이라는 점에서 영화 &lsquo;헌트&rsquo;와 비슷하다. 전두광(황정민)을 중심으로 한 신군부의 쿠데타에 맞서 분연히 일어나 맞대응하는 이태신의 실제 인물은 장태완 수도경비사령관이었다. 물론 그가 광화문 앞까지 무력 출동한 것은 역사적 사실과 다르지만, 무엇보다 이 영화에서 이태신을 통해 강조하려고 한 점은 역시 자신의 역할과 소명을 다하려고 노력하는 군인의 참 면모라고 할 수 있다.\r\n\r\n한국 현대사에서 정치군인들 때문에 군인 전체가 가치 평가를 낮게 받는 것은 오히려 더욱 바람직하지 못하며, 정치적인 책략이 된다. 부정할 수 없는 것은 위기 상황에 이를수록 나라와 국민을 생각하는 참군인이 필요하다는 점이다. 아무리 민주화된 사회로 자유와 다양성이 구가 되어도 원칙과 규율에 따라 질서를 유지하고 안보와 국방을 최우선시하는 이들이 든든히 버티고 있어야 한다. 그것을 영화 &lsquo;헌트&rsquo;와 &lsquo;서울의 봄&rsquo;에서 정우성의 군인정신은 말해주고 있는 듯싶다.\r\n\r\n어느 순간부터인지 대중문화에서 군인의 모습은 그리 멋지게 그려지지 않았다. 시대에 뒤처진 문화 지체의 상징이자 아이콘으로 보였다. 하지만, 정우성이 보여주고 있는 군인의 캐릭터는 이와 달리 참군인의 정신과 철학이 어떠해야 하는지를 보여주고 있다. 그것이 거창한 것이 아니라 정치권력과 분리해 자신의 역할과 본분에 충실한 모습이다.\r\n\r\n그런데 더 중요한 점은 군인 개인들의 자세와 태도에만 한정되지 않는다. 그런 군인들에 대해서 온전히 인정하고 평가해 주는 문화가 필요하다. 군복을 자랑스러워하는 문화를 만들어야 하는 것이다. 그럴 때 앞으로 비극적인 현대사가 반복되지 않을 것이며 그것은 민주주의와 국민의 안위에 밀접하다. 마지막으로 &lsquo;늙은 군인의 노래&rsquo; 가사를 한 번 되새겨 본다.\r\n\r\n나 태어난 이 강산에 군인이 되어/ 꽃 피고 눈 내리기 어언 삼십년/ 무엇을 하였느냐 무엇을 바라느냐/ 나 죽어 이 흙 속에 묻히면 그만이지/ 아 다시 못 올 흘러간 내 청춘/ 푸른 옷에 실려간 꽃다운 이 내 청춘/ 아들아 내 딸들아 서러워 마라/ 너희들은 자랑스런 군인의 자식이다/ 좋은 옷 입고프냐 맛난 것 먹고프냐/ 아서라 말아라 군인 아들 너로다/ 아 다시 못 올 흘러간 내 청춘/ 푸른 옷에 실려간 꽃다운 이 내 청춘","date":"2023-11-28T18:20:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085842"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 디지털인재 양성 종합계획, 정교하게 다듬고 확실히 추진해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085840_3101144_1721.jpg\" />\r\n\r\n\r\n\r\n세계 경제를 지배하고 있는 글로벌 기업은 대부분 IT기업이거나 성공적인 디지털 전환을 추진해 비즈니스 추진 속도와 생산성 면에서 경쟁우위에 선 기업들이다. 윤석열 정부도 출범 후 이런 시대적 흐름에 대응해 디지털플랫폼 정부 구현과 혁신적인 디지털 패권국가 건설을 선언했다. 아울러 디지털 전환을 위한 디지털인재 양성을 국정과제 중 하나로 채택했다.\r\n\r\n그러나 한국직업능력연구원이 지난해 발표한 바에 의하면 2022년부터 2026년까지 소프트웨어(SW), 인공지능(AI) 등 디지털 역량 보유 인력 수요는 약 73만 8000명으로 예측됐다. 취업률 등을 감안하면 약 100만명 이상 필요한 것으로 분석됐다. 그러나 양성될 디지털인재는 약 49만명에 그칠 것으로 추산됐다. 수요에 비해 공급이 크게 미달했다.\r\n\r\n기초적인 학교 교육부터 세계 수준에 크게 미달했다. 우리나라에서 정보 교육 평균 시수는 초등학교 62.1시간, 중학교 52.8 시간으로 나타났다. 정보 교육 평균 시수가 어림잡아 각각 235시간, 212시간 이상인 미국, 중국 등과 비교하면 크게 뒤처진다. 이마저도 국내에선 학교별로 편차가 컸다. 고등학교의 68.1%인 1285개교만 정보 관련 과목을 운영 중인 것으로 집계됐다. 중학교에서는 전체 대비 47.6%만 정보 교과 교사가 정원 내 배치된 것으로 나타났다.\r\n\r\n이에 과기정통부, 교육부, 고용노동부 관계부처가 디지털인재 양성을 위해 디지털인재 얼라이언스를 출범과 디지털인재 양성 종합방안을 발표했다. 2022년부터 2026년까지 5년간 100만명의 디지털인재를 양성하는 것이 골자다. 디지털패권 국가 실현을 위해 글로벌 시장의 핵심 경쟁력으로 떠오른 디지털 역량을 갖추기 위해서다.\r\n\r\n그러나 우리나라는 향후 SW, AI 등 디지털 기술을 습득한 디지털인재가 턱없이 부족할 뿐만 아니라 특히 지역에서는 디지털인재 수요가 갈수록 커지는 데 반해 수도권으로 유출이 심화해 큰 문제다.\r\n\r\n또한 지방 학교일수록 디지털 기술과 관련된 정보 과목 이수를 위한 인프라가 부족하고, 인재 유출이 심각하다. 한국교육개발원이 지난 2021년 발표한 자료에 따르면 지방대 졸업생의 수도권 취업률은 강원 58%, 대전&middot;세종&middot;충남 54.5%, 광주&middot;호남&middot;제주 29.2%, 대구&middot;부산&middot;울산&middot;경상 27.8% 등으로 나타났다. 졸업생 10명 가운데 최대 약 6명은 취업을 위해 서울로 향했다는 얘기다. 여기에는 디지털인재까지 포함한다.\r\n\r\n이제 초지능&middot;초연결&middot;초융합의 제4차 혁명 시대가 도래했다. AI와 사물인터넷(IoT), 클라우드, 빅데이터, 블록체인과 같은 디지털 기술 발전은 노동 형태 등 우리 삶의 방식을 송두리째 바꾸고 있고 사회&middot;경제적 파급 효과는 수치로 환산 불가할 정도다.\r\n\r\n디지털인재는 제4차 혁명 시대를 이끌 핵심 주체로 중요성이 더욱 커졌다. 특히 지역 디지털인재 부족이 지역 산업 융합이나 고부가가치 산업 성장을 이끄는 등 지역 경제 활성화에 큰 장애요인으로 해결책이 시급하다. 더욱이 국가적 과제인 지역 소멸을 막고 국가균형발전을 위해서도 지방 디지털인재 적극 육성과 수도권 유출을 막는 등 지역 생태계를 구축해야 한다.\r\n\r\n또한 디지털인재 양성 종합방안 등 정책을 더욱 정교히 다듬고 확실히 추진해야 한다. 우리 삶의 모든 부분이 빠르게 디지털 전환이 이뤄지고 있는 현시점에서 제반 시설이나 교원 확보 등 교육 환경은 국가적인 차원에서 체계적으로 구축해 나가야 한다. 아울러 지역인재 유출을 방지하기 위해 지방 생태계 핵심 요소인 교육과 산업을 중심으로 지역에 정주할 수 있는 여건 조성 등 앞서 기술한 내용과 같은 우려를 해소하는 방안을 지속적으로 연구하고 개선해야 할 것이다.","date":"2023-11-28T18:17:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085840"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 빨리 행복하기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085839_3101143_1618.jpg\" />\r\n\r\n\r\n\r\n세상에 태어난 이상 우리는 세상에 무엇인가를 남기게 돼 있다. 100년도 안 되는 비슷한 시간을 세상에서 보내면서 어떤 사람은 대단한 족적을 남기고 가는가 하면 어떤 사람은 오히려 세상에 해를 끼치고 가기도 한다.\r\n\r\n제일 좋은 것은 자신이 잘 하는 것을 찾아서 세상에 도움이 되는 무엇인가를 한다면 그것을 누군가 알아주든 안 알아주든 좋은 인생이라고 생각한다.\r\n\r\n&ldquo;나는 세상을 속였어! 그림을 그린답시고 공밥을 얻어먹고 놀고 다니며 훗날 무엇이 될 것처럼 말이야.&rdquo;\r\n\r\n&ldquo;남들은 세상과 자기를 위해서 저렇듯 열심히 봉사하고 바쁘게 사는데 나는 그림만 진주단지처럼 모시고 다니며 이게 무슨 짓이냐?&rdquo;\r\n\r\n소 그림으로 유명한 이중섭에 대한 책, &lt;이중섭 편지와 그림들&gt;에 나오는 이중섭 화가의 말이다. 참 많은 생각을 하게 만드는 말이다. 그는 죽기 전에 병원에서도 세상의 기척이 들리면 벌떡 일어나 2층에서부터 아래층 변소까지 쓸고 걸레질을 하고, 밖에 나가서 노는 아이들을 끌고 와서는 얼굴과 손발을 씻어주었다고 한다. 그는 그렇게 사랑하던 아내인 이남덕의 서한도 개봉하지 않고 돌려 보냈다고 한다. 죽음을 눈앞에 두고 자신의 삶에 만족되지 않는 불편한 마음의 표현이었을 것이다.\r\n\r\n그렇다고 세상에 누가 감히 그에게 인생을 잘못 살았다고 말할 수 있을까? 최악의 상황에서도 자신이 잘 할 수 있는 그림을 그리고, 특히 담배갑의 속지인 은박지에까지 디테일한 그림을 그려서 세상에 감동을 주었으니 충분히 멋지게 잘 살다 간 인생이 아닐까?\r\n\r\n이중섭 화가도 그러한데 평범한 누구라도 살면서 문득문득 마음에 들지 않는 자신의 모습을 발견하게 될 것이다. 그럴 때일수록 작은 일에 집중을 하고 최선을 다하다 보면 무엇인가 하고 있는 자신의 모습에 마음이 좀 편해지게 된다. 반대로 자연 속으로 들어가서 자신을 인정하고 아주 조금이라도 아름답게 살겠다고 다짐해보는 방법도 있다.\r\n\r\n경험상 가장 빠르게 기분이 나아지고 행복해지는 일은 다른 사람에게 작은 도움이라도 주는 것이다. &lsquo;다른 사람들이 어떻게 볼까?&rsquo; &lsquo;도움을 받는 사람의 기분은 어떨까?&rsquo; &lsquo;너무 적은 돈으로 착한 척하는 것이 너무 이기적인 것은 아닐까?&rsquo; 등의 복잡한 생각은 하지 말자.\r\n\r\n의외로 다른 사람들은 나에 대해서 별 관심이 없다. 스스로 즐겁고 행복한 일이라면 과감하게 할 필요가 있다. 요즈음 틱톡에서 청년 둘이 진행하는 프로그램이 있는데 길가는 사람들을 붙잡고 무작정 기부를 해달라고 한다. 기부를 하게 되는 경우 기부한 금액의 10배를 돌려준다. &ldquo;좋은 일을 하면 좋은 일이 생긴다&rdquo;라는 구호로 마무리를 하는데 별것 아닐 수도 있지만 사회적으로 선향 영향력을 주는 것 같아서 열심히 구독하고 있다.\r\n\r\n이번에도 13년째 봉사하는 단체에서 겨울 난방비를 위한 일일찻집을 한다고 연락이 왔다. 누구나 힘든 요즈음이지만 나름대로 기부를 하고 나니 너무 뿌듯하고 좋다. 누군가는 좋은 일한 것을 자랑하는 것에 대해서 안 좋게 볼 수도 있을 것이다. 그러나 좋은 것을 혼자하기보다 함께 하는 것이 모두에게 좋을 수 있다고 생각한다. 이번에도 주변에 아시는 분이 동참하셔서 몇 배에 달하는 금액을 기부해 주셨다. 좋은 일을 하면 좋은 사람도 생기고 좋은 일도 생긴다.","date":"2023-11-28T18:16:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085839"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “尹, 총선 이기면 계엄 선포할 것”… 또 영화 이용하는 야권","partialText":"더불어민주당 의원 등 야권이 12.12 군사 쿠데타를 소재로 한 영화 &lsquo;서울의 봄&rsquo;이 관객 수 200만명을 넘어서며 흥행 가도를 달리자 영화 내용을 빗대 윤석열 대통령과 여권을 공격했다.\r\n\r\n김용민 의원은 27일 페이스북에 &ldquo;윤 정권이 권력을 사용하는 대범함을 보면 22대 총선에서 조금만 유리한 결과가 나와도 계엄을 선포하고 독재를 강화할 것&rdquo;이라며 &ldquo;민주당은 최소 단독 과반 전략을 통해 윤석열 정권 심판과 계엄 저지선을 확보해야 한다&rdquo;고 했다. 내년 총선에서 국민의힘이 승리하면 대통령이 계엄을 선포해 헌정을 중단시킬 것이라는 어처구니없는 말을 한 것이다.\r\n\r\n정청래 최고위원은 이날 최고위원 회의에서 자신이 본 &lsquo;서울의 봄&rsquo;을 거론하며 &ldquo;민주주의 유린, 역사의 반란은 군인들에게만 있는 것도, 과거에만 있었던 것은 아닌 것 같다&rdquo;며 &ldquo;과거가 아닌 현재는 군복 대신 검사의 옷을 입고, 총칼 대신 합법의 탈을 쓰고 휘두르는 검사의 칼춤을 본다. 군부독재와 지금의 검찰독재는 모습만 바뀌었을 뿐&rdquo;이라고 했다. 선거에 의한 민주적 절차로 집권한 현 정권을 군부독재로 비유한 것이다.\r\n\r\n조국 전 법무장관도 페이스북에 &ldquo;대한민국을 위협하는 세력은 현재에도 있다&rdquo;며 영화 관련 게시물을 5건 이상 공유했다. 민주당 출신 무소속 김남국 의원도 &ldquo;하나회가 검란을 일으켰던 검찰 특수부와 오버랩됐다. 훨씬 더 잔인한 역사가 2023년에도 계속 진행 중&rdquo;이라고 했다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;은 1979년 12월 12일 전두환 등 신군부 세력이 벌인 군사 반란을 처음으로 영화화한 작품이다. 계엄사령관을 강제 연행해 실권을 장악하려는 신군부 전두광(황정민 분, 실제인물 전두환) 보안사령관 세력과 그에 맞서 서울을 지키려는 이태신(정우성 분, 실제 인물 장태환) 수도경비사령관의 대결을 그렸다. 영화에서는 여러 허구 장면이 나온다. 당시 무력했던 진압군이 전두광을 궁지에 몰아넣은 것, 이태신이 행주대교에 홀로 서서 제2 공수여단을 되돌리는 것, 경복궁 앞 대치 장면 등은 모두 12.12 군사 쿠데타의 역사적 사실과는 다른 모습이다.\r\n\r\n야권이 영화를 정치에 이용하는 것은 처음이 아니다. 문재인 전 대통령은 2016년 민주당 대선주자 시절 영화 &lsquo;판도라&rsquo;를 보고 눈물을 흘렸으며, 대선에서 승리한 뒤 탈핵&middot; 탈원전 정책을 무리하게 추진했다가 비판을 받았다. 5.18 광주 민주화운동을 소재로 한 &lsquo;화려한 휴가&rsquo;를 비롯해 &lsquo;택시운전사&rsquo;, 1980년대 민주화 운동을 다룬 &lsquo;1987&rsquo; 등 현대사 관련 영화가 나올 때마다 민주당은 군부 독재로 현 여권을 공격했다.\r\n\r\n야권이 &ldquo;계엄 저지선 확보&rdquo; &ldquo;군부 독재 아닌 검부독재&rdquo; &ldquo;검란&rdquo;이라는 말까지 쓰며 여권을 공격하는 것은 영화를 이용해 국민 불안감을 조성하고 여당의 총선 승리를 막아보자는 속셈이 깔린 것으로 보인다. 현실과 영화라는 픽션은 엄연히 다르기 때문이다. 영화는 단지 영화일 뿐이다.&nbsp;","date":"2023-11-28T18:15:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085838"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 北 GP 재무장, 우리 군도 상응 조치를","partialText":"북한군은 9.19 남북군사합의에 따라 철수했던 비무장지대(DMZ) 안의 최전방 감시초소(GP)에 병력과 장비를 다시 투입한 것으로 확인됐다. 이는 군 당국이 북한이 동부지역에서 GP를 복원하고 중화기를 반입하는 모습을 카메라와 열상장비로 촬영한 사진을 공개하면서 드러났다. 군 관계자는 &ldquo;예전 GP를 파괴하기 전에 경계초소(감시소)가 있었는데 그것을 만드는 것으로 추정된다&rdquo;고 했다. 북한의 이러한 행동은 지난 23일 군사합의서 전면 파기를 주장한 뒤 최전방 지역의 군사적 긴장감을 높이려는 의도로 보인다. GP 재무장은 이미 예상됐던 일이다.\r\n\r\n북한은 2018년 9.19 합의 이후 같은 해 11월 20일 비무장지대 내 GP 11곳 중 10곳을 파괴했다. 남측도 합의에 따라 10곳 GP를 파괴했다. 남측과 북측은 GP 1곳씩은 병력과 장비는 철수하되 원형은 보존했다.\r\n\r\n북한은 군사합의서 파기를 한&middot;미 연합훈련과 북한의 정찰위성 발사에 대응해 휴전선 일대에서 정찰&middot;감시 활동을 재개한 우리 측 탓으로 돌리고 있다. 그러나 이는 어불성설이며 적반하장이다. 북한이 비밀리에 핵과 미사일 개발에 전력하고, 군사정찰위성까지 발사하는 등 긴장 조성의 원인을 스스로 제공했기 때문이다.\r\n\r\n문재인 전 대통령과 김정은 북한 국무위원장은 지난 2018년 판문점 남북 정상회담을 갖고 9.19 군사합의를 맺었다. 하지만 북한은 이듬해 북&middot;미 정상회담이 결렬되자 수없이 미사일을 쏘아댔다. 북한은 수시로 포문을 개방하고 지난해 말엔 무인기를 서울에까지 보내는 등 군사적 긴장을 고조시켰다. 지금까지 3000회 이상 합의를 위반했다고 한다.\r\n\r\n북한이 9.19 합의 파기를 선언하고 GP 재무장에 나선 것은 내년 총선을 앞두고 한국 내 여야 대립이 극심한 상황에서 안보 불안 심리를 증폭시키려는 속셈일 가능성이 높다. 앞으로 각종 미사일 발사와 정찰위성 발사가 이어질 수 있으며, 전술핵 실험도 할 수 있다.\r\n\r\n우리도 이에 상응하는 조치를 취해야 한다. 대화를 모색하되 북한군의 움직임에 비례하는 대응을 해야 한다. 특히 미국과의 공조를 통해 물 샐 틈 없는 감시 및 경계 태세가 필요하다. 동시에 외교 채널을 총동원해 북한의 군사행동을 억제하는 국제 협력 관계를 적극 활용해야 할 것이다. 안보에서는 결코 양보하지 않는 모습을 보여야 할 때다.","date":"2023-11-28T18:14:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085836"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 29일자","partialText":"VOL. 1638\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.28.\" src=\"https://www.newscj.com/news/photo/202311/3085827_3101134_527.jpg\" />\r\nⓒ천지일보 2023.11.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-28T17:53:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085827"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 작금의 때, 사느냐 죽느냐 이것이 문제로다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202311/3085537_3100750_1210.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n프랑스의 수학자이며 철학자, 신학자, 사상가로 유명한 파스칼은 &ldquo;인간은 자연 가운데 가장 약한 하나의 갈대에 불과하다 하지만 그것은 생각하는 갈대&rdquo;라는 말을 남겼다.\r\n\r\n과연 그러할까. 그러하다. 그 답은 파스칼과 같은 우리 인생이 아닌 우주 만물을 창조하신 창조주 하나님의 말씀에서 찾을 수 있다.\r\n\r\n2000년 전 예수님의 길을 예비하던 세례요한은 돌연 예수님이 진정 하나님이 보내신 자인지에 대한 회의감이 들게 됐다.\r\n\r\n그리고 예수님은 세례요한의 흔들리는 믿음에 대해 제자들에게 이르기를 마치 바람에 &lsquo;흔들리는 갈대&rsquo;에 비유했다.\r\n\r\n즉, 우리 인생은 이같이 연약하고 나약하고 미련한 인간에 불과하다.\r\n\r\n우리가 알아야 할 것은 2000년 전 세례요한의 입장은 단순 그 개인에 한정된 게 아니라는 점이다. 세례요한의 연약한 믿음과 변절은 아담의 유전으로 점철된 4000년의 역사를 대신하고 있었고, &ldquo;모든 선지자와 및 율법의 예언한 것이 요한까지니&rdquo;라는 예수님의 답이 이를 증거하고 있다.\r\n\r\n다시 말해 하나님같이 되겠다는 욕심과 교만으로 하나님을 대적하다 마귀가 된 범죄한 천사(영)로 시작된 배도와 불법은 이 땅의 낙원인 동방 에덴의 아담까지 유혹해 범죄케 했으며, 아담의 유전자로 이어온 인류는 그렇게 하나님과의 언약을 지키지 못하고 언제나 흔들리는 갈대와 같이 죄의 길을 걸어왔다.\r\n\r\n흔들리는 갈대 곧 변절자의 유전자는 2000년 전으로 끝나는 게 아니며, 예수님의 피로 새 언약한 계시록이 성취되는 오늘날까지 이어져 왔음은 성경 곧 새 언약 계시록의 사건으로 명확히 확인되고 있다.\r\n\r\n즉, 계시록의 성취 순리는 하나님과 언약한 선민의 배도로부터 시작해 배도로 인한 선민 멸망, 그 후 멸망 받는 가운데서 한 사람을 택해 구원의 역사 곧 재창조의 역사로 나타난다.\r\n\r\n요한계시록의 역사는 아담의 범죄로 마귀에게 빼앗긴 동방의 에덴을 회복하는 역사를 담고 있다.\r\n\r\n이때 하늘은 칠흑같이 어두운 밤 같은 종교 세상에 한 줄기 등불과 같은 빛을 비추었으니 계시록 사건의 시작을 알리는 내용이다.\r\n\r\n그 빛을 받고 언약한 사람들이 있었으니 곧 2000년 전 세례요한과 같았고 세례요한의 장막과 같은 입장이었다.\r\n\r\n하나님과 피로 언약한 그들은 역시 아담같이 그리고 흔들리는 갈대같이 그렇게 또 부패했고, 그 부패는 결국 흙이니 흙으로 돌아가는 선례에서 벗어나질 못했다.\r\n\r\n예부터 우리 민족은 아니 인류는 언젠가 있게 될 천지분간의 필요성과 중요성을 구전으로 세뇌시켜 왔다.\r\n\r\n바로 아담의 유전자로 이어져 와 언제나 하나님과의 언약을 지키지 못하고 배도했던 그들, 그들은 바로 4000년을 넘어 6000년 긴긴 세월 이어왔고 결국 전통으로 그 명맥을 이어온 오늘날 현실 속의 부패한 종교세계다.\r\n\r\n부패했고 전통이 된 종교세계는 낡고 쇠하여져 없어지는 게 만고의 이치다.\r\n\r\n그렇다고 해서 창조주 하나님은 없애는 그 자체가 목적이 될 수 없고, 없어지는 가운데서 하나님의 새 나라 새 민족을 창조하는 게 목적이니, 부패한 선천 종말 사건 후의 후천시대 창조다.\r\n\r\n이를 일컬어 처음 하늘 처음 땅이 없어지고 새 하늘 새 땅이 창조된다는 경의 약속이며 성취인 것이며, 이것이 바로 송구영신이며 옛날 옛적부터 천지분간하라 일러온 그것이다.\r\n\r\n이때 분명히 깨달아야 할 것은 선천의 종말은 범죄한 아담의 유전자로 인함이며, 후천시대 재창조의 역사는 하나님의 씨로 인함이며 나아가 죄 사함을 위한 예수님의 피로 인함임을 명심해야 한다.\r\n\r\n즉, 하나님의 씨로 난 자를 추수하고 인쳐서 하나님의 새 나라 새 민족을 창조하는 것이니 이것이 바로 참 광복이며 자유다.\r\n\r\n이 자유와 광복이 곧 마귀에게 빼앗겨 길고 긴 세월 흥망성쇠와 생로병사의 굴레에서 해방되는 일이며 진정한 지구촌 회복이다.\r\n\r\n즉, 씨의 구분이며 생(生)과 사(死)의 문제다.\r\n\r\n범죄한 아담의 씨는 짐승의 씨며, 하나님의 씨는 사람의 씨다. 짐승은 깨닫지 못하나 사람은 깨닫는다.\r\n\r\n네발 달린 짐승은 땅의 것을 찾고 결국 흙으로 돌아가며, 사람은 두 발 달려 머리는 하늘을 향해 있어 하늘의 것을 찾고 결국 하늘로 돌아가는 것이니 역시 만고의 이치다.\r\n\r\n범죄한 아담의 씨로 난 자들은 겉은 사람이나 속은 짐승과 같아 이 시대를 분별치 못할 것이지만, 하나님의 씨로 난자는 사람의 형상을 닮았으니 찾아온 섭리 곧 하늘의 뜻을 깨달아 하늘로 돌아갈 것이다.\r\n\r\n사느냐 죽느냐 이것이 문제로다.","date":"2023-11-28T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085537"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 집을 지어줘","partialText":"<img alt=\"ⓒ천지일보 2023.11.27.\" src=\"https://www.newscj.com/news/photo/202311/3085491_3100706_2112.jpg\" />\r\nⓒ천지일보 2023.11.27.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n김동희 건축가\r\n\r\n집을 짓겠다고 작심한 많은 분이 막연한 자신감만 가지고 있다. 다음과 같은 기준에서 자신이 얼마나 건축에 대해서 확신을 가지는지 체크해 보는 것도 좋겠다.\r\n\r\n- 진실과 합리적 판단을 할 수 있는가.\r\n\r\n- 안정감&middot;여유&middot;흔들리지 않는 신념과 믿음을 가지고 있는가.\r\n\r\n- 현실 파악의 냉철함이 있는가.\r\n\r\n- 전문가를 활용하는 태도와 방법에 대한 노력하고 있는가.\r\n\r\n- 건축주로서의 결정에 대한 책임감을 갖고 있는가.\r\n\r\n- 갑질이 아닌 카리스마, 동기부여 시키는 능력이 있는가.\r\n\r\n- 본인 스스로가 즐거운 사람이며, 행복한 사람인가.\r\n\r\n- 타인이 아닌 본인의 삶에 집중하고 있는가.\r\n\r\n- 가족을 대표하는 CEO로서의 담대함이 있는가.\r\n\r\n- 집을 짓는 궁극적인 목표에 집중하는 힘이 있는가.\r\n\r\n10년 더 젊어지는 건축을 하고자 한다면 다시 한번 자신에게 물어봐야 할 것이다. (질의 박현근 건축가 제공)","date":"2023-11-27T20:21:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085491"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 12.12 역사 속 ‘서울의 봄’ 평가는 관객에 달렸다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085489_3100703_1819.jpg\" />\r\n\r\n\r\n\r\n김성수 감독의 영화 &lsquo;서울의 봄&rsquo;이 개봉했다. 영화는 집단 속에서 권력을 위해 배신하고 사리사욕과 야심을 채우려는 인간의 본성, 특히 잠재된 악을 드라마틱하게 그려냈다.\r\n\r\n1979년 10.26 사건 이후 긴 겨울이 가고 서울에도 봄이 찾아오는가 했다. 그런데 잠시 후 12.12 사태가 이어졌다. 영화 &lsquo;서울의 봄&rsquo;은 그 짧은 순간에 급작스럽게 닥치는 다양하고 새로운 인물, 사건으로 더욱 큰 혼란 속에 관객들을 밀어 넣는다.\r\n\r\n&lsquo;서울의 봄&rsquo;은 1979년 12월 12일 수도 서울에서 일어난 신군부 세력의 반란을 막기 위한 일촉즉발의 9시간을 그린 영화다. 특히 한국 영화 최초로 12.12 군사반란을 다뤄 주목받고 있다. 반란군과 진압군이 직면한 1분 1초의 급박한 순간들을 정교한 편집과 플롯으로 빠르게 교차시키며 마치 관객들을 그 당시 역사 속 현장에 있는 것처럼 몰입하게 만들었다. 서로 물어뜯는 캐릭터 구축과 섬세한 인물 구성, 그 시대를 그대로 재연한 영화적 미장센과 색감은 영화를 더욱 돋보이게 했다.\r\n\r\n영화는 12.12 당일까지의 시간을 빠르게 조명한다. 격전 속의 육군본부, 보안사, 광화문 한복판 등을 카메라 앵글에 담아내고 행주대교에서 반란군의 서울 진입을 필사적으로 저지하는 장면 등도 인상적이다.\r\n\r\n영화 속에서 전두광(황정민) 보안사령관은 호랑이 같고, 다혈질이고 거침이 없다. 이태신(정우성) 수도경비사령관은 점점 고립돼 혼자만 남는 외톨이 신세가 된다. 전두광과 달리, 목소리가 크지도 않고 마스큘린 같은 큰 남성미가 있지도 않다. 조용하지만 올곧은 신념으로 팽팽한 대립을 그려가며 진압군을 이끈다. 스토리 구조 안에서 미드포인트를 지나 피치로 넘어가는 지점에 반란군과 진압군의 등장인물들은 놀라운 속도감으로 긴장감을 극대화한다. 이태신도 미드포인트 지점에서는 조용히 자기주장만 내세우다, 피치II에 도달했을 때는 점차 발톱을 드러내며 반란군을 온몸으로 막으려 한다.\r\n\r\n지금까지 10.26 사태나 민주항쟁 등을 다룬 영화들은 있었다. 10.26 사태를 다룬 영화 &lsquo;그때 그 사람들&rsquo; &lsquo;남산의 부장들&rsquo;, 5.18 민주화운동을 다룬 &lsquo;택시운전사&rsquo; 등은 캐릭터 중심의 드라마에 초점을 맞췄다면, &lsquo;서울의 봄&rsquo;은 그 현장 속 수많은 군인의 인간군상을 그려내고 목적을 위해 방전되지 않는 강한 에너지도 뿜어냈다. 특히 신군부 세력이 당시 최규하 대통령의 재가 없이 정승화 육군참모총장을 연행시키면서 군 내부의 주도권을 장악한 일촉즉발의 거대한 스케일의 군사 반란도 생생히 담아냈다.\r\n\r\n김성수 감독은 7년 전 영화 &lsquo;아수라&rsquo;를 내놓으며 한국 사회의 기득권과 공권력이 부패와 기회주의로 얼룩져 있는 상황을 그려냈다. 영화 내내 음침하고 어두운, 음울한 에너지는 현재 사회의 상황을 그대로 드러낸다. &lsquo;아수라&rsquo;에서는 악덕 시장 박성배와 부패한 강력계 형사 한도경 캐릭터를 맞붙게 했다. 탐욕과 이기심을 가진 이들은 끊임없이 서로의 목을 잡고 비틀며 이익만을 좇는 틈바구니에서 생존하기 위해 발버둥 친다.\r\n\r\n이번 영화에서는 반란군 전두광과 진압군 이태신의 혈투를 그리며 그들의 정체성과 상대성을 리얼하게 보여준다.\r\n\r\n관객들은 &lsquo;서울의 봄&rsquo;을 통해 당시 역사에 대한 다양한 해석을 내놓을 것이다. 갑론을박을 통해 자신의 철학들도 쏟아낼 것이다. 분노나 씁쓸함도 있을 것이고 억울함이나 무언가 해냈다는 희열도 있을 수 있다. 관객들은 140분이라는 러닝타임 내내 손에 땀을 쥐며 당시 역사 속 현장에 주목하고 있다.","date":"2023-11-27T20:19:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085489"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정치의 품격과 국민의 이익","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085487_3100701_1152.jpg\" />\r\n\r\n\r\n\r\n우리나라는 국민주권국가로 국민이 국가를 구성하고 운영한다. 즉 국민이 국가의 주체이다. 그런데 누구나 국민이 될 수 있는 것은 아니기 때문에, 헌법은 국민의 자격을 법률로 정한다고 해 국적법을 시행하고 있다. 우리나라는 단일국적을 원칙으로 하면서 예외적으로 복수국적을 인정하고 있다. 국적은 혈통주의를 원칙으로 하며 부모 중 한쪽이 대한민국 국적을 가지고 있으면 자녀도 국적을 원천 취득한다.\r\n\r\n고령사회에 진입하면서 고령인구가 급속하게 증가하고 있지만, 출생률은 계속해 낮아지고 있다. 국제사회는 대한민국을 인구 감소로 인해 지구상 최초로 소멸하게 될지도 모르는 국가로 인식하고 있다. 그런데도 우리나라는 국가 소멸 위기를 인식하지 못하고 그저 부동산에만 몰두하면서 10대 경제 대국까지 올라가던 국가의 위상을 한순간에 추락시키고 있다. 발등에 불이 떨어질지도 모르면서 나만 잘살면 된다는 이기주의가 우리 사회를 물들이고 있다.\r\n\r\n일본은 인구 감소 위기를 해결하기 위해 이민정책을 바꾸고 있다. 우리나라도 이민정책을 적극적으로 수행하기 위해 이민청 신설에 나서고 있다. 세계사를 보면 노동력 확충을 위해 이민을 적극적으로 추진했던 국가들도 있었다. 그런가 하면 과거 식민지를 가지고 있었던 국가들에서 식민지였던 국가들로부터 이민을 수용한 사례들도 있다. 그런데 지구가 세계화하면서 이민에 대한 인식도 많이 변화하고 있다.\r\n\r\n한류가 세계적으로 급성장하면서 우리나라 특히 문화에 대한 인식이 긍정적으로 변하면서 많은 외국인이 관광 목적으로 방문하고 있다. 그리고 그들 중 상당수는 우리나라의 전통문화와 실생활을 체험하고 있다. 그러다 보니 밖에서 단지 미디어로만 접했던 한국과 실제로 체험하는 한국이 다를 수밖에 없다. 그렇지만 외국 관광객을 대상으로 바가지 씌우는 행위 등은 부정적 이미지를 심어줘 소탐대실하는 것이다.\r\n\r\n연말이 다가오면서 오른 물가는 국민의 생활을 퍽퍽하게 만들고 있다. 전 국민의 관심사인 아파트 가격은 요동치고 있고, 주택가격의 하향 안정화를 원했던 정부 정책은 실패로 끝날 가능성이 커졌다. 애초 자유와 자율을 기반으로 하는 자본주의 시장에서 인위적인 개입으로 해결하려고 한 사고부터가 잘못된 것이다. 정부는 다수의 사회적 약자의 주거복지를 위해 정책을 수립하고 추진하는 노력만 기울였으면 되는 것이다.\r\n\r\n어떤 정책이든 정치적 이해나 사적 이해가 깔리는 순간 산으로 가게 마련이다. 그리고 잘못된 정책의 후유증은 최소 몇십 년을 가게 된다. 대의제민주주의는 국민의 대표를 선출해 국정을 맡기는 것이다. 그래서 국민의 대표를 잘 뽑아야 국가가 정상적으로 발전하게 되는 것이다. 남미를 보면 국민의 대표를 잘 뽑는 문제가 얼마나 중요한 것인지를 보여준다. 선동정치에 속으면 패가망신하는 것은 시간문제이다.\r\n\r\n최근 언론보도를 통해 나오는 정치인들의 막말을 보면 우리나라 정치가 과거로 되돌아가는 것은 아닌지 걱정하게 된다. 그런데 생각해 보면 과거에도 정치가 저렇게 막말과 행동으로 품격을 떨어뜨린 적은 거의 없는 것 같다. 어떻게 보면 일부 정치인들의 언행으로 우리나라 정치의 수준이 낮아졌다고 보는 것이 맞을 것이다. 그런데 국민의 대표 중 일부가 보여주는 모습도 대의제민주주의에서는 국가의 품격이라고 할 수 있다.\r\n\r\n국민주권국가에서 주권은 전체 국민에게 있지 개개인의 국민에게 있는 것은 아니다. 그리고 대의제민주주의에서는 국민의 대표가 전체 국민을 대신하여 국정을 수행하고 국가의 모습을 보여준다. 국민의 대표가 본분을 잊고 품위를 지키지 못하면 이는 전체 국민의 모습으로 보이는 것이다. 그래서 국민의 대표를 선출하는 선거제도가 중요한 것이다. 또한 선거후보자에 대한 올바른 정보가 국민의 알 권리를 위해 중요한 것이다.\r\n\r\n우리나라는 한류의 확산으로 인해 문화산업과 이에 수반하는 여러 산업이 외형을 키우며 발전하고 있다. 그런데 이런 산업은 트렌드에 따라 언제든지 바뀔 수 있다는 것을 알아야 한다. 그래서 이런 환경을 만들 수 있도록 국가와 사회 전체가 노력해야 한다. 그중에서도 특히 정치권이 노력을 기울여야 한다.\r\n\r\n정당이 자신의 정치적 이해를 위하여 활동하는 것을 탓할 수는 없다. 그렇지만 국가권력을 행사하는 데는 중요한 기준이 있다. 그것은 헌법이 요구하는 것처럼 국익 우선의 원칙이다. 국민주권국가에서 국익은 전체 국민의 이익을 말하는 것으로 공익을 의미하는 것이다. 정당을 지지하는 국민의 이익도 중요하지만, 전체 국민의 이익을 위하여 노력해야 하는 것이 국민 대표의 의무이면서 책임이다.","date":"2023-11-27T20:12:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085487"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 영남알프스 신불산 케이블카 불가론","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085486_3100700_1032.jpg\" />\r\n\r\n\r\n\r\n또다시 케이블카의 망령이 한반도를 배회하고 있다. 명산대천이라면 어김없이 케이블카 추진이라는 망령이 끈질기게 부활하고 있다. 대통령이 바뀌고 정권이 바뀌자마자 죽여도 죽지 않는 좀비처럼 끊임없이 되살아나고 있다.\r\n\r\n이번에는 영남알프스다. 이미 밀양 얼음골 케이블카로 인한 여러 환경 관련 문제가 발생하고 있는 시점에서 불과 7㎞ 인근 신불산에 또 케이블카를 건설하겠다는 것이다. 영남의 산악인은 물론 만인이 사랑하는 천혜의 자연환경인 영남알프스를 두 번 죽이겠다는 처사가 아닐 수 없다.\r\n\r\n울주군은 10여년 전 언양 복합웰컴센터에서 간월재로 올라가는 신불산 케이블카 계획이 거부되자 이번에는 노선을 변경해 신불산 공룡능선을 거쳐 신불산 억새평원으로 향하는 2.472㎞ 구간 개발을 추진하고 나섰다.\r\n\r\n이미 수차례 불가하다고 결정이 났음에도 끝까지 포기하지 않고 포장만 살짝 바꿔 또 신청하는 행태나, 정권이 바뀌자마자 눈 가리고 아웅 하며 이를 승인하는 관련 부처의 모습이 영락없는 설악산 오색 케이블카의 재판이다.\r\n\r\n개발 명분 또한 천편일률이다. 산악 관광의 활성화를 통한 지역 경제의 부활 그리고 교통 약자를 위한 복지 서비스, 개발의 방식은 최대한 자연 훼손 없는 친환경 개발, 그야말로 지나가는 소가 웃을 진부한 레퍼토리다.\r\n\r\n케이블카는 건설과 운행 과정에서 산림을 훼손하고, 야생 동식물을 삶터에서 몰아내며, 경관을 파괴한다는 사실은 이미 공공연하다. 지역 경제 활성화니 교통 약자 배려니 하지만 이 또한 개발을 위한 면피용 구실에 불과하다. 지금까지 그 어떤 시설에도 장애인 등 교통 약자를 위한 배려 시설 따위는 없었고, 50년째 흑자라는 권금성 케이블카가 있는 설악동의 지역상권 또한 쇠퇴한 지 이미 오래다. 개인사업자 배만 불리는 이 사업으로 지역 경제가 부활했다는 근거는 그 어디에도 없다.\r\n\r\n신불산과 같은 영남알프스의 천황산 기슭에 있는 밀양 얼음골 케이블카 또한 운행 초기 불법 시설물을 설치해 자연공원법 위반으로 운행 중단 사태를 맞이한 적이 있고, 경제적으로도 10년째 적자를 면치 못하고 있으며 지역 경제에 아무런 영향을 미치지 못하고 있다.\r\n\r\n더욱이 신불산 케이블카는 국회에서 이미 &lsquo;경제성&rsquo; 논란과 &lsquo;환경성 평가 부실&rsquo; 논란에 휩싸인 바도 있다. 즉 예산과 관광객 추정치를 과하게 부풀리는 등 사업의 경제성 검증 방법에 문제가 많았음이 지적됐고, 환경적인 부분은 아예 검토되지도 않았다는 점이 지적되기도 했다.\r\n\r\n이번에 노선을 수정해 추진해도 영남알프스의 고산늪지 훼손은 불가피하다. 신불산 공룡능선 위로 지나가는 이 노선의 상부 정류장 위치는 역대 노선 중에서 영축산 방향으로 가장 치우쳐 있다. 시간당 1500명을 수송할 수 있다는 자랑은 반대로 하루에 1만 2000명 이상이 신불재 일대에 올라갈 수 있다는 말이다. 한 번씩만 밟고 지나가도 억새군락이 아름다운 신불평원은 물론 인근 고산지대 늪으로 보호구역인 단조늪과 일대 억새평원 훼손은 불을 보듯 뻔하다.\r\n\r\n더구나 이번 노선은 영남의 대가람인 영축산 통도사와도 가장 가까운 거리에 있다. 자연환경 훼손뿐 아니라 불보사찰이자 전통문화유산인 천년고찰 통도사에도 지대한 영향을 미칠 수밖에 없다.\r\n\r\n단언컨대 산악 케이블카 건립을 하면서 환경과 개발이 공존할 수는 없다. &lsquo;돈이 될 것&rsquo;이라는 막연한 기대로 공공재인 자연환경을 파괴하며 무분별하게 케이블카를 건설한다면 영남알프스의 경관&middot;생태&middot;문화유산은 남아날 수 없을 것이다.\r\n\r\n걸어서 오르는 산, 걸으며 만나는 자연 생태와의 교감, 그것이 산에 오르는 이유다. 2017년 제2회 울주세계산악영화제 세계산악문화상 수상기념 기자회견에서 산악인 릭 리지웨이는 신불산 케이블카 반대 이유를 이렇게 말했다.\r\n\r\n&ldquo;주차장까지 차를 타고 와 케이블카로 산에 오르고 또 그곳의 전망대에서 커피를 한잔 마신 다음 같은 방법으로 하산해 귀가한다면 산이 주는 마법 같은 영감은 얻을 수 없다. 그러한 계획 추진은 적어도 자연의 마법으로부터 영감을 받은 인간의 모습은 아니다.&rdquo;","date":"2023-11-27T20:11:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 국민을 위해 규제 완화해야 한다","partialText":"정부는 국민을 위해 규제를 완화해야 한다. 정부는 지난 22일 한덕수 국무총리가 주재한 자리에서 167건 규제를 완화하기로 했다. 국민들이 생활에 불편을 느끼는 많은 서민 규제를 완화하거나 폐지하기로 했다.\r\n\r\n가장 대표적인 것이 쓰레기봉투 사용 문제, 온라인에서 콘택트렌즈 구입 등이다. 지금까지 이사를 가게 되면 기존에 사용하던 지역 쓰레기봉투는 환불받거나 사용 확인을 받아야 했다. 그러나 이제부터는 그러한 규제를 완화하기로 한 것이다. 또한 온라인에서 콘택트렌즈를 구입하는 것도 금지됐었다. 안경사들의 반대로 인해 온라인에서는 구입이 불가능했었다.\r\n\r\n향후 안경까지도 온라인에서 구입할 수 있도록 규제를 완화해야 한다. 이번 규제 완화로 콘택트렌즈는 온라인 구매가 가능하다. 해외에서 향수를 구입하는 것도 60㎖에서 100㎖로 늘어났다. 기존에는 해외에서 구매하는 향수가 60㎖를 초과하면 구매가 불가능했었다.\r\n\r\n우리나라는 그 어떤 나라보다도 규제가 많은 나라다. 국민이 생활에 불편을 느낄 정도로 규제가 많다. 전 세계에서 스마트폰 보급률 1위 한국에서 아직 우버가 금지돼 있다.\r\n\r\n외국인들은 영어로 된 택시 호출을 이용할 수가 없다. 전 세계가 우버, 에어비앤비 등 4차 산업혁명을 도입하고 규제를 완화했다. 그러나 한국은 택시기사들의 반대로 우버를 금지했다.\r\n\r\n정부는 우버를 금지하면서, 2023년 택시 요금만 두 배로 올렸다. 우버는 자기 집에 있는 자가용을 택시 영업으로 활용하는 것이다.\r\n\r\n전 세계는 우버를 허용하면서 수백만 개의 일자리를 만들었다. 그러나 우리나라는 우버, 에어비앤비, 타다 등 전 세계가 도입한 새로운 혁신을 금지했다.\r\n\r\n호주는 우버를 허용하면서 우버 수입 10%를 택시 발전 기금으로 사용한다. 신산업이 구산업과 함께 성장하면서 상생을 선택했다. 우리나라도 전 세계의 4차 산업혁명 혁신에 발맞춰 가야 한다.\r\n\r\n한국은 통신 인프라, 스마트폰 보급률 등 4차 산업혁명에서 가장 선두에 있는 국가임에도 불구하고 신산업이 금지됐다. 외국인들이 스마트폰으로 우버를 이용할 수 없다. 영어로 된 택시 이용 서비스도 없다. 우리나라는 1800년대 새로운 문물을 받아들이지 못하고 쇄국해 일본의 지배를 받았다.\r\n\r\n2023년 세상은 새로운 변화와 혁신으로 성장하고 있다. 우리나라는 4차 산업혁명의 새로운 혁신을 아직도 정부가 허락한 사업만 할 수 있는 포지티브 제도다.\r\n\r\n그러나 미국은 국민의 생명과 안전을 해치는 것이 아니면 모든 분야에서 새로운 사업을 할 수 있다. 미국은 네거티브제도로서 모든 분야에서 새로운 신산업이 창출되고 있다.\r\n\r\n정부는 규제를 완화해 국민 생활 불편을 덜어줘야 한다. 한국은 4차 산업혁명 혁신을 적극 수용해야 한다.","date":"2023-11-27T20:07:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085485"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 건강 담보 ‘의협 총파업’ 안 된다","partialText":"대한의사협회(의협)가 정부의 의대 증원 방침에 총파업까지 예고하며 강경 투쟁 의사를 밝혔다. 의사들 휴진과 의대생들의 의사 국가시험 거부 등 집단행동으로 문재인 정부 당시 의대 증원 추진을 저지했던 2020년 수준의 대정부 투쟁을 하겠다는 것이다.\r\n\r\n하지만 의대 증원 필요성에 대한 국민적 공감대가 커진 상황인지라 동력은 이전만 못 할 것으로 보인다. 복지부는 &ldquo;의대 정원 확대는 의협뿐 아니라 필수의료 현장의 환자와 의료 소비자, 지역 주민 등 국민 모두의 생명&middot;건강과 관련된 국가 정책&rdquo;이라며 국민 건강을 담보한 의협의 강경 투쟁 방침에 유감을 표했다.\r\n\r\n그간 환자들이 병원을 찾아다니다 안타까운 상황을 맞았다는 뉴스가 종종 전해졌다. 또 코로나19 동안 국가적 위기 상황에 의료진 부족으로 인해 곤혹을 치르면서 공공의 제도 필요성에 국민적 공감대가 커졌지만 의협의 강력 반발로 무산됐다.\r\n\r\n현재 서울대보다 의대가 위에 있을 만큼 의대에는 최고의 인재들이 간다. 이유는 돈과 명예를 거머쥘 수 있는 확실한 길이라는 인식 때문이다. 이처럼 의대에 진학한 학생들은 살인적인 수준의 학습과 수련 과정을 거쳐 최소 10년 이상 투자해야 겨우 전문의 자격을 취득하고 개원도 하게 된다. 투자한 시간이 긴 만큼 쉽고 안전하게 돈을 벌 수 있는 과를 선호하고 몰린다. 반면 많은 시간과 기술에 비해 의료 수가가 낮고 의료사고 위험도 높은 외과계는 기피하는 게 현실이다.\r\n\r\n의사 부족이 지속적으로 문제가 됐고 고령인구도 늘어나는 만큼 최소 1000명 이상 의대 신입생을 증원해야 한다는 게 정부 입장이다. 또 전남이나 창원 등은 지역 의대가 없어 지역 의료 불균형 해소를 위해 의대를 꼭 유치한다는 입장이다. 반면 의사들은 앞으로 인구 감소가 가파르게 진행될 것이라며 의대 증원이 답이 아니라는 입장이다.\r\n\r\n둘 다 어느 정도 타당성이 있지만 의사들의 주장은 &lsquo;밥줄&rsquo; 지키는 데만 너무 함몰돼 있는 게 아닌가 싶다. 사실 의사들이 특정과에 몰리지 않고, 지역에 분산 배치된다면 현재와 같은 심각한 의료 인력난과 의료 불균형은 어느 정도 해소될 수 있다. 이를 위해서는 힘들고 어려운 과나 지역에 지원하는 의사에 대한 의료수가 개선이나 지원도 필요해 보인다.\r\n\r\n인간의 생명을 다루는 의사들이 국민 건강을 담보로 강경 투쟁을 한다는 것은 이익만 추구하는 행태가 아닌가 싶다. 의협의 주장이 타당하다면 지속적으로 정부와 국민을 설득하면 될 것이다. 정부 또한 의협 및 전문가 집단의 의견을 골고루 수용해서 가장 부작용이 적고 정교한 의대 증원 방안을 제시해 국민의 생명과 안전이 의사들의 이기심에 휘둘리는 총파업 사태를 막아야 할 것이다.&nbsp;","date":"2023-11-27T20:05:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085484"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 28일자","partialText":"VOL. 1637\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.27.\" src=\"https://www.newscj.com/news/photo/202311/3085469_3100676_1520.jpg\" />\r\nⓒ천지일보 2023.11.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-27T18:15:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이스라엘-하마스 임시휴전, 지속 가능한 평화의 길로 가야","partialText":"이스라엘과 팔레스타인 무장정파 하마스 간 휴전 이틀째인 25일(현지시간) 가자지구에 붙잡힌 인질 2차 석방이 수시간 지연된 끝에 가까스로 성사됐다. 일시휴전 첫날인 전날에는 1차적으로 인질 13명, 외국인 11명이 풀려나고 이스라엘에 있던 팔레스타인 수감자 39명이 맞교환 합의대로 석방됐다.\r\n\r\n이스라엘과 하마스는 24일 오전 7시 나흘간의 휴전에 돌입하면서 두 차례에 걸쳐 인질과 수감자를 교환했다. 지난달 7일 하마스가 이스라엘을 기습하며 전쟁이 발발한 지 48일 만에 양측은 임시 휴전에 합의했다.\r\n\r\n나흘간의 휴전 기간 가자지구 전체에서 전투가 일단 중단된다. 가자지구로의 반입이 제한됐던 유류와 식료품 등의 원조 물자 수송도 재개되거나 확대될 것으로 보인다. 하지만 이번 임시 휴전이 이스라엘과 가자지구의 평화 회복으로 이어질지는 불투명하다. 양측이 최초 합의한 대로 인질 석방이 이뤄지면서 휴전 기간을 더 연장할 가능성이 있어 보이지만 앞으로의 상황이 그리 밝지 않기 때문이다.\r\n\r\n이스라엘 측은 지난 23일 &ldquo;일시 휴전이 끝나면 최소 2개월간 치열한 전투를 재개할 것&rdquo;이라고 밝혔다. 이스라엘은 휴전 시작을 하루 앞둔 전날 저녁까지도 가자시티 북쪽 난민캠프 등에서 하마스 무장세력과 격전을 벌였다. 이날 휴전이 발효된 지 10여분 만에 이스라엘 남부에선 공습 가능성을 알리는 경보 사이렌이 울리기도 했다. 이는 양측 간에 극도의 긴장과 불안이 지속되고 있음을 보여준다.\r\n\r\n이스라엘과 하마스의 이번 임시 휴전 합의는 국제사회의 중재 속에 치열한 협상 과정을 통해 이뤄진 것으로 전해진다. 이스라엘과 하마스 간의 직접적인 대화 통로가 없는 상황에서 수차례 결렬 위기를 맞았지만 미국과 카타르, 이집트 등의 중재 노력 끝에 극적인 합의가 이뤄졌다는 것이다. 당초 양측이 합의 내용을 이행할 것으로 예상됐지만 인질 교환 방식과 석방자 명단 제공 등을 놓고 막판까지 이견이 생기면서 합의안 이행이 지연돼 불안감을 줬다.\r\n\r\n이스라엘과 하마스 간 전쟁은 이미 무고한 수많은 민간인이 희생하는 참화를 빚었다. 소중한 인명을 잃는 전쟁은 더 이상 계속해서는 안 된다. 이스라엘과 하마스는 평화 회복을 바라는 국제사회의 기대와 중재 노력을 절대 저버리지 말아야 한다. 양측은 임시 휴전 합의를 넘어 지속 가능한 평화 협상의 길로 나서야 한다.&nbsp;","date":"2023-11-26T18:50:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 부산 엑스포 유치 막판 총력전… 국민 염원 이뤄지기를","partialText":"2030 세계박람회(엑스포) 개최지 결정이 눈앞에 다가왔다. 182개 국제박람회기구(BIE) 회원국 대표들은 28일(현지시간) 프랑스 파리에서 열릴 총회에서 개최지를 결정하는 투표를 한다. 현재 부산과 사우디아라비아 리야드, 이탈리아 로마 등 3개 도시가 유치전을 벌이고 있다. 투표는 1국 1표제 방식으로 진행되며, 2/3 이상의 지지를 받은 도시가 나오면 곧바로 해당 도시가 개최지로 확정된다. 아니면 가장 적은 표를 받은 1곳이 탈락하고 나머지 2곳을 두고 2차 투표를 진행한다.\r\n\r\n한국은 사우디에 비해 출발은 늦었지만 &lsquo;대한민국 1호 영업사원&rsquo;을 자임한 윤석열 대통령과 국무총리, 부산시장과 주요 그룹 총수들이 &lsquo;팀 코리아&rsquo;를 결성해 총력전을 펼치고 있다. 한국은 2년 전 6월 말 유치신청서를 냈지만 본격적인 득표 활동에 나선 것은 경쟁국들에 비해 1년 정도 늦었다. 하지만 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장 등 대표 기업 총수들이 지구를 400바퀴 돌며 세계 각국을 상대로 유치전을 펼치면서 엑스포 유치를 위한 전 국민의 열망을 전 세계에 보여줬다.\r\n\r\n윤 대통령은 지금까지 82개국 정상과 만나 지지를 호소했다. 지난 6월 파리 BIE 총회에서의 4차 프레젠테이션(PT)에서는 &lsquo;보답과 연대&rsquo;를 키워드로 부산의 비전을 직접 영어로 설명했다. 9월 미국 뉴욕 유엔총회에서는 각국 정상들을 상대로 지지를 당부했다. 이번에도 3박 4일간의 영국 국빈 방문을 마치자마자 파리로 날아가 막판 유치전을 펼치고 있다. 올림픽, 월드컵 등 국제행사를 유치할 때와 비교가 되지 않을 정도로 많은 노력과 활동을 했다.\r\n\r\n유치에 성공한다면 2030 부산엑스포는 61조원 이상의 경제적 파급 효과, 50만개 이상의 일자리 창출이 기대된다. 2030년 5월 1일 개막 이후 6개월 동안 세계 200여개국, 5050만명의 관람객이 찾아와 43조원의 생산유발 효과와 18조원의 부가가치가 창출될 것이라는 게 한국개발연구원(KDI) 등의 분석이다. 2018 평창동계올림픽(29조원), 2002 한&middot;일월드컵(17조원)보다 2~3배 이상 경제 효과가 크다. 엑스포는 과거 88서울올림픽과 2002년 월드컵이 국가 도약의 전기가 됐던 것처럼 경제, 과학, 문화 등에서 새로운 활력을 불어넣기 위해 결코 놓쳐서는 안 된다.\r\n\r\n파리 현지에서 각국 관계자들은 &ldquo;몸소 소통하고 스킨십하는 전례가 없는 윤 대통령 모습이 감동적이다&rdquo;며 &ldquo;정부와 민간이 함께 이인삼각 경기처럼 원팀으로 뛰는 모습도 인상적&rdquo;이라고 했다고 이도운 대통령실 대변인이 전했다. 정부와 민간 유치위원회는 한 표라도 더 잡기 위해 마지막 총력전을 펼치기를 바란다. 엑스포 유치를 향한 국민의 염원이 파리에서 이뤄지기를 간절한 마음으로 기대한다.&nbsp;","date":"2023-11-26T18:49:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬탐방] ‘대 서울론’ 유감","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085163_3100317_448.jpg\" />\r\n\r\n\r\n\r\n서울이 뜨고 있다. 수도권 집중과 지방소멸, 서울 일극체제를 극복해야 한다고들 하지만 &lsquo;서울 블랙홀&rsquo;은 더 강력해지고 있다. 한류문화의 역동성, 창의성이 살아 숨 쉬는 한남동, 성수동, 압구정동, 연남동, 익선동과 같은 아기자기한 서울 뒷골목이 MZ세대뿐만 아니라 해외 관광객들에게도 인기를 끈다.\r\n\r\n디오르, 루이뷔통, 구찌 등 명품 패션브랜드들이 서울 명소에서 앞다퉈 런웨이를 여는가 하면 한식 체험, K-POP 댄스 배우기, 아티스트 공연 관람을 기본으로 삼는 해외 관광객이 폭발적으로 늘고 있다. 1인당 10만 달러(약 1억 2700만원)짜리 여행상품을 선택한 해외 럭셔리 관광객들이 서울을 필수 방문지로 삼기 시작했다고 한다. 저가 여행사를 통해 단체로 한국을 찾는 중국인 관광객이 주류였던 여행 트렌드가 질적 전환을 하고 있다.\r\n\r\n서울이 뉴욕 파리 런던 도쿄 싱가포르 같은 매력적인 글로벌 도시로 성장한 것이다. 이제 경제 사회 문화 교육 등 각 분야를 망라한 자원들이 차고 넘친다. 그릇에 너무 많이 담으면 넘쳐흐르고, 차오른 달은 기우는 게 세상 이치다. 서울은 만족할 줄 모르고 더욱 비대해지려 안달이다. 초연결사회로 진입했는데도 물리적 공간 확장에 집착하는 게 참으로 이상하다.\r\n\r\n최근 김포시가 촉발하고 국민의힘이 당론화한 &lsquo;김포시의 서울 편입론&rsquo;은 멈추지 않는 욕망의 기관차를 보는 것 같다. 서울시와 김포시가 &lsquo;김포시 서울 편입 공동연구반&rsquo;을 만들기로 한 이후 하남 과천 광명 부천 고양 구리 등지에서도 서울 공간 확장을 둘러싼 논란과 갈등이 불거지고 있다.\r\n\r\n서울 확장과 국토 균형발전이라는 두 마리 토끼가 상존할 수 있는 것인가. &lsquo;대 서울론&rsquo;의 기원은 황석영의 장편소설 &lsquo;강남몽&rsquo;에 잘 그려져 있다. 1966년 여름 서울시의 &lsquo;대서울백서&rsquo; 발표 전후로 부동산 투기 열풍이 몰아친다. 남한 정부 수립 직후 실시된 농지 개혁으로 도래했던 &lsquo;평등 지권&rsquo;이 붕괴되고 토지와 부동산을 부의 축적 도구로 떠받드는 시대가 열린 것이다. 1950년대 150만명이었던 서울 인구가 350만명으로 급증하면서 인도교, 광진교 2개 한강 다리에 이어 세 번째인 제3한강교를 착공할 즈음이다. 소설에선 서울 변두리 말죽거리에 투기 바람이 불어 평당 200~300원 하던 땅값이 1년 사이 10배 이상 뛰면서 눈이 뒤집힌 투기꾼들의 모습을 생생히 묘사한다. 설상가상 경부고속도로 건설과 강남 개발이 이어지면서 사람들이 투기 광풍으로 빠져든다.\r\n\r\n경제개발을 본격화한 1960년대 중반부터 &lsquo;부동산 공화국&rsquo;의 징조는 확실했던 것이다. 제3한강교와 경부고속도로의 영향력을 간파한 &lsquo;부동산 선구자&rsquo;들이 졸부로 성공한 산업화의 그늘이 시장과 자본주의를 왜곡시키는 단초를 제공한 게 아닌가 싶다. 한강 연안 공유수면 매립과 대단위 아파트단지로 상징되는 강남 개발은 지가 폭등을 불러왔다. 서울 빈민들을 광주와 성남으로 밀어내고 경계가 외곽으로 번지는 도시 스프롤 현상은 가속화된다.\r\n\r\n서울 인구가 1992년 1097만명으로 정점을 찍고 난 이래 현재 940만명까지 줄어든 반면 경기도는 1300만명대로 늘어났다. 대북 접경지역이 많은 경기도의 남북 간 지역 격차를 줄이고 적정 인구수용을 위해 &lsquo;경기북부특별자치도 설치&rsquo;가 추진되는 가운데 느닷없이 서울 확장론이 튀어나왔다. 경기도는 &ldquo;애초 북부특별자치도 편입 대상에 김포시를 포함시킨 바 없다&rdquo;고 밝혔는데도 김포시는 &ldquo;경기북부특별자치도 보다 서울 편입이 유리하다&rdquo;는 억지 논리를 편다. 이러자 김포에서 군수, 시장, 국회의원을 지낸 유정복 인천시장은 여권 인사임에도 김포의 서울 편입에 대해 &ldquo;정치쇼를 중단하라&rdquo;고 쓴소리를 했다.\r\n\r\n행정구역 개편안을 선거용 정략 구호나 대중 영합의 포퓰리즘 소재로 삼았다간 역풍을 맞기 십상이다. 시대 변화에 따라 서울과 수도권의 큰 그림을 다시 그려야 하겠지만, 지역 특성과 장점을 더욱 잘 발현시키는 연장선상에서 숙의와 공론의 과정을 거치는 게 우선이다. 선출직 정치인들이 500년 전에 외친 마키아벨리의 고언에 귀 기울이면 좋겠다. 그는 &lsquo;로마사 논고&rsquo;에서 &ldquo;대중은 군주보다도 훨씬 은의에 돈독하고, 총명함과 부동심에 대해서도 군주보다 훨씬 신중하며, 변덕도 적고 정직하다&rdquo;고 강조했다.","date":"2023-11-26T18:45:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 한·중의 현실 알아야만 한다","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085162_3100316_4134.jpg\" />\r\n\r\n\r\n\r\n한중일 외교장관 회담이 26일 부산에서 열렸다. 한국에서 열린 것은 4년 3개월 만이다. 3국 정상회담에 대한 윤곽을 잡기 위해서다.\r\n\r\n2008년부터 시작한 3국 정상회담은 일본, 한국, 중국 순으로 시작됐다. 2019년 중국 청두 회의가 마지막이었다. 그 원인은 여러 가지가 있지만, 표면적으로 코로나19가 있고, 그동안 한일관계의 악화가 주요 이유로 거론됐다. 윤석열 정권 등장으로 한일관계는 풀렸다. 그러나 한중관계의 냉랭함으로 진정 회담이 멀어져 가는 것이 아닌가 싶었다.\r\n\r\n다만 중국이 국제적으로 사면초가가 된 것을 느끼고 미중 정상회담을 지난 15일 개최한 후 적극적으로 자세를 취하고 일단 26일 예정된 회담에 참석했다. 한국이 희망하는 연내 3국 정상회담은 어렵지만, 내년에는 가능할 수도 있다는 예측이 나온다.\r\n\r\n중국은 대내외적으로 미국과 패권전쟁을 근 7년간 치르면서 더욱 어려움에 봉착했다. 날로 어려워지는 경제 성장률 하락을 더이상 방치해서는 안된다. 동북아의 3축인 한중일 회담에 적극적으로는 못 해도 대화를 통한 무역 해빙 분위기 및 안정된 정치, 외교, 경제 분위기 조성에 나설 불가피성을 피부로 느꼈다. 지금도 미국과 대결하는 이인자 국가가 된 것은 체제는 다르지만, 서방 자본주의의 상징인 미국&middot;유럽&middot;일본&middot;한국 등과 호혜로운 정치&middot;경제 관계가 유지됐기에 가능했다고 하는 것을 중국은 너무나 잘 안다.\r\n\r\n1978년 중국 공산당 11기 3중전회 이래 개혁 개방정책을 취한 45년 동안 미국 경제 규모의 73%까지 따라와 너와 내가 세계를 양분해 지배하자고 제안하는 오만방자함에 이를 정도였다. 이젠 한국 같은 나라는 실질적으로 안중에 굳이 두려고 하지 않는다고 해도 과언이 아니다. 한국이 만나자면 &lsquo;시간 봐서 보자&rsquo;라는 입장이다.\r\n\r\n40년 전만 해도 지금의 중국이 아니었다. 어떻게 하면 한국에서 배울까 했다. 덩샤오핑의 실사구시를 내세우고 흑묘백묘론을 부르짖고 선부론을 문건으로 채택하면서 경제에 매진했다. 평화와 발전은 지금 시대의 가장 중요한 국제적&middot;국내적 최고의 가치라고 명명했다. 경제 발전을 위해서는 중국 주변뿐 아니고 세계가 전쟁 없는 상태가 유지돼야만 하는 것을 국가 정책의 제1로 삼았다. 나아가 전 세계에 평화만의 기조 위에 중국의 외교적 영향력 확대를 제2의 국가적 책무로 상정했다. 그 결과 미국 다음 자리를 차지했다.\r\n\r\n중국은 한국과 수교했던 1992년 8월 24일 그해 4880억 달러라는 총 경제량을 갖는 국가였다. 당시 한국은 3380억 달러였고 대략 한국의 1.5배 규모의 경제력을 가졌었다. 시간이 지나 2022년에는 18조 달러, 한국은 1조 8천억 달러, 한국보다 10배가 커진 국력을 과시하기에 이른다. 군사력은 1998년만 해도 한중은 비슷했다. 그러나 작년 현재 한국보다 5배가 많은 군사비를 쓰는 나라로 탈바꿈했다. 영토는 남한의 96배, 인구는 27배가 많다. 더 큰 걱정은 무역으로 사는 한국보다 산업 경쟁력, 기술 경쟁력에 있어 비교하기 어려울 정도로 나날이 앞서가고 있다는 현실이다. 한마디로 반도체만 빼고 중국에 다 뒤지고 있다.","date":"2023-11-26T18:42:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 인민은 죽도 못먹는데 정권은 군사정찰위성 보유?","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085161_3100315_3937.jpg\" />\r\n\r\n\r\n\r\n드디어 북한 정권이 군사정찰위성 발사에 성공했다. 군사정찰위성은 미국과 러시아 등 선진 국가들이 보유한 &lsquo;군사강국의 눈&rsquo;이다. 이 지구상에 백성들이 죽도 배불리 못 먹는 북한 같은 나라가 군사정찰위성을 가진 체제는 찾아볼 수 없다. 왜 북한은 그토록 군사정찰위성에 집착하고 있을까? 북한의 공식 미디어가 그 사실을 그대로 드러내 보여주고 있다. 북한 노동당 기관지 노동신문은 25일 &ldquo;김정은 총비서가 지난 24일 국가항공우주기술총국 평양종합관제소를 찾아 정찰위성 운용준비상태를 점검하고 24일에 촬영한 항공우주사진들을 봤다&rdquo;라고 보도했다.\r\n\r\n북한은 군사정찰위성으로 한반도 일대 사진을 촬영했고 이를 김정은 국무위원장에게 보고했다고 25일 밝혔는바, 김정은 위원장은 전날 국가항공우주기술총국 평양종합관제소를 찾아 정찰위성의 운용준비 상태를 점검하고 촬영된 항공우주사진들을 봤다고 조선중앙통신이 이날 보도했다. 군사정찰위성 만리경1호를 발사한 다음날 관제소를 찾은 데 이어 이틀 만에 또 방문한 것이다.\r\n\r\n통신은 김 위원장이 &ldquo;24일 오전 10시 15분부터 10시 27분 사이에 정찰위성이 조선반도를 통과하며 적측 지역의 목포, 군산, 평택, 오산, 서울 등 중요 표적지역들과 우리나라의 여러 지역을 촬영한 사진 자료들을 구체적으로 료해(파악)하셨다&rdquo;고 밝혔다. 목포에는 남방 해역을 방어하는 해군 제3함대, 군산에는 한국 공군 및 주한 미 공군 기지, 평택에는 세계 최대 규모의 미 육군 기지인 캠프 험프리스, 오산에는 공군작전사령부 및 미군기지 등이 있다.\r\n\r\n통신은 이어 국가항공우주기술총국이 김 위원장에게 정찰위성의 궤도 진입 후 62시간 동안 진행한 세밀 조종 내용과 위성의 현재 임무 수행 상태, 그리고 25일 오전 적측 지역에 대한 촬영 계획과 정찰위성의 추가 세밀 조종 계획에 대해 보고했다고 전했다. 김 위원장의 방문에는 김정식 당 중앙위원회 군수공업부 부부장이 동행했다. 위성의 사진 촬영 및 사진의 지상 전송 작업은 궤도에 들어간 위성이 제대로 작동하는지 검증하는 중요한 절차인데, 만리경 1호가 위성으로서 제대로 기능하고 남측의 주요 군사시설을 감시할 수 있다고 과시한 것으로 보인다. 북한은 촬영 사진들을 공개하지는 않았다.\r\n\r\n김정은 위원장이 평양종합관제소를 방문한 건 정찰위성을 발사한 이튿날인 지난 22일에 이어 이틀 만이다. 북한은 김 위원장이 첫 방문 당시에는 괌 미군기지를 촬영한 사진을 봤다고 주장한 바 있다. 한편 북한이 정찰위성 발사 성공을 경축하여 지난 23일 목란관에서 북한 정부의 명의로 마련한 연회가 진행됐다고 조선중앙TV가 24일 보도했다. 혹자는 우리가 발사하는 누리호와 북한의 군사정찰위성에 대해 그 차이를 궁금해하고 있다.\r\n\r\n안토니우 구테흐스 유엔 사무총장은 북한이 탄도미사일 기술을 이용해 또 다른 군사위성을 발사한 것을 강력하게 규탄한다고 밝혔다. &lsquo;탄도미사일 기술을 이용한 점&rsquo;이 규탄의 대상이 된 것이다. 북한은 2006년 첫 번째 핵실험 이후 여러 차례 핵실험과 탄도미사일 실험 발사를 강행했다. 핵확산을 우려하는 국제사회는 유엔 안전보장이사회(안보리) 결의로 북한의 핵실험과 탄도미사일 시험발사를 억제하려고 노력했다.\r\n\r\n2006년 10월 14일 유엔안보리는 결의 1718호를 채택하는데, 여기엔 &ldquo;북한은 어떤 형태로든 더 이상의 핵실험 또는 탄도미사일의 발사를 수행하지 않을 것을 요구한다&rdquo;고 명시했다. 또 &ldquo;북한은 탄도미사일 프로그램에 관련된 일체의 행위를 중지하고 미사일 발사에 관한 기존의 유예 조치를 재이행할 것을 결정한다&rdquo;고 결의했다. 이후 유엔 안보리는 여러 차례 관련 결의를 내놨지만 북한의 미사일 시험 발사는 되풀이됐다. 2016년 북한의 4차 핵실험 이후 유엔은 안보리결의안 2270호를 채택했고 북한 주민들의 고난에 심각한 우려를 표명하는 동시에 북한이 무기거래로 얻는 소득을 대량살상무기로 전용하는 것에 우려를 나타냈다.\r\n\r\n가장 중요한 것이 있다. 이제 북한은 대한민국을 빤히 쳐다보는 정찰위성의 눈을 가지고 남한을 전술핵무기로 언제든 정밀타격할 수 있게 되었다는 것이다. 수십기의 핵무기와 거기에 군사정찰위성까지 보유한 북한 더 이상 만만하게 볼 상대는 아닌 것 같다. 평양 정권이 기고만장하는 이유가 바로 여기에 있다.","date":"2023-11-26T18:40:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085161"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준의 문화칼럼] 암컷이란 표현","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085160_3100314_3739.jpg\" />\r\n\r\n\r\n\r\n지난달 필자는 여성들이 가장 존중받고 살았던 신라국 고도 경주를 다녀왔다. 선덕여왕과 관련 있는 &lsquo;향가&rsquo; 취재를 위해서였다. 향가 제목은 &lsquo;풍요(風謠)&rsquo;로서 영묘사(靈妙寺)를 배경으로 하고 있다. 영묘사는 바로 선덕여왕이 세운 절로 알려진 유적으로 본래는 신라 불교의 시원지인 이차돈의 순교지 흥륜사다.\r\n\r\n왜 신라 사람들은 이 향가를 &lsquo;바람의 노래&rsquo;라고 했을까. 풍요는 많이 알려지지 않은 신라 가요다. 지은이를 알 수 없으나 양지(良志)가 영묘사의 장육존상(丈六尊像)을 만들 때 부역 온 성내 남녀들이 불렀다는 노래로 알려져 있다.\r\n\r\n풍요는 이두를 전공한 학자마다 해석이 다르다. 필자는 이 노래를 불교적 의미로 의역해 보았다.\r\n\r\n&lsquo;여래가 오시네, 오시네, 오시네/ 님이 오시자 내 눈동자에 슬픔이 사라졌네/ 많은 무리들도 슬픔을 넘어/ 오시는 님과 공덕을 닦네&rsquo;\r\n\r\n선덕여왕은 매우 아름다워 백성들로부터 사랑을 받았다. 영묘사에는 조각가인 &lsquo;지귀&rsquo;라는 청년이 있었다. 학자들은 노래를 지은 &lsquo;양지&rsquo;가 지귀일 것이라고 생각한다. 그는 여왕을 가까이서 만날 수 있었으며 마음속으로 사모하게 되었다.\r\n\r\n여왕과 백성은 감히 사랑을 할 수 없는 사이. 청년은 상사병을 앓게 된다. 그러다가 그만 죽음 직전에 도달했다. 이 소식을 들은 여왕은 영묘사로 달려가 누워있는 청년의 가슴에 팔찌를 빼 놓아준다. 여왕의 이런 행동은 백성에 대한 평범한 대우를 넘어선다. 여왕도 영혼이 맑은 지귀를 마음속에 넣고 완쾌를 빌지 않았을까. 여왕의 아름다운 팔찌를 가슴에 안은 지귀는 열정이 타올랐다. 그러나 그 불은 영묘사를 모두 태우게 된다.\r\n\r\n신라인들은 선덕여왕이 중생을 구제하는 여래불로 태어났다고 생각했다. 지귀는 여왕을 여래로 보았다. 그녀가 영묘사에 오는 날 기쁨이 넘쳐 슬픔이 사라졌다. 많은 무리들과 함께 여왕을 맞으며 공덕을 빌었다.\r\n\r\n신라는 전통적으로 모계사회였다. 하늘에 지내는 왕실 제사도 공주를 천관으로 삼아 주관했다. 아버지가 벼슬이 낮아도 어머니가 귀족이면 높은 대우를 받았다. 우리 역사상 세 분의 여왕을 배출한 것도 신라다.\r\n\r\n이런 전통이 고려에 이어지고 유교 사회까지 계승된다. 조선 사회를 남존여비 시대라고 비판하지만 실지는 여성들이 존중받고 산 시대다. 남편이 정이품인 정승의 지위에 오르면 부인도 같은 품계인 &lsquo;정부인&rsquo; 칭호를 받았다. 그래서 남편은 평상시 부인과 대화할 때도 반말을 하지 않고 존대했다. 하인들에게도 욕설이나 매질은 금지돼 있었다. 양식 있는 가문은 하인들을 가족처럼 대하고 자녀 중에 똑똑한 아이가 있으면 글을 가르쳤다.\r\n\r\n국회의원직마저 잃은 더불어민주당 최강욱 전 의원이 출판기념회에서 말한 &lsquo;설치는 암컷&rsquo; 발언은 여성 비하 논란을 일으키며 정치권에서 큰 파장을 불러일으키고 있다. 이 문제가 확산되자 민주당은 최 전 의원에게 당원 자격 6개월 정지 징계를 내렸다.\r\n\r\n불경에 &lsquo;정구업진언(淨口業眞言)&rsquo;이란 말이 있다. &lsquo;입으로 지은 업을 깨끗이 하는 참된 말&rsquo;을 뜻한다. &lsquo;구업&rsquo;은 악구(惡口), 양설(兩舌), 기어(綺語), 망어(妄語)라고 한다. 자신이 지은 업(業)은 여러 겁을 지난다 해도 없어지지 않으며 인연을 만나는 어느 순간에 되돌려 받는다는 것이다. 바로 인연과보(因緣果報)라는 것이다. 정치인으로 국민들에게 존경받으려면 진정으로 여성을 존중하는 인격을 갖추어야 한다.&nbsp;","date":"2023-11-26T18:38:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085160"}]