[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 18일자","partialText":"VOL. 1905\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.17.\" src=\"https://www.newscj.com/news/photo/202412/3212334_3262824_2856.jpg\" />\r\nⓒ천지일보 2024.12.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-17T19:29:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212334"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 셀럽의 사회적 표현 문제가 있을까","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212330_3262821_2459.jpg\" />\r\n\r\n\r\n\r\n우리 사회는 셀럽들이 사회적 이슈에 대해 발언하는 모습에 대해서 부정적이다. 이런 부정적인 태도의 근거는 그들의 사회적 영향력 때문이다. 하지만 이는 그들을 좋아하는 팬들에 대해서 매우 낮춰 보는 행태다. 일단 민주주의 원칙에 따라 국민 누구나 표현의 자유가 있고, 그들도 대한민국 국민 가운데 한 명일 뿐이다.\r\n\r\n그간 몇몇 셀럽의 표현이 비난의 대상이 되기도 했다. 그런데 2024년 비상계엄 시국에서 드러난 셀럽들의 표현이 이전과 달라진 모습이다. 적극적이기도 하고 다양하기도 했다.\r\n\r\n유형으로 묶어 볼 수 있는데 우선은 직접 참여 유형이다. SNS 등을 통해 직접 자신의 견해를 내보이기도 하고 관련 집회에 참여하기도 했다. 관련 집회 참여도 SNS 등에 인증샷을 공유하는 일이 빈번했다.\r\n\r\n간접적으로 의사 표현을 하기도 했는데, 간접적인 방법으로는 두 가지가 있었다. 하나는 시위현장에 응원봉을 들고 참여한 자신의 팬들을 염려하거나 당부하는 표현을 했다. 이는 비단 가수에만 해당하는 것이 아니어서 배우들이 직접 말을 건네기도 했다. 간접 지원이지만 지갑을 연 사례도 있었다. 바로 선결제가 여기에 해당한다. 가타부타하지 않는 가운데 선결제의 당사자로 직접 자신을 드러내는 사례도 있지만, 드러내지 않는 사례도 있다. 드러내 줄 때는 참여하는 팬들을 위해 제공하는 것임을 분명히 했다. 논란의 여지를 막는 장치인 셈이다.\r\n\r\n마지막으로 덧붙일 수 있는 유형은 자신의 문화예술 활동으로 표현하는 것이다. 이런 유형에는 가수 이승환과 나훈아를 꼽을 수 있다. 이승환은 직접 자신이 비상계엄 관련 콘서트를 현장에서 여는 적극성을 보였다. 이승환은 자신을 &ldquo;탄핵집회 전문 가수&rdquo;라고 소개를 하면서 노래를 개사해 부르기도 했다. &lsquo;덩크슛&rsquo;에서 &lsquo;주문을 외워보자 야발라바히기야 야발라바히기야&rsquo;라는 가사를 &lsquo;주문을 외워보자. 내려와라 윤석열. 내려와라 윤석열&rsquo;로 바꿔서 불렀다. 이어서 &lsquo;덩크슛 한 번 할 수 있다면 내 평생 단 한 번만이라도 얼마나 멋질까&rsquo;라는 가사는 &lsquo;윤석열 탄핵할 수 있다면 내 평생 단 한 번만이라도 얼마나 멋질까&rsquo;로 불렀다. 그 뒤에 이승환은 상대적으로 악플에 시달리기도 했다.\r\n\r\n가수 이승환은 처음 표현한 것도 참여하는 것도 아니라 자주 있었다. 이런 와중에 가수 나훈아도 비상계엄에 대한 자기의 생각을 표현했다.\r\n\r\n과거 북한체제를 비판한 적 있던 가수 나훈아도 12.3 비상계엄에서 겪은 경험과 생각을 표현했는데 따로 SNS에 글을 쓰거나 직접 지원을 하지는 않았다. 그는 자기 생각을 예정된 투어 콘서트 무대 위에서 관객들에게 표현했다. 처음도 아니고 중간에 그는 &ldquo;요 며칠 전 밤을 꼴딱 새웠다. 공연해야 하나 말아야 하나 고민이 됐다&rdquo;라고 하면서 &ldquo;집회가 금지된단다. &lsquo;우짜면 좋노&rsquo; 싶었다&rdquo;라고 언급했다. 공연을 열 수 없는 계엄 상황에 대해서 지적을 한 것인데 개인의 고민이기는 하지만 국민 문화 향유와 맞물려 있는 점을 알 수 있었다.\r\n\r\n뒤이은 발언에서 약간은 철학적 사유로 이어진다. 그는 이어 &ldquo;국회의사당이 어디고? 용산은 어느 쪽이고? 여당, 여당 대표 집은 어디고&rdquo;라며 &ldquo;이 부채 끝에 (기운을) 모아서 부른다&rdquo;라고 언급했다. 이때 그가 부른 공(空)이라는 곡은 공수래공수거를 떠올릴 수 있는 자신의 노래인데 그 노래를 통해서 간접적으로 표현을 한 셈이다. 백 년도 못사는 인간들이 욕망에 집착하는 점을 비판하는 내용일 수 있다. &lsquo;살다 보면 알게 돼. 일러주지 않아도 너나 나나 모두 다 어리석다는 것을&rsquo; &lsquo;백 년도 힘든 것을 천 년을 살 것처럼&rsquo;이라는 가사가 있기 때문이다.\r\n\r\n또한 가수 나훈아는 &ldquo;정치의 근본이 무엇이냐. 국민의 생명을 보호하고 배를 곯지 않게 하는 것이 원리&rdquo;라고 했다. 비상계엄이 국민의 생명을 보호하는 것인지 묻는 것이고, 배곯지 않게 하는 것은 정치가 민생을 근본적으로 살펴야 하는 점을 강조하고 있다.\r\n\r\n이어서 가수 나훈아는 &ldquo;대한민국에서 문제 되는 거, 이걸로 국회서 밤을 새우고 고민을 해야 한다&rdquo;라고 말을 했는데 민생문제는 국회 즉 국민의 대의 기관을 중심으로 해결해야 한다는 점을 강조하는 것이다. 어떻게 보면 상식적인 수준에서 무난하게 민심을 반영한 정도였다. 중요한 것은 보편적으로 폭넓게 공감을 얻는 점이다.\r\n\r\n아티스트에게 자신의 문화예술 활동으로 자신의 의사를 표현할 수 있으면 적절할 것이다. 일단 셀럽들의 사회적 발언이나 표현은 팬을 중심으로 한 교감 활동일 수 있다. 나아가 어떤 셀럽의 의견에 국민이 수동적&middot;기계적으로 선동되지 않을 만큼 국민의식은 성숙했다.\r\n\r\n하지만 변함이 없는 것은 악플이다. 사회적 발언에 인격 모독이나 명예훼손 정도의 댓글을 다는 것은 범죄행위다. 합리적인 논거와 이성적인 방식으로 의견 개진하는 문화가 확립되도록 변화가 이뤄져야 한다. 아울러 선결제한 셀럽에 대한 불매 운동이 돈쭐로 역풍을 맞고 있는 현실이 무엇을 의미하는지 각인해야 한다. 팬심보다 더 큰 민심을 생각할 필요가 있는 것이다.","date":"2024-12-17T19:28:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212330"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령 권한대행·헌재까지 흔들려는 민주당, 국민 뜻 아니다","partialText":"더불어민주당 이재명 대표가 국정안정협의체 제안과 관련 &ldquo;주도권을 국민의힘이 가져가도 좋다&rdquo;며 경제&middot;민생 분야로 협의를 한정하는 절충안을 제시했다.\r\n\r\n윤석열 대통령의 계엄 선포 빌미를 제공한 이 대표가 정권을 잡은 양 국정 주도권을 쥐려는 행보로 비쳐진다.\r\n\r\n이 대표가 국정 운영에 진정성을 보이려면 자신을 위한 방탄 행보와 입법 폭주를 거둬들이는 등 행동을 먼저 보여야 한다. 양곡관리법, 국회증언감정법 등 민주당 주도로 통과된 여러 법안은 시장원리를 무시하고 기업의 자유를 제한하는 등 경제 기반을 흔든다는 비판을 받고 있다.\r\n\r\n특히 국회증언법은 영업비밀 보호 장치를 무력화해 기업 활동을 위축시킬 수 있다는 우려가 크다. 이런 법안들을 단독 처리해 놓고 민생&middot;경제 안정을 논하자는 건 어불성설이다.\r\n\r\n이 대표는 &lsquo;내란 공조&rsquo;라며 탄핵을 거론해 왔던 한덕수 대통령 권한대행에 대해 &ldquo;일단은 탄핵소추를 추진하지 않겠다&rdquo;고 밝혔다. 지금 당장은 탄핵소추하지 않겠지만, 국회가 의결한 김건희 여사 특검법, 내란 특검법, 양곡 4법 등에 대해 한 대행이 &lsquo;재의요구권(거부권)&rsquo;을 행사할 경우 탄핵하겠다는 말로 들린다.\r\n\r\n이 대표는 &ldquo;대행은 현상 유지&middot;관리가 주 업무다. 현상 변경이나 질서를 바꾸는 건 허용되지 않는다&rdquo;며 한 대행이 거부권을 행사하면 안 된다고 압박했다. 탄핵 여부와 함께 대통령 권한대행의 권한 범위까지 민주당 입맛대로 하겠다는 말이다.\r\n\r\n민주당 의원들도 정치적 의심을 사는 행보를 자제해야 한다. 민주당의 한 의원이 당 회의에서 오세훈 서울시장, 유정복 인천시장, 홍준표 대구시장, 이철우 경북지사, 김진태 강원지사를 거명하며 &ldquo;이들 지자체장 또한 비상계엄에 적극적으로 동조한 것 아니냐&rdquo;고 말했다.\r\n\r\n이들이 비상계엄 당일 밤 청사를 폐쇄하고 비상대책회의를 열었다는 보도를 근거로 &ldquo;책임에서 자유롭지 않다&rdquo;는 것이다. 예기치 못한 비상계엄 상황에서 지자체들이 대책회의를 하는 것은 당연한 일이다. 그 상황에서 대책회의를 하지 않으면 오히려 그게 직무 유기다. 민주당도 이를 모르지 않을 것이다.\r\n\r\n민주당이 여당 지자체장만 겨냥해서 공격하는 것은 앞으로 조기 대선이 벌어질 경우 국민의힘 후보가 될 가능성이 있는 사람들을 미리 흠집을 내려는 것으로 밖에 볼 수 없다.\r\n\r\n민주당은 탄핵심판을 맡은 헌법재판소에 대한 압박 공세도 이어가고 있다. 한 최고위원은 &ldquo;헌재의 (대통령) 파면 선고 역시 국민이 나서야 한다&rdquo;며 헌재 앞 군중 시위를 촉구했다.\r\n\r\n법치국가에서 힘으로 법을 좌우하려는 발상에서 나온 말이 아닐 수 없다. 헌재는 이런 야당 공세에 위축되지 말고 오로지 법에 따라 심판해야 한다.","date":"2024-12-17T18:30:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212306"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한동훈 사퇴, 보수 궤멸로 이어져선 안 돼","partialText":"국민의힘 한동훈 대표가 대표직에서 물러났다. 지난 7.23 전당대회에서 62.8%의 압도적 지지를 받아 대표로 선출된 지 146일 만이다. 국회의 윤석열 대통령 탄핵소추안 가결 직후 선출직 최고위원 5명이 전원 사퇴하자 사실상 떠밀려 물러난 것이다.\r\n\r\n한 전 대표는 4.10총선을 앞둔 지난해 12월 비대위원장으로 취임한 때부터 줄곧 &lsquo;변화와 쇄신&rsquo;을 앞세웠다. 그 과정에서 &lsquo;윤-한(윤석열&middot;한동훈) 갈등&rsquo;이 벌어졌고, 당은 친윤파와 친한파로 갈려 분열과 대립이 끊이지 않았다.\r\n\r\n한 전 대표는 비대위원장 시절 김건희 여사 명품백 수수 의혹, 이종섭 전 호주대사 임명, 황상무 전 시민사회수석 거취, 의대 증원 문제 등과 관련해 &lsquo;국민 눈높이&rsquo;를 앞세우며 친윤계 및 대통령실과 다른 목소리를 냈다. 대통령실은 한 전 대표에게 비대위원장직 사퇴를 요구하며 노골적인 불만을 드러내는 등 양측 갈등의 골이 깊어졌다.\r\n\r\n친윤계에서는 총선을 앞두고 &lsquo;원팀&rsquo;이 돼야 할 시점에 한 전 대표가 갈등을 유발했다고 비판했지만, 일각에서는 여권 악재가 쏟아진 데도 불구하고 &lsquo;개헌 저지선&rsquo;을 지켜낸 것은 한 전 대표의 역할이 컸다는 평가도 나왔다.\r\n\r\n한 전 대표는 계엄 선포 직후 &ldquo;위헌&middot;위법한 계엄&rdquo;이라며 비판 입장을 냈고, 이후 당론을 거슬러 &lsquo;탄핵 찬성&rsquo;을 공개 주장하며 윤 대통령 제명&middot;출당을 위한 당 중앙윤리위원회를 긴급 소집하기도 했다.\r\n\r\n하지만 &lsquo;국민 눈높이&rsquo;를 내세워 윤 대통령의 쇄신을 일부 요구한 한 전 대표는 중요 현안에 대한 말 바꾸기로 실망을 샀고 리더십과 소통능력에서 한계를 드러냈다는 지적을 받았다.\r\n\r\n정치경험이 전무한 정치 신인들로 검사 선후배 사이인 윤 대통령과 한 전 대표가 국정을 이끌어왔다는 것 자체가 리더십이 부재한 보수 세력의 취약성을 보여주는 측면도 있다. 여러 상황을 고려한다고 해도 당심과 민심이 선출한 당대표를 친윤계가 몰아낸 것은 정상적이지 않다. 윤 대통령 및 친윤계와 불협화음에 대한 보복으로 비치기 때문이다.\r\n\r\n한 전 대표는 사퇴 기자회견을 마친 후 만난 지지자들을 향해 &ldquo;여러분, 포기하지 않습니다&rdquo;라고 말했다. 사실상 정치 행보를 이어가겠다는 의미로 해석됐다.\r\n\r\n향후 윤 대통령을 향한 내란죄 수사 및 헌법재판소의 탄핵 심판이 진행되면서 한 전 대표에게 유리한 지형이 형성될 가능성도 있다.\r\n\r\n정국 주도권을 민주당에 빼앗기고 보수가 분열한다면 자멸하는 것은 불보듯 뻔하다. 보수는 법치와 자유민주주의를 근간으로 삼아 보수의 가치를 지키기 위해 힘을 합해야 한다.","date":"2024-12-17T18:24:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212304"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 뒤로 밀려나는 AI 경쟁력, 국가 총력을 동원해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212288_3262781_4247.jpg\" />\r\n\r\n\r\n\r\n그동안 우리나라는 세계 3위권의 인공지능(AI) 선진국이라고 자평해 왔는데 현실은 그렇지 못한 것 같다.\r\n\r\n글로벌 컨설팅 기업 보스턴컨설팅그룹(BCG)이 최근 공개한 세계 73개국을 대상으로 평가 &lsquo;AI 성숙도 매트릭스&rsquo; 보고서에서 우리나라는 AI 선진국 상위 5개국에 들지 못했다.\r\n\r\n&lsquo;AI 선도국가(AI pioneers)&rsquo;로 분류된 나라는 미국, 중국, 캐나다, 싱가포르, 영국, 5개국이다. 보고서는 AI 선도국가 5개국만이 AI에 대한 높은 수준의 준비 상태를 보였다고 평가했고 미국과 중국은 AI 분야 톱2 국가로 평가했다.\r\n\r\n우리나라는 호주, 핀란드, 프랑스, 독일, 이스라엘, 이탈리아, 일본, 말레이시아, 스페인, 대만 등과 등 23개국 함께 2군인 &lsquo;AI 안정적 경쟁국가(AI steady contenders)&rsquo;로 분류됐다. 영국 토터스미디어 &lsquo;글로벌 AI 순위&rsquo;에서도 미국 1위, 중국 2위, 3위부터 8위까지는 3위 그룹이다. 우리나라는 3위 그룹 중에 6위에 불과하다.\r\n\r\n챗봇을 넘어 사용자 대신 행동까지 수행하는 &lsquo;AI 에이전트&rsquo;가 AI 시장의 새 격전지로 급부상하고 있다. 전문가들은 내년이 AI 에이전트가 본격 개화하는 시점으로 판단하고 있다.\r\n\r\n스마트폰이 세상을 바꿔놓은 것처럼 AI 에이전트가 인간의 삶을 바꿔놓는 게임체인저가 되고 사람의 일을 대신해 주면서 생산성을 높여주는 것을 뛰어넘어 대신 경제활동을 하는 등 &lsquo;AI 에이전트 경제&rsquo;가 커질 것이라고 예상한다.\r\n\r\n글로벌 시장조사기관 그랜드뷰리서치에 따르면 지난해 AI 에이전트 시장 규모는 약 58억 2000만 달러로, 2030년까지 연평균 42.8% 성장할 것으로 전망된다. 2030년 시장 규모는 약 705억 3000만 달러(100조원)로 전망된다. 시장 선점 경쟁도 치열하다.\r\n\r\n마이크로소프트는 오픈AI와 손잡고 AI 비서 &lsquo;코파일럿&rsquo;을 먼저 공개했다. 세일즈포스는 자사의 AI 에이전트 에이전트포스를 이미 출시했고, 매출도 전년 대비 8.3% 증가했다.\r\n\r\n구글도 지난 12월 12일 제미나이 2.0 기반 AI 에이전트인 검색과 자료 조사에 특화된 에이전트&lsquo;프로젝트 마리너&rsquo;를 2.0 출시하면서 AI 에이전트 경쟁을 본격화했다. &lsquo;앤스로픽&rsquo;의 &lsquo;컴퓨터 유즈&rsquo;는 AI 에이전트에 컴퓨터의 사용을 맡겨 내 컴퓨터를 조종해 일을 대신해 준다. 오픈AI는 &lsquo;오퍼레이터&rsquo;라는 AI 에이전트를 준비하고 있다.\r\n\r\n반면 기술력뿐만 아니라 막대한 비용이 필요한 AI 에이전트 분야에서도 우리가 갈수록 뒤떨어지고 있다. 관련 인력과 투자에도 많이 뒤진다. 지난해 전 세계 AI 투자액(1419억 달러) 가운데 미국은 874억 달러로 62%를 차지했다. 중국도 112억 달러지만 한국은 20억~30억 달러로 그 비중이 1.5~2%에 그쳤다.\r\n\r\n지난해 국내 AI 연구자 수도 2만 1000여 명으로 중국(41만 1000여명)의 20분의 1에 불과하다. 또한 AI 산업 육성과 안전성 확보 등의 근거가 되는 &lsquo;AI 기본법&rsquo; 조차 비상계엄 쇼크로 정국이 격랑에 휩싸이면서 국회에서 논의조차 중단됐다.\r\n\r\n앞으로 AI 혁명의 시대에는 정치, 경제, 사회, 문화는 물론 국가안보까지 AI의 경쟁력에 좌우될 것이지만 다행히 AI 분야는 아직 성숙단계가 아니다. 우리의 대응 여하에 따라 경쟁력을 높일 수 있다.\r\n\r\n미국과 중국이 AI 경쟁력이 압도적으로 뛰어나지만 3위부터는 격차가 크지 않고 8위였던 캐나다가 최근 선도국가 그룹으로 올라간 것이 그 사례다. 우리는 국가의 총력을 동원해 AI 경쟁력을 확보해야 한다.\r\n\r\n기업은 우수인력 확보와 기술개발에 전력해야 하고 국내외 경쟁업체 간에도 상호연합과 협력해 인력과 기술 및 자금 부족 문제를 해결해 경쟁력을 확보해야 한다. AI 경쟁력 향상을 산업계에만 맡겨서는 안 된다. 현 국가 비상사태 때문에 정부와 정치권이 손 놓아서는 안 된다.\r\n\r\n정부와 여야가 함께 AI 산업 육성 방안을 적극, 그것도 조속히 마련해 지원해야 한다. 특히, AI 분야 우수 인재 부족, 기업의 자유로운 활동을 제한하는 규제, 데이터 부족과 자금 부족 문제를 해결해야 한다.","date":"2024-12-17T17:44:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212288"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 행복의 정의","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3212283_3262775_3641.jpg\" />\r\n\r\n\r\n\r\n어떻게 하면 행복하게 살 수 있는지에 대한 생각을 안 해 본 사람은 없을 것이다. 심지어 플라톤이나 아리스토텔레스가 존재했던 고전적 체계에서도 행복(에우다이모니아: 그리스어)은 궁극적인 목적이었으니 말이다. 행복하려면 우선 행복에 대한 정의가 있어야 한다.\r\n\r\n고전적인 사회에서는 감각적 욕망의 충족이 아니라 오히려 그것을 절제해서 신앙이나 지성에 합당하다고 느끼는 것이야말로 진정한 행복이라고 정의했다.\r\n\r\n행복의 정의가 복잡할수록 우리와 거리가 멀게 느끼지기 때문에 여기서는 간단하게 생각해 보고자 한다. 행복을 되도록 간단하게 정의해 보자면, &lsquo;불행하지 않으면 행복&rsquo;, 반대로 &lsquo;행복하지 않으면 불행&rsquo;이라고 두 가지로 정리해 볼 수 있다.\r\n\r\n똑같은 단어, 똑같은 글자 수로 되어 있지만 이 차이는 엄청나다. 대다수의 사람이 그렇게 생각하겠지만 필자의 경우는 &lsquo;불행하지 않으면 행복&rsquo; 쪽이다. 그러니 가끔 뜬금없이 불안해지고 불행하다고 생각하는 아주 찰나의 시간만 제외하면 늘 행복한 편이다.\r\n\r\n주변의 많은 사람들은 말로는 &lsquo;불행하지 않으면 행복&rsquo; 쪽을 선택한 듯 보이지만, 실제로는 &lsquo;행복하지 않으면 불행&rsquo;의 삶을 사는 사람이 많다.\r\n\r\n매사에 불만인 사람들이 그렇다. 그런 사람들의 주변에 보면 마치 모든 사람들이 그를 불행하게 만들기 위해 존재하는 것 같다. 물론 표현력이 그렇다는 뜻이다. 감사한 사람은 거의 없고 자신에게 피해를 주려는 사람만 있는 것처럼 모든 사람들을 향해서 불만의 화살을 쏜다.\r\n\r\n그런 사람은 어느 날은 야근을 해야 해서 불행하고 또 어떤 날은 야근을 못해서 불행하다. 당연히 이유는 그때그때 다르다.\r\n\r\n행복하기 위해서는 깊이 생각하고 공부해야 한다. 모든 일을 긍정적으로 해석하는 힘을 길러야 한다. 연습을 하기 위해서는 최근에 가장 힘들게 했던 사람을 찾는다. 그 사람의 장점이나 강점을 찾아본다. 세상에는 장점만 가진 사람도, 단점만 가진 사람도 없다. 그러니 그 사람을 좋은 사람으로 보든가 나쁜 사람으로 보든가는 순전히 그 사람을 보는 나 자신에게 있는 것이다.\r\n\r\n물론 사람만 그런 것은 아니다. 모든 사건에도 좋은 점과 나쁜 점이 있다. 같은 방법으로 그 중에서 좋은 점을 찾아내려는 노력이 스스로 행복한 사람으로 만들 수 있는 것이다.\r\n\r\n지인이 손녀가 피아노 콩쿨을 나갔는데 대상을 받았다고 자랑을 한 적이 있다. 다들 축하해주는 분위기였다. 평소에도 좀 까칠한 사람이 대상은 몇 명이 받았는지를 물었다. 누구나 다 주는 상이 아니었을까를 의심하는 것이었다.\r\n\r\n지인은 35명 중에 대상은 한 명뿐이었다고 대답했다. 지켜보던 사람들은 대부분 안도의 숨을 쉬었다. 의문이 들었다. 그 질문을 한 사람은 대부분이 대상 있다는 답을 들었다면 과연 행복했을까?\r\n\r\n지인이 좋아서 하는 이야기까지 자신의 행복으로 받아들이지 못한다면 그는 인생 대부분이 불행할 것임을 믿어 의심치 않는다. 당신은 행복할 자격이 있는가? 진심으로 &lsquo;불행하지 않으면 행복&rsquo;이라고 믿는가?\r\n\r\n그렇다고 생각할 수 있는 사람, 행복을 늘리고 불행을 줄일 수 있는 사람이라면 진정으로 행복할 자격이 있는 사람이다.","date":"2024-12-17T17:39:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212283"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 東方 대한민국은 배달의 민족 그리고 백의의 민족","partialText":"&nbsp;\r\n\r\n우리 민족에겐 예부터 입에서 입으로 구전돼 왔고, 각종 문헌으로 기록돼 온 독특한 이름이 있다. 그 이름은 바로 배달의 민족이며 백의의 민족이다.\r\n\r\n원래 우리나라 고대국가 이름은 조선(朝鮮)이다. 이성계가 역성(逆成)혁명으로 세운 나라, 조선 곧 이씨조선이 출현하므로 중복을 피하기 위해 고조선(古朝鮮)이라 했을 뿐이다.\r\n\r\n조선은 &lsquo;아침 조(朝)&rsquo;에 &lsquo;고울 선(鮮)&rsquo;이 합해져 &lsquo;아침의 나라&rsquo; &lsquo;고요한 아침의 나라&rsquo; &lsquo;아름다운 해 돋는(뜨는) 나라&rsquo; 등으로 회자되고 노래처럼 불려 오늘에 이르렀다.\r\n\r\n일제 강점기 때 독일인 노르베르트 베버(1870. 12. 20~ 1956. 4. 3) 신부는 선교 목적으로 한반도를 찾았다.\r\n\r\n(Ai영상에서 이어집니다.)","date":"2024-12-17T16:49:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3212210"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 東方 대한민국은 배달의 민족 그리고 백의의 민족","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202412/3211820_3262224_3746.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n우리 민족에겐 예부터 입에서 입으로 구전돼 왔고, 각종 문헌으로 기록돼 온 독특한 이름이 있다. 그 이름은 바로 배달의 민족이며 백의의 민족이다.\r\n\r\n원래 우리나라 고대국가 이름은 조선(朝鮮)이다. 이성계가 역성(逆成)혁명으로 세운 나라,&nbsp;조선 곧 이씨조선이 출현하므로 중복을 피하기 위해 고조선(古朝鮮)이라 했을 뿐이다.\r\n\r\n조선은 &lsquo;아침 조(朝)&rsquo;에 &lsquo;고울 선(鮮)&rsquo;이 합해져 &lsquo;아침의 나라&rsquo; &lsquo;고요한 아침의 나라&rsquo; &lsquo;아름다운 해 돋는(뜨는) 나라&rsquo; 등으로 회자되고 노래처럼 불려 오늘에 이르렀다.\r\n\r\n일제 강점기 때 독일인 노르베르트 베버(1870. 12. 20~ 1956. 4. 3) 신부는 선교 목적으로 한반도를 찾았다.\r\n\r\n그는 선교를 목적으로 조선 팔도를 다녔고, 그 과정에서 조선의 우수한 민족성과 어디서 기인된 건지는 모르지만 조선이야말로 높은 문화를 간직한 나라라는 사실을 발견하게 된다.\r\n\r\n하지만 일제 강점기 문화말살정책의 일환으로 고귀하고 우수한 한민족만의 고유문화가 사라질 위기에 처했음을 직감하고 전국을 누비며 조선의 아름다운 미풍양속과 산‧야, 문화 등을 사진과 영사기에 담기 시작했다.\r\n\r\n암흑기였던 그 시절 역사와 문화를 오늘날 우리가 생생하게 접할 수 있는 이유 중 하나가 바로 베버 신부의 노고 덕택이라 해도 무리는 아닐 것이다.\r\n\r\n어쨌든 당시 그가 사진기와 영사기로 담은 약 1분짜리 영상의 제목은 &lsquo;고요한 아침의 나라&rsquo;였다.\r\n\r\n고조선 곧 조선은 해 돋는 아침의 나라였으며 고요한 아침의 나라였으니, 이 조선의 또 다른 이름은 바로 &lsquo;동방(해 돋는 데, 해 뜨는 곳)&rsquo;이다.\r\n\r\n&lsquo;조선&rsquo;은 우리 민족의 시작부터 오늘에 이르기까지의 이름이며, &lsquo;동방&rsquo;은 경서(성경)의 하나님 나라 이름이다.\r\n\r\n그런데 이 둘의 이름은 둘이 아니고 하나였으며, 그 증거는 다음과 같다.\r\n\r\n먼저 우리 민족을 배달의 민족이라 했다면 무엇이 배달돼 왔단 말인가.\r\n\r\n&lsquo;朝鮮(조선: 고조선)&rsquo;의 다음 이름은 &lsquo;韓(한: 삼한)&rsquo;이며, 한 다음은 &lsquo;高句麗(고구려: 삼국시대)&rsquo;며, 고구려 다음은 &lsquo;高麗(고려)&rsquo;며, 고려 다음은 &lsquo;朝鮮(조선)&rsquo;이며, 조선 다음은 &lsquo;大韓民國(대한민국)&rsquo;이다.\r\n\r\n여기서 &lsquo;려(麗)&rsquo;와 &lsquo;선(鮮)&rsquo;은 곱고 아름답다는 동의어며, &lsquo;한(韓)&rsquo;은 이 모든 의미를 포함한 큰 나라 이름 한이다.\r\n\r\n이로 보아 고대국가 조선이 가지고 있는 참 의미는 단 한 번도 퇴색되지 않고 그대로 면면히 이어져 배달돼 왔으니 그야말로 배달의 민족이다.\r\n\r\n이 조선 또한 동방이라면 이 동방은 하나님이 지구촌에 최초로 창조한 하나님의 나라 이름 곧 동방의 에덴동산이니 고요한 아침의 나라다.\r\n\r\n나아가 백의의 민족이라 했으니 이 또한 과연 그러하다.\r\n\r\n백의(白衣)는 흰옷이고, 백의의 나라라 했다면 흰옷 입은 백성들이 살아가는 나라다. 그래서인지 우리 민족은 예부터 흰옷 입기를 즐겨 해 왔으며, 그 문화는 오늘에까지 이어져 왔으니 백의가 배달돼 온 것도 틀림없다.\r\n\r\n이 대목에서 살펴볼 것은 배달돼 온 나라 이름도 백의도 표면적으로만 접근해선 안 된다는 점이다.\r\n\r\n&lsquo;조선(동방)&rsquo;도 &lsquo;백의&rsquo;도 그 속엔 깊은 뜻과 사연과 사정이 담겨 있으니 그 내면을 들여다봐야 하며, 이제 그때가 됐으므로 들여다볼 수 있고 그 본 것을 말하는 것이다.\r\n\r\n획기적인 사실 한 가지를 말하자면, 성경 맨 마지막에 기록된 작은 책 한 권 곧 계시록은 한마디로 하나님이 이 땅에 건설할 하나님의 나라 창조에 대한 설계도며, 이루실 하나님의 비밀문서다.\r\n\r\n따라서 때가 되기 전에는 천상천하 그 누구도 알 수 없으며, 안다고 하면 스스로 거짓말쟁이임을 시인하는 셈이 된다.\r\n\r\n이루실 때가 되면 반드시 맨 먼저 한 사람을 택하게 되고 그 택한 사람과 함께 기록된 내용을 이루시게 된다.\r\n\r\n성경을 &lsquo;언약서(약속의 글)&rsquo;라 하는 이유는 이 사실을 약속해 놨다는 얘기며, 누구와 이 약속을 이룰 것인지를 약속해 놨다는 얘기다.\r\n\r\n어찌 됐든 설계도인 계시록을 보면 이때 이 땅에 지을 하나님의 나라 이름이 언급돼 있으니 바로 &lsquo;동방&rsquo;이다.\r\n\r\n더듬어 보니 이 동방은 창세기에 등장한 동방이며 나아가 에덴동산이니 하나님의 나라 곧 천국이며 지상낙원이었으며 고요한 아침의 나라였다.\r\n\r\n창세기에 등장한 동방은 어떤 사연에 의해 실낙원이 돼 흔적도 없이 사라졌고, 다만 선지자의 예언 속에만 등장했던 동방이 갑자기 계시록에 다시 등장한 것이다.\r\n\r\n즉 이 계시록은 이루실 예언이고, 이제 때가 돼 이루고 보니 잃어버린 하나님의 나라 동방의 에덴동산이 회복됐다.\r\n\r\n이렇게 6천년 만에 회복된 동방 곧 하나님의 나라는 흰옷 입은 자들만 들어갈 수 있으니 계시록의 약속대로 창조된 12지파 14만 4000과 흰무리라고 못 박아 놨다.\r\n\r\n여기서 흰옷 즉 백의는 약속 곧 계명을 지킨 자들이라는 의미며 나아가 이긴 자들이니, 이긴 자들이 모인 성읍 영적 시온산 곧 십승지다.\r\n\r\n이곳이 바로 동방이며 조선이며 해 돋는 아침의 나라며, 여기에는 백의 곧 흰옷 입은 자들만 모여 있더라는 것이다.\r\n\r\n그러고 보니 배달의 민족이며 백의의 민족이라 불리며 오늘에 이른 것은 오늘날 한반도 이 강산 위에 나타날 진정한 하나님의 나라와 백성이 언젠가 나타날 것을 잊지 않고 노래 부르며 알려왔음을 깨닫게 되는 순간이니 참으로 놀랍다.\r\n\r\n이처럼 모진 세월 이기고 출현한 고요한 아침의 나라 그리고 백성들은 어두운 세상에 희망과 빛이 돼야 하고, 세상은 반드시 빛으로 나아와야 할 것이다.","date":"2024-12-17T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211820"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 17일자","partialText":"VOL. 1904\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.16.\" src=\"https://www.newscj.com/news/photo/202412/3211886_3262291_154.jpg\" />\r\nⓒ천지일보 2024.12.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-16T22:15:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211886"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 법과 원칙의 준수가 국가 존립의 기본","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211882_3262285_1045.jpg\" />\r\n\r\n\r\n\r\n대통령의 비상계엄 선포, 국회의 계엄해제 요구, 대통령의 계엄해제 선언, 그리고 국회의 대통령에 대한 탄핵소추 상정과 내란죄로 고발, 국회의 탄핵소추 결정으로 대통령의 직무정지와 헌법재판소로 탄핵심판 청구 등, 12월 초부터 지금까지 대한민국의 역사는 또다시 격랑 속에 빠지면서 국가가 전체적으로 흔들리고 있다. 대통령이 취임한 후 하루도 잘 날 없었던 정치권의 갈등과 소용돌이는 결국 대한민국을 혼란에 빠뜨리고 말았다.\r\n\r\n이유를 불문하고 대통령의 정치적 시도는 탄핵소추와 내란죄 혐의라는 결과로 정리되고 있다. 대통령이 생각하고 있는 것과 달리 우리 사회는 정치적 무관심이 컸기 때문에 계엄이란 엄청난 정치적 행위에 충격을 받을 수밖에 없었다. 이로 인한 후폭풍에 대해 대통령이 모든 책임을 지겠다고 했으니, 이제 헌법이 요구하는 법치국가원리에 따라 그 책임의 소재에 대해 헌법재판소가 하나하나 따지면서 결정해야 할 일만 남았다.\r\n\r\n이러한 혼란을 잠재울 수 있는 것은 법과 원칙뿐이다. 어떤 문제나 사건이 발생하고 나면 이를 해결하는 가장 이성적이고 합리적인 방법은 법과 원칙에 따르는 것이다. 그래서 법치국가는 국민의 준법의식을 가장 중요하게 생각한다. 준법의식을 함양해야 준법의지가 생기는 것이다. 법을 지키고자 하는 의지는 벌써 고대 그리스부터 중요한 의미가 있었다. 당시 철학자 소크라테스는 악법도 법이기 때문에 준수해야 한다고 했다.\r\n\r\n그런데 오늘날 악법은 법이 아니다. 이는 법의 발전에 기인하는 것이다. 특히 근대 시민사회가 형성되고 계몽주의로 인간이 자각하면서 법은 인간의 이성에 기초해 체계화됐다. 그리고 이에 한 걸음 더 나아가면서 법은 그 내용이 정의롭지 못하거나 정당하지 못하면 효력을 인정받지 못하게 되는 시대까지 나아가게 됐다. 그래서 오늘날 법의 내용이 정당하지 못한 악법은 법으로서 자격을 잃게 되는 것이다.\r\n\r\n우리나라 헌법도 법이 악법인지를 판단하는 여러 장치를 갖고 있다. 그중에서 대표적인 것이 헌법재판소에 의한 위헌법률심판 등 헌법재판이다. 헌법재판은 일반 법원의 사법작용으로서 재판과 달리 법률을 해석하고 적용하는 것이 아니라 국가작용들이 헌법에 합치되는지를 판단하는 것이다. 헌법재판소는 헌법에 관한 한 유권적인 최종 해석기관으로서 역할을 이행한다.\r\n\r\n헌법재판소의 역할과 기능을 생각할 때 과거에는 헌법재판소를 헌법수호기관이라고 했다. 그런데 헌법에 근거해 주어진 권한을 행사하는 국가기관은 헌법을 수호하는 기관일 수밖에 없다. 모든 국가기관은 헌법에 따라야 하고 헌법을 수호해야 할 책무가 있기 때문이다. 그런데 오늘날 국민주권 국가는 국가공동체의 주체가 국민이기 때문에 국민의 헌법수호의지가 헌법의 적으로부터 헌법을 지키는 데 무엇보다도 중요하다.\r\n\r\n헌법의 존재 이유는 국민을 보호하는 것이며, 이는 국민의 기본권을 최대한 보장하는 것으로 나타나는 것이다. 그래서 국가권력은 국민의 기본권 보호를 위한 방법이고 수단일 뿐이다. 헌법은 모든 국가권력이 국민으로부터 나온다고 해 이를 확인하고 있다. 헌법이 국민의 기본권을 보장한다고 해도 국가가 존재해야 하고 국가의 존립이 보장돼야 한다. 그래서 국민의 모든 자유와 권리도 무제한 보장되지 않는다.\r\n\r\n헌법은 국민의 모든 자유와 권리를 국가안전보장, 질서유지, 공공복리 등을 위해 필요한 경우 법률로 제한할 수 있음을 밝히고 있다. 이렇게 헌법은 국민의 자유와 권리도 국가의 안전보장이나 질서유지를 위해 제한할 수 있다고 함으로써, 국민 개개인의 자유와 권리도 중요하지만, 국민 전체의 터전인 국가의 존립과 안전이 더 중요하다고 강조한다. 이는 대한민국이 존립하지 않으면 국민의 자유와 권리도 보호받지 못한다는 것을 의미한다.\r\n\r\n이제 대통령이 탄핵소추됐고, 내란죄 혐의에 대한 수사도, 탄핵심판절차도 진행될 것이다. 그리고 각 국가기관도 주어진 권한을 헌법과 법률에 따라 엄중하게 행사해 국가적 혼란을 잠재우고 국민을 보호해야 한다. 또한 모든 국가작용도 정상적으로 헌법과 법률에 따라 진행돼야 한다. 분노와 감정을 앞세우고 국가와 사회를 혼란하게 해서는 안 된다. 지금 세계는 변화의 격변기에 있고, 몇몇 군데는 여전히 전쟁상태에서 많은 사람이 희생되고 있다. 이런 국제적 혼란은 경제에도 악영향을 미치면서 사회적 혼란을 가중하게 할 것이다. 그리고 여기에 우리나라도 영향을 받게 된다. 이제 국민과 국가권력은 법과 원칙을 준수해 국가의 존립과 안전을 지키고 혼란을 잠재워야 한다.","date":"2024-12-16T22:11:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211882"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 계엄령 미스터리… 보수도 패닉에 빠졌다","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211880_3262284_918.jpg\" />\r\n\r\n\r\n\r\n윤석열 대통령이 더불어민주당의 괴롭힘에 결국 두 손을 들고 시대착오적 계엄 자폭을 감행함으로써 자신과 보수 진영, 국가 전체를 쑥대밭으로 만들었다.\r\n\r\n젊은 시절 정의감이 동력이었던 윤 대통령은 자신은 사람에게 충성하지 않는다며 오직 법과 원칙만을 강조했다. 대통령이 되고 난 후엔 국민에게도 충성하지 않으며 스스로 자폭을 선택했다.\r\n\r\n어쩌면 그는 살아온 대로 이번에도 일을 저지른 것 같다. 다만 사이즈가 다를 뿐이다. 극적으로 판을 엎어 왔고 남의 말을 귀담아듣지 않는 습관과 아집으로 결국 나라를 큰 위기에 빠뜨렸다.\r\n\r\n자신과 의견이 다르다는 이유로 법무부 장관까지 임명했던 국민의힘 한동훈 대표를 반국가 세력으로 분류해 체포 대상 정치인에 포함시킨 것도 미스터리다.\r\n\r\n이미 한 달 전 윤 대통령과 한 대표의 면담 후폭풍은 정치권을 달구고 있었다. 여기에 민주당 주도의 &lsquo;김건희 국정농단 규탄 범국민대회&rsquo;, 조국혁신당의 &lsquo;대통령 탄핵선언대회&rsquo; 등 대통령 탄핵에 경쟁적으로 나서던 거대 야당의 횡포는 윤 대통령에게 엄청난 스트레스를 줬고 한국의 정치적 격변과 불확실성을 길어지게 만들었다.\r\n\r\n시대착오적 계엄으로 인해 주식시장은 초토화됐고 경제는 국제사회로부터 신뢰를 잃음에 따라 퍼펙트 스톰이 덮칠 것이라는 비관론도 확대되고 있다.\r\n\r\n정치계에 따르면 윤 대통령은 김용현 전 국방부 장관 등 측근들과 계엄 망상에 젖은 듯하다. 비상계엄을 해도 많은 국민이 이해해 줄 것이고 금방 해결이 날 것이라는 이상한 믿음을 공유했을지도 모른다. 또 극우 유튜브 채널을 시청했다고 알려진 윤 대통령이 부정 선거론자의 세계관에 빠져들며 정상적 방법보다는 극단적 방법을 택한 것으로 보인다. 국정을 마비시키는 민주당을 경고하기 위함이라는 해명은 계엄 명분으론 턱없이 부족하다.\r\n\r\n비상계엄에 대한 시민들의 반응은 싸늘하다. 보수마저도 패닉 상태에 빠졌다. 계엄의 정당성만을 역설하면서 국민을 위해 싸우겠다고 주장한 윤 대통령의 설명은 공허하게 느껴진다.\r\n\r\n민주당 등 야당도 이번 사태의 승리자로 착각해서는 안 된다. 이런 국가적 비상사태를 만든 공동 원인은 대통령뿐만 아니라 업무를 마비시킬 정도로 정부를 지속적으로 괴롭힌 야당도 책임이 크다. 민주당의 &lsquo;입법독재&rsquo;에 이미 많은 국민은 불편함을 느끼고 있다. 행안부 장관, 검사, 감사원장 탄핵 위협뿐만 아니라 각종 입법&middot;탄핵&middot;예산안 폭주는 행정을 마비시키고 정국을 교란했다.\r\n\r\n윤 대통령의 잘못된 선택은 스스로 윤석열 정권의 짧은 시대를 가져오고 있다. 앞으로 헌법재판소 결정이 나올 때까지 찬성&middot;반대와 보수&middot;진보 간 대 혼란이 이어지겠지만 그리 오랜 시간이 걸리진 않을 것이다.\r\n\r\n다음 타자인 민주당 이재명 대표는 10여개 혐의로 재판을 받는 범죄 혐의자다. 유죄인지 무죄인지 확정되지 않은 상태에서 대선에 출마하는 사태가 불러올 윤리적 혼란도 중대한 시험대에 놓여 있다. 정부와 여당에 대한 협조는 뒤로한 채 도리어 국정 혼란을 부추기는 무책임도 국민은 주시하고 있다.\r\n\r\n국민은 이제는 낡고 무능한 정치를 청산하고 폐허 위에서 건강한 정치를 재건할 수 있는 새로운 인물을 마주하고 싶어 한다.","date":"2024-12-16T22:10:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211880"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [94], [93] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"가로세로 낱말 퀴즈 94회 문제 ⓒ천지일보 2024.12.16.\" src=\"https://www.newscj.com/news/photo/202412/3211866_3262270_4459.jpg\" />\r\n가로세로 낱말 퀴즈 94회 문제 ⓒ천지일보 2024.12.16.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&lt;가로열쇠&gt;\r\n1. 북아메리카가 원산지. 땅속뿌리는 식용, 공업용으로 쓴다\r\n\r\n3. 국화의 꽃. 어느 곳에 가봐도 가을의 화단은 온통 ~ 일색이다\r\n\r\n5. 浮彫/ 모양&middot;형상을 도드라지게 새김. 또는 그런 조각. 돋을새김\r\n\r\n7. 목소리를 이용해서 음악을 만들고 부르는 사람. 남진, 페티킴\r\n\r\n8. 임금의 화상이나 사진. 고종황제 ~은 초상화가 채용신의 작품\r\n\r\n10. 남보다 두드러지게 잘난 사람. 당신들이야말로 정말 ~들이오\r\n\r\n12. 농가에서 그 집의 농사일과 집안일을 봐주는 일을 하던 남자\r\n\r\n13. 바라던 일이 뜻대로 되지 아니go 마음이 몹시 상함. 失望\r\n\r\n15. 세상&rsquo;을 예스럽게 이르는 말. 온 ~가 폭설로 하얗게 덮였다\r\n\r\n16. 어떤 것의 중심이 되는 중요한 부분. ~ 기관. ~ 역할. ~기능\r\n\r\n17. &lsquo;미얀마&rsquo;의 전 이름. 1989년 6월까지는 ~라고 하였다\r\n\r\n18. 추위를 막음. ~ 기구. ~복. ~화. ~텐트. 또는 한국을 방문함\r\n\r\n20. 중국의 화폐 단위는 위안이다. 그럼 러시아의 화폐 단위는?\r\n\r\n22. &lsquo;하늘에는 靈光, 땅에는 평화&rsquo; 서울광장 성탄트리 점등되다\r\n\r\n23. 상온에서 전기 전도율이 도체와 절연체의 중간 정도인 물질\r\n\r\n25. 불교에서 삼보는 불보(佛寶), 승보(僧寶) ~를 이르는 말이다\r\n\r\n27. 이어 내려온 여러 대. ~ 수상자들의 수작들이 전시된 미술관\r\n\r\n28. 얼굴이나 몸에 난 수염이나 잔털을 깎음. ~ 좀 자주 하세요\r\n\r\n30. 피 속에 포함돼 있는 당을 조절하는 호르몬. ~ 분비. ~결핍\r\n\r\n31. 계급이 낮은 사람이 예의나 규율 무시하고 윗사람을 꺾고 오름\r\n&nbsp;\r\n\r\n&lt;세로열쇠&gt;\r\n1. 자반~ 간~ /수산물 시장에서 ~ 한 손을 사 들고 오신 아버지\r\n\r\n2. 말을 부려 마차나 수레를 모는 사람. 1961년 강대진 감독 영화\r\n\r\n3. 수제비 잘하는 사람이 ~도 잘한다/피로연에서 흔히 ~를 대접함\r\n\r\n4. 일본사슴을 일상적으로 이르는 말. 폐쇄된 동물원서 ~ 탈출\r\n\r\n6. 항해나 등산 따위를 하는 도중에 재난을 만남. 폭설로 등산객 ~\r\n\r\n7. 승려가 살면서 불도를 닦는 곳. 국문학자 이병기의 호. 강의 옛말\r\n\r\n9. 거짓이 없이 바르고 참됨. 민주주의 수호를 위해 싸우는 ~한 혁명가\r\n\r\n11. 砂巖. 모래알이 모여 뭉쳐진 것이 굳어져서 이루어진 암석\r\n\r\n12. 목 위의 부분. ~카락/ ~칼/~털/~기사/~맡/~글자 /~꼭지\r\n\r\n14. 바쁜 가운데 잠깐 생긴 한가한 때. 휴가를 얻어 忙中閑을 즐기다\r\n\r\n15. 다락처럼 높게 만든 마루. 사랑채 안에 위치한 조그마한 ~\r\n\r\n18. 신장에서 흘러내리는 오줌을 한동안 저장해 두는 기관. 오줌통\r\n\r\n19. 눈을 감고 조용히 마음속으로 비는 기도. 경건하게 ~를 올리다\r\n\r\n21. 법에 어긋남. ~ 주차. ~ 선거. ~ 체류자. ~ 판매. ~ 선거운동\r\n\r\n22. 남의 아내를 높여 이르는 말. 대통령 ~. 은둔형 ~ 멜라니아\r\n\r\n23. 어떤 것이 다른 것과 모양, 위치, 방향, 속성 등에서 완전히 다름\r\n\r\n24. 남을 대하기에 떳떳한 도리나 얼굴. ~이 서다. ~을 유지하다\r\n\r\n26. 봇짐장수와 등짐장수. ~을 하려면 채장(신분증명서)은 필수였다\r\n\r\n27. 임금의 노여움을 이르는 말. 간신배의 참소는 왕의 逆鱗 건드렸다\r\n\r\n29. 카타르의 수도/강이나 내를 건넘. 한강서 해군들의 ~작전이 펼쳐짐\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n&nbsp;천지일보 가로세로 퀴즈 93회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.16.\" src=\"https://www.newscj.com/news/photo/202412/3211866_3262272_4810.jpg\" />\r\nⓒ천지일보 2024.12.16.\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n채*리(qurious****)\r\n최*호(ilovely****)\r\n장*천(dcja****)\r\n최*진(lesd****)\r\n위*선(our****)","date":"2024-12-16T21:51:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211866"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 탄핵심판 속 경제위기, 초당적 협력으로 극복해야","partialText":"윤석열 대통령 탄핵소추안 가결로 헌법재판소가 27일부터 본격적인 심리에 착수한다. 내란음모 및 직권남용 혐의로 진행되는 이번 탄핵심판은 대한민국 헌정사에서 중대한 시험대가 될 전망이다.&nbsp;\r\n\r\n정치적 혼란 속에서 경제위기가 심화될 우려가 커지고 있다. 이와 같은 상황에서 경제단체와 정부, 정치권이 한목소리로 초당적 협력을 강조하며 경제위기 극복을 위해 나서야 한다는 지적이 나온다.\r\n\r\n최상목 경제부총리 겸 기획재정부 장관은 16일 경제6단체장과의 간담회에서 대외신인도를 최우선으로 관리하고 기업 경영 활동 위축을 방지하겠다는 의지를 밝혔다.\r\n\r\n그는 &ldquo;경제팀은 흔들림 없이 대외 불확실성에 대응하고, 민생경제 안정을 위해 필요한 정책들을 신속히 추진하겠다&rdquo;고 강조했다. 이어 &ldquo;기업들이 투자와 수출, 채용을 정상적으로 추진할 수 있도록 경제단체의 적극적인 리더십을 발휘해달라&rdquo;며 협력을 요청했다.\r\n\r\n이에 경제단체장들도 국정 공백 최소화와 정책 연속성 유지를 요구하며 정부의 주도적인 역할을 당부했다. 특히 여야정 협의체에 경제단체가 참여하는 방안을 제안하며 정책 논의의 폭을 넓히려는 의지를 드러냈다. 반도체 특별법과 같은 주요 경제법안의 연내 입법 필요성도 강하게 제기됐다.\r\n\r\n현재 글로벌 투자은행들은 한국의 정치적 불확실성이 경제적 위기로 전이될 가능성을 우려하고 있다. 스위스 투자은행 롬바르드 오디에의 존 우즈 아시아 CIO는 &ldquo;한국 시장의 잠재적 가치는 여전히 크지만 정치적 불안이 지속되면 투자 심리가 위축될 것&rdquo;이라고 지적했다.\r\n\r\n그는 한국이 인공지능(AI) 공급망의 주요 국가로서의 가치를 유지하고 있는 만큼, 장기 투자자들에게는 기회가 될 수 있다는 점도 덧붙였다.\r\n\r\n그러나 경제위기 극복을 위해서는 정치권의 협력이 필수적이다. 탄핵심판과 맞물린 정치적 대립이 심화될 경우, 국가 리더십 공백이 장기화되며 경제 회복에 악영향을 미칠 가능성이 크다.\r\n\r\n윤 대통령에 대한 탄핵 심판이 법과 원칙에 따라 공정하게 진행돼야 하는 이유다. 동시에&nbsp;더불어민주당 이재명 대표의 사법리스크 역시 엄정한 법적 검증을 거쳐야 한다. 법과 정의 앞에 누구도 예외가 될 수 없다는 원칙이 지켜져야 정치적 혼란을 최소화할 수 있다.\r\n\r\n지금은 정치적 갈등보다 경제 회복을 위한 초당적 협력이 절실하다. 여야는 국민의 신뢰를 회복하기 위해 경제 회복에 집중해야 하며, 경제단체와 민간의 노력도 이에 보조를 맞춰야 한다. 국가적 위기를 기회로 전환하기 위해 모두가 한마음으로 나서야 할 때다.","date":"2024-12-16T21:31:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211859"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국경제에 탄핵 위기 극복이 필요하다","partialText":"탄핵으로 인한 위기 극복이 한국경제에 가장 중요하다. 대통령 탄핵으로 한덕수 국무총리가 권한을 대행한다.\r\n\r\n더불어민주당 이재명 대표는 한덕수 대통령 권한대행에 대해서는 탄핵하지 않겠다고 선언했다. 정치권과 국회, 정부는 협력하여 위기를 극복해야 한다.\r\n\r\n국민들도 차분하게 일상으로 돌아가 헌법재판소 결정을 기다려야 한다. 앞으로 6개월 안에 헌법재판소는 결정을 내리게 된다. 법과 원칙에 따라서 헌법재판소는 판결을 해야할 것이다. 민주당과 국민들도 시위로서 헌법재판소에 압력을 행사하면 안 된다.\r\n\r\n공정하게 법리로만 판단하는 것이 필요하다. 두 명의 헌법재판소 위원이 4월에 퇴임을 하게 된다. 이런 이유로 4월경 결론이 날 가능성도 높다. 윤 대통령은 민주당이 장관 탄핵과 예산 삭감이 많았지만, 좀 더 참고 대화와 설득으로 해결했어야 했다. 지금은 한국경제 위기 극복이 가장 중요하다.\r\n\r\n민주당도 일부 책임이 있다. 장관에 대한 연이은 탄핵과 예산삭감 등으로 인해 현 정부가 국정운영을 하기에 어려움이 많았다. 이번 기회에 한국 정치를 더욱 도약할 수 있는 기회로 만들어야 한다.\r\n\r\n트럼프 미국 대통령 당선인은 2025년 1월 20일 취임한다. 전 세계가 트럼프 대통령 당선인 취임에 대비해 미국과의 교류를 확대하고 있다. 한국은 대통령 탄핵으로 정상회담 불가 등 어려움이 많다.\r\n\r\n한 권한대행이 바이든 대통령과 통화하면서 국정 운영과 안정을 당부했다. 한국은 GDP 10위 강대국으로서 정치를 안정시키고 발전시켜야 한다. 정치, 경제, 사회, 문화 중에서 정치적 안정이 가장 중요하다.\r\n\r\n정치는 올바른 자원을 배분한다는 의미다. 국가가 가지고 있는 국가예산과 인적자원 등 모든 자원에 대한 올바른 배정을 해야 한다.\r\n\r\n경제학의 목적은 공정성과 효율성이다. 국가 예산이 공정하고 효율적으로 집행되도록 해야 한다. 이제는 탄핵 결과를 차분히 기다려야 한다. 국회, 정치권, 정부 그리고 국민들은 차분히 결과를 기다리면서 일상에서 맡은바 임무의 최선을 다하자.\r\n\r\n한국은 탄핵과 트럼프 대통령 당선인으로 인한 위기 극복에 힘을 모아야 한다. 한국은 제조업 수출액 기준으로 세계 5위 강대국이다. 미국에 수출하는 품목은 자동차, 자동차부품, 석유화학, 반도체 순이다. 미중 패권전쟁과 러시아 우크라이나 전쟁도 계속되고 있다.\r\n\r\n한국 정부와 국회는 지혜를 모아서 위기를 극복해야 한다. 위기는 기회라는 말이 있다. 이제는 모든 것을 차분히 수습하고, 위기를 극복하는 데 지혜를 모아야 할 때다.\r\n\r\n한국경제에는 여야가 따로 없다. 국회, 정치권, 그리고 국민 모두가 힘을 모아 위기를 극복해야 한다.","date":"2024-12-16T21:26:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211857"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 환경재단의 ‘그린보트’는 과연 친환경적인가","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211784_3262187_1312.jpg\" />\r\n\r\n\r\n\r\n환경재단(이사장 최열)이 주최하는 자연체험형 여행연수 프로그램 &lsquo;지구를 생각하는 그린보트&rsquo;가 출항을 앞두고 논란에 휩싸였다. &lsquo;세계 유일의 환경 테마 크루즈&rsquo;라는 수식어가 무색하리만치 &lsquo;온실가스 빵빵 내뿜으며 생태 풍월에 나선 환경재단의 호화 뱃놀이&rsquo;라는 비판에 직면한 것이다.\r\n\r\n환경진영 내 공공의 적이 되고 있는 그린보트의 역사는 제법 깊다. 2005년에 처음 시작해 2019년까지 14번의 운항을 완료했으며 내년 1월 16일 15번째 출항을 계획하고 있다. 15번째 그린보트라는 이름으로 항해할 이탈리아 국적의 &lsquo;코스타세레나호&rsquo;는 11만 4500톤에 최대 4천명 가까이 수용할 수 있고 승무원만도 1천명이 넘는 초호화 규모의 크루즈선이다.\r\n\r\n마치 63빌딩이 바다 위를 떠다니는 것 같은 길이 290m의 이 거대한 &lsquo;현대판 타이타닉호&rsquo;는 7박 8일의 일정으로 부산을 출발해 대만, 일본을 거쳐 다시 부산으로 돌아올 예정이라고 한다.\r\n\r\n이 호화 뱃놀이 행사를 기획한 환경재단 측은 &ldquo;그린보트는 단순한 여행을 넘어 환경과 문화, 예술을 융합해 지구와 인류의 지속 가능한 미래를 탐구하는 특별한 프로그램&rdquo;이라고 자화자찬하며 홍보에 열을 올리고 있다.\r\n\r\n그런데 &lsquo;환경과 문화, 예술의 만남을 통한 지속 가능한 미래 탐구&rsquo;를 왜 하필이면 크루즈선에서 해야 하는가? 최대한 자연환경을 훼손하지 않고 또 자연생태계에 나쁜 영향을 끼치지 않는 범위 내에서 환경적으로 특별히 의미 있는 공간 등을 활용해도 좋지 않은가?\r\n\r\n왜냐하면 대형 크루즈 선박은 그 자체로 막대한 온실가스를 발생시킬 뿐 아니라 크루즈에서 발생하는 엔진 소음과 진동은 해양 생태계에 막대한 부정적 영향을 미치는 기후환경 빌런이기 때문이다.\r\n\r\n크루즈는 운항 자체가 온실가스 배출, 대기&middot;해양 오염, 쓰레기 배출, 해저 소음&middot;빛 공해로 인한 생태계 교란, 입항 지역 사회에 끼치는 악영향 등 다방면의 문제가 되고 있다.\r\n\r\n사실 대형 유람선이나 호화 여객선으로 불리는 크루즈선은 엄밀한 의미에서 &lsquo;배&rsquo;가 아니다. 이동이나 수송보다 여가&middot;관광&middot;엔터테인먼트가 목적이기 때문에 수영장, 스파, 카지노, 극장, 뷔페, 레스토랑, 조깅코스 등 온갖 초호화 부대시설을 갖추고 있고, 규모도 보통 5만t 이상, 최대 25만t에 이른다. 이쯤 되면 &lsquo;바다 위를 떠다니는 리조트&rsquo;에 가깝다.\r\n\r\n흔히 비행기가 탄소발자국이 가장 높다고 알려져 있으나, 크루즈는 비행기를 능가한다. 영국 가디언에 따르면, 평균적인 크루즈선의 1인당 탄소배출량은 비행기의 4배이고, 하루당 미세먼지 배출은 자동차 100만대와 맞먹는다고 한다. 그래서 환경이나 기후운동 진영에서는 크루즈를 최강의 기후 빌런으로 여긴다.\r\n\r\n그린보트를 최초로 제기한 해양환경단체 씨 세퍼드는 환경재단이 지난 20여 년간 운영한 그린보트는 &lsquo;지상에서 가장 더러운 화석연료&rsquo;라 불리는 중유(벙커시유)를 사용한다고 밝히고 있다.\r\n\r\n중유는 유황, 그을음, 질소산화물, 이산화탄소 등 유해성 물질을 다량 배출한다. 특히 그을음인 블랙카본은 북극까지 날아가 북극의 눈과 얼음 위에 차곡차곡 쌓여 햇빛을 반사하는 효과를 떨어뜨리면서 지구를 더 뜨겁게 달구는 데 기여하고 있다.\r\n\r\n탄소배출량 또한 보잉747이나 카페리선의 3배, 영국~프랑스를 잇는 유로스타의 36배에 이른다고 한다. 그래서 크루즈선은 전 세계 상선 대수의 단 1%에 불과하지만, 쓰레기 발생량은 무려 25%나 차지하고 있다.\r\n\r\n이러한 사실 때문에 유럽의 많은 해양도시들이 크루즈 항해를 중단하고 금지하는 추세에 있다. 이탈리아 베네치아는 문화유적&middot;생태계 보호 등을 이유로 입항 금지라는 조처를 내렸고, 암스테르담은 &lsquo;환경을 오염하는 관광 방식&rsquo;으로 규정해 2035년까지 전면 폐지하기로 선언했다.\r\n\r\n스페인의 바르셀로나 또한 입항 금지 조치를 내렸으며 우리나라의 경우도 제주도 시민단체들이 성명을 내어 크루즈의 환경오염 문제에 대한 대응을 제주도정에 요구한 바 있다.\r\n\r\n그런데 놀랍게도 국내 굴지의 환경단체인 환경재단이 오랜 기간 크루즈 운항을 해왔으며 심지어 내년 1월 재개되는 이번 행사에는 규모도 두 배나 더 큰 초대형 선박으로 바꿔 진행한다는 것이다.\r\n\r\n그린보트는 애초부터 &lsquo;그린&rsquo;하지도 않았고, &lsquo;보트&rsquo;라고 하기엔 너무 거대해 이름과는 전혀 다른 환경파괴 프로그램이자 환경을 위장한 &lsquo;그린워싱보트&rsquo;라는 지적을 받아왔다. 취지가 아무리 좋다고 우겨도 그 수단과 양태가 이미 본질에 위배돼 그 메시지는 기능 자체가 상실됐다고 본 것이다.\r\n\r\n태생부터 친환경과 거리가 먼, 자본&middot;에너지 집약적인 &lsquo;럭셔리&rsquo; 상품인 크루즈를 수단으로 환경 캠페인을 하겠다는 발상 자체가 사실 어불성설이다. 따라서 환경재단은 지금이라도 즉시 환경운동을 표방한 호화 뱃놀이 크루즈 놀음을 중단하고 본연의 목적에 걸맞는 환경사업을 모색해야 할 것이다.","date":"2024-12-16T18:17:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211784"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여·야·정, 경제위기 관리 만전 기해야","partialText":"이번 계엄령과 탄핵 사태로 우리 경제에 짙은 암운이 드리우고 있다.\r\n\r\n지난달 통계청이 공개한 올해 3분기 소매판매액지수는 100.6(2020년=100)으로 지난해 3분기보다 1.9% 감소했다. 2022년 2분기(-0.2%) 이래 10개 분기째 감소세다. 이는 1995년 관련 통계 작성 이래 최장 기록이다.\r\n\r\n한국경제인협회는 내수기업 620개 사의 사업보고서를 토대로 올해 상반기 내수기업의 매출액이 2020년(-4.2%) 이후 처음으로 감소했다고 분석했다.\r\n\r\n이런 상황에서 비상계엄 사태와 대통령 탄핵 정국으로 소비 심리가 풀리지 않을까 봐 기업들과 자영업자들은 우려하고 있다.\r\n\r\n환율 불안도 걱정이다. 비상계엄 선포 직후 한때 1440원 선을 뚫은 원/달러 환율은 이후 1430원 선을 오르내리며 고공행진 중이다. 13일 기준 올해 연평균 환율(하나은행 매매기준율&middot;1362.30원)보다 무려 70원 가까이 오른 것이다.\r\n\r\n여행업계도 비상이 걸렸다. 주요국들이 한국을 여행 위험국으로 지정한 후 정부가 여행업계와 상황반을 구성해 &lsquo;한국 관광은 정상&rsquo;이라고 알리고 있지만, 상황이 녹록지 않다. 방산업계는 수출 계약에 빨간불이 켜졌다. 차세대 한국형 구축함(KDDX) 사업 입찰이 12월에서 내년으로 미뤄질 전망이다.\r\n\r\n더불어민주당 이재명 대표는 대통령 탄핵직전 경제 단체장들과 만나 &ldquo;정치적 불안정성 때문에 경제가 더 큰 피해를 보지 않도록 최선을 다하겠다&rdquo;고 밝혔다.\r\n\r\n경제계는 이 자리에서 이 대표가 제안한 여야정 비상경제점검회의에 환영의 뜻을 표하며 참여하고 싶다는 의사를 전달했다.\r\n\r\n이 대표는 &lsquo;먹사니즘(먹고사는 문제 해결)&rsquo;과 여&middot;야&middot;정 비상경제점검회의 제안에 진정성이 있다면 반(反)시장 입법 강행을 멈추고 경제살리기 법안 처리에 적극 나서기 바란다.\r\n\r\n국회 상임위원회를 통과한 AI(인공지능)기본법과 반도체특별법, 국가기간전력망특별법, 고준위방사성폐기물특별법, 주택공급촉진법 등 조속히 처리해야 할 법안이 산적해 있다.\r\n\r\n대한민국은 그동안 피땀 흘려 세계 10대 경제 강국을 이뤘다. 하지만 여전히 4류 수준에서 헤어나지 못하는 정치로 인해 경제가 급전직하, 나락으로 떨어지는 모습을 지켜보는 것은 여간 갑갑한 일이 아니다.\r\n\r\n정치권은 국가 혼란을 야기한 데 대한 책임을 통감하고 어려운 경제를 살리는 데 최선을 다해야 한다.","date":"2024-12-15T19:08:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211356"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 질서 있는 수습이 필요한 때이다","partialText":"윤석열 대통령에 대한 탄핵소추안이 통과됐다. 국회는 14일 오후 본회의에서 재적 의원 300명 중 300명 전원이 참석한 가운데 윤 대통령 탄핵안을 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다.\r\n\r\n탄핵안 가결로 윤 대통령은 즉시 직무가 정지됐고 헌법에 따라 한덕수 국무총리가 대통령 권한대행을 맡게 됐다. 현직 대통령에 대한 탄핵안 가결은 2004년 노무현 전 대통령, 2016년 박근혜 전 대통령에 이어 헌정사상 세 번째다.\r\n\r\n헌법재판소가 국회의 탄핵소추 청구를 인용하면 윤 대통령은 박근혜 전 대통령에 이어 임기 중 파면되는 두 번째 대통령으로 기록된다. 최장 180일간의 헌법재판소 탄핵 심판 절차를 통해 비상계엄 사태의 위헌&middot;위법성과 내란죄를 놓고 국회 측과 치열한 법리 공방을 벌일 것으로 예상된다.\r\n\r\n윤 대통령은 탄핵안 가결 직후 &lsquo;국민께 드리는 말씀&rsquo;을 통해 &ldquo;저를 향한 질책, 격려와 성원을 모두 마음에 품고 마지막 순간까지 국가를 위해 최선을 다하겠다&rdquo;며 &ldquo;저는 결코 포기하지 않겠다&rdquo;고 밝혔다.\r\n\r\n이번 사태의 책임은 오롯이 윤 대통령 스스로 져야 함은 물론이다. 윤 대통령은 &lsquo;야당의 망국적 행태에 대한 경고성 차원&rsquo; 운운하며 계엄 선포의 정당성을 강변했다. 하지만 윤 대통령은 고도의 정치적 리더십으로 해법을 찾았어야 했는데, 극단적인 계엄 선포로 우리 정치 수준을 후진국형 권위주의 시대로 되돌려버린 것은 어떤 명분으로도 합리화할 수 없다.\r\n\r\n그가 군병력을 투입해 국회의원을 끌어내도록 하고, 주요 정치인을 체포하도록 지시하는 등 헌법과 법률을 위반했다는 점은 이제 헌법재판소에서 판단이 이뤄질 예정이다. 문형배 헌재 권한대행은 16일 재판관 회의를 열어 탄핵심판 사건 처리 일정과 세부 절차를 논의한다고 밝혔다.\r\n\r\n더불어민주당도 이번 정국 파탄의 책임이 크다. 국회에서 국무위원들을 죄인 다루듯 하는 등 계엄 사태 이후 보인 행태는 마치 점령군과 같다. 계엄과 탄핵을 입법 독주와 방탄 면죄부로 삼고, 조기 대선 계산 아래 헌법재판소 압박에라도 나선다면 국민적 역풍에 직면할 것이다.\r\n\r\n이제 윤 대통령의 거취에 대한 결정이 헌재의 손으로 넘어간 만큼 질서 있는 수습을 해야 한다. 현재 야당의 탄핵소추로 행정안전부, 국방부, 법무부, 경찰청 등 안보&middot;치안 수장이 부재해 장관 임명이 시급한 상황이다.\r\n\r\n양곡관리법과 김건희여사특검법, 내란특검법 등 국회 본회의를 통과한 법안에 대한 거부권 행사 여부, 계엄 사태 관련 상설특검 임명 등 쟁점 현안도 산적해 있다.\r\n\r\n한 총리의 권한 행사 범위와 방향을 둘러싸고 논란이 적지 않다. 국정 공백을 최소화할 수 있도록 이 모든 사항을 합리적으로 타협해 국가적 위기를 극복해 나가야 한다.","date":"2024-12-15T18:58:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211351"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 16일자","partialText":"VOL. 1903\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.15.\" src=\"https://www.newscj.com/news/photo/202412/3211354_3261667_503.jpg\" />\r\nⓒ천지일보 2024.12.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-15T18:50:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211354"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 백두산에 대한 남북한의 해석은 너무 다르다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211353_3261666_4727.jpg\" />\r\n\r\n\r\n\r\n요즘 북한에서는 청년 학생들과 청년 군인들, 간부들의 백두산 답사가 한창이다. 북한에서 백두산&middot;금강산 등에는 아무나 갈 수 없다. 이 엄동설한에 백두산 답사행군이 얼마나 고통스러울까 하지만 거기에는 장차 북한을 이끌어갈 엘리트 집안 자손들만 참가하게 된다. 대학생회 회장 내지 군관학교(사관학교) 학생, 모범군인, 간부 후보가 참가해 충성심을 북돋운다.&nbsp;\r\n\r\n북한이 지난 11월 초부터 시작한 백두산 겨울철 답사에 수십개 단체 1000여명이 참가한 가운데 &lsquo;혁명정신무장사업&rsquo;이 진행되고 있다고 노동신문이 지난 2일 보도했다.\r\n\r\n당 중앙간부학교 교원과 학생들이 제일 먼저 백두산혁명전적지 답사행군을 시작했으며, 평양시당학교를 비롯한 각급 당학교 당조직과 노동성, 대외경제성을 비롯한 성, 중앙기관 당 조직들에서 훨씬 더 많은 대열이 답사에 참가하고 있다고 전했다.&nbsp;\r\n\r\n북한은 지난 2019년 10월 16일(보도 일자) 김정은 국무위원장이 백마를 타고 백두산정에 올라 첫눈을 맞으며 &lsquo;웅대한 작전&rsquo;을 구상했다고 하면서 이를 &lsquo;역사적인 군마행진&rsquo;으로 기리고, 매년 첫눈이 내리는 즈음 백두산 답사를 독려하고 있다.\r\n\r\n&ldquo;한겨울에 백두산지구 혁명전적지를 답사하면서 생눈길도 헤쳐보고 손발이 시리고 귀뿌리를 도려내는 듯한 추위도 느껴봐야 한다&rdquo;며 일꾼들을 견실하고 유능한 정치활동가로 준비하려면 &lsquo;백두산대학&rsquo;을 나와야 한다는 김 위원장의 지시에 따라 각급 당조직을 중심으로 백두산 겨울철 답사가 진행되고 있다. 5주년을 맞은 올해에는 &lsquo;백두산지구 혁명전적지답사를 통한 혁명전통교양의 된바람을 일으킬 데 대하여&rsquo;라는 제목으로 발표된 김 위원장 노작을 강조하면서 5년 전 군마행군에 얽힌 일화와 답사자들의 체험을 집중 소개하고 있다.\r\n\r\n이날 조선중앙통신은 지난 5년간 연 3000여개의 답사행 군대가 &lsquo;백두산혁명전적지&rsquo;를 다녀왔다고 전했다. 북한의 백두산 답사는 일찍이 1960년대 말부터 시작돼 오늘날까지 3대에 걸친 김씨 정권의 중요 사상교양 내지 혁명전통 학습으로 자리매김했다.&nbsp;\r\n\r\n한국에서 백두산이 민족의 영산이라면 북한에서는 &lsquo;혁명의 성산&rsquo;으로 불린다. 박영해 북한 사회과학원 후보원사(교수&middot;박사)는 백두산의 변천 과정과 그 유래를 다음과 같이 소개하고 있다.\r\n\r\n&ldquo;백두산이라는 산 이름은 사철 회백색의 부석과 장설을 머리에 이고 창공 높이 솟아있는 하얀 매부리의 숭엄한 자태와 경관에 잘 어울리는 이름&rdquo;이라면서 &ldquo;하다면 반만년 민족사의 유구한 세월 백두산은 오직 이 하나의 이름으로만 불려 왔을까. 또 백두산이라는 이름은 언제부터 불려 왔던가&rdquo;하고 궁금증을 불러일으킨 뒤 다음과 같이 소개했다. 박 후보원사는 &ldquo;우리나라에서 제일 높은 이 산이 백두산으로 명명되기 전에는 시기에 따라 태백산&middot;불함산&middot;개마대산&middot;도태산 등으로 불렸고 그 후에는 백두산&middot;백산&middot;장백산으로 불렸다&rdquo;고 설명했다.&nbsp;\r\n\r\n북한 정권이 수립될 때 &lsquo;김일성 장군의 노래&rsquo;가 나와 애국가처럼 불렸는데 그 첫 구절이 &lsquo;장백산 줄기줄기 피어린 자욱&rsquo;이다. 그만큼 백두산은 북한 정권의 정통성과 관련 깊으며 이른바 혁명전통의 상징으로 불리고 있다. 심지어 북한은 김 위원장마저 러시아 출생 사실을 뒤집어 백두산 출생설을 만들어 오늘 신세대들에게 교양하고 있다.&nbsp;\r\n\r\n백두산이 민족의 영산으로 돌아오려면 하루빨리 통일이 돼야 한다. 북한의 청년들과 간부들이 헐떡거리며 오르는 백두산, 그들의 사관을 뒤집어 놓지 않고 북한 체제의 변화를 기대하기는 어렵다.&nbsp;\r\n\r\n우리 한국의 청년들은 어떤가? 지난 7일 윤석열 대통령의 탄핵을 요구하는 범국민 집회에서 20대 남성의 참여율이 전체의 약 3.3%로 과거에 비해 확연히 낮은 수치를 기록했다. 20대 여성의 경우 전체 참가자 20만 2228명(추산)의 약 17.7%를 차지해 가장 높은 참여율을 보였으며, 이 수치는 과거 전국민적인 관심을 모았던 2008년 광우병 촛불집회와 2016년 탄핵 집회와 비교해도 큰 차이를 보이지 않았다. 남과 북 모두에서 통일에 앞장서야 할 청년들이 소모적인 정치행사에 동원되는 기울어진 모습을 고칠 때 민족정기는 회복될 것이다.","date":"2024-12-15T18:48:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211353"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 세상 혼란하니 술이나 한잔","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211352_3261665_456.jpg\" />\r\n\r\n\r\n\r\n고려 시인 이규보(李奎報, 1168~1241)는 생전에 2천편의 작품을 썼다. 필자는 누가 뭐라 하든 그를 고려 문호(文豪)라고 호칭한다. 그의 저서 &lt;동국이상국\r\n\r\n집&gt;에 나오는 작품들은 모두가 명문장이며 아름답고 고려인의 긍지가 담겨있다. 몽골침략이라는 위기 시기에 관리로 왕을 보필하면서 무반정치의 폐해에 저항했다.\r\n\r\n고려가요 한림별곡은 당시 무반에 반하는 한림(翰林)들의 풍류가다. 무반들의 횡포에 염증을 느낀 한림들이 청산에 은거하며 지은 가요다.&nbsp;\r\n\r\n한림별곡을 이해하면 고려 지식인들의 풍모와 세상이 혼탁해도 유유자적했던 여유로움을 엿볼 수 있다. 여러 명의 한림이 지었지만 이규보가 주도적 역할을 한 것으로 생각된다.\r\n\r\n고려 고종이 몽골의 침략을 피해 강화도로 이도했을 당시 이규보는 왕을 호종했다. 39년간 개경으로 돌아갈 수 없었기 때문에 강화에 뼈를 묻었다.&nbsp;\r\n\r\n이규보는 어린 시절부터 술을 좋아했다. 당시 강화에는 백주(白酒)가 유행한 것 같은데 이 술이 청주(淸酒)나 막걸리를 지칭한 것이 아닌가 싶다. 한림별곡에는 당시 유행한 술들이 등장하는데 종류가 많다.&nbsp;\r\n\r\n&lsquo;...황금주&middot;백자주&middot;송주&middot;예주&middot;죽엽주&middot;이화주&middot;오가피주를 앵무잔&middot;호박잔에 가득 부어 아, 올리는 모습 그 어떠합니까. 유영&middot;도잠 두 선옹의, 유영&middot;도잠 두 선옹의 아, 취한 모습 그 어떠합니까...&rsquo;\r\n\r\n한림들이 모이는 곳에는 술과 거문고 가야금 등 악기가 있었다. 한 사람이 노래를 부르면 다른 한림은 거문고를 뜯는다. 신이 나면 모두 일어나 학춤을 췄는데 이것이 바로 한림들의 풍류였다.&nbsp;\r\n\r\n이규보는 맑은 술 청주를 좋아했다고 한다. 그가 쓴 시 가운데 강화에서 청주를 얻을 수 없어 불행하다는 감회를 나타내기도 했다. 이쯤이면 이규보는 애주가의 경지를 넘어 술 사랑이 당나라 주선 이백의 경지를 방불하지 않았나 싶다.\r\n\r\n당시 &lsquo;강좌칠현&rsquo;이라고 하는 한림들의 모임이 있었는데 이규보는 이들을 존경하고 흠모했다. 강좌칠현은 중국 진(晉)나라 죽림칠현의 풍류를 본떠 조직한 것이다. 선배 원로 회원들이 이규보에게 회원이 되라고 권유해도 겸양해 극구 사양했다.&nbsp;\r\n\r\n한림들은 나이와 관계없이 친구처럼 지냈다. 성년이 안 된 소년이 있는가 하면 70대 노인들도 있었다. 망년지교(忘年之交)로 문학과 음악을 벗 삼아 한 시대를 산 것이다. 이 자리에서 이규보는 19세 미소년으로 단연 인기가 있었다고 한다.&nbsp;\r\n\r\n최근 한국의 전통 막걸리, 증류식 소주가 세계 정상급 주류 전문가들로부터 호평을 얻고 있다. 서울 삼성 코엑스에서 열린 서울 바앤스피릿쇼에는 세계 유명 인사 기업인들이 모였다. 이 가운데는 조니워커 블루라벨, 그린라벨 등을 만든 위스키 마스터 70대 기업인 마이클 콜린스도 있다.&nbsp;\r\n\r\n보도를 보면 그는 한국의 술을 맛보기 위해 행사장을 둘러보고 연둣빛 막걸리를 마신 후 &ldquo;어떻게 이런 맛이(Excellent taste)!&rdquo;를 외쳤다고 한다.\r\n\r\n마이클 콜린스는 KFP 고문으로서 경북 안동소주를 재해석한 증류식 소주를 개발 중이다. 한국의 전통주를 해외에 알리기 위한 새 판을 짠다는 것이다. 사실 안동소주에 대한 인기는 필자도 유럽에 가서 성과를 확인한 적이 있다.&nbsp;\r\n\r\nK-팝, K-푸드, K-국악에 이어 한국의 전통주인 막걸리, 소주도 한류 반열에 오르고 있다. 이렇게 기쁜 소식이 들리는 반면 한국의 정치 현장은 살벌하며 짙은 먹구름이 몰려오고 있다. 나라를 걱정하는 몇몇 문우들이 저녁이면 술집으로 부른다. 이심전심 답답한 마을을 풀기 위함이다. 고려 한림별곡이 생각나 적어본 것이다.","date":"2024-12-15T18:46:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211352"}]