[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 김씨 음주사태로 본 사회… 팬덤은 곧 무덤","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202405/3141523_3171280_1431.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n언젠가부터 우리 사회엔 팬덤문화 곧 &lsquo;팬덤(fandom)&rsquo;이라는 단어가 굳게 자리 잡기 시작했다. 팬덤의 사전적 의미는 가수 배우 운동선수 따위의 유명인이나 특정 분야를 지나치게 열광적으로 좋아하는 사람이나 그 무리를 총칭하는 단어로 보면 될 것 같다.\r\n\r\n누군가를 또는 무엇인가를 좋아한다는 것은 대상과 성질에 따라 다소 다를 수는 있겠지만 일반적 논리로 본다면 긍정의 면으로 보는 게 맞을 것 같다.\r\n\r\n팬덤, 팬덤이라는 단어의 사전적 정의에서 볼 수 있듯이 대상을 너무 지나치게 좋아한다는 데 대해선 과연 긍정의 면만 있을까에 대해서 한번쯤 고민해 볼 필요가 있을 것 같다.\r\n\r\n과유불급(過猶不及)이란 말이 격언으로 회자돼 내려오는 데는 분명 지나침에 대한 경종의 의미가 있음이다. 나아가 지나침은 부족함만 못하다는 격언도 이를 충분히 뒷받침해 주고 있다.\r\n\r\n그런데 이 팬덤은 최근에 와 &lsquo;강성지지자들&rsquo; 내지 &lsquo;찐팬&rsquo;이라는 또 다른 단어로 온 세상에 난무하다.\r\n\r\n단순히 누군가를 좋아하고 지지하는 차원을 넘어 지나치고 강하게 좋아한다는 것은 분명 사회와 나라와 인류에 해악을 가져올 여지가 있다는 데 과연 부정할 사람이 있을까.\r\n\r\n최근 많은 국민들이 좋아하는 트롯 국민가수인 김호중씨의 음주사태를 한번 들여다보자.\r\n\r\n모 언론에 실린 김씨의 음주사태와 태도 그리고 일련의 진행과정을 다루는 기사의 제목이 &lsquo;사법방해의 대명사&rsquo;였다.\r\n\r\n김씨는 공인으로서 음주운전과 뺑소니 의혹을 받아오면서도 거짓말과 변명으로 일관해 오다 열흘이 지나서야 음주운전을 인정했다.\r\n\r\n자신을 지지하는 순수펜을 넘어 국민들에 대한 모욕적 행위가 틀림없다.\r\n\r\n그 이유는 강성지지자들의 지지를 악용해 무리하게라도 콘서트를 진행해 수십억을 챙기겠다는 야심의 발로였다는 내용까지 기사화 되고 점입가경(漸入佳境)이다.\r\n\r\n콘서트 강행이 팬들에 대한 배려가 아닌 자신의 금전적 이익을 위해서였다는 보도가 팩트인지 아닌지에 대해선, 사고 차량 블랙박스까지 없앴다는 이어지는 어이없는 사실 확인으로 이미 관심 밖이 돼 버렸다.\r\n\r\n결국 검찰은 김씨 본인과 소속사 대표 등 4명에 대해 출국금지를 신청해야 하는 지경까지 가야 했다.\r\n\r\n강성, 세상 이치로 보아 강한 것은 부러지고 꺾여 결국 사라지고 없어지는 결과를 초래하지만, 연한 것은 휘어질지언정 부러지지는 않아 원형을 유지해 갈 수 있다.\r\n\r\n잡초의 근성으로 살아가는 보통 사람들, 이들은 강성이 아니지만 자자손손 뿌리를 내리며 이 강산을 지켜왔음이 이를 입증해 주고 있다.\r\n\r\n우리가 금번 사태에 관심 가져야 하는 이유는 다음과 같은 이유 때문이다.\r\n\r\n팬덤, 찐팬, 강성지지자 등은 어제오늘의 일이 아니라는 점이다. 나아가 특정 연예인들에게 한정 지어야 할 사안도 아니라는 데 있다.\r\n\r\n소위 검찰청 앞 화환릴레이로 시작된 검찰총장 윤석열에 대한 강성지지자들의 지나침을 봤다. 그리고 금번 민주당 내 국회의장 선거결과에 승복하지 않는 이재명 대표 찐팬들의 막무가내식 &lsquo;이재명 사랑&rsquo;을 봤다.\r\n\r\n그뿐만 아니라 한동훈 국민의힘 비대위원장을 향한 화환릴레이 등 극단적 팬덤문화는 그야말로 순수한 국민들의 눈살을 찌푸리게 하는 사회악이며 필요악이라 해도 무리한 해석은 아닐 것이다.\r\n\r\n팬덤문화는 곧 무조건 문화를 의미한다. 무조건은 기본질서도 상식도 예의도 원칙도 규범도 법도 없는 무법천지를 견인하는 악질이라 한다면 욕할까.\r\n\r\n법 위에 군림하고자 발악하는 팬덤, 그 악성지지는 사회와 나라의 근간마저 흔드는 무서운 결과를 초래할 수도 있다는 점에 경각심을 가져야 할 것이다.\r\n\r\n즉, 팬덤문화는 사회와 나라의 이기적 내성을 양산하므로 편견 편향 편파의 극치를 가져오고 더 심각한 것은 다툼과 분쟁의 도가니로 온 나라를 뒤흔들어 어지럽히는 원흉이 될 수도 있기 때문이다.\r\n\r\n물론 원인 없는 결과는 없을 것이다.\r\n\r\n삶에 대한 희망과 보람이 희박해지고 불평과 불만이 만연한 사회 속에서 민초들이 지탱하고 살아가는 피치 못할 한 방편 곧 돌파구라면 그 책임은 과연 누가 져야 할까.\r\n\r\n금번 김씨의 음주사태로 본 사회적 기현상은 국민 개인과 사회 그리고 국가에 많은 질문을 던지고 있음이 분명해 보인다.\r\n\r\n어찌됐든 팬덤은 사실과 진실과 진리와 정의를 대적하고 발붙이지 못하게 하므로 자신과 사회와 나라의 무덤이 된다는 교훈을 절대 잊지 말자.","date":"2024-05-21T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141523"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 21일자","partialText":"VOL. 1757\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.20.\" src=\"https://www.newscj.com/news/photo/202405/3141487_3171241_1618.jpg\" />\r\nⓒ천지일보 2024.05.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-20T22:20:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141487"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 법 경시의 위험사회","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141485_3171236_1146.jpg\" />\r\n\r\n\r\n\r\n최근 유명연예인의 차량 충돌 사건이 시끌벅적하다.\r\n\r\n차량이 증가함에 따라 도로에서 차량 충돌 사고가 발생하는 것은 흔한 교통사고가 되어버렸지만, 사고 후 수습하지 않고 뺑소니하면 특정범죄가중처벌법의 적용을 받게 되어 무거운 처벌을 받을 가능성이 커진다. 더구나 이 사건은 운전자가 음주운전 혐의도 받고 있고 증거인멸 혐의도 받고 있어서 수사 결과에 따라 가중 처벌로 상대적으로 중형을 받을 가능성도 있다.\r\n\r\n이 사건이 우리 사회에 던지는 메시지는 의미심장하다고 볼 수 있다. 이 사건의 당사자는 먼저 모든 혐의를 인정하지 않고 도피한 후 경찰의 수사와 목격자의 진술로 도저히 피할 수 없는 상황에 이르자 하나씩 인정하고 있다. 그런데 이 사건은 유명 연예인으로서 공인에 준하는 신분을 가진 사람이 차량사고에 대하여 법 이전에 상식적으로 해야 할 행동을 전혀 하지 않았고, 그 이후에도 법 위반을 전혀 고려하지 않는 모습을 보였다는 점이다.\r\n\r\n이런 사건에서 보듯이 우리 사회에서는 법을 의식하지 않고 마음대로 행동하는 것처럼 보이는 사건들이 점차 빈번해지고 있다. 국가의 법질서를 경시하거나 무시하고 심지어 법의 존재 자체를 의식하지 않고 마음대로 하는 무법천지를 만드는 범행이 많아지고 있다. 이런 현상이 점차 심해지고 있는 것은 사회가 건강하지 못하다는 것이고 대한민국의 법치 질서가 무너지고 있다는 것을 보여준다.\r\n\r\n우리 사회가 보여주는 위험한 모습에는 마약도 있다. 얼마 전에는 학원가 일대에서 집중력 향상이라는 선전을 통하여 마약을 탄 음료를 유통한 사건도 발생했다. 마약이 일반 국민 생활에 파고들면서 자신도 모르게 마약에 노출되는 경우도 많아졌다. 이미 우리나라는 국제사회에서 마약청정국이란 이름을 내세우지 못하는 국가가 되었다. 역사적으로 보더라도 마약으로 인하여 국가가 퇴보하고 몰락한 예는 꽤 있다.\r\n\r\n법을 두려워하지 않는 현상은 그 원인이 다양하지만, 사회환경이 건강하지 못하면서 나타나는 것이다.\r\n\r\n법이 근대부터 국민의 대표에 의하여 만들어지면서 체계화된 것은 사회적 약자를 보호하기 위해서였다. 물리적 힘이 세상을 지배하던 시대에는 문자화된 법이란 큰 의미가 없었다. 이는 정의를 강자의 권리라고 한 고대 그리스 철학자의 말을 빌지 않더라도 힘을 가진 강자에게는 법이란 형식에 불과한 것이다.\r\n\r\n근대에 오면서 국가의 체제가 만들어지고, 국가가 체제를 유지하기 위해서는 질서가 필요하게 되었다. 국가의 질서유지에 가장 적합한 제도가 문자화된 법이었다. 인간의 감성이 아니라 이성에 의하여 만들어진 법은 공동체에 생활하는 약자를 보호하기 위한 제도로서 기능과 역할을 하게 되었다. 법의 중요한 기능이 사회의 질서유지 기능이라는 점에서 사회적 약자를 보호하기 위해서는 사회질서가 유지되어만 한다는 것이다.\r\n\r\n법이 사회질서를 유지하지 못하여, 사회질서가 강자의 힘으로 유지하게 된다면 약자는 강자의 지배를 받을 수밖에 없는 상황이 된다. 그래서 민주공화국은 법치국가를 토대로 한다. 법이 우선해야 하고 법이 정치보다 우위에 있어야 법치국가가 실현하게 된다. 법을 경시하거나 무시하는 한 법치국가가 되기는 어렵다. 국가의 실정법이 존재한다고 법치국가가 되는 것은 아니기 때문이다.\r\n\r\n우리 사회에서 법 경시풍조나 법 무시현상은 떼법이나 국민정서법이란 용어에서도 찾아볼 수 있다. 국회가 법을 잘 만들어도 국민이 법을 경시하거나 무시하게 되면 법질서는 무너지게 된다. 그래서 국민의 요구가 있다고 해도 법의 내용이나 법원칙에 맞지 않는다면 이를 수용해서는 안 된다. 국민이 국가 실정법을 벗어나 무리한 요구를 하는 경우 정치적 이해관계가 있다고 하여도 이를 받아들여서는 안 된다.\r\n\r\n우리는 지금 법의 홍수 시대에 살고 있다. 특히 국회는 많은 법률을 만들고 있다. 새로운 법률을 만드는 것만 아니라 기존의 법률을 개정하는 것도 갈수록 많아지고 있다. 심지어 개정법률이 시행되기도 전에 다시 개정하는 일도 있다. 이러한 법의 범람, 법의 홍수가 법을 경시하게 만드는 풍조를 만들고 있는지 모른다.\r\n\r\n그런데 현대사회에서 법은 국민의 자유와 권리를 보호한다. 물론 법에 따라 국민은 의무를 이행해야 하기도 한다. 그렇지만 국가가 법을 통하여 국민을 보호하고 질서를 유지하고 있는 것이 사실이다.\r\n\r\n법은 법의 무지를 용서하지 않는다. 독일처럼 유아부터 법 교육을 통하여 준법의식을 함양하도록 해야 한다. 법 경시로 인한 법질서의 붕괴는 부메랑이 되어 국민에게 돌아온다.","date":"2024-05-20T22:14:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141485"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 김호중 ‘음주 뺑소니 정황’에 분노하는 대중","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141482_3171232_748.jpg\" />\r\n\r\n\r\n\r\n연예계 사건과 사고가 멈춤이 없다. 연예인은 공인이다. 그래서 이미지와 품행에 절대적으로 신경 써야 한다. 화가 나도 카메라가 비추면 웃어야 한다. 또 높은 도덕성도 요구된다.\r\n\r\n최근 음주운전, 마약, 학폭, 사기 등 연예인의 잇따른 범죄 때문에 연예계가 바람 잘 날이 없다. 이번엔 또다시 음주운전이다. 트로트 스타 김호중이 유흥업소를 방문한 것은 맞지만 술은 마시지 않았다고 주장했지만 결국 경찰의 압박 속에 거짓말로 드러나며 음주 사실을 뒤늦게 시인했다.\r\n\r\n여전히, 조건 없는 사랑을 보내는 김호중 일부 극성팬들과 이미 밝혀진 사실만으로 자숙하고 반성해야 한다는 대다수 대중 사이에 논란은 지속되고 있다.\r\n\r\n김호중은 &lsquo;트바로티(트로트+파바로티)&rsquo;라는 독보적인 캐릭터를 구축하며 승승장구하고 있었다. 그러나 한순간의 실수와 잘못된 판단으로 대중은 그를 멀리하고 있다. 또 방송계와 광고계도 빠르게 손절하고 있다.\r\n\r\n접촉 사고 2시간 뒤 매니저가 김호중의 옷을 입고 운전자인 척 경찰에 자수했지만 사고 차의 소유자가 김호중이라는 점을 수상히 여긴 경찰은 김호중에게 여러 차례 출석을 요구했다. 하지만 그는 이에 응하지 않았다. 당일 성실하게 조사받고 거짓말을 하지 않았다면, 지금처럼 대중의 분노가 치솟았을까. 뺑소니 후에도 김호중은 한 편의점에서 캔맥주 등을 산 것으로 전해졌다.\r\n\r\n김호중의 이번 사건이 연예계 톱 이슈로 주목되면서, 경찰도 수사에 속도를 내고 있다. 경찰은 음주운전 혐의를 적용하지 못한다면 도주치상을 비롯, 범인도피&middot;증거인멸 교사, 위험운전치상 등 혐의를 적용해 구속영장을 신청하는 방안도 검토하고 있다. 대중도 그의 행동에 대해 옳지 못하다며 분노하는 중이다. 일이 이렇게 커졌는데도 공연을 이어간 김호중의 모습이 상식적이지 않다는 것이다.\r\n\r\n연예인의 음주운전 사건은 끊이지 않는다. &lsquo;음주운전=잠재적 살인&rsquo;이라는 인식이 퍼지면서 이 범법 행위에 대한 대중의 잣대는 날카로워지고 있다. 잘나가던 배우 김새론, 배성우, 곽도원이 음주운전으로 이미지가 추락했다. 과거에는 노홍철, 윤제문, 버벌진트, 강인, 호란 등이 음주운전 혐의로 적발돼 팬들을 씁쓸하게 했다.\r\n\r\n음주운전, 마약 등으로 긴 자숙의 시간을 보내야 하는 연예인들이 은근슬쩍 얼굴을 비치는 모습도 눈살을 찌푸리게 한다.\r\n\r\n예상치 못한 사고는 언제든지 일어난다. 기획사의 스타 관리시스템이 철저하더라도 갑작스러운 사고는 막을 길이 없다. 그러나 소속돼 있는 연예인들의 음주운전은 철저한 교육과 사전 관리로 미리 예방은 할 수 있다.\r\n\r\n틈만 나면 발생하는 연예인 음주운전에 대중은 분노한다.\r\n\r\n정부는 &lsquo;음주운전과의 전쟁&rsquo;을 선포하고 음주운전이 일상생활 속에 얼마만큼 깊숙이 뿌리박혀 있는지 주목하고 대책을 세워야 한다. 아울러 음주운전, 마약, 학폭 등 불법&middot;비리와 추태를 행한 연예인이 있다면 책임을 지고 연예계를 떠나야 한다.\r\n\r\n음주운전은 잠재적 살인이라는 평가까지 받는 범죄다. 음주운전이나 마약, 학폭에 있어서는 복귀가 아닌 연예계 영구 퇴출이 필요한 것 아니냐는 목소리가 나오고 있다.","date":"2024-05-20T22:11:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 둘이 하나 되는 부부의 날 의미를 되새기며","partialText":"5월 21일은 둘이 하나 된다는 부부의 날이다. 1995년 5월 21일 세계 최초로 경남 창원에서 권재도 목사 부부에 의해 시작된 부부의 날은 2007년부터 법정기념일로 인정됐다. 결혼 전 동거가 일반화 되고 결혼 후에도 혼인 신고를 최대한 미루고, 이혼과 졸혼이 흔해진 요즘인지라 가족의 근간이 되는 부부의 의미는 더 특별하다.\r\n\r\n한 조사결과에 따르면 불화가 있는 가정에서 불안감을 안고 자라는 아이보다 한부모 가정에서 평안하게 자라는 아이가 정서적으로 더 건강하다는 결과가 있다. 과거에는 이혼에 대한 극도의 부정적 인식과 함께 남성이 생계를 책임지는 사회 구조 때문에 여성들이 가슴에 응어리를 안고 참고 견디는 것이 일반적이었지만 이혼에 대한 사회인식이 바뀌면서 황혼이혼과 졸혼 등도 급증하고 있다.\r\n\r\n가장 많은 이혼 사유는 배우자의 부정행위다. 이는 단순히 간통을 의미하는 것이 아니라 부부의 정조 의무를 충실하지 않은 것을 포함한다. 기타 배우자가 가족을 버리고 나가 부양의무를 다하지 않은 경우, 배우자나 가족에 의해 학대를 당한 경우도 주요 이혼 사유가 된다.\r\n\r\n이 같은 사유가 전통적인 이혼 사유라면 요즘 젊은 세대 상당수의 이혼 사유는 돈 문제다. 대부분 맞벌이인 요즘 세대는 과거처럼 통장을 한 명이 관리하지 않고, 일정 금액 생활비를 공동지출한다. 이때 공동 지출금을 개인용도로 사용하는 등의 경우가 많아지면 이혼까지 가는 경우가 적지 않다고 한다.\r\n\r\n서로 다른 사람이 만났으니 다를 수밖에 없는 것이 부부다. 자신의 기준에 상대가 맞추지 않는다고 다투기 시작하면 어느새 서로가 말로 깊은 상처를 입고 신뢰마저 무너질 수 있다. 이 말을 삼강오륜에서 찾는다면 부부유별(夫婦有別, 부부 사이에는 구별(분별)이 있어야 한다)이라 할 수 있다.\r\n\r\n동몽선습에는 부부 이성지합 생민지시 만복지원(夫婦 二姓之合 生民之始 萬福之源, 부부는 두성의 합이니 백성을 만들어내는 시초요 만복의 근원)이라는 말이 있다.\r\n\r\n다른 환경에서 자란 남녀가 부부의 연을 맺어 가족을 이루는 것은 생각할수록 귀하고 귀한 인연이다. 특별히 부부의 날만큼은 배우자의 소중함을 되새기며 서로에게 힘이 되는 말 한마디 건네보면 좋을 듯싶다.","date":"2024-05-20T19:58:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141434"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 해외직구 종합적으로 대비하라","partialText":"정부는 해외직구를 종합적으로 판단해야 한다. 정부가 중국에서 수입하는 80개 품목에 대해 KC인증 있어야만 수입을 허용하겠다는 계획을 철회했다. 국민의 보호와 소비자 선택권이 혼재하면서 철회하게 됐다.\r\n\r\n정부는 국민의 안전과 보호, 그리고 소비자 선택을 종합적으로 판단해야 한다. 당초 중국에서 수입하는 80개 품목 중에 어린이가 사용하는 제품에서 1급 발암물질인 카드뮴이 발견됐다. 심지어 기준치 100배가 넘는 생활용품과 어린이 용품이 발견되면서 정부는 KC인증을 받은 제품에 한해서 해외직구를 허용하겠다고 했다.\r\n\r\n그러나 위해 물질과 전혀 관계없는 전기용품이나 가전제품도 포함되면서 혼란을 가져왔다. 정부는 80개 수입 품목이 모두 KC인증을 받아야 하는 것은 아니라고 해명했다. 국민의 안전과 생명을 해치는 일부 품목에 대해 기준치를 지키도록 하겠다고 설명했다.\r\n\r\n정부는 해외직구에 대한 수입 제한은 안전 기준치를 넘어서는 일부 품목이라고 설명하면서 당초 계획을 철회했다. 정부는 국민의 생명과 안전을 지키면서 국민들이 선택할 수 있는 자유를 줘야 한다. 안전을 해치는 것이 아닌 품목에는 소비자 선택권이 있어야 한다.\r\n\r\n알리익스프레스, 테무, 쉬인 등 중국 온라인플랫폼이 한국에서 급속하게 성장하고 있다. 정부는 중국 온라인플랫폼이 한국 국민의 생명과 안전을 해치는 것은 기준치를 제시하고 철저하게 관리해야 한다.\r\n\r\n정부는 기준치 제시와 함께 국민의 선택권도 주어야 한다. 대한민국은 전 세계에서 온라인쇼핑이 가장 발달한 나라다. 한국은 스마트폰 보급률, 전자 정부, 통신 인프라 등 모든 부문에서 세계 1위다. 좁은 국토에 5천만명이 모여 있어, 온라인쇼핑이 가장 활발하게 성장할 수 있다.\r\n\r\n2023년 전체 소매액 600조원 중 41%가 온라인 쇼핑이다. 향후 65%까지 온라인 쇼핑이 증가할 것으로 예상된다. 정부는 국민의 건강과 안전을 위해 기준치를 초과하는 품목에 대해서는 철저하게 조사를 해야 한다. 중국도 한국을 포함한 전 세계인을 위해 기준치를 초과하는 것은 수출을 금지해야 한다.\r\n\r\n중국 스스로 안전기준을 제시하고 지키는 것은 한국 뿐만 아니라 중국에도 필요하다. 양국 정부는 안전에 대한 기준치를 분명히 하고, 기준에 맞는 제품이 생산&middot;판매&middot;수출되도록 해야 한다.\r\n\r\n경제학의 목적은 공정성과 효율성이다. 공정하게 경제정책이 집행되고, 효율적으로 이루어져야 한다. 정부는 국민의 안전과 보호 그리고 소비자 선택권을 지켜 주는 종합적인 대안을 마련해야 한다.","date":"2024-05-20T19:55:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141433"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 맨발걷기 유감","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141431_3171176_521.jpg\" />\r\n\r\n\r\n\r\n우리 몸의 뼈 중 약 20% 이상이 발에 있을 만큼 발은 신체에서 가장 주요한 기관 중 하나이다. 발은 수천 개의 신경과 수만 개의 신경말단이 있으며, 또한 셀 수 없을 만큼 많은 혈관이 위치해 제2의 심장이라고도 불린다.\r\n\r\n한의학에서도 발바닥은 오장 육부 및 신체의 모든 기관들과 연결돼 있어서 전신의 축소판이라고 본다. 발 마사지만 받아도 몸이 한결 개운해지고 가벼워지는 이유도 여기에 있다. 발바닥을 골고루 자극하면 정체되었던 혈류가 풀리고 기혈 순환이 이뤄져서 대사 순환이 활발해지고 혈색도 좋아진다고 한다.\r\n\r\n그래서 발바닥을 자극하고 발을 움직여 걷는 &lsquo;걷기&rsquo;는 수많은 인대, 근육, 신경 등을 자극해서 신체에 다양한 이점들을 선사해 준다. 명의 허준도 &ldquo;좋은 약보다는 좋은 음식이 낫고 음식보다는 걷기가 낫다&rdquo;고 동의보감에서 걷기의 효능에 대해 강조한 바 있다.\r\n\r\n특히 맨발걷기는 이름 그대로 맨발로 걷기 때문에 역학적으로도 정상적인 발역학을 만들어 기형과 질병을 유발하지 않고 걷기 효과를 향상시킨다. 본디 걷는 걸 즐겼던 필자 또한 대사질환을 앓고 난 후부터 맨발걷기에 관심을 가지게 되었다. 맨발로 걷는 것이 여러 측면에서 건강에 도움이 되고 어느정도 효과가 있다는 정보를 접하고 나서부터였다.\r\n\r\n맨발걷기를 대중적으로 유행시킨 방송 &lsquo;생로병사의 비밀&rsquo;에는 맨발걷기의 효능을 8가지 정도로 정리해 임상실험 결과와 함께 소개하고 있다. 첫째, 혈압의 안정. 둘째, 혈관 건강 증진. 셋째, 근육량 증가. 넷째, 체온 상승. 다섯째, 스트레스 완화. 여섯째, 통증 감소. 일곱째, 균형감각 증가. 여덟째, 혈액순환 촉진 등이다. 맨발걷기를 통해 항암치료하는 사례도 소개하며 맨발걷기의 효능을 구체적으로 잘 보여준다.\r\n\r\n하지만 과유불급, 맨발걷기가 건강에 도움이 된다고 해서 맨발걷기를 마치 만병통치약인 양 과신해 무조건 추종하는 태도나 맨발걷기만 하면 건강에 아무런 문제가 없다는 식의 지나친 맹신이나 신봉은 경계해야 한다.\r\n\r\n맨발걷기의 효능이 여러 과학적 임상실험을 통해 의학적으로 조금씩 입증되고 있긴 하지만 아직까지는 민간요법 혹은 대체의학 정도의 위치라는 사실을 명심해야 한다. 그야말로 맨발 + 걷기 이상도 이하도 아닌 것이다. 이것이 맨발걷기의 기능적 효과다.\r\n\r\n그래서 필자는 맨발걷기에 대한 지나친 과신이나 맹신적 태도를 경계하고자 한다. 정상적인 의학이나 상식적 사고를 부정하고 맨발걷기만 절대시한다면 사이비 신앙을 신봉하는 태도나 다를 바가 없기 때문이다.\r\n\r\n오히려 이러한 극단적인 건강 맹신 보다는 맨발걷기의 &lsquo;자연친화적 효능&rsquo;, 즉 지구 표면과 신체의 &lsquo;접촉&rsquo;에서 이루어지는 &lsquo;사람과 자연과의 연결&rsquo; 이를 통한 자연과의 교감과 소통이라는 정서적 기능과 영성적 측면, 생태친화성에 주목하고자 한다.\r\n\r\n맨발걷기의 핵심은 &lsquo;접지(earthing, 어싱)&rsquo;에 있는데 이 접지라는 행위는 지표면인 땅과 신체인 발바닥을 접촉시켜 지구와 신체를 연결하는 것을 뜻한다. 그래서 &lsquo;어싱&rsquo;은 인간 본연의 상태로 돌아가는 것으로 구성된다. 어싱은 지구에 연결되는 것을 의미하며 단순히 발바닥의 신경 말단을 활성화하는 것을 넘어 자연과의 교감을 통해 우리의 영혼을 치유하는 연습이기도 하다.\r\n\r\n바닷가의 모래를 맨발로 걷거나 아침에 이슬 맺힌 잔디의 간지럼을 느끼는 게 얼마나 즐거운 일인지 맨발로 맨땅을 걸어본 사람만이 알 것이다. 오롯이 발바닥으로 느끼는 땅, 자연과의 연결, 이를 통한 생태적 가치의 재발견, 이것이 어싱의 참 의미다.\r\n\r\n맨발걷기가 더욱 대중화되고 활성화돼 너도나도 앞다투어 황톳길, 해안모랫길을 찾아다니고 이젠 지자체가 앞장서서 황톳길을 조성하고 대규모 챌린지 대회를 개최한다 야단법석을 떨고 있지만 맨발걷기의 참된 가치를 잘 살리고 있는지, 올바른 방향으로 가고 있는지 이제는 한 발 멈춰서서 점검이 필요한 시기다. 어싱은 웰빙을 증진하기 위해 자연과의 관계 향상을 제안하는 하나의 실천임을 인식해야 한다는 말이다.\r\n\r\n마라톤 대회 마냥 수백명이 몰려다니며 맨발로 바닷가나 숲속길을 걷는 대회가 자연과의 교감이라는 취지에 걸맞는지, 몸에 좋다고 건강을 위해서 때와 장소도 가리지 않고 고궁이든 왕릉이든 아랑곳하지 않고 아무곳에서나 바짓가랑이 걷어붙이고 신발 훌러덩 벗어 던지고 활보해도 되는 건지 한 번쯤 성찰이 필요한 시기이다.\r\n\r\n근대 사상가 장 자크 루소는 &ldquo;걸음을 멈추면 생각도 멈춘다. 나의 정신은 오직 다리와 함께 움직인다&rdquo;고 했다. 위대한 철학자 임마누엘 칸트 역시 &ldquo;걷기는 나 자신과 대화하는 시간&rdquo;이라고 했으며 프리드리히 니체는 &ldquo;진정 위대한 모든 생각은 걷기에서 나온다&rdquo;고 했다. 이제 아무 생각없이 걸을 게 아니라 맨발로 걸으면서 맨발걷기의 참된 의미를 생각할 때가 되었다.","date":"2024-05-20T19:53:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141431"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [79], [78] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.20.\" src=\"https://www.newscj.com/news/photo/202405/3141426_3171167_3638.jpg\" />\r\nⓒ천지일보 2024.05.20.\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 왕실의 근친이나 신하가 강력한 권세를 잡고 온갖 정사 마음대로 하는 정치 勢道政治\r\n\r\n3. 벼슬이 높고 권세가 있는 집안. ~와 결탁해 부정, 부패 저질렀던 탐관오리 權門勢家\r\n\r\n6. 성경에 &ldquo;~이 잉태한즉 죄를 낳고 죄가 장성한즉 사망을 낳느니라&rdquo;라 했다. 慾心\r\n\r\n8. 임금이 대를 이을 자손이 없어, 방계로서 왕위 이은 임금의 친아버지에게 주던 벼슬\r\n\r\n10. 광개토대왕의 맏아들. 427년에 도읍을 국내성에서 평양으로 옮기고 남하 정책 펼침\r\n\r\n12. 말을 타고 싸우는 병사. 강감찬 장군은 ~이 강한 거란군과 싸우는데도 평지에 진 쳤다\r\n\r\n13. 1949년 6월 26일 서울 경교장서 안두희(安斗熙)에게 암살당한 독립운동가. 호는 백범\r\n\r\n14. 황산벌 전투에서 죽음으로서 역사에 이름 남긴 신라의 화랑으로 장군 김품일의 아들\r\n\r\n15. 유학을 공부하는 선비. 흥선 대원군은 전국의 많은 서원을 철폐해 ~들의 반발을 샀다\r\n\r\n16. 전북자치도 장수 출신으로 황진이와 더불어 한국에서 가장 유명한 조선 선조때 의기\r\n\r\n18. 임금이 머리에 쓰는 관. 이번에 발굴된 신라의 찬란한 ~은 순금으로 만들어진 것\r\n\r\n20. 무신이 차별받는 것에 불만 품고 문신을 죽이고 정권을 장악한 고려 시대의 무신\r\n\r\n22. 신라 진흥왕이 국토를 넓힌 다음, 국경 주변을 두루 살피며 돌아다닐 때에 세운 비석\r\n\r\n23. 대한민국 임시정부는 1919년 4월 11일 중국 이곳서 독립운동가들이 세운 임시 정부\r\n\r\n25. 傷痍勇士. 군대에서 부상 입어서 더 이상 복무하지 못하고 제대한 병사. ~를 위문하다\r\n\r\n26. 부모가 살아 계시고 형제가 무고한 것 등 군자의 세 가지 즐거움. 君子三樂\r\n\r\n&nbsp;\r\n\r\n&lt;세로열쇠&gt;\r\n1.&nbsp;조선의 제4대 왕. 훈민정음 창제는 가장 빛나는 업적이다. 능호는 영릉\r\n\r\n2. 욕되고 창피스러움. 나라를 빼앗겼던 시절에 당했던 恥辱을 잊지 말아야하죠\r\n\r\n4. 신라의 제30대 임금. 부친은 무열왕이고 모친은 김유신의 여동생인 문명왕후\r\n\r\n5. 세금을 가혹하게 거두어들이고, 무리(無理)하게 재물(財物)을 빼앗음. 苛斂誅求\r\n\r\n7. 오장육부의 오장은 간장, 비장, 폐장, 신장, 그리고 순환계의 중심기관인 이것은?\r\n\r\n9. 대한 제국 때에, 군기(軍器)의 제조와 수리 따위를 맡아보던 관청. 軍器廠\r\n\r\n11. 궁중에서, 임금에게 올리는 밥. ~를 들다. ~를 바치다. ~를 받들다. ~를 차리다\r\n\r\n13. 예서(隸書)&middot;행서(行書)&middot;초서(草書)에 능해 &lsquo;해동의 서성&rsquo;이라 불렸던 신라 명필\r\n\r\n14. 농사를 짓는 데에 필요한 물을 논밭에 댐. 灌漑는 농업 생산성의 향상에 기여함\r\n\r\n15. 천안 아우내 장날 만세 삼창하며 시위하다 왜경에 체포된 후 옥중서 순국한 여성\r\n\r\n16. 공적의 크고 작음 따위를 논의해 그에 알맞은 상을 줌. 한자는 論功行賞\r\n\r\n17. 아홉 겹이라는 뜻으로, 여러 겹이나 층을 이르는 말. &lsquo;구중궁궐&rsquo;의 준말\r\n\r\n19. 우연히 동시에 일어난 일로 의심 받게 된다는 말/ 까마귀 날자 배 떨어진다는 뜻\r\n\r\n20. 조선 후기의 학자. 호는 다산(茶山) 저서에 목민심서, 흠흠신서, 경세유표가 있다\r\n\r\n21. 어떤 현상이 관심의 대상이 되거나 어떤 사람이 훨씬 좋은 위치로 올라섬. 浮上\r\n\r\n24. 바다 등의 수중 및 그 상공을 무대로 하여 국가방위 담당하는 군대. 장군은 제독\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 78회 당첨자\r\n\r\n&lt;정답&gt;\r\n&nbsp;\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.20.\" src=\"https://www.newscj.com/news/photo/202405/3141426_3171172_4441.jpg\" />\r\nⓒ천지일보 2024.05.20.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n명*경(M6560****)\r\n현*림(dpfla****)\r\n한*은(88dae****)\r\n신*숙(ann****)\r\n박*현(ylalo****)\r\n\r\n&nbsp;","date":"2024-05-20T19:49:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141426"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 20일자","partialText":"VOL. 1756\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.19.\" src=\"https://www.newscj.com/news/photo/202405/3140946_3170579_3940.jpg\" />\r\nⓒ천지일보 2024.05.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-19T18:41:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140946"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[독자투고] ESG 개념 탄생 의미를 승화시켜 기업과 지구 환경 모두를 살리자","partialText":"<img alt=\"한영희 크리미크몬㈜ 회장. (제공: 크리미크몬㈜)\" src=\"https://www.newscj.com/news/photo/202405/3140943_3170578_3651.jpg\" />\r\n한영희 크리미크몬㈜ 회장. (제공: 크리미크몬㈜)\r\n\r\n\r\n\r\n\r\n한영희 크리미크몬㈜ 회장\r\n\r\n\r\n1976년 노벨경제학상 수상자이자 미국 시카고 경제학파의 거장 밀턴 프리드먼. 그는 1970년 뉴욕 타임즈에 교리, 원칙 등의 뜻을 가진 단어 &lsquo;독트린(Doctrine)&rsquo;에 자신의 이름을 붙여 다음과 같이 선언한다.\r\n\r\n&ldquo;기업의 사회적 책임은 &lsquo;이익&rsquo;을 올리는 것이다.&rdquo; 기업의 역할을 정의하는 가장 강력한 문구였던 이 프리드먼 독트린은 최근 새로운 시대적 개념에 자리를 내주고 있다.\r\n\r\n글로벌 경영업계 모두가 지속가능한 경영을 위해 이윤이 아닌 이것을 실천할 것을 요구 받고 있다. 이것은 바로 ESG이다. 환경(Environmental), 사회(Social), 지배구조(Governance)를 뜻하는 영어단어 앞글자를 딴 ESG는 기업의 비재무적 성과를 판단하는 기준으로 최근 전세계 경영분야에서 가장 많이 회자되는 개념이다.\r\n\r\nESG는 지난 2004년 유엔글로벌콤팩트(UNGC) 보고서에서 공식 용어로 처음 등장했다. 코피 아난 당시 유엔 사무총장은 ESG를 고려한 글로벌 투자 운동을 주도해 훗날 기업의 지속가능운동의 씨앗을 뿌렸다는 평가를 받았다.\r\n\r\n사실 기업의 비재무적 가치에 주목해야 한다는 주장은 기업 차원에서는 CSR(Corporate Social Responsibility)이라고 하는 &lsquo;기업의 사회적 책임&rsquo; 개념으로, 투자 측면에선 SRI(Social Responsible Investment, 사회책임투자)라는 개념으로 오래전부터 얘기돼 왔다.\r\n\r\n심지어 18세기 인물인 감리교 창시자 존 웨슬리 목사는 1760년 &lsquo;돈의 사용&rsquo;이라는 설교에서 다음과 같은 말로 기업의 사회적 책임을 강조하기도 했다.\r\n\r\n&ldquo;우리는 생명을 희생해 돈을 벌어서는 안 되며 우리의 건강을 희생해 돈을 벌어서도 안 된다.&rdquo;\r\n\r\n기업의 비재무적 가치를 현대적 의미로 투자 지표로 처음 활용한 건 투자회사 &lsquo;팍스월드&rsquo;이다. 이 회사는 1971년 &lsquo;베트남 전쟁 관련 기업에는 투자하지 않겠다&rsquo;는 원칙 아래 최초의 윤리적 펀드 &lsquo;팍스 월드 펀드(Pax World Fund)&rsquo;를 출시했다.\r\n\r\n다만, 기업의 비재무적 가치는 여태껏 윤리적 차원에 주로 머물러 온 게 사실이다. 앞선 프리드먼의 주장처럼 오랜 기간 기업의 목적은 &lsquo;이윤&rsquo; 그 자체에 있다고 여겨져 왔기 때문이다.\r\n\r\n​이에 반해 지금의 ESG 개념은 기업의 지속가능한 성과를 위한 필수 지표로 인식되고 있다는 점에서 과거와는 근본적인 차이가 있다.\r\n\r\n회계수치만을 중시하는 과거에서 벗어나 ESG를 기업의 주요 평가 잣대 및 비즈니스 전략으로 삼으려는 움직임이 기업들 사이에서 보편화되고 있는 것이다. 실제 미국 주식시장에서 ESG 부문 상위 20%에 해당하는 주식은 변동성 장세에서 다른 기업에 비해 5%p 이상 높은 성과를 보였다.\r\n\r\n&ldquo;이러한 트렌드는 팬데믹 등의 영향으로 더욱 심화될 수 있다&rdquo;고 글로벌 컨설팅 업체 딜로아트는 내다봤다.&nbsp;\r\n\r\n기업들은 프리드먼 독트린에 종말을 고하는 대신 지난해 세계경제포럼이 새롭게 선언한 것처럼 ESG와 이해관계 모두의 이익을 동시에 추구하는 체계를 갖춰야 한다. 또한 이를 위해서는 기업들의 ESG 측정을 보다 강화하고 다가올 시대에 대한 선제적인 대응을 이뤄나가야 한다.\r\n\r\n\r\n기고인 한영희 회장은 지구 환경을 살리는 기업 ESG를 선행하는 크리미크몬㈜을 운영하고 있다. 그는 서울대 보건대학원을 나와 총무처(현 행정안정부)에 근무 시 국제협력사업단으로 일본 유학 시 환경 부분에 대한 공부를 마치고 퇴직해 현재는 음식물환경폐기물을 감량하는 음식물처리기를 만들어 국가가 검증한 독보적인 기술력을 갖췄다. 그는 국가 지정 혁신 제품으로 탄소 제로 사회에 기여하고 있다.","date":"2024-05-19T18:39:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140943"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 지뢰로 한반도를 두 동강 내려는 평양정권의 망상","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140939_3170575_3249.jpg\" />\r\n\r\n\r\n\r\n한반도는 1945년 8월 15일 해방과 동시에 연합군이 진주하면서 물리적으로 두 동강이 났다. 특히 북한 정권의 불법 남침으로 인한 6.25 한국전쟁 이후 그 분단은 더욱 공고화되었다. 완충지대로 설정된 비무장지대는 온통 지뢰밭으로 변하고 철조망과 최첨단 감시장비&middot;중무기들로 즐비하다. 그뿐인가. 휴전선은 언제 방아쇠를 당길지 모르는 최정규 무력 수십만명이 서로의 가슴에 총구를 겨누고 있다. 간헐적인 남북대화나 화해&middot;협력 조치로 이와 같은 긴장은 누그러들 때도 있었지만 근래 평양 정권의 두 개 조선 정책으로 다시 휴전선은 신냉전의 상징으로 변해 가고 있다.\r\n\r\n북한이 동서로 248㎞에 달하는 휴전선(군사분계선, MDL) 북측 지역에 지뢰 매설 작전을 진행 중인 것으로 확인됐다. 하루에 많게는 병력 수천명과 굴착기 등 중장비까지 비무장지대(DMZ)에 대거 투입해 작업하고 있다. 북한은 주요 축선(軸線, 남북이 공격 및 방어 작전을 수행할 때 쓰는 휴전선 일대 접근 통로)을 중심으로 지뢰를 매설하는 것은 물론 철조망, 신규 감시초소(GP) 등 각종 구조물까지 설치 중인 것으로 확인됐다.\r\n\r\n휴전선 일대에서 전방위적으로 이런 조치가 이뤄지는 건 정전협정이 체결된 1953년 이후 처음 있는 일이다. 모두 한반도를 물리적으로 영구 분단 시키려는 평양 정권의 망상에 따른 조치로 보인다.\r\n\r\n지난 16일 복수의 정부 소식통에 따르면 북한군은 4월부터 하루에 수백에서 수천명에 달하는 병력을 휴전선 일대에 투입해 지뢰를 매설하고 있다. 매설 지역은 강원 고성 일대 등을 접한 동해안 축선부터 철원&middot;경기 연천 등에 접한 중부전선 축선의 북측 지역이다. 최근에는 지뢰 매설 범위를 서부전선 축선 개성 남측 지역까지 확대해 사실상 6.25전쟁 때 형성된 전 전선에 걸쳐 전방위로 지뢰 매설 움직임을 보이는 것으로 알려졌다.\r\n\r\n앞서 북한은 지난해 12월 초부터 DMZ 내 경의선 육로 등에 지뢰를 매설한 바 있다. 이후 올해 1월 김정은 국무위원장은 최고인민회의 시정연설에서 &ldquo;접경 지역의 북남(남북) 연계 조건들을 철저히 분리하기 위한 단계별 조치를 실시해야 한다&rdquo;고 밝혔다. 북한이 전 전선에 걸쳐 지뢰를 매설하는 건, 김 위원장 지시에 따라 남북 간 눈에 보이는 국경선을 만드는 작업을 본격화한 것으로 풀이된다. 휴전선을 분단선이 아니라 국경선으로 만들려는 평양 정권의 망상이 현실로 드러나고 있다.\r\n\r\n앞서 북한은 지난해 12월 개성공단으로 이어지는 남북 간 유일한 연결 육로인 DMZ 내 경의선(서부)과 금강산으로 통하던 남북 연결 육로인 동해선(동부)에 지뢰를 매설한 바 있다. 또 남북이 2018년 9.19 군사합의 이행 차원에서 공동 유해 발굴을 위해 개설한 DMZ 내 화살머리고지 전술도로(강원 철원&middot;중부) 북측 구간에도 일제히 지뢰를 매설했다. 남북 교류&middot;화해의 상징 격인 도로를 우선 택해 집중적으로 지뢰를 묻으며 사실상 관계 단절을 선포한 것이다. 북한은 이제 여기서 더 나아가 당시 지뢰를 매설하지 않았던 구간에도 대규모 병력을 투입해 지뢰를 촘촘히 매설하고 있다. 남북 관계에 대한 &lsquo;완전 단절&rsquo; 조치에 나선 것이다. 북한의 이 같은 움직임은 한미 정보당국 감시 자산에 수시로 포착되고 있다. 한미에 보란 듯 노골적으로 관련 작전을 진행하고 있는 것이다.\r\n\r\n정부 소식통은 &ldquo;DMZ 내 특정 지역에 한 번에 북한군 수천명이 투입되는 건 매우 이례적&rdquo;이라며 &ldquo;한미 군 당국은 관련 동향을 밀착 감시하고 있다&rdquo;고 했다.\r\n\r\n특히 북한군은 이달부터 아예 굴착기 등 중장비까지 DMZ 내에 투입하며 지뢰 매설 구간을 대폭 확대한 것으로 전해졌다. 앞서 2018년 10월 화살머리고지 전술도로 개설 목적으로 DMZ 내에 남북이 소형 굴착기 등을 동원한 적은 있지만 적대적 목적으로 대형 굴착기 등 중장비가 들어온 건 정전 이후 처음이라고 한다.\r\n\r\n북한이 휴전선 일대에서 6.25전쟁 당시 서부&middot;중부&middot;동부에 걸쳐 형성된 사실상 전 전선에 걸쳐 지뢰를 매설하는 건 남북 관계를 6.25전쟁 또는 정전협정 직후 벼랑 끝 대치 중이던 당시로 되돌리겠단 의미인 것으로 보인다. 앞서 김 위원장은 1월 연설에서 &ldquo;통일, 화해, 동족이라는 개념 자체를 완전히 제거해야 한다&rdquo;면서 한국을 &lsquo;철두철미 제1의 적대국&rsquo;으로 간주하는 내용을 북한 헌법에 명기하라고 지시한 바 있다. 이렇듯 나라를 둥 동강 내놓고 북쪽에서만 4대 세습의 개꿈을 꾸는 김정은 정권의 앞날에는 온통 먹구름뿐이다.","date":"2024-05-19T18:37:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140939"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 민주 질서 역행, 혼란만 야기","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140933_3170565_1912.jpg\" />\r\n\r\n\r\n\r\n&lsquo;다수결의 원리(多數決 原理, principle of majority rule)&rsquo;는 민주국가에서 가장 기본적인 의사 합의 방법이다. 다양한 의견이 제시되는 사안에 관하여 공통 분모를 도출할 때 투표를 통해 소수는 다수의 의견에 따른다는 원칙이다.\r\n\r\n사법권 독립 원칙 또한 민주국가의 가장 중요한 근간이다. 헌법 제101조 제1항은 &lsquo;사법권은 법관으로 구성된 법원에 속하며, 법관이 재판을 할 때에는 정치적 또는 사회적 압력을 받지 아니한다&rsquo;고 명시하고 있다.\r\n\r\n그러나 요즈음은 좀처럼 승복하지 않는 풍토가 대한민국에 만연하고 있다. 더불어민주당 국회의장 후보 선거에서 당대표 의중과 다른 결과가 나왔다고 일부 당원들이 이에 불복, 탈당 사태가 잇달고 있다는 언론 보도가 있다.\r\n\r\n민주당 지지층이 많은 각종 인터넷 커뮤니티에선 &lsquo;민주당을 탈당하고 조국혁신당으로 간다&rsquo;는 글들이 속속 올라오고 있다는 것이다. 일부 강성 당원들은 자신들의 결정에 반한 의원들을 색출해야 한다는 폭력적인 글을 올리고 있다. 민주주의 근간을 흔드는 집단적 행패요 인터넷 폭력이 아닐 수 없다.\r\n\r\n민주당 한 중진은 &lsquo;상처받은 당원들에게 미안하다&rsquo;고 까지 멘트를 날렸다. 다수의 결정에 따라야 하는 것이 민주 공당의 자세다. 일부 의원들은 중진에게 갈라치기 하지 말라고 반박했다.\r\n\r\n서울고법은 지난주 전공의와 수험생 등이 낸 의대 증원 집행정지에 대해 각하, 기각 판결을 내렸다. 그러나 대한의사협회는 즉각 성명을 내고 &lsquo;대법관 회유가 있어 그런 결정을 내렸다&rsquo;는 이해하기 힘든 주장을 폈다. 이들은 다시 대법에 상고하겠다고 반박했다.\r\n\r\n서울고법의 기각 이유는 &lsquo;의대생의 학습권은 법률상 보호되는 이익에 해당한다&rsquo;면서도 &lsquo;공공 복리에 중대한 영향을 미칠 우려가 있다&rsquo;는 것이었다. 전공의, 의대 교수, 수험생에 대해서는 1심 판단과 같이 &lsquo;처분의 직접 상대방이 아니다&rsquo;라는 판단을 내렸다.\r\n\r\n내년도 의대 신입생 정원도 각 대학이 신청한 것을 보면 1500명인 것으로 보도되고 있다. 이는 당초 의사협회에서도 이 정도면 합의할 수 있다는 선이었다. 그런데 이들은 전부 백지화를 주장하고 있다.\r\n\r\n주요 대학병원은 줄어든 환자로 천문학적 적자를 보고 있으며 직원들의 급여도 주지 못할 지경에 이르고 있다. 제때 수술 받지 못하는 중환자들의 위기감과 피로감은 더욱 쌓이고 있다. 수련의들이 떠난 병원 응급실을 지키는 교수와 간호사들은 건강에도 한계점에 다다르고 있다는 소식이다. 그런데 반가운 소식은 병원을 이탈했던 전공의들 가운데 약 70%가 복귀했다는 것이다. 정부도 전공의들의 복귀를 계속 호소하고 있다.\r\n\r\n국민들은 정부와 의협이 사전 조정이 이루어지지 않은 상태에서 강공으로 밀어붙인 처사를 비판하면서도 수련의들과 교수들에 대해서도 곱지 않은 시선을 보내고 있다. 이제 고법에서 의대 증원 집행정지 각하 결정을 내린 것을 수용해야 한다는 주장이다.\r\n\r\n지금 대한민국을 움직이는 리더들에게 가장 중요한 것은 무엇일까. 대통령은 국가 원수로서 의연함과 위신을 지켜야 한다. 부인 리스크로 국민들에게 손가락질을 받아서는 안 된다.\r\n\r\n야당 대표와 국회 여야 정당 수뇌와 정치인들도 본령을 찾아야 한다. 자신들이 과연 지금 하는 처신이 민주적인지 아니면 훗날 역사의 비판대에 설지를 자성해야 한다. 국가를 위하는 길이 무엇인지 책임이 어떤 건지를 돌이켜 봐야 한다. 새로 출범하는 국회가 의장 선출로 일그러진 자화상을 만들어서는 안 된다. 강성 민주당 당원들도 다수결 원칙을 지켜야 한다.\r\n\r\n지금 우리에게 주어진 절체절명의 과제들은 무엇인가. 자유 민주국가 체제를 굳건히 지키고 후세들이 행복하게 사는 나라를 물려주는 일이다.","date":"2024-05-19T18:30:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140933"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국회의장 후보 경선으로 다시 도진 ‘개딸 팬덤 정치’","partialText":"더불어민주당 우원식 의원이 22대 국회의장 후보 경선에서 추미애 당선인을 꺾고 선출되자 당내 인사와 강성 이재명 대표 지지자들인 &lsquo;개딸&rsquo;이 우 의원을 찍은 의원들을 비판하고 나섰다. 작년 이재명 대표 체포 동의안 표결 이후 당내 &lsquo;팬덤 정치&rsquo; 논란이 다시 불붙는 모양새이다.\r\n\r\n정청래 최고위원은 최고위원회의에서 경선 결과를 두고 &ldquo;상처받은 당원과 지지자들에게 미안하다&rdquo;고 말했다. 이어 &ldquo;지도부는 당원이 주인이 되는 정당의 건설을 위해 노력했다&rdquo;며 &ldquo;역사는 항상 앞으로만 전진하지는 않는다&rdquo;고 말했다. 정 위원이 이같이 말한 것은 우 의원의 의장 후보 선출이 역사의 퇴보라는 의미로 해석된다.\r\n\r\n강성 당원들도 목소리를 키우고 있다. 경선 직후부터 당원 게시판과 이재명 대표 팬카페 등에 &ldquo;누구를 찍었는지 공개하라&rdquo; &ldquo;투표 인증하라&rdquo;고 요구하고 있다. 우 의원에게는 &ldquo;사퇴하라&rdquo;는 압박까지 하는 글이 잇달아 올라왔다. 국회의장 후보 수락 인사에서 &lsquo;중립&rsquo;을 언급한 우 의원에게 &ldquo;협치는 개나 줘라&rdquo;는 목소리가 이어지고 있다.\r\n\r\n강성 당원들은 우 의원을 지지한 이들을 이른바 &lsquo;수박(비이재명계를 가리키는 멸칭)&rsquo;으로 분류하고 있다. 국회의장 선거에서 이런 일이 벌어지는 건 처음이다.\r\n\r\n작년 이 대표 체포 동의안 표결 때 민주당에서 찬성표가 30표 이상 나오자 친명 외곽 조직은 &ldquo;가결표를 던진 의원들을 끝까지 추적&middot;색출해 정치 생명을 끊겠다&rdquo;고 했다.\r\n\r\n비이재명계 의원 이름과 전화번호가 적힌 명단이 돌았고, 문자 공세와 살해 협박까지 이어졌다. 결국 100여명이 투표 인증샷을 올리거나 부결표를 던졌다고 밝히기도 했다. 이후 총선에서 &lsquo;수박&rsquo;으로 찍힌 의원들은 공천에서 탈락했다.\r\n\r\n현재 후임 당 대표에 도전하는 후보가 없는 것도 팬덤 정치 영향 때문이라는 분석이다. 당 원로인 유인태 전 국회사무총장은 &lsquo;이재명 대표 연임론&rsquo;에 대해 &ldquo;다들 한 번 대표하고 싶겠지만 괜히 했다가 또 개딸들한테 역적될까봐 눈치 보고 있는 것&rdquo;이라고 말했다.\r\n\r\n우 의원의 국회의장 후보 선출은 당내에서 민심을 거스르는 &lsquo;명심(이 대표 의중)&rsquo; 일변도의 당 및 국회 운영을 해선 안 된다는 강한 우려가 표출된 것으로 볼 수 있다. 팬덤 정치 폐해에 대한 일종의 견제구인 셈이다.\r\n\r\n우 의원은 국회의장 후보 수락 인사에서 &ldquo;민심의 뜻에 따라서 국회가 할 일을 해야 한다&rdquo;며 &ldquo;중립은 몰가치가 아니다. 국민 삶을 편안하게 만들고 국민 권리를 향상시켜 나갈 때 가치 있는 일&rdquo;이라고 말했다. 개딸이 그에게 노골적인 압박을 계속적으로 가한다면 우 의원의 여야 중재 역할은 결코 쉽지 않을 것으로 보인다.\r\n\r\n국민이 총선을 통해 협치를 요구한 것은 정부&middot;여당은 물론 야당도 예외가 아니다. 민주당이 민심과 동떨어진 팬덤 정치에 휩쓸리면 앞으로 국민의 냉혹한 심판을 받게 될 것이다.","date":"2024-05-19T18:28:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140936"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 3년 연속 ‘임을 위한 행진곡’ 부른 윤 대통령, 5.18 정신 국민 통합으로 이어가야","partialText":"윤석열 대통령은 5.18 민주화운동 44주년 기념일인 18일 &ldquo;온 국민이 행복하고 풍요로운 희망찬 미래로 나아가는 것이 오월의 정신을 이 시대에 올바르게 계승하는 일이며, 광주의 희생과 눈물에 진심으로 보답하는 길&rdquo;이라고 말했다.\r\n\r\n이어 &ldquo;1980년 5월, 광주의 그 뜨거운 연대가 오늘 대한민국의 자유와 번영을 이룬 토대가 됐다&rdquo;며 &ldquo;지금의 대한민국은 광주가 흘린 피와 눈물 위에 서 있다&rdquo;고 말했다. 윤 대통령의 이 같은 언급은 5.18이 민주주의 발전과 정치적 인권 보장에 밑거름이 됐음을 환기하면서도 &lsquo;오월 정신&rsquo;은 과거의 비극과 상처에 머무는 것이 아니라 전 국민의 통합과 풍요로운 행복을 위한 미래지향적 가치가 돼야 한다는 점을 강조한 것으로 풀이된다.\r\n\r\n윤 대통령은 2022년 5월 10일 취임 직후 5.18 기념식에 참석한 이후 3년째 기념식에 참석했다. 재직 중 3년 연속으로 5.18 기념식에 참석한 현직 대통령은 노무현 전 대통령에 이어 윤 대통령이 두 번째다. 이는 5.18 행사에 겉치레로 참여한 것이 아니라는 것을 보여준 것이다.\r\n\r\n윤 대통령이 &ldquo;오월의 정신이 깊이 뿌리내리면서, 대한민국은 자유민주주의의 꽃을 활짝 피워냈다&rdquo;며 &ldquo;국민 한 사람 한 사람이 누리는 정치적 자유와 인권은, 이제 세계 어느 나라와 비교해도 전혀 부족함이 없다&rdquo;고 말한 것은 그가 5.18 정신을 어떻게 인식하고 있는가를 잘 보여줬다.\r\n\r\n윤 대통령은 여당의 4.10 총선 참패 이후 그간 일각에서 권위적이라는 지적을 받던 말투 등을 바꾸고 부드러운 소통에 노력하고 있다. 지난해에는 &lsquo;자유와 민주주의를 위협하는 세력에 맞서 싸워야 한다&rsquo;는 다소 강한 표현을 앞세웠지만, 올해 윤 대통령은 &ldquo;5월 광주의 거리에 이팝나무꽃이 흐드러지게 피었다&rdquo;고 말하는 등 감성적 표현을 구사했다.\r\n\r\n이날 행사에서 윤석열 대통령은 5.18 민주화운동을 상징하는 노래 &lsquo;임을 위한 행진곡&rsquo;을 제창했다. &lsquo;임을 위한 행진곡&rsquo; 제창은 이날 기념식 마지막 순서였는데, 윤 대통령은 양옆 참석자들의 손을 잡고 흔들면서 노래를 불렀다.\r\n\r\n윤 대통령은 취임 이후 &lsquo;임을 위한 행진곡&rsquo;을 다 함께 제창하기로 했고, 매번 &lsquo;임을 위한 행진곡&rsquo;을 함께 불렀다. 자유민주주의를 위해 희생을 치른 5.18 정신은 우리가 소중히 품고 가야 할 자산이다. 윤 대통령이 5.18 정신을 진정으로 새긴다면 화합과 대화의 정치로 더욱 나아가야 할 것이다.","date":"2024-05-19T18:25:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140935"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 가황 나훈아의 작심발언에서 무엇이 문제인데?","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140934_3170567_2119.jpg\" />\r\n\r\n\r\n\r\n지난 4월 27일 가황(歌皇) 나훈아(77)씨가 인천에서 개최된 은퇴 공연에서 북한 김정은을 &lsquo;돼지&rsquo;에 비유하며 작심발언을 했다. 가황 나훈아는 인천 송도컨벤션시아에서 &lsquo;2024 나훈아 콘서트 고마웠습니다&rsquo;를 시작해 전국 순회공연을 하고 있다.\r\n\r\n그의 발언을 살펴보니 &ldquo;이 이야기는 꼭 하고 (노래를) 그만둬야겠다. 전 북쪽을 나라라고 생각하지 않는다. 저긴 이상한 집단이지 나라가 아니다&rdquo;라고 단언하고 이어서 &ldquo;북쪽 김정은이라는 돼지는 사람들이 굶어 죽거나 말거나 살이 쪘다&rdquo;고 비판했다.\r\n\r\n그리고 &ldquo;(북한과는) 실컷 얘기하고 조약을 맺어도 혼자 싫다하면 끝&rdquo;이라면서 &ldquo;(북한이)치고 싶어도 칠 수 없을 만큼 강해져야 한다. 힘이 있어야 평화도 있다&rdquo;고 강조했다. 명색이 내놓으라는 정치인들과 군장성들도 못하는 말을 그가 했다니 가황은 달랐다.\r\n\r\n첫째로 &lsquo;북한을 나라라고 취급하지 않는다&rsquo;는 발언은 전혀 문제가 없다. 북한은 보안법 제2조(정의)에 &lsquo;반국가단체&rsquo;로 정의돼 있다. &lsquo;반국가단체&rsquo;라는 것은 &ldquo;정부를 참칭하거나 국가(대한민국)를 변란할 것을 목적으로 하는 국내외의 결사 또는 집단으로서 지휘통솔체제를 갖춘 단체를 말한다&rdquo;라고 명확하게 법리적 정의를 내리고 있다. 대법원판례(1995. 9. 26. 선고95도1624판결)에서도 &lsquo;북한은 보안법상 반국가단체&rsquo;로 판결되었기에 나라로 취급할 필요가 없는 명백한 집단이기에 문제가 되지않는다.\r\n\r\n둘째로 &lsquo;이상한 집단이지 나라가 아니다&rsquo;라는 발언도 검증된 진실이다. 특히 제2차 세계대전 이후 정권의 교체가 혈족 3대로 인수인계한 유일무이한 봉건적 독재집단이다. 북한의 경우에는 김일성-김정일-김정은으로 무려 3대 77년간 독재체제로 북한주민의 자유를 억압하고 사육(飼育)하는 만행으로 가장 처참한 인권유린을 자행하고 있다. 더욱이 가가호호, 사무실 공간마다 김일성-김정은 초상화를 걸어놓고 조석으로 절하며 숭배를 강요하고 있다. 전국적으로는 수천 개의 동상을 세워서 신격화를 당연시하는 기상천외한 광신교집단이라고 해도 문제가 되지 않는다.\r\n\r\n셋째로 김정은이 &lsquo;돼지&rsquo;라는 표현이다. &lsquo;돼지&rsquo;의 사전적 정의에 &lsquo;몹시 뚱뚱한 사람을 놀림조로 이르는 말&rsquo;인데 김정은의 체중이 145㎏(국정원 자료)으로 과거 2023년 9월 15일 북러정상회담에서 앉을 의자가 무너질까 우려가 되어서 경호원들이 쩔쩔 매더라는 러시아 일간지 코메르산트가 보도했다.\r\n\r\n그런 김정은을 뚱뚱한 사람의 돼지라고 말할 수 있는 것이 자유민주주의 사회다. 그러나 김정은을 보면 주위에 비쩍 마른 당간부들 사이로 거대한 뚱보가 배를 내밀며 걸어 다니는 장면에서 북한인민들이 &ldquo;굶어 죽거나 말거나 살이 쪘다&rdquo;는 탈북민들의 비난을 근거로 조금도 틀린 말이 아닌 진실이기에 문제가 되지 않는다.\r\n\r\n넷째로 &lsquo;조약을 맺어도 혼자 싫다하면 끝&rsquo;이라는 것도 사실(facts)이다. 2023년 11월 23일 &lsquo;9.19군사합의 전면파기&rsquo;를 일방적으로 &lsquo;끝&rsquo;선언을 했다. 2019년 체결 이후 군사합의 위반사례만도 북한에 의해서만 2023년 1월 15일 기준으로 무려 총17건이었다. 이것은 북한의 선의(good will)에 매달려서 국가안보를 위탁한 위험천만했던 안보의 족쇄(足鎖)였다. 북한의 대남도발일지(국방백서)를 보더라도 무려 3119건으로 대한민국을 전복하려는 주적(主敵)에 불과한 집단과 무슨 조약과 합의란 말인가?\r\n\r\n다섯째로 &lsquo;힘이 있어야 평화도 있다&rsquo;고도 했다. 가황의 이 말은 국가안보를 걱정하는 국민으로서 당연하고 진심어린 발언이다. 그런데 뭐가 문제라는 말인가? 나훈아씨의 발언에 대하여 대다수 국민들이 소신발언이라고 칭찬했다니 다행이다. 지난 4월 홍수환 전 세계챔피언이 &ldquo;강원도 금강산관광 간 사람을 쏴죽이는게 (인민)민주주의냐?&rdquo;라고 북한을 욕한 적이 있었는데 국민들 마음이 그랬다.\r\n\r\n문재인 정권처럼 &ldquo;삶은 소대가리도 앙천대소할 노릇&rdquo;이라고 조롱해도 김정은 눈치보고 침묵해야 남북 평화인가? 그러나 이한영씨 피살사건과 같은 테러가 우려되므로 공연장에서 신변안전에 만전을 다해주기 바란다. 일찍이 로마의 군사전략가 베게티우스는 &ldquo;평화를 원하거든 전쟁을 대비하라&rdquo;는 명언을 했다.","date":"2024-05-19T18:22:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140934"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 변형된 환각성 두꺼비 독소, 우울증과 불안 증상 치유한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140929_3170559_1132.jpg\" />\r\n\r\n\r\n\r\n날씨가 풀린 요즘 들판이나 계곡에 가면 개구리나 두꺼비가 월동을 마치고 활동하는 모습을 볼 수가 있다.\r\n\r\n그런데 미국의 콜로라도강에 서식하는 두꺼비는 향정신성 독소를 생성하는데, 일부 사람들은 이 독소가 의학적 효능이 있다고 주장하고 있다. 새로운 연구에 따르면 환각 없이도 이러한 이점을 얻을 수 있다고 한다.\r\n\r\n애리조나주 소노란 사막과 멕시코 북서부 일부 지역에 서식하는 콜로라도강 두꺼비는 향정신성 독소를 생성하는 것으로 유명하며, 일부에서는 의학적 효능이 있다고 주장한다.\r\n\r\n그래서 최근 미국의 마운트시나이 병원과 컬럼비아대의 새로운 연구에서 이 독소를 시험해 보았다. 최근 국제학술지 &lsquo;네이처(Nature)&rsquo;에 발표된 연구에서 과학자들은 두꺼비 분비물의 변형된 유사체가 쥐의 우울증과 불안 증상을 감소시킨다는 사실을 발견했다.\r\n\r\n\r\n<img alt=\"미국 '콜로라도강 두꺼비'의 독소는 환각 및 약효를 위해 사람들이 섭취해 왔다. (출처= kuhnmi via Flickr) ⓒ천지일보 2024.05.19.\" src=\"https://www.newscj.com/news/photo/202405/3140929_3170560_1231.jpg\" />\r\n미국 &#39;콜로라도강 두꺼비&#39;의 독소는 환각 및 약효를 위해 사람들이 섭취해 왔다. (출처= kuhnmi via Flickr) ⓒ천지일보 2024.05.19.\r\n\r\n\r\n\r\n이번 연구에 참여한 컬럼비아대의 신경약리학자 데이비드 랜크리는 &ldquo;우리는 의식적 또는 실험적 임상 사용과 관련된 강력하고 독특하며 삶을 변화시키는 경험에 대한 수많은 보고에 흥미를 느꼈고, 청색기술을 이용한 그 치료 잠재력과 근본 메커니즘에 대해 궁금해졌다&rdquo;고 소감을 밝혔다.\r\n\r\n콜로라도강 두꺼비는 위협을 받거나 놀라면 피부의 땀샘에서 포식자를 방해하는 환각성 화합물인 &lsquo;5-MeO-DMT&rsquo;를 분비한다. 사람들이 두꺼비를 직접 핥거나 추출해 흡입함으로써 섭취하는 이 독소는 &lsquo;마법의 버섯&rsquo;이라는 환각 성분인 실로시빈(psilocybin)과 구조가 유사하며 항우울제 및 항불안제로서의 효능이 있는 것으로 알려져 있다.\r\n\r\n가장 잘 알려진 환각제 분자는 &lsquo;5-HT2A&rsquo;라는 뇌의 세로토닌 수용체와 결합해 환각 경험의 전형적인 환각 증상을 유발한다.\r\n\r\n하지만 연구진은 &lsquo;5-MeO-DMT&rsquo; 두꺼비 독소 화합물을 약간 변형해 또 다른 화합물 &lsquo;5-MeO-PyrT&rsquo;를 만들었다. 이 새로운 분자는 세로토닌 수용체와 상호작용하는데, 이 경로는 환각을 유발하지 않으면서도 동일한 항우울 및 항불안 효과를 제공하는 것으로 보인다.\r\n\r\n\r\n<img alt=\"과학자들은 두꺼비가 분비하는 독소의 환각 효과를 줄이면서도 잠재적인 항우울 및 항불안 효과를 유지하기 위해 두꺼비의 독소를 변형시켰다. (출처= kuhnmi via Flickr) ⓒ천지일보 2024.05.19.\" src=\"https://www.newscj.com/news/photo/202405/3140929_3170561_1345.jpg\" />\r\n과학자들은 두꺼비가 분비하는 독소의 환각 효과를 줄이면서도 잠재적인 항우울 및 항불안 효과를 유지하기 위해 두꺼비의 독소를 변형시켰다. (출처= kuhnmi via Flickr) ⓒ천지일보 2024.05.19.\r\n\r\n\r\n\r\n쥐를 대상으로 이 새로운 화합물을 실험한 결과, 변형된 독소가 두꺼비 독소의 환각성 특성으로 인한 머리의 경련 효과를 일으키지 않는 것을 관찰했다. 그리고 새로 만든 분자를 스트레스를 받은 쥐에게 투여한 결과, 동물들이 동료들과 더 많은 시간을 보내고 단물을 더 많이 마시는 등 불안과 우울증 수치가 낮아졌다는 증거를 발견했다.\r\n\r\n그러나 이 연구는 아직 초기 단계이며 두꺼비의 독소를 섭취하면 구토, 발작, 불안, 사망 등의 부작용을 포함한 심각한 위험이 따를 수 있다.\r\n\r\n환각제는 잠재적인 의학적 용도로 인기를 얻고 있는데, 최근 MDMA, 실로시빈, 잘 알려지지 않은 이보게인(ibogaine) 등이 외상 후 스트레스 장애, 불안, 우울증과 같은 질환을 치료할 수 있는 잠재력을 가지고 있는 것으로 보고되고 있다.\r\n\r\n앞으로 이러한 연구가 계속됨에 따라 환각 효과 없이도 이러한 의학적 혜택을 얻을 수 있는 가능성이 높아질 것으로 보인다.\r\n\r\n이 연구는 구조 생물학이 청색기술과 결합하면 의약용 화학물질을 어떻게 밝혀낼 수 있는지를 보여주는 좋은 예라 할 수 있다.","date":"2024-05-19T18:16:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140929"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 미래 보장되는 해결책 찾아 ‘멈춰버린 여수 경제’ 회복해야","partialText":"<img alt=\"이석주 전남 여수시의원(더불어민주당, 화정·둔덕·시전)\" src=\"https://www.newscj.com/news/photo/202405/3140589_3170065_5053.jpg\" />\r\n이석주 전남 여수시의원(더불어민주당, 화정&middot;둔덕&middot;시전)\r\n\r\n\r\n여수시는 현재 심각한 경제적 위기에 직면해 있다.&nbsp;국가산단 불황, 내수 경기 침체, 관광 산업 위축 등 복합적인 문제들이 얽혀 있다.&nbsp;이는 소상공인과 건물주, 지역 경제 전체에 심각한 영향을 미친다.&nbsp;여수가 이 위기를 제대로 대처하지 못한다면 지역 경제는 회복 불가능한 상태에 이를 수 있다.\r\n\r\n여수국가산단의 불황은 여러 가지 요인에서 기인해 글로벌 경제 불황으로 인한 수출 감소는 주요 원인 중 하나다. 특히 석유화학산업은 국제 유가의 변동성에 크게 영향을 받으며 최근 저유가 기조와 국제 시장의 수요 감소가 산단의 생산 활동을 위축시키고 있다.&nbsp;\r\n\r\n또한 환경 규제의 강화로 기존 화학 공정이 제약받고 있다. 이에 따른 추가 비용 부담이 기업의 경쟁력을 약화하고 있다. 이러한 불황은 고용 불안정으로 이어져 지역 주민들의 소비 감소를 초래해 지역 상권의 위축과 소상공인들의 매출 감소로 이어지는 악순환을 반복하고 있다.\r\n\r\n관광 산업 역시 큰 타격을 받고 있다. 코로나19 팬데믹 동안 여행 제한이 있었던 기간 동안 소상공인들이 받은 대출은 이제 이자 부담으로 다가왔다. 고물가와 고금리로 인해 내수 소비가 더욱 위축되면서 여유가 있는 사람들은 해외로 나가고 있고, 그렇지 못한 사람들은 여행을 자제하고 있다.&nbsp;\r\n\r\n이는 관광객 수의 급감으로 이어지며, 숙박업소&middot;식당&middot;소매업 등 관광 관련 산업에 큰 타격을 주고 있다. 거리마다 빈 상점들이 늘어나고 &lsquo;임대&rsquo; 문구가 곳곳에 걸려 단순한 상권 위축을 넘어 지역 경제 전체의 붕괴 위험을 시사한다.\r\n\r\n부동산 시장도 여수 경제 위기의 또 다른 축이다. 많은 시민이 대출을 통해 부동산을 구입했으나 현재의 경기 침체로 인해 세입자를 구하지 못하고 있다. 세입자가 없는 건물은 수익을 창출하지 못해 건물주들이 대출 이자를 갚기 어려운 상황에 부닥쳐 있다.&nbsp;\r\n\r\n또한 많은 시민이 저금리 시기에 무리해서 대출받아 아파트를 구입했으나, 현재 고금리 상황에서 그 대출 이자 부담에 허덕이고 있다. 아파트 가격이 하락해 지금 처분해도 구매 당시 대출금보다 더 많은 잔금이 남아버리는 상황에 직면해 있다.&nbsp;\r\n\r\n부동산 시장의 침체는 건물 매매가 이루어지지 않게 하며, 이는 다시 소상공인들에게 악영향을 미치는 악순환을 초래한다.\r\n\r\n이와 같은 경제적 어려움 속에서 여수시의 지방세수는 감소하고 있으며, 이는 지역 경기를 활성화하는 데에 큰 걸림돌이 되고 있다.&nbsp;\r\n\r\n이러한 상황일수록 여수시 공무원들의 역량을 발휘할 시점이다. 여수시는 지금까지 해왔던 정책들의 안정성을 유지하는 한편, 그 효과를 꼼꼼히 검토하고 혁신적인 정책을 시도해야 한다.&nbsp;\r\n\r\n최근 1년 6개월 만에 조직 개편이 이루어지고 있지만, 조직 개편만으로는 부족하며 정책 개편이 더욱 시급한 상황이다.\r\n\r\n이러한 복합적인 문제들을 해결하기 위해 여수시는 특단의 대책을 마련해야 한다.&nbsp;\r\n\r\n국가산단의 경쟁력을 회복하기 위해서는 산단 내 기업들이 혁신 기술을 도입하고 친환경 산업으로 전환할 수 있도록 지원을 강화해야 한다. 또한 기업들이 국제 시장에서 경쟁력을 회복할 수 있도록 수출 지원 정책을 확대해야 한다.\r\n\r\n관광 산업의 회복을 위해서는 적극적인 홍보와 마케팅 전략이 필요하다. 여수의 자연 경관과 문화 자원을 활용한 다양한 관광 상품을 개발하고, 이를 효과적으로 홍보해 관광객 수를 늘려야 한다. 특히 현재의 고물가와 고금리 상황을 고려한 경제적인 여행 상품 개발이 필요하다.\r\n\r\n소상공인과 건물주들을 위한 금융 지원 정책도 절실하다. 대출 이자 감면, 상환 기간 연장 등의 금융 지원을 통해 현재의 어려움을 극복할 수 있도록 도와야 한다. 빈 상점들을 활용한 창업 지원 프로그램을 마련해 새로운 비즈니스 기회를 제공하고, 지역 경제를 활성화하기 위한 다양한 방안을 모색해야 한다.&nbsp;\r\n\r\n지역 주민들의 소비를 촉진하기 위한 지역화폐 사용 확대, 지역 특산물 판매 촉진 등을 통해 내수를 활성화할 수 있는 정책이 필요하다.\r\n\r\n여수시는 현재 심각한 경제적 위기에 처해 있지만, 적절한 대책을 마련하고 실행한다면 다시 회복의 길로 나아갈 수 있을 것이다. 여수시의 미래를 위해 모두가 힘을 모아야 할 때다.","date":"2024-05-17T21:53:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140589"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139909_3169168_1826.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n필자(筆者)가 2013년 마지막 날에 발견한 &lsquo;재외조선인개황(在外朝鮮人槪況)&rsquo; 제하의 자료를 본격적으로 조사하기 전 목차를 살펴보던 중에 역시 예상대로 신민부(新民府)를 소개한 기록이 발견되어 해당 부분을 클릭하면서 본격적인 분석에 들어갔다.\r\n\r\n그런데 내용을 살펴 보던 중 놀랍게도 신민부(新民府) 본부 습격기록이 발견되었는데 그 내용을 심층 분석한 결과 몇 년 전에 발견한 동아일보(東亞日報) 기사와 거의 유사한 점을 발견하면서 이제 신민부원(新民府員)들의 체포는 그동안 알려진 바와 같이 한차례가 아닌 두차례라는 확신을 가지게 되었다. 엄밀히 말하여 신문기사도 중요한 근거가 되지만 우선적으로 일제측 자료가 더 비중이 크다는 점을 간과할 수 없는 것이다.\r\n\r\n이제 이 자료에 나와 있는 신민부원들의 체포와 관련된 내용을 정리하면 다음과 같다.\r\n\r\n첫째. 1927년 3월 하얼빈 영사관 경찰과 중국관헌의 연합작전에 의하여 신민부 본부를 습격하여 허성묵(許聖默) 선전부위원장을 비롯하여 12명을 체포하여 다수의 중요서류를 압수하였다는 것이다.\r\n\r\n둘째. 그러한 사건이 발생한 이듬해인 1928년 1월 25일 1차 습격과 유사한 방법으로 하얼빈 영사관 경찰과 중국관헌의 합동작전에 의하여 본부를 습격하여 김혁(金赫) 중앙집행위원장과 유정근(兪政根) 경리부 위원장을 비롯하여 10명 이상을 체포하였다는 것이다.\r\n\r\n위와 같은 사실은 당시 이 사건을 보도한 동아일보의 기사 내용과 거의 일치하고 있다는 점이다.\r\n\r\n그런 관점에서 볼 때 이러한 일제측 자료는 신문기사의 내용이 매우 정확하다는 것을 입증하여 주는 결정적인 증거라고 평가한다. 그런데 이러한 중요한 자료가 2013년의 마지막 날에 발견되었으니 참으로 놀라지 않을 수 없었다.\r\n\r\n여기서 현재도 풀리지 않는 미스터리가 있으니 박경순(朴敬淳)이 서대문 형무소(西大門刑務所)에서 사형(死刑) 당하였다고 알려져 있으나 하얼빈에서 언제 압송되었는지 그 시기도 없을 뿐만 아니라 서대문 형무소를 비롯하여 관련 기관 그 어디에도 사형과 관련된 기록이 없다는 점이다.\r\n\r\n또한 박경순은 &lsquo;신민부 약사(新民府略史)&rsquo;에 의하면 1927년 2월에 체포된 것으로 알려져 있으나 동아일보 기사의 발견에 이어서 2013년에 발견된 일제측 자료에 근거하여 1927년 2월이 아닌 1928년 1월에 체포되었을 가능성이 크다고 본다.\r\n\r\n물론 신민부원들이 공동으로 증언한 &lsquo;신민부 약사&rsquo;의 근거도 중요하다고 생각하지만 동아일보 기사를 비롯하여 일제측 자료에 1927년 2월은 기재되지 않았다는 것이다.","date":"2024-05-17T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139909"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 17일자","partialText":"VOL. 1755\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.16.\" src=\"https://www.newscj.com/news/photo/202405/3140209_3169584_2034.jpg\" />\r\nⓒ천지일보 2024.05.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-16T21:22:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140209"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 부자 노인, 가난한 노인","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3140204_3169577_551.jpg\" />\r\n\r\n\r\n\r\n노인은 모든 세대의 미래 모습이다. 노인이 불행하다고 하면 모든 세대의 미래도 불행하다는 말이 된다. 그러한 의미에서 노인복지는 세대 간 화합을 떠나 사회의 정상적인 기능을 위해서도 중요한 현안이라고 할 수 있다.\r\n\r\n노인에 관한 삶의 질을 논의할 때 흔히 인용되는 통계자료가 &lsquo;노인빈곤율&rsquo;이다. OECD는 &lsquo;한눈에 보는 연금 2023&rsquo; 보고서를 통해 한국 노인빈곤율을 40.4%로 발표했는데 이는 OECD 38개 국가에서 1위에 해당한다.\r\n\r\n참고로 일본 노인빈곤율은 20.2%이고 미국은 22.8%라는 점을 고려하면 한국 노인의 경제적 삶의 수준은 비참한 상태라고 할 수 있다. 그러나 사회복지 관련 외국 학자들이 보기에는 한국 노인빈곤율 40.4%는 이해할 수 없는 수치였다. 한국 노인들의 경제적 상태나 활동성을 보면 여타의 OECD 국가와 비교해 볼 때 그다지 나쁜 수준은 아니기 때문이다.\r\n\r\nUN 산하 자문기구인 지속가능발전해법네트워크가 매년 발간하는 &lsquo;세계행복보고서&rsquo;를 보면 생애주기별 행복만족도에 있어서 &lsquo;U&rsquo;자형 모습이 나타난다. 행복감이 20대부터 하락하기 시작해서 40대 중후반에 저점을 지나 50대를 넘어 다시 회복하는 &lsquo;U자형 행복곡선&rsquo;이 전 세계 행복만족도 조사에서 공통으로 보였다.\r\n\r\n미국, 캐나다, 호주의 사례를 보면 노년층의 행복도가 청년층보다 높은 모습을 보여주고 있다. 특히 미국은 30대 행복만족도가 62위이지만 60대 이상 노년층은 10위로 나타났다. 일본도 30세 미만 청년층은 73위, 30~44세는 63위, 45~59세 52위, 60세 이상은 36위로 노인들이 다른 세대에 비하여 높은 행복감을 누리고 있는 것으로 조사되었다.\r\n\r\n한국의 세대별 행복만족도에서는 30세 미만 청년층은 52위, 32~44세는 45위, 45~59세는 58위, 60세 이상은 노년층은 59위로 뚜렷한 &lsquo;U&rsquo;자형 모습이 나타나지는 않지만, 모든 연령대에서 비슷한 행복도를 나타내고 있다.\r\n\r\n외국의 사회복지계 학자들이 한국의 빈곤율 통계에 대해 의문을 표한 것이 바로 이 대목이다. 노인빈곤율이 40~45%에 달하는 한국 사회에서 노인들이 다른 세대와는 다르게 행복만족도가 급감하거나 악화하는 모습이 나타나지 않기 때문이다.\r\n\r\n그 이유는 노인이 가진 &lsquo;자산의 규모&rsquo;에 있었다. 노인빈곤율을 산출할 때 &lsquo;가처분 소득&rsquo;을 기초로 계산되며 노인이 가진 자산은 포함되지 않는다. 그러한 이유로 통계개발원이 노인이 보유한 자산을 소득으로 환산해서 실제 빈곤율을 파악해 봤다.\r\n\r\n노인이 보유한 주택을 연금화하는 방식으로 소득효과를 분석해 보니 노인빈곤율이 10% 이상 떨어졌다. 실제 빈곤율은 27% 수준으로 양호한 모습을 나타낸 것이다.\r\n\r\n통계상 노인의 빈곤율이 실제와 다르게 측정된 이유는 한국 노인이 생애에 걸쳐 축적한 소득을 부동산(주택) 형태로 보유하고 있기 때문이었다. 자료에 따르면 은퇴세대인 65세 이상 평균 경상소득은 2022년 기준 4054만원으로 30대(7241만원)의 절반 수준(55.2%)에 불과하지만, 평균 순자산액은 65세 이상(4억 5364만원)이 30대(2억 7300만원)보다 66.1% 많게 나온다.\r\n\r\n노인층이 보유한 자산규모가 2017년 대비(1999조 9177억원) 2022년 3744조 7258억원으로 약 87.2% 증가하였으며 이러한 추세는 계속 유지될 수 있다. 문제는 소득의 결과물인 화폐를 부동산 형태로 보유하게 되면 현금 유동성에 기여하지 못한다는 데 있다. 노인층이 보유한 자산을 유동자산으로 탈바꿈하여 소비하고 투자하지 못한다면 소비승수와 투자승수 감소효과에 의해 경제활력에 마이너스 효과가 발생하기 때문이다.\r\n\r\n인간은 공감능력을 갖고 있어서 타인의 불행에서 어두움을 느낀다. 불행은 파급효과를 갖고 있다는 말이다. 노인세대가 경제적 궁핍으로 인해 삶의 질이 확보되지 못한다면 소득보전 지원정책으로 안정된 노인의 삶을 약속할 수 있어야 한다.\r\n\r\n그러나 노인빈곤율이 통계상 착시에 불과하다면 다른 방식으로 접근해야 한다. 노인이 보유한 자산을 유동자산으로 바꿀 수 있도록 정보제공과 경제교육을 노인 맞춤형 평생교육으로 실행해야 한다. 또한 노인과 자식 간의 소득이전에 대해 일정 정도의 규모에 대해서는 증여세를 대폭 감면하여 세대 간 자산 이동이 지금보다 활발해져야 한다.\r\n\r\n복지예산은 한정되어 있다. 예산은 사회의 지속가능성을 염두에 두고 집행되어야 한다. 인기영합적인 복지정책은 미래 자원마저 갉아먹을 수 있다. 기초연금과 같은 보편적 노인복지정책은 전면 재검토되어야 하며, 그 대신 저소득 노인층에 대한 집중적 소득지원과 충분한 돌봄서비스가 시행되어야 한다.\r\n\r\n흔히들 뜨는 태양보다 지는 태양이 더 뜨겁다고 한다. 인생의 생애주기에 있어서 노인은 SNS에서 상대적으로 자유롭기에 청년층처럼 남들과 비교하느라 시간을 허비하지 않는다. 오히려 활발한 사회 공헌 활동을 통해 자기 효능감을 높일 수 있는 세대이다. 노인세대가 움직일 수 있는 공간을 마련하고 기회도 부여할 수 있어야 한다. 반면에 자식에게 물려주기 위해 주택을 꽉 잡고 움직이지 못하는 모습은 개인뿐만 아니라 사회경제적 측면에서도 바람직하지 못하다.\r\n\r\n노인이 보유한 자산을 유동화할 수 있는 제도적 지원과 세제 개편이 시급히 이루어져야 할 것이다.","date":"2024-05-16T21:11:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3140204"}]