[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 청룡(靑龍)의 해, 질펀한 잠룡들의 굿판… 세계인구 절반이 유권자","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202402/3110236_3131222_423.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n&nbsp;\r\n\r\n2024년 청룡의 해는 과연 청룡의 해답다. 현재 전 세계 국가 수는 약 195개국이며 인구수는 약 79억명으로 집계되고 있다. 이 가운데 70여개국에서 총선에서 대선에 이르기까지 선거를 치르게 되며, 유권자 수 또한 49억명에 달하니 세계인구의 절반이 넘는다.\r\n\r\n대표적으로 11월에 치르게 될 바이든과 트럼프의 빅매치가 있다. 둘 다 노익장과 재선이라는 공통점을 가지고 한판 승부를 벌이게 될 선거는 이미 흥행 매진 상태다. 이유는 누가 재선에 성공하느냐에 따라 미국 우선주의냐 세계 다원주의냐를 결정짓게 되기 때문이며 그 파급력에 대해선 이미 주지하고 있는 바다.\r\n\r\n또 곧 3월에 있게 될 우크라이나와 전쟁 중인 러시아 대선 역시 초미에 관심을 집중시키고 있다. 러시아 대선보다 더 흥미진진한 사건이 러시아로부터 이미 터져 나왔으니 러시아 야권을 대표하는 인물인 나발니 사망사건이다.\r\n\r\n선거 며칠을 앞둔 나발니 사망 사건은 푸틴의 정적제거라는 의구심을 낳았고 기정사실화 돼 가는 모양새다.\r\n\r\n그 외도 인도 멕시코 인도네시아 파키스탄 핀란드 이란 가나 세네갈 대만 벨기에 포르투갈 등 수많은 나라의 잠룡들이 승리를 위해 각축을 벌이고 있으니 과연 청룡의 해답다.\r\n\r\n세상은 모두가 우두머리 곧 지도자가 되기를 원하고 있으며 나아가 권세와 권력 잡기를 갈망하며 사력을 다하는 모습에 안쓰럽기까지 하다.\r\n\r\n권불십년(權不十年, 권세는 십년을 가지 못한다)이란 말도 있고, 화무십일홍(花無十日紅, 열흘 동안 붉은 꽃이 없듯이 잠깐 잘 나간다고 계속 잘나갈 수 없다)이란 말도 있고 일장춘몽(一場春夢)이란 말도 있다.\r\n\r\n그래도 돈과 권세와 권력과 명예를 뿌리칠 수 없는 이유는 우리 인생의 마음속 깊숙한 곳에 욕심과 교만이 뿌리를 내려 똬리를 틀고 있기 때문이다.\r\n\r\n이런 가운데 대한민국 역시 선거를 한 달 가량 앞두고 있으니 총선 즉, 제22대 국회의원을 선출하는 선거 날이다.\r\n\r\n이렇듯이 2024년 청룡의 해는 지구촌 곳곳에서 용트림을 하며 용들의 전쟁이 걸판지게 벌어지는 것이다.\r\n\r\n지도자, 지도자의 덕목을 놓고 볼 때 지구촌은 참으로 우려스럽기 그지없다.\r\n\r\n지도자란 한마디로 모두의 지도자가 돼야 하며, 조직과 나라에 지도자를 세우는 이유도 바로 여기에 있다는 점을 절대 간과해선 안 된다.\r\n\r\n대국의 지도자는 자국뿐만 아니라 세계 모두를 염두에 둬야 하고, 각국의 지도자 역시 정당의 소속으로 당선 된다 할지라도 당선 된 후엔 반드시 모두의 지도자가 돼야 하고 탕평을 서둘러야 하며 나라와 국민을 위해 봉사해야 한다.\r\n\r\n총선에 나오는 국회의원도 마찬가지다. 비록 정당과 지역에 속했다 할지라도 국가와 국민 모두를 위해 존재한다는 사명감이 절대 요구되는 것이다.\r\n\r\n이 같은 명제 앞에서 우리의 현실을 돌아볼 필요가 없지는 않을 것이다.\r\n\r\n세계는 두 개의 큰 진영으로 갈라져 있고 세계 지도자라는 입장에 있는 자들은 자기 진영과 패권에 젖어 하나의 세상을 두 개의 세상으로 갈라놓기에 앞장 서고 있다.\r\n\r\n자기 진영과 패권을 앞세워 약속과 조약과 협약 등을 밥 먹듯이 깨 버리고, 평화를 위한다는 명목으로 전쟁을 일으키고 있다.\r\n\r\n각 나라 지도자들 역시 국민과 나라를 위한다는 허울 좋은 거짓말로 선동하며 자기 세력과 진영과 편을 위한 정책과 정치하기를 멈추지 않고 있다.\r\n\r\n총선에 출마하는 국회의원들 역시 갈라지고 편향되고 편견에 치우친 의식과 사상으로 똘똘 뭉쳐 있으며, 나라와 국민은 아랑곳없이 자기 소속과 진영과 편만을 위해 존재하고 있다면 조금도 틀리지 않을 것이다.\r\n\r\n심지어 기성정당이 부패했다며 개혁을 외치며 갈라져 나간 개혁신당도 있으니 양쪽이 매 일반이다.\r\n\r\n정의는 이미 탈당 그 자체로 무색해졌음을 알아야 한다. 진정한 개혁과 정의는 그 속에서 살신성인의 자세로 임하고 싸워나갈 때 합당한 단어라는 점을 깨달아야 할 것이다.\r\n\r\n정의와 개혁이란 이름으로 자신들의 욕망을 채우려 했을 뿐임을 그들의 탈당이 곧 그 증거물이다.\r\n\r\n더 분명한 증거물은 탈당파들이 연합한 지 몇 날이 안 가 욕심을 채우기 위해 권력 싸움이라는 내홍의 벽에 부딪혔다는 자체다.\r\n\r\n다시 기로에선 개혁신당, 정의도 개혁도 아닌 배반과 부패의 상징 당으로 전락했으며, 거짓이고 위선이며 욕망을 분출시킨 해프닝으로 전락할까 염려된다.\r\n\r\n어찌 됐든 갈라지고 찢어지고 편향된 세상 속에서, 나와 우리 역시 어느 편인가 누구 편인가 속해 &lsquo;모두&rsquo;와 &lsquo;하나&rsquo;를 외면하는 데 익숙해져 있는 게 아닐지를 돌아볼 때다.\r\n\r\n청룡의 해, 새롭게 선출되는 지도자는 제발 누구와 어느 편에 서기보다 모두의 편에 서는 위대한 지도자들이 탄생하기를 빌어 본다.\r\n\r\n하지만 우이독경(牛耳讀經)이란 속담이 있다는 게 왠지 서글프게 한다.","date":"2024-02-20T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110236"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 저평가됐던 이승만의 부활, ‘건국전쟁’이 남긴 메시지는","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3110218_3131200_5524.jpg\" />\r\n\r\n\r\n\r\n다큐멘터리 영화 &lsquo;건국전쟁(감독 김덕영)&rsquo;이 누적 관객 70만명을 돌파하면서 돌풍을 일으키고 있다.\r\n\r\n&lsquo;건국전쟁&rsquo;은 좌파와 진보주의자들이 수십년간 주장했던 건국 역사와 이념 철학에 경종을 울리며, 자유민주주의와 시장경제에 입각한 대한민국 건국은 이승만의 최대업적이라고 그려냈다.\r\n\r\n이번 영화는 좌파들이 이승만을 독재자, 친일파로 비난한 것에 전면 반박하며 이승만 전 대통령이 건국을 이끈 선구적 리더였으며 오히려 조선왕조의 전체주의와 싸우고, 국제공산당 전체주의와 대립하며 대한민국의 기초를 다졌다고 그려냈다. 반면, 정치 라이벌이었던 김구 선생의 역사적 평가에 대해서는 다시 바로 잡을 필요성을 제기했다. 영화는 김구가 북한의 남침을 예상했으며 그럼에도 불구, 이승만 자유민주주의 정부에 협조하지 않았다고 직격탄을 날렸다.\r\n\r\n일부 국민이 이승만 전 대통령이 3.15 부정선거, 친일파 등 부패한 독재자로 오랜 기간 각인하고 있는 점은 사실이다. 그러나 이번 다큐멘터리 영화 한 편으로 지난 반세기 동안 과오에 가려져 있던 이 전 대통령의 공로가 증거 영상과 증언에 의해 드러났고, 재조명된다는 점에서 의미가 크다. 이 전 대통령은 1945년 해방 이후 황무지나 다름없던 남쪽 땅에 자유민주주의 정부를 수립하는 데 이바지하고 한미상호방위조약 체결과 농지개혁으로 대한민국의 기초를 다졌다.\r\n\r\n영화는 70년 넘게 이승만이라는 인물에 대해 잘못 알고 있었던 점들을 객관적이고 사실적으로 그려냈으며 당시 치열한 이데올로기 대립과 민주주의, 공산주의에 대한 엇갈린 정치적 철학에 대한 리얼리티를 자세하게 담았다. 아울러, 이승만의 일대기를 그려내면서 정치적 과제들인 한미상호방위조약 체결, 토지개혁, 여성투표권 부여 등을 이 전 대통령의 최고 업적으로 강조했다. 특히 이 세가지 업적이 대한민국의 발전과 번영을 이룰 수 있는 근본적 토대라는 점도 잊지 않는다.\r\n\r\n이 전 대통령은 지난 1960년 3.15 부정선거가 촉발한 4.19 혁명으로 하야했다. &lsquo;건국전쟁&rsquo;은 3.15 부정선거가 이 전 대통령 측근들의 권력욕에서 비롯됐고 이 전 대통령의 잘못은 아니라고 표현했다. 또 영상을 통해 이승만 전 대통령이 3.15 부정선거와 직접적 관련성이 없다는 점도 객관적 자료를 통해 그려냈다. 어쩌면, 이 전 대통령은 좌파 이데올로기에 푹 빠진 진보주의자들이 만든 희생물일 수도 있다.\r\n\r\n이번 다큐 영화에는 그동안 잘못 인식한 한강다리 폭파의 진실도 담겨 있다. 사람들은 정부가 당시 많은 피난민이 건너고 있는 와중에 예고도 없이 한강 다리를 폭파한 것으로 알고 있지만, 미리 종로경찰서 경찰이 파견돼 다리로 진입하는 인원을 통제하고 옆에 부교를 만들어 피난민이 건너가게 배려했다는 점도 눈에 띈다. 6.25 때 한강다리 폭파로 인해 많은 민간인이 죽고 다쳤다는 유언비어는 사실이 아닌 셈이다.\r\n\r\n&lsquo;건국전쟁&rsquo;을 통해 이승만 전 대통령을 평가하는 MZ세대들의 인식도 바뀌고 있다. 다큐 영화 속에는 1954년 이 전 대통령의 미국 맨해튼 &lsquo;영웅 거리&rsquo; 퍼레이드가 등장한다. 수만명의 미국인들이 현장에 참여해 그를 축하하고, 전 세계가 주목한 퍼레이드를 통해 이 전 대통령이 그간 한국 역사에서 얼마나 저평가됐고 좌파들의 폄훼의 대상으로 인식됐는지를 당시 역사적 증거 영상으로 확인시켜 준다.\r\n\r\n&lsquo;건국전쟁&rsquo;은 최소한 이승만 전 대통령이 독재자가 아닌 자유민주주의에 대한 확신을 국민에 심어주고 대한민국 건국을 위해 진심으로 헌신한 대통령이었다는 점을 되새긴다.\r\n\r\n앞으로는 꿈과 호기심이 많은 청소년에게 올바른 역사적 진실을 알려주고 교육해야 하며, 제대로 된 역사 교육을 통해 대한민국을 건국하고 역사를 빛낸 선구자들의 평가가 다시 이뤄져야 할 때다.","date":"2024-02-19T17:56:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110218"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 준법의식과 공·사의 구분","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3110215_3131195_5110.jpg\" />\r\n\r\n\r\n\r\n인간은 혼자서 살 수 없는 사회적 동물이다. 사람들은 모여서 공동체를 이루고 살아간다. 이렇게 인간이 공동체를 이루고 있는 것은 생존을 위한 것이기도 하다. 인간의 역사는 공동체의 흥망성쇠의 역사이기도 하다. 역사는 인간이 공동체를 이루고 살면서 서로 힘을 합해야 생존할 수 있음을 보여준다. 그렇지만 많은 사람이 모여 사는 공동체는 수시로 충돌과 다툼이 발생한다. 그래서 공동체에는 규범이 필요하다.\r\n\r\n규범이란 인간이 공동체 생활을 하면서 지켜야 할 행위의 기준이라 할 수 있다. 과거에는 도덕과 윤리, 종교와 관습 등이 규범이었다. 그러나 국가공동체가 만들어지면서 법이 규범으로서 역할을 하게 되었다. 물론 현대의 법이란 규범은 과거 도덕과 윤리, 종교와 관습 등에 기초하여 만들어진 것이다. 그래서 법 외에도 도덕과 윤리, 종교와 관습 등은 여전히 중요하다. 특히 도덕과 윤리는 법의 기초라고 할 수 있다.\r\n\r\n국가는 인간이 만든 공동체이다. 공동체가 유지되는 것은 질서가 있기 때문이다. 현대국가는 법을 통하여 질서가 구축되고 유지된다. 법을 준수해야 하는 것은 국민의 의무이면서 책임이기도 하다. 국민은 독립된 인격의 주체로서 개인이란 법적 지위를 가지기 때문에 권리의 보유자이지만, 국가의 구성원으로서 의무와 책임을 지는 대상이기도 하다. 그래서 국민은 개인으로서 또한 국가의 구성원으로서 권리와 의무의 주체이다.\r\n\r\n질서는 공동체를 유지하는 중요한 요소이다. 오늘날 국가공동체는 법이란 수단으로 질서를 유지하고 있다. 이는 법에 대하여 우리가 지키기로 약속했기 때문이다. 그리고 법에는 강제력이 있어서 이를 지키지 않았을 경우 책임을 지게 되고 제재를 받는다. 그렇지만 누구나 법을 준수하고 따르는 것은 아니다. 그래서 국가와 사회는 구성원에게 법을 준수하도록 교육한다.\r\n\r\n많은 사람이 모여서 사는 공동체에서는 공과 사를 구분한다. 개인에 의하여 형성된 영역은 사적 영역이지만, 공동체 영역에서 형성된 것은 공적 영역이다. 그래서 개인에 의하여 형성된 영역을 제외하고는 공적 영역이다. 이렇게 공적 영역과 사적 영역을 구분하는 것은 전자는 공익을 추구하지만, 후자는 사익을 추구하기 때문이다. 물론 크게 보면 사익도 모이면 공익이 되기도 한다.\r\n\r\n인간사회는 인간관계 속에서 형성되고 변화&middot;발전하기 때문에 공과 사를 구분하기가 쉽지 않다. 그렇지만 공과 사를 구분하지 않으면 국가의 질서는 무너지게 된다. 국가작용에서 사익을 추구하게 되면 구성원 전체를 위한 공익이 침해받게 된다. 국가 법질서를 위반하는 위법행위에는 공과 사를 구분하지 못하여 발생하는 경우가 많다. 특히 공무수행에서 사익을 추구하면 공익이 훼손될 수밖에 없다.\r\n\r\n우리나라는 공과 사를 구분하지 못하여 발생하는 공무원의 비리&middot;부패로 인하여 과거 많은 문제를 경험하였다. 이를 방지하기 위하여 역대 정권은 공무원에 대한 직무감찰을 강화하였고, 부패방지위원회, 청렴위원회 등 국가기관의 설치뿐만 아니라 부패방지법, 공직자윤리법 등 관련 법률들을 만들어 시행하고 있다. 이는 공공분야에서 공과 사를 구분하지 못하기 때문에 발생하는 경우가 많기 때문이다.\r\n\r\n공과 사를 구분하지 못하는 것은 공직분야 뿐만 아니다. 우리 사회 각 분야에서 공과 사를 구분하지 못하여 발생하는 사건이 많다. 최근 발생한 축구 국가대표선수들 간의 분쟁도 알고 보면 공과 사를 구분하지 못하여 발생한 것이다. 국가대표는 공적인 신분인데, 이를 단지 축구선수라는 개인의 직업처럼 생각하였기 때문에 책임과 의무를 망각한 것이다. 이는 국가대표로서 부여된 책임과 의무에 대한 의식이 없어서 발생한 사건이다.\r\n\r\n질서는 공동체를 유지하기 위한 필수적인 요소이다. 질서가 없으면 사회는 무너지게 된다. 국가에서 질서는 법이란 규범을 통하여 유지된다. 물론 오늘날에도 도덕과 윤리 등은 질서유지를 위하여 중요한 역할 하고 있다. 그렇지만 법만이 강제력을 갖고 있고, 법을 위반하면 제재를 받게 된다. 그런데 법의 내용에 따라 사회윤리나 공중도덕을 위반하여도 법적 책임은 질 수 있다. 한 국가의 발전 여부는 국민의 준법의식에 달려 있다고 한다. 그래서 독일은 유치원부터 교통질서를 지키는 교육을 받게 한다. 이렇게 국가는 어릴 때부터 교육을 통하여 준법의식을 함양시켜야 할 책무가 있다. 그리고 이런 교육을 통하여 공과 사를 구분하는 능력을 기르게 되는 것이다.","date":"2024-02-19T17:52:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110215"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 20일자","partialText":"VOL. 1689\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.19.\" src=\"https://www.newscj.com/news/photo/202402/3110216_3131193_5031.jpg\" />\r\nⓒ천지일보 2024.02.19.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-02-19T17:51:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110216"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의협, 의료개혁 막지 말고 현실적 대안 논의해야","partialText":"전국 주요 수련병원 전공의들이 집단 사직서를 내고 파업에 돌입했다. 정부는 19일 전국 221개 전체 수련병원의 전공의를 대상으로 &lsquo;진료유지명령&rsquo;을 발동하고 집단행동시 비상진료체계를 가동하겠다고 밝혔다.\r\n\r\n대통령실은 의사들의 집단행동에 &ldquo;타협은 없다&rdquo;는 입장이고, 보건복지부는 의사 집단행동 피해신고 지원센터를 운영하기로 했다. 전례 없는 의사-정부 간 기싸움 속 국민이 의사들을 보는 눈은 곱지 않다. 응급실을 찾았다가 파업 때문에 진료를 제대로 받지 못했다는 환자들을 비롯해 곳곳에서 국민건강을 볼모로 파업에 돌입한 의사들을 향한 원성이 터져 나오고 있다.\r\n\r\n현재 의사들의 의대증원 반대는 이기심이 원인이라는 점에서 국민적 반감을 사고 있다. 먹고 사는 문제가 달렸으니 영 이해가 안 되는 것은 아니다. 하지만 의료라는 것이 국민건강을 위해 존재하는 이상 의사들의 주머니 걱정이 국민건강보다 앞설 수는 없는 법이다.\r\n\r\n앞서 정부가 공공의료 확대를 통해 의료인력의 지방배치를 강화하려던 것도 의협은 막았다. 환자들의 고통을 외면하고 국민건강 증진을 위한 정부의 의료개혁을 번번이 막으려는 의사들의 집단행동은 참으로 유감스럽다.\r\n\r\n의협은 정부의 의대증원 방침에 반발하고 &ldquo;의료대재앙&rdquo;까지 언급하며 국민을 위협하고 있다. &ldquo;집단행동을 한 의사에게 불이익을 가한다면 감당하기 어려운 행동에 돌입할 것&rdquo;이라고도 했다. 정부의 엄정 대응 방침에 온 국민에게 선전포고를 한 것이다.\r\n\r\n현재 의사 인력 부족과 함께 의료불균형은 국민건강에 큰 위협이 되고 있다. 외과, 소아과, 산부인과 등 의료사고 위험이 높은 파트에 지원하는 의사가 없어 환자들이 의사를 찾아 전전하는 일이 허다하다. 인구가 줄어드는 지방은 아예 해당 병원이 없는 경우도 부지기수다. 의료불균형을 해소하기 위한 의료수가 조정과 기피 지역에서 근무하는 의사에 대한 실질적인 지원책은 정부가 추진하는 의대증원과 더불어 반드시 검토돼야 할 부분이다.\r\n\r\n고령화 사회에 맞는 의사 확충을 위한 의대 증원은 국민적 바람이다. 한국갤럽이 지난 16일 공개한 조사에서 의대 증원에 찬성하는 의견은 76%로, &lsquo;부정적인 점이 더 많다&rsquo;는 응답(16%)을 압도했다.\r\n\r\n지난해 말 보건의료노조 조사에서도 찬성 의견이 89.3%에 달했다. 의사들도 국민적 바람을 수용하고 기피 전공 부서와 기피 지역 의료진에 대한 실질적 보완책을 정부와 논의하는 것이 명분과 실리를 챙기는 길일 것이다.","date":"2024-02-19T17:43:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110211"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 기업 출산 정책, 정부가 적극 지원하라","partialText":"기업 출산 정책을 정부가 적극 지원해야 한다.\r\n\r\n정부는 기업 출산장려금에 대해 세금 전액 면제 등 획기적으로 지원해야 한다. 최근 부영은 2022년부터 출산한 직원들에게 출산장려금을 자녀 1명당 1억원을 지급했다.\r\n\r\n총 70억원을 지원하면서 출산장려금을 파격적으로 시행했다. 그러나 현행법을 적용하면 증여로 간주시 지급액 10%를 직원이 납부해야 한다. 그러나 기업은 법인세가 부과되면서 약 2400만원을 부담해야 한다.\r\n\r\n직원 증여로 간주되지 않고 근로소득으로 인정하면, 직원이 최고 4100만원을 소득세로 납부해야 한다. 직원은 6000만원 정도 만 받게 된다.\r\n\r\n윤석열 대통령은 기업이 직원에게 주는 출산장려금을 세제감면 등 획기적으로 대응하라고 지시했다. 이에 기획재정부도 기업들이 출산장려금을 지원할 때 전액 기업 비용으로 처리하겠다는 방침이다.\r\n\r\n기업 비용으로 간주되면 회사는 비용으로 회계 처리가 가능해진다. 현재처럼 근로자의 소득으로 간주하면 소득세가 최고 40%가 넘어 실수령액은 크게 감소한다.\r\n\r\n정부는 서둘러 기업 출산장려금에 대해 획기적으로 세제 감면을 해야 한다.\r\n\r\n우리나라는 저출산으로 큰 위기를 겪고 있다. 금년 출산율은 0.70명이다. 한 세대가 20년으로 본다면, 우리나라는 40년 뒤 인구가 급격하게 감소한다.\r\n\r\n두 사람 부부가 결혼하여 2명을 출산해야 인구가 현상유지다. 그러나 0.70명이 되면 인구는 급속히 감소하면서 두 세대가 지나면 약 80% 감소한다. 현재 추세대로라면 2700년경 한민족은 지구상에서 없어지게 된다.\r\n\r\n최근 일본은 출산 장려 정책을 획기적으로 시행했다. 일본 정부는 자녀가 출산하면 3년 동안 무조건 재택근무를 한다. 또한 출생부터 대학까지 모두 무료 양육을 책임지고, 세 명 출산 경우는 소득과 상관없이 모든 학비를 면제한다.\r\n\r\n우리나라는 일본보다 더 심각한 상황에 놓여 있다. 정부는 일본을 뛰어넘는 출산 장려정책을 추진해야 한다.\r\n\r\n모든 대통령의 선거공약은 낳기만 하면 키워 준다는 것이다. 그러나 실제로 정부의 지원금은 자녀 1명당 10만원에서 20만원 정도다. 실제로 자녀를 돌볼 수 있는 여건을 만들어 주지 않고 있다.\r\n\r\n프랑스는 현금지원과 양육환경 개선으로 출산율을 2.1명으로 올렸다. 한국도 근로자가 일하는 시간인 9시부터 18시까지 국가가 돌봐주는 시스템을 만들면 출산율은 올라갈 것이다.\r\n\r\n정부는 기업의 출산장려금에 대해 획기적인 대응 방안으로 소득세 등 세금을 완전 면제해야 한다. 또한 기업에게는 출산 장려금을 전액 경비로 처리해 줘야 한다. 정부가 지원하지 못하는 출산장려금을 기업이 적극 지원할 수 있도록 세법을 고쳐 지원해야 한다.","date":"2024-02-19T17:42:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110209"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 벌써 12시, 자정이 얼마남지 않았다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3110207_3131189_4012.jpg\" />\r\n\r\n\r\n\r\n인기 아이돌 가수 청하의 대표곡 &lsquo;벌써 12시&rsquo;에는 &ldquo;아쉬워 벌써 12시, 어떡해 벌써 12시네&rdquo;라며 자정이 다가옴(헤어져야할 시간)을 아쉬워하는 가사가 있다. 그런데 실제로 우리 인류가 살고 있는 이 지구의 종말시계가 &ldquo;벌써 12시&rdquo;라는 충격적인 소식이 전해진다. 노랫말처럼 &ldquo;어떡해, 벌써 12시.&rdquo;\r\n\r\n2024년 1월 23일자로, 지구가 멸망하기까지의 시간을 상징적으로 보여주는 &lsquo;지구종말시계(Doomsday Clock)&rsquo;의 초침이 자정까지 딱 90초 남았다는 얘기다. 지구종말시계를 관리하는 미국 핵과학자회(BSA)는 &lsquo;지구종말시계&rsquo;의 초침을 지구 종말을 의미하는 자정까지 &lsquo;90초&rsquo;를 유지한다고 밝혔다.\r\n\r\nBSA는 핵의 위협, 기후 변화, 인공지능(AI)과 새로운 생명 공학을 포함한 파괴적인 기술 등이 지구종말을 위협하는 직접적인 원인이라고 밝혔다. 레이첼 브론슨 BSA 회장은 &ldquo;전 세계 분쟁 지역은 핵확산 위협을 안고 있고, 기후 변화는 이미 죽음과 파괴를 야기하고 있다&rdquo;고 지적했다.\r\n\r\n과학자들이 정해놓은 이 시계가 실제로 지구종말을 의미하는 건 아니지만 &lsquo;운명의 날 시계&rsquo;로도 불리는이 상징시계는 핵무기 또는 기후 변화로 얼마나 인류 문명이 위험에 노출돼 있는지 알릴 목적으로 제작된 것이니만큼 그 의미를 무시할 수만 없는 노릇이다. 시계바늘이 자정을 가리키면 종말(Doomsday)을 의미한다.\r\n\r\n지구종말시계의 유래는 1947년 알베르트 아인슈타인과 맨해튼 프로젝트라는 원자폭탄개발계획에 참여한 과학자들이 인류에게 핵위협을 경고하기 위해 핵전쟁으로 인류가 사라지는 시점을 자정으로 나타내는 시계를 잡지 표지에 실었던 것이 시초이다. 이후 잡지를 발행할 때마다 세계에서 진행되고 있는 핵실험이나 핵무기보유국들의 동향과 감축 상황 등을 파악해 분침을 지정하고 있다.\r\n\r\n애초에 지구종말 시계가 만들어지고 종말의 시간을 앞당긴 가장 주요한 요인은 핵의 위협이었다. 그런데 이제는 핵의 위협보다 기후위기의 문제가 더 심각한 위협으로 떠올랐다. 핵의 위협도 여전히 상존하지만 그것보다 기후위기에 따른 기후재앙이 가장 직접적이고 주요한 인류 멸망의 요인으로 지목되고 있는 것이다.\r\n\r\n지난 2021년 제26차 유엔기후변화협약 당사국총회(COP26) 특별정상회의가 개막했을 때 당사국 의장이었던 존슨 영국 총리는 인류는 기후변화에 대응할 시간을 너무 빨리 다 썼다면서 지구종말시계는 자정 1분 전이며, 지금 행동해야 할 때라고 강조한 바 있다.\r\n\r\n기후재앙이 인류의 생존을 위협하는 결정적인 요인이 되고 있음은 그외 다양한 시계로 표현되고 있다. 지구종말시계에 이어 지구온난화 한계치까지 남은 시간을 표시하는 기후위기시계라는 것도 있으며 지구환경 파괴에 따라 환경전문가들이 느끼는 인류 생존의 위기감을 시간으로 표시한 환경위기시계라는 것도 있다.\r\n\r\n기후위기시계는 전세계 평균기온 1.5℃ 상승까지 남은 시간을 나타내는 시계로 1.5℃ 상승까지 사용할 수 있는 탄소예산(Carbon Budget)을 바탕으로 제작되었다. 환경위기시계는 각 지역 및 국가별로 가장 시급하고 고려해야 하는 세 가지 환경 분야의 데이터를 가중 평균하여 산출된다. ​시각이 자정에 가까울수록 시민들이 환경에 대해 높은 위기의식을 갖고 있다는 것을 의미한다.\r\n\r\n현재 기후위기시계의 시각은 6년 정도로 적어도 2028년이 끝나기 이전에 지구온난화를 임계값 아래로 유지하기 위한 최대한의 조치를 취해야한다는 것을 보여준다. 환경위기시계의 시각 또한 매우 불안에 해당하는 시각(9시~12시)상태를 유지하고 있다. 우리나라는 2021년 기준 세계 평균보다 높은9시 38분으로 측정되었다.\r\n\r\n지구종말시계와 환경위기시계가 자정을 가리킨다는 것은 생태계 파괴에 따른 지구생태계의 종말, 인류의 종말을 의미한다. 지구온난화 한계치까지 남은 시간을 표시하는 기후위기시계 또한 인류의 절멸에 대한 상징이다.\r\n\r\n안토니오 구테흐스UN사무총장은 &ldquo;우리는 여전히 최악의 기후 재앙을 피할 수 있지만 이는 우리가 전 지구 온도 상승폭을1.5도로 제한하고, 기후 정의를 실현하기 위해, 필요한 목표를 가지고 지금 행동할 때만 가능하다&rdquo;고 지적했다.\r\n\r\n이제 시계의 초침이 자정으로 더욱 빨리 돌아갈지 아니면 여기서 멈추고 뒤로 백(back) 할지는 우리 인류의 행동에 달려있다. 기후정의를 위한 기후행동, 기후동행이 더욱 필요한 이유가 여기에 있다.","date":"2024-02-19T17:40:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110207"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 기본에 충실한 집","partialText":"<img alt=\"ⓒ천지일보 2024.02.19.\" src=\"https://www.newscj.com/news/photo/202402/3110203_3131185_3549.jpg\" />\r\nⓒ천지일보 2024.02.19.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n기본에 충실한 단순한 집이 필요합니다.\r\n\r\n어떤 집을 지어 드릴까요? 라고 뜬금없이 질문을 던지면 대부분의 사람들은 따뜻하고 하자 없는 집이라고 순식간에 대답한다. 그리고 잠시 생각할 여유를 주게 되면 예쁘고 살기 좋은 집이요 라고 대답할 것이다. 저 또한 그렇게 대답할 것 같다.\r\n\r\n집이란 대단한 그 무엇이 있을 수 없다 그리고 무엇인가 빠지면 집의 기능을 못하게 된다.&nbsp;작지만 다양한 사용성을 가지고 있는 건축물이다. 아무리 작은 집이라도 갖출 것 다 갖추어야 살 수가 있기 때문이다. 여담이지만 그래서 다 갖춘 집은 규모가 작을수록 단위면적당 공사비가 올라갈 수 밖에 없다고 말한다.\r\n\r\n주택설계를 해보면 항상 사면초가가 되기 일쑤다. 한쪽이 만족스럽게 되면 다른 쪽이 부족함이 생기기 마련이다. 그래서 어떤 하나라도 빠지지 않게 설계하게 되면 상향평준화를 시키게 되고 공사비가 예상했던 것 보다 오르기 마련이다. 건축가에게도 주택설계가 가장 힘들다고 하지 않았던가?\r\n\r\n기능적으로 어느 하나 빠지지 않고 따뜻하고 하자 없고 튼튼하게 짓는 집, 기본에 충실한 집이 필요할 때다. 단순하면 더욱 좋겠다.","date":"2024-02-19T17:37:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3110203"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 클린스만 경질한 축구협회, 뼈를 깎는 쇄신해야 한다","partialText":"대한축구협회가 카타르 아시안컵 4강 탈락에 이어 선수들 간 &lsquo;하극상&rsquo; 문제까지 불거진 데 대한 책임을 물어 위르겐 클린스만 국가대표팀 감독을 해임하는 과정에서 아마추어 행태를 벗어나지 못했다.\r\n\r\n정몽규 대한축구협회장은 16일 서울 종로구 축구회관에서 &ldquo;오늘 임원 회의에서 어제 국가대표 전력강화위원회 내용을 보고 받아 의견을 모았고, 종합적으로 검토한 끝에 대표팀 감독을 교체하기로 했다&rdquo;고 밝혔다.\r\n\r\n정 회장은 기자회견을 했지만 감독 경질에만 모든 초점을 맞추고 경질 사유를 명쾌하게 밝히지 않았다. 요르단과의 경기 전날 무슨 일이 발생했는지에 대한 조사 결과가 없었다. 국가대표 감독을 경질하면서도 분명한 근거를 제시하지 않은 것이다.\r\n\r\n축구팬과 국민들이 실망하는 이유는 4강 탈락이라는 성적표 때문이 아니다. 황금세대라고 불리는 우수한 선수들을 모아 팀을 꾸렸음에도 경기력이 형편없었는데 그 이유가 드러났기 때문이었다. 대표팀 선수들 간 갈등과 불화가 경기력을 떨어뜨렸고, 감독은 이를 수수방관했다는 것이다.\r\n\r\n대한축구협회는 대한체육회 가맹단체 중에서도 가장 살림 규모가 큰 조직이다. 연간 예산만해도 1천억원이 넘는다. 정몽규 회장은 대기업을 운영하고 있고, 집행부에는 문체부 고위 관료를 지낸 사람도 있고, 법조인도 있다. 하지만 이번 사태를 맞아 협회의 부실한 대응이 드러났다. 클린스만 감독은 임명 과정에서부터 잘못됐다.\r\n\r\n이미 다른 나라에서 능력이 부족하고 태도도 불성실하다는 평가를 받은 인물과 덜컥 계약했다. 클린스만과 코치진 잔여 계약기간에 대해 지급할 위약금만 100억원에 달한다는 소식에 팬들은 분개했다.\r\n\r\n정 회장은 &ldquo;클린스만 감독이 경기 운영이나 선수 관리, 근무 태도 등에서 우리가 대한민국 감독에게 기대하는 리더십을 보이지 못했다. 종합적인 책임은 감독을 잘못 선임한 협회장인 저에게 있다&rdquo;고 밝혔다. 대표감독 인사 최종 결정권자로 책임을 인정한 것이다.\r\n\r\n정 회장은 클린스만의 위약금에 대해 &ldquo;변호사만 상의해 봐야 하는데 혹시 문제가 생기면 재정적으로 기여할 부분이 무엇인지 고민하겠다&rdquo;고 말했다. 사재를 출연할 수도 있다는 의미였다.\r\n\r\n축구대표팀은 국민들의 관심과 지지를 가장 많이 받는다. 축구협회는 이번 아시안컵 기간 중 선수들 간 충돌 사태에 대해 자세한 정황을 파악해 발표하고 후속조치를 내려야 할 책임이 있다. 감독 못지않게 팬들의 지탄을 받는 축구협회도 뼈를 깎는 쇄신에 나서야 할 것이다.","date":"2024-02-18T19:12:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109952"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 빅5 병원 전공의 집단사직·의대생 동맹휴학… 의료대란 재현은 안돼","partialText":"서울대병원 등 이른바 &lsquo;빅5&rsquo; 병원 전공의(인턴과 레지던트)들이 전원 사직의 강경 카드를 제시함에 따라 정부와 의료계 갈등이 본격 가시화할 조짐이다.\r\n\r\n대한전공의협의회(대전협)은 19일까지 전원 사직서를 제출하고 20일 오전 6시부터 근무를 중단하겠다고 밝혔다. 전국 40개 의대 중 35개 의대 대표 학생들은 오는 20일 휴학계를 내기로 만장일치로 결정했다고 한다. 자칫 2020년 &lsquo;의료대란&rsquo; 사태가 재연될 분위기이다.\r\n\r\n빅5 병원은 서울대&middot;세브란스&middot;삼성서울&middot;서울아산&middot;서울성모병원으로 이들은 국내 필수의료의 핵심으로 꼽힌다. 빅5 병원의 경우 전체 의사 중 전공의 비중이 37%에 달한다. 이들이 의료 현장을 떠나게 되면 의료 공백은 불가피해진다.\r\n\r\n이미 전공의들의 사직서 제출은 시작이 됐지만, 보건복지부가 업무개시(복귀) 명령을 내리자 상당수는 복귀한 것으로 알려졌다. 복지부가 지난 16일 전공의의 집단 사직서가 제출되거나 제출이 의심되는 12개 수련 병원에 대해 현장점검을 실시한 결과, 235명이 사직서를 냈으며 이들 가운데 103명은 실제로 근무를 하지 않았다.\r\n\r\n사직서가 수리된 병원은 없었다. 당장은 전공의들의 기세가 움츠러든 것처럼 보이지만, 정부의 &lsquo;2천명 의대 증원&rsquo;에 대한 반발이 여전히 큰 만큼 대전협이 정한 시한의 마지막날인 19일 사직서 제출이 몰릴 가능성이 있다.\r\n\r\n정부는 &lsquo;기계적 법 집행&rsquo; &lsquo;면허 취소&rsquo; 등을 언급하며 전공의들을 압박하고 있다. 전공의의 현장 이탈이 확인되면 즉각 업무개시 명령을 내리고 불응하면 면허정지 등 조치를 할 계획이다.\r\n\r\n의료법에 따라 의료인이 정당한 사유 없이 진료를 중단하거나, 의료기관 개설자가 집단 휴업해 환자 진료에 막대한 지장을 초래하면 복지부 장관이나 지자체장이 의료인이나 의료기관 개설자에게 업무개시명령을 할 수 있고, 이 명령을 위반한 의료인에 대해서는 1년 이하 자격정지 또는 3년 이하 징역이나 3천만원 이하 벌금에 처할 수 있다.\r\n\r\n현재 정부의 의대 증원계획은 압도적인 국민적 지지를 받고 있다. 한국갤럽이 지난 13~15일 전국 성인남녀 1002명을 대상으로 실시한 여론조사에서 응답자의 76%는 의대 정원 확대에 대해 &lsquo;긍정적인 점이 더 많다&rsquo;고 답했고, &lsquo;부정적인 점이 더 많다&rsquo;는 응답은 16%뿐이었다.\r\n\r\n의사들의 불법 행위는 엄정 대응하되 전공의 공백을 메우는 긴급 방안 등이 시급하다. 정부는 의사 집단 행동이 현실화할 경우 군병원 응급실을 민간에 개방하고, 진료보조(PA) 간호사 역할을 확대하는 등의 응급 대책 방안 등을 검토하고 있다. 의대 증원 방침을 둘러싼 대립이 의료 대란이나 파국을 초래해선 안된다. 정부는 의료계가 처한 위기 국면의 실체를 직시하고 이를 타개하기 위한 대화와 소통 노력을 지속해야 한다.","date":"2024-02-18T19:10:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109951"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 후티반군과 중국","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3109949_3130869_649.jpg\" />\r\n\r\n\r\n\r\n작년 11월부터 후티 반군에 관한 보도가 많이 나오기 시작했다. 급기야 미국이 항공모함을 동원해 반격을 개시하기도 했다. 홍해는 세계해상 무역의 15%를 차지한다. 유럽까지 해상운송을 하기 위해 동아시아 선박들은 물류비용 절감을 위해 통과해야만 하는 수에즈운하도 홍해를 지나가는 과정이다.\r\n\r\n2023년 12월 5일 예멘 알살리프 항구 인근 홍해 연안에서 영국기업 갤럭시 리더호가 예멘 후티 반군에 나포됐다. 후티 반군은 시아파 맹주인 이란의 지원을 받고 있는 예멘의 골치덩어리이자 세계적 문제 반군으로 이전의 IS극단 이슬람 조직과 같은 반열에 올라있는 조직이다. 팔레스타인 무장 조직 하마스를 지지하는 입장이다.\r\n\r\n이스라엘과 하마스는 현재 전쟁 중이다. 서방의 대표적 국가 미국과 영국은 이스라엘을 지지한다. 당연히 이란, 후티 반군 등은 미&middot;영이 그들의 타깃이 되는 것이다. 가자지구의 하마스를 지지하지 않는 일본, 한국 등도 비껴가기 쉽지 않다.\r\n\r\n문제는 홍해 위기 3개월째를 맞으며 유럽으로 수출할 때 해상 운송비가 한국만 보더라도 70% 이상 급등했다. 홍해 위기 장기화 조짐이 세계물류비용을 결정적으로 증가시키는 상황이며 확장일로에 있다.\r\n\r\n동아시아에서 유럽까지 운송 시 아프리카 희망봉 노선은 2만 5002㎞로 35일 정도 소요된다면 홍해를 통한 수에즈운하노선은 1만 8520㎞로 26일 정도 소요된다. 추가로 부담해야 하는 연료비 발생은 물론 컨테이너 선적 비용의 증가로 제품 원가 코스트가 급상승하고 있다.\r\n\r\n급기야 올해의 세계경제위협용으로 꼽힐 정도가 되고 있다. 무역 운임상승, 운송 지연 등이 자연히 상품가격을 올리 수 밖에 없게되는 구조이기에 더욱 그렇다. 그런데 홍해 위기에 유일하게 비껴가는 국가가 있다. 중국이다. 중국 국적 선사는 프리패스다. 서방의 독일, 프랑스, 이탈리아 등 모든 유럽국가까지 영향받지만, 중국만 예외다.\r\n\r\n중국은 미국이 이끄는 서방과는 무관하고 인근 지부티에 군사기지가 있다. 자국 선박을 보호하기 위해 해적퇴치 태스크포스도 있다. 미국이 후티 반군 격파에 같이 참여해 강대국 자세를 보여달라 해도 무반응으로 일관한다. 홍해 사태를 오히려 외교적으로 활용한다. 아랍과 연대 강화 기회로 삼고자 할 뿐이다. 중국원유의 50%를 중동에서 수입하기 때문이다.\r\n\r\n유럽연합이 중국의 두 번째 무역파트너 이기에 홍해를 통해 대부분 상품을 유통 시킨다. 러시아 유조선도 후티 반군의 미사일 공격을 받지만, 중국만 예외인 것은 이란과 동맹을 중국은 맺고 있고 자국해군이 인근 지부티에 주둔하면서 중국 선적만 보호하고 있기 때문이다.\r\n\r\n날로 증강되는 중국 해군력을 바탕으로 해양 패권을 뛰어넘어 미국이 누렸던 중동 비교우위를 이집트 사우디와의 협력 강화를 통해 대체하는 야심도 점차 드러내고 있다. 서방의 협동작전 요청에는 들은 척도 하지 않으면서 자국 화물선 호위에만 열중한다.\r\n\r\n세계 1위 서방의 선사 스위스 MSC, 2위 덴마크 머스크, 일본, 한국, 프랑스, 독일의 선사는 홍해 운송을 중단했지만, 미국과 대척하면서 중국 해운 기업은 프리패스한다. 독자적 홍해항로 이용을 통해 반사이익을 지금 이 순간에도 극대화 시키고 있다.\r\n\r\n미국 주도의 세계 안보 질서에는 하나도 협조하지 않는 커진 중국. 현 홍해 사태를 주시하기만 해야 하는 한국과는 정반대라는 것이 현주소다.","date":"2024-02-18T19:08:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109949"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 시설 타령과 타성 젖은 학습식 교육에서 벗어나기","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3109948_3130868_222.jpg\" />\r\n\r\n\r\n\r\n엊그제 120여 년 역사가 사라질 뻔한 초등학교에서 뜻깊은 민관협의회가 열렸다. 필자를 포함해 참석자가 20명 정도의 소규모 회의였으나 &lsquo;교육여건 개선을 위한 소통회의&rsquo;라는 다소 거창한 명칭이 붙었다. 회의 장소는 인천 최초 공립학교인 창영초교 문화재관 사랑채. 일자형 적벽돌 2층에 아치형 현관문, 격자형 창틀, 나무 복도 등 근세 풍모를 간직한 건물이다.\r\n\r\n창영보통학교에 다니던 어린 학생들이 1919년 3월 6일 전화선을 끊고 동맹휴교를 선언한 뒤 &lsquo;대한 독립 만세&rsquo;를 외치며 거리로 뛰쳐나갔다. 현재 교정 안에는 &lsquo;3.1 독립운동 인천 발상지&rsquo;라는 기념비가 건립돼 있다. 당시 학생과 시민들이 합세한 시가행진이 강화읍 장터, 계양 황어장터, 용유도 등 인천 시내 9곳으로 퍼져나갔다.\r\n\r\n1896년 &lsquo;인천부공립소학교&rsquo;로 출발한 이 학교는 수많은 인재를 배출한 명문 초교다. 3.1 독립운동 때 시위를 주도한 김명진, 이만용, 박철준, 손창신 등 4인방 학생을 비롯해 한국 미학의 선구자 고유섭, 해방 직후 2대 대법원장을 지낸 조진만, 추사 이후 최고 서예가로 꼽힌 유희강, 국민 가곡 &lsquo;그리운 금강산&rsquo;을 작곡한 최영섭, 훈련병이 잘못 던진 수류탄을 몸으로 막아 부하들을 살려낸 강재구 소령이 창영초교 출신이다.\r\n\r\n이런 유구한 전통을 자랑하는 학교임에도 원도심에 있는 터라 입학생 감소로 고민이 이만저만이 아니다. 입학생 36명이기에 간신히 2개 학급을 꾸리고 있으나 조만간 1개로 줄어들 것이다. 교사와 학부모들은 낡은 시설의 개보수부터 원하고 있으나 문화재 보호구역이라 제동이 많이 걸린다.\r\n\r\n지난해 초 창영초를 인근 금송재개발구역으로 옮기고 해당 용지에 여자중학교를 신설하는 안이 추진된 바 있다. 공청회, 인허가 절차 등 학교 이전에 필요한 행정절차를 모두 마치고 교육부 최종 결정을 앞두고 있었다. &lsquo;창영학교 이전 사태를 우려하는 시민모임&rsquo;을 중심으로 시민사회의 거센 반발로 무산되긴 했으나 할 일이 태산 같다.\r\n\r\n명문 전통을 잘 이어가려면 무슨 일부터 해야 할까. 교육청은 교육여건 개선을 위해 교사 2개 동의 환경개선부터 착수하기로 했다. 외벽과 화장실 개선, 창호와 복도 바닥 교체, 옥상 방수 공사에 약 40억원을 투입한다는 것이다. 특정 학교에만 일시에 많은 예산을 배정할 수 없는 현실을 인정하더라도 하드웨어 중심적인 안이한 계획이라는 생각이다. 교육 내용의 획기적 개선 없이 시설만 약간 고친다고 활력을 찾기가 쉽지 않을 것이다.\r\n\r\n우선 신설학교에 없는 역사와 전통을 무기로 삼아 첨단 테크놀로지와 결합한 교육 혁신을 선도하겠다는 포부가 최대 덕목이 아닐까 싶다. 학생들에게 생각하거나 질문할 기회를 거의 주지 않고 편리한 시설에서 교사들이 설명해 주는 대로 외우고, 암기하고, 시험을 치르는 교육모델은 전 근대적으로 치부된 지 오래다. 강의식 수업을 답습하지 않고 학생 스스로 깨우쳐 탐구하고 호기심을 가질 수 있는 교육 방식 도입을 교사와 학부모들이 진지하게 논의해주면 좋겠다.\r\n\r\n폐공장을 문화예술거점으로 바꾼 전북 전주의 팔복예술공장에서 진행된 교육프로그램은 참고할 만한 사례다. 폐공장 도시재생이 이뤄지는 2~3년 사이에도 예술창작공간으로 활용됐다. 예술가들이 강사로 나서 키즈카페 스튜디오에서 창작 놀이를 하게 하고, 시민 1000여명이 자유롭게 사진을 찍어 매주 전시회를 열었다.\r\n\r\n주민 주도의 파티가 열리는가 하면, 동네 아주머니들이 조합을 구성해 카페와 식당을 운영하는 사회적 기업을 창업했다. 초중고생의 감수성과 창의력을 길러낼 수 있는 다양한 실험적 예술교육프로그램을 지역 주민, 예술가와 함께 만들었다. 시설 개보수를 하면서도 철저히 인간 중심, 소프트웨어 중심적 사고를 유지하려 노력했다.\r\n\r\n미국이나 유럽 강의실에선 학습자 위주로 활발히 토론하고, 반론하며 서로 다른 아이디어를 제안하는 풍경을 쉽게 볼 수 있다. 한국 교육 풍토에서 가장 허약한 부분이 다양성이다.\r\n\r\n100년 넘는 역사를 자랑하는 학교에서 인문, 철학, 과학, 예술, 체육 간 장르 통합의 교육프로그램을 선보인다면 학생 감소에 따른 불안감을 잠재울 수 있을 것이다.\r\n\r\n창의적인 교과과정이 소문나면 오히려 학생들이 찾아오는 학교가 될지 모른다. 지역소멸위기에 놓인 전국 학교들도 창영초교처럼 각자의 특색을 살려 지속가능한 돌파구를 찾아야 할 처지다.","date":"2024-02-18T19:02:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109948"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 축구와 국민 영웅에 대한 기대","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3109946_3130867_436.jpg\" />\r\n\r\n\r\n\r\n최근 필자는 우리나라 축구 국가대표선수 가운데 가장 국민들의 사랑을 받고 있는 톱 플레이어 손흥민과 슛돌이로 알려진 이강인 선수의 아시안컵 경기 중 충돌을 보면서 참담한 마음을 떨칠 수 없다. 한국 축구의 기세에 눌려온 중국은 언론 플레이를 통해 싸움을 부추기고 있다.\r\n\r\n축구란 11명이 하는 경기로 팀워크가 가장 중요한 종목이다. 선수 간 서로 협력하고 찬스가 있을 때 돕지 않으면 아무리 훌륭한 기량을 가진 선수들로 짜인 팀이라도 승리가 어렵다. 스타플레이어 선수 두 명의 대립으로 요르단과 치른 4강 경기 영상을 뒤늦게 접했는데 마음이 더 무겁다.\r\n\r\n충돌이 있은 후 손흥민 선수는 먼저 이강인에게 사과했다고 한다. 그런데 이강인은 이날 경기에서 손흥민에게 공을 줘야 할 찬스에서 엉뚱하게 황인범에게 패스를 하였고 요르단 선수가 인터셉트를 하여 한국이 실점하고 말았다.\r\n\r\n이날 국민들은 잠을 설쳐가며 승리를 염원했다. 끝까지 기가 죽지 않는 좀비팀이 되어 결국 요르단을 꺾고 결승에 진출하는 감동을 보고 싶었다. 그러나 한국은 요르단에 0대2 스코어로 패해 결승 진출에 실패했다. 국민들의 실망에도 아랑곳하지 않고 감독은 경기가 끝난 후 싱글벙글 웃었다. 도대체 정신 나간 감독이 아니고서는 할 수 없는 행동이었다.\r\n\r\n국민들의 분노가 하늘을 찌르고 있다. 결국 축구협회가 감독 해임 수순 절차를 밟고 있지만 100억원 가까이 되는 위약금 등 문제로 잘 해결될지가 미지수다.\r\n\r\n필자도 축구를 좋아하여 중학교 때 선수로 뛴 적이 있었으며 직장인이 되어서도 20년간 축구동호회를 만들어 전국대회 준우승까지 했다. 어린 시절에는 축구가 좋아 밥 먹는 일도 잊고 살았다.\r\n\r\n모든 운동 분야가 그렇지만 선수들에게 선배는 하늘 같은 존재다. 무슨 말을 하면 죽는시늉까지 하면서 심부름도 해야 했다. 지금은 달라졌겠지만 이러한 순종심은 일종의 불문율이었다.\r\n\r\n축구는 신사의 나라 영국이 종주국으로 젠틀맨쉽을 가장 중요하게 여긴다. 상대의 공을 뺏기 위해 무리하게 파울을 범하면 노란딱지 경고를 받고 정도가 심하면 그라운드에서 퇴장당한다. 이번 아시안컵에서도 경고를 받은 수문장 김민재 선수가 4강전에 출전하지 못했다.\r\n\r\n세계적인 선수들이 다 모이는 영국 EPL에서는 선수들의 인성과 화합을 가장 우선한다. 선수 개인이 도덕적으로나 추문에 얽히면 가차 없이 축출된다.\r\n\r\n손흥민 선수는 현재 토트넘 주장으로 선수들과 팬들의 사랑을 받고 있다. 유튜브를 통해 주장으로서 팀의 컨센서스와 승리를 위해 애쓰는 모습을 대견하게 지켜본다.\r\n\r\n필자는 또 토트넘 경기만 있으면 잠을 자지 않고 경기를 시청한다. 한국 선수로 EPL 득점왕에 올랐을 때의 감격은 지금도 잊을 수 없다. 손흥민이 브라이튼 경기에서 1:1로 비기는 절체절명의 순간, 타임아웃 5초를 남기고 결정적인 패스로 팀을 승리로 이끈 기적 같은 순간은 토트넘의 역사가 될 것이다.\r\n\r\n현란한 드리블로 파리 생제르맹(PSG)의 스타로 커가는 이강인의 출전 경기도 가능한 한 시청한다. 앞으로 손흥민 선수의 대를 이을 재목임에는 틀림없다. 이번 주장 손흥민에 대든 것이 어린 시절부터 서구에서 살아온 관습 때문이라고 지적하는 이들도 있다.\r\n\r\n두 선수 모두 국가적 영웅이다. 축구협회가 이 문제를 해결하지 못하고 수면 위로 부상시켜 국민들에게까지 큰 실망을 준 처사는 반성해야 한다. 국민적 존경을 받는 과거의 축구 영웅들 가운데 이강인 선수에게 고언을 해줄 선배가 없는 것인가.\r\n\r\n실망한 국민들의 마음을 진정시킬 장본인은 바로 이강인이다. 대선배이며 주장인 손흥민 선수에게 진심 어린 사과를 하고 앙금을 씻으면 국민들도 다시 성원한다. 축구계 원로들도 강 건너 불로만 보지 말고 두 선수가 다시 손을 잡을 수 있도록 도와주어야 한다.&nbsp; &nbsp;","date":"2024-02-18T18:07:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109946"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 삼천리금수강산 포기한 김정은, 참 잘했다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3109945_3130866_259.jpg\" />\r\n\r\n\r\n\r\n북한은 우리 대한민국의 영토, 국민들이지만 거기에 남은 것은 별로 없다. 김씨 왕조 70여년 동안 국토는 황폐화되었고 2500만 동포들은 병들어 신음하고 있다. 대한민국의 헌법은 평화통일을 명문화하고 있지만 우리가 찾고자 하는 조국의 일부는 너무 비참하다. 오히려 핵무장화된 소수 침략 세력이 마지막 발광을 하는 저주의 땅이 바로 북한이다. 이런 참상을 알기라도 하듯 북한의 통치자 김정은은 최근 삼천리금수강산 포기 발언을 연일 쏟아내고 있다. 이참에 우리는 그런 김정은 통치자의 행태를 참 잘한다고 칭찬하고 싶다. 되지도 않을 공산화 통일을 외치는 자들과 우리는 고별 인사를 나눌 때가 된 것 같다.\r\n\r\n북한이 며칠 전 국가인 &lsquo;애국가&rsquo;에서 &lsquo;삼천리&rsquo;라는 단어를 삭제하고 &lsquo;이 세상 아름다운 내 조국&rsquo;으로 가사를 변경했다는 보도는 북한의 정치적인 변화나 메시지 전달의 간단한 수사가 아니라 이제 두 개 국가론을 공식화하는 메시지로 해석할 수 있다. &lsquo;삼천리&rsquo;는 한반도 전체를 나타내는 표현으로, 통일을 상징하는 중요한 부분 중 하나였다. 이 단어의 삭제는 북한의 국가 심볼에서 통일에 대한 강조가 줄어들거나, 다른 메시지를 전달하고자 하는 의도가 있음을 천명하는 것이다.\r\n\r\n물론 정확한 의도를 파악하려면 더 많은 정보와 분석이 필요하며, 이러한 변화는 북한의 정치적인 상황과 리더십의 의도에 따라 다르게 해석될 수도 있다.\r\n\r\n전문가들의 분석에 따르면, 애국가에서 &lsquo;삼천리&rsquo;를 삭제하고 &lsquo;이 세상 아름다운 내 조국&rsquo;으로 변경된 것은 북한이 한국을 주적으로 특정하고 남북 관계를 &lsquo;동족 관계&rsquo;가 아닌 &lsquo;적대적 두 국가 관계&rsquo;로 규정하는 정책 전환에 따른 것으로 해석된다. 이러한 변경은 북한이 국가 심볼을 통해 정치적인 메시지를 전달하고 있는 것으로 보여진다.\r\n\r\n북한의 정책 변화와 의도를 완전히 이해하기 위해서는 다양한 정보와 분석이 필요하며, 국제사회에서 이러한 동향을 주의 깊게 지켜보고 있을 것이다.\r\n\r\n김정은 국무위원장이 최근 개최된 최고인민회의 제14기 제10차 회의에서 &lsquo;통일 폐기&rsquo;라는 새로운 방향성을 헌법에 명기하겠다고 발표한 것은 북한의 정책 변화를 나타내는 중요한 발표로 평가된다. 이러한 발표는 통일 문제에 대한 북한의 입장이나 정책이 변경되고 있다는 신호로 해석될 수 있다.\r\n\r\n통일 문제는 한반도에서 여전히 중요한 이슈이며, 김 위원장의 발언은 북한이 기존의 통일을 추구하는 방향에서 벗어나 새로운 방향성을 모색하고 있다는 시사점을 제공한다. 하지만 정확한 의도와 향후 정책 변화를 평가하기 위해서는 추가적인 정보와 분석이 필요하다. 북한을 그렇게 단순하게 보기도 어렵다.\r\n\r\n북한은 왜 &lsquo;두 개 국가론&rsquo;과 강경한 전쟁 담론을 쏟아내고 있을까? 노동당 제8기 9차 전원회의에 이어 최고인민회의(1월 15일)에서 헌법까지 개정해서 통일이라는 단어를 삭제했다. 북한 문제에 정통한 미국의 전문가들은 김정은 정권이 전쟁을 결심했고 한반도 정세가 한국 전쟁 이후 가장 위험한 국면으로 진입했다고 평가하고 있다. 반론도 적지 않다. 북한의 호전적인 담론이 정도의 차이는 있어도 새롭지 않다는 의견도 있고, 미국 대선을 앞둔 협상력 제고의 목적이라는 전통적 의견도 있다.\r\n\r\n북한의 호전적 담론과 두 개 국가의 제도화는 새롭지 않으나, 과거와 달라진 점도 분명하다. 연속성과 차별성을 명확히 해야 대응책을 모색할 수 있을 것이다.\r\n\r\n또한 정세는 한쪽의 일방적 의지가 아니라 상호 관계에 따라 변하고, 정해진 것이 아니라 유동적이라는 점에서 정세관리 노력이 중요해졌다. 현재 한반도의 전쟁 가능성을 어떻게 평가할 것인가? 북한이 핵무기를 보유하고 있고, 한미 양국의 핵 보복 능력도 존재하기에 한반도에서 상호확증파괴(MAD: Mutual Assured Destruction)의 억지력이 작동하고 있다. 당 전원회의와 최고인민회의에서 김정은의 연설도 전쟁을 선제적이 아니라, 공격받을 경우의 대응 차원에서 주장하고 있다. 그런 점에서 당장 한반도에서 전면전쟁의 가능성이 커졌다고 보기는 어렵다.\r\n\r\n어차피 체제 재생산 능력을 상실해 가고 있는 북한은 차라리 북쪽 땅을 포기하는 것이 좋을 것이다. 통치자들의 생명이라도 구하기 위해서 더욱 그렇다는 충고를 드리고 싶다.","date":"2024-02-18T18:03:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109945"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 19일자","partialText":"VOL. 1689&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.18.\" src=\"https://www.newscj.com/news/photo/202402/3109944_3130864_133.jpg\" />\r\nⓒ천지일보 2024.02.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-02-18T18:02:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109944"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 16일자","partialText":"VOL. 1689\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.18.\" src=\"https://www.newscj.com/news/photo/202402/3109807_3130700_1511.jpg\" />\r\nⓒ천지일보 2024.02.18.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-02-18T09:15:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109807"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 종두인허원 박승석 생애 연구(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3109270_3130039_4532.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n박승석(朴勝錫)은 종두인허원(種痘認許員)으로서 연천에서 우두법(牛痘法)을 실시했다는 것인데 어떤 계기에 의해 두창(痘瘡)에 대해 관심을 가지게 되었는지 그 내력을 알 수 없다는 것이다.\r\n\r\n이제 종두인허원으로서 연천에서 우두(牛痘)를 시술했던 박승석은 어떤 인물이었는지 살펴 보기로 한다.\r\n\r\n박승석의 자(字)는 여삼(汝三)이요, 본관은 반남(潘南)으로서 선조(宣祖) 대의 문신(文臣)으로 임진왜란 때 선조를 호종(扈從)했으며, 사계(沙溪) 김장생(金長生)과 친교가 두터웠던 활당(活塘) 박동현(朴東賢)의 11대손으로 1865(고종 2)년 12월 19일 박기양(朴沂陽)과 연안김씨(延安金氏) 사이에 5형제 중 3남으로 경기도 연천군 군내면 상리 율동에서 탄생했다.\r\n\r\n이와 관련해 박승석이 탄생한 1865(고종 2)년은 국외적으로 미국의 에이브러햄 링컨 대통령이 워싱턴의 포드극장에서 암살당했으며, 국내적으로 흥선대원군이 경복궁 중건을 시작한 해라 할 수 있다.\r\n\r\n여기서 박승석의 친동생이 되는 박승준(朴勝駿)과 관련된 사연을 소개한다.\r\n\r\n박승준은 1764(영조 40)년 공자 이후 2000년동안 유학을 발전시켜 온 중국 및 우리나라 대학자들의 위패를 봉안해 제향하는 사당인 문묘(文廟)에 배향된 남계(南溪) 박세채(朴世采)의 9대 종손으로 출계(出系)했는데, 그가 어떠한 내력으로 출계를 하게 되었는지 그 경위를 모르는 점에 안타까운 심정을 금할 수 없다.\r\n\r\n박세채는 조선 후기 숙종(肅宗) 때 좌의정으로 재임한 정치가이면서 대학자라 할 수 있는데, 당시 소론의 영수(領袖)로서 당쟁을 타파하기 위한 탕평론(蕩平論)을 최초로 건의한 인물이었다.\r\n\r\n또한 남계(南溪)는 청음(淸陰) 김상헌(金尙憲)의 문인(門人)으로서 특히 예학(禮學)에 조예가 깊었으며 방대한 저술을 남겼다. &lsquo;남계집(南溪集)&rsquo; 125권을 비롯해 &lsquo;동유사우록(東儒師友錄)&rsquo; 39권, &lsquo;육례의집(六禮疑輯)&rsquo; 33권, &lsquo;남계예설(南溪禮設)&rsquo; 20권, &lsquo;숭효록(崇孝錄)&rsquo; 14권, &lsquo;범학전편(範學全編)&rsquo; 7권, &lsquo;춘추보편(春秋補篇)&rsquo; 3권, &lsquo;심학지결(心學旨訣)&rsquo; 2권 등이 있다. 또한 &lsquo;변례질문(變禮質問)&rsquo; &lsquo;삼례의(三禮儀)&rsquo; &lsquo;고금문종(古今文宗)&rsquo; &lsquo;교법요지(敎法要旨)&rsquo; &lsquo;선성수필(先聖手筆)&rsquo; &lsquo;명계순절록(明季殉節錄)&rsquo; &lsquo;계치록(稽治錄)&rsquo; &lsquo;독시요의(讀詩要義)&rsquo; &lsquo;논맹요의(論孟要義)&rsquo; &lsquo;성현유모전편(聖賢遺模前篇)&rsquo; &lsquo;가어외편(家語外篇)&rsquo; &lsquo;낙경유편(樂經遺篇)&rsquo; &lsquo;태사장절공유적(太史壯節公遺蹟)&rsquo; &lsquo;주자대전습유(朱子大全拾遺)&rsquo; &lsquo;증산염락풍아(增刪濂洛風雅)&rsquo; &lsquo;거가요의(居家要儀)&rsquo; &lsquo;이학통록보집(理學通錄補集)&rsquo; &lsquo;이락연원혹(伊洛淵源錄)&rsquo; &lsquo;퇴계어록(退溪語錄)&rsquo; &lsquo;율곡속외별집(栗谷續外別集)&rsquo; &lsquo;심경요해(心經要解)&rsquo; &lsquo;가례요해(家禮要解)&rsquo; 등 수백여권에 이른다.","date":"2024-02-16T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109270"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-25","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3109322_3130109_1746.jpg\" />\r\n\r\n\r\n\r\n고대 동양의 전통적인 전쟁에서는 신의 상징을 납치하는 사건이 자주 신화로 각색된다. 그렇다면 헬렌의 상징을 납치한 호머의 서사시 일리아드가 이러한 신화의 변형이라는 것을 인정하는 것도 이론적으로 가능하다. 좀 더 나아가면 우리는 이러한 행동이 BC 1280년에 아라크산두에 의해 이루어졌고, 복수는 100년 후인 BC 1180년에 완료되었다고 말할 수 있다. 이러한 방식으로 윌루사(Wilusa)왕이 아라크산두와 체결한 조약을 이후인 트로이7의 시대와 연결할 수도 있다. 그러나 이러한 주장을 뒷받침할 수 있는 많은 자료의 도움이 필요하다. 확실한 것은 아히야와가 항상 아나톨리아 서부와 윌루사 즉 트로이를 지배하려고 했다는 사실이다.\r\n\r\n여기에는 정치적, 경제적, 역사적 이유가 있다. 특히 청동기 시대 경제에서 반드시 필요한 광물자원과 농산물을 얻을 수 있는 해로를 통제하려는 욕구가 작은 다툼에서 큰 전쟁에 이르기까지 크게 작용했을 것이다. 이러한 전쟁이 트로이 전쟁이었는지에 대한 문서 기록은 없다. 그러나 수천 년 동안 우리에게 익숙했던 전설은 신화의 힌트와 함께 그 전쟁과 시대를 잊을 수 없는 기억으로 남았다. 다행히도 우리에게는 영웅시대의 가장 아름다운 전설 가운데 하나인 일리아드가 있다. 이 전설을 오랫동안 사라지지 않게 만든 것은 일리아드를 남긴 시인의 언어이다.\r\n\r\n1988년까지 트로이는 폐허가 된 고고학적 유적지에 불과한 차나칼레의 한 작은 해안 마을에 불과했다. 이 폐허에는 여행자가 물 한 잔을 얻어 마실 곳도 없었고, 용변을 볼 곳은 더더구나 찾아보기가 힘들었다. 오스만 코르프만은 1988년에 다시 발굴을 시작하면서 엄청난 열정과 에너지로 트로이 유물을 정리했다. 그의 노력 덕분에 방문객이 이해하기 쉬운 박물관과 유적지의 관람코스가 마련되었다. 그는 차나칼레 사람들에게 꿈을 가르쳐주었다. 트로이는 세계문화유산에 등재되었다.\r\n\r\n박물관은 2019년 3월 8일에 개관되었다. 이 박물관은 19세기 이후 세계 44개 박물관과 다양한 경로로 유통된 트로이 유물을 터키로 반환하는 과정에서 중요한 논거가 되었다. 유물의 일부가 반환되었지만, 법적 절차 이외에도 소유자 스스로 반환하도록 윤리적 압력을 가할 수도 있게 되었다. 유물이 발견된 장소에 있어야 한다는 원칙에는 걸림돌이 없었다. 이것이 고고학계에 대한 박물관의 압력이었다.\r\n\r\n박물관은 한적한 마을과 주변 도시까지 직접적인 영향을 미쳤다. 수많은 방문객이 찾아오면서 차나칼레는 트로이를 보러온 사람들이 머무는 곳으로 성장했다. 덕분에 나도 며칠 동안 트로이 박물관을 중심으로 주변을 꼼꼼히 살피면서 오랜 과거로 돌아갔다. 마을의 담장에는 트로이 전쟁을 묘사한 벽화로 장식되었다. 골목 끝자락에 있는 작은 집 마당에서 텃밭을 가꾸는 인자한 할머니를 만났다. 전혀 말이 통하지 않았지만, 우리를 기꺼이 맞이하여 커피를 대접했다. 우리가 마시는 커피와는 전혀 다른 너무도 강력한 그것을 나는 조금씩 끝까지 비웠다. 오랜 옛날 이곳에는 이 할머니처럼 다정다감한 사람들이 살았을 것이다.\r\n\r\n우리가 알고 있는 트로이의 이야기는 영웅들과 귀족들이 주인공이다. 그러나 진짜 주인공은 이 시공간을 살았던 수많은 보통 사람이다. 그들의 이야기를 어떻게든 되새김해야 한다는 책임감이 들었다.\r\n\r\n인간은 신과 요괴와 지배자가 품어내는 독기를 제거하고, 절대권력의 아우라를 흩어버려야 하는 것이 얼마나 어려운지 모른다. 그러나 자신이 각자의 사회를 구성하는 세포이자, 모두가 존엄한 신이 될 수 있다는 자각에 이르는 길은 험난하지만 반드시 가야 한다. 트로이의 흔적은 우리를 너무도 먼 과거로 돌아가게 한다. 그들은 반드시 신에게 복종하지 않았다. 파리스는 하나의 사과로 신과 협상했고, 그 결과는 참혹한 전쟁으로 이어졌다. 폐허로 변한 트로이는 여전히 인간의 역사를 그려내고 있다.","date":"2024-02-15T21:18:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109322"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 시장 등에게 214억 책임 물은 용인경전철 판결… ‘혈세낭비’ 지자체장에 경종","partialText":"&lsquo;1조 4000억원대 세금 낭비&rsquo; 논란을 빚었던 용인 경전철 사업과 관련, 이 사업을 무리하게 추진했던 전(前) 용인시장, 수요 예측을 잘못한 한국교통연구원과 소속 연구원들에 대해 &ldquo;용인시에 214억여원을 배상할 책임이 있다&rdquo;는 법원 판단이 나왔다.\r\n\r\n서울고법 행정10부는 용인시민들이 전직 용인시장과 한국교통연구원 등을 상대로 제기한 용인경전철 사업 관련 1조원대 손해배상 청구 주민소송 파기환송심에서 원고 일부 승소판결을 내렸다.\r\n\r\n재판부는 사업추진 당시 이정문 전 용인시장과 한국교통연구원, 담당 연구원에게 총 214억 6천여만원을 용인시에 지급하도록 청구하라고 판단했다. 2005년 주민소송제가 도입된 이래 지방자치단체가 시행한 민간투자사업 관련 소송에서 주민들이 일부나마 승소한 것은 이번이 처음이다. 지금까지는 단체장이 잘못된 의사결정으로 심각한 재정손실을 초래했더라도 손해배상과 같은 금전적 책임을 물은 적은 사실상 없었다.\r\n\r\n재판부는 &ldquo;교통연구원의 과도한 수요 예측에 대해 최소한의 타당성 검토도 하지 않고 사업시행자에게 일방적으로 유리한 실시협약을 2004년 맺어 중대한 과실이 인정된다&rdquo;고 밝혔다. 재정손실 가능성에 대한 주의의무를 기울이지 않은 채 무리하게 사업을 밀어붙인 단체장의 책임이 무겁다는 점을 명시한 것이다.\r\n\r\n용인시는 2004년 경전철 사업 시공사인 캐나다 봄바디어 컨소시엄에 과도한 비율(수요 예측치의 90%)의 최소 수입을 보장하는 사업 협약을 체결했다. 2013년 경전철이 개통됐지만 이용객이 예측치에 크게 못 미치면서 막대한 적자가 발생했고, 용인 시민들은 1조 32억원의 손해배상을 청구하는 주민 소송을 냈다.\r\n\r\n단체장의 묻지마 사업으로 지자체가 빚더미에 올라앉은 사례는 용인경전철 말고도 많다. 2012년 개통한 의정부경전철, 2011년 개통한 부산김해경전철도 부풀린 수요 예측으로 한 해 수백억원을 낭비하고 있다.\r\n\r\n현재 여야는 총선을 앞두고 대규모 개발 공약을 쏟아내고 있기도 하다. 예비타당성 조사도 없이 최소 6조원을 투입하는 대구~광주 달빛철도 건설 특별법을 짬짜미로 통과시킨 여야는 이제 철도 지하화 공약에 열을 올리고 있다. 천문학적 비용을 어떻게 조달할지, 또 비용 대비 효과를 충분히 검토했는지는 불투명한 상태에서 추진하고 있다.\r\n\r\n지자체장 등에게 손해배상 책임을 물은 이번 용인경전철 사업 판결은 무분별하게 사업을 남발하는 지자체와 여야 정치권에 경종을 울리는 계기가 될 것으로 보인다. 어떠한 상황에서도 국민혈세를 낭비할 경우 반드시 책임을 물어야 한다.","date":"2024-02-15T21:16:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109327"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘북 형제국’ 쿠바와 수교… 한류가 낳은 윤석열 정부의 외교적 성과","partialText":"한국과 쿠바가 양국 유엔 대표부가 외교 공한을 교환하는 방식으로 공식 외교 관계를 맺었다. 이번 쿠바와 수교로 한국 수교국은 193국으로 늘어났다. 유엔 회원국 중 미수교국은 중동의 친북 국가인 시리아 한 곳만 남게 됐다.\r\n\r\n쿠바는 1949년 대한민국을 승인했지만 1959년 쿠바의 사회주의 혁명 이후 양국 간 교류는 단절됐다. 공산 국가가 된 쿠바는 1960년 북한과 수교하고 &lsquo;참호를 공유한다&rsquo;는 특수 관계를 유지해 왔다. 북한을 방문한 쿠바 카스트로는 &ldquo;하나의 조선만 있다&rdquo;며 김일성을 지지하기도 했다.\r\n\r\n쿠바는 1988년 서울올림픽에 불참하며 북한 편을 들었다. 서반구 유일 공산 국가인 쿠바는 반세기 동안 북한과 함께 반미(反美) 기치를 내걸며 &lsquo;형제 국가&rsquo;로 지냈다. 하지만 김씨 일가와 유대가 돈독했던 카스트로 형제의 통치가 종식된 후 북한과 쿠바의 관계는 변화되는 기미를 보였다. 한국과 쿠바 간 경제&middot;문화 교류가 늘면서 스포츠 교류까지 활발히 이어지며 분위기가 많이 달라졌다.\r\n\r\n외교부는 쿠바와 수교를 통해 양국 간 경제협력 확대 및 한국 기업 진출을 위한 제도적 기반을 마련함으로써 양국 간 실질 협력 확대에 기여할 것으로 예상된다고 밝혔다. 또한 쿠바를 방문하는 한국 국민에 대한 체계적인 영사 조력도 제공할 수 있을 것으로 보인다. 신종 코로나바이러스 감염증(코로나19) 이전까지 연간 약 1만 4천명의 한국인이 쿠바를 방문했다.\r\n\r\n코트라(KOTRA)는 2002년 쿠바와 처음으로 무역투자협력 양해각서(MOU)를 체결하고 2005년에는 쿠바 수도 아바나에 무역관을 개설했다. 최근에는 한국 드라마와 K팝 등 한류가 현지에서 인기를 끌고 한국 국민들 사이에서도 쿠바가 인기 관광지로 조명받으면서 양국 국민 간에 &lsquo;마음의 장벽&rsquo;은 상당 부분 이미 사라졌다는 평가다. 쿠바 현지에는 규모 약 1만명의 한류 팬클럽이 활동하고 있다.\r\n\r\n현재 쿠바에는 일제 강점기 시기에 이주한 한인 후손 1100여명이 거주 중이다. 양국은 향후 상호 상주공관 개설 등 수교 후속 조치를 적극 협의해 나갈 예정이다. 양국은 북한의 반발과 방해 공작 가능성 등을 감안해 물밑에서 협상을 진행한 것으로 알려졌다.\r\n\r\n윤석열 정부는 한류에 힘입어 북한 때문에 우리나라에 문을 닫았던 쿠바와 외교 관계를 수립함으로써 값진 외교적 성과를 얻게 됐다. 북한 김정은은 쿠바마저 한국과 외교관계를 갖게 됨으로써 국제무대에서 더욱 고립될 수밖에 없을 것으로 보인다.","date":"2024-02-15T21:14:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3109324"}]