[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 플랫폼만의 문제 아닌 ‘짝퉁 문제’ 정부 관리 강화해야","partialText":"<img alt=\"[천지일보=황해연 기자] 알리익스프레스가 6일 서울 소공동 롯데호텔에서 ‘지적재산권 및 소비자 보호 강화 기자간담회’를 개최한 가운데 레이 장 알리익스프레스 한국 대표가 방안에 대해 발표하고 있다. ⓒ천지일보 2023.12.06.\" src=\"https://www.newscj.com/news/photo/202312/3090418_3106793_3035.jpg\" />\r\n[천지일보=황해연 기자] 알리익스프레스가 6일 서울 소공동 롯데호텔에서 &lsquo;지적재산권 및 소비자 보호 강화 기자간담회&rsquo;를 개최한 가운데 레이 장 알리익스프레스 한국 대표가 방안에 대해 발표하고 있다. ⓒ천지일보 2023.12.06.\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 짝퉁(가품) 논란을 빚어왔던 알리익스프레스가 관련 문제 해결을 위해 향후 3년간 지식재산권(지재권) 보호 강화에 100억원을 투자하겠다고 밝힌 가운데 알리익스프레스뿐 아니라 온라인 플랫폼에서는 가품이 판을 치는 등 시장이 커지고 있다.\r\n\r\n지난 10월 열렸던 국정감사에서 가품과 관련해 질타받았던 알리익스프레스는 이를 해결하기 위해 여러 방안을 제시했다. ▲가품으로 의심되는 구매 상품의 경우 90일 이내 증빙 서류 없이 100% 환불 조치를 통한 소비자 보호 ▲검사 시스템 도입 ▲제3자와의 &lsquo;미스터리 쇼퍼&rsquo; 제도 운영 ▲한국 브랜드 보호 전담팀 신설 등이다.\r\n\r\n레이 장 알리익스프레스 한국 대표는 지난 6일 기자간담회를 통해 &ldquo;한국 소비자들의 많은 사랑을 받는 요즘 더욱 큰 책임감을 느낀다&rdquo;며 한국 소비자들의 신뢰를 얻기 위해 다양한 방법을 시도하는 등 노력을 아끼지 않겠다는 입장을 보였다.\r\n\r\n실제 지난해 특송 화물 목록 통관 과정에서 지재권 침해로 적발된 건수는 6만 2326건으로 적발된 지재권 침해 물품의 99.7%는 중국발이었다. 중국 해외직구 플랫폼인 알리익스프레스에서의 구매 물품이 적다고 볼 수는 없을 것이다.\r\n\r\n알리익스프레스는 가품 판매 예방을 위해 지난 두 달 동안 지재권 침해 위반이 의심되는 상품 97만 7151개를 삭제 조치했으며 위반 사항에 대해 1193여개의 상점을 운영 중단한 바 있다.\r\n\r\n다만 일각에서는 수많은 가품이 이미 많은 상황에서 알리익스프레스의 이러한 노력으로 단기간 가품 판매가 줄어들지는 미지수라는 목소리도 나오고 있다.\r\n\r\n그러나 알리익스프레스만이 문제는 아니다. 국회 산업통상자원중소벤처기업위원회(산중위) 소속 국민의힘 이인선 의원이 특허청과 한국지식재산보호원으로부터 제출받은 &lsquo;온라인 위조 상품 온라인 판매 중지 실적&rsquo; 자료에 따르면 2019~2022년 온라인에서 거래된 위조 상품 적발 건수는 총 60만 815건이다.\r\n\r\n지난해만 해도 인스타그램에서 판매된 위조 상품은 9만 6482건이었으며 네이버 블로그&middot;카페를 통해서는 7만 3917건 판매됐다. 이뿐 아니라 &lsquo;번개장터(6645건)&rsquo; &lsquo;스마트스토어(1624건)&rsquo; &lsquo;쿠팡(1190건)&rsquo; &lsquo;인터파크(278건)&rsquo; &lsquo;위메프(257건)&rsquo; &lsquo;티몬(216건)&rsquo; &lsquo;G마켓(208건)&rsquo; &lsquo;옥션(160건)&rsquo; &lsquo;11번가(154건)&rsquo; 등 다른 주요 플랫폼에서도 가품 문제는 지속적으로 발생하고 있다. 2022년 한 해에만 18만 1131건의 가품이 거래된 것이다.\r\n\r\n4년간 60만건이 넘는 가품이 판매됐음에도 불구하고 수사로 연계된 것은 단 8건에 그쳤다. 날이 갈수록 가품의 품질은 점점 높아지고 정밀하게 만들어져 눈으로 쉽게 구분할 수 없을 정도다. 관련 법령을 교묘하게 회피하는 가품도 많아져 문제 해결에 많은 어려움도 있다.\r\n\r\n이에 플랫폼들은 철저한 가품 단속에 나서고 가품 구매 시 전액 환불을 해주는 등 다양한 서비스를 제공하고 있다. 하지만 이러한 대응도 사후처방에 불과할 뿐 가품 판매를 막을 수 있는 근본적인 해결책은 되지 못한다는 비판도 끊이지 않고 있다.\r\n\r\n통신판매중개를 의뢰하는 사업자에게 신원정보 제공 의무를 부과하는 제도적 보장을 강화하는 것, 통신판매중개자의 사전고지 의무 위반 여부가 아닌 고의 또는 과실 유무에 따라 판매자와 연대배상 책임을 지게끔 하는 것 등 플랫폼 책임 강화와 관련된 법안도 지속 나오고는 있으나 모두 현재 국회에 계류 중인 것으로 확인됐다.\r\n\r\n이인선 의원은 &ldquo;가품을 수박 겉핥기식이 아니라 철저히 단속해야 된다&rdquo;고 말한 바 있다.\r\n\r\n이처럼 가품 판매를 예방하고 차단하기 위해서는 플랫폼의 노력도 분명 필요하지만 정부도 관리&middot;감독을 강화하거나 관련 법안을 마련해 근본적인 문제가 해결될 수 있도록 힘을 써야 한다.","date":"2023-12-14T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090418"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 무역 확대가 한국 생존전략이다","partialText":"김대종 세종대 경영학부 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3090490_3106870_5129.jpg\" />\r\n\r\n\r\n\r\n미중 패권전쟁, 중국 요소수 수출통제, 두 개의 전쟁 지속 등 통상환경의 불확실성이 지속되고 있다. 윤석열 대통령은 네덜란드를 방문해 반도체 교역 확대를 추진하고 있다. 한국은 무역의존도 75%로 세계 2위다. 한국은 내수 부진과 맞물려 올해 경제성장률이 1.7%에 미치지 못할 것이라는 전망도 나오고 있다.\r\n\r\n바이든 대통령 취임 이후 미국은 자국 중심주의로 나아가고 있다. 미국은 중국으로부터 지난 수십년간 총 4조 달러가 넘는 무역적자를 기록했다. 이런 이유로 미국은 중국과 통상전쟁을 벌이고 있다. 미국과 중국의 무역 분쟁 합의가 지연되면서 중국의 미국 수출이 감소하고 중국에 대한 중간재 수출이 많은 우리나라가 가장 큰 피해를 입는 상황이 벌어지고 있다.\r\n\r\n중국과 리튬 등 희귀금속 갈등도 있다. 한국은 과거 일본기업의 반도체 관련 제품과 소재에 대한 한국 수출 규제로 시작된 한일 갈등을 겪었다. 한국은 2022년 말 기준으로 일본에서 약 60조원을 수입하고, 30조원을 수출했다. 일본에서 수입한 금액의 약 57%가 반도체 재료와 소재 산업이다. 2022년 기준 우리나라의 주요 수출국은 중국(26%), 미국(12%), 홍콩(7%), 일본(5%) 순이다. 홍콩을 포함하면 중국에 대한 의존도가 33%에 이른다.\r\n\r\n위기를 잘 극복하면 오히려 기회가 된다. 우리나라는 교역 시장을 다변화하고 확대해야 한다. 한국은 수출&middot;수입이 1조 달러가 넘는 세계 10위 무역 강국이다.\r\n\r\n한국은 무역강대국이라는 강점을 살려 아시아, 중동, 남미 그리고 아프리카 등으로 교역을 확대해야 한다. 역내포괄적경제동반자협정(RCEP)은 동남아시아국가연합(ASEAN) 10개국과 한국, 중국, 일본, 호주, 뉴질랜드, 인도 등 16개국이 참여하는 자유무역협정(FTA)이다. RCEP는 세계 인구의 절반과 세계 국내총생산(GDP)의 3분의 1을 차지하는 거대 경제블록으로 우리나라의 교역 확대에 기여하고 있다. 그리고 이러한 교역 확대는 우리 경제 성장에 기여할 것이다.\r\n\r\n중국에 대한 요소수 등 의존도를 90%에서 40%까지 낮춰야 한다. 한국은 국산화와 다변화로 위기를 극복해야 한다.\r\n\r\n정부는 경제활성화를 위해 무역확대와 함께 친기업 정책을 실시해야 한다. 대한민국이 이중과세를 폐지함에 따라 현대자동차가 약 8조원을 국내로 들여와 전기차에 투자하기로 했다. 해외진출 기업이 국내에 다시 유턴하는 것을 리쇼어링이라고 한다. 외국인 직접투자(FDI) 유출액이 2022년 말 기준으로 유입보다 4배 정도 많다. 국내기업 투자 유출로 인해 청년취업률이 45%다. 대한민국은 법인세 등 각종 세금을 낮춰 기업 하기 좋은 나라를 만들어야 한다. 정부가 해외 배당금에 대한 이중과세를 폐지함에 따라, 해외로 진출한 많은 대기업이 국내로 유턴하는 것이다. 국내로 다시 자본과 배당금이 유턴 되면, 국내 투자로 이어져 많은 일자리가 만들어진다.\r\n\r\n정부가 지향했던 기업 하기 좋은 환경과 친기업적인 정책이 국내경제를 살리는 지름길이다.\r\n\r\n우리나라는 1987년 IMF 위기와 2008년 금융위기, 2021년 코로나 위기 등 수많은 역경을 잘 극복하고 이겨왔다. 세계 최고의 제조업 중심 국가로 거듭나야 한다. 우리나라가 교역을 더 확대하고 인공지능, 공유경제 그리고 소프트웨어 등 4차 산업혁명이라는 큰 변화의 물결을 주도하면 가능하다. 현재 위기가 한국에게는 무역 확대를 위한 절호의 기회다.","date":"2023-12-13T18:52:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090490"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 북한은 우리의 주적이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3090489_3106868_4811.jpg\" />\r\n\r\n\r\n\r\n한 유튜브 출연자가 &ldquo;북한이 우리의 주적이에요. 대한민국에서 이 말을 왜 못 해&rdquo;라고 한 말을 두고 네티즌들이 갑론을박이다. 대한민국과 북한은 전쟁이 종식된 종전 상황이 아닌, 휴전선을 두고 군사적으로 대치하고 있는 휴전 중이다. &ldquo;북한이 주적&rdquo;이란 말을 했다고 논란이 되는 게 더 이상하다. 청소년들에게 통일교육도 필요하지만, 호시탐탐 도발할 기회를 엿보는 북한은 우리가 경계해야 할 주적이란 교육이 더 중요하고 우선이다.\r\n\r\n필자는 10년간 장교로 복무했다. 훈련할 때 적은 항상 북한군이었다. 북한군이 다시 전쟁을 일으켜 남침한다 가정할 때 어떤 방향으로, 어떤 작전으로 공격해올지 늘 연구했다. 적이 공격해올 때 우리는 어떤 방어 작전으로 적군을 격퇴할지 훈련했다. 군대의 모든 작전계획도 북한군을 주적으로 가상한 시나리오로 작성돼 있다. 북한군은 늘 우리 국민에게 위협 대상이고 주적이란 의미다.\r\n\r\n국방부가 발간하는 국방백서에도 과거에는 &lsquo;주적&rsquo;을 북한군으로 늘 명시했다. 2000년 6월 남북 정상회담 이후엔 북한의 눈치를 보느라 주적이란 용어를 쓰지 않았다. 심지어 2001~2003년에는 국방백서를 아예 발간하지 않았다.\r\n\r\n2004년엔 &lsquo;직접적 군사 위협&rsquo;, 2006년엔 &lsquo;현존하는 북한의 군사적 위협&rsquo;이란 순화된 표현이 들어갔다. 2010년 천안함 폭침 이후부터 다시 &lsquo;북한 정권과 북한군은 우리의 적&rsquo;이라고 명시했다. 2018년, 2020년에는 &lsquo;주적&rsquo; 표현이 또 삭제됐다가 2022년 국방백서에 &lsquo;북한 정권과 북한군은 우리의 적&rsquo;이라는 표현이 다시 등장했다. 대한민국을 수호할 국군마저 정치적인 논리로 휘두른 탓이다.\r\n\r\n국방백서에서 주적의 개념을 &lsquo;북한 정권과 북한군&rsquo;이라고 명시했듯이 우리의 주적은 불쌍한 북한 동포가 아니다. 4대 세습을 꿈꾸는 북한 정권과 군사력으로 무장해 수시로 도발하는 북한군이다. 북한의 현실을 제대로 모르고 북한을 동경하는 사람이 많다. 북한 동포들의 처참한 삶의 현장을 실제로 본 사람이라면 북한 정권을 절대로 옹호할 수 없다.\r\n\r\n필자는 금강산 관광이 재개된 2007년 금강산을 다녀오며 북한의 현실을 두 눈으로 똑바로 목격했다. 북한 측 출입국관리소를 지나 관광버스가 금강산을 향해 달리는 주변의 산은 나무가 거의 없는 민둥산이 대부분이었다. &ldquo;남한 관광객을 태운 버스가 지나가면 숨어라&rdquo;는 지시가 있었는지, 비포장도로를 걷던 남루한 북한 주민들이 논두렁, 밭두렁 아래로 숨는 모습도 보였다. 자전거를 타고 가던 주민이 자전거를 던지다시피 놓고 초소 안으로 숨기도 했다. 도대체 어떤 통제를 받으면 저런 행동을 할 수 있을지 의아했다.\r\n\r\n금강산에 관광지구는 우리가 건설한 시설이라 남한과 차이가 없었다. 북한 안내원들의 얼굴이나 옷에서도 큰 차이는 못 느꼈다. 하지만 금강산 호텔 스카이라운지에서 내려다본 금강산 관광지구 가림막 반대편의 북한 마을은 남한의 1960년대 수준의 모습이었다. 남루한 행색의 주민들이 군대처럼 열 맞춰 이동하는 모습은 충격이었다. 우리가 묵는 숙소인 해금강 일대는 밤에도 환했지만, 북한 쪽 고성읍은 불빛 한 점 없는 어둠의 도시로 변했다. 북한 주민의 삶은 우리의 생각보다 훨씬 심각하다는 걸 인지했다.\r\n\r\n이처럼 북한 주민의 고혈을 빨며 북한 정권은 &ldquo;서울을 불바다 만들어 버리겠다&rdquo;고 으름장을 놓는다. 이런 자들을 주적이라고 생각하는 건 대한민국 국민이라면 누구나 가져야 할 상식적인 옳은 사고방식이다.\r\n\r\n국방의 의무를 위해 입대한 군인들은 병영 놀이하러 간 게 아니다. 북한의 남침을 저지하기 위한 군사력이다. 북한은 분명한 우리의 주적이고 6.25 당시 북한을 도와 통일을 막은 중국과 러시아는 잠재적인 주적이다. 수시로 탄도미사일과 장거리 미사일 발사 실험하며 군사력을 키우는 나라를 휴전선을 사이에 두고 있음을 결코 잊어서는 안 된다.","date":"2023-12-13T18:50:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090489"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘화려한 싱글’과 거리 먼 1인 가구","partialText":"&lsquo;나혼자 산다&rsquo; &lsquo;화려한 싱글&rsquo; 표현은 멋있어 보이지만 1인 가구의 현실은 핑크빛이 아니다. 통계상 역대 최고치를 찍을 정도로 숫자가 많아졌지만, 빈곤과 사회적 고립을 쌍두마차로 또 다른 사회문제의 원인이 되고 있다. 정부와 지자체, 민간은 더 적극적으로 1인 가구 지원대책을 마련해야 한다.\r\n\r\n지난 12일 통계청이 발표한 &lsquo;통계로 보는 1인 가구&rsquo;에 따르면 작년 기준 1인 가구가 750만 2천 가구로 전체 중 34%를 넘었다. 역대 최대치다. 연령대별로 보면 M자형태다. 19.2%가 29세 이하, 70세 이상 18.6%, 30&sim;39세 17.3% 등 순으로 집계됐다.\r\n\r\n1인 가구의 삶은 팍팍했다. 연소득과 자산은 전체 가구 평균의 절반에 미치지 못했다. 1인 가구 연소득은 3010만원으로 61%가 3천만원 미만을 차지했다. 전체 가구 평균의 39.7% 수준이다. 반면 부채는 늘었다. 이전 집계보다 1.9% 늘어난 3651만원으로 집계됐다. 이 중 금융부채가 2847만원으로 78%를 차지했다. 절반 이상은 40㎡(12.1평) 이하에 거주했으며 주택 소유율은 30%대에 그쳤다.\r\n\r\n이들의 삶이 고단했다는 점을 방증하는 게 국민기초생활보장 수급 여부다. 지난해 기초수급을 받은 1인 가구는 123만 5000가구로 전체 수급자 중 72.6%를 차지했다. 역대 가장 높은 수준이었다. 보건복지부 자료에 따르면 1인 가구 빈곤율은 47.8%이며, 전체 가구 빈곤율 30%보다 17.8%포인트 높은 수치다. 이 중 노인층이 70%가 넘는다.\r\n\r\n1인 가구는 고립되기 쉬워 정서적 건강 문제도 부각된다. 통계청 1인가구 설문결과 전반적인 인간관계에 1인 가구의 절반만 만족했다. 전체 가구 평균(54.3%)보다 4.3%포인트 낮았다. 1인 가구의 주말 여가 활동은 대인 관계가 없는 동영상 콘텐츠 시청이 77.9%로 가장 많았다.\r\n\r\n1인 가구가 급증하는 추세지만 전국 시도 등 지자체에서 운영하는 1인 가구 정책은 미흡했다. 최근 모 일간지가 전국 지자체에 정보공개청구를 해서 얻은 자료에 따르면 올해 6월 기준 243개 지자체 중 52곳은 별도의 1인 가구 정책이 없었다. 문제는 정부차원에서 진행하는 독거노인 및 중증장애인 정책만 시행하거나 구체적인 답변을 하지 못한 곳도 있어서 사실상 1인 가구 정책이 없는 지자체는 더 많을 것이라는 분석이다.\r\n\r\n시행 중인 정책도 현실을 따라가지 못하고 있다. 증빙과 절차가 매우 복잡하고 모호해서 실질적인 1인 가구에게는 결국 그림의 떡이다. 행정서류를 떼고 관련 절차를 거치다가 지원을 포기하는 사례가 부지기수다. 1인 가구의 특성이 다양하다는 어려움이 있지만 정부와 지자체는 지역&middot;인구학적으로 특성을 촘촘하게 반영해 이제 맞춤형 정책을 마련해야 한다.","date":"2023-12-13T18:47:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090488"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 은행은 이자 캐시백과 함께 가산 금리를 낮춰야 한다","partialText":"은행이 2조원 상생 기금을 마련해 캐시백을 하기로 했다. 총금액은 150만원 정도로 월 12만 5000원 정도다. 은행권은 이자 캐시백과 함께 가산금리를 낮춰서 국민의 이자 부담을 덜어 줘야 한다.\r\n\r\n은행권은 우리나라 전체예금과 대출의 80%를 독점하고 있다. 정부의 인허가로 인해 본인들은 독점 형태로 이익을 남기고 있다. 금년도 은행권 총 이자수익은 40조원 정도다.&nbsp;\r\n\r\n이자 캐시백은 전체수익의 5% 정도 밖에 안 된다.&nbsp;\r\n\r\n은행권은 금년도에 성과급으로 1조 2천억을 지급했다. 또한 은행은 퇴직할 때 약 6억원에서 7억원 명퇴금을 주고 있다. 약 3년치 급여를 지급하는 것이다. 이 돈은 모두 우리 국민이 부담한 이자다.&nbsp;\r\n\r\n은행은 국민들의 이자 부담을 덜어 주고 함께 상생을 선택해야 한다. 국민들이 부담한 높은 이자액으로 본인들은 성과급을 받고 명예퇴직금을 받아서는 안 된다.&nbsp;\r\n\r\n가산금리를 낮춰 국민들의 부담을 덜어 주는 것이 필요하다. 돈이라고 하는 것은 필수재다. 아무리 금리가 비싸도 대출을 받을 수밖에 없다.\r\n\r\n시중은행이 가산금리를 올려서 이자를 높인다면 우리 국민은 어쩔 수 없이 이용할 수밖에 없다. 따라서 은행은 가산금리를 낮추고 국민의 이자 부담을 덜어주는 혜안이 필요하다. 우리 국민들은 매우 성실하게 은행 이자를 갚고 있다. 은행권 총연체율은 0.4% 정도다.&nbsp;\r\n\r\n이와 같이 국민이 부담한 이자로 은행은 성과급과 많은 명퇴금을 받고 있다. 이번에 지급하는 이자 캐시백 2조원과 함께 가산 금리를 낮춰서 국민과 상생을 선택해야 한다.\r\n\r\n의식주와 함께 돈은 필수재다. 아무리 이자가 높아도 국민은 빌릴 수밖에 없다. 상장기업 30%가 이자도 못 낼 정도로 어려운 상황이다. 가뜩이나 어려운 서민들은 제도권 내에서 대출을 받지 못하고 사채시장으로 몰려가고 있다.\r\n\r\n사채시장은 연 100%에서 8000%까지 고금리 이자를 받고 있다. 정부는 사채시장도 철저히 조사해 세금으로 환수하겠다고 했다.\r\n\r\n민주당이 법정 최고 금리를 25%에서 20%로 인하한 것은 오히려 국민에게 해가 됐다. 그 이유는 제도권에서 대출을 받지 못한 서민들이 사채시장으로 몰려가게 했다. 이와 같이 경제 정책은 공정성과 효율성을 함께 추구해야 한다.\r\n\r\n서민들을 돕는다고 최저임금을 60% 올렸지만 오히려 일자리 감소로 이어졌다.\r\n\r\n결론은 은행권은 2조원 캐쉬백과 함께 가산금리를 낮춰 국민과 상생해야 한다.\r\n\r\n은행권 평균 가산금리는 1.5% 정도다. 따라서 은행은 가산금리를 낮춰 국민들의 이자 부담을 덜어 주는 것이 가장 좋은 정책이다.","date":"2023-12-13T18:46:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 나박김치","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3090470_3106855_1536.jpg\" />\r\n\r\n\r\n\r\n나박(蘿薄)김치는 납작하고 네모나게 썬 배추와 무를 소금에 절인 후, 채 썬 마늘, 파, 생강, 미나리를 넣고 고춧가루로 물들인 소금물을 부어 만든 일종의 물김치다.\r\n\r\n나박김치 어원에 대해 무의 한자어인 나복(蘿蔔)이 바뀌어 나박김치가 됐다는 설이 있으나 이를 입증할 문헌적 근거가 없다.\r\n\r\n나박김치가 등장하는 최초의 문헌은 조선 초 세종&middot;문종&middot;세조의 3조(朝)에 걸쳐 전의감(典醫監)의 의관(醫官)을 지낸 전순의(全循義, 생몰연대 미상)가 쓴 산가요록(山家要錄)이다.\r\n\r\n이 책에 기록된 나박김치에 대한 내용을 보면 무를 깨끗이 씻어 납작하고 잘게 썰어 바로 항아리에 담되 바람이 들지 않게 담가야 김치 맛이 좋다고 돼 있다. 즉 이때부터 나박김치의 정체성은 얇게 썬 무로 정의됐음을 알 수 있다.\r\n\r\n이렇듯 조선 초 의관 전순의는 1450년 산가요록을 집필하며, 蘿, 薄 자를 쓴 &lsquo;나박김치&rsquo;로 기록했다.\r\n\r\n75년 후 중종 20년(1525)에 의관 김순몽(金順蒙)&middot;유영정(劉永貞)&middot;박세거(朴 世擧) 등은 왕명을 받아 돌림병인 온역의 치료와 예방법을 모아 44조로 엮어 한글로 번역한 &lsquo;간이벽온방(簡易辟瘟方)&rsquo;이라는 의서를 편찬했다. 이 의서에도 나박김치가 등장하는데, 그 원문을 살펴보면 다음과 같다.\r\n\r\n&lsquo;又方溫蕪菁葅汁合家大小並服不限多少(우방온무청저즙합가대소병복불한다소)&rsquo;고 나온다.\r\n\r\n1776년 유중림(柳重臨, 1705~1771)이 엮은 &lsquo;증보산림경제(增補山林經濟)&rsquo;에 &lsquo;나복황아저(蘿葍黃芽葅)&rsquo;가 보인다.\r\n\r\n고춧가루가 전혀 들어가지 않고 얇게 썬 무와 파만 들어가 나박김치다. 여기서 충청도 지역에서 주로 많이 해 먹은 &lsquo;만청저법(蔓菁菹法)&rsquo;을 보자.\r\n\r\n&lsquo;순무를 취해 얇게 썰어 싱건지를 담는데 한때만 먹을 수 있고 겨울 나는 반찬이 될 수는 없다.&rsquo;\r\n\r\n이 내용을 보더라도 &lsquo;나박김치&rsquo;는 숙성시켜 오래 두고 먹는 김치류가 아니고 물김치를 담아 이틀 정도 짧은 기간 숙성시켜 바로 먹는 반찬이다.\r\n\r\n고춧가루가 나박김치에 들어가기 시작한 것은 1800년대가 아닌가 생각이 든다. 1919년에 심환진(沈晥鎭)이 상주 군수로 부임해 그곳의 반가에 소장돼 있던 조리 책 하나를 빌려서 괘지에 필사해 뒀던 &lsquo;시의전서(是議全書)&rsquo;가 있는데, 심환진이 1919년에 필사 했지만 그 원본은 1800년대 것으로 추정해 본다.\r\n\r\n이 책에 &lsquo;무우를 골 모양으로 얄게 쓰흐려 나벅김치 담아 쓰되 파고초 마늘 생강 다 쳐 너허 닉히라&rsquo;라고 나온다.\r\n\r\n이때부터 고춧가루를 비롯한 생강, 마늘과 같은 자극적인 재료들이 들어가기 시작한 것이다. 한편 지역이나 집안에 따라 단맛을 더하기 위해 사과나 배, 과일을 넣었다는 기록도 보인다.\r\n\r\n동치미는 겨울에 주로 먹는 물김치지만 나박김치는 물김치를 담아 한 이틀 정도 단시간에 발효시켜 그 자리에서 바로 먹는 것이다. 특히 나박김치는 사계절 언제든지 만들어 먹는 물김치며, 차례상에도 올라가는 물김치다.","date":"2023-12-13T18:18:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090470"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 사랑하는 사람아-강우식","partialText":"사랑하는 사람아\r\n\r\n강우식(1941 ~ )\r\n\r\n사랑하는 사람아 눈이 풋풋한 저녁답이면\r\n\r\n마른 솔가지 한단을 져다놓고\r\n\r\n그대 아궁이에 불을 쑤시고 싶었다\r\n\r\n저 세찬 새벽 눈발이 잘 깨까지&hellip;&hellip;\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n강우식 시인의 언어는 매우 육감적이다. 연연한 사랑을 노래하는 시임에도 불구하고, 그 육감적인 면을 떨칠 수가 없다. 허긴 살아 있다는 것의 가장 엄숙한 증거가 &lsquo;성욕&rsquo;이라는 논리를 펴는 시인이니 어디 그렇지 않겠는가. &lsquo;성욕&rsquo;은 생생하게 살아 있는 증거이고, 만약 &lsquo;성욕&rsquo;이 사라진다면, 그것은 살아 있으되 살았다고 할 수가 없다는 것이 강우식 시인의 논리이다.\r\n\r\n사랑하는 사람을 위하여 &lsquo;눈이 풋풋한 저녁답이면, 마른 솔가지 한 단을 져다놓고, 그대 아궁이에 불을 쑤시고 싶었다&rsquo;라고 노래한다. 그저 아궁이에서 솔가지로 불을 때는 것이 아니라, 아궁이 속으로 &lsquo;불을 쑤시고 싶다&rsquo;고 노래한다. 이 표현은 어느 의미에서 성적 행위의 한 모습을 그리고 있는 것이 아닐 수 없다. 그것도 &lsquo;저 세찬 새벽 눈발이 잘 깨까지&hellip;&hellip;&rsquo; 아, 아 밤을 새워 불을 쑤셔 넣고 싶다는 표현, 가히 치열한 성행위의 표현이 아니겠는가.\r\n\r\n그러나 그 성적인 표현이 조금도 천하거나 추하게 다가오지 않는다. 오히려 신선하기까지 하다. 시란 바로 이런 것이 아니겠는가. 가장 솔직하면서도 가장 은근한, 가장 강렬하면서도 가장 연연하게 다가오게 하는 것, 이것이 시의 노수(老手)가 아니겠는가. 한 생애를 시인으로서 맥맥히 살아온 노시인의 모습, 실감하게 된다.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-12-13T18:11:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090462"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 민심은 정치를 이념과 도덕으로 판단하지 않는다","partialText":"<img alt=\"(전)명지전문대 겸임교수 법학박사 이문성\" src=\"https://www.newscj.com/news/photo/202312/3090460_3106844_056.jpg\" />\r\n(전)명지전문대 겸임교수 법학박사 이문성\r\n\r\n\r\n공자는 &ldquo;정치란 무엇인가?&rdquo;라는 제자의 물음에 대해 정치는 첫째 백성을 위해 충분한 식량을 확보하는 것이고(足食), 둘째 강력한 군대를 유지하는 것이며(足兵), 셋째 백성이 군주를 믿을 수 있는 신뢰(民信)라고 답변했다.\r\n\r\n공자가 답변한 내용을 현대적으로 재해석하면 충분한 식량 확보라 함은 합리적 경제정책을 탄력적으로 집행함으로써 국가경쟁력을 가져야 한다는 말이 된다.\r\n\r\n경제현상은 경제법칙에 따라 움직이기 때문에 근거 없는 희망과 허튼 기대는 금물이다. 산업재편, 실업대응, 물가관리 등 경제현안을 해결하기 위해서는 고도의 정책적 판단과 강력한 집행력이 수반되어야 한다.\r\n\r\n강력한 군대를 유지하기 위해서는 적정한 규모의 병사를 확보하여 엄격한 훈련과 적정한 처우를 통해 병사의 기강을 확립하고, 강력한 무기를 제공함으로써 국가 안보를 지키라는 말이 된다. 강력한 군사력 없이 혀 세 치로 나라를 지킨 예를 역사에서 본 적이 없다.\r\n\r\n백성이 군주를 신뢰하기 위해서는 정부정책의 예측가능성이 확보되며 그 지속가능성을 담보해야 한다는 점을 시사하고 있다. 권력자가 도덕적이면 존경할 수 있어도, 정책이 오락가락하여 수시로 변경되면 민심은 권력자를 신뢰할 수 없고 존중하지도 않는다.\r\n\r\n공자가 말한 정치 어디에도 도덕과 이념이 포함되어 있지 않다.\r\n\r\n철저한 실리와 치밀한 계산 그리고 냉철한 판단이 정치인에게 요구된다는 뜻으로 볼 수 있다.\r\n\r\n한국의 정치현실을 보면 이념과 도덕 그리고 정의라는 애매모호한 개념이 정치를 규정 내리고 있는 모습이다.\r\n\r\n정부 요직 구성 절차의 하나인 국회 인사청문회에서는 후보자의 개인적 삶에 있어서 자산 취득 과정이나 순간의 일탈행위 등에 대한 도덕적 평가에 지나치게 편중되어 있다.\r\n\r\n후보자의 경력과 실적 등을 통한 해당 분야의 전문성과 통찰력, 리더쉽 등에 대한 검증은 뒷전이다.\r\n\r\n하지만 실타래처럼 얽힌 외교문제, 한 치의 앞도 보이지 않는 경제현안 그리고 어려운 민생문제를 해결하는 방안을 찾는 데 있어서 도덕과 이념이 답을 주지 않는다.\r\n\r\n어쩌면 정치인이 가장 감수해야 할 희생은 냉엄한 정치세계에서 충분한 식량, 강력한 군대, 정부 신뢰를 확보하기 위해 그 어떤 도덕적 질타와 비난도 감수해야 할 고통과 외로움에 있지 않은가 싶다.\r\n\r\n민심은 정치인이 얼마나 도덕적이고 양심적인지에 따라 모든 것을 판단하지 않는다. 그 시대에 해야 할 일을 얼마나 잘 수행했는지를 보고 판단할 뿐이다.\r\n\r\n미&middot;중갈등, 북&middot;러밀착, 반도체 전쟁, 중국의 압도적 공급망, 에너지 전환, 기후 위기, 인구감소, 탈탄소 중심 산업체계 개편 등 산적한 외교현안과 국내문제를 해결함에 있어서 이념과 도덕으로 무장한 정치적 정당성은 무능과 무책임으로 전락할 위험성이 너무 크다.\r\n\r\n24년 총선은 한국의 전환을 가져올 중요한 계기이다. 정치가 해야 할 목적을 달성하기 위해 이겨야 할 총선이라면 정치공학적이라는 비판을 감수해서라도 어제의 적과 손을 잡을 수 있어야 한다. 민심이 보고 싶어 하는 모습은 바로 그것이다.","date":"2023-12-13T18:01:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090460"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 14일자","partialText":"VOL. 1649\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.13.\" src=\"https://www.newscj.com/news/photo/202312/3090452_3106839_4056.jpg\" />\r\nⓒ천지일보 2023.12.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-13T17:42:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090452"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 그룹 ‘에이티즈’ 계속되는 K팝 흙수저 중소돌의 꿈","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3090082_3106396_4928.jpg\" />\r\n\r\n\r\n\r\n그룹 &lsquo;에이티즈(ATEEZ)&rsquo;가 정규 2집 &lsquo;더 월드 에피소드 파이널: 윌&rsquo;로 빌보드 200에서 1위를 차지하자, 흙수저 아이돌로 최초의 1위 기록이라는 평가가 언론을 장식했다. 여기에서 흙수저 아이돌은 대형 기획사가 아닌 중소 기획사 출신이라서다. 보이그룹 에이티즈도 &lsquo;빅4&rsquo; 기획사(SM, JYP, YG, HYBE) 소속이 아니라 KQ 엔터테인먼트이기 때문이다. 가까운 예로 지난 11월 25일 자로 &lsquo;스트레이키즈(Stray Kids)&rsquo;가 미니 앨범 &lsquo;樂-STAR(락스타)&rsquo;로 빌보드 200에서 네 번째 1위를 차지했는데, 그들은 대형 기획사 JYP 소속이었다. 지난 여름에는 뉴진스가 연령대가 낮고 데뷔 경력이 짧은데도 빌보드 200 차트 1위를 기록했는데, 역시 대형 기획사 하이브 계열 소속이었다.\r\n\r\n물론 그룹 에이티즈가 4대 기획사에 속하지 않는 것은 맞지만, 중소기획사 흙수저 아이돌로 최초의 빌보드 200을 기록한 것은 아니다. 바로 방탄소년단 때문이다.\r\n\r\n방탄소년단이 2018년 정규 3집 &lsquo;러브 유어셀프 전 티어(LOVE YOURSELF 轉 Tear)&rsquo;로 빌보드 200에서 1위를 차지할 때, 중소 기획사 빅히트 엔터테인먼트 소속이었다. 흙수저 중소돌의 기적이라는 말을 그들이 만들었다. 더구나 그들은 9월에는 &lsquo;러브 유어셀프 결 앤서(LOVE YOURSELF 結-Answer)&rsquo;로 다시 한번 빌보드 200에서 1위를 차지했다. 한국인 최초로 빌보드 200에서 1위를 한 것도 모자라 중소돌이 두 번이나 1위를 차지해 깜짝 놀랐다. 이때 그들을 병역 특례 시키자는 목소리가 정치권에서도 나왔다. 어쨌든 방탄소년단의 성공으로 작은 기업이었던 빅히트는 하이브로 글로벌 기획사가 됐다.\r\n\r\n중요한 것은 빅히트가 하이브라는 거대 기획사가 된 성공 모델이 다시 나올 수 있는가에 있다. 예컨대, 2022년 11월 데뷔한 피프티피프티(FIFTY FIFTY)의 경우다. 그들의 데뷔곡 &lsquo;큐피드&rsquo;는 미국 빌보드 &lsquo;HOT 100&rsquo;에 데뷔 5개월 만에 최단기 진입했고, 최고 순위 17위까지 기록했다. 역시 피프티피프티는 중소기획사 어트랙트 소속으로 흙수저 중소돌인데, 25주 연속 차트인까지 했다. 이는 K팝 걸그룹 최장 진입기록이었다. 대형 기획사도 못 한 일인데 영국 오피셜 차트 &lsquo;싱글 차트 톱 100(Singles Chart Top 100)&rsquo;에서도 최고 순위 8위로 최단기간에 차트에 진입한 것은 물론 K팝 여성 걸그룹으로 10위에 최초로 진입했다. 그리고 무려 22주 차트인의 기록을 세웠다. 빌보드와 마찬가지로 이는 K팝 걸그룹 최장 진입기록이었다. 까다로운 영국 차트에서 보여준 성과는 빌보드보다 더 각별하게 다가왔다. 더구나 틱톡의 연례 음악 보고서에 따르면 K팝 걸그룹 피프티피프티의 &lsquo;큐피드&rsquo; 트윈버전(Cupid &ndash; Twin Ver.)이 전 세계적으로 가장 있기 있는 2023년 틱톡 노래(TOP 2023 TIKTOK SONGS GLOBALLY)에 선정이 되기도 했다. 빌보드의 &lsquo;2023년 연말 차트(YEAR-END CHARTS)&rsquo;에서는 13개 부문에서 성과를 냈다.\r\n\r\n하지만 피프티피프티는 이런 성과에도 멤버들이 소속사와 법적 다툼을 통해 분쟁 갈등 중이다. 걸그룹인데 오로지 키나 혼자 외롭게 활동하고 있다. 많은 팬이나 전문가들은 피프티피프티가 더 좋은 성과를 낼 수 있었으며, 그 소속사도 글로벌 기업이 될 수 있었을 것으로 전망했는데 분쟁에 휘말려 안타까움을 나타낸 바 있다. 어느 때보다 K팝이 브랜드 가치를 갖게 되면서 중소기획사나 데뷔 경력에 관계 없이 세계적인 주목을 받을 가능성이 날로 커지고 있는 것만은 사실이다. 그런 상황에서 더욱 매니지먼트와 위기관리가 필요해지고 있다. 너무 빨리 성장을 하거나 주목을 받으면 이에 합당한 리스크 헷징(hedging)이 따라줘야 한다. 그렇지 않으면 나락으로 떨어질 가능성도 커진다.\r\n\r\n그룹 에이티즈의 경우 갑자기 벼락스타가 된 것은 아니라서 긍정적일 수 있다. 차근차근 단계를 밟아왔기 때문이다. 2018년 10월 데뷔한 그룹 에이티즈는 빌보드 200 차트에서 2022년 7월 미니 8집으로 3위, 2023년 6월 발매한 미니 9집으로 2위를 차지했고, 이번 정규 2집으로 마침내 1위를 기록했기 때문이다. 더구나 요즘 가장 강력한 글로벌 가수 테일러 스위프트의 음반을 제치고 1위를 기록했기 때문에 그 가치가 각별할 수 있다. 차근차근 단계를 밟아서 올해 최고의 음반 판매량을 기록한 &lsquo;세븐틴&rsquo;도 있지만, 그들 역시 대형 기획사 하이브 소속이다. 대형 기획사 자체가 부정적인 것은 아니지만, 중소돌의 성공은 K팝이 가진 젊은 세대의 꿈과 희망 실현을 의미한다. 성공과 다양성의 선순환 면에서 흙수저 중소돌의 성공은 필요하다. 이는 전반적으로 경제적인 상황이나 미래의 전망이 불투명하거나 어두운 상황에서 K팝이 보여주고 있는 성공 모델이 계속 주목받는 이유이고, 그룹 에이티즈 같은 사례가 많이 나와야 하는 배경이다. 그룹명인 ATEEZ는 &lsquo;A TEEnage Z&rsquo;인데 &lsquo;10대들의 모든 것&rsquo;, 그러니까 10대처럼 활동적이고 열정적인 그룹을 의미한다. 미래는 청춘들의 것이다. 그래미가 아무리 인정을 하지 않으려 해도 미래는 세계 청춘들이 선호하는 K팝의 무대가 되고 있기 때문이다. 그 가운데 흙수저 중소돌 화이팅이다.","date":"2023-12-12T18:49:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090082"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 딥테크 유니콘 기업이 우리의 미래다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3090083_3106395_4729.jpg\" />\r\n\r\n\r\n\r\n인공지능(AI) 기술은 최근 갑자기 등장한 것이 아니라 AI 기술의 개념 구상과 연구는 상당히 오래전부터 진행됐다. 초기에는 놀랍고 획기적인 기술이지만 상용화는 거의 불가능하다고 평가를 받았다. 하지만 연관 기술의 발달, 그리고 상상력과 능력을 겸비한 과학자들과 기술자들의 끊임없는 도전 끝에 현실화됐다.\r\n\r\n이처럼 상상 속에서만 존재 했지만 현재는 실현을 넘어 상용화에 근접한 기술, 그리고 이것 없이 미래를 상상할 수 없을 만큼 영향력이 큰 기술이면서 남들이 따라잡기 힘든 독보적인 기술을 &lsquo;딥테크(Deep Tech)&rsquo;라고 한다. 높은 기술력이 요구되고 참신한 아이디어 및 도전정신이 필요한 스타트업 분야에 많다.\r\n\r\n딥테크 스타트업으로 출발해 최초 상용 우주선 발사에 성공하고 독보적인 성과를 낸 대표적인 기업으로는 일론 머스크가 설립한 미국의 우주 탐사&middot;개발 기업 &lsquo;스페이스엑스(SpaceX)&rsquo;를 들 수 있다. 스페이스엑스도 설립 당시 사업이 본궤도에 오를 수 있을지에 대한 의문이 제기됐지만 최초 상용 우주선 발사에 성공했다. 이후에도 우주 관광, 화성 개발 등 다양한 구상을 발표해 주목을 받고 있다. 다소 무리가 있어 보이지만, 이런 것이야말로 &lsquo;딥테크&rsquo;의 진수라고 평가할 수도 있다.\r\n\r\n우리 정부도 딥테크의 중요성을 인지하고 미래 경제를 선도할 딥테크&middot;신산업 스타트업을 발굴해 글로벌 유니콘으로 육성하기 위해 딥테크 분야에 대한 지원을 확대하고 있다. 정부의 딥테크 지원은 큰 틀에서 &lsquo;초격차 프로젝트&rsquo;라는 이름으로 진행 중이다. 산업부에서는 &lsquo;산업대전환 초격차 프로젝트&rsquo;, 중기부에서는 &lsquo;초격차 스타트업 1000+ 프로젝트&rsquo;를 국정과제로 추진 중이다. 한국 경제에서 중소기업의 수출&middot;매출이 각각 50% 이상 기여하는 &lsquo;중소&middot;벤처 50+&rsquo; 비전도 추진하고 5년간 초격차 스타트업 1000개 이상을 선별해 민&middot;관 공동 기술사업화, R&amp;D, 글로벌 진출 등 2조원을 지원한다.\r\n\r\n또한 정부는 2027년까지 15조원을 투입해 딥테크 유니콘 10곳을 육성하기로 했다. 중소벤처기업부가 선정한 10대 분야는 글로벌 진출 가능성이 높은 시스템반도체, 바이오&middot;헬스, 미래 모빌리티, 친환경&middot;에너지, 로봇, 빅데이터&middot;인공지능(AI), 사이버보안&middot;네트워크, 우주항공&middot;해양, 차세대 원전, 양자기술 등이다. 10대 분야 민간투자를 촉진하기 위해 2000억원 규모의 &lsquo;초격차 펀드&rsquo;도 신설한다.\r\n\r\n딥테크에 특화된 기술 창업자 및 미래 창업자를 기르기 위한 육성 프로그램도 추진 중이다. 혁신창업스쿨 교육생을 모집해 혁신기술 아이디어를 보유한 예비 창업자를 대상으로 비즈니스 모델 및 창업교육을 하고 미래 첨단기술과 인문학 이해를 바탕으로 아이디어를 발굴해 미래 창업자를 양성하는 &lsquo;딥테크스쿨 트랙&rsquo;도 운영 중이다.\r\n\r\n첨단 분야 신제품 개발과 해외 진출을 위해 글로벌 스탠다드에 맞는 한국형 혁신 클러스터를 조성한다. 스타트업의 투자유치와 해외진출을 지원하는 &lsquo;글로벌 펀드&rsquo;는 올해 8조 6000억원 규모까지 확대 조성된다. 민간 협업형 &lsquo;K-스타트업 센터&rsquo; 확대와 벤처투자 센터가 구축되고 재외공관을 활용한 스타트업 네트워크도 강화된다. 구글, 오라클, 엔비디아 등 글로벌 기업과 스타트업을 공동으로 육성한다.\r\n\r\n딥테크 유니콘 기업은 우리의 미래다. 정부 정책이 성과로 이어지기 위해서는 정부예산 등 공공과 발맞춰 움직일 민간 자금이 참여할 동력이 필요하다. 민간 자금 참여를 독려하기 위해서는 회수시장을 시장 친화적으로 고쳐야 한다. 정부의 예산 투입과 함께 환류도 함께 고민해야 한다. 또한 규제 혁신도 강력 추진해야 한다. 중기부는 신산업 발달에 걸림돌인 국내에만 존재하는 &lsquo;나홀로 규제&rsquo;, 업종&middot;업태별 &lsquo;골목규제&rsquo; 등 테마별 규제를 발굴&middot;개선하고 중소벤처기업이 창업과 성장하는 데 걸림돌이 되는 신설&middot;강화되는 규제에 대비할 수 있도록 &lsquo;규제예보제&rsquo;를 운영하지만 아직 기대에 미흡하다.","date":"2023-12-12T18:47:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090083"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 덕 보려는 마음","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3090080_3106392_4436.jpg\" />\r\n\r\n\r\n\r\n어렸을 때 들었던 &lsquo;의좋은 형제&rsquo; 이야기를 대부분 기억하고 있을 것이다. 이 이야기는 고려 말 조선 초 충남 예산군 대흥면에서 살았던 이성만, 이순의 이야기라고 전해진다.\r\n\r\n두 형제가 가을 추수 때가 되어서 벼를 베기로 했다. 누가 더 많이 베나 내기를 하기로 하고 형은 동쪽에서 동생은 서쪽에서 쉬지 않고 벼를 베어 나갔다. 형제는 자기가 벤 벼를 각각 쌓아 보았지만 둘이 똑같았기에 사이좋게 한 더미씩 나눠 가지기로 했다.\r\n\r\n집에 들어온 동생은 아무래도 형님댁엔 식구가 많으니 벼를 더 보내드리고 싶었다. 형님이 받지 않을지도 모른다고 생각한 동생은 깜깜한 논으로 나가 자신의 벼를 형님의 낟가리로 옮겨 놓았다. 형도 집에 들어와 생각하니 살림을 새로 시작한 동생에게 더 많이 주었어야 했다고 생각해 볏단을 동생의 몫으로 옮겨 놓았다. 둘 다 다음 날 확인을 해보니 이상하게도 똑같았다. 다음 날은 더 많이 옮겨 놓아야겠다고 생각을 했다. 어느 날 깜깜한 밤에 둘은 논으로 나갔다. 볏단을 옮기던 둘이 딱 마주치게 됐는데 구름에 가렸던 보름달이 나오면서 서로를 알아보게 된 것이다. 벼 낟가리가 줄어들지 않은 이유를 그제야 깨닫게 됐다.\r\n\r\n이 아름다운 이야기를 기념하기 위해 예산에는 의좋은형제길이나 공원도 조성해 놓았다고 한다. 추수철이 되면 &lsquo;의좋은 형제 축제&rsquo;도 한다고 한다. 이 이야기를 우리가 잊지 않고 기리는 것은 이런 마음을 갖는 것이 쉽지 않기 때문이다. 33년간 사기 전문 검사로 이름을 날렸던 임채원 변호사의 이야기를 라디오에서 들은 적이 있다. 그는 &lsquo;임 검사의 사기예방 솔루션&rsquo;이라는 책도 썼다. 사기범죄는 입증하기가 어렵고 사기를 친 사람들에 대한 처벌이 약하기 때문이라고 한다.\r\n\r\n사기를 당하는 사람들의 특징 중 하나는 너무 착하다는 것이다. 착해서 다른 사람도 자기 마음 같을 것이라고 굳게 믿기 때문이라고 한다. 다른 하나는 너무 착하다 보니 손해만 보며 살다가 자신에게 잘 해주는 사람이 생기면 쉽게 마음을 열게 된다는 것이다.\r\n\r\n중요한 것은 덕을 보려는 마음이다. 누군가의 덕분에 쉽게 돈을 벌어 보려는 마음, 신분 상승을 해보려는 마음, 쉽게 말해서 덕 보려는 마음이 사기의 덫으로 끌어들이는 것이다.\r\n\r\n위의 &lsquo;의좋은 형제&rsquo; 이야기는 덕을 베풀려는 마음으로 사는 사람들, 아래 사기를 당하는 사람들은 덕을 보려는 마음으로 사는 사람들이다. 덕을 베풀지는 못하더라도 덕 보려는 마음을 최대한 배제한다면 사기 당하는 일은 크게 없을 것이다.\r\n\r\n가끔 뉴스 등에서 봉사를 하거나 좋은 일을 많이 하는 사람들의 얼굴은 다 비슷해 보인다. 마음이 편하고 행복하기 때문일 것이다. 법륜 스님의 &lsquo;스님의 주례사&rsquo;에서 가장 크게 느꼈던 것은 결혼할 때 덕 보려는 마음으로 결혼하지 말라는 것이었다. 그래야 행복할 수 있다는 것이다. 덕 보려는 마음일 때 마음대로 안 되면 마음이 지옥이다.\r\n\r\n반대로 덕을 베푸는 일이야 상대의 거절로 마음대로 안 되더라도 마음 다칠 일이 많이 없다. 베풀기로 했던 돈이나 물건은 남기 때문이다. 덤으로 남을 도울 수 있다는 뿌듯한 마음이 남는다. 누군가 자신에게 큰 선의를 베푼다면 갚을 수 있는지를 생각해 봐야 한다. 갚을 수 없는 것을 받지 않는 것이 덕 보려는 마음을 줄이는 첫걸음이다. 인생은 큰 행복을 얻기보다 큰 불행을 줄이는 것이 더욱 중요하다는 것을 명심하자.&nbsp;","date":"2023-12-12T18:46:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090080"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 조 대법원장, 무너진 사법 시스템 회복시켜야","partialText":"조희대 신임 대법원장이 11일 취임식을 갖고 공식 업무에 들어갔다. 지난 9월 김명수 전 대법원장 퇴임 이후 자리가 공석이 된 지 77일 만이다.\r\n\r\n김명수 전임 대법원장의 임기가 지난 9월 24일 끝났지만, 후임자를 구하지 못해 선임대법관이 그간 권한대행을 맡아 사법부를 운영해 왔다. 김 전 대법원장 후임으로 지명됐던 이균용 서울고법 부장판사는 재산 신고 누락 의혹과 여야 대치 속에서 임명동의안이 부결되면서 낙마했다. 조 대법원장이 지난달 8일 후보자로 지명된 직후 유남석 전 헌법재판소장이 퇴임하면서 한 달가량 양대 최고 사법기관의 수장이 모두 자리를 비우는 초유의 상황이 벌어지기도 했다.\r\n\r\n조 대법원장이 사법부를 이끌게 되면서 당면한 과제들이 어떻게 해결될지 주목된다. 조 대법원장은 취임사에서 &ldquo;국민은 신속한 재판을 받을 권리를 가지는데도 법원이 이를 지키지 못해 국민의 고통을 가중시키고 있다&rdquo;며 신속하고 공정한 재판을 강조했다. 이같이 말한 것은 전임 김 전 대법원장 시절 사법 시스템이 크게 훼손됐기 때문일 것이다.\r\n\r\n김명수 사법부 6년동안 판사들의 정치적 편향과 재판 지연으로 사법 불신이 심화됐다. 김 전 대법원장은 자신이 회장을 지낸 우리법&middot;인권법 출신 판사들을 요직에 앉히고 문재인 정권에 불리한 판결을 내린 판사들은 한직으로 보냈다. 대법원은 대법관 14명 중 7명을 우리법&middot;인권법&middot;민변 출신으로 채웠다. 여기에 문 정권 편에 선 판사들은 재판 지연을 벌였다. 조국 전 법무부 장관과 윤미향 의원 재판은 1심 판결까지 각각 3년 2개월, 2년 5개월이 걸렸다. 송철호 전 울산시장 재판은 우리법 출신 판사가 15개월간 본안 심리를 아예 진행하지 않아 1심 유죄 판결이 3년 10개월만에 나왔다.\r\n\r\n사법정책연구원에 따르면 지난 10년간 재판 평균 처리 기간이 민사 본안의 경우 245일에서 420일, 형사 공판은 158일에서 223일로 증가했다. 형사 단독사건(1심) 접수 후 첫 기일까지의 기간도 41일에서 84일로 늘었다. 민사 1심 판결이 나오는 데 2년이 넘는 경우도 2016년 2142건에서 지난해 7744건으로 급증했다. 송철호 전 울산시장 등은 판결이 지체되는 사이 임기를 다 채웠다.\r\n\r\n사법 행정도 많이 훼손됐다. 김 전 대법원장은 고법 부장 판사 승진제를 폐지하고, 판사들이 법원장을 투표로 뽑는 법원장 후보 추천제를 도입했다. 이런 상황에서 법원장들은 판사들 눈치를 보느라 판사들의 인사 평정을 제대로 하지 않았다는 비판이 제기됐다. 그동안 국민의 기본권이 침식당했다. 재판 장기화로 범죄 피해자의 회복이 늦어지고, 재산권 같은 개인의 권리가 위협받았다. 뒤늦은 판결로 적기에 대응하지 못한 기업이 문을 닫는 경우도 있었다고 한다.\r\n\r\n신속하고 공정한 재판을 보장하는 것은 헌법에 규정된 국민의 권리이다. 조 대법원장은 무너진 사법 신뢰를 회복시켜야 한다. 사법부가 국민의 기본권을 수호하는 최후의 보루가 되도록 해야 할 것이다.&nbsp; &nbsp;","date":"2023-12-12T18:43:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090079"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 장제원, 총선 불출마 선언… 중진 결단으로 이어지기를","partialText":"&lsquo;친윤 핵심&rsquo;으로 꼽히는 국민의힘 장제원(3선, 부산 사상) 의원이 12일 내년 총선 불출마를 공식 선언했다. 윤석열 대통령의 측근인 장 의원이 불출마를 선언하면서 김기현 대표 등 당 지도부와 중진 의원들의 불출마가 이어질지 주목된다.\r\n\r\n장 의원은 이날 국회 소통관에서 기자회견을 열어 &ldquo;역사의 뒤편에서 국민의힘 총선 승리를 응원하겠다&rdquo;며 &ldquo;또 한 번 백의종군의 길을 간다. 이번에는 마지막 공직인 국회의원직&rdquo;이라고 말했다. 이어 &ldquo;윤석열 정부의 성공보다 절박한 게 어디 있겠나. 총선 승리가 윤석열 정부 성공의 최소 조건&rdquo;이라며 &ldquo;그래서 내가 가진 마지막을 내어놓는다. 나를 밟고 총선 승리를 통해 윤석열 정부를 성공시켜주길 부탁드린다&rdquo;고 말했다. 그는 &ldquo;이제 떠난다. 버려짐이 아니라 뿌려짐이라 믿는다&rdquo;고 덧붙였다.\r\n\r\n장 의원이 여권 핵심과 불출마를 사전에 논의했는지는 알려지지 않았다. 장 의원은 지난 6일 아버지인 고 장성만 전 국회부의장의 8주기를 맞아 부산의 산소를 찾았고, 같은 날 윤 대통령의 부산 방문 행사에 참석했다. 윤 대통령은 이날 장 의원을 부른 것으로 전해졌다.\r\n\r\n앞으로 관심을 모으는 것은 김기현 대표 등 당 중진들의 결단 여부이다. 일단 장 의원이 물꼬를 튼 이상 김 대표도 조기에 불출마나 2선 후퇴 등의 결단이 나와야 할 것이다. 현 지도부의 변화와 당의 혁신이 이루어지지 않고선 내년 총선에서 국민들의 지지를 받기 어려울 것으로 예상되기 때문이다.\r\n\r\n11일 발표한 내년 총선 여론조사에서 &ldquo;야당 후보가 많이 당선돼야 한다&rdquo;가 53%로 &ldquo;여당 후보가 많이 당선돼야 한다(40%)&rdquo;를 크게 앞섰다. 이 같은 전망은 부산 엑스포 유치 실패와 국민의힘 혁신위원회의 &lsquo;조기 종료&rsquo; 등 악재가 복합적으로 작용했기 때문으로 보인다. 인요한 위원장을 내세운 혁신위는 50일 가까이 활동하면서 지도부를 비롯한 당의 변화를 권고했지만, 당 주류는 이를 당 지도부 흔들기로 받아들이고 거부반응을 보였다. 김 대표는 자기 지역구인 울산을 찾아 &lsquo;윤심&rsquo;을 거론하며 불쾌감을 드러냈고, 장 의원은 지지자 수천명을 모아 세를 과시하기도 했다. 혁신위는 결국 제대로 된 성과를 거두지 못하고 원래 일정보다 2주 앞당겨 활동을 끝냈다.\r\n\r\n국민의힘은 국민이 체감할 수 있는 변화나 혁신을 하지 않는다면 내년 총선에서 현재의 열세 뒤집기를 기대하기는 어려울 것이다. 장 의원의 불출마 선언이 중진들의 &lsquo;물갈이론&rsquo;으로 이어지기를 바란다.&nbsp;","date":"2023-12-12T18:41:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090078"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 13일자","partialText":"VOL. 1648\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.12.\" src=\"https://www.newscj.com/news/photo/202312/3090057_3106362_2241.jpg\" />\r\nⓒ천지일보 2023.12.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-12T17:23:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3090057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 찬란했던 동방(東方)문화는 ‘홍익(弘益)문화’… 세상을 이롭게 하다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202312/3089718_3105960_5627.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n우리 민족이 유구한 역사와 찬란한 문화를 꽃피웠던 그야말로 자랑스럽고 위대하고 우수한 민족이었음은 익히 아는 바다.\r\n\r\n그러나 그 같은 사실에 대해 구체적으로 입증할만한 자료는 찾아보기 힘들다. 그럼에도 부지불식간에 인식돼왔고 믿고 있으니 아이러니하다.\r\n\r\n그 증거가 없는 것이 오히려 증거가 된다는 역설적 논리도 있으니 전혀 설득력이 없는 건 아닌 것 같다. 역설적 논리 중 대표적 논리가 바로 일제 강점기에 있었던 한민족 문화 말살정책이다. 한민족의 우수성은 어쩌면 우리보다 이방인이 더 잘 알고 부러워하고 두려워했다는 증거가 되는 사례이기도 하다.\r\n\r\n찬란한 역사와 문화뿐만 아니라 말과 글 그리고 정신 곧 민족의 혼이며 얼까지 송두리째 없애야만 했던 그들의 속사정이 궁금하다.\r\n\r\n물론 중국의 동북공정(東北工程) 또한 다르지 않다.\r\n\r\n유라시아와 중국 대륙 그리고 한반도 사이에 얽히고 얽힌 고대역사 속엔 우리가 미처 모르는 비밀과도 같은 사연과 진실이 헤아릴 수조차 없을 정도로 많다 해도 절대 무리한 주장이 아니다.\r\n\r\n그 얽힌 사연이 담겨 있는 게 바로 고대사며, 고대사 속엔 엄청난 비밀이 숨어 있으며 인류는 그 비밀이 언젠가 밝혀지리라 학수고대하고 있다.\r\n\r\n지구촌의 지질학자 역사(세계사)학자 언어학자 등 수많은 연구가가 이 퍼즐을 맞추려 애써왔지만, 구슬을 꿰지는 못하니 인간의 능력의 한계가 아닐까.\r\n\r\n나름 비용과 세월과 지혜와 노력이 투자돼왔지만, 그저 이현령비현령(耳懸鈴鼻懸鈴)으로 주장만 난무할 뿐이니 논(論)과 설(設)이다.\r\n\r\n안타까운 사실은 진실이 사라진 빈자리엔 논과 설이 차지하고 있고, 그 논과 설은 다름 아닌 식민사관과 사대사관이 남긴 잔재며 유물이다.\r\n\r\n혹여 잔존하는 찬란한 유산이 있다할지라도 구한말 밀려든 개방의 압력과 8.15해방과 6.25전쟁 후에 밀려든 신문물에 무너지고 흐트러지고 사라져갔다.\r\n\r\n그래도 끝까지 민족의 혼을 지키려 안간힘을 썼던 유산들도 편리함이라는 명분과 함께 찾아온 손님 즉, 퓨전문화를 받아들여야 했고, 퓨전은 그야말로 짜깁기가 됐으니 어쩌면 더 더러운 문화가 우리의 생각과 정신과 정서 속에 깊이 파고든 셈이다.\r\n\r\n이렇게 그렇게 또 저렇게 변명과 핑계와 함께 찬란했던 민족 고유의 우수했던 문명과 문화는 사라져 버린 것이다.\r\n\r\n그렇다면 우리민족이 그토록 자랑했던 찬란한 문화는 과연 무엇이었을까.\r\n\r\n그 문화는 세상 속의 화려한 것이 결코 아니었으리라.\r\n\r\n그 찬란한 문화는 바로 홍익문화였다. 이 홍익은 홍익정신에서 기인됐으니 세상의 것이라기 보다 하늘의 것이며 하늘이 함께했고 허락했기에 가능한 하늘문화다.\r\n\r\n&lsquo;경천애인(敬天愛人)&rsquo;, 이것이 바로 &lsquo;홍익사상&rsquo;이다.\r\n\r\n이 사상은 하늘을 경외하고 사람을 서로 사랑하고 생명을 존중하는 것이며, 나아가 이 사상으로 한민족을 넘어 지구촌을 교화하라는 지상명령이었던 것이다.\r\n\r\n동방엔 이 같은 하늘문화 사상이 있었기에 최고의 문명과 문화를 꽃피울 수 있었으니 곧 지상낙원이 틀림없다. 이 낙원이 바로 동방이며 나아가 동방의 에덴 곧 지금 우리가 살아가고 있는 터전 한반도 대한민국이다. 이 같은 홍익사상은 바로 동방사상이었으며 인류 곧 세상을 이롭게 하는 하늘문화였던 것이다.\r\n\r\n하지만 어떤 원하지 않았던 사건과 사연이 아름다움의 극치 무릉도원 곧 유토피아 동방의 낙원에 찾아왔고, 그로 인해 낙원은 떠나야 했으니 지금까지의 죄악 세상 곧 실낙원이다.\r\n\r\n이 글을&nbsp;쓰는 이유는 이제 이 실낙원이 다시 낙원으로 회복되고 있음을 알리는 내용이라는 사실에 귀 기울였으면 하는 바다.\r\n\r\n언젠가 다시 떠오를 태양, 곧 &lsquo;동방의 등불&rsquo;은 같은 시대 같은 아픔을 겪고 있는 인도(방글라데시)의 시성(詩聖) 타고르가 알려왔다.\r\n\r\n&lt;동방의 등불&gt;\r\n\r\n\r\n\r\n&ldquo;일찍이 아시아의 황금시대에 빛나던 등불의 하나인 코리아, 그 등불 한번 다시 켜지는 날에 너는 동방의 빛이 되리라.&rdquo;\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n이 시는 우리에겐 일찍이 황금기가 있었다고 한다.\r\n\r\n그리고 어떤 사연에 의해 그 등불이 꺼졌고, 다시 켜지는 날이 있다고 한다.\r\n\r\n나아가 그 켜지는 날을 위해 &lsquo;너&rsquo;라는 한 사람을 예고하고 있다.\r\n\r\n그 사람이 바로 빛(熙)이니 &lsquo;동방의 빛&rsquo;이며, 회복의 역사의 주인공이다.\r\n\r\n빛은 어둠을 밝히는 성분과 성질을 가졌으니 긴긴 세월 갇히고 묻혔던 비밀들이 밝혀지리라.\r\n\r\n밝혀지고 깨달아지니 비로소 참자유와 광복이 찾아온 것이며, 깨닫게 하고 밝혀주는 것은 진리(啓示)니 그 진리가 오늘의 우리를 자유케하는 것이다.\r\n\r\n이제 진리로 되찾는 회복이며 이 회복운동이 바로 독립운동이며, 세상을 이롭게 하고자 하는 동방문화 곧 홍익문화인 것이다.","date":"2023-12-12T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3089718"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 망설여지는 이유","partialText":"<img alt=\"ⓒ천지일보 2023.12.11.\" src=\"https://www.newscj.com/news/photo/202312/3089732_3105978_2051.jpg\" />\r\nⓒ천지일보 2023.12.11.\r\n\r\n\r\n\r\n김동희 건축가\r\n\r\n예 맞습니다. 저도 그런 집에서 살고 싶었습니다. 마침 이렇게 매매가 나와서 사고 싶은데 망설여지는 이유는 뭘까요? 진심으로 좋은 전원주택에 살고 싶은데, 이 집이 좋다고 하니 사고 싶은데 망설여진다는 것이죠.\r\n\r\n그 이유는 뭘까요? 첫째로 아마 이 가격이 적당한지 의문이 들기 때문일 것입니다. 둘째로 하자가 없을까라는 궁금증이 생깁니다. 셋째 이유로는 정말 전원에서 사는 게 내 인생에 맞는 것인지 아직은 100% 확신이 없기 때문이겠지요. 지금 살고 있는 집을 처분하고 살아야 될 정도로 확신이 없다는 이야기입니다.\r\n\r\n​맞습니다. ​이는 전원주택에 살고 싶은 분들의 공통된 생각입니다. 정말로 살고 싶다면 옮길 수 있겠지요. 아니 절실하다면 옮길 수 있겠지요. 하지만 절실할 만큼 마음에 와닿지 않는 것이겠지요.\r\n\r\n​인생은 길지 않습니다. 오후가 되면 해는 좀 더 빨리 진다는 느낌을 받습니다. 인생도 마찬가지라 생각합니다. 피치 못한 삶의 변곡점에 있지 않다면 결코 쉬운 결정을 내리기 어렵겠죠. 저는 그저 마음 편하게 선택하라고 합니다. 마음 편한 쪽으로 선택하시면 됩니다. 버틸 수 있을 때까지 버티다가 옮기는 것이 늦었다고 생각하는 그 순간에 옮기시면 됩니다.&nbsp;","date":"2023-12-11T20:21:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3089732"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 멈추면 쓰러지는 붉은 여왕의 사회 (1)","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3089730_3105971_1619.jpg\" />\r\n\r\n\r\n\r\n독설가로 유명한 테슬라의 최고경영자 일론 머스크는 지난해 5월 트위터에 &ldquo;현재 출산율 추세라면 3세대 안에 한국 인구는 현재의 6% 밑으로 떨어질 것&rdquo;이라고 말했다. 그의 말대로라면 현재 5100만명인 우리나라 인구가 300만명 정도로 쪼그라드는 것은 시간 문제다.\r\n\r\n통상 인구수가 현상 유지될 출산율을 2.1명으로 잡는다. 그런데 우리나라 출산율이 0.7명대로 떨어졌으니 이대로라면 대략 한 세대마다 유소년 인구가 3분의 1로 준다는 계산이 나온다. 지난해 태어난 아기가 25만명 가량이니 2070년에 태어날 아기는 연간 10만명 정도가 되는 셈이다. 머스크의 독설을 단순히 허풍으로만 치부할 수 없는 까닭이다.\r\n\r\n우리나라의 출산율을 두고 최근 미국 뉴욕타임스의 한 칼럼니스트 또한 흑사병 창궐로 인구가 급감했던 14세기 중세 유럽 때보다 더 빠른 속도라고 지적했다. &lsquo;한국은 소멸중인가(Is South Korea Disappearing?)&rsquo;라는 칼럼에서 필자는 세계 최저 출산율 0.7명인 이 추세라면 &ldquo;한 세대가 200명일 경우 다음 세대는 70명으로 줄어들게 된다&rdquo;면서 &ldquo;이는 14세기 흑사병이 유럽에 몰고 온 인구감소 추세를 능가하는 것&rdquo;이라고 설명했다. 당시 흑사병으로 30~60%가량 인구가 감소한 것으로 추정하는데 위 추세에 따르면 한국은 그 보다 더 많은 65%가 줄어드는 꼴이다.\r\n\r\n실제 통계청은 지난달 29일 3분기 합계출산율이 0.7명으로 1년 전보다 0.1명 줄었다는 발표를 했다. 2021년 선진국의 출산율은 각각 미국 1.7명, 프랑스 1.8명, 이탈리아 1.3명, 캐나다 1.4명 수준이다. 그에 비해 한국은 2021년 0.81명을 기록했으며 2022년 0.78명, 2023년 3분기에는 0.7명까지 하락했다. 이런 추세를 멈추지 못한다면 100년 전으로 돌아가는 날도 멀지 않은 것으로 보인다. 일제강점기인 1910년 한반도 인구가 1330만명이었고, 1920년에는 1700만명이었다. 머스크의 독설이나 뉴욕타임즈 칼럼이 황당 주장이 아님을 역사와 통계가 뒷받침하고 있는 셈이다.\r\n\r\n그렇다면 왜 우리나라는 합계출산율이 0.7명도 안 되는 인구소멸단계로 진입하는 출산율 최저의 국가가 됐을까? 왜 우리나라는 생물의 본성이자 생존의 의미이기도 한 번식조차 포기하며 살아야하는 기형적인 사회가 됐을까?\r\n\r\n그 비밀은 바로 &lsquo;극심한 경쟁&rsquo;과 불평등 심화로 인한 &lsquo;상대적 빈곤&rsquo; 사이에 있다.\r\n\r\n우선 과도한 &lsquo;경쟁&rsquo;이 삶을 피폐하게 만들고 생존환경과 번식환경 마저 최악의 상태로 내몰고 있다. 한국사회가 서구사회 못지않게 물질적 풍요를 누리는 것처럼 보이지만 이는 어디까지나 피말리는 생존경쟁 시스템에서 탈락하지 않아야만 주어지는 조건부 혜택일 뿐이다. 한마디로 지나친 경쟁 시스템이 생존을 위협하고 번식을 포기하도록 강제하고 있는 것이다.\r\n\r\n이는 최근 한국은행의 보고서(초저출산 및 초고령사회-극단적 인구구조의 원인, 영향, 대책)를 통해서도 밝혀지고 있다. 보고서는 출산율이 추락하는 가장 큰 이유로 먼저 청년층이 느끼는 경쟁압력을 꼽았다. 20, 30대 청년 2천명을 대상으로 조사한 결과 경쟁압력 체감도가 높은 집단(0.73명)이 낮은 집단(0.87명)보다 희망 자녀 수가 더 적었다. 초저출산의 근본 원인이 청년들이 겪고 있는 높은 &lsquo;경쟁 압력&rsquo;이라는 사실이 조사를 통해서 밝혀진 셈이다. 아울러 번식환경의 열악함에 해당하는 주거&middot;고용&middot;양육 등 3가지 측면에서 느끼는 &lsquo;불안&rsquo;도 저출산의 원인으로 꼽혔다. 청년층의 낮은 고용률과 노동시장의 이중구조, 높은 집값과 양육비용이 출산율을 끌어내리고 있다는 얘기다.\r\n\r\n진화생물학에 &lsquo;붉은 여왕 효과(Red Queen Effect)&rsquo;라는 개념이 있다. 루이스 캐롤의 소설 &lsquo;거울 나라의 앨리스&rsquo;에서 붉은 여왕이 주인공인 앨리스에게 한 말에서 비롯됐다. 이 소설에서 붉은 여왕은 앨리스에게 &lsquo;제자리에 있기 위해서는 끊임없이 뛰어야 한다&rsquo;고 말한다.\r\n\r\n붉은 여왕 효과는 과도한 경쟁, 진화적 군비경쟁 상태가 극대화돼 삶 자체가 황폐화되어가는 경쟁사회의 부정적 단면을 잘 보여준다. 결국 공동체 내의 극심한 &lsquo;경쟁 시스템&rsquo;과 불평등 심화로 인한 &lsquo;상대적 빈곤&rsquo;이 집단 내의 생존과 번식을 힘들게 하는 근원적인 요인이 되는 것이다.\r\n\r\n따라서 붉은 여왕처럼 멈추지 않고 뛰어야만 현상을 유지하는 극심한 경쟁, 양극화의 심화로 인한 상대적 빈곤과 삶의 만족도 저하가 완화되고 해소되지 않은 이상 각박한 생존환경과 번식환경은 나아질 수 없고, 우리나라의 저출산 문제 역시 백약이 무효할 것이다.","date":"2023-12-11T20:18:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3089730"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘개딸’ 이름 아닌 폭력적 행동을 바꿔야","partialText":"&lsquo;개딸(개혁의 딸들)&rsquo;이 명칭 파기를 선언했다. 더불어민주당 이재명 대표의 강성 지지자인 이들은 최근까지 개딸의 이름으로 적극 정치행동을 해왔다. 이 때문에 일각에서는 &lsquo;개명 쇼&rsquo;로 비친다는 비판도 나오고 있다.\r\n\r\n개딸은 지난해 이재명 후보의 대선 패배 뒤 개설한 &lsquo;재명이네 마을&rsquo;에서 &lsquo;개혁의 딸&rsquo; &lsquo;양심의 아들&rsquo;이라고 부른 데서 비롯됐다. 이 대표도 이를 애칭으로 받아들이며 호감을 드러내기도 했다.\r\n\r\n하지만 이 대표의 팬카페 개설자가 지난 9일 당 홈피에 &lsquo;개딸&rsquo; 창시자 공식 입장문이라고 제목을 적은 뒤 &ldquo;&lsquo;개딸&rsquo;이라는 명칭을 공식 파기한다&rdquo;며 &ldquo;앞으로 &lsquo;개딸&rsquo;이란 명칭 대신 &lsquo;민주당원&rsquo; 또는 &lsquo;민주당 지지자&rsquo;로 명명하여 주시길 바란다&rdquo;고 청원글을 올렸다.\r\n\r\n청원인은 &ldquo;개혁의 딸이라며 서로를 격려했지만 상대 진영은 우리를 전두광(전두환)처럼 프레임해 선동했다&rdquo;고 명칭 파기 이유를 적었다. 그러면서 &ldquo;개딸이란 기사로 매도한다면 허위‧날조‧선동 기자로 낙인 찍겠다&rdquo;면서 &ldquo;민주당은 그런 언론사에 정정보도를 요구해달라&rdquo;며 언론도 압박했다.\r\n\r\n그동안 개딸은 민주당 내 비명계 의원을 공격하며 이 대표의 홍위병 역할을 마다하지 않았다. 이로 인해 &lsquo;개딸 빠시즘 정당&rsquo;이라는 말까지 나돌았다. 개딸들의 부정적 이미지는 그들의 폭력적인 행동으로 고착화됐다는 평가를 받고 있다. &lsquo;수박&rsquo;으로 불리는 일부 비명계 의원 지역구 사무실에 가서 폭력을 휘두르거나 심지어 지난 9월 이 대표의 단식장에 등장한 개딸은 여성 경찰관에게 흉기를 휘두르기도 했다. 당시 폭력 사태에 대해서 이 대표 측이 아무런 반응을 내놓지 않자, 묵인 또는 방조하는 것이 아니냐는 지적이 제기되기도 했다.\r\n\r\n이렇듯 개딸들의 폭력적 행동으로 인해 &lsquo;개딸&rsquo; 이미지가 부정적으로 고착화됐지만 청원인의 글 어디에도 자신들의 폭력적인 행동을 시인하거나 문제 삼는 내용은 없다. 개딸은 아무런 문제가 없었는데, 상대 진영과 언론이 개딸의 이미지를 훼손했다는 남 탓만 보인다. 그렇다면 개딸 명칭을 파기한 후에도 개딸 멤버들의 행동은 그대로일 것이라는 예측도 하게 된다.\r\n\r\n&lsquo;개딸&rsquo; 명칭을 파기하고 개명하는 것은 자유지만, 그간 개딸이 보여준 폭력적인 행태를 바꾸지 않는다면 어떤 이름으로 바꿔도 결국 스스로 혐오 이미지를 자초하게 될 것이다.\r\n\r\n문제의 원인을 남에게서만 찾고 문제 행동을 바꾸지 않는 조직이 이름을 바꾼들 무슨 의미가 있을까 싶다. 차라리 그간의 행태를 반면교사 삼아, 민주당원의 롤모델이 되겠다는 각오로 폭력적 행태를 관용적이고 민주적인 행태로 바꾸는 것이 그간 &lsquo;개딸&rsquo;에 대한 혐오 이미지를 바꿀 수 있는 실질적 방안이 되지 않을까 싶다.&nbsp;","date":"2023-12-11T20:14:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3089723"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국과 네덜란드 ‘반도체 협력’ 필요하다","partialText":"한국과 네덜란드 반도체 협력은 더욱 강력하게 진행돼야 한다. 한국과 네덜란드 반도체 동맹과 협력은 양국에 큰 도움이 될 것이다.\r\n\r\n대한민국은 전 세계 메모리 반도체 60%를 차지한다. 네덜란드 ASML은 전 세계에서 유일하게 초정밀 반도체를 생산하는 데 필수적인 장비를 생산한다. 네덜란드는 차량용 반도체 세계 1위 등 반도체 강국이며, 무역 강대국이다.\r\n\r\n미국은 중국의 반도체 생산과 수준이 크게 따라오자, 한국과 네덜란드의 중국 수출 규제를 시작했다. 중국 GDP(16조 달러)가 미국 GDP(22조 달러)의 70%까지 성장하자 본격적으로 무역과 반도체 등 규제를 시작한 것이다.\r\n\r\n반도체는 제조업과 산업의 쌀로 불리며 가장 필수적인 부품이다. 반도체가 없으면 모든 하드웨어는 작동을 멈춘다.\r\n\r\n미국은 중국이 인공지능 반도체 등 최신형 반도체를 무기로 전용하는 것을 가장 크게 우려한다. 윤석열 대통령의 이번 네덜란드 방문은 한국과 네덜란드의 반도체 교역과 협력을 더욱 강화하게 된다.\r\n\r\n우리나라로서는 안정적인 반도체 장비를 수입해야 한다. ASML 방문 때 윤 대통령은 직접 생산시설을 둘러 볼 예정이다. 이번 방문에 삼성전자 회장, SK 회장 등도 함께 방문한다.\r\n\r\n전 세계 반도체를 100%라고 했을 때 비메모리가 65%, 메모리가 35%다. 한국은 메모리 반도체에서는 60%를 차지하지만, 비메모리 반도체 비중은 15% 정도다. 대한민국은 용인에 반도체 클러스터를 조성해 약 300조원 정도를 투자할 예정이다. 한국은 반도체에 대한 지속적인 투자와 연구개발로 세계 1위 경쟁력을 계속 유지해야 한다.\r\n\r\n반도체는 2022년 기준 한국 수출 품목 1위다. 그러나 2023년 삼성전자는 반도체 판매 단가가 내려가면서 적자로 어려움을 겪었다. 다행히 최근에는 반도체 가격이 원가를 회복하면서 삼성전자가 흑자로 전환됐다. 삼성전자는 반도체 공급량 20%를 줄였다. 또한 반도체 판매 가격이 원가에 미치지 못하면 매월 공급량을 5% 추가로 줄였다.\r\n\r\n반도체는 한국 경제에서 가장 중요하다. 이런 이유로 윤 대통령의 네덜란드 방문은 아주 중요한 의미가 있다. 한국은 안정적인 반도체 교역으로 세계 1위 반도체 수출국이 돼야 한다.\r\n\r\n2024년 8월부터 미국 기준금리를 인하로 세계 경제가 다시 활성화될 것이다. 대한민국도 2024년 2분기부터 금리를 내릴 예정이다. 고금리 고물가로 어려움을 겪고 있지만 2024년은 금년보다 경제가 좋아진다.\r\n\r\n대한민국은 세계 경제 회복에 맞춰 네덜란드와 반도체 협력을 더욱 굳건히 해야 한다. 반도체 우수 인재 확보와 양성, 법인세 인하와 기업 하기 좋은 환경을 만들어 대한민국이 강대국이 돼야 한다. 한국이 초 기술격차로 반도체 세계 1위를 유지할 수 있도록, 정부의 적극적인 투자와 지원이 필요하다.","date":"2023-12-11T20:10:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3089722"}]