[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"尹대통령, 오늘 의료 등 4+1 개혁 국정브리핑 연다","partialText":"<img alt=\"윤석열 대통령. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3173989_3212897_4435.jpg\" />\r\n윤석열 대통령. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] 윤석열 대통령이 29일 서울 용산 대통령실에서 국정브리핑과 기자회견을 연다. 이 자리에서 윤 대통령은 연금개혁 등 &lsquo;4+1(연금&middot;교육&middot;노동&middot;의료개혁 및 저출생 대응)&rsquo; 추진 상황에 대해 국민들에게 직접 설명할 것으로 보인다. 기자회견에서는 핵심 현안에 대한 입장도 밝힐 예정이다.\r\n\r\n대통령실에 따르면 윤 대통령은 이날 오전 10시부터 용산 대통령실에서 국정브리핑을 겸한 기자회견을 한다. 국정브리핑은 지난 6월 초 동해 석유&middot;가스 매장 가능성 발표 이후 2개월여 만이다. 기자회견은 5월 초 취임 2주년 기자회견 이후 3개월여 만이다.\r\n\r\n국정브리핑의 키워드는 &#39;민생&#39;, &#39;안전&#39;, &#39;개혁&#39;, &#39;소통&#39; 네 가지다. 윤 대통령은 최근 공식 일정을 최소화하고 집권 3년차 국정운영 구상 발표 준비에 매진해온 것으로 전해졌다.\r\n\r\n윤 대통령은 국정브리핑을 마친 뒤 기자들과 만나 정치, 경제, 외교안보, 사회 등 주요 분야 질문을 자유롭게 받을 예정이다.\r\n\r\n이날 기자회견은 지난 5월 취임 2주년 기자회견에서 모두 발언과 질문에 대한 답변으로 진행된 비슷한 형식으로 이뤄질 것으로 보인다.\r\n\r\n기자회견에선 한동훈 국민의힘 대표가 제안한 &lsquo;의대 증원 유예&rsquo;를 둘러싼 당정 이견, 더불어민주당 이재명 대표와의 영수회담, &lsquo;8&middot;15 통일 독트린&rsquo; 추진 방안, 미국&middot;일본&middot;중국&middot;러시아 외교전략, 세제 개편 방향 등 현재 주요 현안 질문이 나올 것으로 보인다.\r\n\r\n윤 대통령 국정브리핑과 기자회견은 생중계된다.","date":"2024-08-29T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173989"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"대입 전략의 핵심 KEY ‘9월 모평’… “실전이라 생각해야”","partialText":"<img alt=\"[천지일보=남승우 기자] 2025학년도 대학수학능력시험 6월 모의평가가 실시된 4일 오전 서울 송파구 방산고등학교에서 수험생들이 시험을 준비하고 있다. (사진공동취재단) ⓒ천지일보 2024.06.04.\" src=\"https://www.newscj.com/news/photo/202408/3174005_3212924_5347.jpg\" />\r\n[천지일보=남승우 기자] 2025학년도 대학수학능력시험 6월 모의평가가 실시된 4일 오전 서울 송파구 방산고등학교에서 수험생들이 시험을 준비하고 있다. (사진공동취재단) ⓒ천지일보 2024.06.04.\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 2025학년도 수능을 앞두고 실전연습을 할 수 있는 기회가 9월과 10월 두 번의 모의평가 밖에는 남지 않았다. 그 중 더욱 중요하게 여겨야 하는 것은 &lsquo;9월 모의평가&rsquo;다. 왜냐하면, 9월 모의평가(모평)는 졸업생과 함께 치르면서 전 범위를 대상으로 하는 첫 모의평가이자, 수시 원서 접수 전에 치르는 마지막 시험이기 때문에 대입 지원 전략을 수립하는 결정적인 역할을 할 수 있는 시험이기 때문이다. 내달 4일 치러지는 9월 모평의 의미와 모평 이후 해야할 것들에 대해 짚어봤다.\r\n\r\n◆실제 수능과 가장 유사한 시험\r\n\r\n9월 모평이 중요한 이유는 시험에 응시하는 응시자 구성이 수능과 가장 유사하기 때문이다. 교육청 주관의 모의평가는 고3 수험생 사이에서의 결과만을 확인할 수 있으나, 9월 모평은 수능에서 강세를 보이는 졸업생들이 함께 시험 치르기에 실제 수능과 유사한 응시자 구성 속에서 본인의 위치를 예상해 볼 수 있다. 물론 6월 모평에도 졸업생이 응시했으나, 9월 모평에 더 많은 졸업생이 응시하는 추세를 보인다. 특히, 올해는 의대 증원의 여파로 경쟁력이 우수한 졸업생이 많을 것으로 예상되기에 9월 모평의 의미가 크다.\r\n\r\n또한 시험 출제 범위도 수능과 동일하다. 그 동안의 모의평가는 수학 선택과목 및 과학탐구Ⅱ 출제 범위가 전 범위가 아니었으므로, 일부 학생들은 성적이 다소 과대평가됐을 수 있다. 따라서 출제 범위, 응시자 구성, 출제 경향 등에서 수능과 가장 유사한 9월 모평은 현 시점에서 자신의 위치를 가장 객관적으로 평가할 수 있는 기회라 할 수 있다.\r\n\r\n수시 원서 접수를 앞둔 지금, 많은 학생들이 수시에서 지원할 대학과 전형, 모집단위를 결정했을 것이다. 그러나 수능 성적에 따라 전략을 달리해야 하는 경우도 있다. 수능 최저학력기준을 충족해야 하는 전형의 경우, 이에 따라 합격 가능성은 물론 지원 전략이 달라질 수 있기 때문이다. 그리고 9월 모평은 수시 지원의 최종 판단에 중요한 역할을 한다. 예를 들어, 9월 모평 성적이 우수하다면 정시에서의 기대 수준이 높아지므로, 수시 지원 대학을 상향 조정할 수 있다. 반면, 9월 모평 성적이 기대에 못 미친다면, 수시에서 안정 지원 위주로 전략을 세워야 할 것이다.\r\n\r\n실제 수능 성적은 9월 모평 성적보다 하락하는 경우가 많은 편이다. 실제 수능이 주는 긴장감은 평소 연습에서 느끼는 것과 차이가 커서 본인의 실력을 제대로 발휘하지 못하는 경우가 많기 때문이다. 이 때문에 9월 모평 결과에 자만하거나 주눅들기 보다는 이후의 학습계획을 수립하기 위한 길잡이로 삼아야 한다.\r\n\r\n◆9월 모의평가 이후의 학습 전략\r\n\r\n시험이 끝난 후에는 단순히 점수에 집중하기보다, 결과에 대한 원인을 분석하는 것이 중요하다. 시간 관리에 문제가 있었다면 실전 연습을 더 해야 하고, 특정 단원이나 유형에서 취약한 점이 드러났다면 그 원인을 찾아 개념 보충과 문제풀이 양을 늘려야 할 것이다. 또한 본인의 목표에 맞춰 학습 전략을 달리 세우고 노력해야 한다. 예를 들면, 수시 수능최저기준 충족을 목표로 삼을 것인지, 정시 지원 비중을 더 두고 준비할 것인지에 따라 다른 학습전략 수립이 필요하다. 모든 과목을 무리하게 공부하기보다는, 향상 가능성이 높은 2~3과목을 집중적으로 공략하는 전략이 효율적일 수도 있다.\r\n\r\n상위권 학생들은 기출문제와 EBS 연계교재 공부를 마치고 본격적으로 수능에 대비할 시점이다. 다양하고 많은 분량의 문제를 풀이하면서 문제 풀이에 대한 감을 유지하는 것이 중요한데, 단순히 문제를 풀이하고 오답을 정리하는데 그치기보다 주어진 시간 내에 문제를 해결할 수 있도록 시간관리에도 힘써야 한다. 수능은 단순히 정답을 찾는 능력을 시험하지 않고, 주어진 시간 내에 정답을 찾는 것을 테스트하기 때문에 평소에 일정 시간을 정하고 문제를 푸는 연습을 하며 이에 대한 적응력을 키우는 것이 좋다. 아울러 신유형이나 고난도 문제에만 치중하기 보다는 평이한 문제도 실수 없이 풀이할 수 있도록 전체 문항을 고르게 풀이하는 연습을 하는 것이 필요하다.\r\n\r\n중위권 학생들이라면 먼저 본인이 부족한 영역이 무엇인지 파악할 필요가 있다. 중위권 학생들의 경우 본인이 자신 있는 과목 위주로 공부하는 경향이 있는데, 이 경우 부족한 영역이 해결되지 않기 때문에 반복적으로 틀리고 성적이 오르지 않게 된다. 먼저 본인에게 취약한 범위를 확인하고, 개념 이해를 확실히 하도록 하자. 개념 정립을 위해 인강을 활용하는 것도 좋은 방법이다. 개념 정리가 끝난 후에는 EBS 연계 교재나 수능 기출 문제를 반복해서 풀면서, 수능 유형에 최대한 적응할 수 있도록 하는 것이 효과적이다. 무리하게 여러 교재를 활용하기보다는, 1~2권의 교재라도 틀린 문제를 여러 번에 걸쳐 다시 풀어 보면서 완전히 이해하도록 하는 것이 좋다.\r\n\r\n하위권 학생들은 중위권 학생들과 달리 자신 있는 과목 위주로 공부하는 것이 좋다. 수시의 수능최저학력기준 뿐만 아니라 정시에 있어서도 모든 영역을 다 반영하지 않고 일부 영역만을 활용하는 대학들이 많기 때문이다. 너무 늦었다고 초조해하거나 수능을 포기하기보다는, 기본으로 돌아가 개념이해부터 단계를 밟아 나갈 필요가 있다. 개념 이해가 없는 상황에서 아무리 많은 문제를 풀어도 실력으로 연결되지 않기 때문이다. 단원별 주요 개념부터 하나씩 정리하고, 수능 연계 교재의 해당 파트 문제를 해결할 수 있는지 확인해보도록 하자. 비교적 쉽게 출제되는 범위를 먼저 학습하고, 점차 학습범위를 넓혀 나가는 것도 방법이 될 수 있다.\r\n\r\n우연철 진학사 입시전략연구소장은 &ldquo;9월 모의평가는 수시와 정시 지원 전략 및 학습 전략을 세우는데 있어 매우 중요한 시험이기 때문에 실전이라고 생각하며 최선을 다해야 한다&rdquo;며 &ldquo;실제 수능 성적이 9월 모의평가에 비해 더 좋은 경우가 많지 않으므로, 수능에 대한 막연한 기대보다는 본인의 상황을 객관적으로 판단하며 자신에 맞는 전략을 세울 필요가 있다&rdquo;고 조언했다.","date":"2024-08-29T08:54:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174005"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"천안 대표 농특산물 ‘하늘그린 거봉포도’ 호주 수출길 올라","partialText":"<img alt=\"천안시와 천안포도 영농조합법인은 28일 천안포도영농조합법인 수출유통센터에서 올해 첫 수출 선적식을 하고 있다. (제공: 천안시) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3174003_3212922_5246.jpeg\" />\r\n천안시와 천안포도 영농조합법인은 28일 천안포도영농조합법인 수출유통센터에서 올해 첫 수출 선적식을 하고 있다. (제공: 천안시) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 천안=박주환 기자] 충남 천안의 대표 농특산물인 &lsquo;하늘그린 거봉포도&rsquo;가 지난 28일 호주 수출길에 올랐다.\r\n\r\n천안시와 천안포도 영농조합법인(대표 박용준)은 이날 천안포도영농조합법인 수출유통센터에서 올해 첫 수출 선적식을 개최했다.\r\n\r\n이날 선적한 포도의 물량은 3.6t, 수출액은 6만 달러다. 올해 수출액은 호주, 뉴질랜드 수출 계약 물량 55t을 포함해 대만, 미국, 중국, 태국 등 6개국에 150t(거봉 50t, 샤인머스캣 100t), 250만 달러에 이를 것으로 예상된다.\r\n\r\n천안포도 영농조합법인은 국내에서 유일하게 호주 수출 전문단지로 지정됐으며 그 밖에 미국, 캐나다, 뉴질랜드, 중국, 태국의 수출 전문단지로 지정받았다. 올해는 대만 수출 사전등록지정까지 마친 상태다.\r\n\r\n또한 우수농산물관리(GAP) 인증 획득, 포도 재배 설명서 제작 등 브랜드 경쟁력을 갖춘 포도 생산을 위해 노력해 왔다.\r\n\r\n박용준 천안포도영농조합법인 대표는 &ldquo;호주 등 수출 검역 조건이 강화됨에 따라 안정성을 확보와 생산유통 과정의 품질관리에 심혈을 기울이고 있다&rdquo;며 &ldquo;해외시장 소비자 기호에 맞는 고품질 포도 생산과 시장경쟁력 향상에 주력하고, 수출시장 개척하겠다&rdquo;고 밝혔다.\r\n\r\n최명섭 농업정책과장은 &ldquo;소비경제가 위축되는 어려움 속에도 고품질의 하늘그린 천안포도를 생산하는 농업인들의 소득 증대를 위해 포도 생산과 수출 활성화를 도모하는 다양한 정책을 적극 지원하겠다&rdquo;고 말했다.\r\n\r\n한편 천안포도영농조합법인은 지난해 거봉 15t, 샤인머스캣 45t 등 수출량 60t 수출액 99만 9000달러의 수출 실적을 달성했다.","date":"2024-08-29T08:53:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174003"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"의료대란 피했다… 62곳 중 59곳 교섭 타결해 파업 철회","partialText":"<img alt=\"전국보건의료산업노동조합 광주·전남본부 조선대병원 지부가 총파업에 들어간 29일 오전 광주 동구 조선대병원 로비에서 환자들이 진료를 기다리고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3174002_3212921_3759.jpg\" />\r\n전국보건의료산업노동조합 광주&middot;전남본부 조선대병원 지부가 총파업에 들어간 29일 오전 광주 동구 조선대병원 로비에서 환자들이 진료를 기다리고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 전국보건의료산업노동조합(보건의료노조)이 29일 예정된 총파업을 앞두고, 파업 예정이었던 62개 의료기관 중 59곳에서 노사 간 교섭이 타결됐다. 28일 국회 본회의에서 진료지원(PA) 간호사의 의료 행위를 내년부터 합법화하는 간호법이 통과된 것이 이번 타결에 큰 영향을 미쳤다는 분석이 나온다.\r\n\r\n중앙노동위원회는 보건의료노조의 조정회의 결과, 한양대의료원을 포함한 59개 병원이 조정안을 수락해&nbsp;임금과 단체협약에 극적으로 합의했다고 29일 밝혔다.\r\n\r\n합의가 이루어진 의료기관에는 고려대의료원(안암&middot;구로&middot;안산), 이화의료원(목동&middot;서울), 중앙대의료원(서울&middot;광명), 한양대의료원(서울&middot;구리), 한림대의료원(한강&middot;강남&middot;평촌&middot;동탄&middot;춘천), 강동경희대병원, 강동성심병원, 한국원자력의학원, 국립중앙의료원, 서울시동부병원, 대전을지대병원, 대전공공어린이재활병원, 성가롤로병원, 민간중소병원 11곳, 지방의료원 26곳 등이 포함됐다. 이로 인해 이들 기관은 29일 오전 7시에 예정됐던 파업을 철회하고 정상적으로 업무를 이어가게 됐다.\r\n\r\n이번 합의의 주요 내용은 ▲의사 부재 시 의료인에게 과도한 책임 전가 금지 ▲임금 인상 ▲불법의료 행위 근절 ▲업무 범위 명확화 ▲인력 확충 ▲교대근무자 처우 개선 ▲주4일제 시범사업 시행 등이다. 이로써 27일 오전 10시에 시작된 조정이 약 45시간 만에 95.1%의 타결률로 마무리됐다.\r\n\r\n올해는 전공의들의 집단 이탈과 병원 경영난 등으로 인해 노사 간 갈등이 극심했지만, 빠른 합의를 통해 의료공백 우려를 해소할 수 있었다고 중앙노동위원회는 전했다.\r\n\r\n아직 타결되지 않은 병원은 조선대병원, 호남권역재활병원, 노원을지대병원 3곳이다. 이 중 2곳은 조정이 결렬됐고, 1곳은 현재 조정 중에 있다.\r\n\r\n조선대병원은 노사 간 이견을 좁히지 못해 노동위원회가 조정을 중단했으며, 병원 측의 불성실한 태도에 항의한 정새롬 지부장은 파업 전야제에서 삭발을 하며 결의를 다졌다. 이에 따라 조선대병원은 29일 오전 8시에 병원 로비에서 파업 출정식을 갖고 파업에 돌입할 예정이다.\r\n\r\n호남권역재활병원 역시 조정중지 결정이 내려졌지만, 환자 불편을 최소화하기 위해 다음달 3일 파업 전야제를 열기로 하고 이날부터 병원 로비에서 농성을 시작한다. 노원을지대병원은 다음달 11일까지 조정기간을 연장하고 자율 교섭을 이어가기로 했으며, 9월 9일 조정회의가 재개될 예정이다.\r\n\r\n보건의료노조는 만일의 파업 상황에서도 응급실, 수술실, 중환자실 등 필수유지업무에 필요한 인력을 투입하여 진료 차질을 최소화할 방침이다. 보건의료노조는 간호사, 의료기사, 요양보호사 등 보건의료 부문 종사자들이 가입한 산별노조로, 지난해 140곳의 사업장에서 이틀간 총파업을 벌인 바 있다.","date":"2024-08-29T08:38:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174002"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"“사회적 고립의 시대에서 연결의 시대로”… 서울시복지재단, 사회적 고립 연결 포럼 개최","partialText":"<img alt=\"서울시복지재단은 29일 오후 2시 페럼타워 페럼홀에서 고독사 예방제도 평가를 통한 방안 마련과 현대가족변화에 대응할 수 있는 제도 개선 방향이라는 주제로 '사회적 고립 연결 포럼'을 개최한다. (제공: 서울시복지재단)\" src=\"https://www.newscj.com/news/photo/202408/3173986_3212898_461.png\" />\r\n서울시복지재단은 29일 오후 2시 페럼타워 페럼홀에서 고독사 예방제도 평가를 통한 방안 마련과 현대가족변화에 대응할 수 있는 제도 개선 방향이라는 주제로 &#39;사회적 고립 연결 포럼&#39;을 개최한다. (제공: 서울시복지재단)\r\n\r\n\r\n\r\n[천지일보=이문성 기자] 서울시복지재단이 29일 오후 2시 페럼타워 페럼홀에서 &lsquo;고립의 시대, 연결의 기술 : 제도적 차원&rsquo;을 주제로 &lsquo;2024년 제3차 서울시 사회적고립 연결포럼&rsquo;을 개최해, 사회적 고립 대응을 위한 다양한 제도의 현황과 한계, 개선 방향을 논의한다.\r\n\r\n포럼 1부에서는 2023년 시행된 고독사 예방 및 관리에 관한 법률과 기본계획, 시범사업을 중심으로 고독사 예방 제도의 현황과 성과 및 개선점에 대해 ▲김가희 한국보건사회연구원 지역사회보장균형발전지원센터장 ▲김미경 관악구청 복지가족국 희망복지팀장 ▲백명희 서울시복지재단 사회적고립가구지원센터 고립예방팀장의 발표가 진행된다.\r\n\r\n김가희 센터장은 &lsquo;고독사 예방 및 관리 시범사업 분석연구&rsquo;, 김미경 팀장은 관악구의 고독사 예방 우수사례, 백명희 팀장은 서비스 거부 가구 지원 사례를 통해 각각 고독사 예방을 위한 제도개선 방안에 대해 발표한다.\r\n\r\n2부에서는 고립의 시대, 가족과 돌봄의 의미와 관련 제도에 대해서 ▲장민선 한국법제연구원 선임연구위원 ▲홍종원 건강의집 대표원장 ▲박진옥 사단법인 나눔과나눔 상임이사의 발표가 이어진다.\r\n\r\n장민선 선임연구위원은 &lsquo;가족 변화에 대응한 사회보장 법제 개선방안 연구&rsquo;를 통해 밝힌 현대 가족 구조의 변화 및 이에 상응할 수 있는 제도개선 방향에 대해 발표한다.\r\n\r\n홍종원 대표원장은 우리나라 최초의 방문 진료 전문병원 의사로서의 경험을 토대로 진정한 건강의 의미와 우리 사회의 돌봄에 대해, 박진옥 상임이사는 존엄한 삶의 마무리를 위해 필요한 인식 및 제도의 변화에 대해 발표한다.\r\n\r\n발표 후에는 &lsquo;고립을 연결 vs 부르는 제도&rsquo;를 주제로 1, 2부 발표자들의 자유토론이 이어진다. 토론 진행은 이수진 서울시복지재단 사회적고립가구지원센터장이 맡는다.\r\n\r\n이번 포럼은 유튜브 채널(서울시복지재단TV)로도 생중계돼 사회적 고립 연결에 관심 있는 시민이면 누구나 시청할 수 있다.\r\n\r\n&lsquo;사회적고립 연결포럼&rsquo; 홈페이지에서는 포럼 자료집 등의 정보 제공 받을 수 있으며, 사전 질문도 남길 수 있다.","date":"2024-08-29T08:15:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173986"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"미래 산업 게임체인저 양자과학기술… 서울시 ‘양자기술 사업화 심화 과정’ 개설","partialText":"<img alt=\"서울시 ‘양자기술 사업화 심화 과정’ 개설해 핵심 인재 양성을 위한 양자과학기술 관련 교육 프로그램을 마련했다. (제공: 서울시)\" src=\"https://www.newscj.com/news/photo/202408/3173982_3212893_2627.png\" />\r\n서울시 &lsquo;양자기술 사업화 심화 과정&rsquo; 개설해 핵심 인재 양성을 위한 양자과학기술 관련 교육 프로그램을 마련했다. (제공: 서울시)\r\n\r\n\r\n\r\n[천지일보=이문성 기자] 서울시가 미래 산업의 판도를 바꿀 &lsquo;게임 체인저&rsquo;로 꼽히는 양자과학기술의 사업화를 촉진해, 핵심 인재 양성을 위한 양자과학기술 관련 교육 프로그램을 마련했다.\r\n\r\n양자과학기술은 양자역학적 특성에 기반을 둔 혁신적 양자컴퓨터, 초신뢰 암호통신이나 초정밀 양자기기 등을 통해 미세 암 검진, 원격탐지 레이더, 반도체 미세공정 등에 적용될 수 있는 기술을 의미한다.\r\n\r\n서울시는 한국과학기술연구원(KIST)과 공동 주관하는 양자과학기술 교육 프로그램인 &lsquo;서울퀀텀캠퍼스&rsquo;의 &lsquo;양자기술 사업화 심화 과정&rsquo; 1기 교육생을 오는 8월 29부터 9월 30일까지 모집한다고 밝혔다.\r\n\r\n그간 양자과학기술 관련 기초과정에 대한 온･오프라인 프로그램은 있었지만 기술 사업화에 대한 심화 과정 교육을 계획한 경우는 국내 최초 사례다.\r\n\r\n서울시는 &ldquo;그동안 양자산업생태계 확산을 위해 양자과학기술(정보처리, 통신보안, 정밀측정 등)을 다양한 첨단산업 분야에 적용할 수 있는 핵심 인재 양성과 대학, 연구기관에서 보유한 유망 기술의 사업화 촉진 시스템 필요성을 각계의 의견에 따라 산학연 협력 양자기술 사업화 심화 과정 개설에 이르게 됐다&rdquo;고 설명했다.\r\n\r\n강의 및 기술멘토에는 국내외 양자과학기술 이론 및 사업화에 명망 있는 대학 교수, 국가출연연구기관 연구진, 기업의 엔지니어 등 전문가들이 다수 참여할 예정으로 구체적인 프로그램 및 교수진은 최종 선발된 교육생의 사업화 제안 과제에 맞게 조정 후 발표될 예정이다.\r\n\r\n서울시와 한국과학기술연구원은 교육수료 유망 과제에 대해 서울형 R&amp;D 지원 신청, 각종 투자유치 및 국내외 기술교류 협력, 전시 참가 기회 제공 등 기술 사업화 단계별로 밀착 지원할 예정이다.\r\n\r\n자세한 정보 및 교육 신청접수는 8월 29일 오전 10시부터 9월 30일 오후 4시까지 서울시 홈페이지 및 한국과학기술연구원 홈페이지에서 서울퀀텀캠퍼스 &lsquo;교육생 모집공고문&rsquo; 확인 및 지원신청서를 내려받아 온라인 신청 등록할 수 있다.","date":"2024-08-29T08:14:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173982"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"배정수 화성시의회 의장, ‘화성동탄 장애인자립생활지원센터, 챙기자의 날’ 참석","partialText":"<img alt=\"배정수 화성시의회 의장이 28일 화성동탄 장애인자립생활센터(화성시 동탄기흥로)에서 열린 ‘화성동탄 장애인자립생활지원센터, 챙기자의 날’에 참석해 장애인 복지 개선을 응원했다. (제공: 화성시의회) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173999_3212912_530.jpg\" />\r\n배정수 화성시의회 의장이 28일 화성동탄 장애인자립생활센터(화성시 동탄기흥로)에서 열린 &lsquo;화성동탄 장애인자립생활지원센터, 챙기자의 날&rsquo;에 참석해 장애인 복지 개선을 응원했다. (제공: 화성시의회)&nbsp;ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 화성=김정자 기자] 배정수 화성시의회 의장이 28일 화성동탄 장애인자립생활센터(화성시 동탄기흥로)에서 열린 &lsquo;화성동탄 장애인자립생활지원센터, 챙기자의 날&rsquo;에 참석해 장애인 복지 개선을 응원했다.\r\n\r\n이날 행사에는 배정수 화성시의회 의장을 비롯해 화성시시민사회단체, 화성시장애인협회, 노동인권센터 등 내&middot;외빈 30여명이 함께했다.\r\n\r\n배정수 의장은 이날 축사에서 &ldquo;화성동탄 장애인자립생활지원센터는 장애인들이 사회 한 구성원으로 주체적 자립생활을 지원하는 데 큰 역할을 했다&rdquo;며 &ldquo;여러분의 활동에 자부심을 가지고 장애인들의 권리 향상과 인권 확보를 위해 더욱 노력해 주시길 바란다&rdquo;고 전했다.\r\n\r\n이번 행사는 환영사, 활동 영상 상영에 이어 장애인 문화 예술연대의 축하공연 순으로 진행됐다.\r\n\r\n한편 화성동탄 장애인자립생활센터는 지난 2017년 7월에 설립됐으며 장애인에 대한 차별을 없애기 위한 인식개선 활동 및 장애인이 주체적으로 살아갈 수 있도록 자립 교육을 지원하고 있다.","date":"2024-08-29T08:07:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173999"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"THE PRESENCE OF NATO IN THE INDO-PACIFIC: ITS IMPLICATION IN SOUTHEAST ASIA’S GEOPOLITICAL BALANCE","partialText":"<img alt=\"Musa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist\" src=\"https://www.newscj.com/news/photo/202408/3173998_3212910_351.jpg\" />\r\nMusa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist\r\n\r\n\r\n\r\nThe situation in Southeast Asia especially in the South China Sea (SCS) is both alarming and disturbing. The deployment of US forces since the rise of President Marcos ignited the possible confrontation of China and the western powers particularly United States of America. The coming of North Atlantic Treaty Organization (NATO) in the Indo-Pacific region has intensified the SCS conflict.\r\n\r\nThe 2024 NATO summit highlighted its increasing engagement in Euro-Atlantic and Indo-Pacific region. NATO underscores the need of defensive postures of its allies such as the Philippines against China. On July 8, 2024, Japan and the Philippines inked an agreement expanding bilateral defense cooperation to respond common security challenges and China&rsquo;s military activities.\r\n\r\nThe NATO 2030 global approach concentrates on buttressing relations with four major partners in the Indo-pacific namely Japan, Australia, New Zealand and South Korea. Philippines is another strategic partner for NATO&rsquo;s global approach. The US-led NATO and China have been flexing their military muscles in the Indo-Pacific and Southeast Asia regions.\r\n\r\nBack in history, the Cold War era ended with an agreement that NATO should not expand its territory. In contrary, President Vladimir Putin claimed that NATO broke its promise as it expanded from 16 in 1990 to 32 members in 2024. To clarify the claims of betrayal, it is necessary to review the assurance of then US secretary of state James Baker made to former Soviet leader Mikhail Gorbachev during a meeting on February 9, 1990. In a discussion on the status of a reunited Germany, the two men agreed that NATO would not go beyond the territory of East Germany. In other words, there should be no expansion in the east.\r\n\r\nThe problem to this is that it is unwritten agreement. The west moved eastward especially after the disintegration of the Soviet Union.\r\n\r\nSINO-PHILIPPINE CONFLICT\r\n\r\nPhilippines is located in the strategic environment of this East-West Schism. The NATO is determined to challenge the rising China. It has constantly been lambasting China of trying to defy western interest in Africa, Arctic, and even in Europe. Thus, NATO member countries are alarmed with this China&rsquo;s growing influence across the globe.\r\n\r\nThe conflict between the Philippines and China is not a secret. In fact, it appears on international news headlines almost on daily basis. As a matter of fact, there were dozens of cases of bullying which frequently provoked fishermen&rsquo;s encounters in West Philippine Sea catching the attention of two governments. Fortunately, the cases were resolved peacefully. The diplomatic relations of China and Philippines are left unaffected.\r\n\r\nPhilippines and China are time-honored neighbors without history of hostilities. The territorial conflict can be peacefully resolved without the interference and intervention of United States and other western powers. The dilemma is that the coming of NATO might start another round of irreconcilable conflict. Sadly, the Philippines will become Ukraine in Southeast Asia if the war erupts.\r\n\r\nIn her article titled, &ldquo;PH Strikes Another Defense Deal with a NATO Member: Unpacking the Strategic Implications,&rdquo; Prof. Anna Malindog-Uy pointed out that the continued military build-up by the U.S. and its allies in the Philippines and the intensification of joint military and naval exercises, especially in the SCS, between the Philippine armed forces and NATO members heighten the risk of potential military encounter or even a full-scale war directly threatening Philippine sovereignty and security, and likewise increase the likelihood of miscalculations or unintended escalations.\r\n\r\nRecently, China has filed a formal protest with the Philippines over the presence of the Philippine Coast Guard&rsquo;s (PCG) BRP Teresa Magbanua in Escoda Shoal. The government of China has protested to the Philippines through diplomatic conduits and asked to withdraw the vessel immediately. Escoda Shoal is a coral reef formation just roughly 70 nautical miles off Palawan mainland. For the Philippine government the shoal is within the Philippines&rsquo; exclusive economic zone.\r\n\r\nOn August 19, 2024, the ships of the Chinese Coast Guard (CCG) and Philippine Coast Guard (PCG) had collided near Escoda that resulted to the wreckage of the two ships of the latter. The Philippine government perceived this incident as infringement of Philippine sovereignty. Speaker of the House of Representatives, Ferdinand Romualdez, voiced out his sentiments saying that &ldquo;the Philippines has consistently upheld its commitment to peace and stability in the region, exercising maximum restraint despite repeated provocations.&rdquo; However, the incident is not an accident but &ldquo;part of a troubling pattern of behavior that escalates tensions and undermines the rule of law in the West Philippine Sea,&rdquo; he added.\r\n\r\nThese repeated clashes in the South China Sea might provoke a full-scale war because of the presence of the US-led NATO and the allies of China such as Russia in the disputed region. Russian troops together with Chinese troops have been occasionally conducting military exercises in SCS since the mass deployment of NATO troops.\r\n\r\n\r\n<img alt=\"중국 해안 경비대가 지난 6월 17일 분쟁 중인 남중국해의 세컨트 토마스 암초에서 재보급 임무를 수행 중인 필리핀 군대에 접근하면서 흉기로 위협하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3173998_3212911_42.jpg\" />\r\n중국 해안 경비대가 지난 6월 17일 분쟁 중인 남중국해의 세컨트 토마스 암초에서 재보급 임무를 수행 중인 필리핀 군대에 접근하면서 흉기로 위협하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\nThe Implication in Southeast Asia Region\r\n\r\nThe NATO military adventurism in Indo-Pacific region can further exacerbate the tension in the South China Sea. The presence of NATO which assures military assistance will embolden the Philippines. The conflict which has been there for quite a long time &ndash; and indeed manageable &ndash; will turn into a war that results to disaster of epic proportions because of the NATO instigation.\r\n\r\nSimply put, China and Russia are united in opposing the international order created by United States after World War II. The primary reason, among many others, is that America exercises hegemonic power without respect to other sovereign nations. It dictated the world using the excuse of preserving the rules-based international order. China and Russia cannot accept this US imperial hubris forever.\r\n\r\nSubsequently, Russia and China are openly thwarting the interests and influences of the US-led western world. The China-Russia joint military exercise in Belarus is simply unacceptable to the NATO. In addition, China went against the US-led condemnation of Ukraine war. It asserted that Russia is preventing Ukraine in joining NATO as it directly becomes a threat to Russia. Accordingly, Russia is defending its national interests. These enumerated China&rsquo;s attitudes are not palatable to NATO&rsquo;s taste. This is the main reason why NATO tries to slowly move to Indo-Pacific region and Southeast Asia to try to check China&rsquo;s rise to power and its growing influence around the world.\r\n\r\nCanada is also wading the contested water in South China Sea in cooperation with Australian troops. The presence of all these outsiders will prevent the unity of Southeast Asia countries. The Association of Southeast Asian Nations (ASEAN) has been divided over China for so long. Some are pro-China and others are pro-US but the majority countries are neutral.\r\n\r\nRussia and China military exercises in South China Sea are regular. Russia is occasionally patrolling in the SCS and really working with China to maintain its sovereign rights and territorial integrity. Aside from patrolling, the Russian navies conducted drills for on-site inspections and helicopter landings on vessels.\r\n\r\nThe NATO-Russia conflict and US-China political and military fissure will bring tragedy and destruction in Southeast Asia. The military presence of these forces will potentially destroy the balance that will ultimately lead to a war. There will be a wide-ranging impact on regional order.","date":"2024-08-29T08:05:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173998"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"광명시 ‘광명 온(ON) 동네 복지관 사업’ 성과 공유… 광주 서구 벤치마킹 위해 방문","partialText":"<img alt=\"광명시가 지난 27일 광주광역시 서구 복지정책과가 지역밀착형 복지사업인 ‘광명 온(ON) 동네 복지관 사업’을 벤치마킹하기 위해 광명시를 방문했다. (제공: 광명시청) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173997_3212907_039.jpg\" />\r\n광명시가 지난 27일 광주광역시 서구 복지정책과가 지역밀착형 복지사업인 &lsquo;광명 온(ON) 동네 복지관 사업&rsquo;을 벤치마킹하기 위해 광명시를 방문했다. (제공: 광명시청) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 광명=김정자 기자] 경기 광명시가 지난 27일 광주광역시 서구 복지정책과가 지역밀착형 복지사업인 &lsquo;광명 온(ON) 동네 복지관 사업&rsquo;을 벤치마킹하기 위해 광명시를 방문했다고 밝혔다.\r\n\r\n광명 온(ON) 동네 복지관 사업은 종합사회복지관 조직을 기능 중심에서 지역 중심으로 개편해 지역 밀착형 복지서비스를 강화하는 사업으로, 지난 3월부터 추진 중이다.\r\n\r\n관내 3개 종합사회복지관(광명&middot;철산&middot;하안)과 18개 동 행정복지센터 간 밀접한 네트워크를 구축해 복지 사각지대를 발굴하고, 지역 조직화를 강화해 주민 복지 수요에 즉시 대응한다.\r\n\r\n광명시는 이번 벤치마킹에서 ▲복지관 동 중심 조직개편 ▲ 복지관 동 담당자와 각 동 행정복지센터의 네트워크 시스템 구축 ▲3개 종합사회복지관 지역밀착형 사업을 소개하고 그간 사업추진 성과를 공유했다.\r\n\r\n광주광역시 서구청 관계자는 &ldquo;지역밀착형 복지사업을 추진하고 있는 지자체 중 광명시가 시스템을 잘 갖추고 성과를 내고 있어 그 노하우를 배우고자 벤치마킹 왔다&rdquo;며 &ldquo;사업을 성공적으로 안착시키기 위해 시에서 꾸준히 모니터링하고 복지관과 소통하고 있는 점이 인상적이다&rdquo;라고 소감을 밝혔다,\r\n\r\n한편 광명시는 온(ON) 동네 복지관 사업을 통해 복지사각지대 발굴 실적이 전년도 대비 4배 이상 증가하고, 이동복지관 장소 제공 등 거점 공간 활용을 통한 복지사업이 새롭게 도입되며 두드러진 성과를 내고 있다. 연말에는 그간 성과를 공유하는 성과보고회를 개최할 예정이다.","date":"2024-08-29T08:04:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173997"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"예장통합 교인 1년 간 9만 4700명 이탈… “교회 수도 줄기 시작”","partialText":"<img alt=\"(출처:한국기독공보) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173995_3212906_036.png\" />\r\n(출처:한국기독공보) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] 국내 대형 개신교단인 대한예수교장로회(예장) 통합의 교인 수가 12년 연속 감소세를 면치 못하고 있다. 예장통합 소속 교인 수는 지난해 9만 4700명이나 줄었으며 이번에는 처음으로 교회 수 역시 감소세를 보였다.&nbsp;\r\n\r\n예장통합 교단지 &lsquo;한국기독공보&rsquo;에 따르면 예장통합 통계위원회는 최근 온라인으로 진행된 제108-6차 회의에서 이 같은 내용이 담긴 보고서를 109회 총회에 상정하기로 결정했다.&nbsp;\r\n\r\n보고서에 따르면 2023년 말 전체 교인 수는 지난해 203만 2682명에서 4.11%(9만 4700명) 감소한 220만 7982명으로 집계됐다.&nbsp;\r\n\r\n통계위는 이 같은 추세라면 2030년 교인수가 160만명 이하까지 감소할 것으로 예측했다.\r\n\r\n반면 2023년 한 해 동안 등록한 새신자는 3만 9967명에 불과했다. 타 교회 교인 혹은 이명 온 교인은 3만 5459명으로 조사됐다.&nbsp;\r\n\r\n교인 수가 지속적으로 감소하면서 교회 수 역시 증가세를 멈추고 처음으로 감소세로 돌아섰다. 총회 산하 교회 수는 9473개로 지난해보다 3개가 줄었다.&nbsp;\r\n\r\n2023년 한 해 동안 신설 교회 수는 77개, 합병교회 수는 22개, 탈퇴 및 폐교회 수는 61개, 노회 소속 이전은 3개 교회로 나타났다. 그동안 교회 수는 1991년 5045개, 1997년 6061개, 2004년 7158개, 2010년 8162개, 2017년 9096개로 매년 꾸준히 증가해왔다.\r\n\r\n전체 교회 중에선 교인수 200명 이하의 소형 교회가 83.5%(5199개)로 대부분을 차지했다.&nbsp;\r\n\r\n이어 100명 이하의 교회가 72.3%(6549개), 50명 이하의 교회가 58.05%(5199개)로 조사됐다. 전체 교인수 0~14인의 교회는 1470개로 적지 않았다.&nbsp;15~29인의 교회는 2421개로, 전체 교회의 41.07%를 차지했다.\r\n\r\n전체 목사 수는 전년도 2만 2180명에서 2만 2510명으로 소폭 증가했다.\r\n\r\n그러나 은퇴&middot;유학&middot;무임 등을 제외한 시무목사수는 1만 7033명에서 1만 6870명으로 0.96%, 163명이 감소했다. 위임목사는 3056명(13.6%), 담임(임시) 목사는 5294명(23.5%)였다.\r\n\r\n부목사는 지난해 대비 4180명에서 274명 감소한 3906명이었고, 교육목사는 969명에서 114명 늘어난 1113명으로 집계됐다.&nbsp;\r\n\r\n전임전도사는 2359명에서 290명 감소한 2069명, 교육전도사는 3231명에서 327명 감소한 2904명이었다.\r\n\r\n한국교회 교인 감소 통계에 대한 분석은 다양하다. 인구 감소부터 산업화에 따른 종교인구 감소라는 사회학적 요인을 비롯해, &lsquo;가나안(교회에 안나가는 개신교인) 성도&rsquo;, 이른바 제도 종교에 대한 거부감에 따른 개인주의 신앙이 확산하면서 교회를 떠나는 이들이 많아진다는 분석이 나오고 있다.&nbsp;\r\n\r\n정재영 실천신학대학교대학원 종교사회학 교수는&nbsp; 지난 5월 교계 컨퍼런스에서 &ldquo;가나안 성도의 증가는 사람들이 교회 안에서 신앙적인 또는 영적인 만족을 얻지 못한다는 걸 의미한다&rdquo;며 &ldquo;(교회들이) 가나안 성도를 돌이키기 위해 다양한 노력을 해왔지만 여전히 기존의 목회 방식에 만족하지 못하는 사람이 계속해서 증가하는 것은 매우 다른 차원의 대안이 필요하다는 것&rdquo;이라고 강조했다.\r\n\r\n정 교수는 &ldquo;미래에는 다양화되고 있는 개인들의 취향이 중요시되고 있는 것처럼 종교와 신앙에 대한 욕구도 다양해질 것&rdquo;이라며 &ldquo;신앙인들도 전통적인 가르침을 그대로 믿고 따르기보다 자기 나름의 방식으로 신앙을 추구하는 경향이 강해질 것&rdquo;이라고 전망했다.","date":"2024-08-29T08:02:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173995"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지의 눈] 나토 개입 커질수록 동남아 지정학적 불균형 심화된다","partialText":"편집자 주\r\n\r\n\r\n인도 태평양과 동남아시아 지역에서 세계 패권 싸움이 치열해지고 있다. 필리핀에서 활동 중인 무사 다마오 평화와 정의를 위한 방사모로 협의회 사무총장은 냉전이 끝날 때 북대서양조약기구(나토)가 이 지역으로 확장하지 않겠다고 약속했지만 이를 지키지 않고 있다고 지적했다. 또한 나토가 인도 태평양 지역에 깊이 개입할수록 갈등과 심지어는 전쟁까지 초래할 수 있다고 경고했다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n나토 동진 안 하겠다 약속 후에\r\n\r\n동남아와 인&middot;태 지역 적극 확장\r\n\r\n동서 갈등 속 요충지인 필리핀\r\n\r\n동남아의 우크라 될 가능성도\r\n\r\n남중국해 문제에 서방 불필요\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173996_3212908_044.jpg\" />\r\nⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n동남아시아, 특히 남중국해(South China Sea, SCS)의 상황은 놀랍고 불안하다. 페르디난드 마르코스 필리핀 대통령의 부상 이후 미군의 배치는 중국과 서방 강대국, 특히 미국의 대립 가능성에 불을 붙였다. 인도 태평양 지역에 북대서양조약기구(NATO)가 들어서면서 SCS 갈등은 더욱 심화됐다.\r\n\r\n올해 나토 정상회의는 유럽 대서양과 인도 태평양 지역에 대한 나토의 참여 확대를 강조했다. 나토는 중국에 대한 필리핀과 같은 동맹국의 방어 태세의 필요성을 역설했다. 지난 7월 8일, 일본과 필리핀은 공동의 안보 도전과 중국의 군사 활동에 대응하기 위해 양국 간 국방 협력을 확대하는 협정을 체결했다.\r\n\r\n나토 2030 접근 전략은 인도 태평양의 주요 파트너인 일본, 호주, 뉴질랜드, 한국 등 4개국과의 관계를 강화하는 데 초점을 맞추고 있다. 필리핀은 나토의 글로벌 접근법에 있어 또 다른 전략적 파트너다. 미국이 주도하는 나토와 중국은 인도 태평양과 동남아시아 지역에서 군사력을 강화하고 있다.\r\n\r\n역사적으로 냉전 시대는 나토가 영토를 확장해서는 안 된다는 합의로 끝났다. 그러나 블라디미르 푸틴 대통령은 나토가 1990년 16개 회원국에서 2024년 32개 회원국으로 확장하면서 약속을 어겼다고 주장했다. 이같이 나토가 약속을 어겼다는 주장을 명확히 하려면 1990년 2월 9일 회의에서 제임스 베이커 당시 미국 국무장관이 미하일 고르바초프 전 소련 지도자에게 한 약속을 검토할 필요가 있다. 통일 독일의 지위에 대한 논의에서 두 사람은 나토가 동독의 영토를 넘어서는 일은 없을 것이라는 데 동의했다. 즉 동독 지역으로 확장해서는 안 된다는 것이었다.\r\n\r\n문제는 이 합의가 문서화되지 않았다는 것이다. 서방은 특히 소련이 해체된 후 동쪽으로 이동했다.\r\n\r\n◆서방 간섭 없이 필-중 갈등 해결 가능\r\n\r\n필리핀은 이 동서 분열의 전략적 환경에 위치하고 있다. 나토는 부상하는 중국에 도전하기로 결심했다. 나토는 중국이 아프리카, 북극, 심지어 유럽에서도 서방의 이익에 도전하려 한다고 끊임없이 비난해 왔다. 나토 회원국은 전 세계에서 영향력이 커지는 중국에 대해 우려하고 있다.\r\n\r\n필리핀과 중국 간의 갈등은 비밀이 아니다. 사실 거의 매일 국제 뉴스 헤드라인에 등장한다. 실제로 필리핀 서해상에서 어부들의 조업을 방해하는 사건 수십건이 발생해 양국 정부의 관심을 끌기도 했다. 다행히도 이 사건들은 평화롭게 해결됐다. 중국과 필리핀의 외교 관계에는 영향을 미치지 않았다.\r\n\r\n필리핀과 중국은 적대 관계의 역사가 없는 오랜 이웃 나라다. 영토 분쟁은 미국을 비롯한 서방 강대국의 간섭과 개입 없이도 평화적으로 해결될 수 있다. 딜레마는 나토의 등장이 또 다른 화해할 수 없는 분쟁을 시작할 수 있다는 것이다. 슬프게도 필리핀은 전쟁이 발발하면 동남아시아의 우크라이나가 될 것이다.\r\n\r\n최근 안나 말린독-위 교수는 &lsquo;필리핀, 나토 회원국과 또 다른 방위 협정 체결&rsquo;이라는 기사에서 필리핀에서 미국과 그 동맹국들의 지속적인 군사력 증강과 필리핀 군대와 나토 회원국 간의 합동 군사 및 해군 훈련을 비판했다. 특히 SCS에 대한 강화는 필리핀 주권과 안보를 직접 위협하는 잠재적 군사적 충돌 또는 전면전의 위험을 높이고 의도하지 않은 확전의 가능성도 높인다고 지적했다.\r\n\r\n최근 중국은 필리핀 해안경비대(PCG)의 BRP 테레사 마그바누아호가 에스코다 암초(중국명 셴빈자오)에 있는 것에 대해 필리핀에 공식 항의를 제기했다. 중국 정부는 외교 경로를 통해 필리핀에 항의하고 선박을 즉시 철수할 것을 요청했다. 에스코다 암초는 팔라완 본토에서 약 70해리 떨어진 산호초 지대다. 필리핀 정부는 이 암초가 필리핀의 배타적 경제 수역 내에 있다고 주장했다.\r\n\r\n지난 19일 중국 해안 경비대(CCG)와 PCG의 선박이 에스코다 근처에서 충돌해 필리핀의 두 선박이 난파됐다. 필리핀 정부는 이 사건을 필리핀 주권 침해로 인식했다. 페르디난드 로무알데즈 하원의장은 &ldquo;필리핀은 반복되는 도발에도 최대한 자제력을 발휘하며 지역의 평화와 안정에 대한 약속을 일관되게 지켜왔다&rdquo;고 성명을 발표했다. 그러나 이번 사건은 단순한 사고가 아니라 &ldquo;서필리핀 해에서 긴장을 고조시키고 법치를 훼손하는 문제 행동 패턴의 일부&rdquo;라고 덧붙였다.\r\n\r\n분쟁 지역에 미국이 주도하는 나토와 러시아 등 중국의 동맹국이 존재하기 때문에 남중국해에서의 반복되는 충돌은 전면전을 유발할 수 있다. 러시아군은 나토군의 대규모 배치 이후 중국군과 함께 남중국해에서 가끔 군사 훈련을 실시해 왔다.\r\n\r\n\r\n<img alt=\"중국 해안 경비대가 지난 6월 17일 분쟁 중인 남중국해의 세컨트 토마스 암초에서 재보급 임무를 수행 중인 필리핀 군대에 접근하면서 흉기로 위협하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3173996_3212909_126.jpg\" />\r\n중국 해안 경비대가 지난 6월 17일 분쟁 중인 남중국해의 세컨트 토마스 암초에서 재보급 임무를 수행 중인 필리핀 군대에 접근하면서 흉기로 위협하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆관리 가능 분쟁 크게 만드는 나토 개입\r\n\r\n인도 태평양 지역에서 나토의 군사적 모험주의는 남중국해의 긴장을 더욱 악화시킬 수 있다. 군사 지원을 보장하는 나토의 존재는 필리핀을 대담하게 만들 것이다. 꽤 오랫동안 지속돼 왔고 실제로 관리가 가능했던 분쟁이 나토의 개입으로 인해 엄청난 규모의 재앙을 초래하는 전쟁으로 변할 수 있다.\r\n\r\n간단히 말해 중국과 러시아는 2차 세계대전 이후 미국이 만든 국제 질서에 반대하는 데 단결하고 있다. 그 주된 이유는 무엇보다도 미국이 다른 주권 국가를 존중하지 않고 패권적 권력을 행사했기 때문이다. 미국은 규칙에 기반한 국제 질서를 유지한다는 핑계로 전 세계를 지배했다. 중국과 러시아는 이러한 미국의 제국주의적 오만함을 언제까지나 받아들일 수 없다는 입장이다.\r\n\r\n그 후 러시아와 중국은 미국이 주도하는 서방 세계의 이익과 영향력을 공개적으로 저지하고 있다. 벨라루스에서 열린 중국과 러시아의 합동 군사 훈련은 나토가 용납할 수 없는 일이다. 또한 중국은 미국이 주도하는 우크라이나 전쟁에 대한 비난에 대항했다. 우크라이나가 러시아에 직접적인 위협이 되기 때문에 러시아가 우크라이나의 나토 가입을 막고 있다고 주장했다. 이에 따라 러시아는 자국의 국익을 수호하고 있다.\r\n\r\n이렇게 열거한 중국의 태도는 나토의 입맛에 맞지 않는다. 이것이 바로 나토가 인도 태평양 지역과 동남아시아로 천천히 이동해 중국의 부상과 전 세계에서 증가하는 영향력을 견제하려는 주된 이유다.\r\n\r\n캐나다도 호주 군대와 협력해 남중국해의 영유권 분쟁 해역에 진출하고 있다. 이러한 모든 외부 세력의 존재는 동남아시아 국가들의 단결을 방해할 것이다. 동남아시아국가연합(ASEAN, 아세안)은 오랫동안 중국 문제로 분열돼왔다. 일부는 친중, 일부는 친미이지만 대다수 국가는 중립적이다.\r\n\r\n남중국해에서 러시아와 중국의 군사 훈련은 정기적으로 이루어지고 있다. 러시아는 때때로 남중국해에서 순찰을 하고 있으며 주권과 영토 보전을 유지하기 위해 중국과 협력하고 있다. 순찰 외에도 러시아 해군은 현장 점검과 선박에 헬리콥터를 착륙시키는 훈련을 실시했다.\r\n\r\n나토와 러시아의 갈등과 미중의 정치 및 군사적 균열은 동남아시아에 비극과 파괴를 가져올 것이다. 이러한 세력의 군사적 존재는 잠재적으로 균형을 파괴해 궁극적으로 전쟁으로 이어질 수 있다. 지역 질서에 광범위한 영향을 미칠 것이다.","date":"2024-08-29T08:02:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173996"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"안양시의회 총무경제위원회, 집행기관 간담회 및 소관 공공기관 방문","partialText":"<img alt=\"안양시의회 총무경제위원회가 집행기관과 간담회를 진행하고 있다. (제공: 안양시의회) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173994_3212903_5249.jpg\" />\r\n안양시의회 총무경제위원회가 집행기관과 간담회를 진행하고 있다. (제공: 안양시의회) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 안양=김정자 기자] 경기 안양시의회 총무경제위원회가 지난 26일부터 27일까지 이틀에 걸쳐 소속 집행기관 간담회와 공공기관 4개소를 방문하며 활발한 의정활동을 펼쳤다.\r\n\r\n지난 26일에는 시 기획경제실 등 소관부서와의 간담회를 통해 주요 현안과 업무 진행 상황을 논의했으며, 27일에는 자원봉사센터, 산업진흥원, 안양도시공사, 안양시민프로축구단(FC안양)을 차례로 방문해 각 공공기관의 사업추진 현황과 현안 사항을 청취하고 현장 점검을 통해 기관들이 겪고 있는 애로사항에 대해 깊이 있는 논의를 진행했다.\r\n\r\n이동훈 총무경제위원장은 &ldquo;시 집행기관과 공공기관, 협력기관들의 현장에서의 노고 덕분에 안양시민들이 향상된 행정서비스를 받고 있다&rdquo;며 &ldquo;각 기관이 사명의식을 가지고 업무에 임해 줄 것을 당부한다&rdquo;고 말했다.","date":"2024-08-29T07:58:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173994"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"USGS “엘살바도르 라리베르타드에서 규모 6.1지진 발생”","partialText":"[천지일보=임헤지 기자] 중미 엘살바도르의 라리베르타드 남남서쪽 60㎞ 지점에서 28일( 21시 57분 56초 GMT)에 규모 6.1의 지진이 발생했다고 미국지질연구소(USGS)가 발표했다.\r\n\r\n진앙의 깊이는 33.9km이며 위치는 북위 13.00도 서경 89.56도로 잠정 측정됐다.","date":"2024-08-29T07:52:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173993"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"텔레그램 CEO 구금 종료…곧 기소 여부 결정(종합)","partialText":"<img alt=\"텔레그램 로고 [AFP 연합뉴스 자료사진]\" src=\"https://www.newscj.com/news/photo/202408/3173992_3212902_5037.jpg\" />\r\n텔레그램 로고&nbsp;[AFP 연합뉴스 자료사진]\r\n\r\n\r\n\r\n지난 24일 프랑스에서 체포된 텔레그램 최고경영자(CEO) 파벨 두로프의 구금이 28일(현지시간) 종료됐다.\r\n\r\n파리 검찰청은 이날 성명을 통해 &quot;수사 판사가 두로프의 경찰 구금을 종료했으며 기소 가능성을 따지기 위해 그를 법정에 세울 것&quot;이라고 밝혔다.\r\n\r\n수사 판사는 두로프에 대한 기소 여부와 이 경우 신병을 구속할지 아니면 사법 통제하에 석방할지를 결정하게 된다.\r\n\r\n러시아 태생으로 프랑스 시민권자인 두로프는 아동 음란물 소지&middot;배포, 마약 밀매, 조직범죄 등에 공모한 혐의를 받는다. 텔레그램 내 불법 행위를 묵인&middot;방치하고 프랑스 수사 당국의 정보 제공 요청에도 응하지 않아 사실상 범죄를 공모했다는 게 수사 당국의 판단이다.\r\n\r\n두로프는 아들 학대 의혹으로도 수사 대상에 올라있다고 사건에 가까운 소식통이 AFP 통신에 밝혔다.\r\n\r\n현재 스위스에 살고 있는 두로프의 전 아내는 그가 2017년 태어난 아들에게 폭력적인 행동을 했다며 지난해 고소장을 제출했다고 소식통이 전했다. 해당 사건은 파리에서 일어났다고 한다.\r\n\r\n두로프는 24일 저녁 파리 외곽 르부르제 공항에 전용기를 타고 내렸다가 프랑스 수사 당국에 체포됐다.\r\n\r\n프랑스 사법부는 텔레그램을 공동 창업한 형 니콜라이 두로프에 대해서도 체포영장을 발부했다고 미국 정치전문매체 폴리티코가 이날 보도했다.\r\n\r\n파리 검찰은 러시아 타스 통신에 &quot;현 단계에서 이 사건의 유일한 용의자는 두로프&quot;라며 니콜라이에 대한 체포영장 발부 여부에 대해선 언급을 피했다.\r\n\r\n러시아는 두로프의 체포가 표현의 자유 침해이자 정치적 동기에 의한 결정이라며 프랑스를 비난하고 있다.\r\n\r\n에마뉘엘 마크롱 대통령은 그러나 수사의 일환일 뿐이며 정치적 결정이 아닌 판사의 사법 판단에 따른 것이라고 반박했다.\r\n\r\n(파리=연합뉴스)","date":"2024-08-29T07:50:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173992"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"화성시, 사회복지급식관리지원센터 등록급식소 현판 전달","partialText":"<img alt=\"사회복지급식관리지원센터. (제공: 화성시청) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173991_3212901_4855.jpg\" />\r\n사회복지급식관리지원센터. (제공: 화성시청) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 화성=김정자 기자] 화성시가 영양사 고용 의무가 없는 급식인원 50인 미만 사회복지시설의 안전하고 위생적인 급식제공을 지원하기 위해 화성시 사회복지급식관리지원센터를 개소하고 28일 센터에 등록한 사회복지급식소 34개소에 현판을 전달했다.\r\n\r\n이날 현판수여식은 환경국장, 위생정책과장을 비롯해 사회복지시설 관계자, 시의원 등 40여명이 참석한 가운데 사회복지급식관리지원센터 사업설명회를 시작으로 등록급식소 34개소 사업현판 전달식, 고령자 응급처치 안전교육, 교육자료 및 지원물품 전시회 순으로 진행됐다.\r\n\r\n현재 영양사가 없는 어린이집, 유치원 등은 어린이급식관리지원센터에 의무적으로 등록해 소규모 어린이 급식소에 대한 영양&middot;위생 관리를 지원하도록 돼 있다.\r\n\r\n반면 노인이나 장애인이 이용하는 복지시설에는 10곳 중 8곳에서는 영양사 없이 급식이 제공되고 있어 영양관리 문제와 함께 위생관리 미흡으로 식중독 등 위험이 발생할 수 있어 전문가의 관리가 필요한 실정이었다.\r\n\r\n이에 화성시는 &lsquo;노인&middot;장애인 등 사회복지시설의 급식 안전 지원에 관한 법률&rsquo;에 따라 지난 7월 사회복지급식관리센터를 설치하고 노인요양시설 및 장애인 시설에서 운영 중인 급식소의 위생&middot;영양관리 지원에 나섰으며 센터는 수원대학교 산학협력단에서 수탁 운영한다.\r\n\r\n센터 전문 영양사가 해당 시설을 직접 방문해 ▲ 영양상태 분석을 통한 맞춤식단 제공 ▲ 조리사&middot;요양보호사&middot;어르신에 대한 대상별 교육 ▲ 위생&middot;영양관리 순회방문지도 등을 수행하게 된다.\r\n\r\n센터 등록을 희망하는 시설은 화성시 어린이&middot;사회복지급식관리지원센터로 문의하면 된다.\r\n\r\n오제홍 환경국장은 &ldquo;화성시 사회복지급식관리지원센터 등록 급식소에 현판을 수여하여 소속감과 자긍심을 고취시키고 수원대학교 산학협력단과 함께 지역 내 취약계층을 대상으로 안전하고 건강한 급식환경을 조성하는 데 힘쓰겠다&rdquo;고 말했다.","date":"2024-08-29T07:49:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173991"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"서울대학교치과병원, 시흥시 ‘찾아가는 치과 진료소’ 진행","partialText":"<img alt=\"‘찾아가는 치과 진료소’ 진행. (제공: 시흥시청) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173987_3212896_4316.jpg\" />\r\n&lsquo;찾아가는 치과 진료소&rsquo; 진행. (제공: 시흥시청) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 시흥=김정자 기자] 경기 시흥시가 지난 27일 서울대학교치과병원이 시흥시 관내 의료취약계층을 대상으로 방문 치과 진료 봉사활동을 진행했다고 밝혔다.\r\n\r\n이번 봉사활동은 정왕3동 행정복지센터에서 &lsquo;찾아가는 치과 진료소&rsquo; 형식으로 운영됐다. 서울대학교 치과병원 소속 전문의 7명과 지원 인력 17명으로 구성된 서울대학교치과병원 의료봉사단이 시흥시에 거주하는 다문화가정, 외국인 근로자 가정, 취약계층을 대상으로 구강검진 및 상담, 치과 치료, 스케일링 등의 공공 치과 진료 봉사를 제공했다.\r\n\r\n봉사활동은 복지센터 내에 마련된 실내진료소와 이동식 치과 진료 의자, 각종 진료 장비가 갖춰진 치과 진료 버스를 활용해 진행됐다. 이를 통해 평소 치의료 서비스 접근이 어려운 의료취약계층이 혜택을 받았다.\r\n\r\n진료를 받은 한 어르신은 &ldquo;평소 비용이나 시간 등의 문제로 치과에 직접 가기 어려웠는데 이렇게 직접 찾아와서 진료해 줘서 감사하다&rdquo;고 말했다.\r\n\r\n이번 행사는 지난 2021년 12월에 시흥시와 서울대학교치과병원, 서울대학교가 함께 체결한 &lsquo;시흥시 구강 공공의료 안전망 구축을 위한 협약&rsquo;에 따라 진행됐다. 시흥시와 서울대학교치과병원은 의료봉사 외에도 앞으로도 다양한 공공 의료사업을 통해 지역사회 공공의료망 확충에 이바지할 계획이다.\r\n\r\n한편 시흥서울대치과병원(가칭)은 시흥시가 지난 6월에 선정된 &lsquo;인천-경기 시흥 바이오 특화단지&rsquo;와 관련한 핵심 기반 시설로 자리할 예정으로, 현재 건립 절차가 진행 중이다. 개원 시 지역 공공의료 기반 시설 구축뿐만 아니라 &lsquo;세계 1위 바이오 메가 클러스터 조성&rsquo;에 중심 역할을 할 것으로 예상된다.","date":"2024-08-29T07:47:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173987"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"태극기와 함께 입장하는 파리 패럴림픽 대한민국 선수단","partialText":"<img alt=\"​\" src=\"https://www.newscj.com/news/photo/202408/3173990_3212899_4631.jpg\" />\r\n​\r\n\r\n\r\n\r\n(서울=연합뉴스) 28일(현지시간) 프랑스 파리 콩코드 광장에서 열린 2024 파리 패럴림픽 개막식에서 기수 최용범(카누)을 선두로 대한민국 선수단이 입장하고 있다.&nbsp;","date":"2024-08-29T07:47:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173990"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"시흥도시공사, 2024년 청렴공사인 선발","partialText":"<img alt=\"시흥도시공사 전경. (제공) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173985_3212895_3955.jpg\" />\r\n시흥도시공사 전경. (제공) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 시흥=김정자 기자] 경기 시흥도시공사가 청렴생활 실천에 앞장서며 건강한 조직 발전에 기여한 직원 2명을 2024년 청렴공사인으로 선발했다고 밝혔다.\r\n\r\n공사는 투명한 조직 문화를 확립하고, 윤리경영을 강화하기 위해 평소 청렴한 자세로 업무를 수행한 직원을 매년 청렴공사인으로 선발하고 있다.\r\n\r\n올해는 총 12명의 직원이 청렴공사인 후보로 추천됐으며, 두 차례에 걸친 심사위원회의 엄격한 심사를 통해 생활복지부 장유나 매니저와 환경관리부 김승현 매니저 2명을 최종 선발했다고 밝혔다.\r\n\r\n이번에 선발된 청렴공사인들은 공사의 청렴윤리&middot;인권경영의 주도적 역할을 맡고 있는 청렴&middot;인권침해 지킴이로서, 공사의 청렴윤리경영을 적극적으로 실천해 온 인물들로 청렴윤리경영의 성과 및 기여도를 지표화한 선발 기준에서 높은 평가를 받았다.\r\n\r\n선발된 청렴공사인 2명은 공사의 청렴윤리경영 방침을 더욱 강화하기 위해, 청렴과 윤리적 기준을 준수하는 업무 수행을 통해 임직원에게 모범사례를 제시할 예정이다. 또한 이와 관련한 간단한 수기를 게시해 자긍심을 고취하는 한편, 공사 전반에 걸쳐 청렴하고 건강한 조직 문화를 확산할 계획이다.\r\n\r\n정동선 사장은 &ldquo;지난 2019년부터 진행된 청렴공사인 선발은 공사가 지향하는 투명하고 윤리적인 경영의 중요한 상징이다&rdquo;라며 &ldquo;특히 청렴윤리경영 기여도를 기준으로 선발된 두 명의 청렴공사인의 경험과 노력이 조직의 청렴 문화를 한층 강화하며, 공사의 윤리적 기준을 높이고, 지역사회와 시민들에게 더욱 신뢰받는 공공기관으로 발전하는 데 기여할 것이라 믿는다&rdquo;고 밝혔다.","date":"2024-08-29T07:42:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173985"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"군포시, 당동 772-14번지 일원 오피스텔 신축 건축허가 취소 이행","partialText":"<img alt=\"군포시청 전경. (제공) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173984_3212894_3619.jpg\" />\r\n군포시청 전경. (제공) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 군포=김정자 기자] 경기 군포시가 당동 772-14번지 일원 오피스텔 신축 건축허가를 취소했다고 28일 밝혔다.\r\n\r\n건축법 제11조에 따르면, 허가권자는 건축허가를 받은 날로부터 2년 이내에 공사에 착수하지 아니한 경우와 착공신고 전 경매 또는 공매 등으로 건축주가 대지의 소유권을 상실한 때부터 6개월이 지난 이후 공사의 착수가 불가능하다고 판단되는 경우에는 건축허가를 취소해야 한다.\r\n\r\n이에 따라 시는 해당 건축허가 사항의 경우 2022년 7월 20일자로 허가를 득해 2년 이내에 공사에 착수하지 않았고, 2023년 12월경 건축주가 대지의 소유권을 상실한 후 6개월 이상 경과한 현 시점에서 공사의 착수가 불가능하다고 판단됐다. 이에 따라 군포시는 행정절차법 제21조에 따른 건축허가 취소 사전통지를 이행했고, 이후 2024년 8월 27일자로 건축허가를 취소했다.\r\n\r\n군포시 관계자는 &ldquo;2023년도부터 상당기간 동안 당동 772-14번지 일원에 행정적으로 확정되지 않은 토지이용 및 건축계획이 대대적으로 홍보돼 건축행정에 대한 혼동을 야기하고 공익 저해를 발생시킨 점을 고려했다&rdquo;며 &ldquo;현대 생활의 눈높이에 맞춰 건축물의 안전, 기능 등의 기준이 강화되고 있는 현행 법령이 기초가 된 건축물 건립 여건 조성을 통한 공공복리의 증진, 건축행정의 건실화 실현을 종합적으로 고려했고, 특히 우리 군포시민의 재산 등 피해 확산을 방지하기 위해 관련 법령에 따른 건축허가 취소를 적극 추진했다&rdquo;고 설명했다.\r\n\r\n자세한 내용은 군포시 홈페이지 및 건축과로 문의하면 안내받을 수 있다,","date":"2024-08-29T07:37:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173984"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"군포시, 민선 8기 전반기 시정운영 긍정 평가 77.7%… 거주 만족도 87.6%로 상승","partialText":"<img alt=\"이동 시장실. (제공: 군포시청) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173983_3212892_2547.jpg\" />\r\n이동 시장실. (제공: 군포시청) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 군포=김정자 기자] 경기 군포시가 29일 &lsquo;2024년 군포시 시정 현안조사 및 정책컨설팅 용역&rsquo; 결과를 발표했다.\r\n\r\n이번 조사는 민선 8기 전반기 시정운영 및 주요 성과에 대한 시민의 평가 및 정책 인식 수준을 알아보고, 향후 시 운영의 기초자료로 활용하고자 추진됐다.\r\n\r\n조사 결과, 군포시 거주 만족도는 87.6%로 2022년 조사에 비해 2.4%p 상승했다. 시민들은 &lsquo;체육시설 및 휴식, 녹지공간&rsquo;이 가장 만족하는 요소로 꼽았고 그 뒤를 &lsquo;도시, 교통 인프라&rsquo;와 &lsquo;쾌적한 주거환경&rsquo;이었다.\r\n\r\n군포시 시정운영에 대해 &lsquo;잘하고 있다&rsquo;고 응답한 비율은 77.7%로 2022년 조사에 비해 4.6%p 증가했다. 시정 운영에 대한 긍정적 평가 이유로는 &lsquo;시정 및 정책 추진 방향&rsquo; &lsquo;시민 소통 및 경청&rsquo; &lsquo;다수의 시민이 원하는 정책 추진&rsquo; 순으로 나타났다.\r\n\r\n주요 시정활동 인지도로는 가장 많은 응답자가 &lsquo;철쭉축제 활성화 사업&rsquo;이 가장 많이 언급됐고, 이어 &lsquo;1기 신도시 재건축&middot;리모델링 지원사업&rsquo; &lsquo;금정역 일원 환승체계 개선 및 종합개발 사업&rsquo; &lsquo;기존 도시 재개발 사업&rsquo; &lsquo;서울역~당정역의 경부선 구간 철도 지하화 사업&rsquo; 순서로 응답했다.\r\n\r\n군포시가 앞으로 가장 역점을 두고 추진해야 할 정책분야로는 &lsquo;도시계획 및 개발 분야&rsquo;가 1순위로 꼽혔다. 특히 &lsquo;1기 신도시 재건축&middot;리모델링 활성화 사업&rsquo;이 가장 시급한 과제로 지목됐으며, 이어&nbsp;&lsquo;금정역 일원 환승체계 개선 및 종합 개발계획 수립&rsquo; &lsquo;기존도시 재개발 사업 추진&rsquo;이 필요하다고 응답했다.\r\n\r\n시정 현안에 대한 긍정적인 평가도 높았다. 예를 들어 화성함백산추모공원 운영 참여는 94.3%, 초등학교 입학축하금 지급 81.4%, 어르신 교통비 및 장수축하금 지급 84.7%, 신분당선 연장선 민자사업 관련 94%로 나타났다.\r\n\r\n또한 서울시 남부기술교육원 이전 및 개발 사업에 대해 남부기술교육원 이전이 필요하다고 응답한 사람의 비율은 73%로 나타났고, 이후 부지 활용 방안에 대해서 문화&middot;체육시설로 활용하자는 의견이 가장 많았으며 이어서 상업시설, 주거시설 순으로 의견이 제시됐다.\r\n\r\n향후 군포시정 전망에 대해서 응답자의 92%가 &lsquo;잘할 것이다&rsquo;로 긍정적으로 평가하며 군포시정에 대한 높은 기대감을 나타냈다.\r\n\r\n하은호 군포시장은 &ldquo;주요 정책과 시정운영에 대한 시민들의 요구와 바람을 경청하고, 특히 도시개발 분야 등 주요사업에 대한 소통과 홍보를 다방면으로 강화해서 성과를 체감하실 수 있는 시정운영이 되도록 노력하겠다&rdquo;고 밝혔다.\r\n\r\n이번 용역은 여론전문기관인 글로벌알앤씨 주식회사에서 수행했고, 시정 현안조사는 군포시 거주 19세 이상 성인남녀 700명 대상으로 올해 5월 22일부터 6월 4일까지 대면조사 및 온라인 패널 설문조사로 진행됐다. 시민 대상 집단심층면접조사(FGI)와 전문가 개별 심층면접(IDI)는 지난 6월 27일부터 7월 8일까지 진행됐다.","date":"2024-08-29T07:28:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173983"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"과천시, 추석 맞이 지역화폐 최대 10% 인센티브 제공","partialText":"<img alt=\"과천시 지역화폐 과천토리 사용 모습. (제공: 과천시청) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173981_3212890_025.jpg\" />\r\n과천시 지역화폐 과천토리 사용 모습. (제공: 과천시청) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 과천=김정자 기자] 과천시가 민족 대명절인 추석을 맞아 오는 9월 1일부터 30일까지 지역화폐 &lsquo;과천토리&rsquo; 구매시 최대 10%의 인센티브를 제공한다고 밝혔다.\r\n\r\n과천시에 따르면 카드형 지역화폐의 구입 한도는 기존보다 늘어난 70만원으로, 이 기간 동안 10%의 추가 인센티브를 받을 수 있다. 예를 들어 경기지역화폐 앱을 통해 70만원을 충전하면 7만원의 인센티브가 추가로 지급된다.\r\n\r\n종이형 지역화폐는 해당 기간 구입 한도는 10만원으로 7%의 할인 인센티브가 제공된다. 따라서 10만 원의 종이형 지역화폐를 구매할 경우 9만 3000원만 지불하면 된다. 종이형 지역화폐는 관내 농협 10곳에서 신분증을 지참한 후 방문해 구매할 수 있다.\r\n\r\n현재 과천시 지역화폐는 지역 내 음식점, 병원, 학원 등 1708여개의 지정 가맹점에서 사용할 수 있다. 가맹점은 경기지역화폐 앱이나 과천시청 홈페이지에서 확인할 수 있다. 가맹 업소에도 지역화폐 가맹점 스티커가 부착돼 있어 확인할 수 있다.\r\n\r\n신계용 과천시장은 &ldquo;이번 지역화폐 인센티브 제공 행사가 추석 차례상을 준비하는 시민들의 부담을 완화하고, 경기 침체로 어려움을 겪는 소상공인에게 힘이 될 수 있기를 기대한다&rdquo;고 말했다.","date":"2024-08-29T07:02:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173981"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"진주시, 추석 맞이 지역사랑상품권 120억 규모 발행… 10% 선할인","partialText":"<img alt=\"24일 진주시청 기업인의 방에서 조규일 시장, 이승화 군수가 참석한 가운데 상생상품권 공동발행 추진을 위한 업무협약(MOU)식이 열리고 있다. (제공: 진주시) ⓒ천지일보 2023.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3174006_3212925_5458.jpg\" />\r\n24일 진주시청 기업인의 방에서 조규일 시장, 이승화 군수가 참석한 가운데 상생상품권 공동발행 추진을 위한 업무협약(MOU)식이 열리고 있다. (제공: 진주시) ⓒ천지일보 2023.08.25.\r\n\r\n\r\n\r\n[천지일보 진주=최혜인 기자] 진주시가 추석 명절을 앞두고 총 120억원 규모의 지역사랑상품권을 발행한다.\r\n\r\n진주시는 서민 가계부담 완화와 소상공인 매출 증대를 위해 &lsquo;모바일 진주사랑상품권&rsquo; 111억원, &lsquo;지류 진주-산청 상생상품권&rsquo; 9억원 규모의 지역상품권을 발행한다고 28일 밝혔다.\r\n\r\n시에 따르면 모바일 상품권은 내달 1일부터 제로페이앱에 1인당 월 20만원까지 7% 선할인 구매할 수 있다. 지류 진주-산청 상생상품권은 지역 농&middot;축협, 경남은행, 새마을금고 122곳에서 1인당 30만원까지 10% 할인된 금액으로 각각 구매 가능하다. 상품권이 당월에 판매가 완료되지 않을 경우 다음 달에도 구매 한도 내에서 구매할 수 있다.\r\n\r\n진주-산청 상생상품권은 지난해에 이어 2차 발행돼 진주시와 산청군 양 시군의 지역경제 활성화에 기여할 것으로 시는 내다봤다.\r\n\r\n이번에 발행하는 진주-산청 상생상품권은 유효기간이 발행일로부터 1년으로 내년 9월 1일까지 사용하고, 가맹점 환전은 내년 9월 30일까지 해야 한다.\r\n\r\n\r\n<img alt=\"모바일 진주사랑상품권 구입 모습. (제공: 진주시) ⓒ천지일보 2021.10.25\" src=\"https://www.newscj.com/news/photo/202408/3174006_3212926_5526.jpg\" />\r\n모바일 진주사랑상품권 구입 모습. (제공: 진주시) ⓒ천지일보 2021.10.25\r\n\r\n\r\n\r\n지난해 발행한 상생상품권의 경우 최근 유효기간이 연장돼 올 연말인 12월 30일까지 사용할 수 있다. 가맹점 환전은 12월 31일까지, 2019년 발행된 모바일 진주사랑상품권의 사용과 환전은 내달 30일까지다.\r\n\r\n이로써 시는 올해 총 760억원 규모의 상품권을 발행하게 된다. 지난 7월까지 480억원을 발행했으며, 9월 120억원, 10월 100억원, 11월 60억원 씩 총 280억원을 추가 발행할 예정이다. 진주사랑상품권 지원사업 등에 관한 자세한 사항은 진주시 홈페이지 분야별정보-생활정보-공지사항에서 확인할 수 있다.\r\n\r\n진주시 관계자는 &ldquo;추석 명절을 맞이해 발행하는 지역상품권이 소비를 촉진해 시민과 소상공인들이 실질적인 혜택을 누릴 수 있기를 바란다&rdquo;고 말했다.\r\n\r\n한편 진주형 공공배달앱 &lsquo;배달의 진주&rsquo;에서는 11월 30일까지 모바일 상품권 결제 시 5%를 모바일 진주사랑상품권으로 돌려주는 캐시백 이벤트를 진행하고 있다. 진주사랑상품권은 가맹점주에게는 수수료가 없고, 소비자에게는 할인 혜택과 연말 정산 소득공제 30% 혜택이 있는 상품권으로, 가맹점수와 상품권 수요가 꾸준히 증가해왔다. 지류 가맹점 수는 4000곳, 모바일 가맹점 수는 2만 2000여곳이다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174006"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"진주시, 추석 전 물가 잡는다… 불공정 상행위 집중단속","partialText":"<img alt=\"28일 진주시청 3층 문화강좌실에서 ‘추석 연휴 대비 물가안정 대책회의’가 열리고 있다. (제공: 진주시) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3174004_3212923_5247.jpg\" />\r\n28일 진주시청 3층 문화강좌실에서 &lsquo;추석 연휴 대비 물가안정 대책회의&rsquo;가 열리고 있다. (제공: 진주시) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 진주=최혜인 기자] 추석을 앞두고 물가가 들썩이는 가운데 진주시가 불공정 상행위 집중단속 등을 통해 물가안전에 나선다.\r\n\r\n진주시는 28일 시청 3층 문화강좌실에서 &lsquo;추석 연휴 대비 물가안정 대책회의&rsquo;를 열고 이같이 밝혔다. 이날 회의에는 교육지원청, 세무서, 국립농산물품질관리원, 유통업체, 소비자 관련 단체 등 물가대책 실무위원과 성수품 관계자들 20여명이 함께했다.\r\n\r\n시는 이번 대책회의에서 각 기관과 유통업체 및 소비자 관련 단체에 농&middot;축&middot;수산물 가격과 개인 서비스 요금 안정을 비롯한 추석 연휴 물가안정 대책을 설명하고, 건전한 상거래 질서 및 물가안정 관리에 힘을 모아줄 것을 당부했다.\r\n\r\n시는 내달 2일부터 13일까지 물가 모니터 요원을 통해 명절 성수품인 사과&middot;배&middot;쇠고기&middot;돼지고기&middot;조기 등 16개 품목에 대한 가격 동향과 수급 상황을 조사하고 물가정보를 공개한다.\r\n\r\n특히 추석 전후 2주간 물가안정 대책반을 운영해 분야별 중점 지도점검을 벌인다. 내달 4일부터 9일까지 4일간은 가격표시제 지도&middot;점검을 위해 현장점검반을 운영, 불공정 상행위에 대한 집중 단속에 들어간다.\r\n\r\n또 내달 6일부터 10일까지 소비자 관련 단체와 함께 물가안정 캠페인과 함께 소비자 피해 예방 홍보 캠페인을 진행하고, 9일 명절 대비 &lsquo;이동 소비자 상담센터&rsquo;도 운영할 예정이다.\r\n\r\n그 외에도 시는 추석 명절에 대비해 물가안정과 지역경제 활성화에 주력하고 있다. 주요 활동은 ▲물가대책 종합상황실 특별대책기간 운영 ▲물가안정 및 소비자 피해예방&middot;구제방법 홍보 ▲가격표시제 이행실태 지도&middot;점검 ▲추석 맞이 지역상품권 발행 및 진주형 배달앱 이벤트 ▲농특산물 온라인 쇼핑몰 할인 이벤트 등이다.\r\n\r\n이 밖에 내달 13일까지 진주시 농․특산물 온라인 쇼핑몰 &lsquo;진주드림&rsquo;과 오픈마켓 &lsquo;진주시장&rsquo;에서 우수 농․특산물 할인행사를 진행하고 있다. 내달 1일에는 모바일 진주사랑상품권을, 2일에는 지류 진주사랑상품권을 발행해 추석맞이 민생경제 안정에 총력을 다한다는 방침이다.\r\n\r\n진주시 관계자는 &ldquo;최근 폭염과 집중호우로 인한 성수품 수급에 대한 우려가 있는 것을 안다&rdquo;며 &ldquo;풍성한 한가위를 체감할 수 있도록 추석 성수품 공급과 물가안정 관리에 최선을 다하겠다&rdquo;고 말했다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174004"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[경제인사이드] 한 달 지난 ‘티메프 대란’… 1.6조 지원책에도 피해자 ‘냉랭’","partialText":"<img alt=\"[천지일보=박준성 기자] 최상목 경제부총리 겸 기재부 장관이 6일 서울 여의도 국회에서 열린 위메프·티몬 사태 관련 당정협의회에서 발언을 하고 있다. ⓒ천지일보 2024.08.06.\" src=\"https://www.newscj.com/news/photo/202408/3174001_3212920_3326.jpg\" />\r\n[천지일보=박준성 기자] 최상목 경제부총리 겸 기재부 장관이 6일 서울 여의도 국회에서 열린 위메프&middot;티몬 사태 관련 당정협의회에서 발언을 하고 있다. ⓒ천지일보 2024.08.06.\r\n\r\n\r\n\r\n\r\n핵심요약\r\n\r\n◆티몬&middot;위메프 사태 장기화 국면\r\n\r\n티몬&middot;위메프 대규모 판매대금 미정산 사태가 장기화되는 국면을 맞은 가운데, 피해업체들의 손해가 갈수록 커지는 모습을 보이고 있다. 이에 정부는 대출과 이차 보전 만기 연장 등을 망라한 1조 6천억원의 긴급 자금 지원을 진행하기로 했다.\r\n\r\n◆피해자들 &lsquo;실질적 대책&rsquo; 요구\r\n\r\n정부의 유동성 지원에도 티몬&middot;위메프 피해자들은 정부의 지원책에 대해 냉랭한 반응을 보이고 있다. 저금리 대출이나 대출 연장 및 상환 유예는 &lsquo;언 발에 오줌 눈 격&rsquo;의 대책이라는 이유에서다. 이들은 더 이상 선의의 피해자가 나타나지 않도록 대책 마련을 늦추지 말고 피해 구제와 특별법 제정에 나서달라고 요구하고 있다.\r\n\r\n\r\n[천지일보=김누리 기자] 티몬&middot;위메프 대규모 판매대금 미정산 사태가 장기화되는 모습을 보이고 있다. 총 4만 8천여곳의 업체가 1조 3천억원의 피해를 입은 것으로 집계된 가운데 정부는 1조 6천억원의 유동성을 투입하는 금융지원을 진행하기로 했다.\r\n\r\n이에 피해자들 사이에선 &lsquo;죽어가는 환자에게 인공호흡기를 다는 수준에 그칠 것&rsquo;이라는 부정적인 견해가 나오고 있다. 이미 자영업자들이 코로나19 사태를 겪으며 대출을 크게 늘린 만큼, 정부가 지원하는 &lsquo;저금리 대출 및 만기 연장&rsquo; 등은 미봉책에 불과할 것이라는 이유에서다.\r\n\r\n◆티메프 피해업체 대다수 &lsquo;1천만원 미정산&rsquo;\r\n\r\n기획재정부는 지난 25일 금융감독원 조사 결과 티몬&middot;위메프가 판매업체에 지급하지 못한 미정산 금액이 1조 2790억원으로 최종 집계됐다고 밝혔다. 피해업체는 4만 8124개로 파악됐다.\r\n\r\n미정산 금액별로 4만 3493개 업체(90.4%)가 1천만원 이하의 손해를 입은 것으로 집계됐다. 이들의 피해액은 전체 미정산액에서 3.2%(414억원)를 차지했다.\r\n\r\n미정산액이 1억원 이상인 업체는 981개사로 전체의 2.1%에 불과했으나 피해액은 1조 1261억원으로 전체의 88.1%를 차지했다.\r\n\r\n업종별로 디지털&middot;가전, 상품권, 식품, 생활&middot;문화, 패션&middot;잡화, 여행 순으로 미정산 금액이 많았다. 디지털&middot;가전 피해액은 3708억원으로 29.0%, 상품권 피해액은 3228억원으로 25.2%를 각각 차지했다.\r\n\r\n지역별로 서울, 인천&middot;경기, 대전&middot;충청 순으로 피해액이 컸다.\r\n\r\n정부는 전자지급결제대행업(PG업)을 겸영하지 않는 다른 이커머스 업체에 대해서도 미정산 피해 현황을 조속히 파악하고 대응 방향을 검토할 방침이다. 또 업계 전반에 대한 근본적인 제도개선을 뒷받침하기 위해 대규모유통업법 및 전자금융거래법 개정안을 마련하고 조만간 제도개선안 주요 골자도 마련해 발표할 예정이다.\r\n\r\n이에는 업체의 정산 주기를 지금보다 짧게 줄여 확정하고, 판매 대금은 따로 보관해 관리하도록 하는 등의 내용이 담길 전망이다.\r\n\r\n◆정부, 저금리 대출&middot;만기연장 지원한다\r\n\r\n정부는 티몬&middot;위메프 판매 피해자 구제를 위해 대출과 이차 보전 만기 연장 등을 망라한 1조 6천억원의 자금 지원에 나선다.\r\n\r\n소상공인시장진흥공단과 중소벤처기업진흥공단은 각각 1700억원과 1천억원의 자금을 투입해 피해 업체 대상 대출을 진행 중이다. 신용보증기금과 기업은행도 3천억원을 투입해 판매자 금융지원에 착수했다.\r\n\r\n16개 지방자치단체는 1조원 이상의 긴급 경영안정 자금을 편성, 각 지역 피해 업체에 대한 직접 대출 또는 이차보전을 추진한다. 피해기업의 기존 대출&middot;보증에 대한 만기 연장과 선정산대출 만기 연장 등 지원도 1천억원 규모로 이뤄진다.\r\n\r\n피해업체 지원자금의 대출금리는 최저 연 2.5%다. 당초 소진공에서 연 3.51%, 중진공에서 3.4%의 금리로 유동성을 지원할 예정이었으나 피해자들의 요청에 따라 다소 낮춰졌다.\r\n\r\n신용보증기금과 기업은행의 금융지원 프로그램 금리는 현재 3.9&sim;4.5%에서 3.3&sim;4.4%로 하향 조정됐다. 보증료율은 한도와 무관하게 0.5%로 일괄 적용됐다.\r\n\r\n피해업체들이 부담해야 하는 금리와 보증료율 합계는 기존 4.4%&sim;5.5%에서 3.8%&sim;4.9%로 내려가게 될 전망이다.\r\n\r\n정부는 판매 피해자 대상 세정 지원과 고용 지원도 추진하고 있다. 국세청은 지난 14일까지 611억원 규모의 부가가치세 환급 확정건 조기 지급을 완료했다. 최대 9개월의 납기 연장, 세무조사 및 압류&middot;매각 유예 등 지원도 지속된다.\r\n\r\n고용부는 이번 사태의 여파로 발생한 대규모 실직자를 지원하기 위해 상황반을 운영하고 있으며 고용유지지원금과 실업급여를 신속히 지원하고, 대규모 임금 체불이 발생하는 경우 대지급금과 생계비 융자도 추진한다.\r\n\r\n중소벤처기업부도 최대 1만곳의 피해 소상공인을 대상으로 타 이커머스 플랫폼 입점을 지원하기로 했다.\r\n\r\n추석 명절 전 피해 소상공인에게 최대한 빠른 지원을 위해 ▲그립 ▲네이버 ▲도매꾹 ▲롯데온 ▲우체국쇼핑몰 ▲쿠팡(로켓배송) ▲11번가 ▲G마켓&middot;옥션 ▲H몰 등 9개 플랫폼과 협업을 추진할 방침이다. 지원 대산 소상공인이 직접 입점할 이커머스 플랫폼을 선택할 수 있고 입점 플랫폼 수에도 제한이 없다.\r\n\r\n중기부는 피해 소상공인에게는 가격 할인 쿠폰을 발급하고 광고비로 활용할 수 있는 포인트를 지급한다. 올해 중기부 온라인 판로 지원사업에 참여한 피해 기업은 별도의 증빙서류를 제출할 필요가 없다.\r\n\r\n◆피해 업체들 &ldquo;피해 구제&middot;특별법 제정해야&rdquo;\r\n\r\n그러나 티몬&middot;위메프 피해자들은 정부의 지원책에 대해 냉랭한 반응을 보이고 있다. 저금리 대출이나 대출 연장 및 상환 유예는 &lsquo;언 발에 오줌 눈 격&rsquo;의 대책이라는 이유에서다. 이들은 더 이상 선의의 피해자가 나타나지 않도록 대책 마련을 늦추지 말고 피해 구제와 특별법 제정에 나서달라고 요구하고 있다.\r\n\r\n지난 25일 티몬&middot;위메프 판매대금 정산 지연 사태 피해자 모임인 &lsquo;검은 우산 피해자 비상대책위원회&rsquo;는 서울 영등포구 금융감독원 앞에서 집회를 열고 &ldquo;사태가 발생한 지 한 달이 지난 현재까지도 미정산 금액이 정확히 집계되지 않았다&rdquo;며 &ldquo;피해 규모를 정확하게 파악하고 피해 유형을 명확히 밝혀 그에 맞는 대책을 신속히 마련해달라&rdquo;고 요구했다.\r\n\r\n이들은 또 &ldquo;정부가 티몬&middot;위메프 사태 판매자들에게 1조 6천억원 규모의 대출 지원을 발표했지만, 언제 실행되는지에 대해서는 전혀 체감하지 못하고 있다&rdquo;며 &ldquo;대출 집행 상황에 대한 정확한 정보 공유와 신속한 집행을 요청한다&rdquo;고 강조했다.\r\n\r\n비대위는 &ldquo;판매자들에 대한 긴급 경영안정 자금은 일시적인 현금 유동성 해결을 위한 &lsquo;고금리 대출&rsquo;에 불과할 뿐&rdquo;이라며 &ldquo;자격 요건을 충족하지 못하거나 높은 금리와 짧은 거치기간으로 대출 지원을 받지 못하고 있는 이들이 있는 만큼 실질적인 지원을 바란다&rdquo;고 밝혔다.\r\n\r\n특히 이들은 티몬&middot;위메프 사태 이후 연쇄적으로 중소 이커머스들이 폐업하고 있는 만큼, 근본적 대책 마련을 위한 정책과 특별법 제정, 관련법 개정이 필요하다고 입을 모았다.\r\n\r\n방기홍 중소상인자영업자총연합회장도 지난달 기자회견을 열고 &ldquo;소비자에 대한 구제는 부분적으로 이뤄지는 것 같지만 더 큰 피해자인 입점 업체 구제는 전혀 이뤄지지 않고 있다&rdquo;며 &ldquo;입점 업체가 부도나거나 사태가 이어지면 제품을 공급해주는 제조업자들도 연쇄적으로 어려움을 겪을 수밖에 없다&rdquo;고 목소리를 높였다.\r\n\r\n방 회장은 &ldquo;코로나19 사태 이후로 온라인 시장이 급속도로 확장됐고 많은 자영업자가 온라인으로 판매 채널을 확장할 수밖에 없었다&rdquo;며 &ldquo;소비자 피해 보상도 중요하지만, 생계를 잃을 수 있는 중소 자영업자들에 대한 근본적인 대책 마련이 시급하다&rdquo;고 지적했다.\r\n\r\n이어 &ldquo;정부가 긴급경영안정자금 등 자금 지원책을 발표했는데 당장 자금이 묶여 있는 사업자들에게 단기적으로 필요한 조치일 수 있다&rdquo;면서도 &ldquo;코로나19를 겪으면서 중소업체들의 대출 부담이 커질 대로 커진 상황에서 대출 지원으로 문제를 해결한다는 건 다시 빚으로 생명 연장을 하라는 이야기 밖에 되지 않는다&rdquo;고 강조했다.\r\n\r\n양창영 참여연대 민생희망본부 본부장은 &ldquo;티몬과 위메프가 인수 당시부터 유동성에 문제가 있었고, 특히 사태가 발생하기 1~2개월 전부터 일부 입점업체들이 대금을 정산받지 못한 문제를 호소했다&rdquo;며 &ldquo;금융당국에 의해 왜 입점업체나 소비자들에 대한 사전 경고 시스템이 작동하지 않았는지 의문&rdquo;이라고 말했다.\r\n\r\n이어 &ldquo;사태 진행 과정에서 당국의 책임 또한 밝혀져야 한다&rdquo;며 &ldquo;필요하다면 앞으로 공익 감사 청구 등을 통해 감사원에 감사를 촉구할 것&rdquo;이라고 덧붙였다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3174001"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"오늘 한국 헌재서 아시아 첫 기후소송 결론 나온다","partialText":"<img alt=\"[서울=뉴시스] 기후미디어허브 등 기후환경시민단체 회원들이 23일 서울 종로구 헌법재판소 정문 앞에서 한국 정부의 기후소송 첫 공개변론을 앞두고 열린 기자회견에서 기후 위기의 심각성을 알리는 손 피켓을 들고 서 있다. 2024.04.23.\" src=\"https://www.newscj.com/news/photo/202408/3173971_3212881_559.jpg\" />\r\n[서울=뉴시스] 기후미디어허브 등 기후환경시민단체 회원들이 23일 서울 종로구 헌법재판소 정문 앞에서 한국 정부의 기후소송 첫 공개변론을 앞두고 열린 기자회견에서 기후 위기의 심각성을 알리는 손 피켓을 들고 서 있다. 2024.04.23.\r\n\r\n\r\n\r\n[천지일보=홍수영 기자] 정부의 부실한 기후 위기 대응 방식이 헌법상 국민의 생명권 등을 침해하는지를 판단하는 역사적인 헌법재판소의 판단이 29일 나온다. 기후 위기에 대한 헌법적 판단이 나오는 것은 아시아 처음이다.\r\n\r\n헌재에 따르면 헌재는 이날 헌재 대심판정에서 기후위기 대응을 위한 탄소중립&middot;녹색성장 기본법, 국가 탄소중립 녹색성장 기본계획에 대한 위헌 심판청구 4건을 묶어 선고한다.&nbsp;\r\n\r\n지난 2020년 3월 13일 19명의 청소년 등 &lsquo;청소년기후행동&rsquo;이 기후소송을 낸 지 4년을 넘겨 결론이 나오는 셈이다.&nbsp;\r\n\r\n첫 소송에 이어 2021년 10월 기후위기비상행동&middot;녹색당 등 약 130명의 시민이, 2022년 6월 어린이 62명이, 지난해 7월 &lsquo;정치하는엄마들&rsquo; &lsquo;탈핵법률가모임 해바라기&rsquo; 등 50명이 각각 소송을 제기한 바 있다.&nbsp;\r\n\r\n지난 4월 23일 열린 기후소송 첫 변론에서 청구인 측은 &ldquo;대한민국의 온실가스 감축목표(NDC)는 기후과학과 국제법이 요구하는 섭씨 1.5도 온도 제한 목표에 현저히 부합하지 않아 국가의 기본권 보호 의무를 위반한다&rdquo;고 주장했다.\r\n\r\n이들은&nbsp;&ldquo;2010년 대비 2030년 감축률을 비교할 때 대부분 선진국 국가는 40~60% 수준의 감축목표를 설정했으나 대한민국은 27%에 불과하다&rdquo;며 &ldquo;과학 모델에 따른 분석은 대한민국의 감축목표가 지구 온도를 3도 상승시키는 수준이라고 평가한다&rdquo;고 지적했다.\r\n\r\n반면 이해관계인인 정부 측 대리인은 부 측 대리인은 한국이 현실적인 목표를 설정해 진행하고 있다는 취지로 말하면서 &ldquo;비율을 따지는 것보다는 계속 명시적인 감축 이행을 달성하는 부분이 중요하다&rdquo;고 반박했다.\r\n\r\n앞서 유럽과 미국 등지에선 기후소송 판결이 여러 건 진행됐다. 2019년 네덜란드를 시작해 지난 4월엔 유럽인권재판소(ECHR)에서 기후소송에 대한 결론을 내렸다.&nbsp;\r\n\r\n특히 2021년 독일연방헌법재판소는 2030년까지 1990년 대비 55% 감축을 정한 기후보호법의 감축목표가 2030년 이후의 세대에게 과도한 부담을 전가할 수 있으며 2030년 이후의 감축경로나 목표에 대해 아무런 규정을 두지 않은 것이 헌법에 위반된다고 판결했다. 이번 청구인 측 위헌 청구 이유와 다르지 않은 결론이다.\r\n\r\n현재 아시아에선 한국에 이어 올해 1월 대만에서 기후 헌법소원이 제기됐다. 일본에선 지난 6일 청년 16명이 10곳의 전력기업을 대상으로 기후소송을 냈다. 한국 헌재의 결론이 이들 다른 아시아 국가의 판단에도 큰 영향을 미칠 것으로 전망된다.\r\n\r\n대만 기후 헌법소원을 주도한 린옌팅 환경권리기금(ERF) 캠페이너는 &ldquo;대만에서는 지난 1월 30일 헌법재판소에 첫 기후소송을 제기했으며, 현재 헌법재판소의 심사를 기다리고 있다. 한국의 헌법 기후소원은 아시아에서 국가의 NDC를 문제 삼은 첫 번째 사례로서, 이번 헌법재판소의 판결은 아시아 다른 법원들이 유사한 사건을 판결하는 데 중요한 선례가 될 수 있다&rdquo;고 강조했다.\r\n\r\n일본 소송의 대리인인 미에 아사오카 일본 키코 네트워크 대표(변호사)는 &ldquo;한국 헌법재판소에서 전향적인 판결을 내릴 경우 이는 일본 사법계에도 강력한 촉매제가 될 것&rdquo;이라고 봤다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173971"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[기자수첩] 터질 게 터진 ‘전기차 포비아’… 다음이 중요하다","partialText":"<img alt=\"27일 오전 부산 부산진구의 한 아파트 지하 주차장에서 전기차 화재 상황을 가정한 소방 대응 합동 훈련이 진행되고 있다. 주차장 외부로 견인된 차량 주위로는 이동식침수조가 설치됐고, 부산소방은 호스를 이용해 물을 채우고 있다. 2024.08.27.(출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3173970_3212880_1611.jpg\" />\r\n27일 오전 부산 부산진구의 한 아파트 지하 주차장에서 전기차 화재 상황을 가정한 소방 대응 합동 훈련이 진행되고 있다. 주차장 외부로 견인된 차량 주위로는 이동식침수조가 설치됐고, 부산소방은 호스를 이용해 물을 채우고 있다. 2024.08.27.(출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] &lsquo;전기차 포비아(공포증)&rsquo;라는 말이 생겨날 정도로 최근 전기차에 대한 안전불안증이 최고조에 달하고 있다. 지난 1일 인천 청라 한 아파트 지하주차장에서 벤츠 전기차 화재로 대규모 피해가 발생하는 등 전기차 사고가 잇따르면서다.\r\n\r\n전기차 화재는 전기차 보급과 함께 이전에도 있었지만, 이번 인천 화재는 차량 40여대가 화재로 소실되고 100여대가 그을음 등 손상이 발생한 데에 그치지 않고 아파트 전체까지 피해가 발생하면서 주목됐다. 일부 곳곳에서는 전기차를 지하주차장에 못 들어가게 하거나, 전기차를 테러하는 등 거부감도 보이고 있다.\r\n\r\n전기차 화재는 내연기관차 대비 화재 진압이 어려운 부분이 있다. 전기차는 기존 내연기관 차량과 달리 화재가 발생하면 배터리 온도가 1000도 이상 급상승하는 &lsquo;열 폭주&rsquo; 현상을 보인다. 전기차에 탑재된 배터리는 보호 팩으로 덮여 있어 일반적인 소화 약제로는 진압이 어렵고 화재 진압까지 짧게는 1시간, 길게는 8시간의 시간이 소요되는 것으로 알려져 있다. 이에 전기차 화재를 진압하기 위한 소방인력이 많이 필요하며, 화재 발생 시 피해액도 많은 실정이다.\r\n\r\n보험개발원에 따르면 2019년부터 지난해까지 지난 5년간 화재, 폭발에 의한 전기차 자기차량손해담보(자차담보) 사고 건수는 53건, 전기차 1만대당 화재&middot;폭발 사고 건수는 0.93대로 나타났다. 같은 기간 비전기차 화재&middot;폭발 사고 건수는 6256대로 1만대당 0.90대를 기록해 전기차보다 적었다. 특히 사고 발생 시 전기차의 평균 손해액은 1314만원으로 비전기차의 693만원에 비해 1.9배에 달하는 등 화재 사고로 인한 피해 규모도 컸다.\r\n\r\n업계에서는 자동차에 전기 배터리를 탑재하면서 화재 우려가 계속 있었던 만큼 전동화 전환에 따라 터질 게 터졌다는 분위기다. 이에 업계는 확산된 전기차 포비아를 불식시키기 위해 안간힘을 쓰는 모습이다.\r\n\r\n인천 화재가 발생한 이후 전기차에 대한 부정적인 여론이 발생하자 각 완성차업체들은 전기차에 들어간 배터리의 제조사를 공개하며 대응에 나섰다. 특히 현대차그룹은 전기차 대중화를 목표하는 만큼 전기차 배터리 관리 시스템(BMS)에 대한 설명회를 열거나 페달 오작동 방지 기술을 선보이는 등 적극적으로 대응에 나섰다.\r\n\r\n전기차 배터리 관리 행사에서 김영원 현대자동차 배터리개발센터 실장은 &ldquo;화재 때문에 휴대전화가 다시 유선전화로 돌아가지 않았고 전동화나 전기차도 마찬가지라고 생각한다&rdquo;며 &ldquo;이러한 성장통을 잘 겪어내야지만 그리고 그걸 빠르게 극복해야지만 전동화에서 경쟁력을 갖고 1등을 할 수 있을 것&rdquo;이라고 말했다.\r\n\r\n현대차는 앞서 배터리 문제로 코나EV를 리콜한 바 있다. 그렇기에 김영원 실장의 &lsquo;전동화 전환에 있어 전기차 배터리 화재 문제는 거쳐야 할 성장통&rsquo;이라는 말은 설득력 있어 보인다. 다만 그 피해를 감당해야 하는 건 소비자 몫이기 때문에 더욱 안전에 신경 써야 한다. 이번 화재를 타산지석 삼아 완성차 업체들의 전동화 전환이 안전해지길 바란다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173970"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지일보 이슈종합] PA 간호사 합법화‧딥페이크 종합대책‧의대 증원계획 유지‧추석 연휴 응급실‧출생아 수‧전통시장 소득공제율","partialText":"<img alt=\"[천지일보=박준성 기자] 28일 오후 서울 여의도 국회에서 열린 제417회 국회(임시회) 제2차 본회의에서 간호법안(대안)이 재석 290인 중 찬성 283인, 반대 2인, 기권 5인으로 통과되고 있다. ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173962_3212865_172.jpg\" />\r\n[천지일보=박준성 기자] 28일 오후 서울 여의도 국회에서 열린 제417회 국회(임시회) 제2차 본회의에서 간호법안(대안)이 재석 290인 중 찬성 283인, 반대 2인, 기권 5인으로 통과되고 있다. ⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n[천지일보=김민희 기자] 진료지원(PA) 간호사의 의료 행위를 법적으로 보호하는 간호법 제정안이 국회 본회의를 통과하자 간호계와 의사단체의 의견이 엇갈렸다. 방송통신심의위원회가 &lsquo;딥페이크&rsquo; 성범죄영상물에 대한 종합대책 마련에 나섰다. 대통령실이 의과 대학 증원계획안을 그대로 추진하겠다는 입장을 재확인했다. 정부가 다음달 11~25일을 추석 명절 비상 응급 대응 주간으로 정했다. 하반기 전통시장에서 쓰는 돈의 소득공제율이 80%까지 확대된다. 이 외에 28일 주요 이슈를 모았다.\r\n\r\n◆합법화된 PA 간호사&hellip; &ldquo;보호 장치&rdquo; vs &ldquo;악법&middot;범죄&rdquo;☞(원문보기)\r\n\r\n진료지원(PA) 간호사의 의료 행위를 법적으로 보호하는 간호법 제정안(간호법)이 28일 국회 본회의를 통과하자 간호계와 의사단체의 의견이 크게 엇갈렸다.\r\n\r\n간호계는 전공의 집단사직으로 부족해진 의사의 역할을 일부 대체해온 간호사들이 법의 보호를 받게 된 것을 환영했다. 반면 대한의사협회(의협) 등 의사단체와 전공의들은 이 법이 국민 건강을 위협하고 직역 간 갈등을 심화하는 &lsquo;악법&rsquo;이라고 강력하게 비판했다.\r\n\r\n\r\n<img alt=\"[서울=뉴시스] 28일 오후 서울 여의도 국회에서 열린 제417회국회(임시회) 제2차 본회의에서 간호법안(대안)이 재적300인 중 재석 290인, 찬성 283인, 반대 2인, 기권 5인으로 통과되자 방청석에서 대한간호협회 소속 간호사들이 기뻐하고 있다. 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173962_3212862_145.jpg\" />\r\n[서울=뉴시스] 28일 오후 서울 여의도 국회에서 열린 제417회국회(임시회) 제2차 본회의에서 간호법안(대안)이 재적300인 중 재석 290인, 찬성 283인, 반대 2인, 기권 5인으로 통과되자 방청석에서 대한간호협회 소속 간호사들이 기뻐하고 있다. 2024.08.28.\r\n\r\n\r\n\r\n◆&lsquo;딥페이크&rsquo; 피해자 2천명 돌파&hellip; 텔레그램 등 해외플랫폼과 협의체 꾸린다☞\r\n\r\n&lsquo;딥페이크&rsquo; 음란물 제작&middot;유포 관련 피해자가 2000명을 넘어서는 등 사태가 일파만파로 확산하자 독립심의기구인 방송통신심의위원회가 텔레그램 등 해외플랫폼들과 협의체를 꾸리기로 했다.\r\n\r\n방심위는 28일 긴급 전체 회의를 열고 국내 주요 포털사이트 및 글로벌 사업자들과 협의체를 구성해 신속한 영상 삭제 및 차단 조치를 요청하겠다고 밝혔다. 여기에는 법의 사각지대에 놓여 있는 텔레그램을 포함해 페이스북&middot;엑스(X)&middot;인스타그램&middot;유튜브 등 해외 온라인 플랫폼 사업자들이 대거 포함된다.\r\n\r\n\r\n<img alt=\"딥페이크 관련 이미지 (출처: 챗 GPT) ⓒ천지일보 2024.05.30.\" src=\"https://www.newscj.com/news/photo/202408/3173962_3212864_1548.jpg\" />\r\n딥페이크 관련 이미지 (출처: 챗 GPT) ⓒ천지일보 2024.05.30.\r\n\r\n\r\n\r\n◆대통령실 &ldquo;의료 개혁 입장 변함없어&rdquo;&hellip; 의대 증원계획 유지 재확인☞\r\n\r\n대통령실은 28일 정부가 추진 중인 의과 대학 정원 증원계획안을 그대로 추진하겠다는 입장을 재확인했다.\r\n\r\n대통령실 관계자는 이날 용산 대통령실 청사에서 &ldquo;의료 개혁에 대한 대통령실의 입장은 변함이 없다&rdquo;고 밝혔다. 국민의힘 한동훈 대표가 제안한 2026년 의대 정원 증원 유예에 대해서도 &ldquo;현재 입장에 변함이 없다&rdquo;고 강조했다.\r\n\r\n◆추석 연휴 &lsquo;비상 응급 대응 주간&rsquo;&hellip; 당직 병‧의원 4000곳 운영☞\r\n\r\n정부는 다음달 11~25일을 &lsquo;추석 연휴 비상 응급 대응 주간&rsquo;으로 지정하고, 응급의료 지원을 강화한다. 이 기간 4000개 이상의 당직 병&middot;의원이 운영되며, 응급실 전문의 진찰료도 추가로 인상될 예정이다.\r\n\r\n조규홍 보건복지부 장관은 28일 열린 중앙재난안전대책본부 대책 회의에서 &ldquo;추석 연휴 동안 응급실로 환자들이 몰릴 가능성이 크다&rdquo;며 &ldquo;이에 대비해 응급의료 체계를 강화하고, 해당 주간을 &lsquo;추석 명절 비상 응급 대응 주간&rsquo;으로 지정해 응급의료 지원을 집중적으로 실시하겠다&rdquo;고 밝혔다.\r\n\r\n\r\n<img alt=\"정부가 중증·응급환자의 진료공백을 최소화하기 위해 현장 의료진에 대한 지원을 강화하고, 경증 환자를 지역 병의원으로 분산하는 대책을 발표한 22일 오후 환자와 보호자가 서울 시내 한 대형병원 응급실 대기실 앞에서 대기하고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3173962_3212868_1917.jpg\" />\r\n정부가 중증&middot;응급환자의 진료공백을 최소화하기 위해 현장 의료진에 대한 지원을 강화하고, 경증 환자를 지역 병의원으로 분산하는 대책을 발표한 22일 오후 환자와 보호자가 서울 시내 한 대형병원 응급실 대기실 앞에서 대기하고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n◆석 달 만에 아기 울음소리 줄었다&hellip; 6월 출생아 역대 최소☞\r\n\r\n지난 6월 출생아 수가 300여명 줄며 3개월 만에 감소 전환했다. 2분기 출생아 수는 8년여 만에 반등하며 합계출산율이 0.7명 선을 지켰다.\r\n\r\n통계청은 28일 &lsquo;2024년 6월 인구 동향&rsquo;을 통해 6월 출생아 수가 1만 8242명으로 집계돼 작년 같은 달보다 1.8%(343명) 감소했다고 밝혔다. 출생아 수는 지난 4~5월 2개월 연속 증가했으나 3개월 만에 하락 전환하며 6월 기준 역대 최저를 기록했다.\r\n\r\n◆전통시장 지출 공제율 40&rarr;80%&hellip; &ldquo;하반기 소비 늘린다&rdquo;☞\r\n\r\n정부가 소비 촉진을 위해 올해 하반기 전통시장에서 쓴 지출에 대한 소득공제율을 80%로 2배 상향할 방침이다. 또 숙박비를 할인해 주는 숙박 쿠폰도 비수도권 지역을 대상으로 50만장 배포하고 온누리상품권 지류형의 월 구매 한도는 200만원으로 확대한다.\r\n\r\n기획재정부는 28일 경제관계장관회의를 열고 이 같은 내용의 &lsquo;추석 민생안정대책&rsquo;을 시행한다고 밝혔다. 주요 골자는 &lsquo;하반기 소비 촉진을 위한 세제 지원 방안&rsquo;이다.\r\n\r\n\r\n<img alt=\"[천지일보 안양=김정자 기자] 지속되는 고물가·고금리 분위기 속 설 명절을 앞둔 전통시장에서 정겹고 활기찬 분위기를 느낄 수 있었던 반면 크게 오른 물가에 구매를 망설이는 시민과 근심하는 상인들을 만날 수 있었다. 사진은 안양 중앙시장에서 건어물 등을 파는 모습. ⓒ천지일보 2024.02.08.\" src=\"https://www.newscj.com/news/photo/202408/3173962_3212869_2126.jpg\" />\r\n[천지일보 안양=김정자 기자] 지속되는 고물가&middot;고금리 분위기 속 설 명절을 앞둔 전통시장에서 정겹고 활기찬 분위기를 느낄 수 있었던 반면 크게 오른 물가에 구매를 망설이는 시민과 근심하는 상인들을 만날 수 있었다. 사진은 안양 중앙시장에서 건어물 등을 파는 모습. ⓒ천지일보 2024.02.08.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173962"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[1분컷] [집중진단] ‘보수’ 임태희 경기교육감 2년, 무엇이 달라졌나","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173929_3212915_1913.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 임태희 경기도 교육감은 1956년 경기도 출신으로 연세대 경제학과를 졸업하고 행정고시에 합격해 공직에 입문한 후 청와대 정책실장, 노동부 장관, 대통령 비서실장 등 요직을 거쳤다.&nbsp;\r\n\r\n2022년 경기도 교육감 선거에서 보수 성향의 교육 철학을 내세워 당선되었으며, 교육의 본질을 회복하고 글로벌 경쟁력을 갖춘 인재 양성을 목표로 에듀테크 활성화, 인성교육 강화, 체육정책 확대, 글로벌 영어교육 추진 등을 주요 공약으로 내세웠다.\r\n\r\n임 교육감은 특히 디지털 교육환경 개선에 중점을 두었으며, 에듀테크 도입을 통해 학생들이 스마트기기를 활용해 학습할 수 있는 환경을 마련했다. 또한 인성교육을 강화하여 학생들이 사회적 책임감을 기르고, 체육활동을 통해 건강한 신체를 유지할 수 있도록 지원했다. 글로벌 경쟁력을 갖춘 인재 양성을 위해 영어교육도 강화했다. 이와 함께, 공정한 대입입시제도를 마련하기 위해 노력 중이다.\r\n\r\n임 교육감의 정책은 학부모와 학생들 사이에서 긍정적인 반응을 얻고 있으며, 이러한 변화가 경기도 교육의 질적 향상에 기여할지 주목된다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173929"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[In-Depth Analysis] Two Years of Conservative Superintendent Lim Tae-hee: What Has Changed in Gyeonggi Education?","partialText":"<img alt=\"240827 - Superintendent Lim Tae-hee Victim of Deepfake, Psychological Treatment Support by Mental Health Professionals via 117 Hotline Available 24/7 ⓒCheonji Ilbo 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173923_3212839_222.jpg\" />\r\n240827 - Superintendent Lim Tae-hee Victim of Deepfake, Psychological Treatment Support by Mental Health Professionals via 117 Hotline Available 24/7 ⓒCheonji Ilbo 2024.08.28.\r\n\r\n\r\n\r\n[Cheonji Ilbo= Reporter Lee Sung-ae] Lim Tae-hee, Superintendent of Gyeonggi Province, was born in 1956 in Gyeonggi Province and graduated from Yonsei University with a degree in Economics. After passing the civil service exam, he entered public service and built his career by holding key positions such as the Chief of Staff to the President, Minister of Labor, and Chief of the Presidential Secretariat. In July 2022, he ran for the Gyeonggi Province Superintendent of Education, advocating a conservative educational philosophy, and was elected.\r\n\r\nThe background to Superintendent Lim&#39;s candidacy was largely driven by public dissatisfaction with the progressive policies of former Superintendent Lee Jae-jung and the desire for change. His main pledges included restoring the essence of education and creating an educational environment that fosters globally competitive talents. To achieve this, he proposed the activation of Edutech, strengthening character education, expanding physical education policies, and promoting global English education. Recently, he also announced measures to prevent the rising tide of digital crimes, particularly deepfakes, emphasizing the importance of digital ethics and character education in the educational sector.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173923_3212841_430.png\" />\r\n\r\n\r\n\r\n\r\nComparing the Policies of Superintendents Lim Tae-hee and Lee Jae-jung\r\n\r\nWith the inauguration of Lim Tae-hee as the first conservative superintendent in 12 years, several significant changes have occurred in Gyeonggi&#39;s educational policies. While former Superintendent Lee Jae-jung focused on creating an innovative, student-centered educational environment, Superintendent Lim has concentrated on reinforcing the core values of education based on conservative principles. The table below compares the key policies of the two superintendents.\r\n\r\nSince taking office, Superintendent Lim&rsquo;s policies in Gyeonggi Province have led to five notable changes. First, the activation of Edutech. Superintendent Lim prioritized improving the digital educational environment. With the importance of remote learning highlighted during the COVID-19 pandemic, he actively promoted the introduction of Edutech to enhance personalized learning and digital literacy. This initiative allowed students to access learning more easily through the use of smart devices (one device per student).\r\n\r\nSecond, the strengthening of character education. Superintendent Lim&rsquo;s ultimate educational goal is to nurture talents with sound character and values. Accordingly, he introduced character education programs aimed at fostering students&#39; sense of social responsibility and their ability to build harmonious relationships with others.\r\n\r\nThird, the enhancement of physical education policies. Superintendent Lim focused on promoting physical activities and expanding sports facilities to improve students&#39; health and physical fitness. Emphasizing that a healthy body positively influences learning ability, the policy encourages physical activities and expands sports facilities.\r\n\r\nFourth, the promotion of global English education. Superintendent Lim proposed strengthening English education to cultivate globally competitive talents. He plans to introduce various international exchange programs to significantly improve English proficiency.\r\n\r\nFifth, changes in the college entrance examination system. Superintendent Lim is preparing policies to address issues of fairness and equity in the current college entrance exam system. He aims to establish a more just, student-centered examination system, raising expectations among parents and students.\r\n\r\n\r\n<img alt=\"240812 Gyeonggi Provincial Office of Education: Training to Strengthen Digital-Based English Education Competence for Native English Speaking Assistants and English Teachers . ⓒCheonji Ilbo 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173923_3212845_536.jpg\" />\r\n240812 Gyeonggi Provincial Office of Education: Training to Strengthen Digital-Based English Education Competence for Native English Speaking Assistants and English Teachers . ⓒCheonji Ilbo 2024.08.28.\r\n\r\n\r\n\r\nSuperintendent Lim&rsquo;s Groundbreaking Policies and Positive Reception\r\n\r\nSuperintendent Lim&rsquo;s Edutech activation policy has received significant support from both parents and students. Personalized learning through digital devices has been praised for enhancing learning outcomes and creating an environment where students can engage in self-directed learning. Especially after the COVID-19 pandemic emphasized the need for remote learning, the strengthening of digital education has been recognized as a timely policy.\r\n\r\nAdditionally, the character education reinforcement policy has received positive responses. It contributes to fostering students&#39; sense of social responsibility and their ability to get along harmoniously with others, playing a crucial role in restoring the essence of education in schools.\r\n\r\nThe enhancement of physical education policies has also been positively evaluated. By emphasizing the positive impact of a healthy body on learning ability, the policy&rsquo;s promotion of physical activities and expansion of sports facilities has significantly contributed to the holistic growth of students.\r\n\r\nAccording to Seo Hye-jung, Policy Planning Officer at the Gyeonggi Provincial Office of Education, both character education and physical education received strong positive responses from parents and students after being shared as policies in July. Seo mentioned, &ldquo;Physical activities involving parents also received good feedback. There&#39;s also a growing demand from students themselves for stronger character education, and we will make further efforts to integrate these into schools through autonomous tasks.&rdquo;\r\n\r\nSeo further stated, &ldquo;We announced an emergency response system for deepfake incidents, which is also related to issues of character education. We are already providing digital character education through digital citizenship programs. Additionally, we aim to address mental health issues through life skills and character education.&rdquo; She added, &ldquo;While we cannot provide specific statistics on the number of students with mental health issues, we know there are some. As the number of students requiring special education is increasing, we are focusing on providing tailored education for them.&rdquo;\r\n\r\nSuperintendent Lim Tae-hee&rsquo;s policies are focused on restoring the essence of education and nurturing globally competitive talents. By taking a differentiated approach from former Superintendent Lee Jae-jung&rsquo;s innovative educational policies, Superintendent Lim is bringing about new changes in Gyeonggi education. It remains to be seen whether these changes will have a positive impact on students and lead to qualitative improvements in Gyeonggi&#39;s education.\r\n\r\nThere is also growing interest in whether Superintendent Lim&rsquo;s policies will establish a new vision for the Gyeonggi Provincial Office of Education and contribute to improving the educational environment not only in Gyeonggi Province but throughout South Korea.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173923"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[집중진단] ‘보수’ 임태희 경기교육감 2년, 무엇이 달라졌나","partialText":"<img alt=\"지난 27일 임태희 교육감 딥페이크 피해 117 24시간 전화, 정신건강 전문가 심리치료 지원. (제공: 경기교육청) ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173920_3212836_591.jpg\" />\r\n지난 27일 임태희 교육감 딥페이크 피해 117 24시간 전화, 정신건강 전문가 심리치료 지원. (제공: 경기교육청) ⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n[천지일보=이성애 기자] 임태희 경기도 교육감은 1956년 경기도에서 태어나 연세대학교 경제학과를 졸업한 뒤&nbsp;행정고시에 합격해 공직에 입문했다. 이후 청와대 정책실장, 노동부 장관, 대통령 비서실장 등 여러 요직을 거치며 경력을 쌓았다. 2022년 7월 경기도 교육감 선거에 출마한 그는&nbsp;보수 성향의 교육 철학을 내세우며 당선됐다.\r\n\r\n임 교육감의 출마 배경에는 진보 성향의 이재정 전 교육감에 대한 반발과 변화를 요구하는 도민들의 목소리가 컸다. 교육의 본질을 회복하고, 글로벌 경쟁력을 갖춘 인재 양성을 위한 교육환경을 구축하겠다는 공약이 주요했다. 이를 위해 에듀테크(Edutech) 활성화, 인성교육 강화, 체육정책 확대, 글로벌 영어교육 추진 등을 제시했다. 특히&nbsp;최근에는 급증하는 디지털 범죄에 대응하기 위해 딥페이크 방지 대책을 발표하며&nbsp;교육 분야에서의 디지털 윤리 및 인성교육의 중요성을 강조했다.\r\n\r\n◆임태희 vs 이재정 교육감 정책 비교\r\n\r\n진보 교육감 12년 만에 보수 성향의 임태희 교육감이 취임하면서 경기도 교육정책에는 몇 가지 중요한 변화가 발생했다. 이재정 전 교육감의 정책이 학생 중심의 혁신적 교육환경 조성에 중점을 두었다면, 임태희 교육감은 보수적 가치를 바탕으로 교육의 본질 강화에 중점을 두었다. 아래 표는 두 교육감의 주요 정책을 비교한 것이다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173920_3212838_11.jpg\" />\r\n\r\n\r\n\r\n\r\n임태희 교육감이 취임한 이후 경기도 교육정책에서 두드러진 변화는 크게 다섯 가지로 요약된다. 첫째, 에듀테크 활성화다. 임 교육감은 디지털 교육환경 개선을 최우선 과제로 삼았다. 코로나19 팬데믹을 통해 원격교육의 중요성이 부각된 만큼&nbsp;학생 맞춤형 교육과 디지털 리터러시 강화를 목표로 에듀테크 도입을 적극 추진했다. 이를 통해 학생들은 스마트기기(1인 1대)를 활용해 학습에 보다 쉽게 접근할 수 있게 됐다.\r\n\r\n둘째, 인성교육 강화다. 임 교육감은 교육의 궁극적 목표를 올바른 인성과 가치관을 갖춘 인재 양성에 뒀다. 이에 따라 학생들이 사회적 책임감을 느끼고 타인과 조화로운 관계를 형성할 수 있도록 인성교육 프로그램을 도입했다.\r\n\r\n셋째, 체육정책 강화다. 임 교육감은 체육활동 활성화와 체육시설 확충을 통해 학생들의 건강과 체력을 증진시키는 데 중점을 뒀다. 건강한 신체는 학습 능력에도 긍정적인 영향을 미친다는 점에서&nbsp;체육활동을 적극 장려하고 체육시설을 확충하는 정책이 추진됐다.\r\n\r\n넷째, 글로벌 영어정책 추진이다. 임 교육감은 글로벌 경쟁력을 갖춘 인재 양성을 위해 영어교육 강화를 제시했다. 다양한 국제 교류 프로그램을 도입해 영어능력을 실질적으로 향상시키겠다는 계획이다.\r\n\r\n다섯째, 대입입시제도 변화다. 임 교육감은 현행 대입입시제도가 공정성과 형평성에 문제를 안고 있다고 판단, 이를 개선하기 위한 정책을 마련 중이다. 보다 공정하고 학생 중심의 입시제도를 목표로 하고 있으며, 이로 인해 학부모와 학생들의 기대를 모으고 있다.\r\n\r\n\r\n<img alt=\"지난 12일 원어민영어보조교사와 영어교사 디지털기반 영어교육 역량 강화 연수. (제공: 경기교육청) ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173920_3212837_028.jpg\" />\r\n지난 12일 원어민영어보조교사와 영어교사 디지털기반 영어교육 역량 강화 연수. (제공: 경기교육청) ⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n◆임태희 교육감의 획기적인 정책과 호평\r\n\r\n임태희 교육감의 에듀테크 활성화 정책은 학부모와 학생들 사이에서 큰 호응을 얻고 있다. 디지털 기기를 통한 맞춤형 학습은 학습효과를 높이고, 학생들이 자기주도적으로 학습할 수 있는 환경을 조성했다는 평가를 받고 있다. 특히 코로나19 팬데믹 이후 원격학습의 필요성이 강조되면서&nbsp;이러한 디지털 교육 강화는 시대적 요구에 부합하는 정책으로 자리 잡았다.\r\n\r\n또한 인성교육 강화 정책도 긍정적인 반응을 얻고 있다. 학생들이 사회적 책임감을 가지고 타인과 조화롭게 어울리는 능력을 키우는 데 기여하고 있으며, 이는 학교 현장에서 교육의 본질을 회복하는데 중요한 역할을 하고 있다.\r\n\r\n체육정책 강화 역시 긍정적인 평가를 받고 있다. 건강한 신체가 학습 능력에도 긍정적인 영향을 미친다는 점에서&nbsp;체육활동을 적극 장려하고 체육시설을 확충하는 정책은 학생들의 전인적 성장을 도모하는 데 큰 도움이 되고 있다.\r\n\r\n서혜정 경기교육청 정책기획관은 &ldquo;인성교육이나 체육교육은 지난 7월 정책공유를 했는데 학부모나 학생들 반응이 꽤 뜨거웠다. 학부모와 함께하는 체육운동도 좋은 반응이다&rdquo;며 &ldquo;학생들 스스로가 인성교육 강화를 요구하는 목소리도 있어 학교 자율과제 등을 통해 현장에 스며들도록 더 노력하겠다&rdquo;고 밝혔다.\r\n\r\n서 정책기획관은 &ldquo;딥페이크 비상대응체계를 발표했는데, 이는 인성교육 문제와도 관련 있다&rdquo;며 &ldquo;디지털시민교육을 통해 디지털 인성교육은 이미 하고 있다. 생활인성과에서 정신건강 문제를 다루려고 한다&rdquo;고 덧붙였다. 이어&nbsp;&ldquo;정신 건강에 문제가 있는 학생 수는 통계를 낼 수는 없으나 조금 되는 것으로 안다. 특수교육 대상 학생이 늘고 있는 추세이므로 맞춤교육에 신경쓰고 있다&rdquo;고 밝혔다.\r\n\r\n임태희 교육감의 정책은 교육의 본질을 회복하고, 글로벌 경쟁력을 갖춘 인재를 양성하는 데 중점을 두고 있다. 이재정 전 교육감의 혁신적 교육 정책과는 차별화된 접근을 통해 경기도 교육에 새로운 변화를 가져오고 있다. 이러한 변화들이 학생들에게 긍정적인 영향을 미치고, 경기도 교육의 질적 향상을 이끌어낼 수 있을지 주목된다.\r\n\r\n앞으로 임 교육감의 정책이 경기도 교육청의 새로운 비전으로 자리매김할지, 그리고 이를 통해 경기도를 넘어 대한민국 전체 교육 환경에 기여할 수 있을지 관심이 집중된다.","date":"2024-08-29T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173920"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"유길상 한기대 총장, 보직자 대상 ‘갑질 근절과 상호 존중’ 교육","partialText":"<img alt=\"유길상 한국기술교육대 총장이 보직자를 대상으로 교육하는 모습 (제공: 한국기술교육대학교)ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173980_3212889_4926.png\" />\r\n유길상 한국기술교육대 총장이 보직자를 대상으로 교육하는 모습 (제공: 한국기술교육대학교)ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 천안=박주환 기자] 유길상 한국기술교육대학교 총장은 지난 27일 대학 주요 보직자를 대상으로 &lsquo;갑질 No! 부당지시 No!&rsquo;를 주제로 조직 내 갑질 근절을 위한 교육을 진행했다.\r\n\r\n유 총장은 ▲세대 간 갑질에 대한 인식 차이 ▲갑질의 개념과 판단 기준 ▲갑질의 주요 유형과 사례 ▲갑질 자가진단 체크리스트 등의 내용을 체계적으로 설명해 참석자들의 공감과 호응을 얻었다.\r\n\r\n유길상 총장은 &ldquo;세대 간 존중과 소통을 통해 서로를 이해할 수 있는 분위기 조성이 필요하며 특히 조직 내에서 사실상 우위에 있는 보직자들이 솔섬수범하는 자세가 중요하다&rdquo;면서 &ldquo;앞으로 전 행정부서를 대상으로 우리 대학 핵심가치의 내면화를 위한 이벤트 등을 통해 &lsquo;HAPPY CAMPUS, HAPPY KOREATECH&rsquo; 조직문화를 더욱 강력하게 조성해 가겠다&rdquo;고 말했다.","date":"2024-08-29T06:50:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173980"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[오늘날씨] ‘태풍 산산 북상’ 강원·제주 비… 낮 최고 34도 ‘무더위 계속’","partialText":"<img alt=\"서울역 인근에서 시민들이 우산을 쓰고 발걸음을 옮기고 있다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202408/3173979_3212888_497.jpg\" />\r\n서울역 인근에서 시민들이 우산을 쓰고 발걸음을 옮기고 있다. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] 목요일인 29일은 전국에 가끔 구름이 많은 가운데 오전엔 선선하겠으나 한낮 기온은 최고 34도까지 오르며 무더위가 계속되겠다.\r\n\r\n기상청에 따르면 이날 전국은 북태평양고기압의 가장자리에 들겠으나 강원 영동과 경상권, 제주도는 기압골의 영향을 받아 구름이 많겠다.\r\n\r\n다만 동해안과 제주도 등은 제10호 태풍 산산(SHANSHAN)의 간접 영향으로 비가 오고 흐리겠다.\r\n\r\n예상 강수량은 강원 영동 20~6㎜, 전라권, 경상 내륙 5~40㎜, 부산&middot;울산을 포함한 경상 해안 지역20~60㎜, 제주도 5~60㎜가 되겠다.\r\n\r\n아침 최저 기온은 19~26도, 낮 최고 기온은 26~34도가 예보됐다.\r\n\r\n주요 지역 예상 최저 기온은 ▲서울 23도 ▲인천 23도 ▲춘천 20도 ▲강릉 23도 ▲대전 23도 ▲청주 24도 ▲광주 24도 ▲전주 24도 ▲대구 24도 ▲부산 26도 ▲제주 27도다.\r\n\r\n최고 기온은 ▲서울 33도 ▲인천 33도 ▲춘천 31도 ▲강릉 27도 ▲대전 33도 ▲청주 34도 ▲광주 33도 ▲전주 34도 ▲대구 31도 ▲부산 32도 ▲제주 32도다.\r\n\r\n미세먼지는 전국적으로 &lsquo;좋음&rsquo; 수준을 보이겠다. 바다의 물결은 서해상에서 0.5~3.5m, 남해상에서 0.5~6.0m, 남해상에서 0.5~5.0m로 일겠다.","date":"2024-08-29T06:49:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173979"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"호서대, 현장실습 교수진 ‘사회복지현장실습’ 출간","partialText":"<img alt=\"사회복지현장실습 표지 (제공: 호서대학교)ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173978_3212887_476.png\" />\r\n사회복지현장실습 표지 (제공: 호서대학교)ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 아산=박주환 기자] 호서대학교(총장 강일구)는 사회복지학부 교수들이 사회복지현장실습에 참여하는 학생들이 겪는 어려움을 해결해주고자 &lsquo;사회복지현장실습&rsquo;을 발간했다고 28일 밝혔다.\r\n\r\n발간된 저서는 현장실습을 지도하는 호서대 사회복지학부 공계순, 안준희, 이윤정, 이인정 교수진이 공저로 참여했다. 사회복지현장실습에 참여하는 학생들에게 도움이 되고 있다.\r\n\r\n이번 저서 발간을 위해 지난 2023년부터 1년간 교수학습지원센터 교수법연구회 지원사업에 응모해 &lsquo;사회복지현장실습연구회&rsquo;를 조직해 공동 연구를 진행했다.\r\n\r\n학생들이 실습 과정에 겪는 문제를&nbsp;실습 신청단계부터 진행단계, 종결단계까지 구체적으로 논의하고 각각의 단계별로 필요한 정보와 유의사항을 정리해 저서에 담았다.\r\n\r\n저서 1장은 사회복지현장실습의 의의와 목적, 특성을 제시하고 학생들이 궁금해할 실습기관과 시간 기준, 실습시기, 교육비, 실습진행 절차를 제시했다.\r\n\r\n2장은 실습기관 선정, 서류 작성과 면접 준비, 실습생의 자세와 태도를 구체적으로 기술했다.\r\n\r\n3장은 실습일지 작성법, 사례관리, 프로그램 계획, 집단프로그램 운영, 기관방문보고서, 공문 등의 문서작성 방법을 구체적으로 소개했다. 중간평가와 종결단계에서의 활동과 관련 평가서 작성에 대해서도 상세하게 설명했다.\r\n\r\n4장은 실습 확인 및 평가 절차, 대학의 실습 세미나를 소개하고 사회복지사 자격 신청 방법을 설명했다.\r\n\r\n이번 저서의 대표 저자인 사회복지학부 이인정 교수는 &ldquo;학생의 눈으로 생각하고 학생 중심의 좋은 교육을 제공하기 위한 교수들의 노력이 학생들이 실습에서 바로 활용할 수 있는 도서 출간까지 이어진 것&rdquo;이라고 밝혔다.\r\n\r\n호서대 교수들의 이번 저서 발간으로 사회복지사 자격을 취득하기 위한 필수과정이면서 사회복지를 전공하는 학생들이 사회복지사로서의 정체성을 갖게 되는 사회복지현장실습을 보다 내실있게 추진할 수 있을 것으로 기대된다.","date":"2024-08-29T06:47:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173978"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"서울예술대학교, 2024 동랑청소년종합예술제 시상식 개최","partialText":"<img alt=\"유태균 서울예대총장이 시상식을 하고 있다. (제공: 서울예대) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173976_3212886_4545.jpg\" />\r\n유태균 서울예대총장이 시상식을 하고 있다. (제공: 서울예대)&nbsp;ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보=김정자 기자] 서울예술대학교가 지난 24일 교내 예장에서 2024 동랑청소년종합예술제 시상식을 개최했다.\r\n\r\n서울예대가 주최&middot;주관하고 학교법인 동랑예술원이 후원하는 동랑청소년종합예술제는 예술에 대한 관심과 열정을 가지고 예술대학 입학을 희망하는 학생들에게 예술에 대한 보다 심도 있는 깊이와 예술 창작 과정을 직접 경험할 수 있는 기회를 제공하기 위해 마련됐다. 2024년도에는 부문별 참가대상을 초등부, 중등부, 고등부까지 확대해 지난 7월 24일부터 8월 6일까지 개최했다.\r\n\r\n8개 부문에 1055명의 학생이 예술제를 참여해 부문별 경연 대회에서 꿈과 끼를 발휘할 수 있는 예술제였다.\r\n\r\n동랑 대상 수상자는 무용부문 윤나현(포항예술고), 뉴폼연극부문 김도경(국립전통예술고), 영상부문 가진호(계원예술고), 문예부문 최예린(고양예술고), 사진부문 조현수(부산중앙고) 학생이 수상했으며, 이외 으뜸상, 버금상, 열심상, 얼쑤상, 특별지도자상 등으로 54팀의 학생과 지도자가 수상자로 선정됐다.\r\n\r\n유태균 서울예대 총장은 &ldquo;서울예대는 동랑 유치진 선생께서 우리 민족의 예술혼과 전통을 이어받아 주체성과 세계적 보편성이 하나로 승화된 민족 문화와 예술을 창달하기 위해 설립한 예술전문 교육기관으로 청소년예술제를 통해 예비예술가가 디딜 수 있는 발판을 만들어 주기 위해 부문별 동랑청소년종합예술제를 개최했다&rdquo;며 &ldquo;이를 통해 세계를 이끌어가는 예술인으로 거듭나기를 기원한다&rdquo;고 말했다.\r\n\r\n한편 올해 2024년 &lsquo;개교 62주년&rsquo;을 맞이한 서울예대는 오랜 전통과 혁신을 통해 구축한 독창적인 커리큘럼을 바탕으로 미래 예술을 선도하고 우리 세대의 예술혼과 시대정신이 담긴 창조적 예술가를 육성해 한국 문화 예술을 세계로 확장시키고, 예술로써 인류 사회 발전에 기여하고자 하는 대학의 사회적 소명의 실현을 위해 최선의 노력을 경주해 나가고 있다.","date":"2024-08-29T06:47:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"순천향대, 2024 초기창업패키지 ‘IR 데모데이’ 성료","partialText":"<img alt=\"‘2024년 초기창업패키지-IR 데모데이’에서 창업기업 대표들이 IR피칭을 진행하고 있다. (제공: 순천향대학교)ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173977_3212885_4536.png\" />\r\n&lsquo;2024년 초기창업패키지-IR 데모데이&rsquo;에서 창업기업 대표들이 IR피칭을 진행하고 있다. (제공: 순천향대학교)ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 아산=박주환 기자] 순천향대학교 창업지원단(단장 김희섭)은 최근 신라스테이 천안에서 &lsquo;2024년 초기창업패키지-IR 데모데이&rsquo; 행사를 성황리에 개최했다고 밝혔다.\r\n\r\n중소벤처기업부와 창업진흥원이 주관하는 초기창업패키지는 유망 창업아이템을 보유한 창업기업에 사업화 자금 및 창업프로그램을 지원해 기업의 안정화 및 성장을 지원하는 사업이다.\r\n\r\n순천향대는 지난 2023년부터 메디바이오 특화 주관기관으로 선정돼 대학의 인프라를 바탕으로 유망창업기업의 기술혁신, 제품혁신, 혁신성장을 견인하고 있다.\r\n\r\n이날 행사에는 ㈜커스템(Customizing &amp; Changeable TV), ㈜센서코어(3차원 측정센서를 장착한 보행 자세 측정용 스마트슈즈), 어비스(이슈분석 인공지능 리포트 서비스 어비스톡), ㈜푸르므아(기능성 탈모 케어 제품), ㈜휴켐바이오(혁신신약개발) 총 5개 기업이 참여해 IR 피칭을 진행했다. 투자심사는 순천향대 기술지주회사, 제이비벤처스 주식회사, 투썬캠퍼스, 노스마운틴㈜, 헬리안투스㈜가 맡았다.\r\n\r\nIR 피칭 이후 투자 전문가들의 피드백과 함께, 실질적인 투자연계를 위한 관계자 간 후속 네트워킹도 진행돼 눈길을 끈다.\r\n\r\n김희섭 순천향대 창업지원단장은 &ldquo;이번 IR 데모데이를 계기로 투자사와 활발한 교류가 이뤄져 투자유치로 연결되길 바란다&rdquo;며 &ldquo;앞으로도 초기창업패키지 선정기업을 위해 투자유치 등 괄목할만한 성과를 도출할 수 있도록 지원을 아끼지 않을 것&rdquo;이라고 말했다.\r\n\r\n한편 순천향대 창업지원단은 &lsquo;초기창업패키지사업&rsquo; 주관기관으로 3년 미만의 초기 창업기업을 발굴해 기업당 최대 1억 원의 사업화 자금과 특화프로그램을 제공하고 있으며 대학 보유 신기술 사업화 확대 및 일자리 창출에 다각적인 노력을 펼치고 있다.","date":"2024-08-29T06:46:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173977"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"한수원, ‘한수원KNP’ 통한 중소기업 수출 지원 박차","partialText":"<img alt=\"한수원 본사 사옥 전경 (제공: 한국수력원자력)ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173975_3212884_4250.png\" />\r\n한수원 본사 사옥 전경 (제공: 한국수력원자력)ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보=윤선영 기자] 한국수력원자력(사장 황주호)이 수출전문 출자법인인 &lsquo;한수원KNP&rsquo;를 통해 수출 지원체계를 고도화한다고&nbsp;밝혔다.\r\n\r\n한수원KNP는 지난 5월 타사 수출전문 출자법인 대비 최단기간 누적 수출 2000만불을 달성하고 7월에는 공공기관 최초로 산업통상자원부가 지정하는 &lsquo;전문무역상사&rsquo;에 지정되는 등 중소기업 수출 지원에 뛰어난 성과를 나타내고 있다.\r\n\r\n이에 한수원은 한수원KNP를 통해 공공기관 최초로 &lsquo;수출역량별 핀셋형 지원체계&rsquo;를 구축, 수출 경험 등 기업별 역량에 따라 맞춤형 지원사업을 시행해 2027년까지 수출전략기업 100개 회사를 양성할 계획이다. 또한 현재 UAE 원전에서 사용하고 있는 수입자재를 국내 기업이 공급할 수 있도록 국산 대체품을 개발하는 등 고부가가치 신사업을 발굴하고 해외수출 프로젝트 다각화를 통해 2030년까지 중소기업의 누적 수출금액 1억불을 달성한다는 목표다.\r\n\r\n특히 한수원은 한수원KNP를 통해 소상공인과 스타트업은 중소기업으로, 중소기업은 중견기업으로 키우는 협력기업의 성장사다리를 만들고(Scale-up) 한수원 주도의 팀코리아 모델 구축을 통해 협력기업과의 팀워크는 강화(Team-up)하며 체코 원전 우선협상대상자 선정을 발판으로 유럽시장 교두보 확보는 물론 SMR 시장을 위한 북미시장 개척 등 새로운 시장을 개척(Market-up)하는&nbsp;이른바 &lsquo;3-UP 전략&rsquo;을 펼친다는 방침이다.\r\n\r\n한수원KNP는 정보, 전문인력 부족 등으로 해외시장 진출에 어려움을 겪는 협력 중소기업을 체계적으로 지원하기 위해 협력중소기업과 함께 2015년 설립한 수출전문 회사다.\r\n\r\n한수원KNP는 원전 분야 최고 전문인력과 인프라를 보유하고 있다. UAE 원전 건설&middot;시운전 경험을 가진 엔지니어링 전문인력과 수출&middot;계약 전문인력이 중소기업 수출을 전방위로 지원하고 있다. 지난 2021년에는 UAE 아부다비지사 설립을 통해 수출과정에서 발생할 수 있는 문제에 대한 신속한 대응체계를 갖추고 있다. 뿐만 아니라 UAE 원전 운영회사인 Nawah Energy 등 해외 핵심 기자재 발주사와의 정기 회의체를 통해 발주 정보를 신속하게 확보, 중소기업에 제공하고 있다.\r\n\r\n황주호 한수원 사장은 &ldquo;앞으로 한수원KNP를 통해 일괄 지원이 아닌 기업별 상황에 맞춰 더욱 정교하게 협력 중소기업을 지원해나갈 것&rdquo;이라며 &ldquo;3-UP 전략으로 더 건강한 원전 생태계 구축에 힘쓰겠다&rdquo;고 말했다.","date":"2024-08-29T06:43:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173975"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"트로트 가수 트렌드지수, 랭키파이가 본격 분석","partialText":"[천지일보=박지선 기자] 하루가 다르게 변하는 트렌드지만, 주제 별로 언제나 순위는 존재하기 마련이다.\nAI기반 빅데이터 프로그램을 갖춘 랭키파이는 각 분야별 트렌드지수를 도출한다. 이날 랭키파이 분석에 따르면 임영웅이 8월 4주차 기준 트로트 가수 부문 트렌드지수 1위로 집계됐다.\n해당 순위는 직전 주 (2024년 8월 19일~25일) 구글 트렌드지수, 네이버 검색량 등을 합산한 것이며, 8월 2주차 지수의 경우 8월 12일부터 8월 18일까지 수집된 데이터를 활용하였다.\n    \r\n\t\t\t\t\r\n\t\t\t\t\t<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173609_3212457_54.jpg\" />\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\n이어 2위 이찬원은 22,167포인트로 전주보다 2,952포인트 상승했다.\n영탁은 15,735포인트로 전주보다 1,375포인트 상승해 3위를 차지했다.\n김호중은 15,412포인트로 전주보다 1,229포인트 상승해 4위를 차지했다.\n박서진은 10,939포인트로 전주보다 2,764포인트 상승해 5위를 차지했다.\n해당 부문은 성별에 따라서도 선호가 다르게 나타났다.\n            순위        키워드        트렌드지수        남성        여성                        1            임영웅            40,994            16%            84%                            2            이찬원            22,167            10%            90%                            3            영탁            15,735            8%            92%                            4            김호중            15,412            23%            77%                            5            박서진            10,939            23%            77%                            6            남진            10,204            60%            40%                            7            손태진            7,631            14%            86%                            8            정동원            7,602            18%            82%                            9            김혜영            5,984            45%            55%                            10            태민            5,891            17%            83%            ▲트로트 가수 트렌드 지수 분석 결과 ⓒ랭키파이\n성별 선호도 분석 결과 1위 임영웅은 남성 16%, 여성 84%, 2위 이찬원은 남성 10%, 여성 90%, 3위 영탁은 남성 8%, 여성 92%를 확인할 수 있다.\n            순위        키워드        트렌드지수        10대        20대        30대        40대        50대                        1            임영웅            40,994            2%            8%            9%            14%            67%                            2            이찬원            22,167            1%            4%            5%            9%            81%                            3            영탁            15,735            1%            3%            7%            10%            79%                            4            김호중            15,412            2%            7%            11%            11%            69%                            5            박서진            10,939            3%            11%            17%            21%            48%                            6            남진            10,204            2%            6%            10%            16%            66%                            7            손태진            7,631            1%            3%            6%            12%            79%                            8            정동원            7,602            6%            12%            10%            12%            59%                            9            김혜영            5,984            2%            9%            18%            21%            50%                            10            태민            5,891            11%            29%            28%            21%            12%            ▲트로트 가수 트렌드 지수 분석 결과 ⓒ랭키파이\n또한, 연령별 선호도를 살펴보면 임영웅이 10대 2%, 20대 8%, 30대 9%, 40대 14%, 50대 67%로 집계됐다.","date":"2024-08-29T06:40:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173609"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[지구촌 한줄뉴스](종합) 한국 텅스텐광산·러시아 유력 일간지 기자 영구 입국금지·태풍 일본 접근·트럼프 미디어 주가·아프리카 엠폭스 환자·텔레그램 CEO 구금 종료·네덜란드 IT 대란","partialText":"<img alt=\"(출처: 연합뉴스)상동 텅스텐 광산 개발사업 착공식 (2021년 5월)\" src=\"https://www.newscj.com/news/photo/202408/3173973_3212883_229.jpg\" />\r\n(출처: 연합뉴스)상동 텅스텐 광산 개발사업 착공식 (2021년 5월)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국 등 서방이 반도체, 배터리 등 생산에 필요한 핵심광물인 텅스텐의 중국산 의존도를 낮추기 위해 한국 상동광산의 채굴 재개에 큰 기대를 걸고 있다. 러시아 외무부는 미국 주요 일간지 기자 등 92명의 미국 시민을 영구 입국금지 명단에 올렸다고 밝혔다. 일본 기상청은 이날 낮 산산의 접근에 따라 일본 서남부 규슈 가고시마현에 폭풍, 파랑 특별경보를 발령했다. 도널드 트럼프 전 대통령이 대주주인 &lsquo;트럼프 미디어&rsquo; 주식이 급락하며 상장 이후 최저가로 떨어졌다. 아프리카 대륙에서 올해 들어 엠폭스(옛 명칭 원숭이두창) 감염된 환자가 2만 2000명을 넘어선 것으로 나타났다. 지난 24일 프랑스에서 체포된 텔레그램 최고경영자(CEO) 파벨 두로프의 구금이 종료됐다. 네덜란드에서 &lsquo;IT 대란&rsquo;이 발생해 공항 및 공공부문 등이 줄줄이 영향을 받았다. 이 외에도 천지일보는 29일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美지질조사국 中 의존 낮출 韓 텅스텐광산 방문\r\n\r\n\r\n미국 등 서방이 반도체, 배터리 등 생산에 필요한 핵심광물인 텅스텐의 중국산 의존도를 낮추기 위해 한국 상동광산의 채굴 재개에 큰 기대를 걸고 있다. 캐나다 광물업체인 알몬티인더스트리스(이하 알몬티)는 미 지질조사국(USGS) 산하 국립광물정보센터(NMIC) 조사단이 최근 강원 영월군의 상동광산을 방문해 광산 재개발 사업 진행 상황 전반을 살펴보고 돌아갔다고 28일(현지시간) 밝혔다. 상동광산은 대한중석이 1916년부터 텅스텐을 생산해 오던 광산으로, 중국산 저가 중석에 밀려 1993년 폐광됐다.\r\n\r\n\r\n◆러, 유력 일간지 기자 등 미국인 92명 영구 입국금지\r\n\r\n\r\n러시아 외무부는 28일(현지시간) 미국 주요 일간지 기자 등 92명의 미국 시민을 영구 입국금지 명단에 올렸다고 밝혔다. 러시아 외무부가 이날 홈페이지에 공개한 입국 금지 미국인 명단에는 미국 월스트리트저널(WSJ) 기자와 국장 등 직원 14명, 뉴욕타임스(NYT) 기자 5명, 워싱턴포스트(WP) 기자 4명이 포함됐다. 이밖에 대학 교수, 변호사, 검사, 공무원, 방산기업 대표 등이 러시아의 개인 제재 명단에 올랐다. 러시아 외무부는 조 바이든 미 행정부가 추구하는 러시아 혐오적 입장에 대한 대응으로 이러한 조치를 결정했다고 밝혔다.\r\n\r\n\r\n◆주택붕괴 위력 태풍 &lsquo;산산&rsquo; 日접근\r\n\r\n\r\n일본 기상청은 이날 낮 산산의 접근에 따라 일본 서남부 규슈 가고시마현에 폭풍, 파랑 특별경보를 발령했다. 가고시마현내 사쓰마 지역에는 해일 특별경보도 발령했다. 특별경보는 중대한 재해가 발생할 우려가 현저하게 높아질 때 주민들에게 최대한의 경계를 호소하기 위해 발령하는 것으로, 호우&middot;폭풍&middot;파랑&middot;쓰나미 등 재해유형별로 내린다.\r\n\r\n\r\n◆&lsquo;해리스 우세&rsquo;에 트럼프 미디어 주가 상장 후 첫 20 달러 밑돌아\r\n\r\n\r\n도널드 트럼프 전 대통령이 대주주인 &lsquo;트럼프 미디어&rsquo; 주식이 28일(현지시간) 급락하며 상장 이후 최저가로 떨어졌다. 이날 뉴욕증시에서 트럼프 미디어는 오후 2시 15분 기준 전장보다 5.8% 떨어진 19.78 달러에 거래 중이다. 트럼프 미디어는 트럼프 전 대통령이 설립한 사회관계망서비스(SNS)인 트루스 소셜의 모회사다. 트럼프 미디어 주가가 20달러 밑으로 떨어진 것은 뉴욕증시 상장 이후 처음이다.\r\n\r\n\r\n◆아프리카 대륙 올해 엠폭스 환자 2만 2000명 넘어서\r\n\r\n\r\n아프리카 대륙에서 올해 들어 엠폭스(옛 명칭 원숭이두창) 감염된 환자가 2만 2000명을 넘어선 것으로 나타났다. 28일(현지시간) 아프리카 질병통제예방센터(CDC)에 따르면 지난 26일 기준 최근 1주일간 추가된 3000여건을 포함해 올해 들어 총 2만 2863건의 엠폭스 확진&middot;의심 사례가 보고됐다. 같은 기간 사망자는 622명으로, 환자와 사망자 대부분이 콩고민주공화국(민주콩고)에서 나왔다.\r\n\r\n\r\n◆텔레그램 CEO 구금 종료&hellip; 곧 기소 여부 결정\r\n\r\n\r\n지난 24일 프랑스에서 체포된 텔레그램 최고경영자(CEO) 파벨 두로프의 구금이 28일(현지시간) 종료됐다. 파리 검찰청은 이날 성명을 통해 &ldquo;수사 판사가 두로프의 경찰 구금을 종료했으며 기소 가능성을 따지기 위해 그를 법정에 세울 것&rdquo;이라고 밝혔다. 수사 판사는 두로프에 대한 기소 여부와 이 경우 신병을 구속할지 아니면 사법 통제하에 석방할지를 결정하게 된다. 러시아 태생으로 프랑스 시민권자인 두로프는 아동 음란물 소지&middot;배포, 마약 밀매, 조직범죄 등에 공모한 혐의를 받는다. 텔레그램 내 불법 행위를 묵인&middot;방치하고 프랑스 수사 당국의 정보 제공 요청에도 응하지 않아 사실상 범죄를 공모했다는 게 수사 당국의 판단이다.\r\n\r\n\r\n◆네덜란드서 원인미상 &lsquo;IT 대란&rsquo;&hellip; 에인트호번 공항 마비\r\n\r\n\r\n네덜란드에서 28일(현지시간) &lsquo;IT 대란&rsquo;이 발생해 공항 및 공공부문 등이 줄줄이 영향을 받았다. AP 통신, 폴리티코 등 외신에 따르면 이날 네덜란드 국방부 네트워크 일부가 중단되면서 같은 네트워크를 사용하는 다른 부처 및 공공부문이 영향을 받았다. 국방부 대변인은 &ldquo;국방부 네트워크 중 하나가 중단됐고 이는 네덜란드 정부 다른 부문에서도 사용하고 있는 통신망&rdquo;이라고 말했다.","date":"2024-08-29T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173973"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"국내 선호 골프장 트렌드지수 2위는 태광CC, 1위는?","partialText":"[천지일보=박지선 기자] 빅데이터 분석으로 국내 선호 골프장의 트렌드지수가 나왔다. 해당 순위는 직전 주(2024년 8월 19일~25일) 구글 트렌드지수, 네이버 검색량 등을 합산한 것이며, 8월 2주차 지수의 경우 8월 12일부터 8월 18일까지 수집된 데이터를 활용하였다.\n랭키파이는 이날 8월 4주차 기준 트렌드 순위 결과를 발표했다.\n국내 선호 골프장 1위 자리는 레이크사이드CC가 가져갔다. 레이크사이드CC는 1,769포인트로 2위 태광CC(을)를 제쳤다.&nbsp;\n    \r\n\t\t\t\t\r\n\t\t\t\t\t<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173611_3212458_68.jpg\" />\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\n3위는 코리아CC, 4위 골드CC, 5위 리베라CC, 6위 감곡CC. 7위 파주CC, 8위 아름다운cc, 9위 아시아나CC, 10위는 일레븐CC(으)로 1,076포인트다.\n1위 레이크사이드CC는 8월 4주차 기준으로 직전주보다 332포인트 상승했다. 2위는 142포인트 상승했다.\n            순위        키워드        8월 3주차        8월 2주차        증감        비율                        1            레이크사이드CC            1,769            1,437            332            23.1%                            2            태광CC            1,450            1,308            142            10.9%                            3            코리아CC            1,359            1,160            199            17.2%                            4            골드CC            1,307            1,192            115            9.6%                            5            리베라CC            1,275            1,076            199            18.5%                            6            감곡CC            1,234            1,151            83            7.2%                            7            파주CC            1,154            1,091            63            5.8%                            8            아름다운cc            1,111            931            180            19.3%                            9            아시아나CC            1,110            860            250            29.1%                            10            일레븐CC            1,076            988            88            8.9%            ▲국내 선호 골프장 트렌드 지수 분석 결과 ⓒ랭키파이\n랭키파이는 추가적으로 표에는 언급되지 않은 순위들을 함께 알아봤다.\n11위는 양지파인CC, 12위 세현CC, 13위 써닝포인트CC, 14위 88CC, 15위 금강CC, 16위 한원CC, 17위 기흥CC, 18위 군산CC, 19위 한림용인CC, 20위 세일CC 순으로 나타났다.\n            순위        키워드        트렌드지수        남성        여성                        1            레이크사이드CC            1,769            65%            35%                            2            태광CC            1,450            59%            41%                            3            코리아CC            1,359            60%            40%                            4            골드CC            1,307            55%            45%                            5            리베라CC            1,275            60%            40%                            6            감곡CC            1,234            64%            36%                            7            파주CC            1,154            68%            32%                            8            아름다운cc            1,111            64%            36%                            9            아시아나CC            1,110            52%            48%                            10            일레븐CC            1,076            62%            38%            ▲국내 선호 골프장 트렌드 지수 분석 결과 ⓒ랭키파이\n국내 선호 골프장 트렌드 순위에 따라 성별 선호도도 각각 달랐다. 1위 레이크사이드CC는 남성 65%, 여성 35%로 남성가 더 높았다.\n            순위        키워드        트렌드지수        10대        20대        30대        40대        50대                        1            레이크사이드CC            1,769            0%            1%            9%            39%            50%                            2            태광CC            1,450            0%            2%            13%            41%            43%                            3            코리아CC            1,359            0%            3%            13%            36%            48%                            4            골드CC            1,307            1%            3%            11%            33%            52%                            5            리베라CC            1,275            0%            3%            13%            34%            49%                            6            감곡CC            1,234            0%            2%            11%            35%            51%                            7            파주CC            1,154            0%            2%            13%            44%            41%                            8            아름다운cc            1,111            0%            2%            14%            38%            45%                            9            아시아나CC            1,110            0%            3%            9%            31%            57%                            10            일레븐CC            1,076            0%            4%            9%            31%            57%            ▲국내 선호 골프장 트렌드 지수 분석 결과 ⓒ랭키파이\n이어 연령대별 선호도는 1위 10대 0%, 20대 1%, 30대 9%, 40대 39%, 50대 50%, 2위 10대 0%, 20대 2%, 30대 13%, 40대 41%, 50대 43%, 3위 10대 0%, 20대 3%, 30대 13%, 40대 36%, 50대 48%로 나타났다.","date":"2024-08-29T06:20:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173611"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[정치人터뷰] 與김종혁 최고위원 “보수 이대론 생존 어려워… 변화·개혁 필요”","partialText":"<img alt=\"[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 “당을 바꾸고 변화시키는 데 역할을 해야겠다”고 밝혔다. ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173954_3212853_1154.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 &ldquo;당을 바꾸고 변화시키는 데 역할을 해야겠다&rdquo;고 밝혔다. ⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] &ldquo;지금 보수 정치는 위기예요. 굉장히 위기이기 때문에 지금 이대로는 생존할 수 없습니다. 그렇다면 뭔가 새로운 돌파구를 찾아야 되는데, 그 돌파구는 변화와 개혁이 돼야 합니다.&rdquo;\r\n\r\n1962년생인 국민의힘 김종혁 최고위원은 고려대학교 정치외교학과를 졸업했다. 이후 그는 중앙일보와 JTBC 등 20여년간 언론에 몸을 담은 후 정치평론가로 활동하다가, 2021년 최재형 전 감사원장의 대선 캠프에 합류하면서 정계에 입문했다.\r\n\r\n국민의힘에 입당한 김 최고위원은 법원의 이준석 가처분 신청 일부 인용 등으로 당이 어려움을 겪을 때 정진석 비대위 구성원으로 힘을 보탠 바 있다. 또한 그는 국민의힘 경기-서울 리노베이션 태스크포스(TF) 위원과 조직부총장 등을 역임했고, 현재는 원외당협위원장협의회 회장과 한동훈 지도부에서 최고위원으로 활동하고 있다.\r\n\r\n본보는 지난 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 김 최고위원과 만나 인터뷰를 진행했다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 “당을 바꾸고 변화시키는 데 역할을 해야겠다”고 밝혔다. ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173954_3212854_1156.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 &ldquo;당을 바꾸고 변화시키는 데 역할을 해야겠다&rdquo;고 밝혔다. ⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n◆&ldquo;당 개혁해 국민 사랑 되찾을 것&rdquo;\r\n\r\n그는 보수정당의 개혁이 필요하다고 주장했다. 그는 신한국당 때부터 바라본 보수정당의 현주소가 구태정치에 머물러있다는 점을 꼬집었다. 김 최고위원은 &ldquo;그때 문화나 지금의 문화나 별로 달라진 게 없다&rdquo;며 &ldquo;당 자체가 너무 관료화돼 있고 국민과의 소통 채널도 제대로 만들어지지 않았다&rdquo;고 비판했다.\r\n\r\n김 최고위원은 국민의힘 한동훈 대표가 당의 변화와 개혁의 기치를 내세워 당심의 선택을 받은 것을 언급하면서 &ldquo;당원과 국민의 63%나 되는 분들이 (한 대표를) 지지한 것은 &lsquo;보수정당이 좀 달라져야 한다, 바뀌어야 한다&rsquo;는 얘기인 것 같다&rdquo;면서 &ldquo;저 역시 지도부의 일원으로서 당을 바꾸고 변화시키는 데 역할을 해야겠다라는 그런 다짐을 하고 있다&rdquo;고 했다.\r\n\r\n김 최고위원은 &ldquo;당의 변화와 개혁을 이끄는 데 역할을 하고 싶다&rdquo;고 강조했다.\r\n\r\n그러면서 &ldquo;국민의힘이 변화와 개혁을 통해서 국민 눈높이에 맞는, 공익을 우선하는 정당이 되려고 노력할 것&rdquo;이라면서 &ldquo;국민의 사랑을 되찾아 오겠다&rdquo;고 밝혔다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 “당을 바꾸고 변화시키는 데 역할을 해야겠다”고 밝혔다. ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173954_3212855_1158.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 &ldquo;당을 바꾸고 변화시키는 데 역할을 해야겠다&rdquo;고 밝혔다. ⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n◆ &lsquo;원외 숙원&rsquo; 지구당 부활 강조\r\n\r\n또한 김 최고위원은 당의 최전선에서 뛰는 당협위원장의 불편을 해소해야 한다고 밝혔다. 특히 그는 당협위원장에 대한 법률적인 문제 해결이 필요하다고 주장했다.\r\n\r\n정당법에 따르면 정당은 국회의원 지역구 및 자치구&middot;시&middot;군, 읍&middot;면&middot;동별로 당원협의회를 둘 수 있지만 시&middot;도당 하부조직의 운영을 위해 당원협의회 등의 사무소를 둘 수 없다.\r\n\r\n국회의원 후원회 사무소를 지역에 둘 수 있는 현역 의원과 다르게 원외 당협위원장들은 어떤 사무실도 마련할 수 없어 정치 활동에 어려움을 겪는다. 이에 원외 당협위원장들을 중심으로 지구당 부활이 필요하다는 의견이 나오고 있다.\r\n\r\n김 최고위원은 &ldquo;원외 당협위원장들은 기본적으로 법적인 문제를 해결해 달라는 게 가장 크다&rdquo;며 &ldquo;법률적인 모순이 존재하기 때문에 원외 당협위원장들은 이구동성으로 &lsquo;나의 법적 지위를 확인해 달라&rsquo;라고 말한다&rdquo;고 했다. 이어 &ldquo;정상적인 정치 활동을 할 수 있도록 해달라는 게 가장 큰 요구&rdquo;라고 강조했다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 “당을 바꾸고 변화시키는 데 역할을 해야겠다”고 밝혔다. ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173954_3212852_1153.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 &ldquo;당을 바꾸고 변화시키는 데 역할을 해야겠다&rdquo;고 밝혔다. ⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n◆CJ라이브시티 사업 재개 촉구\r\n\r\n김 최고위원은 고양병 당협위원장을 맡고 있는데, 고양시 내 화두로 떠오른 CJ라이브시티 사업에 대해서 목소리를 내고 있다.\r\n\r\nCJ그룹 계열사인 CJ라이브시티는 지난 2016년 경기도와 협약을 맺고 고양시 일산동구에 1조 8000억원을 투입, 32만 6400㎡ 규모의 &lsquo;K-컬처밸리&rsquo;를 조성하기로 했다. K-컬처밸리는 세계 최대 규모의 K-팝 공연장(아레나)과 스튜디오&middot;테마파크 등을 구성한다는 것이 골자다.\r\n\r\n하지만 경기도가 CJ라이브시티의 사업 추진 의지 부족 등의 이유로 협약을 해제하면서 사업은 사실상 무산된 상태다. 이에 고양 주민들은 도의 협약 해제에 강하게 반발하고 있다. 또한 28일 기준 경기도의 CJ라이브시티 사업 해지와 관련한 국정감사를 요청하는 청원은 4만여명의 동의를 얻기도 했다.\r\n\r\n김 최고위원은 &ldquo;경기 북부는 일자리도 없고, 경제성장은 계속 뒤처져 가는 어려운 상황&rdquo;이라며 &ldquo;일산 시민 입장에서는 이게 생명줄이었다&rdquo;고 말했다.\r\n\r\n그러면서 &ldquo;시민들과 함께 차량 시위도 하고, 시&middot;도의원과 함께 경기도에 가서 항의 기자회견도 했다&rdquo;며 &ldquo;공사를 재개하기 위해서 노력하고 있다&rdquo;고 강조했다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 “당을 바꾸고 변화시키는 데 역할을 해야겠다”고 밝혔다. ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173954_3212851_1151.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 김종혁 최고위원이 27일 서울 여의도 국민의힘 중앙당사 10층에 마련된 원외당협위원장협의회 사무실에서 본지와 인터뷰를 하고 있다. 김 최고위원은 이날 &ldquo;당을 바꾸고 변화시키는 데 역할을 해야겠다&rdquo;고 밝혔다. ⓒ천지일보 2024.08.27.","date":"2024-08-29T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173954"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"8월 4주차 기준, 여자 당구선수 트렌드 순위 결과","partialText":"[천지일보=박지선 기자] 하루에도 수많은 트렌드가 생겨나지만, 그 중에서도 순위는 언제나 존재한다.\n이날 랭키파이는 빅데이터 분석 프로그램을 활용해 8월 4주차 기준 여자 당구선수 관련 트렌드지수를 도출, 그 순위를 알아봤다. 해당 순위는 직전 주 (2024년 8월 19일~25일) 구글 트렌드지수, 네이버 검색량 등을 합산한 것이며, 8월 2주차 지수의 경우 8월 12일부터 8월 18일까지 수집된 데이터를 활용하였다.\n    \r\n\t\t\t\t\r\n\t\t\t\t\t<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173612_3212459_630.jpg\" />\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\n차트를 살펴보면, 1위는 3,238포인트가 나온 김가영, 바로 뒤를 이은 2위는 1,733포인트인 차유람 순으로 나타났다.\n구체적으로 김가영은 전주 대비 1,424포인트 상승했으며, 차유람은 1,313포인트 상승했다. 이어 3위는 김진아가 767포인트 상승했다.\n아래 표를 보면 4위부터 10위까지 상세하게 살펴볼 수 있다.\n            순위        키워드        8월 3주차        8월 2주차        증감        비율                        1            김가영            3,238            1,814            1,424            78.5%                            2            차유람            1,733            420            1,313            312.6%                            3            김진아            1,320            553            767            138.7%                            4            한지은            1,134            1,235            -101            -8.2%                            5            김보미            969            1,020            -51            -5.0%                            6            김민아            890            1,167            -277            -23.7%                            7            스롱 피아비            879            379            500            131.9%                            8            김민영            725            412            313            76.0%                            9            이미래            584            731            -147            -20.1%                            10            김세연            573            454            119            26.2%            ▲여자 당구선수 트렌드 지수 분석 결과 ⓒ랭키파이\n11위는 이신영, 12위 장가연, 13위 김예은, 14위 김상아, 15위 박은지, 16위 하윤정, 17위 최혜미, 18위 오수정, 19위 김보건, 20위는 사카이 아야코 순이었다.\n여자 당구선수 선호도도 연령과 성별에 따라 차이를 보였다.\n            순위        키워드        트렌드지수        10대        20대        30대        40대        50대                        1            김가영            3,238            2%            10%            26%            29%            33%                            2            차유람            1,733            1%            9%            18%            26%            47%                            3            김진아            1,320            3%            13%            22%            25%            37%                            4            한지은            1,134            6%            22%            32%            25%            16%                            5            김보미            969            3%            12%            21%            30%            34%                            6            김민아            890            4%            16%            26%            27%            27%                            7            스롱 피아비            879            1%            5%            13%            22%            60%                            8            김민영            725            7%            21%            28%            18%            26%                            9            이미래            584            3%            10%            17%            27%            43%                            10            김세연            573            3%            15%            29%            23%            29%            ▲여자 당구선수 트렌드 지수 분석 결과 ⓒ랭키파이\n먼저, 연령별 선호도에서는 김가영이 10대 2%, 20대 10%, 30대 26%, 40대 29%, 50대 33%로 나타났다.\n            순위        키워드        트렌드지수        남성        여성                        1            김가영            3,238            78%            22%                            2            차유람            1,733            83%            17%                            3            김진아            1,320            62%            38%                            4            한지은            1,134            67%            33%                            5            김보미            969            66%            34%                            6            김민아            890            66%            34%                            7            스롱 피아비            879            86%            14%                            8            김민영            725            59%            41%                            9            이미래            584            90%            10%                            10            김세연            573            79%            21%            ▲여자 당구선수 트렌드 지수 분석 결과 ⓒ랭키파이\n아울러 성별 선호도 분석 결과 1위 김가영은 남성 78%, 여성 22%, 2위 차유람은 남성 83%, 여성 17%, 3위 김진아는 남성 62%, 여성 38%가 선호하는 것으로 나타났다.","date":"2024-08-29T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173612"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"SKT·KT·LGU+ ‘네트워크 오픈 API 기술’ 협력한다","partialText":"<img alt=\"이동통신 3사 관계자들이 네트워크 오픈 API 표준화를 위해 논의하고 있다. (제공: SK텔레콤) ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173712_3212591_3512.jpg\" />\r\n이동통신 3사 관계자들이 네트워크 오픈 API 표준화를 위해 논의하고 있다. (제공: SK텔레콤) ⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] LG유플러스, SK텔레콤, KT 등 이동통신 3사가 국내 통신 분야 &lsquo;네트워크 오픈 API&rsquo; 표준을 공동 제정하고 상용화하기 위한 양해각서(MOU)를 체결했다고 28일 밝혔다.\r\n\r\n3사는 &lsquo;네트워크 오픈 API&rsquo; 기술로 통신업 외에 기업들이 통신사의 상용 네트워크를 활용해 각 산업과 연계된 혁신 서비스를 개발하고 이를 기반으로 새로운 비즈니스 기회가 열릴 것으로 기대하고 있다.\r\n\r\n예를 들어 재난 상황이 발생했을 때 위치정보, 주문형 품질보장(QoD) API를 활용해 드론이 촬영한 실시간 영상을 5G 네트워크로 전송하고 인명구조에 도움을 줄 수 있다. 또한 심(SIM) 카드 변경 이력이나 로밍 상태 및 위치 정보 확인, 사용자 인증 강화를 통해 금융 범죄를 예방하는 데 활용할 수 있다.\r\n\r\n이들은 연내 한국정보통신기술협회(TTA) 표준 공동 제정, 연동 검증 등 오픈 API 기술 국내 생태계 활성화를 공동 추진하기 위한 MOU를 체결했다.\r\n\r\n이번 협약은 국내 이동통신 산업의 디지털 혁신을 가속화하고 글로벌 표준에 맞춘 국내 생태계 조성을 목표로 한다. 통신 3사는 국내 TTA 표준을 제정하고 통신 사업자 간 연동 호환성를 지원할 계획이다. 이를 통해 개발 진입 장벽을 낮추고 시장 활성화에 기여한다.","date":"2024-08-29T01:43:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173712"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"기아, 하반기 대졸 신입사원 채용… 19개 분야 모집","partialText":"<img alt=\"기아 하반기 신입사원 모집 공고. (제공: 기아) ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173720_3212598_4140.jpg\" />\r\n기아 하반기 신입사원 모집 공고. (제공: 기아) ⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 기아가 내달 9일부터 23일까지 하반기 대졸 신입사원 채용을 진행한다고 28일 밝혔다.\r\n\r\n이번 채용은 ▲구매 ▲국내생산지원 ▲생산기획 ▲재경 ▲경영지원 ▲고객경험 ▲국내사업 ▲국내생산 ▲GPO ▲특수사업 ▲제조솔루션 ▲KASO ▲글로벌사업관리 ▲상품 ▲GSO ▲품질 등 총 19개 분야에서 모집한다.\r\n\r\n대상자는 4년제 정규대학 2025년 2월 졸업예정자 또는 학사 및 석사학위 소지자로 최종 합격자 발표는 12월 중, 입사는 2025년 1월 중 예정이다.\r\n\r\n기아는 &lsquo;고객 중심, 사람 중심 문화&rsquo;라는 조직문화 지향점을 설정하고 &lsquo;기아의 가치와 행동&rsquo;을 수립해 조직문화 변화를 위해 적극 실천하고 있다. 그 일환으로 &lsquo;기아의 가치와 행동&rsquo;의 규범 중 하나인 &lsquo;사람을 생각합니다&rsquo;에 기반해 인적 다양성 확보 및 공정한 문화를 구축하기 위해 채용 정책 및 교육 프로그램을 진행하고 있다.\r\n\r\n기아는 이번 채용에서도 다양성&middot;형평성&middot;포용성(DEI) 관점을 반영해 다양한 인재를 선발해 창의적이고 포용적인 조직문화를 구축하고 미래 모빌리티 경쟁력을 높인다는 목표다.\r\n\r\n채용 기간 기아는 구직자들의 이해를 돕고 궁금증을 해소하기 위해 현직자와 인사담당자가 참여하는 채용설명회를 개최한다.\r\n\r\n기아 관계자는 &ldquo;다양한 인재를 채용해 보다 창의적인 조직 경쟁력으로 미래 모빌리티 산업을 주도할 계획&rdquo;이라며 &ldquo;도전적이고 역량 있는 인재들의 많은 관심과 지원을 바란다&rdquo;고 말했다.","date":"2024-08-29T01:42:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173720"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"KT, Y고객 위한 티웨이항공 콜라보 혜택 선봬","partialText":"<img alt=\"KT 모델들이 티웨이항공과 브랜드 콜라보 혜택을 소개하고 있다. (제공: KT) ⓒ천지일보 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173723_3212599_4433.jpg\" />\r\nKT 모델들이 티웨이항공과 브랜드 콜라보 혜택을 소개하고 있다. (제공: KT) ⓒ천지일보 2024.08.28.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] KT가 티웨이항공과 함께 영타겟 브랜드 &lsquo;Y&rsquo;고객을 위한 해외여행 콜라보 혜택을 준비했다고 28일 밝혔다.\r\n\r\nKT는 매월 새로운 혜택을 선보이는 Y박스 앱 &lsquo;와이로운 혜택&rsquo; 이벤트를 통해 티웨이항공 신규 취항 노선 파리&middot;프랑크푸르트 항공권 할인 혜택을 공개했다. 지난 6월 공개한 로마 여행 항공권 혜택에 대한 MZ세대 고객들의 높은 관심으로 추가 노선까지 혜택을 확대한 것이다.\r\n\r\nKT는 Y박스에서 28일부터 내달 3일까지 &lsquo;와이로운 혜택&rsquo; 응모 이벤트를 진행하고 총 200명을 추첨해 인천-파리 항공권 20만원 할인 쿠폰을 제공할 예정이다. 프랑크푸르트 노선 또한 9월 마지막 주 추가 이벤트를 진행할 예정이다.\r\n\r\n항공권 할인 혜택 외에도 다양한 추가 혜택을 준비했다. KT가 지원하는 청년 예술가 그룹 &lsquo;Y아티스트&rsquo;의 일러스트로 제작한 파리 피크닉 굿즈 패키지 300세트를 마련해 추첨 제공하고 Y홈페이지에서는 파리 &lsquo;에펠탑&rsquo; &lsquo;튈르리 정원&rsquo; 등 일러스트 디지털 굿즈를 무료로 제공한다. KT-티웨이항공 콜라보 이벤트는 Y박스 앱 가입자라면 누구나 신청할 수 있다.\r\n\r\n김영걸 KT 커스터머사업본부장(상무)은 &ldquo;여름휴가 시즌에 맞춰 Y고객들이 좋아하는 여행을 주제로 혜택을 준비했다&rdquo;며 &ldquo;앞으로도 와이로운 혜택을 통해 하고 싶은 게 많은 청년을 응원하는 서포터로서 함께하겠다&rdquo;고 말했다.","date":"2024-08-29T01:42:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173723"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"네덜란드서 IT 대란 발생… 남부 공항 ‘마비’","partialText":"<img alt=\"28일(현지시간) 네덜란드 남부의 에인트호번 공항에서 승객들이 대기하고 있다. (출처: Metro 캡처)\" src=\"https://www.newscj.com/news/photo/202408/3173967_3212878_1259.jpg\" />\r\n28일(현지시간) 네덜란드 남부의 에인트호번 공항에서 승객들이 대기하고 있다. (출처: Metro 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 네덜란드에서 28일(현지시간) IT(정보통신 기술)&nbsp;대란이 발생해 공항 및 공공부문 등이 영향을 받았다.\r\n\r\nAP통신 등 외신에 따르면 이날 네덜란드 국방부의 네트워크 일부가 중단되면서 같은 네트워크를 사용하는 공공부문 등도 영향을 받은 것으로 나타났다.\r\n\r\n국방부 대변인은 &ldquo;국방부 네트워크 중 하나가 중단됐고 이는 정부의 다른 부문에서도 사용하고 있는 통신망&rdquo;이라고 설명했다.\r\n\r\n네덜란드 국립사이버안보센터(NCSC)는 이번 사태의 원인이 사이버 공격인지는 아직 알 수 없다고 발표했다.\r\n\r\n민간 항공편과&nbsp;군 공항으로도 활용되는 남부의 에인트호번 공항은 사실상 마비되는 등 피해를 겪었다.\r\n\r\n또한 비상 구조대원들이 활용하는 경보&middot;통신망도 영향을 받았다.\r\n\r\n이번 사태로&nbsp;네덜란드 해안경비대는 전화&middot;무전 연결을 할 수 없으며, 경찰은 업무에&nbsp;활용하는 통신 체계 대신 개인 휴대전화로&nbsp;연락하고 있는 것으로 확인됐다.","date":"2024-08-29T01:19:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173967"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"진안군, 딸기 화아분화 검경 기술 서비스… 소득향상 지원","partialText":"<img alt=\"진안군이 오는 9월 20일까지 화아분화 검경 기술을 지원한다. 사진은 화아분화 검경 모습. (제공: 진안군) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173968_3212879_170.jpg\" />\r\n진안군이 오는 9월 20일까지 화아분화 검경 기술을 지원한다. 사진은 화아분화 검경 모습. (제공: 진안군) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 진안=김동현 기자] 전북 진안군은 오는 9월 20일까지 딸기 정식을 앞둔 관내 재배농가를 대상으로 화아(꽃눈)분화 검경 기술을 지원한다고 28일 밝혔다.\r\n\r\n화아분화란 영양생장에서 생식생장으로 변화해 잎눈이 꽃눈으로 전환되는 것으로 화아분화 검경 기술은 현미경을 활용해 딸기 모종의 생장점을 관찰해 분화 정도를 확인하는 것이다.\r\n\r\n딸기를 생산하기 위해서는 딸기묘의 꽃눈이 분화돼야 하며 미분화된 상태로 정식하게 되면 개화가 늦어져 수확시기가 늦게 돼 수확량에 영향을 미칠 수 있다.\r\n\r\n이에 진안군은 관내 딸기 재배농가의 소득향상을 위해 화아분화 검경 기술 지원 서비스를 실시한다.\r\n\r\n서비스를 희망하는 딸기 재배농가는 정식 전 딸기묘를 가지고 진안군농업기술센터 미래농업팀으로 방문하면 된다.\r\n\r\n이완현 진안군 기술보급과장은 &ldquo;꽃눈 형성 여부 확인으로 적기에 정식해 안정적인 딸기 생산과 농가 소득향상에 도움이 될 수 있도록 적극적으로 기술 지원하겠다&rdquo;고 말했다.\r\n\r\n&nbsp;","date":"2024-08-29T01:17:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173968"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"‘내 토마토를 받아랏’","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173969_3212877_1115.jpg\" />\r\n\r\n\r\n\r\n\r\n[부뇰=AP/뉴시스] 28일(현지시각) 스페인 발렌시아 인근 부뇰 마을에서 연례 토마토 축제 &#39;라 토마티나&#39;가 열려 참가자들이 서로에게 토마토를 던지고 있다. 해마다 8월 마지막 수요일에 열리는 이 축제는 1940년대, 마을 광장에서 토마토를 던지며 싸움을 한 데서 유래한 것으로 알려져 있으며 지금은 일정량의 토마토를 거리에 쏟아 놓고 마을 주민과 관광객들이 토마토를 서로에게 던지며 즐기는 축제로 발전했다. 2024.08.28.","date":"2024-08-29T01:12:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173969"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"‘23명 사망’ 화성 아리셀 대표 구속… 중대재해법 첫 사례","partialText":"<img alt=\"[수원=뉴시스] 공장 화재로 23명의 사망자가 발생한 화성 리튬전지 제조업체 아리셀 박순관 대표와 박중언 아리셀 총괄본부장(사진 오른쪽)이 28일 경기도 수원지방법원에서 열린 구속 전 피의자 심문(영장실질심사)을 마친 후 대기장소인 수원남부경찰서로 들어서고 있다. 2024.08.28.\" src=\"https://www.newscj.com/news/photo/202408/3173964_3212874_5735.jpg\" />\r\n[수원=뉴시스] 공장 화재로 23명의 사망자가 발생한 화성 리튬전지 제조업체 아리셀 박순관 대표와 박중언 아리셀 총괄본부장(사진 오른쪽)이 28일 경기도 수원지방법원에서 열린 구속 전 피의자 심문(영장실질심사)을 마친 후 대기장소인 수원남부경찰서로 들어서고 있다. 2024.08.28.\r\n\r\n\r\n\r\n[천지일보=김민희 기자] 23명의 사망자를 낸&nbsp;화성 일차전지 업체 아리셀의 박순관 대표가 28일 구속됐다. 박 대표는 2022년 중대재해처벌법&nbsp;시행 이후&nbsp;업체 대표로는 처음으로 구속됐다.\r\n\r\n수원지법 손철 영장전담 부장판사는 이날 오전 박 대표와 그의 아들 박중언 아리셀 총괄본부장, 아리셀 안전보건관리 담당자, 인력 공급업체 경영자 등 4명에 대해 구속 전 피의자 심문(영장실질심)을 진행했다.\r\n\r\n손 부장판사는 박 대표와 박 총괄본부장에 대해&nbsp; &ldquo;혐의 사실이 중대하다&rdquo;며 구속 영장을 발부했다.&nbsp;그러나 인력공급업체 한신다이아 경영자 정모씨와 아리셀 안전관리팀장 박모씨에 대해서는&nbsp;&ldquo;증거 인멸 및 도주 우려가 없다&rdquo;며 구속영장을 기각했다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 아리셀 화재 사고 30일째를 맞은 23일 서울 중구 서울고용노동청 앞에서 아리셀 산재 피해 가족 협의회·아리셀 중대재해 참사 대책위원회·민주노총 주최로 열린 ‘아리셀 교섭 회피 규탄 및 정부 대책 촉구 전국 동시다발 기자회견’에서 참가자들이 구호를 외치고 있다.ⓒ천지일보 2024.07.23.\" src=\"https://www.newscj.com/news/photo/202408/3173964_3212872_5551.jpg\" />\r\n[천지일보=남승우 기자] 아리셀 화재 사고 30일째를 맞은 23일 서울 중구 서울고용노동청 앞에서 아리셀 산재 피해 가족 협의회&middot;아리셀 중대재해 참사 대책위원회&middot;민주노총 주최로 열린 &lsquo;아리셀 교섭 회피 규탄 및 정부 대책 촉구 전국 동시다발 기자회견&rsquo;에서 참가자들이 구호를 외치고 있다.ⓒ천지일보 2024.07.23.\r\n\r\n\r\n\r\n이 사건을 수사한 노동부는 지난&nbsp;23일 박 대표와 박 총괄본부장, 정씨 등을&nbsp;산업안전법 및 파견법 위반 등 혐의로 사전 구속영장을 신청했다. 박 대표에게는 중대재해처벌법 위반 혐의를 추가로 적용했다.\r\n\r\n경찰도 박 총괄본부장과 박씨를&nbsp;업무상 과실치사상 등 혐의로 사전 구속영장을 신청했다.\r\n\r\n검찰은 노동부와 경찰의 영장 신청을 검토한 후&nbsp;&ldquo;범죄 혐의와 구속 사유가 인정된다고 판단한다&rdquo;며 법원에 구속 영장을 청구했다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 24일 오후 경기 화성시 서신면 전곡산단 일차전지 제조 업체인 아리셀 공장에서 화재가 발생한 가운데 소방대원들이 시신을 수습하고 있다.ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202408/3173964_3212875_582.jpg\" />\r\n[천지일보=남승우 기자] 24일 오후 경기 화성시 서신면 전곡산단 일차전지 제조 업체인 아리셀 공장에서 화재가 발생한 가운데 소방대원들이 시신을 수습하고 있다.ⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n앞서 지난 6월 24일 오전 10시 30분께 경기도 화성시 소재 아리셀 공장 3동 2층에서 화재가 발생해&nbsp;23명이 숨지고 8명이 다쳤다. 사망자 가운데 내국인은 5명이었다.&nbsp;17명은 중국인, 1명은 라오스인이었다.\r\n\r\n경찰 수사 결과 아리셀은 납기일을 맞추기 위해 비숙련 근로자를 제조 공정에 불법으로 투입한 것으로 나타났다. 이 과정에서&nbsp;발생한 불량 전지가 폭발 및 화재&nbsp;원인으로&nbsp;밝혀졌다.\r\n\r\n또 일부 비상구 문이 피난 방향이 아닌 발화부로&nbsp;열리고, 비상구로 연결되는 대피로에는 전지 트레이를 적치하는 등 소방 안전과 관련한 총체적 부실도 피해를 피운 것으로 조사됐다.","date":"2024-08-29T01:04:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173964"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"장수군, 농민공익수당 60만원 추석 전 지급","partialText":"<img alt=\"장수군청 전경. (제공: 장수군) ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202408/3173966_3212876_359.jpg\" />\r\n장수군청 전경. (제공: 장수군) ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보 장수=김동현 기자] 전북 장수군이 지역경제 활력 도모와 농민의 공익적 가치 증대를 위해 추석 전에 농민공익수당을 지급한다고 28일 밝혔다.\r\n\r\n농민공익수당은 연 60만원을 지원하며 영농규모 1000㎡ 이상 농가 중 2년 이상 계속해 전북에 주소를 두고 농업경영체 등록을 유지하고 있는 농가를 대상으로 한다. 단 농업 외 종합소득이 3700만원 이상인 자, 각종 보조금을 부정수급 한 사실이 있는 농가는 제외된다.\r\n\r\n장수군은 지난 3~5월 신청을 받은 5219개 농가에 대한 자격 검증과 이의 신청을 거쳐 132개 농가를 제외하고 5087개 농가에 30억 5200만원을 지급할 계획이다.\r\n\r\n농민공익수당은 지역화폐인 장수사랑상품권으로 지급한다. 대상자는 본인 신분증을 지참해 해당 읍&middot;면에 방문하면 수령이 가능하다.\r\n\r\n최훈식 장수군수는 &ldquo;농민공익수당은 농업의 공익적 가치 증진과 농업인의 자긍심 고취를 위해 지속적으로 지원하는 사업&rdquo;이라며 &ldquo;이상 기후와 농업 자재 가격 인상으로 어려움을 겪고 있는 농업인들의 생활 안정과 지역 경제 활성화에 도움이 되기를 바란다&rdquo;고 말했다.\r\n\r\n&nbsp;","date":"2024-08-29T01:04:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173966"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"장정복 장수군의원, 토옥동 개발 촉구","partialText":"<img alt=\"지난 27일 장정복 장수군의원이 제365회 임시회 제1차 본회의에서 군정질문을 하고 있다. (제공: 장수군의회) ⓒ천지일보 2024.08.29.\" src=\"https://www.newscj.com/news/photo/202408/3173963_3212871_4916.jpg\" />\r\n지난 27일 장정복 장수군의원이 제365회 임시회 제1차 본회의에서 군정질문을 하고 있다. (제공: 장수군의회) ⓒ천지일보 2024.08.29.\r\n\r\n\r\n\r\n[천지일보 장수=김동현 기자] 전북 장수군의회가 제365회 임시회 제1차 본회의에서 장정복 장수군의원이 군정질문을 통해 토옥동 일원 관광지 조성을 위한 개발계획 수립 및 인프라 구축을 촉구했다고 28일 밝혔다.\r\n\r\n장정복 의원은 관광지로서 토옥동이 높은 가치를 가지고 있음에도 불구하고 군이 토옥동 일원 개발에 소극적인 것을 지적하며 종합개발계획을 수립해 토옥동을 장수군의 새로운 대표 관광지로 개발할 것을 제안했다.\r\n\r\n또 계획수립과 더불어 관광 활성화를 위해 기본이 되는 진&middot;출입로 정비, 주차장 확장, 상하수도 및 오폐수 시설 등의 인프라 구축을 요구하고 전북특별법에 의한 친환경 산악관광진흥지구 지정 및 특례 발굴을 통해 토옥동 일대 개발 추진에 탄력과 신속성을 확보할 것을 주장했다.\r\n\r\n이에 대해 최훈식 장수군수는 토옥동 계곡 일원을 체류형 관광단지로 만들기 위한 예산을 확보하기 위해 노력하겠다고 말했다. 이어 앞으로 남덕유산을 활용한 사업을 적극 추진하고 남덕유산 권역이 특구에 지정될 수 있도록 노력하겠다고 답변했다.\r\n\r\n장정복 의원은 &ldquo;산업기반이 취약한 장수군은 굴뚝 없는 산업인 관광산업에 과감한 투자를 해야한다&rdquo;며 전북특별자치도의 출범에 맞춰 토옥동 계곡을 대대적으로 개발할 것을 강조했다.\r\n\r\n&nbsp;","date":"2024-08-29T00:49:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173963"}]