[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 25일자","partialText":"VOL. 1655\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.24.\" src=\"https://www.newscj.com/news/photo/202312/3093845_3110870_4642.jpg\" />\r\nⓒ천지일보 2023.12.24.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-24T19:47:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093845"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당, 당내 계파 갈등 풀고 변화의 경쟁에 나서야","partialText":"국민의힘이 한동훈 전 법무부 장관을 비상대책위원장으로 지명하면서 더불어민주당의 당내 계파 갈등이 더욱 심해지고 있는 모습이다. 이재명 대표가 비명(비이재명)계를 위시한 비주류로부터 퇴진 요구를 거세게 받고 있는 것이다.\r\n\r\n이낙연 전 대표는 연말까지 당 통합과 혁신을 위한 변화를 보여주지 않으면 탈당 후 신당을 창당하겠다고 선언했다. 이 전 대표는 &ldquo;사법 문제가 없었던 김대중 전 대통령도 2선 후퇴를 여러 번 했다&rdquo;며 &ldquo;통합 비대위(비상대책위원회)가 그렇게 어렵나&rdquo;라고 말했다.\r\n\r\n사법 리스크를 안은 이 대표가 사퇴한 뒤 주류와 비주류를 망라한 인사들이 모두 참여하는 비대위를 꾸리는 게 총선에서 이기기 위한 선결 조건이라는 입장을 분명히 밝힌 것이다. 이는 비주류 의원 모임인 &lsquo;원칙과 상식&rsquo;이 꾸준히 주장해온 내용이기도 하다.\r\n\r\n이낙연 전 대표가 신당 움직임을 보이자 117명 의원들이 연판장을 만들어 제동을 걸고 나섰다. 김민석 의원은 &ldquo;힘을 모아야 할 시기에 집중하지 않고 오히려 당내 문제에 (비난을) 돌리거나 시대의 과제가 정확히 뭔지 알지 못하는 것이 전형적인 사쿠라(변절자) 노선&rdquo;이라고 주장했다.\r\n\r\n민주당은 그동안 김은경 혁신위가 실패한 뒤 이재명 대표를 추종하는 친명 체제가 더욱 굳어졌다. 당헌까지 바꿔 극렬 지지층의 목소리를 더욱 키웠으며, 86세대 정치인들이 여전히 당을 장악한 채 세대교체를 가로막고 있다. 아직도 수십년 전 학생운동 이력을 총선 공천에서 논쟁거리로 삼고 있으며, 전대협 세대니, 한총련 세대니 하는 그들만의 갈등이 불거지는 상황이다.\r\n\r\n민주당은 한동훈 비대위가 들어선 국민의힘에 변화의 주도권을 빼앗긴 것만은 분명해 보인다. 내년 총선에서 어느 때보다 두터워진 중도층을 잡기 위해선 구태 정치를 바꾸지 않으면 여당과의 경쟁에서 질 수 있다. 민주당은 내부 분열상을 정비하고 적극적인 변화에 나서야 할 것이다.","date":"2023-12-24T18:58:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093842"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한동훈 비대위원장 성공여부, 중도 외연 확장에 달려있다","partialText":"한동훈 국민의힘 비상대책위원장은 위원장직을 수락하면서 당의 현 상황을 야구에 빗댔다. &ldquo;9회 말 투아웃 투스트라이크면 원하는 공이 들어오지 않았어도, 스트라이크인지 애매해도 후회 없이 휘둘러야 한다고 생각한다&rdquo;고 했다. 자신을 절체절명의 순간인 9회 말 투아웃에서 나오는 대타 상황에 비유한 것이다.\r\n\r\n지금 국민의힘은 벼랑 끝에 몰려있다. 내년 총선에서 서울 49개 지역구 중 6곳을 빼곤 전패한다는 관측이 당 내부에서 나올 지경에 이르렀다. 10.11 강서구청장 보선에서 참패한 이후 대대적 쇄신을 다짐하며 혁신위원회를 출범시켰지만 혁신위는 빈손으로 조기 종료됐고 여당의 지지율은 더욱 빠졌다. 김기현 전 대표가 취임한 지 열 달도 안돼 사퇴한 것도 내년 총선 전망이 어두웠기 때문이었다.\r\n\r\n26일 당무를 시작할 한 지명자는 총선이 초읽기에 들어간 절박한 위기 상황에서 집권당의 당 대표 역할을 해내야 한다. 그는 최근 차기 대통령 선호도 조사에서 이재명 더불어민주당 대표를 오차범위 안에서 앞섰다. 오랜 지지율 침체와 당 지휘 체계의 혼돈이 겹친 여당을 추슬러 총선을 준비해야하는 그에게 큰 역할을 할 수 있다는 기대가 반영된 것이다.\r\n\r\n한 지명자는 윤석열 대통령의 검찰총장 시절 대검찰청 반부패&middot;강력부장으로 역대 최연소 검사장이었다가 추미애 전 법무부 장관과 충돌하면서 좌천을 거듭했다. 법무연수원 용인분원 연구위원, 진천분원 연구위원 등을 거쳐야 했다. 그러다 대선 후 예상됐던 지검장 등이 아닌 법무부 장관으로 파격 발탁됐다.\r\n\r\n윤석열 정부의 초대 법무부 수장으로서 한 전 장관은 21년 강골 검사의 꼿꼿한 이미지에 순발력 있는 말솜씨, 빼어난 패션감각 등으로 기존 정치권과는 다른 참신한 매력을 보여줬다.\r\n\r\n한 지명자의 성패는 등 돌린 중도 외연 확장을 어느 정도 할 수 있는지에 달려있다. 첫 숙제는 비대위원 구성이다. 그는 &lsquo;탈이념&rsquo; &lsquo;중도 확장성&rsquo;에 초점을 둬 586 운동권 세력이 주축이 된 더불어민주당에 맞서 70&middot;80&middot;90년대생으로 구성된 비대위원을 구성한다는 전략을 세운 것으로 알려졌다.\r\n\r\n한 지명자는 법무부 장관 시절 &ldquo;여의도 300명의 화법은 여의도 사투리&rdquo;라며 기성 정치에 대한 불신 또는 혐오에 가까운 인식을 숨기지 않았다. 말대로 비정치인 출신이고 여의도 문법을 모르기에 국민 눈높이에서 과감하게 당 개혁을 이끌어 나갈 수 있다고 본다.\r\n\r\n그는 &lsquo;윤석열 아바타&rsquo;라는 비난에 대해선 &ldquo;누구도 맹종한 적 없고, 앞으로도 그럴 것&rdquo;이라고 반박했다. 이제 자신의 말이 사실임을 한 지명자는 성과와 행동으로 보여줘야 할 것이다.","date":"2023-12-24T18:56:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093841"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 시시각각 다가오는 ‘모비딕’의 귀환","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093838_3110874_2842.jpg\" />\r\n\r\n\r\n\r\n겨울 철새인 떼까마귀 140여 마리가 약물 중독으로 땅바닥으로 추락하는 광경이 얼마 전 제주도에서 벌어졌다. 동공이 풀린 채 날갯짓도 못하고 널부러져 죽음의 문턱에 다다른 상황이었으나 다행히 주민 신고와 동물구조사 돌봄으로 대부분 살아났다는 뉴스를 접했다. 독극물 해독제를 맞고 하루 만에 자연 방사되는 모습에 가슴을 쓸어내렸다. 너무도 씁쓸한 일이다.\r\n\r\n텃새인 까마귀와 달리 떼까마귀는 몽골과 시베리아에서 매년 10월쯤 한반도 남쪽으로 내려와 6개월 정도 머물다 북쪽으로 이동하는 철새라고 한다. 몇 년 전 울산에 갔다 마을과 논밭에서 먹구름 같은 엄청난 떼까마귀 무리를 보고 그 장관에 놀란 적이 있다.\r\n\r\n이들은 뾰족한 부리로 땅을 쪼고 농작물을 파헤친다는 죄목(?)으로 &lsquo;유해 야생동물&rsquo;로 낙인찍힌 상태다. 이번 제주 마을에서도 떼까마귀의 피해를 막으려고 논밭에 농약을 뿌려두었다는 주민 증언이 있다.\r\n\r\n수의사도 &ldquo;움직이지 못하고, 과도한 침 흘림 증상이 전형적인 농약 반응&rdquo;이라고 진단했다. 제주에서 이렇게 농약을 뿌려 떼까마귀를 죽이고, 포획해 소각하는 야만성을 보이는 반면 울산에서는 떼까마귀 피해를 지원해주면서 관광자원화하려는 노력을 하고 있다.\r\n\r\n얼마 전 세상을 뜬 푸들강아지를 17년간 키우다 보니 동물 대하는 태도가 달라졌다. 강아지와 매일 세차례 산책을 했는데, 그러다 보면 길가에 피는 풀과 꽃이 눈에 확연히 들어오고 계절 변화도 실감할 수 있었다.\r\n\r\n어느 날 풀밭에 내려앉은 까치와 대화도 하게 됐다. 물끄러미 나와 강아지를 쳐다보는 까치의 눈길이 마음에 와닿았다. 순간 선한 생명의 고귀함이 감동으로 다가왔고 친절함이 절로 솟구쳤다. 까치의 애절한 눈동자를 아직도 잊지 못한다.\r\n\r\n요즘 하늘을 올려다보면 청둥오리 떼가 큰소리를 내며 날아가는 모습을 자주 본다. 사력을 다해 머리를 앞으로 내밀고 열심히 날개 젓는 자태와 기를 쓰는 표정이 웃음짓게 한다. 지상에서 나 홀로 지켜보는 청둥오리의 하늘 나는 모습이 귀여우면서도 한편 애처롭기도 하다.\r\n\r\n아내가 2년 전 제주도에서 &lsquo;한해살이&rsquo;를 할 때 나와 자주 가던 곳이 추사 김정희 귀양살이 고장인 대정읍 송악산 위쪽의 해안이었다. 모슬포항~미쁜제과 사이 해변을 지나치다 보면 남방 돌고래가 자주 출몰한다.\r\n\r\n맑은 날보다 바람이 다소 심하게 불고 해가 가려진 어두운 날씨에 마치 팀을 이뤄 물살을 가르며 남쪽 또는 북쪽을 향해 헤엄치는 무리 모습을 볼 수 있다. 길 가던 사람들이 멈춰서서 탄성을 지르고 감탄을 연발한다, 우연히 마주친 남방 돌고래 쇼 덕분에 바닷바람을 맞으며 가슴이 트이고, 자연의 신비를 만끽한다. 그 해변에 갈 때마다 돌고래와의 설레는 만남을 기대하게 된다.\r\n\r\n제주 앞바다에서 남방 큰돌고래를 불법 포획돼 공연시설에 팔아넘기는 일이 한때 흔했다. 2012년 서울대공원이 돌고래쇼를 중단하고 제돌이, 춘삼이 등 남방 돌고래를 고향 제주로 자연 방류해 박수를 받았다. 아직 롯데월드 아쿠아리움 등 국내 수족관에 21마리의 돌고래가 갇혀있어 동물애호가들이 &lsquo;고래쇼 중단&rsquo; 피켓 시위를 하고 있다.\r\n\r\n5000만 년 전 땅에 살던 고래가 바다로 간 이후 바다속에 사는 유일한 포유류로 남아있다. 인간처럼 새끼를 낳고 젖을 먹여 키우며, 폐로 호흡하기에 수면 위로 올라와 코로 숨을 쉰 뒤 잠수하기를 반복한다. 호기심 많고 사교적인 성격의 흰돌고래 &lsquo;벨루가&rsquo;는 롯데월드 수조 안을 9년 동안 돌아다니고 있다. 북극해 연안에서 자유롭게 무리 지어 다니지 못한 채 엄청난 스트레스를 안고 살아간다.\r\n\r\n울산 반구대 암각화에서 발견된 향유고래는 석유를 대체하는 최고급 기름(뇌유)을 한 마리 당 1만 리터나 내놓을 수 있어 무자비하게 포획당했다. 산업혁명과 함께 18~20세기 한 해에 수만 마리씩 고래를 잡는 포경산업에다 지구온난화에 따른 먹이 부족으로 굶주린 북극곰의 고래 사냥, 바다 속 미세 플라스틱, 선박 충돌 사고 등으로 고래가 사라지는 참담한 현실이다.\r\n\r\n고래는 엄청난 양의 탄소를 몸속에 품고 일생을 살다 죽더라도 심해에서 수만 년 동안 탄소를 저장하는 &lsquo;탄소 지기&rsquo; 역할을 한다.\r\n\r\n소설 &lsquo;모비딕&rsquo;에서 향유고래 모비딕은 수 없는 작살에 꽂히고도 복수의 화신 선장과 피쿼드호를 침몰시키고 유유히 바다로 사라진다. 욕망과 분노에 사로잡힌 인간을 조롱하듯 모비딕의 승리를 그린다. 선장처럼 되지 않으려면 수족관에 갇힌 고래들을 자연으로 돌려주고, 따듯한 남쪽을 찾아온 떼까마귀에게 농약을 살포해서는 안된다.\r\n\r\n이제 반(半) 야생적인 도시, 지속가능한 생태환경을 만들지 않으면 인류 절멸을 재촉할 뿐이다. 모비딕에 당한 선장처럼.","date":"2023-12-24T18:52:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093838"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 예수그리스도 탄생의 참뜻","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093840_3110865_508.jpg\" />\r\n\r\n\r\n\r\n&lsquo;해가 진다. 우리는 평화를 원한다. 예전에 가졌던 꿈이나 중요하게 생각했던 것들이 기억나지 않는다&hellip; 전쟁 중엔 단 하나의 목표만 있다. 살아남는 것. 힘들고 어려웠던 모든 일이 사소해진다. 사랑하는 사람들의 목숨이 걱정되고, 일상은 &lsquo;쾅&rsquo; 하는 소리에 망가지고 만다.&rsquo;\r\n\r\n12세 우크라이나 소녀가 쓴 일기가 언론에 공개돼 세계인들을 숙연케 했다. 언제 날아올지 모르는 폭탄, 죽음의 공포 속에 살고 있는 소녀는 전쟁 종식을 간절히 호소했다. 소녀가 사랑했던 멋지고 아름다운 공원, 가정의 행복은 사라지고 절망만이 앞에 가로놓여 있다고 했다.\r\n\r\n아, 세계는 지금 고통스러운 우크라이나를 잊고 있다. 이스라엘과 하마스와의 돌발적인 전쟁으로 잊혀가고 있는 것이다.\r\n\r\n&lsquo;침략자의 말로는 비극&rsquo;이라는 등식도 깨진 것인가. 21세기 들어 한 국가가 인근 주권 국가에 정규군을 동원하여 쳐들어가는 침략은 전례 없는 일이었다. 러시아 푸틴은 수십만명의 인명을 살상하면서 아직도 승산이 모호한 전쟁을 그만두지 못하고 있다.\r\n\r\n아이러니하게도 그는 &lsquo;전쟁은 언제나 비극&rsquo;이라고 개탄했다고 한다. 이쯤이면 야누스의 얼굴이다. 포탄이 모자라자 얼마 전에는 북한에 긴급 요청하여 전쟁터에서 불발탄까지 터졌다는 해프닝 보도도 있었다.\r\n\r\n지난 10월 팔레스타인 무장단체 하마스가 이스라엘 남부지역을 선전포고도 없이 기습 공격했다. 반격에 나선 이스라엘은 팔레스타인 자치지구인 가자 지구에 대한 대대적인 공습을 감행했다. 바닷물까지 끌어들여 하마스 소탕전을 개시했다.\r\n\r\n이로 인해 양측 간 수많은 인명피해가 발생했다. 유엔인도주의업무조정국(OCHA)에 따르면, 이스라엘 측 사상자는 약 1200명, 인질은 약 240명, 가자 지구에서는 주민 약 1만 1078명이 사망했고 그 가운데 약 4500명 이상이 어린이라는 사실이 밝혀졌다.\r\n\r\n가자지구는 지금 &lsquo;창살 없는 감옥&rsquo;이라고 불린다. 4000년 고도이며 구약성경에서 &lsquo;젖과 꿀이 흐르는 땅&rsquo; 가자는 참담한 살육의 현장으로 변했다. 이스라엘-하마스는 자제력을 잃고 모두 국제법을 위반하고 있는 것이다.\r\n\r\n독일의 케테 콜비츠(1867&sim;1945)는 반전 여류 작가였다. 그녀의 판화작품은 어두운 색조의 흑백으로 이루어져 있다. 어둡고 참담한 전쟁을 비유한 것이다. 작가는 주로 &lsquo;어머니&rsquo;로서 전쟁의 참화를 겪는 사람들의 고통을 다뤘다. &lsquo;독일 아이들이 굶고 있다(1924년작)&rsquo;에서는 &lsquo;세상 모든 자식을 감싸 안는 어머니&rsquo;의 시선으로 전쟁을 묘사했다고 한다. 1924년에 완성한 &lsquo;전쟁은 이제 그만&rsquo;이란 판화를 통해 세계인들의 울분을 불러일으키기도 했다.\r\n\r\n오늘날 인류는 &lsquo;전쟁 종식&rsquo;을 화두로 삼아야 한다. 절망 속에 하루하루를 견디는 우크라이나의 선량한 국민들, 지옥으로 치닫고 있는 가자지구에 평화가 와야 한다. 이럴 때 가장 중요한 해답은 &lsquo;전쟁방지 국제법&rsquo;의 완성이 아닌가 싶다.\r\n\r\n민간 평화 NGO ㈔하늘문화세계평화광복(HWPL)은 평화를 원하는 세계인들의 마음에 끊임없이 평화 복음을 전해주고 있다. 세계 각국이 이 운동 실천에 힘을 모을 때 참담한 전쟁의 비극은 사라진다. 북한의 연이은 도발로 위기에 놓여있는 한반도도 전쟁의 위기를 극복, 제2의 6.25 같은 동족상잔의 비극을 막을 수 있다.\r\n\r\n오늘은 예수그리스도가 탄생한 성탄절. 성경은 이날에 &lsquo;잃어버린 자를 찾아 구원하려 함&rsquo;이라는 의미를 부여하고 있다. &lsquo;의인을 부르러 온 것이 아니며 죄인을 부르러 왔다&rsquo;고 했다.\r\n\r\n성탄절을 맞아 전쟁으로 고통받는 이들이 절망에서 벗어나길 염원해 본다.&nbsp;","date":"2023-12-24T18:51:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093840"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한군의 새로운 통제기구, 노동당 군정지도부","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093839_3110864_4838.jpg\" />\r\n\r\n\r\n\r\n지키는 자를 누가 지키는가? 강력한 군대 통제에 대한 오랜 명제다. 북한은 건국 이후 단 한 번의 쿠데타가 없는 희한한 나라다. 군부는 노동당에 절대 충성하다 못해 아부 굴종하는 집단으로 전락하였다.\r\n\r\n어떻게 이런 일이 가능한가? 답변은 간단하다. 막강한 군부를 노동당이 직접 통제하는 시스템으로 북한군에는 중대(특수 부대는 소대)까지 정치장교가 배치되어 있다. 그들의 임무는 군대를 당적으로 통제하고 군인들을 당과 수령에게 충성하는 사람들로 만드는 사상교양사업이다. 대만 군대에도 정치작전 장교가 있지만 북한처럼 강력한 당조직까지 구축하지는 않고 있다. 현재 군대 안에 당 조직이 있는 군대는 중국의 인민해방군과 북한군이 유일하다고 알고 있다.\r\n\r\n최근 들어 북한이 전략무기 고도화에 따라 군부의 영향력이 확대되는 걸 막기 위해 김정은 정권 들어 노동당 군정지도부의 위상을 강화한 것으로 보인다는 분석이 대두되고 있다.\r\n\r\n과거 북한군 통제와 검열은 북한군 총정치국이 주도했다. 총정치국은 곧 북한군 당위원회이기도 하다. 원래 당 규약에 북한군 당위원회는 일반 사회의 도(道북)당위원회와 동일한 급으로 규정하고 있지만 비교가 안 될 만큼 큰 규모다. 북한군에는 보통 중사 이상이면 거의 노동당원들이기 때문에 당원 수가 사회보다 많을 수밖에 없다.\r\n\r\n오늘 북한군에는 군단에 군단 당위원회, 사단에 사단 당위원회, 연대에 연대당위원회, 대대에 당 초급당위원회, 중대에 당세포가 조직되어 있다. 군 총정치국의 경우 김정은 총비서 집권 초기엔 군 차수와 국방위&middot;국무위 부위원장, 노동당 정치국 상무위원 등이 그 수장을 맡았다. 김 총비서는 2011년 12월 부친 김정일 국방위원장 사망 뒤 최고지도자 자리를 물려받았다. 그러나 점차 군 대장과 국무위원, 정치국 위원 등으로 총정치국장 직급이 낮아졌고, 이는 곧 총정치국의 위상 변화를 뜻으로 드러났다.\r\n\r\n현재 북한군에 대한 당적 지도와 검열을 담당하는 노동당 중앙위원회 군정지도부는 지난 2020년 설립된 것으로 알려져 있다. 군정지도부장은 그간 최부일&middot;오일정(오진우 전 인민무력부장의 아들, 현 노농적위군 사령관, 대장) 등 군부 유력 인사들이 맡아왔고, 올 9월엔 &lsquo;군부 실세&rsquo; 박정천이 이 자리에 임명된 사실이 확인되기도 했다. 일각에서는 황병서 차수가 군정지도부장을 맡고 있다는 설도 있어 좀 더 확인이 필요하다.\r\n\r\n군 총정치국과 당 중앙위 조직지도부, 군사부 등 기존 군 통제기구가 존재함에도 북한이 군정지도부를 새로 설치한 건 군 통제기구 간 역할 변화를 짐작게 한다는 것이 정설이다. 전문가들은 북한이 이처럼 군정지도부를 강화한 건 김정은 정권이 유일한 성과로 내세우고 있는 핵과 전략무기 고도화가 군부의 성과로 치환되는 상황을 당적 통제를 통해 사전 차단하기 위한 것이라고 평가했다.\r\n\r\n아울러 김정은 정권이 &lsquo;당-국가&rsquo; 체제 정상화 시도와 군부에 대한 당적 통제 강화를 내세움으로써 체제 유지에 위협요인으로 작용할 수 있는 군부의 안정화를 도모하려는 목적도 있다고 분석하고 있다.\r\n\r\n군정지도부는 김 총비서가 독재정권을 유지하는 개인적 차원에서도 세력을 통제&middot;관리하려는 수단이며, 그가 당 중앙위 조직지도부와 군정지도부&middot;총정치국 등을 중첩한 다중적 통제를 통해 군 통제기구 간 알력과 갈등을 관리해 온 것으로 평가할 수 있는데, 이는 여전히 군부가 북한 체제를 유지하는 요인이면서도 체제 위협 요인으로 작용한다는 걸 방증한다고 봐야 할 것이다.\r\n\r\n우리는 앞으로도 군부 통제와 군부의 불만 축적, 군부 통제기구 간 갈등&middot;알력 발생 등이 북한 체제의 불안정 요인으로 작용할 수 있기에 &lsquo;당-군 관계&rsquo; 변화를 지속적으로 추적하고 군부발(發) 체제 불안에 대비한 전략을 세울 필요가 있다. 북한에서 쿠데타는 바로 이런 노동당의 군부 장악으로 어렵다.\r\n\r\n차제에 군사 쿠데타 시도 불가 원인 몇 가지를 살펴보면, 이런 군사통제의 분산과 견제가 가장 먼저이고 그다음은 호위사령부와 경무국 등 김정은 호위체계가 완벽하게 되어 있다는 것이다. 그리고 모든 군부 지휘관의 전화는 도청되고 보위국의 감시가 철저하다. 한 마디로 모의 자체가 불가능한데다 병력 이동이 어려운데 어떻게 쿠데타가 일어날 수 있을까. 그러나 쥐구멍에도 볕들 날은 분명 올 것이다.","date":"2023-12-24T18:49:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093839"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 필연적 ‘경제 경쟁’ 국가, 중국","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093837_3110862_429.jpg\" />\r\n\r\n\r\n\r\n중국과 한국은 이젠 경쟁 관계다. 한때 중화권 국가를 포함 33%에 가까운 수출을 중국에 했다. 미국의 11%, 일본 8%, 유럽 5%를 다 합쳐도 중국에 못 미쳤다. 그러나 중국에 수출하는 한국 비중은 20%대까지 내려갔다.\r\n\r\n산업 기술발전과 중국의 자체 경쟁력 제고로 1992년 8월 24일 수교 이후 근 30년간 누렸던 중국 특수는 사라져간다. 그럼에도 1998년 1인당 국민소득 1만 달러였던 한국이 중진국 함정에서 벗어나는 결정적 도움이 됐던 나라가 중국이라 해도 과언이 아니다.\r\n\r\n개혁개방 이후 산업사회 진입과 정보화 사회로의 전환기에 중국은 한국의 앞선 당시 기술과 경험이 필요했다. 한중 양국의 상호 보완성이 있었다. 지구촌이라는 이름과 데탕트의 국제 분위기 속에서 비약적 경제교류를 통한 이익의 공유가 양국은 존재했다.\r\n\r\n특히 2008년 미국발 금융위기 시 중국만 빼고 모든 서방 진영은 미국과 금융망이 연결돼 있어 적지 않은 타격을 받고 있었다. 오히려 금융시장이 개방돼 있지 않았기에 중국은 문제가 발생하지 않았다. 역설적으로 미국 대체 구세주로 등장한다.\r\n\r\n세계 모든 나라가 어려워졌다. 수출로 돈을 벌었던 중국, 미국 추종 세계 각국이 어려워져 수출이 줄어드니 방법을 찾은 끝에 미국이 하는 방식이었던 재정을 통한 내수시장 확충이었다.\r\n\r\n중국 자체로 빚을 내 중국 내 전국적 지방 공항, 고속철도, 고속도로, 아파트, 건설 등 사회간접 자본투자와 기간산업에 대규모 투자를 했다. 세계의 각국 물건을 사주는 미국의 역할을 대신해 준 것이다. 필요 이상의 빛낸 일명 부채 발행을 통한 국내 투자로 소비를 창출했다. 덕분에 근접의 한국을 비롯한 각국이 중국에 수출해 돈을 벌기 시작했다.\r\n\r\n미국발 금융위기를 중국의 빛낸 경기 활성화 정책으로 세계 모든 나라는 미국을 대체한 중국에 수출해 위기를 극복해 간다. 1만 달러를 넘어 2만 달러대 언저리에서 헤매고 있었던 한국이 3만 달러 선진국 진입에 중국의 덕을 독특히 보았다.\r\n\r\n중국도 이익 본 부문들이 많다. 내수시장이 자연스럽게 커졌다. 정보화 사회로 진입해 한국과 경쟁하는 국가로 탈바꿈했다. 반도체만 빼고 조선, 철강, 자동차, 항공기, LCD 등 전자 산업 모든 영역에서 한국을 능가하거나 경쟁 관계에 놓이게 됐다. 한국산 수입은 줄고, 한국의 대중 수출도 나날이 줄어든다. 정치적 체제 자체도 상이해 트럼프 집권 이후 미국 중심의 정치 경제 국제 구도에 더 진입하면서 중국과 자연스럽게 멀어져 가고 있다.\r\n\r\n중국 측에서도 한국의 전략적 가치가 떨어지고 있다. 문제는 중국의 과잉 부채 발행을 통한 대내외정책이 족쇄가 됐다. 국내 과잉투자만이 아니라 일대일로 육상 해상 신종 실크로드 정책을 통한 세계 영향력 확대의 시진핑 정책도 경제 규모 이상의 부채 발행을 통한 정책이다. 게다가 미국의 대중국 견제와 기술 패권 경쟁이 중국을 사면초가에 놓이게 했다.\r\n\r\n한국은 필연적으로 미국과의 관계를 봐 중국과 &lsquo;불가근불가원&rsquo;의 국가로 갈 것이다. 그런데 이젠 경쟁 관계가 된 중국, 90년대 말부터 일본과 경쟁 관계가 현재 일정 부문 능가하는 국가로 변신한 한국의 모습을 상기한다면 다가올 중국의 모습은 어떨까.","date":"2023-12-24T18:45:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093837"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 강수곤 생애 재조명(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092430_3109182_1758.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n강수곤(姜秀崑)의 임진왜란 때의 행적을 전하는 행장(行狀)을 비롯해 묘갈명(墓碣銘), 묘지명(墓誌銘), 목민심서(牧民心書)의 공통점(共通點)이 있으니 고창 현감(高敞縣監)으로 재임하는 중에 어떤 사건으로 인해 파직됐다는 것이다.\r\n\r\n그런데 그 사건을 구체적으로 밝힌 자료는 권상하(權尙夏)가 전한 행장이 유일하다고 할 수 있는데, 만약에 그가 이러한 기록을 후세에 남기지 않았다면 현재까지도 강수곤이 무슨 이유로 현감에서 파직된 것인지 모를수도 있는 것이었으니 권상하의 선견지명(先見之明)에 감탄하지 않을 수 없다.\r\n\r\n권상하는 강수곤의 행장에서 &lsquo;향선 침몰(餉船沈沒)&rsquo;로 인해 그가 파직(罷職)됐다고 전하고 있는데, 과연 어떠한 사건이길래 현감(縣監)이 파직까지 됐는지 궁금하지 않을 수 없다.\r\n\r\n그러나 안타깝게도 당시의 상황을 자세히 전하는 자료가 없으므로 행장의 기록을 바탕으로 당시의 상황을 소개한다.\r\n\r\n먼저 향선은 군량미(軍糧米)를 운반한 선박(船舶)이라 할 수 있는데, 임진왜란이 소강 국면으로 접어 들었다고 할 수 있는 1596(선조 29)년 어느 날에 선박이 침몰했다는 것인데, 그 경위를 전혀 모른다.\r\n\r\n그래서 사건이 발생한 이후 고창 현감으로 재임(在任)중이던 강수곤이 그에 책임을 지고 물러나게 된다.\r\n\r\n그런데 이러한 소식을 접한 고창현(高敞縣)의 백성들이 강수곤의 유임(留任)을 전라도 관찰사(全羅道觀察使)에게 까지 호소했다는 사실을 통해 볼 때 그가 백성들로부터 두터운 신망을 받고 있었다는 사실을 짐작할 수 있다.\r\n\r\n강수곤이 임기(任期)를 마치지 못하고 재임중에 파직이 됐으나 서울로 상경한 이후 상원(祥原)&middot;안산(安山)&middot;괴산(槐山) 세 고을의 군수(郡守)를 역임했으며, 돈녕부 첨정(敦寧府僉正)을 끝으로 세상을 떠나기 전까지 더 이상의 관직생활(官職生活)을 하지 않았다.\r\n\r\n강수곤은 1620(광해 12)년 5월 16일에 향년 66세를 일기(一期)로 별세했으며, 그해 9월에 광주(廣州) 구천리(龜川里) 인좌(寅坐)의 언덕에 장사했는데, 그로부터 360년이 지난 1980년 고양시 오금동 묘역(墓域)으로 이장(移葬)하면서 현재에 이르고 있다.\r\n\r\n끝으로 임진왜란 때 고창 현감으로서 활인정신(活人精神)을 실천해 수많은 생명을 구제했으나, 선박(船舶)이 침몰하는 사건으로 인해 파직됐던 강수곤의 생애(生涯)를 뒤돌아 보면서 우리 사회에 그의 생애가 널리 알려지기를 바라마지 않는다.","date":"2023-12-22T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092430"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 다음카카오의 차별적 뉴스 노출 갑질도 ‘플랫폼 반칙행위’로 규정해야","partialText":"<img alt=\"ⓒ천지일보 2023.12.21.\" src=\"https://www.newscj.com/news/photo/202312/3093196_3110063_2546.jpg\" />\r\nⓒ천지일보 2023.12.21.\r\n\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093196_3110051_232.jpg\" />\r\n\r\n\r\n\r\n대한민국에는 두 개의 &lsquo;공룡 포털&rsquo;이 있다. 하나는 네이버, 또 다른 하나는 다음카카오다. 대한민국에 수많은 언론이 있지만 사실상 두 포털에 종속돼 있다고 해도 과언이 아닐 만큼 대부분의 국민은 이 두 포털을 통해서 뉴스를 검색한다. 최근 유튜브가 활성화되면서 영향력이 줄었다고는 하나 여전히 두 포털이 뉴스의 주 유통경로가 되고 있다.\r\n\r\n국내 포털을 이용해 뉴스를 검색한다는 건 그만큼 포털이 소비자가 쓰기에 편하다는 의미도 된다. 대형 언론사의 경우 이런저런 말을 하지만 사실 두 포털을 통해 들어오는 유입자와 그로 인한 콘텐츠 수익까지 생각하면 그다지 두 포털을 욕할 이유도 없는 상황이다. 문제는 후발주자나 뉴스검색만 가능한 중소 언론사다.\r\n\r\n언제부턴가 네이버 뉴스제휴평가위는 언론 살생부를 쥔 평가위원회가 됐다. 평가위 심사를 거쳐 뉴스스탠드에 가입된 언론사가 거의 없다는 비판에 가입기준을 80점에서 70점으로 낮췄는데, 어찌된 일인지 뉴스스탠드 가입 언론은 여전히 찾아보기 힘들었다. 네이버 스탠드사, 콘텐츠사가 되는 것이 대한민국 언론으로 살아남는 조건이 되면서 언론은 자연스레 네이버에 종속되는 상황이 됐다. 하지만 뉴스제휴평가위원회 심사위원 상당수가 언론인이다보니 새로운 언론사에 대한 합리적인 평가를 통한 승인보다는 견제 분위기가 더 강하다. 이런저런 심사기준은 있지만 탈락기준은 제대로 알 수 없고, 기존에 들어가 있는 스탠드사와는 차별화돼야 한다는 모호성은 뉴스제휴평가심사위원단 이름으로 갑질을 한다는 느낌만 줬다.\r\n\r\n이런 중에 최근 다음카카오는 콘텐츠 제휴사를 제외한 일반 검색제휴사의 노출마저 사실상 막았다. 말은 검색설정을 바꾸면 기존처럼 볼 수 있다고는 하지만, 제대로 안내가 된 것도 아니고 검색해서 안 보이는데, 일반인들이 검색설정을 알아서 바꿀 가능성도 거의 보이지 않는다.\r\n\r\n한마디로 콘텐츠 제휴사가 아닌 일반 검색 제휴 언론사들에 대해 공룡 포털이 갑질이자 횡포를 부리고 있는 것이다.\r\n\r\n정부는 19일 독점적 지위를 가진 플랫폼 기업들의 반칙 행위를 막고 시장 내 경쟁을 촉진하기 위한 입법에 나선다고 밝혔다. 독과점 플랫폼의 시장 질서 교란 행위를 차단하고 소상공인과 소비자를 보호하기 위해 &lsquo;플랫폼 경쟁촉진법(가칭)&rsquo;을 추진한다는 것이 주요 골자다. 법안의 핵심은 네이버, 다음카카오 등 핵심 플랫폼 사업자가 시장 지배적 지위를 남용하는 행위를 감시하는 것이다.\r\n\r\n윤 대통령은 이 자리에서 &ldquo;정부는 온라인 플랫폼 분야에서도 다른 플랫폼을 이용하지 못하도록 하는 행위, 플랫폼 내에서 소상공인을 부당하게 차별하는 행위, 소비자들의 권익을 침해해 독점적 이윤을 추구하는 행위에 대해 시정 노력과 함께 강력한 법 집행을 할 것&rdquo;이라고 했다.\r\n\r\n정부가 지정한 4대 반칙은 자사우대‧끼워팔기‧최혜대우‧멀티호밍 제한(경쟁 플랫폼 이용 금지) 등 내용이 포함됐다. 이는 EU가 이미 도입한 디지털시장법과 유사한 사전규제로, 위반 시 시정명령 과징금 등을 부과하는 내용도 법안에 담겼다.\r\n\r\n독과점 플랫폼 반칙행위 사례로는 카카오T가 배차 알고리즘을 조작해 자사 가맹택시를 우대하면서 신생 경쟁사인 마카롱택시가 회복 불능상태에 빠지면서 퇴출됐다. 구글의 경우 구글과 거래하는 게임사들이 원스토어에 앱을 출시하지 못하도록 방해해 원스토어 경쟁력이 크게 위축되면서 구글의 시장 점유율이 80%에서 90%로 확대됐다는 것이다.\r\n\r\n이 같은 방식으로 시장 독과점 위치에 올라선 대형 플랫폼 업체들이 수수료 및 가격인상을 추진하면서 결국 소상공인과 소비자 등 민생부담을 가중하는 이유로 작용했다고 공정위는 판단하고 있다.\r\n\r\n최근 다음카카오의 뉴스 노출 갑질도 유사한 특징을 갖고 있다. 플랫폼 내에서 소상공인을 부당하게 차별하는 행위, 소비자들의 권익을 침해해 독점적 이윤을 추구하는 행위를 제재한다고 했는데, 현재 다음카카오는 플랫폼 내에서 소상공인이라 할 수 있는 &lsquo;다음카카오 뉴스검색 제휴사&rsquo;를 차별하고, 이로 인해 소비자들의 알권리를 침해하고 있다고 볼 수 있다.\r\n\r\n뉴스검색 제휴사의 기사 노출을 좌지우지할 수 있는 거대 포털의 독과점적 지위를 남용해 군소 언론의 상식적 노출을 막고 있으니 언론의 자율경쟁을 막는 극심한 차별행위가 분명하다. 한편에서는 총선을 앞두고 알아서 여당이 싫어하는 언론사 노출을 막기 위한 자구책이었다는 주장에 여당이 입을 다물고 있어 의구심을 키우고 있다.\r\n\r\n검색을 많이 하는 언론사의 우수 콘텐츠를 더 잘 보이게 하기 위해서라는 궁색한 변명을 내놓았지만, 콘텐츠사 뉴스가 더 잘 보이도록 알고리즘을 형성해뒀다는 것은 이미 포털이 밝힌 내용이다. 최근 다음카카오의 뉴스 노출 갑질 이후 다음카카오에만 노출되는 수많은 군소언론, 지역언론은 퇴출과 같은 경영위기에 직면하고 있다. 종이신문이 아닌 온라인 신문과 유튜브 뉴스가 일반화된 환경에서 다음카카오에서도 볼 수 없는 신문은 존재가치가 없어진 것이다.\r\n\r\n언론 위의 언론으로 군림한 다음카카오의 뉴스 노출 갑질 횡포에 대해 정부가 입을 다물고 있는 것 또한 유감이다. 정부는 국민의 알권리를 막는 다음카카오 뉴스 노출 갑질 횡포에 대해서도 독과점 플랫폼 반칙행위로 규정하고 제재해야 할 것이다.&nbsp;","date":"2023-12-21T21:28:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093196"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 14만원에 팔린 러 현대차 공장… 기업의 지정학적 위험 보여줘","partialText":"현대자동차가 러시아-우크라이나 전쟁으로 지난해 3월부터 가동이 중단돼온 러시아 현지 공장을 단돈 1만 루블(약 14만 5000원)에 현지 업체에 매각했다.\r\n\r\n2010년 준공한 러시아 상트페테르부르크 공장은 설립과 운영에 모두 1조원 넘게 투자해왔는데 헐값에 판매한 것은 충격적이다. 2년 내 다시 사들일 수 있는 &lsquo;바이백(재구매)&rsquo; 옵션이 붙긴 했지만 재매입 시에는 시세로 계산해 지불해야 한다. 러시아 당국의 적극적인 유치 요청을 받아 공장을 세운 현대차로선 뒤통수를 세게 맞은 셈이다.\r\n\r\n이번 현대차의 러시아 철수 결정은 러시아-우크라이나 전쟁의 여파가 글로벌 기업에 큰 영향을 미치고 있음을 잘 보여준다. 불안정한 현지 상황 속에서도 러시아 시장을 포기하지 않겠다며 버텨왔던 현대차는 전쟁 장기화로 인한 누적 손실이 올해 3분기까지 6600억원 규모로 불어나자 결국 공장을 현지 업체에 넘기게 됐다고 한다.\r\n\r\n현대차 측은 &ldquo;전쟁 직후 공장 가동이 멈춰 손실이 누적돼 왔는데 그나마 팔고 나가는 게 다행&rdquo;이라고 했다. 일본 닛산자동차는 1유로, 프랑스 르노는 2루블에 현지 법인을 매각하고 러시아에서 철수했다. 삼성전자와 LG전자 러시아 공장도 2년째 멈춰 있다.\r\n\r\n지난 4일 블라디미르 푸틴 대통령은 한국과 관계 개선을 위해 &ldquo;러시아는 준비돼 있다&rdquo;는 발언을 했다. 하지만 러시아 내에서 글로벌 기업들은 러시아의 외화 통제 등으로 영업환경이 점차 악화하고 있다.\r\n\r\n현대차의 경우 지난해 2월 러시아의 우크라이나 침공과 그에 따른 국제사회 제재로 러시아에서 자동차 부품 수급이 어려워지자 그해 3월부터 공장 가동을 중단했다. 러시아 공장 가동 중단과 함께 현지 판매량도 크게 줄었다.\r\n\r\n해외 수출과 공급망 의존도가 큰 한국은 지정학적 위험이 크다. 당장 눈앞의 수익만 쫓으려 섣불리 투자했다간 잘못될 위험이 높다. 러시아와 중국 등 권위주의 국가는 이익 극대화를 추구하면서 현지 진출 기업들과 갈등을 빚고 있다.\r\n\r\n미중 간 패권 전쟁 속에 수출 통제 같은 유무형의 장벽도 높아졌다. 미국의 대중 첨단기술 장비 반입 금지, 중국의 핵심 광물과 희토류 수출 규제 발표가 경쟁적으로 쏟아져나오는 상황이다. 기업들은 변화하는 국제정세를 살피며 신중한 대외 경영을 해야 할 때이다.","date":"2023-12-21T21:02:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘김건희 특검법’, 여야 합의로 총선 직후 처리해야","partialText":"국민의힘 비상대책위원장으로 지명되기 전 한동훈 법무부 장관이 김건희 여사 특검법에 대해 &ldquo;총선에서 더불어민주당이 선전&middot;선동을 하기 좋게 딱 시점을 특정해서 만들어진 악법&rdquo;이라며 &ldquo;국회 절차 내에서 독소 조항을 제거하고 총선 후 추진하는 것이 바람직하다&rdquo;는 입장을 밝혔다.\r\n\r\n&ldquo;법 앞에 예외는 없어야 한다&rdquo;는 한 장관은 윤석열 대통령에게 거부권 행사를 건의하겠다는 것으로 해석된다. 총선 후 문제 조항을 수정한 새 특검법을 낼 경우 수용할 수 있다는 뜻인 것이다.\r\n\r\n야당은 오는 28일 국회 본회의에서 &lsquo;김건희 특검법&rsquo;을 처리하겠다고 예고해 놓고 있다. 민주당이 추진하는 특검은 &lsquo;도이치모터스 주가조작&rsquo;에 김 여사가 관여했는지 밝히기 위한 것이다. 문재인 정권 때 친정부 검사들이 1년 8개월간 이 사건을 수사했지만 김 여사의 혐의를 찾아내지 못했다.\r\n\r\n하지만 특검으로 다시 뒤지겠다는 것은 김 여사에 대한 여론이 좋지 않은 상황을 발판으로 삼아 &lsquo;김건희 주가 조작 의혹&rsquo;을 재점화해 내년 총선 때 여권 타격용으로 써먹으려는 속셈이라고 할 수밖에 없다.\r\n\r\n한 장관이 특검법을 악법이라고 주장한 근거는 3가지다. 야당만이 특검 후보를 추천할 수 있고, 수사 상황을 생중계할 수 있으며 야당이 총선에 정치적으로 활용할 소지가 높다는 점이다. 특검은 보통 여야가 합의해 추천해왔다. 하지만 민주당 특검법은 국민의힘을 빼고 민주당과 정의당 등 야당만 추천권을 갖도록 했다.\r\n\r\n본회의 회부 법안을 보면 3조는 대통령이 소속된 교섭단체는 후보자를 추천할 수 없도록 하고 있다. 국민의힘을 제외하고 민주당, 정의당 등이 추천한 2명의 후보 중에 대통령이 1명을 임명하도록 했다. 또 12조는 국민의 알권리 보장을 위해 피의사실 외의 수사과정에 관한 언론 브리핑을 할 수 있도록 했다. 이는 특검이 총선용 정략이라는 것을 보여준다.\r\n\r\n특검의 수사 기간도 문제다. 민주당 계획대로 연내에 특검법을 통과시킬 경우 윤 대통령이 거부권을 행사하지 않으면 2주간의 특검 임명 절차와 20일의 준비 기간을 거쳐 내년 2월 중순부터 1차 70일에 30일을 더 해 수사할 수 있다. 총선을 치르는 4월 10일까지 특검이 계속될 것이다. 이 기간 중 &lsquo;김건희 이슈&rsquo;는 모든 현안을 빨아들이며 선거판을 흔들 것이다. 이런 상황이 초래된 것은 여당과 검찰의 책임도 있다.\r\n\r\n법안은 올 4월 신속처리안건으로 지정된 만큼 여당엔 8개월 협상 시간이 있었다. 또 검찰은 김 여사 계좌가 주가조작에 활용됐다는 1심 판결까지 나왔지만 &ldquo;보완 수사 중&rdquo;이라는 말만 반복하며 미뤄왔다.\r\n\r\n대통령이 특검법에 거부권을 행사하면 반발 여론이 만만치 않을 것이다. 김 여사는 특검을 통해 자신의 무죄를 입증하면 오히려 떳떳할 수 있다. 하지만 특검이 민주당 선거 정략에 이용 돼서는 안된다. 야당은 &lsquo;총선용 선전&middot;선동&rsquo;이라는 의심을 피하기 위해선 무리하게 특검을 강행처리하려 하지말고 국회에서 여당과 합의해 총선 이후로 처리하는 것이 바람직하다.","date":"2023-12-21T21:01:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093195"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 우리는 왜 우울한가","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093193_3110048_5617.jpg\" />\r\n\r\n\r\n\r\n&lsquo;유쾌, 상쾌, 통쾌&rsquo; 이 세 단어는 언젠가부터 하나의 세트로 묶여 쓰이고 있다. 세 단어가 줄줄이 사탕처럼 따라 붙는다. 당연히 그래야 될 것 같고, 입에도 짝 붙어 자연스럽게 느껴진다. 요즘은 이 단어 조합이 어느 약 광고에 등장하고, 그래서 더욱 익숙해졌다.\r\n\r\n유쾌, 상쾌, 통쾌, 이 단어가 한 세트로 쓰인 것은 오래 전 일이다. &lsquo;행복, 그거 얼마예요?&rsquo; 등의 책과 강연을 통해 행복에 관한 이야기를 들려주던 최윤희 씨가 만들어 쓰면서 유행이 됐다. 그는 스스로 &lsquo;행복전도사&rsquo;라는 별명을 짓고, 행복의 비결에 관해 역설했다. 유쾌 상쾌 통쾌하게 살아야 한다고 강조했다.\r\n\r\n그런데 인생이라는 게 참으로 기묘하고 아이러니한 것이, &lsquo;행복 전도사&rsquo; 자신은 행복하지 않은 듯 했다. 어느 날 그가 스스로 세상을 등졌다는 뉴스가 나왔다. 사람들은 놀랐다. 행복 전도사가 왜, 무슨 까닭으로 그런 안타까운 선택을 한 것일까. 그는 병마와 싸우고 있었고 고통을 끊기 위해 목숨을 끊었다는 사연이 소개됐다.\r\n\r\n실제로 그는 정 많고 따뜻한 사람이었다. 만나 보면, 책이나 강연에서는 다 보여주지 못했던 진솔하고 다정한 심성을 느낄 수 있었다. 그는 사람들이 행복하게 살기를 진심으로 원했고, 진심으로 책을 쓰고 강연을 했다. 많이 베풀었다.\r\n\r\n얼마 전에는 유명한 소통 전문가가 알츠하이머 증세를 겪고 있다고 고백했다. 청중들을 웃기고 울리며 박수 받고 사는, 행복하게 사는 게 무엇인지 누구보다 잘 알고 있는 그에게 그런 시련이 닥쳤다니, 의아하고 기묘한 소식이 아닐 수 없다. 고민을 들어주고 해결해 주는 영혼의 치료사가 그런 병을 얻었다고 하니, 부조리하고 비현실적이다.\r\n\r\n우리네 삶이라는 게 그렇다. 제 뜻대로 되는 게 별로 없다. 계획대로 살아지는 것도 아니다. 성공한 사람들은 남들보다 더 많이 노력하고 고난을 견디는 남다른 정신력을 가졌다고 증언한다. 그러나 그들보다 몇 곱절의 더 많은 노력을 하고 몇 십 배 더 한 고통을 이겨냈음에도, 성공은커녕 절망의 늪에 빠져 불행한 삶을 사는 사람들도 많다. 그게 인생이고 우리들의 한계다.\r\n\r\n&lsquo;정의 사회 구현&rsquo;이라는 모토를 내걸고 세상을 짓눌렀던 시절이 있었다. 불순하고 사악한 자들은 정의 사회를 만들겠다며 정의를 짓밟았다. 천만 관객을 눈앞에 두고 있는 영화에서 그려지고 있는, 부조리하고 어처구니없는 상황이 빚어낸 우리들의 자화상이다.\r\n\r\n정의사회 구현을 외쳤지만, 정의는 없었다. 붕어빵에 붕어가 없다는 것과는 차원이 다른, 참으로 우울하고 절망적인 세상이었다. 안 되면 되게 하라며 밀어붙이고, 피할 수 없으면 즐기라며 힘없는 사람들을 가스라이팅 했다. 안 되는 것을 되게 한 자들은 성공한 자들이었고, 안 되는 것을 안 된다고 한 자들은 패배자들이었다. 그런 시절이었다. 야만의 시절이었다.\r\n\r\n야만의 시간은 그러나 영화 속에서만 존재하는 것이 아니다. 안타깝게도 현재도 그러하고, 앞으로도 그럴 것 같은, 불길한 예감이 든다. 총칼로 권력을 찬탈하는 대신 거짓과 날조, 선동과 조작으로 진실을 비틀고 사실을 왜곡하여 부당하게 이득을 취하고자 하는 일들이 세상을 위태롭게 하고 있다.\r\n\r\n정치판에서는 말할 것도 없고 아이들의 미래가 달려 있는 교육 현장에서도 그렇다. 상장과 경력이 조작되고, 출세한 자들이 자식들의 위조 인턴십을 위해 품앗이를 한다. 의사와 미래의 의사들은 엄동설한에 거리로 나서고, 입시에 실패한 아이들은 좌절한 채 제 방문을 걸어 잠근다.\r\n\r\n부조리하고 부당한 경쟁이 우리들을 우울하게 한다. 안 되는 것을 되게 하여 성공한 자들은 영화 속 전두광처럼 오줌을 갈기며 웃고, 그렇지 못한 자들은 모진 북극의 겨울바람이 더욱 아리고 슬프다. 누가 우리를 우울하게 하는가.","date":"2023-12-21T20:57:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093193"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 한국은 왜 골프 선진국이 될 수 없을까","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093191_3110047_5329.jpg\" />\r\n\r\n\r\n\r\n세계 10위의 경제력, &lsquo;오징어 게임&rsquo;과 BTS로 세계를 열광케하는 &lsquo;K-컬처&rsquo;, 535만명으로 전 세계 4위의 골프 인구 등 한국은 외형적으로만 보면 선진국이라고 할 수 있다. 하지만 내용적으로 잔잔히 살펴보면 선진국이 되기에는 아직 멀다. 복지, 빈부격차, 노동, 임금, 자살, 부패구조 등 사회 전반에 걸쳐 현재 국가의 위상이 선진국 수준에 올라있지 않다고 대한민국 국민 대부분은 생각하는 것이다.\r\n\r\n골프만 해도 그렇다. 남녀프로골프의 국제경쟁력 확보, 골프장과 골프인구의 지속적인 증가, ICT를 활용한 스크린골프 활성화 등을 놓고보면 이미 골프 선진국 대열에 들어왔다고 볼 수 있다. 그런데도 정작 국내 골프는 대다수 국민들로부터 &lsquo;부자들만의 전유물&rsquo;로 부정적인 시선을 받으며 선진국과 같은 환경을 좀처럼 만들지 못하고 있다.\r\n\r\n19일 국회 제2세미나실에서 열린 한국골프산업학회 주최의 &lsquo;한국 골프산업의 올바른 방향은 무엇인가?&rsquo;라는 주제의 세미나에서 오상준 아시아골프인문학연구소 대표는 발제를 통해 &ldquo;한국 골프가 선진국이 되기 위해선 삶의 질을 향상시키는데 이바지 해야한다&rdquo;고 밝혔다. 오 대표는 한국에서 골프를 부정적으로 보는 이유로 상대적 박탈감을 먼저 지적했다. 오랫동안 골프는 가진 자들만을 위한 운동으로 인식됐다는 것이다. 현재 국내 골프장은 주말 기준 평균 그린피가 22만원을 넘고 부킹난이 극심해 대부분의 골퍼들조차 이용하기가 결코 쉽지 않은 상황이다.\r\n\r\n오 대표는 영국, 미국과 같은 골프 선진국이 되기 위해선 아무나 골프의 재미를 느끼며 삶의 질을 향상시킬 수 있는 환경을 만들어야 한다고 밝혔다. 영국, 미국 등에서 12년간 생활한 그가 경험한 선진국 골프장은 우리와는 많이 달랐다. 그는 세계 100대 골프장에 든 스코틀랜드 크루던 베이 GC에서 만난 12살과 10살 형제의 얘기를 소개했다. 골프장 측의 유소년 골프 프로그램에 참여한 두 소년은 매일 무료로 골프를 치며 미래에 영국이 낳은 세계적인 골프스타 로리 맥킬로이를 꿈꾸고 있었다는 것이다.\r\n\r\n오 대표는 이러한 스코틀랜드 골프장의 형제 모습을 저녁 10시까지 학원을 전전하는 우리 청소년들의 모습과 대비된다고 했다. 프랑스와 인접한 도버해협의 해안가 골프장에선 평일 날 아이들이 골프를 치고, 한 남성 골퍼는 리트리버 강아지와 함께 골프를 치는 것을 볼 수 있었다고 한다. 에든버러 성을 한 눈에 내려다보이는 골프장은 50만원짜리 &lsquo;레저카드&rsquo;를 사면 1년간 무제한으로 골프를 즐길 수도 있었다는 것이다.\r\n\r\n오 대표는 한국 골프가 선진국과 같이 지속가능한 성장을 하기 위해선 양적 성장과 함께 기업 비즈니스 개념인 &lsquo;친환경, 사회적 책임, 지배구조(ESG)&rsquo; 세 가지 핵심 영역을 중심으로 질적인 변화와 혁신을 이뤄야 한다고 주문했다.\r\n\r\n한국 골프가 오랫동안 쌓여왔던 구조적인 문제를 탈피하기는 결코 쉽다. 하지만 정부와 지자체가 국민들의 삶의 질을 향상시킨다는 비전을 갖고 골프 산업을 체계적으로 육성한다면 영국 등과 같은 선진국형 골프국가로 발돋음하는 것이 가능하다고 본다. 골프 관련 세제 개편, 골프장 이용료 합리화, 골프에 대한 인식 개선, 디지털 친환경 산업으로서의 제도적 요인 등을 통해서이다.\r\n\r\n오 대표는 조동화 시인의 시 &lsquo;나 하나 꽃피어&rsquo;에서 &ldquo;나 하나 꽃 피어 풀밭이 달라지겠냐고 말하지 말아라 네가 꽃 피고 나도 꽃 피면 결국 풀밭이 온통 꽃밭이 되는 것 아니겠느냐&rdquo;는 한 구절을 소개했다. 풀뿌리가 성장해 큰 꽃밭을 이루듯 한국 골프도 작은 변화부터 시작해 나중에 골프 선진국으로 이어지는 길을 가기를 바란다.","date":"2023-12-21T20:54:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093191"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-17","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3093188_3110044_452.jpg\" />\r\n\r\n\r\n\r\n그러나 조약의 조건이 충족되지 않아 제1차 세계대전 시기까지 그리스가 계속 통치했다. 갈리폴리 전투는 제1차 세계대전에서 연합국의 주축인 영국군이 호주와 뉴질랜드군으로 구성된 영연방군을 이끌고 동맹국을 참전한 오스만제국을 공격하기 위해 갈리폴리에 상륙하면서 벌어졌다. 이 전투에서 연합군은 괴크체아다(Gokceada)와 보즈자다(Bozcaada)를 해군기지로 사용했다. 1923년 7월 24일에 조인된 로잔조약에 따라 이 섬은 튀르키예로 반환되었다. 동년 1월 30일, 튀르키예와 그리스는 로잔에서 인구교환에 대한 협약을 체결했다. 이 협약 전후로 일어난 인구이동은 지금까지도 에게해 양안에 깊은 흔적을 남겼다.\r\n\r\n섬사람이 된다는 것을 스스로 느끼려면 이러한 어려운 과정을 거쳐야 한다. 차나칼레는 이러한 이주의 영향을 가장 많이 받았다. Guliz Erginsoy 교수는 괴크체아다의 바뎀리(Bademli)마을에서 40~90세인 주민을 인터뷰했다. 그들의 이야기는 자신들의 삶이 이러한 격변으로부터 어떤 영향을 받았는지에 대한 심층적 자료가 되며, 지금 우리가 직면한 문제 해결에 대한 방안을 알려준다.\r\n\r\n장소와 건물은 사회인류학에서 가장 중요한 메타포의 중심이다. 주택은 사회와 개인의 사회적 본성이 유형적, 영구적으로 표현된 것이다. Erginsoy는 이주로 인해 버려진 주택에 초점을 맞추어 연구했다.\r\n\r\n&ldquo;버려진 집들을 돌아다니면서 이곳에 살았던 가족들과 그들 사이의 족보를 기록했다. 내가 알지 못하는 사람들의 장갑, 가방, 기타 개인의 소유물과 그들이 쓴 일기도 발견했다. 문은 열려있었고, 기와와 대들보는 벗겨져 있었다. 무너진 지붕, 산산조각이 난 침대, 매트리스, 직기, 찬장, 의자가 흩어져 있었다. 직기를 땔감으로 삼았으며, 상자를 열고 안에 있던 것들은 누군가 가져갔다. 바닥에는 신발과 수영복도 깔려 있었다. 나는 이러한 장면을 조용히 하나씩 기록했다. 내가 본 것을 말하거나 이해할 수 없을 때는 소리 죽여 울었다. 내가 이러한 경험을 할 것이라고는 생각도 하지 못했다.&rdquo;\r\n\r\n강제 이주는 양쪽 모두에게 영향을 미쳤다. 1923~1925년, 타지에서 태어난 50만명의 터키인들이 돌아왔다. 대부분 그리스인들이 떠난 땅에서 살았다. 이 새로운 이민자들 가운데 일부가 차나칼레에 정착했다. 20세기 괴크체아다의 비극은 1970년 보즈자다에서도 재현되었다. 그해에 보즈자다를 떠나야 했던 작가 Dimitri Kakmioglu는 나중에 섬과 섬 주민의 감정을 묘사한 소설을 썼다.\r\n\r\n&ldquo;그리스인을 흠집 내면 터키인의 본모습을 찾을 수 있다. 터키인의 눈을 들여다보면 그리스인이 뒤에서 당신을 바라볼 것이다. 우리는 너무 오랫동안 함께 살았으므로 각자 떨어질 수 없다. 여기에서는 북동풍을 포이라즈(Poyraz)라고 부른다. 포이라즈는 어디에도 분다. 당신이 마시는 물과 먹는 음식에도 들어간다. 당신의 피부속으로 들어가 드럼처럼 부풀기도 한다. 나도 숨을 쉬기가 어려울 정도인 그 섬의 강력하고 제멋대로인 바람 속에서 너무 오랫동안 살았다. 그렇게 살았다. 테네도스는 당신의 핏속으로 들어가고, 당신은 바닷바람의 일부가 되었다. 당신은 그렇게 숨을 쉬고, 그 안에서 헤엄쳤다.&rdquo;\r\n\r\n그렇다. 과거 모든 비극에도 불구하고 섬사람이 된다는 것은 바람과 땅이 형성한 삶을 살아가는 것이다. 섬사람이 된다는 것은 본토의 모든 편견을 거부하면서 형성된 소속감을 그들끼리 공유하는 것이다. 그것은 외부세계와 분리되어 자기의 경계선으로 둘러싸인 자기만의 정체성이다. 머나먼 유라시아 대륙의 동쪽 끝에서 서쪽 끝까지 이어지는 공통의 세계관이 무엇일까? 지정학적 위치는 유리할수록 침탈의 대상으로 변한다. 대륙의 모서리를 차지한 트로이의 비극은 그들만의 것이 아니었다. 에게해에 점처럼 남은 섬에도 있었다.","date":"2023-12-21T20:53:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3093188"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 동짓(冬至)달 기나긴 밤을-황진이","partialText":"동짓(冬至)달 기나긴 밤을\r\n\r\n황진이\r\n\r\n동짓(冬至)달 기나긴 밤을 한 허리를 버혀내어\r\n\r\n춘풍(春風) 이불 아래 서리서리 넣었다가\r\n\r\n어룬님 오신날 밤이어든 굽이굽이 펴리라.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n옛시조에는 본래 제목이 없다. 그래서 첫 행을 그 제목으로 삼는 것이 일반적 관행이 되었다. 황진이의 이 시조 역시 마찬가지이다. 길고 긴 겨울, 동지(冬至) 밤을 이야기하면, 어찌 황진이의 이 시조를 거론하지 않으리오. 길고 긴 겨울밤을 연연한 사랑과 그리움으로 견디며, 그 사랑과 그리움을 의연하면서도 또 절절하게 노래한 절창 중의 절창의 시조이다.\r\n\r\n황진이는 그 뛰어난 상상력과 함께 과감한 비유를 사용한 시인이다. 동짓달의 기나긴 밤이라는, 시간적 흐름을 문득 &lsquo;한 허리를 버혀냄&rsquo;으로 해서, 마치 눈앞에 펼쳐지는 듯한 시각적 이미지로 바꾸어 제시하는 탁월한 시재(詩才)를 지닌 시인이기도 하다.\r\n\r\n그러나 황진이는 이 시조에서 다만 시각적 이미지를 만드는 데에 그치지 않는다. 마치 길 떠난 사람을 위해 아랫목에 이불에 싸서 따뜻한 밥 한 그릇을 묻어두는, 그런 마음과도 같은 따뜻한 사랑을 시에 담았다. 기다림의 길고 긴 밤을 한 허리 잘라내서, 그 기다림의 시간도 마음에 차분히 접어두고, 또 이불 아래 묻어둠으로 해서, 그리움을 고이고이 간직하고자 하는, 따뜻한 마음을 읽을 수 있는 시이다.\r\n\r\n&lsquo;어룬님&rsquo;은 중의법이다. 추위에 꽁꽁 언 님이며, 동시에 혹여나 사랑이 식어버린, 그래서 꽁꽁 언 듯한 님이 그것이다. 그래서 &lsquo;어룬님&rsquo; 님이 돌아오면 이 춘풍 이불 아래 서리서리 넣어 둔, 따듯해진 길고 긴 그리움의 동지 밤을, 아니 그리움의 그 마음을 굽이굽이 펴서, 사랑하는 님에게 덮어주겠다는 사랑의 마음이 그득 담긴 시조이다.\r\n\r\n길고 긴 동짓날 밤을 홀로 지내야 했던, 서러움에 겨운 그 그리움, 고적한 연연함, 사랑하는 님과 함께 굽이굽이 펴며 온밤을 보내기를 고대(苦待)하는, 그 사랑의 기다림이 절절히 담긴 절창이다.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-12-20T17:57:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092716"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민생규제 혁신 1호 ‘공공야간약국’ 공백기 없어야","partialText":"서울 시민들이 평일이나 공휴일 야간에도 의약품 구매를 할 수 있었던 건 &lsquo;서울시 공공야간약국&rsquo;이 있었기 때문이다. 하지만 다음달 1일부터는 전면 중단된다. 예산을 확보하지 못해 사업이 종료됐다는 이유인데, 친서민적 사업이라 갑작스러운 중단에 비판이 거세다.\r\n\r\n공공심야약국은 &lsquo;BEST-5 민생 규제혁신 사례&rsquo; 1위로 꼽힐 만큼 민생과 직접적인 관련이 있기 때문이다. 정부차원에서 같은 종류의 사업을 진행한다는 결정이 났다고 할지라도, 시는 실제 정부사업 운영 전까지는 공백기를 만들어선 안 된다.\r\n\r\n서울시 공공야간약국은 관련 조례가 통과된 지난 2020년부터 시행됐다. 평일과 토&middot;일요일 및 공휴일 새벽 1시까지 시민들이 약국을 이용할 수 있도록 서울시장이 공공야간약국을 지정해 운영했다.\r\n\r\n12월 기준 서울시에서는 총 33곳의 공공야간약국이 운영되고 있었다. 25개 각 자치구마다 한두곳의 공공야간약국이 있어 시민들은 긴급하게 의약품이 필요할 때 요긴하게 이용했다. 해당 약국에는 시가 운영 지원금을 지원해줬다. 서울시 공공야간약국 운영예산은 12억 3716만원 정도다.\r\n\r\n서울 지역 24개 약사회에 따르면 공공야간약국을 통한 시민들의 의약품 구입은 ▲2020년 4만 5469건 ▲2021년 17만 7994건 ▲2022년 20만 3014건으로 계속 증가하는 등 반응이 좋았다. 복약상담이나 응급상황에 대처하기 위한 전화상담 역시 1400~1500건가량 이뤄졌다. 의료 공백시간대 시민들의 건강지킴이 역할을 해왔다는 평가다.\r\n\r\n일각에서는 약사법 개정으로 정부가 공공야간‧심야약국 운영을 지원할 수 있게 됐기 때문에 서울시가 중복되는 사업 예산을 전액 삭감한 것이라는 이야기가 나온다.\r\n\r\n실제 개정 약사법상 공공야간&middot;심야약국 운영 조항의 시행일은 내년 4월 19일부터다. 그러나 정부가 사업 추진 목표시점으로 삼은 시기는 2025년이다. 정부 사업 추진도 아직은 법적 근거만 마련됐을 뿐 구체적인 계획이 잡힌 것은 아니다.\r\n\r\n결국 2024년은 시도 정부도 공공야간약국을 운영하지 않는 공백기가 되는 것이다. 서울시는 공공야간약국 운영 예산을 전액 삭감한 예산안이 시의회를 통과했다 할지라도, 긴급 예산 배정이라도 해서 시민 체감도가 큰 공공야간약국 공백기를 없애야 한다.","date":"2023-12-20T17:55:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092715"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 고급진 전통음식 울외장아찌","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092712_3109500_5421.jpg\" />\r\n\r\n\r\n\r\n울외장아찌는 삼국시대 부유층에서 별미로 담가 먹기 시작한 후 조선시대까지 해 먹던 우리의 고유한 전통음식이다.\r\n\r\n우리나라에서는&nbsp;울외 외에 노각(늙은오이)이나 무와 같은 채소를 술지게미와 함께 절여서 울외장아찌를 만든다.&nbsp;\r\n\r\n술지게미는 곡식으로 술을 빚은 후에 술을 짜내고 난 남은 술 찌꺼기를 말하는 것으로 주박(酒粕), 주자(酒滓), 주정박(酒精粕), 재강, 술비지라고 한다.\r\n\r\n그래서 술지게미로 절인 울외장아지를 주박장아찌(酒粕漬)라고도 한다.\r\n\r\n새콤달콤 아삭아삭한 맛을 내며 먹고 난 뒷맛이 깔끔해 한식, 중식, 일식 어떤 음식과도 잘 어울린다.\r\n\r\n조선후기 실학자인 풍석(楓石) 서유구(徐有榘, 1764~1845)의 &lt;임원경제지(林園經濟志)&gt; &lt;정조지(鼎俎志)&gt;에 &lsquo;울외&rsquo;가 월과(越瓜)로 나오고, 조선 후기의 학자인 오주(五洲) 이규경(李圭景, 1788~1863)의 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt;에는 백과(白瓜)로 나온다.\r\n\r\n일본에서도 백과(白瓜, しろうり)라고 한다. 울외를 채과(菜瓜)라고도 하는데, 참외과에 속하는 박과의 덩굴식물이다. 참외와 비슷한 식물이라 생각하면 되는데, 참외에 비해 단맛이 없고 크다.&nbsp;\r\n\r\n&lsquo;울외&rsquo;라는 이름은 군산 지역에서 3대째 울외장아찌를 생산하고 있는 어느 기업의 창업주가 월과, 백과 등의 이름을 대체하기 위해 고유어로 붙인 이름이라고 한다.\r\n\r\n울타리에서 &lsquo;울&rsquo;자가 파생되고, 참외의 &lsquo;외&rsquo;자를 따와서 만든 것으로 추정된다. 겉모습은 큰 오이나 무, 호박 등을 닮았으나 속을 가르면 참외처럼 중간이 씨로 차 있다. 찌그러진 달걀 모양의 기다란 열매에는 무기질, 섬유소, 비타민B, 비타민C 등 영양소가 풍부하여 여름철 땀을 많이 흘리는 사람에게 좋은 식품이다.\r\n\r\n조선 정조10년(1786) 5월 19일 혼궁(魂宮)에 대한, 발인(發靷)하기 전후의 각양 진배 물종(進排物種) 중에 오이절임인 &lsquo;과자침채(苽子沈菜)&rsquo;가 보인다.\r\n\r\n일본에서는 울외장아찌를 나라즈케(ならづけ, 奈良漬)라고 하는데, 우리나라의 큰참외로 불리는 울외가 일본에 건너가&nbsp;나라현(奈良懸)에서 시작된 쓰게모노(つけもの, 장아찌)의 일종으로 이 고장에서 만든&nbsp;박절임을 말한다.\r\n\r\n이 지방이 나라즈케로 유명해진 이유는&nbsp;예부터 유명한 청주산지였기 때문으로 청주를 만들고 남은 술지게미에 월과를 넣어 장아찌를 만든 것이 시초이다. 나라즈케에는 껍질이 부드럽고 어린 월과를 이용한다. 나라즈케를 만드는 방법은 다음과 같다. 월과를 반으로 쪼개서 속을 제거한 다음에 15~20% 소금물에 절이는데, 이 과정을 밑절임(下漬, shida zuke)라고 한다.\r\n\r\n밑절임 후에 조미박을 사용하여 월과의 본절임을 하는데, 밑절임 된 월과의 소금빼기와 맛을 들이기를 반복한다. 한 번만 밑절임 된 월과 100㎏에 조미박을 60~80㎏ 절이면 약 7일 후에는 먹을 수 있다. 본절임 공정에서 밑절임 한 월과를 폐주박에 염분을 다시 보충하여 사용하는 것을 염박(鹽粕)이라고 하는데, 한 번 사용한 주박을 일번박(一番粕), 두 번 사용한 것을 이번박(二番粕), 세 번 사용한 것을 세번박(三番粕)이라고 부른다. 밀절임을 한 월과를 세번박, 이번박, 일번박의 순서로 절임을 반복한 후 본절임을 한 것이 맛이 좋다. 나라즈케는 흰색으로 식감이 좋고 향미와 단맛, 감칠맛이 골고루 갖추어진 것이 좋은 것이다.\r\n\r\n한국에서는 전라북도 군산의 특산물로 명맥을 이어가고 있다. 완성된 울외장아찌는 채를 썬 뒤 김밥이나 주먹밥에 재료로 넣기도 한다. 울외는 살이 물러서 구입하거나 채취한 즉시 바로 가공해야 한다.\r\n\r\n울외는 영양 면에서는 열량이 낮고 칼륨이 풍부하게 들어있어 피부미용과 숙취해소, 다이어트 등에 효과가 좋다.","date":"2023-12-20T17:54:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092712"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국내 플랫폼 기업 규제를 중단해야 한다","partialText":"정부는 국내 플랫폼 기업 규제를 중단해야 한다. 정부가 공정거래위원회를 통해 국내 토종 플랫폼 기업을 규제하려 한다.\r\n\r\n금년 하반기에 가장 많은 앱을 다운로드 받은 것은 중국 플랫폼 기업 테무, 알리바바 등이다. 저가를 무기로 중국 기업들이 한국에서 활약하고 있다. 또한 미국 구글, 유튜브 등 세계적인 기업들도 국내에서 최고의 성과를 올리고 있다.\r\n\r\n정부는 국내 기업 손발을 묶고, 중국과 해외플랫폼 기업만 육성하는 정책을 펼쳐서는 안 된다. 대한민국은 1800년 개화기 때 세상의 큰 물결을 따라가지 못하고, 쇄국으로 일관했다. 세계의 큰 흐름을 함께 하지 못하면 나라를 잃는다. 한국 안방을 모두 외국 기업에 내주는 국내 플랫폼 기업규제 확대는 철회돼야 한다.\r\n\r\n국내 토종 플랫폼 독과점이나 여러 가지 문제점은 기존 공정거래법을 통하여 충분히 규제할 수 있다. 이처럼 충분한 규제 수단이 있음에도 불구하고 새로운 규제법을 만들겠다는 것은 손발을 모두 묶는 것이다.\r\n\r\n대한민국은 전 세계에서 스마트폰 보급률, 통신인프라, 전자정부 등 1위다. 4차 산업혁명이 가장 발달 된 나라에서 국내 기업 손발을 묶고, 해외 기업만 육성 하겠다는 것은 잘못된 것이다.\r\n\r\n세계경제는 4차 산업혁명이라는 거대한 변화로 혁신하고 있다. 한국도 우버, 에어비엔비, 타다, 공유경제 등을 적극 시행해야 한다.\r\n\r\n2023년 기준 한국 유니콘 기업은 22개 정도다. 네이버 등 국내 플랫폼 기업이 세계적 기업으로 성장하도록 육성해야 한다.\r\n\r\n구글 시가총액은 2000조원, 네이버는 40조원으로 2%다. 정부는 많은 유니콘 기업이 탄생할 수 있도록 규제를 완화하고 혁신하도록 독려해야 한다. 국내 플랫폼 기업 육성은 많은 일자리를 창출한다.\r\n\r\n우리나라 플랫폼기업 규제 정책은 포지티브 제도다. 정부가 허락한 사업만 할 수 있다. 그러나 미국은 네거티브 제도를 도입하여 국민의 생명과 안전을 해치는 것이 아니면 모든 분야에서 사업을 할 수 있다.\r\n\r\n정부는 미국처럼 규제를 완화하고 창업하기 좋은 환경을 만들어야 한다. 미국 샌프란시스코에서 우버와 에어비앤비가 탄생했다. 국민 생활에 불편함을 덜어 주는 것이 바로 창업이다. 우버는 택시가 한 대도 없지만 전 세계에서 가장 비싼 택시 회사가 됐다. 에어비앤비 역시 호텔이 하나도 없지만 가장 비싼 호텔 체인점이다.\r\n\r\n2022년 기준 외국인직접투자 유출액이 유입액의 4배다. 대학생 청년취업률은 45%다.&nbsp;국내 플랫폼 기업 규제완화로 신산업을 확대해야 한다.\r\n\r\n우리나라 많은 대학생들은 코딩을 의무적으로 배우고 있다. 대한민국 우수한 인재들이 국내 좋은 플랫폼 기업에 취업하고, 창업으로도 이어지게 해야 한다. 미국 구글, 우버, 아마존 등은 세계 82억명을 상대로 영업한다. 정부는 국내 플랫폼기업 규제를 완화하고, 적극적으로 해외 진출할 수 있도록 도와야 한다.","date":"2023-12-20T17:53:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092713"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 후발기업, 피할 수 있다면 회피설계 전략","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092711_3109499_4746.jpg\" />\r\n\r\n\r\n\r\n시장 진출을 하기 전에 특허 선행기술조사를 해보니, 경쟁사가 이미 보유하고 있는 특허권을 침해하지 않고 자사 제품의 설계를 변경하는 것을 회피설계라고 말한다. 창을 가진 입장, 즉 특허권을 보유한 입장에서는 향후 복제품을 차단하기 위해 회피설계에 대한 예방을 위해 미리 차단시키는 전략이 필요하고, 같은 시장을 진출하기 위해 방패를 가진 입장의 후발 기업에서는 특허권을 회피하는 설계로 향후 발생할 수 있는 특허분쟁을 예방하게 된다.\r\n\r\n특허의 보호범위는 명세서 상 청구범위에 적혀 있는 사항에 의해 결정된다. 이들 청구범위를 해석하기 위한 기본원칙들이 있다. 우선 특허발명의 보호범위가 청구범위에 적혀 있는 사항으로 결정되어 진다고 하지만, 발명의 설명 중에서 보호 받길 원하는 부분을 함축적으로 표현하여 그 의미를 명확히 파악하기 어려운 경우가 많다.\r\n\r\n따라서 문언의 의미를 파악하기 위해서는 발명의 설명과 도면을 참작하는 것이 요청된다. 회피설계를 위해서는 청구범위 내 구성요소를 면밀히 관찰하고 분석해 빠진 부분이 있는 지와 상세한 설명에 의해 뒷받침이 되는지 객관적이며 합리적으로 파악해 구체적으로 파악하고 이러한 분석으로 빠진 부분을 중심으로 회피설계의 실마리를 풀어나갈 수 있다.\r\n\r\n둘째로, 특허등록절차를 진행하기 이전에 심사절차 진행 시 자료를 구체적으로 파악한다. 의견제출통지서 등을 토대로 의견서와 보정서를 분석하다보면 심사관과 협의하는 과정에서 일부 청구항을 삭제하거나 발명의 설명 또는 도면을 삭제하는 경우가 발생한다. 이들을 중심으로 새로운 발명으로 회피할 돌파구를 만들 수도 있겠다.\r\n\r\n이때 특허등록요건과 특허침해요건을 판단함에 있어서 모두 문언해석과 발명의 설명 참작의 원칙이라는 통일적 해석기준을 적용하고 있다는 기준 아래서, 청구범위의 기재만으로 특허발명의 기술적 구성을 알 수 없거나 알 수 있더라도 기술적 범위를 확정할 수 없는 경우에는 명세서의 다른 기재에 의한 보충을 할 수 있으나 그 경우라도 명세서의 다른 기재에 의해 청구범위의 확장 해석은 허용되지 아니하며, 청구범위의 기재를 제한 해석할 수 없다는 대법원 판시(2010후2377)를 기초로 회피설계의 돌파구를 발견할 수 있겠다.\r\n\r\n끝으로 특허 요건을 판단하기 위해 발명의 기술적 구성은 특별한 사정이 없는 한 청구범위의 기초로 확정해야 하고, 발명의 상세한 설명이나 도면 등 다른 기재에 의해 청구범위를 확장하거나 제한 해석하는 것은 허용되지 않는다는 대법원 판시(2007후807)를 근거로 청구범위와 상세한 설명의 구성요소 및 그 유기적 결합관계를 면밀히 분석해 청구범위에서는 A범위까지이지만, 상세한 설명에서는 A범위와 아울러 B범위까지를 포함하였다고 하더라도 청구범위를 해석할 때, B범위까지를 포함해 권리범위를 해석하는 것은 확장해석으로 위법하기에 회피설계에서는 B범위를 회피설계의 모티브로 삼아 새로운 특허권을 확보하는 길잡이가 될 수 있다.\r\n\r\n특허권을 가진 기업과, 회피설계하여 특허의 창을 피하려는 기업의 관계를 보면, &lsquo;아는 것이 힘이다&rsquo;와 &lsquo;모르는 것이 약이다&rsquo;의 관계처럼 모순되는 일로 보이지만, 기업의 생존과 경쟁을 위해서는 철저한 특허전략으로 긴장을 늦추지 않아야 글로벌 특허분쟁에서 살아남게 된다.","date":"2023-12-20T17:50:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092711"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 당근마켓을 통해 자녀에게 경제 관념과 나눔을 가르칠 수 있다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3092710_3109498_4521.jpg\" />\r\n\r\n\r\n\r\n요즘 필자가 가장 많이 사용하는 앱이 당근마켓이다. 당근마켓에는 이용자의 매너와 신뢰도를 나타내는 매너온도라는 제도가 있다. 필자의 매너온도는 99도로, 100도가 없으니 이용자가 도달할 수 있는 최고 온도다. 필자와 거래한 397명의 거래자 중 396명이 &ldquo;거래에 만족했다&rdquo;고 응답한 덕분이다. 매너온도가 99도인 사람들은 약 0.04%로 전국적으로 1만여 명에 불과하다. 매너온도는 사람의 체온인 36.5에서 시작해 판매량, 나눔에 참여한 정도, 구매자들의 구매 후기 평가 등을 종합해 서서히 올라간다. 중간에 활동이 줄어들거나 나쁜 후기가 누적되면 온도가 내려가기도 한다.\r\n\r\n한 매체의 조사에서 매너온도 99도 이웃이 가장 많이 사는 동네가 서울 강남구, 송파구, 성남 분당구 순으로 나온 게 흥미롭다. 옛말에 &lsquo;곳간에서 인심 난다&rsquo;란 말이 있는데, 위 조사의 지역 분포를 보니 틀린 말이 아니다. 당근마켓을 사용하다 보면 정말 다양한 사람들과 소통하게 된다. 인생의 축소판이다. 확실히 강남 3구 사람들은 거래 매너가 깔끔하다. 자신이 판매한 물건에서 하자가 발생하면 그 손해를 반드시 책임진다. 값싼 물건을 주로 거래하는 동네에서는 대부분 책임을 회피하고, 심지어 물품 대금을 받고 잠적하기도 한다.\r\n\r\n강남에서 판매되는 물건과 다른 동네의 판매 물건을 비교해 보면 물품의 종류, 가격, 질 면에서 차이가 난다. 저소득층이 사는 동네에서는 물건이 닳고 낡은 상태에서 버리는 비용이 아까워 물건을 판매하는 경우가 많다. 반면 강남에서는 명품급의 신발, 옷, 액세서리 등이 주로 매물로 나온다. 상대적으로 높은 수준의 소비력을 가진 사람들이 많아, 고품질의 제품이나 브랜드 제품이 많이 거래된다. 잘사는 사람들은 왜 잘사는지 어렴풋이 느낀다.\r\n\r\n예전부터 우리는 가난한 흥부는 천사고, 부자인 놀부는 악마로 교육받으며 자랐다. 현재 시대는 분명히 다르다. 지금은 공부나 노력으로 부를 일군 부자가 많다. 이런 부자들은 자신의 어릴 때 어려웠던 경험을 기억하고 나눔도 많이 한다. 학력도 대부분 높아 교양도 있다. 오히려 가난한 자들이 기초수급비 안 준다고 떼쓰면서 타인에게 피해를 주는 경우가 더 많다. 소득수준이 낮은 동네에 살아보면 곳곳에서 사소한 다툼이 끊이질 않는다.\r\n\r\n타인에 대한 배려나 예의 없는 몰상식한 사람도 많다. 약속을 해놓고 1시간을 기다려도 나타나지 않거나 연락이 두절 되기도 한다. 시설이용권을 구매하고 사정이 생겨 정해진 날짜에 가지 못할 거 같아 환불 요청해도 해주지 않는 사람도 있다. 기간이 한 달이나 남아 자신에게 아무런 손해가 가지 않는데도 말이다. 1만 원을 손해 보지 않기 위해 싸우면 1만원을 얻는다. 대신 1만원 손해를 너그러이 양보하고 착하게 살면 1만원의 10배인 10만원이 들어오는 마법도 생기는 게 세상의 이치다.\r\n\r\n얼마 전 작동은 잘되는 오래된 냉장고를 새 냉장고로 바꾸면서 5만 원에 판매한다고 올렸더니 바로 연락이 왔다. &ldquo;용달차와 기사를 보내 냉장고를 가져가겠다&rdquo;라고 했다. 냉장고를 운반하러 온 용달차 기사에게 &ldquo;냉장고 운반비를 얼마나 받나요?&rdquo;라고 묻자 &ldquo;10만원입니다&rdquo;라고 한다. 냉장고를 5만원에 사면서 운반비로 10만원을 지출한다니 마음이 불편했다. &ldquo;기사님 제가 구매자에게 받은 5만원 드릴 테니 냉장고 배달받는 분에게 5만원만 받으세요&rdquo;라고 했다. 결국 냉장고를 무료로 줬다. 구매자가 무척 고맙다는 인사를 전해왔다.\r\n\r\n당근마켓은 나눔의 장이다. 비싸지 않은 제품은 판매하지 않고 나눔을 하는 게 당근의 미덕이다. 따뜻한 거래를 많이 할수록 최대 99도까지 온도가 올라가고 점점 더 밝고 환하게 웃는 얼굴로 표현된다. 자녀들에게 당근마켓 거래를 통해 경제 관념도 기르게 하고, 나누는 삶도 살도록 가르치면 교육적 효과는 만점이다.","date":"2023-12-20T17:46:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3092710"}]