[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 전기차 캐즘의 원인… 소비자들은 ‘신문물 도전’보다 ‘안전’ 택한다","partialText":"<img alt=\"[천지일보=남승우 기자] 4일 오후 서울역 서부역 택시승강장 부근에서 급발진한 것으로 추정되는 현대차 그랜저 택시가 차량을 잇달아 들이받으면서 4중 추돌 사고가 발생했다. 중앙선을 넘어 맞은편에 정차 중이던 현대차 아이오닉5 택시를 들이받으면서 카카오택시에서 하차하던 여성 승객이 중상을 입은 것으로 파악됐다. 이 사고로 4명이 중경상을 당해 병원으로 이송됐다. 현장에 출동한 소방당국과 경찰 등 관계자들이 주변 피해 상황 등을 확인하며 복구작업을 진행하고 있다. ⓒ천지일보 2023.06.04.\" src=\"https://www.newscj.com/news/photo/202405/3142311_3172301_2158.jpg\" />\r\n[천지일보=남승우 기자] 지난해 6월&nbsp;4일 서울역 서부역 택시승강장 부근에서 급발진한 것으로 추정되는 현대차 그랜저 택시가 차량을 잇달아 들이받으면서 4중 추돌 사고가 발생했다. 중앙선을 넘어 맞은편에 정차 중이던 현대차 아이오닉5 택시를 들이받으면서 카카오택시에서 하차하던 여성 승객이 중상을 입은 것으로 파악됐다. 이 사고로 4명이 중경상을 당해 병원으로 이송됐다. 사진은 현장에 출동한 소방당국과 경찰 등 관계자들이 주변 피해 상황 등을 확인하며 복구작업을 진행하는 모습. ⓒ천지일보 2023.06.04.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 올해 들어 &lsquo;캐즘(Chasm&middot;일시적 수요 정체)&rsquo;이란 단어가 많이 등장하고 있다. 전기차 업체와 관련 업체들의 실적 발표 당시 저조한 실적에 대한 이유를 설명할 때마다 단골로 나왔던 표현이다.\r\n\r\n전기차 시장이 성장세를 이어가면서도 시장 성장에서 둔화가 나타났다는 것이다. 성장 둔화가 나타난 데에는 &lsquo;신문물&rsquo;에 관심을 갖고 도전하는 얼리어답터(early adopter&middot;가장 먼저 신제품을 구매하는 소비자) 층이 어느 정도 구매를 마쳤다는 게 업계의 관측이다.\r\n\r\n최근 에너지 전문 시장조사업체 SNE리서치에 따르면 올해 1분기 세계 각국에 등록된 전기차(순수전기차&middot;플러그인하이브리드차 기준)는 313만 9000대로 전년 동기(260만 8000대) 대비 20.4% 증가했다. 이는 지난해 연간 등록 전기차의 성장률(33.4%)보다 13%포인트(p) 줄어든 수치다.\r\n\r\n지역별로 보면 중국이 전년 동기 대비 26.8%로 가장 큰 성장률을 보였고, 이어 아시아(중국 제외) 16%, 북미 15.3%, 유럽 8% 등이 증가세로 집계됐다.\r\n\r\n글로벌로는 전기차 성장률이 감소한 정도로만 보이지만 한국 전기차 시장은 성장률에서 감소가 아닌 판매량에서 역성장을 기록하고 있다. 한국자동차모빌리티협회(KAMA)에 따르면 지난해 국내 전기차 판매량(수입차 포함)은 15만 7823대로 지난 2022년(15만 7906대) 대비 0.1% 줄었다. 지난달 기준으로 국내 전기차 판매 규모는 1만 1253대로 지난해 4월(1만 5559대) 대비 27.7% 감소했다.\r\n\r\n이와 관련해 전문가들은 전기차 시장이 지난해 폭발 성장에 따른 경착륙으로 캐즘 현상이 일어난 것일 뿐 정상 범위라고 보고 있다. 전기차 성장률이 줄어들었더라도 20~30%의 성장률은 적당한 성장세라는 분석이다. 다만 글로벌보다 한국의 전기차 판매 성장이 적은 것은 높은 가격과 부족한 충전 인프라, 전기차 화재, 한국의 경기 침체 등이 복합적으로 작용한 결과라고 분석했다.\r\n\r\n이 같은 상황에 전기차 업체들은 신제품이 나온 후 초기에 구매하는 얼리어답터 이후에 제품을 구매하는 소비자인 &lsquo;얼리 메이저리티(early majority)&rsquo;층 공략에 힘을 쏟고 있다. 저가형 모델을 확대해 라인업을 다양화하면서 상품성은 높이고 가격을 동결, 각종 할인 등 다양한 방법으로 대응에 나서고 있다.\r\n\r\n기아는 &lsquo;전기차 대중화 전략&rsquo;을 계속 추진 중이며 23일 기아의 세 번째 E-GMP 모델인 &lsquo;EV3&rsquo;를 글로벌에 공개하고 오는 7월 중에 본격 판매에 돌입한다. 지난 22일 메르세데스 벤츠코리아는 부분 변경된 &lsquo;더 뉴 EQA&rsquo;와 &lsquo;더 뉴 EQB&rsquo;를 출시하고 이르면 내달 고객 인도를 시작할 예정이다. 하반기에는 현대자동차가 소형 SUV 캐스퍼 EV를 선보일 예정이다.\r\n\r\n다만 단순 저가형 모델, 가격 동결 등으로 소비자들의 구매를 이끌 수는 없어 보인다. 소비자는 차량을 구매할 때 안전성도 본다. 전기차에 대한 안전성이 충분히 검증되지 않아 전기차 구매를 고민하는 소비자도 많다. 전기차는 급발진, 화재 등 안전 이슈가 계속 나오고 있다.\r\n\r\n이를 염두에 둔 것인지 지난 21일 벤츠코리아는 처음으로 전기차와 전기차가 시속 56㎞로 충돌하는 안전성 평가에 대한 결과를 발표하기도 했다. 발표에서 관계자는 전면 충돌 실험으로 배터리에서 화재가 발생한 적은 없다고 밝혔다. 이는 소비자로 하여금 긍정적인 반응을 끌어낼 수 있을 것으로 보인다. 다만 전기차 업체들이 급발진과 충전 중 화재 관련해선 아직 충분한 설명이 부재한 상태다.\r\n\r\n자동차 업체마다 안전은 늘 강조하고 있다. 하지만 소비자가 직접적으로 궁금해하는 것에 대한 가려움은 해소해주지 못하고 있다. 특히 급발진과 관련해 업체들은 &ldquo;차량엔 문제없다&rdquo; &ldquo;운전자 미숙이다&rdquo;로 일관해선 안 된다. 베테랑 택시 운전기사가, 생계와 직결된 운송기사가, 누군가의 가족일 소비자가 목숨을 담보로 그 같은 행위를 했다는 건 앞뒤가 맞지 않는다. 오히려 2만~3만개의 부품과 소프트웨어로 움직이는 전기차가 오작동을 일으켰다는 게 더 설득력 있지 않을까.","date":"2024-05-23T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 디지털 범죄 모니터링‧적발, AI가 적임자","partialText":"서울시가 디지털 성범죄 예방과 피해자 지원을 위해 아동&middot;청소년 성착취물을 특정할 수 있는 인공지능(AI) 감시 기술을 전국 최초로 개발해 도입했다. 24시간 자동 추적&middot;감시에 나서 불법 영상물을 감시하고 삭제를 하겠다는 것인데 효과가 기대된다.\r\n\r\n아동‧청소년은 디지털 성범죄를 당해도 신고하지 못하고 피해 영상물은 재유포돼 피해를 키우는 경우가 많은데 AI 딥러닝 기반 안면인식 기술로 성인과 구분이 어려운 아동&middot;청소년의 성별과 나이까지 판별한다. 영상물에 등장하는 책, 교복, 인형 등 주변 사물과 이미지 속 텍스트, 청소년이 주로 사용하는 언어를 분석해 피해 영상물 여부도 판별한다.\r\n\r\n기존 삭제지원관은 피해 영상물을 수작업으로 찾아낼 때 2시간이 걸렸지만, 이젠 90초면 찾아낼 수 있게 됐다. 정확도도 300% 이상 향상됐다는 것이다.\r\n\r\n디지털 성범죄는 증가하고 있다. 여성가족부가 발표한 &lsquo;2022년 아동&middot;청소년 대상 성범죄 발생 추세와 동향 분석 결과&rsquo; 디지털 성범죄가 16.8%에 달했다. 이는 신상정보가 등록된 가해자와 피해자의 성범죄 사실을 분석한 결과로 등록되지 않은 성범죄는 집계에서 제외돼 최소 수치로 봐야 한다.\r\n\r\n성범죄 피해 영상과 이미지는 과거 가해자가 촬영‧제작했지만, 최근에는 피해자에게 온라인으로 접근해 환심을 산 후 스스로 찍게 만드는 그루밍 범죄가 대폭 늘었다. 또 피해자의 얼굴과 음란물을 합성하는 &lsquo;딥페이크 영상물&rsquo; 제작도 급증했다.\r\n\r\n이 때문에 성범죄자를 특정해 영상을 찾는 것은 비효율적이게 됐다. AI를 활용해 영상 자체를 모니터링해 신속하게 삭제하고 후속 조치를 하는 게 추가 피해를 막는 데 더 효율적이다.\r\n\r\nAI 도입으로 고무적인 것은 모니터링 건수를 대폭 늘릴 수 있다는 점이다. 지난해 11월에도 서울시는 디지털 성범죄 예방과 피해자 지원을 위해 AI 불법촬영물 감지 시스템을 도입한 지 7개월 만에 45만 7440건의 영상을 모니터링했다고 밝히기도 했다. AI 도입 전 사람이 하나하나 모니터링했을 때인 3만 3511건과 비교하면 12배가량이 증가한 수치다.\r\n\r\n게다가 AI 학습 데이터가 축적될수록 정확도와 속도는 더욱 향상될 것으로 기대된다.","date":"2024-05-22T18:12:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142236"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 내년 최저임금 해법을 찾아라","partialText":"최저임금위원회는 2025년 최저임금 인상률 최적 해법을 찾아야 한다. 21일 2025년 최저임금위원회 심의가 시작이 됐다. 최저임금위원회는 국가경제와 물가, 경제성장률 등을 감안해 최적인상률을 찾아야 한다.\r\n\r\n2024년 한국 최저임금은 9860원이다. 140원만 인상되면 시간당 1만원을 넘는다. 근로자 측에서는 물가가 많이 올랐기 때문에 최저임금도 크게 올라야 한다고 주장한다. 사용자 측에서는 물가인상과 경제성장 등을 감안해 동결하는 것이 좋다고 한다.\r\n\r\n우리나라 최저임금위원회는 사용자, 근로자, 공익위원을 포함해 각 아홉 명으로 구성된다. 최저임금위원회는 한국경제상황, 물가 3.1%, 경기상황, 실업률, 고용률 등을 종합적으로 검토해 최고의 해법을 찾아야 한다. 아시아에서 가장 잘 사는 싱가포르는 최저임금제도가 없다. 싱가포르는 본인의 능력과 나이에 맞는 직업을 갖도록 최저임금 제도가 없다.\r\n\r\n전 세계 경제학자들은 최저임금 제도가 굉장히 좋은 제도임에도 불구하고, 노인들의 실업을 초래하는 부작용을 우려한다. 최저임금 제도는 뉴질랜드에서 가장 먼저 시행이 됐다. 최저임금을 많이 올리게 되면 노인과 저학력자 실업을 초래한다. 한국 최저임금은 거의 1만원으로 월 200만원 정도다. 한국에서 폐지를 줍는 노인 월 수입이 22만원이다. 법정 최저임금을 9860원으로 정하게 되면서 나이 많은 노인들은 일자리를 잃었다.\r\n\r\n최저임금제도는 근로자를 위해 굉장히 좋은 제도다. 그러나 과도하게 최저임금을 올리게 되면 소상공인, 중소기업 등에서 실업이 발생한다. 임금이 많이 오르면 소기업은 직원을 해고하고 본인과 가족을 동원해 빈자리를 매운다. 편의점 사장보다 직원 수입이 많은 역전 현상이 벌어진다.\r\n\r\n문재인 정부 때 서민을 위해 최저임금을 과도하게 올렸다. 당시 많은 대학생과 청년 그리고 노인이 실업자가 됐다. 보수정권이 집권한 이후에는 물가인상률에서 경제성장률을 제외하는 방식으로 소폭 인상했다. 사용자, 근로자, 공익위원은 최적 인상률을 정해&nbsp;한국경제에 도움이 되도록 해야 한다.\r\n\r\n금년 9월부터는 필리핀 가사도우미가 온다. 한국은 최저임금에 대해 업종별, 연령별, 지역별 모두 동일하다. 그러나 일본은 지역별, 연령별 차등 적용을 한다. 일본은 자국민과 외국인 최저임금에서 차등 지급한다. 우리나라는 업종별 차등 최저임금을 지급하면 쏠림현상이 발생한다며 노동자 측이 반대한다.\r\n\r\n한국은 3D 업종에서 외국인 근로자의 큰 도움을 받고 있다. 국내와 외국인을 위한 최고의 해법을 찾아야 한다. 물가인상율과 경제성장률 범위 안에서 최저임금을 정하는 것이 가장 바람직하다. 최저임금위원회는 한국과 세계경제 현황과 전망을 종합적으로 검토해 최고의 해법을 찾아야 한다.","date":"2024-05-22T18:10:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142234"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 23일자","partialText":"VOL. 1759\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.22.\" src=\"https://www.newscj.com/news/photo/202405/3142235_3172208_853.jpg\" />\r\nⓒ천지일보 2024.05.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-22T18:09:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142235"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 산에서 온 새-정지용","partialText":"산에서 온 새\r\n\r\n정지용\r\n\r\n새삼나무 싹이 튼 담우에\r\n\r\n산에서 온 새가 울음 운다.\r\n&nbsp;\r\n\r\n산엣 새는 파랑치마 입고,\r\n\r\n산엣 새는 빨강모자 쓰고,\r\n&nbsp;\r\n\r\n눈에 아름 아름 보고 지고.\r\n\r\n발 벗고 간 누이 보고 지고.\r\n&nbsp;\r\n\r\n따순 봄날 이른 아침부터\r\n\r\n산에서 온 새가 울음 운다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n지난 17~19일 정지용 시인의 고향인 옥천에서 37회 &lsquo;지용제&rsquo;가 열렸다.\r\n\r\n이 시는 산에서 온 새가 담 위에서 우는 모습을 묘사하고 있다. 새가 산에서 가져온 자연의 아름다움과 그리움이 느껴지며, 도시와 자연의 대조가 나타나고 있다. 새는 자연의 대표적인 존재로, 시적 화자는 이를 통해 자연의 순수함과 아름다움을 강조하고 있다.\r\n\r\n이 시는 동일한 시구와 음운을 반복적으로 배치하며 시의 리듬감을 형성하고 있다.\r\n\r\n따뜻한 봄날 이른 아침부터 산에서 온 새는 누이를 보고 싶어 하는 그리운 마음이 솟구치게 한다. 시인은 산에서 온 새의 울음인 자연의 소리로 도시에 사는 사람들에게 자연의 소중함을 일깨우고 자연과 도시를 연결하여 자연의 순수함이 도시에도 영향을 미치기를 바라고 있다.\r\n\r\n이 시는 &lt;어린이&gt; 4권 10호(1926), &lt;신소년&gt; 5권 6호( 1927), &lt;조선동요선집(1928)&gt;에 동요로 소개하며 재수록 되었고 이후 &lt;정지용 시집(시문학사, 1935, 110면)&gt;에 다시 실렸다.\r\n\r\n이도훈&nbsp;시인","date":"2024-05-22T18:07:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142233"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 빨리빨리 우선심사","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142230_3172205_513.jpg\" />\r\n\r\n\r\n\r\n산업화가 이루어지는 사회에서는 빨리빨리 문화가 존재한다. 한국인과 일하는 외국인이 가장 먼저 배우는 단어가 빨리빨리라는 말이 있다. 한국에서는 빠른 속도로 일을 처리해서 일의 성과를 마감 기한 내로 끝내야 한다.\r\n\r\n예전에는 비가 와도 뛰질 않는다는 양반론과 같이 한국인은 시간 관념이 없어서 느릿한 마음으로 늦은 시간에 나타나 코리안 타임이라는 별명도 붙었던 적도 있었으나, 남북 분단으로 냉전 경쟁 속에 속도전으로 빨리빨리 문화가 싹튼 것으로 보인다.\r\n\r\n지식재산권도 오늘 특허 출원하게 되면, 늦으면 2년 내지 3년 후에나, 상표 출원하게 되면 1년 후에나 등록 유무를 받게 되므로 요즘 같이 하루하루가 전쟁치루는 심정으로 기업을 하는 입장에서 보면, 우선적으로 심사를 받아서 특허 출원은 빠르면 5개월 내외, 상표 출원은 한 두 달 내외에서 등록 유무를 받게 되므로 이 제도를 찾게 되는 것은 당연지사다.\r\n\r\n우선심사를 받을 수 있는 신청대상은 ①출원인이 출원한 상표를 지정상품 전부에 대해 사용하고 있거나 사용할 준비를 하고 있음이 명백한 경우. ②출원한 후, 출원인이 아닌 자가 정당한 사유도 없이 업으로서 출원된 상표와 동일 또는 유사한 상표를 동일 또는 유사한 지정상품에 사용하고 있다고 인정되는 경우. ③출원인으로부터 출원된 상표와 동일 또는 유사한 상표를 동일 또는 유사한 지정상품에 사용하는 것으로 인정된다는 이유로 서면 경고를 받은 경우 경고의 근거가 되는 출원. ④출원인이 다른 출원인으로부터 그 출원인의 출원된 상표와 동일 또는 유사한 상표를 동일 또는 유사한 지정상품에 사용한다는 이유로 서면 경고를 받은 경우의 해당 출원.\r\n\r\n그밖에 다른 상표권자로부터 이의를 제기받은 경우, 마드리드 의정서에 따른 국제등록일이 국제등록부에 등록된 경우의 해당 출원, 조달사업에 관한 법률에 따라 단체표장을 출원한 경우, 우선권주장을 수반한 출원의 해당 출원, 존속기간 만료로 소멸한 등록상표의 표장 및 지정상품과 전부 동일한 경우의 해당 출원이 가능하다.\r\n\r\n상표를 우선심사 받기 위해서는 우선심사신청이유를 구체적으로 기재한 우선심사신청설명서를 잘 작성하고 필요한 경우 서류나 물건을 첨부해 특허청에 제출해야 한다.\r\n\r\n이때 설명서에는 출원한 상표를 지정상품 전부에 대해 사용하고 있거나 사용할 준비를 하고 있음이 명백한 사유에 해당한다는 사실 및 상표사용 개시 시기, 상표사용 내역(상표사용 준비 중인 경우에는 상표사용 개시예정시기, 상표사용 예정내용)등 출원인이 출원한 상표를 지정상품의 전부에 대해 사용하고 있거나 사용준비 중인 사실을 구체적으로 기재해야 한다.\r\n\r\n여기서 상표사용 사실은 상표가 표시된 상품을 촬영한 사진, 상표가 표시된 상품이 게재된 광고전단지, 팜플렛, 동영상, 인터넷사이트 그리고 출원인이 지정상품에 대해 상표를 사용하고 있음을 입증하는 자료를 구체적으로 기재해 제출해야 한다.\r\n\r\n상표사용을 준비 중인 사실이 있는 경우에는 지정상품에 대해 사용할 상표를 인쇄하기 위해 인쇄회사에 발주한 것을 입증하는 서류, 상표가 첨부된 지정상품의 카탈로그, 팜플렛, 광고 등을 인쇄회사 또는 광고회사에 발주한 것을 입증하는 서류, 출원인이 지정상품에 대해 상표사용을 명백히 준비하고 있음을 입증할 수 있는 자료를 구체적으로 기재한다.\r\n\r\n상품은 1류부터 45류까지 있으며, 이들 상품류 하나 당 16만원의 우선심사 신청료를 납부해야 한다. 상표의 우선심사 신청할 수 있는 시기는 상표출원과 동시 또는 출원 이후라도 아직 심사가 착수되지 아니한 때라면 가능하지만 심사 착수가 2개월 이내로 임박한 경우라면 우선심사를 신청할 실제 이익이 없어서 심사관이 우선심사신청을 각하할 수도 있다.\r\n\r\n지금은 빨리빨리라는 말을 예전보다는 덜 듣게 되지만, 기업에서 요청하는 사항은 가장 기본적이며 필수적인 요청이기도 한 제도가 우선심사 신청 제도이다. 하루빨리 심사를 받아서 등록증을 받아 본 사람들은 그 기쁨을 무엇과도 비교하기 어렵다.","date":"2024-05-22T18:07:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142230"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 여름에 먹으면 좋은 청량미로 쑨 청량미죽","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142231_3172204_428.jpg\" />\r\n\r\n\r\n\r\n조를 한자로 속(粟)이라 하는데, 기원전 2700년경 중국 신농(神農)의 오곡(五穀) 중에 하나로 포함된 곡물이다.\r\n\r\n조의 종류에는 퍼런 것, 누런 것, 흰 것 3가지가 있는데, 다른 곡식에 비하여 비위(脾胃)를 아주 잘 보하고 성질도 서로 비슷하다. 특히 퍼런 생동찰벼의 이삭(靑梁穀穗)은 흰 기장쌀이나 누런 기장쌀보다 잘지만, 여름에 먹으면 아주 시원하다.\r\n\r\n쌀이나 보리와 함께 주식의 혼반용으로 이용되며, 엿&middot;떡&middot;소주&middot;풀(糊)&middot;새먹이 등으로 이용되고, 조의 줄기는 옛날 가난한 사람들이 다른 곡물이나 채소와 섞어 &lsquo;짚 떡&rsquo;을 만들어 먹기도 했다고 한다.\r\n\r\n청량미죽(淸凉米粥)은 차조의 하나인 청량미(靑粱米)로 쑨 죽으로 푸른 좁쌀로 끓인 죽을 말한다.\r\n\r\n차조의 하나인 생동찰벼의 알맹이로 &lsquo;淸凉米&rsquo;라고도 하는데, 원래 한자는 &lsquo;淸梁米&rsquo;다. 이 조를 생동쌀 또는 청정미(靑精米)라고도 한다. 청량(靑粱)은 일반적으로 푸른 좁쌀을 지칭하는 말로 쓰이나 이는 회색빛 차조를 가리킨다.\r\n\r\n&lt;경국대전(經國大典)&gt;에는 백성들이 평소에 비축해 두어야 할 구황식품(救荒食品)으로 청량미가 포함되어 있다.\r\n\r\n&lt;인조실록(仁祖實錄&gt; 인조 18년 8월 2일 자를 보면 경상도와 강원도의 접경 지역인 황지를 살펴보고 올린 보고에서 &lsquo;&ldquo;세 거북이 있어 청량미죽으로 거북을 길렀다&rdquo; 하였는데, 어찌 이런 일이 있었겠는가&rsquo;라고 나온다.\r\n\r\n조선왕실에서는 죽보다 미음으로 만들어 올린 기록이 더 많다. 정조대에 편찬한 &lt;원행을묘정리의궤(園幸乙卯整理儀軌)&gt;를 살펴보면 &lsquo;원행 중에 자궁께 미음을 총 16회 올렸는데, 그 가운데 3회는 청량미음, 1회는 황량미음을 올렸다&rsquo;고 나온다.\r\n\r\n조선시대 실학자 서유구(徐有榘, 1764~1845)가 저술한 &lt;임원십육지(林園十六志)&gt; &lsquo;정조지(鼎俎志)&rsquo;에 1800년대 초에 나온 &lt;옹희잡지(甕餼雜誌)&gt;를 인용하여 조를 이용해 죽 쑤는 법을 소개하였다. 청량미를 백번 씻어서 사기 냄비에 물을 많이 붓고 끓여 조린 다음 완전히 익은 죽을 체에 밭쳐 즙을 얻는다. 깨끗한 그릇에 즙을 담아 차갑게 하여 고음(膏飮)같이 뻑뻑하게 엉기면 백밀&middot;생강즙을 섞어 내는데, 이러면 황량(黃梁)&middot;백량(白梁)죽이 된다고 하였다. 1957년 조선왕조 마지막 주방상궁인 한희순, 황혜성 등이 공저한 &lt;이조궁정요리통고(李朝宮廷料理通攷)&gt;의 차조미음은 차조 이외에 대추, 황률, 찹쌀을 잘 씻어 솥에 넣고 물을 넉넉히 부어 오래 끓인 다음 체에 걸러 소금으로 간을 맞추어서 마셨다고 기록되어 있다.\r\n\r\n차조의 약성에 대해 &lt;본초강목(本草綱目)&gt;에는 이삭에 털이 많고 알이 작으며 조 가운데 청흑색을 띤 차조의 한 종류로 소개하였다. 성질은 약간 차고 맛이 달며 독이 없으며, 소갈을 치료하는 데 오줌이 잘 나오게 한다. 설사와 이질을 멎게 하고, 몸이 가벼워지게 하여 오래 살게 한다고 하였다.\r\n\r\n그리고 민간약으로도 이용되어 &lt;신수본초(新修本草)&gt;에 의하면 &lsquo;좁쌀뜨물은 곽란으로 열이 나고 번갈이 있을 때 마시면 즉시 낫는다. 소갈을 그친다&rsquo;고 하였다. &lt;본초습유(本草拾遺)&gt;에서는 &lsquo;좁쌀을 물에 끓여 먹으면 복통 및 코피를 다스리고, 가루로 만들어 물에 타서 즙을 먹으면 모든 독을 푼다. 곽란 및 위통을 다스리며 또 놀라는 병을 다스린다&rsquo;고 하였다.\r\n\r\n또 &lt;일화본초(日華本草)&gt;에서는 &lsquo;차좁쌀은 개에 물린 데와 얼어서 창이 생긴 데 씹어 붙인다&rsquo;고 하였으며, &lt;본초강목&gt;에서는 &lsquo;차좁쌀은 폐병을 다스린다. 차조는 폐의 곡물이니 폐병환자가 마땅히 먹는다&rsquo;고 하였다.","date":"2024-05-22T18:05:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142231"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 자녀는 부모에게 찾아온 가장 특별한 손님이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3142229_3172201_598.jpg\" />\r\n\r\n\r\n\r\n세계적인 가족 심리학자 버지니아 사티어는 &ldquo;자녀는 부모의 소유물이 아닙니다. 부모의 &lsquo;가장 특별한 손님&rsquo;입니다&rdquo;라고 했다. 사티어는 또 &ldquo;아이를 자존감 높고 자립심 강한 사람으로 키우고 싶다면 부모 자신부터 먼저 그런 사람이 돼야 합니다&rdquo;라고 육아 원칙을 강조했다.\r\n\r\n손흥민 부친 손웅정 감독은 &ldquo;부모는 자식을 자신의 소유물로 생각하고 부모 본인이 원하는 삶을 살도록 만드는 것은 위험한 생각이다. 아이가 원하는 삶을 살 수 있도록 환경을 만들어주는 것이 부모의 역할&rdquo;이라며 &ldquo;큰 부모는 작게 될 자식도 크게 키우고 작은 부모는 크게 될 자식도 작게밖에 키우지 못한다&rdquo;라고 했다.\r\n\r\n버지니아 사티어의 &lsquo;자녀는 손님&rsquo;이라는 정의와 손 감독의 &lsquo;자녀는 소유물이 아니다&rsquo;라고 말한 게 일맥상통한다. 부모가 먼저 자존감 높고 자립심 강한 큰 부모가 되는 게, 자식을 큰 사람으로 성장시키는 비결이란 말도 같다. 큰 부모는 사회적, 경제적으로 성공한 부모를 의미하는 건 아니다.\r\n\r\n평소 생활 속에서 큰 행실을 보여주는 사람이다. 타인과의 관계에서 양보, 이해, 배려를 늘 베푸는 사람이 큰 부모다. 어렵지만 긍정적이고 더 어려운 사람을 위해 기부하는 사람이다. 사소하면서 아름다운 부모의 행실이 자녀에게 &lsquo;우리 부모는 큰 사람&rsquo;이라는 인식을 갖게 한다.\r\n\r\n자녀는 부모의 소유물이 아니다. 자녀는 부모에게 온 &lsquo;가장 특별한 손님&rsquo;이라고 생각하면 양육 방향이 명확해진다. 손님을 평생 집에서 데리고 살지 않는다. 언젠가 떠날 손님 같은 자녀에게는 물고기를 먹여 주는 대신 물고기 잡는 법을 가르쳐줘야 한다. 손님이 원하는 걸 무한정 줄 수 없다. 적당한 선에서 주어야 손님도 선을 넘지 않는다. 무한정 주다 보면 주객이 전도돼 손님이 집에서 나가지 않고 버릇도 없게 된다. 자녀 양육도 비슷하다.\r\n\r\n필자도 학교에 근무할 때 많은 문제아를 만났다. 문제가 있는 아이들의 부모를 상담해 보면 90% 이상은 아이의 문제가 부모로부터 생긴 것임을 알 수 있다. 부모의 잘못된 양육방식이 아이를 문제아로 만드는 원인인 경우가 대부분이다. 부모가 양육자의 역할을 아예 모르거나 과도하게 권위주의적으로 아이를 통제하는 경우가 많다. 아이의 의사를 존중하지 않고 부모의 관점에서 옳은 방향으로만 아이를 키우는 건 아이의 반항심만 키울 뿐이다.\r\n\r\n부모라면 누구나 자녀가 독립적이고 자존감 높은 아이로 성장하길 원하면서 아이는 통제부터 한다. 손님을 통제하지 않는다. 통제부터 내려놓고 아이에게 많은 권한을 줘야 독립적으로 성장한다. 노후에 자식으로 인한 리스크를 줄이고 싶다면 자녀를 독립적으로 키우는 게 우선이다. 자녀가 인생을 살아가는데 옳은 길을 안내하는 등대 역할 정도면 족하다. 묵묵히 솔선수범하는 게 최선의 양육이다. 자녀는 그런 부모의 등을 보고 스스로 자란다.\r\n\r\n아이가 독서를 많이 하길 원하면 도서관에 데리고 가 부모가 같이 책을 읽는 게 가장 쉬운 방법이다. 부모가 공부하는 모습을 평소에 보이면 자녀도 자기주도적으로 공부하는 아이가 된다. 아이가 건강하게 자라길 원하면 부모가 자주 운동하는 모습을 보여주고 같이 운동하면 된다. 부모가 흡연과 음주를 즐기며 아이가 건강한 삶을 살길 바라는 건 모순이다. 부모는 다른 행동을 하면서 &ldquo;다 너 잘되라고 하는 거야&rdquo;라는 잔소리는 가장 나쁜 육아다.\r\n\r\n자존감이 높은 아이로 자라게 하려면 사랑을 듬뿍 주면 된다. 부모의 사랑은 좌절하고 넘어질 때 아이 스스로 일어나게 하는 힘이다. 부모가 되는 건 누구나 처음이다. 아이들이 공부를 잘하기 위해 학원도 다니고 과외도 받는 것처럼, 좋은 부모가 되기 위해 부모도 공부해야 한다. 부모의 기준에서 행복한 삶이 아이 기준에서 행복한 삶은 아니다. 우리 집에 찾아온 특별한 손님으로 자녀를 바라보면 모든 게 달라 보인다. 부모도 달라진다.","date":"2024-05-22T18:02:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3142229"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 5개월 만에 대중 앞에 드러낸 김건희 여사, 대통령 부속실 감시 방안 강화해야","partialText":"윤석열 대통령의 부인 김건희 여사가 불교계 행사 참석을 계기로 5개월 만에 대중 앞에 모습을 드러냈다. 하지만 지난주 단행된 검찰의 검사장급 인사 직후여서 논란이 빚어지고 있다.\r\n\r\n윤석열 대통령 내외가 19일 경기도 양주 회암사지(址)에서 열린 &lsquo;회암사 사리 이운 기념 문화축제 및 삼대화상 다례제&rsquo;에 참석했다. 김건희 여사가 국내에서 대중 앞에 모습을 보인 것은 지난해 12월 2일 조계사에 마련된 자승 전 총무원장 스님의 분향소를 방문한 이후 169일 만이다.\r\n\r\n이날 행사는 지난달 16일 미국 보스턴미술관으로부터 가섭불, 정광불, 석가불, 나옹선사, 지공선사(3여래 2조사)의 사리가 100년 만에 환지본처(還至本處, 본래의 자리로 돌아감)한 것을 기념하는 행사이다. 미국에 있던 옛 고승들의 사리 반환에 기여한 김 여사에게 조계종이 간곡히 요청한 데 따른 것이라고 한다.\r\n\r\n윤 대통령이 취임 2주년 기자회견에서 명품 가방 의혹에 대해 사과한 뒤에 이뤄진 행보이지만, 정치권은 미덥지가 않다는 반응이다. 김 여사에 제기된 여러 시빗거리에 대해 이렇다 할 설명 없이 등장했다는 게 그 이유이다. 특히 기자회견 후 윤 대통령은 김건희 여사의 명품 가방 수수 의혹과 도이치모터스 주가조작 의혹 수사를 지휘하는 서울중앙지검 송경호 검사장 등 고위직 검찰 인사를 단행했다.\r\n\r\n여당인 국민의힘에선 2부속실 설치 또는 특별감찰관 임명을 공개 행보 재개와 병행했어야 했다는 목소리가 나온다. 특별감찰관은 대통령의 배우자와 4촌 이내 친족, 수석비서관 이상 대통령실 공무원을 감찰하는 자리로 2014년 박근혜 정부 때 도입됐다. 하지만 초대 이석수 특별감찰관이 청와대 우병우 민정수석을 감찰하다 권력의 눈 밖에 나 사퇴한 뒤로 8년 가까이 비어 있다.\r\n\r\n윤 대통령은 특별감찰관 임명을 대선 공약으로 내걸었지만 현재 소극적인 태도를 보인다. 제2부속실 설치도 기존 &lsquo;검토 입장&rsquo;에서 크게 진전이 없는 것이다. 현재 대통령 부속실에서 김 여사 활동을 담당하는 인력이 있지만, 배우자 전담 부속실을 두는 것과는 분명히 차이점이 있다. 제2부속실이 갖는 상징성만으로도 신뢰감을 심어줄 수 있기 때문이다.\r\n\r\n야당도 특별감찰관 후보자 추천에 적극 나서야 한다. 현행법은 국회가 변호사로 3명의 후보자를 추천하면 그중에서 대통령이 1명을 지명해 인사청문회를 거쳐 임명하도록 규정하고 있다. 22대 국회에서 야권이 192석을 가지게 된 만큼 마음만 먹으면 추천 절차가 시작될 수 있다. 여야는 국민 여론을 수렴해 대통령 배우자에 대한 관리에 뜻을 모아야 할 것이다.","date":"2024-05-21T19:33:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141846"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘자화자찬’ 문재인 회고록… 진실을 고백하는 참회록이 더 나았을 것","partialText":"문재인 전 대통령이 지난 17일 출간한 자신의 회고록 &lsquo;변방에서 중심으로&rsquo;의 내용과 관련해 논란이 이어지고 있다. 외교&middot;안보 회고록을 표방한 이 책에서 그는 세 차례의 남북 정상회담, 두 번의 북미 정상회담을 이끌어 냈다고 주장했지만 한반도에는 평화 대신 고도화된 북핵 위협과 군사적 긴장이 여전히 계속되고 있다.\r\n\r\n남북 관계는 문 전 대통령의 재임시기인 2020년 6월 남북 공동연락사무소를 북한이 무단 폭파하는 사태로 파탄이 났다. 문재인 정부 5년 동안 &lsquo;친중&middot;친북&rsquo;으로 외교 기조가 급선회하면서 한미동맹은 흔들리고, 중국에 홀대받고, 북한에 조롱당하고, 미국은 끊임없이 동맹을 의심했다.\r\n\r\n그는 회고록에서 김정은과의 판문점 도보다리 대화에서 김정은과 나눈 대화 내용을 소개했다. 당시 김정은은 &ldquo;핵은 철저하게 안전을 보장하기 위한 것이다. 사용할 생각 전혀 없다. 우리가 핵 없이도 살 수 있다면 뭣 때문에 많은 제재를 받으면서 힘들게 핵을 머리에 이고 살겠는가. 내게도 딸이 있는데 딸 세대까지 핵을 머리에 이고 살게 하고 싶지 않다고 말했다&rdquo;고 전했다. 아직도 김정은에 대한 변치 않는 믿음을 재확인해 준 것이다. &lsquo;김정은 수석 대변인&rsquo;이란 블룸버그 통신의 표현 그대로다.\r\n\r\n문 전 대통령은 2020년 6월 북한 김정은의 여동생 김여정이 &ldquo;쓰레기들의 광대놀음을 저지시킬 법이라도 만들라&rdquo;고 요구한 뒤 제정된 &lsquo;대북전단금지법&rsquo;에 대해서도 이 책에서 언급하지 않았다.\r\n\r\n오히려 &ldquo;코로나 시기에는 북한이 (중략) 전단과 풍선 속의 물품이 코로나 병균을 전파하는 수단이 될 수도 있다는 두려움이 가세돼 더 격앙된 반응을 보였다&rdquo;고 북한 측 입장만 설명했다. 오히려 &ldquo;수준이 저열한 대북전단은 우리 자신을 부끄럽게 한다&rdquo;고 했다. 북한에 대한 인식에는 바뀐 것이 없었던 것이다.\r\n\r\n문 전 대통령은 한&middot;미&middot;일 3국 군사 동맹을 맺지 않는다는 &lsquo;3불 약속&rsquo;을 중국에 해줬다는 의혹에 대해 &ldquo;박근혜 정부는 사드의 추가 배치는 없다는 입장을 밝혔다.\r\n\r\n미국의 미사일 방어체계에 들어가지 않는다는 것과 한&middot;미&middot;일 3국 동맹을 하지 않는다는 것은 김대중 정부 때부터 지금까지 이어져 오는 한국 정부의 일관된 입장&rdquo;이라며 &lsquo;3불 약속&rsquo; 책임을 박근혜 정부에게 돌렸다.\r\n\r\n하지만 전&middot;현직 외교부 당국자들은 우리 정부가 내부적으로 어떤 판단을 하는 것과 이를 외교 교섭 과정에서 중국에 확인 또는 약속해 주는 것은 완전히 다르다는 입장이다. 중국과의 &lsquo;3불 약속&rsquo;을 우리 안보 주권 포기 선언과 다름없다는 것이 이들의 지적이다.\r\n\r\n그는 부인 김정숙 여사의 인도 타지마할 방문 논란에 대해서도 &lsquo;영부인의 첫 단독 외교&rsquo;라고 해명했다. 인도 정부가 두 차례나 장관급 초청장을 보냈으나 문 정부 외교부는 &lsquo;김 여사를 초청해 달라&rsquo;고 해 김 여사의 인도행이 성사된 것을 부인한 것이다.\r\n\r\n집권 5년간 &lsquo;내로남불&rsquo; 편가르기 폐해를 남겨 윤석열 정부에게 정권을 내준 문 전 대통령은 자화자찬하는 회고록을 낼 것이 아니라 참회록을 출간했으면 더 좋았을 것이다. 국민들은 역사의 진실을 말하는 국가지도자를 바라기 때문이다.","date":"2024-05-21T19:30:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141845"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 관광산업, 트래블테크로 페러다임 전환","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141844_3171678_2522.jpg\" />\r\n\r\n\r\n\r\n코로나19 이전 2019년 기준 글로벌 관광산업은 GDP의 약 10.5%를 차지할 정도로 세계 경제를 견인하는 중요한 산업이다. 경제협력개발기구(OECD) 회원국 중 상당수 국가의 관광산업의 GDP 기여도는 10% 내외다.\r\n\r\n한국은 관광경쟁력지수에서는 세계 140개 국가 중 16위로 우수한 편이지만, 전체 GDP 중 관광산업이 차지하는 비중은 약 2.8%에 불과해 OECD 국가 중 관광산업의 GDP 기여도는 최하위다.\r\n\r\n더욱이 코로나19로 관광산업은 크게 피해를 입었으나 엔데믹 이후 회복되고 있다. 관광산업도 이제 자체만으로는 존재할 수 없다. 관광자체만을 지원하는 정책으론 급변하는 환경 변화에 대응할 수가 없고 성장에 한계를 맞고 있다. 이에 대응하기 위해서는 K콘텐츠와 정보통신(ICT) 등 융합 관광산업 육성정책이 절실히 요구되고 있다.\r\n\r\n4차 산업혁명은 모든 산업에 디지털 전환이 일어나고 있으며, 초연결성, 초지능, 융복합화 등 새로운 형태의 비즈니스를 창출한다. 관광산업도 예외가 아니다. 4차 산업혁명기에 관광산업도 &lsquo;트래블테크&rsquo;라는 새로운 패러다임으로 전환하고 있다.\r\n\r\n트래블테크란 여행(Travel)과 기술(Technology)를 결합한 용어다. 빅데이터, 클라우드, 증강&middot;가상현실(AR&middot;VR), 사물인터넷(IoT), 메타버스, 인공지능(AI) 등 최신 정보통신기술(ICT)이 관광산업에 도입하는 것을 의미한다. 과거 인바운드 관광객이나 관광수지가 중요한 관광산업의 지표였다면, 트래블테크는 전통적 관광이 갖는 시간과 공간의 한계 및 정보의 비대칭성을 극복할 수 있다.\r\n\r\n트래블테크 등장 배경에는 코로나19로 인한 언텍트(untact) 비대면 수요 증가도 있지만 여행 트렌드가 그룹 패키지여행보다는 점차 개별관광(FIT), 개인 맞춤형 관광으로 변화하는 과정에서 기술 혁신과 서비스 환경 변화에 대한 관심이 높아지고 디지털 환경에 익숙한 MZ세대가 리딩그룹으로 부상한 영향이다.\r\n\r\n팬데믹 동안 메타버스, 무인 키오스크 체크인 등 비대면 솔루션, AI기반 맞춤여행 제안 등의 출시는 관광 디지털화를 촉진하는 요인으로 작용했다. AI, VR, AR 등 첨단기술이 관광과 융합되고 가속화되면서 트래블테크가 더욱 부상하고 있다.\r\n\r\n글로벌 트래블테크 기업은 세계 관광산업을 주도하기 위해 막대한 재투자를 하고 있다. 우리도 이제는 관광산업에 대한 전통적인 관점에서 벗어나 트래블테크 중심으로 관광산업이 재도약할 수 있도록 국가 차원에서 명확한 거버넌스 체계를 확립하고 법&middot;제도를 정비하고 지속적인 투자와 개발을 할 수 있는 환경조성을 해야 한다.\r\n\r\n세계적인 관심사로 대두되고 있는 K콘텐츠와 정보통신(ICT) 강국인 한국은 트래블테크가 관광산업 성장에 좋은 기회가 되고 있다. 서비스 공급자인 기존 관광업계는 관광객 정보습득 및 서비스이용, 관련 인프라 기술 등의 변화로 과거와는 다른 새로운 관광 플랫폼과 K콘텐츠와 정보통신(ICT) 등 융합 관광서비스를 출시해야한다.\r\n\r\n정부는 관광산업 활성화를 위해 창조적 융복합 관광을 위한 지원을 보다 계획적이고 지속적으로 추진해야 한다. 국경 간 경계가 없는 트래블테크 산업의 특수성과 경쟁 상황을 고려해 플랫폼에 대한 규제를 없애야 한다.\r\n\r\n부킹닷컴, 익스피디아, 에어비앤비, 씨트립 등 4개 글로벌 온라인 여행사(OTA: Online Travel Agency) 사업자가 세계 매출의 97%를 차지한다. 한국에서도 이들의 영향력과 시장점유율이 상당히 가파르게 상승하고 있다. 국내 OTA업계에게만 적용되는 규제는 국내 트래블테크 성장을 크게 저해할 수 있다.\r\n\r\n또한 국내 OTA에 대한 역차별 문제를 해결해야 한다. 숙박업만을 중개하는 국내 트래블테크 플랫폼이 역차별을 받는 상황에서는 국내 트래블테크가 글로벌 트래블테크와의 공정한 경쟁을 기대할 수 없다. 불법 공유숙박의 문제해결을 위해서도 정부가 적극적으로 나서야 한다.","date":"2024-05-21T19:26:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141844"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 영향력 있는 사람 되기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141843_3171676_2315.jpg\" />\r\n\r\n\r\n\r\n사회적 동물인 사람은 누구라도 인정받는 것을 좋아한다. 내가 좋은 영향력을 가질 때 나는 더 많이 인정받게 되고 더 많이 행복해진다. 어떻게 좋은 영향력을 가지는 사람이 될 수 있을까? 많은 학자들은 그렇게 영향력을 키우는 것이 어렵지만은 않다고 한다.\r\n\r\n공감하는 몇 가지를 공유해 보고자 한다.&nbsp;첫째는 부담스럽지 않은 약한 강도의 부탁을 하는 것이 좋다. 사람들은 의외로 완벽한 사람을 좋아하지 않는다. 심지어 뭔가 다른 사람에게 도움이 되는 자신에 대해서 뿌듯함을 느끼기도 한다. 부탁을 한다는 것은 그만큼 무엇을 더 가지고 있다거나 더 안다는 뜻이니 그만큼 인정받는다는 의미를 갖는다.\r\n\r\n어떠한 경우에도 다른 사람의 도움은 절대로 받지 않는다고 말하는 사람이 있다. 자아가 강한 사람이다. 좋은 의미일수도 있으나 아집이 강해서 말도 안 통할 것 같은 고집쟁이처럼 보일수 있기 때문이다. 상대방의 장점을 잘 파악해서 간단한 조언이라도 구한다면 그 상대는 오히려 질문한 사람에게 호감을 갖게 된다는 것이다.\r\n\r\n사람들이 완벽한 사람들을 좋아할 것 같지만 의외로 허술한 사람을 좋아한다. 도움받는 것을 더 좋아할 것 같지만 도움이 되는 것을 더 좋아할 수 있다는 것을 잊으면 안 된다.\r\n\r\n둘째는 &lsquo;나는&rsquo;이라는 말보다 상대방의 이름이나 직급을 부르면서 말하는 것이 좋다.\r\n\r\n사람은 본능적으로 자기애가 강하다. 당연히 다른 사람보다는 자신에 대해서 관심이 많다. 그만큼 자신을 호칭해주는 것에 대해서 즐거워하고 행복해한다. 당연히 &lsquo;나는&rsquo;이나 &lsquo;나때는 말이야&rsquo; 등의 말을 불편해 하고 심지어는 그런 말 하는 사람을 싫어한다. 그러니 상대에 대한 호칭을 최대한 많이 언급해 주는 것이 좋다.\r\n\r\n셋째는 상대를 말하게 하는 것이다. 대부분 인기가 좋은 사람을 보면 상대방의 말을 잘 끌어낸다. 보통 부담스럽지 않은 대화의 주제를 몇 가지 준비하고 있다. &lsquo;어떻게 원하는 것을 얻는가&rsquo;라는 책에서 저자 스튜어트 다이아몬드는 보험 영업을 잘하는 삼촌 이야기를 하였다.\r\n\r\n그 삼촌의 영업비결은 잠재 고객을 만났을 때 몇 가지 질문을 하면서 그냥 고객의 말을 들어 준다는 것이다. 한 시간 정도 상대의 말을 집중해서 잘 들어주었다고 한다. 그러면 놀랍게도 상대는 &lsquo;대화를 참 편하게 하시네요&rsquo;라면서 보험에 가입을 한다고 했다. 만일 보험에 대한 설명만 늘어놓는다면 그것에 대해서 잘 판단해야겠다는 강박관념으로 가입은 다음으로 미룰 가능성이 많다.\r\n\r\n주변에 좋은 영향력을 끼치는 사람을 보면 뭔가 대단한 것을 이룬 사람보다는 사람들을 편안하게 해주는 사람이다. 그런 사람들이 사람들과 교류가 많고 주는 것도 많지만 받는 것도 많게 된다. 사회생활을 잘 하는 사람의 특징이라고 볼 수 있다.\r\n\r\n인생을 좀 더 풍부하게 잘 살기 위해서는 주변사람들과 잘 지내는 것이 중요하다. 그럴 때 좋은 영향력을 키우기 위해서 자신이 할 수 있는 작은 하나라도 실천해보는 것이 중요하다 하겠다. 그것이 쌓이면 남들이 보기에도 좋아 보이는 내공으로 표현될 것이다.","date":"2024-05-21T19:23:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141843"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 22일자","partialText":"VOL. 1758\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.21.\" src=\"https://www.newscj.com/news/photo/202405/3141832_3171657_451.jpg\" />\r\nⓒ천지일보 2024.05.21.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-21T18:45:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141832"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 구하라법? 구하라의 가치관 담은 법이 필요하다","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141831_3171653_4114.jpg\" />\r\n\r\n\r\n\r\n영국 BBC 뉴스코리아의 다큐멘터리가 장안의 화제다. 이를 대하는 한편으로 슬픈 감정이 든다. &lsquo;버닝썬: K팝 스타들의 비밀 대화방을 폭로한 여성들의 이야기&rsquo;에서 단연 재평가된 인물은 구하라였기 때문이다.\r\n\r\n걸그룹 카라 출신의 구하라가 버닝썬 게이트에서 핵심 인물인 가수 정준영 등이 경찰 고위층과 연계된 점을 밝히는 데 크게 이바지했다는 점은 놀라웠다. 이번 다큐멘터리를 통해 구하라는 평소 친분이 있던 핵심 인물 가운데 한 명인 최종훈(전 FT아일랜드 멤버)에게 아는 사실을 말하라고 적극적으로 설득했다는 사실이 알려졌다. 경찰 고위층은 최종훈의 음주운전을 무마했던 그 당사자였다. 최종훈은 구하라의 설득에 따라 협조했고, 이로써 정준영 단톡방에 언급되었던 경찰총장(경찰청장)의 실체가 밝혀지게 되었다. 그들이 기고만장하게 행동할 수 있었던 하나의 이유가 드러난 것이었다.\r\n\r\n다큐멘터리는 구하라가 적극적으로 나서게 된 것은 다름 아니라 본인이 리벤지 포르노의 피해자이기 때문이라는 배경을 전했다. 사실 구하라는 전 남자친구에게서 불법 촬영 영상을 빌미로 협박을 받은 바가 있다. 구하라는 용기를 내어 경찰에 그를 고소했고 결국 전 남자친구는 폭행과 협박죄로 최종 처벌을 받았다. 무엇보다 일반 여성도 어렵지만, 연예인이었기 때문에 이를 공론화하기는 쉽지 않은 일이었지만 구하라는 용단을 내렸던 것이다.\r\n\r\n버닝썬 게이트의 가수 정준영의 경우 집단 성폭행과 불법 촬영 유포죄로 5년 형을 선고받았다. 만약 구하라가 적극적인 의지와 태도를 보이지 않았다면, 사건의 실체가 드러나지 않았을 수도 있다. 구하라는 여러 면에서 고통을 받고 있었는데도 당시 이런 의로운 행동을 하고 있었다. 이런 맥락에서 구하라에 대한 인식이 거듭나고 있는 셈이다.\r\n\r\n이에 우리는 구하라의 가치와 정신에 맞게 뭔가 해야 하지 않나 싶다. 그것은 그의 고통과 현실에서 출발해야 한다.\r\n\r\n구하라가 고통을 받았던 것 가운데 가장 큰 부분은 이미지와 프레임이었다. 특히, 이는 걸그룹 멤버들에 대한 부정적인 편견이 작동하는 방식에 관한 것이다.\r\n\r\n중요한 것은 구하라가 소비되는 양상이었다. 그것은 유독 젊은 여성이 어떻게 도구화, 상품화되는가를 적나라하게 보여주었다.\r\n\r\n살아생전에 구하라를 괴롭힌 프레임은 &lsquo;관종&rsquo;이었다. &lsquo;관심종자&rsquo;라는 말 자체가 매우 부정적인 뜻을 내포하기 때문에 그 칭해지는 사람의 인격 자체도 말살한다. 특히, 구하라가 운영했던 SNS의 게시물들이 집중 타깃이 되었다. 관심을 끌기 위해 성적 이미지를 활용하거나 부각하는 딴따라쯤으로 규정했다. 하지만, 이런 게시물들은 구하라의 전체가 아닌 일부분에 집중하거나 부각했을 뿐이었다.\r\n\r\n그런데도 언론 기사는 물론이고 포털에 도배되다시피 했다. 더구나 자기의 생각과 가치관, 취향을 적극적으로 어필하는 여성 연예인에 대해서 탐탁지 않게 생각하는 이들이 비난을 가하기 시작했다. 언론 보도를 타고 들어온 악성 댓글 게시자들은 구하라의 SNS 게시물에 악성 댓글 폭탄을 가했다. 한 방송사는 구하라를 악성 댓글을 이용한 프로그램에 고정 출연시켰다. 그런데 이 프로그램은 시사나 교양 프로그램이 아니라 예능프로그램이었다. 이때 악플로 고통을 받는 구하라는 이 예능프로그램에서 억지웃음을 지어야 했을 것이다. 정작 일련의 상황에서 매니지먼트를 해주었어야 할 소속사는 별다른 조처도 하지 않았다.\r\n\r\n우리에게 구하라는 구하라법으로 여운을 남기고 있다. 구하라법은 고통의 산물이다. 억울하게 이용당한 구하라가 세상을 떠나도 그 고통은 계속되었다. 20년 동안 연락을 끊었던 친모가 구하라의 타계 이후 유류분 상속을 요구했기 때문이다. 사실 구하라법은 구하라의 평소 소신이나 의지와 별개다. 구하라의 친모가 부동산 매각 대금 요구 때문에 만들어진 법안이기 때문이다. 즉, 장기간 부양을 하지 않은 부모에게 자녀의 재산 상속을 금지하는 내용이다.\r\n\r\n정말 구하라의 정신을 담은 법이라면, 지인 능욕이나 리벤지 포르노 등 불법 콘텐츠를 규제하는 법이나 개인의 사생활을 왜곡하거나 편견을 통해 상품화하는 행위에 관한 법률 등이어야 할 것이다. 또한, 지능적으로 여성을 괴롭히는 행위에 관한 법에 구하라의 이름이 들어 있으면 더 나을 것이다.\r\n\r\n나아가 K컬처에 관해서 젊은 여성들의 인권을 보호하고 행복을 추구할 수 있는 특별법에 구하라라는 이름이 붙어야 할 것이다. 이 시간에도 걸그룹 멤버들은 가혹한 노동 조건에 시달리고 있기 때문이다. 그 노동은 감정 노동을 포괄한다. 예컨대 팬 커뮤니티 유료 서비스로 걸그룹 멤버들이 대화 채팅에 임하지 않게 하는 법에 구하라 이름이 붙는 게 더 나을 것이다. 구하라의 고통과 그에 상응하는 정신은 끝나지 않았기 때문이다.","date":"2024-05-21T18:43:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141831"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 김씨 음주사태로 본 사회… 팬덤은 곧 무덤","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202405/3141523_3171280_1431.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n언젠가부터 우리 사회엔 팬덤문화 곧 &lsquo;팬덤(fandom)&rsquo;이라는 단어가 굳게 자리 잡기 시작했다. 팬덤의 사전적 의미는 가수 배우 운동선수 따위의 유명인이나 특정 분야를 지나치게 열광적으로 좋아하는 사람이나 그 무리를 총칭하는 단어로 보면 될 것 같다.\r\n\r\n누군가를 또는 무엇인가를 좋아한다는 것은 대상과 성질에 따라 다소 다를 수는 있겠지만 일반적 논리로 본다면 긍정의 면으로 보는 게 맞을 것 같다.\r\n\r\n팬덤, 팬덤이라는 단어의 사전적 정의에서 볼 수 있듯이 대상을 너무 지나치게 좋아한다는 데 대해선 과연 긍정의 면만 있을까에 대해서 한번쯤 고민해 볼 필요가 있을 것 같다.\r\n\r\n과유불급(過猶不及)이란 말이 격언으로 회자돼 내려오는 데는 분명 지나침에 대한 경종의 의미가 있음이다. 나아가 지나침은 부족함만 못하다는 격언도 이를 충분히 뒷받침해 주고 있다.\r\n\r\n그런데 이 팬덤은 최근에 와 &lsquo;강성 지지자들&rsquo; 내지 &lsquo;찐팬&rsquo;이라는 또 다른 단어로 온 세상에 난무하다.\r\n\r\n단순히 누군가를 좋아하고 지지하는 차원을 넘어 지나치고 강하게 좋아한다는 것은 분명 사회와 나라와 인류에 해악을 가져올 여지가 있다는 데 과연 부정할 사람이 있을까.\r\n\r\n최근 많은 국민들이 좋아하는 트로트&nbsp;국민가수인 김호중씨의 음주사태를 한번 들여다보자.\r\n\r\n모 언론에 실린 김씨의 음주사태와 태도 그리고 일련의 진행과정을 다루는 기사의 제목이 &lsquo;사법방해의 대명사&rsquo;였다.\r\n\r\n김씨는 공인으로서 음주운전과 뺑소니 의혹을 받아오면서도 거짓말과 변명으로 일관해 오다 열흘이 지나서야 음주운전을 인정했다.\r\n\r\n자신을 지지하는 순수 팬을 넘어 국민들에 대한 모욕적 행위가 틀림없다.\r\n\r\n그 이유는 강성 지지자들의 지지를 악용해 무리하게라도 콘서트를 진행해 수십억을 챙기겠다는 야심의 발로였다는 내용까지 기사화 되니&nbsp;점입가경(漸入佳境)이다.\r\n\r\n콘서트 강행이 팬들에 대한 배려가 아닌 자신의 금전적 이익을 위해서였다는 보도가 팩트인지 아닌지에 대해선, 사고 차량 블랙박스까지 없앴다는 이어지는 어이없는 사실 확인으로 이미 관심 밖이 돼 버렸다.\r\n\r\n결국 검찰은 김씨 본인과 소속사 대표 등 4명에 대해 출국금지를 신청해야 하는 지경까지 가야 했다.\r\n\r\n강성, 세상 이치로 보아 강한 것은 부러지고 꺾여 결국 사라지고 없어지는 결과를 초래하지만, 연한 것은 휘어질지언정 부러지지는 않아 원형을 유지해 갈 수 있다.\r\n\r\n잡초의 근성으로 살아가는 보통 사람들, 이들은 강성이 아니지만 자자손손 뿌리를 내리며 이 강산을 지켜왔음이 이를 입증해 주고 있다.\r\n\r\n우리가 금번 사태에 관심 가져야 하는 이유는 다음과 같은 이유 때문이다.\r\n\r\n팬덤, 찐팬, 강성 지지자 등은 어제오늘의 일이 아니라는 점이다. 나아가 특정 연예인들에게 한정 지어야 할 사안도 아니라는 데 있다.\r\n\r\n소위 검찰청 앞 화환릴레이로 시작된 검찰총장 윤석열에 대한 강성 지지자들의 지나침을 봤다. 그리고 금번 민주당 내 국회의장 선거결과에 승복하지 않는 이재명 대표 찐팬들의 막무가내식 &lsquo;이재명 사랑&rsquo;을 봤다.\r\n\r\n그뿐만 아니라 국민의힘 한동훈 비대위원장을 향한 화환릴레이 등 극단적 팬덤문화는 그야말로 순수한 국민들의 눈살을 찌푸리게 하는 사회악이며 필요악이라 해도 무리한 해석은 아닐 것이다.\r\n\r\n팬덤문화는 곧 무조건 문화를 의미한다. 무조건은 기본질서도 상식도 예의도 원칙도 규범도 법도 없는 무법천지를 견인하는 악질이라 한다면 욕할까.\r\n\r\n법 위에 군림하고자 발악하는 팬덤, 그 악성지지는 사회와 나라의 근간마저 흔드는 무서운 결과를 초래할 수도 있다는 점에 경각심을 가져야 할 것이다.\r\n\r\n즉, 팬덤문화는 사회와 나라의 이기적 내성을 양산하므로 편견 편향 편파의 극치를 가져오고 더 심각한 것은 다툼과 분쟁의 도가니로 온 나라를 뒤흔들어 어지럽히는 원흉이 될 수도 있기 때문이다.\r\n\r\n물론 원인 없는 결과는 없을 것이다.\r\n\r\n삶에 대한 희망과 보람이 희박해지고 불평과 불만이 만연한 사회 속에서 민초들이 지탱하고 살아가는 피치 못할 한 방편 곧 돌파구라면 그 책임은 과연 누가 져야 할까.\r\n\r\n금번 김씨의 음주사태로 본 사회적 기현상은 국민 개인과 사회 그리고 국가에 많은 질문을 던지고 있음이 분명해 보인다.\r\n\r\n어찌 됐든 팬덤은 사실과 진실과 진리와 정의를 대적하고 발붙이지 못하게 하므로 자신과 사회와 나라의 무덤이 된다는 교훈을 절대 잊지 말자.","date":"2024-05-21T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141523"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 21일자","partialText":"VOL. 1757\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.20.\" src=\"https://www.newscj.com/news/photo/202405/3141487_3171241_1618.jpg\" />\r\nⓒ천지일보 2024.05.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-20T22:20:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141487"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 법 경시의 위험사회","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141485_3171236_1146.jpg\" />\r\n\r\n\r\n\r\n최근 유명연예인의 차량 충돌 사건이 시끌벅적하다.\r\n\r\n차량이 증가함에 따라 도로에서 차량 충돌 사고가 발생하는 것은 흔한 교통사고가 되어버렸지만, 사고 후 수습하지 않고 뺑소니하면 특정범죄가중처벌법의 적용을 받게 되어 무거운 처벌을 받을 가능성이 커진다. 더구나 이 사건은 운전자가 음주운전 혐의도 받고 있고 증거인멸 혐의도 받고 있어서 수사 결과에 따라 가중 처벌로 상대적으로 중형을 받을 가능성도 있다.\r\n\r\n이 사건이 우리 사회에 던지는 메시지는 의미심장하다고 볼 수 있다. 이 사건의 당사자는 먼저 모든 혐의를 인정하지 않고 도피한 후 경찰의 수사와 목격자의 진술로 도저히 피할 수 없는 상황에 이르자 하나씩 인정하고 있다. 그런데 이 사건은 유명 연예인으로서 공인에 준하는 신분을 가진 사람이 차량사고에 대하여 법 이전에 상식적으로 해야 할 행동을 전혀 하지 않았고, 그 이후에도 법 위반을 전혀 고려하지 않는 모습을 보였다는 점이다.\r\n\r\n이런 사건에서 보듯이 우리 사회에서는 법을 의식하지 않고 마음대로 행동하는 것처럼 보이는 사건들이 점차 빈번해지고 있다. 국가의 법질서를 경시하거나 무시하고 심지어 법의 존재 자체를 의식하지 않고 마음대로 하는 무법천지를 만드는 범행이 많아지고 있다. 이런 현상이 점차 심해지고 있는 것은 사회가 건강하지 못하다는 것이고 대한민국의 법치 질서가 무너지고 있다는 것을 보여준다.\r\n\r\n우리 사회가 보여주는 위험한 모습에는 마약도 있다. 얼마 전에는 학원가 일대에서 집중력 향상이라는 선전을 통하여 마약을 탄 음료를 유통한 사건도 발생했다. 마약이 일반 국민 생활에 파고들면서 자신도 모르게 마약에 노출되는 경우도 많아졌다. 이미 우리나라는 국제사회에서 마약청정국이란 이름을 내세우지 못하는 국가가 되었다. 역사적으로 보더라도 마약으로 인하여 국가가 퇴보하고 몰락한 예는 꽤 있다.\r\n\r\n법을 두려워하지 않는 현상은 그 원인이 다양하지만, 사회환경이 건강하지 못하면서 나타나는 것이다.\r\n\r\n법이 근대부터 국민의 대표에 의하여 만들어지면서 체계화된 것은 사회적 약자를 보호하기 위해서였다. 물리적 힘이 세상을 지배하던 시대에는 문자화된 법이란 큰 의미가 없었다. 이는 정의를 강자의 권리라고 한 고대 그리스 철학자의 말을 빌지 않더라도 힘을 가진 강자에게는 법이란 형식에 불과한 것이다.\r\n\r\n근대에 오면서 국가의 체제가 만들어지고, 국가가 체제를 유지하기 위해서는 질서가 필요하게 되었다. 국가의 질서유지에 가장 적합한 제도가 문자화된 법이었다. 인간의 감성이 아니라 이성에 의하여 만들어진 법은 공동체에 생활하는 약자를 보호하기 위한 제도로서 기능과 역할을 하게 되었다. 법의 중요한 기능이 사회의 질서유지 기능이라는 점에서 사회적 약자를 보호하기 위해서는 사회질서가 유지되어만 한다는 것이다.\r\n\r\n법이 사회질서를 유지하지 못하여, 사회질서가 강자의 힘으로 유지하게 된다면 약자는 강자의 지배를 받을 수밖에 없는 상황이 된다. 그래서 민주공화국은 법치국가를 토대로 한다. 법이 우선해야 하고 법이 정치보다 우위에 있어야 법치국가가 실현하게 된다. 법을 경시하거나 무시하는 한 법치국가가 되기는 어렵다. 국가의 실정법이 존재한다고 법치국가가 되는 것은 아니기 때문이다.\r\n\r\n우리 사회에서 법 경시풍조나 법 무시현상은 떼법이나 국민정서법이란 용어에서도 찾아볼 수 있다. 국회가 법을 잘 만들어도 국민이 법을 경시하거나 무시하게 되면 법질서는 무너지게 된다. 그래서 국민의 요구가 있다고 해도 법의 내용이나 법원칙에 맞지 않는다면 이를 수용해서는 안 된다. 국민이 국가 실정법을 벗어나 무리한 요구를 하는 경우 정치적 이해관계가 있다고 하여도 이를 받아들여서는 안 된다.\r\n\r\n우리는 지금 법의 홍수 시대에 살고 있다. 특히 국회는 많은 법률을 만들고 있다. 새로운 법률을 만드는 것만 아니라 기존의 법률을 개정하는 것도 갈수록 많아지고 있다. 심지어 개정법률이 시행되기도 전에 다시 개정하는 일도 있다. 이러한 법의 범람, 법의 홍수가 법을 경시하게 만드는 풍조를 만들고 있는지 모른다.\r\n\r\n그런데 현대사회에서 법은 국민의 자유와 권리를 보호한다. 물론 법에 따라 국민은 의무를 이행해야 하기도 한다. 그렇지만 국가가 법을 통하여 국민을 보호하고 질서를 유지하고 있는 것이 사실이다.\r\n\r\n법은 법의 무지를 용서하지 않는다. 독일처럼 유아부터 법 교육을 통하여 준법의식을 함양하도록 해야 한다. 법 경시로 인한 법질서의 붕괴는 부메랑이 되어 국민에게 돌아온다.","date":"2024-05-20T22:14:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141485"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 김호중 ‘음주 뺑소니 정황’에 분노하는 대중","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3141482_3171232_748.jpg\" />\r\n\r\n\r\n\r\n연예계 사건과 사고가 멈춤이 없다. 연예인은 공인이다. 그래서 이미지와 품행에 절대적으로 신경 써야 한다. 화가 나도 카메라가 비추면 웃어야 한다. 또 높은 도덕성도 요구된다.\r\n\r\n최근 음주운전, 마약, 학폭, 사기 등 연예인의 잇따른 범죄 때문에 연예계가 바람 잘 날이 없다. 이번엔 또다시 음주운전이다. 트로트 스타 김호중이 유흥업소를 방문한 것은 맞지만 술은 마시지 않았다고 주장했지만 결국 경찰의 압박 속에 거짓말로 드러나며 음주 사실을 뒤늦게 시인했다.\r\n\r\n여전히, 조건 없는 사랑을 보내는 김호중 일부 극성팬들과 이미 밝혀진 사실만으로 자숙하고 반성해야 한다는 대다수 대중 사이에 논란은 지속되고 있다.\r\n\r\n김호중은 &lsquo;트바로티(트로트+파바로티)&rsquo;라는 독보적인 캐릭터를 구축하며 승승장구하고 있었다. 그러나 한순간의 실수와 잘못된 판단으로 대중은 그를 멀리하고 있다. 또 방송계와 광고계도 빠르게 손절하고 있다.\r\n\r\n접촉 사고 2시간 뒤 매니저가 김호중의 옷을 입고 운전자인 척 경찰에 자수했지만 사고 차의 소유자가 김호중이라는 점을 수상히 여긴 경찰은 김호중에게 여러 차례 출석을 요구했다. 하지만 그는 이에 응하지 않았다. 당일 성실하게 조사받고 거짓말을 하지 않았다면, 지금처럼 대중의 분노가 치솟았을까. 뺑소니 후에도 김호중은 한 편의점에서 캔맥주 등을 산 것으로 전해졌다.\r\n\r\n김호중의 이번 사건이 연예계 톱 이슈로 주목되면서, 경찰도 수사에 속도를 내고 있다. 경찰은 음주운전 혐의를 적용하지 못한다면 도주치상을 비롯, 범인도피&middot;증거인멸 교사, 위험운전치상 등 혐의를 적용해 구속영장을 신청하는 방안도 검토하고 있다. 대중도 그의 행동에 대해 옳지 못하다며 분노하는 중이다. 일이 이렇게 커졌는데도 공연을 이어간 김호중의 모습이 상식적이지 않다는 것이다.\r\n\r\n연예인의 음주운전 사건은 끊이지 않는다. &lsquo;음주운전=잠재적 살인&rsquo;이라는 인식이 퍼지면서 이 범법 행위에 대한 대중의 잣대는 날카로워지고 있다. 잘나가던 배우 김새론, 배성우, 곽도원이 음주운전으로 이미지가 추락했다. 과거에는 노홍철, 윤제문, 버벌진트, 강인, 호란 등이 음주운전 혐의로 적발돼 팬들을 씁쓸하게 했다.\r\n\r\n음주운전, 마약 등으로 긴 자숙의 시간을 보내야 하는 연예인들이 은근슬쩍 얼굴을 비치는 모습도 눈살을 찌푸리게 한다.\r\n\r\n예상치 못한 사고는 언제든지 일어난다. 기획사의 스타 관리시스템이 철저하더라도 갑작스러운 사고는 막을 길이 없다. 그러나 소속돼 있는 연예인들의 음주운전은 철저한 교육과 사전 관리로 미리 예방은 할 수 있다.\r\n\r\n틈만 나면 발생하는 연예인 음주운전에 대중은 분노한다.\r\n\r\n정부는 &lsquo;음주운전과의 전쟁&rsquo;을 선포하고 음주운전이 일상생활 속에 얼마만큼 깊숙이 뿌리박혀 있는지 주목하고 대책을 세워야 한다. 아울러 음주운전, 마약, 학폭 등 불법&middot;비리와 추태를 행한 연예인이 있다면 책임을 지고 연예계를 떠나야 한다.\r\n\r\n음주운전은 잠재적 살인이라는 평가까지 받는 범죄다. 음주운전이나 마약, 학폭에 있어서는 복귀가 아닌 연예계 영구 퇴출이 필요한 것 아니냐는 목소리가 나오고 있다.","date":"2024-05-20T22:11:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 둘이 하나 되는 부부의 날 의미를 되새기며","partialText":"5월 21일은 둘이 하나 된다는 부부의 날이다. 1995년 5월 21일 세계 최초로 경남 창원에서 권재도 목사 부부에 의해 시작된 부부의 날은 2007년부터 법정기념일로 인정됐다. 결혼 전 동거가 일반화 되고 결혼 후에도 혼인 신고를 최대한 미루고, 이혼과 졸혼이 흔해진 요즘인지라 가족의 근간이 되는 부부의 의미는 더 특별하다.\r\n\r\n한 조사결과에 따르면 불화가 있는 가정에서 불안감을 안고 자라는 아이보다 한부모 가정에서 평안하게 자라는 아이가 정서적으로 더 건강하다는 결과가 있다. 과거에는 이혼에 대한 극도의 부정적 인식과 함께 남성이 생계를 책임지는 사회 구조 때문에 여성들이 가슴에 응어리를 안고 참고 견디는 것이 일반적이었지만 이혼에 대한 사회인식이 바뀌면서 황혼이혼과 졸혼 등도 급증하고 있다.\r\n\r\n가장 많은 이혼 사유는 배우자의 부정행위다. 이는 단순히 간통을 의미하는 것이 아니라 부부의 정조 의무를 충실하지 않은 것을 포함한다. 기타 배우자가 가족을 버리고 나가 부양의무를 다하지 않은 경우, 배우자나 가족에 의해 학대를 당한 경우도 주요 이혼 사유가 된다.\r\n\r\n이 같은 사유가 전통적인 이혼 사유라면 요즘 젊은 세대 상당수의 이혼 사유는 돈 문제다. 대부분 맞벌이인 요즘 세대는 과거처럼 통장을 한 명이 관리하지 않고, 일정 금액 생활비를 공동지출한다. 이때 공동 지출금을 개인용도로 사용하는 등의 경우가 많아지면 이혼까지 가는 경우가 적지 않다고 한다.\r\n\r\n서로 다른 사람이 만났으니 다를 수밖에 없는 것이 부부다. 자신의 기준에 상대가 맞추지 않는다고 다투기 시작하면 어느새 서로가 말로 깊은 상처를 입고 신뢰마저 무너질 수 있다. 이 말을 삼강오륜에서 찾는다면 부부유별(夫婦有別, 부부 사이에는 구별(분별)이 있어야 한다)이라 할 수 있다.\r\n\r\n동몽선습에는 부부 이성지합 생민지시 만복지원(夫婦 二姓之合 生民之始 萬福之源, 부부는 두성의 합이니 백성을 만들어내는 시초요 만복의 근원)이라는 말이 있다.\r\n\r\n다른 환경에서 자란 남녀가 부부의 연을 맺어 가족을 이루는 것은 생각할수록 귀하고 귀한 인연이다. 특별히 부부의 날만큼은 배우자의 소중함을 되새기며 서로에게 힘이 되는 말 한마디 건네보면 좋을 듯싶다.","date":"2024-05-20T19:58:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141434"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 해외직구 종합적으로 대비하라","partialText":"정부는 해외직구를 종합적으로 판단해야 한다. 정부가 중국에서 수입하는 80개 품목에 대해 KC인증 있어야만 수입을 허용하겠다는 계획을 철회했다. 국민의 보호와 소비자 선택권이 혼재하면서 철회하게 됐다.\r\n\r\n정부는 국민의 안전과 보호, 그리고 소비자 선택을 종합적으로 판단해야 한다. 당초 중국에서 수입하는 80개 품목 중에 어린이가 사용하는 제품에서 1급 발암물질인 카드뮴이 발견됐다. 심지어 기준치 100배가 넘는 생활용품과 어린이 용품이 발견되면서 정부는 KC인증을 받은 제품에 한해서 해외직구를 허용하겠다고 했다.\r\n\r\n그러나 위해 물질과 전혀 관계없는 전기용품이나 가전제품도 포함되면서 혼란을 가져왔다. 정부는 80개 수입 품목이 모두 KC인증을 받아야 하는 것은 아니라고 해명했다. 국민의 안전과 생명을 해치는 일부 품목에 대해 기준치를 지키도록 하겠다고 설명했다.\r\n\r\n정부는 해외직구에 대한 수입 제한은 안전 기준치를 넘어서는 일부 품목이라고 설명하면서 당초 계획을 철회했다. 정부는 국민의 생명과 안전을 지키면서 국민들이 선택할 수 있는 자유를 줘야 한다. 안전을 해치는 것이 아닌 품목에는 소비자 선택권이 있어야 한다.\r\n\r\n알리익스프레스, 테무, 쉬인 등 중국 온라인플랫폼이 한국에서 급속하게 성장하고 있다. 정부는 중국 온라인플랫폼이 한국 국민의 생명과 안전을 해치는 것은 기준치를 제시하고 철저하게 관리해야 한다.\r\n\r\n정부는 기준치 제시와 함께 국민의 선택권도 주어야 한다. 대한민국은 전 세계에서 온라인쇼핑이 가장 발달한 나라다. 한국은 스마트폰 보급률, 전자 정부, 통신 인프라 등 모든 부문에서 세계 1위다. 좁은 국토에 5천만명이 모여 있어, 온라인쇼핑이 가장 활발하게 성장할 수 있다.\r\n\r\n2023년 전체 소매액 600조원 중 41%가 온라인 쇼핑이다. 향후 65%까지 온라인 쇼핑이 증가할 것으로 예상된다. 정부는 국민의 건강과 안전을 위해 기준치를 초과하는 품목에 대해서는 철저하게 조사를 해야 한다. 중국도 한국을 포함한 전 세계인을 위해 기준치를 초과하는 것은 수출을 금지해야 한다.\r\n\r\n중국 스스로 안전기준을 제시하고 지키는 것은 한국 뿐만 아니라 중국에도 필요하다. 양국 정부는 안전에 대한 기준치를 분명히 하고, 기준에 맞는 제품이 생산&middot;판매&middot;수출되도록 해야 한다.\r\n\r\n경제학의 목적은 공정성과 효율성이다. 공정하게 경제정책이 집행되고, 효율적으로 이루어져야 한다. 정부는 국민의 안전과 보호 그리고 소비자 선택권을 지켜 주는 종합적인 대안을 마련해야 한다.","date":"2024-05-20T19:55:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3141433"}]