[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"코로나완화로 미군내 성범죄 지난 해 13% 증가.. AP","partialText":"<p><a href=\"http://image.newsis.com/2022/09/01/NISI20220901_0019193761_web.jpg?rnd=20220901085129\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/01/NISI20220901_0019193761_web.jpg?rnd=20220901085129\" width=\"130\" /></a></p>[워싱턴= AP/뉴시스] 차미례 기자 = 미군 전체에서 발생하는 성범죄에 대한 보고가 지난 해에는 13% 증가했으며 특히 코로나19 방역규제가 일부 해제되고 공공 장소가 개방되기 시작한 미 육군과 해군 부대에서 많이 증가한 것으로 AP통신의 조사 결과 밝혀졌다. <br /><br />이러한 보고를 반영하듯이, 비공개 여론조사 결과 약 3만6000의 미군은 군부대 안에서 동의하지 않는 성적 접촉을 경험했다고 응답했다.  <br /><br />이는 2018년 조사에서 약 2만여명이 그렇다고 답한 것에 비하면 엄청나게 증가한 것라고 미 국방부와 군 관계자들은 말하고 있다. <br /> <br />이런 최신 조사결과에 대해 그 동안 국방부의 군 성범죄와 비리 단속이 미흡하다고 비판해 왔던 미 의회 의원들은 다시 분노를 표시할 가능성이 확실하다. <br /><br />이번 조사에서 성범죄가 증가한 가장 큰 요인은 육군 장병들 사이의 성 비리가 거의 26%나 증가했기 때문이다.  이는 2013년 이래 가장 크게 늘어난 것으로 거의 51%가 늘었다고 보고되었다. <br /><br />비공개 조사라는 이유로 익명을 요구한 군관계자들은 해군은 9%, 공군은 2%가 조금 넘게 성범죄가 증가했으며 해병대는 2% 미만이었다고 말했다. <br /><br />가장 크게 성범죄가 증가한 육군은 안그래도 신병 모집의 목표가 달성되지 않아 분투중인 상황에서 이 문제로 골머리를 앓고 있다.  육군은 9월말까지 18%에서 25%의 증원을 목표로 최소 1만명을 모병하는 것이 목표이다. <br /><br /> 육군은 신병 모집에 가장 영향력이 큰 부모나 보호자들이 자신의 아들 딸이 안전하고 편하게 군생활을 하기를 바라기 때문에 , 성범죄 문제의 부정적 영향이 심각하다는 것을 인정하고 있다. <br /><br />육군 지휘부는 이 때문에 지난 해부터 성범죄 감소를 위한 여러 프로그램을 진행시켜, 올해에는 성폭력이나 성희롱이 다소 즐어들었다고 말하고 있다. <br /><br />펜타곤은 오래 전부터 성범죄 예방과 발생시 신고를 활성화하기 위해 노력해왔다.  각 부대에서는 소속원들이 쉽게 자백을 하거나 신고할 수 있도록 내부 규정을 바꾸는 등 애쓰고 있지만,  그래도 성범죄는 2006년 이후로 해마다 늘어났다. <br /><br />코로나19로 식당과 술집이 문을 닫거나 제한된 영업만 하던 2020년 가을부터 2021년초 까지는 군의 이동과 여행자체가 금지되어 다소 줄어들었다.  하지만 최근 증가세가 반드시 코로나19 방역완화 때문인지는 아직 통계상 분명하지 않다. <br /><br />국방부는 해마다 부대 별로 성폭력이나 추행등 보고를 받아 통계결과를 발표하고 있다.  그러나 성범죄는 본래 신고가 미진한 범죄여서 별도로 2년만에 한 번씩 좀 더 정확한 실태를 정밀하게 조사하고 있다.  <br />  <br /> 2018년 조사에서는 2만여명의 현역 군인이 어떤 형태로든 성적 공격을 경험했다고 응답했으나  그 가운데 공식 신고나 제소를 한 것은 3분의 1에 그쳤다.<br /><br />9월1일 발표 예정인 최근 조사결과는 지난 해 동안 약 3만5800명의 현역장병들이 어떤 형태로든 성폭력을 경험했고 5명중 1명 만이 이에 대해 신고하거나 공개 항의했다. <br /><br />국방부는 이 처럼 성범죄가 늘어나고 있는 것은 과거에 신고를 꺼리던 분위기에서 지금은 더 많은 피해자들이 신고를 하기 때문이라며 긍정적인 측면도 있다고 주장한다. <br /><br />하지만 지난 해 증가세가 실제로 성범죄가 증가하는 악화현상인지,  신고자가 늘어나서 인지는 가리기 힘들다.<br /> <br />따라서 미의회는 국방부가 제대로 성범죄 예방과 처벌에 적극적으로 대처하라는 압박을 끊임없이 강화하고 있다. 지난 해 말에는 국방부가 제대로 하지 못한다면 성범죄 문제를 사령관들 손에서 떼어내서 독립 수사기구를 마련하겠다고 제안하는 등 ,  직접 행동에 나섰다. <br />  <br />중립적인 민간기구가 사건의 신고접수,  재판 과정과 처벌을 맡아야 피해자 인권 보호 뿐 아니라 더 많은 피해자들이 안심하고 신고에 나설 것이라는 게 의회의 주장이다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2022-09-01T08:59:27.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998200"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"국제 유가, 경기 침체 우려에 하락…WTI 2.3%↓","partialText":"<p><a href=\"http://image.newsis.com/2021/05/24/NISI20210524_0017484871_web.jpg?rnd=20210603084158\"><img border=\"0\" src=\"http://image.newsis.com/2021/05/24/NISI20210524_0017484871_web.jpg?rnd=20210603084158\" width=\"130\" /></a></p><br />[서울=뉴시스] 유자비 기자 = 국제 유가가 31일(현지시간) 경기 침체 우려에 하락했다. <br /><br />월스트리트저널(WSJ)에 따르면 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격은 전장보다 2.3% 하락한 배럴당 89.55달러에 거래를 마쳤다. <br /><br />유가는 러시아의 우크라이나 침공 이후 공급 우려로 인해 급격한 가격 변동을 겪으며 급등했었다. 지난 3월에는 배럴당 120달러를 넘었다. <br /><br />그러나 최근에는 경기 침체에 따른 수요 감소에 대한 우려가 더욱 영향을 미치고 있다. <br /><br />에버코어 ISI의 스테판 리처드슨 분석가는 &quot;석유 시장이 경기 침체에 대한 두려움에서 경기 침체를 수용하는 방향으로 가고 있다&quot;고 말했다. <br /><br />세계 2위 경제대국 중국이 코로나19 재확산에 일부 도시를 봉쇄하며 수요 감소에 대한 우려도 커졌다. <br /><br />미 외환중개업체 오안다의 에드워드 모야 선임 애널리스트는 &quot;에너지 거래자들은 글로벌 성장에 잔인한 시기를 예상한다&quot;며 &quot;중국 공장 활동이 여전히 침체되고 있고 유로존의 또다른 기록적인 인플레이션 수치는 심각한 경기 침체를 촉발할 수 있는 유럽중앙은행의 긴축 전망을 높인다&quot;고 전망했다.<br />\n◎공감언론 뉴시스 jabiu@newsis.com","date":"2022-09-01T08:54:21.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998193"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 인권사무소 &quot;中, 신장 위구르족 심각한 인권 침해&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/08/31/NISI20220831_0001075020_web.jpg?rnd=20220831155107\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/31/NISI20220831_0001075020_web.jpg?rnd=20220831155107\" width=\"130\" /></a></p>[서울=뉴시스] 박준호 기자 = 중국이 신장 지역에서 위구르족과 다른 이슬람 민족을 차별적으로 구금하는 것은 반인도적 범죄에 해당할 수 있다고 유엔 인권사무소가 31일(현지시간) 보고서를 통해 발표했다고 AP통신, 가디언 등이 보도했다.<br /><br />미첼 바첼렛 유엔 인권최고대표는 &quot;중국이 신장 위구르 이슬람교도들에 대해 심각한 인권 침해를 저질렀다&quot;며 이는 반인륜적 범죄에 해당할 수 있다고 지적했다.        <br /><br />이 보고서는 중국 정부의 테러 근절 캠페인에 대한 고문과 기타 권리 침해 혐의에 대해 긴급한 국제적 대응을 요구하고 있다. <br />    <br />바첼렛 대표는 지난 5월 자신의 신장 방문에 이어 중국의 명예를 훼손하기 위한 서방의 캠페인의 일부라고 주장하는 보고서를 보류하라는 중국의 요구를 일축했다. <br /><br />이 같은 보고서는 신장 지역의 원주민인 위구르족과 다른 이슬람족들의 권리를 둘러싼 서방과의 외교적 영향력을 위한 줄다리기를 부채질했다고 AP통신이 전했다.<br /><br />서방 외교관과 유엔 관리들이 몇 달 동안 거의 준비가 되어 있었다고 말한 이 보고서는 바첼렛 대표의 4년 임기가 종료되기 직전에 나온 것이다. 가디언은 퇴임하기 불과 11분 전에 나온 것이라고 보도했다. 사생활과 안전상의 이유로 유엔에 의해 지워져야 했던 개인의 이름과 사진에 대한 중국 측의 공식 답변이 11시간 만에 전달되면서 보고서 출판이 지연됐다.<br /> <br />이를 두고 AP통신은 수년 동안 신장 인권에 대한 우려를 문서화해 온 단체와 언론인들의 광범위한 발견을 넘어 중요한 새로운 장을 여는 것은 예상치 못했다고 보도했다.<br /><br />가디언에 따르면 보고서는 &quot;법과 정책에 따라 위구르족과 기타 이슬람교도 집단 구성원을 자의적이고 차별적으로 구금하는 정도는 제한과 더 일반적으로 개인적 및 집단적으로 향유하는 기본권의 박탈과 관련하여 국제 범죄를 구성할 수 있다&quot;고 결론을 내렸다.<br /><br />중국 정부의 공식 답변은 이 같은 보고서가 &quot;반중 세력이 날조한 허위 정보와 거짓말에 근거한 것&quot;이라며 &quot;중국을 비방만 하고 중국 내정에 간섭했다&quot;고 밝혔다.<br /><br />미국과 일부 다른 국가들은 신장에 위구르인과 다른 이슬람교도를 대량으로 감금하고, 이슬람 사원과 공동체를 파괴하고, 인구를 줄이기 위한 강제 낙태와 불임 수술을 집단 학살에 해당한다고 말했다. 그러나 UN 보고서는 집단 학살에 대해 언급하지 않았다.<br /><br />그러나 강제 의료 절차와 성폭력을 포함한 고문 혐의는 모두 &quot;믿을 수 있는 것&quot;이라고 보고서는 밝혔다. 보고서는 또 &quot;중국정부가 대(對)테러 및 대(對)극단주의 전략을 적용함에 따라 신장 위구르 자치구에서 심각한 인권 침해가 자행됐다&quot;고 전했다.<br /><br />보고서가 나오기 몇 시간 전, 장쥔 유엔 주재 중국 대사는 중국 정부가 보고서 출판에 대해 &quot;확실히 반대한다&quot;고 말했다.<br /><br />장 대사는 유엔 안보리 밖에서 기자들과 만나 &quot;우리는 아직 이 보고서를 보지 못했지만 우리는 그러한 보고서에 전적으로 반대한다. 우리는 그것이 어느 누구에게도 도움이 될 것이라고 생각하지 않는다&quot;고 말했다고 AP통신이 보도했다. <br /><br />장 대사는 또 &quot;우리 모두는 소위 신장 문제가 정치적 동기에서 나온 완전히 조작된 거짓말이라는 것을 너무나 잘 알고 있으며, 그 목적은 분명히 중국의 안정을 해치고 중국의 발전을 방해하기 위한 것&quot;이라고 덧붙였다.<br /><br />바첼렛은 최근 몇 달 동안 칠레 대통령으로서 두 번의 임기 동안 가해졌던 정치적 압박에 대한 자신의 경험을 언급하면서 보고서를 발표하거나 발표하지 말라는 압력을 받았고 그 모든 것에 저항했다고 말했다.<br /><br />지난 6월 바첼렛은 인권 최고 책임자로서 새로운 임기를 추구하지 않을 것이라고 말했고, 그 보고서는 8월31일 그녀의 출발일까지 발표될 것이라고 약속했다. 바첼렛은 지난주 자신의 사무실이 마감일을 지키지 못할 수도 있음을 암시하며, 퇴임 전에 보고서를 공개하기 위해 &quot;노력하고 있다&quot;고 말했다.<br /><br />바첼렛은 2018년 9월 취임과 동시에 신장을 목표로 삼았지만, 다른 인권 감시자들이 신장 내 무슬림 위구르족 등에 대한 학대를 언급했을 때, 그녀의 임기 동안 그녀가 중국에 충분히 도전하지 않았다고 서방 외교관들은 사석에서 우려의 목소리를 냈다.<br /><br />지난 5년 동안 신장에서의 중국 정부의 대규모 구금 캠페인은, 비록 중국 정부가 &quot;훈련 센터&quot;라고 불렀지만, 약 100만명으로 추정되는 위그르족과 기타 소수민족을 감옥과 수용소로 몰아넜었다.<br /><br />중국당국은 이후 많은 수용소를 폐쇄했지만, 수십만 명이 애매하고 비밀스러운 혐의로 감옥에서 계속 고통받고 있다. 미국을 포함한 일부 국가들은 중국이 신장에서 집단 학살을 저질렀다고 비난했다.<br /><br />앞서 현대판 노예제도에 관한 유엔 특별보고관인 오보카타 토모야는 중국 신장위구르 자치구에서의 인권 침해 의혹과 관련해 &quot;위구르족에 대한 강제 노동이 있었다고 결론내는 것은 합리적이다&quot;라고 결론냈다. <br /> <br />오보카타 특별보고관은 트위터에 공개한 보고서에서 국가의 명령에 따라 소수 민족을 수용하고 노동시키는 직업 훈련 시설이 실제 존재한다고 지적했다.<br /><br />또 &quot;과도한 감시나 구속에 의한 이동의 제한, 협박이나 신체적 폭력과 성폭력 등 비인간적 굴욕적인 취급이 보이고 죄인 노예화에 해당할 가능성이 있다&quot;고 경고하면서 &quot;더 독립된 분석이 필요하다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2022-09-01T08:21:52.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;팔&#039;총리 미국에 &quot;유엔 정회원국 가입 방해 말라&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/04/15/NISI20220415_0018703426_web.jpg?rnd=20220415182620\"><img border=\"0\" src=\"http://image.newsis.com/2022/04/15/NISI20220415_0018703426_web.jpg?rnd=20220415182620\" width=\"130\" /></a></p>[서울=뉴시스] 차미례 기자 = 모하메드 이스타예 팔레스타인 총리는 8월31일(현지시간) 서안지구의 라말라를 방문한 미 국무부의 이슬람전문가 하디 아므르 차관보에게  &quot;미국은 팔레스타인의 유엔 정회원 가입을 막지 말아달라&quot;고 요구했다. <br /><br /> 신화통신이 인용 보도한  이날 총리실 발표문에 따르면 이스타예 총리는 &quot;우리는 유엔에서 팔레스타인 문제를 해결할 정치적 주체가 없기 때문에 유엔의 정회원으로 가입하기 위한 정치적 절차를 진행하려 한다&quot;고 밝혔다. <br /><br />그러면서 그는 &quot;미국은 팔레스타인의  그런 노력을 방해하지 말라&quot;고 말했다. <br /><br />이스타예 총리는 &quot;미국 정부는 그 동안 팔레스타인의 유엔 정식가입 요청을 지지한다고 밝혀왔고 팔레스타인의 입장에 대해서도 고려한다고 약속했다&quot;고 덧붙였다. <br /><br />총리의 그런 발언은 아므르가 이번 순방에서 먼저 이스라엘에 갔을 때 &quot;만약 팔레스타인의 회원가입 문제가 유엔안보리에 상정되면 미국이 거부권을 행사하겠다&quot;고 말한 것이 언론에 보도된 직후에 나왔다. <br /><br />이스라엘 언론들은 미국정부가 팔레스타인 정부에게 안보리에 회원가입 문제를 상정하지 말라고 요구했으며 만약에 그럴 경우에는 거부권을 행사하겠다고 경고한 것으로 보도했다 <br /><br />팔레스타인은 2012년 유엔총회에서 비회원 옵서버 국가 지위가 허락되었지만,  아직 정회원이 되지는 못했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2022-09-01T07:57:07.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998172"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, 이스라엘에 &quot;이란의 핵무기 획득 결코 허용 안 할 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/07/14/NISI20220714_0019026058_web.jpg?rnd=20220714184501\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/14/NISI20220714_0019026058_web.jpg?rnd=20220714184501\" width=\"130\" /></a></p>[서울=뉴시스] 박준호 기자 = 조 바이든 미국 대통령은 31일(현지시간)은 이스라엘에 이란의 핵무기 획득을 결코 허용하지 않겠다고 약속했다. 이란 핵 협상을 반대하고 있는 이스라엘의 불만을 누그러뜨리려는 의도로 풀이된다.<br /><br />바이든 대통령은 이날 야이르 라피드 이스라엘 총리와 전화통화에서 이 같이 밝혔다고 백악관이 보도자료를 통해 전했다.<br /><br />바이든 대통령과 라피드 총리는 이날 통화에서 이란의 핵 위협을 포함한 세계 및 지역 안보 문제에 대해 논의했다. <br /><br />바이든 대통령은 이란이 핵무기를 획득하는 것을 결코 허용하지 않겠다는 미국의 약속을 강조했다.<br /><br /> 이스라엘은 오는 11월 총선을 앞두고 있어 핵협상 타결에 대한 우려가 커지는 분위기다. 핵협상이 총선 전에 타결될 경우 야이르 라피드 총리를 야당의 벤야민 네타냐후 전 총리가 공격할 수 있는 무기가 된다. <br /><br />때문에  라피드 총리가 이란 핵 합의 복원 협상을 &quot;나쁜 거래(bad deal)&quot;라고 비판하는 등 이스라엘 정부는 공식적으로 미국이 2015년 핵합의를 복원하는데 반대하고 있다.  <br /><br />바이든 대통령은 이날 통화에서 지난 7월 이스라엘 방문 때 양국간의 끊을 수 없는 유대감과 우정을 보여주는 따뜻한 환영에 감사를 표했다. 아울러 앞으로 몇 주 안에 이스라엘과 레바논 사이의 해상 경계 협상을 마무리하는 것이 중요하다고 강조했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2022-09-01T07:39:11.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998163"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"피지섬 남쪽에서 규모 5.5 지진 발생 - USGS","partialText":"[서울=뉴시스] 차미례 기자 = 남태평양의 피지제도 ( 피지 공화국) 남쪽에서 8월31일 ( 21시45분04초 GMT)  규모 5.5의 지진이 발생했다고 미국지질연구소(USGS)가 발표했다. <br /><br />진앙의 깊이는 10.0km이며,  위치는 남위 21.5595도 동경 175.5976도로 잠정 측정되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2022-09-01T07:32:05.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998164"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"하와이주민들, &quot;미해군 연료누출로 9만3천명이 식수 피해&quot; 소송","partialText":"<p><a href=\"http://image.newsis.com/2022/09/01/NISI20220901_0019194036_web.jpg?rnd=20220901071754\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/01/NISI20220901_0019194036_web.jpg?rnd=20220901071754\" width=\"130\" /></a></p>[호놀룰루( 미 하와이주)= AP/뉴시스] 차미례 기자 = 미 해군이 보유하고 있는 유류저장소 등에서 제트연료가 누출되어 하와이의 미군과 민간인 9만3000명의 식수원을 오염시켰다는 이유로 주민 4가구가 소송을 제기했다.  곧 수 백건의 비슷한 소송이 잇따를 것으로 예상되고 있다. <br /><br />이들은 미 해군이 &quot;유독 물질 누출 사실을 비밀로 했다&quot;면서 주민들이 아직도 소화기 질환과 발작,  신경계통 질환 등으로 고통을 받고 있다고 솟장에서 주장했다. <br /><br />오염된 수돗물을 마신 주민들 가운데 많은 사람들이 추가로 소송을 준비하고 있고,  일부는 소송에 더해 &quot;연방 불법행위 소송법&quot;( Federal Tort Claims Act)에 의거한 추가 손해배상 청구도 제기할 것으로 보인다. <br /><br />하와이에서는 지난 해 두 번 이상 2차 세계대전 당시부터 미군이 진주만 일대 산정에 보유하고 있던 대형 유류저장소인 &#039;레드힐 연료저장소 단지&#039;에서 흘러나온 수천 갤런의 제트 연료가 이 일대 수돗물 수원지인 지하수 저수지로 흘러들었다. <br /><br />미 해군의 조사 결과 그런 식수 위기의 원인은 군 관련자의 실수와 허술한 관리 때문으로 밝혀졌다. <br /> <br />고소인들은 &quot;정부 공무원들이 유류저장소의 새는 곳을 제대로 막지 못해서 주민들이 독극물이 포함된 오염된 식수를 마시고 병이 났다.  그런데도 정부는 적절한 조치를 취해 피해를 막거나 치료를 해주는 대신에 부적절한 청소나 오염지역 기름 제거 등 미봉책으로만 일관했다&quot;고 주장했다. <br /><br />미 해군측은 아직 주민들의 소송에 대해서는 언론의 언급 요청에 응답하지 않고 있다. <br /><br />진주만 일대에 살고 있는 주민들은 미 해군이 제공하는 수돗물을 사용하고 있다.  소송을 제기한 가족들 가운데에는 미군 소령인 엄마,  해군 현역으로 근무중인 아빠,  해군 통신장교인 아빠,  미 공군 기술병으로 근무하는 또 다른 아빠 등도 포함되어 있다. <br /> <br />이들의 가족들은 이미 하와이를 떠나 이사했다. <br /><br />고소인들은 가족들이 입은 고통과 질병의 피해, 정신적 고통,  그 동안 지불한 의료비 등에 대해서 정부에 보상금을 청구하고 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2022-09-01T07:27:25.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998139"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"메스터 연은 총재 &quot;기준금리 4% 넘고, 적어도 내년까진 안 내릴 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/01/NISI20220901_0001075278_web.jpg?rnd=20220901071820\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/01/NISI20220901_0001075278_web.jpg?rnd=20220901071820\" width=\"130\" /></a></p><br />[서울=뉴시스] 박준호 기자 = 로레타 메스터 클리블랜드 연방준비은행 총재가 31일(현지시간) 중앙은행의 인플레이션과의 싸움이 진정되기 전에 금리가 상당히 오를 것이라고 말했다고 CNBC가 보도했다.<br /><br />연방공개시장위원회(Federal Open Market Committee)의 투표 위원인 메스터 총재는 앞으로 몇 달 안에 기준 금리가 4% 이상 상승할 것이라고 말했다. 이는 연방 기금 금리의 현재 목표 범위인 2.25%-2.5%를 훨씬 능가하는 것이다.<br /><br />현재 시장에서는 내년에 펀드 금리가 4% 이상으로 오를 확률이 3분의1에 불과하다.<br /><br />메스터 총재는 데이턴에서 한 연설에서 “현재 내 견해로는 연준 금리를 내년 초까지 4%를 약간 상회하는 수준으로 올려 유지해야 한다는 것&quot;이라고 말했다. 이어 &quot;연준이 내년에 연방기금 금리 목표를 인하할 것이라고 예상하지 않는다&quot;고 덧붙였다.<br /><br />이와 함께 메스터 총재는 제롬 파월 연준 의장과 존 윌리엄스 뉴욕 연방준비은행 총재가 최근 며칠간 사용했던 표현인 &#039;금리 인상&#039;이 당분간 유지될 것이라고 말했다. <br /><br />연준(Fed)은 올해 4차례 금리를 인상해 총 2.25%포인트를 기록했다. 시장에서는 9월 회의에서 세 번 연속 금리가 0.75% 포인트 상승할 것으로 보고 있으며, 2023년 가을부터 금리 인하가 시작될 것으로 예상하고 있다.<br /><br />메스터 총재는 실업률이 상승하고 금융 시장이 불안정한 상태에서 &#039;2% 미만&#039;으로 떨어지는 경제 성장을 둔화시키기 위해 금리 인상을 예상한다고 말했다. 그는 인플레이션이 올해 5%-6% 범위로 떨어지고 다음 해에는 연준의 목표에 더 가까워질 것으로 예상하고 있다.<br /><br />메스터 총재는 더 낮은 금리를 원하는 사람들을 위로하듯, 인플레이션이 중앙은행의 목표치인 2%에 도달할 때까지 연준이 반드시 금리를 계속 인상해야 한다고 생각하지는 않는다고 말했다. 그러나 정책 입안자들이 경계를 늦추지 말아야 한다고 덧붙였다.<br /><br />그는 &quot;인플레이션 야수에 대한 승리를 너무 빨리 선언하는 것은 실수일 것이다. 그렇게 하면 가계와 기업에 막대한 비용이 소요되었던 1970년대의 정지된 통화 정책 세계로 돌아가게 될 것&quot;이라고 경고했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2022-09-01T07:20:17.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998143"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미, 우크라군과 워게임 진행, 남부 탈환 집중토록 권고","partialText":"<p><a href=\"http://image.newsis.com/2022/08/31/NISI20220831_0001074197_web.jpg?rnd=20220831043252\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/31/NISI20220831_0001074197_web.jpg?rnd=20220831043252\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 우크라이나군의 반격 준비과정에서 미국이 우크라이나 정부에 작전의 목표와 범위를 너무 확대해 여러 전선에서 교착상태에 빠지지 않도록 촉구했다고 미 CNN이 31일(현지시간) 여러 소식통을 인용해 보도했다. <br /><br />미국의 촉구는 우크라이나군과 함께 실시한 워게임과정을 거쳐 나왔다. 워게임은 우크라이나군이 여러 상황에서 성공을 거두기에 필요한 군사력을 평가할 수 있도록 하는 목적으로 실시됐다. <br /><br />우크라이나군은 당초 보다 대규모의 반격전을 검토했으나 최근 남부 헤르손 지역에만 초점을 맞추고 있다. <br /><br />미 국방부 대변인 패트 라이더 준장은 &quot;미국은 우크라이나와 여러 수준에서 정기적으로 군사대화를 하고 있다. 구체적으로 밝힐 순 없지만 일반적으로 우크라이나군이 당면한 위협을 파악해 러시아 침공에 맞서 방어하도록 돕는다. 결국 우크라이나군이 작전을 최종 결정한다&quot;고 밝혔다. <br /><br />당국자들은 우크라이나군과 러시아군 사이에 전력 차이가 커지는 것으로 보고 있다고 밝힌다. 다만 서방 당국자들은 우크라이나군이 지난 29일 남부 헤르손 지역에서 시작한 반격전을 진정한 의미의 &quot;반격&quot;으로 보기 힘들다고 말한다. <br /><br />한 당국자는 우크라이나군이 점령지를 얼마나 탈환할 수 있을지는 아직 미지수라고 밝혔다. 우크라이나 당국자들도 공격이 느리게 진행될 수 있다면서 혹독한 겨울 추위가 다가오고 이어서 봄철에는 진창이 되기 때문에 전투가 힘들어질 수 있다고 밝혔다.<br /><br />다만 우크라이나군은 고기동다연장로켓(HIMARS) 등 서방의 첨단 무기 및 훈련 지원으로 러시아군과의 전력 격차를 크게 줄였다고 당국자들이 밝혔다. <br /><br />이와 관련 한 미군당국자는 우크라이나군이 러시아군의 장비 우위를 &quot;능력&quot;으로 상쇄하고 있다고 말했다. <br /><br />한 북대서양조약기구(NATO) 고위 당국자는 또 &quot;우크라이나군 헤르손 지역 병력이 크게 늘었다&quot;고 지적했다. <br /><br />한 당국자는 러시아가 우크라이나 남부 공략의 발진기지로 삼고 있는 크름반도에 대한 공격이 매우 뛰어난 전략이라고 지적했다. <br /><br />이에 따라 러시아군은 동부 전선에서 병력을 빼 남부로 돌리고 있다. <br /><br />한편 우크라이나군은 당초 원자력발전소가 있는 자포리자 지역에 대한 대대적 공격 등 보다 광범위한 반격전을 검토했으나 최근 헤르손 지역에만 초점을 맞추고 있다. 이와 관련 우크라이나군은 미국에 남부 탈환에 필요한 무기 지원을 요청하고 있으며 미국은 탄약과 대포, 대전차 미사일 등을 지원해 이미 요구를 충족시켰다고 한 소식통이 밝혔다.<br /><br />워게임을 통해 미국은 우크라이나군의 탈환작전에 가장 필요한 장비와 탄약 및 정보를 잘 알 수 있게 됐다. <br /><br />당국자들은 우크라이나군이 현재 러시아군과 전력이 대등해졌다면서 이는 서방의 지원 만이 아니라 우크라이나군의 높은 사기, 부대 결속력, 전술적 우위, 임기응변 덕분이라고 말한다. <br /><br />그밖에도 우크라이나 국민들이 러시아의 점령에 반발해 적극적으로 러시아군 후방에서 암살 및 파괴활동 등 빨치산활동에 가담하는 것도 효과를 내고 있다. <br /><br />다만 미 당국자들은 우크라이나군이 헤르손 지역 탈환에 성공할 것으로 장담하지는 않는다. <br /><br />미 당국자는 &quot;기대하는 만큼의 대규모 반격전이 있을 것 같지 않다. 그보다는 소규모 부대가 투입될 것&quot;이라고 말했다. 그는 많은 것이 러시아군의 방어 능력에 달렸다면서 러시아군은 지난 6개월 동안 방어를 해본 적이 없다고 밝혔다. <br /><br />올렉시 아레스토비치 우크라이나 대통령 보좌관도 반격전이 &quot;적을 소모시키는 느린 작전이 될 것&quot;이라면서 &quot;빠르게 진행되지는 않을 것이나 우크라이나 전 지역에 우크라이나 국기를 내거는 것으로 끝날 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2022-09-01T06:49:57.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998141"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"GM-LG엔솔 합작 美 현지 첫 배터리 공장 생산 시작","partialText":"<p><a href=\"http://image.newsis.com/2022/07/27/NISI20220727_0019070071_web.jpg?rnd=20220901064523\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/27/NISI20220727_0019070071_web.jpg?rnd=20220901064523\" width=\"130\" /></a></p>[서울=뉴시스] 박준호 기자 = 미국 제너럴모터스(GM)은 31일(현지시간) 미 오하이오에 건설된 새 전기차 배터리 공장이 배터리 생산을 시작하면서 고객이 연방 세금 공제를 받는 데 도움이 될 것이라고 밝혔다고 AP통신 등이 보도했다.<br /><br />오하이오주 워렌 부근에 LG에너지솔루션(LG엔솔)과 합작 투자로 설립된 공장은 생산량을 늘릴 준비를 하고 있다. 합작공장의 대변인은 현재 셀을 생산하고 있지만 아직 선적되진 않았다고 말했다. 이 공장에서 만든 전기차용 셀은 향후 전기차 픽업트럭 허머EV 및 쉐보레 실버라도 EV, 전기차 SUV 캐딜락 리릭을 포함한 GM의 울티엄(Ultium) 배터리가 장착된 차량에 들어갈 것이다.<br /><br />이 공장은 GM의 전기차가 차량당 7500달러의 연방 세금 공제를 받기 위한 요건을 충족하는 데 도움이 된다.<br /><br />최근 발효된 &#039;인플레이션 감축법&#039;에 따라 전기차와 배터리는 북미에서 생산되어야 혜택을 받을 수 있다. 배터리 광물은 미국 내에서 채굴되거나 재활용되어야 한다. 그렇지 않으면 세금 공제의 절반을 잃게 된다. 배터리는 중국산 부품을 쓸 수 없는 점도 또 다른 어려운 장애물이라고 AP통신은 지적했다. <br /><br />이러한 요구 사항은 북미가 중국 및 기타 해외 국가에 의존하지 않도록 전기차에 대한 북미 공급망을 구축하도록 설계되었다.<br /><br />GM은 미 정부의 요구 사항을 충족하기 위해 노력하고 있다고 말한다. 한국의 배터리 제조업체 LG에너지솔루션과 함께 설립한 오하이오 공장은 전기차 판매 활성화의 관건인 세금공제 헤택을 얻기 위한 수순이다. 경쟁사 제품보다 7500달러 더 비싼 전기차를 시장에 내놓고 싶어하는 자동차 제조업체는 없을 것이다.<br /><br />23억 달러, 280만㎡ 규모의 GM·LG에너지솔루션 합작 배터리 공장은 현재 800명을 고용하고 있으며 향후 고용인원은 1300명으로 늘려나갈 예정이다. 이 공장은 GM이 거대한 소형차 조립 공장을 폐쇄한 오하이오주 로드스타운 근처에 있다.<br /><br />GM은 2035년까지 전기 승용차만 생산하는 것을 목표로 하고 있으며 메리 바라 GM 회장은 2010년 중반까지 전기차 시장에서 테슬라를 제치고 1위를 차지하겠다고 공언했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2022-09-01T06:48:28.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998131"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란법원, 고층빌딩 붕괴사건 관련 21명에게 3년형 선고","partialText":"<p><a href=\"http://image.newsis.com/2022/05/28/NISI20220528_0018855976_web.jpg?rnd=20220901063935\"><img border=\"0\" src=\"http://image.newsis.com/2022/05/28/NISI20220528_0018855976_web.jpg?rnd=20220901063935\" width=\"130\" /></a></p>[서울=뉴시스] 차미례 기자 = 이란의 법원이 지난 5월 남서부 도시 아바단의 중심가에서 10층 빌딩이 무너져 40여명이 숨진 사건의 재판에서 관련자 21명에게 모두 3년 징역형을 선고 했다고 이란의 미잔 통신이 8월31일(현지시간)  보도했다. <br /><br />아흐바즈 소재 형사법원은 21명의 피고들에게 건축 안전에 관한 정부의 법률과 규칙을 위반하고 무시한 것은 &quot;준 의도적 살인&quot;에 해당한다면서 5등급 형사범으로 모두 3년형을 선고 했다고 외신들은 전했다. <br /><br />이번 재판의 피고는 민간 건축회사와 건축기술 관련 협회 소속 기술자들,  아바단시 공무원들이다.  이들은 3년형을 마친 뒤에도 민간 건축기술 협회 회원자격 박탈, 관련 기업 취업금지,  2년간 정부 및 공공기관 취업 금지 등을 당하게 된다. <br /><br /> 이들은 선고 20일 이내에 항소할 수 있다고 법률전문 매체인 미잔 통신은 전했다. <br /><br /><p><a href=\"http://image.newsis.com/2022/05/23/NISI20220523_0018838455_web.jpg?rnd=20220901063951\"><img border=\"0\" src=\"http://image.newsis.com/2022/05/23/NISI20220523_0018838455_web.jpg?rnd=20220901063951\" width=\"130\" /></a></p>아바단에서 붕괴한 고층 건물은 &#039;메트로폴&#039;이란 이름의 새 빌딩으로 아바단 중심가의 가장 번화한 길에 다른 사무용 빌딩과 의료기관,  공공기관 청사들 사이에 건축되던 중 5월 23일 무너졌다. <br /><br />그 사고로 수 십명이 건물 잔해에 깔려서 일부는 구조되고 40여명이 사망한 채로 발굴되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2022-09-01T06:45:32.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998132"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라전 189일, 우크라 &quot;헤르손 3개 지역 작전 성공&quot;…러 &quot;적 반격에 실패&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/08/31/NISI20220831_0019189388_web.jpg?rnd=20220831092147\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/31/NISI20220831_0019189388_web.jpg?rnd=20220831092147\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 러시아의 우크라이나 침공 189일째인 31일(현지시간) 우크라이나군은 러시아가 장악한 헤르손 3개 지역에서 진행한 군사작전이 성공했다고 밝혔다. <br /><br />가디언에 따르면 유리 소볼레프스키 헤르손 행정부 부수반은 이날 우크라이나가 헤르손, 베리슬라우, 카호우카 지역 작전에서 성공을 거뒀다고 평가했다. 그러나 소볼레프스키 부수반은 더 구체적인 작전에 대해서는 말을 아꼈다.<br /><br />반면 러시아 국방부는 우크라이나가 남부 지역에서 반격을 시도했지만 실패했다고 주장했다.<br /><br />러시아 국방부는 31일 정례 브리핑에서 우크라이나군이 병력과 장비 면에서 남부 지역에서 큰 손실을 입었다고 밝혔다.<br /><br />러시아는 또 우크라이나 헬기 3대를 격추시켰다며 우크라이나군이 남부 전선에서 조종사 4명을 잃었다고 전했다.<br /><br />우크라이나는 이날 러시아가 자포리자 원전 부근 도시를 포격했다며 이는 위험한 도발이라고 맹비난했다. <br /><br />예벤 예브투셴코 니코폴 시장은 러시아군이 원전에서 가까운 도시인 에네르고다르를 포격하고 있다며 &quot;이는 위험한 도발&quot;이라고 비판했다.<br /><br />이와 관련 드미트로 올로프 에네르고다르 시장은 러시아군에 의해 발사된 포탄 하나가 시의회가 있는 건물을 강타했다고 말했다.<br /><br /><p><a href=\"http://image.newsis.com/2022/08/30/NISI20220830_0001073498_web.jpg?rnd=20220830102440\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/30/NISI20220830_0001073498_web.jpg?rnd=20220830102440\" width=\"130\" /></a></p>이번 공격은 라파엘 그로시 국제원자력기구(IAEA) 사무총장이 이끄는 팀이 자포리자 원전 사찰을 위해 키이우에서 출발한지 몇 시간만에 발생했다.<br /><br />IAEA 사찰단은 원전에서 약 55㎞ 떨어진 도시인 자포리자에 도착했다.<br /><br />그로시 사무총장은 IAEA 사찰단의 임무는 핵 폭발과 같은 재앙을 방지하기 위한 &#039;기술적 임무&#039;라고 말했다.<br /><br />러시아는 우크라이나를 침공한 직후 자포리자 원전을 장악하며 단지 내 진지를 구축했다. 최근 원전 주변 부지에 폭격이 가해지면서 사고 우려가 커지고 있지만 양측은 서로에게 책임이 있다고 주장했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2022-09-01T06:29:21.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998128"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 사무총장 &quot;북한이 코로나 핑계로 인권 탄압 강화&quot;","partialText":"<p><a href=\"http://image.newsis.com/2021/09/21/NISI20210921_0017968983_web.jpg?rnd=20210921000850\"><img border=\"0\" src=\"http://image.newsis.com/2021/09/21/NISI20210921_0017968983_web.jpg?rnd=20210921000850\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 안토니우 구테흐스 유엔 사무총장이 31일(현지시간) 북한이 코로나 통제 조치로 주민의 권리와 자유에 대한 억압을 한층 강화했음을 지적했다고 미국의 소리가 1일 보도했다. <br /><br />구테흐스 사무총장은 &#039;북한 내 인권상황에 대한 유엔 사무총장 총회 보고서&#039;에서 지난해 8월부터 지난 7월까지 접수된 정보를 통해 북한 당국이 주민의 권리와 자유에 대한 억압을 한층 강화했음을 확인했다고 밝혔다. <br /><br />그는 또 주민의 의지를 억압하고 분열시키며 주민사이에 불신을 심고 모든 집단적 의지 또는 문화의 출현을 억누르기 위해 감시, 강압, 공포, 처벌 등의 수단을 사용하는 북한의 정치안보 구조 안에서 인권탄압이 강화됐다고 지적했다. <br /><br />그는 유엔 안전보장이사회가 단독으로 또는 유엔 총회의 권고에 따라 북한 인권상황을 국제형사재판소에 회부하는 등의 조치를 통해 책임을 규명해야 한다고 밝혔다. <br /><br />보고서는 오는 다음달 열리는 유엔 총회에 제출될 예정이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2022-09-01T06:08:44.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998129"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"참호 대피도 소용없다…러시아군 머리 위서 ‘쾅’(영상)","partialText":"<p><a href=\"http://image.newsis.com/2022/08/31/NISI20220831_0001075083_web.jpg?rnd=20220831164112\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/31/NISI20220831_0001075083_web.jpg?rnd=20220831164112\" width=\"130\" /></a></p><br />[서울=뉴시스] 김광원 기자 = 러시아 군 점령지에 대한 우크라이나 군의 반격이 거세지는 가운데 참호로 대피한 러시아 군이 박격포 공격을 받는 영상이 공개됐다.<br /><br />30일(현지시간) 데일리메일에 공개된 영상을 보면 도네츠크 공항 인근의 참호에서 이동 중이던 러시아 군인들 머리 위로 폭탄이 떨어졌다. 사상자는 확인되지 않았다.<br /><br />우크라이나는 남부 헤르손에서도 교량과 러시아군 무기고, 지휘소를 파괴했다고 주장했다.<br /><br />우크라이나는 남부 지역 수복 작전을 본격 개시한 가운데 일부 러시아 방어선을 돌파하고 4개 마을을 탈환했다고 밝혔다. 반면 러시아는 우크라이나군의 공세가 실패하고 있다고 주장하며 &#039;특별 군사 작전&#039;은 계획대로 진행될 것이라고 했다.<br /><br /><br />외신들에 따르면 올렉시 아레스토비치 대통령실 보좌관은 &quot;우리는 헤르손 지역을 포함해 다양한 방향에서 반격을 시작했다&quot;며 &quot;다방면에서 러시아군 방어선을 뚫었고 이 지역 4개 마을을 탈환했다&quot;고 말했다.<br /><br />또 헤르손 지역 드니프로강 교량 파괴 후 러시아군이 보급선으로 사용하던 선박도 공격했다고 밝혔다.<br /><br />볼로디미르 젤렌스키 대통령은 전날 밤 연설에서 러시아군에 &quot;살고 싶으면 도망쳐야 할 때&quot;라면서 &quot;우크라이나 영토에 (러시아군이) 설 자리는 없다. 우리는 점령자들을 국경까지 쫓아갈 것&quot;이라고 경고했다.<br /><br />반면 러시아는 우크라이나군 공세는 실패하고 있다고 주장하면서 이른바 &#039;특별 군사 작전&#039;은 계획대로 진행될 것이라고 자신했다.<br /><br />몇 달 째 전쟁이 교착상태에 빠진 가운데 동부, 남부지역에 대한 포격이 지속돼 민간인 피해가 늘어나고 있다. <br /><br />또 러시아가 점령한 자포리자 핵발전소 주변에서 포격전이 잇따르면서 방사능 누출 공포가 확산하고 있다. <br /><br />드니프르 강 건너 핵발전소 맞은편에 위치한 니코폴에도 미사일 공격이 이어져 버스 정류장, 가게와 어린이 도서관이 파괴됐다. <br /><br />우크라이나는 러시아가 핵발전소에서 50km 떨어진 자포리자 시에도 미사일 공격을 퍼부었다고 밝혔다.<br />\n◎공감언론 뉴시스 light82@newsis.com","date":"2022-09-01T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220831_0001996789"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"주심 대법관 내일 퇴임…&#039;日강제징용 배상 사건&#039; 운명은","partialText":"<p><a href=\"http://image.newsis.com/2019/08/15/NISI20190815_0015500238_web.jpg?rnd=20190815213549\"><img border=\"0\" src=\"http://image.newsis.com/2019/08/15/NISI20190815_0015500238_web.jpg?rnd=20190815213549\" width=\"130\" /></a></p><br />[서울=뉴시스] 김재환 기자 = 일제강점기 시절 강제동원 피해자들에게 손해배상금 지급을 미루고 있는 미쓰비시중공업(미쓰비시)의 국내자산 매각이 이뤄질 수 있을지 관심이 쏠린다. 일각에선 사건을 맡고 있는 주심 대법관이 이번주 퇴임하기 때문에 대법원 결론이 임박했다는 관측도 내놓는다. <br /><br />그러나 대법원이 결론을 내놓으려면 주심 대법관 한 명의 의지나 사정이 아닌, 심리에 참여하는 대법관들의 의견 일치가 필수적이라는 점에서 판단 시점을 예단하긴 어려운 상황이다.<br /><br />1일 법원에 따르면 김재형(57·사법연수원 18기) 대법관은 오는 2일 퇴임식을 연다.<br /><br />대법원 3부(주심 김재형 대법관)는 미쓰비시가 특허권 2건에 대한 특별현금화명령에 불복해 낸 재항고 사건을 심리 중이다. 이와 함께 대법원 2부(주심 이동원 대법관)도 상표권 2건 관련 특별현금화명령에 대한 미쓰비시 측 재항고를 검토하고 있다.<br /><br />강제동원 피해자인 양금덕씨와 김성주씨는 일제강점기 시절 미쓰비시가 운영하던 공장에 투입됐지만 임금을 받지 못해 손해배상 소송을 청구했다. 이들은 지난 1999년부터 일본정부와 미쓰비시를 상대로 한 소송을 벌였지만, 일본 도쿄 최고재판소는 2008년 11월 최종 패소 판결했다.<br /><br />그러나 우리 대법원은 지난 2012년 양씨 등 강제동원 피해자들에게 손해배상 청구권이 인정된다는 취지로 판결했다. 이에 양씨 등 5명은 미쓰비시를 상대로 손해배상 소송을 냈다.<br /><br />대법원은 지난 2018년 11월29일 미쓰비시가 양씨 등 5명에게 각각 8000만원을 배상하라고 판결했다. 양씨와 같은 강제동원 피해자들이 일본 기업을 상대로 손해배상을 청구할 수 있는 권리는 지난 1965년 체결된 한·일청구권으로 소멸하지 않았다는 취지였다.<br /><br />하지만 미쓰비시는 양씨 등에게 돈을 지급하지 않았고, 소송이 이어지는 과정에서 양씨와 김씨를 제외한 다른 피해자 3명은 별세했다.<br /><br />법원은 미쓰비시가 손해배상금을 지급할 수 있도록 국내에 보유하고 있던 특허권 6건과 상표권 2건에 대해 압류를 결정했다. 미쓰비시 측이 불복했지만, 대법원은 지난해 9월과 12월 특허권 4건과 상표권 2건에 대한 압류를 확정했다. 나머지 2건은 피해자가 숨져 소송을 대신할 사람을 지정하는 문제 때문에 하급심에 머물러 있다.<br /><br />이후 압류된 특허권과 상표권을 매각하는 특별현금화 절차가 진행됐다.<br /><br />법원은 양씨와 김씨의 배상에 관한 특허권 2건과 상표권 2건에 대해 특별현금화 명령을 내렸고, 미쓰비시 측이 잇따라 불복해 대법원 판단을 앞두고 있다. 나머지 특허권 4건에 관한 소송은 하급심에서 심리 중이다.<br /><p><a href=\"http://image.newsis.com/2022/08/30/NISI20220830_0019187710_web.jpg?rnd=20220830145125\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/30/NISI20220830_0019187710_web.jpg?rnd=20220830145125\" width=\"130\" /></a></p><br />일각에선 대법원이 이번달 중 결론을 내릴 것이라는 전망이 나오기도 했다. <br /><br />대법원은 사건을 접수한 지 4개월 이내에 본안 심리를 하지 않고 원심을 유지하는 심리불속행 판단을 내릴 수 있다. 양씨 사건의 경우 지난달 중순을 기준으로 접수 4개월째가 돼 대법원이 판단을 내리는 것 아니냐는 얘기가 나왔지만, 현실화하지는 않았다. 대법원의 심리는 심리불속행 기간과 무관하게 이뤄지기 때문이다.<br /><br />최근에는 양씨 사건의 주심인 김재형 대법관의 퇴임 일정을 근거로 이번주 중 대법원 판단이 나올 것이라는 관측도 제기되는 중이다.<br /><br />김 대법관의 임기는 오는 9월4일 자정까지인데, 이틀 전인 2일 퇴임식이 진행된다. 통상 퇴임식을 열고 나면 재판 등 업무에 참여하지 않기 때문에 김 대법관이 양씨 사건에 대한 판단을 내릴 수 있는 건 사실상 이날이 마지막이다.<br /><br />물론 김 대법관의 퇴임 일정도 이번 사건의 결론이 내려지는 시점에 영향을 미치지 않을 가능성이 높다.<br /><br />대법원의 사건은 주심 1명과 대법관 3명으로 구성된 소부에서 심리가 이뤄진다. 소부에서 결론을 내리기 위해선 참여한 대법관들의 의견 일치가 필요하며, 합의에 이르지 못할 경우 14명의 대법관이 심리하는 전원합의체에 회부된다.<br />      <br />즉 대법관들의 논의가 끝나야 이번주 중 판단이 나오는 것이지, 김 대법관의 퇴임은 결정적인 변수가 아닌 셈이다. <br /><br />한편 외교부는 조만간 강제징용 피해 문제를 해결하기 위한 4차 민관협의회를 열 예정이다.<br />\n◎공감언론 뉴시스 cheerleader@newsis.com","date":"2022-09-01T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220831_0001997801"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日관광객 2년5개월만에 1만명선 회복…관광교류 복원 속도","partialText":"<p><a href=\"http://image.newsis.com/2022/06/29/NISI20220629_0018971952_web.jpg?rnd=20220629153650\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/29/NISI20220629_0018971952_web.jpg?rnd=20220629153650\" width=\"130\" /></a></p>[서울=뉴시스] 박주연 기자 = 한국을 찾은 일본인 관광객이 월 1만명선을 회복했다. 2020년 2월 이후 2년5개월만이다. 한일 양국의 입국 규제 완화로 양국 관광 교류 복원에 속도가 붙고 있다는 분석이다. <br /><br />1일 한국관광공사에 따르면 지난달 한국을 방문한 일본인 관광객은 1만1789명으로, 지난해 같은 달에 비해 1238.1% 증가했다. <br /><br />일본인 방한 관광객은 코로나19가 본격화하기 전인 2020년 2월까지 매월 20만~30만명대였다. 하지만 코로나19가 확산하며 2020년 3월 1만명대가 무너졌고, 4월에는 360명까지 줄었다. 이후 2000명대 아래에서 등락을 거듭하다 무비자 관광이 재개된 6월 5000명대를 회복했다. <br /><br />정부가 8월 한달간 시행됐던 일본·대만·마카오 대상 한시 무비자 입국을 오는 10월 말까지로 연장하며 일본인 관광객들의 방한관광 회복은 더욱 빨라질 것으로 예상된다. 다음달 3일부터는 입국전 PCR 검사까지 폐지되며 본격적인 수요 회복이 기대된다.<br /><br />우리 국민의 방일 관광 역시 빠른 회복세를 보이고 있다. <br /><br />일본정부관광국에 따르면 7월 한국인 방일 관광객은 2만400명으로, 6월(1만1200명)에 비해 두 배 가까이 늘었다. 코로나19 이전인 2019년 7월(56만1700명)에 비하면 여전히 미약하지만 회복세는 가파르다.<br /><br />일본 정부가 다음달 7일부터 &#039;가이드 없는 패키지 투어&#039;를 허용하며 우리 국민의 방일 관광은 더욱 증가할 것으로 보인다. <br /><br /><p><a href=\"http://image.newsis.com/2022/06/29/NISI20220629_0018970491_web.jpg?rnd=20220629100732\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/29/NISI20220629_0018970491_web.jpg?rnd=20220629100732\" width=\"130\" /></a></p>일본은 지난 6월부터 관광객들에게 국경을 개방했지만 가이드가 동행하는 패키지 여행만을 허용해왔다. 하지만 다음달부터는 여행사를 통해 비자를 신청하기만 하면 에어텔 등 사실상 자유여행에 가까운 여행을 즐길 수 있게 됐다. 일본 정부는 백신3차 접종자에 한해 코로나19 PCR검사 음성 증명서 제출 의무도 면제한다. <br /><br />업계 관계자는 &quot;기존에도 관광 안내원이 동행할 경우 1인 패키지 여행이 가능했다&quot;며 &quot;이번 조치로 자유도가 더욱 높아졌다&quot;고 설명했다. 그는 &quot;다만 여행사들은 마진이 큰 여행상품에 여행객들을 모객하려는 경향이 있는 만큼 여행사들의 움직임을 지켜볼 필요가 있다&quot;고 했다. <br /><br />다른 관계자는 &quot;코로나 이전 한일 양국의 관광교류 규모는 연간 1000만명에 이르렀다&quot;며 &quot;한국과 일본 양국이 입국 규제를 완화하고 있는 만큼 관광교류도 빠르게 회복될 수 있을 것으로 기대된다&quot;고 밝혔다.<br /><br />한편, 일본은 2001년부터 2018년까지 한국인이 가장 많이 찾은 해외여행지 1위였다. 코로나19 직전까지 한 해 700만명 가량이 일본 여행을 떠났다. 일본에서도 연간 300만명 정도가 한국을 찾았다.<br />\n◎공감언론 뉴시스 pjy@newsis.com","date":"2022-09-01T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220831_0001997926"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 연준 긴축 공포에 나흘째 하락…다우 0.88%↓","partialText":"<p><a href=\"http://image.newsis.com/2022/03/15/NISI20220315_0018594234_web.jpg?rnd=20220315062008\"><img border=\"0\" src=\"http://image.newsis.com/2022/03/15/NISI20220315_0018594234_web.jpg?rnd=20220315062008\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 뉴욕증시가 4거래일 연속으로 하락 마감했다. <br /><br />미 연방준비제도(Fed.연준)의 기준 금리 인상 기조가 계속될 것이라는 전망이 나오면서 주가지수를 끌어내렸다.<br /><br />마켓워치에 따르면 31일(현지시간) 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스 30 산업평균지수는 전장대비 280.44포인트(0.88%) 내린 3만1510.43에 거래를 마쳤다.<br /><br />대형주 위주인 스탠더드 앤드 푸어스(S&P) 500 지수는 31.16포인트(0.78%) 하락한 3955.00에, 기술주 중심의 나스닥 지수는 66.93포인트(0.56%) 내린 1만1816.20에 장을 마감했다.<br /><br />제롬 파월 의장은 지난 26일 잭슨홀 회의에서 &quot;인플레이션 억제를 위해 긴축 정책을 이어가야 한다&quot;고 밝혔다. 그는 또 &quot;고통이 따를 수 있다&quot;며 경기 침체 위험에도 물가 안정을 우선시하겠다는 의지를 강조했다.<br /><br />엎서 마감한 유럽증시도 연준 긴축과 경기침체에 대한 우려로 하락 마감했다. <br /><br />유로존 단일통화권 19개 국의 소비자물가 상승률이 8월에 9.1%를 기록했다고 31일 유럽연합(EU) 통계 당국이 발표했다.<br /><br />이에 오는 8일 열리는 유럽중앙은행(ECB)의 정책이사회에서 기준금리가 0.75%포인트 인상될 수 있다는 전망이 우세해졌다.<br /><br />한편 암호화폐 정보 사이트 코인마켓캡에 따르면 미국 동부시간 오후 4시45분 기준 비트코인은 전날대비 1.07% 오른 2만185.03달러에 거래 중이다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2022-09-01T05:54:06.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998127"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;인플레 감축법 대응&#039; 정부대표단 &quot;범부처 공동협의 창구 미국에 제안&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/01/NISI20220901_0001075258_web.jpg?rnd=20220901051752\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/01/NISI20220901_0001075258_web.jpg?rnd=20220901051752\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자,  김난영 특파원 = 미국 인플레이션 감축법(IRA·Inflation Reduction Act)으로 인한 우리 기업 피해 대응차 현지에 급파된 정부 대표단은 31일(현지시간) 양국의 부처들이 이 문제를 논의할 공동 협의 창구를 제안했고 미국 측도 이에 긍정적인 반응을 보였다고 밝혔다. <br /><br />정부대표단은 또 양국 정부 간 실무 논의에 백악관 관계자도 참석했다며 백악관에서도 이 문제를 진지하게 생각하고 있다고 전했다.<br /><br />대표단을 이끄는 안성일 산업통상자원부 신통상질서전략실장은 이날 2박 3일간의 미국 일정을 마치고 워싱턴DC 인근 덜레스 공항을 통해 귀국길에 오르면서 취재진에게 이같이 말했다.<br /><br />안 실장은 방미 기간 미 무역대표부(USTR), 상무부, 재무부, 국무부 등 관련 부처를 모두 방문했고 IRA가 입법 사항인 만큼 상원 수석전문위원을 만나 한국산 전기차 보조금 차별 문제를 협의했다고 설명했다.<br /><br />그는 미국의 각 부처가 기본적으로 한국이 제기한 우려에 대해서 이미 알고 있었다면서 &quot;우리의 상황 기업 입장, 국회 분위기 등을 전달했고 미국 측은 그 심각성을 진지하게 받아들였다&quot;고 말했다.<br /><br />특히 안 실장은 대표단이 USTR를 방문했을 백악관 관계자도 함께 참석했다며 &quot;백악관에서도 이 문제를 진지하게 생각하고 있다고 느꼈다&quot;고 강조했다.<br /><br />이어 &quot;그들도 이 문제를 굉장히 중요하게 생각하는 등 우리의 우려를 알고 있었다&quot;며 &quot;한국을 중요한 동맹국이라고 여기면서 자신들도 준비가 돼 있으니 같이 논의하자고 하더라&quot;고 밝혔다. <br /><br />안 실장은 여러 부처가 이 문제에 관련돼 있는 만큼 공동 협의 창구가 필요하다는 의견을 제시했고 미국도 그와 같은 방식으로 논의할 준비가 됐다는 반응을 보였다고 전했다.<br /><br />그는 오는 9월 5~6일 안덕근 통상교섭본부장이 미국을 방문할 때 공동 협의 창구에 대한 보다 구체적인 논의가 이뤄질 것으로 보인다고 말했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com, imzero@newsis.com","date":"2022-09-01T05:29:00.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998126"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"백악관 &quot;미중 대면 정상회담 개최 위해 노력…논의 계속&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/07/28/NISI20220728_0019076178_web.jpg?rnd=20220729093416\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/28/NISI20220728_0019076178_web.jpg?rnd=20220729093416\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 낸시 펠로시 미국 하원의장 등 미국 정치인들이 잇달아 대만을 방문하면서 긴장이 고조되고 있는 가운데 백악관은 31일(현지시간) 조 바이든 미국 대통령과 시진핑 중국 국가주석 간 미중 정상회담을 개최하기 위한 논의는 게속되고 있다고 밝혔다.<br /><br />존 커비 백악관 국가안보회의(NSC) 전략소통 조정관은 이날 전화 브리핑에서 &quot;(정상회담) 날짜와 장소를 정하기 위한 노력은 계속되고 있으나 아직 확정된 것은 없다&quot;고 말했다고 폭스뉴스가 보도했다.  <br /><br />앞서 백악관은 바이든 대통령과 시 주석이 지난달 28일 전화통화를 했을 때 대면 정상회담을 위한 실무 논의를 진행하기로 했다고 밝혔지만 대만을 둘러싼 미중 간 갈등으로 논의가 원만히 이뤄지지 못했다.<br /><br />바이든 대통령과 시 주석은 오는 11월 인도네시아 발리에서 열리는 주요 20개국(G20) 정상회담에 나란히 참석할 예정이어서 대면 회담이 열릴 가능성이 있다고 폭스뉴스는 전했다.<br /><br />커비 조정관은 또 미국은 중국의 무인기가 대만 영공을 비행했다는 사실을 알고 있다면서 중국이 대만 해협의 현 상황을 영구적으로 바꾸려고 하고 있다&quot;고 비판했다. <br /><br />그는 &quot;미국은 (대만 해협) 현상을 바꾸는 것을 용납하지 않겠다고 공개적으로 밝혔다&quot;며 &quot;우리는 결코 이런 시도를 인정하지 않을 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2022-09-01T04:27:38.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998123"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽증시, 연준 긴축·경기침체 우려로 하락 마감…DAX  0.97%↓","partialText":"<p><a href=\"http://image.newsis.com/2022/01/03/NISI20220103_0000906381_web.jpg?rnd=20220103202835\"><img border=\"0\" src=\"http://image.newsis.com/2022/01/03/NISI20220103_0000906381_web.jpg?rnd=20220103202835\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 유럽 증시는 31일(현지시간) 연방준비제도(Fed·연준)의 고강도 긴축과 경기침체에 대한 우려로 하락 마감했다.<br /><br />CNBC에 따르면 독일 프랑크푸르트 증시의 DAX 지수는 전장대비 126.18포인트(0.97%) 하락한 1만2834.96에 거래를 마감했다.<br /><br />프랑스 파리 증시의 CAC40 지수는 85.12포인트(1.37%) 내린 6125.10에 장을 마쳤다,<br /><br />영국의 FTSE 100 지수도 전거래일보다 77.48포인트(1.05%) 하락한 7284.15에 장을 마감했다.<br /><br />범유럽 스톡스 600 지수는 종가 기준으로 4.69포인트(1.12%) 내린 415.12에 장을 마쳤다.<br /><br />반면 여행 및 레저 관련 주가는 이날 흐름과 반대로 0.6% 올랐다.<br /><br />제롬 파월 연준 의장이 지난 29일 높은 금리 기조를 유지하겠다고 발언한 이후 투자자들 사이에서 불안감이 커지고 있다. <br /><br />한편 유로존 단일통화권 19개 국의 소비자물가 상승률이 8월에 9.1%를 기록했다고 31일 유럽연합(EU) 통계 당국이 발표했다.<br /><br />이에 오는 8일 열리는 유럽중앙은행(ECB)의 정책이사회에서 기준금리가 0.75%포인트 인상될 수 있다는 전망이 우세해졌다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2022-09-01T03:36:58.000Z","url":"http://www.newsis.com/view?id=NISX20220901_0001998122"}]