[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[여행을 떠나요] 2천년을 지킨 ‘불사의 군대’ 중국 진시황 병마용","partialText":"<img alt=\"중국 산시성 중심도시인 시안(西安, 서안)의 병마용갱. 병마용갱 안에는 흙으로 만든 약 8000명에 달하는 병사와 520두의 말, 그리고 130대의 전차가 매장돼 있다. 병마용은 진시황의 무덤을 지키기 위해 만들어진 토용군단으로, 중국 최초의 통일 제국을 이룬 진시황의 위용을 상징한다. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3182888_3224343_5035.jpg\" />\r\n중국 산시성 중심도시인 시안(西安, 서안)의 병마용갱. 병마용갱 안에는 흙으로 만든 약 8000명에 달하는 병사와 520두의 말, 그리고 130대의 전차가 매장돼 있다. 병마용은 진시황의 무덤을 지키기 위해 만들어진 토용군단으로, 중국 최초의 통일 제국을 이룬 진시황의 위용을 상징한다. (제공: 트래블아이)\r\n\r\n\r\n\r\n\r\n높이 76m의 피라미드형 무덤\r\n\r\n건설 인력에만 70만명 동원돼\r\n\r\n주변 경관과 어우러져 &lsquo;압도적&rsquo;\r\n\r\n토용군단, 거대한 규모 자랑해\r\n\r\n생동감 넘치는 섬세한 조각들\r\n\r\n궁수&middot;전차배열 등 볼거리 풍성\r\n\r\n\r\n[천지일보=최치선 여행전문기자] 10월, 역사 여행을 계획하고 있다면 중국 산시성의 중심도시인 &lsquo;시안(西安, 서안)&rsquo;으로 가보자. 중국 시안은 로마, 카이로, 아테네와 더불어 세계 4대 고도(古都)로 중국 역사와 문화를 대표하는 중요한 도시 중 하나다. 시안은 1100여년 동안 13개 왕조의 수도였으며, 정치&middot;경제&middot;문화적 중심지 역할을 했다. 특히 진시황릉과 병마용이 위치한 이곳은 수많은 관광객이 찾는 명소다.\r\n\r\n병마용은 진시황의 무덤을 지키기 위해 만들어진 토용군단으로, 중국 최초의 통일 제국을 이룬 진시황의 위용을 상징한다. 병마용에 있는 그 거대한 규모와 정교한 조각상들은 2000년의 세월을 넘어 현대인에게도 경외감을 불러일으킨다. 각각의 병사들은 독특한 표정을 가지고 있으며, 섬세한 조각은 금방이라도 살아 움직일 듯 생생하다. 지금부터 진시황릉과 병마용이 있는 시안으로 안내한다.\r\n\r\n\r\n<img alt=\"병마용에서 출토된 청동마차. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3182888_3224344_5058.jpg\" />\r\n병마용에서 출토된 청동마차. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆진시황릉, 고대 신비 품은 거대한 무덤\r\n\r\n중국 산시성 시안 린퉁구 원산원에서 진시황릉을 찾았다. 이곳은 중국 최초의 황제 &lsquo;진시황&rsquo;의 마지막 안식처로, 기원전 246년부터 208년까지 무려 38년간의 대공사를 거쳐 완공된 장소다. 높이 76m의 피라미드형 구조를 가진 진시황릉은 그 자체로도 경이롭지만, 주변의 경관과 어우러져 더욱 압도적인 느낌을 준다.\r\n\r\n입구에 들어서자마자 느껴지는 웅장함에 압도당했다. 외성과 내성으로 나뉜 이 구조물은 당시 진나라의 수도인 함양의 형상을 본따 설계됐다. 외성의 둘레는 6.3㎞, 내성은 2.5㎞에 달하며, 현재 보이는 산은 내성의 남서쪽에 위치해 있다. 이곳에 들어서면 과거의 역사가 살아 숨 쉬는 듯한 기분이 든다.\r\n\r\n이곳은 아직 매장실과 부장품들이 완전히 발굴되지 않아 신비감이 더해진다. 관이 안치된 매장실은 여전히 그 비밀을 간직하고 있으며, 고고학자들은 이곳에서 새로운 유물들을 찾기 위해 끊임없이 발굴 작업을 진행 중이다. 진시황릉 주변에서 만난 관광객들은 이곳의 신비로운 매력에 감탄하며 사진을 찍기에 바쁘다.\r\n\r\n진시황의 통치 아래, 이 무덤의 건설에는 최대 70만명이 동원됐다고 전해진다. 이들은 지하수가 3번이나 나올 정도로 깊이 땅을 팠고, 구리를 부어 다양한 구조물을 만들었다. 매장실에는 궁궐과 진기한 보물이 함께 묻혔다는 기록이 남아 있지만, 그 진위에 대해서는 많은 논란이 있다. 이러한 이야기를 들으니, 이곳의 역사적 가치가 더욱 와닿는다.\r\n\r\n진시황릉은 또한 역사 속 반란과 도굴의 아픔을 간직하고 있다. 항우가 이곳을 도굴하던 중 발생한 화재로 목조 구조물이 소실됐다는 전설이 전해지지만, 그 진위는 여전히 의문으로 남아 있다. 이처럼 역사적 사건들이 얽혀 있는 장소에서 느껴지는 긴장감은 특별한 경험을 선사한다.\r\n\r\n1987년 유네스코 세계문화유산으로 지정된 진시황릉은 단순한 무덤이 아니다. 중국의 역사와 문화의 상징으로, 고대의 신비를 품은 이곳은 매년 수많은 관광객들을 끌어들이고 있다. 진시황릉을 방문하며 느낀 경외감은 오래도록 기억에 남을 것이다. 고대의 숨결이 느껴지는 이곳에서 우리는 시간의 흐름을 뛰어넘어 진정한 역사적 순간을 경험할 수 있었다.\r\n\r\n\r\n<img alt=\"병마용에서 출토된 토용 병사. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3182888_3224345_517.jpg\" />\r\n병마용에서 출토된 토용 병사. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆진시황 지키는 토용군단 &lsquo;병마용&rsquo;\r\n\r\n중국 시안의 진시황릉에서 1.5㎞ 떨어진 곳에 위치한 병마용은 세계적으로도 손꼽히는 고고학적 유적지이다. 1974년 농민이 우물을 파다 우연히 발견한 이곳은 진시황릉을 지키기 위한 토용군단(흙 군대)의 일부였다. 병마용갱 안에는 흙으로 만든 약 8000명에 달하는 병사와 520두의 말, 그리고 130대의 전차가 매장돼 있다. 아직도 상당수의 병마용은 땅속에 묻혀 있으며, 발견된 병사와 말은 오늘날까지 그 기운을 잃지 않은 채 진시황의 무덤을 지키고 있다.\r\n\r\n진시황의 병마용은 총 3개의 주요 갱도로 나뉘어 있다. 이들 중 가장 큰 1호갱은 230m 길이, 62m 너비의 거대한 구덩이로, 실제로 보병 부대가 마치 전장에 나선 것처럼 병사들이 일렬로 늘어서 있다. 방문객들은 그 앞에서 실제로 군대의 행렬을 지켜보는 듯한 느낌을 받을 수 있다. 이 병사들은 하나같이 살아있는 듯한 자세와 표정을 갖추고 있어, 그 시절 병사들이 어떻게 생겼는지 생생히 떠올리게 한다.\r\n\r\n병사들의 키는 대체로 170㎝에서 190㎝ 사이로, 현대 기준으로도 상당히 건장한 편이다. 병마용 제작 당시의 기술과 장인들의 솜씨가 얼마나 뛰어났는지를 보여주는 증거이다. 병사들의 얼굴과 몸체는 각각 따로 제작된 후 결합됐으며, 8종류의 틀을 사용해 각기 다른 얼굴 특징을 만들었다. 놀라운 점은 각각의 병사 얼굴이 모두 다르다는 것이다. 이는 진시황이 자신의 무덤을 지키는 병사들을 실물처럼 만들고자 했던 의지를 보여주는 부분이다.\r\n\r\n또한, 이 병사들은 모두 실제 군대를 모델로 만들어졌다는 학계의 연구 결과도 흥미롭다. 영국 유니버시티 칼리지 런던과 중국의 진시황릉 박물관 공동 연구팀은 병마용에 있는 병사들의 귀 모양을 분석한 결과, 각 병사들이 실제 사람을 모델로 했다는 사실을 밝혀냈다. 이는 진시황이 자신의 죽음 이후에도 실제 병사들의 위용을 지키고자 한 것으로 해석된다.\r\n\r\n제2병마용갱은 병마용 유적지 중에서 가장 다양한 군사 부대의 배열을 볼 수 있는 곳으로, 가장 복잡한 전투 형식을 갖춘 갱도다. 1976년에 발견된 이 갱도는 약 6000㎡의 면적을 차지하고 있으며, 총 1300개의 병사와 말, 80대 이상의 전차가 배치돼 있다. 특히 이 갱은 궁수, 기병, 보병 등 다양한 병종이 혼합돼 전술적인 배치가 이뤄져 있는 점이 눈에 들어온다.\r\n\r\n\r\n<img alt=\"진시황릉 박물관에 전시된 우마차와 우골. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3182888_3224349_5133.jpg\" />\r\n진시황릉 박물관에 전시된 우마차와 우골. (제공: 트래블아이)\r\n\r\n\r\n\r\n제2갱의 네 가지 주요 전투 배열 중 하나는 궁수 배열로, 동서로 뻗은 통로에 서 있는 궁수들과 무릎을 꿇은 궁수들이 조합된 독특한 형태다. 또 다른 하이라이트는 남쪽에 있는 전차 배열로, 이 배열에는 64대의 전차가 8줄로 나란히 배치돼 있다. 중앙에는 기병과 보병이 결합된 혼합 부대가 있는데, 여기서는 각 기병이 활을 쥐고 말을 몰고 있는 모습을 볼 수 있다.\r\n\r\n제3병마용갱은 병마용 유적지에서 가장 작지만, 전체 군대의 지휘본부 역할을 했다는 점에서 그 중요성이 크다. 1976년에 발견된 이 갱도는 약 520㎡의 면적을 차지하며, &lsquo;凹&rsquo; 자 모양의 독특한 구조로 돼 있다. 내부에는 68명의 병사와 한 대의 전차가 출토됐는데, 이들 대부분은 다른 갱도와 달리 얼굴을 맞대고 서 있는 특징이 있다. 이 병사들은 실제 전투가 아닌, 지휘관들을 보호하고 명령을 따르는 위치에 있었던 것으로 보인다. 갱 내부에서 발견된 전차는 다른 갱의 것들과 달리 4마리의 말이 끄는 특수한 전차로, 지휘관들의 이동을 위한 것으로 추정된다​.\r\n\r\n특히 눈에 띄는 점은 이곳에 있는 병사들 중 많은 이들이 머리가 없는 상태로 발견됐다는 것이다. 이는 고의적인 파괴나 도굴에 의해 손상된 것으로 보이며, 발굴 과정에서 현지 마을 주민이 벽에서 병사의 머리를 발견한 일화도 있다. 이곳은 군사 전략을 수립하는 장소로 사용됐으며, 무기가 아닌 의식용 도구로 보이는 물품들도 함께 발견됐다.\r\n\r\n병마용의 발굴 과정은 매우 신중하게 진행되고 있다. 발굴 초기에는 병마용이 채색된 채로 발견됐으나, 공기와 햇빛에 노출되면서 색이 빠르게 사라져버렸다. 이러한 문제로 인해 중국 정부는 병마용과 진시황릉의 발굴을 기술이 더 발전하기 전까지 보류하고 있다. 여전히 흙 속에 묻혀 있는 수많은 유물들은 그때까지 발굴되지 않은 채 남아있다.\r\n\r\n진시황의 능은 아직도 미지의 상태로 남아 있다. 능의 크기와 구조를 연구한 결과, 무덤 내부에는 수은 강이 흐르고, 다양한 보물이 함께 매장돼 있을 것이라는 추측이 나온다. 그러나 수은이 포함된 토양 때문에 발굴에 어려움이 따르고 있다. 또한, 발굴 기술이 진보할 때까지 그 무덤은 그대로 보존될 예정이다.\r\n\r\n병마용갱은 진시황릉의 일부이지만, 이 거대한 무덤의 전모는 아직도 베일에 싸여 있다. 황제의 무덤은 마치 인공 산처럼 보이는 거대한 언덕으로, 한 면의 길이가 400m에 달한다. 이 거대한 황제의 무덤을 둘러보며, 2000년이 지난 지금도 진시황의 권력이 여전히 이어지고 있음을 느낄 수 있었다.\r\n\r\n진시황릉과 병마용은 단순한 고고학적 유산이 아니라, 중국의 강력한 역사와 문화를 상징하는 기념비적 유물이다. 이곳을 방문한 순간, 2000년 전 중국 대륙을 통일했던 황제의 위엄과 그를 지키던 수천의 병사들이 지금도 숨쉬고 있는 듯한 느낌을 받을 수 있다. 진시황릉과 병마용은 중국 역사에서뿐만 아니라 전 세계에서 가장 경이로운 유적 중 하나로 남아 있을 것이다.\r\n\r\n\r\n<img alt=\"중국 시안 화청지 풍경. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3182888_3224346_5116.jpg\" />\r\n중국 시안 화청지 풍경. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆&lsquo;시안의 명소&rsquo; 화청지와 시안성벽\r\n\r\n병마용갱에서 약 10㎞ 떨어진 화청지는 양귀비와 당 현종의 로맨스로 유명하다. 양귀비는 뛰어난 미모와 예술적 재능을 겸비한 인물로, 그가 즐겼던 온천 별장인 화청지는 역사적 의미뿐 아니라 그의 전용 목욕탕인 해당탕이 있어 볼거리 중 하나다.\r\n\r\n화청지의 또 다른 볼거리는 &lsquo;장한가 쇼&rsquo;다. 양귀비와 당 현종의 로맨스를 담은 중국식 오페라 공연으로 연못 주변 전각과 정자는 물론 호수, 심지어 산까지 모두 무대로 활용해 장관을 연출한다. 인기가 많아 3개월 전부터 예약이 끝나기도 하는 만큼 빠른 예약은 필수다.\r\n\r\n시안 성벽 역시 중요한 유적지다. 명나라 때 완성된 성벽은 총 길이 약 13㎞에 달하며 자전거로 돌아볼 수 있어 관광객들에게 인기가 높다.\r\n\r\n\r\n<img alt=\"장한가쇼. 당나라 시인 백거이가 당태종과 양귀비의 사랑을 그린 서사시를 야외공연극으로 만들었다. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3182888_3224348_5126.jpg\" />\r\n장한가쇼. 당나라 시인 백거이가 당태종과 양귀비의 사랑을 그린 서사시를 야외공연극으로 만들었다. (제공: 트래블아이)","date":"2024-09-27T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182888"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[1분컷] 임진왜란 역사의 전승지 행주산성을 찾다","partialText":"&nbsp;\r\n\r\n[천지일보=이태교 기자] 행주산성은 1593년(선조26) 권율 장군과 휘하 군사 2300여명과 백성들이 일치단결해 3만명의 왜군을 상대로 대승을 거둔 행주대첩으로 유명한 곳입니다. 당시 여성들까지 앞치마에 돌을 날라 싸웠다는 데서 &lsquo;행주치마&rsquo;가 유래된 곳이기도 합니다.\r\n\r\n현재는 한강을 낀 아름다운 풍광과 행주대첩의 역사를 느낄 수 있는 곳으로 고양시의 대표적 명소가 됐습니다.\r\n\r\n행주산성의 토성(테뫼식)은 해발 124.9m 덕양산 정상의 7, 8부 능선에 만들어 졌습니다. 총 길이는 1㎞에 달합니다.&nbsp;\r\n\r\n행주산성의 토성과 석성은 삼국시대의 와편 및 토기 파편이 출토됐습니다. 이로 보아 삼국시대부터 조선시대까지 중요한 군사적 요충지 역할을 했던 것으로 짐작됩니다.\r\n\r\n대첩문을 들어서면서 보이는 충장공 권율 도원수 상이 세워져 있습니다. 동상 뒤쪽에는 관군, 승병, 의병, 여성들의 항전 모습을 새긴 부조가 있습니다.&nbsp;\r\n\r\n충장사는 권율 장군의 영정을 모신 사당이다. 6.25 전쟁 때 소실돼 다시 건립했습니다. 매년 3월 14일 행주대첩의 승리를 기념하는 &lsquo;행주대첩제&rsquo; 행사를 봉행하고 있습니다.&nbsp;\r\n\r\n대첩기념관은 행주대첩 당시 무기고와 군량창고로 짐작되는 곳으로 1980년 지은 작은 전시관입니다.\r\n\r\n덕양정&middot;진강정은 행주산성(덕양산)에서 한강과 인근의 도시, 풍경을 한 눈에 내려다보며 경치를 감상할 수 있는 정자입니다.\r\n\r\n이날 행주산성을 찾은 한국역사유적연구원 회원들은 덕양정 주변에서 삼국시대 토기와 기와의 파편들을 발견하는 성과를 거두기도 했습니다.&nbsp; &nbsp;\r\n\r\n행주대첩의 승전을 기념하는 대첩비로 행주대첩비는 1963년 경기도민의 성금으로 덕양산 정상에 세워졌습니다.&nbsp;\r\n\r\n권율 장군의 지휘 아래 의병, 승병, 여성들이 힘을 모아 신기전, 활과 돌 등을 사용한 총력전으로 왜군을 물리친 역사적인 전투로 기록된 행주대첩.&nbsp;\r\n\r\n우리 조상들은 나라가 백척간두의 위기에 처했을 때마다 목숨을 걸고 나라를 지켰습니다. 삼천리 금수강산을 지키기 위해 자신의 몸을 초개처럼 태운 우리 선조들의 호국정신을 되새겨 보길 기대해 봅니다.","date":"2024-09-27T00:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182957"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"서울, 2024 M&C 아시아 스텔라 어워드 최우수 MICE 도시 선정","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울이 전 세계 MICE 전문가들과 독자들의 투표를 통해 2024년 스텔라 어워드에서 &lsquo;최우수 MICE 도시 전시 부문&rsquo;에 선정되는 쾌거를 이루었다. 이는 2021년과 2022년에 이어 3번째 수상으로, 서울의 MICE(회의&middot;포상관광&middot;컨벤션&middot;전시회) 분야에서의 지속적인 성장을 상징한다. 이번 성과는 서울이 국제적인 MICE 중심지로 자리 잡고 있음을 보여주는 중요한 지표다.\r\n\r\n\r\n<img alt=\"2024 M&amp;C Asia 스텔라 어워드 수상 이미지(제공=서울관광재단)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182728_3224161_5219.jpg\" />\r\n2024 M&amp;C Asia 스텔라 어워드 수상 이미지(제공=서울관광재단)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\nM&amp;C 아시아는 전 세계 180만 명 이상의 MICE 업계 종사자를 구독자로 보유한 노스스타 트래블 미디어 그룹의 아시아&middot;태평양 지역 MICE 전문 매체로, 스텔라 어워드는 2019년에 제정되었다. 전 세계 MICE 전문가들을 대상으로 투표를 통해 최고의 MICE 목적지와 컨벤션센터, 호텔 등을 선정하는 이 상은 혁신성, 지속가능성, 서비스 성과 등을 기준으로 수상자를 결정한다.\r\n\r\n서울은 2021년 스텔라 어워드에서 &lsquo;최고의 혁신적인 목적지 마케팅&rsquo; 부문을 수상했으며, 2022년에는 &lsquo;최우수 국제회의&middot;전시 부문&rsquo;에서 수상하는 등 매년 MICE 도시로서의 성과를 이어오고 있다. 이번 수상에 앞서 서울은 지난 8월, 미국 트래지 어워드(The Trazees)에서 MZ세대에게 &lsquo;가장 사랑받는 도시상(Favorite Worldwide City)&rsquo;을 수상하기도 했다. 이처럼 서울은 MICE 도시로서 국제적 경쟁력을 높여가고 있다.\r\n\r\n길기연 서울관광재단 대표이사는 &ldquo;서울이 &lsquo;2024 M&amp;C 아시아 스텔라 어워드 최우수 MICE 도시&rsquo;에 선정되어 매우 기쁘다&rdquo;라며, &ldquo;앞으로도 MICE 지원제도 개편과 공격적인 홍보 마케팅을 통해 서울이 글로벌 MICE 도시로서 더욱 성장할 수 있도록 최선을 다하겠다&rdquo;라고 포부를 밝혔다.\r\n\r\n이번 스텔라 어워드 수상은 서울이 글로벌 MICE 도시로서의 명성을 확고히 다지는 계기가 되었다. 향후 서울은 더욱 다양하고 혁신적인 MICE 행사를 유치하고, 글로벌 MICE 시장에서의 경쟁력을 한층 더 강화할 예정이다","date":"2024-09-26T15:53:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182728"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"웰니스관광, 한국에서 만나는 가을 힐링의 장","partialText":"[천지일보=최치선 여행전문기자]&nbsp;문화체육관광부와 한국관광공사는 오는 10월 1일부터 31일까지 &lsquo;2024 한국 웰니스관광 페스타&rsquo;를 개최한다. 이번 페스타는 건강과 치유를 중요시하는 웰니스관광을 통해 관광객들에게 새로운 여가 경험을 제공하고, 치유와 휴식이 어우러진 특별한 가을 힐링 여행을 제안한다.\r\n\r\n\r\n<img alt=\"2024 한국 웰니스관광 페스타 포스터(제공=한국관광공사)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182724_3224157_4822.jpg\" />\r\n2024 한국 웰니스관광 페스타 포스터(제공=한국관광공사)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n웰니스관광은 최근 관광 트렌드로 떠오르며, 몸과 마음의 치유를 목표로 한다. 이를 반영하여 문화체육관광부와 한국관광공사가 기획한 &lsquo;2024 한국 웰니스관광 페스타&rsquo;가 오는 10월 한 달 동안 진행된다. 이번 페스타는 전국 곳곳의 우수 웰니스 관광지를 중심으로 다양한 체험과 할인 프로모션을 마련해 국내외 관광객들을 맞이한다.\r\n\r\n우선, 60여 개의 우수 웰니스관광지를 소개하는 이 행사에서는 숙박, 스파, 요가, 명상 등의 관광 상품을 최대 3만 원까지 할인받을 수 있는 프로모션이 진행된다. 이는 여기어때 애플리케이션을 통해 쉽게 이용할 수 있으며, 웰니스 여행을 원하는 이들에게 매력적인 혜택을 제공한다. 또한, 방한 외국인 관광객들을 대상으로는 &lsquo;크리에이트립&rsquo;을 통해 두 달간 웰니스 관광 상품이 판매된다.\r\n\r\n이번 페스타에서 특히 주목할 만한 곳은 올해 신규로 선정된 완도해양치유센터(전남 완도군), 금풍양조장(인천 강화군), 오크밸리(강원 원주시), 클럽디오아시스(부산 해운대구) 등이다. 이곳에서는 스파, 명상, 치유 프로그램이 포함된 다채로운 웰니스 활동을 경험할 수 있다. 또한 동해보양온천컨벤션호텔 앞 망상해수욕장에서 진행되는 노르딕워킹, 강원 정선군 로미지안 가든에서 열리는 가을 힐링 캠프 기차여행 등 전국 각지에서 다양한 무료 체험 프로그램도 마련되어 있다.\r\n\r\n특히, 페스타 기간 동안 총 10개의 우수 웰니스관광지에서는 약 100명을 대상으로 무료 체험 클래스가 제공된다. 이 클래스는 오는 10월 2일 오전 10시부터 &lsquo;한국 웰니스관광 페스타&rsquo; 누리집에서 신청할 수 있으며, 추첨을 통해 참가자가 선정된다. 한국관광공사 정인화 의료웰니스팀장은 &quot;이번 페스타를 통해 국내외 관광객들이 진정한 힐링을 경험하며 웰니스 여행의 매력을 만끽하길 바란다&quot;고 전했다.","date":"2024-09-26T15:49:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182724"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"시흥갯골생태공원, 가을축제로 물들다","partialText":"[천지일보=최치선 여행전문기자]&nbsp;시흥갯골생태공원에 가을이 성큼 다가오며, 보랏빛 버베나가 만개한 들판과 윙윙 돌아가는 바람개비들이 공원을 채우고 있다. 자연의 순수함을 간직한 이곳에서, 오는 9월 27일부터 29일까지 &lsquo;시흥갯골축제&rsquo;가 개최되어 가을 정취와 함께 다양한 프로그램을 선보인다.\r\n\r\n\r\n<img alt=\"시흥시 갯골생태공원 개막전 풍경(제공=시흥시)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182718_3224152_4335.jpg\" />\r\n시흥시 갯골생태공원 개막전 풍경(제공=시흥시)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n경기도 유일의 내만 갯벌을 배경으로, 다양한 생태 자원과 어우러진 자연경관을 자랑하는 시흥갯골생태공원에서 펼쳐지는&nbsp;이번 축제는 생태와 예술이 결합된 특별한 경험을 제공하며, 가족 단위 방문객들이 자연과 친밀해질 수 있는 기회를 마련한다.\r\n\r\n이번 축제는 &lsquo;세상에서 가장 큰 생태예술놀이터&rsquo;라는 주제로 열리며, 주요 프로그램으로는 대표적으로 갯골패밀리런과 갯골원정대가 있다. 갯골패밀리런은 가족이 함께 참여할 수 있는 미션형 달리기 프로그램으로, 축제의 대표 행사로 자리 잡고 있다. 또한 갯골원정대는 갯골생태공원의 자연과 역사를 탐험할 수 있는 체험형 프로그램으로, 어린이와 청소년에게 인기가 높다. 이 외에도 버드놀이터, 갈대놀이터, 소금밭 등에서 진행되는 생태 놀이와 체험 프로그램들이 가족 방문객들의 흥미를 끌 것으로 예상된다.\r\n\r\n\r\n<img alt=\"시흥시 갯골생태공원 개막전 풍경(제공=시흥시)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182718_3224153_4425.jpg\" />\r\n시흥시 갯골생태공원 개막전 풍경(제공=시흥시)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n특히 환경 보호의 중요성을 강조하는 이번 축제에서는 플라스틱 사용을 줄이고자 종이 리플렛을 제작하지 않고, 모든 정보를 스마트폰을 통해 제공한다. 또한, 행사장 내 먹거리 존에서는 다회용기를 사용하는 등 지속 가능한 축제로서의 노력을 보여준다. 새롭게 조성된 &lsquo;비건가든존&rsquo;에서는 친환경적인 먹거리 문화와 생활 습관을 체험할 수 있는 기회를 제공하며, 다양한 비건 음식들을 맛볼 수 있다.\r\n\r\n이 외에도 다양한 공연이 준비되어 있다. 9월 28일에는 보라미유, #안녕, 디에이드 등의 어쿠스틱 뮤지션들이 공연을 선보이며, 9월 29일에는 윤딴딴, 소유 등이 무대를 장식한다. 또한 소금창고에서 펼쳐지는 인형극, 피아노의 숲 거리 공연 등은 아이들과 가족들이 함께 즐길 수 있는 문화 프로그램으로 구성되어 있다.&nbsp;\r\n\r\n시흥갯골축제는 자연과 사람, 예술이 어우러지는 생태 축제의 장으로서, 바쁜 도시 생활에서 벗어나 자연 속에서 휴식을 취하고 다양한 문화 체험을 할 수 있는 기회를 제공한다. 이번 주말, 가을의 정취를 만끽하며 가족과 함께 특별한 시간을 보내고 싶다면 시흥갯골생태공원을 방문해보는 것은 어떨까.\r\n\r\n\r\n<img alt=\"시흥시 갯골 생태공원 개막전 풍경(제공=시흥시)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182718_3224154_4511.jpg\" />\r\n시흥시 갯골 생태공원 개막전 풍경(제공=시흥시)ⓒ천지일보 2024.09.26.","date":"2024-09-26T15:45:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182718"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"고려왕실 약 보관 ‘청자’, 과학기술로 복원 성공","partialText":"<img alt=\"보존처리 완료된 보물 청자 상감 ‘상약국’명 음각운룡문 합 (제공: 국가유산청) ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182694_3224121_4941.jpeg\" />\r\n보존처리 완료된 보물 청자 상감 &lsquo;상약국&rsquo;명 음각운룡문 합 (제공: 국가유산청) ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 고려왕실의 약을 담던 청자가 과학기술로 원형을 되찾았다.&nbsp;\r\n\r\n26일 국가유산청 국립문화유산연구원 문화유산보존과학센터에 따르면, 보물 청자 상감 &lsquo;상약국&rsquo;명 음각운룡문 합(&lsquo;청자 상약국명 합&rsquo;)의 과학적 보존처리와 복원을 완료했다. 상약국(尙藥局)은 고려 시대에 의약을 담당하던 관청이다.&nbsp;\r\n\r\n&lsquo;청자 상약국명 합&rsquo;의 뚜껑과 몸체에는 각각 &lsquo;상약국(尙藥局)&rsquo; 명문이 백색의 태토(도자기의 바탕흙)로 새겨져 있는데, 이는 매우 드문 경우로 고려 시대 청자 연구의 귀중한 자료로서 1978년에 보물로 지정됐다.\r\n\r\n&lsquo;청자 상약국명 합&rsquo; 뚜껑의 일부는 과거 수리된 적이 있는데, 수리 부분의 경계면은 일본에서 유래된 킨츠기(金継ぎ) 기법이 적용돼 있었다.\r\n\r\n2022년 정기조사를 통해 해당 수리 부분에 변색, 균열, 들뜸, 박락과 같은 손상이 확인되어 &lsquo;보존처리 필요&rsquo; 등급을 받았고, 국가유산보존처리심의위원회 심의를 거쳐 보존처리 대상으로 선정됐다.\r\n\r\n이후 문화유산보존과학센터는 2023년 5월부터 &lsquo;청자 상약국명 합&rsquo;의 보존처리를 진행했다. 과거 수리에 대한 기록이 남아있지 않아 알 수 없었던 사용 재료의 정보를 얻기 위해 성분 분석도 실시해, 장석류 등의 토양재료와 티타늄화이트 성분의 유약층, 옻칠 접착제 등이 사용되었음을 알아냈다.&nbsp;\r\n\r\n또한 유물의 원형을 확인하고자 자외선(UV)조사와 X선 투과조사를 실시해 과거 수리된 범위를 명확히 파악했고, 손상된 과거 수리 재료와 킨츠기 기법의 금분도 유물의 원형에 손상이 없도록 모두 제거했다.&nbsp;\r\n\r\n보존처리가 완료된 &lsquo;청자 상약국명 합&rsquo;은 10월 초에 관리단체인 한독제석재단 한독의약박물관으로 인계돼 향후 전시를 통해 국민에게 공개될 예정이다.","date":"2024-09-26T14:50:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182694"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"전통과 현대의 만남, 한성백제문화제 속 P.T.S의 특별한 공연","partialText":"[천지일보=최치선 여행전문기자]&nbsp;올해 한성백제문화제에서 가장 주목받는 무대 중 하나는 풍납2동 P.T.S(풍납토성스타들) 팀의 공연이다. 전통 한국무용과 K-POP을 접목한 독창적인 무대로, P.T.S는 어린이와 학부모가 함께 만들어내는 특별한 문화예술 퍼포먼스를 선보일 예정이다.\r\n\r\n\r\n<img alt=\"제24회 한성백제문화제 포스터(제공=송파구)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182532_3223904_5954.jpg\" />\r\n제24회 한성백제문화제 포스터(제공=송파구)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n풍납2동의 자치회관 특별 프로그램으로 기획된 P.T.S(풍납토성스타들)는 어린이와 학부모가 함께 참여하는 팀으로, 전통과 현대를 아우르는 창의적인 무대를 준비했다. P.T.S는 &#39;P&#39;는 풍납, &#39;T&#39;는 토성, &#39;S&#39;는 스타를 의미하며, 문소지 강사의 지휘 아래 유치부와 초등학생 16명, 그리고 학부모 6명으로 구성되었다. 이들은 지난 5월부터 매주 수요일과 토요일에 모여 연습을 거듭하며 이번 축제를 준비했다.\r\n\r\n\r\n<img alt=\"P.T.S팀(뒷줄 가운데에 문소지 강사, 사진=최치선 기자)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182532_3223910_1651.jpg\" />\r\nP.T.S팀(뒷줄 가운데에 문소지 강사, 사진=최치선 기자)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\nP.T.S의 공연은 악동뮤지션의 &#39;Dinosaur&#39;에 우리나라 전통 부채춤과 K-POP 댄스를 결합한 독창적인 작품으로, 전통과 현대가 어우러진 매력적인 무대를 선보일 예정이다. 문소지 강사는&nbsp;&quot;한국종합무용과 K-POP을 결합해 전통과 현대를 잇는 춤을 부담 없이 접할 수 있도록 기획했다&quot;며 &quot;다양한 연령대가 함께하는 이 작품이 그만큼 흥미로우면서도 아이들의 귀여움이 힘든 연습을 잊게 해주었다&quot;고 소감을 전했다.\r\n\r\n\r\n<img alt=\"P.T.S부채춤 연습장면(사진=최치선 기자)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182532_3223913_1918.jpg\" />\r\nP.T.S부채춤 연습장면(사진=최치선 기자)ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\nP.T.S의 공연은 9월 28일 오전 11시, 올림픽공원 평화의 광장에서 열리는 &lsquo;한마음 어울마당&rsquo;에서 공개된다. 이 무대는 구민들이 주인공이 되어 각 자치회관에서 준비한 프로그램을 발표하는 자리로, P.T.S 팀은 이번 축제에서 전통과 현대를 넘나드는 새로운 무대를 통해 많은 이들의 기대를 받고 있다.\r\n\r\n한성백제문화제 속 P.T.S의 특별한 공연은 전통과 현대가 만나는 무대로, 관람객들에게 신선한 감동을 선사할 것이다. 어린이와 학부모가 함께 만들어가는 이 무대를 통해, 백제의 유산과 현대 문화의 융합이 얼마나 매력적인지 직접 경험할 수 있는 좋은 기회가 될 것이다.\r\n\r\n\r\n<img alt=\"P.T.S부채춤 연습장면ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182532_3223919_2255.jpg\" />\r\nP.T.S부채춤 연습장면ⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n\r\n<img alt=\"P.T.S부채춤 연습장면(사진=최치선 기자)ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182532_3223916_2043.jpg\" />\r\nP.T.S부채춤 연습장면(사진=최치선 기자)ⓒ천지일보 2024.09.26.","date":"2024-09-26T09:23:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182532"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[인터뷰] 김민철 시민활동가,  “참여예산제는 시민의 목소리가 반영된 민주주의 기둥”","partialText":"[천지일보=최치선 여행전문기자]NGO단체인 &#39;함께하는 시민행동&#39;의 김민철 국장(시민활동가)을 만나기 위해 서울 마포구에 위치한 시민공간 나루 5층으로 향했다. 이번 만남은 나라살림연구소 최승우 연구원의 추천 덕분에 이루어졌고, 김 국장은 2024년 서울시 시민참여예산제의 코디네이터로 활동하고 있다. 김 국장은 시민참여예산제도를 통해 시민들이 어떻게 재정 민주주의에 참여하는지에 대해 깊이 있는 견해를 전했다. 이번 인터뷰에서는 서울시 시민참여예산제도의 목적과 과제를 중심으로 이야기를 나누었다.\r\n\r\n<img alt=\"김민철 국장ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182500_3223943_641.jpg\" />\r\n김민철 국장ⓒ천지일보 2024.09.26.\r\n\r\n\r\n시민참여예산제도란 무엇인가?\r\n\r\n서울시 시민참여예산제도는 시민들이 예산의 편성, 집행, 결산 등 전 예산과정에 직접 참여해 재정 운영의 투명성과 민주성, 공공성을 높이는 제도다.\r\n\r\n서울시 시민참여예산제도는 예산에 반영하고 집행 및 평가 모니터링을 통해 사업의 효과를 높일 수 있도록 서울시와 서울시민이 협력하는 제도이다.\r\n\r\n한국에서는 2011년 지방재정법 개정을 통해 전국 243개 지방자치단체가 주민참여예산제도를 반드시 시행하도록 의무화되었으며, 서울시는 매년 시민들이 제안한 사업과 시민 의견을 기반으로 예산을 운영하고 있다.\r\n\r\n시민참여예산제의 코디네이터로 활동 하고 있는데 주요 역할은 무엇인가?\r\n\r\n시민참여예산제에서 코디네이터의 역할은 서울시가 추진하고 있는 주요 사업에 대한 시민 의견이 잘 정리될 수 있도록 서울시 시민참여예산위원의 활동을 지원하는 역할을 담당한다.\r\n\r\n참여 역량 강화 : 코디네이터는 워크숍이나 정보 세션을 통해 시민참여예산위원이 예산에 대한 지식을 습득할 수 있도록 돕는다. 특히 시민의견서 작성 의미를 이해하고, 서울시 주요 정책에 대한 의견을 적극적으로 제시할 수 있도록 지원하며, 시민참여예산위원이 그들의 의견을 표현하고 예산 결정 과정에 참여할 수 있게 안내한다. 구체적인 근거를 바탕으로 서울시 주요 사업에 대한 의견을 제출할 수 있도록 안내한다.\r\n\r\n토론 촉진: 코디네이터는 서울시가 자체 추진하고 있는 주요 사업에 대해 논의하고, 관련 사업에 대한 시민의 정책 수요를 제시할 수 있도록 돕습니다. 이를 위해 토론을 지원하고, 다양한 목소리가 반영되도록 조율하는 역할을 한다.\r\n\r\n투명성 유지: 코디네이터는 주민과 정부 간의 소통을 원활히 하여, 참여자들이 그들의 의견이 어떻게 최종 결정에 반영되는지를 명확하게 이해할 수 있도록 합니다. 이를 통해 예산 과정의 투명성을 보장산다.\r\n\r\n이처럼 시민참여예산제의 코디네이터는 시민의 참여로 서울시 예산의 투명성과 책임성이 강화되로독 돕는다.\r\n\r\n서울시 예산 중 시민제안으로 편성된 예산은 2023년과 2024년도에 각각 얼마나 되고, 어떻게 사용되나?\r\n\r\n서울시 시민참여예산제 운영계획에는 500억원의 예산을 서울시민의 제안을 통해 편성하는 것을 목표로 하고 있다.\r\n\r\n2024년 기준으로 200억 원은 사회적 약자를 지원하는 &#39;약자와의 동행&#39; 프로젝트와 같은 지정제안형 사업에 배정되고, 나머지 300억 원은 교통, 환경, 복지 등 다양한 분야의 자유제안형 사업에 배정된다.\r\n\r\n.이 예산은 시민들이 직접 제안하고, 사업부서와 시민참여예산위원회의 심의를 거쳐 시민투표를 통해 예산안에 반영되며, 서울시의회에서 최종 심의를 거쳐 결정된다, 예산 배정의 주요 목적은 시민들의 의견을 반영하고, 예산의 투명성과 책임성을 높이는 것이다.\r\n\r\n전체 예산에서 시민참여예산이 차지하는 비중은 여전히 낮은 편이다. 특히 최근 시민참여예산 시민제안 건수가 크게 줄어들고 시의회에 제출하는 예산도 목표액에 크게 못미치는 상황이다. 일부 전문가들은 시민참여예산제의 실효성을 높이기 위해 더 많은 예산 할당과 실질적인 시민 참여 보장 및 시민 교육 강화가 필요하다고 지적하고 있다\r\n\r\n진행 중인 사업과 보류된 사업은 무엇인가?\r\n\r\n시민참여예산제 중 시민들이 직접 투표로 선정한 사업인 &#39;교통약자 보행권 확보&#39;는 장애인과 노약자의 이동성을 개선하기 위한 보도 정비 사업이다. 이외에도 &#39;공원 내 경사로 설치&#39;는 노약자와 장애인이 공원을 더 쉽게 이용할 수 있도록 접근성을 높이는 역할을 한다.\r\n\r\n하지만 일부 사업은 예산 부족이나 실현 가능성 문제로 보류되거나 축소될 가능성이 있다. 예산이 한정된 경우, 시민들의 선호도가 높은 사업이 우선적으로 반영되며, 긴급성이 덜한 사업은 반영되지 않기&nbsp;때문이다.\r\n\r\n다행히 올해는 시민참여예산위원회가 확대되어 더 다양한 의견이 반영되고, 공모 기간도 늘어나 시민들의 자유로운 제안이 증가했다. 이러한 시민참여예산제는 시민의 직접 참여를 통해 예산의 투명성을 높이고, 재정 집행의 효율성을 증대시키며, 시민들이 체감할 수 있는 실질적인 변화를 만들어내는 중요한 제도로 자리 잡고 있다.\r\n\r\n코로나 이후 참여예산제가 후퇴하고 있다는 평가에 대해 어떻게 생각하나?\r\n\r\n안타깝게도 코로나 팬데믹 이후 일부 시민의 참여가 감소하는 경향을 보였다. 코로나 팬데믹은 서울시 시민참여예산제에도 영향을 미쳤다. 특히 비대면 방식으로의 전환은 시민들의 참여율을 감소시키는 결과를 가져왔다.\r\n\r\n시민교육 및 대면회의의 축소로 인해 시민들이 참여할 기회가 제한되었고, 온라인 참여 방식으로 전환되면서 일부 계층의 참여가 줄어드는 경향이 있었다. 이러한 상황에서 디지털 접근성 부족이나 정보 격차로 인해 많은 시민들이 참여하지 못한 경우가 발생했다.\r\n\r\n또한, 코로나로 인해 정부의 긴급 예산 편성이 우선시되면서, 기존 시민참여예산으로 배정된 예산이 감소하거나 일부 사업이 연기되었다. 공공 예산이 코로나 대응을 위해 재조정됨에 따라 시민들이 제안한 프로젝트들이 우선순위에서 밀리는 현상도 나타났다.\r\n\r\n그러나 서울시는 이를 해결하기 위해 시민참여 플랫폼을 디지털화하고, 온라인 투표 및 회의 시스템을 확립하는 등 참여 기회를 확장하려고 노력하고 있다. 이는 팬데믹 이후에도 지속 가능한 시민 참여 방식으로 자리 잡을 수 있도록 하기 위한 조치다.\r\n\r\n시민참여예산제가 시정 운영의 효율성을 높일 수 있을까?\r\n\r\n시민참여예산제는 세금 낭비를 줄이고 시정 운영의 효율성을 높이는 데 큰 기여를 한다. 우선, 시민들이 직접 예산 사용에 참여함으로써 공공 자금이 불필요하게 낭비될 가능성을 줄인다.\r\n\r\n예산이 시민들의 실질적인 필요에 맞춰 투명하게 배분되기 때문에, 자원이 낭비되지 않고 가장 필요한 곳에 효과적으로 사용될 수 있다. 이는 특히 교통, 환경, 보건과 같은 생활 밀접 분야에서 두드러지게 나타난다.\r\n\r\n또한, 참여 과정에서 시민들이 정책 우선순위를 설정하고, 구체적인 예산 항목을 검토함으로써 시정 운영의 효율성이 증대된다. 이를 통해 정부는 시민들의 의견을 반영하여 더 나은 의사결정을 내리며, 예산 집행의 책임성과 투명성을 강화한다.\r\n\r\n실제로 여러 도시에서 참여예산제를 도입한 후, 공공 서비스에 대한 신뢰도가 상승하고, 예산 집행의 만족도가 높아진 사례가 보고되었다​. 결과적으로, 시민참여예산제는 효율적인 재정 운영과 함께 지방 자치의 민주성을 높이는 데 중요한 역할을 한다.\r\n\r\n시민참여예산제가 민주주의에 미치는 영향은 무엇인가?\r\n\r\n시민참여예산제는 민주주의에 여러 긍정적인 영향을 미친다. 우선, 시민들이 예산 과정에 직접 참여함으로써 정책 결정(정책에 대한 주도권을 가지게 되며, 이는 정치적 권한을 확장하는 중요한 기회가 된다.\r\n\r\n이러한 제도는 주민들이 자신의 지역사회 문제를 직접 해결할 수 있는 구조를 만들어낸다. 결과적으로 이는 정책의 투명성과 책임성을 높이며, 시민들이 공공 예산이 어떻게 사용되는지에 대한 감시를 가능하게 한다.\r\n\r\n또한, 참여예산제는 사회적 약자와 소외된 계층이 정책 결정 과정에서 목소리를 낼 수 있는 통로를 제공하며, 이는 민주주의의 포용성과 공정성을 강화하는 데 기여한다. 예를 들어, 뉴욕시에서 실시된 참여예산제에서는 저소득층과 소수 인종의 참여율이 지역 선거보다 더 높게 나타나면서, 이들이 정치적 참여에 더 깊이 관여하게 되는 계기를 마련했다. 이러한 참여 과정은 시민들의 정치적 역량을 키우며, 지역 사회에 대한 소속감과 자율성을 증대시키는 데 기여한다.\r\n\r\n결과적으로, 시민참여예산제는 직접 민주주의의 이상을 실현하고, 다양한 이해관계자들의 의견이 반영된 보다 포괄적인 정책을 만드는 중요한 도구로 자리 잡고 있다.\r\n\r\n&#39;약자와의 동행&#39; 사업은 어떤 방향으로 진행되나?\r\n\r\n시민의 입장에서 본다면, &#39;약자와의 동행&#39; 사업은 사회적 약자를 위한 필수적 개선을 목표로 하지만 여전히 많은 개선이 필요하다. 교통약자와 장애인을 위한 보행로 개선, 엘리베이터 설치 등은 실질적인 변화이지만, 이러한 인프라가 여전히 부족한 곳이 많다. 또한, 대중교통 접근성과 공공시설에서의 불편이 완전히 해소되기 위해서는 더욱 지속적이고 구체적인 노력이 필요하다.\r\n\r\n시민들은 일상에서 더 많은 변화를 체감하기를 기대하며, 특히 약자를 위한 복지 서비스와 공공시설 확충이 더 적극적으로 이루어지길 바라고 있다.\r\n\r\n시민참여예산제를 통해 진행된 일부 프로젝트는 긍정적이지만, 여러 부분에서 부족한 예산과 실현 가능성 문제가 개선되어야만 더 많은 약자들이 혜택을 누릴 수 있을 것이다.\r\n\r\n시민참여예산제도의 궁극적인 목표는 무엇이며, 이를 제대로 반영하기 위해서는 어떤 노력이 필요한가?\r\n\r\n시민참여예산제도의 궁극적인 목표는 재정민주주의를 실현하고 예산의 투명성과 책임성을 강화하는 것이다. 이 제도는 시민들이 예산 과정에 직접 참여함으로써 공공 자금 사용의 결정권을 갖고, 사회적 요구에 맞는 공정한 배분을 이루는 데 중요한 역할을 한다. 하지만, 현재 일부에서는 시민참여예산제가 형식적인 참여에 그친다는 비판이 제기되고 있다.\r\n\r\n특히, 예산 배정 과정에서 시민들의 의견이 실질적으로 얼마나 반영되는지에 대한 의구심이 있다. 이를 해결하기 위해서는 단순한 투표 이상의 적극적인 의견 수렴이 필요하다. 예산 배정 우선순위를 정할 때 사회적 약자와 소외 계층의 목소리를 충분히 반영하지 못하는 경우가 많다는 문제도 있다.\r\n\r\n또한, 의회와 행정부 간의 협력 부족은 시민참여예산제의 실효성을 저해하는 중요한 요인 중 하나로 꼽힌다. 이를 개선하기 위해 서울시는 시민들이 쉽게 이해할 수 있도록 정보 접근성을 높이고, 예산 사용 내역을 명확히 공개하는 등의 노력이 필요하다.\r\n\r\n시민참여예산제의 성공은 궁극적으로 시민들의 참여와 감시가 얼마나 활발하게 이루어지느냐에 달려 있다. 이를 위해 시민들에게 보다 실질적인 교육 프로그램과 참여 기회를 제공하는 것이 중요하며, 지속적인 개선이 요구된다.\r\n\r\n김민철 국장은 시민참여예산제를 통해 재정 운영의 투명성을 확보하고, 시민들의 목소리를 더욱 반영하는 방향으로 나아가야 한다고 강조했다. 그는 &quot;이 제도가 진정한 의미의 민주주의를 실현하는 데 기여하길 기대하며, 더 많은 시민들이 관심을 갖고 참여해주길 바란다&quot;고 말했다.\r\n\r\n&nbsp;","date":"2024-09-26T02:11:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182500"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"붉게 물든 난지 테마관광 숲길, 가을 정취 만끽하기 좋은 서울 명소","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울 마포구의 &#39;난지 테마관광 숲길&#39;이 가을을 맞아 만개한 꽃무릇과 상사화로 붉게 물들며 관광객들에게 깊은 가을의 정취를 선사하고 있다. 하늘공원의 메타세쿼이아 길을 따라 조성된 이 숲길은 마치 자연이 깔아놓은 붉은 카펫처럼 장관을 연출하며, 서울 시민들에게 가까운 가을 여행지로 떠오르고 있다.\r\n\r\n\r\n<img alt=\"난지 테마관광 숲길에 만개한 꽃무릇(제공=[마포구)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182364_3223682_1748.jpg\" />\r\n난지 테마관광 숲길에 만개한 꽃무릇(제공=[마포구)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n마포구(구청장 박강수)는 난지 테마관광 숲길이 37만 본의 상사화와 꽃무릇으로 붉게 물들며 가을의 절경을 선사하고 있다고 밝혔다. 하늘공원의 메타세쿼이아 길에 조성된 이 숲길은 과거 쓰레기 매립지였던 난지도를 생태적으로 복원한 결과물로, 이제는 가을철 명소로 자리 잡았다. 만개한 꽃무릇과 상사화는 방문객들에게 깊은 감동을 주며, 자연이 새롭게 탄생한 모습을 그대로 보여준다.\r\n\r\n난지 테마관광 숲길에 심어진 꽃무릇과 상사화는 &lsquo;사랑의 꽃&rsquo;으로도 불리며, 붉은 꽃들이 숲길을 덮으며 마치 화려한 카펫을 깔아놓은 듯한 장관을 연출한다. 구 관계자는 &quot;과거 쓰레기 매립지였던 난지도는 이제는 꽃무릇과 상사화로 생명을 얻어 자연의 아름다움을 보여주고 있다&quot;며, 이곳이 가을철을 대표하는 명소로 자리 잡았다고 설명했다.\r\n\r\n특히, 이곳은 &lsquo;맨발 걷기 길&rsquo;로도 유명하다. 구는 신발장과 세족대를 갖춘 구간을 마련해, 방문객들이 맨발로 붉게 물든 숲길을 거닐며 자연을 온전히 느낄 수 있는 체험을 제공한다. 맨발로 숲길을 걷는 동안 방문객들은 흙과 자연을 직접 느끼며 가을의 서정을 한층 더 깊이 만끽할 수 있다. 또한, 도심 속에서 잠시 벗어나 자연과 함께하는 치유의 시간을 갖기에 최적의 장소로 평가받고 있다.\r\n\r\n\r\n<img alt=\"꽃무릇(제공=마포구)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182364_3223683_190.jpg\" />\r\n꽃무릇(제공=마포구)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n박강수 마포구청장은 &quot;멀리 떠나지 않아도 서울 마포구에서 붉게 물든 꽃과 함께 깊어가는 가을을 만끽하며 소중한 추억을 만들 수 있다&quot;며, 난지 테마관광 숲길이 지역 주민과 서울 시민들에게 특별한 가을 여행지가 되기를 바란다고 말했다. 이와 함께, 현장을 직접 방문하기 어려운 주민들을 위해 구는 고화질 촬영 영상을 마포TV 유튜브 채널을 통해 제공하고 있어, 누구나 집에서도 아름다운 난지 숲길의 풍경을 감상할 수 있다.","date":"2024-09-25T16:19:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182364"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"포천 한탄강 Y형 출렁다리, 구조물 혁신 부문 최종 후보로 선정","partialText":"[천지일보=최치선 여행전문기자]&nbsp;경기 포천시의 한탄강 Y형 출렁다리가 국제교량구조공학회(IABSE)에서 &lsquo;구조물 혁신 부문&rsquo; 최종 수상 후보작으로 선정되었다. 한탄강을 가로지르는 이 출렁다리는 410m로 국내 최장이며, 지난 7일 개장 이후 수도권 최고의 생태관광지로 자리매김하고 있다. 이번 선정은 한탄강 Y형 출렁다리가 세계적으로도 혁신적인 구조물로 인정받고 있음을 보여준다.\r\n\r\n\r\n<img alt=\"한탄강 Y형 출렁다리(제공=포천시)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182338_3223678_1149.jpg\" />\r\n한탄강 Y형 출렁다리(제공=포천시)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n포천시의 대표적인 관광지로 급부상하고 있는 한탄강 Y형 출렁다리는 국제적으로도 그 독창성을 인정받았다. 국제교량구조공학회(IABSE)에서 구조물 혁신 부문 최종 후보로 선정된 이 다리는, 스페인, 중국, 방글라데시와 함께 세계적인 경쟁 속에서 주목받고 있다. 이번 수상 여부는 오는 11월 12일 스위스에서 열리는 국제교량구조공학회에서 발표될 예정이다.\r\n\r\n국제교량구조공학회는 전 세계 100여 개 국가에서 4500여 명의 회원을 보유한 교량 및 구조 분야의 영향력 있는 학회로, 혁신적인 구조물에 대해 엄격한 평가를 통해 후보작을 선정한다. 한탄강 Y형 출렁다리가 최종 후보에 오른 것은 한국의 구조공학이 세계적으로도 높은 평가를 받고 있음을 의미한다.\r\n\r\n한탄강 Y형 출렁다리는 지난 7일 개장한 후 방문객들로부터 큰 호응을 얻고 있다. 다리는 Y자 형태로 설계되어 있어 방문객들이 한탄강의 수려한 경관을 다양한 방향에서 감상할 수 있다. 410m라는 길이는 국내 출렁다리 중 가장 길며, 그 웅장한 규모와 독특한 디자인은 관광객들에게 색다른 체험을 제공한다. 특히 가을의 절경을 즐기며 걷는 출렁다리는 그 자체로도 매력적인 여행지로 꼽힌다.\r\n\r\n백영현 포천시장은 이번 선정에 대해 &quot;한탄강 권역을 수도권 최고의 생태관광지로 개발하기 위해 부단히 노력한 결과, 한탄강 Y형 출렁다리가 구조물 혁신 부문의 최종 후보작으로 선정됐다&quot;며 &quot;포천 한탄강이 전국적 관광 명소로 자리잡을 수 있도록 지속적인 노력을 기울이겠다&quot;고 밝혔다.\r\n\r\n포천시는 한탄강 Y형 출렁다리를 중심으로 생태관광지를 확장하며, 수도권 주민들이 쉽게 접근할 수 있는 자연 관광지로 개발할 계획이다. 이 다리를 통해 방문객들은 한탄강의 자연미를 온전히 느낄 수 있으며, 다리 주변에 다양한 생태체험 프로그램과 관광 시설도 마련되어 있다. 이번 출렁다리의 개장은 포천 관광의 새로운 활력소가 되고 있다.","date":"2024-09-25T16:13:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182338"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"‘2024 전남학생 스포츠문화축제’, 장흥에서 스포츠와 문화의 향연 펼쳐","partialText":"[천지일보=최치선 여행전문기자]&nbsp;전남도교육청이 주최하는 &lsquo;2024 전남학생 스포츠문화축제&rsquo;는 10월 26일부터 28일까지 장흥군 전역에서 펼쳐진다. 이번 축제는 학교스포츠클럽 대회와 체육&middot;문화&middot;예술 체험 부스로 나누어져 학생들에게 다양한 체험과 경연의 기회를 제공한다. 올해 축제는 개막식을 간소화하고, 학생들의 참여도를 높이기 위해 종목별 경기장에 체험 부스를 배치하는 등 현장의 요구를 반영한 운영 방식을 채택했다.&nbsp;&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"전남교육청 전경(제공=전남교육청)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182333_3223646_4736.jpg\" />\r\n전남교육청 전경(제공=전남교육청)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n축제 기간 동안 장흥실내체육관, 정남진리조트 등 총 31곳에서 체험 부스가 운영된다. 특히 장흥 지역의 12개 학교가 직접 참여해 스포츠와 예술을 융합한 다채로운 체험 프로그램을 선보이며, 학생들이 즐겁게 참여할 수 있는 다양한 활동이 준비된다.\r\n\r\n이번 축제의 핵심 행사인 교육감배 학교스포츠클럽 대회는 교육부 지정 17개 종목과 전남도 지정 9개 종목을 포함한 총 26개의 종목에서 진행된다. 치어리딩, 티볼, 줄넘기, 축구 등 학생들이 즐기는 대표적인 스포츠 종목뿐만 아니라, 씨름, 볼링, 유도, 복싱 등 전남도의 전통적인 종목도 포함되어 있다. 이번 대회에는 예선을 통과한 전남 지역 초&middot;중&middot;고등학생 6,211명이 참여해 기량을 겨루게 된다.\r\n\r\n대회 참가자들은 대회 출전 예산이 확대된 덕분에 더 나은 환경에서 경기에 임할 수 있게 되었으며, 스포츠 여행자 보험도 제공되어 안전하게 경기를 치를 수 있다. 전남도교육청은 대회에서 선발된 팀을 대상으로 전국 학생 스포츠클럽 대회에 출전할 기회를 제공해, 전남 학생들이 전국 대회에서도 실력을 뽐낼 수 있도록 지원할 예정이다.\r\n\r\n특히 이번 축제는 학생들에게 다양한 경험을 제공함으로써 스포츠와 문화의 융합을 통해 전인적인 성장을 목표로 한다. 전남도교육청은 축제를 통해 학생들이 단순한 경쟁을 넘어 함께 어울려 즐기는 스포츠 문화를 체험하며, 공동체 의식을 기를 수 있는 기회를 마련했다.","date":"2024-09-25T15:48:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182333"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"가을의 예술, 최북단 대진항에서 만난다... ‘2024 강원아트페스티벌’ 개최","partialText":"[천지일보=최치선 여행전문기자]&nbsp;강원 고성군은 다음 달 3일부터 5일까지 현내면 대진항 일대에서 &lsquo;2024 강원아트페스티벌&rsquo;을 개최한다. 이번 페스티벌은 고성시각예술협의회가 주최하며, 강원 지역 예술가들의 다양한 사진 및 미술 작품 50점이 전시된다.&nbsp;\r\n\r\n\r\n<img alt=\"대진항 일원 풍경(제공=고성군)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182316_3223630_3318.jpg\" />\r\n대진항 일원 풍경(제공=고성군)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n대진항은 대한민국의 최북단 항구로, 강원도의 아름다운 자연과 청정 바다가 펼쳐지는 곳이다. 이번 아트페스티벌은 이 같은 대진항의 자연경관을 배경으로 강원 지역 작가들이 참여하여 작품을 선보이는 자리다. 사진, 회화 등 다양한 분야의 예술 작품을 감상할 수 있으며, 고성의 전통 어업 문화와 예술이 어우러지는 독특한 체험이 준비되어 있다.\r\n\r\n특히 이번 축제에서는 어업인과 예술가 간의 소통 행사가 진행된다. 대진항 어업인들과 예술가들이 교류하며, 지역의 전통과 예술이 어떻게 공존할 수 있는지에 대한 다양한 이야기가 오갈 예정이다. 이진수 조직위원장은 &quot;이번 전시회를 통해 어업과 예술의 조화로운 만남을 알리고, 앞으로 고성을 대표하는 축제로 발전시킬 계획&quot;이라고 말했다.\r\n\r\n대진항은 단순히 자연을 즐기는 관광지일 뿐 아니라 지역민과 예술가들이 교류하는 문화적 장으로도 자리 잡고 있다. 이번 페스티벌은 이를 더욱 발전시키고, 지역 경제 활성화에도 기여할 것으로 기대된다. 관람객들은 예술 작품을 감상하는 것 외에도 대진항의 맑은 공기와 청정한 바다를 배경으로 한 다양한 활동을 즐길 수 있다.&nbsp;\r\n\r\n또한, 이번 축제는 무료 입장으로 누구나 참여할 수 있으며, 가족 단위 방문객들도 함께 즐길 수 있는 체험 프로그램이 마련되어 있다. 가을의 시원한 바람과 함께 예술 작품을 감상하며, 강원도의 독특한 매력을 만끽할 수 있는 이번 행사는 10월에 추천하는 최적의 여행지로 주목받고 있다.\r\n\r\n\r\n<img alt=\"대진항 등대 (제공=고성군)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182316_3223632_3358.jpg\" />\r\n대진항 등대 (제공=고성군)ⓒ천지일보 2024.09.25.","date":"2024-09-25T15:39:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182316"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"대한항공 객실승무원들, 불안정한 스케줄에 피로 호소...개선 시급","partialText":"[천지일보=최치선 여행전문기자]&nbsp;대한항공 객실승무원들이 근무 스케줄 운영 방식에 대해 불만을 제기하며, 개선을 요구하고 있다. 불안정한 스케줄과 예상치 못한 스케줄 변경으로 인해 많은 승무원들이 체력적, 정신적 부담을 호소하고 있으며, 이에 대한항공은 일부 반론을 제기했으나 승무원들의 불만은 여전히 깊어지고 있다.\r\n\r\n\r\n<img alt=\"대한항공 보잉787-10(대한항공 홈페이지 사진캡처)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182300_3223617_99.jpg\" />\r\n대한항공 보잉787-10(대한항공 홈페이지 사진캡처)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n대한항공의 객실승무원들은 불규칙한 근무 스케줄과 법정 휴일이 보장되지 않는 점에 대해 큰 불만을 표출하고 있다. 객실승무원 A씨는 &ldquo;법정 휴일은 연간 119일, 즉 월 평균 10일이지만 우리는 평균 8일만 쉬며, 그 중 실제로 보장되는 휴일은 단 1일뿐이다. 나머지 휴일은 사전 승인을 받아야 한다&rdquo;라며, 현 시스템이 근로자의 권리를 침해하고 있다고 주장했다. 승무원들은 장거리 비행 전 충분한 휴식이 주어지지 않는 상황에서도 회사의 압박을 받고 있으며, 이로 인해 심각한 피로 누적이 발생하고 있다고 한다.&nbsp;&nbsp; &nbsp;\r\n\r\n예측 불가능한 스케줄 변경 문제도 승무원들에게 큰 고통이다. 대한항공은 스케줄을 공시할 때 빈칸(RF)을 제공한 후, 필요에 따라 해당 스케줄을 채우고 기존의 오프 일정을 깨는 일이 빈번하다. 이는 승무원들에게 예측 가능성을 떨어뜨리고 근무 환경을 불안정하게 만든다. 다른 항공사들은 대기 코드나 스탠바이 시스템을 운영하며 체계적으로 스케줄을 관리하는 반면, 대한항공은 이러한 운영 방식이 미흡하다는 지적을 받고 있다.\r\n\r\n또한, 휴일 근무 강제 및 생리휴가, 돌봄 휴가 운영에서도 문제가 있다. 승무원들은 규정상 연속 근무는 6일까지지만, 실제로는 24시간 이상의 충분한 휴식이 보장되지 않는 경우가 많다. A씨는 &ldquo;회사 측은 전화로 동의를 구하지만, 거부하면 스케줄이 빈칸으로 바뀌어 언제 어디로 갈지 전혀 예측할 수 없어 어쩔 수 없이 동의할 수밖에 없다&rdquo;라고 토로했다. 승무원들은 이러한 상황에서 생리휴가나 돌봄 휴가를 사용하는 것이 매우 어렵다고 호소한다.\r\n\r\n대한항공의 반론에 따르면, 객실승무원들의 연간 휴무일은 단체협약을 준수하고 있으며, 전체 휴무일 변동 비율은 1%에 불과하다는 입장이다. 또한, 항공안전법상의 법정 기준을 상회하는 휴식시간을 부여하고 있으며, 휴가 사용에 따른 불이익은 없다고 주장한다.\r\n\r\n그러나 승무원들은 현실적인 근무 환경과 대한항공의 주장이 크게 다르다고 반박한다. 한 승무원은 &ldquo;스케줄이 계속 변경되며 비행시간이 늘어나고 있다. 승무원들은 90시간으로 예정된 비행 시간이 잦은 변경으로 인해 최종적으로 108시간까지 증가했으며, 월간 휴일은 법정 기준에 미치지 못한다. 스케줄 안정성에 대한 대한항공의 주장은 실제와 맞지 않다&rdquo;라고 비판했다.\r\n\r\n더욱이, 승무원들은 스케줄의 잦은 변경이 개인적인 생활과 건강에 큰 부담을 주고 있으며, 생리휴가나 돌봄 휴가를 신청하면 불이익을 받을 수 있다는 인식이 퍼져있다고 주장한다. 이는 법적으로 보장된 권리임에도 불구하고, 회사의 압박으로 인해 실제 사용이 어렵다는 것이 승무원들의 입장이다.\r\n\r\n대한항공은 반론에서 &ldquo;휴무일 변동 비율은 1%에 불과하고, 모든 법적 기준을 준수하고 있다&rdquo;라고 주장하지만, 승무원들은 이러한 주장이 실질적인 개선을 이루지 못한다고 비판한다. 법적 기준만을 준수하는 것으로는 현실적인 근로 환경을 개선할 수 없다는 지적이다.","date":"2024-09-25T15:10:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182300"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"황금연휴에 떠나는 일본 소도시 여행...호시노 리조트와 함께하는 힐링","partialText":"[천지일보=최치선 여행전문기자]&nbsp;2023년 10월 1일 국군의 날이 임시 공휴일로 지정되면서 9월 말부터 10월 초까지 황금연휴가 형성됐다. 이 기간 동안 해외여행 예약률이 급증했으며, 특히 일본 소도시로 향하는 여행 수요가 눈에 띄게 증가했다. &lsquo;인터레스트립(Interest+Trip)&rsquo;이 인기를 끌며, 성지투어나 술슐랭(술+미슐랭) 투어와 같은 테마 여행이 여행객들의 관심을 사로잡고 있다. 이와 관련해 호시노 리조트가 소도시 여행객들을 위한 특별한 숙소를 소개하고 있다.\r\n\r\n\r\n<img alt=\"호시노 리조트 리조나레 야쓰카타케 와인 스테이 프로모션(제공=호시노 리조트)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182288_3223595_3422.jpg\" />\r\n호시노 리조트 리조나레 야쓰카타케 와인 스테이 프로모션(제공=호시노 리조트)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n일본의 소도시는 새로운 매력을 찾아 떠나는 여행객들에게 독특한 경험을 제공한다. 특히, 호시노 리조트는 일본 소도시의 매력을 느끼고자 하는 N차 여행객들을 위해 각 도시의 고유한 특색을 반영한 리조트와 프로그램을 운영 중이다.\r\n\r\n온천 마을 &lsquo;호시노 리조트 카이 운젠&rsquo;은 나가사키의 운젠 온천 지역에 위치해 고요한 자연 속에서 진정한 힐링을 제공한다. 이곳의 온천은 우윳빛 유황 온천수로, 피부 미용에 탁월한 효과를 제공해 여행객들에게 큰 인기를 끌고 있다. 또한, 이곳에서는 나가사키의 전통 활판인쇄 문화를 체험할 수 있는 프로그램이 제공되어, 단순한 휴식 이상의 문화적 체험을 선사한다.\r\n\r\n\r\n<img alt=\"호시노 리조트 카이 운젠 객실.(제공=호시노 리조트)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182288_3223596_3519.jpg\" />\r\n호시노 리조트 카이 운젠 객실.(제공=호시노 리조트)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n구마모토에 위치한 &lsquo;OMO5 구마모토 by 호시노 리조트&rsquo;는 귀여운 캐릭터 쿠마몬의 고향으로 유명한 규슈의 중심에서 새로운 여행을 즐길 수 있는 곳이다. 구마모토 성을 바라보며 즐길 수 있는 야외 테라스 &lsquo;데코보코&rsquo;는 호텔의 주요 매력 중 하나다. 이곳에서는 구마모토성의 야경과 라이브 음악, 오리지널 칵테일을 함께 즐길 수 있는 &lsquo;테라스 라이트업 이벤트&rsquo;가 진행된다. 호텔 주변에는 대형 상점가와 현대 미술관이 있어 쇼핑과 문화 체험을 한 번에 할 수 있는 최적의 장소이다.\r\n\r\n\r\n<img alt=\"OMO5 구마모토 by 호시노 리조트 테라스 라이트업 이벤트(제공=호시노 리조트)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182288_3223598_3710.jpg\" />\r\nOMO5 구마모토 by 호시노 리조트 테라스 라이트업 이벤트(제공=호시노 리조트)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n와인의 성지로 불리는 야마나시현에서는 &lsquo;호시노 리조트 리조나레 야쓰가타케&rsquo;가 와인 애호가들을 위한 최고의 숙박지를 제공한다. 11월 말까지 진행되는 &lsquo;궁극의 야마나시 와인 스테이&rsquo; 프로모션을 통해 현지에서 생산된 다양한 와인과 칵테일을 즐길 수 있으며, 야쓰가타케 와인 하우스에서는 24종류의 와인을 자유롭게 시음할 수 있다. 일본 와인의 매력을 느끼고 싶은 여행객들에게 이곳은 최고의 선택이 될 것이다.&nbsp;","date":"2024-09-25T14:39:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182288"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"무형문화재 박성직 전수자 ‘바위절마을 호상놀이’ 공연 펼친다","partialText":"<img alt=\"강동선사문화축제에서 공연되는 바위절마을 호상놀이. (제공: 한국관광공사) ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182282_3223585_186.jpg\" />\r\n강동선사문화축제에서 공연되는 바위절마을 호상놀이. (제공: 한국관광공사) ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 서울시 무형문화재 제10호 박성직 전수자가 강동선사문화축제에서 &lsquo;바위절마을 호상놀이&rsquo; 재연 공연을 펼친다.\r\n\r\n25일 문화예술계에 따르면 암사동 유적에서 펼쳐지는 강동선사문화축제는 서울 축제 중 유일하게 선사시대를 테마로 매년 10월 개최된다. 올해 29회를 맞는 강동선사문화축제는 &lsquo;6000년의 이야기, 오늘 만나다&rsquo;라는 주제로 내달 11일부터 13일까지 열린다. 축제에서는 다양한 체험 프로그램과 공연, 먹거리 등을 통해 선사시대의 삶을 체험하고 즐길 수 있다.\r\n\r\n이 자리에서 박성직 전수자가 &lsquo;바위절마을 호상놀이&rsquo; 재연 공연을 펼친다. 그는 지난해 도시농협의 새로운 역할 모델 정립과 도농교류 등에 앞장선 공로를 인정받아 &lsquo;철탑산업훈장&rsquo;을 수상한 바 있다.\r\n\r\n&lsquo;바위절마을 호상놀이&rsquo;는 서울시 무형문화재로 오래 살고 복이 있는 사람의 출상 시 험난한 길을 무사히 갈 수 있도록 상여를 메고&nbsp;선소리꾼과 상여꾼이 만가를 주고받으며 발을 맞추는 전통 장례놀이다. 일반적인 장례와 달리 상여가 뒤로 밀리는 듯 앞으로 나아가며, 강물이 출렁이는 모습처럼 흥겨운 분위기 속에서 진행되는 것이 특징이다.\r\n\r\n특히 바위절마을 호상놀이는 상여를 운구하는 과정에서 독특한 놀이와 의식이 어우러지는 전통 장례 의식으로, 외나무다리 건너기와 징검다리 건너기와 같은 지역 고유의 전통적인 운구 방식은 고유&nbsp;문화유산을 생생하게 전달해준다. 강동구는 바위절마을 호상놀이 보존회와 함께 선사문화축제에서 매년 이를 선보이고 있다.","date":"2024-09-25T14:19:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"10월, 한국 워킹홀리데이의 매력... 여행과 문화체험의 완벽한 기회","partialText":"[천지일보=최치선 여행전문기자]&nbsp;문화체육관광부와 한국관광공사는 25일 &lsquo;K-워킹 홀리데이, 한국을 선택한 이유는?&rsquo;이라는 보고서를 발간하며, 한국 워킹홀리데이 참가자들이 어떤 이유로 한국을 선택하고, 그들이 어떤 경험을 했는지에 대한 분석을 발표했다. 이번 보고서는 한국을 워킹홀리데이로 선택한 외국 청년들이 여행과 문화체험을 통해 느낀 매력을 중심으로 다루었다.\r\n\r\n\r\n<img alt=\"보고서 'K-워킹홀리데이 한국을 선택한 이유는('제공=한국관광공사)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182234_3223521_5513.jpg\" />\r\n보고서 &#39;K-워킹홀리데이 한국을 선택한 이유는(&#39;제공=한국관광공사)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n보고서에 따르면, 2005년부터 2023년까지 워킹홀리데이 비자로 한국에 입국한 외국인 중 일본인이 34,656명으로 가장 많았으며, 이어 대만, 프랑스, 홍콩, 독일이 뒤를 이었다. 특히, 2023년에만 프랑스에서 2,070명이 한국을 워킹홀리데이 목적지로 선택하며 그 인기가 급증했다. 외국인 청년들이 한국을 선택한 주요 이유로는 &lsquo;한국에 대한 긍정적인 이미지&rsquo;(15.4%)와 &lsquo;한국 문화를 경험하고 싶어서&rsquo;(12.1%)가 꼽혔다.\r\n\r\n또한, 워킹홀리데이 참가자들은 체류 중 한국 여행을 자주 즐긴 것으로 나타났다. 응답자의 43.3%가 체류 중 한국을 여행했으며, 평균 5.64회의 여행을 경험했다. 특히 당일 여행은 서울과 경기, 인천 등 수도권에서 이루어졌고, 숙박여행은 부산(37.7%), 제주도(17.3%), 경북(12.7%) 지역이 가장 인기 있는 여행지로 선정되었다.\r\n\r\n\r\n<img alt=\"한국 워킹홀리데이 방문자 특성(제공=한국관광공사)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182234_3223523_5730.jpg\" />\r\n한국 워킹홀리데이 방문자 특성(제공=한국관광공사)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n10월에 여행하기 좋은 장소로는 부산과 제주가 대표적이다. 부산은 국제 영화제와 함께 바다와 항구를 배경으로 한 아름다운 해안선과 이국적인 풍경이 가을과 어우러져 더욱 매력적이다. 광안리와 해운대에서 즐기는 해변 산책과 감천문화마을에서의 독특한 예술체험은 부산에서만 느낄 수 있는 특별한 경험을 제공한다.\r\n\r\n제주도는 가을이 되면 한층 더 신비로운 매력을 발산한다. 워킹홀리데이 참가자들이 제주에서 가장 좋아한 활동 중 하나는 오름을 등반하며 드넓은 한라산을 감상하는 것이다. 성산일출봉, 우도, 한담해안로 등은 10월에 꼭 가봐야 할 추천 여행지로 꼽히며, 가을바람을 맞으며 걷는 이 길들은 여행객들에게 힐링을 선사한다.\r\n\r\n\r\n<img alt=\"한국 체류 중 한국여행 경험(제공=한국관광공사)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182234_3223524_5812.jpg\" />\r\n한국 체류 중 한국여행 경험(제공=한국관광공사)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n한국에서의 워킹홀리데이 경험은 단순한 여행을 넘어 문화교류의 기회로 확장되었다. 참가자들은 한국 음식, 음악, 드라마 등 한국 문화를 직접 경험하고, 다양한 체험 프로그램에 참여했다. 한식에 대한 관심이 가장 높았으며, 한국 음악과 드라마도 워킹홀리데이 참가자들의 주된 관심사로 자리 잡았다. 이들은 한국의 다양한 지역을 여행하며 한국 문화의 깊이를 체험했다.\r\n\r\n하지만 한정된 수입과 높은 생활비는 워킹홀리데이 참가자들이 겪는 공통적인 어려움이었다. 주거비는 월평균 소득의 33%를 차지했으며, 식음료비와 생활비도 상당한 비중을 차지했다. 이러한 경제적 부담에도 불구하고 워킹홀리데이에 대한 전반적인 만족도는 83.1%로 매우 높았다. 참가자들은 한국이 안전하고, 외국인이 머물기 좋은 환경이라는 점에서 만족감을 표현했다.\r\n\r\n\r\n<img alt=\"한국 워킹홀리데이 만족도 개선 필요사항(제공=한국관광공사)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182234_3223526_118.jpg\" />\r\n한국 워킹홀리데이 만족도 개선 필요사항(제공=한국관광공사)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n한국관광공사의 분석에 따르면, 워킹홀리데이 참가자들은 다양한 경험을 통해 한국 문화를 더 깊이 이해하게 되었으며, 이들이 한국을 추천하는 비율은 84.3%에 달했다. 그러나 &lsquo;워킹홀리데이 커뮤니티 활성화&rsquo;와 &lsquo;홍보 강화&rsquo;에 대한 요구가 상대적으로 높았으며, 이러한 부분에서 향후 개선이 필요하다는 의견도 제시되었다.&nbsp;\r\n\r\n\r\n<img alt=\"한국 워킹홀리데이 체류환경 및 형태(제공=한국관광공사)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182234_3223527_231.jpg\" />\r\n한국 워킹홀리데이 체류환경 및 형태(제공=한국관광공사)ⓒ천지일보 2024.09.25.","date":"2024-09-25T13:03:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182234"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[송파문화재단] 꿈의 무용단 송파, 환경을 지키는 무대로 – 10월에 펼쳐지는 ESG 공연","partialText":"[천지일보=최치선 여행전문기자]&nbsp;(재)송파문화재단이 운영하는 꿈의 무용단 &lsquo;송파&rsquo;가 환경을 주제로 한 ESG(환경&middot;사회&middot;지배구조) 공연을 통해 10월에 특별한 무대를 선보인다. 특히 어린이 무용단 &#39;송파키즈 에뚜왈 무용단&#39;이 참여해 창의적인 안무로 환경보호의 중요성을 전하는 이번 공연은 한성백제문화제, 서울 발레페스티벌, 제2회 정기공연을 통해 관객들과 만날 예정이다.\r\n\r\n\r\n<img alt=\" '송파키즈 에뚜왈 무용단'(제공=송파문화재단)(ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182229_3223517_4759.jpg\" />\r\n&#39;송파키즈 에뚜왈 무용단&#39;(제공=송파문화재단)(ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n꿈의 무용단 송파는 2024년 ESG 공연 시리즈를 본격적으로 시작하며, 환경보호 메시지를 담은 창작 무대로 큰 기대를 모으고 있다. 특히, 35명의 초등학교 2~5학년 에뚜왈 무용단 단원들이 참여하는 이번 공연은 어린이들이 직접 지역의 환경을 탐색하고, 문제를 해결하는 과정을 담아낸 창작 안무로 꾸며진다. 10월 13일 서울 발레페스티벌에서 첫 선을 보인 후, 10월 27일 열리는 제2회 정기공연에서 하이라이트 무대를 선보인다.\r\n\r\n에뚜왈 무용단의 이은선 무용감독은 &ldquo;단원들이 주변 환경을 탐색하고, 갈등을 해소하는 과정에서 캐릭터를 선정하고 창의적인 움직임을 통해 자신만의 이야기를 풀어낸 것이 이번 공연의 핵심이다&rdquo;라고 전했다. 창작 과정을 통해 단원들은 단순한 춤 이상의 의미를 배우고, 환경보호에 대한 중요성을 무대 위에서 전달하는 특별한 경험을 쌓았다.\r\n\r\n이번 공연의 주제는 &lsquo;지구를 지키는 에뚜왈&rsquo;로, 환경보호의 필요성과 중요성을 다루며, 무용단원들은 지역의 환경 문제를 직접 탐구하고 예술적인 시각으로 풀어냈다. 이 과정에서 송파구의 석촌호수, 롯데월드 아쿠아리움 등 지역 명소에서 촬영된 창작 안무 영상도 함께 공개되며, 지역사회를 배경으로 한 다양한 문화적 가치를 무대에서 만나볼 수 있다.\r\n\r\n\r\n<img alt=\"에뚜왈 단원들의 공연 준비 과정을 기록한 전시물(제공=송파문화재단)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182229_3223516_4626.jpg\" />\r\n에뚜왈 단원들의 공연 준비 과정을 기록한 전시물(제공=송파문화재단)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n송파문화재단은 어린이들의 성장을 지원하며, 이들의 과정을 기록한 전시도 함께 개최한다. 전시는 에뚜왈 단원들이 공연을 준비하는 과정을 담아 관객들이 더 깊이 공연을 이해할 수 있도록 돕는 한편, 송파구의 전통을 잇는 무대와 환경보호의 메시지를 더욱 효과적으로 전달할 예정이다. 공연 예매는 10월 7일부터 송파문화재단 홈페이지에서 가능하다.\r\n\r\n송파문화재단은 5년 연속 국비 지원을 받아 꿈의 무용단 사업을 운영 중이며, 이를 통해 송파구의 어린이들이 문화예술을 체험하고 전인적인 성장을 이룰 수 있도록 돕고 있다. 올해는 특히 ESG 공연을 통해 문화적, 사회적 가치를 높이는 무대를 선보이며, 지역사회의 미래를 이끌어갈 어린이들의 성장을 적극 지원하고 있다.\r\n\r\n이동근 송파문화재단 대표이사는 &ldquo;송파구의 어린이들이 매주 무용 교육을 통해 성장하고, 지역 축제 무대에서 중요한 메시지를 전하는 모습을 보며 큰 자부심을 느낀다. 앞으로도 지역을 대표하는 문화적 가치 창출에 기여할 수 있는 무용단으로 성장하길 기대한다&rdquo;고 말했다.","date":"2024-09-25T12:53:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182229"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[10월 여행] 한국관광공사가 추천하는 가을 속초 여행 – 몽트비어 수제맥주부터 설악산 단풍까지","partialText":"[천지일보=최치선 여행전문기자]&nbsp;가을은 시원하고 농익은 맛을 지닌 에일 맥주와 함께 여행하기 좋은 계절이다. 속초에서 가을의 정취를 느끼며 수제맥주를 즐기고 싶은 사람들에게 몽트비어와 함께하는 여행 코스는 특별한 경험을 선사한다. 설악산의 아름다운 단풍과 더불어, 울산바위를 배경으로 펼쳐지는 맥주 양조장 투어, 그리고 영랑호와 외옹치 해변 산책로는 속초를 한층 더 매력적인 여행지로 만들어준다.\r\n\r\n\r\n<img alt=\"설악산 단풍ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223497_3032.jpg\" />\r\n설악산 단풍ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n속초를 대표하는 수제맥주 양조장 몽트비어는 가을에 방문하기에 제격인 곳이다. 몽트비어는 홈브루잉 동호회원들이 모여 설립한 협동조합으로, 국내에서 지역 맥주 문화를 선도하고 있다. 특히 몽트비어의 대표 맥주로는 스트로베리 에일과 피치 화이트 사우어가 있으며, 두 맥주는 2023년 대한민국 국제 맥주 대회에서 각각 금상과 동상을 수상하며 품질을 인정받았다.\r\n\r\n\r\n<img alt=\"몽트비어 양조장(제공=한국관광공사 오원호 작가)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223498_3217.jpg\" />\r\n몽트비어 양조장(제공=한국관광공사 오원호 작가)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n몽트비어 양조장은 붉은 벽돌과 파란색 간판이 어우러진 독특한 분위기를 자아내며, 맥주 양조장을 방문한 여행객들은 직접 맥주 양조 과정을 관람할 수 있다. 특히 갓 나온 신선한 맥주를 바로 맛볼 수 있는 기회는 이곳에서만 누릴 수 있는 특별한 경험이다. 몽트비어에서 제공하는 맥주는 종류가 다양하며, 홉의 향과 풍미를 살린 하와이안 IPA부터 독일식 헤페 바이젠까지 입맛에 맞는 다양한 맥주를 맛볼 수 있다.\r\n\r\n\r\n<img alt=\"2층 비어 바에서 피자와 감바스, 소시지 등 여러 요리도 맛볼 수 있다.(제공=한국관광공사 오원호 작가)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223500_365.jpg\" />\r\n2층 비어 바에서 피자와 감바스, 소시지 등 여러 요리도 맛볼 수 있다.(제공=한국관광공사 오원호 작가)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n맥주를 즐기면서 울산바위와 설악산의 아름다운 자연경관을 감상할 수 있는 비어 바 2층에서는 맥주와 어울리는 다양한 음식도 제공된다. 피자, 소시지, 감바스, 먹태 등 다양한 안주는 맥주와 환상적인 궁합을 자랑한다. 또한, 몽트비어의 모든 맥주는 병에 담겨 시중에 유통되며, 특히 750ml의 유리병을 고집해 소비자들에게 고유의 맥주 맛을 그대로 전한다.\r\n\r\n\r\n<img alt=\"울산바위 풍경을 보며 음식을 즐길 수 있는 비어 바(제공=한국관광공사_오원호 작가)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223503_3919.jpg\" />\r\n울산바위 풍경을 보며 음식을 즐길 수 있는 비어 바(제공=한국관광공사_오원호 작가)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n맥주를 즐긴 후에는 속초의 아름다운 자연을 만끽할 수 있는 산책로들이 이어진다. 첫 번째로 추천할 코스는 설악향기로로, 설악동 계곡의 절경과 어우러진 2.7km의 순환형 산책로다. 특히 출렁다리와 스카이워크 구간은 여행객들에게 인상 깊은 경험을 선사하며, 가을 저녁에는 고보조명과 반딧불 조명이 낭만적인 분위기를 더해준다.\r\n\r\n\r\n<img alt=\"영랑호 맨발 황톳길을 걷는 가족(제공=한국관광공사_오원호 작가) ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223506_411.jpg\" />\r\n영랑호 맨발 황톳길을 걷는 가족(제공=한국관광공사_오원호 작가) ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n다음 코스로는 영랑호 맨발 황톳길을 추천한다. 이곳은 수채화 같은 영랑호의 아름다운 풍경을 배경으로 맨발로 산책할 수 있는 황톳길이다. 길을 걷는 동안 발에 전해지는 촉감이 부드럽고 편안해, 피로를 풀기에도 좋다. 이어서 외옹치 바다향기로로 이동하면, 동해의 탁 트인 바다 풍경을 즐길 수 있다. 외옹치항과 외옹치 해변을 따라 이어지는 약 890m의 산책로는 오랫동안 군사작전 지역으로 사용되다가 2018년부터 개방되었다.\r\n\r\n\r\n<img alt=\"설악향기로_새롭게 조성된 스카이워크와 출렁다리(제공=한국관광공사_오원호 작가)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223510_4213.jpg\" />\r\n설악향기로_새롭게 조성된 스카이워크와 출렁다리(제공=한국관광공사_오원호 작가)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n속초에서 가을을 만끽하며 수제맥주와 자연을 함께 즐길 수 있는 여행은 특별한 경험을 선사한다. 몽트비어 양조장에서 맥주의 다양한 매력을 느끼고, 설악산과 영랑호, 외옹치 해변의 아름다운 산책로를 따라 여유로운 시간을 보내보자. 이곳에서만 느낄 수 있는 맥주와 자연의 조화가 깊어가는 가을의 즐거움을 더해줄 것이다.\r\n\r\n\r\n<img alt=\"깔끔하고 세련된 느낌의 몽트비어 양조장(제공=한국관광공사 오원호 작가)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182219_3223499_3321.jpg\" />\r\n깔끔하고 세련된 느낌의 몽트비어 양조장(제공=한국관광공사 오원호 작가)ⓒ천지일보 2024.09.25.","date":"2024-09-25T12:42:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182219"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[신간] 피벗의 시대 2025년 경제전망","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182218_3223494_2335.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=김미정 기자] 금리 인하 이후 세계 경제와 한국 경제의 흐름은 어떻게 변화할 것인가? 미국 경기침체와 세계 경제 불황에 대한 우려는 과연 과도한 것일까? 이 질문들에 대한 답을 찾기 위해 경제 전문가 김광석이 그의 일곱 번째 경제전망서 &lsquo;피벗의 시대 2025년 경제전망&rsquo;에서 미래 경제 흐름을 분석하고 있다.\r\n\r\n◆2025년 경제, 전환의 기로에 서다\r\n\r\n2024년 8월 5일, 세계 주식시장은 미국 연준의 금리 인하 신호와 엔 캐리 트레이드 청산 여파로 급락했다. 하지만 이후 긍정적인 경제지표들이 발표되면서 시장은 안정을 되찾았다. 그렇지만 여전히 미국 경제 침체에 대한 불안감은 완전히 사라지지 않고 있다. 김광석은 이러한 불확실성을 2025년 경제전망에서 &lsquo;피벗(Pivot)&rsquo;이라는 개념으로 설명한다. 금리 인하와 통화 정책 변화가 세계 경제에 어떤 영향을 미칠지, 그리고 한국 경제는 어떻게 대응해야 할지를 심도 있게 탐구하고 있다.\r\n\r\n◆저성장의 고착화, 한국 경제의 과제\r\n\r\n이 책은 2025년이 세계 경제의 구조적 변화가 두드러질 전환점이라고 강조한다. 초인플레이션, 러시아-우크라이나 전쟁, 고금리 등 전 세계적인 충격들이 경제를 흔들었고, 그 결과 저성장 기조가 고착화될 가능성이 크다는 것이다. 특히 한국 경제는 초고령화 사회 진입, 가계부채 문제 등으로 인해 저성장 속에서 더욱 어려운 도전에 직면할 것으로 보인다. 김광석은 이 책에서 정부와 기업, 가계가 새로운 성장 동력을 찾기 위해 어떤 전략을 펼쳐야 할지 구체적으로 제시하고 있다.\r\n\r\n◆에너지 전쟁이 만드는 산업의 변화\r\n\r\n이 책에서는 또한 2025년의 산업 트렌드에 대해서도 집중 조명한다. AI 반도체 기술의 내재화, 전기차 시장의 한계, 에너지 패권 전쟁 등 중요한 이슈들이 미래 산업의 경쟁력을 좌우할 핵심 요소로 떠오를 것이라고 전망한다. 빅테크 기업들이 AI 반도체를 자체 개발하며 치열한 경쟁을 벌일 것이며, 전기차 시장은 보조금 축소와 출혈 경쟁으로 인해 새로운 도전에 직면할 것으로 보인다.\r\n\r\n◆금리 인하 시대, 어떻게 대비할 것인가?\r\n\r\n김광석은 2025년을 맞아 가계, 기업, 정부가 각각의 전략적 대응이 필요하다고 강조한다. 가계는 금리 인하 이후의 자산시장 변화를 주의 깊게 살펴야 하며, 기업은 신사업과 신시장 진출을 통해 새로운 기회를 모색해야 한다. 정부는 자산 양극화와 금융 불안을 최소화하기 위한 정책을 마련해야 한다는 점을 강조하고 있다.\r\n\r\n한편 김광석은 경제전망서 &lsquo;한 권으로 먼저 보는 2019년 경제전망&rsquo;부터 시작해 매년 경제전망서를 발간하고 있으며, 이번 &lsquo;피벗의 시대 2025년 경제전망&rsquo;은 그의 일곱 번째 저서이다. 경제 읽어주는 남자로 알려진 그는 다양한 매체에서 경제 현안을 해설하며 정부와 기업, 가계 모두가 경제 변화를 이해하고 준비할 수 있도록 돕고 있다.\r\n\r\n경제 변화를 일상 경제로 녹여낸 이번 책을 통해 독자들은 다가오는 2025년의 경제 변화를 미리 준비할 수 있을 것이다.\r\n\r\n김광석 지음/이든하우스 펴냄","date":"2024-09-25T12:24:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182218"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"샌프란시스코 관광청, 115년 만에 첫 여성 관광청장 탄생...안나 마리 프레수티 임명","partialText":"[천지일보=최치선 여행전문기자]&nbsp;샌프란시스코 관광청은 최근 차기 신임 청장으로 안나 마리 프레수티(Anna Marie Presutti)를 임명했다. 프레수티 청장은 관광청 115년 역사상 최초의 여성 청장으로, 관광산업에 대한 풍부한 경험과 리더십을 갖춘 인물로 평가받고 있다. 그녀는 샌프란시스코 니코 호텔의 부사장 겸 총지배인을 역임하며 해당 도시의 호텔 및 관광 산업에 깊이 관여해 왔다.&nbsp;\r\n\r\n\r\n<img alt=\"안나 마리 프레수티(Anna Marie Presutti) 신임청장(제공=샌프란시스코 관광청)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182202_3223472_3238.jpg\" />\r\n안나 마리 프레수티(Anna Marie Presutti) 신임청장(제공=샌프란시스코 관광청)ⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n신임 관광청장 안나 마리 프레수티는 지난 5월부터 임시 관광청장으로 재직하며 샌프란시스코 관광업계에서 탄탄한 리더십을 발휘해왔다. 이번 임명으로 프레수티 청장은 관광, 전시, 이벤트 및 국제행사 유치에 있어 중요한 역할을 수행할 것으로 기대된다.\r\n\r\n프레수티 신임 청장은 관광청 이사회 의장을 두 차례 역임하며 관광업계에서 리더십과 포용력을 인정받은 바 있다. ITT 쉐라톤, 힐튼 호텔, 선 스톤 호텔 등에서 경력을 쌓은 뒤, 샌프란시스코의 킴튼 호텔에서 영업 및 마케팅 이사로 근무했다. 이후 2004년부터 샌프란시스코 니코 호텔의 총지배인으로 활약하며 2006년에는 호텔의 첫 여성 부사장으로 임명되었다. 이처럼 다양한 직책을 통해 리더십을 발휘한 그녀는 샌프란시스코 관광업계에서 높은 평가를 받고 있다.\r\n\r\n프레수티 청장은 샌프란시스코의 관광산업 발전을 위해 컨벤션과 국제행사 유치에 총력을 기울일 계획이라고 밝혔다. 그녀는 &quot;샌프란시스코에 대한 열정으로 20년 넘게 이 도시의 관광산업에 몸담아 왔다&quot;며, MICE 산업(회의&middot;포상관광&middot;컨벤션&middot;전시회) 유치를 통해 도시의 관광 경쟁력을 높일 것이라고 강조했다. 또한 미식, 예술, 문화와 같은 샌프란시스코의 강점을 더욱 부각하는 마케팅 활동을 추진하겠다고 밝혔다.\r\n\r\n프레수티 청장은 지역 커뮤니티와의 협력도 강화할 계획이다. 그녀는 &quot;베이지역 호스트 위원회와 같은 지역 단체와 협력해 더 많은 이벤트를 개최할 것&quot;이라며 지역 경제 활성화를 위한 포부를 드러냈다. 특히 국제행사와 MICE 유치에 있어 지역 사회와의 협력이 필수적이라는 점을 강조하며, 샌프란시스코가 국제적인 관광 도시로서의 입지를 더욱 공고히 할 수 있도록 힘쓰겠다는 뜻을 밝혔다.\r\n\r\n업계에서는 프레수티 청장의 임명에 대해 기대감이 크다. 그녀의 풍부한 경력과 샌프란시스코에 대한 깊은 이해는 관광뿐 아니라 전시, 이벤트 및 국제행사 유치에도 중요한 역할을 할 것으로 예상된다. 이미 여러 수상경력을 보유한 프레수티 청장은 샌프란시스코 비즈니스 타임즈가 선정한 &lsquo;베이지역에서 가장 영향력 있는 여성&rsquo; 중 한 명으로도 이름을 올렸으며, 샌프란시스코 호텔 위원회의 &lsquo;피터 골드만 우수상&rsquo;과 북부 캘리포니아 PCMA의 레전드 어워드를 수상한 바 있다.\r\n\r\n\r\n<img alt=\"안나 마리 프레수티 신임청장(제공=샌프란시스코 관광청)ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182202_3223477_3321.jpg\" />\r\n안나 마리 프레수티 신임청장(제공=샌프란시스코 관광청)ⓒ천지일보 2024.09.25.","date":"2024-09-25T11:35:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182202"}]