[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 소(牛) 이야기… 당신은 어떤 소가 되고 싶은가","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202403/3119671_3143343_154.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n&nbsp;\r\n\r\n소(牛), &lsquo;소&rsquo;하면 일을 떠오르게 하고 나아가 일꾼을 연상시키는 가축(家畜) 즉 육축(六畜: 소, 말, 개, 돼지, 양, 닭) 중 하나다.\r\n\r\n이렇게 접근하다 보니 우리가 말하는 소는 농부(주인)의 손에 이끌려 &lsquo;밭 가는 소&rsquo;가 아닌 &lsquo;소같이 일하는 사람&rsquo;을 이면에 두고 있었으니, 그 소는 소가 아닌 소 같이 일하는 충직한 사람임을 알 수 있다.\r\n\r\n이 대목에서 놓쳐선 안 될 깨달음이 있다. 밭 가는 소가 스스로 하는 게 아니고 주인(농부)에 의해 부려지듯이, 소 같은 사람 역시 누군가(주인, 농부)에 의해 부려진다는 사실이다.\r\n\r\n그래서인지 소는 우리나라 특히 종교적 측면에서 자주 회자되고 비유되며 어떤 의미와 교훈적 메시지를 던지고 있으니, 그 교훈을 들어야 할 때가 아무 때가 아니었고 바로 지금 이때라는 점을 알리는 바다.\r\n\r\n우주 만물을 창조하신 창조주 하나님은 지으신 만물 가운데 이미 신성과 능력 곧 하나님의 생각과 뜻을 담아 놨다고 하고 있으며, 그렇기에 어느 한 때가 이르렀을 때는 몰랐다 핑계치 못할 것이라 경고하고 있다.\r\n\r\n따라서 지으신 만물 가운데 특별히 이 소를 통해 깨닫는 게 너무나 중요하다.\r\n\r\n먼저 얻을 교훈은 &lsquo;우생마사(牛生馬死)&rsquo;다. 즉 소는 살고, 말은 죽는다는 뜻이다.\r\n\r\n무슨 말이며 나아가 어떤 교훈을 주고 있을까.\r\n\r\n이를 깨닫기 위해선 소와 말의 특징 곧 성질을 알아야 한다. 가장 쉽게 접근할 수 있는 것은 소는 미련해 보이나 말은 영리하다. 따라서 소는 주인에게 맡기고 의지하지만 말은 자기 지혜와 꾀를 의지하게 된다. 이 대목에서 두 가축을 통해 겸손과 교만이라는 단어를 떠오르게 하는 순간이다.\r\n\r\n이제 본론으로 들어가 보자. 홍수가 나 우사와 마사가 물에 잠기고 소와 말은 강물에 휩쓸려 떠내려가게 된다.\r\n\r\n이때 소는 급류를 어쩌지 못해 그저 급류에 자신의 몸을 맡긴다. 그런데 어느 지경에 와 보니 발에 토사(강바닥)가 걸리고, 소는 큰 눈을 끔뻑이며 성큼성큼 기어 나와 살게 된다.\r\n\r\n반면 말은 소와 달리 물에 적응을 할 줄 알고 나아가 헤엄까지 칠 줄 아는 고로 급류를 거슬러 살고자 헤엄을 치기 시작한다. 하지만 힘만 빠질 뿐 급류를 이길 수는 없고 결국 지쳐 죽게 된다.\r\n\r\n여기서 얻는 교훈은 뭘까. 그렇다. 순리에 적응하고 순응하느냐 아니면 순리를 거역하고 자신의 생각과 실력과 꾀를 의지하느냐를 묻고 있으니 곧 우생마사의 교훈이다.\r\n\r\n그렇다면 지금 이때 우주 만물을 창조하신 창조주께서 만물을 운행해 가는 것은 당신의 뜻과 목적을 향해서 운행해왔을 것이고, 지금은 그 운행의 어느 지점에 와 있는 것일까.\r\n\r\n지금 하늘은 땅에게 섭리 가운데 찾아온 이때를 천지분간해 그 섭리 가운데 찾아온 하늘의 운세에 자신의 몸을 맡기라 외치고 있다.\r\n\r\n다시 말해 순리에 역행하지 말고 순응하라는 것이며 나아가 우생마사의 교훈을 들으라는 것이다.\r\n\r\n무엇보다 중요한 것은 섭리 가운데 찾아온 이때 곧 송구영신의 때를 먼저 알고 깨달은 한 사람이 있다는 사실에 귀를 기울이라는 시대적 명령에 먼저 순응하고 순복해야 한다.\r\n\r\n그 주인공이 바로 예부터 경서와 성인들의 입에 회자되고 구전돼 오던 천택지인(天擇之人)이다.\r\n\r\n이 천택지인은 섭리 가운데 찾아온 새 시대를 주인(하나님)과 하나 되어 주인의 뜻에 순종하며 세상 밭이 아닌 우리 마음 밭(심령)을 갈아 새 시대의 새 사람으로 재창조하는 하나님의 소 곧 종(熙, 忍冬草, 아이, 약속한 목자, 이긴자, 先驅者)이다.\r\n\r\n그가 이때 하늘로부터 받아 가지고 오는 것이 있으니 바로 &lsquo;삼풍지곡 화우로(三豊之穀 火雨露)&rsquo;라는 이 시대 우리가 반드시 먹어야 할 영적 양식 곧 때를 따른 양식이다.\r\n\r\n하지만 말세골염 유불선이라 했듯이, 이미 우리의 생각과 사상은 종교의 부패로 말세를 만나 소경과 귀머거리가 다 됐으니 어찌 하늘로부터 오는 양식을 알아먹겠는가.\r\n\r\n&lsquo;세인하지(世人何知)&rsquo;라 했으니 바로 이를 두고 한 말이다.\r\n\r\n봐도 보지 못하고 들어도 듣지 못하니 그들이 바로 우이독경의 실상이다.\r\n\r\n이들은 소경이 소경을 인도하니 둘 다 구덩이에 빠지리라는 그 말씀의 주인공이며, 자기도 들어가지 않고 들어가고자 하는 자들도 못들어가게 하는 자들의 실상이 틀림없어 보인다.\r\n\r\n어찌 그 뿐이겠는가. &lsquo;추수꾼 출입금지&rsquo;라는 팻말을 붙인 장본인들이기도 하다.\r\n\r\n우생마사의 교훈, 섭리 가운데 찾아온 한 사람이 전하는 진리에 몸을 맡기며 순응하며 함께 시대를 깨우는 작은 소들이 있는가 하면, 시대를 거스르며 순응 대신 역행하는 말도 있다는 현실을 직시해야 할 때가 지금 이때다.","date":"2024-03-19T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119671"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 여전한 K컬처 인기, 잠실·성수에 MZ 관광객 몰려든다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119631_3143290_5436.jpg\" />\r\n\r\n\r\n\r\n코로나로 멈춰 섰던 글로벌 관광 시계가 다시 빠르게 돌고 있다. 코로나 전에는 중국 관광객들이 단체여행으로 면세점을 싹쓸이하는 넘버원 고객이었지만, 최근에는 젊은 해외 MZ세대 관광객들이 삼삼오오 자유여행으로 국내를 방문하며 K컬처를 만끽하는 중이다.\r\n\r\n여전히 K컬처를 통해 전 세계인이 한국을 주목하고 있다. 관광을 위한 행사나 축제 등 다양하게 즐길 프로그램도 개발해야 하지만 외국인 관광객들이 만족할 만한 인프라와 선택지 확보에도 주력해야 한다.\r\n\r\n최근 잠실과 성수동에 가보면 일본인, 동남아, 아랍 MZ세대 관광객들의 모습을 흔히 볼 수 있다. 이들은 잠실 롯데월드타워, 석촌호수, 방이동 먹자골목, 한강 변을 여행하고 성수동에서 SM엔터테인먼트 인근의 의류매장, 팝업스토어 등을 찾은 후 식사와 커피, 쇼핑 등을 즐긴다. 젊은 해외 MZ들은 인스타 등 SNS로 뜨는 곳을 검색하고 직접 체험하는 실속형 소비를 즐긴다. 스마트폰을 이용해 개별적으로 여행을 계획하고 동시에 다양성을 추구하는 해외 젊은이들이 K컬처를 만끽하고 있다. 한국을 찾는 외국인 관광객이 젊어지는 중이다. 동남아, 아랍뿐만 아니라 유럽, 미국 등지에서도 K팝, K푸드, K뷰티 등 한류 인기의 영향으로 30세 이하의 관광객들이 급증하고 있다.\r\n\r\n정부도 젊은층 공략에 초점을 둔 다양한 관광정책을 펼쳐야 한다. 최근 문체부가 무슬림&middot;중동 친화적 관광 환경을 만들겠다는 목표는 주목할 만하다. 중동은 전 세계 무슬림의 본거지라는 점에서 중동인 관광객의 유치는 무슬림 관광 시장 경쟁에서 바로미터가 될 수도 있다.\r\n\r\n해외 MZ세대 관광객들을 위해 K팝과 드라마뿐만 아니라 연극, 뮤지컬, 미술, 고전 등 더 다양한 콘텐츠를 마주할 수 있게 준비해야 한다.\r\n\r\n미국 마이애미에 거주하는 필자의 친구 미국인 반도레라(52)는 &ldquo;요즘 젊은 미국 남녀들은 K팝을 통해 한국을 알게 되고 방문하지만, 나 같은 중년들은 넷플릭스를 통해 K드라마가 한국의 문화, 한국어에 관심을 갖게 되고 한국을 찾는 계기가 되고 있다&rdquo;고 말했다.\r\n\r\n이러한 &lsquo;K콘텐츠&rsquo; 열풍으로 가장 주목되는 분야는 외국인들의 한국어 배우기다. 언어는 국가와 인종을 넘어 공동체 형성에도 영향을 끼치고, 각계각층 사이에 소통의 다리 역할을 한다. 외국인들은 OTT 플랫폼을 통해 K드라마 등을 시청하며 한국어 배우기에 뜨겁게 주목하고 있다.\r\n\r\n코로나가 끝나가면서 한류 열풍은 다시 힘을 얻고 있다. K콘텐츠의 확대와 더불어 &lsquo;코리아&rsquo;는 더 강한 브랜드로 전 세계의 MZ들에 어필하는 중이다.\r\n\r\n문화콘텐츠 활성화와 K팝&middot;드라마의 질주는 K컬처를 세계에 알리고 젊은 외국인들을 한국에 방문시키는 더 큰 시너지 효과를 가져오고 있다.\r\n\r\n더 많은 젊은 외국인들에 어필하기 위해서는 K컬처의 산업화, 전통문화 유산과 K팝, K드라마의 융합 등이 큰 미래 문화자산으로 빛을 발할 것이다. 해외 젊은 관광객들에게 더 다양한 볼거리를 제공하며 풍성한 K컬처 조성에 집중해야 한다.","date":"2024-03-18T18:55:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119631"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 교육개혁의 필요성","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119630_3143289_5241.jpg\" />\r\n\r\n\r\n\r\n얼마 전 언론은 사교육 업체가 대학수학능력시험의 출제&middot;검토 등에 참여한 교원들에게 돈을 주고 모의고사 문항을 산 사건을 보도하였다. 수능에 대한 문항 거래로 수사 고발된 사건은 점차 확대되고 있다. 대학입시에 수능성적이 중요하다는 것은 말할 필요가 없다는 점에서 이 사건은 충격적이다. 더구나 철저한 보안이 유지되어야 하는 수능 문제가 다양한 방법으로 유출되고 있었다는 것은 무엇보다도 심각한 문제이다.\r\n\r\n우리나라는 천연자원이 거의 없는 국가로 경제발전을 위하여 많은 인재를 양성해야 했다. 특히 고등교육의 중심이 된 대학은 인재 양성기관이 되면서, 한때 대학 진학은 많은 국민에게 사회진출에 있어서 남보다 유리한 고지를 점령하는 교두보였다. 우리나라 사회에서 소위 학벌이라는 용어는 이런 사회환경 속에서 만들어졌다. 그리고 세월이 흐르면서 학벌은 더욱 공고해졌고 사람들은 대학입시에 매달리게 되었다.\r\n\r\n과거에는 대학에 진학하기 위하여 예비고사를 통과해야 했다. 이 국가시험은 지역별로 기준을 정하여 그 기준을 통과하는 점수를 획득해야 대학에 응시할 수 있었다. 그런데 대학 진학을 열망하는 국민의 요구가 날로 커짐에도 대학의 수와 대학 정원이 이를 수용할 수 없었다. 그래서 당시 정부는 대학 입학정원을 대폭 확대하면서 대학설립의 기준을 완화하여 대학의 수도 늘렸다.\r\n\r\n대학의 수가 늘면서 대학입시도 변하였고, 그 결과 도입된 것이 수능이었다. 대학에 진학하여 공부할 능력을 평가하는 수능은 지난 30년간 공정한 입시제도라는 평가를 받았다. 초기에 수능은 단지 대학 진학을 위한 수학능력시험이었지만, 많은 대학이 점차 본고사를 폐지하면서 수능의 중요성은 커졌다. 그리고 대학입시에 다양한 전형 방법이 도입되면서, 객관적으로 평가 기준이 되는 수능은 더욱 중요하게 되었다.\r\n\r\n대학입시에 수능성적이 중요한 기준이 되면서 수능에서 고득점을 받기 위한 경쟁이 치열해졌다. 소위 입시전쟁에서 학교 교육은 부차적이었고 학원 보습교육이 주가 되는 기현상이 벌어지게 되었다. 과거부터 우리나라의 교육열은 전 세계 어디서도 찾아보기 어려울 정도였는데, 대학입시에서 수능이 촉진제가 되었다. 이 현상으로 인하여 교육에서 평등원칙이 훼손되었다.\r\n\r\n우리나라 학교제도가 정상적으로 운영이 된다면, 학교에서 정상적으로 교육을 받고 학생의 노력과 능력에 따라 수능을 치른 후 학생이 원하는 바에 따라 대학에 지원하고 진학하는 것이 되어야 한다. 그런데 학교 교육만으로 수능을 잘 볼 수 없거나 부족하여 추가로 교육을 받아야 한다면, 수능제도에 문제가 있는지 또는 학교 교육에 문제가 있는지 면밀하게 검토해야만 한다.\r\n\r\n대학입시에 수능이란 제도를 도입한 것은 대학수학능력을 평가하여 고등교육기관으로 진학할 수 있는지 판단하기 위한 것이다.\r\n\r\n그런데 사회가 대학 졸업자를 우대하고, 더구나 소위 좋은 대학을 졸업한 사람을 우선 채용하다 보니 대학입시 자체가 취업을 위한 조건으로 변하게 되었다. 이런 상황에서 수능이 대학에 진학하는데 바로미터가 될 수밖에 없어서, 수능을 위한 무한 경쟁이 촉발하게 되었다.\r\n\r\n이런 문제로 인하여 이번 수능 사건이 발생하게 된 것이라 볼 수 있고, 그런 점에서 이번 사건은 예견된 것이라고 봐야 할 것이다. 특히 언론보도를 보면 사교육 업체가 수능 출제 경력이 있는 교사로부터 문항들을 사들여서 이를 모의고사로 출제하였다고 한다. 이는 결과적으로 수능 문제가 위법 거래의 대상이 될 수 있다는 것을 넘어서 수능제도의 공정성을 의심하게 만든 것이라 할 수 있다.\r\n\r\n대학입시를 위한 수능과 관련하여 문항 거래와 같은 부정&middot;위법행위가 발생하게 되는 것은 현행 수능제도에 문제가 있다는 것을 보여주는 것이다. 또한 이는 현행 대학입시제도에도 문제가 있다는 것을 의미한다. 우리나라 학교 교육이 대학입시에만 초점을 맞추고 있다는 것은 심각한 문제이다.\r\n\r\n과거 프랑스는 명문대학에 가기 위한 과도한 경쟁을 막고 대학 진학을 위한 국민의 열망을 고려하여 대학제도를 혁신적으로 개혁하였다. 지금 우리나라 학교 교육은 중대한 전환점에 있다. 유치원부터 의대준비반이 생기는 희한한 교육환경에서 벗어나야 한다. 대학입시에 몰입하다 보니 학교 교육은 형해화되고 학원 교육이 성행하고 있다. 이제 학교제도와 학교 교육을 근본적으로 개혁해야 할 때가 왔다.","date":"2024-03-18T18:53:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119630"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 19일자","partialText":"VOL. 1714&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.18.\" src=\"https://www.newscj.com/news/photo/202403/3119624_3143285_2257.jpg\" />\r\nⓒ천지일보 2024.03.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-18T18:23:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119624"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민을 위한 사과인가, 의사를 위한 사과인가","partialText":"방재승 서울대 의대 교수협의회 비상대책위원장 겸 전국 의대 교수 비대위원장이 라디오 방송에 나와 사과문을 발표했다.\r\n\r\n&lsquo;국민에게 드리는 사과문&rsquo;이라면서 그가 낭독한 사과문의 문구는 거창했다. 하지만 사과문은 결국 허공을 도는 메아리가 되고 말았다. 국민에게 죄송하다고 사과하면서도 국민 곁으로 돌아올 생각은 없는 사과문이기 때문이다.\r\n\r\n방 위원장은 먼저 &ldquo;국민 여러분, 의료 이용에 불편을 끼쳐 대단히 죄송하다&rdquo;고 사과부터 했다. 또 &ldquo;이번 사태로 진료에 차질을 빚은 것은 물론 불안한 마음으로 사태의 향방을 지켜보게 만든 점 진심으로 사과드린다&rdquo;며 국민들의 마음을 헤아리고 있다는 식으로 내용을 이어갔다.\r\n\r\n그러면서 &ldquo;국민 여러분, 저희가 정말 잘못했다&rdquo;며 &ldquo;국민 없이는 저희 의사도 없다는 걸 잊었다&rdquo;고 뉘우쳤다. 방 위원장은 &ldquo;이제 국민 여러분과 그간 미흡했던 소통을 하고자 한다. 고충과 개선점을 듣겠다&rdquo;고도 말했다.\r\n\r\n그의 발언 중에는 의사단체가 집단행동을 할 수 있었던 &lsquo;믿는 구석&rsquo;에 대한 설명도 나왔다. 의대정원 증원에 대해 &ldquo;국민 여러분이 당연히 저희의 목소리를 들어주고 지지해줄 거라 믿었는데 아니었다&rdquo;는 해명이었다. 그는 &ldquo;매일 국민 여러분의 크나큰 분노를 느낄 수 있었다&rdquo;면서 &ldquo;기형적인 의료 환경의 작은 희생자이자 어쩌면 방관자인 저희의 자기연민으로 가장 큰 희생자인 국민의 아픔을 돌아보지 못했다&rdquo;고 반성했다.\r\n\r\n결국 의사들은 국민이 의사집단을 지지하는 게 당연하다고 단정 짓고 집단행동을 시작한 셈이다. 오만이자 착각이 가져온 행동이다. 국민에게 잘못했다면서 자신을 낮춰 사과하는 모양새였지만, 행동이 뒤따르지 않은 말은 이미 진정성을 잃었다. 사과문 발표에도 20개 의대 교수들은 25일부터 사직서를 낼 계획이다. 말뿐인 사죄다. 결국 환자 곁으로 돌아오지는 않겠다는 것이 아닌가.\r\n\r\n방 위원장의 말대로 이 사태가 해결되지 않은 채 4월로 넘어가면 의대생 유급, 전공의 행정처분, 대학병원 줄도산 파산으로 이어져 대한민국 의료가 완전히 무너질 수도 있다. 정부가 의대생 정원 확대를 결정한 게 이 사태의 전적인 이유라고 의사들은 자신할 수 있는가. 의사들은 집단이기주의를 버리고 의료인의 숭고한 사명을 떠올려야 할 때다.","date":"2024-03-18T18:01:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119622"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사교육비 27조원, 공교육 정상화해야 한다","partialText":"2023년 사교육비가 27조원이다. 정부는 공교육을 정상화해야 한다.\r\n\r\n대한민국 2023년 사교육 현황이 발표됐다. 사교육을 받는 학생은 설문 조사 7만 4000명 중 78%가 사교육을 받는다. 총금액은 27조원이며, 사교육을 받는 학생의 평균지출 금액은 55만원으로 나타났다.\r\n\r\n한국 공교육이 정상화 되지 못 하면서, 사교육만 증가하고 있다. 학생 수는 1% 감소했지만 사교육비는 전년도에 비해 오히려 5% 정도 증가했다. 사교육 증가는 우리나라 공교육이 무너진 것이 가장 큰 원인이다. 한국 출산율이 0.60명으로 전 세계에서 가장 낮은 이유도 사교육비도 원인이다.\r\n\r\n다음과 같이 정부에 제언한다.\r\n첫째 공교육을 정상화해야 한다. 우리나라 사교육을 가장 많이 받는 학생은 고등학생, 초등학생, 중학생 순이다. 고등학생들은 입시를 앞두고 있기 때문이다. 특히 정부가 의대 정원을 2025년 2000명 증원하면서 대학을 졸업한 일반 직장인들도 의대시험 응시를 위하여 학원을 알아보고 있다.\r\n\r\n공교육을 통해 정상적으로 대학을 갈 수 있는 환경을 만들어 주어야 한다. 정부가 킬러 문항을 없애면서, EBS방송을 듣고 고등학교 정규수업을 받은 학생들은 누구나 풀 수 있는 문제를 내야 한다.\r\n\r\n최근 고등학교 교사와 학원 간 문제 거래가 감사원에 적발됐다. 교사들이 입시학원 등에 수억 원 돈을 받고 문제를 준 것이다. 도저히 있을 수 없는 일이다. 한국교육과정평가원에 대한 감사원 감사에서도 여러 건 불법이 발견됐다. 정부는 불법행위에 대해 엄하게 처벌해야 한다.\r\n\r\n둘째 초등학교 돌봄을 확대해야 한다. 초등학교 학생들이 오후 1~2시에 마치게 되면 부모들이 직장 생활을 할 수 없다. 이런 이유로 초등학교도 유치원생처럼 다섯 시까지 돌봐줘야 한다.\r\n\r\n자녀를 학원에 보내고 싶지 않아도 맞벌이 부부는 태권도, 피아노, 영어학원 등으로 보내야 한다. 유치원에 다니면 다섯시까지 돌봐 주지만, 학교에 입학하게 되면 오후 1시경에 마치게 된다. 정부는 조속히 방과 후 학교와 돌봄 학교를 모든 학교에 확대해야 한다.&nbsp;초중고 학생들 간에 입시 경쟁이 심화되면서 학생들이 학원으로 내몰리고 있다.\r\n\r\n셋째 정부는 중학교 졸업시점에 본인의 적성과 진로를 찾아줘야 한다. 선진국에서는 대학진학보다 본인 적성에 맞는 직업을 찾는 것에 집중한다. 독일은 중학교 졸업을 앞두고 직업학교로 갈 것인지, 대학 진학을 할 것인지를 결정한다.\r\n\r\n미국과 선진국에서는 학업부담을 전혀 주지 않는다. 대한민국은 대학진학률 80%, 미국과 유럽에서는 대학 진학률이 30% 정도다. 한국도 고등학교만 졸업한 친구들이 성공한 사례가 많다. 배달의 민족, 야놀자 등 창업자는 공고를 졸업했지만, 기업창업으로 큰 성공을 했다.\r\n\r\n이처럼 꼭 대학을 졸업 해야만 사회에서 성공하는 것이 아니다.&nbsp;정부는 공교육을 정상화하여 불법사교육을 없애야 한다. 학생들에게 조기에 진로를 찾아줘 한국경제발전에 기여하는 인재로 키워야 한다.","date":"2024-03-18T17:59:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119621"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 대구에는 금창영 건축사가 있다","partialText":"<img alt=\"ⓒ천지일보 2024.03.18.\" src=\"https://www.newscj.com/news/photo/202403/3119618_3143273_5657.jpg\" />\r\nⓒ천지일보 2024.03.18.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n대구에 거점을 두고 건축을 하는 금창영 건축사가 있다.\r\n\r\n지방에도 좋은 건축사가 있으며 좋은 건축을 잘 만드는 건축가가 있기 마련이다. 성격은 부드럽고 목소리는 굵고 다정하다. 예비건축주라면 당연히 인상도 좋고 건축을 잘하는 건축사에게 일을 맡겨야 할 것이다.\r\n\r\n한 번도 병원을 가보지 않은 환자에게는 병원이 두려움의 대상이 되는 것처럼 건축사사무실에 한 번도 방문하지 못해본 예비 건축사에게는 건축사 사무실이 부담일 수 있다. 낯설고 힘든 것이 당연하다.\r\n\r\n하지만 좋은 인상의 건축사가 실력을 갖추고 기다리고 있다고 생각한다면 마음이 편할 것이다. 직접 만나서 이야기 하고 자신의 이야기를 잘 받아주는 건축사와 그 이야기를 공간화 만드는데 빠짐이 없이 잘해 줄 수 있는 건축사가 있다면 건축을 어렵게 바라보던 무게감이 줄어들 것이다.\r\n\r\n걱정하지 마시라 이 세상에는 금창영 건축사와 같은 훌륭한 건축사가 아직은 많기 때문에 용기를 내서 찾아가시기 바랍니다.","date":"2024-03-18T17:57:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119618"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 미세먼지, 도시숲이 희망이다-2","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119617_3143271_5230.jpg\" />\r\n\r\n\r\n\r\n도시숲이 맑은 공기를 제공할 뿐 아니라 미세먼지 저감에도 탁월한 효과가 있다는 사실이 알려지면서 최근 도시숲의 중요성이 더욱 커지고 있다. 하지만 우리나라 주요도시의 도시숲은 턱없이 부족하다.\r\n\r\n우리나라 전체 1인당 생활권 도시숲 면적은 2021년 기준 11.48㎡로 세계보건기구(WHO) 권고기준인 9㎡를 넘어선 상태이긴 하다. 하지만 수도권 등 대도시를 살펴보면 사정이 다르다. 서울의 경우 1인당 도시숲 면적은 불과 4.97㎡밖에 안 되며 전국 17개 시&middot;도 중 꼴찌를 달린다.\r\n\r\n그외 경기도(8.84㎡), 인천(11.52㎡), 부산(13.7㎡) 등 주요 대도시들도 선진국 주요 도시와 비교하면 차이가 많이 난다. 런던은 27㎡, 뉴욕은 23㎡, 파리 13㎡ 수준이며 중국의 상하이도 18㎡나 된다.\r\n\r\n사정이 이렇다 보니 우리나라 도심의 초미세먼지 오염도는 매우 심각하다. 실제 국제 대기오염 민간조사 기관인 에어비주얼(Airvisual)이 출간한 2018 세계 대기질 보고서에 따르면 한국의 초미세먼지는 24.0㎍/㎥로 경제협력개발기구(OECD) 회원국 중 칠레 다음으로 2위를 기록했다. 일본(12.0㎍/㎥), 미국(9.0㎍/㎥) 등 주요 선진국보다 2배가량 높은 수치다.\r\n\r\n도시 단위의 공기 질도 심각하다. 세계 수도 62곳 중 서울은 23.3㎍/㎥로 27위에 링크 되었다. 1위는 인도의 델리였고 중국 베이징은 12위였다. 특히 OECD 회원국 중 대기 질이 나쁜 100개 도시 중 국내 도시가 무려 44개나 포함돼 OECD 국가 중 최다였다.\r\n\r\n도시숲이란 사실 별게 아니다. 우리가 잘 아는 시내 공원이나 쌈지공원 그리고 명상숲, 가로수길 등 시민의 건강과 휴식 및 체험활동을 위해 조성&middot;관리하는 도시의 산림과 수목 일체를 일컫는다. 2021년 기준 우리나라 도시지역에는 1263천㏊의 도시숲이 분포하고 있으며, 이는 우리나라 전체 산림의 20%를 차지하는 수준이다. 지금까지 도시숲은 자연친화적인 환경과 신선한 공기로 심리적 안정 효과를 통한 치유와 휴식의 공간으로 시민들의 사랑을 받고 있다.\r\n\r\n어찌보면 숲은 인간들의 지속적인 생존을 보장해 주는 근원적인 공간이라 할 수 있다. 울창한 숲은 이산화탄소를 흡수하고 맑고 신선한 산소를 공급하는 공기청정기 역할을 하기 때문이다. 아마존 숲을 지구의 허파라고 부르는 이유도 여기에 있다.\r\n\r\n도시숲이 미세먼지를 막아내는 효과는 실로 놀랍다. 숲이 가로 세로 100m라면 여기서 미세먼지 168㎏이 걸러진다. 나무가 그야말로 공기청정기 역할을 하는 것이다. 숲의 미세먼지 농도는 도심보다 25%나 떨어지고, 특히 건강에 치명적인 초미세먼지는 40%나 떨어진다.\r\n\r\n산림과학원이 서울 홍릉숲과 도심에서 부유&middot;미세먼지 농도를 측정한 결과 홍릉숲의 초미세먼지 농도는 도심보다 40.9% 낮고 미세먼지 농도는 25.6% 낮은 것으로 조사됐다. 현재 우리나라 숲이 미세먼지를 흡수할 수 있는 양은 연간 총 29만t에 달한다. 자동차로 비교하면 경유차 1억 7000만대가 내뿜는 미세먼지를 흡수하는 효과와 같다.\r\n\r\n특히나 대기오염물질 배출이 많은 산업단지에 조성된 도시숲이 미세먼지 농도를 낮추는 효과는 탁월하다. 경기 시화산단의 완충녹지 조성 전과 조성 후를 비교한 결과 완충녹지를 조성한 뒤에 미세먼지 12%, 초미세먼지가 17%나 저감되는 효과를 보였다. 또한 조성 후 최근 3년 동안 미세먼지 나쁨 단계를 나타낸 날도 산업단지 109일, 주거지역이 75일로 31% 낮아진 것으로 나타났다.\r\n\r\n이렇듯 도시숲은 맑은 공기 공급과 미세먼지 저감에 매우 효과적이다. 이뿐 아니다. 도시숲은 여름철 열섬현상&middot;소음을 완화하고, 여름철 한낮 기온을 3도 이상 낮추고 습도는 9~23% 높이는 온도조절 기능도 한다. 바쁜 생활에 지친 도시인들의 쉼터 역할은 물론이다. 급변하는 기후변화에 대처하는 탄소저감원 역할은 더 이상 강조하지 않겠다.\r\n\r\n도시숲은 나무에서 생성된 맑고 신선한 공기를 주민생활공간에 제공하는 동시에 산업단지에서 발생하는 오염물질을 차단하고, 도심에서 발생하는 미세먼지를 저감하는 기능을 수행하며 도시의 환경 개선에도 지대한 역할을 하는 도심에 없어서는 안될 필수불가결한 요소인 것이다.\r\n\r\n그러나 도시숲은 인위적인 조림에 의한 확보가 필수적이다. 도시생활권 인근의 숲은 최대한 보존해야 하며, 부족한 숲은 쌈지공원조성, 가로수 식재, 학교숲 조성 등을 통해 마을별로 촘촘하게 만들어가야 한다.\r\n\r\n프랑스의 작가 사토브리앙은 &lsquo;문명 앞에는 숲이 있고, 문명 뒤에는 사막이 남는다&rsquo;고 말했다. 시민의 건강 그리고 지속가능한 문명과 숲의 공존은 도시숲 조성에서 찾아야 할 것이다.","date":"2024-03-18T17:52:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119617"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 정치인의 시대정신","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119168_3142701_3448.jpg\" />\r\n\r\n\r\n\r\n정치인들이 즐겨 쓰는 유행어 가운데 &lsquo;시대정신&rsquo;이라는 말이 있다. 이 시대 긴요한 정치인의 사상을 지칭하는 말일 게다. 사전을 찾아보니 다음과 같이 쓰여 있다.\r\n\r\n&lsquo;시대정신(時代精神, spirit of the age, spirit of the time)은 한 시대에 지배적인 지적&middot;정치적&middot;사회적 동향을 나타내는 정신적 경향이다. 이 용어는 18세기 후반부터 19세기에 걸쳐 독일을 중심으로 등장했다&rsquo;\r\n\r\n그런데 며칠 전 더불어민주당 한 중진이 이재명 대표를 가리켜 &lsquo;시대정신&rsquo;이라고 추켜세웠다. 이 대표의 어떤 점이 시대정신인지는 구체적으로 언급하지 않았다. 지금 민주당은 4.10 총선 후보자 공천 과정에서 불협화음이 노정되고 있다. 여러 가지 비리혐의로 재판을 받는 피의자 신분인 이 대표의 위상이 시대정신이라면 잘못된 표현이다.\r\n\r\n야당의 한 여성 후보는 모 방송에서 이 대표를 탤런트 차은우보다 더 미남이라고 평했다. 그리고 공교롭게도 낙하산 공천으로 후보가 되었다. 아부도 이쯤이면 금메달감이며 국민들로부터 조소거리가 되었다. 지나치면 오히려 좋지 않다는 &lsquo;과유불급&rsquo;이라는 사자성어를 한번 음미해 봐야 할 일이다.\r\n\r\n함부로 시대정신을 말하면 안 된다. 대한민국의 현재 긴요한 시대정신은 무엇일까. 북한의 핵무기 위협으로부터 자유민주주의를 지켜내는 강인한 결기를 꼽고 싶다. 북한의 대남 핵 위협에 대한 비판과 조국수호 결기를 이 대표는 자신 있게 말할 수 있는가.\r\n\r\n해묵은 동서 지역감정, 세대 간의 갈등도 해결해야 할 시대적 과제다. 특정 정당에 매몰된 지역주의로는 대한민국 통합은 요원하다. 총선을 계기로 지역 간, 정당 간, 후보자 지지기반이 공고화 되고 있으며 살벌한 감정으로까지 치닫고 있다.\r\n\r\n여야가 영호남에 각기 허수아비를 세워도 무조건 지지하는 풍토도 버려야 한다. 영남은 그래도 20~30%를 야당 몫으로 지지하고 있으나 호남지역은 그동안 콘크리트 벽을 깨뜨리지 못했다. 동서화합이란 과제는 요원하기만하다.\r\n\r\n호남은 아직도 지역이 낙후돼 있다고 한다. 그러나 호남지역은 그동안 국가적 투자가 많이 이뤄져 면모를 일신하고 있다. 한려수도 여수시 땅끝 여러 섬을 잇는 연육교는 외국 관광지가 부럽지 않다. 대통령은 며칠 전 전남에서 열린 민생토론회에서도 천문학적 국가 투자 사업을 약속했다.\r\n\r\n최근 야당 텃밭인 인천시 계양구 선거구에서 여당 후보 지지를 선언한 축구스타 이천수씨가 폭행을 당했다. 또 드릴로 위협까지 받았다고 한다. 국민이라면 누구나 자유의사에 따라 후보를 지지할 수 있다. 또 당과 후보에 대한 지지를 바꿀 수도 있다. 배신이라는 프레임을 씌워 위해하려는 것은 폭력이며 자유민주주의에 위배되는 처사다. 이런 반민주적 행태를 검찰에서는 수수방관해선 안 될 것이다.\r\n\r\n이익단체의 정례적 행사가 되고 있는 도로점거 농성과 파업도 해결돼야 할 과제다. 지금 수련의들의 파업은 국민적 지지를 얻지 못하고 있다. 처우 개선이나 열악한 환경을 해결해 달라는 주장이 아니다. 최근 20여년간 의료파업이 네 차례 반복되면서 국민들은 응급상황에 제때 치료를 받지 못한다는 불안감이 커지고 있다. 최근 국민여론조사에서도 파업철회를 주장하는 응답이 많다.\r\n\r\n의대생 정원 증원 문제를 가지고 수련의들이 환자 곁을 떠나는 것은 히포크라테스 정신과 배치되는 것이다. 미국 노동조합은 막강한 권한으로 정치에도 영향을 주지만 의사협회가 파업에 동참하지는 않는다. 며칠 전 프랑스 의사들도 5일이라는 기간을 설정 파업한 후 다시 의료 현장으로 돌아왔다.\r\n\r\n총선에 나설 여야 후보들은 수련의 파업에도 침묵하고 있다. 정치인의 시대정신은 국민의 정서와 일치해야만 한다. 아부보다는 대표에게 고언을 할 수 있어야 진정한 참모다.&nbsp;","date":"2024-03-17T18:36:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119168"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 경제발전의 길은 개혁·개방에 답이 있다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119167_3142700_3246.jpg\" />\r\n\r\n\r\n\r\n원래 북한 경제발전의 기반은 일제가 남긴 잔재가 원동력이 되기도 했지만 실은 지방경제가 한몫을 했다. 산이 많은 북한에서 산열매를 이용한 식료품과 지방특산물이 1960년대까지 북한 인민들의 먹고 입는 문제를 해결해 줬다. 그날의 향수를 되살리기라도 하듯 김정은은 올해 연초부터 갑자기 &lsquo;지방발전 20&times;10정책&rsquo;을 강조하고 나섰다. 평양과 지방의 경제력 격차가 너무 심하기 때문이라는 것이 그 이유다. 2021년부터 시작된 &lsquo;국가경제개발 5개년 계획&rsquo;을 추진하다 보니 지방경제의 낙후성이 더 심각하게 부각 됐을 수 있다. 하나 평양의 경제가 지방보다 나은 것은 별로 없다.\r\n\r\n평양과 지방 간의 경제 및 생활 격차는 어제오늘의 일이 아니며, 김정은 위원장이 모르고 있던 것도 아니다. 그런데 이제 와서 &lsquo;지방발전 20&times;10정책&rsquo;을 들고나온 이유는 무엇일까? 북한의 이러한 움직임에 대해 3년여에 걸친 국경봉쇄와 지속되는 경제 제재, 무기 개발을 위한 편중된 자금 사용 등으로 더 이상 버티기 힘들 정도로 경제가 피폐해졌기 때문이라는 것이 일반적 분석이다. 원래 어려운 살림살이에 북한 정권이 핵무기 개발과 ICBM 개발 등 허튼 데 낭비와 탕진으로 일관하다 보니 북한 경제가 거덜 난 것이다.\r\n\r\n평양 정권은 &lsquo;지방발전 20&times;10정책&rsquo;을 &lsquo;지방발전 20승(乘)10정책&rsquo;이라고 말한다. 10년 동안 매년 20개 군(郡)에 첨단 지방산업기지를 건설한다는 내용이다. 롤모델은 북한 강원도 김화군의 지방공장이다. 김화군은 북한에서 가장 못사는 지역 중의 하나다. 기본적으로 군부대가 많기 때문에 지방산업이 들어서는 것도 어려울 뿐 아니라 지역 특산물도 별로 없다. 그런데 이 지역에 북한 기준으론 첨단 공장이 가동되고 있는 것을 확인한 김정은 위원장이 이렇게 하면 된다는 표준 모델을 제시한 것이다. 그 공장은 특별한 것이 아니라 병에 음료수를 넣고 마개를 닫는 것을 자동화한 공장이다.\r\n\r\n지금 북한에서는 김화군 따라 배우기에 여념이 없다. 노동당에서는 직접 재정을 지원하기로 했다. 조용원 당 조직비서가 비상설 특별위원회 위원장을 맡았다.\r\n\r\n북한 지방경제 사정이 심각하다고 자인하고 지금이라도 지방경제 발전에 힘을 쓰기 시작하겠다고 나선 것은 그나마 다행이라고 할 수 있다. 그러나 김화군의 지방공장 내용을 들여다보면 현실적으로 타지방으로의 확산이 가능해 보이지 않는다는 것이 크나큰 문제다. 노동당에서 시멘트나 강재를 지원해서 겉모습이 그럴듯한 공장을 만드는 것은 가능할지 몰라도 공장 안의 내용물은 노동당이 지원해서 채워질 수 있는 것이 아니기 때문이다.\r\n\r\n김화군은 접경지역이다 보니 외자를 유치하는 데 어려움이 있는 지역이다. 그런데 코로나19 이전에 원산 갈마 유원지 개발을 위해 중국 자본을 유치하기 위한 활동이 적극 전개된 바 있다. 그 이전에는 금강산 관광을 통해 한국의 자금이 이 지역으로 유입되기도 했다. 이 과정에서 자동화 공정에 대한 투자를 유치한 것으로 보인다. 북한의 지방공장들은 고난의 행군기에 기계와 부속품들을 전부 뜯어내 팔아먹어 애당초 기반시설이 전무한 상태이다. 더구나 현시점에서는 북한의 지방 어느 곳도 외자를 유치할 수 없는 상태다. 북한이 외자를 유치하기 위해 안간힘을 써도 국제사회의 경제제재로 인해 자본과 기술을 들여올 수 없는 상황이다. 북한이 기대할 수 있는 중국이나 러시아도 북한에 대한 경제제재에서 자유로울 수 없는 것이 현실이다.\r\n\r\n자동화 공정을 비롯해 각종 생필품 생산을 위한 공장 설비들은 북한 내에 설비와 부품 조달을 위한 연관 산업들이 없다. 부분적으로 연관 산업들을 만들어 낼 수 있겠지만 이 역시 외부자원의 유입 없이는 한계가 있다. 북한은 자력갱생을 내세워 김화군과 같은 자동화 공정을 만들려고 하겠지만, 수많은 자재와 기술을 북한 내부에서 조달하는 것은 불가능에 가깝다 해도 과언이 아니다.\r\n\r\n&lsquo;지방발전 20&times;10정책&rsquo;을 위해 북한이 국경을 열고 외자 유치를 시도해도 여기에 응할 외국자본은 없을 것이다. 북한이 이를 모르고 추진했다면 정말 &lsquo;우물 안 개구리&rsquo;다. 김정은은 먼저 중국의 현실을 직시하고 거기서 개혁 개방의 길을 찾아야 한다. 먼저 농촌을 살리고 거기서 경제발전의 답을 얻으라는 말이다. 개혁과 개방이 없는 북한식 경제발전은 한낮 공염불에 다름없다.","date":"2024-03-17T18:34:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119167"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 범죄혐의자·종북주의자 창구된 비례대표제, 이대로 둬야 하나","partialText":"조국혁신당이 4.10 총선에 출마하는 비례대표 후보자 20인을 선정했다. 범죄 혐의를 받는 조국 대표와 황운하 의원을 비롯해 박은정 전 성남지청장 등이 명단에 올랐다. 조 대표는 입시 비리 등 혐의로 2심까지 징역 2년 실형을 받은 사람이다.\r\n\r\n황 의원은 울산시장 선거 개입 사건으로 1심에서 징역 3년 형을 받았다. 황 의원은 민주당이 공천 배제 쪽으로 검토하자 &ldquo;당 지도부 부담을 덜어주겠다&rdquo;며 불출마를 선언했다. 그러다가 불과 11일 만에 민주당을 탈당하고 조국혁신당에 입당, 비례대표 후보자 명단에 포함됐다.\r\n\r\n&lsquo;윤석열 찍어내기 감찰&rsquo;로 최근 법무부에서 해임 징계를 받은 박은정 전 검사, &lsquo;김학의 불법 출국 금지&rsquo;에 관여한 혐의로 기소된 차규근 전 법무부 본부장, 음주운전&middot;편파방송으로 물의를 빚은 신장식 변호사 등도 명단에 올랐다.\r\n\r\n더불어민주당 주도 비례 위성정당인 더불어민주연합에 참여하는 연합정치시민회의는 &lsquo;친북&middot;반미&rsquo; 활동 논란으로 자진 사퇴한 전지예&middot;정영이 후보 대신 서미화 전 국가인권위 비상임위원과 이주희 변호사를 재추천했다. 이 변호사는 민족해방(NL) 계열 운동권 출신으로, &lsquo;국가보안법 폐지 국민공동행동&rsquo;에서 활동했다. 또 진보당 전신인 민주노동당에서 전국학생위원장을 지냈으며, 17대 총선에 민노당 청년 비례 후보로 출마했다.\r\n\r\n이에 앞서 위헌 정당으로 해산된 통합진보당 후신인 진보당 후보 3명이 당선 안정권에 배치됐다. 이번에도 진보당 계열 인사가 재추천되면서 더불어민주연합이 종북 세력의 &lsquo;국회 진입 숙주&rsquo;로 전락하고 있다.\r\n\r\n조국혁신당, 더불어민주연합 등에서 비례대표 후보로 오른 이들은 현재 당 지지율로 봐서 국회 입성은 무난할 것으로 보인다. 비례대표 후보들이 범죄혐의자, 종북주의자 등이 대거 포함될 수 있게 된 것은 이재명 민주당 대표가 마련해 준 &lsquo;준연동형비례대표제&rsquo; 때문이다.\r\n\r\n원래 비례대표제는 1963년 제6대 총선에서 &lsquo;전국구(全國區)&rsquo;라는 이름으로 도입됐는데, 국회의 전문성과 직능 대표성을 보완하자는 것이 본래 취지였다. 하지만 그동안 변칙적으로 운영되며 제도 자체의 무용론이 제기되고 있다. 권력 실세의 측근을 국회로 진출시키는 통로로 이용됐다가 이제는 범죄혐의자에 이어 종북주의자들까지 &lsquo;무더기&rsquo;로 국회 진입을 노리고 있기 때문이다.\r\n\r\n국민들의 혈세가 문제가 많은 비례대표 의원들에게 낭비되는 일은 더 이상 없어야 한다. 제2의 윤미향, 최강욱, 김의겸, 신현영, 류호정 의원과 같은 이들이 이번 총선에서는 등장하는 것을 국민들은 결코 원하지 않는다. 앞으로 비례대표제 자체에 대한 존폐문제를 심각하게 검토해야 할 것이다.","date":"2024-03-17T18:30:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 막말 후보, 국민 눈높이에 맞춰 퇴출해야","partialText":"여야가 앞다퉈 &lsquo;막말 후보&rsquo;들을 퇴출시키고 있다. 국민의힘 장예찬(부산 수영구) 후보는 &lsquo;난교 옹호&rsquo; 발언에 이어 &lsquo;(서울시민) 교양수준이 일본인 발톱&rsquo; 등 발언으로 물의를 빚게되면서 공천이 취소됐다.\r\n\r\n같은 당 도태우(대구 중&middot;남구) 후보도 5.18 광주민주화운동에 북한군 개입설을 언급한 사실이 알려진 지 1주일 만에 공천 취소가 결정됐다. 더불어민주당 정봉주(서울 강북을) 후보는 &lsquo;DMZ 지뢰 피해자에 목발 경품&rsquo; 발언 사실이 알려진 지 사흘 만에 퇴출됐다.\r\n\r\n개혁신당에서는 이기원(충남 서천&middot;보령) 후보 공천이 취소됐다. 이 후보는 지난 2017년 &ldquo;어머니나 할머니가 강간당한 사실을 동네 대자보 붙여놓고 역사를 기억하자고 하는 꼴&rdquo;이라며 소녀상 건립을 반대하는 글을 썼다가 바른정당에서 제명당한 바 있다. 개혁신당은 이런 사실을 알고도 7년 전의 일이라며 이 후보에게 공천장을 줬다가 막말 파동이 터지자 뒤늦게 결정을 뒤집었다.\r\n\r\n정치인들의 막말 시비는 어제오늘의 일이 아니다. &lsquo;막말 후보 퇴출&rsquo;은 국민 입장에서 예사롭지 않은 중대사안이다. 저급함을 드러낸 인물들이 다음 국회에 입성하면 정치개혁은 고사하고 그 폐해가 국민에게 돌아올 수 있다.\r\n\r\n하지만 현재 여야의 태도를 보면 국민의 공감을 얻기에 턱없이 부족하다. 책임 있는 공당이라면 후보 공천을 결정하기 전에 여론조사 등으로 민심 동향을 살펴보거나 적어도 당내 중론을 모으는 과정을 거쳤어야 했다. 허나 여야 모두 이런 과정이 제대로 이뤄지지 않는 것으로 보인다.\r\n\r\n국민의힘 한동훈 비대위원장은 &ldquo;공천 취소가 된 후보들의 발언의 경위 등을 살펴야 한다&rdquo;고 신중한 입장을 밝혀 국민의 보편적 정서와 동떨어져 있다는 비판을 받았다. 민주당 이재명 대표의 태도도 크게 다르지 않다. 이 대표는 &ldquo;정봉주 전 의원의 과거 &lsquo;목발 경품&rsquo; 발언은 단순 말실수이지만, 국민의힘 공천을 받은 후보들의 친일 관련 발언은 깊은 사고 속에서 나온 의식이라 차원이 다르다&rdquo;고 주장해 자당 후보만을 비호하기도 했다.\r\n\r\n여야 모두 물의를 빚은 후보의 공천 취소로 여론을 잠재웠다고 생각한다면 오산이다. 총선 전 과반수 확보를 자신하다 선거 막판 일부 후보의 막말 때문에 쓰라린 참패를 당한 과거를 잊지 말아야 할 것이다.\r\n\r\n국민들은 막말 후보에 대해 좀 더 엄격한 잣대를 적용하는 쪽에 지지를 보내리라는 것은 분명하다. 총선 후보자 등록 마감일인 22일까지 시간이 얼마 남지 않았다. 여야는 국민 눈높이에 맞춰 추가 공천에 만전을 기해야 한다.","date":"2024-03-17T18:29:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 청색기술과 AI, 궁극적 생물모방 게임이다-1","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119160_3142694_2633.jpg\" />\r\n\r\n\r\n\r\n지난해부터 인공지능(AI)에 대한 전 세계적인 관심이 뜨겁게 일고 있다. 올해 역시 생성형 AI와 함께 열풍이 휘몰아치는 가운데, 특히 자연을 모방하는 청색기술의 핵심인 AI가 궁극적인 모방게임을 즐기며 발전할 것으로 예상된다.\r\n\r\n현대 기술의 진화 최전선에 있는 인공지능은 우리 사회의 지형을 재편하는 혁신적 잠재력과 혁신의 본질을 구현하고 있다. AI가 미래를 형성하는 중추적인 힘으로 떠오르면서 강력한 AI 시스템을 개발하는 것은 자연계의 복잡한 패턴과 프로세스를 반영한다. 수많은 AI 연구자들이 이러한 자연 현상에서 통찰력을 얻어 미지의 컴퓨팅 영역으로 모험을 떠나고 있다.\r\n\r\n여러 측면에서 자연은 생물학적 영역을 지배하는 복잡한 알고리즘의 원조 격인 천재적인 역할을 했다. 인류가 이 지구에 발을 디디기 전부터 자연은 이미 문제 해결의 기술을 마스터하고 있었다. 복잡성과 효율성의 섬세한 균형을 유지하며 작동하는 이러한 자연 알고리즘은 수십억 년에 걸쳐 진화하고 번성해 왔으며, 진화와 생존의 가혹한 힘에 의해 형성되었다. 그리고 이러한 경외심을 불러일으키는 생물학적 과정이 오랫동안 AI 연구자들의 마음을 사로잡았다.\r\n\r\n현대의 AI는 자연의 독창성에서 영감을 얻는다. 예컨대, 신경망 설계는 인간 뇌신경 연결의 복잡한 그물망을 반영해 AI 발전의 초석을 형성하고 있다. 마찬가지로 유전 알고리즘은 자연의 진화라는 본질을 모방해 최적의 결과에 도달할 때까지 여러 세대에 걸쳐 잠재적인 솔루션을 반복적으로 개선한다.\r\n\r\nAI는 능력과 기능에 따라 크게 세 가지 유형으로 분류할 수 있다.\r\n첫째 좁은 AI다. 음성 또는 이미지 인식과 같은 특정 작업을 수행하도록 설계된 AI 시스템을 말한다. 이것은 사전에 정의된 제한된 기능 범위 내에서 작동한다. 애플의 시리(Siri), 구글 번역기, IBM의 왓슨 슈퍼컴퓨터 등이 그 예라 할 수 있다.\r\n\r\n둘째 일반 AI다. 이러한 AI 시스템은 인간이 할 수 있는 모든 지적 작업을 수행할 수 있다. 인간과 비슷한 수준으로 학습하고, 사고하며, 완수하도록 설계되었다. 그러나 이러한 유형의 AI는 현재 이론적인 수준이며 아직 존재하지는 않는다.\r\n\r\n셋째 슈퍼 AI다. 이 유형의 AI는 인간의 지능과 능력을 뛰어넘는다. 이 역시 현재는 이론에 불과하며 아직 존재하지 않는다.\r\n\r\n또한 AI는 기능 인식에 따라 네 가지 유형으로 분류할 수 있다.\r\n첫째 반응형 기계다. 가장 기본적인 유형의 AI 시스템으로, 현재의 시나리오에만 반응할 수 있으며 이전 경험을 사용해 일상적인 결정을 내릴 수 없다. 메모리를 형성하거나 나중에 사용할 수 있도록 정보를 저장할 수 없다.\r\n\r\n둘째 제한된 메모리다. 이러한 AI 시스템은 과거 경험이나 데이터를 빠르게 저장할 수 있다. 이 기능을 통해 향후 작업을 위해 학습하고 훈련할 수 있게 된다.\r\n\r\n셋째 마음 이론다. 마음처럼 감정을 이해하고, 해석하고, 반응할 수 있는 보다 진보된 유형의 AI를 말한다. 또한 제한된 메모리를 가진 기계의 작업도 수행할 수 있다.\r\n\r\n넷째 자기 인식 AI다. 가장 진보된 유형의 AI를 말한다. 다른 사람의 감정을 이해할 수 있고 자아를 느끼며 인간 수준의 지능을 가지고 있다.\r\n\r\n이들 중 일반 AI, 슈퍼 AI, 마음 이론 AI, 자기 인식 AI는 이론적 수준에 머물고 있으며, 현재 개발이 진행 중이다.\r\n\r\n\r\n<img alt=\"생성형 AI가 그려낸 신경세포(뉴런) 예술 작품 ⓒ천지일보 2024.03.17.\" src=\"https://www.newscj.com/news/photo/202403/3119160_3142693_2432.jpg\" />\r\n생성형 AI가 그려낸 신경세포(뉴런) 예술 작품 ⓒ천지일보 2024.03.17.","date":"2024-03-17T18:26:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] ‘고통 구경’ 아닌 평화 실천","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119157_3142690_2014.jpg\" />\r\n\r\n\r\n\r\n박희제 언론인\r\n러시아-우크라이나 전쟁, 이스라엘-하마스 전쟁 등 세계 곳곳에서 분쟁이 끊이지 않는다. 전쟁 현장의 고통스런 모습이 SNS와 TV 영상을 통해 실시간 중계된다.\r\n\r\n&lsquo;날 것의 영상&rsquo;들이 진실을 전달하고, 정보와 지식을 공유하게 하면서 전쟁과 갈등이 사라지도록 하는데 얼마나 기여할까? 대중들이 비극적 영상을 보고 슬퍼하고, 아픔을 공유하기도 하겠지만 어쩌면 타인의 고통을 &lsquo;소비&rsquo;하는데 그치고 있는지도 모른다.\r\n\r\n며칠 전 경기 가평에서 3만여 명이 모여 평화를 염원하는 종교 행사에 우연히 참석해 상념에 젖다 보니 필자 또한 그런 부류라는 생각이 들었다. 소비행태만 따져보아도 그렇다. 지구온난화와 생태계 파괴로 인해 공룡이 사라진 것 같이 인류도 증발할 제6 대멸종의 인류세를 심히 걱정하고는 있다.\r\n\r\n석기시대 인간이 하루 4000칼로리의 에너지를 소비했으나 미국인은 그보다 60배 많은 22만 8000칼로리의 에너지를 사용하고 있다. 이걸 알고 있으나 난 여전히 고기 먹기를 기피하지 않으며, 과잉소비 패턴도 바꾸지 않고 있다. 그나마 인천, 경기지역 개펄의 세계자연유산 지정 확대를 위한 생태 보존 및 관광 자원화 시민 활동에 나서고 있는 게 위안거리다.\r\n\r\n토스토옙스키 장편소설 &lsquo;카라마조프가의 형제들&rsquo;에서 이런 고백의 구절이 있다. &ldquo;인류 전체를 더 많이 사랑할수록, 사람들 개개인은 점점 덜 사랑하게 됩니다.&rdquo; 인류에 대해 열정적 봉사를 생각하며 십자가를 질 것처럼 다짐하지만 실상 그렇게 행동하는 사람들은 희박하다.\r\n\r\n이날 신천지예수교회 창립 40주년과 ㈔하늘문화세계평화광복(HWPL) &lsquo;지구촌 전쟁 종식 평화 선언문(DPCW)&rsquo; 공표 8주년을 맞아 새벽부터 모여들기 시작한 교인들도 평화를 간구했다. 세상의 변화나 평등 사회를 바라는 포부 대신 개개인의 실속있는 삶에 훨씬 관심이 커진 &lsquo;가벼움의 시대&rsquo;에 보기 드문 광경이다.\r\n\r\n가평 평화연수원 실내와 작은 마당에서 &lsquo;제도적 평화를 위한 문화 간 대화와 이해&rsquo;라는 주제의 포럼, 신천지 12지파별 문화공연이 진행되는 동안 반경 1~2㎞가량의 야외공간에서 인산인해를 이룬 참석자들이 질서정연하게 지켜보았다.\r\n\r\n예전 DJ(김대중 전 대통령)가 서울 장충동에서 유세를 할 때 운집한 청중들을 보는 듯한 모습이었다. 수많은 인파를 일시에 감당하기 힘든 공간에서 행사가 치러졌기에 참석자 대부분이 타고 온 버스를 멀리 주차해두고 행사장까지 1시간 넘는 거리를 걸어서 들어오고 나갔다.\r\n\r\n전국 곳곳에서 북한강이 흐르는 경기도 가평의 외진 곳까지 찾아오는 성의와 열정이 감탄스러웠다. 전쟁을 일으키는 독이 되기도 하지만 연대를 통해 세상을 치유하는 역할도 하는 종교의 힘에 새삼 놀랬다.\r\n\r\nHWPL은 2016년 전쟁 종식과 세계 평화 내용을 명시한 평화 제도화 국제법(UN 제시)에 각국 대통령이 서명하고, 세계 시민들이 평화의 사자로 나설 것을 촉구하는 DPCW를 선언했다. 또 필리핀 남쪽 민다나오섬에서 정부군과 반군 간 수십 년에 걸친 전쟁을 중단하도록 중재했고, 이후에도 평화 정착을 위해 다양한 노력을 벌이고 있다.\r\n\r\n2014년 3월 무기를 내려놓기로 한 방사모로 포괄협정을 체결하도록 한 이후 최근 민다나오 자치구에서 HWPL이 제작한 평화교육 교재가 각 학교의 교과서로 채택됐다고 한다. 포럼에서 방사모로 무슬림 민다나오 자치구의 교육부장관이 이런 사실을 전했다.\r\n\r\n에티오피아에서는 부족전쟁을 중지시키는 &lsquo;하나의 에티오피아 만들기 프로젝트&rsquo;를 열성적으로 펼치고 있다고 한다. 물리적 충돌이라도 우선 멈추게 하는 일조차 쉽지 않은데 종교인과 청년 평화 사도들이 신앙을 넘어서 국제기구 같은 사명을 수행하고 있다.\r\n\r\n무언가 바꾸려는 인간의 행위가 긍정적이고 옳은 방향이라면 무조건 박수치고 싶다. 필자는 팔만대장경 판각지에서 사찰 복원 불사를 하는 스님에게 농사를 배우고 있고, 몇몇 스님들과는 명상 대중화를 위한 불교시민운동을 벌이는 입장이다. 한때 홍익정신을 알리는 국학운동에도 열성적으로 참여하며 지도자 과정도 밟기도 했다. 특정 종교인이 아니기에 다종교를 인정하고 존중한다.\r\n\r\n&lsquo;타인의 고통&rsquo;을 저술한 미국의 에세이 작가 수전 손택은 &ldquo;전쟁과 악랄한 정치에 둘러싸인 채 타인에게 연민 만을 베풀기를 그만두는 것, 바로 그것이 우리의 과제&rdquo;라고 일갈했다. 연민을 넘어서 물리적 충돌을 끝내게 하고, 폭력과 불평등 없이 지속적인 평화를 이루는데 도움되는 실천이 절실한 때다.\r\n\r\n2000년 전 골고다에서 십자가에 못 박힌 예수는 유대인이었는데, 정작 그분을 죽음으로 내몬 사람들도 광기에 사로잡힌 유대인 군중이었다. 이제 &lsquo;광기의 외침&rsquo;은 사라지고, 타인의 고통을 구경만 하지 않았으면 좋겠다.","date":"2024-03-17T18:21:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119157"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 18일자","partialText":"VOL. 1713\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.17.\" src=\"https://www.newscj.com/news/photo/202403/3119147_3142678_4234.jpg\" />\r\nⓒ천지일보 2024.03.17.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-03-17T17:49:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119147"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 종두인허원 박승석 생애 연구(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118584_3141960_1754.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n박승석(朴勝錫)의 행적(行跡)을 연구하는데 있어서 중요한 전환점(轉換點)이 생겼으니, 그것은 2009년 1월에 시작되었다. 구체적으로 조사하는 과정에서 알게 된 어느 전문가(專門家)의 도움으로 2009년 1월 12일에 박승석에 대한 공식적인 기록이 조선총독부 관보(朝鮮總督府官報) 1913년 4월 14일자 기사(記事)에 게재가 된 것을 확인했다.\r\n\r\n그런데 여기에 나온 기사에서 종두인허원(種痘認許員)이 최초로 등장하였으니 필자가 종두인허원에 대하여 관심을 가지게 된 계기가 바로 이 기사로부터 비롯되었다. 이와 관련해 2009년 1월 이전까지는 박승석이 우두시술(牛痘施術)을 하였다는 증언이 있기는 하였으나 그것을 입증할 수 있는 구체적인 근거가 발견되었던 것이다.\r\n\r\n종두인허원(種痘認許員)은 1895(고종 32)년 10월 7일에 제정된 종두규칙(種痘規則)에 의하여 규정된 종두를 전문적으로 시술하는 우두의사(牛痘醫師)라고 할 수 있다. 이러한 종두인허원이 본격적으로 활동하게 된 시기는 1899(고종 36)년이었으며 이는 당시 한성 종두사(漢城種痘司)를 법령에 의하여 제정할 당시에 각 지방의 종두세칙(種痘細則)을 제정하는 과정에서 시작된 것으로 보인다.\r\n\r\n초창기(草創期)의 종두인허원은 각 지방의 관찰사(觀察使)와 종두위원(種痘委員)의 합의에 의하여 각 군에서 2~3인이 선발되었는데 여기서 한가지 주목할 대목은 종두인허원이 종두위원의 감독을 받았다는 것이니 이러한 것을 미루어 볼 때 종두위원과 종두인허원의 관계는 일종의 상하복명(上下復命) 관계라고 규정할 수 있다.\r\n\r\n종두위원은 1895(고종 32)년 법령에 근거하여 종두의양성소(種痘醫養成所)가 정식으로 설치되는데, 당시 과정은 1개월이었으며 졸업한 이후에 정식으로 종두의자격증(種痘醫資格證)을 부여받았다. 그 이후 종두의(種痘醫)를 전국적으로 파견하였으며 이때의 명칭은 종두사무위원(種痘事務委員)으로 변경되었다.\r\n\r\n그런데 종두인허원에 새로운 변화가 생기니 관찰사와 종두위원의 합의에 의하여 선발되었던 종두인허원의 위상이 격상되어 종두위원같이 정식으로 양성소의 과정을 이수하는 것으로 바뀌게 됐다. 군(郡) 차원에서 범위가 확장되어 도(道) 단위로 2~3인이 임명되는 것으로 변모하였으니 확실히 초창기에 비하면 괄목할만한 발전이 있었다고 볼 수 있다.\r\n\r\n그러나 이러한 변화도 오래가지 못하고 경술국치(庚戌國恥) 이후에 기존의 종두사무(種痘事務)를 조선총독부 경무국 위생과(朝鮮總督府警務局衛生課)가 담당하면서 종두인허원도 새로운 국면을 맞게 되었다.","date":"2024-03-15T10:18:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118584"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-1","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118470_3141806_2036.jpg\" />\r\n\r\n\r\n\r\n동진(東晋)과 남송(南宋)은 중국사에서 한족이 세운 왕조 가운데 북방 민족에게 쫓겨서 장강 이남으로 옮겨간 대표적인 사례이다. 동진은 그나마 생기와 멋을 보여주었지만, 남송은 어딘지 슬픈 느낌을 지울 수 없다. 이러한 인식이 과연 사실에 부합될까? 아니면 강력한 한족 중심의 민족적 패권주의에 오염된 인식일까?\r\n\r\n남송은 항주(杭州)를 정권의 중심으로 삼았지만, 뜻밖에 초기 제왕들의 자취는 소흥(紹興)에 남아 있다. 소흥은 구도시 전체에서 다른 도시에서 느낄 수 없는 깊은맛이 숨어 있다.\r\n\r\n찹쌀에 보리누룩을 넣어서 담은 대표적 황주(黃酒)인 소흥주와 곰삭은 남도의 홍어와 비교할 수 있는 취두부(臭豆腐)는 소흥의 역사가 보인다. 많은 사람이 이 맛을 즐기려고 소흥을 찾는다. 그 가운데는 문인, 묵객, 학자들도 많을 것이다. 모두 나름대로 소흥의 맛을 즐길 준비를 하고 왔을 것이다.\r\n\r\n소흥을 상징하는 회계산(會稽山)과 감호(鑑湖)의 빼어난 모습은 당연한 관심사이다. 그러나 과거 송육릉(宋六陵)을 보고 싶다는 사람은 거의 없다. 사람들은 있었더라도 이미 평지로 변했을 것이라고 생각한다. 과연 그럴까? 중국인들에게 남송의 역사는 부끄러운 추억이다. 그렇다고 역사가 아닌 것은 아니다. 한 시대의 역사가 이미 한 줌의 흙으로 변했을 것이라고 생각할지도 모른다.\r\n\r\n그러나 역사의 숨결에 민감한 사람은 불쑥 솟아오른 황토 앞에 서면, 지난날의 일들을 생각하며 처량한 느낌이 들 것이다. 어떤 이유에서라도 우리는 역사의 다양한 측면을 자세히 살펴보고, 냉정하고 깊은 사고를 통해 해석해 보아야 한다.\r\n\r\n많은 사람이 송육릉을 몰라도 좋지만, 역사를 그대로 직시하려는 나는 적어도 송육릉이 소흥에 있다는 사실을 알았다. 정확한 주소는 소흥시에서 18㎞ 떨어진 절강성 소흥시 월성구(越城區) 부성진(富盛鎭) 보산(寶山) 남쪽 자락에 있다. 소흥의 두터운 땅은 남송의 여섯 황제를 품에 안았다. 금으로 끌려갔다가 시신으로 돌아온 북송 휘종(徽宗) 조길(趙佶)의 영우릉(永佑陵)과 철종의 황후 맹(孟)태후와 휘종의 황후 위(韋)태후의 묘는 송육릉의 주석과 같다. 그러므로 남송의 그늘은 항주가 아니라 소흥에 있다.\r\n\r\n역사 여행에 의의를 두는 사람은 그리 많지 않다. 대부분 그것이 역사학자나 고고학자의 몫이라고 생각하기 때문이다. 두터운 역사책에서도 작은 하나의 주석에 눈길이 더 미치는 나에게 소흥은 오랜 중국사에서 주석과 같은 의미를 지닌다.\r\n\r\n오랜 분열을 극복한 통일제국이 반토막으로 변한 것은 확실한 치욕이다. 송의 황실인 조(趙)씨가 중국사를 대할 면목이 없다는 것은 사실이다. 조씨 여섯 황제가 들어간 지하는 그들에게 역사의 지옥일지도 모른다. 그렇지 않다면 사람들이 어떻게 이렇게 까맣게 잊었겠는가?\r\n\r\n기억은 모든 사물의 또 다른 존재 형식이다. 그러므로 누구도 기억하지 못할 정도의 미미한 형태로 살았던 삶은 유형은 사라진 후 흩어지고 만다. 그러나 누군가의 기억 속에서 살아남은 존재는 늘 새롭게 부활한다.\r\n\r\n자기 집안의 강산을 지키지 못한 것은 그들만의 불행이 아니었다. 삶의 근거를 빼앗긴 피해는 국민 모두에게 돌아갔다. 북송의 멸망과 동시에 여진족의 금으로 끌려간 휘종 조길과 흠종(欽宗) 조환(趙桓) 두 황제는 빼앗긴 고토의 상징으로 변했다. 이 골칫거리는 일통(一統)이 아니라 병존(竝存)이 대세였던 시대에 장강 이남에서의 할거를 목표로 삼았던 남송의 집권자들을 오랫동안 괴롭혔다. 중국인들은 비굴하고 나약했던 남송의 역사를 지워버리고 싶었다. 이런 집단 무의식이 작용하여 송육릉은 깊은 망각 속에 잠겼다.\r\n\r\n그러나 도굴꾼의 탐욕으로 번득이는 예리한 눈길을 피할 수는 없었다. 도굴꾼은 서역에서 온 승려 양련진가(楊璉眞伽)이다. 그들은 지하에서도 편하지 못했다. 그러나 그것도 금방 잊혀졌다. 사람들은 도굴꾼까지도 찾지 않는 부끄러운 곳을 애써 외면했다.","date":"2024-03-14T20:24:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118470"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 딥페이크는 딥페이크한다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118469_3141805_1758.jpg\" />\r\n\r\n\r\n\r\n딥페이크(Deep-fake)는 인공지능(AI)을 활용한 디지털 기술로 그림, 음악, 사진, 동영상 등 각종 이미지를 다양한 형태로 조작하여 만든 일련의 가짜 정보를 말한다.\r\n\r\n가짜를 의미하는 페이크(fake)와 생성형 AI가 만나면서 만들어진 딥페이크의 파급효과는 예상치 못한 수준까지 이르고 있다. &lsquo;~카더라&rsquo; 스타일의 가짜뉴스에 그치는 것이 아니라, 가공의 인물을 생성하여 인터뷰도 하고 연설도 한다. 심지어 2023년 3월 미국의 전직 대통령 트럼프가 경찰에 쫓겨 체포되어 교도소에 수감되는 사진을 리얼하게 연출하기까지도 했다.\r\n\r\n최근 공개된 마이크로소프트사의 생성형 AI &lsquo;달리&rsquo;는 특정인의 사진이나 목소리를 이용하여 전혀 다른 장소와 시간에서 색다른 모습을 연출할 수도 있다.\r\n\r\n딥페이크를 손쉽게 만들 수 있는 생성형 AI는 작곡과 예술 창작 분야에 활용될 수 있으며 미디어 산업의 생산성과 효율성을 높일 수도 있다. 하지만 위험성을 강조하는 일부 여론은 생성형 AI의 &lsquo;제한&rsquo;과 &lsquo;통제&rsquo;를 강조하고 있다. 실제로 생성형 AI는 불법 음란물 제작이나 목소리 변조 기능을 모방한 보이스피싱 사기 범죄에 이용될 수 있으며, 국가안보와 관련한 허위 정보를 유튜브로 방출하여 사회 혼란을 야기시킬 가능성도 부정하기 어렵다.\r\n\r\n그러나 생성형 AI 그 자체를 문제 삼기는 어렵다. 기술은 주인이 아니기 때문이다. 자동차의 경우를 보면 장소이동의 편의성을 넘어서 생활공간으로 비약적인 발전을 하고 있으나 지금도 매년 수천 건의 교통사고를 일으키는 수단이다.\r\n\r\n생성형 AI도 마찬가지이다. 생성형 AI로 만든 대부분의 딥페이크는 취미이며 놀이이거나 표현이며 주장일 수 있는 영역에 속해 있다.\r\n\r\n종이 문서 시대에 익숙한 세대가 문자보다 먼저 디지털 영상 정보를 접한 세대의 학습 속도를 따라가지 못해서 발생하는 문화적 충격이 더 큰 문제이다.\r\n\r\n이러한 디지털 격차를 설명하는 수단으로 같은 시간대에 사는 우리를 디지털 이주민과 디지털 원주민으로 나누기도 한다. 디지털 이주민은 문자로 된 책에서 인터넷으로 지식창고를 바꾼 경험을 가진 세대이고, 디지털 원주민은 인터넷이 없는 세상을 아예 겪어보지 못한 세대를 말한다.\r\n\r\n인간의 뇌는 신경 가소성과 순응성이 있어서 수단과 환경의 변화에 맞추어 뇌 구조가 기능적으로 변화하고 재배치된다. 디지털 정보 수집과 해석 방법에 있어서 최적화된 경로를 찾아가기 위해 뇌의 능력이 달라진다는 뜻이다. 매장에서 흔히 보는 다양한 형태의 키오스크를 십대 청소년은 거의 원클릭 수준으로 활용하지만 65대 이상에게는 넘어야 할 장벽처럼 보이는 예가 그 이유에 기인한다.\r\n\r\n디지털 이주민은 &lsquo;책&rsquo;을 통한 읽기와 &lsquo;펜&rsquo;을 이용한 쓰기의 과정을 통해 지식을 습득하고 정보를 해석하며 공유해 왔지만, 디지털 원주민은 유튜브와 같은 매체로 시각적 이미지와 음성 언어로 소통하고 교류하며 그 자체가 정보의 수집이 되고 해석의 공간이 된다.\r\n\r\n딥페이크를 디지털 원주민 입장에서 보면 어떨까. 디지털 원주민은 유튜브의 딥페이크에 속고 이용당하며 현혹되어 어리석은 결정을 남발할 만큼 미숙한가. 그렇지 않다. 디지털 원주민은 유튜브의 이미지와 내용을 이야기하고 의견을 주고받으며 평가하면서 진위를 판별하고 정보의 가치도 내린다.\r\n\r\n최근 정부와 국회는 딥페이크로 인하여 여론이 왜곡되고 총의라는 의사결정이 방해될 수 있다는 논리로 생성형 AI 이용자의 법적 책임 강화와 정보통신사업자 규제를 검토하고 있다고 한다. 법을 통한 딥페이크 규제는 새로운 세대의 정신적 활력이라는 추진력을 낮출 수 있고 그들 세대의 순발력조차 죽이는 역효과가 발생할 수도 있다. 무엇보다 딥페이크 진위 선별과 규제 선택을 정부가 독점할 경우, 권력에서 소외된 소수집단에 불리한 딥페이크 규제 정책으로 흐를 수도 있다.\r\n\r\n오히려 문제는 디지털 정보를 읽고 생각해서 기록하고 활용하는 소위 디지털 리터러시(문해력)가 세대별 편차가 크다는 데 있다. 예를 들어 노인의 경우에는 자신이 진짜라고 믿는 유튜브 딥페이크나 가짜뉴스를 철석같이 믿는 성향이 강한 편이다. &lsquo;좋아요&rsquo;와 &lsquo;구독하기&rsquo;라는 디지털 끼리끼리를 더욱 가속하여 확증편향을 넘어 진영 간의 극단적 갈등 대립으로 치닫기도 한다.\r\n\r\n딥페이크에 대처할 해답은 시민의 디지털 리터러시 향상을 위한 학습과 사회적 공감대 형성, 이를 통한 악성 딥페이크의 시장 퇴출이다. 이를 위해 모든 세대에 대한 평생교육과 학교 교육에 디지털 리터러시 과정을 반영하고, 악성 딥페이크를 막기 위한 자발적인 시민모임과 전문가 그룹에 대한 정부의 지원방안이 필요하다고 하겠다.\r\n\r\n사실 딥페이크는 정도의 차이가 있을 뿐 AI가 없던 시절에도 풍자와 조롱 방식으로 오랜 기간 허위 조작기법(fake)을 활용해 왔다. 어느 웃픈 유머를 보면 성당의 신부님께서 돌아가시기 직전에 병문안을 온 정치인 두 명을 양옆에 앉게 했다고 하신다. 왜 그러시냐고 여쭈었더니, &lsquo;예수님께서 죄인 두 명을 데리고 떠나셨듯이 나도 그래보려고&rsquo; 하셨단다.\r\n\r\n만약 생성형 AI에 예수님 십자가상 양옆에 임기 종료를 앞둔 제21대 국회 정치인 두 명을 그려 넣으라 한다면 누굴 그려 놓을까. 그래도 딥페이크는 딥페이크일 뿐이다.","date":"2024-03-14T20:19:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘이종섭 리스크’ 정쟁을 우려한다","partialText":"고위공직자범죄수사처(공수처)가 이종섭 주호주 대사의 출국금지 해제 논란과 관련한 고발 사건을 해병대 채 상병 사망사건 수사 외압 의혹을 담당하는 수사 4부에 배당했다. 이 대사에 대한 공수처의 수사는 지난해 9월 민주당의 고발로 시작됐다. 하지만 그간 수사가 속도감 있게 진행되지 않았다는 평가이다.\r\n\r\n공수처는 고발장 접수 후 4개월 만인 올해 1월 처음으로 해병대 사령부와 국방부 조사본부 등에 대한 압수수색을 실시했지만 아직 압수물 분석이 완료되지 않았다고 한다.\r\n\r\n윤석열 대통령은 지난 4일 그를 호주 대사로 임명했다. 공수처가 이 대사를 출국 금지했다는 사실이 알려지자 법무부가 지난 8일 출국 금지를 해제했다. 이 전 장관은 지난 7일 4시간가량 공수처에서 조사를 받은 뒤 10일 호주로 출국해 현지에서 업무를 시작했다.\r\n\r\n&lsquo;이종섭 리스크&rsquo;는 더불어민주당에는 호재로, 국민의힘에는 무거운 부담으로 작용할 것으로 보인다. 민주당은 &lsquo;이종섭 특검법&rsquo;을 당론으로 정해 발의한 뒤 맹공을 이어가고 있다.\r\n\r\n민주당은 &lsquo;이종섭 도주 출국, 대통령이 왜 이렇게까지?&rsquo;라는 현수막을 설치하며 공세에 나서고 있다. 국민의힘 수도권 출마자들은 이 문제가 총선 민심에 악영향을 미칠까 전전긍긍하는 모습이다. 여당의 공동 선대위원장 중 한 명인 국민의힘 나경원 국회의원 후보가 &ldquo;임명 절차에 다소 아쉬움이 있었다&rdquo;고 지적했다.\r\n\r\n이 대사의 부임 논란은 정부가 자초했다는 비판을 면하기 힘들다. 법무부가 이 대사를 출국금지 시킨 사실을 대통령실과 외교부에 알리지 않아 무리한 인사를 자초했다는 것이다. 정부 인사 검증 과정에서 이 전 장관이 형사사건으로 수사를 받으며 출국금지를 당한 것이 사전에 전혀 걸러지지 않았다는 것이 드러났다. 정부 인사 검증 시스템에 중대한 하자를 보인 것이다.\r\n\r\n하지만 정부는 문제가 없다는 입장이다. 한덕수 국무총리는 &ldquo;공직자가 수사받고 있는데 외국에 대사로 나가 있다고 안 들어온다는 것은 있을 수 없는 일&rdquo;이라며 &ldquo;국내 사법절차 진행에 차질이 없도록 할 것&rdquo;이라고 했다.\r\n\r\n일각에선 한 총리의 말은 현실성이 떨어진다는 목소리가 나온다. 범죄 혐의를 받는 해외 공관장이 잠깐 귀국해 수사를 받는 것은 외교적인 문제를 야기할 수 있기 때문이다. &lsquo;이종섭 리스크&rsquo;는 집권 후반을 향해 가는 윤석열 정부의 국정 운영이나 국익을 위해서 결코 바람직하지 않다.","date":"2024-03-14T18:10:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118448"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의대 교수 집단 행동, 제자보다 환자 고통 먼저 헤아려야","partialText":"벌써 3주를 넘었어도 해결 기미가 좀처럼 보이지 않는다. 정부의 의대 정원 2천명 증원 정책에 반발해 전공의(인턴&middot;레지던트)들이 집단 사직하고 근무지를 이탈하면서 시작된 의료 대란이 악화일로이다.\r\n\r\n이제 의대 교수들까지 단체행동에 나설 조짐이다. 서울대 의대, 울산의대 등이 잇따라 &lsquo;전원 사직서 제출&rsquo;을 결의했다. 또 전국의대교수협의회(전의교협)도 성명을 내고 집단사직한 전공의들이 면허정지 행정처분을 받거나 동맹휴학 또는 수업거부 중인 의대생들이 유급될 경우 좌시하지 않겠다고 경고했다.\r\n\r\n김창수 전의교협 회장은 &ldquo;정부를 상대로 집단행동을 할 수 있다는 목소리가 크지만, 아직은 결정하지 않았다&rdquo;며 &ldquo;의대생의 유급이 현실화하고 전공의가 돌아오지 못하는 상황이 되면 교수들 사이에서 &lsquo;자발적 사직&rsquo;이나 &lsquo;겸직 해제&rsquo; 등이 확산할 수 있다&rdquo;고 말했다. 의대 교수들은 학생들에 대한 강의와 더불어 대학병원 등에서 진료를 &lsquo;겸임&rsquo;하는 경우가 많은데, 그 겸임을 해제해 진료를 맡지 않을 수 있다는 뜻이다.\r\n\r\n전의교협 소속 교수들이 의료 현장을 떠나는 것은 나쁜 선례를 만들 수 있다. 환자를 돌보고 후학을 양성하는 이들이 취할 태도는 아니다. 환자를 돌보고 후학들을 제 자리로 돌아오라고 호소한 뒤 정부에 대책을 요구하는 게 바람직하다.\r\n\r\n정부는 강경 대응으로 일관하면서 연일 의료 공백 대책을 내놓고 있다. 보건복지부는 군의관과 공중보건의 등 158명을 상급종합병원과 지역 거점 국립대 병원에 투입했다. 하지만 땜질 처방이라는 비판이 많다. 상당수가 비필수과여서 응급&middot;중증 환자 수술이나 진료 등 전공의 빈자리 메우기에는 역부족이라는 것이다.\r\n\r\n공보의가 빠져나가면서 정부가 살리려는 의료 취약지역이 피해를 보는 역설적 현상이 생길 수도 있다. 진료지원(PA) 간호사를 제도화하거나 일부 시장을 비의료인에게 개방하는 문제도 직역 갈등을 초래할 수 있는 위험성이 있다. 모두 사회적 합의나 간호법 개정 등이 필요한 사안이다.\r\n\r\n의료계는 의료인력이 먼저 복귀하고 협상에 나서야 잃어버린 국민 신뢰를 얻을 수 있다. 정부도 강경으로 치달을 것이 아니라 모든 것을 열어놓고 좀 더 유연한 자세로 나서야 할 것이다. 의대 증원이나 필수&middot;지역의료 개선 등 의료 개혁은 국민적 요구 상황이기는 하지만 의제 설정, 방식 등에서는 융통성이 필요하다.\r\n\r\n박민수 보건복지부 차관은 &ldquo;정부는 교수들이 사직하지 않도록 최대한 노력하겠다&rdquo;며 &ldquo;교수님들까지 빠지면 지금의 &lsquo;비상상황&rsquo;도 유지할 수 없다. 교수님들께서 현장을 떠나실 일은 없을 거라고 확신한다&rdquo;고 말했다. 의료계, 정부 모두 한발 물러서 협상에 나서기를 바란다.","date":"2024-03-14T18:08:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118446"}]