[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 6일자","partialText":"VOL. 1897\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.05.\" src=\"https://www.newscj.com/news/photo/202412/3207699_3257024_3010.jpg\" />\r\nⓒ천지일보 2024.12.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-05T23:30:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207699"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 되살아난 망령, 사라져야 할 유령들","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207677_3256993_5359.jpg\" />\r\n\r\n\r\n\r\n정치적 파국은 예상했다. 다만 어떤 양상으로 어느 시점에 전개될지는 의문이었다. 그런데 계엄령 선포였다. 상상조차 못 했다. 이상한 것은 두 시간 반 만에 국회 의결로 계엄령이 사실상 해제됐다는 점이다.&nbsp;\r\n\r\n윤석열 대통령은 계엄령 선포 근거로 &ldquo;혼란을 초래하는 반국가세력 척결&rdquo;을 예로 들었다. &ldquo;국회는 범죄자 집단의 소굴&rdquo;이라고 지목해 특수부대인 특전사를 투입했다. 그런데 그 국회의 계엄령 해제 요구를 순순히 받아들인 모양새다.\r\n\r\n특전사는 최고의 훈련을 받은 최정예 부대다. 간이의자와 탁자로 된 바리케이드를 넘지 못할 특수부대가 아니다. 그 특수부대가 국회 본청에 진입했으나 진압을 하지 않았다.\r\n\r\n계엄군과 경찰 입장에서 &lsquo;계엄령 선포&rsquo;의 취지와 배경 등을 공감하지 못했기 때문이다. 아니 공감할 수 없었기 때문이다. 공감대 형성을 위해서는 문제의식과 해결 방안 그리고 희생적 조치 필요성 등을 이해하고 공유할 수 있어야 한다. 그런 의미에서 정부의 일방적이고 즉흥적인 계엄령 선포는 설득력 있는 공감력 자체가 없었다.&nbsp;\r\n\r\n다행히 군부대와 경찰은 냉철한 판단으로 &lsquo;투입은 하되 조치를 하지 않음&rsquo;으로써 정치적 중립을 지킬 수 있었다. 경의를 표할 일이다.\r\n\r\n문제는 지금과 같은 상황으로 왜 내몰렸냐는 점이다. 필자는 이번 주 칼럼의 제목을 &ldquo;계속되는 정치탄핵, 소는 누가 키우나&rdquo;로 잡고 집필을 고민하고 있었다.\r\n\r\n실제로 국회는 헌정사상 초유의 사건들을 벌여 왔다. 윤석열 정부 출범 이후 정부 관료 탄핵소추를 22건 발의했다. 행안부 장관과 방송통신위원장에 이어 감사원장과 중앙지검장 및 검사들을 탄핵 대상으로 삼았다.\r\n\r\n2025년 예산안에서는 4조 1000억원을 삭감해 놓고는 수정안을 그대로 가결한다며 치킨게임까지 불사하겠다는 태도로 으름장까지 놓았다.&nbsp;\r\n\r\n예산 편성권과 정책 집행권을 갖고 있는 정부의 손발을 모두 묶겠다는 국회의 초헌법적인 발상은 유례가 없는 일이었다.\r\n\r\n그렇다고 야당 지지율을 보면 차기 수권정당으로서 위상과 위치를 갖기에는 부족한 정도다. 오세훈 시장이 최근 기자 회견에서 &ldquo;범죄 피고인이 수장인 정당&rdquo;이라고 맹비난한 이유는 명확하다.&nbsp;\r\n\r\n야당의 정치력도 갈등과 대립에서 파생했을 뿐 어떤 비전이나 정책에서 나오지 않았고, 정치 도덕적인 품위도 찾기 어렵기 때문이다.&nbsp;\r\n\r\n입에 담을 수 없는 악담과 저주 그리고 증오와 대립으로 점철된 여의도 정치가 지난 2년의 모습 아니었나.\r\n\r\n정치지도자로서 품격을 찾기 어려웠다. 정치 지도력의 공백은 누가 봐도 부정할 수 없었다. 정치꾼과 여의도 건달들이 휘젓고 다녔다. 노블레스 오블리주라는 전통적 의미에서의 정치인들은 가히 실종된 상태였다.&nbsp;\r\n\r\n정치자금법 위반 피의자 명태균씨의 세치 혀에 여론은 놀아나기도 했다. 정부와 대통령실, 여당이 진땀 흘리는 모습에 민심은 실망했다. 그러나 야당도 지난 총선을 앞둔 당내 경선에서 그렇게 당당하고 떳떳했는가. 누가 누굴 탓하고 비난하나.\r\n\r\n친위 당원을 이끌 수 있어도 국민의 마음은 사로잡을 수 없다. 그러한 정치의 실종 상황에서 &lsquo;계엄&rsquo;이라는 망령이 되살아났다.\r\n\r\n&lsquo;계엄&rsquo;은 국민의 잠재된 기억에 공포로 각인돼 있다. 한국인 가치관 조사를 보면 한국인은 공공에 대한 신뢰가 매우 낮은 편이다. 자신을 지켜줄 수 있으리라 보는 대상은 가족과 재산이라고 믿는 정도가 강하다.\r\n\r\n그 이유는 국가권력에 의해 국민의 생명과 재산이 보호될 수 있다는 믿음보다는 오히려 침해될 수 있다는 불신이 더 강하기 때문이다.\r\n\r\n한국의 역사에 이를 설명할 숱한 사례가 있으며 이를 굳이 언급할 필요는 없을 것 같다. 그런 의미에서 밤 10시 윤 대통령의 계엄령 선포는 국가 전체를 뒤흔들고도 남았다.\r\n\r\n한국은 법치주의 국가다. 예측가능해야 한다. 그리고 신뢰할 수 있어야 한다. 계엄령은 헌법에 명시된 대로 국가기관이 평시 공권력으로 질서를 유지하거나 공공의 안전을 확보하기 어려울 때 한해서 예외적으로 인정한 대통령만이 선포할 수 있는 비상대권이다.&nbsp;\r\n\r\n그 계엄령도 법치주의를 지키기 위한 수단이기에 법적 절차와 요건 등을 갖춰야 하며 필요성과 목적도 헌법과 법에 합치해야 한다.\r\n\r\n현재의 정부 설명과 언론 기사를 보면 계엄령의 절차적&middot;실체적 요건을 갖췄다고 볼 여지는 없어 보인다. 정부의 자의적인 판단에 따라 계엄령이 선포됐다면 집단 잠재의식 속에 묻혀 있던 공포의 망령을 되살린 것에 불과하다.\r\n\r\n다행히 군부대의 높은 자제력과 냉철함 그리고 국민의힘 한동훈 대표의 적극적 방어 등으로 큰 혼란을 막을 수 있었다. 국회 본청에서 신변의 위협을 느낀 와중에도 자신의 궐위 시 다음 대표 대행을 밝힌 한 대표의 위기관리 능력과 용기는 높이 살만하다.\r\n\r\n계엄이라는 망령은 두 시간 반 만에 사라졌다. 그러나 망령을 불러일으킨 유령들이 있다. 스산하고 음침한 유령들이 있다. 그 유령들도 사라져야 한다.\r\n\r\n이제는 &lsquo;계엄령에 실패한 대통령&rsquo;이 아니라 &lsquo;실패한 대통령&rsquo;으로 각인됐다. 어떤 연유이든 위기관리 능력의 한계를 드러냈고 국가의 신뢰도를 훼손했으며 안보상 심각한 위험을 초래했다. 스스로 책임을 져야 할 일이다.\r\n\r\n또한 정부를 견제하고 정책을 견인하며 민생을 함께 돌보아야 할 정치적 책임을 버린 채 극악한 방법으로 정국을 벼랑 끝까지 내몰았던 야당도 책임을 져야 한다.\r\n\r\n망령은 사라졌다. 유령들도 사라져야 한다.","date":"2024-12-05T21:55:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-17","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207676_3256992_5138.jpg\" />\r\n\r\n\r\n\r\n쌍봉고거(雙峰故居)는 청대의 건축으로 호남성 누저시(婁底市) 쌍봉현 하엽진(荷葉鎭)에 있다. 추근고거라는 현판은 역시 하향응(何香凝)의 글씨이다. 추근이 31년의 일생에서 7년을 보내면서 1남 1녀를 낳은 곳이다.&nbsp;\r\n\r\n2007년 10월, 전국여성연맹에서 쌍봉현을 전국 제1의 &lsquo;중화여걸지향&rsquo;으로 명명했다. 2008년 4월, 쌍봉현 출신 갈건호(葛健豪), 추근, 당군영(唐群英), 향경여(向警予), 채창(蔡暢), 왕선지(王仙芝), 조헌식(曹憲植), 조보손(曹寶蓀) 등 8명의 여걸 조각상을 조성했다. 이름만으로는 여성이라는 생각이 들지 않는다. 격변기를 살다 간 강렬했던 여인들이다.&nbsp;\r\n\r\n상담고거(湘潭故居)는 상담시 양호구(兩湖區) 십팔총(十八總) 유의향(由義鄕) 4호에 있다. 남편 왕정균이 의원당포(義源當鋪)라는 전당포를 개설한 곳이다. 추근은 이곳과 쌍봉을 오갔다. 신해혁명 기념지로 지정됐는데, 나중에 손문이 추근고거라는 편액을 걸었다.\r\n\r\n항주고거(杭州故居)는 항주시 석봉구(石峰區) 청수당(淸水塘) 대충촌(大沖村)에 있다. 추근은 1896년에 결혼한 후 이곳에서 살았다. 왕정균의 부친이 아들 부부의 신혼집으로 준 것으로 여러 곳의 추근고거 가운데 가장 호화롭다. 운소고거(雲霄故居)는 장주시(漳州市) 운릉진(雲陵鎭) 향당촌(享堂村) 자양서원(紫陽書院) 왼쪽에 있다. 원래는 칠선생사(七先生祠)였는데, 광서 4(1878)년 8월, 추근의 조부 추가화(秋嘉禾)가 매입했다. 이듬해 소녀 추근이 이 집에서 태어났다. 나중에는 설응도(薛凝度), 장보정(章輔廷), 예유흠(倪惟欽) 등 일곱 선현의 제사를 받드는 사당이 되었다.\r\n\r\n추근이 처형된 곳은 고헌정구(古軒亭口)로 소흥 남북을 관통하는 대로와 부횡가(府橫街)가 정(丁)자형으로 교차하는 당시 소흥의 중심으로 가장 번화한 곳이었다. 고증에 따르면 이곳에는 당대에 세운 누각이 있었으며, 대서로 쓴 고헌정구라는 편액이 걸려 있었다고 한다. 누각과 편액은 사라졌지만 명칭은 아직도 남아 있다. 추근이 이곳에서 처형되면서 고헌정구는 숭고한 지명으로 변했다.&nbsp;\r\n\r\n청대에 소흥의 형장은 참수형과 교수형으로 나눠 두 곳에 있었다. 참수형은 고헌정구, 교수형은 수징항(水澄巷) 소교장(小敎場)에서 이뤄졌다. 여자의 사형은 대부분 교수형으로 집행됐다.&nbsp;\r\n\r\n추근이 고헌정구에서 참수된다는 소식을 들은 사람들은 눈물을 흘리면서 연도의 상점까지 문을 닫았다. 선열을 기념하기 위해 1933년에 고헌정구에 높이 7미터의 비석을 세웠다. 비문은 채원배(蔡元培)가 짓고, 글씨는 우우임(于右任)이 썼다. 이 비석은 지금 대로 한가운데 우뚝 서 있다.\r\n\r\n추근의 사건을 담당한 조사관에 대한 기록도 있다. 소흥의 유명한 서예가 심정암(沈定庵)의 기록이다. 광서 33(1707)년 음력 5월 26일, 서석린이 환(皖)에서 시도한 기의가 실패했다. 멀리서 호응하기로 한 추근은 소흥 대통학당에서 청군에게 포위됐다.&nbsp;\r\n\r\n체포된 추근은 산음(山陰)과 회계(會稽) 두 현령이 소흥지부에서 밤새 심문했으나 소득이 없었다. 소흥지부 귀복(貴福)이 산음지현 이종악(李鍾岳)에게 다음날 엄하게 신문하라고 지시했다.&nbsp;\r\n\r\n이종악이 붓과 종이를 주었다. 추근은 &lsquo;추풍추우수살인(秋風秋雨愁煞人)&rsquo;이라는 7개의 글자만 적었다. 가을바람도 가을비도 죽어갈 사람을 슬퍼한다는 뜻이다. 추풍이나 추우가 추근 자신을 가리킨다. 그 순간에도 추근은 자신보다 남을 걱정했다. 보고를 받은 귀복이 이종악을 나무랐다.\r\n\r\n&ldquo;당신은 계단 아래 있는 죄수가 손님인 것 같은가?&rdquo;\r\n\r\n이종악도 못마땅한 듯 따졌다.\r\n\r\n&ldquo;추근이 공공연히 모반했다는 증거가 없습니다. 아무리 엄하게 고문해도 얻어낼 것이 없으니 어떻게 합니까?&rdquo;\r\n\r\n귀복은 절강순무에게 비밀전보를 보내 먼저 집행하자고 건의했다. 저녁에 답신이 왔다.","date":"2024-12-05T21:53:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 졸지에 ‘위험국가’로 전락한 한국, 비상시국 조기에 수습해야 한다","partialText":"한국이 윤석열 대통령의 비상계엄 선포 및 해제 사건 이후 정국 불안과 대규모 시위 발생 우려가 커지면서 졸지에 &lsquo;위험국가&rsquo;로 전락했다. 해외 주요 언론이 한국 사태를 주요 뉴스로 대거 타전하고, 미국 등은 자국민 보호를 위해 여행주의보를 발령하며 대응에 나선 것이다.\r\n\r\n세계 주요 언론은 지지율 저하로 고전하던 윤 대통령이 계엄을 선포해 민주주의에 역행하고 정치적 위기를 자초했다고 평가했다. 미국 외교 매체 포린폴리시는 &ldquo;국회가 만장일치로 이 조치를 거부해 윤 대통령의 &lsquo;셀프 쿠데타&rsquo;는 굴욕적인 실패로 끝났다&rdquo;고 전했다.\r\n\r\n영국 가디언은 &ldquo;윤 대통령은 대중적 인기가 바닥난 상황에서 위험한 도박을 했다. 여당을 포함해 국회가 만장일치로 비상계엄을 해제하게 한 것은 윤 대통령이 계산이 잘못됐다는 점을 시사한다&rdquo;고 밝혔다.\r\n\r\n미국과 영국, 독일, 러시아 정부는 한국의 정치 상황을 우려하는 성명을 잇따라 발표했다. 주한 미국 대사관은 영사 업무를 중단했으며 각국 대사관들은 자국민의 안전을 당부하는 메시지를 긴급 발송했다.\r\n\r\n미 국무부는 윤 대통령이 계엄령을 해제한다고 발표한 이후에도 &ldquo;상황은 유동적이며 잠재적인 혼란을 예상해야 한다. 평화 시위도 대립으로 변하고 폭력 사태로 확대될 수 있다&rdquo;며 시위가 예상되는 지역을 피해 다니라며 공지했다.\r\n\r\n미국 워싱턴에서 열릴 예정이던 한&middot;미 핵협의그룹 회의와 도상연습이 연기됐다. 주요 국가들의 정상들은 방한 일정을 취소하거나 미뤘다.\r\n\r\n내년 1월쯤 방한해 윤 대통령과 정상회담을 추진한다고 알려졌던 이시바 시게루 일본 총리는 &ldquo;한국 방문은 아직 무엇도 구체적으로 정해진 것이 없다&rdquo;며 &ldquo;일본인 안전을 위해 만전을 기하겠다&rdquo;고만 말했다. 일본 정부는 내년에 예정된 한&middot;일 수교 60주년 행사도 차질을 빚을까 우려하고 있다고 한다.\r\n\r\n윤 대통령과 정상회담을 갖기 위해 5일부터 7일까지 방한할 예정이었던 울프 크리스테르손 스웨덴 총리는 비상계엄 소식을 듣자마자 방문 일정을 취소했다.\r\n\r\n윤 대통령의 비상계엄 사태는 6시간으로 그쳤지만 국제사회에 미친 파장은 상당 기간 이어질 것으로 보인다. 대통령 탄핵 추진 등으로 국정이 사실상 마비되면서 한국을 바라보는 국제사회의 우려와 불안이 증폭될 가능성이 크다. 한국이 국제적으로 고립되는 것을 지켜봐야 하는 국민들의 마음은 참담하다.\r\n\r\n지금 우리는 날로 고도화하고 있는 북핵에 대한 대비를 해야 하고 자국 우선주의를 내세운 미국 트럼프 대통령 당선인에 대한 경제 대응책도 마련해야 한다. 정치권은 비상계엄으로 마비된 현재의 비상시국을 조기에 수습해야 한다.","date":"2024-12-05T20:01:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207632"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당의 대통령 탄핵소추안… 尹대통령 적극적인 해명과 수습책 밝혀야","partialText":"윤석열 대통령 탄핵소추안이 5일 국회 본회의에 보고됐다. 더불어민주당과 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 야(野) 6당 소속 의원 190명과 무소속 김종민 의원 등 191명이 발의에 참여한 윤 대통령 탄핵안은 이날 0시 48분께 본회의에 보고됐다.\r\n\r\n야당은 국회에 제출한 탄핵안에서 윤 대통령이 지난 3일 선포한 비상계엄이 국민주권주의와 권력분립의 원칙 등 헌법과 법률을 위반했다는 탄핵 사유를 제시했다.\r\n\r\n비상계엄 발령 후 발표된 포고령에 따라 모든 언론과 출판이 계엄사의 통제를 받고 파업&middot;집회가 금지됐기 때문에 언론&middot;출판과 집회&middot;결사 등 헌법상 표현의 자유가 침해됐다는 주장도 탄핵안에 포함됐다.\r\n\r\n탄핵안은 본회의에 보고된 뒤 24시간 이후 72시간 이내에 표결이 이뤄져야 한다. 윤 대통령 탄핵안은 6일 0시 49분부터 표결이 가능한 셈이다.\r\n\r\n국민 10명 중 7명은 이번 &lsquo;비상계엄&rsquo; 사태와 관련해 윤석열 대통령 탄핵에 찬성한다는 여론조사 결과가 있었다. 리얼미터가 에너지경제신문 의뢰로 4일 전국 만 18세 이상 유권자 504명을 대상으로 조사(95％ 신뢰수준에 표본오차 &plusmn;4.4％ 포인트)한 결과, 윤 대통령 탄핵에 찬성한다는 응답은 73.6%로 나타났다. 반대는 24.0%였고, 잘 모르겠다는 응답은 2.4%였다.\r\n\r\n국회에서 탄핵안이 통과되려면 국민의힘 의원 8명 이상이 동조해야 한다. 국민의힘은 의원총회와 지도부 회의를 통해 대통령 탈당을 요구했지만 당내 반대로 탄핵 소추 반대를 당론으로 내놓았다.\r\n\r\n한동훈 대표는 비상계엄 해제 이후 한덕수 총리와 윤 대통령을 만났다. 이 자리에서 한 대표는 계엄군의 국회 진입과 체포조 투입을 항의한 것으로 알려졌다.\r\n\r\n윤 대통령은 한 대표와의 만남에서 &ldquo;민주당이 남발하는 탄핵 폭거를 막기 위해 계엄을 선포한 것&rdquo;이라며 잘못한 게 없다는 취지로 말했다고 한다. 체포조 투입과 관련해선 윤 대통령은 &ldquo;군이 그랬다면 포고령 위반이니 체포하려 한 것 아니었겠느냐&rdquo;는 취지로 답했다고 한다.\r\n\r\n발표된 &lsquo;계엄사령부 포고령&rsquo;에 &lsquo;국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금한다&rsquo;는 내용이 담겼는데, 윤 대통령은 계엄 해제를 위한 의장과 여야 대표의 행위를 포고령 위반으로 본 것으로 보인다.\r\n\r\n국민들은 야당이 다수인 국회 과반의 의결만으로 계엄이 해제될 것을 뻔히 알면서도 대통령이 왜 계엄을 선포하고 해제했는지를 이해하기가 어렵다.\r\n\r\n한덕수 총리를 비롯한 내각은 총사퇴 의사를 밝혔고, 대통령실도 비서실장과 정책실장, 국가안보실장과 수석&middot;비서관 전원이 사의를 표명했다. 윤 대통령은 느닷없는 비상계엄 선포로 위기를 스스로 만든 만큼 결자해지의 자세로 국민들 앞에서 사태에 대한 설명과 수습책을 밝혀야 한다.\r\n\r\n입법폭주 형태를 벌인 민주당도 이번에 자신들의 행위를 되돌아보고 반성해야 한다. 민주당이 최재해 감사원장과 이창수 서울중앙지검장 등 검찰 간부 3명의 탄핵소추안 의결을 관철시키려 하고 있다.\r\n\r\n지난 문재인 정권의 실정을 덮고 당대표의 사법 방탄을 위해 국가 중추 헌법기관을 마비시킨다면 국민들은 결코 좌시하지 않을 것이다.","date":"2024-12-05T19:56:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207629"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 다시 생각난 광주민주화항쟁 전국체전 전남 예선대회 사진","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207625_3256944_4859.jpg\" />\r\n\r\n\r\n\r\n평생 비상계엄을 두 번 경험했다. 첫 번째는 1980년 광주민주화항쟁이었다. 광주항쟁을 다룬 역사 다큐물이나 관련 사진을 보면 늘 빠지지 않는 게 있다.\r\n\r\n전남도청 앞 금남로에서 &lsquo;제19회 전라남도 체육대회 제61회 전국체전 전남예선대회 선수단&rsquo;이라는 글씨가 적힌 아치형 대형 입간판 아래로 버스 지붕에 올라탄 수많은 광주 시민과 무장한 공수부대원들이 대치한 사진이다.\r\n\r\n이 입간판은 당시 우리나라 현대사에 큰 비극을 낳은 광주항쟁이 일어나기 전 설치한 것으로 전남 도내 체육대회 개최 사실을 알리는 표지였지만 광주항쟁의 비극을 전하는 대표적인 사진이 됐다. 아마도 광주항쟁의 혼돈 속에 체육대회는 정상적으로 열리지 못했다.\r\n\r\n3일 밤 윤석열 대통령이 전격적인 비상계엄을 선포하면서 오래전 기억이 떠오른 것은 1982년 프로야구를 필두로 출범한 한국 프로스포츠계에 전례 없는 초유의 사태가 발생할 수 있기 때문이다.\r\n\r\n비상계엄령 선포는 군사정권이었던 1979년 10.26 사태 이후 44년 만이다. 비상계엄은 3일 오후 10시 25분부터 4일 오전 4시 27분까지 약 6시간 동안 비상계엄 상태가 유지됐다.\r\n\r\n비상계엄령 선포 이후 계엄사령부는 결사&middot;집회&middot;시위 등 정치 활동 일체 금지, 언론과 출판 통제, 사회 혼란을 조장하는 파업&middot;태업&middot;집회 행위 금지 등의 내용을 담은 포고령을 발포했다. 포고령 위반자는 영장 없이 체포&middot;구금&middot;압수수색 당할 수 있다는 조항이 덧붙여졌다. 계엄군이 시민의 일상생활을 통제하고 감시하는 게 정당화됐다.\r\n\r\n만약 비상계엄이 해제되지 않았다면 스포츠 경기는 금지됐거나 무관중으로 치러졌을 뻔했다. 겨울스포츠인 배구와 농구가 당장 경기 일정을 우려했으나 다행하게도 초긴장 상태가 곧 해제돼 그대로 진행될 수 있었다.\r\n\r\n1979년 10월 26일 박정희 전 대통령이 서거 당시 비상계엄이 선포되면서 모든 스포츠 경기가 무기한 연기됐다. 계엄령 선포 당시 열리고 있었던 전국축구선수권대회와 야구대제전 등은 일단 전부 중단됐다.\r\n\r\n각종 스포츠 경기는 계엄령 선포 9일 후인 1979년 11월 4일부터 재개됐다. 단 계엄령에 따라 대회 개최 24시간 전에 관할 경찰서에 신청하고 허가를 받아야 했다. 스포츠 경기가 계엄령이 제한하는 &lsquo;집회&rsquo;에 포함되면서 계엄사의 통제를 받게 된 것이다. 11월 10일이 돼서야 각종 운동경기가 허가제에서 신고제로 변경됐다.\r\n\r\n프로스포츠가 출범한 1980년대 이후 출생한 국민들에게는 이번 비상계엄은 처음 겪는 일이다. 프로스포츠는 1982년 6개 팀으로 구성된 프로야구가 탄생하면서 발전하기 시작했다. 이후 1983년 프로축구, 1997년 프로농구, 2005년 프로배구가 출범했다. 따라서 비상계엄으로 프로스포츠가 중단될 수 있다는 사실을 받아들이기가 어려울 것이다.\r\n\r\n이번 비상계엄이 선포되기 전 프로배구 V리그는 12월 내내 경기가 있을 정도로 일정이 꽉 차 있었다. 비상계엄 직후인 4일 여자부 정관장과 한국도로공사 경기가 잡혔고, 남자부 우리카드와 삼성화재 경기가 예정됐다. 5일에도 여자부 흥국생명과 IBK기업은행, 남자부 OK저축은행과 한국전력 경기가 잡혀 있었다.\r\n\r\n남자프로농구도 4일 원주 DB와 안양 정관장 경기가 벌어질 예정이었다. 여자프로농구는 같은 날 부산 BNK썸과 아산 우리은행의 경기가 계획돼 있었다. 프로축구 K리그는 8일 승강 플레이오프 한 경기를 남겨뒀다.\r\n\r\n프로스포츠 관계자들은 &ldquo;비상계엄 사태가 길어졌으면 일정 조정 등이 불가피했을 수 있었다&rdquo;며 계엄 조기 해제가 그나마 다행이었다며 안도의 한숨을 쉬는 모습이었다. 이미 프로스포츠는 코로나19 당시 무관중 경기를 치르며 천재지변 상황을 경험한 바 있다.\r\n\r\n이번에 조기 비상계엄 해제로 큰 혼란없이 수습돼 44년 전 광주항쟁 때와 비슷한 사태는 없었지만 돌발적인 정치, 사회적 사건이나 변동에 의해 스포츠를 즐길 수 없다는 사실을 상기시켜 줬다.","date":"2024-12-05T19:51:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207625"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 세한도(歲寒圖)가 가르쳐 주는 것들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207624_3256942_4451.jpg\" />\r\n\r\n\r\n\r\n추사 김정희(1786&sim;1856)는 조선 시대 천재 학자이자 예술가다. 시(詩)와 글씨(書) 그림(畵)에 뛰어났고 비석의 명문을 연구하는 금석학(金石學)에도 일가(一家)를 이뤘다. 칠십 평생 동안 열 개의 벼루를 갈아 구멍을 내고 천 개의 붓을 몽당붓으로 만들었다고 고백할 만큼 쓰고 그리는 것에 진심이었다.\r\n\r\n그는 요즘으로 치면 금수저 집안의 자식이었다. 아버지가 병조판서를 지냈고 증조할아버지는 영조 왕의 사위였다. 그 자신도 일찌감치 문과에 급제해 암행어사, 이조 참판, 병조 참판을 지내며 화려한 공직생활을 했다.\r\n\r\n추사가 충청우도 암행어사 시절 비인 현감 김우명을 봉고 파직한 일이 있었다. 이 자가 1830년 추사의 아버지 김노경을 윤상도의 옥사로 탄핵하는 바람에 고금도로 유배되고 말았다. 후에 김노경이 판의금부사로 복직됐으나 10년 후에 다시 김우명이 윤상도의 옥사로 탄핵하는 바람에 추사도 귀양을 가게 됐다.\r\n\r\n이 시절 탄핵이 권력 다툼의 방편으로 쓰였다. 없는 죄도 만들고 하지도 않는 짓도 했다고 뒤집어씌웠다. 억울하게 누명을 쓰고 귀양을 가거나 목숨을 잃고 집안이 풍비박산 나기도 했다.\r\n\r\n추사는 지금의 제주도 서귀포시 대정읍 안성리에서 유배생활을 했다. 탱자나무 가시가 둘러싼 허름한 초가에서 지냈는데, 서울의 명문가 사람인지라 동네 벼슬아치들이 알아서 챙겼다.\r\n\r\n추사는 유배생활 동안 먹고 입는 것 등 생활의 불편함 때문에 몹시 힘들어 했다. 아내에게 보낸 편지에는 일상의 고단함에 대한 하소연과 반찬을 보내 달라는 내용이 가득했다.\r\n\r\n자신의 처지에 대한 분노도 컸고 외로움도 감당하기 어려웠다. 글을 쓰고 그림을 그리면서 이겨냈다. 심심해서 쓰고, 화가 나서 쓰고, 쓰고 싶어 쓰고, 마음 달래려 썼다고 했다. 묵직하면서도 고아한 추사체가 이때 완성됐다.\r\n\r\n국보 &lsquo;세한도(歲寒圖)&rsquo;도 이 시기 탄생했다. 추사의 최고 걸작이자 우리나라 문인화의 최고봉이라 평가받는 그림이다. 1844년 59세에 수제자인 이상적이 유배지로 찾아오자 그려 준 것이다.\r\n\r\n한 채의 집이 가운데 있고 좌우에 소나무와 잣나무가 대칭을 이루며 서 있다. 주위는 텅 빈 여백으로 남아 있어 극도의 절제미를 보여준다. 붓질은 거치칠고 메마르다. 추운 겨울의 쓸쓸한 분위기 속에서도 맑고 투명한 기운이 느껴진다.\r\n\r\n그림의 끝부분에는 스승과 제자 간의 의리를 잊지 않고 북경에서 귀한 책들을 구해다 준 이상적의 인품을 소나무와 잣나무에 비유하며 답례로 그려 줬다는 글이 쓰여 있다.\r\n\r\n&lsquo;나의 곤경 이전의 그대는 칭찬할 만한 것이 없겠지만, 나의 곤경 이후의 그대는 역시 성인으로부터 칭찬을 들을 만하지 않겠는가? 성인께서 유달리 칭찬하신 것은 단지 엄동을 겪고도 꿋꿋이 푸르름을 지키는 송백의 굳은 절조만을 위함이 아니다. 역시 엄동을 겪은 때와 같은 인간의 어떤 역경을 보시고 느끼신 바가 있어서이다.&rsquo;\r\n\r\n&lsquo;세한도&rsquo; 제목은 &lsquo;세한연후지 송백지후조(歲寒然後知 松栢之後凋), 즉 &lsquo;한겨울 추운 날씨가 돼서야 소나무 잣나무가 시들지 않음을 비로소 알 수 있다&rsquo;는 논어 자한편에서 따왔다.\r\n\r\n고난을 겪을 때라야 비로소 인격의 고귀함과 지조의 진정성이 드러난다는 의미다. 시절이 좋을 때나 고난을 받고 어려울 때나 한결같은 마음으로 대해 주는 것, 그것의 가치를 그림으로 표현한 것이다.\r\n\r\n어려워 봐야 알 수 있게 되는 것들이 있다. 잃어봐야 소중함을 깨닫게 되는 것들도 있다. 세상도 그렇고 사람도 그러하다. 나라가 어지럽다. 어려운 시절이다. 참과 거짓, 진실과 가짜가 가려지는 시간이 왔다.\r\n\r\n&lsquo;세한도&rsquo;를 보면서 탄핵&middot;유배&middot;의리&middot;지조 같은, 권력과 인간으로서 갖추면 좋은 것들에 대해 생각해 본다. 겨울이다.","date":"2024-12-05T19:46:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207624"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 중국산 전기차 BYD 韓상륙… 현대차·기아 ‘비상등’ 켜야","partialText":"<img alt=\"BYD 전기차. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3206948_3256128_5036.jpg\" />\r\nBYD 전기차. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 중국 최대 전기차 업체 BYD가 내년 초부터 한국 승용차 시장에 본격 진출한다. 중형 세단 &lsquo;실(SEAL)&rsquo;, 소형 SUV &lsquo;아토3&rsquo;, 해치백 &lsquo;돌핀(Dolphin)&rsquo; 등 다양한 라인업을 내세운 BYD의 무기는 단연 &lsquo;가격&rsquo;이다. 국내 전기차 보조금까지 고려하면 BYD 차량의 가격은 2000만원 후반대에서 3000만원 초반대에 형성될 전망이다. 이는 현대차와 기아가 주력으로 내놓은 저가 전기차보다 훨씬 저렴하거나 비슷한 수준으로 국내 전기차 시장의 지각변동을 예고하고 있다.\r\n\r\nBYD는 전 세계 전기차 판매량 1위 기업답게 가격 경쟁력을 기반으로 시장을 압도해왔다. 한국에서도 &lsquo;아토3&rsquo;는 현대차 코나 일렉트릭보다 최대 700만원 저렴할 가능성이 크고, 중형 세단 &lsquo;실&rsquo;은 아이오닉 6보다 1000만원 이상 낮은 가격대를 형성할 것으로 보인다. 소비자들이 &lsquo;가성비&rsquo;를 중요시하는 흐름에서 BYD의 등장은 현대차&middot;기아에 큰 위협이 될 수 있다는 것이 업계의 관측이다.\r\n\r\n중국산에 대한 소비자들의 인식 역시 점차 변하고 있다는 점도 주목할만하다. 한때 &lsquo;저가&rsquo; &lsquo;저품질&rsquo;의 대명사였던 중국 제품은 이제 알리익스프레스, 테무 같은 중국 이커머스 플랫폼의 인기를 통해 한국 소비자들 사이에서 가성비의 대명사로 자리 잡아가고 있다. 볼보와 테슬라 같은 고가 차량조차 중국에서 생산되는 시대다. 이러한 흐름은 소비자들로 하여금 중국산 제품에 대한 부정적인 인식을 개선하는 요인이 되고 있다. BYD 역시 이러한 변화의 수혜를 입을 가능성이 크다.\r\n\r\nBYD가 한국 시장에서 빠르게 자리를 잡을 경우 현대차&middot;기아뿐만 아니라 테슬라 등 기존 수입 전기차 업체들도 가격 전략의 수정을 요구받을 것이다. 현재 테슬라가 점유하고 있는 수입 전기차 시장의 절반가량이 BYD로 넘어갈 수 있다는 분석까지 나온다.\r\n\r\n하지만 현대차&middot;기아의 입장에서 이는 경고의 신호다. 현대차는 경형 전기 SUV &lsquo;캐스퍼 일렉트릭&rsquo;을 출시하며 소비자 친화적인 가격으로 전기차 대중화를 노렸고, 기아는 EV3 같은 중저가 전기차로 시장 공략에 나섰다. 그러나 BYD의 파격적인 가격과 라인업이 소비자들의 선택지를 넓히면서 현대차&middot;기아의 전기차 전략에 영향을 줄 가능성이 있다.\r\n\r\nBYD의 진출은 단순히 가격 문제가 아니다. BYD의 배터리 기술은 안정성과 효율성 면에서 꾸준히 발전하고 있으며, 다양한 차량 라인업과 합리적인 가격을 결합해 소비자에게 &lsquo;중국산&rsquo;에 대한 긍정적 인식을 심어줄 가능성이 크다. 소비자 신뢰를 중심으로 삼는 한국 시장에서 BYD가 얼마나 빠르게 신뢰를 얻느냐에 따라 시장 점유율이 달라질 전망이다.\r\n\r\n또한 BYD의 공세는 글로벌 시장에서의 흐름과도 맞물려 있다. 미국과 유럽에서는 중국 전기차 수입에 대한 관세 인상이 논의되고 있지만 한국은 비교적 개방적이다. 8% 관세라는 낮은 장벽은 BYD가 한국 시장을 거점 삼아 더욱 공격적인 가격 정책을 펼치게 할 가능성을 키우고 있다. 국내 제조업체들이 BYD의 급속한 확장에 대비한 구조적 대응에 나서야 할 이유다.\r\n\r\nBYD의 한국 상륙은 국내 전기차 시장의 터줏대감격인 현대차&middot;기아를 긴장시키기에는 충분해 보인다. 단순히 가격만으로는 BYD의 공세를 막기 어렵다. 기술력 강화와 차별화된 품질, 더 나아가 중국산과 차별화되는 &lsquo;신뢰&rsquo;를 중심으로 한 전략적 대응이 필요하다.\r\n\r\n중국산 전기차는 더 이상 해외 시장에서만의 위협이 아니다. 알리익스프레스와 테무가 한국 이커머스 시장을 흔들고, 테슬라와 볼보가 중국산 생산 모델로 성공을 거둔 것처럼 BYD도 한국에서 가성비를 앞세운 시장 공략에 나섰다. 국내 소비자들은 이제 가격, 품질, 신뢰를 두고 현대차&middot;기아와 BYD 간 저울질을 할 것이다. 승부의 향방은 오로지 소비자의 몫으로, 누가 소비자의 선택을 많이 받느냐에 달렸다.\r\n\r\nBYD의 한국 진출은 단순한 시장 점유율 싸움이 아니라 한국 전기차 산업의 지속 가능성을 가늠하는 시금석이 될 것으로 보인다. 시장 보호와 경쟁 촉진의 균형을 맞추는 정책이 필요한 시점이다.&nbsp;","date":"2024-12-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206948"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 5일자","partialText":"VOL. 1896\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.04.\" src=\"https://www.newscj.com/news/photo/202412/3207129_3256339_1145.jpg\" />\r\nⓒ천지일보 2024.12.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-04T22:12:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207129"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 귤과 황감제(黃柑製)","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207128_3256336_915.jpg\" />\r\n\r\n\r\n\r\n요즘 마트에 가면 노란 귤이 먹음직스럽게 매대에 나와 있다.\r\n\r\n해방된 지 두어 해에 태어난 필자는 어렸을 적 아버님이 귤을 사 오면서 &ldquo;미깡 먹으라&rdquo;며 주셨다. 이는 해방된 지 얼마 되지 않아 일본 이름을 그대로 쓰신 것 같다.\r\n\r\n사실 이 &lsquo;미깡(みかん)&rsquo;은 귤을 산지인 제주도에서부터 쓰던 말이 육지에 건너와 사용하게 된 것 같다. 제주도에서 &lsquo;미캉&rsquo;이라는 표현은 꽤 현대에 들어온 것인데, 중국의 개량 귤인 온주밀감(溫州蜜柑) 품종이 일본을 거쳐 제주도로 들어오면서 &lsquo;미깡(미캉)&rsquo;이라는 표현이 사용되기 시작했다고 한다.&nbsp;\r\n\r\n귤은 순우리말이 아닌 한자어로 &lsquo;귤 귤(橘)&rsquo;이다. 귤을 감귤(柑橘) 또는 밀감(蜜柑)이라고도 한다.\r\n\r\n귤은 삼국시대부터 이미 제주도에서 재배됐다. &lt;탐라지(耽羅誌)&gt;에 따르면 백제 문주왕 2(476)년 탐라국(耽羅國)에서 지역 특산물로 귤을 바쳤다고 하며, 고려사에 고려 문종 6(1052)년에 탐라국에서 세금으로 받아오던 귤의 양을 늘린다는 부분이 있어 이때부터 귤을 진상했음을 알 수 있다.&nbsp;\r\n\r\n특히 &lt;고려사(高麗史)&gt;를 보면 탐라에서 고려로 보내는 조공품에 귤이 포함돼 있기 때문에 탐라에서 귤나무로 농사를 지었음을 알 수 있다.&nbsp;\r\n\r\n조선시대에는 매년 동짓달 제주에서 귤과 유자가 진상되면 왕은 종묘에 천신(薦新)하고 측근 신하들에게 나눠 줬다. 물론 귤은 고관들의 빈객 접대용으로도 요긴하게 쓰였다. 그러니 재배관리도 여간 엄격하지 않아 일부 못된 수령들은 생산량을 채우기 위해 일일이 개수를 파악하고는 열매마다 꼬리표를 달기도 했다고 한다.&nbsp;\r\n\r\n감귤이 얼마나 중시됐는지 감귤에 따른 과거(科擧)도 있었다.&nbsp;\r\n\r\n해마다 제주도에서 귤을 진상하면 임금이 이를 성균관과 사학(四學)의 유생들에게 내리고 실시하던 과거이다. &lt;열양세시기(洌陽歲時記)&gt;에 &ldquo;제주도는 감귤을 생산하여 매년 공물로 바친다. 동짓달과 섣달 두 달 사이에 귤이 서울에 이르면, 임금은 성균관 유생들에게 감귤을 하사하고 절일제(節日製)의 준례에 따라 친히 시험 제목을 내어 상재생(上齋生)을 뽑는데, 수석을 차지한 유생에게는 문과에 급제시킨다. 이것을 황감제라 한다&rdquo;라는 글이 보인다.\r\n\r\n&lt;조선왕조실록(朝鮮王朝實錄)&gt;을 보면 중종 26(1531)년 9월 17일 처음 시행된 것으로 보인다.\r\n\r\n삼국 시대 오(吳)나라 이형(李衡)이 &ldquo;江陵千樹橘 當封君家(강릉천수귤 당봉군가, 강릉에 천 그루의 귤나무만 있으면 식읍을 가진 집안에 부러울 것이 없다)&rdquo;라고 한 태사공(太史公)의 말을 상기하면서, 가족 몰래 귤나무 천 그루를 심어서 자손들이 부유하게 살도록 했다는 고사가 있다(삼국지 48권 오서 삼사주전).\r\n\r\n이는 비단 중국의 고사에 국한된 것이 아니다. 귤이 귀했던 시절에는 궁벽한 시골에서는 구경조차 하기 힘들었다. 해방 이후 1970년대까지도 비슷해서 한때 귤은 쌀보다 비쌌다고 한다. 그러니 감귤나무 한 그루만 심어도 자녀 한 명을 대학에 보낼 수가 있다고 해 귤나무를 &lsquo;대학나무&rsquo;라고 불렀던 때가 있었다. 지금은 그 감귤이 해마다 생산 과잉으로 제값을 받지 못해 &lsquo;시름나무&rsquo;로 전락했다고 한다.&nbsp;\r\n\r\n겨울 제철 과일인 영양가 많고 맛있는 귤을 사서 먹어 주는 것으로도 재배 농가에 큰 도움이 될 것이다.","date":"2024-12-04T22:10:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207128"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 교목(喬木)-이육사","partialText":"교목(喬木)\r\n\r\n이육사\r\n\r\n푸른 하늘에 닿을 듯이\r\n세월에 불타고 우뚝 남아 서서\r\n차라리 봄도 꽃피진 말아라.\r\n\r\n낡은 거미집 휘두르고\r\n끝없는 꿈길에 혼자 설레이는\r\n마음은 아예 뉘우침 아니리.\r\n\r\n검은 그림자 쓸쓸하면\r\n마침내 호수 속 깊이 거꾸러져\r\n차마 바람도 흔들진 못해라.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 저항과 고독의 정서를 강렬하게 담아낸 작품으로, 일제 강점기 시대의 현실과 민족적 고난을 반영하고 있다.&nbsp;\r\n\r\n시에서 &lsquo;푸른 하늘에 닿을 듯이&rsquo; 우뚝 서 있는 교목은 굴하지 않는 정신과 저항의 상징으로 읽힌다. 또한 &lsquo;세월에 불타고&#39;라는 구절은 시대의 고난과 고통 속에서도 흔들리지 않고 서 있는 강인한 의지를 표현하고 있다. &lsquo;차라리 봄도 꽃피진 말아라&rsquo;는 억압된 현실 속에서 억지로 희망을 찾기보다는, 그저 있는 그대로의 현실을 견뎌내겠다는 결연한 태도를 보여준다. &lsquo;끝없는 꿈길에 혼자 설레는 마음&#39;은 외로움 속에서도 꿈과 이상을 포기하지 않겠다는 의지를 나타낸다. &lsquo;검은 그림자&rsquo;와 &lsquo;호수 속 깊이 거꾸러져&rsquo;라는 구절은 비록 외로움과 고통이 따르더라도 그 자리에 굳건히 서 있겠다는 결연한 저항의 의지를 함축하고 있으며, 그 의지가 결코 흔들리지 않는다는 것을 강조한다.&nbsp;\r\n\r\n우리 모두가 각자의 자리에서 교목처럼 최선을 다한다면 몇 사람에 의해 우리 사회가 흔들리지 않을 것이다.&nbsp;&nbsp;\r\n\r\n이도훈&nbsp;시인","date":"2024-12-04T22:08:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207124"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 설득 못한 尹대통령의 비상계엄 선포","partialText":"윤석열 대통령의 갑작스러운 비상계엄 선포는 정치권과 국민 모두에게 큰 충격을 안겼다. 야당은 물론 여당 내부에서도 당혹스러운 기류가 감돌았고, 국민은 극도의 긴장 속에서 불안감을 감추지 못했다.\r\n\r\n헌법 제1조는 모든 권력이 국민으로부터 나온다고 명시한다. 하지만 윤 대통령의 이번 조치는 그 기본 원칙을 흔들었다는 비판을 받는다.\r\n\r\n미국 연방 하원의원 출신으로 한국계로는 처음 상원에 도전하는 앤디 김 의원의 발언은 이를 상징적으로 보여준다.\r\n\r\n그는 &ldquo;이번 계엄령 선포 방식은 국민 통치라는 민주주의의 근본을 약화시키고, 한국의 안보와 안정이 더욱 취약해지는 계기를 만들었다&rdquo;고 지적했다. 그의 발언은 국민적 우려와 국제적 시각을 대변한다.\r\n\r\n헌법 제77조에 따르면 비상계엄은 전시, 사변 또는 이에 준하는 국가 비상사태에서 대통령이 공공의 안녕과 질서를 유지하기 위해 취할 수 있는 비상조치다.\r\n\r\n그러나 계엄령 선포와 동시에 행정권과 사법권 일부가 군에 귀속되고, 통행 제한, 집회&middot;시위 금지, 언론 통제, 영장 없는 체포&middot;구금 등이 가능해진다. 이는 국민의 기본권을 심각하게 제한할 수 있는 조치로, 자칫하면 민주주의와 헌법 질서를 훼손할 위험이 크다.\r\n\r\n1949년 여수&middot;순천 사건부터 1980년 5.18 광주민주화운동까지 역사적으로 계엄령은 대부분 정치적 목적으로 남용돼 왔다. 이런 과거 교훈에도 윤 대통령이 비상계엄을 선포했다.\r\n\r\n일부에서는 국가 안보와 공공질서 유지를 위해 필요한 조치라는 옹호 의견도 있지만, 대다수는 민주주의 퇴행과 기본권 침해를 우려하며 비판에 동참하고 있다. 계엄령을 발동해야만 했던 명확한 이유조차 국민을 납득시키지 못한 것이 가장 큰 문제다. 야당과 시민단체는 물론, 검찰 내부에서도 직권남용 의혹이 제기되고 있다.\r\n\r\n윤 대통령은 법 집행을 책임지던 검찰 출신이자 민주주의 국가의 국군통수권자다. 그럼에도 법치주의를 무시하고 개인적 판단에 따라 권력을 행사했다는 평가가 나온다. 이는 국민의 신뢰를 크게 저버린 행위로, 결국 탄핵소추안 발의의 명분이 되는 자충수가 됐다.\r\n\r\n국제 사회도 이번 사태를 예의주시하고 있다. 주요 외신은 대한민국의 민주주의가 심각한 위기에 처했다고 보도하며, 한미동맹의 안정성마저 시험대에 올랐다고 분석했다. 이러한 상황에서 정치적 혼란이 민생을 뒤로 미루는 일이 발생해서는 안 된다.\r\n\r\n국회는 흔들리는 민생을 최우선으로 하며, 국민의 신뢰를 회복할 수 있는 정치적 결단과 행동을 보여줘야 한다.","date":"2024-12-04T21:56:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207122"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 경제 발전에는 정치적 안정이 중요하다","partialText":"한국 경제발전에는 정치적 안정이 중요하다. 정부 정책은 항상 일관성과 예측가능성을 가지고 추진해야 한다. 정부의 갑작스런 비상계엄과 해제로 인해 한국 경제에 혼란을 가져오고 있다. 정치적 불안정은 국가 신용등급에도 악영향을 줄 것이다.\r\n\r\n대한민국은 GDP 세계 10위 강대국이다. 정치적 안정을 지켜야만 한국경제가 꾸준히 성장한다. 트럼프는 한국에 대해 10% 관세를 부과하겠다고 말했다. 대한민국은 무역의존도 75%로 세계에서 두 번째로 높다.\r\n\r\n대한민국 전체 수출 15% 정도가 영향을 받으며, 금액은 70조원 정도다. 이와 같이 대외정책에서 혼란스러운 상황에서, 국내 정치마저 혼란하게 되면 바람직하지 않다.\r\n\r\n한국 국회와 정부는 정치적 안정을 잘 유지해야 외국인 투자가 증가되고 경제가 성장한다. 2022년부터 2024년까지 외국인직접투자 유입액보다 유출액이 두 배에서 네 배 정도 많다.\r\n\r\n한국 대기업과 중소기업들이 미국과 베트남 등으로 공장을 계속 옮기고 있다. 한국은 법인세 26%, 상속세 60%, 소득세 45%로서 기업하기 좋은 환경이 아니다. 대학생 청년 취업률은 45%다. 기업들이 해외로 공장을 이전하면서 국내에 일자리가 없어지고 있다.\r\n\r\n국회와 정부는 정치적 안정을 지켜 한국경제를 발전시켜야 한다. 이번 사태로 인해 시위가 확산될 것이 우려된다. 외국인들이 한국에 투자를 가장 끌리는 가장 큰 이유가 강력한 노조, 기업하기 어려운 환경, 높은 세금, 4차 산업혁명 규제 등이다.\r\n\r\n대한민국이 경제를 발전시키기 위해서는 세금을 낮추고 4차 산업혁명 규제를 완화해야 한다. 대한민국은 우버, 에어비앤비, 타다 등 4차 산업혁명 신산업이 모두 금지됐다.\r\n\r\n베네수엘라 등 남미국가들은 정치적 혼란으로 인해 경제 상황이 어렵고, 국가 파산까지 했다. 전 세계에서 가장 석유 매장량이 많은 국가 중에 하나인 베네수엘라는 수 십 년째 빈곤국가다. 정치적 혼란이 가져온 결과다.\r\n\r\n전체 국민 20% 정도가 해외로 이주했고, 전 세계에서 가장 미인이 많다는 베네수엘라 여성들은 매춘을 하는 등 빈곤한 삶을 살고 있다.\r\n\r\n한국이 정치적 안정을 지켜야 하는 이유다. 대한민국은 이번 사태로 시위가 증가하고 혼란이 계속되면 안 된다. 한국의 정치적 안정이 외국인투자를 유입시키고 국가 신용등급을 올릴 수 있다. 정부와 국회는 위기를 기회로 바꿔야 한다.\r\n\r\n국회는 교역국을 확대하고 기업하기 좋은 나라를 만들어야 한다. 자본시장은 싱가포르 수준으로 세율을 낮추고 해외 자본을 유지해야 한다. 대한민국이 이번 위기를 잘 극복해 더욱 성장하는 계기가 되기를 진심으로 바란다.","date":"2024-12-04T21:51:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207121"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 지식재산 경영인증 기업의 이점과 준비","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207120_3256334_3824.jpg\" />\r\n\r\n\r\n\r\n특허청 산하 한국발명진흥회에서 지식재산(IP) 경영인증을 받아두면, 특허 우선심사의 대상이 되고, 특허권과 상표권 등에 대한 연차등록료(4~9년차)를 총 70% 감면을 받을 수 있다.\r\n\r\nIP기반 해외진출지원(전 글로벌IP스타기업)의 연차평가나 IP 제품혁신 지원사업, 우수발명품 우선구매추천제도에서 각각 가점을 받을 수 있다. 또한 특허분석평가시스템 이용 비용을 총 70% 감면 받는다.\r\n\r\n중소벤처기업부의 정책자금 융자혜택과 한국방송광고진흥공사에서 TV와 라디오 방송광고 제작비를 50% 지원 받는다. 아울러 SGI 서울보증에서 지점장 전결 보증한도로 10억~30억원까지 확대(신용등급별 차등) 및 신용관리 컨설팅의 무상 제공을 받는다.\r\n\r\nIP 경영인증의 심사항목은 총 10개로 최종 심사결과 100점 만점에 70점 이상인 경우 인증을 받을 수 있다.\r\n① IP 담당조직 및 인력(10점 만점)으로서 지식재산권 관련 전담부서를 보유한 경우 10점, 전담인력을 보유한 경우 인당 6점, 겸임인력 보유한 경우 인당 3점을 준다.\r\n\r\n② 직무발명 활성화 조항(5점 만점)으로 직무발명보상 우수기업 인증시 5점, 그 외 관련 보상규정을 보유시 2점을 준다.\r\n\r\n③ 국내외 산업재산권 출원실적(8점 만점)으로서 2년 이내 출원실적이 기준이다. 국내보다 해외 특허에 대한 점수가 더 높다. 특허권(실용신안권 포함)만의 합계 또는 상표권만의 합계, 디자인권만의 합계가 각각 6점을 초과할 수 없다.\r\n\r\n④ 국내외 산업재산권 보유 건수(16점 만점)로 출원과 마찬가지로 등록건수도 국내보다 해외 등록의 점수가 더 높다. 특허권(실용신안권 포함)만의 합계 또는 상표권만의 합계, 디자인권만의 합계가 각각 6점을 초과할 수 없다. 또한 국내 특허권 중에 특허분석평가시스템의 평가 결과가 AAA등급은 건당 1점, AA등급은 0.9점을 부여한다.\r\n\r\n⑤ 지식재산권 교육(5점 만점)으로서 최근 2년간 지식재산권 관련 교육 개최 및 참석 실적을 평가하는 데, 자체 개최는 1건당 1.5점을 외부 교육 참석은 1건당 1점으로 환산해 합산한다.\r\n\r\n⑥ 연구개발 인력 및 금액(12점 만점)으로서 15인 미만 기업인 경우, 연구개발 인력 점수는 3인 이상시 5점, 2인은 3점, 1인은 1점을 부여한다. 15인 이상인 경우 연구개발 인원 수/ 임직원 수로 계산해 점수를 부여한다. 최근 2년간 연구개발비/ 최근 2년간 매출 총액으로 나눠 점수를 부여하는 데 10% 이상인 경우 7점을 부여한다.\r\n\r\n⑦ 지식재산권 동향 파악 및 활용(21점 만점)으로 최근 2년간 선행기술조사, 특허맵 등을 통해 시장의 지식재산권 동향을 평가하고, 연구개발 방향설정 시에는 특허정보를 활용해 회피설계를 실시하는 평가한다.\r\n\r\n⑧ 지식재산권 적용 제품 매출 비중(8점 만점)으로서 최근 2년간 보유한 특허권/실용신안권 적용 제품 매출액을 최근 2년간 매출 총액으로 나눠 계산한 점수를 부여하는 데 30% 이상인 경우 8점을 부여한다.\r\n\r\n⑨ 지식재산권의 실시권 등 활용(8점 만점)으로 최근 2년간 보유한 지식재산권의 전용실시권 및 통상실시권 허여 및 유지 건수, IP금융이용, NEP나 이노비즈 등 IP 관련 인증 취득 건수를 측정해 건당 1.6점을 부여한다.\r\n\r\n⑩ 지식재산권 분쟁 사전 점검(7점 만점)으로 최근 2년간 자사 제품이 타사 지식재산권 침해 여부와 주기적으로 점검하고 있는지를 평가한다. 지식재산공제에 가입할 경우 가점 2점을 부여한다.\r\n\r\n상대평가도 아닌 절대평가인 만큼 도전해 뿌듯한 결실로 가점과 융자 등 여러 혜택을 받을 수 있다.","date":"2024-12-04T21:45:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207120"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 은퇴 후의 삶은 끝이 아니라 새로운 시작이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207119_3256333_3512.jpg\" />\r\n\r\n\r\n\r\n&lsquo;은퇴 후 남편의 삶&rsquo;은 한국 사회의 중요한 화두가 됐다. 퇴직과 함께 시작되는 새로운 일상은 삶의 방식, 가정 내에서의 역할 변화로 부부들에게 새로운 도전과 기회를 동시에 제공한다.\r\n\r\n&ldquo;은퇴하면 아내와 24시간을 함께 보내고 싶다&rdquo;는 말은 따뜻하고 애틋하게 들리지만, 실행은 생각만큼 쉽지 않다. 때로는 그 다짐이 아내에게는 두려움으로 다가올 수도 있다. 그런 현실을 이해하고 대비하는 남편이라면 그나마 다행이다.\r\n\r\n많은 부부는 결혼 후 서로 다른 역할을 맡아 살아온 경우가 많다. 남편은 직장에서 일하며 생계를 책임지고, 아내는 가정과 아이들을 돌보는 데 집중하며 산다. 외부활동이 많은 남편은 가족에 소홀하며 사회생활과 자기 취미에 주로 몰두한다. 그런 남편이 은퇴 후 갑작스럽게 아내와 24시간 붙어 있으려 하면 아내는 그 변화를 불편해할 가능성이 크다.\r\n\r\n은퇴 후 늘 함께하는 부부의 삶은 이상적일 수 있지만, 현실에서는 많은 문제를 초래한다. 자식을 키울 때도 24시간 붙어 있으면 스트레스가 쌓인다. 하물며 부부가 24시간 함께 있는 것은 심리 스릴러에 가깝다.\r\n\r\n부부 관계에서 중요한 것은 함께 있는 시간만큼 각자의 시간을 확보하고 상대의 시간을 존중하는 일이다. 각자 친구를 만나거나 취미 활동을 즐기고, 서로에게 간섭하지 않는 행동은 건강한 부부 관계를 유지하는 데 필수다.\r\n\r\n특히 젊은 시절 아내의 희생과 헌신을 당연시했던 남편이 은퇴 후 가정에서 자리를 잡으려 할 때 갈등이 생기기 쉽다. 부부가 쌓아온 관계의 질은 퇴직 후의 삶에 직접적인 영향을 미친다.\r\n\r\n젊은 시절부터 서로를 존중하며 함께 시간을 나눈 부부는 노년에도 화목한 관계를 유지하지만, 그렇지 못했던 부부는 동거인 같은 관계로 전락할 위험이 크다. 심지어 자녀들과의 관계에서마저 소통이 부족했던 아버지는 퇴직 후 가정 내에서 역할 상실을 경험하기 쉽다.\r\n\r\n은퇴 후 남편에게 붙는 대표적인 별명 중 하나가 &lsquo;삼식이&rsquo;다. 삼시세끼를 모두 아내에게 의존하며 살아가는 남편을 뜻한다. 삼식이가 되는 남편은 아내에게 큰 부담이 된다. 한 끼 식사가 그냥 뚝딱 차리면 되는 줄 아는 남편은 평생 가사의 중요성을 모르고 무시했던 사람이다.\r\n\r\n은퇴 후 남편이 가장 먼저 배워야 할 일은 자립이다. 혼자 있을 때 자기 식사는 스스로 차려 먹을 줄 알고, 집안일을 분담하는 생활방식은 아내에 대한 존중의 첫걸음이다. 단순한 역할 분담을 넘어 아내를 배려하고 감사하는 마음을 표현하는 방식이다.\r\n\r\n젊은 시절 남편의 무관심과 방관으로 아내가 받은 상처를 위로해주지 않는다면, 은퇴 후의 삶은 갈등으로 점철될 수밖에 없다. 남편 몰래 아내가 감내했던 고충과 희생을 인정하고 감사하는 태도가 먼저다.\r\n\r\n아내의 이야기에 귀를 기울이고, 감정을 이해하려 노력해야 한다. 함께 노년을 준비하며 서로에게 든든한 파트너가 되겠다는 의지 역시 중요하다.\r\n\r\n남편의 은퇴는 아내에게도 또 다른 시작이고 부부에게 새로운 도전이다. 은퇴 후 부부의 삶에서 가장 중요한 것은 &lsquo;상호 존중&rsquo;이다. 과거의 방식을 고집하기보다 새로운 역할을 배우고, 관계를 재정립하려는 노력이 필요하다. 존중하고 배려하며, 함께 늙어가는 과정이 은퇴 후 남편이나 부부가 지향해야 할 올바른 삶이다.\r\n\r\n은퇴 후 부부가 함께 웃고 성장하는 삶을 꿈꾼다면, 지금부터라도 준비를 시작해야 한다. 공동의 취미를 개발하는 것도 좋은 방법이다. 함께 운동하거나, 여행을 계획하며 서로에게 긍정적인 변화를 주는 활동은 부부 관계를 새롭게 만드는 기회가 될 수 있다.\r\n\r\n은퇴 후의 부부 생활은 단순히 함께 늙어가는 것이 아니라, 함께 웃고 성장하는 삶을 만들어가는 과정이어야 한다. 이를 위해 지금부터라도 준비와 실천이 중요하다. 그래야 은퇴 후 부부가 삶에, 존중과 사랑이라는 든든한 디딤돌이 놓일 수 있다.","date":"2024-12-04T21:35:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207119"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 합의 ‘채 상병 순직사건’ 국정조사, 의혹을 철저히 밝혀내기를","partialText":"국민의힘이 더불어민주당에서 요구한 &lsquo;채 상병 순직 사건 국정조사&rsquo;를 수용하기로 했다. 4일 본회의에서 실시계획서가 통과되면 22대 국회 들어 처음으로 국정조사가 진행될 것으로 보인다. 21대 국회에선 이태원 핼러윈 참사 진상 규명을 위한 국정조사가 있었다. 지난해 7월 발생한 &lsquo;채 상병 순직 사건&rsquo;은 1년 5개월 만에 여야 합의로 국조가 이뤄지게 됐다. 당초 여당은 채 상병 국정조사를 반대했다가 우원식 국회의장이 정기국회 기간 내 국정조사 실시계획서 처리를 공언하자 참여로 선회했다.\r\n\r\n국민의힘 추경호 원내대표는 &ldquo;채 상병 순직 사건과 관련된 여러 문제점을 국정조사를 통해 낱낱이 밝히며 국민에게 설명해 드리고, 국민이 이해할 기회를 가져야겠다는 취지에서 참여하게 됐다&rdquo;고 말했다.\r\n\r\n여당이 국정조사 참여로 바꾼 이유는 여당의 거부에도 야당이 단독으로 국정조사를 실시할 수 있기 때문이다. 국정감사 및 조사에 관한 법률에 따르면 국회는 재적의원 1/4 이상의 요구가 있으면 국정조사를 실시해야 한다. 그동안 여야는 채 상병 순직과 이에 얽힌 외압 의혹을 놓고 1년 넘게 치열한 공방을 벌여왔다. &lsquo;채 상병 특검법&rsquo;은 민주당의 발의로 세 차례 국회를 통과했지만 윤석열 대통령의 거부권으로 무산된 바 있다.\r\n\r\n우원식 국회의장은 지난달 22일 &ldquo;억울한 죽음의 진상을 규명하라는 국민적 요구가 높아 국정조사가 불가피하다&rdquo;며 여야에 국정조사특위에 참여할 위원을 27일까지 추천해달라고 밝혔다. 이에 민주당은 5선의 정동영 의원을 위원장으로 하는 국정조사특위 위원 10명의 명단을 제출했다. 제출 시한까지 명단을 내지 않았던 국민의힘은 송석준&middot;유상범&middot;장동혁&middot;곽규택&middot;박준태&middot;유용원&middot;주진우 의원 등의 6명의 명단을 의장실에 신청했다.\r\n\r\n채 상병은 지난해 7월 구명조끼 등 기본적 안전 장치도 없이 폭우 실종자 수색에 투입됐다가 급류에 휩쓸려 순직했다. 이에 대한 해병대 수사단 수사과정에서 대통령실과 국방부가 외압을 행사했다는 의혹이 제기됐다. 현재 해병대 수사단이 이 사건을 조사할 때 외압이 있었다는 의혹은 고위공직자범죄수사처에서 수사하고 있다. 박정훈 전 해병대 수사단장은 명령을 어기고 자료를 경찰에 이첩한 혐의로 군 검찰이 최근 징역 3년을 구형했다.\r\n\r\n그동안 구명조끼를 입지 않고 물살이 거센 강에 들어가게 된 이유, 임 전 사단장이 처벌 대상에서 제외된 이유, 해병대 수사단의 자료 이첩 보류 및 회수 과정 등이 명확하게 밝혀지지 않았다. 여당은 그동안 야당이 채 상병 순직 사건을 정략적 목적으로 활용한 측면이 있었기 때문에 특검법과 국정조사에 반대 입장을 보였다. 국민의힘 한동훈 대표는 전당대회 출마 때 &ldquo;진실 규명을 위한 특검을 국민의힘이 나서서 추진해야 한다&rdquo;며 3자 추천을 통한 특검을 주장했다. 여야가 모처럼 합의한 국정조사를 통해 &lsquo;채 상병 순직사건&rsquo; 의혹의 진상을 밝히길 바란다.","date":"2024-12-03T20:08:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206427"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 중단된 여의정협의체, 조속히 대화재개 나서야","partialText":"의료사태 해결을 위해 출범한 여의정협의체가 20여일 만에 가동을 중단했다. 의사단체인 대한의학회와 한국의대&middot;의학전문대학원협회(KAMC)가 참여 중단을 선언한 것이다. 이로써 협의체는 아무런 성과를 거두지 못하고 사실상 종료됐다.\r\n\r\n정부와 의사단체는 9개월 만에 마주 앉았으나 지난 3주간 4차례 회의에서 &ldquo;우리는 양보하지 않는다&rdquo;라는 메시지만 주고 받았을 뿐이다. 국민의힘은 &ldquo;당분간 휴지기를 갖는 것&rdquo;이라며 재개 가능성을 열어놨지만 의료공백은 내년까지 이어질 수밖에 없는 상황이 됐다.\r\n\r\n애당초 야당과 의사협회, 전공의 단체들이 참여하지 않아 불완전한 상태에서 출범한 협의체는 두 단체마저 이탈하면서 좌초 위기에 놓일 수밖에 없게 됐다. 그동안 국민의힘은 의대 정원을 고수하는 대통령실을 설득할 어떠한 대안도 내놓지 못하고 당내 싸움에만 매달렸다는 지적을 받았다. 더불어민주당은 의료계의 눈치를 보느라 아예 협의체에 참여하지 않았다.\r\n\r\n대한의학회와 KAMC 등 두 의사단체는 2025학년 의대 정원 조정을 놓고 정부 측에 이의를 제기했었다. 100명 규모의 미충원 인원을 정시로 넘기지 말고 예비 합격자 수를 축소해 정원을 조정할 수 있게 해달라고 요구했던 것이다. 하지만 정부는 입시혼란을 이유로 수용할 수 없다는 입장을 고수하면서 진전을 보지 못했다.\r\n\r\n정부는 입시 일정이 진행중이라도 의사단체가 요구한 예비 합격자 수 축소나 미충원 인원의 정시 이월 여지 가능성을 검토해 볼만했다. 하지만 정부는 돌파구를 찾으려는 노력을 하지 않았다. 의료계도 의료현장에 필요한 논의를 회피하고 증원 축소에만 매달렸다는 비판을 받았다.\r\n\r\n의료공백 장기화로 병원을 이탈한 전공의도 돌아올 가능성이 적어 병원을 지키는 전임의와 교수들의 부담이 가중되고 있다. 내년 1월 대한의사협회의 새 지도부가 출범해 강성기조를 내세운다면 연쇄적 파장이 불가피하다.\r\n\r\n국민들은 아프면 병원에서 제대로 치료를 받을 수 있을지 걱정한다. 정부, 정치권, 의료계는 의료 사태 문제 해결을 위한 논의와 장기적인 의료시스템 발전을 위한 논의를 하시라도 빨리 재개해야 한다. 국민의 건강과 안전을 최우선에 두고 머리를 맞대야 할 것이다.","date":"2024-12-03T20:04:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206425"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 과감한 규제 타파만이 모빌리티 혁신을 가능케 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206420_3255560_5422.jpg\" />\r\n\r\n\r\n\r\n모빌리티(Mobility)는 사람들의 이동을 편리하게 하는 데 기여하는 각종 서비스나 이동수단을 폭넓게 일컫는 말로 사용되고 있다. 목적지까지 빠르고 편리하며 안전하게 이동함이 핵심이다.\r\n\r\n자율주행차, 드론, 마이크로 모빌리티, 전기차 등 각종 이동수단은 물론 차량호출, 승차공유, 스마트 물류, 협력 지능형 교통체계(C-ITS) 등 다양한 서비스 등이 모빌리티에 포함된다고 할 수 있다.\r\n\r\n국토교통부에서는 2022년 9월부터 모빌리티 혁신 로드맵을 발표해 시행하고 있다. 이 로드맵은 2022년부터 2040년까지 단&middot;중장기의 계획과 목표와 구체적인 실행계획이 있다.\r\n\r\n또한 모빌리티 혁신 및 활성화 지원에 관한 법률은 2023년 10월 19일부터 시행하고 있다. 모빌리티 혁신 로드맵의 5가지 과제는 완전자율주행, 항공 모빌리티, 스마트 물류 모빌리티, 다양한 이동 서비스, 모빌리티와 도시융합이다.\r\n\r\n첫 번째 과제인 &lsquo;운전자가 필요 없는 완전자율주행 시대개막&rsquo;은 2025년부터 운전자 없는 버스의 상용화부터 시작해 2027년 운전자 없는 승용차, 2035년에는 완전자율주행의 대중화를 목표로 한다.\r\n\r\n두 번째 세부 과제인 &lsquo;교통체증 걱정 없는 항공 모빌리티 구현&rsquo;은 2025년 수도권 특정 노선에 UAM(도심항공교통) 상용 서비스 출시를 필두로 2030년 주요 권역별 UAM서비스 활성화, 2035년에는 UAM과 자율차, 대중교통 등을 연계해 목적지까지 단절 없는 이동을 실현한다.\r\n\r\n세 번째는 &lsquo;스마트 물류 모빌리티로 맞춤형 배송체계 구축&rsquo;으로 2023년부터 시행 중인 무인배송 제도화를 시작으로 2027년 자율주행 화물운송 상용화, 도시철도망을 활용한 지하물류 서비스 도입, 2040년 하이퍼튜브나 도심 지하튜브 등을 통한 전국 반나절 운송 초고속 서비스 실현을 계획하고 있다.\r\n\r\n네 번째로 추진 중인 &lsquo;다양한 이동서비스 확산&rsquo;&lsquo;은 이미 2023년부터 도입된 수요응답형 서비스 버스가 운행 중이며 2035년 대중교통, 철도, 렌터카, 택시 등의 모든 모빌리티를 연계해 전국 단위의 Maas(Mobility as a Service) 구현을 목표로 한다.\r\n\r\n다섯 번째 &lsquo;모빌리티와 도시 융합을 통한 미래도시 구현&rsquo;에서는 2025년 자율주행 주차 로봇 서비스와 2028년 자율주행, 디지털 물류, 수요응답형 서비스 등 모빌리티가 전면 적용되는 특화도시 입주, 2040년에는 모든 신규 개발지구에서 자율주행, UAM, 스마트 물류 등 미래 모빌리티를 전면적으로 구현하는 목표를 가지고 있다.\r\n\r\n그러나 정부의 이러한 노력에도 민간에서는 모빌리티의 발전 폭이 크고 빠른데 정부의 대응이 늦다고 한다. 카셰어링을 기반으로 성장한 국내 대표 모빌리티 플랫폼 기업 쏘카의 누적 회원은 올해 1000만명을 돌파했다.\r\n\r\n서비스 시작 13년 만으로, 국내 운전면허 소지자 3명 중 1명은 쏘카 회원인 셈이다. 모빌리티 공유 서비스 모델로 빠르게 전환되고 있지만 쏘카의 뒤를 이을 만한 스타트업은 나오지 못하고 있다.\r\n\r\n낡은 규제 때문에 혁신을 가로막고 있다. 1톤 트럭은 대여가 불가능하고 승용차에 싣지 못하는 크기의 화물은 기사가 있는 용달 업체를 이용해야만 한다. 수요가 높은 카셰어링 편도 반납 서비스도 수십 년 전 만들어진 규제에 불필요한 시간과 비용이 낭비되고 있다.\r\n\r\n주차장에 있는 내 차를 다른 사람에게 빌려주고 사용료를 받는 서비스 역시 불법이다. 해외의 대표적 플랫폼인 우버나 그랩은 국내에선 이용할 수 없다.\r\n\r\n세계 각국은 정부의 정책적 지원과 기업들의 신규 투자를 기반으로 로보택시, 도심항공모빌리티(UAM) 등 모빌리티 신산업을 육성하고 있다. 그러나 모빌리티 업계에선 낡은 규제를 타파하지 못한다면 무인 자율주행이 가능한 로보택시나 하늘을 나는 UAM 기술이 상용화되더라도 국내에선 아무도 플랫폼 사업을 할 수 없을 것이라고 한다.\r\n\r\n과감한 규제 완화가 이뤄져야만 새로운 기업들이 모빌리티 혁신을 시도할 수 있다. 다양한 플레이어가 경쟁에 뛰어들 수 있도록 발판을 마련해야 한다.","date":"2024-12-03T19:57:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206420"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 옷맵시 말맵시","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206416_3255557_4915.jpg\" />\r\n\r\n\r\n\r\n&lsquo;맵시&rsquo;라는 말의 뜻은 &lsquo;아름답고 보기 좋은 모양새&rsquo;라고 사전에 나와 있다. 모양새라고 하니 겉으로 드러나는 경우, 즉 옷을 잘 입은 사람에게 많이 쓴다.\r\n\r\n당연히 옷맵시보다는 말맵시가 더 중요하다는 생각이다. 물론 옷맵시도 중요하다. &lsquo;옷이 날개&rsquo;라는 표현만 보아도 옷이 얼마나 중요한지 알 수 있다. 가끔 옷만을 보고 판단해서 사람을 얕본다든지 아니면 너무 우러러 보는 경우가 있으니 옷맵시를 무시할 수는 없다.\r\n\r\n하지만 옷맵시는 감각이 있는 누군가의 도움을 받는다면 바로 좋아질 수도 있다. 말맵시는 다르다. 하루아침에 고쳐지지 않는다. 자주 있는 일은 아니지만 누군가에 대해서 잘 알고 싶다면 말맵시가 있는 사람인지를 보아야 한다.\r\n\r\n말맵시가 좋은 사람이야말로 오래오래 곁에 두어도 좋을 사람이다. 말맵시는 그냥 말을 잘하는 것을 말하는 게 아니다. 말로 인해 멋이 있는 사람을 이야기 하는 것이다.\r\n\r\n어떤 사람은 말은 잘하는데 진정성이 없는 사람이 있다. 그런 사람들은 가벼워 보이고 잘못하면 사기꾼 취급을 받기 좋다. 내성적인 성격 때문에 너무 말을 못해도 답답하게 느껴진다. 가장 좋은 경우는 적당히 말을 잘하면서 진정성이 느껴지는 사람이다. 그러면서 말에서 멋까지 느껴진다면 최고다.\r\n\r\n사실 멋있게 말하는 것도 쉽지는 않다. 물론 멋있다는 느낌도 대단히 주관적이기는 하다. 그렇더라도 말에서 멋이 느껴지는 사람은 분명 있다. 어떤 사람이 주로 그런가를 생각해 보면 말에 따뜻함이 느껴지는 사람이다.\r\n\r\n상대를 배려한다든가 꼭 상대가 아니더라도 주변에 약자를 배려하는 마음을 표현하는 사람은 따뜻한 마음을 가진 사람이라고 볼 수 있다. 그런 표현을 잘한다면 말맵시가 좋은 사람이라고 할 수 있다.\r\n\r\n무척 가까운 사람은 아니었지만 예의바르고 착해 보여서 그런대로 잘 지내던 사람이 있었다. 어느 날 그와 함께 주유소에 들른 적이 있는데 주유원에게 말을 함부로 하는 것을 보고 실망한 적이 있다.\r\n\r\n사실 성격상 상대방의 마음을 잘 헤아리지 못하는 사람들이 있다. 그런 사람이 말맵시가 좋아지는 것은 쉽지 않다. 다른 성격에 비해 훨씬 많은 노력을 기울여야 한다. 원래 마음을 잘 헤아리는 사람은 그것을 인생을 사는데, 사회생활을 하는 데 잘 이용하면 된다. 그러니 마음을 잘 헤아리지 못하는 사람들을 위한 조언을 몇 가지 하겠다.\r\n\r\n첫째는 늘 자신의 입장에서 보기보다 상대방은 어떨까를 생각해 봐야 한다. 사람의 관계를 관찰하고 어떤 말을 할 때 상대가 기분이 좋은지, 혹은 기분이 나쁜지를 살펴서 데이터화 해야 한다. 노트나 PC에 적으라는 뜻은 아니다. 관찰하면서 잘 느꼈다면 그것은 바로 뇌나 몸에 저장된다.\r\n\r\n둘째는 문학작품 특히 소설류를 많이 읽는 것이다. 대부분의 명작은 사람의 마음을 세심하게 잘 표현한 것이므로 사람의 마음을 파악하는데 도움이 된다.\r\n\r\n예전에 공학도들이 말을 잘 못한다는 이야기가 있었는데 그것도 사실 사람마다 다르다. 다양한 장르의 책을 많이 읽은 사람은 그 대화의 깊이를 더해서 수준이 높다. 그야말로 말맵시가 좋은 사람으로 거듭나게 된다.\r\n\r\n말맵시는 말을 하는 사람이나 듣는 사람 모두를 행복하게 해 준다. 다른 사람을 평가하기에 앞서 스스로 말맵시가 있는 사람인지 한번 생각해 보고 말맵시를 더 좋게 하기 위한 노력을 하기 바란다.","date":"2024-12-03T19:52:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 4일자","partialText":"VOL. 1895\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.03.\" src=\"https://www.newscj.com/news/photo/202412/3206392_3255535_3753.jpg\" />\r\nⓒ천지일보 2024.12.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-03T18:39:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206392"}]