[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"EU 상임의장과 공동 기자회견하는 젤렌스키","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205614_3254456_420.jpg\" />\r\n\r\n\r\n\r\n\r\n[키이우=AP/뉴시스] 볼로디미르 젤렌스키(오른쪽) 우크라이나 대통령이 1일(현지시각) 키이우에서 열린 안토니우 코스타 유럽연합(EU) 정상회의 상임의장과 공동 기자회견하고 있다. 젤렌스키 대통령은 우크라이나의 북대서양조약기구(NATO&middot;나토) 가입과 서방에서 받은 장거리 무기 사용 확대를 EU가 지원해 줄 것을 요청했다.","date":"2024-12-02T08:42:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205614"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Cameroonian Youth And Social Media: Shaping New Identities and Movements","partialText":"<img alt=\"Tamitan Bertrand, CEO and Editor-in-Chief of KAMER PRESS MEDIA. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202412/3205503_3254265_5949.jpg\" />\r\nTamitan Bertrand, CEO and Editor-in-Chief of KAMER PRESS MEDIA. ⓒ천지일보\r\n\r\n\r\n\r\nOver the past decade, the role of social media in Cameroon has shifted from a source of entertainment to a transformative tool for social and political change. For the youth of Cameroon, social media platforms like Facebook, Twitter, Instagram, and YouTube have become essential venues for self-expression, political activism, and identity- building. While these digital spaces offer opportunities to challenge societal norms, they also serve as an arena for pressing issues, including political unrest, calls for gender equality, and youth-driven movements for social change.\r\n\r\nA compelling example of the local response to issues amplified through social media is the ongoing Anglophone Crisis in Cameroon. This conflict, rooted in the marginalization of English-speaking Cameroonians, has been one of the most significant socio-political challenges the country has faced in recent years. Social media has played a pivotal role in connecting youth across the country and the diaspora to amplify their demands for equal rights, justice, and autonomy.\r\n\r\nThe youth&rsquo;s comprehensive response to the Anglophone crisis has been one of resilience and determination. Young Cameroonians, especially from the Anglophone regions, have turned to platforms like Twitter, Facebook, and Instagram to share firsthand accounts of the conflict, document human rights abuses, and demand the release of political prisoners. The hashtag movements&mdash;such as #FreeAnglophonePrisoners&mdash;not only sparked protests within Cameroon but also mobilized global support. These movements resonated particularly in African diaspora communities and gained attention from human rights organizations worldwide.\r\n\r\nThe efforts of Cameroonian youth to amplify their voices in the face of governmental repression may feel particularly poignant. Just as South Korea&rsquo;s youth played a central role in democratic movements during the 1980s, young Cameroonians have used social media to ensure their voices are heard and to challenge governmental control over free expression. It is a reminder of the power of youth activism, which transcends national borders, whether in Korea during the Gwangju Uprising or in Cameroon&rsquo;s fight for justice and equality.\r\n\r\nAnother compelling response from the Cameroonian youth has been the growing push for gender equality. While social media has become a tool for discussing traditional topics like music and fashion, it has also emerged as a platform for women to voice their opinions on gender-based violence, women&rsquo;s empowerment, and societal challenges. For young women in Cameroon, Instagram and Twitter have provided the freedom to challenge traditional gender roles, advocate for equality, and disrupt entrenched patriarchal systems.\r\n\r\nThe #MeToo movement in the West, which has inspired a global reckoning with issues of sexual harassment and violence, has echoed strongly in Cameroon&rsquo;s social media spaces. Young women in Cameroon are using digital platforms to share personal experiences, organize campaigns against sexual violence, and fight for equal access to education and employment opportunities. These digital spaces are becoming a crucial battleground for reshaping the narrative around gender roles.\r\n\r\nthe rise of women&rsquo;s activism in Cameroon will resonate deeply. In recent years, South Korea has seen a surge in feminist movements, such as the #MeToo and #OnWhoseSide campaigns, which have sparked critical conversations around sexual harassment and gender equality. The universal struggle for gender equality and the fight against violence are issues that tie Korea&rsquo;s past movements to the global youth-driven change happening today in places like Cameroon.\r\n\r\nWhat connects the digital activism of young Cameroonians to South Korea is the shared understanding that the internet and social media provide unprecedented opportunities to challenge authority, organize collective action, and carve out new identities. The youth in both countries are redefining their futures&mdash;whether it&rsquo;s through political activism, social movements, or reimagining what it means to be a woman in their societies.\r\n\r\nFor Korean readers, the story of Cameroon&rsquo;s youth is not just one of struggle, but of empowerment through digital platforms. It reminds us of the significant role that young people play in shaping not just their local environments, but the global stage as well. The story of Cameroon&rsquo;s youth is, in many ways, a reflection of South Korea&rsquo;s own digital revolution and the transformative potential of social media as a tool for advocacy and change.","date":"2024-12-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205503"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 사회 운동과 정체성 만든다… 카메룬 청년의 SNS 사용법","partialText":"편집자 주\r\n\r\n\r\n최근 SNS로 인한 많은 부작용이 주목받고 있지만 여전히 표현의 자유가 제한된 곳에서 이는 최후의 수단이다. 민족적, 정치적 문제가 만연한 카메룬에서는 젊은이들이 SNS를 통해 세계에 상황을 알리고 새로운 캠페인을 만들고 있다. 카메룬 현지 매체인 카메르 프레스 미디어 편집장이자 최고경영자(CEO)인 타미탄 버트랜드는 카메룬 청년들이 어떻게 SNS를 통해 문제를 해결하기 위해 고군분투하는지 전했다. 타미탄 편집장의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n최근 역할 바뀌는 SNS 플랫폼\r\n\r\n사회&middot;정치 변화 위한 개혁 도구\r\n\r\n영어권 위기 상황 세계에 알려\r\n\r\nSNS 통해 정부 탄압에도 도전\r\n\r\n韓 광주 민주화 운동과도 닮아\r\n\r\n온라인서 성평등 운동도 부상\r\n\r\n\r\n\r\n<img alt=\"타미탄 버트랜드 카메르 프레스 미디어 편집장. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202412/3205498_3254259_5329.jpg\" />\r\n타미탄 버트랜드 카메르 프레스 미디어 편집장. ⓒ천지일보\r\n\r\n\r\n\r\n지난 10년 동안 카메룬에서 SNS의 역할은 오락의 원천에서 사회적, 정치적 변화를 위한 개혁적 도구로 전환됐다. 카메룬 청소년에게 페이스북, 엑스(X, 옛 트위터), 인스타그램, 유튜브와 같은 SNS 플랫폼은 자기 표현, 정치적 활동, 정체성 구축을 위한 필수적인 장소가 됐다. 이러한 디지털 공간은 사회적 규범에 도전할 수 있는 기회를 제공하는 동시에 정치적 불안, 성평등 요구, 청년 주도의 사회 변화 운동 등 긴급한 이슈를 다루는 장이기도 하다.\r\n\r\nSNS를 통해 확대된 문제에 대한 지역적 현지의 대응을 보여주는 흥미로운 사례는 현재 진행 중인 카메룬의 앵글로폰 위기다. 영어를 사용하는 카메룬인들의 소외에서 비롯된 이 갈등은 최근 몇 년 동안 이 나라가 직면한 가장 중요한 사회 정치적 도전 중 하나였다. SNS는 전국의 젊은이들과 해외 거주 청년들을 연결해 평등권, 정의, 자율성에 대한 요구를 확대하는 데 중요한 역할을 해 왔다.\r\n\r\n앵글로폰 위기에 대한 청년들의 종합적인 대응은 회복력과 결의의 결과였다. 특히 영어권 지역의 젊은 카메룬인들은 엑스, 페이스북, 인스타그램과 같은 플랫폼을 통해 갈등에 대한 직접적인 설명을 공유하고, 인권 침해 사례를 기록하며 정치범 석방을 요구했다.\r\n\r\n#FreeAnglophonePrisoners(#앵글로폰 정치 수감자에게 자유를)와 같은 해시태그 운동은 카메룬 내에서 시위를 촉발했을 뿐만 아니라 전 세계적인 지지를 이끌어냈다. 이러한 운동은 특히 해외 거주 아프리카 커뮤니티에서 공감을 얻었고 전 세계 인권 단체의 주목을 받았다.\r\n\r\n카메룬 청년들이 정부의 탄압에 맞서 목소리를 확대하려는 노력은 특히 가슴 뭉클하게 느껴질 수 있다. 1980년대 한국의 청년들이 민주화 운동의 중심 역할을 했던 것처럼 카메룬의 젊은이들도 SNS를 통해 자신의 목소리를 내고 표현의 자유에 대한 정부의 통제에 도전하고 있다. 이는 광주 민주화 운동에서든 카메룬에서 정의와 평등을 위해 싸운 때든, 국경을 초월하는 청년 활동의 힘을 상기시켜준다.\r\n\r\n\r\n<img alt=\"(출처: 픽사베이)\" src=\"https://www.newscj.com/news/photo/202412/3205498_3254261_5527.jpg\" />\r\n(출처: 픽사베이)\r\n\r\n\r\n\r\n◆한국과 닮은 SNS 페미니즘 운동\r\n\r\n카메룬 젊은이들의 또 다른 강력한 변화는 성평등에 대한 요구가 커지고 있다는 점이다.\r\n\r\nSNS는 음악과 패션과 같은 전통적인 주제를 논의하는 도구가 됐지만, 여성이 성 기반 폭력, 여성의 권한 강화, 사회적 문제에 대한 의견을 표명할 수 있는 플랫폼으로 부상했다. 카메룬의 젊은 여성들에게 인스타그램과 엑스는 전통적인 성 역할에 도전하고, 평등을 옹호하고 고착화된 가부장적 시스템을 무너뜨릴 수 있는 자유를 제공했다.\r\n\r\n성희롱과 폭력 문제에 대한 전 세계적 반성을 불러일으킨 서구의 #MeToo(#미투) 운동은 카메룬의 SNS에서도 강력한 반향을 불러일으켰다. 카메룬의 젊은 여성들은 디지털 플랫폼을 사용해 개인적인 경험을 공유하고 성폭력에 맞서는 캠페인을 조직하고 교육과 취업 기회에 대한 평등한 접근을 위해 싸우고 있다. 이러한 디지털 공간은 성 역할에 대한 서사를 재편하는 데 중요한 전장이 되고 있다.\r\n\r\n카메룬에서 여성 운동의 부상은 깊은 공감을 불러일으킬 것이다. 최근 몇 년 동안 한국에서는 #MeToo 및 #OnWhoseSide 캠페인과 같은 페미니즘 운동이 급증하고 있다. 이는 성희롱과 성평등에 대한 중요한 대화를 촉발했다. 성평등을 위한 보편적 투쟁과 폭력에 맞서 싸우는 것은 한국의 과거 운동과 오늘날 카메룬과 같은 곳에서 일어나고 있는 청년 주도의 글로벌 변화를 연결하는 문제다.\r\n\r\n카메룬 청년들의 디지털 행동주의를 한국과 연결되는 점은 인터넷과 SNS가 권위에 도전하고 집단 행동을 조직하며 새로운 정체성을 개척할 수 있는 전례 없는 기회를 제공한다는 공통된 인식에 있다. 두 나라의 젊은이들은 정치 활동, 사회 운동, 사회에서 여성으로서의 의미를 재구성하는 등 자신의 미래를 새롭게 정의하고 있다.\r\n\r\n한국 독자들에게 카메룬 청년들의 이야기는 단순한 투쟁이 아니라 디지털 플랫폼을 통한 역량 강화의 과정을 담고 있다. 이는 젊은이들이 지역 환경뿐만 아니라 세계 무대를 형성하는 데 중요한 역할을 한다는 것을 상기시켜준다. 카메룬 청년들의 이야기는 여러 면에서 한국의 디지털 혁명과 지지와 변화를 위한 도구로서 SNS의 혁신적 잠재력을 반영하고 있다.","date":"2024-12-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205498"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 에이즈 백신 개발 성공·베트남 내년부터 전자담배 금지·태국·말레이시아 홍수로 최소 12명 사망·트럼프 아랍·중동문제 고문에 사돈 지명·고속도로 달리는데 다리에 독사·폭스바겐 2일 독일 전역서 경고파업·조지아서 서방·러 대리전","partialText":"<img alt=\"(출처: AP 통신, 뉴시스) 남아공 케이프타운의 데스몬드 투투 보건 재단 산하 마시푸멜레 연구센터에서 지난 7월 23일 한 약사가 새로운 후천성면역결핍증후군(에이즈) 백신 레나카파비르 병을 들고 있다.\" src=\"https://www.newscj.com/news/photo/202412/3205601_3254445_331.jpg\" />\r\n(출처: AP 통신, 뉴시스) 남아공 케이프타운의 데스몬드 투투 보건 재단 산하 마시푸멜레 연구센터에서 지난 7월 23일 한 약사가 새로운 후천성면역결핍증후군(에이즈) 백신 레나카파비르 병을 들고 있다.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 세계가 마침내 후천성면역결핍증후군(에이즈) 백신 개발에 가장 가까이 근접했다. 베트남 정부가 내년부터 전자담배를 금지할 방침이어서 향후 베트남을 찾는 한국인 관광객 등의 주의가 필요해질 것으로 보인다. 필리핀 등 아시아 각지에서 태풍&middot;폭우로 피해가 잇따르는 가운데 태국 남부와 말레이시아 북부를 강타한 홍수로 최소 12명이 숨졌다. 도널드 트럼프 미국 대통령 당선인이 주프랑스 미국 대사에 이어 아랍&middot;중동 문제 담당 고문에 자신의 사돈을 임명키로 했다. 호주에서 고속도로를 달리던 여성 운전자가 자신의 다리를 기어오르는 독사를 보고 기겁했으나 기지를 발휘해 위기를 모면했다. 독일 자동차업체 폭스바겐의 노동자들이 임금삭감과 구조조정에 반대하며 독일 전역에서 경고 파업에 들어간다. 친러시아 성향 여당이 승리한 동유럽 조지아의 총선이 부정선거 논란을 불러일으킨 후 조지아 신구 권력 갈등이 격화하는 양상이다. 이 외에도 천지일보는 2일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆세계, 사실상 에이즈 백신 개발 성공\r\n\r\n\r\n세계가 마침내 후천성면역결핍증후군(에이즈) 백신 개발에 가장 가까이 근접했다. 유엔 에이즈계획(UNAIDS)의 위니 비아니마 사무총장은 세계 에이즈의 날인 1일 미 제약회사 길리어드가 새로 개발한 레나카파비르 백신을 환영했다. 1년에 2번 접종해야 하는 레나카파비르는 여성을 대상으로 한 연구에서 인간면역결핍바이러스(HIV) 감염을 100% 예방했으며, 남성에게도 거의 비슷한 효과가 있는 것으로 지난 27일 발표된 연구 결과에서 나타났다.\r\n\r\n\r\n◆베트남, 내년부터 전자담배 생산&middot;판매&middot;사용 등 금지\r\n\r\n\r\n베트남 정부가 내년부터 전자담배를 금지할 방침이어서 향후 베트남을 찾는 한국인 관광객 등의 주의가 필요해질 것으로 보인다. 1일(현지시간) VN익스프레스 등 현지 매체들에 따르면 전날 베트남 국회는 내년부터 전자담배와 가열식 담배 제품을 광범위하게 금지하는 결의안을 표결 참석 의원 96%의 찬성으로 승인했다. 이 결의안은 국민 건강을 보호하기 위해 전자담배의 생산&middot;판매&middot;수입&middot;보관&middot;운송&middot;사용을 금지하는 내용을 담고 있다.\r\n\r\n\r\n◆태국&middot;말레이시아 홍수로 최소 12명 사망\r\n\r\n\r\n필리핀 등 아시아 각지에서 태풍&middot;폭우로 피해가 잇따르는 가운데 태국 남부와 말레이시아 북부를 강타한 홍수로 최소 12명이 숨졌다고 양국 당국이 밝혔다. 1일(현지시간) AFP&middot;로이터&middot;블룸버그 통신에 따르면 전날까지 나라티왓&middot;얄라&middot;빠따니&middot;송클라 등 태국 남부 10개 주에서 홍수로 9명이 사망하고 64만여 가구가 피해를 입었다고 태국 재난 당국이 성명을 통해 발표했다.\r\n\r\n\r\n◆트럼프, 아랍&middot;중동문제 고문에도 사돈 지명&hellip; &ldquo;중동 평화지지&rdquo;\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인이 주프랑스 미국 대사에 이어 아랍&middot;중동 문제 담당 고문에 자신의 사돈을 임명키로 했다. 트럼프 당선인은 1일(현지시간) 자신의 트루스소셜에 글을 올리고 레바논계 미국인인 마사드 불로스를 아랍 및 중동 문제에 대한 선임 고문으로 임명하겠다고 발표했다.\r\n\r\n\r\n◆고속도로 달리는데 다리에 독사가&hellip; 기겁한 호주 운전자\r\n\r\n\r\n호주에서 고속도로를 달리던 여성 운전자가 자신의 다리를 기어오르는 독사를 보고 기겁했으나 기지를 발휘해 위기를 모면했다고 영국 일간 가디언이 1일(현지시간) 보도했다. 보도에 따르면, 호주 빅토리아주 경찰은 전날 멜버른 동부 교외 고속도로에서 맨발 차림의 여성이 지나가는 차량을 향해 멈춰달라는 손짓을 하고 있다는 신고를 접수하고 현장에 출동했다. 경찰이 만난 여성은 운전하던 중 발에 무언가가 있다고 느꼈고 이어 뱀이 다리 위로 기어오르는 것을 목격했다고 진술했다. 경찰은 큰 충격에 휩싸인 여성이 뱀에 물리지 않았는지 확인하기 위해 구급대 출동을 요청했다.\r\n\r\n\r\n◆&lsquo;임금&middot;고용 삭감&rsquo; 폭스바겐 2일 독일 전역서 경고파업\r\n\r\n\r\n독일 자동차업체 폭스바겐의 노동자들이 임금삭감과 구조조정에 반대하며 2일(현지시간) 독일 전역에서 경고 파업에 들어간다. 산별노조 IG메탈(금속산업노조)의 수석협상가 토르스텐 그뢰거는 1일 성명에서 &ldquo;대치가 얼마나 오래, 얼마나 강력하게 이어질지는 사측에 달렸다&rdquo;며 &ldquo;필요하다면 이번 파업은 폭스바겐 역사상 가장 힘든 단체교섭이 될 것&rdquo;이라고 경고했다. 사측과 IG메탈의 단체교섭은 계속되고 있지만 이견을 좁히지 못하고 있다고 AFP통신이 전했다.\r\n\r\n\r\n◆조지아서 서방&middot;러 &lsquo;대리전&rsquo;&hellip; 친러&middot;친EU 신구권력 충돌\r\n\r\n\r\n친러시아 성향 여당이 승리한 동유럽 조지아의 총선이 부정선거 논란을 불러일으킨 후 조지아 신구 권력 갈등이 격화하는 양상이다. 선거 결과를 부정하며 직위를 유지하겠다는 친유럽연합(EU) 성향의 무소속 대통령에게 친러시아 성향의 여당은 퇴진을 압박하면서 서방과 러시아의 대리전으로 번지는 양상이다. 로이터 통신 등에 따르면 친러시아 성향의 조지아 여당 &lsquo;조지아의 꿈&rsquo; 대표인 이라클리 코바히제 총리는 1일(현지시간) 살로메 주라비슈빌리 대통령이 이달 임기가 끝나면 대통령직에서 물러나야 한다고 밝혔다.","date":"2024-12-02T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러시아, EU 지도부 방문한 날 우크라 공습… 28명 사상","partialText":"<img alt=\"우크라이나 구조대가 러시아의 드론 공격을 받은 서부 테르노필에서 작업을 진행하고 있다. (출처: The Guardian 캡처)\" src=\"https://www.newscj.com/news/photo/202412/3205578_3254422_3236.jpg\" />\r\n우크라이나 구조대가 러시아의 드론 공격을 받은 서부 테르노필에서 작업을 진행하고 있다. (출처: The Guardian 캡처)\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 러시아군이 우크라이나를 겨냥해 주말 동안 대규모 야간 공습을 감행해 28명의 사상자가 발생했다고 우크라이나 당국이 1일(현지시간) 밝혔다.\r\n\r\ndpa 통신 등에 따르면 우크라이나군은 전날 밤부터 이날 새벽까지 이어진 공습에서 러시아가 발사한 드론 78대를 모두 요격했다고 밝혔다. 하지만 러시아군의 미사일 1기가 우크라이나 중남부의 공업 도시 드니프로 인근 자리찬카 마을에 떨어지면서 참사가 발생했다.\r\n\r\n드니프로페트로우스크주 관계자는 미사일이 주거용 건물과 상점을 파괴해 4명이 사망하고 24명이 부상했다고 전했다. 부상자 중 18명은 병원으로 옮겨졌으며, 이들 중 11세 소년도 포함된 것으로 확인됐다.\r\n\r\n러시아 국방부는 이날 성명을 통해 우크라이나 동부&middot;북부&middot;남부 등 여러 전선에서 교전이 벌어졌다고 발표했다. 러시아 측은 이 과정에서 우크라이나군 병력 1565명을 사살했다고 주장했다. 또한 전투기, 드론, 로켓 등을 동원해 우크라이나의 비행장, 드론 조립 공장, 기타 군사 시설 등을 타격했다고 밝혔다.\r\n\r\n한편, 유럽연합(EU) 지도부는 새 임기가 시작된 1일 우크라이나 수도 키이우를 전격 방문해 볼로디미르 젤렌스키 우크라이나 대통령과 만난다. 이번 방문에는 안토니우 코스타 EU 정상회의 상임의장, 칼라스 외교안보 고위대표, 마르타 코스 확장&middot;동유럽 담당 집행위원이 동행했다.\r\n\r\nEU 고위 인사들은 젤렌스키 대통령과의 회동에서 우크라이나에 대한 EU의 지원 확대 방안을 논의할 것으로 예상된다.&nbsp;","date":"2024-12-01T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205578"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프, 차기 FBI 국장으로 44세 ‘캐시 파텔’ 지명… “논쟁적 인물”","partialText":"<img alt=\"차기 연방수사국(FBI) 국장으로 지명된 캐시 파텔(44). (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3205554_3254391_724.jpg\" />\r\n차기 연방수사국(FBI) 국장으로 지명된 캐시 파텔(44). (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 도널드 트럼프 미국 대통령 당선인이 지난달 30일(현지시간) 차기 연방수사국(FBI) 국장으로 캐시 파텔(44)을 지명했다.\r\n\r\n워싱턴포스트(WP)에 따르면 트럼프 당선인의 이러한 결정은 확고한 트럼프 충성파를 FBI 수장으로 임명하려는 조치로 분석된다.\r\n\r\n인도계 이민자 가정에서 자란 파텔은 법조계와 정치계에서 주목할 만한 경력을 쌓았다.\r\n\r\n파텔은 국선 변호사로 활동했으며 이후 법무부에서 검사로 근무하며 60건 이상의 배심원 재판을 담당했다.\r\n\r\n트럼프 당선인은 2016년 대선에 대한 러시아 개입 관련 법무부 수사에서 트럼프 당선인을 도왔던 파텔의 노력을 인정했다.\r\n\r\n뉴욕타임스(NYT)에 따르면 파텔은 2016년 트럼프 대선 캠프 관계자에 관한 FBI의 영장 청구가 부적절했다는 내용의 &lsquo;누네스 메모&rsquo;를 작성하기도 했다.\r\n\r\n트럼프 당선인은 당시 하원 정보위원회 비밀 문건인 누네스 메모에서 깊은 인상을 받았으며, 파텔에게 국가안전보장회의에서 일할 수 있는 기회를 줬다.\r\n\r\n한편 외신은 파텔이 논쟁적 인물로 여겨진다고 전했다.\r\n\r\n파텔은 &ldquo;FBI가 너무 취약해졌기 때문에 과감한 조치를 취하지 않는다면 국민에게 위협이 될 것&rdquo;이라고 피력한 바 있다.\r\n\r\n또한 파텔은 &ldquo;우린 미국 시민에 관해 거짓말을 한 언론인들을 추적할 것&rdquo;이라며 &ldquo;그들 모두에게 경고한다&rdquo;고 발언해 논란을 빚기도 했다.","date":"2024-12-01T19:14:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205554"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"세계 마침내 에이즈 백신 개발 성공","partialText":"&nbsp;\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205553_3254390_24.jpg\" />\r\n\r\n\r\n\r\n\r\n[케이프타운(남아공)=AP/뉴시스] 남아공 케이프타운의 데스몬드 투투 보건 재단 산하 마시푸멜레 연구센터에서 지난 7월23일 한 약사가 새로운 후천성면역결핍증후군(에이즈) 백신 레나카파비르 병을 들고 있다. 세계가 마침내 후천성면역결핍증후군(에이즈) 백신 개발에 가장 가까이 근접했다. 2024.12.01.","date":"2024-12-01T19:02:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[1분컷] 동맹들 바쁜 틈에… 속수무책 당한 시리아 정권","partialText":"&nbsp;\r\n\r\n[천지일보=이솜 기자] 시리아 최대 도시 알레포에서 반군의 기습 공격이 발생해 내전이 다시 불붙었다.\r\n\r\n이번 반군의 공격은 수년 만에 바샤르 알 아사드 시리아 대통령에 대한 가장 큰 도전으로 평가된다.\r\n\r\n11월 30일 시리아 군대는 반군인 하야트 타흐리르 알샴(HTS)이 주도한 공격으로 군인 수십명이 사망했다고 밝혔다. 반군은 11월 27일부터 사흘만에 알레포까지 밀고 들어왔다. 정부 세력은 속수무책으로 공습을 당했다.\r\n\r\n어째서 이런 일이 벌어졌을까.\r\n\r\n이날 CNN에 따르면 먼저는 시리아의 주요 동맹인 러시아, 이란, 헤즈볼라 모두가 각각의 전쟁을 치르느라 경계를 늦췄기 때문이다.\r\n\r\n또 아사드 왕조는 1971년 이래 53년 동안 집권하고 있다. 단순히 살아남았다는 것만으로도 성과이지만 그 외에는 내세울 만한 게 없다.\r\n\r\n전투가 급증하면서 중동에서 또 다른 폭력적인 전선이 재개될 가능성도 커졌다. 아사드 정부가 통치하지 않는 국가의 약 30%는 다양한 반대 세력과 외국 군대가 통제하고 있다.","date":"2024-12-01T15:19:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205512"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국 오이·계란 살모넬라균 주의보·중국 내년 여름 태평양 심해 2곳서 희소금속 시험 채굴·러 휘발유 수출 금지 1달 연장·미국 추수감사절 1ｍ 눈폭탄·밀레이 1년 아르헨 인플레 둔화했지만 더딘 소비회복 과제·북유럽 노르웨이 관광세 도입 검토·베트남 남북고속철도 건설 확정","partialText":"<img alt=\"(출처: 연합뉴스)계란 프라이\" src=\"https://www.newscj.com/news/photo/202412/3205502_3254263_5755.jpg\" />\r\n(출처: 연합뉴스)계란 프라이\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국에서 판매된 여러 식품이 살모넬라균에 오염된 것으로 의심돼 방역 당국에 비상이 걸렸다. 중국 국영기업이 내년 여름 이후 태평양 공해 두 곳에서 희소금속을 대규모 시험 채굴할 계획이다. 러시아 정부가 휘발유 수출 금지 조치를 내년 1월 말까지로 연장했지만, 석유 생산업체들은 적용 대상에서 제외했다. 미국에서 일년 중 이동인구가 가장 많은 추수감사절 연휴 주말에 미 북동부 지역 일대에 폭설 경보가 내려져 도로 및 항공 교통에 비상이 걸렸다. 오는 12월 취임 1주년을 맞이하는 하비에르 밀레이 아르헨티나 대통령이 급진적인 개혁으로 재정 흑자와 인플레이션 둔화라는 괄목할만한 성과를 이뤘음에도 불구하고 소비가 회복하지 못하고 있다. 북유럽국가인 노르웨이가 과잉 관광에 대응하기 위해 관광세 도입을 검토하고 있다. 베트남이 하노이와 호찌민을 연결하는 국가 숙원사업인 남북고속철도 건설을 확정했다. 이 외에도 천지일보는 1일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美서 오이&middot;계란 살모넬라균 주의보&hellip; 감염 의심 68명\r\n\r\n\r\n미국에서 판매된 여러 식품이 살모넬라균에 오염된 것으로 의심돼 방역 당국에 비상이 걸렸다. 30일(현지시간) 미 질병통제예방센터(CDC)에 따르면 식품유통회사 선페드(SunFed Produce, LLC)가 미국에서 판매한 오이가 살모넬라균에 오염됐을 가능성이 제기돼 지난 27일부터 회사 측이 대량 리콜을 시작했다. 이 오이를 먹은 68명(18개 주에 거주)이 살모넬라균 감염 증세를 나타냈고, 이 가운데 18명은 병원에서 치료받았다.\r\n\r\n\r\n◆&ldquo;中, 내년 여름 태평양 심해 2곳서 희소금속 시험 채굴&rdquo;\r\n\r\n\r\n중국 국영기업이 내년 여름 이후 태평양 공해 두 곳에서 희소금속을 대규모 시험 채굴할 계획이라고 일본 요미우리신문이 1일 보도했다. 중국 국영기업인 베이징선구기술개발공사(北京先駆技術開発公司)가 국제 해양 규제기관인 국제해저기구(ISA)에 제출한 계획서에 따르면 이 공사는 내년 8월께 약 20일간 일본 오가사와라 제도 미나미토리시마에서 남쪽으로 약 600㎞ 떨어진 태평양의 독점 탐사 해역에서 희소금속 채굴 시험을 한다.\r\n\r\n\r\n◆러, 휘발유 수출 금지 1달 연장&hellip; 생산업체 수출은 제외\r\n\r\n\r\n러시아 정부가 휘발유 수출 금지 조치를 내년 1월 말까지로 연장했지만, 석유 생산업체들은 적용 대상에서 제외했다고 스푸트니크 통신이 30일(현지시간) 보도했다. 러시아 정부는 성명에서 &ldquo;당초 올해 말 만료될 예정이던 휘발유 일시 금지 조치를 2025년 1월 31일까지 연장한다&rdquo;며 &ldquo;석유제품을 직접 생산하는 업체가 수행하는 공급은 제한이 적용되지 않는다&rdquo;고 덧붙였다. 러시아 정부는 &ldquo;이 결정은 국내 연료 시장의 안정적 상황을 유지하고 정유 경제를 지지하며, 소위 자동차 휘발유 &lsquo;회색수출&rsquo;에 대응하고자 내려졌다&rdquo;고 설명했다. 회색수출은 국내 시장 가격으로 구매한 휘발유를 더 높은 가격에 수출하는 것을 의미한다.\r\n\r\n\r\n◆美 북동부 일대, 추수감사절 연휴에 1ｍ &lsquo;눈폭탄&rsquo;\r\n\r\n\r\n미국에서 일년 중 이동인구가 가장 많은 추수감사절 연휴 주말에 미 북동부 지역 일대에 폭설 경보가 내려져 도로 및 항공 교통에 비상이 걸렸다. 미 국립기상청(NWS)은 30일(현지시간) 오전 이리호 남부 연안 지역 및 온타리오호 동부 연안 지역에 대설 경보를 내리고 월요일인 12월 2일까지 적설량이 60&sim;120㎝에 달할 것으로 예측했다.\r\n\r\n\r\n◆&lsquo;밀레이 1년&rsquo; 아르헨, 인플레 둔화했지만 더딘 소비회복 과제\r\n\r\n\r\n오는 12월 10일(현지시간) 취임 1주년을 맞이하는 하비에르 밀레이 아르헨티나 대통령이 급진적인 개혁으로 재정 흑자와 인플레이션 둔화라는 괄목할만한 성과를 이뤘음에도 불구하고 소비가 회복하지 못하고 있다고 현지 언론이 30일 보도했다. 현지 소비 전문 컨설팅 회사 스센티아의 최근 보고서에 따르면 지난 10월 기본 생필품에 속하는 식품, 음료, 위생용품 및 청소용품 판매는 전년 동기 대비 20.4% 감소했다. 올해 들어 10개월까지 판매는 12.8% 감소했다.\r\n\r\n아르헨티나 국민의 주식인 소고기 소비량은 연간 47.2㎏으로, 30년 만에 가장 낮은 수준을 기록했으며, 유제품 판매도 전년 대비 9.5% 하락하면서 1990년 이후 가장 낮은 수준으로 떨어졌다.\r\n\r\n\r\n◆북유럽 노르웨이, 과잉 관광 대비해 관광세 도입 검토\r\n\r\n\r\n북유럽국가인 노르웨이가 과잉 관광에 대응하기 위해 관광세 도입을 검토하고 있다고 프랑스 일간 르몽드가 30일(현지시간) 보도했다. 세실리 미르세트 노르웨이 상무부 장관은 지방 당국이 숙박 가격의 최대 5% 선에서 관광세를 부과할 수 있게 하는 안을 제시했다. 미르세트 장관은 지난해 모든 지방자치단체가 관광세를 도입했다면 약 15억 크로네(약 1900억원)를 징수할 수 있었을 것이라고 설명했다.\r\n\r\n\r\n◆베트남 남북고속철도 건설 확정&hellip;국 회, 94조 투자계획 승인\r\n\r\n\r\n베트남이 하노이와 호찌민을 연결하는 국가 숙원사업인 남북고속철도 건설을 확정했다. 30일 AFP&middot;블룸버그통신에 따르면 베트남 국회는 이날 670억 달러(약 93조 6000억원) 규모 사업비가 투입되는 정부의 고속철도 투자 계획을 승인했다. 베트남 교통부는 앞서 수도인 북부 하노이와 경제 중심지인 남부 호찌민을 잇는 1541㎞ 구간을 시속 350㎞로 운행하는 고속철도 건설 방안을 국회에 제출했다. 고속철도는 20개 성&middot;도시를 지나며 23개 일반역과 5개 화물역을 둘 예정이다.","date":"2024-12-01T15:01:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205502"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"사흘 만에 무너진 알레포… 반군, 러시아·이란 바쁜 틈 탔다","partialText":"<img alt=\"지난달 30일(현지시간) 시리아군과 연합군이 알레포에서 반군에게 잡혀 있는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3205493_3254256_4614.jpg\" />\r\n지난달 30일(현지시간) 시리아군과 연합군이 알레포에서 반군에게 잡혀 있는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 21세기 최악의 인도주의 참사를 낸 시리아 내전이 중대 기로를 맞았다. 시리아 최대 도시 알레포에서 반군의 기습 공격이 발생해 내전이 다시 불붙었다. 이번 반군의 공격은 수년 만에 가장 강력해 그 파괴력은 국경을 넘어 시리아 전역에 미쳤으며&nbsp;바샤르 알 아사드 시리아 대통령에게&nbsp;가장 큰 도전으로 평가된다.\r\n\r\n지난달 30일(현지시간) 시리아 군대는 반군인 하야트 타흐리르 알샴(HTS)이 주도한 대규모 공격으로 군인 수십명이 사망했다고 밝혔다.\r\n\r\n2011년 발발한 내전은 희생자 약 50만명과 이주민 680만여명을 배출했다. 2016년 러시아, 이란, 헤즈볼라 및 기타 단체의 개입으로 아사드 정권은 시리아 북서부를 탈환하고 영토의 70%를 통제하며 권력을 유지할 수 있었다. 알레포 역시 2016년 이후 아사드 정부가 지키고 있었다.\r\n\r\n그러나 견고해 보였던 댐은 사흘 만에 무너졌다.\r\n\r\n이날 로이터통신에 따르면 시리아군 사령부는 반군의 진격을 인정하고 반군이 알레포 대부분 지역으로 진입했다고 밝혔다. 이날 반군은 알레포를 누비며 대통령의 형인 바실 알 아사드의 쓰러진 동상 위에서 사진을 찍거나 트럭을 타고 거리를 누비기도 했다. 정부 반대파의 깃발을 흔들고 있는 사람들도 사진에 찍혔다.\r\n\r\n반군 작전실의 성명에 따르면 반군은 알레포 공항도 장악했다. 반군 소식통 두 명은 로이터에 반군이 이들리브주 마라트 알 누만 시를 점령하고 그 지역 전체를 장악했다고 전했다.\r\n\r\n현지 매체는 시리아군이 반격을 준비하고 있다며 공습이 도시 내 반군 집회와 호송대를 표적으로 삼았다고 보도했다. 시리아의 적대 세력 화해를 위한 러시아 국영 센터는 시리아군의 공격으로 반군 약 300명이 사망했다고 주장했다.\r\n\r\n\r\n<img alt=\"시리아 반군 지지자들이 11월 30일 시리아 알레포에서 남서쪽 마라트 알-누만 마을에서 포획한 시리아군 탱크 위에 서 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3205493_3254257_4722.jpg\" />\r\n시리아 반군 지지자들이 11월 30일 시리아 알레포에서 남서쪽 마라트 알-누만 마을에서 포획한 시리아군 탱크 위에 서 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆&ldquo;이번 전투 내전 판도 바꿀 잠재력&rdquo;\r\n\r\n어떻게 시리아 반군이 사흘 만에 알레포까지 탈환할 수 있었을까.\r\n\r\n이날 CNN에 따르면 먼저는 시리아의 주요 동맹인 러시아, 이란, 헤즈볼라가 모두 각각의 압박을 받는 가운데 경계를 늦췄기 때문이다.\r\n\r\n내전의 가장 암울했던 시기에 정권을 강화하는 데 핵심적인 역할을 했던 헤즈볼라는 2023년 10월 7일 이후 대부분의 병력을 본국으로 철수해 이스라엘과 싸우고 있으며 최근에는 고위 지도부 대부분이 사살됐다.\r\n\r\n러시아는 또한 2015년 9월 시리아에 군대와 전투기를 파견하며 시리아 정부를 지원하는 데 핵심적인 역할을 했다. 그러나 현재 러시아의 최우선 순위는 우크라이나 전쟁이다. 또한 시리아 내 이란의 고문과 기지는 지난 한 해 동안 이스라엘의 빈번한 공격을 받아왔다.\r\n\r\n무엇보다 아사드 왕조는 1971년 이래 53년 동안 집권하고 있다. 단순히 살아남았다는 것만으로도 성과이지만 그 외에는 내세울 만한 게 없다. 2011년 내전이 발발하기 전부터 고질적인 부패와 잘못된 관리는 경제에 큰 부담으로 작용하고 있다.\r\n\r\n전투가 급증하면서 중동에서 또 다른 폭력적인 전선이 재개될 가능성도 커졌다. 아사드 정부가 통치하지 않는 국가의 약 30%는 다양한 반대 세력과 외국 군대가 통제하고 있다.\r\n\r\n미국은 시리아 북동부에 군대 약 900명을 배치했다. 미국과 이스라엘은 모두 시리아에서 정부군과 이란의 민병대를 상대로 가끔씩 공격을 감행한다. 튀르키예도 시리아에 군대를 배치하고 있으며, 알레포를 점령한 반군 연합과 함께 영향력을 행사하고 있다.\r\n\r\n중동 연구소 분석가 찰스 리스터는 &ldquo;시리아군이 감당하지 못한다면 이번 전투는 매우 중요하고 잠재적으로 판도를 바꿀 수 있는 잠재력이 있다&rdquo;고 AP통신에 말했다. 리스터는 극단 무장단체 이슬람 국가(IS)가 이를 기회로 여길 경우의 위험도 있다고 지적했다.","date":"2024-12-01T14:47:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205493"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 트럼프, ‘달러 패권’ 도전하는 브릭스 국가들에도 100% ‘관세 카드’로 협박","partialText":"<img alt=\"브릭스 정상회의 참석한 모디 인도 총리, 푸틴 러시아 대통령, 시진핑 중국 국가주석 (출처: AP 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3205451_3254198_3018.jpg\" />\r\n브릭스 정상회의 참석한 모디 인도 총리, 푸틴 러시아 대통령, 시진핑 중국 국가주석 (출처: AP 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 도널드 트럼프 미국 대통령 당선인이 이민자와 마약 문제 해결을 위해 캐나다와 멕시코 등에 &lsquo;관세 카드&rsquo;를 꺼낸 것처럼 &lsquo;달러 패권&rsquo;에 도전할 조짐이 있는 신흥경제국 연합체 브릭스(BRCIS)를 향해서도 &lsquo;관세 카드&rsquo;를 꺼내 들었다.\r\n\r\n트럼프 당선인은 30일(현지시간) 자신의 사회관계망서비스(SNS) 트루스소셜 계정을 통해 &ldquo;브릭스 국가들이 달러에서 벗어나려고 하는데 만약 그렇게 한다면 &lsquo;100% 관세&rsquo;를 부과받을 것이며 훌륭한 미국 경제에 대한 판매를 작별해야 할 것&rdquo;이라고 말했다. 그는 그러면서 &ldquo;새로운 통화를 창안하거나 미국 달러보다 다른 통화를 지원하지 않겠다는 약속을 하라&rdquo;고 촉구했다. 브릭스는 브라질, 러시아, 인도, 중국, 남아프리카공화국을 비롯해 이란과 사우디아라비아 등 정부 간 경제 그룹의 회원국을 일컫는다.\r\n\r\n앞서 브릭스 내에선 러시아와 중국 등을 중심으로 달러의 대안을 찾자는 주장이 제기되고 있다. 그러나 트럼프 당선인이 100% 관세를 부과하겠다는 강경한 입장을 천명함에 따라 달러 패권에 대한 도전에도 제동이 걸릴 공산이 커졌다는 분석이다.\r\n\r\n트럼프 당선인은 또 이날 자신이 최근 관세 부과를 예고한 3개국 중 하나인 캐나다의 정상과 만나 마약류 단속, 무역적자 문제 등을 논의했다고 밝혔다. 트럼프 당선인은 트루스소셜에 올린 글에서 전날 이뤄진 쥐스탱 트뤼도 캐나다 총리와의 &lsquo;마러라고 회동&rsquo;에 대해 &ldquo;매우 생산적이었다&rdquo;고 평가했다.\r\n\r\n그는 관세 부과를 통해 멕시코와 캐나다가 미국으로 불법 마약, 특히 치명적인 오피오이드 펜타닐의 유입과 불법으로 미국으로 건너오는 이주민의 유입을 막도록 돕는 도구로 활용하고자 한다. 전날 저녁 트뤼도 총리는 플로리다를 깜짝 방문해 트럼프 당선인의 마라라고 별장에서 저녁 식사를 했다. 이는 트럼프 당선인이 내년 1월에 대통령으로 취임한 후 캐나다와 멕시코 수입품에 25% 관세를 부과하겠다고 공약한 지 며칠 후의 일이다.\r\n\r\n트럼프 당선인의 이러한 예고로 인해 미국의 가장 큰 무역 상대국인 두 나라 사이의 무역전쟁에 대한 우려가 커지고 있다. 멕시코 대통령 클라우디아 셰인바움은 이번 주에 트럼프 당선인의 관세 계획이 두 나라 모두에 끔찍한 결과를 초래할 것이라고 경고했으며 보복 가능성도 시사했다. 많은 경제학자는 트럼프 당선인의 수입품에 관세를 부과하려는 계획이 미국 소비자의 비용을 증가시킬 것이라고 경고했다. 하지만 트럼프 대통령은 무역 상대국에 대한 관세가 미국 제조업체를 보호하고 국내 일자리 성장을 촉진하는 데 도움이 될 것이라고 말하고 있다.","date":"2024-12-01T10:32:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205451"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란정부 “시리아 알레포 이란 총영사관 테러 공격”에 보복 천명","partialText":"<img alt=\"29일(현지시각) 시리아 반군 세력이 알레포 외곽 지역에 주둔하고 있다. 시리아 반군이 2016년 이후 처음으로 시리아 최대 도시 알레포에 진입해 정부군과 전투를 벌여 주민들이 대피하는 가운데 이란 정부는 알레포이 총영사관 피습을 비난하며 보복을 다짐했다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3205419_3254158_352.jpg\" />\r\n29일(현지시각) 시리아 반군 세력이 알레포 외곽 지역에 주둔하고 있다. 시리아 반군이 2016년 이후 처음으로 시리아 최대 도시 알레포에 진입해 정부군과 전투를 벌여 주민들이 대피하는 가운데 이란 정부는 알레포이 총영사관 피습을 비난하며 보복을 다짐했다. (출처: 뉴시스)\r\n\r\n\r\n\r\n이란의 에스마일 바가이 외무부 대변인은 11월 30일 (현지시간) 성명을 발표, 시리아 북부 알레포시내의 시리아 총영사관을 &ldquo;무장 테러범 조직원들&rdquo;이 공격한 것에 대해서 강력히 비난했다고 AFP, 신화통신 등이 보도했다.\r\n\r\n바가이 대변인은 이런 발표를 하면서 문제의 공격이 이뤄진 정확한 시간이나 물적 인적 피해 등 자세한 상황은 밝히지 않았다.\r\n\r\n다만 그는 1963년의 &quot;영사 관계에 대한 빈 협정&quot;을 거론하면서, 어떤 경우에도 영사관 경내에 대한 침공은 금지되어있다는 점을 적시했다. 그러면서 어떤 개인이나 단체, 또는 정부라도 빈 협정을 위반하는 행위는 용납할 수 없다고 밝혔다.\r\n\r\n바가이 대변인은 이란 총영사와 그 곳의 외교관 및 직원들은 모두 건재하다고 밝혔다. 그렇지만 이란정부는 이번 공격에 대해 법적으로 국제적으로 최대한의 책임을 물을 것이라고 그는 예고했다.\r\n\r\n시리아 북부의 알레포주와 이들리브 주에서는 11월 27일 시리아 극단주의 무장단체 알카에다와 연계된 하야트 타흐리르 알-샴 무장 그룹과 반정부 단체들이 대규모 공격을 시작했다.\r\n\r\n이로 인해 수십 명의 인명 피해가 이어졌고 거기에는 이란의 이슬람혁명수비대(IRGC)의 고위 지도자 한 명도 포함되어 있었다.\r\n\r\n반군 부대는 2016년 이 지역에서 축출된 후 처음으로 29일에는 알레포 시내 일부에까지 진격해서 정부군과 격렬한 전투를 벌였다.\r\n\r\n(서울=뉴시스)","date":"2024-12-01T07:03:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프, '사돈' 찰스 쿠슈너 주불대사 지명…실형전과 논란예고(종합)","partialText":"<img alt=\"찰스 쿠슈너 주프랑스 대사 지명자. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3205417_3254155_5826.jpg\" />\r\n찰스 쿠슈너 주프랑스 대사 지명자. (출처: 연합뉴스)\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인은 자신의 사돈인 부동산 개발업자 찰스 쿠슈너(70)를 주프랑스 대사 후보로 지명한다고 30일(현지시간) 발표했다.\r\n\r\n친인척을 정부 요직에 기용한다는 점뿐 아니라 찰스 쿠슈너가 과거 실형을 산 적이 있고, 그에 대해 사면권을 행사한 것도 트럼프 당선인이었다는 점에서 이번 인선은 논란의 소지가 있어 보인다.\r\n\r\n트럼프 당선인은 이날 사회관계망서비스(SNS) 트루스소셜을 통해 &quot;뉴저지 출신 찰스 쿠슈너를 주프랑스 미국대사 후보로 지명하게 되어 기쁘다&quot;며 &quot;그는 훌륭한 업계 리더이자, 자선사업가 겸 협상가로 우리나라와 그 이익의 강력한 옹호자&quot;라고 소개했다.\r\n\r\n찰스 쿠슈너는 트럼프 당선인의 사위인 재러드 쿠슈너(트럼프 장녀 이방카의 남편)의 부친이다.\r\n\r\n트럼프 당선인은 &quot;그(찰스 쿠슈너)의 아들 재러드는 백악관에서 나와 긴밀히 협력했다&quot;며 트럼프 1기 때 백악관 선임 보좌관으로 재임한 재러드 쿠슈너가 긴밀히 관여한 아브라함협정 등을 거론했다.\r\n\r\n아브라함 협정은 2020년 트럼프 당시 대통령 주재로 이스라엘과 아랍권 국가인 아랍에미리트(UAE), 바레인, 모로코 등이 정식 외교관계를 수립한 합의를 칭한다.\r\n\r\n홀로코스트(유대인 대학살) 생존자 2세인 찰스 쿠슈너 지명자는 부친의 아파트 사업에 관여하면서 사회생활을 시작한 뒤 부동산 개발업을 통해 큰 부를 쌓았다는 점에서 트럼프 당선인과 삶의 궤적이 유사했다. 그는 트럼프 당선인의 선거자금 후원자이기도 하다.\r\n\r\n그러나 찰스 쿠슈너는 탈세, 불법 선거자금 제공, 증인 매수, 거짓 증언 등의 혐의로 기소돼 2004년 유죄를 인정한 뒤 2년 형을 선고받고 복역한 이력이 있기 때문에 대사 인준권을 가진 연방 상원의 검증 문턱을 넘어야 한다.\r\n\r\n그는 과거 자신의 혐의와 관련해 수사받는 과정에서 매형인 윌리엄 슐더가 자신에게 불리한 진술을 했다는 이유로 모텔방에 몰래카메라를 설치한 뒤 매춘부를 매수해 슐더와 성관계를 갖도록 한 일이 드러나면서 &#39;막장극&#39;의 주인공으로 주목받기도 했다.\r\n\r\n당시 그를 기소한 연방 검사는 훗날 트럼프 당선인의 측근이었다가 비판적 성향으로 변모한 크리스 크리스티 전 뉴저지 주지사다.\r\n\r\n트럼프 당선인은 집권 1기 때 퇴임을 약 1개월 앞두고 측근 등 26명을 사면하면서 찰스 쿠슈너를 사면자 명단에 포함했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2024-12-01T06:58:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205417"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"시리아 내전 새 국면… 반군, 8년 만에 알레포 대부분 재탈환","partialText":"<img alt=\"29일(현지시간) 반군이 장악한 시리아 알레포 외곽 지역. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3205388_3254105_243.jpg\" />\r\n29일(현지시간) 반군이 장악한 시리아 알레포 외곽 지역. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 시리아 내전이 글로벌 지정학 변화에 편승한 반군의 대규모 반격으로 새로운 국면을 맞았다. 반군은 러시아와 이란의 전쟁 개입 약화라는 국제 정세를 기회 삼아 8년 만에 상징적 도시 알레포 대부분을 장악하며 내전의 흐름을 뒤집었다.\r\n\r\n알레포는 시리아 내전의 상징적 도시로, 지난 2016년 러시아와 정부군의 합동 공격으로 반군이 잃었던 전략적 요충지다.&nbsp;\r\n\r\n최근 기습 작전을 통해 알레포 대부분을 탈환한 반군은 내전 발발 이후 가장 중요한 승리를 거뒀다. 30일(현지시간) AFP통신 등 외신에 따르면 영국 기반 감시단체 시리아인권관측소(SOHR)는 반군이 이번 작전으로 도시 대부분을 장악했다고 밝혔다.\r\n\r\n이번 반격은 국제 정세의 변화가 주요 요인으로 작용했다. 러시아는 우크라이나 전쟁으로 군사 자원의 대부분을 소모하며 여력이 약화됐고, 이란은 중동에서 이스라엘과의 끊임없는 대립으로 군사적 부담이 커졌다. 특히, 이란의 대리 세력인 레바논 무장 정파 헤즈볼라는 이스라엘의 집중 공격으로 큰 타격을 입었다.\r\n\r\n\r\n<img alt=\"시리아인들이 15일(현지시간) 시리아 북서부 반군이 장악한 이들리브에서 민주화시위 13주년 기념 집회를 벌이고 있다. 2011년 3월 15일 반정부 시위가 일어난 이후 정부의 잔혹한 진압이 이어지며 내전이 촉발됐다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3205388_3254107_2521.jpg\" />\r\n시리아인들이 15일(현지시간) 시리아 북서부 반군이 장악한 이들리브에서 민주화시위 13주년 기념 집회를 벌이고 있다. 2011년 3월 15일 반정부 시위가 일어난 이후 정부의 잔혹한 진압이 이어지며 내전이 촉발됐다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n미국의 정치적 변화도 반군의 공세에 영향을 끼쳤다. 도널드 트럼프 전 대통령이 복귀를 준비하며, 그의 과거 친반군 정책이 다시 주목받고 있다. 트럼프는 첫 임기 당시 이란에 강경한 태도를 보였고, 시리아 내 쿠르드족 등 친미 세력을 지원한 바 있다.\r\n\r\n시리아 내전은 지난 2011년 &lsquo;아랍의 봄&rsquo; 여파로 시작된 이후 지금까지 50만명 이상이 사망한 국제 대리전으로 확대됐다. 러시아와 이란은 알아사드 정권을 지원했고, 미국은 친서방 반군을 지원하며 갈등이 복잡해졌다. 이번 반군의 반격으로 내전은 다시 격화될 조짐을 보이고 있다.\r\n\r\n반군 지휘관 하산 압둘가니 중령은 성명을 통해 &ldquo;정부군이 반군 지역을 공습하지 못하도록 밀어내는 작전은 선택이 아닌 필수&rdquo;라며 결전을 각오했다고 밝혔다.\r\n\r\n반군은 드론 등 신무기를 도입하며 알레포를 재탈환했고, 이를 바탕으로 정권에 협상 압박을 가하려 하고 있다. 시리아 전문 자문회사 대표 카람 샤르는 &ldquo;이번 작전은 알레포를 장악하고 알아사드 정권을 협상 테이블로 끌어내기 위한 것&rdquo;이라며 반군의 의도를 분석했다.\r\n\r\nSOHR에 따르면 반군의 공세가 시작된 27일부터 민간인 20여명을 포함해 277명이 사망했다. 유엔 인도주의사무국은 알레포와 이들리브 지역에서 125건 이상의 공습과 포격이 보고됐다고 밝혔다.","date":"2024-11-30T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205388"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"35년 만에 러시아 핵실험 부활?…외무차관 “가능성 고려”","partialText":"<img alt=\"러시아 국방부가 2022년 10월 26일에 공개한 영상에서 찍은 이 사진은 러시아 북서부 플레세츠크에 있는 발사장에서 러시아의 핵 훈련의 일환으로 야르스 대륙간 탄도 미사일이 시험 발사되는 모습을 담고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3205380_3254093_5912.jpg\" />\r\n러시아 국방부가 2022년 10월 26일에 공개한 영상에서 찍은 이 사진은 러시아 북서부 플레세츠크에 있는 발사장에서 러시아의 핵 훈련의 일환으로 야르스 대륙간 탄도 미사일이 시험 발사되는 모습을 담고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 러시아가 최근 핵교리 개정을 통해 핵 사용 조건을 완화한 데 이어 소련 붕괴 이후로 멈췄던 핵실험을 재개할 가능성도 고려하고 있다는 고위 당국자의 발언이 나왔다.\r\n\r\n30일(현지시간) 로이터통신에 따르면 세르게이 랴브코프 러시아 외무차관은 &ldquo;미국의 적대적인 정책을 고려할 때 러시아의 핵무기 실험 재개 가능성은 여전히 열린 의문으로 남아 있다&rdquo;고 타스 통신에 이같이 밝혔다.\r\n\r\n그는 또 &ldquo;아무것도 예단하지 않고 상황이 매우 복잡하다고만 간단히 말하겠다&rdquo;며 &ldquo;(핵실험 재개는) 모든 구성 요소와 모든 측면에서 지속적으로 고려되고 있다&rdquo;고 말했다.\r\n\r\n랴브코프 차관은 지난 9월 블라디미르 푸틴 대통령이 &ldquo;미국이 핵실험을 자제하는 한 러시아도 핵실험을 하지 않겠다&rdquo;라고 한 발언을 언급했다.\r\n\r\n러시아는 소련 붕괴 1년 전인 1990년 이후로 핵무기 실험을 실시하지 않았다.\r\n\r\n그러나 푸틴 대통령은 33개월째 계속되고 있는 전쟁에서 서방 국가들이 우크라이나를 지원하는 데 대한 대응으로 핵교리를 개정해 핵 사용 조건을 완화했다. 미국과 영국 등 서방은 러시아 내부의 목표물에 대해 자국 미사일을 사용할 수 있도록 우크라이나군에 허가했다.\r\n\r\n개정된 핵교리에 따라 러시아는 자국과 벨라루스에 대한 공격으로 &lsquo;주권과 영토 보전에 중대한 위협&rsquo;을 받을 경우 핵 공격을 고려할 수 있다.\r\n\r\n러시아의 핵실험장은 북극해의 외딴 노바야 젬랴 군도에 위치해 있으며, 소련이 200회 이상 핵실험을 실시한 곳이기도 하다.\r\n\r\n푸틴 대통령은 작년에 핵무기 실험을 금지하는 국제 조약에 대한 러시아의 비준을 철회하는 법에 서명했다. 그는 이 조약을 비준하지 않은 미국과 러시아를 맞추기 위한 조치라고 설명했다.","date":"2024-11-30T19:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205380"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우간다 산사태","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3205384_3254096_1836.jpg\" />\r\n\r\n\r\n\r\n\r\n29일(현지시간) 우간다 동부 불람불리 산악 지역에서 산사태 이후 사망자 시신을 수색하는 사람들. (출처: 뉴시스)","date":"2024-11-30T17:19:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205384"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[1분컷] 휴전해도 이스라엘 북부 주민 귀향 거부… 이유는","partialText":"&nbsp;\r\n\r\n[천지일보=이솜 기자] 이스라엘과 레바논 무장단체 헤즈볼라 간의 휴전이 발효된 지 나흘째. 그러나 이스라엘 북부 주민은 여전히 언제 공격이 발생할지 몰라 집에 돌아오지 못하고 있다. 레바논 남부 국경 근처의 주민들 역시 불안함 속에 폐허가 된 집을 어떻게 재건해야할지 고민에 빠졌다.\r\n\r\n월스트리트저널(WSJ)에 따르면 29일(현지시간) 레바논 국경 근처의 이스라엘 키부츠의 상황은 여전히 불안하다. 이스라엘인들은 휴전 이후에도 레바논인들만큼 국경 근처 집에 돌아오지 않고 있다. 휴전이 제대로 이어질지 지켜보고 있는 것이다.\r\n\r\n다시 돌아온 레바논 남동부 주민들도 무너진 동네를 보고 망연자실에 빠졌다. 남쪽과 동쪽의 마을과 베이루트 일부가 파괴되고 국경 마을 전체가 무너졌으며 수천 채의 건물이 파손됐다. 세계은행은 레바논의 손실액이 약 85억 달러에 달할 것으로 추정하고 있다.","date":"2024-11-30T17:16:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205382"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프발 관세 폭탄 위협에 지구촌 ‘긴장’… 중국·유럽 대응은?","partialText":"<img alt=\"도널드 트럼프 전 미국 대통령의 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3205377_3254086_5642.jpg\" />\r\n도널드 트럼프 전 미국 대통령의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 도널드 트럼프 미국 대통령 당선인의 관세 부과 방침이 세계 무역 질서를 뒤흔들며 긴장감을 조성하고 있다. 주요 동맹국들은 피해를 최소화하기 위해 설득과 대책 마련에 분주하다. 캐나다와 멕시코는 즉각적인 움직임을 보이며, 유럽은 협상론과 보복 가능성을 동시에 검토하고 있다. 중국은 상황을 주시하며 대응책을 강구 중이다.\r\n\r\n미 일간 뉴욕타임스(NYT) 등 외신에 따르면 캐나다는 트럼프 관세 위협에 가장 먼저 대응했다. 쥐스탱 트뤼도 캐나다 총리는 발표 나흘 만인 지난 29일(현지시간) 플로리다 마러라고 리조트를 찾아 트럼프와 긴급 회동을 가졌다. 이 방문은 사전에 없던 일정으로, 급히 조율된 것으로 보인다. 트뤼도 총리는 캐나다와 미국의 동맹관계를 강조하며 관세 철회를 설득하는 데 집중했다.\r\n\r\n캐나다는 최악의 상황을 대비해 보복 관세 조치를 준비 중이다. AFP 통신 등 외신에 따르면&nbsp; 캐나다 고위 당국자는 보복 대상이 될 미국산 제품 목록을 이미 작성했다고 밝혔다.\r\n\r\n멕시코도 국경 문제로 관세 폭탄 대상으로 지목된 후 대응에 나섰다. 클라우디아 셰인바움 멕시코 대통령은 트럼프와 전화 통화를 통해 불법 이민 문제 해결 방안을 논의하며, 국경 문제에 대한 협력 의지를 표명했다.\r\n\r\n또한 멕시코는 중국과 거리를 두며 트럼프의 압박을 완화하려는 모습을 보였다. 최근 중국 전기차 업체 BYD가 멕시코 내 공장 부지를 물색 중인 것으로 알려졌으나, 셰인바움 대통령은 &ldquo;중국 기업의 공장 설립 계획이 없다&rdquo;고 선을 그었다. 그러나 멕시코도 보복 관세를 검토하며 강경 대응 가능성을 열어뒀다. 셰인바움 대통령은 공개 서한에서 &ldquo;관세가 부과되면 상호 보복 관세로 이어질 것&rdquo;이라며 경고했다.\r\n\r\n\r\n<img alt=\"29일(현지시간) 트럼프 당선인을 만나기 위해 플로리다주에 도착한 쥐스탱 트뤼도 캐나다 총리가 팜비치 트럼프 자택으로 향하기 위해 호텔에서 나서고 있다. 2024.11.30. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3205377_3254088_586.jpg\" />\r\n29일(현지시간) 트럼프 당선인을 만나기 위해 플로리다주에 도착한 쥐스탱 트뤼도 캐나다 총리가 팜비치 트럼프 자택으로 향하기 위해 호텔에서 나서고 있다. 2024.11.30. (출처: 연합뉴스)\r\n\r\n\r\n\r\n유럽은 트럼프 관세 위협에 대해 협상과 보복을 모두 고려 중이다. 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 &ldquo;무역 전쟁은 모두에게 해를 끼친다&rdquo;며 협상을 강조하며, 미국산 LNG와 방위 장비 구매를 통한 우호 전략을 제안했다.\r\n\r\n반면 루이스 데긴도스 ECB 부총재는 &ldquo;관세 갈등이 경제 성장 둔화, 물가 상승, 금융 불안을 초래할 수 있다&rdquo;며 우려했다. 독일 부총리 로베르트 하베크는 &ldquo;유럽이 단결해야 한다&rdquo;며 강경 대응의 필요성을 강조했다.\r\n\r\n한편 중국은 &ldquo;무역 전쟁에 승자는 없다&rdquo;는 기존 입장을 유지하며 트럼프의 관세 위협에 반발하고 있다. 트럼프는 중국산 펜타닐 등 마약 유입 문제를 이유로 10% 추가 관세를 예고했으며, 대선 기간 중 60% 관세 부과 가능성도 언급했다.\r\n\r\n중국 상무부 대변인은 &ldquo;독단적 관세 부과는 문제 해결에 도움이 되지 않는다&rdquo;고 반박했다. 류펑위 미국 주재 중국대사관 대변인 역시 &ldquo;중미 경제 협력은 상호 이익&rdquo;이라고 강조하며 추가 관세에 반대 의사를 분명히 했다.\r\n\r\n트럼프 당선인의 관세 정책은 세계 무역 질서에 큰 충격을 주며 각국에 도전 과제를 안겼다. 캐나다와 멕시코는 트럼프 설득과 보복 대비를 병행하고, 유럽은 현실적 협상론과 강경 대응 사이에서 균형을 잡으려 하고 있다. 중국은 대응 수위를 조절하며 사태를 예의주시하고 있다.\r\n\r\n이번 관세 갈등이 글로벌 무역에 미칠 영향은 향후 국제 사회의 주요 관전 포인트로 떠오르고 있다.","date":"2024-11-30T17:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205377"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“가격 2배 오르기 전 사라”… 관세 마케팅 나선 美 소매업체","partialText":"<img alt=\"파이널리 홈 퍼니싱의 관세 마케팅. (출처: 파이널리 홈 퍼니싱 페이스북 캡처)\" src=\"https://www.newscj.com/news/photo/202411/3205378_3254091_127.jpg\" />\r\n파이널리 홈 퍼니싱의 관세 마케팅. (출처: 파이널리 홈 퍼니싱 페이스북 캡처)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] &ldquo;관세가 적용되면 지금 보시는 제품의 가격은 두 배가 될 것입니다.&rdquo;\r\n\r\n가구업체 &lsquo;파이널리 홈 퍼니싱&rsquo;은 최근 사회관계망서비스(SNS) 페이스북에 이 같은 광고 문구를 올렸다.\r\n\r\n이 광고는 도널드 트럼프 미 대통령 당선인이 중국과 캐나다&middot;멕시코산 수입품에 대규모 관세 인상을 예고하면서 나오는 &lsquo;관세 전 구매 마케팅&rsquo; 중 하나다. 뷰티 브랜드 졸리 스킨은 이메일을 통해 고객들에게 재빨리 행동하라고 독려했고 관세가 발효되면 한 상품의 경우 가격이 25%가 상승할 수 있다고 경고했다.\r\n\r\n이 밖에도 아웃도어 장비, 스티커, 미용 제품을 판매하는 기업들도 비슷한 광고를 내보내고 있다.\r\n\r\n미국이 추수감사절과 블랙프라이데이 주말에 돌입한 가운데 일부 소매업체들이 관세로 인한 제품 가격 인상 전 구매하라는 마케팅을 펼치고 있다고 29일(현지시간) 월스트리트저널(WSJ)은 전했다.\r\n\r\n트럼프 당선인은 선거 운동 내내 모든 중국 상품에 60%의 관세를 부과하고 다른 국가의 상품에는 10~20%의 관세를 일괄 부과하겠다고 약속했다. 지난 25일에 그는 멕시코와 캐나다가 펜타닐 남용을 조장한다며 수입품에 25%의 관세를 부과하고 중국에서 오는 상품에 10%를 추가로 부과할 계획을 발표했다.\r\n\r\n실제로 어떤 관세가 얼마큼 부과될지, 그리고 관세가 가격에 얼마나 영향을 미칠지는 불분명하다.\r\n\r\n그러나 공포와 불확실성이 커지고 소비자 지출이 약화될 조짐을 보이는 상황에서 기업들은 당황하고 있다. 베스트바이(Best buy)는 가전제품 수요 약화를 경고했고 Kohl&#39;s와 Target은 최근 분기 의류 판매량이 감소했다고 발표했다.\r\n\r\n틱톡의 일부 인플루언서는 관세 열풍에 동참해 구독자들에게 &ldquo;지금 당장 좋아하는 제품을 대량으로 구매하라&rdquo;고 촉구하고 있다. 어떤 영상에서는 화장품, 샴푸, 음식과 같은 일상 용품을 오래 보관시킬 수 있는 팁을 제공하며 사용자가 비축 계획을 세우는 데 도움을 주고 있다.\r\n\r\n반면 대기업 대부분은 아직 관세 부과 가능성에 대한 경고를 마케팅 계획에 포함시키지 않은 것으로 보인다고 WSJ는 전했다.\r\n\r\n그러나 일각에서는 가격 상승이 불가피할 수 있다고 지적했다.\r\n\r\n오토존의 최고 경영자(CEO) 필립 다니엘은 분석가들에게 자동차 부품 소매업체에 관세 부과가 현실화 될 경우 &ldquo;관세 비용을 소비자에게 전가할 것&rdquo;이라고 말했다.\r\n\r\n전미소매업연맹의 최근 연구에 따르면 관세는 쇼핑객의 연간 소비력을 최대 780억 달러까지 떨어뜨릴 수 있는 잠재력을 가지고 있다.\r\n\r\n중소기업 소유주들은 가격 상승으로 인해 쇼핑객들이 지출을 줄이고 구매 제품 유형을 더 신중하게 선택할 것이라고 우려한다.\r\n\r\n온라인에서 맞춤형 디자인 스티커와 핀을 판매하는 앤서니 루이즈는 인스타그램, 페이스북, 틱톡에서 자신의 사이트에서 모든 품목을 25% 할인하는 사전 관세 세일을 홍보하는 마케팅 활동을 시작했다.\r\n\r\n그는 가격 인상을 피하기 위해 1월 전에 중국에 있는 제조업체에 더 많은 주문을 해 재고를 비축하고 있다. 루이즈는 관세가 적용되면 2인치 핀의 가격이 현재 10달러에서 17달러로 오를 것으로 예상한다고 WSJ에 말했다.\r\n\r\n그는 며칠 만에 관세 캠페인으로 주문 170건이 들어왔다고 전했다.","date":"2024-11-30T16:13:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205378"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“러 점령지 탈환 일단 포기”… 젤렌스키 휴전 방법 왜 어렵나","partialText":"<img alt=\"왼쪽부터 레제프 타이이프 에르도안 튀르키예 대통령, 볼로디미르 젤렌스키 우크라이나 대통령, 옌스 스톨텐베르크 나토 당시 사무총장, 키어 스타머 영국 총리가 지난 7월 11일 미국 워싱턴에서 열린 나토 정상회의 제3차 실무 회의에서 대화하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3205366_3254080_057.jpg\" />\r\n왼쪽부터 레제프 타이이프 에르도안 튀르키예 대통령, 볼로디미르 젤렌스키 우크라이나 대통령, 옌스 스톨텐베르크 나토 당시 사무총장, 키어 스타머 영국 총리가 지난 7월 11일 미국 워싱턴에서 열린 나토 정상회의 제3차 실무 회의에서 대화하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 볼로디미르 젤렌스키 우크라이나 대통령이 29일(현지시간) 처음으로 시사한 휴전 수용의 조건은 결국 우크라이나의 북대서양조약기구(NATO, 나토) 가입이다. 그는 이날 스카이뉴스 인터뷰를 통해 나토 가입이 승인된다면 러시아의 점령지를 즉각 찾지 못하더라도 휴전 협상을 할 수 있다고 했다.\r\n\r\n당장은 영토를 잃더라도 러시아 점령지가 아닌 우크라이나 영토를 나토의 보호 아래 두겠다는 의지다. 이 같은 장치 없이 휴전을 받아들인다면 러시아의 재공격을 막을 수 없다는 설명이다. 젤렌스키 대통령은 오직 나토 회원국만이 이런 종류의 보장을 제공할 수 있다고 강조했다.\r\n\r\n비슷한 선상에서 젤렌스키 대통령은 우크라이나의 동맹국들이 충분한 결의를 보여준다면 내년에 전쟁이 끝날 수 있다고 생각한다고도 밝힌 바 있다.\r\n\r\n그러나 휴전의 전제가 되는 우크라이나의 나토 가입은 사실상 가능성이 크지 않다.\r\n\r\n젤렌스키 대통령 자신도 인터뷰에서 그 어떤 나라도 우크라이나에게 이런 제안을 한 적이 없다며 &ldquo;한 나라의 일부만을 보호하기 위해 나토 가입을 승인하는 것은 어려울 것&rdquo;이라고 덧붙였다.\r\n\r\nBBC에 따르면 이른바 서독 모델(분단된 지역에 나토 회원국 자격을 제공하는 방식)에 대한 논의가 서방권에서 1년 이상 계속되고 있다고 한다. 그러나 아직 공식적인 제안은 이뤄지지 않았다.\r\n\r\n나토에 가입하려면 32개 회원국 모두의 동의가 필요하며 우크라이나처럼 전쟁 중인 국가에는 초대장을 보낼 수 없다.\r\n\r\n그러나 우크라이나에서 전투가 중단되더라도 독일, 이탈리아, 헝가리 등 일부 국가에서는 러시아와의 분쟁이 재점화될 위험이 있는 우크라이나를 받아들이는 데 반대 의견이 크다. 나토 가입이 되면 상호 방위 조항 때문에 우크라이나에 군대를 파견해야 하며 이 가운데 러시아와 다시 분쟁이 난다면 나토 전체가 러시아와 직접 전쟁을 치러야 하기 때문이다.\r\n\r\n젤렌스키 대통령이 영토 상실을 일시적으로 받아들이는 &lsquo;양보&rsquo;를 한다고 해도 블라디미르 푸틴 대통령이 우크라이나의 나토 가입을 받아들일 리는 만무하다. 당초 이번 전쟁의 핵심 목적은 우크라이나의 나토 가입 움직임을 막기 위함이었다.\r\n\r\n스카이뉴스는 푸틴 대통령이 우크라이나의 나토 가입을 받아들이려면 &ldquo;그가 군사력을 통한 전쟁 승리 가능성이 더 없다고 느껴야 할 것&rdquo;이라고 분석했다.\r\n\r\n한편 젤렌스키 대통령은 내년에 우크라이나 전쟁을 끝내기 위해 &lsquo;모든 것&rsquo;을 하겠다고 인터뷰에서 재차 공언했다.\r\n\r\n그는 &ldquo;우리는 할 수 있다&rdquo;며 &ldquo;하지만 유럽과 함께, 물론 미국과 함께, 그리고 우크라이나가 중심이 돼야 한다&rdquo;고 말했다.\r\n\r\n젤렌스키 대통령은 도널드 트럼프 미국 대통령 당선인과 유럽연합(EU)이 러시아에 &lsquo;큰 압력&rsquo;을 가하고 우크라이나를 강화해야 한다며 그렇게 되면 전쟁이 &lsquo;빠르게 끝날 수 있다&rsquo;고 강조했다.\r\n\r\n그는 &ldquo;간단하지는 않을 것&rdquo;이라고 하면서도 &ldquo;세계 지도자들의 결정에 따라 평화는 2025년에 올 수 있다&rdquo;고 덧붙였다.","date":"2024-11-30T15:07:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205366"}]