[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 또 터진 대형참사… 새해엔 부디 ‘안전한 대한민국’ 되기를","partialText":"<img alt=\"[천지일보 무안=천성현 기자] 2024년 한 해 마지막 날이자 무안공항 여객기 참사 사흘째인 31일 전남 무안군 무안국제공항 철조망 아래에 흰 국화와 함께 국립한국교통대학교 비행훈련원 정비팀 추모객들이 적은 것으로 보이는 쪽지가 붙어있다.쪽지에는 ‘Rest in Peace 삼가 고인의 명복을 빕니다. 안타까운 죽음, 평생 기억하겠습니다. 좋은 곳에서 편안히 쉬길 기도하겠습니다. 삼가 고인의 명복을 빕니다. 깊은 애도를 표합니다. 국립한국교통대학교 비행훈련원 정비팀 일동’이라고 적혀있다.ⓒ천지일보 2024.12.31.\" src=\"https://www.newscj.com/news/photo/202501/3217692_3269504_3258.jpg\" />\r\n[천지일보 무안=천성현 기자] 2024년 한 해 마지막 날이자 무안공항 여객기 참사 사흘째인 31일 전남 무안군 무안국제공항 철조망 아래에 흰 국화와 함께 국립한국교통대학교 비행훈련원 정비팀 추모객들이 적은 것으로 보이는 쪽지가 붙어있다.쪽지에는 &lsquo;Rest in Peace 삼가 고인의 명복을 빕니다. 안타까운 죽음, 평생 기억하겠습니다. 좋은 곳에서 편안히 쉬길 기도하겠습니다. 삼가 고인의 명복을 빕니다. 깊은 애도를 표합니다. 국립한국교통대학교 비행훈련원 정비팀 일동&rsquo;이라고 적혀있다.ⓒ천지일보 2024.12.31.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"133\" src=\"https://www.newscj.com/news/photo/202501/3217692_3269503_3048.jpg\" width=\"257\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n[천지일보=최혜인 기자] 또다시 대형참사가 터지면서 대한민국이 충격과 슬픔에 휩싸였다. 일가족 9명부터 세 살배기까지 200명에 가까운 인명이 비명횡사(非命橫死)한 건 이태원 참사가 발생한 뒤 불과 2년여 만이다. 이태원 참사 때와 같이 오는 4일까지 &lsquo;국가애도기간&rsquo;이 선포됐고, 너나 할 거 없이 모두가 무거운 마음으로 새해를 맞이하게 됐다.\r\n\r\n새해가 밝았지만 유가족들은 여전히 피눈물을 쏟아내고 있다. 참사가 발생한 직후 정확하지 않은 정보가 난무하면서다. 힘겹게 기자회견에 나선 유가족대표단이 자리에 올라 &ldquo;100에 80 정도는 허구고 20%가 실제&rdquo;라며 &ldquo;그거에 대해 광분하고 눈물 흘리는 유족이 너무 많다&rdquo;고 호소했다. 다른 어떤 것보다 피해자 본인과 가족, 국민들의 심리적 충격과 트라우마를 최우선으로 고려해야 하는 이유다.\r\n\r\n그보다 다른 측면에서도 우려가 더해진다. 개발도상국이더라도 마찬가지지만 과거와 달리 세계 13대 부국에 들 정도로 경제 선진국으로 올라선 대한민국에서 목포공항 참사 이후 30여년, 김해공항 참사 이후 20여년 만에 그보다 더한 참사가 발생했다는 점에서다.\r\n\r\n앞서 1993년에는 아시아나항공 여객기가 목포공항에 접근하던 중 전남 해남의 야산에 충돌해 66명이 숨지고 44명이 다쳤고, 이어 2002년 4월에는 중국국제항공 비행기가 김해공항에 착륙을 시도하다가 공항 인근 돗대산 기슭에 추락해 승객&middot;승무원 167명 중 129명이 숨진 바 있다. 이번 무안 참사에서는 179명의 사망자가 발생했는데, 인천국제공항을 필두로 세계 1등 공항으로 대도약 하겠다던 정부 공약과 달리 우리나라 항공안전은 수십년전 과거로 회귀한 모양새다.\r\n\r\n그러나 무엇보다 선행돼야 하는 건 신속한 신원확인과 원인 규명, 유가족에 대한 빈틈 없는 지원과 재발을 막기 위한 실효 있는 대책 마련이다.\r\n\r\n국가애도기간에 맞춰 경제계와 유통&middot;여행&middot;호텔 등 업계에서는 신년 행사를 줄줄이 취소하거나 축소에 나서고 있다. 국가적인 참사에 응당 갖춰야 할 모습이다.\r\n\r\n제주항공을 보유한 애경그룹 측도 공개사과에 나섰다. 장영신 애경그룹 회장과 임직원 일동은 &ldquo;이번 사고로 희생되신 분들께 비통한 심정으로 애도와 조의의 말씀을 드리며, 유가족분들께 진심으로 사죄드린다. 그리고 충격과 아픔을 함께 겪고 계신 국민 여러분들께도 사죄드립니다&rdquo;며 고개를 숙였다. 사상 초유의 &lsquo;권한대행의 권한대행&rsquo; 체제 속에 재난 중대본부장까지 1인 4역을 맡은 최상목 대통령 권한대행도 현장으로 달려가 유가족을 위로하고 사태 수습을 약속했다.\r\n\r\n하지만 사과가 말뿐인 사과로만 그쳐선 안 된다. &ldquo;사고의 원인을 철저히 규명하고 필요한 조치가 이뤄질 수 있도록 제주항공뿐 아니라 그룹 차원에서 총력을 다해 모든 지원을 아끼지 않겠다&rdquo;거나 &ldquo;피해자 가족분들의 목소리에도 귀 기울이고 필요한 지원을 다하겠다&rdquo;라는 약속을 반드시 지켜야 한다.\r\n\r\n조사가 마무리돼야 제주항공 여객기의 정확한 사고 원인이 밝혀질 텐데, 그나마 블랙박스가 파손되진 않았다는 점은 희소식이다.\r\n\r\n\r\n<img alt=\"[천지일보 무안=이시문 기자] 제주항공 소속 여객기가 비상착륙 도중 충돌사고를 낸 이튿날인 30일 오전 전남 무안국제공항 여객기 사고 현장에서 소방대원들이 수습 작업을 진행하고 있다. ⓒ천지일보 2024.12.30.\" src=\"https://www.newscj.com/news/photo/202501/3217692_3269508_368.jpg\" />\r\n[천지일보 무안=이시문 기자] 제주항공 소속 여객기가 비상착륙 도중 충돌사고를 낸 이튿날인 30일 오전 전남 무안국제공항 여객기 사고 현장에서 소방대원들이 수습 작업을 진행하고 있다. ⓒ천지일보 2024.12.30.\r\n\r\n\r\n\r\n1일 항공업계에 따르면 항공철도사고조사위원회 사고조사관 11명과 미국 합동조사 관계자 8명은 전날 현장에 출동해 합동 사고 조사에 착수했다. 미국 측 사고 조사기관은 연방항공청, 교통안전위원회(NTSB), 그리고 사고 항공기 제작사인 보잉사다. 미국 NTSB 측에서 인원을 추가로 파견했다는 소식도 들여온다.\r\n\r\n지금 가장 요구되는 건 세밀하고 정확한 조사와 원인 규명, 그리고 대책이다. 현재까지 영상 등으로 드러난 내용은 조류 충돌과 엔진 이상, 랜딩기어 미작동 등 기체 관련 부분과 활주로 끝 2m 높이의 &lsquo;콘크리트 둔덕&rsquo;, 방위각(로컬라이저)&nbsp;등 공항시설 설계 적법 여부 등이 확인해야 할 주요 핵심으로 거론된다.\r\n\r\n반면 대통령도 총리도 공백인 상태여서 컨트롤타워에 대한&nbsp;우려도 나온다. 재난 업무와 거리가 먼 경제 부총리가 &lsquo;재난 안전 컨트롤 타워&rsquo;를 맡게 됐기 때문이다. 해서 정&middot;재계뿐 아니라 기업에서는 지금까지 보여온 갈라치기의 모습이 아닌 한마음으로 똘똘 뭉쳐 오직 차질 없는 사태 해결에 힘을 모아야 한다. 무엇보다 유가족들의 목소리에 귀 기울여야만 한다.\r\n\r\n새해가&nbsp;밝았음에도 비보를 접한 후 황망한 마음으로 언론에 나온 유가족들의 호소가 더욱 크게 들려오는 듯하다.\r\n\r\n&ldquo;한 집안의 가장이 하늘나라로 가버렸습니다. 한 집안의 부모가 하늘나라 가버렸어요. 자식들만 남았습니다. 이 아이들이 어떻게 살 수 있겠습니까&rdquo; &ldquo;제발 진실이 뭔지 정확히 파헤쳐주시기를 바랍니다. 정확한 원인을 알아내고 이후 대책에 대해서도 정확하게 알려주기를 바랍니다.&rdquo;\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 무안공항 참사 발생 사흘째이자 2024년 마지막 날인 31일 서울 중구 서울시청 앞에 마련된 ‘제주항공 여객기 사고 희생자 합동분향소’를 찾은 추모객들이 헌화를 마친 뒤 이동하며 눈물을 흘리고 있다. ⓒ천지일보 2024.12.31.\" src=\"https://www.newscj.com/news/photo/202501/3217692_3269505_3425.jpg\" />\r\n[천지일보=남승우 기자] 무안공항 참사 발생 사흘째이자 2024년 마지막 날인 31일 서울 중구 서울시청 앞에 마련된 &lsquo;제주항공 여객기 사고 희생자 합동분향소&rsquo;를 찾은 추모객들이 헌화를 마친 뒤 이동하며 눈물을 흘리고 있다. ⓒ천지일보 2024.12.31.","date":"2025-01-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217692"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공수처 수사, ‘보수-진보’ 국민 모두 납득시켜야","partialText":"헌정사상 처음으로 현직 대통령에 대한 체포영장을 손에 쥔 고위공직자범죄수사처(공수처)의 밀어붙이기가 연일 도마에 오른다.\r\n\r\n체포영장 발부와 관련 &lsquo;영장 쇼핑&rsquo;이라는 지적이 있는 데다, 경찰 수사지휘권이 없음에도 경찰 동원이 가능하다는 입장을 밝혔다. 또 당초 수사권이 없는데, 법원의 영장 발부 만으로 수사권이 생겼다고 밝혀 공방이 치열하다.\r\n\r\n공수처는 기한인 6일 이전까지 집행을 한다는 입장이다. 이를 위해 윤 대통령 체포에 온 기량을 집중하는 모습인데, 집행 시 경찰 인력 요청 여부에 대해서도 &ldquo;불가능한 문제는 아니라고 본다&rdquo;며 적극적인 입장을 내비쳤다. 하지만 위법 논란이 있다.\r\n\r\n법조계에서는 체포 집행을 하겠다면 공수처 검사와 형소법상 사법경찰 자격과 권한을 갖고 있는 공수처 수사관들이 해야지 경찰기동대 동원은 법적 근거가 없고 위법 소지가 크다는 지적이 나온다. 공수처 검사에게는 경찰 수사지휘권이 없다는 게 이 지적의 핵심이다.\r\n\r\n경찰 지원을 받아 충돌사태 방지를 위한 도움은 몰라도 공수처 체포영장을 경찰이 대신 집행해 준다는 것은 있을 수 없고, 경찰이 외곽 경비는 몰라도 영장집행 현장 즉 관저에 들어가는 것은 위법이라는 것이다.\r\n\r\n또 앞서 공수처는 서울서부지방법원에 체포영장을 발부 받았는데, &lsquo;영장 쇼핑&rsquo;이라는 논란을 샀다.\r\n\r\n더불어민주당이 헌법재판관 후보로 추천한 정계선 법원장과 마은혁 부장판사가 모두 서부지법 출신이기 때문이다. 또 영장을 발부한 이순형 영장 전담 부장판사는 진보 성향 판사 모임인 우리법연구회 출신으로 전해진다.\r\n\r\n공수처는 윤 대통령이 머무르는 서울 용산구 한남동 관저의 관할 법원이 서부지법인 점을 고려했다는 입장이지만 꼼수라는 비판이 나온다.\r\n\r\n법조계에선 &ldquo;영장 발부에 유리한 판사를 찾은 것 아니냐&rdquo;는 지적이 나온다. 법에 따르면 수사 단계에서 영장을 청구할 때는 관할 법원 판사에게 청구한다. 공수처법에는 공수처 검사가 기소한 사건의 1심 재판은 중앙지법이 관할한다.\r\n\r\n윤 대통령 사건은 공수처에 기소권조차도 없다. 수사 후 사건을 서울중앙지검으로 보내 기소를 요구하게 돼 있으며 이때 중앙지검의 관할 법원은 중앙지법이 된다. &lsquo;영장 쇼핑&rsquo;이라는 지적이 나오는 이유다.\r\n\r\n공수처는 수사권과 관련서는 이번 체포영장 발부로 수사권 여부가 판단됐다고 자체 해석하고 있다. 오동운 공수처장은 &ldquo;수사 권한에 대한 논의는 법원의 영장 발부 결정으로 종식됐다고 저는 인식하고 있다&rdquo;고 말했다. 하지만 이 마저도 적법성 논란이 있다.\r\n\r\n공수처는 치적 쌓기에 몰두하기보다 여야는 물론 진보-보수로 갈린 국민 모두를 설득할 수 있는 근거를 마련하고, 적법한 절차를 거쳐 수사를 진행해야 한다.","date":"2025-01-01T18:20:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217755"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국경제가 도약해야 한다","partialText":"2025년 한국경제가 성장하는 한 해가 돼야 한다.&nbsp;을사년 새해는 한국경제가 도약하고 발전해야 한다. 한국 국회와 정부는 정치를 안정시키고, 기업하기 좋은 나라를 만들어야 한다.\r\n\r\n국회와 정부는 법인세를 세계 평균 21%로 낮추고, 4차 산업혁명 규제를 완화해 신산업이 성장하게 해야 한다.\r\n\r\n도널드 트럼프 미국 대통령 당선인은 오는 1월 20일 취임한다. 트럼프 당선인은 미국에 법인세를 21%에서 15%로 낮춰 전 세계 우량 기업들을 모두 미국에 유치하겠다고 말했다.\r\n\r\n미국 제조업을 육성 발전시켜 일자리를 만들겠다는 것이다. 제조업은 일자리를 만드는데 크게 기여한다. 미국 규제를 70% 정도 없애고 새로운 신산업을 일으키겠다는 것이다.\r\n\r\n테슬라 창업자 일론 머스크를 정부 효율부 위원장으로 임명해, 미국 악성규제 70%를 없애겠다고 했다. 대한민국은 미국과 OECD 평균수준으로 법인세&middot;소득세&middot;상속세 등을 낮춰 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n2024년 해외직접투자 유입액보다 유출액이 두 배 정도 많다. 삼성전자, 현대자동차, LG 전자 등 우량기업들이 한국에서 미국, 베트남, 인도 등으로 공장을 옮기고 있다.\r\n\r\n대학생 청년취업률이 45%로 충격적이다. 대학을 졸업하고도 일자리를 얻지 못하는 것은 국회와 정부의 책임이 크다.\r\n\r\n한국은 기업 규제를 선진국 수준으로는 낮춰야 한다. 한국의 경쟁국인 아일랜드는 법인세를 50%에서 12%로 낮춰 유럽에 본부를 둔 다국적 기업 1700개를 유치했다. 1인당 국민소득은 12만 달러로 대한민국의 네 배 정도다.\r\n\r\n아일랜드는 세금을 전 세계에서 가장 낮은 수준으로 낮추고, 규제를 완화해 세계적인 기업을 유치했다.\r\n\r\n아일랜드는 한국과 영토 크기와 모양에서 매우 흡사하다. 따라서 한국경제가 성장하고 부흥하려면 아일랜드의 모델을 따르는 것도 좋은 대안이다.\r\n\r\n법인세를 낮추면 당장은 세수 부족이 발생하지만, 박리다매라는 생각으로 더 많은 해외기업을 한국으로 유치할 수 있다. 아일랜드도 국민들의 반대가 많았지만 법인세를 12%로 낮췄다.\r\n\r\n2025년 한국경제가 성장하려면 미국, 싱가포르, 아일랜드 수준으로 세금을 낮추고 친기업 정책을 실행해야 한다.\r\n\r\n싱가포르는 전체 상장기업 35%가 해외기업이며, 증권거래세를 제외하고 소득세, 배당세, 상속세 등 주식 관련 세금이 하나도 없다. 세금을 낮춰 아시아에 있는 금융 기업본부 80%를 유치했다.\r\n\r\n한국이 2025년 경제가 도약하려면 정치 안정화가 가장 우선이다. 미국 수준으로 세금을 낮추고 해외 기업을 유치해야 한다. 한국이 친기업 정책을 펼치고 4차 산업혁명 규제를 완화한다면 우리 경제는 다시 도약할 것이다.","date":"2025-01-01T18:12:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217750"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 2일자","partialText":"VOL. 1916\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.01.\" src=\"https://www.newscj.com/news/photo/202501/3217752_3269578_1042.jpg\" />\r\nⓒ천지일보 2025.01.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-01T18:11:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217752"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 겨울 제철 횟감 대방어의 13가지 맛","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3217751_3269577_934.jpg\" />\r\n\r\n\r\n\r\n옛말에 &lsquo;여름 방어는 개도 안 먹는다&rsquo;는 말이 있을 정도로 여름에는 방어의 맛이 없다. 반대로 겨울철 방어는 지방질이 많아지고 근육 조직도 단단해져서 맛이 굉장히 좋다. 특히 대방어는 겨울철에 지방함량이 가장 높은데, 11월에는 10%, 12월에는 20% 1월부터는 30%까지 높아진다.\r\n\r\n추운 겨울 바다를 견디기 위해 지방질을 축적한 방어의 뱃살은 식도락가들로부터 참치 뱃살 못지않다는 평을 받을 정도로 고소한 맛이 난다.\r\n\r\n요즘 활어회집에 가면 &lsquo;대방어&rsquo;라는 글을 보게 된다.\r\n\r\n보통 우리가 분류상 1~3㎏이면 소방어, 3~5㎏ 중방어, 5~9㎏ 그리고 9~10㎏이 넘어가면 대방어, 11~12㎏이 넘어가서 살이 빵빵한 것들을 &lsquo;돼지방어&rsquo;라고 부른다. 특히 돼지방어는 키보다 몸통이 빵빵한 것이 특징이다. 그러니 횟집의 작은 수족관에 들어 있는 방어는 대방어일 리가 없다.\r\n\r\n방어 맛을 제대로 즐기려면 적어도 10kg 이상 되는 대방어라야 좋다.\r\n\r\n대방어는 몸통덧살&middot;뽈살&middot;머리살&middot;갈비대살&middot;꼬리살&middot;사잇살&middot;목살&middot;턱살&middot;등살&middot;몸통살&middot;뱃살&middot;배받이살&middot;배꼽살로 13가지 맛을 즐길 수가 있다.\r\n\r\n이렇듯 대방어는 부위별로 제각각의 맛을 즐길 수 있는데, 특히 돼지방어는 등살부터 지방이 많아 고소함과 감칠맛이 있어 최상의 맛을 느낄 수 있다.\r\n\r\n대방어의 등살은 근육이 많아 담백하고, 특히 등살도 등살 위쪽, 등살 중간, 등살 꼬리 쪽이 미세하지만 맛이 다 다르다.\r\n\r\n대방어의 뱃살은 위쪽 뱃살과 아래쪽 뱃살로 두 뱃살로 나뉘는데, 생선 옆선을 따라 분포된 혈합육이 많이 포함돼 있어 오히려 등살보다는 기름이 덜 차 있다고 볼 수 있다.\r\n\r\n그렇지만 뱃살도 기름기가 있어 감칠맛과 함께 참치 뱃살의 고소함보다 더한 맛이 난다. 하얗고 진한 선이 소용돌이처럼 된 부위가 뱃살인데 가마 부위 쪽으로 갈수록 아삭거리는 식감이 더해진다.\r\n\r\n대방어의 가마살은 아가미 사이에서 가슴지느러미 사이에 있는 살인데, 배꼽살과 함께 가장 귀한 부위로 12㎏ 이상의 돼지방어에서도 양이 많지 않은 부위다.\r\n\r\n대방어 사잇살은 혈합육인데, 붉은 살 생선에서 나는 특유의 비린 맛이 가장 강하게 나는 부위다.\r\n\r\n대방어회는 초장이나 간장에 찍어 먹기도 하지만 참기름장을 찍어 먹기도 한다. 참치회처럼 참기름장에 찍어 와사비나 무순 등을 올려 김에 싸 먹기도 한다.\r\n\r\n꼬득꼬득한 맛이 나는 부위가 배꼽살인데, 가장 귀하고 지방함량이 최고로 많은 부위다. 목살도 지방이 많아 입에서 녹으며, 꼬릿살 또한 쫄깃하다.\r\n\r\n대방어는 버리는 부위가 거의 없는 생선으로 내장은 거의 포유류의 내장을 연상케 할 정도로 양이 많고 식감도 좋다. 간은 아귀간처럼 진한 푸아그라 맛이 나고 창자는 소곱창 맛과 흡사하다.\r\n\r\n심장과 위는 깨끗이 씻어서 구우면 소고기와 닭고기 맛이 난다. 내장을 이용해서 국을 끓여 먹기도 한다. 대방어는 회 외에도 초밥을 만들거나 방어조림이나 방어무조림을 하기도 하고 염장하여 소금구이로 먹기도 한다.","date":"2025-01-01T18:09:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217751"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 우리가 눈발이라면-안도현","partialText":"우리가 눈발이라면\r\n\r\n안도현\r\n\r\n우리가 눈발이라면\r\n허공에 쭈빗쭈빗 흩날리는\r\n진눈깨비는 되지 말자\r\n세상이 바람 불고 춥고 어둡다 해도\r\n사람이 사는 마을\r\n가장 낮은 곳으로\r\n따뜻한 함박눈이 되어 내리자\r\n\r\n​우리가 눈발이라면\r\n잠 못 든 이의 창문 가에서는\r\n편지가 되고\r\n그이의 깊고 붉은 상처 위에 돋는\r\n새살이 되자\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 따뜻한 인류애와 삶에 대한 희망을 담은 서정적인 시로, 자연 속 눈발을 인간에 비유해 독자에게 깊은 감동을 전하고 있다.\r\n\r\n시인은 &lsquo;진눈깨비&rsquo;처럼 불안정하고 방황하는 존재가 아니라 &lsquo;함박눈&rsquo; 같이 따뜻함과 안정감을 주는 존재가 되기를 권유하고 있다. 세상이 추위와 어둠 속에 있더라도, 우리가 향해야 할 곳은 &ldquo;가장 낮은 곳으로&rdquo; 내려가서 이웃에게 온정을 전하는 것이라고 말하고 있다.\r\n\r\n두 번째 연에서 &lsquo;눈발&rsquo;의 역할을 더욱 구체적으로 확장한다. 창문가의 &lsquo;편지&rsquo;로 비유되는 눈발은 불면의 밤을 보내는 이들에게 위로의 메시지가 된다. 인간의 아픔과 상처를 치유하고 재생의 힘을 제공하는 존재로서의 눈발을 그려내고 있다.\r\n\r\n날씨가 추워지고 찬바람이 거세지고 있다. 내리는 눈발을 보면서 인간의 공동체적 삶의 가치를 다시 한번 생각해 보고 이 겨울이 서로에게 위로와 온기를 전하는 계절이 됐으면 한다.\r\n\r\n이도훈&nbsp;시인","date":"2025-01-01T18:08:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217749"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 국제상표 출원 제도와 진행","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3217748_3269576_49.jpg\" />\r\n\r\n\r\n\r\n마드리드 출원 제도를 잘 모르던 A씨는 원하는 국가마다 상표 출원서를 개별적으로 제출했고 각 출원국가의 언어로 번역해 각 출원국가의 통화로 바꿔 수수료를 납부했다.\r\n\r\nA씨는 개별적으로 국가마다 갱신하고 변경에 대해 등록절차를 진행했으며 국가마다 최초 출원시 현지 변리사를 필수적으로 선임했다. 향후 등록을 받고 나서도 존속기간에 따라 등록처리를 진행할 때 각국마다 갱신을 진행을 대응해 불편하기 그지없다.\r\n\r\n이만큼 복잡하던 국제출원을 모아서 일괄 상표 출원을 진행하는 방식이 마드리드 출원이다. 한국 특허출원에 국제출원을 할 수 있는 자격은 대한민국 국민이거나 대한민국 내에 주소가 있어야 하며, 출원 언어는 영어&middot;프랑스어&middot;스페인어 중에서 하나를 선택하는데 대한민국 특허청이 선택한 언어는 영어다.\r\n\r\n본 국제출원의 행정을 담당할 국제사무국과의 연락 언어는 별다른 표시하지 않는 한 영어이다. 국제출원의 장점 중 하나는 단일한 출원 언어, 단일한 납부 통화, 하나의 갱신 절차로 변경 등록 절차를 완료하고 최초 출원 시 현지 대리인 선임이 불필요하다.\r\n\r\n국제출원은 반드시 본국관청을 경유해 국제사무국에 제출해야 하고 이때 국제출원의 접수일은 본국관청이 실제로 국제출원서를 접수한 날이 된다.\r\n\r\n국제사무국이 국제출원을 본국관청이 접수한 날로부터 2개월 이내에 접수한 때에는 본국관청이 접수한 날이 국제등록일이 되지만, 접수한 날로부터 2개월 이후에 국제사무국이 국제출원서를 접수한 때에는 그날을 국제등록일로 인정한다.\r\n\r\n국제사무국은 국제출원이 의정서에 의한 형식적 요건을 심사하고 하자가 없는 경우 국제등록부에 등재한다. 또한 지정국 관청과 본국관청 모두에 통지하며, 국제사무국의 정기공보에 공개하고 국제등록 권리자에게 국제등록 증명서를 송부한다. 국제등록부에 등재되고 해당 출원은 국제등록일에 지정체약당사자가 직접 출원한 것과 동일한 효과를 발생한다.\r\n\r\n국제등록은 국제등록일로부터 10년간 유효하고 10년마다 갱신할 수 있으며, 출원시와 마찬가지로 한번의 신청으로 해당 지정체약당사자 모두에 대한 갱신을 진행할 수 있어서 매우 편리하다.\r\n\r\n여기서 마드리드 국제출원 제도는 두 방향으로 진행되는데, 하나는 1891년 채택된 마드리드 협정이다. 다른 하나는 1989년에 채택돼 2015년 10월 31일부터 유일하게 운영되는 마드리드 조약이 있다.&nbsp;\r\n\r\n대한민국은 후자에 가입돼 있고, 전자는 미가입 상태다. 전자는 국가가 가입해 프랑스어를 사용해야 하고, 개별수수료의 징수가 불가능하고, 거절 이유 통지의 기한이 1년이다. 단지 국제등록의 존속기간이 20년이란 장점이 하나 있긴 하나 집중공격에 의한 소멸 후 재출원은 불가능하다.\r\n\r\n반면에 후자는 국가 또는 유럽연합 등 정부 간 기구도 가입 대상이며, 사용언어도 프랑스어&middot;영어&middot;스페인어도 가능하고 개별 수수료 징수도 가능하다. 또한 거절 이유 통지 기한도 1년 6월 또는 12개월로 선택이 가능하며, 국제등록의 존속기간이 10년으로 짧으나 집중공격에 의한 소멸 후 재출원이 가능하다.\r\n\r\n마드리드 출원은 거절 이유 통지를 받지 않는 한, 각 지정국에서 별도로 현지 대리인을 선임할 필요가 없으므로 비용이 절감된다. 그뿐만 아니라 갱신&middot;주소 변경&middot;양도 등의 절차가 간편하고 신속하며 각 지정국가에서 1년 또는 18개월 이내에 거절 이유가 없을 경우에는 등록된 것으로 간주하므로 권리 취득 여부가 명확해지는 큰 장점이 있다.\r\n\r\n위와 같이 개별 출원이 좋은가, 마드리드 출원이 좋은가는 여러 장단점을 잘 비교해서 기업 내 사정에 따라 결정하는 것이 바람직하다.","date":"2025-01-01T18:07:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217748"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 아이들이 행복한 교육제도가 필요하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3217746_3269575_029.jpg\" />\r\n\r\n\r\n\r\n대학수학능력시험이 끝나고 대학 입시가 진행 중이다. 어느 대학에 합격했는지가 부모와 자녀 모두의 행복을 좌우하는 것이 현실이다. 이런 한국의 교육 현실은 단순한 개선으로 해결될 문제가 아니다. 정권이 바뀔 때마다 자주 변경된 입시제도는 이미 누더기가 되었고, 근본적인 변화가 필요하다.\r\n\r\n2021년 세이브더칠드런의 국제 아동 삶의 질 조사에서 한국은 35개국 중 31위를 기록했고, OECD 22개국 어린이&middot;청소년 행복지수에서도 주관적 행복 부문 최하위를 차지했다. 이는 잘못된 입시제도가 아이들의 삶을 얼마나 고통스럽게 만드는지를 여실히 보여준다.\r\n\r\n한국의 입시제도는 &lsquo;대학 서열화&rsquo;와 &lsquo;성적 지상주의&rsquo;라는 두 축으로 작동한다. 상위 몇 개의 대학만이 사회적으로 인정받는 구조에서 다니는 대학은 곧 사회적 계급을 나타내는 상징처럼 여겨진다.\r\n\r\n학생들은 적성과 흥미보다는 &lsquo;인서울&rsquo;이나 &lsquo;SKY&rsquo; 대학 입학이라는 목표에만 매달린다. 적성이나 자신이 하고 싶은 일은 뒷전이다. 대학 간판이 성공을 위한 발판으로 변질했기 때문이다. 부모들은 자녀의 대학 간판을 위해 과도한 사교육비를 지출하며 생활고에 허덕이고, 무한 경쟁 속에서 불안해한다.\r\n\r\n입시 중심의 환경 속에서 주관적인 교육 철학을 유지하려 해도, 현실적으로 사교육에 의존하지 않을 수 없는 상황이 펼쳐진다. 다른 학생들이 사교육과 컨설팅을 통해 앞서 나가는 상황에서, 홀로 학업 외의 활동에 시간을 투자하는 것은 불가능에 가깝다. 결과적으로 모두가 같은 경쟁에 휘말리며, 누구도 행복하지 못한 구조가 계속되고 있다.\r\n\r\n한국 교육이 나아갈 길을 교육 선진국의 사례에서 찾아볼 필요가 있다. 영국은 대학 입학 과정에서 전공 적합성, 열정, 성장 가능성을 평가하며, 성적 이외에도 다양한 기준을 적용한다.\r\n\r\n하버드 등 미국의 명문 대학도 성적 외에 개인의 성장 배경, 지역사회 공헌, 활동의 진정성을 중요한 요소로 평가한다. 단순히 시험 점수로만 평가하지 않고, 개인이 가진 다양성과 잠재력을 중시한다.\r\n\r\n교육 선진국의 사례들은 한국이 단순히 제도를 바꾸는 것을 넘어, 입시 중심의 사고에서 벗어나 개인의 다양성과 재능을 인정하는 방향으로 나아가야 함을 의미한다.\r\n\r\n한국도 이미 여러 시도를 통해 수시나 학종 전형을 도입하며 변화를 꾀했지만, 기대했던 효과는 미미했다. 오히려 입시 컨설팅과 스펙 관리가 또 다른 사교육 시장을 형성하며, 부모의 경제력과 정보력에 따라 학생들의 입시 결과가 좌우되는 부작용을 낳았다.\r\n\r\n결국 공정성과 형평성도 흔들리며 제도가 한국 사회에 맞지 않는다는 비판을 받고 있지만, 여전히 대안을 만들지 못하고 유지되고 있다.\r\n\r\n직업 교육이나 대안적 진로 탐색에 대한 사회적 인식은 여전히 부족하다. 대부분 학생은 대학 진학을 성공의 필수 조건으로 여긴다. 하지만 대학 진학 후 중도 탈락하는 학생 비율이 높은 것은 모든 학생이 대학에 갈 필요가 없다는 걸 의미한다.\r\n\r\n대학이 사회적 성공을 보장하지 않는다는 인식 전환이 필요하다. 엄청난 국가적, 사회적 비용 낭비다. 다양한 진로 선택을 존중하고, 직업 교육을 강화해야만 모든 학생이 자신만의 길을 찾을 수 있다.\r\n\r\n부모의 욕심과 교육제도에 희생되는 아이들의 삶을 더는 방치해서는 안된다. 교육은 아이들이 삶의 주인이 되고, 자기 잠재력을 최대한 발휘할 수 있도록 돕는 과정이어야 한다. 한국 교육이 나아가야 할 방향은 분명하다.\r\n\r\n먼저 대학 서열화를 완화하고, 사회 전반에 걸친 직업적 다양성을 존중하는 문화를 확립해야 한다. 아이들이 행복한 교육제도는 단순한 이상이 아니다. 그것은 우리 사회가 함께 만들어가야 할 과제이며, 미래 세대에게 물려줘야 할 희망이다.","date":"2025-01-01T18:02:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217746"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 자유대한민국의 미래를 위해 아픔을 딛고 함께 나아갈 때","partialText":"&nbsp;\r\n\r\n을사년 새날이 밝았어도 달라지고 변한 것 하나도 없고 오히려 만신창이 지난해의 연속일 뿐이다.\r\n\r\n만신창이가 된 현실 가운데서도 익히 지금껏 경험해 보지 못했고 오히려 더 농도 짙은 사건 사고가 분초마다 일어나고 있으니 모든 게 &lsquo;초유&rsquo; &lsquo;초유&rsquo;라는 수식어뿐이다. 사상 초유, 헌정사 초유 등으로 인해 굳이 새해 새날을 언급할 힘조차 없으니, 그저 지난해의 연속성에서 생각을 정리해 본다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2025-01-01T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217392"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 1일자","partialText":"VOL. 1915\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.31.\" src=\"https://www.newscj.com/news/photo/202412/3217411_3269177_1048.jpg\" />\r\nⓒ천지일보 2024.12.31.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-31T19:11:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217411"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 참사 발생에서 문화예술의 추모는 어떠해야 하나","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3217409_3269176_72.jpg\" />\r\n\r\n\r\n\r\n참사가 발생할 때마다 우리 사회는 추모의 예를 갖춰왔다. 이는 당연한 도리이자 의무라고 생각한다. 이태원 참사가 일어났을 때도 전 국민이 추모의 예를 갖췄다. 전혀 예상치 못한 참사의 경우 그 슬픔과 고통을 이루 말할 수가 없기 때문이다.\r\n\r\n그런데 이러한 참사가 있을 때마다 문화예술 행사를 취소하는 일이 일반이 되었다. 당연하다고 생각할 수 있지만, 생각해야 할 점이 여전히 있다. 문화예술 행사를 취소하는 것은 우리가 가진 선입견이 작용할 수 있는 현상이기 때문이다. 이 때문에 진정한 추모가 되지 않을 수도 있다. 여러 이유로 나름의 문화예술적인 추모 방식들을 고민하고 확립해 나가는 것이 필요하다. 이를 위해서는 개념부터 살피고 대안을 모색해 봐야 한다.\r\n\r\n우선 문화예술은 쾌락이나 여흥, 엔터테인먼트 영역과 다르다. 문화예술은 이상적인 가치 실현을 매개로 미학적으로 표현하는 영역일 뿐이다. 그 미학적 표현에서 즐겁고 화려한 점이 있을 수 있지만, 이는 본질이 아니라고 할 수 있다. 추모에 맞지 않는 방식과 내용이라면 덜어내고 참사에 희생당한 분들을 기리는 문화예술이 추모의 마음을 담아낼 수 있다.\r\n\r\n서울시의 경우에는 이런 방식을 취했다. 무조건 취소하는 것은 문화예술에 대한 오해를 강화하거나 편견을 심화할 수 있다. 신나는 댄스음악이나 화려한 불꽃놀이 같은 아이템은 없애는 것이 맞다.\r\n\r\n더구나 문화예술 행사는 잉여의 소모품이 아니다. 단지 소비하고 탕진하는 개념이 아닌 것이다. 또 다른 생을 위한 토대이다. 단적으로 많은 이들의 생계와 민생이 달린 문제이다. 각 문화예술 행사는 매우 오랫동안 준비한 작업이나 프로젝트인 경우가 대부분이다. 많은 인원이 투입되고 예산이 책정돼 있다. 무엇보다 우리나라에서는 사전 준비 기간에 제작비를 지급하는 것이 아니라 사후 정산 시스템에 따라 처리된다.\r\n\r\n따라서 무조건 취소하는 일은 억제하는 것이 필요하다. 설령 취소해도 참사의 경우에는 제작비 등 관련 소요 비용을 일정한 비율로 정산하는 시스템이 구축돼야 한다. 그렇지 않으면 참여 구성원의 생계 곤란은 물론 업체가 도산할 수 있는 위험성도 있다. 이런 점이 확립돼 있지 않기 때문에 추모 분위기인데도 적합하지 않은 행사를 강행하는 일이 발생한다.\r\n\r\n개인 차원의 추모 선택도 공공적인 차원에서 지원해야 할 필요가 있다. 개인적으로 아티스트들이 취소하는 경우 이를 개인 부담으로 한정하고 마는데, 모두 국가적인 지원을 해줘야 한다. 물론 전부 지원할 수 없지만, 일정 정도 보전을 해주는 것이 필요하다. 예컨대, 콘서트 티켓 환불의 일정액을 지급할 수 있다면 바람직하다. 이는 특정 개인이나 단체에만 한정되지 않는다. 많은 문화예술 행사가 지역 경제와 맞물려 있기도 하다. 따라서 행사가 개최되지 않으면 타격이 크다. 특히 연말연시에는 더욱 이러한 경향이 있다.\r\n\r\n시간적 여유가 있을 때는 추모를 대체할 수 있는 콘텐츠로 채워야 한다. 최대한 추모의 문화예술 행사로 유도하는 것이 필요하다. 음악 공연이라면 최대한 추모의 자리를 마련할 수 있는 곡들로 공연할 수 있다. 그 공연 현장에서 팬들이 가수와 추모의 자리를 갖는다면 더욱 뜻깊을 수 있다. 무대 퍼포먼스도 음악과 함께 대체할 여지가 있다. 추모의 춤이나 극 형식은 얼마든지 가능하다. 공영방송이나 재난 주관 방송사에서는 재난 상황에 맞게 이러한 콘텐츠를 리스트업 해서 준비하고 있어야 한다. 예능 프로의 대체 콘텐츠로 어떤 것을 채워놓아야 할지 대비가 있어야 한다.\r\n\r\n추모 콘텐츠가 많이 없다는 점도 되돌아봐야 한다. 왜 그럴까? 참사를 생각하지 않으려 하기 때문이다. 우리는 항상 참사가 일어날 때마다 대외적으로 창피하게 생각하고 빨리 지나가기를 바란다. 심지어 자학하는 모습까지 보인다. 그래서 그 추모를 어떻게 잘할 것인지 적극적으로 모색하는 경향이 적다. 진행되던 삶의 양태를 유지하지 않고, 무조건 그치는 것이 추모라고 생각하는 경향이 있다. 그럴수록 진정한 추모의 정신은 없어질 것이다.\r\n\r\n참사는 없어야 하겠지만, 선진국에도 생각지 못한 비극이 일어난다. 참사가 없는 나라는 없다. 추모를 어떻게 잘할 것인가 문화예술적 미학을 갖는지가 중요하고 이에 대해 항상 준비하는 자세로 임해야 할 필요가 있다. 추모가 세상을 떠난 분들만이 아니라 남아 있는 국민을 위해 이바지할 수 있다면 진정한 추모가 될 것이다. 이를 위해 문화예술적 추모 콘텐츠의 창작과 공적 공유에 관심을 지니고 집중할 필요가 있다.","date":"2024-12-31T19:09:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217409"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 발란반정, 혼란을 딛고 질서를 향한 2025년","partialText":"2025년이 밝았다. 새해라는 말이 무색할 만큼 세상은 여전히 혼란스럽고, 안팎의 문제들은 해결의 기미조차 보이지 않는다.\r\n\r\n지난해는 그야말로 초유의 상황이 이어졌다. 정치적 갈등과 사회적 분열, 경제적 불확실성, 기후위기와 재난 등이 복합적으로 얽혀 국민들을 지치게 했다. 대한민국뿐만 아니라 전 세계적으로도 평화를 논할 틈 없이 분쟁과 대립이 이어졌다.\r\n\r\n이러한 상황에 &lsquo;발란반정(撥亂反正)&rsquo;이라는 사자성어야말로 시의적절한 듯싶다. 난리를 평정하고 질서를 회복하자는 이 말은 단순한 구호를 넘어, 지금 우리가 반드시 실천해야 할 사회적 의무를 담고 있다.\r\n\r\n지난해 한국 사회는 유례없는 정치적 혼란 속에서 휘청거렸다. 줄탄핵 사태와 이를 둘러싼 정쟁은 국민적 분열을 초래했고, 정책적 공백으로 이어졌다. 특히 정치권의 무책임한 행태와 언론의 왜곡된 보도는 사회적 신뢰를 뿌리째 흔들었다.\r\n\r\n정치가 사리사욕과 당리당략에 매몰되고, 언론이 사실보도보다 선동과 왜곡에 치우친 결과는 공정과 상식의 실종으로 나타났다.\r\n\r\n특히 가짜뉴스와 편향된 보도가 범람하면서 시민들의 판단은 흐려졌고, 이는 사회적 갈등을 부추기는 주요 원인으로 작용했다. 정치와 언론이라는 두 축이 본연의 역할을 다하지 못한 채, 사회 전반에 혼란과 불안을 가중시킨 것이다.\r\n\r\n&lsquo;발란반정&rsquo;이 단순한 상징으로 끝나지 않기 위해선 실질적인 변화가 요구된다. 먼저 정치권은 국민을 위한 책임 있는 정치를 실현해야 한다. 정쟁과 당리당략에서 벗어나 국가적 과제를 해결하는 데 집중해야 한다. 언론 또한 신뢰를 회복하기 위해 노력해야 한다. 왜곡된 보도와 편향성을 버리고, 진실을 바탕으로 한 공정한 정보 제공에 초점을 맞춰야 한다.\r\n\r\n무엇보다 시민들의 깨어 있는 역할이 중요하다. 공정과 정의를 지키기 위해 스스로의 목소리를 내고, 올바른 선택을 통해 건강한 민주주의를 실현해야 한다. 무관심과 체념이 아닌, 적극적인 참여와 감시가 우리 사회를 바로 세우는 데 필수적이다.\r\n\r\n2025년은 대한민국이 새로운 질서를 회복할 중요한 기회다. 과거의 상처를 치유하고, 왜곡된 현실을 바로잡아야 한다. 특히 사회적 통합과 공존의 가치를 회복하는 데 초점을 맞춰야 한다. 국가적 시스템은 국민의 생명과 안전을 최우선으로 설계돼야 하며, 불확실성을 최소화할 수 있는 제도적 장치를 마련해야 한다.\r\n\r\n발란반정은 단순히 혼란을 평정하는 데 그치지 않는다. 이는 질서를 넘어 희망을 만들어가는 과정이다. 이 과정은 정치권과 언론, 시민사회 모두의 노력이 합쳐져야 가능하다. 우리가 함께 만들어 가야 할 목표이며, 이를 통해 사회적 공정과 상식을 회복할 수 있다.\r\n\r\n새로운 출발을 맞이한 2025년, 대한민국은 과거의 혼란을 뒤로하고 공정과 상식이 지배하는 사회로 나아가야 한다. 발란반정의 다짐이 현실이 돼, 이 나라가 자유민주주의의 가치를 구현하며 글로벌 선진국으로서 자리매김하길 기대한다.","date":"2024-12-31T16:58:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217341"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 무리한 ‘정치 공항’ 건설 전면 백지화해야","partialText":"무안국제공항에서 발생한 제주항공 여객기 참사는 정치 공항으로 설계된 무안공항의 역사적 태생과 관련 있다는 비판이 제기되고 있다.\r\n\r\n김대중 정부 시절인 1999년 착공해 2007년 11월 개항한 무안공항은 호남 기업인 금호건설이 시공사로 선정되는 등 선심성 공약에 의한 정치 공항으로 불렸다.\r\n\r\n공항 건설 전 연간 992만명이 이용할 것으로 예측됐지만 지난해 이용객은 24만 6000명에 불과해 &lsquo;고추 말리는 공항&rsquo; &lsquo;한화갑 공항&rsquo;이라는 오명을 뒤집어 쓰기도 했다.\r\n\r\n무안공항은 이달 전까지 국제선 정규 노선을 운영한 적이 한 번도 없다. 지난달 29일 사고가 발생한 무안~방콕 노선은 제주항공이 이달 8일 운항을 시작한 신규 노선이었다.\r\n\r\n무안공항은 인근에 갯벌과 4곳의 철새 서식지 가까운 곳에 건설돼 새 떼 출몰이 잦은데도 조류 예방 시설이 전무하고 전담 인력조차 전국 공항 중 하위권이다. 2022년 조류 관련 영향 평가에서 가장 높은 &lsquo;위험수준3&rsquo;을 받았다.\r\n\r\n이착륙 항공편 대비 조류 충돌 발생률이 0.09%로 전국 14개 공항 중 가장 높다. 조류 충돌이 자주 일어나는 김해공항(0.034%), 김포공항(0.018%), 제주공항(0.013%)보다 월등하게 높다.\r\n\r\n그런데도 무안공항의 조류 퇴치 전담 인력을 총 4명으로 전국 14개 지방 공항 가운데 하위권이다. 사고 당시 야간조 인력 1명과 주간조 인력 1명이 교대 중이었던 것으로 파악됐다.\r\n\r\n무안공항 활주로 길이는 약 2800m로, 인천공항(3750~4000m)보다 25~30% 정도 짧다. 게다가 활주로 끝의 로컬라이저 구조몰이 콘크리트 벽으로 돼 이번 참사의 결정적 원인이 됐다는 것이다.\r\n\r\n활주로 종단 안전구역 외곽의 활주로 끝단에서 약 251ｍ 거리에 있는 이 시설은 비행기가 방위를 계기판으로 확인할 수 있도록 신호를 주는 방위각 시설이다. 이것은 만약의 경우 비행기가 활주로를 지나쳐도 충격이 없도록 부러지게 설계된다.\r\n\r\n하지만 무안공항의 경우 경사진 지형 때문에 로컬라이저가 둔덕 위에 설치돼 있었고 둔덕 자체가 단단한 콘크리트로 보강돼 있었다.\r\n\r\n무안공항은 탄생 배경과 공항 위치, 구조적인 문제 등 때문에 선거에서 표를 얻기 위한 정치적 목적으로 건설돼 제대로 된 시설이나 안전장비 등을 갖추지 못해 참사 규모가 커졌다는 지적이 나온다.\r\n\r\n현재도 우후죽순 격으로 정치인들의 입김에 의해 지방공항 건설이 추진되고 있다. 이번 기회에 정치 논리가 앞서는 지방공항 건설은 전면 재검토해야 한다.","date":"2024-12-31T16:54:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217338"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 성공운","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3217333_3269083_4755.jpg\" />\r\n\r\n\r\n\r\n누군가 성공이 운에 달렸냐고 묻는다면 운에만 달린 것은 아니지만 큰 성공에는 반드시 운의 작용도 있다고 말하고 싶다.\r\n\r\n2020년 백상예술대상에서 오정세 배우가 남우조연상을 수상하면서 했던 수상소감이 감동적이었다. 좀 옮겨 보자면 다음과 같다. 그는 지금까지 100편이 넘는 영화나 드라마에 출연하였는데 어떤 작품은 성공하기도 하고, 어떤 작품은 심하게 망하기도 했고, 심지어 이렇게 좋은 상을 받게 해준 작품까지 있었다고 고백했다.\r\n\r\n자신은 100편 다 똑같은 마음으로 한결같이 열심히 했는데도 말이다. 돌이켜 생각해 보면 자신이 잘해서 결과가 좋은 것도 아니었고 못해서 결과가 나쁜 것도 아니었다.\r\n\r\n세상에는 열심히 사는 보통 사람이 많은 것 같다. 그렇게 열심히 사는데도 결과가 안 좋은 것을 보면 세상이 정말 불공평하다고 생각한 적도 있다고 했다. 모든 사람들에게 똑같이 좋은 결과가 주어지는 것은 아니지만 그럼에도 불구하고 실망하지 말고 지치지 말라고 그는 부탁한다.\r\n\r\n좌절하지 말고 자책하지도 말고 하던 일을 계속하다 보면 평소랑 똑같이 했는데 그동안 받지 못했던 위로와 보상을 받는 날이 반드시 온다고 강조했다. 자신에게는 이번 수상을 가져다준 &lt;동백꽃 필 무렵&gt;이 그랬던 것처럼 여러분에게도 여러분의 동백을 만날 수 있는 날이 올 것이라며 수상소감을 마쳤다.\r\n\r\n그의 말처럼 우리의 동백을 만나려면 어떻게 해야 할까?\r\n\r\n지금 내가 하는 길이 맞는지 한번 돌아볼 필요는 있다. 나중에 후회하지 않을 자신이 있는지 자신이 정말 좋아하거나 잘할 자신이 있는지, 이 일이 내가 아니면 안되는 중요한 일인지 등을 꼼꼼하게 따져서 점검해 보아야 한다. 확신이 들었을 때 좀 더 몰입할 수 있기 때문이다.\r\n\r\n확신이 들었다면 다음에는 성공운이 따르게 해야 한다. 성공운은 성공할 확률을 꾸준히 높여갈 때 가능하다. 만일 오정세 배우가 꼭 100편을 했다고 가정할 때 99편을 하고 포기했다면 오늘의 영광은 없었을 것이다.\r\n\r\n가끔은 인터넷 서핑을 하다가 만나게 되는 오늘의 운세 등을 보기도 한다. 물론 그것을 믿기 때문만은 아니다. 불확실한 미래를 살면서 운의 영역은 반드시 있다는 것을 인정한다는 작은 의미다. 운이 좋다고 나온 날은 하려던 것은 좀 더 과감하게 도전한다. 나쁘다고 나온 날은 좀 더 보수적으로 접근한다.\r\n\r\n운의 영역을 믿으면 좀 더 겸손해진다. 오정세 배우가 이야기했던 것처럼 세상의 모든 좋은 결과가 나의 노력만으로 된 것에 의한 것이 아니듯 나쁜 일도 나의 잘못이나 책임만이 아닐 수 있기 때문이다.\r\n\r\n어느날 나의 편이 아무도 없다는 생각이 들 때도 어쩌면 성공의 여신이 함께 하고 있을지 모른다는 생각을 해보길 바란다. 자신의 영역에서 동백을 만나는 그날까지 꾸준히 성공확률을 높여가길 바란다.","date":"2024-12-31T16:50:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217333"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 2025년 세계 및 한국의 정보통신 전망","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3217327_3269073_3914.jpg\" />\r\n\r\n\r\n\r\n지혜와 내면의 성장이 강조되는 2025년 을사(乙巳)년 푸른 뱀의 해가 떠올랐다. 그러나 세계 경제는 미국발 보호무역주의 확산, 중국의 경기 둔화, 금융 시장 변동성 증가, 공급망 문제와 인플레이션, 고금리 등의 경제적 어려움으로 저성장이 예상된다.\r\n\r\nIMF는 금년도 세계 경제는 3.2% 성장 예상으로 장기 평균인 3.8%에 미치지 못한다. 미국은 2.1%, 독일과 프랑스를 포함한 유로존은 평균 약 1.3%, 중국은 4.1%, 인도는 6.8% 성장을 전망한다.​ 우리나라 경제 성장률은 IMF 2.0%, 골드만삭스 1.8%, 현대경제연구원 2.2% 산업연구원 2.1% 전망으로 세계 경제 성장률 보다 낮다. 또한 현재의 국가위기를 어떻게 극복하느냐에 따라 변수가 크다.\r\n\r\n세계 주요 기관이 예측한 2025년 세계 및 한국 정보통신(ICT) 트랜드는 디지털 전환이 정점에 도달하며, AI와 6G, IoT 기술이 주요 성장을 이끌 것으로 예상한다. 기술 혁신, 디지털 전환 가속화, 인공지능(AI), 클라우드 컴퓨팅, 5G/6G, 양자 컴퓨팅, IoT, 사이버 보안 등의 기술이 주요 화두가 될 것으로 예상한다.\r\n\r\n먼저 5G 확산과 6G 준비다. 5G 서비스의 전 세계적 상용화로 2025년까지 5G 가입자는 전 세계 인구의 약 50% 이상에 도달할 것으로 전망된다(GSMA, ITU 보고서). 6G는 초기 개발단계로 미국, 중국, EU 등 주요 선진국은 6G 상용화를 위한 표준화와 데이터 속도, 지연 시간, 연결 수에서 혁신적인 변화를 준비할 것으로 전망된다.\r\n\r\nAI는 시장 규모가 연평균 30% 이상 성장해 2025년 약 1조 달러(약 1200조 원)를 초과할 전망(가트너)이며 의료, 제조, 금융, 스마트 시티 등 다양한 분야에서 AI와 AI 기반 자동화 기술이 핵심으로 자리를 잡을 것이다. McKinsey는 엣지 컴퓨팅(Edge Computing)이 IoT와 결합해 데이터 처리 속도를 향상될 것이며 전 세계 기업의 80% 이상이 클라우드 기반 운영으로 전환될 것으로 예상한다.\r\n\r\n사이버 보안 강화가 예상된다. 디지털 전환 가속화로 보안 위협이 증가하고 랜섬웨어 및 디지털 위협은 글로벌 IT 예산의 25%를 보안에 투자할 것으로 예측한다(포레스터). 블록체인 기술을 활용한 보안과 신원 인증 기술이 발전도 진전을 이룰 것으로 예상된다.\r\n\r\nIoT와 스마트 기술분아에서는 IoT 기기의 글로벌 수가 250억 대를 초과하고 스마트 홈과 산업 IoT가 디지털 경제의 중요한 축으로 자리 잡을 것이다.\r\n\r\n우리나라는 6G 및 AI 기술에서 글로벌 선두를 목표로, 데이터 주권과 스마트시티 구현에 박차를 가하며 6G 표준화와 6G 선도 기술 개발 및 2028년 상용화 목표로 정부와 삼성, LG 등 기업들은 금년도에 약 1조원 이상 투자할 것으로 예상된다.\r\n\r\nAI와 디지털 전환면에서는 AI 반도체 개발 및 AI 윤리 기준 수립에서 선도적 역할을 수행할 것이며 AI 중심 클라우드와 자동화 기술 도입이 중소기업의 디지털 전환을 가속화할 것이다.\r\n\r\n스마트시티와 디지털 정부 구현을 위해 2025년까지 세종시와 부산에 스마트시티를 완성해, AI, IoT, 5G를 활용한 교통 및 에너지 관리 시스템을 실증하고 디지털 전환(DX)을 통해 공공 서비스와 전자정부를 고도화할 전망이다.\r\n\r\n양자 컴퓨팅과 초고속 데이터분야는 양자 암호 통신 기술에서 한국은 세계 5위 안에 드는 성과를 목표로 연구개발과 데이터센터 효율성을 높이고, 6G 시대를 대비한 초고속 데이터 처리 기술에 투자 강화할 것이다.\r\n\r\n사이버 보안과 개인정보보호 및 데이터 주권 강화를 위한 K-사이버 보안 전략 추진하며 올해 말까지 국가 차원의 AI 기반 사이버 방어 체계를 구축할 것으로 예상된다.\r\n\r\n한편 산업연구원은 2025년 우리나라 정보통신산업 성장률은 지난해 보다 낮은 2.0% 성장할 것으로 전망한다. 수출은 3.5% 증가하고, 수입은 5.5% 늘어날 것으로 전망하고, 무역수지는 421억 달러 흑자를 예상한다. 다만 현재의 위기 극복은 큰 과제다.","date":"2024-12-31T16:46:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217327"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 자유대한민국의 미래를 위해 아픔을 딛고 함께 나아갈 때","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202412/3217055_3268691_227.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n해마다 이맘때가 되면 으레 등장하고 또 회자 되는 단어가 있으니 바로 다사다난(多事多難)이다. 이 말은 지나온 한 해 동안 많은 일이 있었고, 힘들고 어려운 일이 많았다는 의미다.\r\n\r\n그러고 보니 그 어느 해보다 지나온 2024년 갑진년은 참으로 힘들고 어려운 일이 많았다는 생각이 절로 드는 것은 필자만의 생각이 아닐 것이다.\r\n\r\n숲을 보고 나무를 보라 했으니, 먼저 지구촌을 생각하지 않을 수 없다. 성한 곳 하나 없는 지구촌, 욕심과 권력과 패권이 춤을 추니 광란의 도가니가 어디 따로 있을까.\r\n\r\n욕심과 권력의 아이콘들은 인류공영(人類公營) 즉 정의와 대의가 아닌 자신과 자국의 이익만을 위해 인간이 인간답게 살아가야 할 지구촌을 살육(殺戮)의 현장으로 탈바꿈시켜 놨다.\r\n\r\n욕심과 패권은 양심도 규범도 국제법도 아랑곳하지 않고 오직 위력에 의한 살상과 찬탈뿐이니, 이것이 오늘 아니 한 해 동안 우리 앞에 적나라하게 펼쳐진 지구촌의 현주소다.\r\n\r\n이제 이 나라 동방 대한민국을 보자. 한반도 즉 지정학적으로 반도 국가의 운명을 안고 태어난 이 나라 역시 만만치 않다.\r\n\r\n지정학적 위치로 인해 우리나라는 늘 외세의 말발굽소리가 끊이질 않았고, 외세의 내정간섭 역시 쉴 틈이 없었던 굴욕의 나라다.\r\n\r\n그러한 상황과 정치적 외교적 환경은 오늘이라고 조금도 다르지 않다. 원인 없는 결과는 없을 터, &lsquo;역사를 통해 미래를 배울 수 있다&rsquo;는 아널드 J. 토인비의&nbsp;어록을 떠올릴 수밖에 없는 대목이다.\r\n\r\n이처럼 늘 외세의 간섭을 받으며 힘겹게 살아온 우리 민족임에도 불구하고, 언제 그랬나 할 정도로 그 아픔은 잊어버린 채 제자리로 돌아가니 그 어느 민족보다 관성(慣性)이 강한 민족이 아닌가 싶다.\r\n\r\n주변국 내지 강대국의 틈새와 남과 북의 극한 대립이 공존하는 상황에서 무엇보다 강조돼야 할 대상은 바로 우리 국민의 하나 된 정신이며 나아가 정신무장이다.\r\n\r\n생각과 정신과 사상의 부재와 부패와 난립은 애써 쌓아 올린 부국강병을 갉아먹는 원인이 되며, 나아가 국력을 소진하고&nbsp;와해시키는 첩경이 됨을 명심해야 한다.\r\n\r\n자유대한민국에서 국익을 저해하는 가장 암적 요인을 꼽는다면 바로 자유대한민국에 암약하는 공산 사회주의 사상이며 나아가 그 같은 사상을 가진 자들의 준동(蠢動)이라 하지 않을 수 없다.\r\n\r\n이제 이와 같은 현실을 더 이상 쉬쉬하지 말고 음지에서 양지로 나와 공론화해 토론하고 논쟁하면서 밝은 사회와 건강한 국가로 함께 만들고 나아가야 할 때다.\r\n\r\n&lsquo;20대에 한 번쯤 사회주의를 동경하지 않으면 가슴이 없는 사람이고, 40대에 사회주의를 버리지 않으면 뇌가 없는 사람&rsquo;이라는 어록이 있다.\r\n\r\n여기서 20대와 40대가 언급된 것은 단순히 나이의 개념을 넘어 &lsquo;이상과 현실&rsquo;에 대한 통찰을 강조하는 대목이다.\r\n\r\n사회주의는 그 이론에 있어서만큼은 무한한 이상을 꿈꾸는 청년시절 한 번쯤 동경의 대상이 돼볼 만하다는 의미며, 하지만 전혀 흔들림 없어 유혹에 넘어가지 않는다는 의미가 있는 불혹의 나이 40세가 되면 옳고 그름을 분별해 현실을 직시할 수 있어야 한다는 교훈을 던지는 것이다.\r\n\r\n이러한 이론적 접근이 아니더라도 지금 지구촌의 현실을 주목해 볼 필요가 있다.\r\n\r\n레닌의 볼셰비키 혁명으로 세계 최초로 사회주의국가로 소련이 탄생했으며, 그 영향으로 중국 라오스 베트남 북한 쿠바 등 여러 나라의 면면을 들여다보면 과연 현실성 내지 미래를 보장할 수 있을까를 당연히 고민하게 될 것이다.\r\n\r\n이상국가란 무조건적 획일성이 아니며, 다원화되고 다양성이 보장된 자유 민주사상 아래서 형성된 통일성이 필요하다. 이것이야말로 이웃과 사회와 나라와 지구촌을 하나로 묶어 인간의 보편적 가치를 실현하며 인류공영과 항구적 자유와 평화의 세계를 구현해 낼 수 있으리라 믿어 의심치 않는다.\r\n\r\n자유대한민국의 정치 사회적 혼란이 어제오늘의 일은 아니지만, 특히 금년은 그 어느 때보다 난잡하고 추악한 일들이 너무도 많았던 것 같다.\r\n\r\n이 같은 부정적 현실을 초래해 온 대표적 원흉은 바로 정치며 언론이라 하지 않을 수 없다. 정치와 언론, 이 둘의 저질스러움은 바로 우리의 생각과 정신과 사상의 왜곡에서 기인된 것이라면 틀림없다.\r\n\r\n즉 이 사회에 뿌리 깊게 박힌 두 개 아니 그 이상의 사상과 정신이 정치와 언론이라는 매개를 통해 보통 국민들의 생각마저 흔들어 놓으며 분별력을 잃게 했으며, 우리는 지금 그 결과에 종노릇하고 있다.\r\n\r\n한 해를 마무리하는 즈음에 있어진 계엄령, 이로 인한 내란 죄 공방, 입법 독주를 넘어 폭주, 수많은 별들의 추락, 곳곳에서 나타나는 배반의 흔적들, 진실과 사실은 실종되고 온갖 여론과 거짓 그리고 가짜뉴스로 국민들을 혼란스럽게 하는 언론 등은 이 한 해가 다 가지고 가길 바랄 뿐이다.\r\n\r\n어찌 그뿐인가. 무고한 생명을 한순간에 앗아간 무안 비행장 참사, 이 아픈 참사 역시 그 이면 깊숙한 곳엔 역시 왜곡된 지역적 정치적 계산이 도사리고 있었다.\r\n\r\n그래도 동방 대한민국과 그 국민은 저력이 있고 희망을 포기하지 않기로 명성이 나 있지 않던가.\r\n\r\n이제 생각을 하나로 모아 거짓과 왜곡과 아픔을 이기고 승화시켜 진정한 자유대한민국의 미래를 위해 함께 나아가지 않겠는가.","date":"2024-12-31T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217055"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 31일자","partialText":"VOL. 1914\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.30.\" src=\"https://www.newscj.com/news/photo/202412/3217056_3268693_2422.jpg\" />\r\nⓒ천지일보 2024.12.30.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-30T23:25:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217056"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국가의 존재와 대의제 민주주의의 진정한 의미","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3217053_3268690_216.jpg\" />\r\n\r\n\r\n\r\n대한민국은 1948년 국가의 기본법인 헌법이 제정되고 정부가 수립되면서 건국됐다. 대한민국의 건국은 국제연합이 주도한 것이어서 국제사회에서 자연스럽게 승인됐다. 그래서 대한민국은 한반도의 유일한 국제법상 국가가였다. 그런데 민주주의와 사회주의 간에 이념 대립으로 냉전이 계속되다가, 구소련과 동유럽의 사회주의국가가 붕괴하면서 냉전의 기본 구도가 무너졌고, 1991년 남북한은 한반도 평화를 내걸고 국제연합에 동시 가입했다.\r\n\r\n북한이 국제연합에 가입하면서 한반도의 분단이 고착하는 것은 아닌지 많은 의문이 뒤따랐다. 그래서 대한민국은 국내법적으로 북한을 국가로 인정하지 않고, 남북관계를 분단이란 특수상황에서 평화통일을 위한 특수관계로 설정했다. 물론 이는 북한도 마찬가지였지만, 2024년 초 입장을 변경해 남북 관계를 동족 관계가 아닌 적대국가로 봄으로써 적대적 두 국가관계로 규정했다.\r\n\r\n이제 국제사회에서는 대한민국과 북한을 각각 국가로 인정하고 있으며, 대한민국은 헌법과 법률에 따라 북한을 국가로 인정하고 있지 않으나, 북한은 대한민국을 국가로 인정하지 않는 것이 아니고 적대국가인 교전국 관계로 규정하고 있다. 국내외 법적으로 보면 우리나라만 자유민주적 기본질서에 입각한 평화통일을 추구하면서 북한을 국가로 인정하지 않고 있을 뿐이다.\r\n\r\n국가의 성립에 관해 과거 헌법학자들은 영토와 국민 및 주권의 삼대 요소를 들었다. 그러다가 주권을 국가의 통치체제로 바꾸기도 하고, 20세기 이후 국제사회가 점차 정립되면서 국제사회의 승인을 요건으로 들고 있다. 국가의 성립 요건을 갖추어도 다른 국가 간의 관계가 설정되지 않거나 국제사회로부터 인정을 받지 못하면 하나의 독립된 국가로서 기능하지 못한다.\r\n\r\n북한이 어떤 입장을 갖고 이를 규범화하든지, 대한민국 헌법은 한반도와 그 부속도서를 영토로 하고 있고, 자유민주적 기본질서에 입각해 평화통일 정책을 펼칠 것을 규정하고 있어서, 남북 관계는 국가관계가 아니라 통일을 위한 내부적인 특수관계이다. 그런데 국제법은 국내법과 상호 연관성을 갖고 효력을 발생하지만 별개의 법체계이다. 헌법현실에서 북한이 대한민국을 별개의 국가로 본다면 우리나라가 이를 부정한다고 해결되는 문제가 아니다.\r\n\r\n우리나라가 평화통일을 주장하고 있지만 국제상황은 우리가 생각하는 대로 움직이지 않는다. 이뿐만 아니라 코로나가 장기화하면서 발생했던 후유증이 경제적 어려움으로 이어지면서 경제적 위기가 오고 있다. 그런데 우리나라는 정치적 혼란으로 위기가 가중되고 있다. 국회와 행정부 간의 힘겨루기가 계속되면서 국가 시스템이 붕괴할지도 모른다는 위기감이 커지고 있다.\r\n\r\n거대 야당이 국회를 장악하면서 입법 독주뿐만 아니라 행정부와 사법부 견제 기능을 넘어서 통제를 통해 행정부를 무력화하고 있다. 이렇게 국가권력 간의 균형추가 무너지게 되면 법치국가의 핵심 요소인 권력분립원칙이 훼손하게 된다. 국가권력을 분리한 이유는 독점적인 권력이 독재화되는 것을 막기 위한 것이다. 1789년 프랑스 인권선언이 인권 보장뿐만 아니라 권력분립원칙을 명문화한 것도 집중적 권력의 독재화를 막기 위한 것이다.\r\n\r\n대한민국 헌법은 모든 국가권력이 국민으로부터 나온다고 하면서 국민의 기본권으로 선거권과 피선거권을 규정하고 선거제도를 명문화함으로써 대의제 민주주의를 채택하고 있다. 선거를 통해 선출된 국민의 대표는 국가권력과 권한을 국민으로부터 위임받은 것에 불과하다. 거기서 국민은 전체 국민을 말하는 것이지, 선거에서 자신을 지지한 특정 집단의 국민을 말하는 것이 아니다.\r\n\r\n지금 국민은 탄핵을 찬성하든 반대하든 길거리에 나가 있다. 여기서 찬반의 문제보다 더 중요한 것은 국민이 직접 민주주의를 외치고 있다는 것이다. 즉 국민 대표기관의 부실로 대의제 민주주의가 무너지고 있다는 것이다. 헌법이 채택한 대의제 민주주의가 제대로 작동하지 않는다는 것은 대의제 민주주의가 더 이상 민주주의의 실현을 위해 제 기능을 하지 못하고 작동하지 않는다는 것을 의미한다. 선출직 공무원은 국민의 대표이지만 공무원이라는 것에 변함은 없다.\r\n\r\n헌법은 모든 공무원을 전체 국민의 봉사자라고 규정하고 있다. 헌법은 국회의원에게 국익 우선의 의무를 부과하고 있다. 국민주권국가에서 국익은 전체 국민의 이익이다. 국가권력의 정당성은 전체 국민에게 있고, 정의는 변하지 않는다는 것을 알아야 한다.","date":"2024-12-30T23:22:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217053"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 성인용 잔혹 동화 ‘오징어 게임 2’, 여전히 다이내믹하다","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3217051_3268689_1731.jpg\" />\r\n\r\n\r\n\r\n&lsquo;오징어 게임 2&rsquo;는 복수를 다짐하며 다시 게임에 참여한 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 대립, 다양한 캐릭터의 새로운 참가자들이 펼치는 서스펜스 넘치는 생존 게임을 그려냈다.\r\n\r\n시즌1의 성공 때문에 일부 호불호가 갈리고 있지만 잔혹하고 슬프지만 독특하고 유머러스한 면은 여전하다. 지난 게임의 우승자인 기훈이 다시 게임 속으로 들어가 프론트맨과 동지이면서 속이는 상황을 통해 한 치 앞도 예측할 수 없는 반전도 선사한다. 사회에서 실패한 &lsquo;루저&rsquo;들은 신분 탈피를 위해 456억원이라는 상금에 눈이 멀어 현실을 망각한다. 하지만 일부 정신 차린 참가자들은 목숨을 건 생존 게임에서 탈출하려 한다.\r\n\r\n오징어 게임의 재미는 불 속으로 뛰어드는 나방처럼 매번 걷잡을 수 없는 지경으로 상황을 몰고 가는 점이 가장 큰 매력이다. 속편에서도 자본주의적 착취, 계급 불평등 등을 그려내며 한국 사회의 문제를 조명했다.\r\n\r\n코인에 매료된 젊은이들, 샤머니즘 공화국답게 새롭게 등장한 무당, 실패한 못난 아들을 한없이 품는 오지랖 넓은 한국 엄마, 같은 해병대 출신이라며 서로를 챙기는 선후배, 성 역할을 고민하는 트랜스젠더의 등장 등을 통해 자본주의의 착취와 현대판 계급 불평등을 깊이 파고들며 다양한 캐릭터를 가동하려는 노력을 기울였다.\r\n\r\n직관적인 풍자로 보여주는 메시지도 속편의 재미를 곁들인다. 공유가 노숙자에게 빵과 복권 중 하나를 택하라고 제시하는 장면에서는 인간의 욕심과 어리석음을 비꼬고 있다. 다른 이들이 흘린 피 위에서 무한 경쟁을 펼치고 &lsquo;나는 반드시 생존해야&rsquo;만 하는 장면은 살기 위해 발버둥 치는 현재 우리 사회를 적나라하게 묘사한다.\r\n\r\n가장 한국적이라는 놀이문화도 추가했다. 전편에서는 줄다리기, 오징어 게임, 달고나 등이 등장했다면 이번에는 팽이치기, 비석치기, 짝짓기 게임, 5인 6각 단체전을 보여주며 협동심과 경쟁심도 내포했다.\r\n\r\n전편과 속편은 모두 불평등한 사회구조 속에서 절박한 처지에 몰려 삶에 쪼들린 서민들이 등장한다. 이 작품은 가장 불행한 사람들을 주인공으로 등장시키며 살아남기 위해 발버둥치고 그 안에서 희로애락을 보여줌으로써 전 세계에 공감을 요구하고 있다.\r\n\r\n성인용 잔혹 동화인 오징어 게임은 갑과 을의 절대적 힘의 차이를 일깨워주고 선택의 중요성도 강조한다. 계층 간 분열과 대립, 갈등을 넘어 혐오와 증오로까지 번지지만 상금 456억원을 얻기 위한 게임을 벌이는 과정 속에서 의리와 정의감도 내세운다. 그저 무시무시한 공포영화의 &lsquo;데스 게임&rsquo;이 아닌 가장 한국적인 놀이 안에서 인간의 악함과 숨겨진 본능, 갈등을 차별화된 캐릭터들을 적절하게 활용해 표현했다.\r\n\r\n시즌2는 스토리가 완결되지 않은 채 마무리됐지만 반란에 실패한 성기훈의 행보, 황준호의 추격단, 프론트맨의 반격 등이 어떻게 그려질지 기대가 모인다. 참가자들의 갈등을 긴장감 있게 그려내며 누구도 예측하지 못할 다이내믹한 전개가 이어질 것으로 보인다.\r\n\r\n시청자들은 스토리에 내재한 오징어 게임의 역동성을 발견하고 상충하는 힘의 대립과 추진력을 파악하는 안목도 키울 수 있다. 너무 상투적이거나 복잡한 추론은 배제하면서 말이다.","date":"2024-12-30T23:19:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217051"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 줄탄핵과 대대행 체제서 드러난 국가위기대응 한계","partialText":"전남 무안국제공항에서 발생한 제주항공 여객기 참사는 국내 항공기 사고 중 최악의 인명피해를 기록하며 국가적 충격을 안겼다. 그러나 참사의 심각성만큼이나 주목받고 있는 것은 이를 수습할 국가 컨트롤타워의 부재다.\r\n\r\n연이은 탄핵 정국과 비상계엄 사태로 인해 대통령과 총리, 행정안전부 장관 등 주요 책임자가 공석 상태에 놓였고, 경제부총리인 최상목 대통령 권한대행이 경제와 재난 대응을 모두 책임지는 초유의 상황이 발생했다.\r\n\r\n재난 대응 경험이 전무한 경제부총리가 국가적 재난을 총괄해야 하는 상황은 구조적으로 한계가 뚜렷할 수밖에 없다. 실제로 최 권한대행이 중앙재난안전대책본부 회의를 소집하고 긴급 지시를 내린 것은 사고 발생 후 50분이 지난 시점이었다.\r\n\r\n신속하고 체계적인 대응이 필수인 재난 상황에서 이러한 지연은 현장 대응의 혼란을 가중시킬 우려를 낳는다. 이번 참사는 단순히 재난 대응 체계의 문제만이 아니다. 야당이 주도한 줄탄핵과 무리한 예산 삭감이 국가 위기 대응 능력을 본질적으로 약화시켰다는 비판이 제기되고 있다.\r\n\r\n내년도 예비비는 기존 4조 8000억원에서 절반 수준인 2조 4000억원으로 삭감됐으며, 이 중 목적예비비는 2조 6000억원에서 1조 6000억원으로 줄었다. 민주당은 예산총칙 개정을 통해 줄어든 예비비를 고교 무상교육과 5세 무상교육 등 교육 예산에 대거 투입했는데, 이는 사실상 재해&middot;재난 대응에 투입할 예산을 전무하게 만들었다는 지적을 받고 있다.\r\n\r\n국민의힘 김상훈 정책위의장은 &ldquo;예비비 삭감은 물가 상승과 예상치 못한 재난, 복지 분야 불확실성에 대처할 능력을 현저히 약화시켰다&rdquo;고 비판했으며, 개혁신당 허은아 대표는 이를 &ldquo;국가 위기 상황에서 국민을 외면하는 무책임한 행태&rdquo;로 규정했다.\r\n\r\n야당이 주도한 연이은 탄핵 정국도 재난 대응 공백을 악화시키고 있다. 대통령에 이어 국무총리마저 탄핵으로 직무가 정지됐고, 행정안전부 장관은 사퇴했다. 경찰청장은 내란 혐의로 구속영장이 신청된 상태다.\r\n\r\n국가적 위기 상황에서 명확한 지휘 체계가 요구되지만, 컨트롤타워의 역할을 수행해야 할 주요 책임자들이 사실상 모두 부재한 상태다.\r\n\r\n외신들도 이러한 상황을 주목하며 한국 정치의 위기를 지적했다. AP는 &ldquo;윤 대통령의 계엄 선포와 그에 따른 줄탄핵으로 한국이 정치적 위기에 빠졌다&rdquo;고 보도했고, 뉴욕타임스는 &ldquo;정치적 혼란이 사고 수습을 더 어렵게 만들고 있다&rdquo;고 전했다.\r\n\r\n이번 참사는 국가적 재난 대응 체계의 부실을 여실히 드러내며 정치권 전반에 경종을 울리고 있다. 정부는 위기 극복을 위한 실질적 대책 마련에 총력을 다해야 하며, 야당은 무책임한 탄핵 공세를 멈추고 국정 운영의 안정을 위해 협력해야 한다. 국민의 생명과 안전을 담보로 한 정쟁은 용납될 수 없다.","date":"2024-12-30T17:57:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3216946"}]