[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[속보] HLB &quot;美 FDA서 &#039;리보세라닙&#039; 보완요구서한 수령&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/02/NISI20240502_0001540345_web.jpg?rnd=20240502082341\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 신약개발 기업 HLB가 미국 식품의약국(FDA)으로부터 항암신약 &#039;리보세라닙&#039;과 관련해 CRL(보완요구서한)을 수령했다고 17일 밝혔다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-05-17T09:02:41.000Z","url":"https://www.newsis.com/view/NISX20240517_0002737797"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"세계 최초 &#039;조루 복합제&#039; 허가…씨티씨·동구바이오 개발","partialText":"<p><img src=\"https://image.newsis.com/2024/05/17/NISI20240517_0001552069_web.jpg?rnd=20240517085732\"/></p><br />[서울=뉴시스]송연주 기자 = 제약기업 씨티씨바이오, 동구바이오제약이 공동으로 세계 최초 조루 복합제 개량신약의 식품의약품안전처 품목허가를 획득했다.<br /><br />17일 양사에 따르면 해당 제품은 각사가 &#039;원투정&#039;(씨티씨바이오) &#039;구세정&#039;(동구바이오제약)이란 이름으로 허가받았으며, 클로미프라민 단독요법으로 적절하게 조절되지 않는 조루증 환자에게 사용할 수 있도록 승인됐다. <br /><br />이 제품은 조루증 치료에 사용되는 클로미프라민(제품명 컨덴시아정)과 발기부전 치료에 사용하는 실데나필(제품명 비아그라)를 결합한 복합제다. <br /><br />국내 임상 3상 결과 조루증 치료 복합제가 각 대조군(컨덴시아정 및 비아그라정)의 단독투여에 비해 질내 삽입 후 사정까지 이르는 시간(IELT)을 유의하게 증대한 것으로 나타났다. <br /><br />안전성 측면에서도 대조군들과 견줄 정도로 양호한 것으로 확인됐다고 회사는 설명했다. <br /><br />남성들에게 조루와 발기부전은 대표적인 성기능 장애 질환으로 세계남성과학회의 발표에 의하면 발기부전 환자와 조루환자의 각 50%씩 복합증상을 겪고 있는 것으로 보고됐다. 국내 약 2000억원, 글로벌 6조원 이상 시장을 형성하고 있는 것으로 알려졌다. <br /><br />향후 양사는 해당 제품의 유통, 판매를 진행할 예정이다. <br /><br />씨티씨바이오 관계자는 &quot;조루증 치료 복합제의 빠른 시장 진입을 위해 비뇨기 시장 강자인 동구바이오제약과 사업제휴계약 체결 및 각종 준비를 마친 상태&quot;라며 &quot;공장 시생산 등 마무리 과정을 거치고 제품 출시를 서두를 것&quot;이라고 말했다.<br /><br />이어 &quot;복합제 출시 후 PMS(시판 후 조사연구)를 활용해 시장 선점 효과를 누림과 동시에 국내 임상자료를 인정하는 지역을 대상으로 허가를 진행할 예정&quot;이라며 &quot;유럽과 미국 등은 추가적인 인종간 개체차 시험을 통해 추후 허가를 진행할 것&quot;이라고 말했다. <br /><br /><p><img src=\"https://image.newsis.com/2023/02/24/NISI20230224_0001203294_web.jpg?rnd=20230224094729\"/></p><br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-17T09:01:32.000Z","url":"https://www.newsis.com/view/NISX20240517_0002737789"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;이것&#039; 억제하니 호흡기 세균 중복감염 사망률 55% &#039;뚝&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/17/NISI20240517_0001552048_web.jpg?rnd=20240517084439\"/></p>[서울=뉴시스] 백영미 기자 = 국내 연구진이 호흡기 바이러스 감염 환자에서 중복 감염을 예방해 사망률을 낮출 수 있는 원리를 확인했다. <br /><br />연세대학교 의과대학 의생명과학부 유지환·정연욱 교수, 문성민 연구원 연구팀은 바이러스 감염 시 호흡기관 표면 세포에서 비정상적으로 증가하는 수용체가 체내 중복감염을 유발하며 이를 억제하면 세균 중복 감염이 일으키는 균혈증으로 인한 전신 감염 사망률을 최대 55% 낮출 수 있다고 17일 밝혔다.<br /><br />호흡 기관인 코, 목, 폐 등의 가장 표면에 있는 ‘호흡기 상피세포’는 외부 자극, 유해물질 등으로부터 신체를 보호하는 장벽기능을 한다. 병원균을 감지하면 다양한 면역 세포를 활성화해 후천 면역 반응을 촉진하기도 한다.<br /><br />이런 호흡기 상피세포마저 감염될 경우 면역 기능에 이상이 생긴다. 숙주를 이용해 번식하는 바이러스는 호흡기 상피세포 표면에서 세포 수용체의 정상적 발현을 방해하고, 장벽 기능을 떨어뜨린다. 바이러스는 이같은 방식으로 호흡기 상피세포의 방어 기전을 해치면서 호흡기 질환에서 나아가 한 번 더 감염을 유발하는 중복 감염을 발생시킨다.<br /><br />황색포도상구균이 대표적이다. 호흡기관에 붙어 기생하다가 다른 호흡기 바이러스에 감염돼 면역력이 떨어진 환자, 면역력이 약한 영·유아, 노인에서 폐렴, 균혈증 등의 중복 감염을 일으킨다. 중복 감염을 치료하기 위한 항생제는 계속 개발되고 있지만, 항생제에 내성을 보이는 세균도 계속 증가해 근본적인 치료법이 아직 없다. <br /><br />연구팀은 인플루엔자 바이러스와 황색포도상구균을 이용해 호흡기 상피세포로 인한 중복감염 기전을 확인했다. 인플루엔자 바이러스에만 감염된 쥐 A군과 인플루엔자 바이러스 감염과 함께 호흡기 상피세포에 황색포도상구균을 부착한 쥐 B군을 대상으로 염증 정도와 생존율을 비교했다.<br /><br />그 결과 B군의 염증 정도가 더 심할 뿐 아니라 생존율도 낮았다. B군의 호흡기 상피세포를 분석해보니 세포 수용체 CD47의 발현이 비정상적으로 증가했다. CD47은 장벽기능을 담당하는 단백질의 발현은 감소시키면서 면역기능을 떨어뜨리고, 황색포도상구균의 호흡기 상피세포 부착률을 높였다.<br /><br />CD47이 유발한 황색포도상구균의 부착률 증가는 세균이 세포 내로 침입하는 정도도 늘렸다. 이에 따라 B군의 혈액에 세균이 침투하는 균혈증이 발생해 전신 감염이 생기면서 생존율이 급격히 떨어졌다.<br /><br />연구팀이 CD47을 억제한 결과 염증 반응은 최대 45%, 중복 감염이 유발하는 균혈증으로 인한 사망률은 최대 55% 감소하는 것을 확인했다.<br /><br />유 교수는 “호흡기 바이러스 감염에 더해 중복 감염이 일어나는 기전을 확인했다”며 “이번 연구 결과를 기반으로 면역력이 약한 영·유아, 노인들에서 특정 세포 수용체를 조기에 억제하면 세균 중복 감염으로 인한 2차 피해를 줄일 수 있을 것으로 기대한다”고 말했다.  <br /><br />이번 연구 결과는 국제학술지 ‘네이쳐 커뮤니케이션즈 (Nature communications, IF 16.6)’ 최신호에 실렸다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-17T08:56:59.000Z","url":"https://www.newsis.com/view/NISX20240517_0002737760"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"코너 몰리는 中바이오…美생물보안법, 하원 상임위 통과","partialText":"<p><img src=\"https://image.newsis.com/2024/05/10/NISI20240510_0001547721_web.jpg?rnd=20240510173400\"/></p><br />[서울=뉴시스]황재희 기자 = 중국의 우려 바이오 기업과의 거래를 제한하는 법안인 ‘생물보안법안’(Biosecure Act)이 미국에서 계획대로 추진되고 있다.<br /><br />17일 한국바이오협회 바이오경제연구센터 및 외신 등에 따르면, 올해 1월 25일 미국 하원에 제출된 생물보안법안이 지난 15일 하원 상임위원회인 감독 및 책임 위원회에서 찬성 40, 반대 1이라는 압도적인 지지로 통과됐다.<br /><br />앞서 미국 하원 중국 공산당 선출위원회 존 물레나(공화당-미시간) 위원장은 라자 크리슈나무르티(민주당-일리노이) 의원, 브래드 웬스트럽(공화당-오하이오) 의원과 함께 생물보안법을 감독 및 책임위원회에 상정했다. <br /><br />공산당 선출위원회는 중국 정책에 대한 민주당 및 공화당 양당의 컨센서스를 위해 설립된 임시위원회다. <br /><br />책임위원회 제임스 코머(공화당) 위원장은 법안이 통과된 후 보도자료를 통해 “초당적인 이번 법안은 미국의 세금이 중국이나 다른 외국 적대국에 의해 소유, 운영 또는 통제되는 바이오기업으로 흘러 들어가는 것을 방지한다”며 “적대국 기업들이 미국 경제, 대학 시스템 및 연방 계약 기반에 더 많이 편입되기 전에 미국의 민감한 헬스케어 데이터를 중국 공산당으로부터 보호하기 위한 필요한 조치”라고 설명했다. <br /><br />미국 상원 상임위(국토안보위원회)도 생물보안법안을 지난 3월 11대 1로 통과시킨 바 있다. <br /><br />이에 따라 하원은 오는 7월 4일 휴회 전에 하원 전체회의에서 생물보안법안을 통과시키고, 이후 상원 전체회의 및 대통령 서명 등을 통해 올해 말까지 이를 통과시킬 계획인 것으로 알려졌다.<br /> <br />미국 의회가 선정한 규제대상 우려 바이오기업은 A, B, C 세 개 그룹으로 구분된다. A그룹에는 유전체 장비제조 및 분석서비스 기업인 BGI와 MGI, 컴플리트 지노믹스(Complete Genomics), 의약품 CDMO(위탁개발생산) 기업인 우시앱텍, 우시 바이오로직스 등 5개사가 명시됐다.<br /><br />B그룹은 적대국 정부의 통제 하에 있거나, 우려 바이오기업 명단에 포함된 기업의 장비나 서비스를 제공하는 기업, 미국의 국가안보에 위험을 끼치는 기업으로 분류된다. C그룹은 외국 적대국 정부의 통제 하에 있는 A 및 B그룹과 관련된 자회사, 모회사, 관계자 또는 승계기업 등으로 구분된다.<br /><br />백악관 관리예산국은 생물보안법 시행 후 365일 이내에 우려 바이오기업 명단을 공표해야 한다.<br /><br />미국 의회는 미국기업이 이들 중국 기업과 계약하고 있는 기간 등을 고려해 A그룹의 경우 유예 기간을 7년 정도 둔다. 그러나 이후인 2032년 1월 1일부터는 A그룹과 같은 특정 기업과 기존 계약을 포함해 장비 및 서비스 계약을 해서는 안된다.<br /><br />B그룹과 같은 기타 기업과는 이들 기업이 우려 바이오기업으로 확인된 후 5년 이후부터는 기존 계약을 포함해 장비 및 서비스 계약을 해서는 안된다.<br /><br />미국 행정기관 역시 규제대상 우려 바이오기업과의 거래 및 계약이 중단된다. 이들에게 대출 및 보조금을 지급하는 것도 금지된다. <br /><br />이 금지 조항은 A그룹에는 생물보안법 관련조항이 연방조달규정에 반영(공표)된 이후 60일 이후부터 발효되며, B그룹에는 180일 이후부터 발효된다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-05-17T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737231"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"오늘 &#039;세계 고혈압의 날&#039;…&quot;예방하려면 잇몸 잘 챙기세요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/01/02/NISI20230102_0001167066_web.jpg?rnd=20230102111456\"/></p>[서울=뉴시스] 백영미 기자 = 매년 5월17일은 ‘세계 고혈압의 날’이다. 세계고혈압연맹(World Hypertension League)이 고혈압에 대한 경각심을 고취하고 고혈압으로 인한 질병 예방을 위해 지정했다. 고혈압을 예방하려면 잇몸병과 밀접한 구강 건강에 각별히 신경써야 한다. <br /><br />17일 세계보건기구(WHO)에 따르면 전 세계 성인 3명 중 1명이 고혈압 환자다. 대한고혈압학회가 발표한 ‘고혈압 팩트 시트 2023’을 보면 국내 20세 이상 성인 인구의 28%(1230만명)가 고혈압을 앓고 있는 것으로 나타났다.<br /><br />고혈압은 심장이 수축할 때 혈압이 140mmHg 이상이거나 이완할 때 혈압이 90mmHg 이상인 상태를 말한다. 고혈압을 치료하지 않고 방치하면 장기가 손상돼 합병증이 발생할 수 있다. 고혈압 합병증으로는 관상동맥질환, 뇌혈관질환, 심부전, 만성신장질환 등이 대표적이다.<br /><br />고혈압 예방을 위해 식단, 운동, 금주, 금연 등 대표적인 생활수칙을 지키는 것도 물론 중요하지만, 간과하지 말아야 할 것이 있다. ‘철저한 구강관리’다. 고혈압은 우리나라 국민 3명 중 1명이 앓고 있을 정도로 흔한 ‘잇몸병’과도 밀접하게 연관돼 있어서다.<br /><br />영국런던대학교 치의학 연구팀이 잇몸병이 심한 250명과 그렇지 않은 250명을 대상으로 잇몸병이 고혈압에 미치는 영향을 조사한 결과, 잇몸병이 심한 그룹은 그렇지 않은 그룹에 비해 고혈압 위험이 2배 이상 높은 것으로 나타났다.<br /><br />세계적으로 권위 있는 학술지인 ‘국제임상치주학회지(Journal of Clinical Periodontology)’에서도 고혈압 환자의 잇몸병을 치료할 때 항혈전제를 사용하는 등 환자의 혈압을 감소시켜 합병증 발생 확률을 낮추는 접근이 필요하다는 내용과 함께 고혈압과 잇몸병 사이의 상관관계를 다룬 바 있다.<br /><br />다양한 합병증을 발생시킬 수 있는 고혈압을 예방하려면 결국 잇몸병 예방도 함께 이뤄져야 한다. 잇몸병 예방을 위해 효과적인 구강관리법을 숙지하고 있는 것이 좋다. <br /><br />잇몸병을 유발하는 치태는 주로 치간(치아 사이사이)과 잇몸선(치아와 잇몸의 경계부)에 잔존한다. 치간과 잇몸선을 효과적으로 닦는 올바른 양치법으로는 대한구강보건협회가 제시하는 ‘표준잇몸양치법(변형 바스법)’이 대표적이다. 표준잇몸양치법은 칫솔을 연필 쥐듯 가볍게 잡아 칫솔모 끝을 치아와 잇몸선에 45도 방향으로 밀착해 5~10회 부드러운 진동을 주며, 잇몸에서 치아 방향으로 칫솔모를 쓸어내듯이 양치하는 방법을 말한다.<br /><br />표준잇몸양치법을 실천할 때에는 적절한 힘으로 미세한 진동을 주면서 잇몸 손상 없이 양치하는 것이 중요하다. 수동칫솔로 잇몸에 무리를 주지 않는 적절한 힘으로 양치하기 어렵다면 음파 전동 칫솔의 도움을 받아보는 것도 좋은 방법이다. 음파 전동 칫솔은 미세한 음파 진동이 만들어내는 공기 방울로 치간과 잇몸선을 부드럽게 세정해 주기 때문에 물리적인 힘으로 인한 잇몸 손상이 일어날 확률이 낮다.<br /><br />또 음식물을 섭취한 후 1분 이내 양치하는 습관을 들여야 한다. 최소 2분 이상 양치하고 하루 세 끼를 모두 챙겨 먹는다면 아침, 점심, 저녁 3번 양치하는 것이 기본이다. <br /><br />박용덕 대한구강보건협회 회장은 “구강은 전신 건강의 거울로 구강 위생을 철저히 관리하는 것만으로도 전신질환 발생 위험을 유의미하게 낮출 수 있다&quot;면서 “잇몸병 초기에는 자각 증상이 없어 방치되기 쉬운데, 평소 치과 정기검진을 받아 구강 건강 상태를 확인하고 최소 연 1회 이상 스케일링과 잇몸 치료를 받는 것이 좋다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-17T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737170"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"네이버, 정부 지원 등에 업고  &#039;日 라인&#039; 협상 장기전 태세 돌입","partialText":"<p><img src=\"https://image.newsis.com/2024/05/10/NISI20240510_0001547523_web.jpg?rnd=20240510155732\"/></p>[서울=뉴시스]최은수 기자 = 네이버가 대통령실 라인야후 사태 관련 입장 표명을 계기로 일본 소프트뱅크와 라인야후 지주사(A홀딩스) 지분 매각 관련 장기 협상 태세에 돌입했다. 매각 적정가를 둘러싼 이견이 큰 것으로 알려져 업계에서는 연내 매각이 어려울 수 있다는 예상도 나오고 있다. <br /><br />지난 14일 대통령실은 라인야후가 일본 총무성에 제출할 보고서에 네이버의 지분 매각과 관련된 내용이 들어가지 않을 것이라는 입장을 냈다. 성태윤 대통령실 정책실장은 브리핑에서 &quot;(네이버의) 적절한 정보 보안 강화 대책이 제출되는 경우 일본 정부가 자본 구조와 관련돼 네이버의 의사에 배치되는 일이 절대 있어서는 안 될 것&quot;이라며 &quot;앞으로도 정부는 우리 기업이 해외에서 어떤 차별적 조치나 기업 의사에 반하는 부당한 대우를 받지 않게 면밀하고 강력하게 대응해 나갈 것&quot;이라고 강조했다.<br /><br />그러나 이같은 한국 정부의 입장표명에도 일본 정부가 라인야후 지분 매각 압박을 포기하지 않고 있다는 게 변수다.<br /><br />마쓰모토 다케아키 일본 총무상은 지난 14일 라인야후 행정지도와 관련해 “(네이버에 의한)지배적 자본 관계도 포함해 과제가 있다고 인식한다”고 밝혔다. <br /><br />이어 지난 15일 일본 정부는 라인야후에 자본 관계의 조정을 구하는 행정지도를 내린데 대해 &quot;위탁 관리&#039;가 적절하게 기능하는 형태가 되는 게 중요하다&quot;는 입장을 재차 밝혔다.<br /><br />일본 내에서 온라인 플랫폼 ‘라인’에 대해 네이버 의존도를 낮춰야 한다는 여론도 불거지고 있다. 아마리 아키라 자민당 경제안전보장추진본부장은  지난달 18일 일본 총무성에 &quot;플랫폼 사업자는 사기업인 동시에 공공재&quot;라며 &quot;근본적 대책이 나올 것을 기대한다&quot;고 발언하기도 했다. <br /><br />라인야후가 운영하고 있는 메신저 &#039;라인&#039;은 네이버가 2011년 6월 일본에서 출시했다. 월간 이용자수가 9600만명에 달해 한국의 &#039;카카오톡&#039;과 같은 국민 메신저로 통한다. 메신저 뿐만 아니라 검색, 쇼핑, 페이 등 서비스 연계와 행정 서비스에 활용되고 있는 생활 플랫폼이다. <br /><br />네이버와 소프트뱅크는 2021년 라인과 야후재팬 운영사인 Z홀딩스 경영을 통합했다. 이어 라인과 야후재팬이 지난해 10월 합병해 ‘라인야후’가 탄생했다. 네이버와 소프트뱅크는 라인야후 모회사인 A홀딩스 지분을 각각 50%씩 보유하고 있다. A홀딩스는 라인야후 지분 65%를 갖고 있다. <br /><br />지난해 11월 불거진 대량 라인의 개인정보 유출 사태 이후 일본 총무성은 지난 3~4월 두 차례의 행정지도를 통해 라인야후가 네이버에 지나치게 의존하고 있다고 지적하고, 지분 관계를 재검토하라고 요구했다. 이를 두고 업계에서는 글로벌 플랫폼 패권, 생성형 AI(인공지능) 경쟁 속에서 라인 메신저 플랫폼을 자국화하려는 일본 정부의 속내가 깔려있다는 분석이 나왔다.<br /><br />네이버가 정부와의 교감 속에 7월 1일 일본 정부에 제출할 보고서에 지분 매각 관련 내용을 빼기로 하면서 일단 시간을 벌 수 있게 됐다. 네이버와 라인 직원들이 매각을 반대하고 있지만 일본 정부가 자본관계 개선요구를 포기하고 있어 네이버와 소프트뱅크가 이를 끝내 외면하긴 어려울 것이라는 관측이 지배적이다.<br /><br />기왕 네이버 지분을 팔 거라면 네이버에 최대한 유리한 매각 조건을 끌어내야 한다. 업계에서는 네이버가 동남아 등 해외 사업을 담당하는 라인야후 한국법인 ‘라인플러스’ 지배권을 가져올 수 있을 지가 핵심이라고 본다. 지난 14일 온라인으로 개최된 라인플러스의 전직원 대상 설명회에서 이데자와 다케시 라인야후 CEO(최고경영자)가 참석해 “직원들의 고용 안정을 보장하겠다”며 “변화는 없다”고 밝혔다. <br /><br />또 이은정 라인플러스 대표가 &quot;우리는 네이버가 아니라 라인 직원&quot;이라며 &quot;특수관계로 인해 서비스를 더 많이 쓰는 것일 뿐 별도 회사&quot;라고 발언하기도 했다.<br /><br />IT업계 한 관계자는 &quot;네이버의 라인 지분 매각에 대한 한국 여론이 안 좋은데 협상이 단기간에 끝나진 않을 것&quot;이라며 &quot;다만 더 이상 네이버에게 유리하게 되기는 힘들 것 같고, 지분을 강제매각해야 하는 상황이 안 오는 것 만으로도 네이버는 성공&quot;이라고 내다봤다.<br /><br />이어 이 관계자는 &quot;일반적으로 상거래에서 매각을 하면 입찰경쟁을 시키는 게 상시인데, 무조건 소프트뱅크에 매각하라고 하면 가격협상이 어렵기 때문이다. 소프트뱅크 자금력을 감안하면 라인 지분을 비싸게 사려고 하지는 않을 것&quot;이라고 분석했다. 업계에서는 네이버가 지닌 라인야후 가치를 10조원대로 추산하고 있다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-05-17T06:20:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737457"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;내가 지운 옛사진 애플이 보관?&quot;…iOS 업데이트 버그 주장 쏟아져","partialText":"<p><img src=\"https://image.newsis.com/2023/11/20/NISI20231120_0020135919_web.jpg?rnd=20231120161310\"/></p>[서울=뉴시스]윤현성 기자 = 아이폰, 아이패드 사용자들이 영구 삭제한 사진 등이 애플 서버에 보관돼있을 수 있다는 주장이 제기됐다. 최근 OS(운영체제) 업데이트 이후 수년 전 삭제됐던 사진들이 &#039;부활&#039;하는 사례들이 나타나면서다. 그간 애플이 개인정보, 프라이버시 보호를 강조해온 만큼 향후 애플의 후속 대응에 관심이 쏠리고 있다.<br /><br />17일 맥루머스 등 외신에 따르면 최근 해외 온라인 커뮤니티 &#039;레딧&#039;에는 iOS 17.5 업데이트 이후 수년 전 삭제된 사진들이 사진 라이브러리에 다시 나타나는 버그가 발생했다는 주장이 다수 제기됐다.<br /><br />한 레딧 사용자는 아이폰 업데이트 이후 2021년 삭제한 오래된 사진이 아이클라우드 내의 &#039;최근 업로드된 사진&#039;에 다시 나타났다고 밝혔다. 또다른 레딧 글에도 &quot;저는 2010년에 찍은 4장의 사진이 아이클라우드에 업로드된 최신 사진으로 계속 다시 나타났다. 사진을 삭제해도 계속 다시 나타나서 반복적으로 삭제했다&quot;는 주장이 담겼다.<br /><br />이외에도 &quot;저도 서로 다른 연도에 찍은 사진 6장이 다시 나타났다. 지난해 삭제한 것도 있다&quot;, &quot;오래 전에 캐논 카메라로 찍었던 사진이 아이폰 라이브러리에 마치 오늘 추가된 것처럼 나타났다&quot;는 등의 글이 게시되기도 했다.<br /><br />아이폰을 비롯한 애플 기기는 사진이나 영상을 삭제한 경우 &#039;최근 삭제된 항목&#039;이라는 별도 폴더에 최대 30일까지 보관된다. 아이폰 잠금 기능을 활용 중인 경우 해당 폴더에 접근할 때도 비밀번호나 페이스ID 등으로 본인 인증을 해야 한다.<br /><br />최근 삭제된 항목으로 옮겨진 사진과 동영상은 30일 이후 영구 삭제되며, 그 이전에라도 사용자가 원할 경우 영구 삭제가 가능하다. <br /><p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551808_web.jpg?rnd=20240516165353\"/></p>아직 이같은 버그가 나타나는 원인은 정확하게 밝혀지지 않았다. iOS 17.5 업데이트에서는 수리 모드 추가를 비롯해 일부 버그 수정, 보안 업데이트 등이 이뤄졌다. 유럽연합(EU) 소속 국가에서만 디지털 시장법(DMA) 규정 준수를 위해 웹 기반 앱 다운로드를 허용하는 내용이 포함됐다.<br /><br />업계에서는 인덱싱 버그, 사진 라이브러리 손상, 아이폰 등 로컬 장치와 아이클라우드 간 동기화 문제 등을 이번 문제의 원인으로 추정하고 있다. 또 애플은 iOS 17.3 업데이트에서 사진 동기화 버그 수정을 시도한 바 있는데, 이로 인해 아이클라우드 백업과 관련한 새로운 동기화 문제가 발생했을 것이라는 분석도 있다. iOS 17.5 개발자 베타 테스트 과정에서도 비슷한 사례가 나타난 것으로 알려졌다.<br /><br />이번 오류를 두고 일부 이용자들 사이에서는 아이폰이나 아이패드에서 영구 삭제한 사진, 메시지, 메일 등이 애플 서버에 보관되고 있는 것 아니냐는 의혹을 제기하기도 했다.<br /><br />아직 애플은 이번 버그와 관련해 공식적인 입장을 내놓지 않은 상태다. 애플은 그간 자사의 개인정보 및 프라이버시 보호, 보안 역량 등을 내세우며 보안 과정에서 사용자의 어떤 개인정보도 애플 서버에 보관하지 않는다고 강조해왔다. 이번 오류가 자사의 보안 정책을 전면 부정할 수 있는 만큼 애플이 어떤 식으로는 후속 대응에 나설 것이라는 관측이 지배적이다.<br /><br />애플은 아이클라우드와 관련해 &quot;아이클라우드는 사용자의 정보 보호를 위해 엄격한 정책을 적용하고 있으며 데이터의 종단 간 암호화 같이 안전한 개인 정보 보호 기술을 사용하고 있다&quot;며 &quot;아이클라우드의 모든 세션은 애플 서버와 기기의 브라우저 간 전송될 때 암호화된다&quot;고 설명하고 있다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-05-17T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737249"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"찝찝하다구요? 폰 데이터 싹 지워드립니다…KT, 상반기 중 전국 매장서 서비스","partialText":"<p><img src=\"https://image.newsis.com/2023/05/10/NISI20230510_0001262759_web.jpg?rnd=20230510182555\"/></p><br />[서울=뉴시스]심지혜 기자 = KT가 전국 오프라인 매장에서 휴대폰에 저장된 개인정보를 삭제해주는 서비스를 도입한다. <br /><br />17일 KT 앰엔에스(M&S)에 따르면 올 상반기 중 개인정보 완전삭제 서비스 ‘굿바이 클리너’가 KT 직영 매장 뿐 아니라 전국 통신 판매점으로 확대된다. <br /><br />‘굿바이 클리너’ 서비스는 현재 약 270여개의 KT M&S 직영 매장과 KT닷컴에 한해 중고폰 보상 서비스를 이용하는 이용자를 대상으로 제공돼 왔다. 이를 자체 유통플랫폼인 ‘코코넛’을 통해 전국 통신 판매점까지 확대해 제공할 예정이다.<br /><br />굿바이 클리너는 디지털 포렌식 원천 기술을 보유한 국내 스타트업과 기술 제휴를 통해 선보인는 브랜드다.<br /><br />기존의 데이터를 덮어 씌우는 방식이 아닌 데이터 영역 헥사값들을 모두 제로필(00)로 채워 넣은 방식이다. 스마트폰에 존재하는 전화번호부, 통화내역, 녹음, 문자, SNS, 금융인증서 및 각종 로그인 정보 등 중요한 휴대폰 데이터를 복구가 불가능해 진다는 게 회사 측 설명이다. <br /><br />이를 통해 정보유출의 근원을 원천 차단하고, 안심하고 단말기를 매매 또는 증여할 수 있는 해결책을 제시한다. 또한 삭제 후 삭제확인서도 발급해 주는 서비스도 제공된다.<br /><br />굿바이 클리너는 중고폰 성능을 검사하고 진단하는 서비스도 동시에 제공한다. 외관으로 드러나지 않는 중앙처리장치(CPU), 메모리 성능, 배터리 효율, 스피커, 카메라, 와이파이 등 약 20여개 이상의 성능을 검수해 준다. 검수 완료 후에는 리스트 형태로 작성된 공식 검수 결과 보고서를 제공한다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-05-17T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736779"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;지상파 콘텐츠 가치 떨어졌는데도 재송신료 오히려 3배 올랐다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551715_web.jpg?rnd=20240516155513\"/></p><br />[서울=뉴시스]윤정민 기자 = 지난해 하반기 국내 유료방송 가입자 수가 사상 처음으로 감소한 가운데 지상파 재송신료 산정 방식을 재논의해야 한다는 주장이 나왔다. 케이블TV 업체들이 최근 8년간 영업익이 줄어든 반면 지상파에 납부하는 재송신료는 3배 증가한 만큼 콘텐츠 사업와 유료방송사 간 상생이 필요하다는 뜻이다.<br /><br />김용희 경희대 교수는 지난 16일 오후 한국방송학회 주최로 서울 중구 프레스센터에서 열린 &#039;지속가능한 유료방송 생태계 조성방안&#039; 세미나에서 이같이 밝혔다.<br /><br />김 교수는 지상파 콘텐츠 영향력이 크게 하락했음에도 현재 지상파 재송신 대가가 과도하게 책정되어 있다고 주장했다. 김 교수에 따르면 지상파 3사(KBS, SBS, MBC) 콘텐츠 가치를 객관적으로 평가할 수 있는 지표인 광고 매출액이 2013년 1조4409억원에서 2021년 9103억원으로 줄었다. 무료 VOD 시청 건수도 연평균 18.8% 줄었고 시장 내 비중 또한 2012년 60% 이상에서 2022년 30% 초반으로 줄었다.<br /><br />하지만 지상파가 종합유선방송사업자(SO)에 받는 재송신료 매출액은 2013년 1254억원에서 2021년 4079억원으로 3배 이상 증가했다.<br /><br />방송법 시행령에 따르면 KBS1과 EBS는 의무재송신을 하고 KBS2, MBC, SBS에는 재송신료를 내고 있다. 사실상 EBS를 제외한 모든 지상파 채널에 재송신료를 내고 있다.<br /><br />김 교수는 &quot;KBS, EBS는 국가 공공재원이 투입된 공영방송으로 제공하는 콘텐츠는 기본적으로 공공 저작물에 준하는 성격이기에 자유로운 이용 보장이 필요하다&quot;며 &quot;KBS2와 MBC는 공영방송이 운영하므로 자율적 이용 약정인 &#039;협정 동시 재송신&#039;이 아닌 &#039;의무 재송신&#039;에 포함돼야 한다&quot;고 말했다.<br /><br />이어 국내 방송시장의 글로벌 미디어 시장 경쟁력 강화와 건강한 방송 생태계 조성을 위해 대통령 자문기구로서의 &#039;방송전문위원회&#039;를 설치하고 객관적 평가 기준을 마련해 채널의 합리적 대가를 산정하고 분쟁을 조정하는 역할을 부여할 것을 제안했다.<br /><br />토론회 참석한 이중희 한국케이블TV방송협회 부회장도 &quot;지속 가능한 방송 생태계를 조성하기 위한 첫 번째 조건은 이해당사자들에게 적용되는 투명하고 객관적인 룰 마련인데 지상파 재송신료는 현재 산정하는 객관적인 룰 자체가 없다&quot;고 지적했다.<br /><br />이어 &quot;2022년 8VSB 상품 가입자당 평균 매출(ARPU)이 2515원인데 지상파 3사에 재송신료를 1500원을 주고 나면 나머지 100여개 채널사용사업자(PP)에게 줄 콘텐츠 사용료가 없다&quot;며 &quot;방송 산업 균형 발전, 이용자 후생, 국민 방송복지 구현을 위해서도 8VSB에 대해서는 재송신료 면제가 타당하다&quot;고 밝혔다. <br /><br />8VSB 상품은 디지털전환 시절 아날로그 케이블 가입자가 셋톱박스 없이도 디지털 지상파 방송을 저가에 볼 수 있게 도입된 복지형 상품이다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-05-17T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737526"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;전공의 공백&#039; 장기화 수순…교수들은 &#039;주 4일 근무&#039; 검토","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0020341091_web.jpg?rnd=20240516141339\"/></p>[서울=뉴시스] 백영미 기자 = 법원이 의료계의 의대 증원 집행정지 신청을 기각·각하하면서 의정 갈등이 장기화 조짐을 보이고 있다. 의정 대치가 석 달 가량 이어지고 있는 가운데 전공의들이 복귀할 명분이 사라지면서 의료 현장은 파국으로 치닫는게 아니냐는 우려도 나온다. <br /><br />17일 의료계에 따르면 대한의사협회(의협)는 이날 기자회견을 열고 법원의 결정에 대한 입장을 밝힐 예정이다. 임현택 의협 회장은 전날 법원의 &#039;의대 정원 배정 처분 취소&#039; 집행정지 신청&#039; 항고심 결정이 나온 후 페이스북을 통해 &quot;수 없이 전화 많이 주시는데 의협의 입장은 판결문 분석 후 내일 오전 기자회견에서 교수님들과 같이 낼 예정&quot;이라고 밝혔다. <br /><br />의협, 의대 교수 등은 &quot;의대 2000명 증원은 과학적인 근거가 없고 절차상 위법성이 있다&quot;는 입장을 유지해왔다. 의협, 의대 교수들은 기자회견에서 판결문에 대한 입장을 비롯해 향후 투쟁 방향 등을 밝힐 것으로 보인다.<br /><br />의대 증원 사태의 이해 당사자인 전공의들은 복귀할 의사를 보이지 않고 있다. 지난 2월 중순께부터 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 전공의들은 법원의 결정으로 복귀 명분이 사라진 상태다. 대한전공의협의회(대전협)은 7가지 복귀 조건 중 하나로 &#039;필수의료 패키지와 의대 2000명 증원 전면 백지화&#039;를 요구해왔다. <br /><br />전공의들이 모이는 온라인 커뮤니티와 사회관계망서비스(SNS) 등에서는 &quot;집행정지 신청이 인용되면 병원으로 복귀하는 전공의들이 일부 생겨나 단일대오가 깨질 수 있다&quot;,  &quot;기각이 더 낫다&quot;는 등의 글이 올라왔다.<br /><br />그동안 겨우 버텨온 대학병원, 특히 지방사립대병원들은 도산의 위기감이 더 커지고 있다. 대학병원들은 고질적인 저수가 체계에서 수익을 창출하기 위해 전문의 대신 전공의의 최저임금 수준(시간당 1만2000원)의 값싼 노동력에 의존해왔다. 전공의들이 병원을 떠난 후 입원·수술 등이 대폭 줄어든 가운데 전체 의료 수익의 절반 가량을 차지하는 인건비는 고정적으로 지출되면서 적자폭이 확대되고 있다.<br /><br />연쇄적으로 병원에 물품을 납품하는 업체의 도산과 간호사 등 보건의료직의 실업률 상승으로 이어질 수 있다는 우려의 목소리도 커지고 있다.<br /><br />환자들은 의정 대치 장기화에 따른 진료나 수술 지연 또는 취소 등으로 고통을 호소하고 있다. 한국중증질환연합회는 전날 입장문을 내고 &quot;강대강 대치를 멈추길 촉구한다&quot;면서 &quot;환자가 죽음의 고통 속에 놓여 있다는 것이 핵심이다. 의정은 협상해야 한다&quot;고 밝혔다.<br /><br />의대 증원을 두고 의정 대치가 석 달 가량 이어지면서 내년 신규 전문의 배출에도 비상등이 켜졌다. 1만여 명의 전공의들이 병원을 떠난지 3개월이 넘어가는 오는 20일 전후가 되면 전공의들은 올해 수련 일수를 채울 수 없게 돼 돌아올 이유가 없어진다. 전문의 수련 규정에 따라 추가 수련을 받아야 하는 기간이 3개월을 초과하면 전문의 자격 취득 시기가 1년 지연되기 때문이다. 2026년 2월이 돼야 전문의 시험에 응시할 수 있는 자격이 주어진다.<br /><br />이렇게 되면 내년에 전문의 2900명 가량이 배출되지 못한다. 전문의 배출 시점이 뒤로 밀리면 군의관, 공보의 배출에도 영향을 미치게 된다. 특히 내년에 신규 전문의가 배출되지 못하면 국민의 생명과 직결되는 필수의료는 직격탄을 맞게 된다. 전국의 4년차 레지던트(총 2910명) 중 필수 의료 분야 레지던트 수는 전체의 48%(1385명)를 차지하고 있다. <br /><br />교수들은 의대 증원 사태 장기화에 대비하는 모습이다. 전의비는 전날 온라인 임시총회를 열고 의대 증원 집행정지 신청이 기각되면 근무 시간을 재조정하기로 결정했다. 기존 ‘주 1회 휴진’을 강화하거나 ‘1주일 휴진’까지 검토하고 있다. 교수들의 물리적·체력적 한계 등을 감안해 주 4일 근무 체계를 강화하는 방안도 고려 중이다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-17T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737515"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;복귀 물 건너 갔다&quot;…의대교수들, 법원결정에 &#039;망연자실&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0020341091_web.jpg?rnd=20240516141339\"/></p>[서울=뉴시스] 백영미 정유선 기자 = 법원의 의대 증원 집행정지 신청 기각·각하 결정에 의대 교수들이 분노와 충격, 자조 섞인 반응을 보였다. <br /><br />16일 의료계에 따르면 의대 교수들은 법원의 의대 증원 집행정지 신청 항소심 판단을 두고 &quot;의대 2000명 증원의 근거가 없음에도 불구하고 계속 추진하는 게 공공복리를 감안한 것이냐&quot;, &quot;정부가 제출한 자료를 바탕으로 증원의 근거가 없다고 밝혔는데 법원에서 기각된 것에 대해 누가 납득할 수 있겠느냐&quot;며 충격적이라고 평가했다.<br /><br />19개 의대 교수가 참여하는 전국 의대교수 비상대책위원회(전의비) 관계자는 &quot;법원에서 의대 2000명 증원의 근거가 뭐냐, 예산을 확보했냐 등을 따졌었고, 의료계에서 증원의 근거가 없다고 밝혔지 않느냐&quot;면서 &quot;법원의 판단이 공공의 이익에 과연 부합하는지 모르겠다&quot;고 말했다. <br /><br />그러면서 &quot;집행정지 신청을 인용해도 복귀할까 말까 였는데, 법원의 결정이 납득되지 않아 복귀하지 않을 것&quot;이라면서 &quot;올해 말까지 도산되는 병원들이 나오고 관련된 사업체들 줄도산, 대량 실업자 양산으로 이어질 것&quot;이라고 내다봤다. 또 &quot;(인력 부족으로)환자들도 수술도 계속 뒤로 밀릴 것이고, 의대생 교육에도 악영향을 미칠 것&quot;이라고 전망했다. <br /><br />대학병원들은 고질적인 저수가 체계에서 수익을 창출하기 위해 전문의 대신 전공의의 최저임금 수준(시간당 1만2000원)의 값싼 노동력에 의존해왔다. 인력 부족으로 입원·수술 등이 대폭 줄어든 가운데 전체 의료 수익의 절반 가량을 차지하는 인건비는 고정적으로 지출되면서 적자폭이 확대되고 있다.<br /><br />의대 증원으로 촉발된 의정 갈등으로 의료 공백이 석 달 가량 이어지면서 그동안 겨우 버텨온 대학병원, 특히 지방사립대병원들은 도산 위기에 직면했다. 연쇄적으로 병원에 물품을 납품하는 업체의 도산과 간호사 등 보건의료직의 실업률 상승으로 이어질 수 있다는 우려의 목소리도 커지고 있다. <br /><br />서울의 한 대학병원 A 교수는 1997년 서울시보라매병원 사건을 예로 들며 &quot;의료 현실을 모르는 법조계가 연이어 의료계를 무너뜨리는 데 일조하고 있다&quot;면서 &quot;의료시스템의 붕괴를 가속화하는 결정으로 보인다&quot;고 말했다. 이어 &quot;회의록조차 없는 졸속 추진을 사법부가 제동을 걸지 않아 매우 아쉽다&quot;고 했다. <br /><br />보라매병원 사건은 1997년 12월 술에 취해 화장실에 가다 넘어져 뇌출혈로 뇌수술을 받고 중환자실에 입원한 환자를 부인의 요구로 치료를 중단하고 퇴원시킨 후 환자가 사망한 사건이다. 대법원은 부인에게는 살인죄를, 환자를 퇴원시킨 보라매병원 의사들에게는 살인방조죄를 적용해 유죄 판결을 내렸다. 당시 의사들 사이에선 &quot;나도 살인자로 몰릴 수 있다&quot;는 인식이 확산했다. <br /><br />또 다른 대학병원의 B 의사는 &quot;애초에 기대할 것이 없었다&quot;면서 &quot;의료 사고 형사 처벌에 천문학적 배상 판결의 현실을 모르고 필수의료를 지원했던 의대생들과 전공의들이 이번 사태를 계기로 현실을 알게 된 것은 다행이다&quot;는 자조 섞인 목소리도 나왔다. <br /><br />이번 법원 결정으로 7가지 복귀 조건 중 하나로 &#039;필수의료 패키지와 의대 2000명 증원 전면 백지화&#039;를 요구해온 전공의들은 복귀 명분이 사라진 것은 물론 국민의 생명과 직결되는 필수의료 전공의들의 복귀 가능성이 낮아 의료체계가 급속히 무너져 내릴 수 있다는 우려가 나온다.<br /><br />&#039;빅5&#039; 병원의 A 교수는 &quot;대다수 필수의료 전공의들은 이미 미국, 일본, 영국 등의 의사면허를 준비 중&quot;이라면서 &quot;국내에서 혹독하게 수련을 받은 만큼 합격율도 95% 이상일 정도로 다른 나라에 비해 높다. 필수의료의 미래를 생각하면 너무 암담하다&quot;고 말했다.<br /><br />지난 2월부터 병원을 떠난 전공의(과별로 3~4년 레지던트)들이 오는 20일 전후까지 복귀하지 않으면 전문의 수련 규정에 따라 추가 수련을 받아야 하는 기간이 3개월을 초과해 전문의 자격 취득 시기가 1년 지연된다. 2026년 2월이 돼야 전문의 시험에 응시할 수 있는 자격이 주어진다. 이렇게 되면 내년에 전문의 2900명 가량이 배출되지 못한다. 전문의 배출 시점이 뒤로 밀리면 군의관, 공보의 배출에도 영향을 미치게 된다.<br /><br />교수들은 의대 증원 사태 장기화에 대비하고 있다. 전의비는 전날 온라인 임시총회를 열고 의대 증원 집행정지 신청이 기각되면 근무 시간을 재조정하기로 결정했다. 기존 ‘주 1회 휴진’을 강화하거나 ‘1주일 휴진’까지 검토하고 있다. 교수들의 물리적·체력적 한계 등을 감안해 주 4일 근무 체계를 강화하는 방안도 고려 중이다.<br />\n◎공감언론 뉴시스 positive100@newsis.com, rami@newsis.com","date":"2024-05-16T20:20:37.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"환자단체 &quot;사법부 &#039;의대증원&#039; 판단 환영…의사 돌아와야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/10/NISI20240510_0020335212_web.jpg?rnd=20240510134155\"/></p><br />[서울=뉴시스]송종호 기자 = 의료계가 낸 의대 증원 집행정지 가처분 신청이 각하·기각된 가운데 환자단체가 &quot;사법부의 판단을 환영한다&quot;며 의료공백 종식을 촉구했다. <br /><br />한국중증질환연합회는 16일 입장문은 내고 &quot;의대입학정원으로 지난 3개월간 기나긴 강대강 대치로 인한 의료공백 사태가 이번 사법부 판단을 기점으로 더 이상의 논쟁과 갈등은 멈춰야 한다&quot;고 밝혔다.<br /><br />그러면서 &quot;사법부 판단을 요청한 의료계는 본인들이 원하는 결론이 아니라고 하여 스스로 부정하고 다시 새로운 싸움을 준비하지 않길 바란다&quot;며 &quot;즉각 사직한 전공의와 의대 교수들은 의료 현장으로 복귀한 후 정부와 협상 과정을 진행하라&quot;고 주장했다.<br /><br />정부에 대해서는 의료계에 대한 설득에 나서라고 촉구했다. 연합회는 &quot;정부는 환자들의 건강권을 방치돼 있음을 강조하여 환자 치료권이 가장 핵심과제임을 의료계에 전달하기 바란다&quot;며 &quot;사직한 전공의와 의대 교수들에게 의료현장으로 복귀할 수 있도록 다양한 노력과 방법을 준비해 선결과제임을 설득해 주길 바란다&quot;라고 말했다. <br /><br />연합회는 환자들의 신음소리를 들어 달라고 호소했다. 연합회는 &quot;의료계가 이번 사법부의 판단을 불복하여 다시 항소로 준비한다며 발표했다&quot;며 &quot;또 다시 지리한 사법부의 재판과정을 바라보게 된다고 생각하니 환자들은 극도의 스트레스에 벌써 불안을 호소하고 있다. 의료계의 이런 행태는 환자들을 또 다시 시간과 절차라는 고통의 소용돌이 속에 희생만을 강요하는 태도&quot;라고 짚었다. <br /><br />그러면서 &quot;이번 사법부의 기각으로 의대 교수들이 의료중단을 시사하는 발표까지 했다&quot;며 &quot;의료계는 스스로가 제기한 소송에 대해 불복해 지금 환자들을 볼모로 사법부의 판단마저 자신들의 의견을 관철하고 압박하며 법과 사법부의 위에 군림하겠다는 태도가 아닌가 싶다&quot;라고 지적했다.<br /><br />연합회는 정부와 의료계가 강대강 대치를 멈추라고 촉구했다. 연합회는 &quot;지금의 의료공백사태는 옳고 그릇됨을 논하는 주제가 아니라 단지 대한민국에서 환자만 죽음의 고통속에 놓여 있다는 것이 핵심 주제&quot;라며 &quot;이번 사태가 사법부의 판단으로 정해야만 할만큼 두 기관에게는 첨예하고 중대한 사항일지 모르지만 우리 환자들에게는 단지 고통만 가중되는 시간과 절차일 뿐&quot;이라고 했다.<br /><br />이어 &quot;전공의, 의대 교수들은 즉각 의료현장으로 복귀하는 것만이 의료공백으로 환자와 의료인과의 발생한 깊은 불신을 회복하는데 가장 좋은 해결책&quot;이라며 &quot;내일부터 어떤 싸움을 시작할지 고민하지 말고 의료계는 의료현장을 즉시 복귀하고, 정부는 의료공백으로 발생한 환자의 치료권에 대한 대책을 의료계와 어떻게 설득해야 할지 고민과 노력해주길 바란다&quot;라고 말했다.<br /><br />한편, 서울고등법원 행정7부(부장판사 구회근)는 이날 전공의와 수험생 등이 보건복지부와 교육부를 상대로 제기한 의대 증원 취소소송의 집행정지 신청을 받아들이지 않았다. 재판부는 원심과 마찬가지로 전공의·수험생, 교수가 의대 증원과 직접적인 이해관계가 없어 당사자에 해당하지 않는다고 봤다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-16T19:30:03.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737492"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"임현택 &quot;판결문 분석후 입장낼 것&quot;…내일 오전 기자회견","partialText":"<p><img src=\"https://image.newsis.com/2024/05/10/NISI20240510_0020334910_web.jpg?rnd=20240510112712\"/></p>[서울=뉴시스] 백영미 기자 = 법원이 의료계의 의대 증원 집행정지 신청을 기각·각하하며 정부의 손을 들어준 가운데, 대한의사협회(의협)가 17일 기자회견을 열고 입장을 밝힐 예정이다.<br /><br />임현택 의협 회장은 16일 서울고등법원의 &#039;의대 정원 배정 처분 취소&#039; 집행정지 신청&#039; 항고심 결정이 나온 후 페이스북에 &quot;수 없이 전화 많이 주시는데 의협의 입장은 판결문 분석 후 내일 오전 기자회견에서 교수님들과 같이 낼 예정&quot;이라는 글을 올렸다.<br /><br />의협, 의대 교수 등은 &quot;의대 2000명 증원은 과학적인 근거가 없고 절차상 위법성이 있다&quot;는 입장을 유지해왔다. 법원이 집행정지 신청을 기각·각하해 의대 증원이 사실상 확정돼 의료계의 대정부 투쟁 동력이 떨어질 가능성이 제기되고 있다. 의협, 의대 교수들은 17일 기자회견에서 판결문에 대한 입장을 비롯해 향후 투쟁 방향 등을 밝힐 것으로 보인다. <br /><br />앞서 정부는 법원 요청에 따라 지난 10일 의대 2000명 증원 발표 직전 개최해 의대 증원 규모를 결정한 ‘보건의료정책심의위원회(보정심)&#039; 회의록, 보정심 산하 &#039;의사인력전문위원회(전문위)&#039; 회의 결과 등 자료 47건과 별도 참고자료 2건 등을 재판부에 제출했다.<br /><br />정부는 대한의사협회(의협)와 참여한 의료현안협의체(현안협의체)의 경우 회의록이 없어 회의 결과를 정리한 보도자료 모음을 냈다. 의대 2000명 증원분을 분배한 교육부 산하 ‘의대정원배정위원회(배정위)&#039; 회의록은 제출하지 않았다.<br /><br />의대 증원 관련 소송을 대리하는 이병철 변호사(법무법인 찬종)는 법원의 판단에 대해 &quot;제1심 각하결정(원고적격없음)을 파기하고 부산대 의대생의 원고 적격을 인정한 점, 교육부 장관의 배분 결정 뿐 아니라 복지부 장관의 의대 2000명 증원 발표도 처분성을 인정한 점, 대학의 자율성은 절대 존중돼야 하므로 2026학년도 이후에도 대학 의견을 반영하도록 한 점, 회복할 수 없는 손해와 긴급성을 인정했다&quot;면서도 &quot;아쉽게도 정부 측의 공공복리(증원의 필요성)를 우선시했다&quot;고 말했다.<br /><br />그러면서 &quot;서울고법의 나머지 6개 사건(특히 충북대)과 함께 대법원의 판단이 필요불가결한 것으로 판단된다&quot;고 했다. <br /><br />의료계가 대법원에 재항고는 가능하지만, 각 대학이 이달 말까지 신입생 정원을 확정해야 해 물리적으로 시간이 부족하다는 관측이 나왔다. 그러나 이 변호사는 의료계가 항고하면 오는 31일까지 대법원에서 최종 결정이 날 것으로 보고 있다. <br /><br />이 변호사는 &quot;대법원은 기본권 보호를 책무로 하는 최고 법원이고, 정부의 행정처분에 대해 최종적인 심사권을 가지므로(헌법107조2항) 총 7개 재항고 사건을 31일 이전 심리,확정해 주실 것으로 기대한다&quot;고 말했다.<br /><br />한편, 서울고법 행정7부(재판장 구회근)는 이날 수험생·의대생·전공의·의대교수 등 18명이 &quot;의대 정원 2000명 증원·배분 결정의 효력을 중단해달라&quot;며 보건복지부 조규홍·교육부 이주호 장관을 상대로 낸 &#039;의대 정원 배정 처분 취소&#039; 집행정지 신청&#039; 항고심에 각하·기각 결정을 내렸다. <br /><br />2심 재판부는 “의대생의 학습권은 법률상 보호되는 이익에 해당한다”면서도 “공공복리에 중대한 영향을 미칠 우려가 있다”고 기각했다. 다만 전공의, 의대 교수, 수험생에 대해서는 1심 판단과 같이 ″처분의 직접 상대방이 아니다”며 각하했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-16T19:00:20.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737437"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"전공의들, 의대증원 기각에 &#039;무덤덤&#039;…&quot;어차피 복귀 안해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0020341104_web.jpg?rnd=20240516141339\"/></p><br />[서울=뉴시스]송종호 기자 = 법원이 의과대학 증원 행정 절차에 대한 집행정지 요청을 기각·각하한 것과 관련, 전공의들은 &quot;차라리 잘 됐다&quot;며 병원으로 복귀하지 않을 것을 분명히 했다.<br /><br />16일 의사의대생 온라인 커뮤니티 ‘메디스태프’와 소셜미디어(SNS) 등에서는 &quot;무덤덤하다&quot;는 반응이 줄을 이었다.<br /><br />한 전공의는 &quot;오히려 기각이 낫다. 단일대오를 유지하자&quot;고 밝혔다. <br /><br />기각이 차라리 잘 됐다는 반응도 여럿 있었다. 한 전공의는 &quot;인용됐으면 교수가 더욱 복귀하라고 했을 것&quot;이라고 했다.<br /><br />또 다른 전공의는 &quot;인용됐다면 어쩔 수 없이 물러나는 듯한 퇴로를 제공하는 셈이 되는 것인데, 오히려 인용되지 않는 편이 낫다&quot;는 반응을 보였다. <br /><br />의료계에서는 이번 기각으로 의료 시스템이 더욱 무너질 것으로 봤다.<br /><br />정진행 서울대 의대 병리학교실(분당서울대병원 병리과)교수는 이날 자신의 SNS 계정에 &quot;의료현실을 모르는 법조계가 연이어 의료계를 무너뜨리는데 일조한다&quot;며 &quot;이제 붕괴중인 의료시스템의 붕괴를 가속화하는 결정으로 보인다. 애초 인용이 어려울 것으로 예상은 했지만, 회의록조차 없는 졸속추진을 사법부가 제동을 걸지 않은 점은 매우 아쉽다&quot;라고 토로했다.<br /><br />김남국 서울아산병원 융합의학과 교수도 &quot;각하됐다. 정말 파국으로 가는 익스프레스(급행)&quot;라고 했다. <br /><br />한편, 이날 의료계는 즉각 재항고 의사를 밝혔다. 의대 증원 관련 소송을 대리하는 이병철 변호사(법무법인 찬종)는 이날 입장문을 내고 &quot;대법원 재항고 절차를 최선을 다해 준비하겠다&quot;고 밝혔다. <br /><br />이어 &quot;서울고법은 나머지 6개 즉시항고사건, 특히 충북대(기존의 4배 증원)를 포함한 32개 대학 의대생들의 즉시항고사건 3건에 대해 신속히 결정해 주시기를 촉구한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-16T18:49:52.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737470"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의대교수협 &quot;&#039;증원 집행정지 기각&#039; 정부 입장 답습…납득 안 돼&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/04/NISI20240504_0020328813_web.jpg?rnd=20240504172636\"/></p><br />[세종=뉴시스]김정현 정유선 기자 = 16일 의과대학 증원 집행정지 항고심 재판부가 &#039;기각&#039; 결정을 내놓자 전국의과대학교수협의회(전의교협)는 정부 &#039;2000명 증원&#039;의 비과학적 측면을 계속 규명해 나가겠다는 입장이다.<br /><br />김창수 전의교협 회장(연세대 의대 교수협의회장)은 이날 오후 서울고법 행정7부(부장판사 구회근)의 의대 증원 집행정지 항고심 결정 이후 뉴시스와 통화에서 이같이 밝혔다.<br /><br />김 회장은 재판부 결정에 대해 &quot;기존 정부의 주장 그대로 (결정문을) 작성한 것 같다&quot;며 &quot;정부 정책에 대한 부분이라 행정소송 승소 가능성은 낮게 봤다&quot;고 말했다.<br /><br />그는 &quot;저희가 생각한 것은 정부가 검토했다는 여러가지 것(증원 근거 자료)을 확인하고 어떤 절차를 거쳐 2000명이란 숫자가 나왔는지를 (살피기 위해서였다)&quot;며 &quot;궁금한 부분이 너무 많고 받아들일 수 없어 자료를 보기 위한 거였는데 정부가 (일부) 제공했고 그걸 분석해 저희 주장을 하는 게 우리 입장&quot;이라고 했다.<br /><br />그러면서 &quot;재판부가 (정부 주장처럼) 지역과 필수의료를 위해 이번 (의대) 증원이 필요하다고 결정했는데 사실 그런 부분이 아니다&quot;라며 &quot;학계에 데이터가 상당히 많은 부분인데, (재판부 결정에) 단정적 부분이 몇 개 있어서 계속 주장, 검토를 해 나가야 할 것&quot;이라고 했다.<br /><br />의대생과 전공의 복귀 가능성을 묻자 김 회장은 &quot;이러면 돌아오겠나. 아예 안 돌아올 것&quot;이라며 &quot;저희도 납득 안되는데 돌아갈 이유도 없다. 가처분하고 본인들의 의사와는 조금 다른 문제&quot;라고 했다.<br /><br />이날 재판부는 전공의와 수험생 등이 보건복지부와 교육부를 상대로 제기한 의대 증원 취소소송의 집행정지 항고심에서 &quot;집행을 정지하는 것은 의대증원을 통한 의료개혁이라는 공공복리에 중대한 영향을 미칠 우려가 있다&quot;며 기각 결정했다. <br /><br />특히 재판부는 &quot;지난 정부에서도 의대정원 증원을 추진했으나 번번이 무산되었는데, 비록 일부 미비하거나 부적절한 상황이 엿보이기는 하나 현 정부는 의대정원 확대를 위하여 일정 수준의 연구와 조사·논의를 지속해 왔고, 그 결과 이 사건 처분에 이르게 된 점, 만일 현재의 증원규모가 다소 과하다면 향후 얼마든지 조정될 수 있을 것으로 보이는 점 등을 종합했다&quot;고 밝혔다.<br /><br />정부가 제출한 &#039;2000명 증원&#039;의 근거도 일정 수준 수긍하며 손을 들어준 것으로 보인다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com, rami@newsis.com","date":"2024-05-16T18:33:28.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737455"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의료계, &#039;의대증원&#039; 고법 판결 불복…&quot;대법에 재항고할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0020341101_web.jpg?rnd=20240516141339\"/></p>[서울=뉴시스] 백영미 기자 = 법원이 의료계의 의대 증원 집행정지 신청을 기각, 정부의 손을 들어주자 의료계가 재항고 의사를 밝혔다.<br /><br />의대 증원 관련 소송을 대리하는 이병철 변호사(법무법인 찬종)는 16일 입장문을 내고 &quot;대법원 재항고 절차를 최선을 다해 준비하겠다&quot;고 밝혔다.<br /><br />이어 &quot;서울고법은 나머지 6개 즉시항고사건, 특히 충북대(기존의 4배 증원)를 포함한 32개 대학 의대생들의 즉시항고사건 3건에 대해 신속히 결정해 주시기를 촉구한다&quot;고 말했다. <br /><br />또 &quot;대법원은 기본권 보호를 책무로 하는 최고 법원이고, 정부의 행정처분에 대해 최종적인 심사권을 가지므로(헌법107조2항) 총7개 재항고 사건을 5월31일 이전 심리,확정해 주실 것으로 기대한다&quot;고 했다. <br /><br />앞서 대법원에 재항고는 가능하지만, 각 대학이 이달 말까지 신입생 정원을 확정해야 해 물리적으로 시간이 부족하다는 전망이 나왔다. 그러나 이 변호사는 의료계가 항고하면 오는 31일까지는 대법원에서 최종 결정이 날 것으로 보고 있다. <br /><br />이 변호사는 &quot;이들 사건의 중대성, 긴급성, 쟁점이 잘 알려져 있으므로 1주일이면 결정 가능하다는 점, 대법원이 최고 법원으로서 이 재판을 최종적으로 확정해야 한다는 점 등을 종합하면 31일 이전 대법원의 최종 결정이 날 것으로 예상한다&quot;고 말했다. <br /><br />한편, 서울고법 행정7부(재판장 구회근)는 이날 수험생·의대생·전공의·의대교수 등 18명이 &quot;의대 정원 2000명 증원·배분 결정의 효력을 중단해달라&quot;며 보건복지부 조규홍·교육부 이주호 장관을 상대로 낸 &#039;의대 정원 배정 처분 취소&#039; 집행정지 신청&#039; 항고심에서 각하·기각했다. <br /><br />2심 재판부는 “의대생의 학습권은 법률상 보호되는 이익에 해당한다”면서도 “공공복리에 중대한 영향을 미칠 우려가 있다”고 기각했다. 다만 전공의, 의대 교수, 수험생에 대해서는 1심 판단과 같이 ″처분의 직접 상대방이 아니다”며 각하했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-16T18:19:31.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737378"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[인사]방송통신위원회","partialText":"[서울=뉴시스] ◇일반직고위공무원 승진<br />▲대변인 신영규 <2024년 5월17일자><br /><br />◇과장급 전보<br />▲운영지원과장 박경주 <2024년 5월 17일자><br />","date":"2024-05-16T18:17:11.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737439"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"야놀자, 1분기 영업익 149억 &#039;흑자 전환&#039;…매출 1947억","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551921_web.jpg?rnd=20240516181452\"/></p><br />[서울=뉴시스] 오동현 기자 = 야놀자가 올해 1분기 연결기준 매출 1947억 원, 영업이익 149억 원, 조정 EBITDA(상각전 영업이익) 310억 원을 기록했다고 16일 밝혔다.<br /><br />전년 동기 대비 매출은 30% 증가했고, 영업이익은 흑자 전환했다. 조정 EBITDA는 697% 성장했다. <br /><br />1분기 호실적은 야놀자 플랫폼의 견조한 매출 성장세, 인터파크트리플의 2분기 연속 흑자, 클라우드 부문의 높은 수익성과 매출 신장세의 영향으로 분석된다. 특히 회사는 글로벌 확장에 따른 해외사업의 급격한 성장이 주효했다고 전했다.<br /><br />부문별로 살펴보면 야놀자 플랫폼 부문은 868억 원의 매출액을 기록했다. 조정 EBITDA는 203억 원, 영업이익은 155억 원으로 신장세를 보였다. 해외여행 서비스 고도화로 여가 경험을 지속 확대함과 동시에 국내 최다 인벤토리 기반 고객 혜택이 국내여행 수요를 견인한 것으로 나타났다.<br /><br />인터파크트리플은 지난해 4분기부터 연속 분기 흑자를 달성했다. 매출은 전년 동기 대비 47% 증가한 701억 원, 조정 EBITDA는 55억 원, 영업이익은 15억 원을 기록했다. 항공 서비스 고도화 및 항공·숙소 결합 혜택을 기반으로 여행 사업 경쟁력을 강화하고, 엔터테인먼트 분야에서도 지속적인 성장세를 달성한 결과라고 회사는 분석했다.<br /><br />클라우드 부문은 전년 동기 대비 66% 성장한 매출액 444억 원을 기록했다. 글로벌 솔루션 사업의 지속적인 성장과 높은 수익률로 전년 동기대비 조정 EBITDA는 전년 동기 -29.8억 원에서 73억 원으로 102억 원 개선됐다. 영업이익 또한 전년 동기 -39억7000만 원에서 50억 원으로 90억 원 가까이 증가하는 등 3분기 연속 흑자를 지속했다. 또한 지난 1분기 글로벌 사업매출(해외 계열법인 실적 기준)은 295억 원으로 전년 동기 대비 233% 이상 성장하는 등 글로벌 여행 데이터 기업으로서의 입지를 강화했다. <br /><br />야놀자는 특히 클라우드 부문이 전세계 30개 국 50여 개의 해외지사 역량 및 전 세계 200개 국 이상에서 133만여 개에 달하는 공급자와 130개 국 이상에서 1만7000개의 판매채널과 연결된 글로벌 네트워크를 바탕으로 글로벌 시장에서의 입지를 공고히 할 것으로 기대했다.<br /><br />야놀자 관계자는 “글로벌 경제의 불확실성과 여행산업의 비수기임에도 국내 및 해외 여행, 클라우드 솔루션 등 다양한 포트폴리오를 아우르며 성장을 지속했다”면서 “플랫폼 부문의 꾸준한 성장과 함께 인터파크트리플의 2분기 연속 흑자, 클라우드 부문의 높은 매출 성장세 등을 통해 글로벌 여행 데이터 기업으로 진화해 나갈 것”이라고 말했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-05-16T18:16:46.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737436"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의대 증원 집행정지 &#039;정부 일단 승&#039;…대입 일정, 예정대로 재개될 듯","partialText":"<p><img src=\"https://image.newsis.com/2024/04/09/NISI20240409_0020299053_web.jpg?rnd=20240409154539\"/></p><br />[세종·서울=뉴시스]김정현 정유선 기자 = 법원이 의과대학 증원 행정 절차에 대한 집행정지 요청을 기각하며 대학 입시 일정도 예정대로 진행될 전망이다. 다만 의료계가 재항고를 예고했던 만큼, 대법원이 얼마나 빨리 결정을 내놓는지가 변수로 남아 있다.<br /><br />서울고법 행정7부(부장판사 구회근)는 16일 오후 전공의와 수험생 등이 정부를 상대로 제기한 의대 증원 취소소송의 집행정지 항고심에서 &quot;집행을 정지하는 것은 의대증원을 통한 의료개혁이라는 공공복리에 중대한 영향을 미칠 우려가 있다&quot;며 기각 결정했다. 정부 측 손을 들어준 것이다.<br /><br />재판부는 &quot;지난 정부에서도 의대정원 증원을 추진하였으나 번번이 무산되었는데, 비록 일부 미비하거나 부적절한 상황이 엿보이기는 하나 현 정부는 의대정원 확대를 위하여 일정 수준의 연구와 조사, 논의를 지속해 왔고, 그 결과 이 사건 처분에 이르게 된 점, 만일 현재의 증원규모가 다소 과하다면 향후 얼마든지 조정될 수 있을 것으로 보이는 점 등을 종합했다&quot;고 밝혔다.<br /><br />정부가 제출한 &#039;2000명 증원&#039;의 근거도 일정 수준 수긍하며 손을 들어준 것으로 보인다. <br /><br />이날 결정으로 의대 학생 정원이 늘어난 대학 32곳의 &#039;2025학년도 대학입학전형 시행계획&#039; 변경 심사 절차가 당초 계획된 대로 속행될 가능성이 있다.<br /><br />고등교육법상 사전예고제에 따라 대학들은 의대를 비롯한 모집단위별 모집인원을 신입생 입학 1년 10개월 전까지 대입전형 시행계획에 담아 발표해야 한다.<br /><br />2025학년도 대입전형 시행계획은 지난해 4월 말 발표됐으나, 대학 구조개혁을 위한 모집단위별 정원 조정이 있을 시 시행계획 변경 심사를 통과해야 한다. <br /><br />이에 4월말 의대 증원이 이뤄진 대학 32곳 중 차의과대 의학전문대학원을 뺀 31곳이 대교협 대학입학전형지원시스템(ASSIST)에 변경 사항을 입력했고 대교협은 대학입학전형위원회를 열어 이를 검토해야 한다.<br /><br />이런 절차는 현재 멈춰 있다. 앞서 16일 심민철 교육부 인재정책기획관(국장)은 보건복지부와의 합동 브리핑에서 &quot;(의대 증원 대입 시행계획 변경 심사는) 항고심 재판부의 요청이 있어서 중단돼 있다&quot;고 밝힌 바 있다.<br /><br />추후 일정은 대교협이 2022년 8월 말 발표했던 &#039;2025학년도 대학입학전형 기본사항&#039;을 따르는 게 원칙이다.<br /><br />이에 따르면 의대 증원을 반영한 대입전형 시행계획은 늦어도 이달 말까지 대교협이 심사를 마쳐 대학에 통보하고, 대학은 이를 각 홈페이지에 공표해야 한다. 각 대학은 수시 모집요강도 5월31일까지 발표해야 한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551253_web.jpg?rnd=20240516104516\"/></p><br />심사가 빨리 끝나면 이르면 이달 중순이라도 모집요강을 공개할 수 있지만 항고심 결정에 따라 시간표가 당겨질 것이라고 단정하기는 이르다. 의료계가 항고심 결정 전부터 패소 시 재항고를 예고했기 때문이다.<br /><br />만약 의대 증원 취소소송 집행정지에 대한 대법원 결정이 다음 달 이후로 미뤄지고, 대법원 재판부가 절차 중단을 요청할 경우 혼란은 더 커질 수 있다. <br /><br />대입전형 기본사항은 앞서 정한 일정에 예외를 두지 않고 있어서 최종심 결정 전에 의대 증원을 반영한 2025학년도 모집인원이 발표될 가능성이 거론된다.<br /><br />앞서 이날 심 국장은 &quot;현재까지 의대 관련 대입 계획이 확정되지 않아 여전히 학교 현장과 수험생, 학부모들과 대학에서 상당히 혼선이 있는 부분이 많다&quot;며 &quot;불안정성과 혼란을 안정화 시킬 필요가 있기 때문에 (대입 일정을) 우선 진행해야 한다고 본다&quot;고 했다.<br /><br />대법원에서 대입전형 기본사항에도 불구하고 대입 일정 중단을 요청할 경우를 대비하고 있는 지 묻자, 교육부 관계자는 이날 뉴시스에 &quot;항고심 결론이 나오면 대입 일정을 그대로 진행할 계획&quot;이라고 거듭 밝혔다.<br /><br />이럴 경우 사법부의 최종 판단이 나오기 전에 2025학년도 의대 증원이 확정되는 셈이라 의료계 반발은 커질 수 있다. 만에 하나 이후에 대법원이 항고심 결정을 뒤집고 정부 패소를 결정할 경우 확정한 대입 시행계획을 또 바꿔야 하는 최악의 상황도 벌어질 수가 있다. <br /><br />다만 일각에서는 대법원의 최종 결정도 이달 안에 나올 것이라는 관측도 흘러 나온다. 시점은 장담할 수 없어 당분간 혼란은 불가피할 것으로 여겨진다. <br /><br />의료계 측 법률 대리인을 맡고 있는 이병철 법무법인 찬종 변호사는 이날 입장을 내 &quot;이들 사건의 중대성, 긴급성, 쟁점이 잘 알려져 있으므로 일주일이면 결정 가능하다&quot;며 &quot;대법원이 최고법원으로서 이 재판을 최종적으로 확정해야 한다는 점 등을 종합하면 오는 31일 이전에 대법원의 최종 결정이 날 것으로 예상한다&quot;고 내다봤다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com, rami@newsis.com","date":"2024-05-16T18:00:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736426"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"커넥트웨이브, 1분기 영업이익 85억…전년比 17.6%↓","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551866_web.jpg?rnd=20240516173039\"/></p>[서울=뉴시스] 오동현 기자 = 이커머스 전문기업 커넥트웨이브가 이커머스 시장 성장세 둔화와 컴퓨터 및 가전제품 수요 감소, 온라인 광고시장 부진 등 비우호적 대외 환경 영향으로 거래액과 광고매출이 감소해 올해 1분기 재무실적이 하락했다. 다만, 월간 활성 이용자 수(MAU), 셀러(판매자)수 등 운영지표는 견조한 상승세를 유지했다.  <br /><br />커넥트웨이브는 올해 1분기 연결기준 총 거래액(GMV) 3조원, 영업수익(매출) 1096억원, 영업이익 85억원, 조정 EBITDA(상각전 영업이익) 141억원을 기록했다고 16일 공시했다. <br /><br />이는 전년 동기 대비 GMV 5.1%, 매출 10.5%, 영업이익 17.6%, 조정 EBITDA 8.1% 감소한 실적이다. 조정 EBITDA 마진은 비용 절감 등 수익성 개선 노력의 결과 전년 동기 대비 0.4% 개선됐다.<br /><br />커넥트웨이브는 ‘데이터 커머스(다나와·에누리·빌트온·스윗트래커)’, ‘이커머스 솔루션(메이크샵·플레이오토·링크프라이스)’, ‘크로스보더 커머스(몰테일·쉽겟)’등 3개 사업부문에서 B2C(기업과 소비자간 거래), B2B(기업간 거래), 국내외 거래 서비스, 솔루션, 데이터를 망라하는 이커머스 사업 플랫폼들을 갖추고 있다.<br /><br />데이터 커머스 부문의 경우, 올해 1분기 MAU가 5.8% 성장한 1880만명을 기록한 반면 GMV와 매출은 지난해 동기대비 각각 9.5%와 7.1% 감소한 6000억원과 500억원을 나타냈다. <br /><br />가격비교플랫폼인 다나와와 에누리의 플랫폼 고도화 및 카테고리 확장 노력으로 MAU는 전년 동기 대비 성장했으나, 컴퓨터 및 가전제품 수요 감소와 이커머스 시장 경쟁 심화로 GMV는 감소했다. 매출은 배송추적 서비스 매출 등 가격비교 서비스 외 매출 증가로 GMV 감소를 일부 방어했지만, 비우호적 이커머스 시장 환경으로 하락세를 보였다. <br /><br /><p><img src=\"https://image.newsis.com/2023/07/11/NISI20230711_0001312553_web.jpg?rnd=20230711163243\"/></p>이커머스 솔루션 부문의 경우, 판매자 수는 플레이오토와 마이소호의 고객수 3% 증가에 힘입어 전년 동기 4만 4274명에서 올해 1분기 4만 5604명으로 증가했다. GMV는 전년 동기대비 대비 3.7% 감소한 2조3000억원을 기록했다. 판매자 수의 증가에도 불구하고 이커머스 시장 둔화 영향으로 판매자들의 판매액이 하락해 GMV가 감소했다. 매출은 213억원으로 전년 동기 대비 9.4% 감소했다. 온라인 광고 시장 둔화로 메이크샵의 광고매출 감소가 영향을 미쳤다. <br /><br />크로스보더 커머스(몰테일·쉽겟) 부문은 고환율과 인플레이션으로 인한 운송비 증가 등 비우호적인 외부환경과 단가가 높은 주류 및 대형가전의 해외직구 감소로 출고건수, GMV, 영업수익이 하락했다. 출고건수는 지난해 동기 대비 5.1% 감소한 54만건을 기록했다. 출고건수 감소와 주류 등 고단가 상품의 해외직구 감소에 따른 거래 단가 감소 영향으로 전년 동기 대비 GMV와 매출은 각각 15.7%, 17.1% 하락한 500억원과 350억원을 기록했다. <br /><br />이건수 커넥트웨이브 최고경영자(CEO)는 &quot;이커머스 시장 성장세 둔화 및 비우호적 환경 지속으로 실적이 하락했지만, 하반기 구축될 이커머스 특화 생성형Ai인 &#039;PLAi(플레이)&#039;가 고객들에게 지금까지 경험하지 못한 쇼핑의 새로운 세계를 선보일 것&quot;이라며 &quot;사업부문별 체질 개선은 물론, 서비스 고도화와 시너지를 위해 끊임없이 노력할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-05-16T17:41:44.000Z","url":"https://www.newsis.com/view/NISX20240516_0002737357"}]