[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 정치인의 시대정신","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119168_3142701_3448.jpg\" />\r\n\r\n\r\n\r\n정치인들이 즐겨 쓰는 유행어 가운데 &lsquo;시대정신&rsquo;이라는 말이 있다. 이 시대 긴요한 정치인의 사상을 지칭하는 말일 게다. 사전을 찾아보니 다음과 같이 쓰여 있다.\r\n\r\n&lsquo;시대정신(時代精神, spirit of the age, spirit of the time)은 한 시대에 지배적인 지적&middot;정치적&middot;사회적 동향을 나타내는 정신적 경향이다. 이 용어는 18세기 후반부터 19세기에 걸쳐 독일을 중심으로 등장했다&rsquo;\r\n\r\n그런데 며칠 전 더불어민주당 한 중진이 이재명 대표를 가리켜 &lsquo;시대정신&rsquo;이라고 추켜세웠다. 이 대표의 어떤 점이 시대정신인지는 구체적으로 언급하지 않았다. 지금 민주당은 4.10 총선 후보자 공천 과정에서 불협화음이 노정되고 있다. 여러 가지 비리혐의로 재판을 받는 피의자 신분인 이 대표의 위상이 시대정신이라면 잘못된 표현이다.\r\n\r\n야당의 한 여성 후보는 모 방송에서 이 대표를 탤런트 차은우보다 더 미남이라고 평했다. 그리고 공교롭게도 낙하산 공천으로 후보가 되었다. 아부도 이쯤이면 금메달감이며 국민들로부터 조소거리가 되었다. 지나치면 오히려 좋지 않다는 &lsquo;과유불급&rsquo;이라는 사자성어를 한번 음미해 봐야 할 일이다.\r\n\r\n함부로 시대정신을 말하면 안 된다. 대한민국의 현재 긴요한 시대정신은 무엇일까. 북한의 핵무기 위협으로부터 자유민주주의를 지켜내는 강인한 결기를 꼽고 싶다. 북한의 대남 핵 위협에 대한 비판과 조국수호 결기를 이 대표는 자신 있게 말할 수 있는가.\r\n\r\n해묵은 동서 지역감정, 세대 간의 갈등도 해결해야 할 시대적 과제다. 특정 정당에 매몰된 지역주의로는 대한민국 통합은 요원하다. 총선을 계기로 지역 간, 정당 간, 후보자 지지기반이 공고화 되고 있으며 살벌한 감정으로까지 치닫고 있다.\r\n\r\n여야가 영호남에 각기 허수아비를 세워도 무조건 지지하는 풍토도 버려야 한다. 영남은 그래도 20~30%를 야당 몫으로 지지하고 있으나 호남지역은 그동안 콘크리트 벽을 깨뜨리지 못했다. 동서화합이란 과제는 요원하기만하다.\r\n\r\n호남은 아직도 지역이 낙후돼 있다고 한다. 그러나 호남지역은 그동안 국가적 투자가 많이 이뤄져 면모를 일신하고 있다. 한려수도 여수시 땅끝 여러 섬을 잇는 연육교는 외국 관광지가 부럽지 않다. 대통령은 며칠 전 전남에서 열린 민생토론회에서도 천문학적 국가 투자 사업을 약속했다.\r\n\r\n최근 야당 텃밭인 인천시 계양구 선거구에서 여당 후보 지지를 선언한 축구스타 이천수씨가 폭행을 당했다. 또 드릴로 위협까지 받았다고 한다. 국민이라면 누구나 자유의사에 따라 후보를 지지할 수 있다. 또 당과 후보에 대한 지지를 바꿀 수도 있다. 배신이라는 프레임을 씌워 위해하려는 것은 폭력이며 자유민주주의에 위배되는 처사다. 이런 반민주적 행태를 검찰에서는 수수방관해선 안 될 것이다.\r\n\r\n이익단체의 정례적 행사가 되고 있는 도로점거 농성과 파업도 해결돼야 할 과제다. 지금 수련의들의 파업은 국민적 지지를 얻지 못하고 있다. 처우 개선이나 열악한 환경을 해결해 달라는 주장이 아니다. 최근 20여년간 의료파업이 네 차례 반복되면서 국민들은 응급상황에 제때 치료를 받지 못한다는 불안감이 커지고 있다. 최근 국민여론조사에서도 파업철회를 주장하는 응답이 많다.\r\n\r\n의대생 정원 증원 문제를 가지고 수련의들이 환자 곁을 떠나는 것은 히포크라테스 정신과 배치되는 것이다. 미국 노동조합은 막강한 권한으로 정치에도 영향을 주지만 의사협회가 파업에 동참하지는 않는다. 며칠 전 프랑스 의사들도 5일이라는 기간을 설정 파업한 후 다시 의료 현장으로 돌아왔다.\r\n\r\n총선에 나설 여야 후보들은 수련의 파업에도 침묵하고 있다. 정치인의 시대정신은 국민의 정서와 일치해야만 한다. 아부보다는 대표에게 고언을 할 수 있어야 진정한 참모다.&nbsp;","date":"2024-03-17T18:36:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119168"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 경제발전의 길은 개혁·개방에 답이 있다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119167_3142700_3246.jpg\" />\r\n\r\n\r\n\r\n원래 북한 경제발전의 기반은 일제가 남긴 잔재가 원동력이 되기도 했지만 실은 지방경제가 한몫을 했다. 산이 많은 북한에서 산열매를 이용한 식료품과 지방특산물이 1960년대까지 북한 인민들의 먹고 입는 문제를 해결해 줬다. 그날의 향수를 되살리기라도 하듯 김정은은 올해 연초부터 갑자기 &lsquo;지방발전 20&times;10정책&rsquo;을 강조하고 나섰다. 평양과 지방의 경제력 격차가 너무 심하기 때문이라는 것이 그 이유다. 2021년부터 시작된 &lsquo;국가경제개발 5개년 계획&rsquo;을 추진하다 보니 지방경제의 낙후성이 더 심각하게 부각 됐을 수 있다. 하나 평양의 경제가 지방보다 나은 것은 별로 없다.\r\n\r\n평양과 지방 간의 경제 및 생활 격차는 어제오늘의 일이 아니며, 김정은 위원장이 모르고 있던 것도 아니다. 그런데 이제 와서 &lsquo;지방발전 20&times;10정책&rsquo;을 들고나온 이유는 무엇일까? 북한의 이러한 움직임에 대해 3년여에 걸친 국경봉쇄와 지속되는 경제 제재, 무기 개발을 위한 편중된 자금 사용 등으로 더 이상 버티기 힘들 정도로 경제가 피폐해졌기 때문이라는 것이 일반적 분석이다. 원래 어려운 살림살이에 북한 정권이 핵무기 개발과 ICBM 개발 등 허튼 데 낭비와 탕진으로 일관하다 보니 북한 경제가 거덜 난 것이다.\r\n\r\n평양 정권은 &lsquo;지방발전 20&times;10정책&rsquo;을 &lsquo;지방발전 20승(乘)10정책&rsquo;이라고 말한다. 10년 동안 매년 20개 군(郡)에 첨단 지방산업기지를 건설한다는 내용이다. 롤모델은 북한 강원도 김화군의 지방공장이다. 김화군은 북한에서 가장 못사는 지역 중의 하나다. 기본적으로 군부대가 많기 때문에 지방산업이 들어서는 것도 어려울 뿐 아니라 지역 특산물도 별로 없다. 그런데 이 지역에 북한 기준으론 첨단 공장이 가동되고 있는 것을 확인한 김정은 위원장이 이렇게 하면 된다는 표준 모델을 제시한 것이다. 그 공장은 특별한 것이 아니라 병에 음료수를 넣고 마개를 닫는 것을 자동화한 공장이다.\r\n\r\n지금 북한에서는 김화군 따라 배우기에 여념이 없다. 노동당에서는 직접 재정을 지원하기로 했다. 조용원 당 조직비서가 비상설 특별위원회 위원장을 맡았다.\r\n\r\n북한 지방경제 사정이 심각하다고 자인하고 지금이라도 지방경제 발전에 힘을 쓰기 시작하겠다고 나선 것은 그나마 다행이라고 할 수 있다. 그러나 김화군의 지방공장 내용을 들여다보면 현실적으로 타지방으로의 확산이 가능해 보이지 않는다는 것이 크나큰 문제다. 노동당에서 시멘트나 강재를 지원해서 겉모습이 그럴듯한 공장을 만드는 것은 가능할지 몰라도 공장 안의 내용물은 노동당이 지원해서 채워질 수 있는 것이 아니기 때문이다.\r\n\r\n김화군은 접경지역이다 보니 외자를 유치하는 데 어려움이 있는 지역이다. 그런데 코로나19 이전에 원산 갈마 유원지 개발을 위해 중국 자본을 유치하기 위한 활동이 적극 전개된 바 있다. 그 이전에는 금강산 관광을 통해 한국의 자금이 이 지역으로 유입되기도 했다. 이 과정에서 자동화 공정에 대한 투자를 유치한 것으로 보인다. 북한의 지방공장들은 고난의 행군기에 기계와 부속품들을 전부 뜯어내 팔아먹어 애당초 기반시설이 전무한 상태이다. 더구나 현시점에서는 북한의 지방 어느 곳도 외자를 유치할 수 없는 상태다. 북한이 외자를 유치하기 위해 안간힘을 써도 국제사회의 경제제재로 인해 자본과 기술을 들여올 수 없는 상황이다. 북한이 기대할 수 있는 중국이나 러시아도 북한에 대한 경제제재에서 자유로울 수 없는 것이 현실이다.\r\n\r\n자동화 공정을 비롯해 각종 생필품 생산을 위한 공장 설비들은 북한 내에 설비와 부품 조달을 위한 연관 산업들이 없다. 부분적으로 연관 산업들을 만들어 낼 수 있겠지만 이 역시 외부자원의 유입 없이는 한계가 있다. 북한은 자력갱생을 내세워 김화군과 같은 자동화 공정을 만들려고 하겠지만, 수많은 자재와 기술을 북한 내부에서 조달하는 것은 불가능에 가깝다 해도 과언이 아니다.\r\n\r\n&lsquo;지방발전 20&times;10정책&rsquo;을 위해 북한이 국경을 열고 외자 유치를 시도해도 여기에 응할 외국자본은 없을 것이다. 북한이 이를 모르고 추진했다면 정말 &lsquo;우물 안 개구리&rsquo;다. 김정은은 먼저 중국의 현실을 직시하고 거기서 개혁 개방의 길을 찾아야 한다. 먼저 농촌을 살리고 거기서 경제발전의 답을 얻으라는 말이다. 개혁과 개방이 없는 북한식 경제발전은 한낮 공염불에 다름없다.","date":"2024-03-17T18:34:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119167"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 범죄혐의자·종북주의자 창구된 비례대표제, 이대로 둬야 하나","partialText":"조국혁신당이 4.10 총선에 출마하는 비례대표 후보자 20인을 선정했다. 범죄 혐의를 받는 조국 대표와 황운하 의원을 비롯해 박은정 전 성남지청장 등이 명단에 올랐다. 조 대표는 입시 비리 등 혐의로 2심까지 징역 2년 실형을 받은 사람이다.\r\n\r\n황 의원은 울산시장 선거 개입 사건으로 1심에서 징역 3년 형을 받았다. 황 의원은 민주당이 공천 배제 쪽으로 검토하자 &ldquo;당 지도부 부담을 덜어주겠다&rdquo;며 불출마를 선언했다. 그러다가 불과 11일 만에 민주당을 탈당하고 조국혁신당에 입당, 비례대표 후보자 명단에 포함됐다.\r\n\r\n&lsquo;윤석열 찍어내기 감찰&rsquo;로 최근 법무부에서 해임 징계를 받은 박은정 전 검사, &lsquo;김학의 불법 출국 금지&rsquo;에 관여한 혐의로 기소된 차규근 전 법무부 본부장, 음주운전&middot;편파방송으로 물의를 빚은 신장식 변호사 등도 명단에 올랐다.\r\n\r\n더불어민주당 주도 비례 위성정당인 더불어민주연합에 참여하는 연합정치시민회의는 &lsquo;친북&middot;반미&rsquo; 활동 논란으로 자진 사퇴한 전지예&middot;정영이 후보 대신 서미화 전 국가인권위 비상임위원과 이주희 변호사를 재추천했다. 이 변호사는 민족해방(NL) 계열 운동권 출신으로, &lsquo;국가보안법 폐지 국민공동행동&rsquo;에서 활동했다. 또 진보당 전신인 민주노동당에서 전국학생위원장을 지냈으며, 17대 총선에 민노당 청년 비례 후보로 출마했다.\r\n\r\n이에 앞서 위헌 정당으로 해산된 통합진보당 후신인 진보당 후보 3명이 당선 안정권에 배치됐다. 이번에도 진보당 계열 인사가 재추천되면서 더불어민주연합이 종북 세력의 &lsquo;국회 진입 숙주&rsquo;로 전락하고 있다.\r\n\r\n조국혁신당, 더불어민주연합 등에서 비례대표 후보로 오른 이들은 현재 당 지지율로 봐서 국회 입성은 무난할 것으로 보인다. 비례대표 후보들이 범죄혐의자, 종북주의자 등이 대거 포함될 수 있게 된 것은 이재명 민주당 대표가 마련해 준 &lsquo;준연동형비례대표제&rsquo; 때문이다.\r\n\r\n원래 비례대표제는 1963년 제6대 총선에서 &lsquo;전국구(全國區)&rsquo;라는 이름으로 도입됐는데, 국회의 전문성과 직능 대표성을 보완하자는 것이 본래 취지였다. 하지만 그동안 변칙적으로 운영되며 제도 자체의 무용론이 제기되고 있다. 권력 실세의 측근을 국회로 진출시키는 통로로 이용됐다가 이제는 범죄혐의자에 이어 종북주의자들까지 &lsquo;무더기&rsquo;로 국회 진입을 노리고 있기 때문이다.\r\n\r\n국민들의 혈세가 문제가 많은 비례대표 의원들에게 낭비되는 일은 더 이상 없어야 한다. 제2의 윤미향, 최강욱, 김의겸, 신현영, 류호정 의원과 같은 이들이 이번 총선에서는 등장하는 것을 국민들은 결코 원하지 않는다. 앞으로 비례대표제 자체에 대한 존폐문제를 심각하게 검토해야 할 것이다.","date":"2024-03-17T18:30:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 막말 후보, 국민 눈높이에 맞춰 퇴출해야","partialText":"여야가 앞다퉈 &lsquo;막말 후보&rsquo;들을 퇴출시키고 있다. 국민의힘 장예찬(부산 수영구) 후보는 &lsquo;난교 옹호&rsquo; 발언에 이어 &lsquo;(서울시민) 교양수준이 일본인 발톱&rsquo; 등 발언으로 물의를 빚게되면서 공천이 취소됐다.\r\n\r\n같은 당 도태우(대구 중&middot;남구) 후보도 5.18 광주민주화운동에 북한군 개입설을 언급한 사실이 알려진 지 1주일 만에 공천 취소가 결정됐다. 더불어민주당 정봉주(서울 강북을) 후보는 &lsquo;DMZ 지뢰 피해자에 목발 경품&rsquo; 발언 사실이 알려진 지 사흘 만에 퇴출됐다.\r\n\r\n개혁신당에서는 이기원(충남 서천&middot;보령) 후보 공천이 취소됐다. 이 후보는 지난 2017년 &ldquo;어머니나 할머니가 강간당한 사실을 동네 대자보 붙여놓고 역사를 기억하자고 하는 꼴&rdquo;이라며 소녀상 건립을 반대하는 글을 썼다가 바른정당에서 제명당한 바 있다. 개혁신당은 이런 사실을 알고도 7년 전의 일이라며 이 후보에게 공천장을 줬다가 막말 파동이 터지자 뒤늦게 결정을 뒤집었다.\r\n\r\n정치인들의 막말 시비는 어제오늘의 일이 아니다. &lsquo;막말 후보 퇴출&rsquo;은 국민 입장에서 예사롭지 않은 중대사안이다. 저급함을 드러낸 인물들이 다음 국회에 입성하면 정치개혁은 고사하고 그 폐해가 국민에게 돌아올 수 있다.\r\n\r\n하지만 현재 여야의 태도를 보면 국민의 공감을 얻기에 턱없이 부족하다. 책임 있는 공당이라면 후보 공천을 결정하기 전에 여론조사 등으로 민심 동향을 살펴보거나 적어도 당내 중론을 모으는 과정을 거쳤어야 했다. 허나 여야 모두 이런 과정이 제대로 이뤄지지 않는 것으로 보인다.\r\n\r\n국민의힘 한동훈 비대위원장은 &ldquo;공천 취소가 된 후보들의 발언의 경위 등을 살펴야 한다&rdquo;고 신중한 입장을 밝혀 국민의 보편적 정서와 동떨어져 있다는 비판을 받았다. 민주당 이재명 대표의 태도도 크게 다르지 않다. 이 대표는 &ldquo;정봉주 전 의원의 과거 &lsquo;목발 경품&rsquo; 발언은 단순 말실수이지만, 국민의힘 공천을 받은 후보들의 친일 관련 발언은 깊은 사고 속에서 나온 의식이라 차원이 다르다&rdquo;고 주장해 자당 후보만을 비호하기도 했다.\r\n\r\n여야 모두 물의를 빚은 후보의 공천 취소로 여론을 잠재웠다고 생각한다면 오산이다. 총선 전 과반수 확보를 자신하다 선거 막판 일부 후보의 막말 때문에 쓰라린 참패를 당한 과거를 잊지 말아야 할 것이다.\r\n\r\n국민들은 막말 후보에 대해 좀 더 엄격한 잣대를 적용하는 쪽에 지지를 보내리라는 것은 분명하다. 총선 후보자 등록 마감일인 22일까지 시간이 얼마 남지 않았다. 여야는 국민 눈높이에 맞춰 추가 공천에 만전을 기해야 한다.","date":"2024-03-17T18:29:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 청색기술과 AI, 궁극적 생물모방 게임이다-1","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119160_3142694_2633.jpg\" />\r\n\r\n\r\n\r\n지난해부터 인공지능(AI)에 대한 전 세계적인 관심이 뜨겁게 일고 있다. 올해 역시 생성형 AI와 함께 열풍이 휘몰아치는 가운데, 특히 자연을 모방하는 청색기술의 핵심인 AI가 궁극적인 모방게임을 즐기며 발전할 것으로 예상된다.\r\n\r\n현대 기술의 진화 최전선에 있는 인공지능은 우리 사회의 지형을 재편하는 혁신적 잠재력과 혁신의 본질을 구현하고 있다. AI가 미래를 형성하는 중추적인 힘으로 떠오르면서 강력한 AI 시스템을 개발하는 것은 자연계의 복잡한 패턴과 프로세스를 반영한다. 수많은 AI 연구자들이 이러한 자연 현상에서 통찰력을 얻어 미지의 컴퓨팅 영역으로 모험을 떠나고 있다.\r\n\r\n여러 측면에서 자연은 생물학적 영역을 지배하는 복잡한 알고리즘의 원조 격인 천재적인 역할을 했다. 인류가 이 지구에 발을 디디기 전부터 자연은 이미 문제 해결의 기술을 마스터하고 있었다. 복잡성과 효율성의 섬세한 균형을 유지하며 작동하는 이러한 자연 알고리즘은 수십억 년에 걸쳐 진화하고 번성해 왔으며, 진화와 생존의 가혹한 힘에 의해 형성되었다. 그리고 이러한 경외심을 불러일으키는 생물학적 과정이 오랫동안 AI 연구자들의 마음을 사로잡았다.\r\n\r\n현대의 AI는 자연의 독창성에서 영감을 얻는다. 예컨대, 신경망 설계는 인간 뇌신경 연결의 복잡한 그물망을 반영해 AI 발전의 초석을 형성하고 있다. 마찬가지로 유전 알고리즘은 자연의 진화라는 본질을 모방해 최적의 결과에 도달할 때까지 여러 세대에 걸쳐 잠재적인 솔루션을 반복적으로 개선한다.\r\n\r\nAI는 능력과 기능에 따라 크게 세 가지 유형으로 분류할 수 있다.\r\n첫째 좁은 AI다. 음성 또는 이미지 인식과 같은 특정 작업을 수행하도록 설계된 AI 시스템을 말한다. 이것은 사전에 정의된 제한된 기능 범위 내에서 작동한다. 애플의 시리(Siri), 구글 번역기, IBM의 왓슨 슈퍼컴퓨터 등이 그 예라 할 수 있다.\r\n\r\n둘째 일반 AI다. 이러한 AI 시스템은 인간이 할 수 있는 모든 지적 작업을 수행할 수 있다. 인간과 비슷한 수준으로 학습하고, 사고하며, 완수하도록 설계되었다. 그러나 이러한 유형의 AI는 현재 이론적인 수준이며 아직 존재하지는 않는다.\r\n\r\n셋째 슈퍼 AI다. 이 유형의 AI는 인간의 지능과 능력을 뛰어넘는다. 이 역시 현재는 이론에 불과하며 아직 존재하지 않는다.\r\n\r\n또한 AI는 기능 인식에 따라 네 가지 유형으로 분류할 수 있다.\r\n첫째 반응형 기계다. 가장 기본적인 유형의 AI 시스템으로, 현재의 시나리오에만 반응할 수 있으며 이전 경험을 사용해 일상적인 결정을 내릴 수 없다. 메모리를 형성하거나 나중에 사용할 수 있도록 정보를 저장할 수 없다.\r\n\r\n둘째 제한된 메모리다. 이러한 AI 시스템은 과거 경험이나 데이터를 빠르게 저장할 수 있다. 이 기능을 통해 향후 작업을 위해 학습하고 훈련할 수 있게 된다.\r\n\r\n셋째 마음 이론다. 마음처럼 감정을 이해하고, 해석하고, 반응할 수 있는 보다 진보된 유형의 AI를 말한다. 또한 제한된 메모리를 가진 기계의 작업도 수행할 수 있다.\r\n\r\n넷째 자기 인식 AI다. 가장 진보된 유형의 AI를 말한다. 다른 사람의 감정을 이해할 수 있고 자아를 느끼며 인간 수준의 지능을 가지고 있다.\r\n\r\n이들 중 일반 AI, 슈퍼 AI, 마음 이론 AI, 자기 인식 AI는 이론적 수준에 머물고 있으며, 현재 개발이 진행 중이다.\r\n\r\n\r\n<img alt=\"생성형 AI가 그려낸 신경세포(뉴런) 예술 작품 ⓒ천지일보 2024.03.17.\" src=\"https://www.newscj.com/news/photo/202403/3119160_3142693_2432.jpg\" />\r\n생성형 AI가 그려낸 신경세포(뉴런) 예술 작품 ⓒ천지일보 2024.03.17.","date":"2024-03-17T18:26:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] ‘고통 구경’ 아닌 평화 실천","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3119157_3142690_2014.jpg\" />\r\n\r\n\r\n\r\n박희제 언론인\r\n러시아-우크라이나 전쟁, 이스라엘-하마스 전쟁 등 세계 곳곳에서 분쟁이 끊이지 않는다. 전쟁 현장의 고통스런 모습이 SNS와 TV 영상을 통해 실시간 중계된다.\r\n\r\n&lsquo;날 것의 영상&rsquo;들이 진실을 전달하고, 정보와 지식을 공유하게 하면서 전쟁과 갈등이 사라지도록 하는데 얼마나 기여할까? 대중들이 비극적 영상을 보고 슬퍼하고, 아픔을 공유하기도 하겠지만 어쩌면 타인의 고통을 &lsquo;소비&rsquo;하는데 그치고 있는지도 모른다.\r\n\r\n며칠 전 경기 가평에서 3만여 명이 모여 평화를 염원하는 종교 행사에 우연히 참석해 상념에 젖다 보니 필자 또한 그런 부류라는 생각이 들었다. 소비행태만 따져보아도 그렇다. 지구온난화와 생태계 파괴로 인해 공룡이 사라진 것 같이 인류도 증발할 제6 대멸종의 인류세를 심히 걱정하고는 있다.\r\n\r\n석기시대 인간이 하루 4000칼로리의 에너지를 소비했으나 미국인은 그보다 60배 많은 22만 8000칼로리의 에너지를 사용하고 있다. 이걸 알고 있으나 난 여전히 고기 먹기를 기피하지 않으며, 과잉소비 패턴도 바꾸지 않고 있다. 그나마 인천, 경기지역 개펄의 세계자연유산 지정 확대를 위한 생태 보존 및 관광 자원화 시민 활동에 나서고 있는 게 위안거리다.\r\n\r\n토스토옙스키 장편소설 &lsquo;카라마조프가의 형제들&rsquo;에서 이런 고백의 구절이 있다. &ldquo;인류 전체를 더 많이 사랑할수록, 사람들 개개인은 점점 덜 사랑하게 됩니다.&rdquo; 인류에 대해 열정적 봉사를 생각하며 십자가를 질 것처럼 다짐하지만 실상 그렇게 행동하는 사람들은 희박하다.\r\n\r\n이날 신천지예수교회 창립 40주년과 ㈔하늘문화세계평화광복(HWPL) &lsquo;지구촌 전쟁 종식 평화 선언문(DPCW)&rsquo; 공표 8주년을 맞아 새벽부터 모여들기 시작한 교인들도 평화를 간구했다. 세상의 변화나 평등 사회를 바라는 포부 대신 개개인의 실속있는 삶에 훨씬 관심이 커진 &lsquo;가벼움의 시대&rsquo;에 보기 드문 광경이다.\r\n\r\n가평 평화연수원 실내와 작은 마당에서 &lsquo;제도적 평화를 위한 문화 간 대화와 이해&rsquo;라는 주제의 포럼, 신천지 12지파별 문화공연이 진행되는 동안 반경 1~2㎞가량의 야외공간에서 인산인해를 이룬 참석자들이 질서정연하게 지켜보았다.\r\n\r\n예전 DJ(김대중 전 대통령)가 서울 장충동에서 유세를 할 때 운집한 청중들을 보는 듯한 모습이었다. 수많은 인파를 일시에 감당하기 힘든 공간에서 행사가 치러졌기에 참석자 대부분이 타고 온 버스를 멀리 주차해두고 행사장까지 1시간 넘는 거리를 걸어서 들어오고 나갔다.\r\n\r\n전국 곳곳에서 북한강이 흐르는 경기도 가평의 외진 곳까지 찾아오는 성의와 열정이 감탄스러웠다. 전쟁을 일으키는 독이 되기도 하지만 연대를 통해 세상을 치유하는 역할도 하는 종교의 힘에 새삼 놀랬다.\r\n\r\nHWPL은 2016년 전쟁 종식과 세계 평화 내용을 명시한 평화 제도화 국제법(UN 제시)에 각국 대통령이 서명하고, 세계 시민들이 평화의 사자로 나설 것을 촉구하는 DPCW를 선언했다. 또 필리핀 남쪽 민다나오섬에서 정부군과 반군 간 수십 년에 걸친 전쟁을 중단하도록 중재했고, 이후에도 평화 정착을 위해 다양한 노력을 벌이고 있다.\r\n\r\n2014년 3월 무기를 내려놓기로 한 방사모로 포괄협정을 체결하도록 한 이후 최근 민다나오 자치구에서 HWPL이 제작한 평화교육 교재가 각 학교의 교과서로 채택됐다고 한다. 포럼에서 방사모로 무슬림 민다나오 자치구의 교육부장관이 이런 사실을 전했다.\r\n\r\n에티오피아에서는 부족전쟁을 중지시키는 &lsquo;하나의 에티오피아 만들기 프로젝트&rsquo;를 열성적으로 펼치고 있다고 한다. 물리적 충돌이라도 우선 멈추게 하는 일조차 쉽지 않은데 종교인과 청년 평화 사도들이 신앙을 넘어서 국제기구 같은 사명을 수행하고 있다.\r\n\r\n무언가 바꾸려는 인간의 행위가 긍정적이고 옳은 방향이라면 무조건 박수치고 싶다. 필자는 팔만대장경 판각지에서 사찰 복원 불사를 하는 스님에게 농사를 배우고 있고, 몇몇 스님들과는 명상 대중화를 위한 불교시민운동을 벌이는 입장이다. 한때 홍익정신을 알리는 국학운동에도 열성적으로 참여하며 지도자 과정도 밟기도 했다. 특정 종교인이 아니기에 다종교를 인정하고 존중한다.\r\n\r\n&lsquo;타인의 고통&rsquo;을 저술한 미국의 에세이 작가 수전 손택은 &ldquo;전쟁과 악랄한 정치에 둘러싸인 채 타인에게 연민 만을 베풀기를 그만두는 것, 바로 그것이 우리의 과제&rdquo;라고 일갈했다. 연민을 넘어서 물리적 충돌을 끝내게 하고, 폭력과 불평등 없이 지속적인 평화를 이루는데 도움되는 실천이 절실한 때다.\r\n\r\n2000년 전 골고다에서 십자가에 못 박힌 예수는 유대인이었는데, 정작 그분을 죽음으로 내몬 사람들도 광기에 사로잡힌 유대인 군중이었다. 이제 &lsquo;광기의 외침&rsquo;은 사라지고, 타인의 고통을 구경만 하지 않았으면 좋겠다.","date":"2024-03-17T18:21:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119157"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 18일자","partialText":"VOL. 1713\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.17.\" src=\"https://www.newscj.com/news/photo/202403/3119147_3142678_4234.jpg\" />\r\nⓒ천지일보 2024.03.17.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-03-17T17:49:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3119147"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 종두인허원 박승석 생애 연구(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118584_3141960_1754.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n박승석(朴勝錫)의 행적(行跡)을 연구하는데 있어서 중요한 전환점(轉換點)이 생겼으니, 그것은 2009년 1월에 시작되었다. 구체적으로 조사하는 과정에서 알게 된 어느 전문가(專門家)의 도움으로 2009년 1월 12일에 박승석에 대한 공식적인 기록이 조선총독부 관보(朝鮮總督府官報) 1913년 4월 14일자 기사(記事)에 게재가 된 것을 확인했다.\r\n\r\n그런데 여기에 나온 기사에서 종두인허원(種痘認許員)이 최초로 등장하였으니 필자가 종두인허원에 대하여 관심을 가지게 된 계기가 바로 이 기사로부터 비롯되었다. 이와 관련해 2009년 1월 이전까지는 박승석이 우두시술(牛痘施術)을 하였다는 증언이 있기는 하였으나 그것을 입증할 수 있는 구체적인 근거가 발견되었던 것이다.\r\n\r\n종두인허원(種痘認許員)은 1895(고종 32)년 10월 7일에 제정된 종두규칙(種痘規則)에 의하여 규정된 종두를 전문적으로 시술하는 우두의사(牛痘醫師)라고 할 수 있다. 이러한 종두인허원이 본격적으로 활동하게 된 시기는 1899(고종 36)년이었으며 이는 당시 한성 종두사(漢城種痘司)를 법령에 의하여 제정할 당시에 각 지방의 종두세칙(種痘細則)을 제정하는 과정에서 시작된 것으로 보인다.\r\n\r\n초창기(草創期)의 종두인허원은 각 지방의 관찰사(觀察使)와 종두위원(種痘委員)의 합의에 의하여 각 군에서 2~3인이 선발되었는데 여기서 한가지 주목할 대목은 종두인허원이 종두위원의 감독을 받았다는 것이니 이러한 것을 미루어 볼 때 종두위원과 종두인허원의 관계는 일종의 상하복명(上下復命) 관계라고 규정할 수 있다.\r\n\r\n종두위원은 1895(고종 32)년 법령에 근거하여 종두의양성소(種痘醫養成所)가 정식으로 설치되는데, 당시 과정은 1개월이었으며 졸업한 이후에 정식으로 종두의자격증(種痘醫資格證)을 부여받았다. 그 이후 종두의(種痘醫)를 전국적으로 파견하였으며 이때의 명칭은 종두사무위원(種痘事務委員)으로 변경되었다.\r\n\r\n그런데 종두인허원에 새로운 변화가 생기니 관찰사와 종두위원의 합의에 의하여 선발되었던 종두인허원의 위상이 격상되어 종두위원같이 정식으로 양성소의 과정을 이수하는 것으로 바뀌게 됐다. 군(郡) 차원에서 범위가 확장되어 도(道) 단위로 2~3인이 임명되는 것으로 변모하였으니 확실히 초창기에 비하면 괄목할만한 발전이 있었다고 볼 수 있다.\r\n\r\n그러나 이러한 변화도 오래가지 못하고 경술국치(庚戌國恥) 이후에 기존의 종두사무(種痘事務)를 조선총독부 경무국 위생과(朝鮮總督府警務局衛生課)가 담당하면서 종두인허원도 새로운 국면을 맞게 되었다.","date":"2024-03-15T10:18:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118584"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-1","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118470_3141806_2036.jpg\" />\r\n\r\n\r\n\r\n동진(東晋)과 남송(南宋)은 중국사에서 한족이 세운 왕조 가운데 북방 민족에게 쫓겨서 장강 이남으로 옮겨간 대표적인 사례이다. 동진은 그나마 생기와 멋을 보여주었지만, 남송은 어딘지 슬픈 느낌을 지울 수 없다. 이러한 인식이 과연 사실에 부합될까? 아니면 강력한 한족 중심의 민족적 패권주의에 오염된 인식일까?\r\n\r\n남송은 항주(杭州)를 정권의 중심으로 삼았지만, 뜻밖에 초기 제왕들의 자취는 소흥(紹興)에 남아 있다. 소흥은 구도시 전체에서 다른 도시에서 느낄 수 없는 깊은맛이 숨어 있다.\r\n\r\n찹쌀에 보리누룩을 넣어서 담은 대표적 황주(黃酒)인 소흥주와 곰삭은 남도의 홍어와 비교할 수 있는 취두부(臭豆腐)는 소흥의 역사가 보인다. 많은 사람이 이 맛을 즐기려고 소흥을 찾는다. 그 가운데는 문인, 묵객, 학자들도 많을 것이다. 모두 나름대로 소흥의 맛을 즐길 준비를 하고 왔을 것이다.\r\n\r\n소흥을 상징하는 회계산(會稽山)과 감호(鑑湖)의 빼어난 모습은 당연한 관심사이다. 그러나 과거 송육릉(宋六陵)을 보고 싶다는 사람은 거의 없다. 사람들은 있었더라도 이미 평지로 변했을 것이라고 생각한다. 과연 그럴까? 중국인들에게 남송의 역사는 부끄러운 추억이다. 그렇다고 역사가 아닌 것은 아니다. 한 시대의 역사가 이미 한 줌의 흙으로 변했을 것이라고 생각할지도 모른다.\r\n\r\n그러나 역사의 숨결에 민감한 사람은 불쑥 솟아오른 황토 앞에 서면, 지난날의 일들을 생각하며 처량한 느낌이 들 것이다. 어떤 이유에서라도 우리는 역사의 다양한 측면을 자세히 살펴보고, 냉정하고 깊은 사고를 통해 해석해 보아야 한다.\r\n\r\n많은 사람이 송육릉을 몰라도 좋지만, 역사를 그대로 직시하려는 나는 적어도 송육릉이 소흥에 있다는 사실을 알았다. 정확한 주소는 소흥시에서 18㎞ 떨어진 절강성 소흥시 월성구(越城區) 부성진(富盛鎭) 보산(寶山) 남쪽 자락에 있다. 소흥의 두터운 땅은 남송의 여섯 황제를 품에 안았다. 금으로 끌려갔다가 시신으로 돌아온 북송 휘종(徽宗) 조길(趙佶)의 영우릉(永佑陵)과 철종의 황후 맹(孟)태후와 휘종의 황후 위(韋)태후의 묘는 송육릉의 주석과 같다. 그러므로 남송의 그늘은 항주가 아니라 소흥에 있다.\r\n\r\n역사 여행에 의의를 두는 사람은 그리 많지 않다. 대부분 그것이 역사학자나 고고학자의 몫이라고 생각하기 때문이다. 두터운 역사책에서도 작은 하나의 주석에 눈길이 더 미치는 나에게 소흥은 오랜 중국사에서 주석과 같은 의미를 지닌다.\r\n\r\n오랜 분열을 극복한 통일제국이 반토막으로 변한 것은 확실한 치욕이다. 송의 황실인 조(趙)씨가 중국사를 대할 면목이 없다는 것은 사실이다. 조씨 여섯 황제가 들어간 지하는 그들에게 역사의 지옥일지도 모른다. 그렇지 않다면 사람들이 어떻게 이렇게 까맣게 잊었겠는가?\r\n\r\n기억은 모든 사물의 또 다른 존재 형식이다. 그러므로 누구도 기억하지 못할 정도의 미미한 형태로 살았던 삶은 유형은 사라진 후 흩어지고 만다. 그러나 누군가의 기억 속에서 살아남은 존재는 늘 새롭게 부활한다.\r\n\r\n자기 집안의 강산을 지키지 못한 것은 그들만의 불행이 아니었다. 삶의 근거를 빼앗긴 피해는 국민 모두에게 돌아갔다. 북송의 멸망과 동시에 여진족의 금으로 끌려간 휘종 조길과 흠종(欽宗) 조환(趙桓) 두 황제는 빼앗긴 고토의 상징으로 변했다. 이 골칫거리는 일통(一統)이 아니라 병존(竝存)이 대세였던 시대에 장강 이남에서의 할거를 목표로 삼았던 남송의 집권자들을 오랫동안 괴롭혔다. 중국인들은 비굴하고 나약했던 남송의 역사를 지워버리고 싶었다. 이런 집단 무의식이 작용하여 송육릉은 깊은 망각 속에 잠겼다.\r\n\r\n그러나 도굴꾼의 탐욕으로 번득이는 예리한 눈길을 피할 수는 없었다. 도굴꾼은 서역에서 온 승려 양련진가(楊璉眞伽)이다. 그들은 지하에서도 편하지 못했다. 그러나 그것도 금방 잊혀졌다. 사람들은 도굴꾼까지도 찾지 않는 부끄러운 곳을 애써 외면했다.","date":"2024-03-14T20:24:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118470"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 딥페이크는 딥페이크한다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118469_3141805_1758.jpg\" />\r\n\r\n\r\n\r\n딥페이크(Deep-fake)는 인공지능(AI)을 활용한 디지털 기술로 그림, 음악, 사진, 동영상 등 각종 이미지를 다양한 형태로 조작하여 만든 일련의 가짜 정보를 말한다.\r\n\r\n가짜를 의미하는 페이크(fake)와 생성형 AI가 만나면서 만들어진 딥페이크의 파급효과는 예상치 못한 수준까지 이르고 있다. &lsquo;~카더라&rsquo; 스타일의 가짜뉴스에 그치는 것이 아니라, 가공의 인물을 생성하여 인터뷰도 하고 연설도 한다. 심지어 2023년 3월 미국의 전직 대통령 트럼프가 경찰에 쫓겨 체포되어 교도소에 수감되는 사진을 리얼하게 연출하기까지도 했다.\r\n\r\n최근 공개된 마이크로소프트사의 생성형 AI &lsquo;달리&rsquo;는 특정인의 사진이나 목소리를 이용하여 전혀 다른 장소와 시간에서 색다른 모습을 연출할 수도 있다.\r\n\r\n딥페이크를 손쉽게 만들 수 있는 생성형 AI는 작곡과 예술 창작 분야에 활용될 수 있으며 미디어 산업의 생산성과 효율성을 높일 수도 있다. 하지만 위험성을 강조하는 일부 여론은 생성형 AI의 &lsquo;제한&rsquo;과 &lsquo;통제&rsquo;를 강조하고 있다. 실제로 생성형 AI는 불법 음란물 제작이나 목소리 변조 기능을 모방한 보이스피싱 사기 범죄에 이용될 수 있으며, 국가안보와 관련한 허위 정보를 유튜브로 방출하여 사회 혼란을 야기시킬 가능성도 부정하기 어렵다.\r\n\r\n그러나 생성형 AI 그 자체를 문제 삼기는 어렵다. 기술은 주인이 아니기 때문이다. 자동차의 경우를 보면 장소이동의 편의성을 넘어서 생활공간으로 비약적인 발전을 하고 있으나 지금도 매년 수천 건의 교통사고를 일으키는 수단이다.\r\n\r\n생성형 AI도 마찬가지이다. 생성형 AI로 만든 대부분의 딥페이크는 취미이며 놀이이거나 표현이며 주장일 수 있는 영역에 속해 있다.\r\n\r\n종이 문서 시대에 익숙한 세대가 문자보다 먼저 디지털 영상 정보를 접한 세대의 학습 속도를 따라가지 못해서 발생하는 문화적 충격이 더 큰 문제이다.\r\n\r\n이러한 디지털 격차를 설명하는 수단으로 같은 시간대에 사는 우리를 디지털 이주민과 디지털 원주민으로 나누기도 한다. 디지털 이주민은 문자로 된 책에서 인터넷으로 지식창고를 바꾼 경험을 가진 세대이고, 디지털 원주민은 인터넷이 없는 세상을 아예 겪어보지 못한 세대를 말한다.\r\n\r\n인간의 뇌는 신경 가소성과 순응성이 있어서 수단과 환경의 변화에 맞추어 뇌 구조가 기능적으로 변화하고 재배치된다. 디지털 정보 수집과 해석 방법에 있어서 최적화된 경로를 찾아가기 위해 뇌의 능력이 달라진다는 뜻이다. 매장에서 흔히 보는 다양한 형태의 키오스크를 십대 청소년은 거의 원클릭 수준으로 활용하지만 65대 이상에게는 넘어야 할 장벽처럼 보이는 예가 그 이유에 기인한다.\r\n\r\n디지털 이주민은 &lsquo;책&rsquo;을 통한 읽기와 &lsquo;펜&rsquo;을 이용한 쓰기의 과정을 통해 지식을 습득하고 정보를 해석하며 공유해 왔지만, 디지털 원주민은 유튜브와 같은 매체로 시각적 이미지와 음성 언어로 소통하고 교류하며 그 자체가 정보의 수집이 되고 해석의 공간이 된다.\r\n\r\n딥페이크를 디지털 원주민 입장에서 보면 어떨까. 디지털 원주민은 유튜브의 딥페이크에 속고 이용당하며 현혹되어 어리석은 결정을 남발할 만큼 미숙한가. 그렇지 않다. 디지털 원주민은 유튜브의 이미지와 내용을 이야기하고 의견을 주고받으며 평가하면서 진위를 판별하고 정보의 가치도 내린다.\r\n\r\n최근 정부와 국회는 딥페이크로 인하여 여론이 왜곡되고 총의라는 의사결정이 방해될 수 있다는 논리로 생성형 AI 이용자의 법적 책임 강화와 정보통신사업자 규제를 검토하고 있다고 한다. 법을 통한 딥페이크 규제는 새로운 세대의 정신적 활력이라는 추진력을 낮출 수 있고 그들 세대의 순발력조차 죽이는 역효과가 발생할 수도 있다. 무엇보다 딥페이크 진위 선별과 규제 선택을 정부가 독점할 경우, 권력에서 소외된 소수집단에 불리한 딥페이크 규제 정책으로 흐를 수도 있다.\r\n\r\n오히려 문제는 디지털 정보를 읽고 생각해서 기록하고 활용하는 소위 디지털 리터러시(문해력)가 세대별 편차가 크다는 데 있다. 예를 들어 노인의 경우에는 자신이 진짜라고 믿는 유튜브 딥페이크나 가짜뉴스를 철석같이 믿는 성향이 강한 편이다. &lsquo;좋아요&rsquo;와 &lsquo;구독하기&rsquo;라는 디지털 끼리끼리를 더욱 가속하여 확증편향을 넘어 진영 간의 극단적 갈등 대립으로 치닫기도 한다.\r\n\r\n딥페이크에 대처할 해답은 시민의 디지털 리터러시 향상을 위한 학습과 사회적 공감대 형성, 이를 통한 악성 딥페이크의 시장 퇴출이다. 이를 위해 모든 세대에 대한 평생교육과 학교 교육에 디지털 리터러시 과정을 반영하고, 악성 딥페이크를 막기 위한 자발적인 시민모임과 전문가 그룹에 대한 정부의 지원방안이 필요하다고 하겠다.\r\n\r\n사실 딥페이크는 정도의 차이가 있을 뿐 AI가 없던 시절에도 풍자와 조롱 방식으로 오랜 기간 허위 조작기법(fake)을 활용해 왔다. 어느 웃픈 유머를 보면 성당의 신부님께서 돌아가시기 직전에 병문안을 온 정치인 두 명을 양옆에 앉게 했다고 하신다. 왜 그러시냐고 여쭈었더니, &lsquo;예수님께서 죄인 두 명을 데리고 떠나셨듯이 나도 그래보려고&rsquo; 하셨단다.\r\n\r\n만약 생성형 AI에 예수님 십자가상 양옆에 임기 종료를 앞둔 제21대 국회 정치인 두 명을 그려 넣으라 한다면 누굴 그려 놓을까. 그래도 딥페이크는 딥페이크일 뿐이다.","date":"2024-03-14T20:19:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘이종섭 리스크’ 정쟁을 우려한다","partialText":"고위공직자범죄수사처(공수처)가 이종섭 주호주 대사의 출국금지 해제 논란과 관련한 고발 사건을 해병대 채 상병 사망사건 수사 외압 의혹을 담당하는 수사 4부에 배당했다. 이 대사에 대한 공수처의 수사는 지난해 9월 민주당의 고발로 시작됐다. 하지만 그간 수사가 속도감 있게 진행되지 않았다는 평가이다.\r\n\r\n공수처는 고발장 접수 후 4개월 만인 올해 1월 처음으로 해병대 사령부와 국방부 조사본부 등에 대한 압수수색을 실시했지만 아직 압수물 분석이 완료되지 않았다고 한다.\r\n\r\n윤석열 대통령은 지난 4일 그를 호주 대사로 임명했다. 공수처가 이 대사를 출국 금지했다는 사실이 알려지자 법무부가 지난 8일 출국 금지를 해제했다. 이 전 장관은 지난 7일 4시간가량 공수처에서 조사를 받은 뒤 10일 호주로 출국해 현지에서 업무를 시작했다.\r\n\r\n&lsquo;이종섭 리스크&rsquo;는 더불어민주당에는 호재로, 국민의힘에는 무거운 부담으로 작용할 것으로 보인다. 민주당은 &lsquo;이종섭 특검법&rsquo;을 당론으로 정해 발의한 뒤 맹공을 이어가고 있다.\r\n\r\n민주당은 &lsquo;이종섭 도주 출국, 대통령이 왜 이렇게까지?&rsquo;라는 현수막을 설치하며 공세에 나서고 있다. 국민의힘 수도권 출마자들은 이 문제가 총선 민심에 악영향을 미칠까 전전긍긍하는 모습이다. 여당의 공동 선대위원장 중 한 명인 국민의힘 나경원 국회의원 후보가 &ldquo;임명 절차에 다소 아쉬움이 있었다&rdquo;고 지적했다.\r\n\r\n이 대사의 부임 논란은 정부가 자초했다는 비판을 면하기 힘들다. 법무부가 이 대사를 출국금지 시킨 사실을 대통령실과 외교부에 알리지 않아 무리한 인사를 자초했다는 것이다. 정부 인사 검증 과정에서 이 전 장관이 형사사건으로 수사를 받으며 출국금지를 당한 것이 사전에 전혀 걸러지지 않았다는 것이 드러났다. 정부 인사 검증 시스템에 중대한 하자를 보인 것이다.\r\n\r\n하지만 정부는 문제가 없다는 입장이다. 한덕수 국무총리는 &ldquo;공직자가 수사받고 있는데 외국에 대사로 나가 있다고 안 들어온다는 것은 있을 수 없는 일&rdquo;이라며 &ldquo;국내 사법절차 진행에 차질이 없도록 할 것&rdquo;이라고 했다.\r\n\r\n일각에선 한 총리의 말은 현실성이 떨어진다는 목소리가 나온다. 범죄 혐의를 받는 해외 공관장이 잠깐 귀국해 수사를 받는 것은 외교적인 문제를 야기할 수 있기 때문이다. &lsquo;이종섭 리스크&rsquo;는 집권 후반을 향해 가는 윤석열 정부의 국정 운영이나 국익을 위해서 결코 바람직하지 않다.","date":"2024-03-14T18:10:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118448"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의대 교수 집단 행동, 제자보다 환자 고통 먼저 헤아려야","partialText":"벌써 3주를 넘었어도 해결 기미가 좀처럼 보이지 않는다. 정부의 의대 정원 2천명 증원 정책에 반발해 전공의(인턴&middot;레지던트)들이 집단 사직하고 근무지를 이탈하면서 시작된 의료 대란이 악화일로이다.\r\n\r\n이제 의대 교수들까지 단체행동에 나설 조짐이다. 서울대 의대, 울산의대 등이 잇따라 &lsquo;전원 사직서 제출&rsquo;을 결의했다. 또 전국의대교수협의회(전의교협)도 성명을 내고 집단사직한 전공의들이 면허정지 행정처분을 받거나 동맹휴학 또는 수업거부 중인 의대생들이 유급될 경우 좌시하지 않겠다고 경고했다.\r\n\r\n김창수 전의교협 회장은 &ldquo;정부를 상대로 집단행동을 할 수 있다는 목소리가 크지만, 아직은 결정하지 않았다&rdquo;며 &ldquo;의대생의 유급이 현실화하고 전공의가 돌아오지 못하는 상황이 되면 교수들 사이에서 &lsquo;자발적 사직&rsquo;이나 &lsquo;겸직 해제&rsquo; 등이 확산할 수 있다&rdquo;고 말했다. 의대 교수들은 학생들에 대한 강의와 더불어 대학병원 등에서 진료를 &lsquo;겸임&rsquo;하는 경우가 많은데, 그 겸임을 해제해 진료를 맡지 않을 수 있다는 뜻이다.\r\n\r\n전의교협 소속 교수들이 의료 현장을 떠나는 것은 나쁜 선례를 만들 수 있다. 환자를 돌보고 후학을 양성하는 이들이 취할 태도는 아니다. 환자를 돌보고 후학들을 제 자리로 돌아오라고 호소한 뒤 정부에 대책을 요구하는 게 바람직하다.\r\n\r\n정부는 강경 대응으로 일관하면서 연일 의료 공백 대책을 내놓고 있다. 보건복지부는 군의관과 공중보건의 등 158명을 상급종합병원과 지역 거점 국립대 병원에 투입했다. 하지만 땜질 처방이라는 비판이 많다. 상당수가 비필수과여서 응급&middot;중증 환자 수술이나 진료 등 전공의 빈자리 메우기에는 역부족이라는 것이다.\r\n\r\n공보의가 빠져나가면서 정부가 살리려는 의료 취약지역이 피해를 보는 역설적 현상이 생길 수도 있다. 진료지원(PA) 간호사를 제도화하거나 일부 시장을 비의료인에게 개방하는 문제도 직역 갈등을 초래할 수 있는 위험성이 있다. 모두 사회적 합의나 간호법 개정 등이 필요한 사안이다.\r\n\r\n의료계는 의료인력이 먼저 복귀하고 협상에 나서야 잃어버린 국민 신뢰를 얻을 수 있다. 정부도 강경으로 치달을 것이 아니라 모든 것을 열어놓고 좀 더 유연한 자세로 나서야 할 것이다. 의대 증원이나 필수&middot;지역의료 개선 등 의료 개혁은 국민적 요구 상황이기는 하지만 의제 설정, 방식 등에서는 융통성이 필요하다.\r\n\r\n박민수 보건복지부 차관은 &ldquo;정부는 교수들이 사직하지 않도록 최대한 노력하겠다&rdquo;며 &ldquo;교수님들까지 빠지면 지금의 &lsquo;비상상황&rsquo;도 유지할 수 없다. 교수님들께서 현장을 떠나실 일은 없을 거라고 확신한다&rdquo;고 말했다. 의료계, 정부 모두 한발 물러서 협상에 나서기를 바란다.","date":"2024-03-14T18:08:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘뜨거운 감자’ 윤이나, 언제 국내 프로무대에 나서나","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118444_3141764_424.jpg\" />\r\n\r\n\r\n\r\n모든 게 조심스러웠다. 샷을 할 때도, 말을 할 때도 주저주저하는 모습이었다. 흐트러진 몸과 마음을 추스리려 애를 쓰는 것이 되레 안스러워 보일 정도였다. 1년 6개월간 필드를 얼마나 그립고 가슴을 조려왔던 가를 잘 보여주는 것 같았다.\r\n\r\n윤이나가 징계에서 돌아와 첫 국내 공식 적응 무대를 가졌다. 지난 11일부터 13일까지 충남 솔라고CC에서 열린 제41회 OK금융그룹 한국대학골프대회에서다. 이 대회 여자 프로부서 한국체대 2학년에 재학중인 그는 준우승을 차지했다.\r\n\r\n그런대로 괜찮은 성적이다. 1라운드 3언더파 69타, 2라운드 6언더파 66타로 중간 합계서 3타차 단독 선두에 올랐지만 마지막 3라운드서 1오버파를 추가해 막판 맹추격에 나선 이재윤(건국대)에게 2타차로 뒤지며 8언더파 206타로 아깝게 2위에 머물렀다.\r\n\r\n그는 &ldquo;아직 컨디션이 60% 정도밖에 올라오지 않았다. 좀 더 기량을 다듬은 뒤 프로 대회에 나설 생각&rdquo;이라며 준우승에 만족한다고 했다. 대회 마지막 3라운드 라고코스 13번 파5홀(437야드)에서 그는 챔피언조 동반자 이재윤, 유현조(한국체대), 강정현(중앙대)보다 무려 50야드 이상 더 드라이버샷을 날렸다. 세컨드 샷을 그린 에지에 떨어뜨린 뒤 3m 버디 퍼팅을 아깝게 놓쳤지만 징계 이전 최고 선수의 장타력을 확실히 보여줬다.\r\n\r\n이번 대학 대회는 2022년 DB그룹 한국여자오픈에서 오구 플레이 논란 등으로 출전 정지 징계를 받았던 윤이나가 징계가 풀린 뒤 한국에서 처음 출전한 대회다. 윤이나는 지난달 호주여자프로골프(WPGA) 빅오픈에서 공식 복귀전을 치른 바 있다. 이번 대회 3라운드서 다소 부진했던 것은 호주 대회에서 발을 삐끗한 부상이 아직 다 낫지 않았기 때문이라고 한다.\r\n\r\n그를 지도하는 국가대표팀 감독 출신 박영민 한국체대 교수는 &ldquo;그동안 마음 고생을 많이 해 아주 신중해졌다. 샷 스피드도 한창 때 수준에 아직 미치지 못한다. 본인이 천천히 회복해 나간다는 계획을 갖고 있는 것으로 보인다&rdquo;고 말했다.\r\n\r\n윤이나는 프로로 KLPGA 투어에 나선 2022시즌, 단연 &lsquo;태풍의 눈&rsquo;이었다. 평균 드라이브거리 263.4517야드로 투어 전체 1위에 올랐고 평균 버디, 버디율, 그린적중률 등 각종 기록이 선두에 서며 &lsquo;장타퀸&rsquo; &lsquo;버디퀸&rsquo;에 등극했다. 프로 무대 첫 우승을 차지하며 전성시대를 펼치는 듯 했다.\r\n\r\n하지만 가혹한 형벌이 찾아왔다. 이전 대회에서 &lsquo;오구 플레이&rsquo;를 했다는 자진신고를 하면서다. 그는 앞서 6월 중순 열린 DB그룹 한국여자오픈 골프선수권 대회에서 로스트 볼을 본인의 것으로 착각하고 경기를 진행했다고 밝혔다.\r\n\r\n샷 이후 오구 플레이를 신고했다면 2벌타만 받을 수 있었다. 한데 약 한 달 뒤에야 신고를 한 것이 화근이 됐다. 당시 골프계에서는 윤이나가 오구 플레이를 했다는 소문이 돌았기에 윤이나 측이 이를 인지하고 &lsquo;늦장 신고&rsquo;를 했다는 지적이 나왔다.\r\n\r\n대한골프협회와 KLPGA는 나란히 3년 출장정지 징계를 내렸다. 2025년 하반기까지 국내 활동이 불가능해졌다. 하지만 징계 기간을 1년 6개월로 감면해 윤이나는 올 시즌 투어에 복귀했다. 이는 또 다시 적지 않은 논란을 낳았다. 명백한 부정 행위를 하고도 징계 감면이 이뤄지자 반발을 불러왔기 때문이다.\r\n\r\n윤이나는 KLPGA 개막 첫 대회인 오는 4월 두산건설 Weve 챔피언십에는 출전하지 않을 듯하다. 그는 &ldquo;아직도 선뜻 나서기가 두렵다. 차분히 마음을 정리해 나가는 중이다. 어느 정도 안정화가 됐다고 판단할 때까지 프로 대회 참가를 보류하겠다&rdquo;고 말했다. 아직도 그는 &lsquo;뜨거운 감자&rsquo;가 된 자신을 의식하는 것으로 보인다.","date":"2024-03-14T18:04:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 우리들 삶도, ‘구름에 달 가듯이’","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118441_3141761_28.jpg\" />\r\n\r\n\r\n\r\n&lsquo;강나루 건너서/밀밭 길을//구름에 달 가듯이/가는 나그네//길은 외줄기/남도 삼백리//술 익는 마을마다/타는 저녁 놀//구름에 달 가듯이/가는 나그네&rsquo;\r\n\r\n박목월(朴木月)의 시 &lsquo;나그네&rsquo;다. 쓸쓸하면서도 정다운, 나그네 걸어가는 풍경이 펼쳐지고, 술처럼 가슴이 익어 훈훈해지는, 명작이다. 우리 할머니와 그 할머니의 할머니들이 부르고 읊었을 민요 한 자락 같은, 정다운 시다. 눈물 속에서도 술 빚어 위안 삼을 줄 알았던 소박하고 정겨웠던 시절의 풍광이 되살아나고, 소나기 쏟아지자 훅 밀려오는 흙냄새처럼 토속의 향기가 느껴지기도 한다.\r\n\r\n&lsquo;나그네&rsquo;는 목월의 초기작으로, 1946년 조지훈&middot;박두진과 함께 낸 시집 &lsquo;청록집(靑鹿集)&rsquo;에 실렸다. 조지훈의 &lsquo;완화삼(玩花衫)&rsquo;에 화답한 시인데, &lsquo;술 익는 강마을의 저녁놀이여&rsquo;라는 &lsquo;완화삼&rsquo;의 일절을 부제로 달았다. 목월의 가장 대표적인 작품 중 하나다.\r\n\r\n목월은 청록파 시인으로 유명하다. 학교에서도 시인과 시에 대해 많이 배우고 읊었다. 정겹고 가슴 따뜻한 시들은, 철없고 세상 물정 모르는 어린 학생들에게도 울림을 주었다. 아이들도 으레 박목월을 우리나라를 대표하는 시인이라며 존경했다. 윤이상 등 많은 작곡가들이 예술 가곡으로 만든 작품도 목월의 시(詩)다.\r\n\r\n목월의 본명은 박영종(朴泳鍾)으로, 목월은 필명이다. 그가 좋아했던 수주(樹州) 변영로의 호(號)에서 &lsquo;수(樹)&rsquo;자에 포함된 &lsquo;목(木)&rsquo;과 김소월의 이름 소월(素月)에서 &lsquo;월(月)&rsquo;을 따 지은 것이라 한다.\r\n\r\n목월은 1915년 1월 6일 경상북도 월성군 건천읍 모량2리에서 태어났다. 지금 그곳에는 그의 생가와 문학관이 마련돼 있다. 생가 옆으로 &lsquo;앞 그랑&rsquo;이라 불렸던 작은 시내가 흐르고, 뒤에는 &lsquo;찬 웅굴&rsquo;이라 불렸던, 일 년 내내 찬 물이 샘솟아 올라 마을 사람들이 물을 길어 나르던 샘이 있었다.\r\n\r\n복원된 지금의 생가는 목월이 태어나고 유년기를 보냈던 원래의 집과는 차이가 난다. 제법 그럴듯하게 살았던 집안처럼 보이지만, 실상은 그렇지 않았다. 현재의 공법으로 집을 짓고 터를 넓혔기 때문에 그렇게 보이는 것이다. 아무튼 이곳에서 시인의 감성이 싹트고 순이 자라고 잎이 되고 꽃으로 피었다.\r\n\r\n모량리는 자그마한 농촌 마을이었다. 뒤로 &lsquo;대베기&rsquo;라는 높지도 낮지도 않은 산이 있고, 앞으로는 들판이 펼쳐지고 철길이 놓여 있었다. 이후 철길과 나란히 경부선 고속도로가 놓였다. 철길 건너 그 지역 사람들이 &lsquo;큰 그랑&rsquo;이라 불렀던 강이 흘렀다. 그 강 건너, 다시 들판이 펼쳐진다. 그 고장을 알고 있는 사람이라면, &lsquo;강나루 건너서 밀밭 길&rsquo;이 그곳이 아닐까, 짐작해 보기도 한다.\r\n\r\n목월의 장남 박동규 서울대 명예교수도 고향 건천읍 모량리에 대한 기억이 생생하다. 모량초등학교 앞 신작로를 건너면 &lsquo;큰 그랑&rsquo;으로 가는 길이 나 있고, 그 길을 따라가다 보면 오른쪽에 모량교회가 있다. 목월이 살던 시절부터 있던 그 교회가 아직도 있다. 그곳에서 목월의 가족들은 신앙심을 키웠다.\r\n\r\n목월은 동시 작가로도 많은 업적을 남겼다. 초기에는 동시를 많이 썼고 그 중에는 동요로 만들어진 것들도 있다. &lsquo;송아지 송아지 얼룩 송아지 엄마 소도 얼룩소 엄마 닮았네&rsquo;하는 &lsquo;얼룩소&rsquo;도 그중 하나다.\r\n\r\n가곡으로 만들어져 가장 애창된 곡 중 하나는 &lsquo;이별의 노래&rsquo;다. &lsquo;기러기 울어 예는 하늘 구만리/바람은 싸늘 불어 가을은 깊었네/아아 너도 가고 나도 가야지&rsquo;라는 가사가 처연하다. 김성태가 1952년 한국전쟁 당시 대구 피난지에서 작곡했다. 사랑과 관련한 목월의 개인적 사연이 담긴 시로, 역시 김성태 곡으로 탄생한 &lsquo;산유화&rsquo;와 함께 국민들이 가장 많이 애창했던 작품이다.\r\n\r\n순수하고 정갈한, 우리들 마음과 영혼까지 말갛게 씻어주었던 목월의 시가 수난을 당한 적이 있었다. 1980년대 운동권이라는 자들이, 목월을 &lsquo;술 익는 마을을 노래한 현실 도피적 시인&rsquo;이라거나 &lsquo;반민중적 음풍농월(吟風弄月)의 대표적 시인&rsquo;이라며, 헛된 이념으로 작품세계를 짓밟았다. 중국의 홍위병들처럼, 야만적인 가짜 혁명가들이, 고귀한 시인의 문학적 성취와 인생을 이념의 잣대로 마구 난도질했다.\r\n\r\n그럼에도,&nbsp;목월의 시는 한국 문학사에, 우리들 가슴에 불멸로 남을 것이다. 목월의 미발표 시들이 한꺼번에 많이 발견돼, 오는 6월 책으로 묶여 나온다고 한다. 반갑고 기쁜 소식이 아닐 수 없다. 오는 24일은 목월의 46주기다.","date":"2024-03-14T18:02:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118441"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 15일자","partialText":"VOL. 1712&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.14.\" src=\"https://www.newscj.com/news/photo/202403/3118430_3141751_4135.jpg\" />\r\nⓒ천지일보 2024.03.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-14T17:49:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118430"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 민주공화국의 의미","partialText":"<img alt=\"김진항 안전모니터봉사단 중앙회 회장\" src=\"https://www.newscj.com/news/photo/202403/3118294_3141573_4256.jpg\" />\r\n김진항 안전모니터봉사단 중앙회 회장\r\n\r\n\r\n우리나라 헌법 제 1 조에 &ldquo;대한민국은 민주공화국이다&rdquo;라고 명시되어 있다.\r\n\r\n그 이하 헌법 조문은 모두 제 1조가 정하는 의미의 범주 내에서 정해졌다.\r\n\r\n그리고 나머지 법과 법률, 제반 규정은 이 헌법의 범주를 벗어날 수 없다.\r\n\r\n우리나라의 모든 기관과 운영 방침은 이 법과 규정에 의해서 만들어졌다. 따라서 민주공화국이라는 定義에 의해 나라가 운영된다.\r\n\r\n그럼에도 불구하고 &lsquo;민주공화국&rsquo;의 올바른 의미를 아는 사람이 별로 없다.\r\n\r\n辭典에 찾아봐도 얼버무리고 있어 명확하게 개념이 잡히지 않는다. 그런 걸 보면 이 땅의 정치학자들 마저도 민주공화국의 올바른 의미를 제대로 설명할 수 있는 사람이 없나보다.\r\n\r\n民主共和國은 民主主義와 共和主義를 결합한 나라라는 의미다.\r\n\r\n이어서 &lsquo;民主&rsquo;란 국민이 주인이라는 뜻이고 &lsquo;共和&rsquo;란 혼자가 아닌 여러사람이 공동으로 화합하여 일을 한다는 뜻이다.\r\n\r\n따라서 민주공화국이란 국가의 구성원인 국민이 주인이므로 그들의 자유가 보장되어야 하되 국민 개개인이 할 수 없거나 효율성이 떨어지는 일은 국민들이 힘을 합쳐서 공동으로 처리함으로서 국민들이 잘 살게 하는 나라라는 의미다.\r\n\r\n그러니 국민은 자유롭게 살되 그 자유를 누릴 수 있는 여건을 만들기 위해 소요되는 책임은 분담해야 한다는 것이다.\r\n\r\n혼자 자기 마음대로 살면 편하고 좋은 데 왜 국가라는 단체를 만들어 세금을 내고 국방의 의무를 해야하는 짓거리를 하느냐 하는 말이다.\r\n\r\n그것은 효율성의 문제에서 비롯된다. 모든 국민이 각자의 &lsquo;생존과 번식&rsquo;을 위해 활동한다면 만인에 대한 만인이 투쟁하는 정글 세상이 되어 생존과 번식의 가치를 추구하는 데 대한 보장이 없다.\r\n\r\n그래서 호모 사피엔스가 지혜를 발휘하여 씨족사회, 부족사회를 거쳐 국가라는 단체를 만든 것이고 이 국가라는 울타리를 만들어 공동의 이익을 지키고 있다.\r\n\r\n그러므로 개인이 나라의 주인으로서 자유를 누리면서 생존과 번영의 가치를 누리려면 최소한 나라의 울타리는 완전하게 지켜져야 한다. 그것이 국가안보다.\r\n\r\n그러니까 민주주의는 공화주의가 추구하는 가치가 확보되어야 비로소 가능하다.\r\n\r\n우리의 근세사 일제 강점기는 그것을 분명하게 보여주었다.\r\n\r\n국민들은 나라의 울타리를 튼튼하게 지켜지지 못했으니까\r\n\r\n자유는 고사하고 일본 순사들에게 생명까지도 빼았겼다.\r\n\r\n그러니 민주주의는 공화주의 안에서 논의되고 추구되어야 한다는 논리를 역사가 증명하고 있다 .\r\n\r\n우리 인간이 추구하는 가치의 최고봉에는 생존과 번식이라는 가치가 있는 데, 굳이 우선 순위를 매긴다면 생존이 먼저다.\r\n\r\n그러므로 민주주의 가치와 공화주의 가치 중에서 우선 순위는 생존의 가치 추구와 관련이 많은 공화주의가 먼저다.\r\n\r\n이를 굳이 영어로 표현한다면 Democracy in Republic 이 된다.\r\n\r\n지금 우리나라의 정치가 이렇게 극한 투쟁으로 나타나는 것은 민주공화국에 대한 몰 이해 때문이다.\r\n\r\n민주공화국이 제대로 운영되려면 개인의 자유를 중시하는 민주적 가치와 공동체 이익을 중시하는 공화적 가치가 상보적 관계를 유지해야 한다.\r\n\r\n그러러면 경쟁하는 상대 가치에 대한 인정하에 균형을 이뤄야 한다.\r\n\r\n민주적 정치세력은 자유를 누리기 위해 경쟁하는 場의 안전이 보장된 조건하에서 경쟁해야 하고\r\n\r\n공화적 정치 세력은 국민 개개인의 자유가 억업되지 않는 선에서 경쟁해야 한다.\r\n\r\n정치란 본래 국민에 대한 봉사정신을 바탕으로 국민 전체를 위한 사회적 가치를 올바르게 배분하는 것이어야 하는 데, 탐욕에 물든 정치인들이 사욕을 채우려고 선을 넘고 있는 그들이 민주공화국의 의미를 알 리도 없고, 안다고 해도 지킬 생각이 없는 것같다.\r\n\r\n이런&nbsp;정치꾼들을 제지하고 가려내기 위해서 대표를 뽑는 나라의 주인인 국민들이 잘 알아야 한다.\r\n\r\n이번 4월 총선에서&nbsp;국민 한 사람 한 사람이 먼저 민주공화국의 올바른 뜻을 알고&nbsp;\r\n\r\n그 의미를 지키는 것이 나에게 이익이 된다는 사실에 공감한 다음,&nbsp;그 기준에서 투표해주었으면 좋겠다.\r\n\r\n그래서 우리 대한민국이 진정한 민주공화국이 되었으면 좋겠다.","date":"2024-03-14T13:47:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118294"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 고물가에 시름 앓는 국민들… 총선용 대책으론 안 된다","partialText":"<img alt=\"[천지일보=남승우 기자] 통계청이 소비자물가 지수를 발표한 6일 서울 시내의 한 대형마트에서 시민들이 사과를 고르고 있다. ⓒ천지일보 2024.03.06.\" src=\"https://www.newscj.com/news/photo/202403/3118106_3141336_402.jpg\" />\r\n[천지일보=남승우 기자] 통계청이 소비자물가 지수를 발표한 6일 서울 시내의 한 대형마트에서 시민들이 사과를 고르고 있다. ⓒ천지일보 2024.03.06.\r\n\r\n\r\n\r\n<img alt=\"\" height=\"138\" src=\"https://www.newscj.com/news/photo/202403/3118106_3141335_3910.jpg\" width=\"268\" />\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 과일값이 32년 만에 최고치를 갈아치우는 등 물가 상승세가 예사롭지 않다. 외식물가를 포함한 생활 전반 물가가 천정부지로 치솟고 부동산 가격까지 들썩이면서 국민들의 한숨과 시름 소리가 늘어나는 모습이다.\r\n\r\n실제 현장에서 여러 사람들을 만나다 보면 가족뿐만 아니라 지인들과 밖에 나가 뭘 사 먹기가 무섭다는 얘기를 쏟아낸다. 연차가 있는 직장인들마저 &ldquo;점심시간 밖에서 뭘 사 먹기가 겁난다&rdquo;거나 &ldquo;미친 물가&rdquo;라는 말을 하는 걸 심심찮게 들을 수 있다. 아니나 다를까 지난해 직장인들 월급은 물가 인상에 맞춰 전년 대비 2.5%(9만 7000원) 올랐지만 체감되는 &lsquo;실질임금&rsquo;은 오히려 1.1%(3만 8000원) 쪼그라든 것으로 나타났다.&nbsp;오르지 않는 건 월급뿐이란 말이 괜한 말이 아닌 셈이다.\r\n\r\n그도 그럴 것이 이달 통계청이 발표한 소비자물가 동향에 따르면 올해 초 2%대로 떨어졌던 소비자물가지수 상승률은 한 달 만에 다시 3%대로 올라섰다. 그중에서도 과일 가격 상승세가 무섭다. 지난달 과실 물가 상승률은 40.6%로 전체 소비자물가 상승률(3.1%)보다 무려 37.5%p나 높았다. 물가가 3% 오를 때 과일값은 40% 넘게 올랐다는 얘기다. 과실 물가 통계가 잡히기 시작한 이래 40여년 만의 역대 최대 상승이라는 데에 우려가 더해진다.\r\n\r\n외식 가격도 마찬가지다. 지난달 외식물가 상승률은 3.8%로 집계됐는데 이는 전체 물가 상승률(3.1%)보다 0.7%p 높은 수치다. 외식물가가 전체 평균을 웃도는 이러한 현상은 지난 2021년 6월 이후 33개월 연속 이어지고 있다.\r\n\r\n대다수가 즐겨 먹는 김밥이라든지 냉면, 도시락, 비빔밥, 오리고기, 떡볶이, 치킨 등 국민 음식들이 줄줄이 5% 이상의 상승률을 보였다. 한 끼 간단히 때울 수 있던 칼국수가 9000원을 넘어선 지 오래고 냉면과 비빔밥 평균 가격도 1만 2000원에 육박한다. 삼겹살도 1인분에 평균 2만원대까지 올랐고 삼계탕마저 1만 7000원대가 코앞이다. 휘발유&middot;경유 가격도 올해 들어 6주째 상승세인 데다 전기 가스 인상도 줄줄이 예고돼 있다.\r\n\r\n끝을 모르고 치솟는 물가 탓에 당장에 타격을 받는 건 서민들이다. 벌이 중에서 의식주에 쓰는 비중이 상대적으로 크기 때문이다. 자영업자&middot;소상공인들의 고통은 말할 것도 없다. 전기세&middot;가스비 등 치솟는 고정비에 &ldquo;악착같이 버티고는 있는데 IMF 때만큼 힘들다&rdquo;고 기자들에게 토로한다.\r\n\r\n이 같은 상황에서 정부는 도대체 뭘 하고 있냐는 지적이 어느 때보다 크게 들린다. 누가 뭐래도 국민들이 생활을 영위할 수 있게 하는 건 국가가 최우선으로 챙겨야 하는 책무이기 때문이다.\r\n\r\n최근 정부가 연일 내놓은 보도자료를 보면 총력을 기울여 물가를 안정시키겠다는 내용이 골자다. 그러나 물가 상승률은 오히려 2%대에서 다시 3%대로 올라섰다. 당장 집 앞 마트만 가봐도 정부 자평과는 큰 괴리가 느껴진다. 탁상공론만 하거나 총선을 앞둔 선심성 정책 발표가 아닌 실효성 있는 민생 지원 정책이 절실한 이유다.\r\n\r\n정부는 다른 무엇보다 물가 상승으로 인해 고통받는 국민들의 안위를 돌아봐야 한다. 농림축산식품부 등 당국에서 비상대책반 운영에 들어간다고 하는데 물가 안정을 위한 고삐를 더욱 바짝 조여야 한다. 담당 공무원이 물가 감시를 한다고 해서 물가가 잡힐 리 만무하다. 이에 대한 대응책 마련을 위해 발 벗고 나서야 할 시점이다. 실무자뿐 아니라 고위직들도 현장에 나가 국민의 신음을 마음으로 듣고, 고심한 흔적이 있는 실효적 대책을 펼쳐내길 바란다.","date":"2024-03-14T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118106"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 14일자","partialText":"VOL. 1711\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.13.\" src=\"https://www.newscj.com/news/photo/202403/3118078_3141300_5446.jpg\" />\r\nⓒ천지일보 2024.03.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-13T21:56:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118078"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 입맛 돋게 하는 고들빼기와 고들빼기김치","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118075_3141297_4834.jpg\" />\r\n\r\n\r\n\r\n고들빼기는 왕고들빼기, 가는잎 고들빼기, 이고들빼기 등이 있는데, 흔한 들풀이지만 쓴나물이라고도 하고 황화채(黃花菜)라고도 한다.\r\n\r\n정조 20년(1796) 2월 11일 자 외정리소(外整理所)의 절목에 고들빼기가 고돌박(古乭朴)으로 나온다. - &lt;일성록(日省錄)&gt; -\r\n\r\n15세기 말 &lt;구급간이방(救急簡易方)&gt;에는 뱀에 물린 상처에 &lsquo;싀화&rsquo;의 줄기와 잎을 짓이겨 붙이라는 설명이 있다. 여기에서 &lsquo;싀화&rsquo;는 &lsquo;고거(苦苣)&rsquo;라는 한자 명칭에 대한 한글 번역이다. 16세기 초 &lt;훈몽자회&gt;에서는 &lsquo;고거&rsquo;를 &lsquo;샤라부루(蕒)&rsquo;,&nbsp;즉 오늘날의 시화 &lsquo;매(蕒)&rsquo;를 가리키고 있다. 17세기 &lt;향약집성방(鄕藥集成方)&gt;에서 한자를 차자(借字)한 향명으로 &lsquo;수이화(愁伊禾)&rsquo;로도 기록하고 있다.\r\n\r\n&lt;동의보감(東醫寶鑑)&gt; &lt;제물보(㐧物譜)&gt; &lt;물명고(物名攷)&gt; &lt;명물기략(名物紀略)&gt;에서는 &lsquo;고채(苦菜)&rsquo;라 하였다. &lt;명물기략&gt;에는 &ldquo;고채는 고도(苦荼)라고도 하는데, 이것이 고독바기가 되었다. 고들빼기의 대궁을 자르면 흰 즙이 나오는데, 이것을 사마귀에 떨어뜨리면 저절로 떨어진다. 이 흰 즙이 젖과 비슷하여 젖나물이라고 한다&rdquo;고 명칭의 유래를 밝히고 있다.\r\n\r\n고돌빼기는 &lsquo;고돌박(古乭朴)&rsquo; &lsquo;고돌채(苦葖菜)&rsquo;에서 &lsquo;고돌빼기&rsquo;&nbsp;&lsquo;고들이&rsquo;&nbsp;마침내 &lsquo;고들빼기&rsquo;로 바뀌어 온 것이다. 그렇다면 말이 글자보다 먼저이기에 한자가 도입되기 전에도 만백성이 즐겨 먹었던 산야초였던 것이다.\r\n\r\n오죽하면 정조 23년(1799) 2월 11일에 충청 감사 이태영(李泰永)이 정조 임금에게 올린 장계에, 공주 판관 김기응(金箕應)의 첩정(牒呈)에 &lsquo;본주(本州)의 생원 유진목과 유학 임박유의 농서 책자를 올렸는데, 그 내용에 &lsquo;마른 섶으로 모를 덮고 나서 불을 놓으면 강아지풀이나 고들빼기&nbsp;같은 잡초가 나지 않는다&rsquo;- &lt;일성록(日省錄)&gt; -고 할 정도였다. 고들빼기는&nbsp;굳이 식재를 하지 않아도 논밭에 지천으로 널려 있어 잡초 취급을 받을 정도였다.\r\n\r\n조선시대&nbsp;후기,&nbsp;헌종&nbsp;시절에 다산&nbsp;정약용의 차남 정학유(丁學游, 1786&sim;1855)가 지은 &lt;시명다식(詩名多識)&gt;과 조선 후기의 실학자이자 농정가(農政家), 저술가 풍석(楓石) 서유구(徐有榘,&nbsp;1764&sim;1845)의 &lt;임원경제지(林園經濟志)&gt; 부록 &lsquo;山野蔌品(산야속품, 산과 들의 나물)&rsquo;에 고들빼기가 등장한다.\r\n\r\n고들빼기김치는 무엇보다도 겨울을 나기 위한 음식이다. 이는 보통 음력 설 이후에 별미로 먹는다. 김장 때 따로 담가 놓으면 겨우내 입맛 돋우는 김치로 먹을 수 있어 더욱 눈길을 끈다.\r\n\r\n김장 김치가 아직 익지 않았을 때 파김치나 고들빼기김치가 있으면 그 맛이 얼마인가. 듬성듬성 놓아진 콩밥에 된장 시래깃국과 함께 고들빼기김치 한 점을 올려놓아 입이 터져라 우격다짐으로 맛보는 그것이 補(보)요, 藥(약)이다. 고들빼기김치의 발전적인 계승을 위해서는 전통성과 소비자 기호의 적절한 조화를 찾아내는 것이 관건이 될 것으로 보인다.\r\n\r\n고들빼기김치는 쌉쌀하면서도 멸치젓의 감칠맛이 어울려서 밥맛을 돋게 한다. 오죽했으면 전주 사람들은 &ldquo;고들빼기김치는 양반이 아니면 먹지 못 한다&rdquo;라고 말한다.\r\n\r\n고들빼기는 씀바귀의 일종으로, 늦은 가을에 잎과 줄기가 짙은 녹색이 된 것을 뿌리까지 캐어 김치로 이용한다.&nbsp;씀바귀는 보통 봄에 많이 나므로 봄에 담그고, 고들빼기는 가을철에 캐어 흙을 털고 씻어 건져서 쌀뜨물과 엷은 소금물에 담가 쓴맛을 빼고 양념하여 담그는 겨울철 김장 김치이다.\r\n\r\n고들빼기김치는 전라도의 향토 김치로 유명하며, 고들빼기에 쓴맛이 있기 때문에 담글 때 쓴맛을 우려내고 갖은양념과 짙은 젓국에 버무려 담가야 한다. 경상도에서는 속세김치라 한다.","date":"2024-03-13T21:49:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118075"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 우리의 봄은-윤석산","partialText":"우리의 봄은\r\n\r\n윤석산(1947~ )\r\n\r\n역신(疫神)에게 아내를 빼앗기고\r\n\r\n면구스럽게 돌아서는\r\n\r\n처용마냥\r\n\r\n우리의 봄은 그렇게 왔다.\r\n\r\n&nbsp;\r\n\r\n민낯의 서울 광화문 광장은 오늘도\r\n\r\n낯익은 군중들로 붐비고\r\n\r\n&nbsp;\r\n\r\n밀가루 반죽으로 버무려진 듯\r\n\r\n이것도 저것도 아닌 널브러진 세상.\r\n\r\n그러나 저마다의 소리로 저마다의\r\n\r\n함성 터뜨리는 세상\r\n\r\n&nbsp;\r\n\r\n그래 촛불도, 태극기도\r\n\r\n모두 아랑곳하지 않고\r\n\r\n봄날은 그렇게 우리의 곁 훌쩍 찾아왔다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n올해도 어김없이 봄은 우리의 곁을 찾아왔다. 내가 중학교에 막 입학하던 1960년의 봄날에는 4.19가 일어났다. 그해 이후 우리의 봄날은 늘 데모대와 함께 최루탄으로 분비는, 그런 봄날이었다. 대학생이 된 뒤에도 봄날은 춘투(春鬪)라고 하여, 캠퍼스는 최루탄과 함성으로 혼란스러웠다.\r\n\r\n요즈막은 다른 양상의 혼란이 우리에게 엄습했다. 서로 다른 이념을 앞세우고, 누구들은 촛불을, 누구들은 태극기를 흔들며 광화문 광장으로 모여든다. 그래서 우리의 봄날은 역신(疫神)에게 아내를 빼앗긴 처용(處容) 마냥, 면구스러운 얼굴을 하고 우리의 곁을 찾아온다. 그래서 세상은 밀가루 반죽으로 버무려진 듯, 이것도 저것도 아닌 채, 우리의 앞에 널브러진다.\r\n\r\n돌아보면 나의 봄날은 중학생 이후 늘 그랬다. 4.19로, 5.16으로, 한일협정반대로, 개헌반대로, 유신반대로, 그러다가 5.18 광주항쟁으로, 군부독재타도로 늘 혼란스러운 봄날이었다. 조기방학을 아쉬워하며 젊은 날을 보내야 했다. 이제 나이가 80에 가까워져도, 아직도 끝나지 않은 우리 봄날의 혼돈. 언제나 아지랑이 피워나는, 그런 아련한 봄날을 맞을 것인가.&nbsp;&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-03-13T21:46:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118073"}]