[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여당서 처음 제기된 ‘김건희 리스크’… 대통령 정면으로 다뤄야","partialText":"국민의힘 김경율 비상대책위원이 여당 지도부 인사로는 처음으로 윤석열 대통령 부인 문제를 제기하고 나섰다. 더불어민주당이 강행하고 윤 대통령이 거부권을 행사한 &lsquo;김건희 여사 도이치모터스 주가조작 의혹 특검법&rsquo;과 관련해 윤 대통령의 &lsquo;행동&rsquo;을 주문한 것이다.\r\n\r\n김 위원은 8일 KBS와 SBS 라디오 방송에 연이어 출연해 &lsquo;김건희 리스크&rsquo;를 대놓고 언급했다. 그는 &ldquo;70%에 달하는 김건희 특검법 찬성 여론은 주가조작 사건 자체보다 김 여사 리스크에 대한 반응이라는 것을 모두 알고 있다&rdquo;며 &ldquo;대통령실과 여당이 납득할만한 대안을 내놔야 한다&rdquo;고 했다.\r\n\r\n그는 김 여사의 &lsquo;명품가방 수수 의혹&rsquo;도 거론하면서 &lsquo;국민 대다수가 원하면 제2부속실을 만들겠다&rsquo;는 대통령실 입장에 대해 &ldquo;어떻게 이런 메시지가 나오느냐. 아직도 국민 눈높이에 맞춰 답하지 못하고 있다&rdquo;며 &ldquo;&lsquo;명품백 수수&rsquo; 의혹에 사과하는 등 리스크를 잠재울 수 있는 더 뚜렷한 조치가 있어야 한다&rdquo;고 지적했다.\r\n\r\n그는 &ldquo;한동훈 비상대책위원장을 포함해 누구와 상의하고 한 발언은 아니다&rdquo;라며 &ldquo;이런 말도 못 하면 비대위원을 그만둬야지 계속할 필요가 없지 않으냐&rdquo;고 일부 언론에서 밝히기도 했다.\r\n\r\n김 위원은 공인회계사 출신으로 대표적 진보 단체인 참여연대에 몸담고 있다가 조국 사태로 민주당 중심 진보 진영에 등을 돌린 뒤 지난 대선 기간 윤 대통령을 공개 지지했던 만큼 그의 말은 진솔한 민심의 저변을 표출했다고 봐야할 것이다.\r\n\r\n그동안 김 여사를 둘러싼 논란이 불거질 때마다 대통령실과 여당은 침묵으로 일관했다. 지난해 11월 김 여사의 &lsquo;명품가방 수수 의혹&rsquo; 영상이 공개됐을 때는 아무런 반응을 보이지 않았다. 이런 분위기 속에서 의혹은 커져만 갔다.\r\n\r\n야당은 민심을 부추기며 특검을 서둘러야 한다며 패스트트랙에 올렸고, 대통령이 특검 거부권을 행사하자 올 4월 총선에 맞춰 재의결을 늦추는 정략을 추진하고 있다. 특검 찬성 여론이 다수라는 점을 최대한 활용하려는 것이다.\r\n\r\n사실 10여년전 윤 대통령과 결혼하기 이전의 &lsquo;도이치모터스 주가조작 의혹 특검법&rsquo; 보다 &lsquo;명품가방 수수 의혹&rsquo;을 더 부각시키려는 의도가 있다.\r\n\r\n윤 대통령은 국민의 과반 이상이 김 여사 특검법에 찬성하는 이유를 살펴보고 이제 정면으로 대응해야 한다.\r\n\r\n취임 100일 기자회견 이후 국민과 공식적으로 소통하는 자리가 전무했던 대통령은 신년 기자회견 등을 통해 이 문제를 포함한 각종 사안을 국민에게 직접 설명해야 할 것이다. 국민 앞에서 진솔하게 의혹의 배경을 설명하고 실수가 있었다면 겸허히 이해를 구해 문제를 풀어야 한다.","date":"2024-01-09T18:45:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 블랙핑크·방탄소년단 의리 없다? 있다?","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098483_3116787_449.jpg\" />\r\n\r\n\r\n\r\n세간에 방탄소년단은 의리가 있고, 블랙핑크는 의리가 없다는 말이 돌았다. 방탄소년단은 재계약에 성공했지만, 블랙핑크는 재계약에 실패했기 때문이다. 언제부터 재계약이 의리와 연결되었는지 알 수가 없다. 블랙핑크나 방탄소년단은 각각 모델이 다르므로 의리가 있다거나 없다고 할 수는 없다. 그러나 서로 완전히 분리되지는 않는다. 이점에 주목해 모델을 진화시키는 게 핵심이다.\r\n\r\n아이러니하게도 방탄소년단은 YG의 아티스트 정체성 DNA를 갖고 있다. 바로 빅뱅의 아티스트 유전자가 작동하고 있기 때문이다. 빅뱅의 아티스트 유전자는 작사&middot;작곡&middot;프로듀싱 능력을 갖춘 아이돌 멤버의 음악적 역량이었다. 당연히 가창력은 기본 전제로 했다. 이런 면은 기존의 아이돌에게는 약점이었고, 빅뱅은 이를 본격적으로 극복한 사례였다. 기존 아이돌은 기획육성형 아이돌이었기 때문이다. 빅뱅만은 아니다. YG에는 작사&middot;작곡&middot;프로듀싱 능력을 지닌 가수들이 상당히 많이 있었다. 그런데도 블랙핑크는 YG에서 상대적으로 다른 점이 있었다. 그들은 글로벌 패셔니스타의 장점을 더 많이 갖고 있었다.\r\n\r\n방탄소년단은 일찍부터 그들의 음악성 등의 재능을 갖고 있었기에 개별 활동을 충분히 할 수 있었다. 이러한 점은 역설적으로 완전체 활동을 더 장기적으로 할 수 있는 여력이 되었다. 반대로 개별 뮤지션 역량을 상대적으로 갖고 있지 않은 블랙핑크는 완전체 활동을 애초에 지속할 수가 없었다. 하루빨리 개별적인 활동을 하는 것이 더 낫다고 판단할 수 있기 때문이다. 상대적으로 여성 걸그룹은 생명력이 짧기 때문이다.\r\n\r\n사실 개별적인 활동을 할 수 있는 것만으로도 블랙핑크의 세계적인 위상이 남다른 면을 생각할 수 있었다. 대부분의 걸그룹 멤버들은 개별 활동을 못 하거나 해도 성공하기 힘들었기 때문이다. 특정 멤버만 골라서 소속사가 뒷받침하고 다른 멤버는 병풍이 되는 경우도 허다했다. 심지어 일정한 시한이 지나면 자동으로 폐기되는 사례가 많았다. 재계약을 하고 싶어도 하지 못했다. 이 때문에 걸그룹의 생명력은 보이그룹에 비해 상대적으로 단기에 머물렀고, 얼마 안 있어 기억조차 희미했다.\r\n\r\n요컨대, 이미 태생부터 블랙핑크를 지속 가능한 아티스트 개념으로 보지 않았기에 오히려 오늘날 YG의 고충이 깊어진 셈이다. 블랙핑크가 아시아를 넘어서 전 세계적으로 월드 스타가 되었기 때문이다. 이런 점을 애초에 충분히 예측했다면, 방탄소년단과 같은 활동을 할 수 있었을 것이다. 즉, 걸그룹을 지속 가능하게 만들려는 모델을 일찍부터 고안했다면 블랙핑크 멤버들은 YG와 재계약을 할 수 있었을 것이다.\r\n\r\n어떻게 보면, 블랙핑크의 재계약 불발은 글로벌 팬덤에 대해서 지속 가능한 경영 전략을 갖지 못한 결과였다. 이전과 매우 달라진 K-POP의 세계적 위상에 부합하지 않는 모델이었다. 빅뱅 이후 보이그룹에서 성립시킨 아티스트 중심의 아이돌 모델을 YG가 잘 보여주었음에도 걸그룹까지 확장하지 못했기 때문이다. 오히려 하이브나 JYP에서 이러한 모델을 스핀오프 하거나 진화시켰다. 물론 이러한 점에서 YG는 K-POP의 브랜드나 외연 확장 면에서 이바지했다.\r\n\r\n언제나 대중문화 콘텐츠는 상대적으로 마이너 트렌드에서 미래 잭폿이 터지는 법이다. 이를 간과한다면 언제든 블랙핑크 같은 사례가 반복될 수 있다는 점을 K-콘텐츠 기획 제작사들이 성찰할 필요가 있다. 스스로가 만들어낸 가능성도 챙기지 못하는 것은 개별적인 기업은 물론 국가적으로 손해다. 물론 블랙핑크 모델이 방탄소년단의 모델에 비해 떨어진다고 할 수 없다. YG와 완전체 활동 계약은 유효하기 때문이다. 좀 더 개별적인 활동에 치중하면서 완전체 활동을 유지하는 가운데 YG 스타일을 실현할 것이다. 중요한 것은 그 기획력이 개별적 역량보다 뛰어나다면 그 또한 K-POP 모델로서 자리매김할 수 있다.","date":"2024-01-09T18:45:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098483"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 서해5도 주민, 북한 포격도발에 뒤늦게 대피… 민관군 공유 시스템 갖춰야","partialText":"북한이 연일 서해 북방한계선(NLL) 인근 해상에 대한 포격 도발을 감행하는 가운데 인천 옹진군의 백령&middot;연평도 등 서해5도 주민들이 불안해하고 있다. 긴급한 상황 정보가 제대로 전달되지 않기 때문이다.\r\n\r\nNLL 인근 해상에서 해안포 도발과 우리 군의 대응 사격 훈련이 벌어졌지만 인천시나 옹진군, 주민들은 &lsquo;깜깜이&rsquo; 상태에 놓여 있었다고 한다. 지난 5일 첫 포격 도발 때 긴급 대피령까지 내려졌지만 연평도 주민 상당수가 대피소로 이동하라는 방송을 제대도 듣지 못했다는 것이다.\r\n\r\n인천시와 옹진군은 포격 도발이 있은 지 3~4시간이 지나서야 이를 알 수 있었다고 한다. 당연히 재난문자 발송, 대피 안내 등 후속조치가 늦을 수밖에 없었다. 주민들은 포격이 한창일 때 아무 것도 모른 채 있다가 뒤늦게 이를 전달받은 사실에 불만을 터뜨렸다고 한다. 이웃주민에게 대피방송을 전해듣거나 이장이 문을 두드리며 대피하라고 얘기해 줄 정도라는 것이다.\r\n\r\n옹진군에 따르면 해병대 측은 포격 도발 등에 대해 아무런 정보도 제공하지 않았다고 한다. 인천시 관련 부서도 사정은 마찬가지여서 군부대 보다 뉴스에만 의존하는 실정이라는 것이다.\r\n\r\n북한 포격의 직접적인 타격권 안에 있는 서해5도 주민들은 불안감을 느낄 수 밖에 없다. 두 차례의 연평해전과 2010년 천안함 피폭, 연평도 포격 사태를 겪은 주민들로선 북측 도발 사태에 대해 상시적인 트라우마가 있다.\r\n\r\n북한은 지난 5일 오전 9시부터 2시간에 걸쳐 서해 백령도와 연평도 부근 NLL 수역에 200발 이상의 해안포를 발사했다. 이어 6일과 7일에도 잇따라 연평도 해상 일대에 해안포 사격을 했다. 우리 군은 지난 5일 북한의 포격에 대응, 북측 방향으로 400여발의 대응 사격을 했다. 그러나 6일과 7일의 도발에 대해서는 대응 사격을 하지 않았다.\r\n\r\n새해들어 자행된 북한의 서해 포격은 앞으로 더욱 기승을 부릴 가능성이 높다. 북한은 6일 포격에 대해 &lsquo;포탄&rsquo;이 아닌 &lsquo;폭약&rsquo;을 터뜨려 포성을 냈다며 &ldquo;탐지 능력을 떠보고 개망신을 주기 위해 기만 작전을 진행했다&rdquo;는 심리전 술수까지 동원했다. 북한은 앞으로 더욱 대담한 도발로 NLL 무력화 책동을 벌일 수 있다.\r\n\r\n서해5도 지역 주민들의 안위가 걸린 북한 도발에 대한 상황의 조기 전파는 생명줄이나 다름없다. 주민들은 유사시 가장 먼저 대피해야 안전을 지킬 수 있다. 차제에 국지전 등 북한의 무력도발과 관련해 민관군이 공유할 수 있는 긴밀한 시스템을 점검하는 것이 필요하다.","date":"2024-01-09T18:42:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098481"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 금년에는 양자기술이 한 단계 도약하기를 기대한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098479_3116784_405.jpg\" />\r\n\r\n\r\n\r\n양자기술(양자컴퓨팅, 양자통신, 양자센싱)은 미래산업의 게임체인저이자 현재의 산업 판을 획기적으로 바꿀 파괴적 혁신기술이다. 양자컴퓨터는 기존 컴퓨터로는 수십억 년이 걸려야 깰 수 있는 암호 체계를 무너뜨릴 수 있다.\r\n\r\n양자컴퓨터는 현재의 일반 컴퓨터보다 진일보한 컴퓨터가 아니라 기존 컴퓨터로 접근이 불가능한 문제들을 해결할 수 있는 가능성을 지닌 근본적으로 차원이 다른 첨단 기술이다. 다양한 연구, 기술, 산업 등과 각각의 응용 분야에서 양자컴퓨터를 활용해서 기존 방식과 완전히 다른 접근법을 개발해 현재 다루기 어려운 문제들을 풀어 나갈 수 있는 가능성은 무궁무진하다.\r\n\r\n양자통신은 이론적으로는 절대 보안 달성이 가능하다. 양자암호통신 분야는 주요 양자기술 가운데 가장 빠른 상용화를 앞두고 있다. 양자컴퓨터 등장에 따라 기존의 디지털컴퓨터로 풀 수 없었던 복잡한 암호체계 붕괴가 예상되고 있는 만큼 빠르게 선점해야 하는 기술 분야이다.\r\n\r\n양자센싱은 레이저를 목표물에 비춘 후 반사되는 빛을 감지해 사물과의 거리 및 물체를 감지하는 기술이다. 광자 단위 인식 가능, 도로 위 타이어나 어두운 밤 검은 옷 식별 등 빛 반사도 낮은 물체 정확히 탐지한다.\r\n\r\n양자기술은 현재 전 세계적으로 국가 보안 기술로 취급하며 기술 주도권 확보에 주력하고 있다. 또한 그 기술 중요성이 점차 커지면서 세계 각국의 경쟁도 치열해지고 있다. 그러나 양자기술은 국가 보안기술로 취급해 국가 간 기술 이전이 어렵다. 기존 기술체계와는 다르기 때문에 기술적 접근 난이도가 높다.\r\n\r\n국내 양자기술 생태계는 아직 취약하다. 최고 수준의 정보통신기술(ICT) 인프라와 반도체 역량을 갖췄지만, 핵심인력이 부족하고 산업 생태계도 미흡한 실정이다.\r\n\r\n양자컴퓨터 기술 개발의 후발 주자인 한국은 선진국에서 이미 개발 기술의 답습보다 5년, 10년 후의 양자컴퓨터를 가능하게 하는 차세대 기술에 대한 비전을 세우고, 이를 실현할 수 있는 핵심 원천 기술 개발에 투자하는 것이 필수적이다.\r\n\r\n이에 정부는 양자기술을 국가 10대 필수 전략 기술 중 하나로 정해 기술 주도권 확보에 주력하고 있다. 지난해에는 &lsquo;대한민국 양자과학기술 전략&rsquo;을 발표했다. 2035년까지 민&middot;관 합동으로 최소 3조원 이상을 투자해 양자 과학기술을 선도국의 85% 수준으로 끌어올리기로 했다.\r\n\r\n양자 핵심인력도 현재의 7배 가까운 2500명까지 늘리고 양자분야 종사인력도 1만명을 양성한다. 2035년까지 양자산업 세계 시장 점유율을 10%까지 높이고, 양자기술을 공급하고 활용하는 기업도 1200개까지 늘린다.\r\n\r\n양자컴퓨팅은 여러 기술방식이 경쟁 중임을 감안해 다양한 혁신 가능성을 열어두고 지원하되, 기술 성숙도 및 비교 우위 등 변화&middot;발전을 수시 점검해 선택과 집중을 강화한다. 2031년까지 큐비트(양자비트)급 초전도 기반 범용 양자컴퓨터 개발을 목표로 자체 기술을 확보한다. 고전 컴퓨터와 양자컴퓨터를 연계하는 기술개발도 지원한다.\r\n\r\n양자통신은 양자암호통신망 구축과 운영을 위한 소프트웨어와 양자통신용 장비부문에도 집중 지원한다. 2030년대 100㎞급 양자 네트워크를 개발해 도시 간 실증을 추진한다. 양자센서 분야는 원천기술들을 융합해 무(無) GPS 항법, 양자 레이다 등 고전 센서를 뛰어넘는 센서를 기업과 공동 개발한다.\r\n\r\n우리는 반도체 생산 공정, 휴대폰이나 평면 TV, 자동차 등 집적도가 높은 시스템의 설계와 대량생산, 통신망 설계와 운영 등에서 압도적인 우위를 가지고 있다. 이런 축적된 역량을 바탕으로 금년에는 내일의 양자 기술 산업을 주도할 수 있는 기술과 기업들을 집중 육성해 한 단계 도약하는 한 해가 되기를 기대한다.","date":"2024-01-09T18:40:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098479"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 변화는 나로부터","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098477_3116781_3432.jpg\" />\r\n\r\n\r\n\r\n인생이 잘 풀리지 않는다고 생각할 때 무심코 세상 탓을 한다. 자신에게서 잘못을 찾기보다 주변의 탓으로 돌리고 싶어 한다.\r\n\r\n규제 탓, 주변 사람 탓, 부모 탓, 타락한 세상 탓 등으로 돌리고 나면 자신은 면죄부를 받게 된다. 스스로는 아무 잘못도 없는데 주변 탓에 자신은 지금 안 좋은 상태에 놓이게 된 것이다.\r\n\r\n중요한 것은 다른 조건의 탓으로 돌려본들 자신의 안 좋은 상황은 변하지 않는다. 다른 사람이나 조건의 탓을 아무리 해도 마음이 편하지 않은 이유다.\r\n\r\n명심하여야 할 일은 모든 일을 자신의 탓으로 돌릴 때 비로소 많은 것이 변하기 시작한다는 뜻이다. 펄 벅(Pearl S. Buck) 작가의 단편을 모아서 엮은 &lt;열두 가지 이야기&gt;라는 책의 두 번째 이야기는 &lt;미인 The Beauty&gt;이다. 일본을 배경으로 쓴 소설이다.\r\n\r\n주인공은 중견기업 부사장의 아내이다. 부모로부터 전통적인 교육을 받은 주인공은 남편에게 무조건 순종한다. 남편은 사업을 핑계로 술집으로 거의 출근하다시피 하는데도 남편이 돌아오면 항상 공손하게 말하고 존중한다.\r\n\r\n아이들로부터 자극을 받은 그는 용기를 내서 남편이 날마다 가는 술집을 찾아가고 거기서 만난 여접객원을 만나서 이야기를 나눈다. 둘은 서로에게 자극받아서 같이 사업을 도모하게 된다. 술집에 있으면서 남자들에게 혐오를 느낀 여종업원은 늘 비슷한 칭찬을 하고 남자 고객의 마음에 드는 말만 써야 하는 자신의 일에 싫증을 느낀다.\r\n\r\n어느 날, 남편은 그 예쁜 여종업원으로부터 거절을 당한 후 집으로 돌아오고 아내를 다시 평가하게 된다. 오히려 아내가 사업을 한다고 하니까 그 당당함에 매력을 느끼고 사업 파트너가 남자일까 전전긍긍한다.\r\n\r\n이 변화의 시작은 스스로가 낸 용기이다. 용기가 주변 모두를 바꾼 것이다. 자기계발에서 항상 말하는 &lsquo;나로부터 비롯된 변화&rsquo;인 것이다.\r\n\r\n주변 환경이나 사람을 직접 바꾸는 일은 쉽지 않다. 사람은 다른 사람의 말을, 그것도 가르치는 듯한 말을 쉽게 받아들이지 않기 때문이다. 사실 다른 사람을 바꾸는 일에 비해서 자신을 바꾸는 것은 훨씬 쉽다. 바꾸려고 마음만 먹으면 예전에 비해서 배울 곳이 너무 많기 때문이다.\r\n\r\n긍정적으로 누군가에게 가르침이나 도움을 구할 때 많은 사람이 기꺼이 응한다. 다른 사람을 도움을 받더라도 끊임없이 다른 방식으로 공부하면서 자신만의 노하우를 가져야 한다.\r\n\r\n다른 사람에게만 의존하는 것은 위험하기도 하다. 속이는 사람도 있지만 꼭 그렇지 않더라도 그만의 성공 노하우가 가르치는 사람에게도 꼭 맞을 확률은 매우 낮기 때문이다. 성공한 사람이 주변에 많다면 성공할 확률이 높아지는 것은 당연하다.\r\n\r\n주변을 돌아보면 성공한 사람이 의외로 그렇게 많지 않다. 성공한 사람이 가장 많은 곳은 책 속이다. 그냥은 만나기도 힘든 엄청난 성공자들이 책을 통해서 자신의 노하우를 아낌없이 공개한다. 시공간을 초월한 스승을 갖는다는 것은 대단한 행운이다. 물론 책 외에도 유튜브나 SNS를 통해서도 가능하다.\r\n\r\n시작은 자신이 바뀌기로 마음먹는 것이다. 마음먹는 순간 세상은 자신을 돕는다는 것을 믿어야 한다. 그러한 믿음은 &lt;미인&gt;의 주인공처럼 자신뿐 아니라 주변의 많은 사람들을 변화시킬 수도 있다.\r\n\r\n다른 사람에 의해서 공짜로 내 인생이 변하기를 기대하지 마라. 세상의 주인공은 바로 &lsquo;나&rsquo;이다. 주인공의 역할을 잘 해낼 때 유명한 영화제의 &lsquo;주연상&rsquo; 같은 큰 기쁨과 행복을 선물로 받게 될 것이다.","date":"2024-01-09T18:35:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098477"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 10일자","partialText":"VOL. 1667\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.09.\" src=\"https://www.newscj.com/news/photo/202401/3098461_3116751_5651.jpg\" />\r\nⓒ천지일보 2024.01.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-09T16:57:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098461"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 몽유도원도(夢遊桃源圖) 반환이 갖는 의미와 몽유도원도에 담긴 비밀","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202401/3098113_3116324_3455.jpg\" />\r\n이상면 대표이사. ⓒ천지일보\r\n\r\n\r\n외교부 공식인가 사단법인 세계경제문화교류협의회(ECI, 류영준 총재)는 일본 내 이방자 여사 관련 왕실인 이본궁기념재단, 덴리대학과 지난해 12월 27일 ECI갤러리에서 몽유도원도 국내 환수를 위한 계약을 체결했다.\r\n\r\n이본궁기념재단은 대한제국의 마지막 황태자비인 영친왕비 이방자 여사의 황실가문으로 우리나라와는 인연이 깊다. 덴리대학(천리대학)은 몽유도원도 일체가 소장돼 있는 곳이다.\r\n\r\nECI는 이본궁기념재단 중요문화재 증여에 관한 협정서(2022년 3월 14일)와 덴리대학 기부행위확약서(2021년 10월 20일)에 의해 지난 2022년 12월 14일 몽유도원도의 한국 반환을 위한 사실상 일체 권한을 위임 받는 협약을 체결한 바 있다.\r\n\r\n이 계약으로 몽유도원도 그림을 포함해 시와 서 등 몽유도원도 일체가 대한민국에 영구 반환된다. 몽유도원도는 그림과 발문을 포함해 두루마리 두 개로 구성돼 있으며, 길이는 각각 11.2m, 8.5m다. 그림 부분은 38.6x106.2㎝다.\r\n\r\n이 몽유도원도는 &lsquo;귀거래사&rsquo;로 널리 알려진 중국(송나라) 최고의 시인 도연명이 쓴 &lsquo;도화원기&rsquo;에 나오는 가상의 선경(仙境) 즉, 무릉도원(武陵桃源)이며, 중국 후난성의 한 어부가 발견했다는 복숭아꽃이 만발한 낙원을 의미하고 있다.\r\n\r\n즉, 이 가상의 선경인 무릉도원은 인류가 살아오면서 꿈에서라도 그리며 언젠가 꼭 우리에게 나타나고 찾아올 내세(來世) 곧 별천지, 이상향, 신천지, 신세계다.\r\n\r\n이 같은 무릉도원이 1447년(세종 29년) 세종대왕의 첫째 아들인 안평대군의 꿈에 나타났으며, 안평대군은 꿈속에서 무릉도원을 방문한 내용을 당시 자신이 후원하고 있던 안견에게 설명하고 그리게 했다.\r\n\r\n특이한 것은 안평대군이 쓴 몽유도원도 발문에 의하면 안견은 이 걸작을 3일 만에 완성했다고 기록돼 있다.\r\n\r\n몽유도원도의 예술적 가치는 서양의 피카소보다 400여년을 앞선 입체기법과 부감법을 적용해 세계가 인정하고 있는 바다.\r\n\r\n이러한 몽유도원도는 왜 일본에 건너가 있는 걸까. 임진왜란 당시 무장 시마즈 요시히로가 찬탈해 갔다는 주장이 가장 설득력 있는 정설로 여겨지고 있다.\r\n\r\n일본에선 그 가치를 인정받아 중요문화재 회화 1152호로 지정돼 있다.\r\n\r\n이 작품에선 눈여겨볼 두드러진 시각적 차이가 있음을 발견할 수 있다.\r\n\r\n즉, 왼편의 현실 세계는 정면에서 바라본 시점에서 그려져 있고, 오른쪽 대부분의 도원은 위에서 내려다본 부감(俯瞰)법을 적용해 표현했다는 아주 특이한 기법을 사용했음을 엿볼 수 있는 대목이다.\r\n\r\n지금까지 몽유도원도는 언제 누구에 의해 그려졌고 어떤 내용이 담겨 있고 나아가 오늘날 있어질 반환까지 어떤 사연이 있었는지에 대해 살펴봤다.\r\n\r\n그렇다면 지금부턴 이 몽유도원도 속엔 도대체 어떤 비밀이 숨어 있고, 오늘날 반환이 갖는 의미는 또 무엇인지 알아보자.\r\n\r\n그 의문을 풀기 위해 몇 가지를 살펴보기로 하자.\r\n\r\n먼저 안평대군이 본 무릉도원은 눈으로 본 게 아닌 꿈속에서 본 이상세계라는 점이다.\r\n\r\n또 안견이 그린 기법이 정면 응시와 하늘에서 내려다봤을 때를 표현하는 부감법을 적용했다는 것이다.\r\n\r\n즉, 현세와 내세를 표현해놨다는 사실이다.\r\n\r\n나아가 무릉도원이 앞서 언급한 이상향과 낙원의 모형이라면, 그 낙원이 바로 이곳 동방 조선 대한민국 한반도가 될 것이며, 그러나 그 낙원은 어떤 사연에 의해 떠나가야만 했고 이제 때가 되어 돌아오고 회복된다는 사실에 놀라움을 금할 수 없다.\r\n\r\n조선이 낳은 천문지리학자며 유학자인 격암 남사고 선생은 자신의 비망록을 통해 &lsquo;천도경전 무릉도원 차거인민 무수려(天道耕田 武陵桃源 此居人民 無愁慮)&rsquo;라 했고, &lsquo;태고이후 초락도 사말생초 신천지(太古以後 初樂道 死末生初 新天地)&rsquo;라 했으니, 몽유도원도에 담긴 비밀과 그 반환과 귀환이 갖는 의미는 분명 살펴본 바와 같다 해도 조금도 부족하거나 어색하지 않을 것 같다.\r\n\r\n유학자뿐만 아니라 성경의 결론인 계시록 또한 같은 내용임을 알 수 있다.\r\n\r\n계시록엔 인류 회복의 역사를 언급하고 있으며, 그곳은 바로 동방의 에덴이 낙원이었고, 그 낙원은 원치 않은 사연으로 인해 떠나가야 했고, 한 사람 곧 &lsquo;동방(東方)의 빛(熙)&rsquo;을 통해 잃었던 동방의 에덴 즉, 무릉도원(武陵桃源)과 같은 이상향(理想鄕)이며 신천지(新天地)를 회복한다는 내용이다.\r\n\r\n그 회복되는 곳이 바로 도통군자들이 있는 시온산(非山非野)이며, 떠나갔던 낙원(하나님의 장막)이 새 사람들과 함께하는 별천지 곧 신천지라고 못 박고 있다.\r\n\r\n그때와 그날과 그 시는 알 수 없겠지만, 지혜 있고 총명한 자는 징조와 징후로 때를 분별할 수 있고 천지분간 할 수 있음은 지극히 당연한 현상이다.\r\n\r\n지금이 바로 그때다.\r\n\r\n애써 외면하려 하지 말고 강퍅하지도 말고 겸손하고 낮아져서 순리와 섭리에 순응하는 자 되기를&hellip;.","date":"2024-01-09T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098113"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 신작들 줄줄이 출항, 침체된 한국 영화 구원투수 나올까","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098154_3116376_1620.jpg\" />\r\n\r\n\r\n\r\n지난해와 달리, 올해에는 영화 업계의 위기가 지속될지 아니면 다시 회복할지 결정되는 중요한 한 해가 될 것으로 보인다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;이 1200만 관객을 돌파하며 돌풍을 일으키고 있지만, 기대작이었던 영화 &lsquo;노량: 죽음의 바다&rsquo;가 최근 힘이 빠지는 모습을 보이며 손익분기점(720만)에 미칠지도 의문이다.\r\n\r\n&lsquo;노량: 죽음의 바다&rsquo;는 이순신 장군 3부작 프로젝트로 전작들보다 지루한 속도감, 예측된 뻔한 스토리로 큰 반향을 일으키지 못하고 있다. 개봉 20일째 이러한 흥행 적신호로는 손익분기점 달성이 어려울 수도 있다.\r\n\r\nOTT를 포함한 영상 콘텐츠 시장이 확대되면서 멀티플렉스 영화관은 코로나 이후 위기에 직면하고 있다. 영화산업 관계자들은 여전히 극장의 미래가 어둡다고 전망한다. 관객들의 영화 관람 패턴이 완전히 달라진 상황 속에서 몇 편의 작품 흥행으로는 영화관을 포함한 배급사, 제작사, 투자사 등에 큰 수익을 가져다줄지도 미지수다.\r\n\r\n특히 거물 엔터테인먼트사인 CJ ENM은 지난해 흥행 참패를 거듭하면서 악몽 같은 시간을 보냈다. 영화 &lsquo;유령&rsquo;이 66만명, &lsquo;더 문&rsquo; 51만명을 기록하며 참패했다. 500만 관객을 넘긴 &lsquo;서울의 봄&rsquo; &lsquo;범죄도시3&rsquo; &lsquo;밀수&rsquo; 단 세 편만이 재미를 봤다.\r\n\r\n하지만 지난해와 달리, 올해에는 더욱 다양한 2024년 개봉작들이 대기하고 있다. 관람료 인상, OTT 공룡 플랫폼의 등장으로 관객들의 발길이 줄어든 상황에 영화관들은 새로운 작품을 내걸며 위기 탈출에 안간힘을 쓰는 중이다.\r\n\r\n지난 2022년 흥행에 실패한 영화 &lsquo;외계+인&rsquo;이 새롭게 도전장을 던지며 2탄을 곧 내놓는다. 이번 &lsquo;외계+인&rsquo; 2탄은 어떤 성적표를 내놓을지 주목된다. 2020년 프랑스 칸 국제영화제 초청을 비롯해 부산국제영화제 개막작으로 선정됐던 영화 &lsquo;행복의 나라로&rsquo;도 출사표를 던졌다. 한국 영화에는 보기 드문 로드무비인 이 작품은 최민식과 박해일이 호흡하며 어떤 미장센과 플롯을 보여줄지 기대된다. 배우 유해진과 이제훈도 부도 위기에 처한 대한민국 1등 소주 회사와 호시탐탐 기업을 노리는 글로벌 투자사가 운명을 걸고 맞서는 이야기인 영화 &lsquo;모럴해저드&rsquo;에 등장하며 연기 대결을 펼친다.\r\n\r\n&lsquo;정가네 목장(가제)&rsquo;도 드라마 장르 영화다. 류승룡과 박해준이 주연을 맡은 이 영화는 평화로운 횡산 마을에서 목장을 운영하며 20년간 말 한마디 섞지 않고 지낸 민수와 병수 형제가 갑자기 뜻밖의 동행을 하면서 벌어지는 일을 그린 작품이다. &lsquo;사바하&rsquo; &lsquo;검은 사제들&rsquo; 등으로 흔치 않은 오컬트 장르를 구축해 온 장재현 감독은 영화 &lsquo;파묘&rsquo;로 관객들을 찾아온다. 영화는 거액의 돈을 받고 수상한 묘를 이장한 풍수사와 장의사, 무속인들에게 벌어지는 기이한 사건을 그린다. 최민식, 김고은, 이도현, 유해진이 파격 변신을 보여줄 예정이다.\r\n\r\n영화 &lsquo;베테랑 2&rsquo;로 9년 만에 서도철 형사가 돌아온다. &lsquo;베테랑 2&rsquo;에는 황정민을 비롯해 오달수, 장윤주, 오대환 등이 출연한다. 정해인은 빌런으로 변신해 찐 악역을 선보일 예정이다. &lsquo;범죄도시&rsquo; 시리즈로 대표 액션스타가 된 마동석이 제작자 겸 주연으로 &lsquo;거룩한 밤: 데몬 헌터스&rsquo;로 돌아와 악마 사냥에 나선다.\r\n\r\n신작들에 대한 투자 심리도 크게 위축된 상황이지만 새롭게 개봉되는 영화들이 올해 얼마나 흥행 시그널을 보내느냐에 따라 한국 영화가 되살아날지 또다시 침체될 지 결정된다. 흥행 시그널은 신작 투자에도 신호탄이 될 것이다. OTT 시장이 다양해지면서 플랫폼이 견고해지고 있지만, 이럴 때일수록 위기를 기회로 활용하고 OTT와 차별화를 이루는 노력을 계속해야 등을 돌린 관객들이 다시 영화관을 찾을 것이다.","date":"2024-01-08T20:17:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098154"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 우리의 미래를 위하여","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098152_3116374_1439.jpg\" />\r\n\r\n\r\n\r\n갑진년의 새해가 밝은지 벌써 일주일이 지났다. 짧은 시간임에도 이미 우리 사회에는 많은 일이 발생하였다. 사람 사는 곳에 별일이 다 있을 수 있지만, 안타깝게도 새해부터 그리 좋은 소식은 들려오지 않고 있다. 새해가 되자마자 야당 대표에 대한 흉기 피습사건이 발생하였다. 그리고 북한은 훈련을 핑계 삼아 해상 군사분계선 근처에 포격을 계속하고 있다. 또한 총선 이후 시작될 것으로 예상했던 PF 대출 부실이 터지기 시작하였다.\r\n\r\n먼저 야당 대표의 부산 방문을 노려 흉기로 피습한 사건은 충격적이다. 범인이 현장에서 바로 체포되었기 때문에, 범행동기는 수사로 밝혀질 것으로 본다. 그런데 어떤 이유에서건 공개된 장소에서 흉기로 사람을 공격하는 것은 용서받지 못할 행위이다. 더구나 피해의 대상이 야당 대표이자 국회의원인데, 공인이며 정치인을 흉기로 공격한 것은 증오나 혐오를 떠나서 우리 사회에 심각성을 던져주는 것이다.\r\n\r\n그동안 정치인에 대한 계획적 또는 우발적 테러가 없었던 것은 아니지만, 외국과 비교하여 상대적으로 거의 없었던 국가가 우리나라였다. 그런데 이번 사건처럼 단순히 생각이나 표현만이 아니라 실제 행동으로 옮기는 것을 보면서 우리나라도 안전지대가 아니라는 점을 우려하게 된다. 민주주의는 결코 폭력으로 실현될 수 없으며, 어떤 폭력도 정당화될 수 없다.\r\n\r\n증오나 혐오의 감정을 폭력으로 풀어가려는 위험한 행위가 자주 발생하는 것은 사회가 건강하지 못하다는 것을 보여준다. 증오는 대상을 아주 미워하는 감정으로 혐오와 분노를 함께 느낄 때 나타난다. 이런 증오는 오래 지속되는 것이어서 제어하기 쉽지 않다. 대립과 갈등이 사회에 만연하게 되면 증오범죄가 발생할 수밖에 없다. 이렇게 증오범죄가 계속 발생한다면 사회가 병들어 가고 있다는 것이다.\r\n\r\n민주주의는 상대방의 존재를 인정할 때 시작되는 것이다. 민주주의에서 대화와 토론이 중요한 이유는 상대방을 이해하기 위함이다. 자신과 생각이 다르고 견해도 차이가 있다는 것을 인정해야 민주주의 다양성을 이해할 수 있다. 사람은 사회적 동물이라 다른 사람들과 공존해야 한다. 자신과 견해가 다르다고 인정하지 않고 대화로 설득하지 못한다고 강압으로 상대방을 굴복시키려는 것은 민주주의를 파괴하는 것이다.\r\n\r\n국민의 의식이 민주화되어야 민주주의가 실현된다. 사람의 감정에는 증오심도 있지만, 이를 조정하고 통제하는 것이 교육이고 사회환경이다. 지금 우리나라 유아&middot;초&middot;중등교육은 대학 입시 교육이고, 대학교육은 생존을 위한 직업교육이다. 입시교육과 직업교육이 나쁘다는 것은 아니지만, 공교육에서 최소한 인간으로서 지켜야 할 도리와 사회구성원으로서 해야 할 도리 등 인성교육은 해야 하는데 현실은 그렇지 못해서 암울하다.\r\n\r\n새해 벽두부터 북한은 훈련을 핑계로 다른 포격 장소를 놔두고 북한지역이라 하지만 남북 해상경계선 근처를 대상으로 계속 포격하고 있다. 이런 행위가 남북 간에 긴장을 조성함을 북한도 알고 있을 것이다. 그런데 이런 포격 훈련을 하는 것을 보면 다른 의도가 있는 것은 아닌지 우려된다. 물론 우리가 북한의 도발 행위를 한두 번 경험한 것은 아니지만, 철저한 대비만이 안전을 보장하고 평화를 유지할 수 있다.\r\n\r\n새해가 되면서 부동산 PF 대출 문제가 표면으로 부상하고 있다. 묻지마 부동산 투기가 불러온 광풍이 역풍으로 바뀌는 순간이 도래하고 있다. 부동산 붐에는 언론의 역할도 컸음을 부인할 수 없다. 언론이 우리 사회의 정론이 되기 위하여 노력해야 하는데, 그동안 언론은 오히려 부추긴 면이 없지 않았다. 잃어버린 수십 년을 말하고 있는 일본과 같은 전철을 밟지 않아야 하는데, 전개되고 있는 상황이 점점 어려워지고 있어서 현명한 대처가 필요하다.\r\n\r\n최근 국토연구원은 연구를 통하여 혼인율과 출생률의 감소에 여러 요인이 있지만, 그중에서도 집값과 교육비가 큰 요인이라고 하였다. 특히 결혼과 첫째의 출생에 영향을 미치는 것은 터무니 없이 올라간 집값이고, 둘째 출생에는 교육비 부담이 문제라고 하였다. 물론 국토연구원은 부동산과 관련된 관점에서 본 것이지만, 이런 연구의 결과가 틀렸다고 할 수는 없을 것이다. 자본주의 사회에서 개인의 이익을 위하여 활동하는 경제적 자유를 탓할 수는 없다. 정당한 경제활동으로 얻은 이익은 자랑해도 된다. 그렇지만 나무만 보고 숲을 보지 못하면, 언젠가는 그 숲을 잃어버리게 될 것이다. 우리의 미래를 위하여 젊은 세대에게 희망을 줄 수 있는 국가가 되어야 한다.","date":"2024-01-08T20:15:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098152"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 필리핀 가사근로자, 저출산 해법 될까","partialText":"전 세계에서 가장 빠르게 인구가 급감하는 나라. 바로 대한민국이다. 세계에서 가장 우수한 인적 자원과 뛰어난 문화 인프라도 있지만 대한민국 청년들은 결혼도 출산도 육아도 꺼리는 분위기가 팽배하다.\r\n\r\n그 첫 번째는 주택문제다. 집에 대한 스트레스를 딛고 결혼해서 아이를 낳으면 이번에는 육아 스트레스로 다시 한번 전쟁을 치른다.\r\n\r\n여성들의 교육 수준이 높아지고 사회 진출도 일반화된 상황에 힘들게 아이를 낳으면 막상 마음 놓고 맡길 곳이 없고 비용도 만만치 않다.&nbsp;고학력 여성의 경력 단절은 우리 사회의 또다른 손실이자, 저출산의 주요 원인으로도 꼽힌다.\r\n\r\n이를 해결할 방법으로 오세훈 서울시장이 제안한 것이 외국인 가사도우미였다. 싱가포르 예를 들면서 월 100만원이면 외국인 가사도우미를 고용해 저출산도 해결하고, 여성의 경력단절 문제도 해결할 수 있을 것이라고 해 윤석열 대통령이 적극 받아들였다.\r\n\r\n필리핀과 논의 끝에 첫 번째로 100명의 필리핀 가사도우미가 오는 3월 한국으로 온다. 하지만 중국 교포들과 달리 기본적으로 영어를 쓰기 때문에 &lsquo;아이&rsquo;를 맡겨도 될지를 우려하는 목소리가 적지 않다.\r\n\r\n무엇보다 당초 월 100만원이면 된다던 외국인 가사도우미 급여가 최저임금 수준에 맞춰 최소 월 200만원은 돼야 한다고 해 논란이 크다. 외국인 가사도우미가 절실한 대상은 육아와 일을 병행하는 서민층이다.\r\n\r\n이 때문에 월 200만원을 줄 수 있는 서민이 얼마나 될지, 도입 취지에 맞게 실효성을 거둘지를 두고 갑론을박이 일고 있다. 그 돈을 주고 육아와 가사를 맡길 수 있는 가정이라면 중상층 이상의 수입이 있어야 한다.&nbsp;\r\n\r\n당초 외국인 가사도우미 도입 취지가 저출산문제를 해결하자는 것이었지만 서민 가정에는 사실상 그림의 떡이 될 공산이 크다.\r\n\r\n한편에서는 중국교포들이 월 300만원 받으면서도 가격 담합을 하고 있어 견제 역할을 할 것이라는 긍정적 목소리도 들린다.\r\n\r\n단일 민족이라는 특성상 외국인 유입에 지극히 보수적인 한국 사회에서 필리핀 가사도우미가 저출산 해법으로 자리잡게 될지는 아무도 장담할 수 없다. 첫 시범 정책 후 의외의 호평이 나온다면, 국가에서 7세 미만을 둔 가정이 이를 활용할 경우 절반의 보조금을 지원하는 등의 방안도 검토할 필요성이 있다.\r\n\r\n현재 국가 과제에 저출산보다 심각한 문제는 없기 때문이다. 더불어 우리나라도 독일에 광부, 간호사를 내보내 외화를 벌어들여 국가 산업에 큰 도움을 받았던 때를 생각해 &lsquo;필리핀 이모&rsquo;에 대해서도 따뜻한 시각으로 바라보고 문제점을 보완하겠다는 열린 자세가 필요해 보인다.","date":"2024-01-08T18:21:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098136"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 홍콩 ELS펀드 은행 책임 무겁다","partialText":"홍콩ELS 파생금융상품을 불완전 판매한 경우 은행 책임이 무겁다.&nbsp;홍콩 ELS펀드 만기가 1월부터 돌아온다.\r\n\r\n은행과 증권사 등 금융기관들은 불완전 판매에 판매에 대해 보상해야 한다. 홍콩 ELS펀드 총판매 금액은 19조원이다. 금년 상반기에 만기가 돌아오는 것은 약 7조원에 이른다.\r\n\r\n2021년 홍콩 ELS펀드를 만들었을 때 보다 50%이상 손실이 예상된다. 65세 이상의 어르신들이 매입한 금액도 30%가 넘는다.\r\n\r\n최근 정부와 금감원 조사에 의하면 은행들이 홍콩 펀드 판매를 직원 실적에 반영했다고 한다. 직원들이 실적압박으로 파생금융상품을 많은 고객들에게 팔았던 것이다.\r\n\r\n가장 큰 문제는 나이 드신 분들에 대한 불완전판매다. 불완전 판매는 원금 손실이 있었다는 것을 고지하지 않은 경우가 가장 많다.\r\n\r\n원금 손실이 발생하는 펀드를 은행에서 파는 것 자체가 잘못된 것이다. 우리나라 국민은 은행은 원금 손실이 없고, 가장 안전한 금융기관으로 알고 있다.\r\n\r\n은행은 적금, 예금, 청약저축 등 안전한 금융 상품을 팔아야 한다. 원금 손실이 50% 이상 발생하는 파생상품을 고객들에게 팔아서는 안 된다.\r\n\r\n은행이 파생금융 상품과 펀드상품을 팔게 된 것은 수년 전 일이다. 몇몇 사람의 로비에 의하여 은행에서도 원금 손실이 발생하는 펀드상품을 팔게 된 것이다.\r\n\r\n지금이라도 은행에서는 원금손실이 발생하는 펀드와 파생금융 상품을 팔지 않도록 해야 한다. 반복되는 펀드금융 상품이 큰 문제다.\r\n\r\n라임펀드, 옵티머스펀드, 그리고 홍콩 ELS펀드 등 원금손실이 발생하는 상품을 은행에서 팔아서는 안 된다.\r\n\r\n우리 국민들은 제대로 된 금융교육을 받은 적이 없다. 기준금리와 대출금리, 가산금리 등을 교육을 제대로 한 적이 없다. 또한 펀드와 파생금융상품은 원금 보전이 되지 않는다는 것을 설명해도 어렵다.\r\n\r\n일반인들은 홍콩펀드 낙인구간, 낙 아웃 등 어려운 금융 용어를 모른다.&nbsp;은행 직원들도 파생금융 상품에 대하여 이해를 못 하면서, 실적과 압박에 의해 판매한 것은 큰 문제다.\r\n\r\n최근 제보에 따르면 많은 은행 직원이 실적압박에 홍콩펀드를 팔았다고 한다. 가장 많이 홍콩펀드를 판매한 KB국민은행은 우리나라 최고의 금융 기관이다.\r\n\r\n은행직원들이 나라가 망하지 않는 이상 손실이 날 확률이 매우 낮다고 설득했다고 한다.&nbsp;향후 정부와 은행은 원금 손실이 발생하는 펀드상품을 팔지 않도록 해야 한다. 또한 금융기관 은행, 증권사, 보험 등 업종 간 장벽도 허물어서 경쟁하게 해야 한다.\r\n\r\n홍콩 펀드가 이번 달부터 만기가 돌아오면서 금융시장에는 대혼란이 일어날 것이다. 정부는 철저하게 대비해야 한다. 금융투자는 자기책임이다.\r\n\r\n그러나 어르신들이 원금손실 설명을 못들은 경우나 직원이 사인한 경우 등 불완전 판매를 확인해야 한다. 정부와 은행은 여러 가지 사례를 기준으로 하여 철저하게 대비해야 한다. 불완전 판매시 은행은 충분한 보상을 해야 할 것이다.","date":"2024-01-08T18:13:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098135"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 복도와 모서리창이 있는 집","partialText":"<img alt=\"ⓒ천지일보 2024.01.08.\" src=\"https://www.newscj.com/news/photo/202401/3098132_3116348_1111.png\" />\r\nⓒ천지일보 2024.01.08.\r\n\r\n\r\n\r\n김동희 건축가\r\n집이라고 생각하면 따뜻한 그 느낌이 든다.\r\n\r\n하지만 집을 짓겠다고 하면 머리가 복잡해지고 앞뒤가 꽉 막힌 느낌이다.\r\n\r\n그냥 자기가 살고 싶은 집에 대해서 차근차근 이야기해 보면 다 풀릴 것이다.\r\n\r\n큰 모서리 창이 있으면 좋겠어요. 거실에서 전망을 잘 볼 수 있게 배치해 주세요. 방은 두 개면 되는데 혹시 많은 손님이 오면 주무실 장소가 별도로 있으면 좋겠어요. 약간 불편해도 다락이 있으면 좋겠네요. 환기가 잘 되면 좋겠는데 뒷집 시선이 불편해서 집의 뒤편으로 창문을 설치하면 안 될 것 같아요. 복도가 있어서 양쪽 문을 열어서 환기가 시원하게 될 수 있도록 해주세요. 마당에서 사용할 수 있는 창고는 꼭 있어야 합니다.\r\n\r\n손님이 많이 오실 수 있다고 하셨으니 마당에서 놀 수 있더라도 흙을 밟지 않더라도 쉴 수 있는 곳 외부 거실 같은 공간을 만들어 보겠습니다.\r\n\r\n땅은 소유하고 계시는 거죠?","date":"2024-01-08T18:12:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098132"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 산천어축제 이대로 괜찮은가","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098128_3116343_428.jpg\" />\r\n\r\n\r\n\r\n화천산천어축제가 열렸다. 올해로 20주년을 맞는 화천산천어축제에는 개막일인 지난 주말 이틀간 18만여명의 인파가 몰렸다.\r\n\r\n매년 이맘때가 되면 한국전쟁 때 중공군이 내려온 이후 가장 많은 인파가 모여든다는 강원도 화천에는 얼음 구멍에 낚싯줄을 던지는 사람들로 인산인해가 된다. 3주 동안 180만명이 방문하고, 산천어 80만 마리가 걸려 나온다.\r\n\r\n화천산천어축제는 지방자치단체 관광산업의 모범이자, 국내 최대 축제로 성장했으며 세계 7대 불가사의 행사 중 하나로 소개되기도 하였다.\r\n\r\n그런데 약 80만 마리가 소비되는 화천군에는 산천어가 서식하지 않는다는 사실을 아는가. 붕어빵에 붕어가 없는 것처럼 축제가 열리는 화천군에는 산천어가 살지 않는다.\r\n\r\n&lsquo;거꾸로 강을 거슬러 오르는 저 힘찬&rsquo; 산천어는 강원도 영동지역에만 서식하는 물고기로 바다와 멀리 떨어진 영서지역인 화천에서는 살지 않는다.\r\n\r\n이맘때 등장하는 산천어는 오로지 유흥&middot;오락 목적의 축제를 위해 전국의 양식장에서 공수해&nbsp;축제장의 얼음 밑으로 쏟아부은 물고기다. 대부분 경북 울진, 양양, 강릉 등 전국 18개 지역 양식장에서 공수한 외래종 및 교잡종이 대부분이라고 한다.\r\n\r\n이렇게 투입된 산천어들은 하루 수천명이 드리우는 얼음낚시 미끼를 물고 잡혀죽거나, 홀치기바늘에 몸통이 찔려 올라와 죽거나, 혹은 극심한 고통과 스트레스 속에서 굶고 쇠약해져서 떼죽음으로 생을 마감한다.\r\n\r\n실제 산천어축제에 투입된 물고기 대부분은 일반적인 낚시 형태가 아닌 눈, 아가미, 아랫배, 턱, 꼬리에 바늘이 박혀있고, 몸의 여기저기가 찢긴 채 건져 올려진다. 굶고 지친 산천어는 헤엄치다가 미끼를 물고, 그날 안에 생선구이가 되는 것이다.\r\n\r\n산천어를 수조에 가두고 맨손, 맨발로 참여한 사람들에 의해 물 위로 들어 올려져 질식사당하게 하는 &lsquo;산천어 맨손잡기&rsquo;도 대동소이하다. 보기에 따라서 산천어축제의 실상은 비정한 동물 대량학살이자 시대를 거스르는 생명 경시의 장인 셈이다.\r\n\r\n그래서 일각에서는 산천어축제의 맨손잡기, 얼음낚시 프로그램이 산천어에게 불필요한 스트레스와 고통을 유발하는 데다가 축제를 열기 위해 전국의 양어장에서 산천어들을 길러 이동시키기 때문에 반생태적이고 반환경적이라고 지적한다.\r\n\r\n산천어축제는 오로지 유흥과 오락을 위해 수십만 마리의 생명이 단 몇 주 안에 죽어나가는 해괴한 이벤트에 불과하다는 것이다. 특히 맨손잡기 등은 아이들이 생명을 함부로 다루는 법을 배우는 비교육적 프로그램이라는 지적이 크다.\r\n\r\n원활한 행사를 위해 투입되는 산천어는 닷새 전부터 굶긴다고 한다. 수송 중에도 상당수가 죽고 여기서 살아남은 굶주린 산천어들은 양육장에 대기했다가 미끼가 모빌처럼 흔들리는 빙판 밑 수중 세계로 들어가게 된다. 역설적이지만, 시멘트 수조에서 커온 1년여의 삶 끝에 그들이 처음 맛보는 자유이자 죽음인 셈이다.\r\n\r\n산천어 맨손잡기에서는 참여자들이 죽어가는 산천어를 들고 기쁨의 환호성을 표현하며 기념사진을 찍거나 심지어 산천어를 입에 물고 나오는 일도 비일비재하다. 동물의 극심한 고통과 죽음의 순간이 재미로 소비되는 순간이다. 축제의 하이라이트로 손꼽는 &#39;맨손잡이 체험 행사&#39;가 반생명적, 반생태적 행사의 절정으로 지적되는 이유도 여기에 있다.\r\n\r\n동물의 극심한 고통과 죽음의 순간이 재미로 소비되는 일은 생명 존중 교육이 중요한 아이들에게 비교육적이며 생명 경시를 은연중에 가르칠 우려가 크다. 산천어축제에서 아이들이 무엇을 배울까? 생명을 존중하지 않고 함부로 다루는 법을 무의식적으로 배우진 않을까?\r\n\r\n이런 모습을 보고 자란 아이들이 다른 이의 고통에 무감각한 어른으로 성장할까 우려된다. 동물에게 잔인한 사람은 사람을 대할 때도 그럴 수 있기 때문이다. 겨울방학 기간 가족 단위 참가가 많은데, 아이들이 무의식적으로 약자에 대한 폭력과 학대를 체득할까 우려하는 지적도 여기에 있다.\r\n\r\n세계적 영장류학자인 제인 구달은 산천어축제에 대해 &ldquo;오늘 같은 시대에 여전히 인간의 쾌락을 위해 동물을 착취하고 고문하는 일이 누군가에겐 당연시된다는 것은 놀랍고 소름 끼치는 일&rdquo;이라는 말을 했다. 이제 어류를 가두어놓고 학대하고 살육하는 천편일률적 축제에서 벗어나 지속가능한 축제로 전환을 고민해야 할 때가 되지 않았을까.","date":"2024-01-08T18:06:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098128"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 9일자","partialText":"VOL. 1666\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.08.\" src=\"https://www.newscj.com/news/photo/202401/3098104_3116317_611.jpg\" />\r\nⓒ천지일보 2024.01.08.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-01-08T17:06:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098104"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[투고] 2024 강원동계청소년올림픽대회 성공 개최 온국민 힘 모아야","partialText":"<img alt=\" 횡성경찰서 교통관리계 경위 박도형\" src=\"https://www.newscj.com/news/photo/202401/3097929_3116141_4541.jpg\" />\r\n&nbsp;횡성경찰서 교통관리계 경위 박도형\r\n\r\n\r\n2024년 1월 19일부터 2월 1일까지 전 세계가 하나되는 2024 강원동계청소년올림픽대회가 강원특별자치도 강릉, 정선, 평창, 횡성에서&nbsp;개최된다.\r\n\r\n참가규모는 80여개국 15,000여명의 선수 및 관계자가 참가하고 즐거움과 성장이 되는 스포츠, 공존과 화합으로 여는&nbsp; 평화로운 미래를 대회 비전으로 표현했다.\r\n\r\n대한민국은 1999년 동계아시안게임, 2018년 평창 동계올림픽대회를 개최한 나라이기도 하다. 우리는 많은 외국인을 맞이할 준비가 돼 있어야 한다. 그러기 위해서는 국민 모두가 하나가 돼 친절하고 아름다운 이미지를 보여줘야 되지 않을까 생각한다.\r\n\r\n세계 각국의 청소년들이 대한민국의 강원도로 모여 14일간의&nbsp; 열띤 선의의 경쟁을 펼치는 아름다운 축제가 될 것이다.\r\n\r\n전 경기 입장권이 무료라고 하며 다양한 문화생활 겨울스포츠체험까지 할 수 있다고 하니 아이들과 재미있고 아름다운&nbsp; &nbsp;추억을 만들 수 있는 시간이기도 하다.&nbsp;&nbsp;\r\n\r\n2024년 강원동계청소년올림픽은 온국민이 하나된 축제이다.&nbsp;\r\n\r\n외국인과 방문객에게 친절과 웃음으로 대하고 바가지 요금은 절대로 없어야 한다. 음식점에서는 우리의 얼이 깃든 한식을 맛볼수 있도록 청결하고 맛좋은 음식을 제공해야 한다.&nbsp;\r\n\r\n동계청소년올림픽에서 가장 중요한 것은 안전이다. 경기가&nbsp; 안전하고 원활하게 이루어 질 수 있도록 치안대책을 마련하고 준비해야 할 것이다. 치안이 완벽하지 못하다면 그 누구도&nbsp; 대한민국을 안전하고 아름다운 나라라고 보지 않는다.\r\n\r\n경찰은 원활한 대회 운영을 위해 순찰활동을 전개할 예정이며 폭설 &middot; 한파 등에 대비 유관기관과 협업을 통한 교통관리를 강화할 예정이다.&nbsp;\r\n\r\n2024년 강원동계청소년올림픽이 성공적으로 개최되고 아름 다운 한국을 알리기 위해 강원특별자치도민은 물론 모든 국민이 성공에 앞장섰으면 하는 바람이다.\r\n\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;","date":"2024-01-08T11:45:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097929"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 한동훈 신드롬","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097810_3115984_5943.jpg\" />\r\n\r\n\r\n\r\n한동훈이 등장하자 그가 가는 곳마다 구름 인파가 몰린다. 그동안 대전, 대구, 광주와 충북을 찾아 열기를 몰고 다녔다. 그는 새해 첫날 국립 서울현충원을 참배, 헌화&middot;분향한 뒤 방명록에 &lsquo;동료 시민들과 함께 대한민국의 미래를 만들어 가겠다&rsquo;라고 적었다. &lsquo;국민&rsquo;이 아니고 &lsquo;시민&rsquo;이라고 적은 것이 인상적이다.\r\n\r\n국민의힘 한동훈 비상대책위원장을 평가한 국내 유력 대중매체는 그의 부상과 장점을 다음과 같이 기술했다. ▲서울법대 출신 엘리트 검사 ▲검찰 내 천재로 불릴 정도의 명석한 두뇌 ▲유복하게 자란 강남 8학군 출신 ▲세련된 이미지 등 인기 정치인의 조건, 특히 보수 진영에서 선호할 조건은 모두 갖췄다고 평가했다.\r\n\r\n그리고 인지도와 대중성도 확보했으며 보수 정치인들에게 부족했던 팬덤도 보유하고 있다고 했다. 식상한 정치를 끝내줄 새로운 지도자의 출현을 보수 유권의식은 갈망하고 있었음을 증명하고 있다.\r\n\r\n한 위원장은 경력상의 장점과 가치 외에도 정치적으로 전투성을 갖추고 있다는 점이 그를 대권 주자 급으로 성장하게 만들었다는 평가다. 아이러니하게도 한 위원장을 정치적 스타로 키운 것은 민주당 의원들이다.\r\n\r\n민주당 의원들과의 국회 법제사법위원회 질의응답에서 한 위원장은 받아치기 화술로 주목을 받았다. 법사위 상임위 때마다 정연한 논리로 야당 질의자들을 머쓱하게 했다. &lsquo;한동훈과 대결하면 백전백패한다&rsquo;는 유행어도 나왔다.\r\n\r\n그러나 정치권에서는 한 위원장의 약점을 지적하는 견해도 적지 않다. 지나친 엘리트적 이미지는 오히려 국민들에게 거부감을 줄 수 있다는 것이다.\r\n\r\n그리고 정치에 대한 경험과 전문성이 부족하다는 점도 약점이다. 정치는 전문적인 영역이며, 정치 현안들을 슬기롭게 처리할 수 있는 능력이 있어야 한다. 즉 경험과 고도의 전문성이 필요한데 똑똑하고 원리&middot;원칙 이미지로만 되겠느냐는 것이다.\r\n\r\n한 위원장의 중요한 정치적 과제는 바로 혁신적 정치문화 조성과 세대교체다. 그는 &ldquo;이념에 매몰돼 있지 않은 신세대 정치인이 한국의 새 정치문화를 이끌어야 한다&rdquo;고 주장했다. 특히 &ldquo;극단적인 갈등과 혐오 정서는 전염성이 크기 때문에 국민의힘은 절대 용납하지 않겠다&rdquo;고 했다.\r\n\r\n세대교체는 반드시 이뤄져야 할 한국 정치의 숙제다. 그러나 우리 역사를 상고하면 급속한 교체나 개혁은 모두 실패로 돌아갔다. 한 위원장이 무리수를 쓴다면 당내 저항은 격화될 것이며 앞으로 다가오는 총선기상도에 어떤 악재로 나타날지는 미지수다.\r\n\r\n지금 국민의힘 이준석 전 대표를 중심으로 태동 중인 신당은 여권인사 10여명이 동참하겠다는 의사를 밝혔다고 한다. 실지 이들이 신당을 만들고 각각 후보를 낸다면 결국 여권 표를 분산시키는 결과를 가져올 것이다.\r\n\r\n오는 총선에서 국민의힘은 거야를 이기고 다수당으로 지위를 차지할 수 있을까. 이런 책임이 한 위원장에 부여된 짐이다.\r\n\r\n지금 가장 큰 문제는 민생이다. 여당의 텃밭인 경남, 경북에서도 불만이 팽배하다는 여론이 있다. 새 정부가 들어서 민생에 좋아진 것이 없다는 정서가 팽배하다. 국제 금리 인상, 소상공인과 건설업의 부진, 정부의 긴축정책 등 요인이 있지만 경제빈곤의 여파가 앞으로 총선에서 어떤 결과로 나올지 예측불허다.\r\n\r\n경제문제로 고통받는 시민들을 위한 해결에 총력을 기울여야만 한다. 구정치나 신 개혁 정치나 민생을 염두에 두지 않으면 그것이 바로 실패다.","date":"2024-01-07T19:00:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097810"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 인민들은 굶주리는데 벤츠 자랑에 나선 북한 고위 간부들","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097809_3115982_5240.jpg\" />\r\n\r\n\r\n\r\n벤츠는 고급 차량의 대명사다. 그런데 이 고급 승용차를 가장 많이 타는 나라 고위 간부들은 어느 나라일까? 최근 그 답이 나왔다. 다름 아닌 북한 정권의 고위 간부들이다. 북한 언론이 노동당 전원회의장에 등장하는 고급 벤츠를 탄 고위 간부들을 일일이 소개하면서 그 진상이 드러나게 되었다. 최용해 최고인민회의 상임위원회 위원장은 기사를 대동하고, 또 사실상 북한의 제2인자 조용원 노동당 중앙위원회 조직비서는 직접 벤츠를 운전하고 노동당 본부청사로 등장했다. 왜 그랬을까. 한 마디로 허세가 몸에 밴 이들은 뭐 그렇게 하는 것이 폼잡는 것으로 착각하고 있는 것이다.\r\n\r\n제발 사람 좀 웃기지 말았으면 좋겠다. 인민들은 한 줌의 쌀이 없어 헐벗고 굶주리는데 집권세력은 중동의 부호들이나 타는 벤츠를 타고 으스대고 있으니 어찌 세상 사람들이 웃지 않을 수 있단 말인가. 북한 김정은 국무위원장에 이어 북한 최고위급 간부들도 남다른 &lsquo;벤츠 사랑&rsquo;을 보여줬다. 차량 제조사인 독일 메르세데스-벤츠는 대북 수출금지 품목인 벤츠 차량이 어떻게 북한에 유입됐는지 확인에 나섰다.\r\n\r\n지난 3일(현지시간) 미국의 한 언론 보도에 따르면 북한 최고위급 간부들은 지난달 27일 평양에서 열린 노동당 중앙위원회 전원회의에 플래그십 세단인 벤츠 S클래스를 타고 등장했다. 같은 달 8일에는 김정은 국무위원장이 벤츠 S클래스보다 더 고급차량인 메르세데스-마이바흐 차량에서 내리는 장면이 조선중앙TV에 포착되기도 했다. 벤츠 독일 본사 공보실은 이와 관련해 &ldquo;해당 차량의 제조사인 독일 메르세데스 벤츠가 언론에 공개된 차량에 대해 유입 경위를 확인 중&rdquo;이라고 밝혔다.\r\n\r\n공보실은 &ldquo;15년 넘게 북한과 거래 관계가 없었으며 미국과 유럽연합(EU)의 금수조치를 엄격히 준수하고 있다&rdquo;고 강조했다. 아울러 &ldquo;차량 식별번호를 확인할 수 없어 구체적인 추적은 불가능하다&rdquo;며 &ldquo;제삼자의 차량 판매, 특히 중고차 판매는 당사의 통제와 책임 밖에 있다&rdquo;고 덧붙였다. 모름지기 북한은 김정은 위원장의 통 큰 심보를 과시하기 위해 중국 등지에서 중고 벤츠를 수입해 고위 간부들에게 선물로 하사했을 가능성이 매우 크다.\r\n\r\n그런데 이런 통치자들 아래 겨우 초근목피로 살아가고 있는 북한 주민들의 생활은 어떠한가? 영국 BBC방송은 지난달 6일 서울발 기사에서 지난 5월 일가족과 함께 어선을 타고 서해로 탈북한 30대 김모씨와의 인터뷰를 통해 코로나19 이후 북한의 상황을 조명했다. 북에서 암시장에 물건을 내다 파는 일을 했다는 김씨는 코로나19 대유행으로 국경이 폐쇄되면서 삶이 이전보다 훨씬 더 어려워졌다고 증언했다.\r\n\r\n김씨는 지난해 4월 개인적으로 알고 지내던 농부 2명이 아사했다고 말했다. 지난 2월에는 이웃 동네의 한 노부부가 굶어 죽었는데 쥐가 시신 일부를 갉아먹었다는 이야기를 전해 들었다고도 밝혔다. BBC는 김씨가 인터뷰에서 말한 내용을 별도로 확인할 수는 없었지만 세부 사항은 다른 소식통들의 전언과 최근 북한 상황에 대한 국제기구 보고서 등과 일치한다고 설명했다.\r\n\r\n고난의 행군 뒤 북한 실상을 일목요연하게 보여주는 용어는 빈익빈 부익부이다. 평양의 집권세력은 여전히 호의호식하고 일반 노동자 농민들은 헐벗고 굶주리고 있다. 북한 정권은 아예 문을 걸어 잠그고 백년 천년 이런 나라를 유지하고자 지난 연말에는 영구분단론을 주창했다. 최근 들어 북한은 잇단 도발로 우리나라를 교전국으로 규정하고 핵 선제공격까지 명문화하며 적대하고 있다. 남북교류를 위한 대남기구도 정리 중이다.\r\n\r\n정부는 윤석열 대통령이 제안한 대북지원책 &lsquo;담대한 구상&rsquo;을 견지하고 있지만, 남북경색이 장기화되는 탓에 남북교류&middot;협력 조직&middot;예산을 대폭 줄이고 개성공단도 지원재단을 해산시키며 폐쇄 수순을 밟고 있다. 북한 정권은 개성공단 일반통로에 지뢰까지 매설하면서 폐쇄와 고립을 자초하고 나섰다. 이런 상황 탓에 통일 여론은 갈수록 약해지고 있다.\r\n\r\n대통령 직속 민주평화통일자문회의가 분기마다 조사하는 여론조사를 보면 지난해 동안 통일이 필요하다는 응답은 줄어들어 왔다. 1분기 필요하다는 응답이 73.4%에 달하고 필요 없다는 답은 25.4%에 불과했지만, 4분기에는 필요하다는 답은 64%로 약 10%p나 빠졌고 필요하지 않다는 응답은 35.3%로 약 10%p 늘었다.\r\n\r\n통일의 기운은 잦아들고 평양정권은 고립의 길을 치닫고 있는 오늘의 현실이 과연 어떤 결과를 가져다줄지 새해가 좀 암담해 보여 가슴 아프다.","date":"2024-01-07T18:57:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097809"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북, 이틀 연속 해안포 도발… 통합방위 태세 갖추고 단단히 대비해야","partialText":"북한군이 5, 6일 이틀 연속 서해 북방한계선(NLL) 일대에서 해안포 사격을 실시했다. 5일 백령도와 연평도 북방 일대에서 해안포 200여발을 발사한 데 이어 6일에도 연평도 북서방 개머리 진지에서 방사포와 야포 등으로 포탄 60여발을 발사했다.\r\n\r\n포탄은 모두 NLL 이북 해상 완충구역에 낙하했다는 것이다. 해상 완충구역은 2018년에 체결된 9.19 남북군사합의에 따라 해상 무역충돌 방지를 위해 서해 및 동해 NLL 일대에서 설정됐다.\r\n\r\n5일 해병대 예하 백령부대와 연평부대가 해상 대응 사격 훈련을 했던 우리 군은 6일 북한의 포격 도발에 대응하는 해상사격을 하지 않았다. 군은 만일의 사태에 대비해 주민들에게 대피령을 내렸다.\r\n\r\n일상생활을 접고 가까운 대피소로 이동한 도서 주민들은 물론이고 북한의 포사격 소식을 접한 많은 국민들은 서해 상황에 촉각을 세웠다.\r\n\r\n북한의 이번 사격 훈련은 포탄의 낙하지점이 NLL 북방이긴 했지만 해상 완충구역이라는 점에서 명백한 군사 도발에 해당한다.\r\n\r\n정부는 지난해 11월 북한이 정찰위성을 발사하자 맞대응 차원에서 9.19 군사합의 중 군사분계선(MDL) 주변 비행을 금지하는 조항의 효력만 정지시켰다. 그런데도 북한은 이를 빌미로 지상&middot;해상&middot;공중에서 중지했던 모든 군사적 조치를 회복한다며 사실상 9.19 합의 전면파기를 선언했다.\r\n\r\n북한의 서해 해안포 사격은 새해 벽두부터 남북 간 군사적 긴장을 한껏 끌어올리려는 의도성이 엿보인다. 북한은 최근들어 비무장지대(DMZ) 내 최전방 감시초소(GP) 복원 작업에 착수해 최근 일부 GP에서 콘크리트 초소가 세워진 것이 식별됐다.\r\n\r\n경의&middot;동해선 육로에 지뢰를 매설하는 모습도 포착됐다고 한다. 북한은 앞으로 육상&middot;해상 도발에 이어 공중 도발을 감행할 수도 있다.\r\n\r\n김정은 국무위원장은 지난달 말 노동당 중앙위원회 전원회의에서 &ldquo;남북은 동족이 아닌 &lsquo;교전 중인 두 국가&rsquo;&rdquo;라며 &ldquo;언제든지 무력 충돌이 생길 수 있다&rdquo;고 위협했다.\r\n\r\n김정은은 더 나아가 &ldquo;전쟁은 추상적 개념이 아니라 현실적 실체로 다가오고 있다&rdquo;며 &ldquo;유사시 핵무력을 포함한 모든 수단과 역량을 동원해 남조선 전 영토를 평정하기 위한 대사변 준비에 박차를 가해야 한다&rdquo;고 군에 지시했다.\r\n\r\n북한의 도발은 오는 4월 국회의원 총선거를 겨냥해 남남 갈등 등 사회 혼란을 야기하려는 것으로 보인다.\r\n\r\n우리 군과 정부는 김정은이 전쟁 불사를 외치며 초강경 대결 노선을 걷겠다는 뜻을 분명히 밝힌 만큼 단단히 대비해야 한다. 통합방위 태세를 면밀히 점검하고, 위기를 관리하는 유연한 대처 능력을 갖춰야 한다.","date":"2024-01-07T18:40:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097806"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야, ‘쌍특검’ 정면 대결 멈추고 해법 찾아야","partialText":"여야가 임시국회 마지막 본회의인 9일을 앞두고 날카롭게 대치하고 있다. 윤석열 대통령이 거부권을 행사한 &lsquo;쌍특검법&rsquo;이 국회로 돌아오면서 대결이 불가피해진 것이다.\r\n\r\n해당 법안은 윤석열 대통령 부인인 김건희 여사 도이치모터스 주가조작 의혹 특검법과 대장동 &lsquo;50억 클럽&rsquo; 의혹 특검법으로, 여당에는 총선 악재가, 야당에는 호재가 될 수 있는 법안이다.\r\n\r\n국민의힘은 쌍특검법의 9일 본회의 재표결을 통해 법안을 폐기하겠다는 구상이다. 하지만 더불어민주당은 이를 반대하고 있다. 윤석열 대통령은 5일 &lsquo;쌍특검법&rsquo; 법안에 대해 재의요구권(거부권)을 행사했다. 지난 연말 국회에서 통과된 이 법안이 정부로 이송된 지 하루 만이다.\r\n\r\n국회는 대통령이 한 번 거부권을 행사한 법안을 본회의에서 다시 표결에 부칠 수 있고, 재표결 문턱을 넘지 못한 법안은 폐기된다. 재표결 시 가결 요건은 재적 의원(298명) 과반수 출석에 출석 의원 3분의 2 이상 찬성으로, 현재 야권 의석을 모두 합해도 약 180석 정도이기 때문에 가결까지는 20표가량 부족하다.\r\n\r\n국민의힘은 국회 본회의에서 쌍특검법을 부결시켜 총선에 미칠 영향을 차단하겠다는 계획을 세워놓고 있다. 반면 민주당은 대통령이 배우자 관련 특검법에 거부권을 행사한 것은 &lsquo;이해충돌&rsquo;에 해당한다며 권한쟁의 심판 청구 카드를 꺼내들 태세다.\r\n\r\n여야는 극단적인 대결을 피하기 위해서 서로 한발씩 물러나 절충점을 찾아야 한다. 거대 야당은 재투표 등을 통한 쌍특검 밀어붙이기를 멈춰야 한다. 쌍특검을 총선용으로 활용하려 한다는 국민 여론을 결코 무시해서는 안될 것이다.\r\n\r\n여당은 대통령의 거부권 행사만으로 특검 논란과 &lsquo;영부인 리스크&rsquo;를 덮을 수 없다는 사실을 인지하고 국민이 납득할만한 해법을 제시해야 한다. 특검을 실시해야 하고, 거부권은 안된다는 것이 대부분 각 언론 여론조사 결과라는 점을 깊이 인식해야 할 것이다.\r\n\r\n국민의힘 한동훈 비대위원장은 총선 이후 여야합의로 김 여사 특검을 실시할 수 있다고 밝혀야 한다. 대통령실은 김 여사 관련 보좌 업무를 전담하기 위한 &lsquo;제2부속실 설치 검토&rsquo;를 거론했으나 이 같은 방안으로는 야당을 설득시키기에는 한계가 있다.\r\n\r\n윤 대통령은 문재인 정부 출범 이후 임명을 미뤄온 특별감찰관을 여야의 추천을 받아 조속히 임명해야 한다. 또 대통령 가족&middot;친인척과 측근들을 상시 감시할 수 있는 대책을 밝혀야 할 것이다.","date":"2024-01-07T18:38:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097804"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 기-승-전-출산","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097802_3115979_3148.jpg\" />\r\n\r\n\r\n\r\n엊그제 인천 송도국제도시 A초등학교의 제19회 졸업식에 다녀왔다. 예전과 달리 요즘 초등생 졸업식은 겨울방학과 동시에 속전속결로 치러진다.\r\n\r\n몇몇 학생들이 졸업장을 받기 위해 단상 위 교장 앞으로 걸어가다 공중부양을 연출하는 듯한 &lsquo;슬립백 춤&rsquo;이나 몸을 360도 돌리는 공중제비(텀블링) 같은 퍼포먼스를 선보여 웃음과 박수갈채를 터져 나오게 했다.\r\n\r\n또 줄을 서서 기다리는 동안 가볍게 춤동작으로 몸을 흔드는 학생들도 많아 졸업식장 분위기는 자유 발랄했다. 흥 많은 한민족 후예들이다.\r\n\r\n졸업장을 받으러 나갈 때 무대 뒤 대형 스크린에 학생 각자의 사진, 이름과 함께 미래 꿈을 영상으로 비춰줬다. 배우, 심리상담사, 만화가, 의사, 검사, 공학자, 게임메이커, 작가, 축구선수, 요리사, 회사원, 개그우먼, FBI 요원 등 각양각색이다. 미래 주인공들이 야무진 꿈을 꾸고 있어 기특했다.\r\n\r\n이 학교의 졸업생은 한때 300명을 넘어섰으나 이번엔 6개 반, 151명이었다. 입학생과 졸업생이 줄어드는 상황은 전국적으로 비슷하다. 올해 취학 통지서를 받은 아동이 사상 최저인 41만 3056명이라 한다. 출생아 수가 2016년 40만 623명, 2017년 35만 7771명에 이어 지난해 23만 5039명으로 줄었다.\r\n\r\n초등학교 신입생이 현재 40만 명대이지만 몇 년만 지나면 20만명 이하로 추락할 것이다. 조만간 교사 채용 감소, 학교 통폐합 등 교육 체계의 지각변동이 불가피하다.\r\n\r\n미국 뉴욕타임즈(NYT)에서 한국의 저출산 추세를 흑사병 유행으로 인구가 급감했던 14세기 유럽보다 더 심각하다고 지적했다. 인구문제가 대재앙을 앞둔 절박한 상황임에도 정부나 지자체 대응은 장기적이고 근본적인 전략 없이 미흡하기 짝이 없다. 현실적 진단과 동떨어진 임기응변식 정책이 난무하다.\r\n\r\n대개 현금 또는 현물 지원 방식에 치중돼 있다. 윤석열 대통령이 지난해 말 국무회의에서 저출산 문제 해결을 국가 핵심 과제로 꼽았으나 후속 대책은 육아휴직급여 상한 인상 등 보건복지 차원을 넘어서지 못하는 듯하다.\r\n\r\n지방 정부들도 지역 특색을 살리려는 기획력이 너무 부족하다. 광역자치단체 중 발 빠르게 움직이는 인천시는 &lsquo;1억 플러스 아이드림&rsquo; 출산지원 정책을 내놓고 흡족해한다. 1월 1일부터 인천에서 출생한 아이 모두에게 정부의 기존 출산정책 지원금 7200만원에다 2800만원을 보태주고 있다.\r\n\r\n전남 목포시는 차별적인 출산장려금을 확대하고 있고, 경기 광명시는 임산부와 36개월 영유아 이동 편의를 무료로 운전기사 딸린 승용차 &lsquo;아이조아 붕붕카&rsquo;를 무료 제공하고 있다. 초고령지역으로 접어든 충북 영동군은 청년을 끌어들이기 위해 청년센터, 청년근로자임대주택 제공 등 안간힘을 쏟고 있다.\r\n\r\n이런 혜택으로 과연 청년들의 비혼, 무자녀 세태를 되돌릴 수 있을까? 한국은 세계 유례를 찾을 수 없는 속도로 저출산, 고령화 사회로 진입한 국가다. 2019년 10월 출생이 사망보다 적은 인구 자연감소를 보인 이후 10개월 만인 2020년 8월부터 총인구가 줄어들기 시작했다.\r\n\r\n일본이 10년 걸린 구간을 한국은 10개월 만에 달성했다. 또 합계출산율 0.78명에서 1년도 안 돼 0.08명 줄어 0.6명대로 진입했다. 이렇게 &lsquo;광속&rsquo;과 같은 속도로 극도의 저출산 현상을 보이는 나라는 없다. 100년 이후 단군의 후손 한민족이 사라질 것이라고 다들 얘기한다.\r\n\r\n세계 6개 대륙 중 아프리카를 제외하고 모든 곳이 인구 유지선 2.1명 이하의 저출산, 저성장을 겪고 있다. 그러나 총인구 감소 국가는 일본(2016년), 한국(2020년), 중국(2022년) 등 동북아 3개국이 유일하다.\r\n\r\n유럽이나 북미 국가들은 저출산 속도를 최대로 늦추면서, 해외 인구 유입을 촉진하는 이민정책을 잘 시행해 합계출산율 1.5명~1.6명을 유지하고 있다. 한국보다 일찍 저출산 고령화 사회로 진입한 일본 또한 &lsquo;지방 창생&rsquo; 같은 구호로 지역의 힘을 활용해 선방하고 있다.\r\n\r\n세계 10위권 경제 대국으로 성장하긴 했으나 우리 청년들은 먹고사는 문제에 너무 허덕이고 있다. 전 인구의 50% 이상이 수도권에 몰리면서 치솟는 집값을 감당하지 못하는 청년들이 결혼과 출산을 포기하고 있다.\r\n\r\n수도권을 찾은 청년들은 &lsquo;먹이를 찾아왔으나 둥지가 없어 알을 못 낳는다&rsquo;고 하소연한다. 수도권 일극 지역에 청년들의 발목을 잡아 두고는 고공행진의 저출산 사태를 막을 수 없다.\r\n\r\n현금을 주고 아이를 낳아달라는 식의 안이한 태도에서 벗어나 정부와 지자체의 모든 정책이 기-승-전-출산으로 수렴돼야 한다.","date":"2024-01-07T18:36:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097802"}]