[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 추미애 “이 대표가 잘해 달라고 했다”… 당대표가 국회의장 낙점하나","partialText":"4파전으로 시작했던 더불어민주당 차기 국회의장 경선이 추미애 당선자(6선, 경기 하남갑) 쪽으로 급격히 기울었다. 친명(친이재명)계로 알려진 조정식 의원이 추 당선자로 후보 단일화를 하겠다며 후보직에서 사퇴하고, 정성호 의원도 후보직을 내려놓자 추 당선자 추대로 흐름이 잡혀가는 모습이다.\r\n\r\n우원식 의원이 출마를 강행키로 해 국회의장 경선은 16일 추&middot;우 후보 간 2파전으로 치러지게 됐지만 대세는 이미 기울었다는 분석이 나온다. 이런 흐름에는 &lsquo;명심(이재명 대표의 의중)이 개입했다는 주장이 민주당 안에서 나왔다.\r\n\r\n이재명 대표가 입원 치료를 명목으로 공식 석상에서 모습을 감춘 사이 일사천리로 이러한 일들이 벌어졌기 때문이다. 추 당선자도 이를 증명이라도 하듯 김어준씨 유튜브 방송에서 &ldquo;이재명 대표가 입원하기 전에 여러 차례 깊이 얘기를 나눴다&rdquo;며 대화 내용 일부를 공개했다.\r\n\r\n이에 따르면 이 대표는 &ldquo;이번만큼 국민적 관심과 기대가 있는 의장 선거가 있느냐. 순리대로 자연스럽게 갔으면 하는 바람&rdquo;이라며 &ldquo;공연히 과열되다 보니 우려가 많은 것 같다. 잘 좀 해주시면 좋겠다&rdquo;고 말했다고 한다. 추 당선자는 &ldquo;다른 후보에게는 그런 말을 안 했다고 한다&rdquo;고 했다. 추 당선자 발언은 이 대표가 자신에게 힘을 실어줬다는 뜻으로 해석된다.\r\n\r\n결국 국회의장 경선은 추미애&middot;우원식 양자 대결로 좁혀졌다. 22대 국회에서 6선인 추 당선자는 헌정사상 첫 여성 국회의장이란 상징성도 있어 자연스럽게 당내 여론이 모아지고 있다고 한다. 대여 강경 기조인 추 당선자에 대한 강성 민주당원들의 지지가 높은 점도 감안된 것으로 볼 수 있다. 최근 민주당 당원 게시판과 이 대표 팬카페 등에 &lsquo;추미애 의장&rsquo; 추대론이 이어지고 있다는 것이다.\r\n\r\n이같은 분위기는 이 대표의 의중이 없었다면 만들어지기가 어렵다. 차기 국회의장이 강력한 대여&middot;대정부 투쟁을 할수록 이 대표 운신의 폭이 넓어지고, 차기 대선 행보에도 유리하리라는 전략적 판단이 작용했다는 것이다.&nbsp;중립을 지켜야 할 국회의장이 특정 정치인에 경도돼 &lsquo;대리인&rsquo;을 자처한다면 엄정 중립을 지키기 어렵다.\r\n\r\n김진표 국회의장은 더불어민주당 소속 차기 국회의장 후보들이 &lsquo;의장이 되면 정치적 중립을 지키지 않겠다&rsquo;고 공언한 데 대해 &ldquo;좀 더 공부하고 우리 의회의 역사를 보면 그런 소리 한 사람 스스로가 부끄러워질 것&rdquo;이라고 비판했다. &ldquo;편파된 의장 역할을 하면 꼭두각시에 불과할 것&rdquo;이라는 김진표 현 의장의 개탄이 현실화할 수 있다.\r\n\r\n이미 민주당은 원내대표도 3선 박찬대 의원을 사실상 추대로 결정했다. 친명계가 박 의원을 밀자 서영교&middot;김민석&middot;한병도 등 비명 후보들이 출마를 접었다. 민주당이 원내대표를 추대로 뽑은 건 2005년 이후 19년 만이다. 사실상 이 대표의 의중이 작용했다는 비판을 피할 수 없다.\r\n\r\n오는 7월 선출될 당 대표직마저도 &lsquo;이재명 연임론&rsquo;이 갈수록 힘을 얻고 있다. 정청래 최고위원 등 친명계가 &lsquo;합의 추대론&rsquo;을 외치고 있기 때문이다. 총선 압승의 여세에 힘입어 &lsquo;추대 정치&rsquo;로 치닫는 민주당이 국회를 얼마나 비정상으로 몰아갈지 심히 걱정된다.","date":"2024-05-14T18:55:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139567"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 검찰 김 여사 수사 지휘라인 인사, 지금 했어야 하나","partialText":"법무부가 검사장급 인사를 전격 단행했다. 윤석열 대통령 부인 김건희 여사의 명품 가방 수수 의혹과 도이치모터스 주가조작 의혹 수사를 지휘하는 서울중앙지검 송경호 검사장도 교체됐다. 윤석열 대통령이 김주현 민정수석을 임명한 지 엿새 만에 검찰 수뇌부 인사를 단행한 것이다.\r\n\r\n이번 검찰 인사는 통상적인 인사로 보기엔 이해하기 어려운 점이 많다. 검사장급 인사는 보통 1월 말이나 2월 초쯤 이뤄진다. 이번 인사를 이례적으로 보는 것도 시기가 특별하다는 점이다. 야당에서 22대 국회 개원 즉시 김 여사 특검법을 다시 발의하겠다고 공언한 가운데 최근 김 여사 관련 수사가 속도를 내고 있다.\r\n\r\n이원석 검찰총장이 송 지검장에게 명품백 수수 의혹에 대해 전담팀을 구성해 이달 내로 수사를 마무리하라는 지침을 내린 데 따른 것이다. 검찰이 김 여사에게 명품백을 건넨 최재영 목사를 소환하면서 김 여사에 대한 출석 통보가 임박했다는 관측이 나왔다.\r\n\r\n이런 상황에서 김 여사가 관련된 수사를 하고 있는 서울중앙지검 지휘라인을 다 교체하니 뒷말이 나올 수 밖에 없다. 김 여사의 명품 수수 사건을 지휘하는 김창진 중앙지검 1차장은 법무연수원 기획부장으로, 도이치모터스 주가조작 관여 의혹 사건을 지휘해 온 고형곤 4차장은 수원고검 차장으로 발령나는 등 서울중앙지검 1~4차장이 모두 바뀌었다.\r\n\r\n송 지검장은 당초 &lsquo;윤석열 라인&rsquo;으로 알려졌다. 하지만 올해 초 도이치모터스 주가조작 사건과 관련해 김 여사 조사 필요성을 주장하다 대통령실과 갈등을 빚었다는 소문이 무성했다. 이번에 송 지검장을 전격 교체하면서 소문이 사실일 가능성이 높아졌다.\r\n\r\n송 지검장 후임인 이창수 전주지검장은 과거 윤석열 검찰총장 징계 파동 때 대검찰청 대변인으로 일했던 사람이다. 수원지검 성남지청장 재직 때는 민주당 이재명 대표가 연류된 성남FC 후원금 의혹 사건을 수사했고, 전주지검장 시절엔 문재인 전 대통령 사위가 연루된 채용비리 의혹사건에 속도를 내왔다. 윤 총장의 &lsquo;오른팔&rsquo; 역할을 했던 사람을 김 여사 관련 수사 책임자로 앉힌 모양새가 된 것이다.\r\n\r\n윤 대통령은 취임하며 없앴던 민정수석실을 부활시킨 것에 대해 &ldquo;민심을 더 깊이 듣기 위해&rdquo;서라고 밝혔지만, 결국 사정기관을 장악하고 김건희 여사 관련 사법리스크를 관리하기 위해서라는 의혹이 더 커지게 됐다. 수사에 대한 신뢰를 스스로 떨어뜨려 야당의 특검 논란에 명분을 제공한 결과가 될 우려가 높다.\r\n\r\n4.10 총선에서 민심은 민주당에 압승을 거두게 함으로써 김 여사를 둘러싼 그간의 의혹에 대해서 공정하고 투명한 수사와 처분을 바라고 있음을 보여줬다. 앞으로 검찰이 이런 민심을 수사에 반영해 주기를 바란다.","date":"2024-05-14T18:52:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 기로에 선 핵심광물 공급망, 탈중국 대책을 세워야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139565_3168730_498.jpg\" />\r\n\r\n\r\n\r\n반도체와 인공지능(AI)을 비롯한 첨단산업 분야에서 주요 국가 간 경쟁이 심화하는 가운데 해당 산업의 기반이 되는 핵심광물 확보에 비상등이 켜졌다. 핵심광물 대부분을 수입에 의존하는 한국은 수입국의 수출 통제 때마다 대규모 피해를 입고 있다.\r\n\r\n세계 핵심광물 시장에서 최대 공급자 역할을 맡고 있는 중국의 시장적 지위는 매우 막강하다. 이차전지 소재로 공급하는 시장에서 거의 독점적 지위를 차지하고 있다. 우리나라는 중국의 의존도가 더 높다. 우리나라 전기차용 배터리의 소재에 사용되는 주요 핵심광물의 경우 대중국 수입의존도가 80~90%에 이른다.\r\n\r\n산업부는 지난해 2월 전기차와 이차전지, 반도체 분야의 공급망 안정화에 필요한 10대 전략 핵심광물을 포함한 핵심광물 33종을 선정했는데 핵심광물 33종에 대한 대중국 수입액은 지난해 93억 달러였다. 2020년 33억 달러에서 3년 만에 3배가량 급증했다. 같은 기간 수입 의존도는 12.7%에서 21.6%로 두 배 가까이 늘었다.\r\n\r\n앞으로도 미&middot;중 기술패권 경쟁이 지속되면 중국 정부가 반도체와 배터리 같은 산업의 핵심광물에 대한 전략적 관리를 강화할 것으로 예상된다. 실제 중국은 공급망에서 절대 우위에 있는 희토류를 지난해 수출을 2022년보다 22.2% 줄였고, 수입을 74.5% 늘렸다. 중국의 생산 비중이 60~70%를 차지하는 바나듐과 텅스텐도 유사하다.\r\n\r\n광물 수요의 95%가량을 수입에 의존하는 한국으로선 핵심광물을 안정적으로 확보하기 위한 전략을 강화해야 한다는 지적이 나오는 배경이다. 더욱이 중국 정부가 핵심광물을 무기화할 가능성을 배제할 수 없는 상황에서 핵심광물 수입 경로를 중국에만 의존하는 것은 국가 경제안보에 위협이 될 수 있다.\r\n\r\n우리 정부는 2023년 2월에 &ldquo;핵심광물 확보전략&rdquo;을 제정해 총 33종의 핵심광물과 10대 전략 핵심광물을 지정하고, 공급망 구축 계획을 시행하고 있다. 공급 대란 등의 위기 시 대응 능력을 강화하기 위한 조기경보 시스템 구축과 핵심광물 공급망 다각화를 위한 자원협력, 재자원화, 비축 확대 등 핵심광물자원의 안정적 공급방안이다.\r\n\r\n또한, 2023년 12월 &ldquo;이차전지 전 주기 산업경쟁력 강화방안&rdquo;을 발표했다. 2024년 2월 6일에는 &lsquo;국가자원안보 특별법&rsquo;이 제정했다. 이 법은 공급망 기본법, 소부장 특별법과 함께 공급망 3법으로 불리는데 모두 안보 품목 및 안정화 품목을 선정&middot;관리하고 기본계획을 수립하는 내용을 담고 있다. 이법에는 조기경보체계 및 핵심품목 지정, 평시와 비상시 대응 시책 등도 있다.\r\n\r\n중국 정부가 요소 수출에 제동을 걸자 제2의 요소수 대란 발생 우려에 정부가 발 빠르게 대응해 자동차용 요소 최대 수입국이 중국에서 베트남으로 바뀌는 등 일부 성공했다는 평가를 받고 있다.\r\n\r\n그러나 우리정부가 평시의 자원 공급망 안정화를 위해 수입선 다변화와 국내외 생산기반 확충, 비축 및 재자원화 등을 제시하고 있으나, 근본적으로 핵심광물자원 공급을 안정화하기에는 부족함이 있다. 실제 지난해 희토류 5종에 대한 한국의 대(對)중국 수입 의존도는 61.2%다. 2018년 49.5%에서 꾸준히 증가하는 추세다.\r\n\r\n우리나라는 지정학적으로 광물자원의 자급자족은 불가능하므로 다른 나라와의 협력이 절대 불가피하다. 따라서 정부는 우선 핵심광물 자원의 안정적인 공급망 구축을 위해서 민간에 추가 비용을 지원해서라도 공급망 다변화를 적극 추진해야 한다.\r\n\r\n중장기적으로는 상대적으로 경제발전 수준이 낮으나 광물자원이 풍부한 자원부국과 핵심광물자원의 동반발전을 위한 민관협력모델을 모색해야 한다.\r\n\r\n또한 기업이 자발적으로 비축할 수 있도록 정책적 배려가 필요하며, 핵심광물을 정&middot;제련 및 가공하는 소재기업의 육성도 필요하다. 아울러 공급망 위기가 발생하지 않도록 항상 중국, 베트남 등 주요 수입국과의 신뢰와 전략적 채널을 구축&middot;유지해야 한다.","date":"2024-05-14T18:49:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139565"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 다른 사람의 시선을 활용하라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139564_3168728_4227.jpg\" />\r\n\r\n\r\n\r\n플로이드 올포트는 사회적 촉진이라는 용어를 최초로 사용했다. &lsquo;사회적 촉진(Social Faciliation)&rsquo;은 사회적 시선 및 평가가 과제 수행에 미치는 영향을 준다는 이론이다.\r\n\r\n다른 사람들이 있을 때, 과제를 더 잘하게 되는 경우를 말한다. 이때 타인의 존재는 꼭 실재하지 않더라도 상상 속에서 평가의 분위기를 조성할 수 있다고 한다.\r\n\r\n미국의 심리학자 로버트 여키스 (Yerkes)와 도슨(Dodson)은 타인의 존재만으로도 과제의 속도와 정확성이 증가한다는 &lsquo;여키스-도슨 법칙(Yerkes-Dodson Law)&rsquo;을 세웠다.\r\n\r\n심리학자 노먼 트리플렛(Norman Triplette)은 자전거 경주에서 선수가 혼자 달리는 경우와 타인이 함께 달리는 경우를 분석한 결과 타인이 있는 경우가 혼자 달리는 경우보다 마일당 약 35초 정도 더 빨라지는 현상을 발견했다. 이를 바탕으로 그는 타인의 존재가 개인의 수행을 증가시킨다는 결론을 내렸다.\r\n\r\n이 이론이 아니라면 공부를 하기 위해서 굳이 방해요소가 더 많을 수 있는 도서관을 찾는 것을 이해하기 어렵다. 더구나 돈까지 내면서 찾아가는 독서실도 그렇다. 더구나 요즈음은 카페에서 공부를 하는 &lsquo;카공족&rsquo;도 많은데 거기서 그치지 않고 카페 소음 앱이 있어서 피치 못하게 혼자서 공부할 때는 그런 앱을 사용해 소음을 유발시킨다는 것이다.\r\n\r\n인간은 사회적 동물이다보니 혼자 하는 것보다 다른 사람과 함께 하거나 다른 사람의 관심을 받으면서 일하기를 즐긴다. 만보 걷기 한 지가 3년을 넘었다. 외국에 갔을 때 빼고는 하루도 안 빼놓고 할 수 있었던 이유는 만보 걷기를 인증하는 카톡방이 있기 때문이다.\r\n\r\n하루도 안 빼고 만보를 걷고 인증해야 하는데 혹시 당일에 빠지면 다음 날이라도 인증을 해야 한다. 물론 약속을 잘 지키는 회원들이 있어서 가능하다.\r\n\r\n혼자서 했다면 얼마나 할 수 있었을까? 1년도 못 넘겼을 것이라고 생각한다. 이런 사회적 촉진을 잘 활용한다면 자신의 삶을 더 발전시켜 나갈 수 있지 않을까 생각한다.\r\n\r\n독서모임의 경우도 마찬가지다. 함께 하다보면 독서의 수준도 높아진다. 책을 읽고 혼자 아는 것에서 그치는 것이 아니라 다른 사람과 내용을 나눌 때, 훨씬 오래, 잘 기억할 수 있다. 더구나 그것을 생활과 연관 시켜서 실천할 수 있다면 개인은 물론 사회도 좋아질 것이라고 생각한다.\r\n\r\n이웃이나 주변 사람들의 시선을 의식해서 더 잘할 수 있다는 것도 긍정적으로 평가할 수 있지만 사실 다른 사람이 지켜본다고 생각하면 기쁨도 몇 배가 될 수 있다는 효과도 누릴 수 있다.\r\n\r\n행복한 삶, 자신의 의지로 만들어 나가야 한다. 자신만의 노하우가 있겠지만 그런 것조차도 다른 사람과 나눌 수 있을 때 자신은 물론 여럿이 다 함께하는 따뜻한 세상을 만들 수 있을 것이라고 생각한다. 여기에 서로 칭찬하는 문화까지 더해진다면 훨씬 더 아름다운 세상이 될 수 있을 것이라고 확신한다.","date":"2024-05-14T18:44:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139564"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 15일자","partialText":"VOL. 1753\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.14.\" src=\"https://www.newscj.com/news/photo/202405/3139560_3168724_38.jpg\" />\r\nⓒ천지일보 2024.05.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-14T18:09:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139560"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 라인 사태 일본이 놓치고 있는 스토리","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139558_3168723_01.jpg\" />\r\n\r\n\r\n\r\n라인 사태는 대중예술 창작자들의 상상력을 자극하는 소재가 될 수 있다. 지금, 이 순간에 영감이나 자극을 받아서 창작에 돌입하고 있는지 모른다. 단순히 디지털 서비스에 얽힌 스토리텔링만이 아니라 한일 간의 미묘한 역사 감정이 얽혀 있기 때문이다. 한국 디지털 기업 네이버가 개발한 라인이 일본에서 대국민 메신저가 될 수 있었던 데는 단순히 기술적인 남다름 때문만은 아니었다.\r\n\r\n우선 2001년 1월 26일 야마노테선 신오쿠보역에서 선로에 떨어진 취객 사카모토 세이코를 구출하려 한 이수현씨 사례도 이와 관련된다. 이씨에 대해서 2001년 일본 국토교통성이 감사장과 은배, 일본 내각도 훈장에 해당하는 목배를, 나아가 2015년 4월 25일에는 이수현의 부친에게는 일본 정부가 욱일쌍광장을 수여했다. 일본 사회에 본보기가 되고 도움이 되었기 때문에 이렇게 조처한 것이다. 라인도 마찬가지 맥락에서 이해해야 하는데 일본은 다른 관점에서 접근하고 있어 씁쓸하다.\r\n\r\n2011년 3월 일본은 동일본 지진으로 엄청난 충격과 공포에 휩싸인다. 1945년 패전 이후 가장 큰 충격이었기 때문이다. 목숨을 잃은 사람이 1만 569명, 실종자 수도 1215명(2022년 9월 말 현재)이었다. 특히, 지진도 문제였지만 해상에서 밀어닥친 쓰나미의 피해가 커서 사랑하는 가족, 연인, 친구들과 전혀 생사를 알 수 없었다. 당시 오사카에 있던 이해진 네이버 이사회 의장이 &ldquo;소중한 사람들을 &lsquo;핫라인&rsquo;으로 연결하는 서비스를 만들자&rdquo;라는 아이디어를 말하고 이것이 실현된 서비스가 라인이었다. 이후 월간활성이용자수(MAU, 월간 1회 이상 사용자)가 9600만명에 이르는 일본의 최대 메신저 서비스가 되었다. 야후 재팬과 합치면 1억명이 넘는 이용자 수를 자랑한다. 여기에 동남아는 물론 북미, 유럽을 아우를 기세의 서비스로 성장했다.\r\n\r\n문제는 지난해 11월 라인 야후에서 개인정보 약 52만건이 유출되면서 불거졌다. 보통 우리나라도 그렇지만 원인 규명과 재발 방지책 수준으로 머무는데 일본 정부는 이와 다른 태도를 보였다. 라인 야후와 네이버의 자본 관계에 대한 재검토에 나서겠다고 한 것이다. 이는 소프트뱅크가 완전히 라인을 소유하게 하려는 것이다. 이유는 국가안보를 내세웠다. 그런 점도 생각할 수 있지만, 왜 일본 국민이 라인을 애지중지하게 되었는지 그 점을 먼저 살펴야 한다. 더구나 고의가 있어 보이는 틱톡 서비스와 라인은 다른 사례이다.\r\n\r\n사실 일본의 정보통신 서비스는 그 기술력과 별개로 국민에게는 와 닿지 않는 점이 있었다. 코로나19 팬데믹 상황에서 일본의 뒤처진 디지털 시스템이 크게 부각된 바가 있다. 예컨대 관공서의 행정 처리, 은행 계좌 개설, 계약 체결 등에 도장을 반드시 써야 하는 문화가 대표적이었다. 감염병 우려가 있는데 재택근무에도 출근부에 도장을 찍어야 했으며 코로나 지원금도 직접 지자체를 방문해 도장을 사용해야 했다. 일본의 디지털 서비스가 어느 수준인지 만천하가 알게 되었다.\r\n\r\n그런데 라인 서비스는 최첨단 디지털 서비스를 일본 국민에게 제공했다. 메신저는 물론 만화, 음악 등 콘텐츠를 즐기는 데 머물지 않고 진료 예약, 영상 상담, 진료비 결제 등 원격의료로 고령화 일본에 이바지해오고 있다. 무엇보다 각종 지자체 행정 업무 등을 할 수 있게 했다. 구체적으로 지방자치단체의 지진 등 정보 발신, 공공요금 납부, 수도 신청, 대형 쓰레기 수거 접수도 할 수 있다. 간편결제, 송금과 같은 금융은 물론이다. 일본 정부나 일본 플랫폼 기업이 할 수 없었던 서비스를 라인이 확장 구축하면서 일본 국민 메신저가 된 것이다.\r\n\r\n이러한 현상에 대해서 불편함을 느끼는 이들이 있을 수 있다. 한국에 대한 굴욕감이나 자존심의 훼손을 생각할 수 있다. 일본이 한국의 디지털 플랫폼 기업에 종속당했다고 생각할 수도 있다. 그래서 해킹해서 개인 데이터를 유출하고 이를 명분으로 국가 보안이라는 명분을 내세우게 했는지도 모른다. 이는 상상의 영역이고 대중문화예술에서 생각할 수는 있을 것이다. 후일에 이런 내용을 다룬 영화나 드라마 등이 나올 수 있다.\r\n\r\n어쨌든 이런 상황에서 단지 추가 주식 소유를 통해 인위적으로 경영권의 변동을 가하여 해결하는 것은 누가 봐도 적절하지 않다. 일본 측의 의도대로 네이버의 지분 15% 이상을 넘겨받아 최대주주로 의결권을 행사하는 것은 요원하다. 라인 야후와 네이버의 분리를 통해서 보안을 강화하는 방안을 취하는 것이 맞다.\r\n\r\n이수현씨가 그랬듯이 라인은 분명 일본 사회에 이바지한 스토리를 갖고 있다. 일본에 이바지한 바는 잊고 소유의 관점에서 생각하는 것은 글로벌 플랫폼 리더십에도 맞지 않을 것이다.","date":"2024-05-14T18:01:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139558"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 山에서 배우는 지혜… 五月의 山은 푸르고 푸르다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202405/3139240_3168325_1224.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n아이들에게 오월의 산, 아니 그냥 산을 그려보라 하면 어떤 그림이 그려질까. 어느 시골 학교 수업시간에 어린이들에게 산을 맘대로 그려보라 했다.\r\n\r\n이에 아이들은 열심히 산을 그렸는데, 하나 같이 녹색 칠로 산을 푸르게 그려냈다. 아이들은 산에는 당연히 나무가 있고, 나무는 잎사귀를 내 온통 산을 푸르게 뒤덮고 있는 모습만 봐왔기 때문이다.\r\n\r\n이어 선생님은 아이들에게 질문을 했다. 만약 산에 나무가 없다면 어떤 색을 칠하면 될까 라는 질문이었다. 한 아이의 대답은 그야말로 놀라웠다. 아이는 &ldquo;나무가 없는 산은 있을 수 없다&rdquo;는 의외의 대답이었다.\r\n\r\n선생님의 질문과 이 아이의 대답이 우문현답(愚問賢答)이라 해야 할지 아니면 현문현답(賢問賢答)이라 해야 할지를 고민해 봐야 하는 순간이다.\r\n\r\n그야말로 때 묻지 않은 이 아이들은 순리와 섭리와 이치를 있는 그대로 받아들이는 순수 그 자체다. 순간 이처럼 순수하고 맑고 거짓이 없이 있는 그대로 받아들이고 표현해내는 이 아이들의 마음의 눈이 얼마나 소중한지를 이 오월의 연초록의 산은 깨닫게 하고 있다.\r\n\r\n이러한 아이의 눈이 그 어느 때보다 절실히 요구되는 이유는 다음과 같은 이유에서다.\r\n\r\n우리 선조들은 예부터 눈에 보이는 산 그리고 저 멀리 바라만 보는 산이 아닌 참 산이 있음을 알려왔다는 사실이다. 비산비야(非山非野)라는 말이 구전돼 온 것이 바로 이것이니, 눈에 보이는 산도 들도 아니며, 인산인해(人山人海)라 했으니, 사람이 곧 산이라는 의미다.\r\n\r\n이 같은 사실을 통해 정녕 깨달아야 할 것은 눈에 보이는 산이 우리와 긴긴 세월 함께해온 이유는 눈에 보이지 않는 참 산이 나타났을 때 이를 분별하고 분간하라는 가르침이었으니 만물에게 배우라 한 것이다.\r\n\r\n그래서 학문도 형이하학(눈에 보이는 것을 연구하는 학문)이 있고 형이상학(눈에 보이지 않는 것을 연구하는 학문)이 존재하는 이유기도 하다.\r\n\r\n부지불식간에 우리 곁에 살포시 찾아온 이 시대를 일컬어 송구영신(送舊迎新)의 때임을 강조하는 이유도 바로 여기에 있다.\r\n\r\n늘 우리 곁에서 우리와 함께해온 산, 이 산에는 참으로 많은 이야기가 담겨 있고 숨겨져 있다는 사실이 작금의 시대를 만나 드러나고 있으니 물론 저 산이 아닌 참 산의 이야기다.\r\n\r\n맑고 깨끗하고 싱그럽고 예쁜 오월의 산, 산에는 나무가 자라고 나무는 잎을 내며 산소를 내 뿜으며 온 세상을 살려가고 있다.\r\n\r\n산에서 내 뿜는 공기로 우리 육신이 숨 쉬며 살아가지만, 찾아온 시대는 육신을 넘어 우리의 영혼을 살리고 회복하는 시대임을 알리는 것이다. 육신을 넘어 영혼을 살리는 산과 나무와 잎은 비산비야라 했고 인산인해라 했으니 바로 참 산과 참 산에 모인 사람들의 역할이며 사명이다.\r\n\r\n바로 그 산(참산)이 출현했음을 목 놓아 외치는 음성이 귓전에 들려야 하며, 듣는 자는 들어먹어야 하니 이 시대가 먹어야 할 참 양식이기 때문이다.\r\n\r\n우리 민족은 예부터 지켜온 사상 하나가 있으니 바로 신선사상(神仙思想), 곧 도교(道敎)다. 이 도는 기독교 경서에선 하나님이며 나아가 하나님의 말씀이라고 못 박고 있다.\r\n\r\n이로 보건대 우리 민족은 예부터 천민이었음을 짐작게&nbsp;하며 구전돼 온 모든 이야기 또한 이를 충분히 입증해 주고 있다.\r\n\r\n그중 대표적 증거 하나가 바로 신선사상이다. 선(仙), 이 선(仙) 자를 파자해 보면 산에 사람이 있는 모양이다. 저 눈에 보이는 산에 나무들이 있듯이, 이 선 자에 나타난 산엔 사람이 있으니 그야말로 인산(人山)이다. 이미 이 글은 표면(형이하학)에 있지 않고 이면(형이상학)으로 옮겨 와 있으니, 이면적(영적)으로 짚어가 보자.\r\n\r\n그렇다면 이 산에 있는 사람은 과연 어떤 사람일까. 산이 저 산이 아니라면 사람도 이 사람이 아닌 것은 의문의 여지가 없지 않을까.\r\n\r\n그렇다. 이면적 즉 경(經)은 사람의 정의를 분명히 하고 있으니 확인해 보자.\r\n\r\n신선(神仙), 산에 있는 사람은 신이었으며 나아가 신 같은 사람을 의미하니, &ldquo;하나님의 말씀을 받은 사람들을 신이라 하셨거든(요 10:35)&rdquo;이라는 말씀이 간단히 입증해 주고 있다.\r\n\r\n만물 또한 미리 알려 왔으니 바로 금강산(金剛山)이다. 금강은 진리(말씀)며 나아가 진리를 받은 사람들 또는 도통군자(道通君子)들이 모여 있는 진리의 성읍이며 다르게는 십자가의 도로 싸워 이긴, 이긴 자들이 모인 십승지(十勝地)다.\r\n\r\n이 금강산은 그냥 있어지는 게 아니다. 만물에게 배우라 했으니 과연 그러한가를 좀 더 확인해 보자.\r\n\r\n계산(鷄山, 하나님의 산)이 부패해 계룡산(鷄龍山)이 돼 상전벽해(桑田碧海)가 됐으니 그야말로 세상은 더 이상 세상이 아닌 속세(俗世)가 됐고, 속세는 우리에게 구원을 요구할 수밖에 없게 했으니 바로 속세를 떠나 가야할 산 곧 속리산(俗離山)이 필요했다.\r\n\r\n하지만 이 모든 과정이 쉬운 일일 수는 없을 터, 바로 속리산엔 법주사(法主寺)가 있고, 가야산엔 해인사(海印寺)가 존재하는 이유다. 법주사는 하늘의 법을 받은 한 사람이었고, 해인사는 하늘의 법(계시, 도장)을 가지고 온 천사와 하나 된 한 사람을 의미하고 있으니, 바로 이를 통해서만이 가능했음을 역시 만물은 핑계치 못하도록 알려왔던 것이다.\r\n\r\n그리고 이 법주사 해인사 십승지는 도통군자들과 함께 이 오월의 푸르고 맑고 깨끗한 진리의 산에서 맘껏 생기(生氣)를 뿜어내고 있는 것이다.\r\n\r\n모두(冒頭)에 밝힌 순수하고 있는 그대로를 표현해내는 아이들같이 순리와 섭리 가운데 찾아온 이 시대, 참 산에서 뿜어내는 생기를 받고 다시 산을 찾는 놀라운 역사가 일어나기를 고대해 본다.","date":"2024-05-14T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139240"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 14일자","partialText":"VOL. 1752\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.13.\" src=\"https://www.newscj.com/news/photo/202405/3139152_3168214_01.jpg\" />\r\nⓒ천지일보 2024.05.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-13T20:01:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139152"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 세상이 변하면 생각도 바뀌어야","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139150_3168210_5455.jpg\" />\r\n\r\n\r\n\r\n21세기가 되면서 제4차 산업혁명의 시대, 인공지능(AI)의 시대 등 새로운 시대가 열리는 용어들이 많이 등장하였다. 그런가 하면 플라스틱의 범람으로 오염되고 있는 환경 속에서 미세 플라스틱 조각이 포함된 먹거리 공포, 이산화탄소의 증가로 인한 오존층 파괴와 남&middot;북극의 빙하가 녹으면서 발생하고 있는 기후변화 등 인간의 생존을 위협하는 용어들도 계속하여 등장하고 있다.\r\n\r\n이번 세기 들어와서 인간에게 가장 위협적으로 다가왔던 것은 코로나19라는 감염병의 발생과 확산이었다. 인간 삶의 방식을 바꿀 정도로 코로나19로 인하여 인류사회는 고통을 받았다. 이런 이유로 코로나19의 발생을 중심으로 이전과 이후로 나누는 시대구분도 등장하였다. 이뿐만 아니라 우크라이나전쟁, 다시 불붙은 이스라엘과 하마스 등 간의 중동전쟁 등 지구상의 전쟁도 인류의 미래를 어둡게 하고 있다.\r\n\r\n이렇게 21세기 들어와서 1/4에 가까운 시간이 흘렀지만, 급속한 과학기술의 발전과 자연환경의 변화로 인해 인간이 경험하고 있는 것은 과거 수십 세기를 거쳐 경험한 것을 가볍게 뛰어넘고 있다. 세상이 빨리 바뀔수록 준비해야 할 일과 적응해야 할 일이 많아지는 것은 어쩔 수가 없다. 과거와 같은 생각과 행동으로 급속하게 변화하고 있는 시대에 대응하는 것은 발전이 아니라 퇴보하는 것이다.\r\n\r\n이보 전진을 위한 일보 후퇴라는 말이 있다. 이는 인류의 역사가 발전만 하지 않고 때로는 후퇴할 수도 있지만, 후퇴의 원인을 분석하여 어떻게 발전해 나갈 것인지 고민하고 미래를 향하여 노력해야 한다는 의미를 담고 있다. 그런데 오늘날 사회의 모든 분야는 급속하게 변화하고 있다. 이런 변화에는 과학기술의 눈부신 발전으로 급속하게 변해가는 사회환경이 있다. 이제 전진을 위한 후퇴는 잘못하면 발전하지 못하고 바로 퇴보가 되는 것이다.\r\n\r\n우리나라는 21세기 들어오기 전 외환위기, 그 후 10년이 지나면서 금융위기 등으로 어려움을 겪었다. 그렇지만 이런 위기들을 슬기롭게 극복하였고, 북한의 각종 도발에도 현명하게 대처하면서 국가의 안전보장을 위하여 노력하고 있다. 그리고 지금은 반도체를 중심으로 한 산업에서도 괄목할 만한 결과를 도출하면서 국가의 발전에 매진하고 있다. 또한 대중문화예술에서 한류를 확산시키며 국가의 위상을 높이고 있다.\r\n\r\n이렇게 여러 분야에서 눈부신 발전을 계속하고 있지만, 이를 한순간에 상쇄할 만한 정치&middot;사회의 모습은 이보 전진을 위한 일보 후퇴가 아닌 퇴보하는 것은 아닌지 우려를 낳게 한다. 야당이 다수 의석을 가진 국회와 대통령 간의 대립은 정치의 퇴보를 넘어서 실종을 보여주고 있다. 더구나 헌법이 요구하는 권력분립원칙에 따라 견제와 균형이 이루어지지 못하고 있는 정치 현실은 대한민국의 미래를 어둡게 한다.\r\n\r\n의료개혁의 일환으로 시작된 의대 정원의 확대 문제도 정부와 의사 간의 대립으로 여전히 결론을 맺지 못하고 있다. 이성적이고 합리적인 생각은 없고 자기중심적 이기적인 생각만 있다면 의대 정원 확대 문제는 사회적 논란만 발생시키고 끝나게 될 것이다. 세상이 어떻게 변하고 있는지, 국민의 요구가 무엇인지도 모르면서 자신의 이익에만 몰두하다 보면 언젠가는 더 큰 피해와 손실을 발생시킬 것이다.\r\n\r\n한강의 기적이란 용어를 만들었던 경제발전이 오늘의 대한민국을 만들었다. 경제가 발전해야 국민의 삶도 풍요롭게 된다. 물론 모든 국민이 물질적 풍요를 누릴 수는 없다. 그래서 국가가 주도하는 사회보장이 필요한 것이다. 그렇지만 국가가 모든 국민의 삶을 보장해 주지 않는다. 세상에 공짜 없다는 말처럼 국가의 무상복지에는 국민의 세금으로 만들어진 국가재정이 있어야 한다.\r\n\r\n2017년 유럽의회는 인공지능이 탑재된 로봇에 대하여 전자인격을 부여하자는 논의가 있었다. 즉 법에 의하여 만들어진 법인에 대하여 법인격을 부여하는 것과 같은 논리였다.\r\n\r\n지금 인류사회는 인공지능의 발전이 가져올 인간의 미래에 대하여 불안해하고 있다. 그래서 유럽연합은 규제 중심으로 인공지능법을 만들고 있고, 미국은 지원 중심으로 하고 있다. 우리나라는 규제 중심으로 할 것인지 고심하고 있다.\r\n\r\n우리는 이제 인공지능의 시대에 살고 있다. 세상은 앞으로 더욱 빠르게 변화할 것이다. 그런데 정치는 언제까지 과거의 사고방식을 갖고 아웅다웅 권력다툼으로 지새면서 국민을 내팽개칠 것인지 묻고 싶다. 그리고 의사들도 언제까지 몽니를 부릴 것인지 궁금하다. 세상이 변하면 생각도 바뀌어야 한다.","date":"2024-05-13T19:59:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139150"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘트리플 천만’ 범죄도시 독과점… “작은 영화도 좀 먹고 살자”","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139146_3168209_5113.jpg\" />\r\n\r\n\r\n\r\n배우 마동석의 액션영화 범죄도시 시리즈가 &lsquo;트리플 천만&rsquo;을 코앞에 두고 있다.\r\n\r\n이번에도 천만 관객을 동원하면 범죄도시 2편(1269만명)과 3편(1068만명)에 이어 세 번째 천만 영화다.\r\n\r\n문제는 특정 영화가 대형 시네마들의 스크린을 독식하고 있다는 점이다. 이로 인해 대형 배급사와 중소 배급사와의 빈익빈 부익부 편차가 심해지고, 저예산 영화같이 작은 영화들은 설 곳을 잃어가며 영화산업 양극화는 지속되고 있다.\r\n\r\n범죄도시4는 개봉 직후 상영점유율이 82%까지 올랐다. 전체 상영관 좌석 중 범죄도시4에 배정된 좌석의 비중을 가리키는 좌석점유율은 최고 85.9%를 기록했다.\r\n\r\n최근 관객수 천만명을 찍은 장재현 감독의 파묘가 개봉 초기 상영점유율이 50%대에 머무른 점을 비교하면 범죄도시4의 독식은 더욱 심각하다. 작은 영화들의 개봉은 고사하고 타 큰 영화들도 범죄도시4의 흥행을 고려해 같은 시기에 개봉도 피하는 상황이다.\r\n\r\n범죄도시4가 개봉한 이후부터 최근까지 개봉한 한국 상업영화는 한 편도 없다.\r\n\r\n이러한 스크린 독과점의 피해자는 자연스럽게 관객으로 이어진다. 정교한 플롯으로 스토리가 구성되고 영감을 주는 작고 탄탄한 영화들의 상영 기회가 박탈당하고 관객들에게 다양한 볼거리를 제공하지 못하는 영화관의 현실은 안타까울 뿐이다.\r\n\r\n특정 영화가 80% 스크린을 장악하는 현실 속에서 영화 예술의 근간인 자율성과 영화인들이 추구하는 창작성이 보장되는지 의심스럽다. 특정 프랜차이즈 영화 시리즈가 하나부터 열까지 수직통합으로 영화시장을 지배하는 구조가 됐고, 작품성 있는 저예산 영화들의 상영은 기회조차 얻지 못하고 있다.\r\n\r\n2시간가량 코믹 액션을 즐기며 찾는 범죄도시4에 관객들이 주목하는 현상은 어쩔 수 없겠지만, 특정 영화가 지배하는 독과점 영화 시스템은 우려스럽다. 대형 상업영화만 판치고, 저예산 영화가 죽은 세상에서는 약자의 시각을 그려내고, 사회 부조리와 잘못된 현실을 비판하기란 어려워 보인다.\r\n\r\n이제는 사회적 양극화와 기득권&middot;특권의식 앞에 무너진 사회적 약자와 피해자들을 대변하는 작은 영화들에도 관심을 가지고 영화관을 찾아야 할 때다.\r\n\r\n이미 십여년 전부터 독립영화 전용관들도 사라졌다. 투자&middot;배급&middot;상영 등 모든 것을 장악한 수직계열화 시스템 환경에서 일반 관객들이 작품성 있는 독립영화나 저예산영화 등 아트 영화를 만나기는 어려운 환경이다.\r\n\r\n여기에 관객들이 OTT 등 새로운 플랫폼에 주목하는 현실 속에서 위기에 빠진 영화산업을 살리기 위해서는 스크린 독과점은 멈춰져야 한다.\r\n\r\n영화 제작자 역시 새로운 아이디어, 관객의 오감을 자극하는 영화 제작, 캐릭터 발굴로 지속해서 새로운 콘텐츠를 연구해야 한다. 작은 영화들의 상영 기회를 확대하고 관객들에게 다양한 볼거리도 제공해야 한다.\r\n\r\n저예산 영화들이 설 곳을 잃어가며 양극화가 지속되지 않기를 바란다. 또 제작되는 작은 영화들의 많은 스크린을 확보, 아이들이 다양한 영화 콘텐츠 영역에서 느끼고 배울 수 있는 바람직한 영화 환경 조성에 앞장서야 한다.","date":"2024-05-13T19:53:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139146"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 ‘라인’을 적극 지원해야 한다","partialText":"정부는 라인을 적극 지원해 한국 기업을 지켜야 한다. 일본이 라인 지분 매각을 원하고 있다. 정부는 네이버가 일본에 투자하고 육성한 것을 지키게 도와야 한다. 네이버는 라인을 통해 세계로 진출하고 있다.\r\n\r\n네이버 라인은 일본, 태국, 대만, 인도네시아 등 2억명 정도다. 플랫폼 기업은 1인당 회원 가치가 10만원에서 20만원 정도다. 회원을 확보하는 것이 모든 플랫폼 기업에서 가장 중요하다. 네이버 라인은 4차 산업혁명에서 가장 앞서 있는 기업으로서, 일본 최고 플랫폼 기업이다.\r\n\r\n일본이 라인 지분매각 등을 요구하는 이유는 다음과 같다.\r\n\r\n첫째 일본 정부의 인기를 회복하기 위한 것이다. 일본은 한국 때리기를 통해 일본 정부의 인기를 얻으려고 한다. 이런 이유로 개인 정보 유출을 빌미로, 네이버 경영권과 지분매각을 요청하는 것이다.\r\n\r\n네이버와 소프트뱅크가 동일하게 50% 지분을 투자해 지금까지 공동으로 경영해 왔다. 이제는 네이버 지분을 인수해 일본이 완전히 경영권을 인수해, 현 정부 인기를 얻으려는 것이다.\r\n\r\n둘째는 4차 산업혁명에서 가장 중요한 것은 데이터다. 4차 산업혁명에서 중요한 데이터를 일본이 다시 확보함으로써, 일본이 주도권을 유지하려 하는 것이다. 한국 정부는 네이버가 육성하고 키운 라인을 지켜줘야 한다.\r\n\r\n일본 정부도 세계적인 표준을 따라야 한다. 대한민국에서 영업활동을 하고 있는 Netflix, Facebook, 아마존과 같은 세계적인 기업을 한국 정부가 지분을 내놓으라 한다면 어떤 기업이 수용하겠는가?\r\n\r\n일본은 자국에 투자한 네이버를 포함한 한국기업 지분 매각을 요청해서는 안된다. 자유시장 경제체제에서 일본에 투자하려는 기업들은 이제 일본을 믿지 못할 것이다.\r\n\r\n한국과 일본은 자유시장 경제를 유지하면서, 시장경제 원칙과 사유재산을 인정하고 있다. 2011년 네이버가 일본에 진출하면서, 라인은 일본 국민 메신저가 됐다. 일본 행정도 네이버 라인을 통해서 이루어진다. 네이버의 앞선 네트워크 기술이 일본을 4차 산업혁명으로 이끌었다.\r\n\r\n정부는 일본에 강력히 촉구해 네이버 지분을 현재처럼 유지하게 해야 한다. 네이버와 소프트뱅크가 50% 동일한 지분으로 투자한 것은 공동경영 목적이다. 현재 전체 이사 7명 중 모두 다 일본인으로 바뀌었다. 네이버 지분가치는 약 10조원 정도다. 정부는 네이버가 지분을 포기하지 않도록 적극 지원해야 한다.\r\n\r\n한국 기업이 일본을 포함한 해외에 투자를 했을 때 기업을 지켜줘야 한다. 일본도 4차 산업 혁명과 외국기업 직접투자를 인정하는 세계적인 기준을 따라야 한다. 한국 정부는 네이버와 긴밀히 협의해 한국 기업 권리를 지켜야 한다.","date":"2024-05-13T18:27:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139121"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 황사, 미세먼지 그리고 초미세먼지","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3139120_3168166_216.jpg\" />\r\n\r\n\r\n\r\n봄철이 되면 불청객 황사(黃砂)는 어김없이 한반도 하늘을 희뿌옇게 덮으며 우리의 시야를 가린다. 삼국시대에는 우토(雨土), 고려시대에는 매(霾), 조선시대에는 토우(土雨)라고 쓴, 흙비라는 뜻의 황사는 해마다 이맘때면 봄의 불청객이 되어 한반도를 찾아오곤 한다.\r\n\r\n말이 좋아 황사이지 엄밀히 따지자면 중금속 오염원이 포함된 미세먼지 또는 초미세먼지라고 해야 할 것이다. 그래서 요즘 기상예보에는 봄철 황사와 함께 미세먼지, 초미세먼지 농도도 같이 발표된다.\r\n\r\n그렇다면 황사와 미세먼지, 초미세먼지가 어떻게 다를까? 유해성 여부에도 큰 차이가 있긴 하지만 한마디로 입자 크기에 따라 달리 불리는 것이라고 생각하면 되겠다.\r\n\r\n누런 색깔의 먼지인 황사는 주로 중국 북동부나 몽골의 황토&middot;사막지대에서 바람에 날려 올라간 미세한 모래 먼지가 대기 중에 퍼져 서서히 내려오는 &lsquo;흙먼지&rsquo;를 뜻한다.\r\n\r\n보통 3~5월에 많이 발생하는 황사는 강한 바람을 타고 한반도를 거쳐 일본, 태평양, 북아메리카까지도 날아간다. 황사가 발생하면 태양을 가려 시야가 황갈색으로 보이고, 흙먼지가 내려 쌓이기도 한다.\r\n\r\n발원지에서 황사의 황토나 모래 입자 크기는 1&sim;1000마이크로미터(㎛) 가량이다. 이 중 우리나라에서 관측되는 황사는 대기에서 여러 날 떠다닐 수 있는 1&sim;10㎛ 정도의 크기이다. 황사의 주성분인 황토나 모래에는 칼슘, 마그네슘 등 자연 기원 물질도 있다.\r\n\r\n문제는 입자가 고운 이 흙먼지가 &lsquo;세계의 굴뚝&rsquo;으로 불리는 중국 내륙을 거치면서 매연과 화학물질, 산성비 등과 결합해서 공포의 오염물질로 변질돼 한반도로 건너오기 때문이다.\r\n\r\n물론 과거에는 단순한 흙먼지였다. 특별히 건강에 해로운 점도 없었으며 오히려 어느 정도 이롭기까지 했다. 황사 자체가 알칼리성이기에 황사가 봄철에 휩쓸고 지나가면 토양의 산성화를 막는 효과가 발생하기 때문이다. 즉 산성 토양을 중화시켜 땅을 비옥하게 해준다. 일종의 객토(客土)와 같은 효과를 주는 셈이다.\r\n\r\n또한 황사는 적조(赤潮)를 예방하거나 완화시키는 작용을 하기도 한다. 적조는 주로 바닷물에 플랑크톤이 너무 많이 번식되어 일어나는 일종의 부영양화 현상으로 어패류에 피해를 준다.\r\n\r\n그래서 바다에 적조가 일어나면 황토를 뿌려준다. 적조를 일으키는 조류의 먹이가 되는 인 성분을 황토 입자 사이의 공간이 흡착해 바다속으로 가라앉히기 때문이다. 바로 그 역할을 황사가 대신 해주는 것이다. 바다 생태계 자정기능에 황사가 일정 부분 기여하는 셈이다.\r\n\r\n황사의 성분인 먼지는 바다와 육지의 생태계를 풍요롭게 하는 역할 뿐 아니라 자연 순환과 기후변화에도 지대한 영향을 미친다. 바로 구름의 씨앗이 되기 때문이다. 먼지는 주변의 수분을 응집해 구름을 만든다. 구름은 언제나 지구의 절반가량을 덮어서 햇빛을 반사하기에 지구를 식히는 역할을 해준다.\r\n\r\n먼지가 없다면 구름이 만들어지기 어렵다. 구름은 공기중의 수증기를 비나 눈으로 만들어 지구에 물을 공급한다. 비와 눈은 지구의 강과 바다로 흐르면서 모든 생명활동의 근원이 된다. 먼지는 생명활동의 근본이 되는 지구물순환시스템의 중요한 한 역할을 맡고 있다.\r\n\r\n그러던 황사가 산업화의 오염원과 결합하면서 이제 더 이상 흙먼지가 아닌 미세먼지가 되고 말았다. 미세먼지는 대기 중 오랫동안 떠다니거나 날려서 내려오는 지름 10㎛ 이하의 입자 오염원을 말한다. 그 중에서도 지름이 2.5㎛ 이하의 입자를 초미세먼지(PM2.5)라고 한다.\r\n\r\n미세먼지는 황사와 함께 중국에서 오는 것도 있지만 국내에서 자체 발생하는 것도 만만찮다. 산업화에 따른 각종 연료의 연소, 자동차의 매연, 발전시설 등에서 배출되는 물질로 인해 주로 발생한다. 미세먼지와 초미세먼지에는 자동차, 화력발전소 등에서 배출된 황산염, 질산염, 암모니아 등의 이온성분과 금속 화합물, 탄소화합물과 같은 유해성분이 있어 인체에 해로울 수밖에 없다.\r\n\r\n미세먼지는 인체 속에 들어와 호흡기에 머물러서 호흡기 질환을 일으킨다. 초미세먼지는 한 술 더 떠 혈액으로 직접 침투되어 온몸을 돌아다니면서 몸속의 다른 물질과 화학 결합해 더 강한 유독성을 일으키고, 그 자체의 독성 때문에 면역체계를 약화시켜 염증이나 질병을 일으킨다. 장기간의 축척은 암을 유발해서 세계보건기구에서는 1군 발암물질로 등록하고 있다.\r\n\r\n그런데 몇 년 전 이 황사, 아니 미세먼지와 초미세먼지의 발생이 감쪽같이 사라진 적이 있었다. 중국이 코로나19로 공장 가동을 중단하면서 석탄과 석유를 덜 쓴 결과 중국과 한반도의 하늘이 맑아진 것이다.\r\n\r\n해마다 정부와 지자체는 미세먼지 저감을 위해 엄청난 세금을 쏟아부으며 안간힘을 쓰고 있지만 우리가 알 수 있는 명백한 것은 위의 사례처럼 인간의 산업 활동을 줄이는 것만큼 미세먼지 저감에 효과적인 대책은 없다는 사실이다. 자동차 대신 걷고, 자전거 타고. 덜 먹고 덜 쓰고, 에너지 절약하고&hellip;.","date":"2024-05-13T18:23:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139120"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 건축 공간은 마음의 음각지대다","partialText":"<img alt=\"ⓒ천지일보 2024.05.13.\" src=\"https://www.newscj.com/news/photo/202405/3139119_3168165_1632.jpg\" />\r\nⓒ천지일보 2024.05.13.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n마음이 머무는 곳인지 내 기억의 지배적인 곳은 어디였는지 되돌아보면 대부분은 건축물과 관련이 있다. 친한 사람과 만났던 장소, 직접 방문한 명소, 잊을 수 없는 나의 옛집에 대한 기억, 이 모든 것은 건축과 관련이 있다.\r\n\r\n마음속의 장소가 나의 기억 속에 남아 있는 것이다. 마치 각인 되듯이 말이다. 물리적으로 기억 속에 음각을 시키듯이 새겨지는 것이다.\r\n\r\n아름다운 장면을 보면 잊히지 않고 오래 남고 두고두고 다시 기억에서 꺼내보고 싶어 한다. 그래서 마음에 새긴다는 말이 절로 나온다. 좋은 건축 공간도 오래도록 기억에 남게 만들려는 인간의 노력은 좋은 건축을 만드는 원동력이 되고 좋은 풍경을 담아내서 더욱 좋은 공간을 만드는 것을 당연하다 생각한다.\r\n\r\n자연스럽게 건축이 액자가 되고 자연이 액자 속 그림같이 보이기 때문이다.\r\n\r\n건축을 최대한 오래도록 기억을 남게 하는 방법 중 하나는 주변 환경을 최대한 건축안으로 잘 끌어들이고 건축의 인공적인 환경이 자연과 잘 어우러지는 것일 것이다.","date":"2024-05-13T18:18:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3139119"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령실 신규 출입매체 선정 ‘홍보수석 찬스’가 답이었나","partialText":"<img alt=\"대통령실. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202405/3138744_3167667_535.jpg\" />\r\n대통령실. (출처: 연합뉴스)\r\n\r\n\r\n\r\n윤석열 정권에 가장 크게 기대했던 것이 &lsquo;공정과 상식&rsquo;이다. 윤석열 국민의힘 대통령 후보가 후보 수락 연설에서 강조한 것이 &lsquo;공정과 상식&rsquo;이다. 윤석열 대통령은 올 신년사에서도 &ldquo;모든 국민이 공정한 기회를 누리도록 하겠다&rdquo;고 약속했다. 하지만 윤석열 대통령의 자존심이자 철학이던 &lsquo;공정과 상식&rsquo;이 대통령을 턱 밑에서 보좌하는 대통령실에서부터 무너지고 있다. 대통령실 홍보수석실이 슬그머니 진행한 신규 출입매체 선정 과정이 단편적인 예다.\r\n\r\n윤석열 정권 출범 후 본지와 같이 대통령실 출입을 고대해온 매체들은 신규 출입매체 선정이 그 어느 정권보다 투명하고 공정하게 이뤄질 것이라는 기대감에 차 있었다. 그러나 출입등록 신청 2년여 만에 대통령실 홍보수석실 관계자에게 어렵사리 들은 첫 답변은 &ldquo;출범 후 신규 출입매체를 선정한 적 없다&rdquo;는 것이었다. 하지만 본지가 출입매체를 전수조사한 결과 이 답변은 거짓말이었다. 이른바 라인을 타고 신규등록된 매체 10여곳이 있음을 확인할 수 있었다.\r\n\r\n관계자는 이에 &ldquo;공식 선발은 없었고, 비공식적으로 개별 사안에 따라 신규 등록됐다&rdquo;고 말을 바꿨다. 본지가 기자수첩을 통해 이를 지적하자 이번엔 &ldquo;홍보수석이 인정하는 매체는 출입등록이 가능하다는 규정에 따른 것&rdquo;이라며 합법성을 강조했다. 관계자의 말처럼 신규 출입매체 선정이 정당하게 이뤄졌다면, 애초에 &ldquo;선정한 적 없다&rdquo;는 거짓말을 하지 않았을 것이다.\r\n\r\n\r\n<img alt=\"대통령실 청사 브리핑룸. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202405/3138744_3167669_5450.jpg\" />\r\n대통령실 청사 브리핑룸. (출처: 연합뉴스)\r\n\r\n\r\n\r\n홍보수석실도 이런 과정이 불공정하고 논란이 될 것을 알기에 애초에 숨기려했다가 뜻하지 않게 본지에 의해 &lsquo;발각&rsquo;되자 옹색한 변명을 늘어놓은 것이라 봐진다. 무엇보다 홍보수석실의 태도는 정권교체기에 거의 유일하게 있는 대통령실 신규매체 선정을 오랜 세월 기다려온 수많은 언론사의 기회를 박탈하고서도 그 심각성을 인지하지 못하고 있음을 방증해 매우 실망스럽다.\r\n\r\n최순실 사태, 조국 사태에 온 국민이 분노했던 이유는 &lsquo;부모찬스&rsquo;를 통해 성실히 노력한 누군가의 기회를 박탈했기 때문이었다. 이번 정권 대통령실 신규 출입등록은 사실상 &lsquo;홍보수석 찬스&rsquo;가 유일한 답이었다는 홍보수석실 답변은 본지와 같이 법과 원칙을 믿고 대통령실 출입을 준비해온 언론사들에게 극심한 박탈감과 무력감을 주고 있다.\r\n\r\n문재인 정권 당시 &ldquo;기회의 평등, 과정의 공정, 결과의 정의&rdquo;를 외쳤지만, 결과는 번지르르한 말뿐이었다. &lsquo;공정과 상식&rsquo;을 앞세운 윤석열 정권은 분명 차별화되고 다를 것이라 믿었다. 하지만 윤석열 대통령의 철학을 누구보다 몸소 실천해야 할 대통령실이 국민의 눈이자 민심의 통로인 언론을 상대로 &lsquo;공정과 상식&rsquo;을 외면하고 있음은 심히 유감스럽다.\r\n\r\n소는 잃어도 외양간은 고쳐야 한다. 아직 윤석열 대통령의 임기가 3년여 남아 있다. 문제가 드러난 만큼 홍보수석실은 이제라도 대통령실 출입등록을 고대해온 모든 언론에 공정한 기회를 제공하고 법과 원칙을 세워 신규 출입매체를 선정하는 절차를 밟아야 한다. &ldquo;모든 국민이 공정한 기회를 누리도록 하겠다&rdquo;는 윤석열 대통령의 약속은 대통령을 측근에서 보좌하는 대통령실에서부터 지켜져야 할 것이다.\r\n\r\n\r\n<img alt=\"용산 대통령실. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202405/3138744_3167668_5316.jpg\" />\r\n용산 대통령실. (출처: 연합뉴스)","date":"2024-05-13T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138744"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 신임 원내대표, 상생과 협치 나서기를","partialText":"22대 국회를 이끌어갈 여야의 새 원내사령탑이 확정됐다.\r\n\r\n국민의힘은 윤석열 정부 첫 경제부총리를 지낸 TK(대구&middot;경북) 출신의 추경호 의원을 선출했다. 친윤(친윤석열)계로 분류되지만 계파색은 옅다는 평가를 받는다.\r\n\r\n앞서 더불어민주당은 강성 친명(친이재명)계로 분류되는 박찬대 의원을 원내대표로 뽑았다. 두 사람 모두 3선이자 당내 주류를 대표하는 인사들이다. 22대 국회 첫 원내대표라는 중책을 떠 맡으면서 책임과 의무가 부여됐다.\r\n\r\n국민의힘 추경호 원내대표는 22대 국회 원 구성 협상과 관련, &ldquo;상임위원장 배분 등과 관련된 모든 문제의 진정성을 갖고 끊임없이 대화하면서 접근해 보겠다&rdquo;고 밝혀 협치와 소통으로 꼬인 정국을 풀어보겠다는 의지를 나타냈다.\r\n\r\n더불어민주당 박찬대 원내대표는 &ldquo;아무리 비싼 집이라도 1주택이고 실제 거주한다면 과세 대상에서 빠져야 한다&rdquo;며 1주택 실거주자에 대한 종합부동산세(종부세) 비과세 방안을 제안해 &lsquo;징벌적 과세&rsquo;로 삼았던 기존의 입장에서 변화된 모습을 보였다.\r\n\r\n하지만 국민들은 새로운 국회에 아직 큰 기대를 걸지 않고 있다. 여야가 21대 국회에서 당내 강경파에 휘둘려 정쟁만 벌여왔기 때문이다. 지금도 여야는 팽팽한 대치정국으로 맞서고 있다. &lsquo;채상병 사망사건 수사외압 특검법&rsquo;을 놓고 한발도 나아가지 못하는 모습이다.\r\n\r\n22대 국회 원구성 협상도 가시밭길이 예상된다. 상임위원장 배분 과정에서 운영위원장과 법사위원장을 모두 차지하겠다는 민주당을 상대로 국민의힘이 어느 정도 협상력을 발휘할 수 있을지 미지수다.\r\n\r\n민주당은 22대 국회가 열리면 1호 법안으로 &lsquo;1인당 25만원 지급을 위한 특별조치법&rsquo;을 발의하고 김건희 여사 특검법 등 대통령이 거부권을 행사한 법안을 모두 재발의하겠다고 예고했다. 그간 별러왔던 쟁점 법안들을 개원 초기에 확실히 처리하겠다는 것이어서 정면 충돌이 예상된다.\r\n\r\n국회에서 다수의 힘으로 밀어붙여 자신들의 입법안을 무조건 관철하려는 태도는 바람직하지 않다. 또 각종 법안에 대해 &lsquo;입법폭주&rsquo;라고 싸잡아 반대하는 것도 적절하지 않다. 서로 협치하고 소통하는 것이 정치의 핵심이다.\r\n\r\n22대 국회는 21대 국회에서 쟁점 현안에 밀려 처리되지 않은 민생입법부터 우선적으로 들여다보아야 한다. AI기본법이나 고준위 방사성폐기물 특별법, K칩스법 일몰 연장 등은 여야가 서로 이견이 별로 없는 법안들이지만 표류하고 있다. 전공의 파업 사태와 저출생, 연금개혁 등 풀어야 할 국가적 난제도 많다.\r\n\r\n여야 새 원내대표는 정쟁의 악순환에서 벗어나 국민의 먹고사는 문제를 놓고 머리를 맞대기를 바란다.","date":"2024-05-12T20:58:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 22대 국회 개원도 전에 ‘천막 농성’ 벌이는 야당 초선 당선자","partialText":"22대 국회에서 활동할 더불어민주당 초선 당선인들이 22대 국회가 열리기도 전에 &lsquo;천막 농성&rsquo;부터 시작했다. 이들은 10일부터 국회 본청 앞에 천막을 치고 채 상병 사건의 특검 관철을 주장하며 집단행동에 나섰다.\r\n\r\n71명 초선 당선인 중 60명 이상이 참여한 것으로 알려졌다. 총선에 압승을 해놓고도 첫 단추를 장외 투쟁으로 끼운 모습은 22대 국회도 극한 대결의 무대로 전락할 거라는 예상을 낳게 한다.\r\n\r\n민주당 초선 당선인들은 윤석열 대통령이 기자회견에서 특검법 거부권 행사를 시사하자 &ldquo;대통령은 즉각 수용하라&rdquo;는 구호를 내걸고 &lsquo;투쟁&rsquo;의 포문을 열었다. 초선 당선인들은 결의문을 통해 &ldquo;국정 기조를 전면적으로 전환하라&rdquo;며 &ldquo;윤 대통령은 책임 있는 태도로 특검을 수용해야 할 것&rdquo;이라고 촉구했다.\r\n\r\n이어 &ldquo;참담한 사건 앞에 국민은 정부를 향해 &lsquo;사건의 진실을 알려달라&rsquo; &lsquo;진상 규명을 위한 책임 있는 자세를 보여달라&rsquo;고 외치고 있다&rdquo;면서 &ldquo;진실 왜곡과 책임 회피를 막기 위해선 독립적이고 공정한 특별검사가 반드시 필요하다&rdquo;고 강조했다. 이들은 대통령이 특검법 수용 여부를 결정할 때까지 국회 본청 옆에서 10여명씩 조를 이뤄 농성을 이어갈 방침이라고 한다.\r\n\r\n국민의힘 호준석 대변인은 민주당 초선 당선인들의 천막 농성에 대해 &ldquo;나쁜 선동부터 배울 것이 아니라 진짜 정치를 배워야 한다&rdquo;며 &ldquo;22대 국회가 아직 개원도 하지 않았는데 천막부터 치고 완력을 과시하는 구태의연한 행태부터 보여서야 하겠나&rdquo;고 말했다.\r\n\r\n호 대변인은 &ldquo;민주당은 거대 의석의 원내 다수당&rdquo;이라며 &ldquo;이미 입법 권력을 손아귀에 쥐고 폭주, 독주를 일삼고 있으면서 이제는 초선 당선인들을 앞세워 정부와 여당을 겁박하는, 못된 협잡을 당장 멈춰야 한다&rdquo;고 강조했다.\r\n\r\n원래 장외투쟁이란 소수당이 자신들의 입법활동이 뜻대로 되지 않을 때 취하는 방법이다. 하지만 여당보다 의석수가 월등히 많은 거대 야당인 민주당이 정쟁의 소재일 수밖에 없는 특검법을 집단행동의 첫 의제로 택한 것은 바람직하지 않다.\r\n\r\n천막농성은 이재명 대표의 최측근 당선인들이 주도했다고 한다. 총선 과정에서 친명 일색으로 재편된 민주당 내부 구도가 벌써 국회 활동에 직접 영향을 미치기 시작한 것이다.\r\n\r\n국민들은 22대 국회마저 21대처럼 정쟁으로 변질될 것을 크게 우려한다. 대화와 협치가 멀어지면 앞으로 우리나라의 미래도 어두워질 수 있기 때문이다. 윤석열 대통령과 여야는 꼬인 정치의 실타래를 풀어나갈 돌파구를 찾아야 한다.","date":"2024-05-12T20:55:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138770"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 인류 대이동의 길","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3138769_3167703_527.jpg\" />\r\n\r\n\r\n\r\n의사 처방받은 약을 다 먹지 못하면 어찌들 처리하나. 잔여분은 함부로 버리지 말고 약국에 반납해야 한다는 사실을 얼마 전 처음 알았다.\r\n\r\n세상을 오염시키는 물질이 차고 넘치는데, 그중 의약물질은 농약류, 소독부산물, 과불화화합물과 함께 오폐수처리장에서 잘 정화되지 않는 미량 오염물질에 속한다.\r\n\r\n전 세계에서 사용하는 25만 종의 화학물질에서 나오는 이 미량물질이 하수 및 토양에 녹아 있다가 인체와 동식물에 쌓이면 생식 장애를 유발한다는 것이다.\r\n\r\n투병 중인 아내에게 남은 약을 약국에 꼭 반환하라고 일렀더니 깜짝 놀란다. 의사나 약사는 물론 어디에서도 알려주지 않던 &lsquo;듣보잡 상식&rsquo;을 처음 듣기 때문이다. 그러곤 골다공증 방지를 위해 복용해야 하지만 복통 등의 부작용으로 인해 잘 먹지 않던 약 1통(100알)이 유통기한을 넘기는 바람에 며칠 전 쓰레기통에 버렸다고 토로한다. 잘 모르고 지구를 오염시킨 걸 탓할 순 없었다. 먹다 남은 약을 약국에 가져갈 사람은 별로 많지 않을 듯싶다.\r\n\r\n나도 양심에 찔리는 게 많다. 지구온난화를 막기 위해 뭔가를 해야 하지만 실천이 더딘 관념적 생태주의자에 가깝다. 몇 년 전 모 지자체의 &lsquo;기후 시민&rsquo;으로 등록해 교육받으면서 &ldquo;햄버거 1개가 자동차 515㎞ 운행 거리의 온실효과를 발생한다&rdquo;는 소리를 들었다. 그리곤 당장 하기 쉬운 고기 섭생을 중단해 보기로 결심했다.\r\n\r\n현실은 간단치 않았다. 고기를 먹지 않은 탓인지 대학 시절부터 큰 변동 없이 유지하던 몸무게가 2~3개월 만에 4㎏ 정도 빠졌다. 호리호리한 몸매인지라 마른 티가 &lsquo;확&rsquo; 났다. 사람들과 식사를 할 때 불편한 게 많고 해서 동물성 단백질을 완전히 거부하는 &lsquo;비건&rsquo;의 길은 쉽지 않았다.\r\n\r\n초기에 달걀과 우유 정도를 먹는 &lsquo;베지테리언&rsquo;을 택하다 수산물 같은 고기류를 섭취하는 타협적 채식주의(플랙시테리안)로 돌아섰다. 그러다 적당히 고기를 먹는 이도 저도 아닌 채식 지향 상태에 이르렀다.\r\n\r\n나의 작은 실천이 성공적이진 않았더라도 병든 지구에 도움되는 일을 하는 게 뭔지 좀 더 따져본다. 식단 조절 외 자가용 대신 대중교통 이용하기, 자전거와 도보 즐기기, 전기 등 에너지 절감, 쓰레기 배출 저감, 자원 재활용, 소비 절제 등등 소소한 것들이다.\r\n\r\n나의 행위와 지구 현상은 어떤 형태로든 &lsquo;양자 얽힘&rsquo;으로 연결돼 있다고 여긴다. 두 입자가 멀리 떨어져 있어도 어느 한 입자에 행해지는 작용이 다른 입자에도 영향을 미치고, 반응하게 하는 불가사의한 특성이 분명 있지 않은가.\r\n\r\n두 부분계 사이에 놀라운 상호의존성이 존재하고 있음을 자주 목도한다. 집안에 아픈 사람이 있으면 우울해지고, 잘 만나지 않아 머리에서만 맴돌던 사람에게서 느닷없이 전화가 걸려오는 등이 다 양자 얽힘이 아닐까 싶다.\r\n\r\n연일 계속되는 심한 미세먼지 농도에 얼굴이 찡그려진다. 예전엔 기상 뉴스를 무덤덤하게 흘려들었으나 요즘엔 귀를 쫑긋 세워 듣는 편이다. 환경오염 통계나 정보는 좀 더 꼼꼼히 메모하고 스크랩한다.\r\n\r\n아프리카에선 땅 파서 고인 물을 먹는 부족이 많을 정도라 2040년이면 극지방을 제외하고 전 세계가 물 부족에 처할 것이라는 예측이다. 한국의 1인당 수돗물 사용량이 세계 최고 수준에도 불구하고 경각심을 느끼는 국민이 그리 많지 않기에 조만간 OECD 국가 중 물 부족 1위로 올라설 것이다. 이산화탄소 배출량 세계 8~9위 등 기후 악당 국가에 속해 있음을 심히 창피하게 여길 일이다.\r\n\r\n영화 &lsquo;아바타&rsquo; &lsquo;인터스텔라&rsquo; &lsquo;더 타이탄&rsquo;에선 한결같이 환경오염, 자원고갈, 식량 부족에 처한 어두운 지구 미래를 보여준다. 그래서 판도라 행성에서 대체 자원을 채굴하기 위해 새로운 생명체 &lsquo;아바타&rsquo;를 탄생시키고, 인간이 살 수 있는 타이탄과 같은 새 행성을 찾기 위해 우주 탐사에 나서게 된다.\r\n\r\n영화처럼 NASA, 일론 머스크가 주도해 달에 우주 정거장을 설치하고, 천체에 인간과 물자를 운송하는 &lsquo;아르테미스&rsquo; &lsquo;스타십&rsquo; 등의 우주 개척 프로젝트가 진행되고 있지 않은가.\r\n\r\n인류가 극심한 환경오염과 기아로 척박해진 지구를 벗어나지 않고 &lsquo;우주의 창백한 푸른 점&rsquo;에서 계속 생존할 수는 없을까. 기상이변, 대기오염, 오존층 파괴, 해빙 가속화, 산성비, 물 부족, 폐기물 급증과 직결된 에너지, 자원 과잉 소비행태를 바꾸지 않는 한 어려울 것이다. 환경의 역습이 오래전에 시작된 사실을 알면서도 인류 대이동의 길로 향하고 있다.","date":"2024-05-12T20:52:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138769"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 달팽이 모방한 청색기술 로봇, 떼 지어 거친 길에서 작업한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3138766_3167693_3513.jpg\" />\r\n\r\n\r\n\r\n최근 달팽이를 모방한 청색기술로 개발한 로봇 떼가 주목을 받고 있다. 달팽이는 느리고 바닥이 끈적끈적하지만 매우 유용할 수 있는 새로운 유형의 로봇에 영감을 주고 있다. 이러한 로봇 그룹은 독립적으로 작동하거나 함께 결합해 다른 방법으로는 불가능한 작업을 수행할 수 있다.\r\n\r\n우리는 최근 몇 년 동안 &lsquo;떼로봇공학&rsquo;과 &lsquo;떼 지능(swarm intelligence)&rsquo;에 대해 많이 들어 보았을 것이다.\r\n\r\n이 개념에는 단독으로 또는 동일한 로봇 그룹의 한 측면으로 작동할 수 있는 소형 로봇을 활용하는 것이 포함된다. 후자의 시나리오에서는 모든 로봇이 서로 통신하며 작업을 완료하기 위해 움직임을 조정한다.\r\n\r\n\r\n<img alt=\"로봇 달팽이 떼가 서로 협력해 틈새를 가로지르고 있다. (출처=홍콩중문대학교) ⓒ천지일보 2024.05.12.\" src=\"https://www.newscj.com/news/photo/202405/3138766_3167695_3613.jpg\" />\r\n로봇 달팽이 떼가 서로 협력해 틈새를 가로지르고 있다. (출처=홍콩중문대학교) ⓒ천지일보 2024.05.12.\r\n\r\n\r\n\r\n이러한 작업에는 재난 현장에서 생존자를 찾거나 위험한 환경에서 정찰을 수행하고 다른 행성의 표면을 탐사하는 등의 작업이 포함될 수 있다.\r\n\r\n공중 로봇과 수중 로봇은 수평과 수직으로 모두 움직일 수 있기 때문에 서로 연결하면 3차원 형상을 만들 수 있다. 반면 지상 이동 로봇은 수평으로만 움직일 수 있기 때문에 2차원적인 모양을 만드는 데 제한이 있어 잠재적인 용도로 한정된다. 게다가 지금까지 만들어진 대부분의 실험용 모델은 매끄럽고 평평한 표면 위에서만 움직일 수 있었다.\r\n\r\n하지만 서로 겹겹이 쌓아 3차원 구조를 만들 수 있는 &lsquo;오프로드&rsquo; 지상 로봇이 있다면 상황은 달라진다. 이것이 바로 새로운 달팽이 로봇이 등장하는 이유이다.\r\n\r\n로봇이 &lsquo;자유 모드&rsquo;로 움직일 때는 흡입 컵을 빼고 전원이 꺼진 상태로 유지된다. 로봇은 트랙의 자석을 이용해 다른 달팽이 로봇의 껍질 위로 올라가기 위해 트랙의 매끄러운 지형과 고르지 않은 지형을 모두 가로질러 이동하기만 하면 된다.\r\n\r\n일단 위에 올라가면 로봇은 흡입 컵을 내리고 전원을 켜서 &lsquo;강력 모드&rsquo;로 전환한다. 그러면 컵이 다른 로봇의 껍질에 단단히 달라붙어 두 로봇이 서로 단단히 고정된다. 즉, 로봇의 껍질은 여전히 컵을 기준으로 회전할 수 있으므로 흡입력을 잃지 않고 그 자리에서 회전할 수 있다.\r\n\r\n\r\n<img alt=\"백옥 달팽이와 로봇 달팽이의 유사점을 보여주는 모식도. (출처=홍콩중문대학교) ⓒ천지일보 2024.05.12.\" src=\"https://www.newscj.com/news/photo/202405/3138766_3167696_3653.jpg\" />\r\n백옥 달팽이와 로봇 달팽이의 유사점을 보여주는 모식도. (출처=홍콩중문대학교) ⓒ천지일보 2024.05.12.\r\n\r\n\r\n\r\n홍콩중문대의 다 자오와 동료들이 개발한 이 장치는 백옥 달팽이에서 영감을 얻은 청색기술로 개발됐다. 이 복족류처럼 표면에 잘 달라붙으면서 스스로 움직이다가 필요할 때 멈추고 흡입력을 이용해 훨씬 더 강력한 접착력을 형성할 수 있다.\r\n\r\n이 로봇은 구형의 강자성 철제 껍질을 가지고 있으며, 그 안에는 배터리, 마이크로프로세서 및 기타 전자 장치가 들어 있다. 껍질 바닥에는 자석이 내장된 고무로 만든 탱크 모양의 트랙 세트가 있다. 그리고 두 트랙 사이에는 접이식 진공 동력의 흡입 컵이 있다.\r\n\r\n<img alt=\"로봇 달팽이가 협동하여 난간을 기어오르고 있다. (출처=홍콩중문대학교 ⓒ천지일보 2024.05.12.\" src=\"https://www.newscj.com/news/photo/202405/3138766_3167697_3822.jpg\" />\r\n로봇 달팽이가 협동하여 난간을 기어오르고 있다. (출처=홍콩중문대학교 ⓒ천지일보 2024.05.12.\r\n\r\n\r\n로봇이 &lsquo;자유 모드&rsquo;로 움직일 때는 흡입 컵을 빼고 전원이 꺼진 상태로 유지된다. 로봇은 트랙에 있는 자석을 이용해 다른 달팽이 로봇의 껍질 위로 올라가기 위해 트랙의 매끄러운 지형과 고르지 않은 지형을 모두 가로질러 이동한다.\r\n\r\n지금까지 수행된 야외 실험에서 달팽이 로봇 무리는 서로 협력해 난간을 기어오르고, 틈새를 가로질러 이동하며, 하나의 로봇 팔을 형성하는 등의 작업을 수행했다. 이러한 실험을 위해 로봇은 원격으로 제어되었지만, 언젠가는 그 후손들이 이러한 작업을 자율적으로 수행할 수 있기를 기대해 본다.","date":"2024-05-12T20:43:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138766"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 13일자","partialText":"VOL. 1751\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.12.\" src=\"https://www.newscj.com/news/photo/202405/3138750_3167676_2957.jpg\" />\r\nⓒ천지일보 2024.05.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-12T18:31:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138750"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 해킹 이 정도에 이르도록 방심한 대한민국","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3138748_3167673_2440.jpg\" />\r\n\r\n\r\n\r\n북한의 해킹 기술이 고도화되었다는 것은 세상이 다 아는 일이다. 그런데 이 정도일 줄이야? 북한의 핵무기 개발에 들어가는 막대한 자금 등도 모두 해킹으로 벌어들인 외화가 써진다고 의심해 왔는데 이번에 다시 현실로 확인되었다. 북한 해킹조직 &lsquo;라자루스&rsquo;로 추정되는 집단이 국내 법원 전산망에 침투해 2년 넘게 개인정보 등이 포함된 총 1014GB(기가바이트) 규모의 자료를 빼낸 사실이 정부 합동조사 결과 드러났다.\r\n\r\n11일 경찰청 국가수사본부(국수본)는 지난해 말 불거진 법원 전산망 해킹&middot;자료유출 사건을 국가정보원, 검찰과 합동 조사&middot;수사한 결과, 2021년 1월 7일 이전부터 2023년 2월 9일까지 총 1014GB의 법원 자료가 8대의 서버(국내 4대&middot;해외 4대)를 통해 법원 전산망 외부로 전송됐다고 발표했다. 이 중 유출이 확인된 자료는 회생 사건 관련 파일 5171개(4.7GB)다. 해킹에 사용된 8대 서버 중 국내 서버 1대의 기록을 복원했고, 나머지 7개 서버는 자료 저장기간이 만료된 것으로 전해졌다.\r\n\r\n유출된 자료는 이름, 주민등록번호, 금융정보 등 개인정보가 포함된 자필진술서, 채무증대 및 지급불능 경위서, 혼인관계증명서, 진단서 등이다. 경찰은 유출된 파일 5171개를 지난 8일 법원행정처에 제공하고 유출 피해자들에게 통지하도록 했다. 국수본은 &ldquo;유출 자료를 받아본 법원에서 개인정보 여부를 판단해 피해자 수를 산정하게 될 것&rdquo;이라고 말했다. 다만 유출이 확인된 자료는 전체의 0.5%에 불과해 정확한 피해 규모를 추산하기 어려울 것으로 전망된다.\r\n\r\n수사당국은 이번 범행에 사용된 악성 프로그램 유형, 가상자산을 이용한 임대서버 결제내역, 아이피(IP) 주소 등을 바탕으로 북한 해킹조직의 소행으로 결론 내렸다. 국수본은 &ldquo;기존 북한발로 규명된 해킹 사건과 비교&middot;분석한 결과 라자루스가 주로 사용하는 라자도어 악성코드, 서버 해킹 기법 등이 대부분 일치하는 것을 확인했다&rdquo;고 밝혔다.\r\n\r\n앞서 법원행정처는 지난해 2월 사법부 전산망 공격 사태를 인지하고도 수사당국에 신고하지 않고 자체 대응했다. 지난해 11월 해킹 사실이 보도돼서야 12월 경찰청&middot;국가정보원&middot;검찰청이 합동조사에 착수했고 그러는 사이 서버에 남아있던 유출 자료들이 지워졌다.\r\n\r\n이번뿐이 아니다. 북한&middot;중국&middot;러시아&middot;이란 해커들이 오픈AI의 생성형 인공지능(AI) &lsquo;챗GPT&rsquo;를 활용해 온 것으로 확인됐다. 해커들이 AI를 활용해 새로운 사이버공격 방식을 개발한 정황은 포착되지 않았지만, 오픈AI와 마이크로소프트(MS)는 만일의 사태를 대비해 이들의 사이트 접근은 차단했다.\r\n\r\nMS는 발표한 &lsquo;국가와 연계된 위협 행위자의 악의적인 AI 사용 차단&rsquo; 보고서를 통해 이 같은 사실을 밝혔다. 보고서에 따르면 북한 정찰총국 연계 해커조직 &lsquo;킴수키(Kimsuky)&rsquo;가 대표적인 챗GPT 사용 집단이다.\r\n\r\n국방 문제나 북한 핵무기 프로그램에 중점을 둔 북한 관련 싱크탱크, 정부 기관, 전문가를 파악해 이들에게 평판이 좋은 학술 기관이나 NGO를 사칭해 북한 관련 외교 정책에 대한 전문적인 통찰력과 논평을 하도록 유도했다. 이 과정에서 챗GPT를 활용했다. 스피어 피싱(특정인을 목표로 피싱 공격)에 사용할 콘텐츠 제작, MS 제품의 취약점 파악, 웹 기술 사용과 기술적 문제 해결에도 챗GPT를 썼다.\r\n\r\n보고서는 &ldquo;에메랄드 슬릿이라 불리는 이 집단은 지난 2023년 활발하게 활동한 북한 위협 단체로 &lsquo;킴수키&rsquo; &lsquo;탈륨&rsquo; &lsquo;벨벳&rsquo; &lsquo;천리마&rsquo; 등의 이름으로 활동한 해커 집단과 행위자가 일치한다&rdquo;고 설명했다.\r\n\r\n이외에도 러시아 군사 정보 기관과 연계된 해커집단 &lsquo;스트론튬 그룹&rsquo;은 위성 통신 프로토콜, 레이더 이미지 처리 기술 등에서 챗GPT를 사용했다. &lsquo;APT28&rsquo; 또는 &lsquo;팬시베어&rsquo;로도 알려진 이 그룹은 우크라이나 전쟁에서 활동했고, 지난 2016년 힐러리 클린턴의 대선 캠페인을 공격하는 데 관여한 것으로 알려졌다.\r\n\r\n보고서에 따르면 해커들은 IP 조작 등을 통해 일반 사용자들처럼 챗GPT를 사용한 것으로 알려졌다. 이번 북한의 해킹 사건 폭로를 계기로 남북한의 정보전쟁이 보다 새로운 단계로 접어들고 있음을 발견하게 된다. 우리 정부는 변화된 정보환경에 맞게 북한이란 강적을 대상으로 보이지 않는 정보전쟁의 수준을 더욱 높여나가야 할 것이다.","date":"2024-05-12T18:27:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3138748"}]