[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 말세에 도망가야 할 산이 있다는데, 비산비야라 했으니 과연 그 산은…","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202310/3077311_3090773_247.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n세상엔 이현령비현령이란 말이 있다. 이는 귀에 걸면 귀걸이가 되고 코에 걸면 코걸이가 된다는 의미다. 다시 말해 답도 진리도 아니라는 뜻이니, 이현령비현령은 곧 거짓말이다.\r\n\r\n그렇다면 이같은 거짓말 곧 이현령비현령은 어떤 연유에서 있게 된 걸까.\r\n\r\n원인 없는 결과가 없으니, 그 이유는 간단명료하다. 진리가 없기 때문이며, 보다 더 정확히 말해 아직 진리의 때가 이르지 않아 진리가 나타나지 않았기 때문이다.\r\n\r\n거짓말 곧 이현령비현령은 어둠과 밤의 세계며, 진리는 빛과 낮의 세계다. 이에 대해 좀 더 강하고 적극적이며 사실적인 표현으로 한다면 거짓말은 죽음(사망)이며, 진리는 생명이다.\r\n\r\n이 같은 진리와 비진리(거짓말)는 먼저 영적 곧 종교적 차원으로 접근해야 한다.\r\n\r\n어렵고 듣기 싫고 이해하기 곤란하다 할지라도 이 같은 영적이며 이면적 차원의 말과 글이 끊임없이 터져나오고 회자 되고 있다면 절대 가볍게 여겨선 안 된다.\r\n\r\n그래야 하는 이유는 이 말과 글은 이때 이 시대가 반드시 먹어야 할 일용할 양식이기 때문이다.\r\n\r\n육신의 생명을 위해 육신에 필요한 양식을 먹어야 하고, 없다면 찾고 구해야 하듯이, 지금 온 천하에 울려퍼지는 말과 글은 우리의 육신을 넘어 영과 혼을 살리는 양식이기 때문이다. 중요한 것은 육신에 필요한 양식은 영혼을 살릴 수 없지만, 영혼을 살리는 양식은 죽을 우리 육신도 살리기 때문이다.\r\n\r\n괄목할만한 것은 이 영혼의 양식은 아무 때나 먹을 수 있는 것이 아니었고, 지금 이때 비로소 먹을 수 있게 됐다는 데 방점이 있다.\r\n\r\n이를 일컬어 이현령비현령(비진리, 거지말)의 시대는 끝이 나고 진리의 시대가 찾아왔다 이렇게 말할 수 있는 것이다.\r\n\r\n이를 또다시 말하면 이현령비현령은 죽음이고 진리는 생명이라 했으니 생명의 빛이 온 것이다.\r\n\r\n하지만 세상은 길고 긴 세월 동안 거짓말에 길들여져 왔으며, 그 거짓과 거짓으로 인한 위력이 극에 달한 오늘날은 모두가 독주에 취한 듯 비틀거리며 죽어가고 있다.\r\n\r\n이러한 현실 속에서 이제 하늘이 정한 때가 되어 진리의 빛이 출현했고 그 빛을 온 세상에 비춰나가도 깨닫기가 어려운 것은 어둠 곧 사망이 자기의 때가 얼마 남지 않았음을 직감하고 발악적으로 빛으로 나아감을 가로막고 있기 때문이다.\r\n\r\n이쯤에서 또 한 가지 깨닫기가 어려운 결정적 이유는 길고 긴 세월 비진리와 거짓의 장단에 춤추며 길들여져 왔기 때문이다. 그 결과는 관성과 습관에 의한 부패로 새것에 대한 부담과 두려움 때문이다. 즉, 진리보다 비진리와 거짓이 온몸과 생각에 배어 그것을 오히려 좋게 여기기 때문이다.\r\n\r\n영적 곧 종교적 관점에서의 어둠과 밤과 죽음의 세상은 결국 온 세상 지구촌을 엄습하고 있으며, 온 세상은 영적 육적 할 것 없이 죽음의 바다가 돼 버린 것이다.\r\n\r\n우리가 늘 그리고 지금 이 순간도 목도하는 바가 바로 이것이다.\r\n\r\n이를 일컬어 말세 나아가 말세지말의 현상 곧 작금의 지구촌이다. 누구든 아니라면 아니라고 말해야 할 것이다.\r\n\r\n모두에 이현령비현령과 진리를 언급했듯이, 지금은 이현령비현령의 시대는 끝이 나고 진리 곧 빛의 시대가 찾아왔고, 이 진리는 우리로 하여금 생명과 자유와 광복의 시대로 이끌어가고 있는 것이다.\r\n\r\n이현령비현령은 &lsquo;맹목적(盲目的)&rsquo;을 낳았고, 진리는 맹목적이 아닌 이치와 순리와 원리로 그 뜻한 바 목적을 이루는 것이다.\r\n\r\n맹목적은 죽음을 가져오고 그것이 마치 진리인양 왜곡돼 왔지만, 목적은 죽음이 있기에 생명과 삶이 있음을 깨닫게 하고, 멸망과 죽음 가운데서 생명과 살길이 있음을 알게 하는 것이다.\r\n\r\n이를 테면 약 5천년 전 아담의 세계가 홍수사건으로 멸망과 죽음의 세계에서 생명과 살길을 목이터져라 외쳤지만 부패한 아담세계는 들은 체도 하지 않았다. 듣기는커녕 오히려 시집가고 장가가고 먹고 마시면서 노아 할아버지를 비웃고 조롱했다.\r\n\r\n오늘 이 순간도 말세가 찾아왔으니 지구의 멸망이 가까이 왔다며 이기적 편가름 패권이 더욱 기승을 부리며 온갖 말세 현상이 도를 넘고 있다.\r\n\r\n이러한 절박한 상황 속에서도 이 시대 택함 받은 한 아이(노아 할아버지)는 하늘이 무너져도 솟아 날 구멍이 있다고 알리고 외치고 나아가 호소하고 있는것이다.\r\n\r\n또 말세에 도망가야 할 산이 있다고 말이다. 그 산은 저 산이 아닌 비산비야며 이현령비현령으로 창조된 사람이 아니며 진리 곧 계시로 재창조된 진리의 성읍 새 나라 새 민족 신천지 열두지파라고 말이다.","date":"2023-10-31T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077311"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 미스테리한 사기극 27살 전청조에 뒤집힌 한국 사회","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3077213_3090670_1533.jpg\" />\r\n\r\n\r\n\r\n성전환 남성과의 관계를 통해 아이가 생길 수 있다고 정말 믿었을까? 그 아이를 파라다이스그룹의 상속자로 만들겠다?\r\n\r\n영화 속에서나 나올 법한 사기 수법을 믿었다는 전 펜싱 국가대표의 주장도 납득하기 쉽지 않다.\r\n\r\n이번 희대의 사기극을 돌아보며 맷 데이먼 주연의 영화 &lsquo;리플리&rsquo;를 떠올리지 않을 수 없다. 영화 속에서 톰 리플리의 작은 거짓말은 점점 확대돼 남을 지속적으로 속이고 결국 살인이란 중범죄로 이어진다. 리플리 증후군은 허구의 세계를 진실이라 믿고 거짓된 말과 행동을 상습적으로 반복하는 반사회적 성격장애를 뜻한다. 한 사례로 서울 명문대 시험에 불합격한 수험생이 해당 대학의 &lsquo;과잠&rsquo;을 입고 다니며 부모뿐만 아니라 지인들에게도 명문대 신입생으로 속이는 사례도 있었다.\r\n\r\n전청조는 어쩌면 사기꾼임에는 틀림 없지만, 치밀하기보다는 스스로가 리플리 증후군에 중독돼 저지른 잘못을 스스로 합리화하고 자신을 재벌 3세라 믿고 대담한 연기를 하는 것일지도 모른다. 문제는 전청조를 멈추지 못하면 앞으로도 그의 사기 행동으로 수많은 선량한 피해자들이 계속 나온다는 것이다.\r\n\r\n마흔이 넘었다는 남현희씨의 머릿속도 굉장히 궁금하다. 결혼 상대자가 일론 머스크 테슬라 최고경영자와 펜싱 대결을 한다?, 트렌스젠더와의 관계를 통해 임신할 수 있다는 것을 믿은 점 등이 과연 가능한 것일까.\r\n\r\n전청조는 그 누구도 자신의 정체를 파악하지 못할 것이라고 스스로를 다잡은 것 같다. 여자와 남자의 삶을 번갈아가며 가짜 인생을 살고 있는 전청조는 허구의 세계를 믿고 남들이 잘도 속아 넘어가는 것에 쾌감을 느끼고 돈도 얻자 희대의 사기극을 멈출 수 없었다. 최근 많은 사람들이 남현희씨가 15세 연하의 재벌 3세랑 재혼한다는 소식에 고개를 갸우뚱했을 것이다. 필자마저도 제목을 보는 순간 의심이 들었다. 그 배우자라는 사람이 재벌 3세가 아닌 다른 무언가가 있겠다라는 촉이 왔다.\r\n\r\n남을 속이기 위해서는 멋들어진 무언가를 설정하고 설득할 만한 환경을 가공해야 한다. 미국 스타트업 &lsquo;테라노스&rsquo; 창립자 엘리자베스 홈즈도 기술력에 대한 정확한 검증이 없었는데도 미모의 인물과 허위, 과장된 주장을 통해 투자자를 속이고 기업의 시장가치를 90억 달러까지 치솟게 했지만, 결국 모든 것이 거짓이었음이 까발려지고 대규모 사기 행각이 발각됐다. 디카프리오가 연기했던 영화 &lsquo;캐치 미 이프 유캔&rsquo;의 실존 인물이었던 프랭크 에버그네일도 1965년 140만 달러를 사기 친 가출한 17세 고등학생이었다.\r\n\r\n어쩌면 전청조 뒤에 그를 조종한 영리한 지휘자가 숨어 있는 지도 모른다. 거짓을 연기로 상상해 현실화시키는 것은 혼자서는 벅찰 수도 있다. 자신의 통장 잔고가 51조원이라고 주변인들에게 허풍을 친 점에는 웃음만 나온다. 파라다이스, 재벌 3세, 잠실 시그니엘, 수십조 잔고 등의 키워드들은 남현희씨를 쉽게 속일 수 있었고, 주변 피해자들도 농락하며 돈을 편취했다.\r\n\r\n27세 여성이 시그니엘에 1년 가까이 거주한 큰 금액의 월세 자금은 어디서 낫는지, 남현희씨에게 선물한 고가의 벤틀리, 경호원 비용 등 자금 출처도 경찰의 빠른 조사가 필요해 보인다.\r\n\r\n프로포폴 투약, 마약 복용뿐만 아니라 사기 행각도 청소년들에게 심한 악영향을 끼칠 수 있다. 미스테리한 사기극의 주인공 27살 전청조 이슈는 한 주간 한국 사회를 발칵 뒤집어 놓았다. 경찰이 요즘 꽤 바빠졌다. 아직 드러나지 않은 연예인 마약리스트 조사와 더불어 사기극의 진실까지 사회가 더 안전하고 깨끗하게 유지될 수 있도록 철저히 수사해야 한다.","date":"2023-10-30T18:15:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077213"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 신중히 집을 짓는 일","partialText":"<img alt=\"ⓒ천지일보 2023.10.30.\" src=\"https://www.newscj.com/news/photo/202310/3077214_3090669_140.jpg\" />\r\nⓒ천지일보 2023.10.30.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n김동희 건축가\r\n\r\n우리가 산다는 것, 행복하다는 것의 의미는 우주적인 입장에서는 지나가는 바람에도 비유가 안될 만큼 미약한 것일 수 있으나 현실에서 아주 중대한 일이다.\r\n\r\n큰일을 앞두고서 마음을 졸이거나 성급해서 일을 망칠 때가 많다. 서로의 선을 넘는 것일 수도 있고 이해를 가지고 여유로운 접근이 부족하기 때문이리라 생각한다.\r\n\r\n누가 자신의 집을 짓는 데 부정적인 생각부터 하겠는가? 그렇다면 애초에 자신의 공간을 만들 생각도 하기 힘들었을 것이다. 직접 하지 못한다면 자신의 공간을 잘 만들 사람들과 어울리고 합심해야 한다. 즐겁게 따뜻한 공간을 만들어 주는 사람이 있고, 넉넉함으로 받아 줄 마음이 있다면 올바른 건축이 좀 더 쉬워질 것이다. 항상 시간이 되면 봄은 문 앞에 찾아오지 않았던가?","date":"2023-10-30T18:14:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077214"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] ‘당나귀 EO’ 이야기","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3077212_3090667_1124.jpg\" />\r\n\r\n\r\n\r\n당나귀의 일생을 그린 한 편의 영화가 잔잔한 울림과 여운을 준다. 10월 3일 국내 개봉한 영화 &lsquo;당나귀 EO&rsquo;라는 영화다. 영화는 지난해 칸 영화제 심사위원상, 올해 전미 비평가 협회상을 수상했다.\r\n\r\n영화는 폴란드에서부터 이탈리아까지 이오의 긴 여정을 감각적인 영상으로 그려내고 있다. 하지만 개나 기타 동물이 주인공으로 등장하는 여느 동물 영화처럼 동물에 대한 사랑과 휴머니즘 가득한 그런 류의 영화는 아니다.\r\n\r\n&lsquo;당나귀 EO&rsquo;는 우리 사회의 일상적인 동물 착취를 당나귀의 시선으로 신랄하게 꼬집는 영화다. 가련한 눈망울의 회색 당나귀 EO는 세상의 전부로 여겼던 서커스단으로부터 구조된 뒤 폴란드와 이탈리아를 가로지르는 긴 여정에 오른다. 서커스단에서 살던 이오가 동물단체의 개입으로 구조된 뒤 경주마 사육장, 당나귀 체험농장, 축구장, 모피 농장, 몰락한 저택 등을 방랑하며 겪게 되는 갖가지 일들을 그리고 있다.\r\n\r\n서커스 동물보다 더 나쁜 상황이 이오에게 있을 수 있을까. 영화는 이 질문에서부터 시작된다. 그러나 동물학대의 현장으로 알려진 서커스단에서 구조돼서도 이오가 겪게 되는 상황은 동물을 물건보다도 못하게 취급하는 잔혹한 세상이었다. 경주마가 극진한 대접을 받을 때 당나귀는 수레를 끌어야 하는 차별적인 세상이고, 짐꾼이 아니면 동물 매개치료 등으로 인간에게 쓸모를 증명해야 하는 세상이었다.\r\n\r\n짙은 회색 털 사이에 박힌 당나귀의 초연한 두 눈은 이기적이고 부조리한 인간들을 비추는 거울과 같다. 이오가 보여주는 이 한결같은 눈빛은 이오의 &lsquo;마지막 선택&rsquo;으로 더욱 깊은 여운을 남긴다. 죽을 만큼 다친 이오가 로봇 개의 환상을 보는 장면은, 함부로 걷어차여도 항의할 수 없는 동물의 처지를 비유한다.\r\n\r\n그저 자신의 삶을 살아간다는 이유만으로 늑대는 숲에서 사살되고, 여우는 모피를 위해 뜬장에서 죽어간다. 물고기들은 &lsquo;관상용&rsquo;으로 어항에 갇히고, 당나귀는 축구팀의 마스코트가 돼 원치도 않는 추앙을 받거나 폭행을 당한다. 그리고 결국 도살장의 긴 죽음의 행렬에 스스로를 내맡기게 된다.\r\n\r\n이러한 결말을 통해 당나귀 EO는 인간의 잔인성과&nbsp;위선에 대해 비판한다. 예를 들어서 도입부의 사건이자 결국 EO가 떠돌아다니게끔 만든 동물보호단체의 지나치고 무분별한 구조를 통해&nbsp;위선에 대해 비판한다. 그리고 EO의 울음소리 때문에&nbsp;페널티킥 시도에 실패해서 승부에서 졌던 팀의 팀원이 EO를 패버리는 장면을 통해서&nbsp;동물 학대를 비판한다. 그러나 이를 인간의 시점이 아닌 EO만의 시선에서 보여주며 기존의 영화와는 다른 이야기를 만들어내고 있다.\r\n\r\n감독은 동물인 주인공에 대해서 다루는가 싶더니 동물 복지에 대해서 다루고, 친환경적이라고 하는, 인간의 시선에 대해서도 다룬다.\r\n\r\n특히 감독은 인간의 친환경과 동물 복지에 관한 이중적 태도를 담아 놓기도 했다. 서커스단에서는 구출하면서 친환경 에너지 발전을 한답시고 동물을 이용하는 행태나 에너지 발전 형식 때문에 하릴없이 동물이 죽게 되는 모습, 동물 친화적 활동의 모습을 띠지만 근본적으로 그렇지 못한 모습, 인간은 동물을 사랑하기는 하지만 별 수 없이 먹을거리로 쓰게 되는 모습 등등. 동물들에게 보이는 인간의 이중성을 가감 없이 보여준다.&nbsp;\r\n\r\n뿐만 아니라 인간도 최선을 다하지만, 동물을 위한 더 좋은 방법을 잘 알지 못한다는 것도 함께 담아냈다. 그나마 이오가 가장 많이 떠올리는 사람은 서커스를 같이 했던 파트너 여성뿐이었다. 영화는 그러한 아이러니도 담아냈다.&nbsp;\r\n\r\n오랫동안 당나귀는 &lsquo;가축계의 강아지&rsquo;라 불릴 정도로 우리 인간과 친숙하게 지낸 동물이다. 기원전 4000년 전 이집트에서부터 인간의 농경과 노동을 도왔다고 알려졌다. 당나귀는 여러 작품에서 어리석고 고집이 센 동물로 그려지지만, 오랜 시간 인간과 지냈다는 건 그만큼 영리하고 교감이 가능한 동물이란 뜻이기도 하다. 오랫동안 인간을 지켜보며 교감한 당나귀가 영화의 주인공으로 선택된 데에는 그만한 이유가 있어 보이는 대목이다. 또한 동물을 대하는 인간의 태도가 어떠해야 하는지를 곰곰이 한번 생각하게 하는 영화이다.","date":"2023-10-30T18:12:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077212"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 안전을 위한 국가의 책무와 국민의 안전의식","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3077210_3090666_1115.jpg\" />\r\n\r\n\r\n\r\n많은 사람이 희생됐던 이태원 참사가 1년이 됐다. 참사가 일어난 후 국민의 안전 문제는 세월호 이후 다시 이슈가 돼 우리 사회를 한동안 달궜다. 그렇지만 참사가 일어난 후에는 어떤 해결책도 상처를 치유하기는 어렵다. 소 잃고 외양간 고친다는 속담이 있지만, 지난 일을 후회하고 대책을 수립한다고 해도 원상회복을 할 수는 없는 것이다. 그래서 안전을 위해서는 사고가 일어나지 않도록 사전에 예방하는 것이 무엇보다도 중요하다.\r\n\r\n사고는 사전 예방이 가장 좋지만, 현실에서는 사고를 사전에 예측하기가 그리 쉽지 않아서 반복되는 경우가 있다. 그리고 사고가 발생하면 그 수습과 원인과 책임 규명이 뒤따르다 보니 정치적 논쟁이 발생하면서 더 어렵게 된다. 그래서 필요한 것이 관련 법제라고 할 수 있다. 물론 모든 사건을 법으로만 해결하는 것이 최선일 수는 없지만, 법에 따라 해결해야만 후유증을 최소화할 수 있고 갈등도 줄일 수 있게 된다.\r\n\r\n우리나라는 과거 다수의 국민이 희생된 참사를 여러 번 경험하면서, 국민의 안전을 위한 법률들을 제정하고 구축해왔다. 이렇게 하는 것은 국가의 최고 규범인 헌법에서 국가는 재해를 예방하고 그 위험으로부터 국민을 보호하기 위해 노력해야 한다는 것을 규정하고 있어서, 재해위험으로부터 국민의 안전을 보호하기 위해 노력해야 할 것을 국가에 요구하고 있기 때문이다.\r\n\r\n헌법이 재해로부터 국민 안전을 국가에 책임을 부여하고 있지만, 국민주권국가에서 국가의 실체는 국가를 구성하고 있는 국민이다. 국민 안전의 책임을 지는 최종적 실체는 국민이다. 물론 국민이 스스로 책임을 지는 것은 아니고, 국민이 선택한 국가권력이 책임을 지는 것이다. 이는 국민이 선거로 선택한 정부가 책임을 져야 한다는 것을 의미한다. 법의 영역에서는 입법부가, 행정의 영역에서는 행정부가, 사법의 영역에서는 사법부가 책임을 져야 한다.\r\n\r\n지난 2004년부터 국가는 각종 재난으로부터 국민의 안전을 보호하기 위해 &lsquo;재난 및 안전관리 기본법&rsquo;을 제정해 시행하고 있다. 이 법률은 재난을 정의하면서 천재지변이라 할 수 있는 자연재난으로부터 우리 사회에서 발생하는 각종 사고 등을 사회재난이라 해 포함하고 있다. 그래서 대형 참사가 일어나면 이는 일종의 사회재난으로 볼 수도 있다. 이렇게 법이 시행되고 있지만, 사람이 모여 사는 사회에서는 사고가 수시로 발생하게 된다.\r\n\r\n이런 현상을 보면 법과 제도가 아무리 잘 구축되고 정비돼 있다고 해도 국민의 안전을 위협하는 사고는 항상 발생하게 된다는 것이다. 문제는 국민의 안전을 위한 법과 제도적 장치가 마련돼 있다고 해도, 법을 준수해야 하는 국민이 이를 지키지 않아서 발생하는 사고에 대해서는 대처할 방법이 마땅치 않다는 것이다. 이는 지난 울릉도 암석 붕괴 사고에서 볼 수 있었는데 붕괴위험을 알리는 표지판이 있음에도 이를 무시하면서 피해가 발생했다.\r\n\r\n지금 지구는 환경오염으로부터 발생하고 있는 각종 재해에 노출돼 있다. 언제 어디서든지 예측하기 쉽지 않은 천재지변이 발생할 가능성이 커지고 있다. 과학기술의 발전으로 이상기후나 지진 등을 예측하는 것이 과거보다 훨씬 발전했다고는 하지만, 재해나 재난을 예측했다고 피해가 발생하지 않는 것이 아니라는 점에서 인간의 안전에 대한 문제가 날로 심각해질 수밖에 없다고 볼 수 있다.\r\n\r\n근래에는 이런 자연재해뿐만 아니라 테러의 수준을 넘어선 국가 간의 전쟁이 발발해 사람의 생명과 안전을 위협하고 있다. 특히 소위 우크라이나 전쟁으로 불리는 러시아와 우크라이나 간의 전쟁은 무고한 많은 사람을 희생하고 인간이 쌓아 올린 문명을 파괴하고 있음에도 여전히 계속되고 있다. 이에 더해 최근에는 이스라엘과 팔레스타인 하마스 간에 전쟁이 벌어지고 있다.\r\n\r\n이런 국내외적 환경 속에서 국민의 안전은 항상 위협받게 된다. 국민의 안전을 위협하는 요소는 주변에 널려 있다. 자신의 안전을 스스로 지켜야 하지만, 개인의 능력으로 해결하지 못하는 것이 너무나 많다. 여기서 국가권력의 역할과 책임이 요구되는 것이다. 자신들의 이익을 위한 무용한 정쟁만 할 것이 아니라, 정치권이 항상 말하고 있는 것처럼, 국가권력은 민생을 챙기고 보호해야 할 책무를 다해야 한다. 삼풍백화점 붕괴, 세월호, 이태원 참사 등 지나간 참사는 국가의 노력 여하에 따라 예방 또는 최소화할 수 있었을지도 모른다. 당시 생명을 잃은 사람들에게 깊은 애도를 보낸다. 재난은 언제든지 발생할 수 있다는 것을 인식하고 국가권력은 책무를 다해야 하고, 국민도 항상 안전의식을 가져야 한다.","date":"2023-10-30T18:11:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077210"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 본격 예산전쟁 돌입… 경제체질 개선 집중해야","partialText":"31일 윤석열 대통령의 내년 예산안에 대한 시정연설을 시작으로 이번 주부터 여야가 본격적인 예산 전쟁에 돌입한다. 내년 4월 총선을 앞둔 시점의 예산안 심의라 여야는 물론 국민의 관심도 어느 때보다 뜨겁다.\r\n\r\n내년도 정부 예산안은 &lsquo;긴축&rsquo;으로 편성됐다. 총지출 규모는 656조9000억원으로 올해보다 2.8% 늘어나 사실상 동결이다. 2005년 이후 20년 만에 최소 증가폭이다. 총수입은 총지출보다 45조원가량 부족한 612조 1000억원 규모다. 예년에 비해 긴축재정을 해도 쓸 돈이 벌어들일 돈보다 더 많다는 얘기다.\r\n\r\n보통 정부가 예산안 발표를 하면 야당이 긴축을 요구했었는데, 이번에는 정부의 긴축 예산안에 야당이 되레 총지출을 6% 이상 올릴 것을 요구하며 &lsquo;원안 통과 불가&rsquo; 방침을 이미 정했다. 제한된 예산을 두고 여야가 대립각을 세우지만 정부 동의 없이 국회가 마음대로 예산을 조정할 수도 없다. 어딘가를 늘리면 어딘가는 삭감해야 하는 예산 특성상 어떻게 조정될지 국민들은 불편한 마음으로 지켜볼 일이 남아 있다.\r\n\r\n현재 국제 환경은 한국 경제에 여러모로 부정적이다. 이미 산업생산과 소비, 투자가 모두 감소하는 트리플 감소에 접어들었고 내년 성장률도 올해와 같은 1%대에 그칠 것이라는 비관적 전망이 나오고 있다. 이런 때일수록 재정 역할이 중요하다. 지난 문재인 정권 때는 코로나라는 사상 초유의 위기 탓에 포퓰리즘 정책이 먹혔지만 이젠 길게 내다보고 꼼꼼히 나라 살림을 해야하는 시점이다. 무엇보다 여야는 내년 총선을 앞둔 표심만 생각할 것이 아니라 진정성 있게 민생회복과 경제체질 개선을 고민해야 한다.\r\n\r\n30일 윤석열 대통령은 용산 대통령실에서 국무회의를 주재하고 &ldquo;현장의 생생한 목소리를 듣고 살아있는 정책을 만들어야 한다&rdquo;고 강조했다. 또 대통령실의 현장 방문을 일회성으로 그치지 않고 지속적으로 국민과 직접 소통하는 시스템으로 정착시킬 것이라고 강조했다.\r\n\r\n과거 누군가는 나라 걱정을 가장 많이 하는 사람이 &lsquo;대통령&rsquo;이라고 했다. 대통령이 진정성있게 나라 걱정을 해도 실무자들이 그 뜻을 진정성 있게 받들어 움직이지 않으면 성과 없는 공염불이 되고 말 것이다.\r\n\r\n윤 대통령의 말처럼 실무자들이 현장을 찾아가 정책의 문제점과 통계의 허점을 발견하고 적재적소에 예산이 배치되도록 지속적으로 노력해나간다면, 경제 체질도 바꾸고 경제 위기를 뚫는 발판이 마련될 것이다.&nbsp;","date":"2023-10-30T18:10:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077211"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민연금 수익률 중심으로 혁신하라","partialText":"국민연금은 수익률 중심으로 혁신해야 한다. 지난 27일 정부가 국민연금 개혁 방향을 제시했다. 정부 개혁안에는 연금 납부율, 연금지급 시기, 소득대체율 등 중요한 비율은 없고 방향만 제시했다. 국민연금은 수익률 중심으로 혁신하고 국민을 설득해야 한다.\r\n\r\n2023년 국민연금 수급자는 622만명, 전체 가입자는 2222만명이다. 연금 지급액은 2023년 34조원으로 2055년경 고갈된다.\r\n\r\n우리나라 기금운용위원회는 보건복지부 장관이 위원장, 정부 6명, 노동계 3명, 사용자 단체 6명이다. 운용위원 20명은 노조, 농업인, 소비자 단체, 자영업 단체 등으로 금융전문가는 없다.\r\n\r\n국민연금은 2023년 납부율 9%, 소득대체율 40%다. 최근 10년간 연금수익률을 보면 한국 4.7%, 네덜란드 5.7%, 일본 5.7%, 노르웨이 6.7%, 캐나다 10%다. 한국 국민연금 수익률이 캐나다 연금 절반도 안 된다. 한국 국민연금은 전 세계 연금수익률 중 거의 꼴찌다.\r\n\r\n한국 국민연금 투자 비중을 보면 국내 52%, 해외 48%다. 수익률 1위인 캐나다는 국내 16%, 해외 84%다. 캐나다는 철저하게 수익률 중심으로 운용하기에 해외 비중이 매우 높다. 캐나다 연금은 법에 수익률 중심으로 추진한다고 명시돼 있으며 운용인력이 모두 전문가다.\r\n\r\n그러나 대한민국의 국민연금은 전 세계에서 유일하게 정부가 이사장을 임명한다. 수익률 중심이 아니라 정부, 이해관계자 노조 대표 등 비전문가로 구성돼 있다.\r\n\r\n국민연금은 설립 초기에 가입자 확대를 위해 본인 납부액보다 현재 지급 금액이 세 배 많다. 2030세대는 연금 납부도 하지 않고 받지도 않겠다고 주장한다. 국민연금은 수익률 중심으로 혁신하고 개편해야 신뢰를 얻을 수 있다.\r\n\r\n대표적인 사례가 한국전력의 한전공대 출자다. 정부의 요청을 모두 수용하고 수익률을 전혀 고민하지 않았다. 한전 부채는 200조원이지만, 수천억원을 한전공대에 지원하는 것을 동의했다. 대한항공 주총에서도 수익률보다 국민정서에 맞춰 운용했다. 정권이 5년마다 바뀔 때 국민연금 운용 방향도 바뀌고 있다.\r\n\r\n국민연금은 정권과 상관없이 지속적으로 수익률 중심으로 개편돼야 한다. 캐나다는 정부와 완전히 독립돼 있고 수익률 중심이다. 한국 국민연금도 수익률 중심으로 혁신해야 국민의 믿음과 신뢰를 얻을 수 있다.\r\n\r\n캐나다 연금 수익률이 높은 이유는 대체투자 비중이 59%로 높다. 그러나 한국은 11%다. 2023년 한국 국민연금 투자 비중에서 국내주식 17%, 해외주식 27%, 채권 44%, 대체투자 11%다.\r\n\r\n전 세계 글로벌 시가총액으로 보면 미국 60%, 일본 6%, 한국 1.6%다. 따라서 우리나라 국민연금도 수익률을 올리기 위해서는 캐나다 연금처럼 미국을 포함한 해외 중심으로 운용해야 한다.\r\n\r\n2023년 국민연금 운용수익률을 1% 올리면 기금고갈을 2060년경으로 5년 이상 늦출 수 있다.\r\n\r\n지금부터라도 정부와 국회는 국민연금을 수익률 중심으로 개혁하고 혁신해야 국민 신뢰를 얻을 수 있다.","date":"2023-10-30T18:09:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077209"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 10월 31일자","partialText":"VOL. 1617\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.10.30.\" src=\"https://www.newscj.com/news/photo/202310/3077206_3090651_3757.jpg\" />\r\nⓒ천지일보 2023.10.30.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-10-30T17:38:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077206"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 리커창의 사망과 시진핑","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076880_3090208_2054.jpg\" />\r\n\r\n\r\n\r\n2013년부터 10년간 중국의 2인자였던 리커창 전 총리가 갑자기 사망했다. 흙수저 출신이지만 본인의 노력과 좋은 인간관계로 44세에 최연소 성장을 역임했다. 북경대에서 학사 석사 박사 과정을 밟은 엘리트 총리였다. 전임 총리였던 원자바오, 주롱지, 리펑에 비하면 실세 2인자가 아닌 역대 가장 약세 총리였다.\r\n\r\n그럼에도 시진핑 집권 10년 동안 쌍두체제를 이끌고 유일하게 쓴소리를 공개적으로 했다. 확고한 시진핑 체제에서 쉽지 않았기에 고립된 권력자의 전형으로 인식되기도 했다. 중국의 경제 현실을 누구보다 직관하고 있어서 그런지 시진핑의 샤오캉 사회 선언도 비판할 정도로 용기 있는 행동도 보였다. 공동부유를 외치고 중국은 완전히 빈곤에서 탈피했다고 선언한 시진핑의 발언에 맞섰다. 중국은 연 3만 위안(510만원)의 평균 소득에 머물고 있다. 6억명의 사람이 1천 위안(17만원)에 불과하다고 한 2020년 공개적 내외신기자회견은 한때 큰 파장을 낳기도 했다.\r\n\r\n그밖에 시진핑의 1인 독재가 강화되고 사회가 이념에 치중하는 분위기로 흘러갈 때 &ldquo;양자강의 물은 역류할 수 없다&rdquo;는 말과 함께 등소평 무덤을 방문해 그가 평생 추구했던 개혁개방 지속 정책을 암시적으로 지지하는 정치적 행보도 보였다. 서민들의 주택 문제 해결에 대한 정책이나 자영업자들이 어렵게 되자 포장마차 영업 확대를 허가하는 등 소위 친서민 경제정책을 어떻게든 실시하려는 노력을 단행하기도 했다. 2인자라는 표면적 권력을 가지고 있었지만 정치에서 완전히 밀려나 전국을 돌며 유람하고 있던 차에 상하이 동지아호텔에서 수영을 하다가 급작스러운 심장마비로 사망했다. 향년 68세이다. 중국 역대 국가최고위급 인사 중에 이렇게 빨리 사망한 사람은 없다.\r\n\r\n1960년대 1970년대 1980년대 그 어려웠던 중국에서 최고위급 지도자들은 빨리 죽어야 전 총서기 후야오빵도 77세, 영원한 총리 쪼언라이도 78세, 장쩌민 전 주석도 96세, 리펑 총리도 92세 등이었다. 보통 5인 이상의 의사 간호사가 관례상 항상 붙어 있어 중국에서 퇴임 국가급 지도자는 오래 산다는 말도 있다. 의료시설과 기술이 낙후됐던 시절에도 근 80세까지 살았고 최근에는 근 100세까지 또는 100세가 넘은 최고 국가급 지도자가 있다.\r\n\r\n그렇다 보니 리커창의 죽음은 인정하지만 죽기 전까지 그가 제대로 대우받은 것인가 또는 당국의 발표를 다 인정해도 120분 이내에 조치하면 웬만한 급격한 심장질환은 살려낼 수 있는데 진정 모든 것을 다해 구해내려는 조치를 했는지 의문을 제기하는 중화권 매체의 보도들도 적지 않다. 퇴임 총리가 인기를 끌고 미중 대립으로 중국 국민은 더욱 어려워지고 있는 와중이었다.\r\n\r\n그동안 태자당, 상하이방, 공청단 출신의 삼두계파에서 권력을 나눴던 시진핑은 상하이방의 장저민 세력 쇠락, 공산주의 청년단의 후진타오의 몰락과 리커창의 급사로 공산당 혁명의 2세들의 집합체 태자당을 중심으로 1인 권력을 더욱 확고하게 강화시키는 선물을 받은 셈이다. 그러나 권불십년 화무십일홍이 생각날 뿐이다.&nbsp;","date":"2023-10-29T18:22:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076880"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 양다방과 잘파세대","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076879_3090207_1926.jpg\" />\r\n\r\n\r\n\r\n초저출산국가로 진입한 한국에서 10, 20대 잘파세대의 위력은 막강하다. 미래를 열어갈 소중한 존재인 데다, 역사상 가장 강력한 &lsquo;비즈니스 키즈&rsquo;로 등장하고 있다는 분석이다.\r\n\r\n1990년대 중반 이후 태어난 Z세대와 2010년 이후 탄생한 알파 세대를 통칭해 잘파세대로 부른다. 이들은 유년기부터 스마트폰, 태블릿과 친숙히 지낸 &lsquo;디지털 네이티브&rsquo;다. 가르쳐 주지 않았는데도 스마트 기기를 척척 다루는 유아들을 흔히 본다. 알파세대가 태어나 처음 말한 단어가 &lsquo;엄마&rsquo;가 아니라 아마존의 AI 비서 &lsquo;알렉사&rsquo;라고 하지 않던가.\r\n\r\n개인 각자 소셜미디어 환경을 형성하고, 대중문화 인플루언스로 쉽게 등극한다. 호주 리서치기업 매크린들연구소가 10여년 전 전례 없는 신인류인 이들에게 그리스 문자의 첫 글자를 따 &lsquo;알파(&alpha;)&rsquo;세대라고 호칭했다. 알파세대 부모는 개인의 취향과 취미를 중시하는 밀레니얼세대다. 밀레니얼 부모는 취향과 브랜드에 민감하고, 대개 한 자녀 가정을 일구고 있다.\r\n\r\n밀레니얼 가정, 1인 가구가 60~70% 차지하는 세태 속에서 도시의 풍경과 정취는 급격히 변모하고 있다. 얼마 전 부산 영도 &lsquo;깡깡이마을&rsquo;의 양다방에서 레트로 풍 감성을 찾아다니는 MZ세대들과 마주쳤다. 옛 건물이 즐비한 영도의 깡깡이마을, 흰여울마을을 찾는 20~40대 젊은 층이 꽤 많았다. 7080세대에겐 너무도 익숙한 동네이기에 청년들과 자연스럽게 세대 소통이 이뤄지는 장소라는 느낌이 들었다. 오랫동안 문화 도시재생사업을 추진해오며 &lsquo;영도의 힘&rsquo;을 새롭게 선보이고 있는 골목길을 찬찬히 걸어 다녔다.\r\n\r\n드라마 &lsquo;무빙&rsquo;과 &lsquo;라이프 온 마스&rsquo; 촬영장소였던 양다방은 &lsquo;옛스런&rsquo; 간판과 건물을 유지하고 있는 찻집이다. 입구 벽면에 드라마 촬영 포스터 몇 장이 붙어 있었다. 실내 곳곳은 30~50년 전 생활용품으로 단장돼 있고, 탁자 위 비닐 코팅한 A4 용지 한 장에 양다방의 내력을 알려주는 글이 빽빽이 적혀 있었다. 영도구 문화관광자문위원 A씨가 작성한 &lsquo;양다방 스토리텔링&rsquo; 안내판이다. 일제강점기 1910년대 바다 매립으로 형성된 양다방 위치(대평동)를 시작으로 해방기~한국전쟁~산업화 시기의 동네 역사를 서술한 내용이 흥미로웠다.\r\n\r\n&ldquo;원양 어선 선주들이 선원 구할 때 제일 먼저 찾는 곳이 양다방이었고, 선원들도 승선할 자리를 양다방 마담에게 문의했다. 조선소 사장님들이 수주받는 공간까지, 해양과 수산 관련 일들이 이곳에서 이뤄졌으니 그야말로 동네 사랑방이자 아지트 역할을 톡톡히 했다.&rdquo;\r\n\r\n일본인, 피난민, 주한 미군, 조선업과 원양어선 종사자들의 발자취가 서린 동네에서 양다방은 1968년부터 지금까지 같은 이름으로 유지되고 있다. 개업 당시의 모습은 거의 변함없다. 주변 다른 상점이나 요양원으로 들어간 노인들이 떠나면서 맡겨둔 물품들을 다방 내에 고이 간직하고 있다. 골동품 같은 전화기, 전축, 레코드판, 도자기, 그림들을 투박한 형태로 전시해놓아 옛 향수를 자극한다.\r\n\r\n30년 넘게 양다방을 운영하는 여주인은 &ldquo;청소년들이 드라마 보고 찾아와 커피 대신 쌍화차를 마시는 모습을 보면 신기하다&rdquo;고 말했다. 중국이나 동남아시아 등지에서 온 젊은 관광객 발길도 잦다고 한다. 양다방이 도시를 기억하며, 세대를 이어주는 역할을 하는 것 같았다. 이탈로 칼비노는 &lsquo;보이지 않는 도시들&rsquo;이란 소설에서 &ldquo;도시의 과거는 마치 손에 그어진 손금들처럼 거리 모퉁이에, 창살에, 계단 난간에, 피뢰침 안테나에, 깃대에 쓰여 있으며 그 자체로 긁히고 잘리고 조각나고 소용돌이치는 모든 단편들에 담겨 있다&rdquo;고 표현했다.\r\n\r\n영도의 과거를 간직한 공간이 양다방 외에도 꽤 많았다. 과거의 흔적과 기억이 담긴 이런 공간과 장소들이 취향, 성향 차이가 큰 세대들을 연결해주는 다리 같았다. 조선 수리소에서 버려진 선박 부품을 활용한 거리 의자, 목조주택 철거 때 수거한 대들보 상량문을 모아둔 쌈지공원, 바람 파도 빛을 형상화한 공공예술 조각품 등이 이곳저곳에 산재해 있었다. 남항동 노을길 안심마을의 비좁은 골목 바닥을 길잡이용 표지선으로 수놓았고, 담장엔 벽화가 드문드문 그려져 있었다.\r\n\r\n인스타그램 스토리처럼 짧고, 쉽고, 가벼운 장르나 콘텐츠에 친숙한 잘파세대들이 얼마나 영도 매력에 빠져들지 잘 모르겠다. 깡깡이마을, 흰여울마을에서 현지인 삶을 기반으로 세대 소통을 이뤄가는 장소로 탈바꿈하려는 변화의 몸짓을 보니 무척 반가웠다. 함께 운영하던 다방과 찻집들이 다 사라지고 유일하게 남아있는 양다방이 앞으로도 &lsquo;핫 플레이스&rsquo;로서 건재하길 바란다.&nbsp;","date":"2023-10-29T18:20:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076879"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 李, 재판 또 불출석… 과도한 특권의식 아닌가","partialText":"더불어민주당 이재명 대표가 지난 27일 열린 공직선거법 위반 혐의 재판에 국정감사를 이유로 들어 또 불출석했다. 이 대표는 이달 13일 열린 공직선거법 위반 혐의 재판에도 국정감사 참석을 사유로 출석하지 않았고, 재판부는 이날로 재판을 연기했는데 또다시 나오지 않았던 것이다.\r\n\r\n이 대표의 재판 불출석은 임의로 재판을 지연시키려하는 것이 아니냐는 지적을 받는다. 내년 총선 전에 1심 판결이 나오지 못하도록 지연 전술을 편다는 것이다. 김정중 서울중앙지법원장은 국정감사에서 이 대표의 재판 불출석과 관련, &ldquo;보기 드문 상황은 맞다&rdquo;고 밝혔다.\r\n\r\n이 대표는 그동안 자신의 결백을 호소하면서 재판에 당당하게 임하겠다고 밝혔다. 틈만 나면 법 앞에 만인이 평등하고 인과응보가 상식이 되는 나라를 만드는 게 국민들의 꿈이라고 했다.\r\n\r\n이 대표가 재판을 받는 사건은 모두 세 건이다. 대장동 개발 비리 의혹, 공직선거법 위반 사건에 최근 백현동 개발 비리 의혹 사건까지 모두 재판에 넘겨졌다. 게다가 이 대표의 배우자 김혜경씨의 법인카드 유용 의혹 사건 등의 수사도 시작됐다.\r\n\r\n하지만 공직선거법상 선거범죄 관련 1심 재판은 기소 1년이 넘도록 1심 재판이 끝나지 않고 있다. 선거범죄 관련 1심 선고는 공소 제기 후 6개월 내에 끝내야 한다. 피고인이 출석하지 않으면 예외적으로 피고인 궐석 재판을 할 수 있다. 이날 재판부는 이 대표 없이 재판을 진행했다. 원칙적으로 피고인이 공판기일에 출석하지 않으면 재판이 열릴 수 없지만 혐의가 공직선거법 위반인 경우는 신속하게 진행하자는 취지에서 예외 규정이 존재한다.\r\n\r\n형사사법의 민주화라는 시대적 요청에 따라 피의자&middot;피고인의 여러 권리는 보호받아야 한다. 이재명 대표 역시 이러한 보편적 권리를 충분히 누려야 한다. 하지만 이 대표가 툭하면 재판에 나오지 않는 것은 권리 행사 차원으로 보기가 어렵다. 이 대표는 국감을 이유로 재판에 불출석했던 지난 13일에는 건강이 좋지 않다며 국감에도 나가지 않았다.\r\n\r\n선거법 위반은 국민 주권 행사를 방해하고 대의 민주주의 근간을 흔드는 중대 범죄다. 이 재판에 임하는 그의 태도는 민주주의 체제를 지켜야 할 정당의 대표가 과연 맞는지 의심스럽게 한다. 불체포 특권 포기를 공언했다가 뒤집었던 이 대표가 재판에 툭하면 나가지 않는 모습까지 보여주면서 과도한 특권 의식에 절었다는 지적이 나온다. 이 대표는 일반 국민과 똑같이 법의 절차에 따라 재판을 받아야 한다. 재판부는 야당 대표라는 특수한 신분을 고려하지 않고 늦춰진 재판의 속도를 올려야 한다.&nbsp;","date":"2023-10-29T18:18:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 10월 30일자","partialText":"VOL. 1616\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.10.29.\" src=\"https://www.newscj.com/news/photo/202310/3076877_3090206_1623.jpg\" />\r\nⓒ천지일보 2023.10.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-10-29T18:18:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076877"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 인요한 혁신위, 국민통합 위한 과감한 쇄신방안 내놓아야","partialText":"국민의힘 인요한 혁신위원장이 30일 5.18 광주 민주묘지를 참배한다. 29일엔 사실상 더불어민주당이 주도한 이태원 참사 1주기 시민추모대회에도 참석했다. 지난 27일 혁신위원들과 첫 상견례를 가진 인 위원장은 국민 통합을 위한 본격적인 행보에 들어가며 활발하게 활동을 하는 모습이다.\r\n\r\n인 위원장은 첫 혁신위 회의에서 &ldquo;혁신위의 철학은 희생, 통합과 다양성&rdquo;이라고 밝혔다. 3대 철학 중 &lsquo;희생&rsquo;을 먼저 앞세운 것은 당의 외연 확장을 가로막는 기득권을 깨겠다는 의지의 발로로 해석된다. 인 위원장은 &ldquo;꼭 먹어야 할 쓴 약을 조제해 국민이 아주 시원하게 느낄 수 있도록 바른길을 찾아가겠다&rdquo;며 &ldquo;혁신위 출범 1주일이 지나면 당에서도 걱정을 많이 할 것&rdquo;이라고 했다.\r\n\r\n혁신위는 &lsquo;내부 통합&rsquo; 차원에서 당원권 정지 상태인 이준석 전 대표, 홍준표 대구시장 등에 대한 징계 해제를 1호 안건으로 정하고 당 지도부에 건의하기로 했다. 당내 화합을 출발점으로 한 고강도 내부 쇄신과 국민 통합으로 여권에 등 돌린 민심, 특히 총선의 캐스팅보트인 중도층을 다시 끌어안으려는 의도로 보여진다.\r\n\r\n혁신위는 현역 국회의원을 최대한 배제하고 인적 다양성에 신경을 많이 썼다는 분석이다. 현역으로 박성중 의원 1명만 들어갔고, 오신환&middot;김경진 전 의원이 합류했다. 서울 지역 당협위원장인 세 명은 여당의 강서구청장 보궐선거 참패 때 확인된 수도권의 싸늘한 민심을 염두에 둔 포석으로 볼 수 있다. 또 소아치과 의사, 반려동물 활동가 등 각 분야 전문가들과 대구&middot;세종&middot;전주시 등에서 활동해온 지역 정치인들이 포함됐다. 30대 초반 전직 앵커와 대학생 등 2030세대 목소리를 반영하기 위한 인선도 엿보인다. 12명 중 7명이 여성일 정도로 성별 안배도 고려했다.\r\n\r\n혁신위는 서울 강서구청장 보궐선거에서 참패한 여당 당 위기 수습과 내부 쇄신을 통해 수도권&middot;중도층의 신뢰를 회복해야 한다. 내년 4.10 총선을 앞두고 최장 넉 달의 긴 활동기간이 주어진 혁신위는 좌고우면하지 않는 강단을 보여줘야 할 것이다. 만약 개혁의 메스를 쥐고도 제대로 휘두르지 못한다면 또 하나의 선거용 이벤트로 기록될 수 있다는 점을 명심해야 한다. 국민들은 혁신위의 성과가 당에 어떻게 반영됐는지를 보고 내년 총선에서 평가를 할 것이다.&nbsp;","date":"2023-10-29T18:17:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076876"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 한민족 두 나라의 비극","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076875_3090205_138.jpg\" />\r\n\r\n\r\n\r\n통영에 살던 한 꼬막 채취 어부는 1973년 북한 경비정에 납북됐다. 그는 30년 동안 북한에서 살다 탈출, 지난 2003년 고향으로 돌아왔다. 납북 당시 생후 백일도 안된 딸은 어엿한 성년이 됐고 꽃 같았던 아내는 중년의 나이가 됐다.\r\n\r\n고향에 돌아온 기쁨도 잠시 북한에 두고 온 가족의 생사가 걱정됐다. 북한당국은 그를 강제노역에 종사시키면서 정착하도록 결혼을 시켰다.\r\n\r\n30년을 북한에 살았으니 자식도 생겼다. 어부는 북한을 탈출하면서 북한 아내에게 같이 가자고 했다. 그러나 아내는 딸을 두고는 혼자 갈 수 없다고 하며 눈물로 헤어졌다고 한다.\r\n\r\n어부는 고향에 돌아온 후 북한에 남겨 둔 처자식을 매일 그리워했다고 한다. 한국에서 호의호식하며 사는 것이 북한의 가족에게 죄스러웠을지도 모른다.\r\n\r\n통영집 아파트 화단에서 발견된 어부는 머리를 크게 다친 심정지 상태로 발견됐다고 한다. 북한의 가족들을 만날 수 없다는 절망과 회한으로 살다 어부는 올해 70세의 나이로 그렇게 세상을 떠났다.\r\n\r\n아. 어디 통영 어부만의 아픔인가. 한 겨레 두 나라의 비극사가 이 어부만의 슬픔인가. 강제규 감독의 &lsquo;태극기 휘날리며&rsquo;라는 영화는 6.25로 갈라진 형제의 비극을 그린 영화였다. 형은 인민군, 아우는 한국군이 돼 총부리를 겨누고 싸웠다. 어쩌다 한 조국이 쪼개져 골육상쟁을 해야 하는 운명을 겪게 된 것인가.\r\n\r\n지금도 북한에 가족과 부모를 두고 남한으로 온 이산가족의 비극사는 대물림되고 있다. 지난 1988년부터 올 9월 30일까지 남북이산가족 찾기 신청현황을 보면 모두 13만 3708명으로 나타나고 있다. 지난 8월까지 270명이 또 세상을 떠났다. 이산가족 생존자는 현재 10명 가운데 7명이 80대 이상 고령자들이라고 한다. 70대가 7400명, 80대가 1만 4천명이다. 눈길을 끄는 것은 90세 이상이 1만 2천명이나 된다는 것이다. 남한으로 내려와 북한의 가족들을 그리며 만날 수 있다는 희망의 끈을 놓지 못하고 있는 것이다.\r\n\r\n&lsquo;한국 이산가족 분단의 역사 50년(James A. Foley)&rsquo;에 나오는 대목이 이산가족들의 슬픈 현실을 대변하고 있다. 이산가족들은 생사를 모르는 것이 가장 큰 상심이라고 했다.\r\n\r\n&lsquo;이산가족들을 힘들게 하고 정신적으로 괴롭히는 요소는 바로 사랑하는 가족들에 대해서 어떠한 정보도 갖고 있지 않다는 점이다. 83%의 사람들이 그들의 가족들이 어디에 있는지 혹은 어떤 상황에 놓여있는지 모른다고 답했다. 비록 3% 소수의 사람들만이 북한에 있는 가족들과 연락하길 원하지 않는다고 답했지만 여전히 88%의 많은 사람이 꼭 그들과 만나고 싶다고 답했다.&rsquo;\r\n\r\n세상을 눈물바다로 만든 것은 지난 1980년대 초 KBS 특별생방송 &lsquo;이산가족을 찾습니다&rsquo;였다. 1983년 6월 30일부터 138일간 5만 3536건의 이산가족 사연을 소개했으며 그중 1만 189건의 상봉이 이뤄졌다.\r\n\r\n방송 도중 이산가족들이 만날 때마다 전 국민이 함께 박수를 보냈다. 한반도는 물론 세계에 나가 있는 교민들도 눈물을 흘렸다. 한국전쟁의 비극을 전 세계에 알렸으며 유네스코 기록유산으로 등재됐다.\r\n\r\n두말할 나위도 없다. 남북한은 하루빨리 대화의 문을 다시 열어야 한다. 우선 90세 이상의 고령층 이산가족부터 만나게 해야 한다. 북한은 이들의 눈물을 닦아줄 책임이 있다.\r\n\r\n북한은 핵무장을 해제하고 국제 사회로 나오는 일대 결단을 추구하지 않으면 안 된다. 그것만이 우리 민족을 위하고 북한 동포를 기아로부터 구출할 수 있는 길이다. 한민족 두 나라 비극은 이 시대에 끝내야만 한다.","date":"2023-10-29T18:13:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076875"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 대북심리전 포문, 카운트다운 돌입?","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076873_3090204_1058.jpg\" />\r\n\r\n\r\n\r\n북한의 대남 심리전이 도를 넘어서고 있다. 대한민국 대통령에 대해 막말을 서슴지 않고 있는 가운데 주민들에 대한 대남 적개심, 즉 대적관 강화에 절치부심하고 있다. 왜 그럴까? 식량난에 허덕이는 주민들의 시선을 다른 곳으로 돌리고 위태로운 체제를 유지하려는 대민 및 대남심리전이다. 북한은 최근 들어 윤석열 대통령을 비난하는 내용의 시(詩) 등 선전문학을 담은 책자까지 발간하며 남한을 향한 대적 감정을 고취하고 있다. 북한 노동당 통일전선부 산하 평양출판사가 지난 19일 펴낸 86쪽 분량의 작품집 &lsquo;사랑이 넘치는 땅&rsquo;의 경우 이 책자에 실린 시 8편과 수필 6편, 단편소설 1편 가운데 시 4편이 윤석열 대통령과 한미 당국을 비난하는 내용으로 채워진 것으로 파악됐다.\r\n\r\n일례로 &lsquo;사람을 뽑았어야지&rsquo;란 시에선 윤 대통령을 &lsquo;대결광&rsquo;이라 칭하며 &ldquo;굴욕과 굴종의 멍에 스스로 메고 사대의 길 뚜벅뚜벅 가는 그 추태 역해라&rdquo;라고 우리 정부의 외교정책 기조를 비난하고 있다. 북한은 또 &lsquo;피할 수 없는 숙명&rsquo;이란 시에선 &ldquo;미친개&rdquo; &ldquo;미치광이&rdquo; &ldquo;미국의 충견&rdquo; 등 입에 담기조차 거북한 표현들을 써가며 &ldquo;뭇매를 맞아 처절하게 숨이 끊기는 그게 숙명&rdquo;이라며 윤 대통령에 대한 악담을 쏟아냈다. 한미연합 군사훈련을 &ldquo;무모한 광기&rdquo; &ldquo;공화국(북한)에 대한 선전포고&rdquo; &ldquo;명명백백한 북침의 개시&rdquo;라고 비난하며 &ldquo;침략의 무리를 단호히 쓸어버리라&rdquo;고 대결 의지를 다지는 내용의 시도 이 책자에 실려 있다.\r\n\r\n북한은 올해 들어 각종 매체를 동원해 우리 정부에 대한 비난 수위를 높이며 주민들의 대적 감정을 부추기고 있다. 최근엔 주민들이 보는 노동당 기관지 노동신문 지면을 통해 남한의 대정부 규탄 집회 소식을 비중 있게 다루고 있다. 북한 관영 조선중앙TV는 지난달 중국 항저우(杭州)에서 열린 아시안게임(AG) 여자축구 8강전을 녹화 중계하면서 북한 대표팀과 맞서 싸운 우리 팀을 &lsquo;괴뢰&rsquo;로 표기하기도 했다. 괴뢰가 무엇인가? 허수아비 괴(傀), 꼭두각시 뢰(儡). &lsquo;괴뢰&rsquo;는 민속 인형극 꼭두각시놀음에 나오는 인형을 뜻한다.\r\n\r\n표준 국어대사전에는 &lsquo;남이 부추기는 대로 따라 움직이는 사람을 비유적으로 이르는 말&rsquo;이라는 뜻도 있다. &lsquo;괴뢰국&rsquo;은 자주국을 표방하나 사실상 특정 국가에 예속돼 그 나라의 지시대로 운영되는 국가를 말한다. 제국주의가 득세했던 20세기 무렵, 식민지를 통치하는 방식의 하나로 여러 행태의 괴뢰국이 존재했으나 21세기 들어서는 사실상 사라졌다. 지금은 북한이 한국을 비난하는 선전전에서나 나오는 말이 됐다. 지난달 윤석열 대통령의 유엔총회 기조연설을 다룬 조선중앙통신 기사에도 &lsquo;괴뢰&rsquo;라는 표현이 나왔다. 이렇게 정치 선전전에서나 쓰이던 말이 스포츠 경기에도 사용됐다. 경색된 남북 관계가 정치외교를 넘어 국제 스포츠까지 번졌다.\r\n\r\n북한은 항저우아시안게임 남북 여자축구 8강전 결과를 보도하면서 우리나라를 &lsquo;괴뢰&rsquo;로 지칭했다. 북한 주민이 시청하는 조선중앙TV는 2일 &ldquo;경기는 우리나라(북한) 팀이 괴뢰 팀을 4:1이라는 압도적인 점수 차이로 타승한 가운데 끝났다&rdquo;고 보도했다. 경기 영상 자막에도 국가명을 &lsquo;조선 대 괴뢰&rsquo;라고 표기했다. 북한이 공식 스포츠 무대에서 한국을 괴뢰로 지칭한 사례는 찾아보기 어렵다. 화해무드였던 2018년에는 평창동계올림픽과 자카르타&middot;팔렘방아시안게임 일부 종목에서 남북 단일팀을 구성해 대한민국도 북한도 아닌 &lsquo;코리아&rsquo;팀으로 출전하기도 했었다. 북한은 그동안 스포츠 대회에서 한국을 &lsquo;남조선&rsquo;으로 불러왔다.\r\n\r\n이런 북한의 막가파식 대남 비방전을 우리는 간과할 수 없다. 과거 냉전시대 남북 상호간 심리전은 비방전이 주 내용이었다. 오늘 북한은 그 방식에서 오히려 더 후퇴한 모습으로 악랄하게 재현하고 있다. 그러나 우리 대한민국이 눈에는 눈, 이에는 이로 맞설 수는 없다. 우리의 대북 심리전은 재개되어 마땅하다. 이는 단지 북한의 대남 비방에 대한 방어논리나 공격성을 뛰어넘어 북한 주민들에 대한 교양과 계몽의 수단으로 발전해 나가야 한다. 21세기 오늘 인터넷이 안 되는 나라는 지구상에 거의 없지 않은가? 북한은 인민들이 외부세계에 눈을 돌리면 곧 체제종말이라 여기고 인터넷을 가로막고 있다. 최소한 북한 노동신문이 중국의 인민일보만큼 사실을 보도해도 대북 심리전은 불필요하다.\r\n\r\n북한 주민들이 과거 동독주민들처럼 서독 TV와 라디오를 듣던 것만큼 문이 열려도 대북 심리전은 할 필요가 없다. 이건 평양 정권이 해도 너무 하고 있지 않은가? 거기에 한 수 더해 우리 대통령을 막말로 비방하고 나서는데 우리가 귀 틀어막고 살 필요는 없다고 본다. 북한은 인민들이 한 줌의 쌀이 부족해 굶어죽는 나라다. 저들이 뭔데 북한보다 40배 이상의 국력을 유지하면서 세계 10대 무역국가인 대한민국의 수반을 개취급하려 든단 말인가. 대북 심리전의 포문은 카운트다운을 기다리고 있을 필요가 없다. 적어도 북한 당국에 공식 경고를 보낸 후 평양정권이 대남 비방전을 멈추지 않는다면 크리스마스를 기점으로 우리 대북 심리전의 포문을 열어야 한다. 서부전선의 크리스마스트리의 휘황찬란한 불빛도 다시 밝히고 이동식 확성기 방송도 시작하자. 산업혁명 시기 문명은 물길과 철길을 따라 진화했지만 오늘 21세기 혁명은 전파와 인터넷을 따라 진화하고 있다. 북한을 저렇게 암흑시대로 놔두는 책임은 대한민국에 있다. 역사적 소명으로 대북 심리전의 포문을 열자.","date":"2023-10-29T18:11:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076873"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰 (2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076204_3089370_4746.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n&lsquo;자수점필(智水掂筆)&rsquo;의 저자(著者) 홍한주(洪翰周)의 생존연대(生存年代)는 1798(정조 22)~1868(고종 5)년으로서 5대조부를 비롯해 윤치정(尹致定), 조병구(趙秉龜)와 동시대 인물(同時代人物)이라 할 수 있다. 그의 자(字)는 헌경(憲卿)이며, 호(號)는 해옹(海翁)을 비롯해 해사(海士), 지수(智水), 쌍송만사(雙松漫士), 총계당(叢桂堂) 등이 있다.\r\n\r\n홍한주는 시문(詩文)에 뛰어났으며, 의빈부 도사(儀賓府都事)를 시작으로 의성 현감(義城縣監), 사복시 주부(司僕寺主簿), 이천 부사(利川府使), 상주 목사(尙州牧使) 등을 역임하였다. 홍한주는 특히 당대(當代)의 학자(學者)로 유명하였던 연천(淵泉) 홍석주(洪奭周)와 정조(正祖)의 부마(駙馬) 영명위(永明尉) 홍현주(洪顯周)의 6촌 동생이었다는 점을 주목한다. 이와 관련해 홍석주와 홍현주는 친형제(親兄弟)인데 전부 탁월한 문장력(文章力)으로 당대에 명성을 떨쳤다는 것이다.\r\n\r\n특히 홍석주는 좌의정(左議政)과 영의정(領議政)을 역임한 정치가(政治家)이면서 당대의 유명한 학자로서 김매순(金邁淳)과 함께 19세기 전반기 서울의 학문을 대표하는 학자였다고 하니 당시 그의 위상이 어느정도 였는지 가늠할 수 있을 것이다. 홍한주는 윤치정과도 친분이 있었던 것으로 보이는데 이는 그의 시문집(詩文集)인 &lsquo;해옹고(海翁稿)&rsquo;에 윤치정에게 보낸 여러 편의 시가 있다는 것을 통해 짐작할 수 있다.\r\n\r\n또한 1회에서 소개한 바와 같이 &lsquo;지수점필&rsquo;을 통해 홍한주가 윤치정과 조병구를 장서가로 소개하는 중요한 역할을 하였다는 것이다. 여기서 &lsquo;자수점필&rsquo;을 소개하면 홍한주가 상주목사(尙州牧使)에 재임 중에 발생한 임술민란(壬戌民亂)의 여파로 탄핵되어 전라도 나주목에 속한 지도(智島)에 유배된 1862(철종 13)년 윤 8월부터 이듬해 8월 해배(解配)되기까지 13개월 동안 저술했다.\r\n\r\n이와 관련해 &lsquo;지수(智水)&rsquo;는 홍한주가 유배지 지도(智島)에서 이름을 따서 지은 별호(別號)로 보이며, &lsquo;점필(拈筆)&rsquo;은 &lsquo;붓을 뽑아 들어 자유롭게 기록하다&rsquo;의 의미인데, 서명(書名)에서 보듯이 이 책은 자신의 학식과 견문한 것들을 주제나 형식에 구애받지 않고 기술한 책이라 할 수 있다.","date":"2023-10-27T09:47:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076204"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘한국 유도의 전설’ 하형주가 본 체육병역특례 문제… 보상보다 메달 가치 존중하기를","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076015_3089126_212.jpg\" />\r\n\r\n\r\n\r\n&lsquo;한국 유도의 전설&rsquo; 하형주(61)가 최근 군 전문 인기 유튜브 채널인 예비역 육군 소장 고성균 장군의 &lsquo;장군! 멍군!&rsquo;에 출연해서 인터뷰를 갖는 모습을 봤다.\r\n\r\n얼마 전 국민체육진흥공단 상임감사에 취임한 하형주 동아대 교수는 유튜브 방송에서 체육병례문제에 대해 자신의 생각을 진솔하게 밝혔다.\r\n\r\n지난 10월 초 끝난 2022 항저우 아시안게임에서 축구와 야구 등에서 우리나라 선수들이 금메달을 획득하는 것을 보면서 국민들의 긍지와 사기를 높여줘 고마웠지만 내심 아쉬운 마음이 들었다는 게 그의 말이다. 금메달을 획득한 일부 선수들이 금메달 그 자체보다 병역특례와 연금 등 금메달에 따른 보상에 더 관심을 갖는 모습에 안타까웠다는 것이다.\r\n\r\n하 교수는 &ldquo;운동하는 선수는 뭔가를 바라기보다는 혹독한 훈련을 통해 자기와의 싸움에서 이기며 금메달이라는 값진 성적을 가치로 삼는 것이 먼저다&rdquo;며 &ldquo;병역특례 등 보상을 먼저 생각하고 운동을 한다는 것은 개인적으로나 국가적으로 결코 바람직하지 않다&rdquo;고 말했다.\r\n\r\n그가 37년 전인 1984년 LA올림픽에서 유도 금메달을 획득할 때나, 2023년 항저우 아시안게임에서 각종 금메달을 차지할 때나 금메달리스트에게 부여하는 병역특례제도는 변함이 없다. 그가 올림픽에서 금메달을 획득할 때, 우리나라 스포츠는 국제 경쟁력이 지금보다 훨씬 뒤처져 있었다.\r\n\r\n당시 1976년 몬트리올 올림픽에서 레슬링 양정모가 건국 이후 처음으로 올림픽 금메달을 획득한 뒤 소련 등 공산진영이 불참한 LA올림픽에서 레슬링, 유도, 복싱, 양궁 등에서 금메달을 본격 수확하기 시작했다. 아시안게임 등에서도 대부분의 종목에서 금메달을 획득하는 게 결코 만만치 않았다.\r\n\r\n병역특례제는 병역의무를 가진 사람 중 국가 경쟁력 제고를 위해 병역 대신 연구기관이나 산업체에서 전문연구요원과 산업기능요원으로 일정기간 대체복무할 경우 병역의무를 다한 것으로 인정하는 제도이다. 국제대회에서 입상한 운동선수들에게 병역특례를 주는 병역법이 최초로 시행된 것은 1973년으로, 1990년부터는&nbsp;올림픽 3위 이내와 아시안게임 1위로 대상이 축소돼 지금에 이른다.\r\n\r\nLA올림픽 금메달로 병역특례 혜택을 받은 하형주 교수는 &ldquo;나는 원래 중학교 때 공부를 잘해서 육군사관학교에 들어가 국가를 지키는 군인으로 가 장군이 되고 싶었다&rdquo;며 &ldquo;하지만 고등학교 때 우연히 유도를 종교처럼 알게 돼 운명이 바뀌었다. 운동을 할 때도 수도승처럼 나 자신을 컨트롤 하면서 금메달을 최고 가치로 삼았다.\r\n\r\n병역특례는 금메달을 딴 뒤 부수적으로 따라온 것이다&rdquo;고 말했다. 그의 두 자녀 중 첫째 딸이 육사, 둘째 아들이 부산대 공대에서 ROTC를 각각 마치고 현재 나란히 육군 대위로 복무하고 있는 것도 군인이 되고 싶었던 자신의 학생 시절 꿈을 실현한 것 같다는 게 그의 얘기이다.\r\n\r\n그는 체육병역특례에 대해 &ldquo;세계적인 기량을 가진 운동선수들이 군 공백을 갖지 않고 더욱 발전하는 기회를 제공하는 것은 국익에 도움이 된다&rdquo;며 &ldquo;하지만 일부 선수들이 병역특례만을 생각하며 세속적으로 행동하는 모습을 보면 안타깝다&rdquo;고 강조했다.\r\n\r\n그가 말한 일부 선수는 대표선수로 선발될 때부터 병역특례를 먼저 고려하고 실제 경기에서는 한 경기도 뛰지 않고 금메달을 획득해 혜택을 받는 이들을 지칭한다. &ldquo;국가 안보가 뒷받침되지 않는다면 선수들도 마음대로 운동을 할 수 없다. 국가를 지키는 장병들의 노고에 대해 감사하는 마음을 갖고 운동을 해야 한다&rdquo;며 그는 엘리트 선수들이 올림픽 등에 출전할 때 병역특례의 가치를 교육시켜야 할 것을 주문했다.","date":"2023-10-26T18:22:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076015"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-9","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076014_3089127_214.jpg\" />\r\n\r\n\r\n\r\n트로이4/5(BC 2200~BC 1740), 초기 청동기 시대3에서 중기 청동기 시대 시작까지로 아나톨리아 트로이 문화라고 한다. 일부 문화와 기술 혁신에도 불구하고, 이전 시기인 트로이1~3과 여전히 유사하다. 시간이 지나면서 요새를 갖춘 언덕의 정착촌은 1만 8000평방미터로 확장됐다. 초기 발굴에서 이 시기에 대해 알려진 사실은 거의 없다. 1988년 이후 발굴을 통해 이 기간에 7차례 화재가 발생한 것을 확인할 수 있었다. 주택이 서로 인접한 직사각형 형태를 이루면서 건축양식이 변화됐다. 중앙 아나톨리아에서 흔히 발견되는 것처럼 두 집이 하나의 벽을 공유하고, 그 위로 평평한 지붕을 덮었다. 트로이4는 정착계획에 따라 중앙으로 이어지는 좁은 거리로 체계적 분할이 이루어졌다. 방향의 변화를 제외하면, 이 시기의 특징은 이전 시기와 크게 다르지 않다.\r\n\r\n트로이4의 가장 중요한 혁신은 돔 형 오븐의 출현이다. 벽난로에서 오븐으로의 전환은 이 기간에 요리 방법이 변화했다는 증거이다. 받침대가 있는 솥이 바닥이 평평한 솥으로 변화한 것은 식습관의 변화에 따른 결과이다. 트로이4와 트로이5 시기 주택과 유물은 단조롭지만, 이어지는 트로이 문명의 기초는 이 500년 사이에 형성됐다. 이 기간에 트로이는 최고 10미터인 언덕으로 변했다. 그러나 이 시기 유적의 대부분은 더 장엄한 트로이4를 위한 방어벽 건설로 대부분 파괴됐다.\r\n\r\nBC 1740~BC 1300년은 중기에서 말기 청동기 시대로 호머의 트로이 또는 (W)Ilios라고 부른다. 이 시기의 트로이는 비약적으로 발전했다. 히타이트 문서에서 윌루사(Wilusa)로 알려진 이 시기의 트로이는 행정과 상업의 중심지였다. 2만평방미터에 달하는 요새를 포함한 왕국의 새로운 중심지를 건설하는 과정에서 이전 건물은 완전히 무시됐다. 이 도시는 트로아스 지역의 비가 반도에서 가장 대규모 정착지로 지리적 위치 때문에 동지중해 정치체제에서 중요한 위치를 차지했다. 두께 4~5미터, 높이 6미터인 방어벽은 직사각형 돌로 쌓았으며, 여러 개의 탑과 부벽으로 요새화됐다. 돌로 쌓은 방어벽 꼭대기는 벽돌로 상부구조를 조성했으므로 방어벽의 사실상 높이는 10미터에 달했을 것이다.\r\n\r\n도시 방어벽의 가장 두드러진 특징은 톱니형 석조기술이다. 성벽은 지진에 잘 견딜 수 있도록 400평방미터의 면적을 에워싸고 있다. 요새는 많은 문과 통로를 통해 출입할 수 있었다. 가장 중요한 남문은 탑과 그 앞에 있는 1.5미터 높이의 수직 석비가 보호하고 있다. 돌로 포장된 길은 남문에서 언덕의 중앙으로 이어진다. 요새 내부의 건물은 성벽 뒤에 있는 둥근 테라스에 세웠다. 성벽 내부와 도심의 가장자리 즉 아크로폴리스에는 대형 건물과 메가라가 있었고, 그 가운데 일부는 2층 높이였다. 이 단계에서 요새를 중심으로 한 정착지는 궁전을 중심으로 구성됐다. 중앙의 궁전이 도시의 중앙이었을 것이다. 이 궁전은 트로이8인 BC 3세기에 아테나 신전을 짓기 위해 완전히 파괴됐다. 이들 인상적인 빌딩군은 중앙 행정부의 계획에 따라 지었을 것이다. 이는 도르펠트(Dorpfeld)가 1893~1894년 발굴을 통해 드러냈다. 그는 이것이 호머의 트로이이거나 일리움이라고 믿었다. 이 시기의 정착지는 강력한 지진으로 파괴됐다.\r\n\r\n1988년에 발굴을 시작한 코르프만(Korfmann)은 BC 2000년 무렵의 저층 트로이 요새에 중점을 뒀다. 이 발굴 과정에서 저층 도시가 요새의 남쪽 약 400미터 지점에서 발견됐다. 이 저층 도시는 전투에서 전차를 막기 위해 바위를 중심으로 한 U자형 도랑과 방어벽으로 둘러쌌다. 저층 도시는 이러한 방어시스템 덕분에 동방의 서부에서 가장 크고 강력한 도시가 됐으며, 인구는 약 7000명으로 추정된다. 이 시기의 가장 흔한 유물인 회색 도자기는 그리스에서 키프로스를 거쳐 온 사치품이었다. 이러한 유형의 도자기는 같은 모양의 은제품을 모방한 것이다.","date":"2023-10-26T18:21:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076014"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 패자에 대한 예의","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3076012_3089124_1937.jpg\" />\r\n\r\n\r\n\r\n아바(ABBA)는 1970~1980년대 전 세계 팬들의 사랑을 받으며 전성기를 구가했던 그룹이다. 우리나라에서도 그 시절 아바의 음악을 기억하고 있는 팬들이 많다.\r\n\r\n아바는 비틀즈 이후 가장 성공한 그룹 중 하나로 1972년 데뷔한 스웨덴 출신 4인조 혼성 그룹이다. 아바는 두 부부의 조합으로 이뤄졌다. 남성 둘은 주로 연주를 담당하고 두 여성 보컬이 노래를 불렀다. 이들이 함께 연주하고 노래하는 다정한 모습이 팬들의 마음을 더욱 따뜻하게 만들었다.\r\n\r\n아바는 1974년 당시 유럽 최고 음악 경연 대회인 &lsquo;유로비전 송 콘테스트&rsquo;에서 &lsquo;워털루&rsquo;로 우승을 차지하며 세계 팬들에게 이름을 알렸다. 이후 &lsquo;댄싱 퀸&rsquo; &lsquo;맘마미아&rsquo; &lsquo;아이 해브 어 드림&rsquo; 등 수많은 히트곡을 만들어냈다. 앨범 판매량이 4억 가까이나 되는 전설 중의 전설이다.\r\n\r\n아바의 노래는 영화나 뮤지컬 등으로 만들어져 그 명성을 이어왔다. 대표적인 것이 &lsquo;맘마미아&rsquo;다. 그리스의 지중해 바다를 배경으로 펼쳐지는 아름다운 사랑 이야기가 세계 팬들의 가슴을 설레게 했다. 그룹이 해체되고 팬들도 더 이상 그들이 노래하는 모습을 볼 수 없지만 그들의 노래는 지구 어디에선가 쉼 없이 흘러나오고 있다.\r\n\r\n&lsquo;더 위너 테이크스 잇 올(The winner takes it all)&rsquo;도 아바의 히트곡 중 하나다. &lsquo;승자가 모든 것을 갖는다&rsquo;는 이 노래는 사랑을 빼앗긴 심정을 게임의 승자와 패자에 빗대 표현하고 있다. &lsquo;애인이건 친구이건, 큰 것이든 작은 것이든, 승자가 모든 것을 갖는다&rsquo;며 &lsquo;순진하게 규칙에 따라 게임을 한 나는 바보&rsquo;라고 스스로를 질책한다.\r\n\r\n아바가 전성기를 달리고 있던 1979년 아그네사와 비요른 커플이 이혼을 발표했다. 둘은 두 아이를 둔 행복한 커플로 사랑을 받고 있었기에 팬들은 믿을 수 없다는 반응이었다. 비요른은 이혼 후 2년 만에 재혼해 새 가정을 꾸렸고 1982년 아바는 활동을 멈췄다.\r\n\r\n이들의 이혼 소식에 숱한 소문이 나돌았다. 둘 중 누군가 바람을 피웠다거나, 엄마로 가수로 동시에 최선을 다해야 했던 아그네사의 고단한 현실 때문이라는 말도 있었다. 아바가 이혼을 알린 시기에 발표한 노래 &lsquo;더 위너 테이크스 잇 올&rsquo;이 그녀의 심경을 대변한다는 말도 있었다.\r\n\r\n아무튼 이 노래는 승자독식이 얼마나 잔인한 것인지 말해 주는 가사로 세계인들의 공감을 얻었다. 그 대상이 사랑이 되었건 뭐가 되었건, 크든 작든, 무엇이든 이긴 자가 몽땅 다 가져가고, 패자는 모든 것을 잃어야 하는 상황에 대한 은유가 절절하게 다가온다.\r\n\r\n우리들이 마주한 불공정한 현실도 이 승자독식에서 비롯된다. 가진 자가 모든 것을 차지하고 가난한 자들은 더욱 가난해진다. 대통령이 바뀌고 정권이 간판을 바꿔달면 그쪽 무리들이 모든 걸 차지한다. 패배한 자들은 이긴 상대가 모든 것을 가져갔다며 분을 삼키며 씩씩대지만, 막상 그들이 이기고 나면 상대가 했던 짓을 그대로 반복한다. &lsquo;내로남불&rsquo;이라는 희한한 말이 일상적인 단어로 둔갑한 것도 그 때문이다.\r\n\r\n개천에서 용이 나올 필요가 없는 세상이 돼야 한다며 정의로운 척하던 벼슬아치는 제 자식들은 용으로 키우겠다며 거짓말을 하고 서류를 위조했다. 권력과 돈이 있는 집안 여자들은 제 자식 가르치는 학교 선생을 집단으로 조리돌림했다. &lsquo;난다 긴다 하는 아빠들 나서지 않도록&rsquo; 미리 조치를 해야 한다며 대놓고 거들먹거렸다.\r\n\r\n도저히 살아갈 희망도 용기도 없다며 스스로 세상을 떠났다는 뉴스가 매일같이 나오는 세상이다. 흉악하기 짝이 없다. 잔인하고도 혹독한 시절이다. 더 위너 테이크스 잇 올, 승자독식 때문이다. 이긴 자들에게도 예의가 필요하다. 패자에 대한 예의가 없는 세상은 공정하지도 않고 상식도 없는 패륜의 세상이다. 코미디언 이주일 선생이 살아계셨다면 이렇게 말했을 것이다.\r\n\r\n&ldquo;승자독식, 그거 독입니다!&rdquo;&nbsp;","date":"2023-10-26T18:20:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076012"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 연예계서 연달아 터진 마약 추문… 엄격한 자기 관리 필요","partialText":"경찰이 빅뱅 출신 지드래곤(본명 권지용)의 마약 투약 정황을 포착하고 형사 입건했다. 인천경찰청 마약범죄수사계는 마약류 관리에 관한 법률 위반 혐의로 권씨를 입건해 수사하고 있다고 25일 밝혔다.\r\n\r\n하지만 경찰은 다만 권씨의 사례는 배우 이선균씨의 마약 투약 사건과는 관련이 없는 별건이라고 설명했다. 그룹 빅뱅의 리더로 활동하면서 큰 인기를 끌었던 권씨는 2011년 대마초 흡연 혐의로 검찰 조사를 받았으나 당시에는 기소유예 처분을 받았다.\r\n\r\n연예계에서는 최근 배우 유아인씨가 마약 투약혐의로 기소된 데 이어 배우 이선균씨와 K팝 스타인 지드래곤 권씨도 마약 투약 혐의로 수사를 받게 됨에 따라 마약 추문이 확산되는 양상이다. 이들은 연예인들의 마약 복용이 얼마나 공공연하게 퍼져나가고 있는지를 잘 보여줬다.\r\n\r\n수년 전에도 연예계에서 마약 광풍이 몰아친 적이 있다. 여러 방송 프로그램에서 부산 사투리와 입담을 자랑하며 친숙한 이미지로 인기를 누렸던 로버트 할리와 일부 연예인이 필로폰 등 마약을 복용해 물의를 빚었다. 이번에 마약 추문이 이어지면서 누가 마약 사범으로 추가 적발될지 전전긍긍하고 있는 게 요즘 연예계의 모습이라고 한다.\r\n\r\n연예인 마약 추문은 대중에게 미치는 영향이 크다. 연예인들의 일탈은 연예인 개인의 이미지와 명성에 큰 타격을 줄 뿐 아니라 사회에 악영향을 미칠 수 있기 때문이다. 연예인을 스타로 여기는 대중들은 연예인들의 마약 복용에 실망과 충격을 받으면서 마약에 대한 궁금증과 관심도 함께 가질 수 있다.\r\n\r\n가뜩이나 현재 각종 마약 사범이 증가세에 있다. 올 8월까지 경찰에 검거된 마약 사범은 1만 2700명으로 작년 1만 2387명을 벌써 넘어 역대 최다이다. 특히 심각한 것은 올해 마약 사범 중 20대가 3731명으로 가장 많았고, 10대도 659명으로 작년의 배 이상 늘었다. 그만큼 우리 주변에 마약이 많이 퍼져 있다는 의미다.\r\n\r\n최근 캄보디아&middot;태국 등 6개국 밀수조직과 연계해 마약을 국내에 유통한 범죄 조직 일당이 경찰에 붙잡히기도 했다. 한때 &lsquo;마약 청정국&rsquo;이라고 자부했던 한국이 이젠 해외 마약 조직이 노리는 &lsquo;마약 온상지&rsquo;가 된 것이다.\r\n\r\n대중들의 많은 사랑과 인기를 누리는 연예인들은 자신들의 명예와 이미지를 이어 가기 위해서 엄격한 자기 관리가 필요하다. 특히 마약 복용 등 사회적으로 나쁜 영향을 미칠 수 있는 일탈 행동을 하지 않도록 각별한 주의가 요구된다. 연예인들은 일개 개인이 아닌 사회의 자산이라는 것을 잘 인식해야 한다.&nbsp;","date":"2023-10-26T18:18:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3076011"}]