[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나토, 냉전후 첫 집단방위 도입할 듯…&quot;영토 보호 집중&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/15/NISI20230615_0000278229_web.jpg?rnd=20230616015126\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/15/NISI20230615_0000278229_web.jpg?rnd=20230616015126\" width=\"130\" /></a></p>[서울=뉴시스] 이윤희 기자 = 북대서양조약기구(NATO·나토)가 내달 예정된 회원국 정상회의에서 냉전 시대 이후 첫 집단 방위 계획을 승인할 것으로 예상된다. 러시아가 핵 무기 사용까지 언급하며 우크라이나와 서방에 대한 공세를 높이는 상황에서 집단적 방어태세 구축에 열을 올리는 모양새다.<br /><br />옌스 스톨텐베르그 나토 사무총장은 16일(현지시간)까지 벨기에 브뤼셀에서 이틀간 열린 나토국방장관회의 관련 기자회견을 열고 &quot;(7월) 빌뉴스 정상회의에서 우리의 억제력과 방어를 더 강화할 수 있는 추가적인 조치를 취할 것&quot;이라고 말했다.<br /><br />그는 &quot;오늘 국방장관들은 우리의 새로운 지역 계획을 검토했다&quot;며 &quot;군대와 역량, 지휘와 통제 계획 등 집단 방위를 위한 원대한 계획을 완전히 연결할 것이다&quot;고 강조했다. <br /><br />이어 &quot;강화된 군대를 위한 훈련 프로그램을 강화해 나토는 30만명 이상의 병력을 대기시킬 것&quot;이라며 &quot;이들은 동맹국 영토에 대한 어떤 위협에 대해서도 방어할 수 있도록 상공과 해상에서 상당한 능력을 갖출 것이다&quot;고 말했다. <br /><br />아울러 스톨텐베르그 사무총장은 &quot;매우 포괄적이고 냉전 이후로는 우리가 보지 못했던 방식으로 나토를 변화시킨다&quot;며 &quot;우리는 특별한 임무를 맡을 특별한 군대를 도입하고, 그들은 나토의 특정한 영토를 보호하는데 더욱 집중할 것이다&quot;고 부연했다.<br /><br />나토는 내달 11~12일 리투아니아 빌뉴스에서 정상회담을 개최하고 이 같은 계획을 최종적으로 확정할 방침이다.<br /><br />한편 스톨텐베르그 사무총장은 블라디미르 푸틴 러시아 대통령이 벨라루스로 핵무기 이전 배치가 시작됐다며 사용 가능성을 언급한 것을 두고 &quot;필요한 조치를 취할 것이고 경계 태세를 유지하며 러시아 핵태세 변화를 면밀히 관찰할 것이다&quot;면서도 &quot;현재까지 우리 핵태세에 대해서는 어떠한 변화도 필요하지 않다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2023-06-17T08:44:15.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342451"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"백악관, 푸틴 &#039;핵 사용 가능&#039; 발언에 &quot;매우 무책임&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0000280654_web.jpg?rnd=20230617014527\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0000280654_web.jpg?rnd=20230617014527\" width=\"130\" /></a></p>[서울=뉴시스] 이윤희 기자 = 미국 백악관은 블라디미르 푸틴 러시아 대통령이 벨라루스로 핵무기 이전 배치가 시작됐다며 사용 가능성을 언급한 것을 두고 &quot;매우 무책임하다&quot;고 비판했다.<br /><br />올리비아 돌턴 백악관 수석부대변인은 16일(현지시간) 코네티컷으로 향하는 기내 브리핑에서 관련 질문에 &quot;이런 종류의 핵 수사(레토릭)는 매우 무책임하다&quot;며 &quot;현 시점에서 우리 핵태세를 조정할 이유나 징후는 보이지 않는다&quot;고 강조했다.<br /><br />그는 이어 &quot;이 기회를 통해 북대서양조약기구(NATO·나토) 동맹국들의 집단 방위에 대한 우리의 약속을 재확인 한다&quot;고 언급했다.<br /><br />푸틴 대통령은 이날 상트페테르부르크 국제경제포럼(SPIEF) 연설에서 벨라루스에 보관할 첫 번째 전술핵무기가 현지에 도착했다고 언급했다.<br /><br />그는 그러면서 &quot;러시아의 핵무기 사용은 러시아 연방의 존립에 위협이 있다면 이론적으로 가능하다&quot;며 으름장을 놓기도 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2023-06-17T07:26:21.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342447"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;명찰엔 성씨만 써주세요&quot;…日지자체에 &#039;카스하라&#039; 방지책 확산","partialText":"<p><a href=\"http://image.newsis.com/2023/04/11/NISI20230411_0000113265_web.jpg?rnd=20230616163648\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/11/NISI20230411_0000113265_web.jpg?rnd=20230616163648\" width=\"130\" /></a></p><br />[서울=뉴시스]이강우 인턴 기자 = 일본 지방 정부가 민원인의 공무원에 대한 갑질인 ‘카스하라’에 대처하기 위해 앞으로 업무시 착용하는 명찰에 성씨만 표기되도록 변경하는 움직임을 보이고 있다.<br /><br />최근 일본 요미우리신문의 보도에 따르면 일본이 지방자치단체들을 중심으로 지방 공무원들의 사생활 침해를 막고 고객들의 무리한 요구를 지속하는 ‘카스하라’에 대한 대책으로 착용하는 명찰에 전체 이름이 아닌 성씨만 나오도록 하는 방안을 고려중이라고 전했다.<br /><br />스마트폰의 대중화로 인해 고객들이 검색 한 번으로 직원의 개인 사생활을 확인하고 괴롭히기 쉬워진데 따른 조치이다.<br /><br />일본 규슈 사가현의 사가시는 올해부터 시청의 전 직원 명찰에 성씨만 남겼다. 직원들의 이름을 소셜네트워트서비스(SNS)등에서 검색해 개인 사생활을 파악한 뒤 사무실로 찾아가 말을 거는 사례가 있었기에 내려진 조치이다. <br /><br />2021년 9월부터 6개의 부서에서 성씨만 있는 명찰을 착용하는 시범 조치에 들어갔다. 이후 직원들로부터 안심할 수 있게 됐다 는 반응이 많아 전 부서로 확대 실시됐다. 사가시는 직원들의 책임을 강조하기 위해 2001년도부터 직원들의 전체 이름을 담은 명찰을 써왔다. 그러나 시 인사과 관계자는 “이름만으로 개인정보가 식별되는 시대다”며 “직원들의 생활을 보호하기 위해 조치를 취했다”고 설명했다.<br /><br />아이치현 도요아케시는 지난해 10월 직원 명찰에 성씨만 히라가나로 표기하는 것으로 바꿨다. 세금이나 인허가 관련 부서 직원들이 카스하라에 대한 불안감을 호소했던 것이 이유 중 하나였다.<br /><br />버스나 택시 차내에 의무적으로 부착하던 운전자 이름 게시도 올 여름을 기점으로 폐지될 예정이다. 관련 법령 개정을 추진하는 국토교통성은 “시대 변화에 맞춰 승무원이 안심하고 일할 수 있는 환경을 조성하는 것이 목적”이라고 밝혔다.<br /><br />지자체와 기업의 위기관리를 지원하는 &#039;에스피네트워크&#039;(도쿄)의 니시오 전무는 “직원의 사진이나 개인정보가 인터넷에 노출돼 어떻게 대응해야 하는지 상담을 받는 경우가 있다”며 “권리 침해가 우려되는 상황에서 굳이 실명으로 표기할 필요는 없는 것 아니냐”고 말했다. 그는 표기 변경 움직임이 빨라질 수 있다고 내다봤다.<br />\n◎공감언론 뉴시스 rainfall@newsis.com","date":"2023-06-17T07:15:00.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002342029"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"블링컨 &quot;미중 경쟁, 갈등 빠지지 않게 솔직한 대화 필요&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0000278613_web.jpg?rnd=20230616044443\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0000278613_web.jpg?rnd=20230616044443\" width=\"130\" /></a></p>[서울=뉴시스] 이윤희 기자 = 중국 방문을 앞둔 토니 블링컨 미 국무장관은 미중 경쟁이 갈등으로 빠지지 않도록 솔직하게 대화하는 것이 중요하다고 강조했다.<br /><br />블링컨 장관은 16일(현지시간) 비비안 발라크리쉬난 싱가포르 외교장관과 회담 후 공동 기자회견에서 &quot;치열한 경쟁은 대립이나 갈등으로 빠지지 않도록 지속적인 외교가 필요하다&quot;며 &quot;세계가 미국과 중국에 바라는 것&quot;이라고 말했다.<br /><br />그는 이번 방중의 목적에 대해 &quot;개방적이고 강력한 소통을 확립해 두 나라가 잘못된 계산을 피하고 오해를 해소할 수 있게 과제를 논의하는 것을 포함해 책임있게 관계를 관리하는 것&quot;이라고 말했다.<br /><br />또한 &quot;미국과 동맹국들의 이익과 가치를 증진하는 것&quot;이라며 &quot;여기에는 다양한 이슈에 대한 우리의 진짜 우려는 숨김 없이 허심탄회하게 이야기하는 것도 포함된다&quot;고 설명했다.<br /><br />이어 &quot;세계 경제 안정, 불법 합성 의약품, 기후, 세계 보건 등 초국가적 과제에 대한 협력 가능성을 찾아보는 것&quot;이라고 부연했다.<br /><br />블링컨 장관은 오는 18~19일 중국을 직접 방문해 고위 당국자들과 양국 현안에 대해 논의할 예정이다. 바이든 행정부에서 중국을 방문하는 가장 고위직 인사다.<br /><br />블링컨 장관 방중은 지난 2월 미국 국토 내에서 발견된 중국 정찰풍선 사태로 취소됐다가, 4개월 만에 다시 성사됐다. <br /><br />그는 이번 방중을 통해 중국과의 소통 채널을 확립하겠다는 의사를 거듭 드러냈다.<br /><br />블링컨 장관은 &quot;이번 순방에서 노력하는 것은 한결같고 정기적인 고위급 소통 채널을 구축하는 것이다&quot;며 &quot;이를 통해 가능한 명확히 소통하고 오해를 피하는 것&quot;이라고 강조했다.<br /><br />아울러 그는 이번 방중 기간에 중국 내 구금된 미국인들에 대해서도 언급할 것이냐는 질문에 &quot;그렇다. (대화 주제로) 구금자들을 올릴 것이다&quot;고 답했다.<br /><br />한편 블링컨 장관은 블라다미르 푸틴 러시아 대통령이 이날 벨라루스에 보관될 첫 번째 전술핵무기가 현지에 도착했다고 밝힌 것과 관련해 &quot;매우 면밀히 상황을 관찰할 것&quot;이라면서도 &quot;러시아가 전술핵을 사용하려는 어떤 징후도 보이지 않는다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2023-06-17T07:10:52.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342434"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"레지오넬라균이 뭐길래?…사지절단한 美모델 지망생","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0001292142_web.jpg?rnd=20230616165326\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0001292142_web.jpg?rnd=20230616165326\" width=\"130\" /></a></p><br />[서울=뉴시스]이지영 인턴 기자 = 미국의 한 모델 지망생이 콘서트에서 안개분무기를 통해 레지오넬라병에 감염돼 결국 팔다리 사지 모두 절단하는 안타까운 사연이 전해졌다.<br /><br />영국 일간 데일리미러(Mirror)는 최근 미국 텍사스주 타일러에 사는 22세 모델 지망생 에블린 데이비스(Evelyn Davis)의 이 같은 사연을 소개했다.<br /><br />그는 작년 6월 공연을 보러 콘서트 현장을 다녀온 뒤 3일 후부터 고열과 함께 극심한 피로감을 느끼며 몸에 이상증세를 느꼈다고 말했다. 이후 증세가 나아지지 않았다. 병원으로 이송되면서 그는 장기 부전으로 완전히 쓰러져 16일 동안 혼수상태에 빠졌다고 당시의 상황을 전했다. 이후 의료진으로부터 그는 패혈증과 폐렴 진단을 받았다.<br /><br />의료진은 콘서트에 있는 안개 분사기를 통해 레지오넬라균에 감염됐을 가능성이 높다고 진단했다. 주로 호흡기로 전파되는 레지오넬라균은 물에 서식하는 박테리아다. 가습기와 장식용 분수 등에서 박테리아가 섞인 작은 물방울을 흡입해 감염되는 사례가 많다.<br /><br />그는 혈압을 안정시키기 위해 혈압 강하제를 투여받았고 12일 후 약을 끊었을 때 손과 발에 혈액 공급이 끊겼다. 혈압 강하제는 장기로 가는 모든 혈액을 끌어당기고 사지로 가는 혈류의 순환을 빼앗는다. 에블린은 &quot;약 12일 동안 약을 투여했기 때문에 약을 끊을 때쯤에는 손과 발로 가는 혈류가 모두 끊긴 상태였다&quot;라고 설명했다.<br /><br />이어 &quot;잠에서 깨어났을 때 팔다리가 완전히 시커멓고 차가워서 뭔가 잘못됐다는 것을 느꼈지만 여전히 뇌가 제대로 기능하지 못해 멍한 상태여서 어떻게 할 수가 없었다&quot;라고 덧붙였다.<br /><br />그는 의사로부터 &quot;의족을 착용해도 다시 걸을 가능성이 희박하다&quot;는 절망적인 말을 들었다. 다른 의사도 &quot;더 이상 할 수 있는 일이 없다. 요양원에서 여생을 보내야 한다&quot;고 말했다. 하지만 그는 이러한 의료진의 말에 삶을 포기하지 않고 꾸준히 재활치료를 받아 일어설 수 있었고, 새로운 목표를 향해 달려가고 있다.<br />\n◎공감언론 뉴시스 wldud9959@newsis.com","date":"2023-06-17T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002342062"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 한국 환율관찰대상국 유지…중국 등 7개국","partialText":"<p><a href=\"http://image.newsis.com/2023/04/12/NISI20230412_0000114347_web.jpg?rnd=20230412102535\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/12/NISI20230412_0000114347_web.jpg?rnd=20230412102535\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 미국이 한국을 환율관찰대상국에 포함한 기존 방침을 유지했다.<br /><br />한국은 2016년 4월 이후 2019년 상반기를 제외하고는 매번 환율관찰대상국 목록에 포함됐다.<br /><br />미 재무부는 이날 홈페이지를 통해 발표한 해당 보고서를 통해 이 같이 밝혔다. 한국 외에 중국, 스위스, 독일, 말레이시아, 싱가포르, 대만이 포함됐다. <br /><br />환율관찰대상국은 미국과의 양자 무역 흑자 규모 및 국내총생산(GDP) 대비 경상수지 흑자, 지속적·일방적 시장 개입 등 세 가지 기준으로 결정된다.<br /><br />구체적으로 ▲대미 양자 무역 흑자 규모 150억 달러 이상 ▲GDP 대비 경상수지 흑자 3% 이상 또는 경상수지 흑자 갭 1% 이상 ▲12개월 중 8개월 이상, 총 GDP 2%가 넘는 외환 순매수를 통한 지속적·일방적 개입 여부를 평가한다.<br /><br />우리나라는 이 가운데 대미 무역 흑자(370억 달러) 기준 하나의 요건에만 해당됐지만, 미 재무부 방침에 따라 관찰대상국으로 분류됐다.<br /><br />직전 보고서에서 관찰대상국이었던 일본은 이번 목록에서 제외됐다.<br /><br />이번에도 미국 주요 무역 상대국 중 환율 조작국으로 분류된 나라는 없었다. 재무부는 보고서에서 &quot;지난해 12월까지 1년 간 세 가지 기준에 모두 해당하는 주요 교역대상국은 없다&quot;고 밝혔다.  <br /><br />중국은 2019년 8월 환율 조작국으로 지정됐지만, 이듬해 1월 해제된 후 관찰대상국 지위를 유지하고 있다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T06:11:20.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342433"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;국가간 소득 불평등 완화…中 경제, 30년 내 美 추월&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/08/NISI20230608_0000260784_web.jpg?rnd=20230615161608\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/08/NISI20230608_0000260784_web.jpg?rnd=20230615161608\" width=\"130\" /></a></p><br />[서울=뉴시스]한휘연 인턴 기자 = 전 세계적으로 국가간 &#039;소득 불평등&#039;이 유례없는 수준으로 완화됐으며 이는 미국의 패권(헤게모니)이 종식될 수 있다는 것을 예고한다는 전문가의 연구 결과가 나왔다.<br /><br />미국 매체 액시오스는 세계 최고의 불평등 연구자 중 한 명인 브랜코 밀라노비치의 연구 결과를 인용, 세계 각국 국가 간 불평등 지수가 20세기 이래로 올해 가장 낮게 나타났다고 14일(현지시간) 전했다.<br /><br />밀라노비치는 완전 평등을 의미하는 0부터 한 사람이 전 세계 모든 소득을 가지는 100까지 사이의 척도인 지니계수 방식의 변형 모델을 이용했다. 그 결과 국가와 개인을 포함한 전체 불평등 지수는 2000년 최고치인 69에서 2018년 60으로 감소했다.<br /><br />국가 간 불평등 지수는 1998년 63에서 2018년 47로 급감했다고 밀라노비치는 설명했다. 냉전 기간 국가 간 불평등이 심화했지만 1998년 이후 크게 완화됐다는 뜻이다. <br /><br />밀라노비치는 불평등 완화의 주요인으로 아시아의 경제 성장을 꼽았다. 그는&quot;1970년대 인도가 전 세계 국내총생산(GDP)에서 차지하는 비중은 3% 미만이었고, 당시 주요 산업 강국이었던 독일의 비중은 7%에 달했다&quot;라고 말했다. &quot;2021년에 이르러서는 (양국의) 그 비율이 바뀌었다&quot;라고 덧붙였다.<br /><br />◆美 영향력 亞 성장으로 약화…中 경제 규모 30년 내 美 추월 예상<br /><br />가장 부유한 시민을 보유한 국가는 일반적으로 세계에서 가장 강력한 국가로 평가 받으며, 미국이 이에 따라 &#039;가장 강력한 힘을 가진 국가&#039;로 여겨졌다. 밀라노비치는 &quot;(소득 불평등 지수는) 전 세계의 경제, 기술, 심지어 소프트 파워와 같은 문화적인 힘의 광범위한 변화를 반영하고 있다&quot;라고 설명했다. <br /><br />그는 &quot;이제 미국인은 소득 면에서 아시아 사람들에게 빠르게 따라잡히고 있다&quot;라고 밝혔다. 밀라노비치는 향후 30년 내에 미국 중위소득보다 더 많은 소득을 올리는 중국인의 수가 미국인의 수를 추월할 것이라고 예상했다.<br /><br />미국 인구가 전 세계 4%에 불과한 만큼 소득 평등이 진전될수록 인구가 많은 국가의 영향력이 커져 미국 패권주의의 종식이 가까워질 수 있다는 해석이다.<br /><br />한편 중국과 인도 등 아시아 국가의 경제 규모 확장으로 전 세계 소득 불평등의 하락 추세를 보였지만 이는 오래 이어지지 않을 것이라고 예상됐다. <br /><br />전 세계 소득 불평등이 계속 완화되려면 향후 수십 년간 아프리카가 훨씬 더 빠르게 부유해져야 하는데, 밀라노비치는 &quot;그럴 가능성은 여전히 현저히 낮다&quot;라고 평가했다.<br />\n◎공감언론 뉴시스 xayah@newsis.com","date":"2023-06-17T06:02:00.000Z","url":"http://www.newsis.com/view?id=NISX20230615_0002340500"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[인터뷰①]황준국 유엔대사 &quot;韓 안보리 진출, &#039;글로벌 중추국가&#039;에 중요&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0001291546_web.jpg?rnd=20230616095046\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0001291546_web.jpg?rnd=20230616095046\" width=\"130\" /></a></p>[뉴욕=뉴시스]김난영 특파원 = &quot;대한민국, 180표.&quot;<br /><br />지난 6일 미국 뉴욕 유엔본부, 한국의 이름이 울려 퍼지자 함성과 박수가 총회장을 메웠다. 무려 11년 만에 한국이 유엔 안전보장이사회(안보리) 비상임이사국 진출을 확정하는 순간이었다.<br /><br />현장을 지킨 황준국 주유엔대한민국대표부 대사 주변으로는 수십 명의 대사들이 몰려 축하를 건넸다. 각국 유엔 대사들이 모바일로 소통하는 와츠앱에도 &quot;축하한다&quot;, &quot;더욱 긴밀히 협력하자&quot; 등의 메시지가 쏟아졌다.<br /><br />◆&quot;단독 입후보, 사실상 평판 투표&quot;…끝까지 긴장 못 놓은 韓<br /><br />2024~2025년 안보리 비상임이사국 5개국을 선출하는 이번 선거에서 한국은 아시아·태평양 지역 단독 후보로 나섰다. 그러나 황 대사를 비롯한 우리 유엔대표부 구성원들은 끝까지 긴장을 놓지 못했다는 후문이다.<br /><br />황 대사는 15일(현지시간) 뉴시스와 인터뷰에서 &quot;안보리 선거는 유엔 선거 중 가장 중요하고 모두의 관심이 집중된 선거&quot;라며 &quot;이사국 입후보를 하면 모든 나라가 수년 전부터 외교적인 힘을 쏟는다&quot;라고 말했다.<br /><br />특히 이번 한국처럼 단독 입후보를 하더라도, 선출 여부와 별개로 득표수에 따라 국가의 위상이 드러나기 때문에 끝까지 긴장을 놓을 수 없다는 게 황 대사의 설명이다. 단순히 선출 요건인 &#039;투표 참여국 3분의 2 찬성&#039;만으로는 부족한 것이다.<br /><br />황 대사는 &quot;단독 후보국일 때에는 (득표수가) 그 나라의 평판, 그 나라에 대한 외교적 지지 여부를 묻는 여론 투표 같은 성격이 된다&quot;라며 &quot;모든 나라가 신경을 쓸 수밖에 없다&quot;라고 전했다.<br /><br />이번에 한국은 투표 참여 회원국 192곳 중 180곳의 찬성표를 받았다. 선출을 위한 마지노선인 128표를 훌쩍 넘는 결과로, 선거를 앞두고 우리 대표부가 설정한 목표치와도 거의 일치하는 것으로 알려졌다.<br /><br />황 대사는 한국의 현재 국가적 위상과 추구하는 원칙, 지정학적 특성 등을 거론, &quot;우리를 반대하거나 견제하는 세력이 있을 수밖에 없기 때문에 현실적으로 목표로 할 수 있는 최대치가 180표 정도라고 생각하고 열심히 했는데 결과가 잘 나온 것&quot;이라고 설명했다.<br /><br />특히 &quot;비밀 투표라서 (지지하겠다고 말하고도) 투표를 안 하거나, 못 한다고 해도 아무도 모른다&quot;라며 &quot;현장에 있는 사람들을 계속 관리하고 한 표라도 더 얻으려 했는데 좋은 결과가 나와서 기쁘게 생각한다&quot;라고 했다.<br /><br />◆韓美日 안보리 동시 진출…北, 이례적인 &#039;적극 견제&#039; 외교전<br /><br />한국의 진출로 2024년부터 안보리에서는 한국과 미국, 일본 세 나라가 동시에 활동하게 됐다. 한반도와 가장 밀접한 의제인 북핵 문제와 관련해서 한·미·일 삼국의 안보리 내 공조에 벌써부터 기대가 쏠리고 있다.<br /><br />이 때문일까, 투표 당일에는 김성 유엔 주재 북한 대사가 총회장을 분주히 오가는 모습이 포착돼 화제가 되기도 했다. 북한의 경우 일반 유엔 회원국과는 달리 외교관들의 외부 접촉이 드물다는 점을 고려하면 상당히 눈에 띄는 행보다.<br /><br />물론 북한 측도 자신들 탄도미사일이나 인권 문제가 의제가 되는 공식 회의에는 때때로 참석해 공개발언을 한다. 그러나 통상적인 안보리 리셉션 등 교류 행사에는 대체로 참석하지 않는 것으로 알려져 있다.<br /><br />황 대사는 이와 관련해 &quot;그날(비상임이사국 투표 당일)은 이례적이라는 느낌을 받았다&quot;라고 전했다.<br /><br />김성 대사가 당시 어떤 식으로 외교전을 펼쳤는지는 알 수 없다. 비밀 투표인 만큼 북한이 어떤 국가를 포섭했는지도 알 수 없다.<br /><br />그러나 당시 북한 측이 총회장에서 여러 대사들과 접촉한 점을 본다면, 이번 안보리 선거에서 남북한이 각자 치열한 외교전을 펼친 것만은 분명해 보인다.<br /><br />한편 황 대사에 따르면 투표 당일 출장을 떠났던 린다 토머스-그린필드 유엔 주재 미국 대사는 모바일 대화 애플리케이션을 통해 축하 메시지를 보냈다고 한다. &quot;한국의 선출에 가장 따뜻한 축하를 보낸다&quot;라는 내용이다.<br /><br />황 대사는 &quot;앞으로 안보리의 다양한 이슈에 대해 긴밀히 협력해 나가자는 취지&quot;라며 &quot;우리는 미국에는 믿을 만한 파트너니까, 모든 이슈에서 똑같은 입장을 취하지는 않는다고 해도 미국에도 좋은 일&quot;이라고 했다.<br /><br />이미 비상임이사국으로 진출해 있는 일본의 이시카네 기미히로 대사는 당시 황 대사에게 직접 다가와 포옹을 하며 축하를 전하기도 했다. 이 밖에 휴대전화 메시지로 각국의 축하 인사가 쏟아져 일일이 답해야 했다는 게 황 대사의 전언이다.<br /><br />◆국제적 위상 높아진 韓…&quot;GPS 외교에 안보리 활동 중요&quot;<br /><br />이번 한국의 안보리 진출은 윤석열 정부가 추구하는 &#039;글로벌 중추 국가(GPS)&#039; 외교 비전에도 상당한 의미를 갖는다는 평가다.<br /><br />황 대사는 &quot;주권 국가를 강제할 수 있는 상위 권력이 없다는 게 국제사회의 특징이지만, 안보리는 예외&quot;라며 &quot;193개 회원국이 안보리 이사국 15개 국가에 전쟁과 평화에 관한 중요한 문제들의 결정을 위임한다&quot;라고 했다.<br /><br />이어 &quot;모든 유엔 회원국이 안보리 결정 사항이 강제력, 법적 구속력을 가진다는 점을 받아들이는 게 유엔 헌장 상 의무&quot;라며 &quot;안보리 이사국으로 있는 동안에는 상징이 아니라 실제로 국가의 위상이나 외교적 위상, 국제적 영향력이 있다&quot;라고 강조했다.<br /><br />그는 특히 &quot;한국은 유엔 외교에서 독자적인 목소리를 내고 영향력을 발휘할 수 있는 단계에 와 있다&quot;라며 &quot;과거 10년, 20년 전 안보리 이사국으로 활동하던 때와는 우리의 위치와 국제 정세가 많이 다르다&quot;라고 말했다.<br /><br />이런 상황에서 &quot;이번 안보리 활동은 상당히 큰 의미가 있다&quot;라며 &quot;우리 정부가 추진하는 GPS 외교를 본격적으로 펼치는 데 있어서 안보리 활동이 상당히 중요하다&quot;라고 말했다.<br /><br />이번 안보리 진출을 위해 우리 정부에서는 전 세계 재외공관이 나서서 여론 형성에 주력했다. 유엔 한국대표부에서는 선거 전날까지 각국 대사 및 외교단을 초청해 리셉션을 진행하고, 한식과 한복 패션쇼, 한국 음악 공연 등 문화적 차원에서의 홍보도 아끼지 않았다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-06-17T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002341318"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[인터뷰②]황준국 유엔대사 &quot;중·러, 韓 적대국 아냐…협조·협상 당사자&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0001291550_web.jpg?rnd=20230616095144\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0001291550_web.jpg?rnd=20230616095144\" width=\"130\" /></a></p>[뉴욕=뉴시스]김난영 특파원 = 11년 만에 이뤄진 한국의 유엔 안전보장이사회(안보리) 비상임이사국 진출을 두고, 일각에서는 이미 안보리에서 부각돼 온 미국·서방 대 중국·러시아의 신냉전 구도가 공고화하는 게 아니냐는 우려도 나온다.<br /><br />아울러 상임이사국인 중국과 러시아가 북한을 두둔하는 상황에서, 한국이 비상임이사국으로 안보리 회의에 참여하더라도 유의미한 대북 조치를 이끌어내기는 어렵다는 분석도 있다.<br /><br />황준국 주유엔대한민국대표부 대사는 그러나 북한 외에도 안보리에 산적한 여러 의제를 활용해 중국 및 러시아와 적극적인 외교에 관여하고, 이를 통해 일종의 지렛대를 마련할 수 있다고 봤다.<br /><br />◆&quot;중러는 韓 적대국 아냐…北 외 의제 통해 지렛대 찾아야&quot;<br /><br />황 대사는 15일(현지시간) 뉴시스와 인터뷰에서 &quot;우리가 중국과 러시아를 적대국이라고 주장한 적은 한 번도 없다&quot;라며 &quot;안보리 이사국이 되면 중국과 러시아도 같은 방에서 한반도 문제는 물론 모든 의제를 협상하는 당사자&quot;라고 했다.<br /><br />이어 &quot;그런 외교적인 공간을 365일 내내 제공한다는 면에서 안보리가 의미가 있는 것&quot;이라며 &quot;서로 오해가 있으면 풀 수 있는, 전쟁 상황인 나라들도 메시지를 주고받을 수 있는 외교적 공간&quot;이라고 말했다.<br /><br />황 대사는 특히 &quot;안보리 이사국이 되면 15개 국가 중 하나로서 15분의 1의 결정권을 가진다&quot;라는 점을 강조했다. 현재 안보리에는 총 60여 개의 현안이 있는데, 이들 중 북한 문제 외에 중국과 러시아에 예민한 의제에 한국이 결정권을 갖게 된다는 것이다.<br /><br />아프리카 등 한반도와는 다소 동떨어져 보이는 의제도 사실상 미국과 중국 등 강대국의 이해관계와 지역 정세가 얽힌 경우가 많다는 설명이다. 황 대사는 &quot;그런 의제에 관해 (중국과 러시아도) 안보리 이사국에 협조와 동의를 구해야만 하는 것&quot;이라고 강조했다.<br /><br />이와 관련, 지난 6일 안보리 비상임이사국 선거 직후에는 중국과 러시아 측 인사들도 우리 측에 축하 인사를 전했다고 한다.<br /><br />황 대사는 &quot;우리가 얼마나 독자적이고 건설적인 목소리를 내느냐에 따라 중국, 러시아에 대한 레버리지(지렛대)도 찾을 수 있다&quot;라며 &quot;그것이 간접적으로 한반도 문제에 대한 중국이나 러시아의 입장에 영향을 줄 수도 있는 것&quot;이라고 말했다.<br /><br />◆&quot;北 도발에 안보리 무대응 습관화…여론전서 밀리면 안 돼&quot;<br /><br />황 대사는 다만 북한의 도발 대응을 둘러싼 미국 및 서방과 중·러의 대치 속에서 여론전에 힘을 쏟는 것도 중요하다고 지적했다.<br /><br />그는 &quot;과거에는 대륙간탄도미사일(ICBM)을 쏘면 당연히 안보리 공식 회의가 소집되고 강력한 제재 결의가 채택됐다&quot;라며 &quot;지금은 과거 3~4년마다 한 번씩 쏘던 걸 1년 사이 10번을 넘게 쐈다. 굉장히 놀라운 사건&quot;이라고 했다.<br /><br />이어 &quot;이 놀라운 사건에 대해 안보리가 그때마다 공식 회의를 소집하는데, 아무 결과가 안 나오는 것을 사람들이 당연하게 여기는, 무대응이 거의 습관화가 되어버리는 상황이 되니 상당히 우려스럽다&quot;라고 말했다.<br /><br />&quot;이는 중국과 러시아가 비핵화 또는 북한의 핵 고도화를 막는 데 초점을 두는 게 아니라 다른 것에 우선순위를 두고 있기 때문에 일어나는 현상&quot;이라는 게 황 대사의 시각이다. 미국과 중국, 또 우크라이나 전쟁 이후 서방과 러시아의 대결이 첨예해지며 벌어진 현상이라는 것이다.<br /><br />황 대사는 이런 상황에서 북한의 도발이 미국의 긴장 고조 때문이라는 중국과 러시아의 양비론을 거론, &quot;한국 같은 당사국이 사실관계에 기초해 반박을 하고 앞뒤 설명을 함으로써 국제 여론전에서 밀리지 말아야 한다&quot;라고 했다.<br /><br />◆&quot;북핵, 중·러도 계산 간단하지 않아…中, 핵은 달리 생각할 듯&quot;<br /><br />북한의 ICBM이나 군사 정찰위성 등 미사일 유의 도발과 별개로, 꾸준히 전망된 7차 핵실험의 경우 실제 이뤄지면 중국이나 러시아가 안보리에서 달리 반응할 수 있다는 관측도 있다.<br /><br />황 대사는 이와 관련, &quot;7차 핵실험을 할 경우 중국과 러시아의 입장이 어떻게 될 것인지는 분명하지 않다&quot;라고 말했다. 특히 &quot;중국은 이런저런 계기에 들어보면 탄도미사일과 핵실험을 좀 다르게 생각한다는 게 느껴진다&quot;라고 설명했다.<br /><br />황 대사는 &quot;핵실험은 핵확산금지조약(NPT) 체제에 정면 도전하는 것&quot;이라며 &quot;NPT 수호는 중국과 러시아에서도 지금까지 수십 년 동안 견지한 입장이다. 중국과 러시아는 NPT의 수혜자이기 때문&quot;이라고 했다.<br /><br />이어 &quot;중국과 러시아도 계산이 그렇게 간단하지만은 않을 것&quot;이라며 &quot;결국 북한의 핵이 고도화하면 그 자체로 NPT 체제에 대한 위협이자, 미국과 일본, 한국의 안보 협력이 더욱 강화할 수밖에 없다&quot;라고 했다.<br /><br />그는 이런 맥락에서 &quot;중국 입장에서 간단한 방정식은 아니다&quot;라고 재차 강조하며 &quot;북한 핵 문제는 미국에도, 우리에도, 어떻게 보면 중국에도 딜레마 상황으로 계속되고 있는 것&quot;이라고 말했다.<br /><br />◆365일 24시간 체제 안보리…&quot;北 외 의제에도 적극 참여해야&quot;<br /><br />북핵 문제와 함께 향후 안보리에서 다뤄야 할 또 다른 북한 관련 의제로는 인권 문제가 꼽힌다.<br /><br />우리 대표부는 지난해부터 안보리 공식 회의를 통해 북한 인권 문제를 다뤄야 한다는 입장을 꾸준히 밝혀 왔으며, 그 결과 지난 3월 공식 회의는 아니지만 북한 인권 문제를 논의하는 특별 회의인 &#039;북한 인권 상황에 관한 아리아 포뮬러(Arria Formala) 회의&#039;가 열리기도 했다.<br /><br />황 대사는 &quot;여기 있는 모든 다른 나라가 &#039;한국 정부가 새로 들어오며 북한 인권 문제에 관해 입장이 달라졌다&#039;라는 사실을 다 알고 있다&quot;라고 했다. 또 통상 특정 국가의 인권 문제는 내전·테러로 초래되는 경우가 많다는 점을 거론, &quot;북한의 인권 문제는 (조직적·상시적인 만큼) 다른 나라의 인권 문제와 다르다는 점을 국제사회에서 인식하기 시작한 것 같다&quot;라고 했다.<br /><br />다만 그는 인권 문제가 북한뿐만 아니라 중국에도 민감한 정치 이슈라는 점을 거론, &quot;북한 인권 문제를 안보리에서 어떻게 정식으로 다뤄 나가는가는 상당히 민감하고 어려운 문제&quot;라고 덧붙였다.<br /><br />통상 어떤 국가가 안보리 이사국이 되면 자연스레 외교 인력 증원도 이뤄진다. 그만큼 안보리 이사국으로서 다룰 업무량이 늘어나는 것이다. 우리 대표부 역시 선거가 끝났음에도 이전보다 더 바쁘게 일하며 안보리 활동을 준비 중이다.<br /><br />황 대사는 &quot;안보리에 들어가면 보통 (기존 업무보다) 두 배, 세 배 정도로 바빠진다. 안보리는 365일 24시간 체제고, 옛날보다 의제도 더 많아졌기 때문&quot;이라고 설명했다.<br /><br />그는 그러면서도 &quot;(안보리의) 60여 개 의제를 다 잘해야 안보리 이사국으로서 &#039;본전을 뽑는 것&#039;&quot;이라며 &quot;그것이 우리의 위상을 높이고 필요할 경우 레버리지를 확보하는 것&quot;이라고 각오를 밝혔다.<br /><br />황 대사는 &quot;인공지능(AI), 디지털, 기후 변화 등도 가장 중요하고 민감한 외교 현안&quot;이라며 &quot;국력이 커지면서 다른 나라와의 외교 관계가 실질적으로 늘어난 만큼 외교적 지평과 인프라를 확대해야 한다&quot;라고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-06-17T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002341738"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"강풍이 사람도 날렸다…中서 서커스하듯 공중부양(영상)","partialText":"[서울=뉴시스] 최효극 기자 = 중국에서 강풍이 몰아치면서 식당 야외에 설치한 천막과 천막에 매달린 사람들이 한꺼번에 공중으로 날려가는 영상이 공개됐다. <br /><br /><br />소셜 미디어와 사우스차이나모닝포스트(SCMP)유튜브 채널 등에 공개된 영상을 보면 지난 11일 중국 후베이성 이창시의 한 식당에서 식당직원들로 보이는 사람들이 바람에 야외 천막이 날아가지 않도록 천막에 연결된 봉을 붙잡고 버텼지만 강풍이 불면서 마치 서커스하듯 공중으로 날려가 버렸다.<br /><br />식당 주인은 강풍에 휩쓸려 공중으로 날려갔다가 바닥으로 곤두박질치면서 갈비뼈 골절상을 입었고, 직원 1명은 공중으로 떠올랐다가 식당 지붕으로 떨어진 덕에 큰 부상을 입지 않았다고 데일리 메일이 보도했다. <br /><br />이들은 강풍으로 천막이 날려가기 전에 천막 지지봉에서 미처 손을 떼지 못해 봉변을 당한 것으로 보인다.<br /><p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0001291933_web.jpg?rnd=20230616145449\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0001291933_web.jpg?rnd=20230616145449\" width=\"130\" /></a></p><br />지역 매체 보도에 따르면 이날 강풍은 최고 시속 117km에 달했다. <br /><br />식당주인은 현재 안정된 상태인 것으로 알려졌다.<br />\n◎공감언론 뉴시스 alto@newsis.com","date":"2023-06-17T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002341396"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 랠리 피로감에 하락 마감…다우 0.32%↓","partialText":"<p><a href=\"http://image.newsis.com/2023/02/23/NISI20230223_0019798935_web.jpg?rnd=20230303071851\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/23/NISI20230223_0019798935_web.jpg?rnd=20230303071851\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 뉴욕증시가 주중 랠리에 대한 피로감을 보이며 하락세로 장을 마감했다.<br /><br />16일(현지시간) CNBC, 마켓워치에 따르면 이날 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스 30 산업평균지수는 전장대비 108.94포인트(0.32%) 하락한 3만4299.12에 거래를 마쳤다.<br /><br />대형주 위주인 스탠더드 앤드 푸어스(S&P) 500 지수는 16.25포인트(0.37%) 내린 4409.59에, 기술주 중심의 나스닥 지수는 93.25포인트(0.68%) 하락한 1만3689.57에 폐장했다.<br /><br />이날 소프트웨어 기업 어도비는 올해 낙관적인 가이던스를 발표한 이후 1.2% 오르다가 장 마감 무렵 0.87% 상승으로 거래를 마감했다. 포토샵으로 유명한 사진 및 동영상 편집 소프트웨어 어도비는 이번 주에만 10% 이상 올랐고, 시가총액은 1조 달러를 돌파했다.<br /><br />마이크로소프트(MS)는 이번 주 6% 이상 상승하면서 전고점인 349달러를 넘봤지만, 이날은 고점 탈환을 내주고 1.66% 하락했다. <br /><br />한편 미 동부시간 기준 오후 4시30분 현재 대표 암호화폐 비트코인은 24시간 전 대비 4.27% 상승한 2만6342.28달러, 이더리움은 4.11% 오른 1723.80달러에 거래 중이다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T05:39:22.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342431"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 방문한 아프리카 사절단, 젤렌스키와 접점 못 찾아","partialText":"<p><a href=\"http://image.newsis.com/2023/06/17/NISI20230617_0000281290_web.jpg?rnd=20230617050600\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/17/NISI20230617_0000281290_web.jpg?rnd=20230617050600\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 남아프리카공화국 등 아프리카 7개국 지도자로 구성된 아프리카 평화사절단이 16일(현지시간) 우크라이나를 방문해 볼로디미르 젤렌스키 대통령과 회담했으나 접점을 찾지는 못했다.<br /><br />사절단을 주도하는 시릴 라마포사 남아공 대통령은 조속한 전쟁 종식과 이를 위한 평화 협상을 제안했지만, 젤렌스키 대통령은 러시아의 철수가 선행돼야 한다는 입장을 고수한 것으로 전해졌다.<br /><br />BBC, AFP통신 등에 따르면 라마포사 대통령은 이날 회담 후 기자회견에서 &quot;이 전쟁은 반드시 중단돼야 하며 협상을 통해 평화가 정착돼야 한다&quot;며 &quot;우리는 양쪽 모두에서 분쟁을 완화해야 한다고 주장한다&quot;고 말했다.<br /><br />이날 회담에 참석한 하카인데 히칠레마 잠비아 대통령은 아프리카 대륙이 우크라이나 평화에 기여하는 것이 중요하다고 강조했다. <br /><br />그러나 젤렌스키 대통령은 러시아와의 협상 대신 국제사회가 러시아의 침공을 비난하는 메시지를 보내야 한다고 주장했다.<br /><br />젤렌스키 대통령은 &quot;러시아가 우크라이나 영토를 점령하고 있는 상황에서 러시아와 협상을 하지 않을 것&quot;이라고 밝혔다.<br /><br /><p><a href=\"http://image.newsis.com/2023/06/17/NISI20230617_0000281367_web.jpg?rnd=20230617050843\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/17/NISI20230617_0000281367_web.jpg?rnd=20230617050843\" width=\"130\" /></a></p>그는 우크라이나가 종전을 위해 7월 개최를 추진 중인 &#039;글로벌 평화 정상회의&#039;에 아프리카 국가들을 초청한다면서 아프리카와 관계 증진을 위해 별도로 우크라이나.아프리카 정상회담 개최를 희망한다고 전했다.<br /><br />한편 젤렌스키 대통령은 이날 키이우 공습 후에도 사절단이 러시아 방문 일정을 예정대로 진행하기로 한 것에 대해선 &quot;아프리카 정상들의 논리를 이해할 수 없다&quot;는 반응을 보였다. <br /><br /> 사절단은 이날 키이우를 떠나 17일 러시아 상트페테르부르크에서 푸틴 대통령을 만날 예정이다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T05:14:28.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342430"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美의회, 분담금 통해  WHO에 北 회원자격 정지 압박해야&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/09/NISI20230609_0001285796_web.jpg?rnd=20230609110021\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/09/NISI20230609_0001285796_web.jpg?rnd=20230609110021\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 북한이 세계보건기구(WHO) 집행이사국으로 선출된 가운데 미국 의회가 분담금을 중단해 북한의 회원자격 정지를 압박해야 한다는 주장이 제기됐다.<br /><br />앤서니  루지에로 전 백악관 국가안전보장회의(NSC) 북한 담당 국장은 16일(현지시간) 미 정치매체 더힐에 기고한 글에서 &quot;WHO 헌장은 매년 5월에 열리는 총회에서 재정 연체나 기타 예외적인 상황에서 회원 자격을 정지시키는 것을 허용하고 있다&quot;며 이같이 말했다.<br /><br />그는 기구의 핵심 가치를 위반한 독재자를 WHO 참여에서 배제해야 한다며 미 의회는 연간 분담금을 줄이는 방법으로 행정부를 도울 수 있고, WHO가 협조하지 않으면 모든 분담금을 중단해야 햔다고 지적했다.<br /><br />루지에로 전 국장은 김정은 정권이 운영하는 대규모 정치범 수용소에는 8만~12만명이 수감돼 있고 이들은 비위생적 생활 환경, 구타, 고문, 강간, 의료 서비스 부족에 노출돼 있다고 말했다. 또 북한 인구의 41%는 영양실조에 걸렸고, 북한 어린이의 5분은 1은 성장 장애를 겪고 있다고 설명했다.<br /><br />그러면서 유엔 기구는 재정 연체를 하지 않는 한 회원국에 불리한 조치를 취하는 것을 꺼려 이같은 인권 유린 행위에 책임을 묻지 않느다고 비판했다.<br /><br />루지에로 전 국장은 2021년 화학무기금지기구가 화학무기 비축량 미신고를 이유로 시리아의 회원 자격을 중지한 사례가 있다며 WHO는 이를 따라야 하고, 조 바이든 행정부는 이를 위한 외교적인 노력을 해야 한다고 강조했다. <br /><br />그는 &quot;WHO 분담금을 중단하는 것은 가혹해 보일 수 있지만 WHO의 코로나19 기원 조사는 제대로 이뤄지지 못했고 대응에도 실패했다. 독재자들에 대한 포용은 기구의  판단력과 개혁 의지에 대한 심각한 의문을 제기하게 만든다&quot;며 &quot;조직이 변화할 수 있는지 아니면 돌이킬 수 없는지 시험해봐야 한다&quot;고 말했다.<br /><br />북한은 지난달 열린 세계보건총회에서 새 집행이사국으로 선출됐다.  <br /><br />앞서 도널드 트럼프 전 미국 대통령은 북한의 WHO 집행이사회 새 이사국 선출에 대해 김정은 북한 국무위원장에게 축하 메시지를 보냈다.<br /><br />공화당에서는 2024년 대선 출마를 선언한 유력 주자로서 부적절한 처신이라는 주장이 제기됐다.<br /><br />그는 당시 자신의 소셜 미디어 &#039;트루스 소셜&#039;에 북한이 WHO 집행이사회 이사국이 됐다는 기사를 공유하며 &quot;김정은에게 축하&quot;라는 메시지를 올렸다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T04:02:49.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342429"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽증시, ECB 금리 인상 소화하며 상승 마감…DAX 0.41%↑","partialText":"<p><a href=\"http://image.newsis.com/2022/01/03/NISI20220103_0000906381_web.jpg?rnd=20220103202835\"><img border=\"0\" src=\"http://image.newsis.com/2022/01/03/NISI20220103_0000906381_web.jpg?rnd=20220103202835\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 유럽증시는 16일(현지시간) 유럽중앙은행(ECB)의 금리 인상을 소화하며 상승세로 장을 마감했다.<br /><br />CNBC, 마켓워치에 따르면 이날 독일 프랑크푸르트 증시의 DAX 지수는 전장대비 67.51포인트(0.41%) 상승한 1만6357.63에 거래를 마감했다.<br /><br />프랑스 파리 증시의 CAC40 지수는 97.74포인트(1.34%) 오른 7388.65에 장을 마쳤다.<br /><br />범유럽 스톡스 600 지수는 종가 기준으로 2.47포인트 (0.53%) 상승한 466.80에 거래를 끝냈다.<br /><br />영국의 FTSE 100 지수도 전거래일보다 14.46포인트(0.19%) 오른 7642.72에 거래를 마감했다.<br /><br />유럽중앙은행(ECB)는 전날 정책이사회를 갖고 중앙은 예치금리 등 3종의 기준금리 세트에 각각 0.25%포인트 인상을 결정했다.<br /><br />ECB는 지난해 7월 역내 인플레가 9%를 육박하자 8년 만에 금리 인상에 나서 이후 이날까지 8차례 연속해 총 4.0%포인트의 금리를 올렸다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T02:50:26.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342427"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나토 사무총장, 北 미사일 발사 규탄…&quot;안보리 결의안 위반&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/02/13/NISI20230213_0019768895_web.jpg?rnd=20230213225732\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/13/NISI20230213_0019768895_web.jpg?rnd=20230213225732\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장이 북한의 단거리 탄도 미사일 발사를 규탄했다. <br /><br />스톨텐베르그 사무총장은 16일(현지시간) 벨기에 브뤼실에서 열린 나토 국방장관회의 기자회견에서 &quot;이란과 북한이 핵과 미사일 프로그램을 계속 진행하고 있다&quot;고 말했다.<br /><br />이어 &quot;어제 북한의 미사일 발사를 규탄한다&quot;며 &quot;이는 유엔 안전보장이사회 여러 결의안을 명백히 위반한 것&quot;이라고 비판했다. <br /><br />그는 또 &quot;중국은 신속하고 투명하지 않은 핵 학장을 추구한다&quot;며 &quot;이런 도전은 나토에 큰 위협이 되고 있다. 우리는 계속해서 변화하는 안보 환경에 핵 억지력을 적용하고 있다&quot;고 밝혔다.<br /><br />한편 한국 합참은 북한이 전날 오후 7시25분께부터 7시37분께까지 순안 일대에서 동해상으로 단거리 탄도 미사일 두 발을 발사했다고 발표했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T02:30:58.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342426"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 &quot;러시아가 보낸 전술핵 벨라루스에 첫 도착&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0000280654_web.jpg?rnd=20230617014527\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0000280654_web.jpg?rnd=20230617014527\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 블라다미르 푸틴 러시아 대통령은 16일(현지시간) 벨라루스에 보관될 첫 번째 전술핵무기가 현지에 도착했다고 밝혔다고 CNN이 보도했다.<br /><br />보도에 따르면 푸틴 대통령은 이날 상트페테르부르크 국제경제포럼(SPIEF) 연설을 통해 이같이 말했다.<br /><br />푸틴 대통령은 &quot;러시아의 핵무기 사용은 러시아 연방의 존립에 위협이 있다면 이론적으로 가능하다&quot;고 주장했다.<br /><br />그는 러시아는 북대서양조약기구(NATO·나토) 회원국들보다 핵무기가 더 많다고 밝혔다. <br /><br />푸틴 대통령은 &quot;핵무기는 더 넓은 의미에서 우리의 안보와 러시아라는 국가의 존립을 보장하기 위해 만들어졌다&quot;고 전했다. <br /><br />이어 &quot;우리는 나토 국가들보다 이런 무기를 더 많이 보유하고 있으며, 그들도 그것을 알고 있다&quot;며 &quot;그들은 감축 협상을 향해 계속 나아가고 있다&quot;고 덧붙였다. <br /><br />푸틴 대통령은 또 &quot;러시아군은 키이우 중심부에 있는 어떤 건물도 공격할 수 있다. 그렇게 하지 않을 뿐&quot;이라며 &quot;최근 모스크바와 벨고로드 지역을 겨냥한 공격은 더 강력한 행동을 하도록 러시아를 자극하는 것&quot;이라고 덧붙였다.<br /><br />이번 발언에 앞서 러시아 관영 타스 통신은 러시아가 전술핵무기 배치와 관련해 벨라루스에 사무실을 개설했다고 전했다.<br /><br />러시아의 서쪽에 그리고 우크라이나의 북쪽에 있는 벨라루스는 러시아의 우방국으로 나토 회원국인 폴란드, 리투아니아, 라트비아와 국경을 접하고 있는 전략적 요충지다.<br /><br />벨라루스는 지난해 2월 러시아의 우크라이나 침공을 도왔고, 러시아군이 북쪽으로 우크라이나를 침공하는 것을 허용했다. <br /><br />미국 백악관은 지난 14일 러시아 전술핵 이동설에 대해 &quot;모스크바가 핵무기 사용을 준비하고 있다는 징후는 없다&quot;고 밝혔다. 미국 관리들은 &quot;러시아에 있는 전술핵무기가 벨라루스로 이동하고 있다는 어떤 움직임도 보지 못했다&quot;고 전했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T01:53:18.000Z","url":"http://www.newsis.com/view?id=NISX20230617_0002342424"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 국무원 &quot;지속적인 경기회복 위한 더 많은 조치 약속&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/03/30/NISI20230330_0000083996_web.jpg?rnd=20230330145645\"><img border=\"0\" src=\"http://image.newsis.com/2023/03/30/NISI20230330_0000083996_web.jpg?rnd=20230330145645\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 중국 국무원은 16일 지속적인 경기 회복을 위해 더 많은 정책적 조치를 시행할 것이라고 약속했다고 관영 신화 통신이 보도했다. <br /><br />보도에 따르면 국무원은 이날 리창 총리 주재로 열린 상무위원회에서 &quot;시장 수요의 회복, 생산량과 공급의 증가, 안정적인 가격과 고용, 그리고 질 높은 개발의 견고한 전진으로 중국의 경제가 회복되고 개선되고 있다&quot;고 평가했다. <br /><br />회의는 중국의 경제가 점점 더 복잡한 외부 환경과 세계 무역과 투자의 둔화에 영향을 받고 있다면서 &quot;변화하는 경제 지형에 대응하기 위해 보다 효과적인 정책을 도입하는 것이 필수적&quot;이라고 강조했다.<br /><br />이어 회의는 거시적인 정책 조정, 수요 확대, 실물 경제 활성화, 핵심 영역의 위험 예방 등 4개 방면을 중심으로 관련 정책과 조처를 제안했다.<br /><br />그러면서 &quot;여건을 갖춘 정책과 조처를 제때 도입하고 신속하게 시행돼야 하며 시너지 효과를 극대화해야 한다&quot;고 강조했다. <br /><br />이는 코로나19 방역 완화 이후 경제 회복이 더디고 고용이 불안한 상황에서 경제 활성화 정책 필요성을 역설한 것으로 조만간 관련 대책이 나올 것으로 보인다. <br /><br />회의는 또 과학기술 기업 자금 조달을 지원하기 위한 실행 계획과 민간 투자 기금 감독 및 관리에 관한 규정 초안을 심의하고 통과시켰다.<br /><br />한편 미국과 유럽 주요은행은 2023년 중국 경제성장 전망을 5.2~5.7% 사이로 하향 조정했다.<br /><br />스위스 UBS와 영국 스탠더드 차타드, 미국 뱅크 오브 아메리카, JP 모건은 중국 금년 국내총생산(GDP) 증가율을 종전 5.7~6.3%에서 5.2~5.7%로 내렸다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-17T00:43:41.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002342419"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"돈줄 막힌 푸틴, 러시아 내 서방기업 자산압류·국유화 추진","partialText":"<p><a href=\"http://image.newsis.com/2023/06/14/NISI20230614_0000273494_web.jpg?rnd=20230614082619\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/14/NISI20230614_0000273494_web.jpg?rnd=20230614082619\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 러시아가 서방의 제재에 맞대응하기 위해 러시아 내 서방 기업들의 자산을 압류해 국유화하는 방안을 검토 중인 것으로 전해졌다. <br /><br />15일(현지시간) 영국 파이낸셜타임스(FT)에 따르면 블라디미르 푸틴 러시아 대통령은 지난주 서방 기업의 자산을 압류해 헐값에 처분하는 포고령에 서명했다.<br /><br />이 법령의 핵심은 매각 대상인 러시아 내 서방 자산을 상당한 폭의 할인을 적용해 우선적으로 매입할 수 있는 권한을 러시아 정부에 부여하는 것이다. 또 해당 자산을 러시아인만 인수할 수 있게 하는 등 외국인 주주가 배제되는 내용도 담겼다. <br /><br />이는 러시아에서 철수하려는 기업들의 자산을 손쉽게 국유화해 서방 기업들의 철수를 어렵게 만드려는 속셈인 것이다.<br /><br />드미트리 페스코프 크렘린궁 대변인은 서방 자산 매입은 &quot;우리가 결정할 문제&quot;라고 FT에 말했다.<br /><br />그는 일부 서방 기업들이 임금 지급을 중단하거나 상당한 손실을 내고 러시아를 떠난 점을 언급하며 &quot;기업이 자신에게 주어진 의무를 이행하지 않으면 당연히 악덕 기업 범주에 속한다&quot;라고 말했다.<br /><br />페스코프 대변인은 &quot;우리는 이들 기업과 작별을 고할 것&quot;이라며 &quot;그들의 자산을 어떻게 처분할지는 우리가 결정할 문제&quot;라고 덧붙였다. <br /><br />러시아가 이 법령을 추진한 배경에는 우크라이나 전쟁에 막대한 예산이 투입돼 재정 상황이 악화한 영향도 있는 것으로 분석된다. <br /><br />FT는 올해 러시아의 재정적자가 420억 달러(약 53조원)에 달하는 상황에서 새로운 수입원을 찾기 위해 이같은 법안을 통과시킨 것으로 보인다고 전했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-16T23:33:44.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002342415"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美·日·필리핀, 첫 고위급 안보 회의 개최…北 문제 등 논의","partialText":"<p><a href=\"http://image.newsis.com/2023/06/06/NISI20230606_0000255351_web.jpg?rnd=20230609163433\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/06/NISI20230606_0000255351_web.jpg?rnd=20230609163433\" width=\"130\" /></a></p>[서울=뉴시스] 권성근 기자 = 미국과 일본, 필리핀의 국가안보보좌관들이 16일 일본 도쿄에서 열린 회의에서 북한과 남중국해 등 지역 안보를 논의하며 3국간 동맹을 강화하기 위한 방안을 논의했다고 AP통신 등이 보도했다. <br /><br />보도에 따르면 제이크 설리번 백악관 국가안보보좌관과 아키바 타케오 일본 국가안전보장국장, 에두아르도 아노 필리핀 국가안보보좌관은 이날 첫 만남을 가졌다.<br /><br />이들은 회담 후 공동 성명에서 &quot;세 명은 북한 뿐만 아니라 남중국해와 동중국해 등 광범위한 지역 안보 문제를 논의했다. 또 대만 해협에서의 평화와 안정의 중요성을 재차 강조했다&quot;고 밝혔다.<br /><br />3국은 조만간 담당 국장 간 협의도 개최하는 등 방위 협력을 추진할 것으로 예상된다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2023-06-16T22:33:27.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002342387"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 인터넷 접속 확대위해 보급뒤진 지역에 1조1876억원 보조금","partialText":"<p><a href=\"http://image.newsis.com/2023/06/16/NISI20230616_0000280325_web.jpg?rnd=20230616214647\"><img border=\"0\" src=\"http://image.newsis.com/2023/06/16/NISI20230616_0000280325_web.jpg?rnd=20230616214647\" width=\"130\" /></a></p>[AP/뉴시스]유세진 기자 = 미국이 알래스카의 오지, 텍사스주의 시골 지역 등 인터넷 보급이 뒤처진 지역들에 인터넷 접속을 확대하기 위해 9억3000만 달러(약 1조1867억원)의 보조금을 지원할 것이라고 발표, 미국의 모든 가정들에 인터넷 연결을 강화하려는 노력이 큰 진전을 이루게 됐다.<br /><br />미 상무부는 16일 발표한 이른바 &#039;미들마일&#039; 보조금으로 소매 광대역통신사가 가입자를 인터넷에 연결할 수 있는 대규모 네트워크를 만들 것이라고 밝혔다. 부서 관계자들은 매우 빠른 속도로 엄청난 양의 데이터를 운반하는 대용량 광섬유 라인이 인터넷 접속을 가능하게 하는 &#039;미들마일&#039; 시스템을 주간 고속도로 시스템에 비유했다.<br /><br />미치 랜드리우 백악관 인프라 조정관은 &quot;이 네트워크들은 매우 먼 거리에 걸쳐 많은 양의 데이터를 운반해 원주민들의 땅에서부터 열악한 시골과 외딴 지역, 병원, 학교, 도서관, 주요 사업체 같은 필수 기관에 이르기까지 더 큰 네트워크와 마지막 마일 사이의 격차를 울 것&quot;이라고 말했다.<br /><br />보조금 지급을 통해 미국은 35개 주와 푸에르토리코 등에 1만9300㎞에 이르는 새로운 광섬유망을 설치한다는 계획이다.<br /><br />이는 조 바이든 행정부가 초고속 인터넷 연결의 전국 확대를 위해 의회를 통해 추진한 여러 이니셔티브 중 하나다.<br /><br />앨런 데이비드슨 상무부 차관보는 &quot;이 보조금은 전국의 모든 가정을 저렴하고 신뢰할 수 있는 초고속 인터넷 서비스에 연결하는 네트워크 기반을 구축하는 데 도움이 될 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2023-06-16T21:50:38.000Z","url":"http://www.newsis.com/view?id=NISX20230616_0002342324"}]