[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 2024 새해 첫날 아침의 소망","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095738_3113375_5249.jpg\" />\r\n\r\n\r\n\r\n새해를 &lsquo;청룡&rsquo;의 해라고 한다. 청룡은 우리 민속에서 동쪽을 지키는 수호신이었다. 백호(白虎) &middot;주작(朱雀) &middot;현무(玄武)와 더불어 사방을 지키는 사신(四神)의 하나다. 고구려 강서대묘 벽화에 그려진 청룡도는 매우 역동적이다.\r\n\r\n과학이 최고도로 발달한 오늘날에도 좋은 땅을 논할 때는 &lsquo;좌청룡 우백호&rsquo;를 찾는 이들이 많다. 풍수지리를 연구하는 학자들은 미신이 아니고 과학이라고 주장한다.\r\n\r\n옛사람들은 바다에 수신인 용왕이 산다고 생각했다. 신라인들은 동해 울산 앞바다에 표류한 처용 일행을 용왕의 아들이라고 기록했다.\r\n\r\n파도에 밀려 해변에 나타난 데다 곱슬머리에 파란 눈을 가진 처용 일행을 이렇게 생각한 것이다. 왕은 처용을 서라벌로 데리고 와 아름다운 여자를 아내로 얻어주기까지 했다.\r\n\r\n서라벌 달 밝은 밤늦게까지 놀고 돌아온 처용은 외간 남자인 역신(疫神)과 바람을 피우는 아내를 발견하고도 화를 내지 않았다. 처용은 다시 밖으로 나가 덩실덩실 춤을 춘다.\r\n\r\n아량에 감동한 역신은 처용 얼굴 그림만 보아도 찾아오지 않겠다고 사죄하며 떠났다. 처용의 얼굴은 벽사의 화상으로 천 수백년을 내려왔다.\r\n\r\n신라왕은 바다가 내려다보이는 산 중복에 망해사를 지어 용왕을 제사 지냈다. 바다를 지나는 배들의 안전 항해를 기원하기 위한 것이기도 했다.\r\n\r\n용왕이 화가 나면 바다에 폭풍을 일으켜 배를 침몰시킨다고 생각했다. 삼면이 바다인 한반도 해안에서는 배의 안전한 항해가 한결같은 소망이었다. 동해 낙산사에 돌로 해수관음상을 크게 조성해 놓은 것도 이런 기원에서다.\r\n\r\n효녀 심청은 부친의 눈을 뜨게 하기 위해 서해바다의 제물이 된다. 중국 남경을 오가며 장사하는 선원들에게 공양미 삼백석에 팔린 것이다. 심청이 빠진 인당수의 위치에 대해선 여러 설이 있지만 심학규의 고향이 황해도 해주이며 남경장사 선원들이 오고가는 바다라면 인천 백령도 장산곶이 가장 유력하지 않나 싶다.\r\n\r\n이곳은 고려시대 개성에서 남경으로 무역하는 배들이 지나는 곳으로 간혹 태풍이 불면 많은 배들이 침몰한 곳이다. 용왕은 마음이 너그러워 효녀 심청을 환생시켜 바다 위로 보내고 육지 왕의 배필로 삼게 했다.\r\n\r\n청룡은 푸른색을 띠고 있으며 남자를 상징한다고 한다. &lsquo;창룡(蒼龍)&rsquo;이라고도 하며 동쪽에서 힘차게 솟아오르는 기상을 과거 급제에 비유하기도 했다.\r\n\r\n지난 2022년 완당 김정희 선생의 수적을 연구하면서 민간 소장의 &lsquo;창해등룡(蒼海登龍)&rsquo;이라는 현판을 고증한 적이 있다. 창해는 동해를 지칭하는데 이는 동방의 청년, 즉 조선의 젊은이들을 뜻한다.\r\n\r\n완당은 청년들이 학문을 부단히 연구하여 동방의 용으로 힘차게 솟아오르라는 염원을 담은 것이다. 그러나 완당 자신도 세도정치의 폐해를 응징하다 9년간을 적소에서 보냈다.\r\n\r\n&lsquo;국태민안&rsquo;은 새해를 맞이하는 모든 국민들의 소망으로 집약된다. 국제적으로는 아직도 러시아&middot;우크라이나 전쟁이 지속되고 가자지구의 전쟁도 종식되지 않았다. 1군 건설업체들의 부도설과 더불어 경제는 매우 심각한 지경에 이르고 있다.\r\n\r\n올해는 총선이 있는 해이며 여야의 대립이 더욱 가속화되고 있다. 벌써 양당 간에는 험담전쟁이 시작됐다. 소모적인 특검대립에다 비난 성명전이 가일층 심화되고 있다.\r\n\r\n올바른 선량을 뽑는 국민 축제가 되어야 할 총선이 이전투구의 정치 현장으로 치닫고 있다. 창해를 빛낼 인재들을 선발해야 하는 당위성을 잊고 있다. 2024 새해는 진정 국민들의 염원에 부응하는 정치가 돼야 할 것이다.&nbsp; &nbsp;&nbsp;","date":"2023-12-31T21:54:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095738"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한, 2024년 새해 대한민국의 그 어떤 ‘파장’도 기대말라","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095736_3113373_4133.jpg\" />\r\n\r\n\r\n\r\n희망과 신심으로 가득한 새해 2024년이 밝았다. 동토의 땅 북한에도 새해는 어김없이 찾아왔다. 그러나 암흑의 땅 북한 동포들의 희망과 신심은 우리 대한민국 국민들의 희망과 신념에 비해 초라할 수밖에 없다. 북한 정권의 새해 정책이 대단히 불투명하기 때문이다. 우리 정보기관은 지난&nbsp;28일 &lsquo;북한의 연초 군사도발 가능성 대비&rsquo;라는 제목의 보도자료를 통해 &ldquo;내년도 북한이 우리 주요 정치 일정 등을 앞두고 연초 군사 도발을 감행할 가능성이 높은 것으로 판단한다&rdquo;고 밝혔다.\r\n\r\n자료를 훑어보면 &ldquo;북한은 20대 총선(2016년)을 앞두고 ▲핵실험(1.6) ▲무인기 침범(1.13) ▲대포동 미사일 발사(2.7) ▲GPS 교란(3.31)을 연이어 자행했고, 21대 총선(2020년) 직전에는 3월 한 달간 대남 전술 무기인 단거리탄도미사일을 4회 연쇄 발사한 바 있다&rdquo;고 했다. 이어 &ldquo;이에 북한이 우리 총선과 미국 대선이 있는 2024년 정세 유동기를 맞아 불시에 예기치 못한 군사&middot;사이버 도발을 자행할 가능성이 높다&rdquo;고 했다.\r\n\r\n또 &ldquo;북한은 천안함&middot;연평도 도발을 주도한 김영철을 지난&nbsp;6월 통일전선부 고문으로, 비무장지대(DMZ) 목함지뢰 도발 등을 지휘한 리영길과 박정천을 8월 각각 총참모장과 군정지도부장으로 기용, &lsquo;도발 주역 3인방&rsquo;을 군&middot;공작기관에 복귀시켰다&rdquo;고 했다. 그러면서 &ldquo;북한은 지난 8월 남한 점령을 목표로 한 &lsquo;전군(全軍) 지휘훈련&rsquo;을 처음 실시하면서 &ldquo;사회&middot;정치적 혼란 유발을 위해 우리 민간시설 타격도 주저치 않겠다&rdquo;고 엄포한 데 이어, 우리의 &lsquo;9.19 군사합의&rsquo; 일부 효력정지(11.22)를 빌미로 군사합의 전면 파기를 단행(11.23)하고 &lsquo;대한민국 소멸&rsquo;까지 언급했다&rdquo;고 밝혔다.\r\n\r\n이뿐이 아니다. 김정은과 김여정의 대남 위협 수위 발언도 날로 강도가 높아지고 있는 바, 지난&nbsp;27일 김정은은 노동당 전원회의에서 &lsquo;내년도 투쟁방향에 대한 강령적인 결론&rsquo;을 밝히며 군&middot;군수&middot;핵무기&middot;민방위 부문에서 전쟁 준비 완성에 더욱 박차를 가할 것을 지시했다. 이어 김정은은 지난&nbsp;18일에는 대륙간탄도미사일(ICBM) 발사 후 한&middot;미(韓美)를 향해 &ldquo;진화되고 위협적인 방식으로 강력 대응할 것&rdquo;임을 밝혔고, 측근들에게 내년 초 남한에 큰 파장을 일으킬 방안을 마련하라고 지시한 바 있다.\r\n\r\n한편 김여정도 지난&nbsp;21일 한&middot;미(韓美) 비난 담화에서 &ldquo;우리가 어떻게 대응할지 고민하는 것이 좋을 것&rdquo;이라며 도발 가능성을 시사했다. 현재 김여정의 포지션은 어정쩡하지만 아직 대남분야 창구에서 그의 위치는 흔들리지 않고 있는 것으로 볼 때 개성공단 건물을 파괴하듯 언제 대남도발의 명령을 내릴지 아무도 모른다. 그만큼 북한 정권의 안정성이 위태롭고 내부적으로 식량 사정 등 난제만이 쌓여있기 때문이다.\r\n\r\n북한은 지난해 발생한 하마스의 기습적인 이스라엘 공격에 크게 고무되고 있는 것으로 알려지고 있다. 재래식 무기로 무장한 열세에도 불구하고 최첨단으로 무장한 상대를 순식간에 혼란에 빠뜨리는 하마스의 군사적 도발은 체제위기에 허덕이는 북한 정권엔 희소식이 아닐 수 없다.\r\n\r\n현재 북한은 에너지난 등 모든 경제적 난관이 정치적 혼란으로 이어질 악재만이 창궐하고 있다. 북한은 연간 중국에서 50만~100만톤의 원유를 수입하고 있다. 중국은 대경유전에서 송유관을 통해 운반된 원유를 압록강 아래 설치된 송유관을 통해 북한에 공급하고 있다. 이 송유관을 가리켜 &lsquo;북한의 젖줄기&rsquo;라는 말도 있는데, 중국이 원유 밸브를 막으면 북한은 고사한다고 해서 붙여진 말이다.\r\n\r\n하지만 아이러니하게도 중국은 세계에서 원유를 가장 많이 수입하는 국가로, 외신에 따르면 지난&nbsp;6월 중국의 원유 수입량은 하루 1000만 배럴로 전 세계 거래량의 약 19%를 차지하고 있다. 원유를 수입해다 쓰는 중국이 오히려 북한에 원유를 판매하는 일은 경제적 지원이라기보다 이념적 북한 젖줄기 역할 자처가 아닐까.\r\n\r\n한편 북한은 지난해 러시아에 100만 발 이상의 포탄을 판매하는 등 어느 정도 외화 고갈 탈출이 이루어지자 마치 기사회생하는 듯 기고만장하고 있다. 큰 나라에 기대 겨우 생존권의 밧줄에 매달려 있는 북한이 대한민국 안보의 제1의 적이 되고 있는 이 냉정한 현실을 우리는 직시해야 한다. 다가오는 4월 총선을 잘 치르고 대한민국의 안보를 더욱 공고히 하여 2024년을 자유민주 통일의 원년으로 맞이하자.","date":"2023-12-31T21:51:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095736"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘김건희 특검’ 한다면, ‘김정숙 특검’도 해야","partialText":"더불어민주당 윤석열 대통령이 등 야권이 강행 처리한 &lsquo;김건희 여사 특검&rsquo;에 대해 재의요구권(거부권)을 행사하기로 하면서 정국이 얼어붙고 있다.\r\n\r\n민주당은 &ldquo;법 앞에 성역이 없다&rdquo;며 윤석열 대통령의 특검법 수용을 압박했지만, 국민의힘은 이를 &ldquo;총선용 악법&rdquo;으로 규정하며 즉각 윤 대통령에게 거부권(재의요구권) 행사를 건의했고, 대통령실은 곧바로 거부권 행사 방침을 밝혔다.\r\n\r\n양보 없는 여야 간 대치 양상은 총선을 100여일 앞두고 정국 주도권을 잡으려는 선거 전략과 맞물리면서 향후 윤 대통령의 거부권 행사와 재표결 과정에서 점점 정면 대결이 불가피할 것으로 전망된다.\r\n\r\n&lsquo;김건희 특검법&rsquo;은 도이치모터스 주가조작 사건에 윤 대통령 부인 김건희 여사가 개입했는지 특검을 통해 규명하려는 것이 골자다. 여당인 국민의힘은 특검 추천권이 없다. 김건희 여사 주가조작 의혹은 윤 대통령과 결혼 전 있었던 것으로 문재인 정권 검찰이 탈탈 털어 수사를 했지만 기소조차 못한 사건이다.\r\n\r\n사실 김 여사 사건보다 더 범죄혐의가 짙은 게 문재인 전 대통령 부인 김정숙 여사 문제다. 문 정권 시절 김 여사는 과도한 해외 여행과 의상비 등으로 특별활동비 유용 의혹을 낳았다. 문 정권 5년 동안 김정숙 여사는 대통령의 거의 모든 해외 출장을 함께 했다. 외국에 나간 횟수는 48회로, 역대 대통령 부인 중 단연 1위였다.\r\n\r\n김 여사는 2018년 문 대통령 없이 인도를 단독 방문하기도 했다. 혼자 가면서도 대통령 전용기를 띄우고 마지막날 인도의 대표적 관광명소인 타지마할 방문 일정을 소화했다. 김 여사 인도 방문에는 3억 7000만원 정도 경비가 들었다고 한다.\r\n\r\n김 여사는 행사 때마다 의상을 바꿔 입는 &lsquo;패션 사치&rsquo;를 과시한 것으로도 유명했다. 공개된 사진을 보면 엄청난 비용이 들었을 것으로 보이는 수백벌의 옷과 액세서리를 착용한 것으로 나타났다.\r\n\r\n시민단체가 특활비 유용 의혹이 있다며 정보공개 소송을 제기해 승소를 한 바 있다. 하지만 문재인 청와대는 정보 공개를 하지 않고 임기 만료와 함께 대통령 기록물로 봉인해 버렸다.\r\n\r\n김정숙 여사 의혹은 김건희 여사 의혹과 비교해 보면 사안의 중대성이 더욱 두드러져 보인다. 하지만 문 정권 때는 물론 윤석열 정권에서도 이 의혹을 한 번도 제대로 수사를 한 적이 없다. &lsquo;김건희 특검&rsquo;을 만약 강행한다면 &lsquo;김정숙 특검&rsquo;도 해야 한다. 그게 공정하고 형평에 맞다.","date":"2023-12-31T16:59:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 새해, 위기를 잘 추스리고 도약해야 한다","partialText":"2024 청룡의 해가 밝았다. 푸른 용의 힘찬 기운이 넘치는 한 해가 되길 소망하지만 새해 전망이 그리 밝지만은 않다. 힘든 고통이 밀려오는 한 해가 될 듯 하다. 정치권은 여야가 한 치 앞을 내다볼 수 없는 혼전을 치르고 있으며, 경제 전망도 어둡다.\r\n\r\n4.10 총선에서 과반 의석수를 빼앗기지 않으려는 야당과 여소야대를 뒤집으려는 여당의 사생 건 한판 승부가 예고돼 있다. 정치판은 극단적 이념&middot;진영 대결에 여전히 매몰돼 이전투구만을 벌인다. &lsquo;민생&rsquo;이란 단어는 없고, &ldquo;너 죽고 나 살자&rdquo;식의 난장판 총선이 기다리고 있을 뿐이다.\r\n\r\n이런 속에 국민의 고단함은 깊어만 간다. 글로벌 경기 침체로 올해 한국 경제는 1%대 성장도 힘들다고 한다. 이 수준으로 고용 안정과 적정 소득을 보장하기 어렵다. 전기료, 교통비 인상 등 고물가도 예고된 현실이다.\r\n\r\n지난 2023년 한 해, 경제적으로 참으로 힘들었다. 서민은 고금리&middot;고물가 앞에서 생활고에 허덕였고 자영업자는 소비 침체의 직격탄을 맞고 빚만 쌓였다. 기업 상당수는 내수 부진으로 실적 악화에 따른 유례없는 경영난을 겪었다.\r\n\r\n국내 주요 경제단체장들은 2024년 신년사에서 지속될 것으로 전망되는 세계 경제 성장률 둔화, 노동시장 경직화, 인구소멸 등 불확실성 속에도 신시장 개척 및 발굴에 나서겠다는 의지를 드러냈다.\r\n\r\n류진 한국경제인협회 회장은 2024년 새해를 맞아 &ldquo;2024년은 한국경제인협회가 본격적으로 출발하는 원년&rdquo;이라며 &ldquo;&lsquo;심상사성(心想事成, 간절하게 바라면 이루어진다)&rsquo; 정신으로 한국 경제의 글로벌 도약이라는 목표를 향해 기업과 정부, 국민 여러분과 함께 뛰겠다&rdquo;고 밝혔다.\r\n\r\n최태원 SK그룹 회장 겸 대한상공회의소 회장은 &ldquo;지난해에는 &lsquo;헤어질 결심&rsquo;을 해야 했지만 올해는 &lsquo;뭉쳐야 산다&rsquo;는 의지로 어려움을 잘 이겨내야 한다&rdquo;고 밝혔다.\r\n\r\n이어 최 회장은 신년 표어로 B&middot;H&middot;A&middot;G, &lsquo;크고(Big) 대담하며(Hairy) 도전적인(Audacious) 목표(Goal)&rsquo;를 제시했다. 손경식 한국경영자총협회 회장은 내년 경제 회복을 낙관할 수 없다며 위기 극복을 위해선 기업 활력 제고가 필요하다고 강조했다.\r\n\r\n2024년은 그동안 쌓인 해묵은 과제를 해결해 차원 높은 도약을 시작하는 해가 돼야 한다. 청룡의 해를 맞아 정치권은 대오각성하고 새롭게 태어나야 하며, 국민들은 경제적 고통을 잘 이겨내고 건강한 삶을 이끌어 나가야 한다.","date":"2023-12-31T16:57:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095675"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 2024년 중국을 통해 본 한국의 자화상","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095672_3113276_5352.jpg\" />\r\n\r\n\r\n\r\n바로 2024년 1월 1일이다. 신년 중국도 새롭게 시작하려는 분위기다. 그러나 춘지에(春節)라는 음력 1월 1일이 더욱 중요하다. 근 일주일에서 열흘을 먹고, 마시고, 춤춘다고 해도 과언이 아니다. 신정은 큰 의미를 두지 않는다.\r\n\r\n오히려 구정은 고향을 떠난 사람들이 귀성해 가족과 함께 보내며 모든 관공서가 휴지기에 들어가고 자영업자도 일을 하지 않는다. 공식적 국가적 3대 명절중에 하나고 국경일이다. 한국의 설날과 대동소이 한 점이 있지만, 더욱 볼륨이 크고 외국인 눈으로 볼때 필요이상 시끄럽게 보낸다고 본다면 무방하다.\r\n\r\n중국 음력설의 한국과 큰 차이 하나만 외형상 보면 쉬는 날이 많다. 열흘 쉬는 직장도 있으니 상식이상으로 상당히 길다. 춘지에 뿐 아니고 5월 1일 랴동지에, 10월 1일 꾸오칭지에까지 합치면 노는날이 많아 이게 개발도상국가가 맞는가?\r\n\r\n생산성을 제대로 창출할 자세로 봐도 될까 싶을 정도다. 그럼에도 1인당 국민소득이 1만 1천 달러가 넘었으니 소비를 창출하는 경제적 효과도 간과할 수 없다. 그래서 그런지 중국은 이제는 수출보다 내수가 경제에서 차지하는 비중이 압도적으로 크다.\r\n\r\n미중무역전쟁이 벌어졌음에도 중국이 버티는 이유가 내수가 상대적으로 커진 것도 한 몫을 한다. 대략 내수가 67%다. 자력갱생까지는 아니어도 일정부문 의지할 국내적 힘을 축척했다. 수출을 하지 못하면 한국의 모든 경제 주체의 타격이 불가피한 경우와 사뭇 다르다.\r\n\r\n여튼 양력 1월 1일은 큰의미가 없으나 전 세계가 새해가 됐다고 반기면서 이벤트도 적지 않으니 미국 뉴욕, 일본 도쿄, 프랑스 파리, 어떤때는 한국 서울 분위기도 특파원을 연결해 양력 새해 풍경을 전하기도 한다.\r\n\r\n그래도 중국의 진정한 의미의 새해는 음력 1월 1일 이다. 하지만 양력 새해로 진입하면 그야말로 새롭게 경제, 외교, 체육, 문화, 국방 등 주요부문의 발전과 목표를 인민들에게 자랑하거나 달성의 참 의지를 고양시킨다. 경제적으로 만 보면 2023년 5% 발전 목표 를 이루었음을 과시한다. 다만 내년 서방 예측치 4.3%는 얘기하지 않는다.\r\n\r\n물론 한국은 금년 1.4%가 확정적이며 내년 1.8%로 경제성장율이 예상된다고 민간연구소들은 발표하고 있다. 여전히 규모도 큰 국가가 5%라는 성장율을 보이니 간단히 볼 문제가 아니다.\r\n\r\n한국정부는 내년 2%를 경제성장 목표로 내세우고 있지만 문제는 향후 잠재성장율도 2% 넘기 쉽지 않다는 경제전문가와 기관들의 예측이 나오는 안타까운 현실이다. 고금리, 고물가에 성장률은 저성장률기로 진입했기에 이젠 고성장을 기대하기가 국내외적 상황을 봐도 요원해 지고만 있다.\r\n\r\n가까운 중국의 경기침체는 불을 보듯 뻔하고 한국의 성장동력은 자꾸만 사라지고 있는 현실이기 때문에 더욱 그렇다. 게다가 산업 기술경쟁력도 중국보다 월등한 분야가 거의 사라졌다. 경쟁국가가 됐다.\r\n\r\n극단적으로 얘기해 반도체만 빼고 중국에 비교우위를 점한 부문이 없다. 자동차 분야 전기차는 중국이 세계 제1위에 우뚝섰다. 우주 항공분야는 한국이 게임이 안된다.\r\n\r\n우주정거장이 있고 우주인 3명이 상주하고 있다. 그동안 누렸던 조선, 전자, 석유화학, 철강, LCD 분야는 추월당하거나 경쟁관계다. 새해 중국에게 정신차리고 전열을 가다듬어도 부족할 판이다.","date":"2023-12-31T16:55:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 독도분쟁지역 오류에 따른 국방부의 전향적 대응 기대","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095668_3113273_4539.jpg\" />\r\n\r\n\r\n\r\n지난 29일 시민단체 서민민생대책위원회는 신원식 국방부장관과 김선호 차관 및 조창래 정책실장을 &lsquo;직무유기(職務遺棄)혐의&rsquo;로 고발장을 서울경찰청에 접수시켰다고 한다.\r\n\r\n고발장에는 우리 정부가 &lsquo;독도와 관련된 영토분쟁은 존재하지 않는다&rsquo;는 일관된 공식입장을 밝혀왔다. 그런데 이번 국방부 교재에는 이에 반하는 내용으로 교재에 기술된 사실조차 장관이 몰랐다는 것은 &lsquo;직무유기&rsquo;라고 고소했다.\r\n\r\n국방부는 최근 전군에 배포한 &lsquo;장병 정신전력교육 기본교재&rsquo;에서 세계에서 영토분쟁이 진행 중인 지역으로 독도(獨島)를 포함하는 해서는 안될 실수가 발생했다. 더욱이 교재에는 한반도 지도가 여러 번 나오는데 독도가 표기가 누락된 채 교재로 인쇄된 것이 확인됐다. 이번 기회에 우리 사회부터 각성을 해야 한다. T\r\n\r\nV언론사 뉴스화면의 세계지도와 기상예보 지도 등 사소한 약식표기에서 독도표기를 누락되는 것을 묵인해 왔다는 점이다. 향후 독도표기를 반드시 하도록 국민적 계몽이 필요하다. 지체없는 국방장관의 사과는 깔끔했다.\r\n\r\n이번에 문제가 된 독도와 관련된 교재의 기술내용은 &ldquo;한반도 주변은 중국, 러시아, 일본 등 여러 강국이 첨예하게 대립하고 있다. 이들 국가는 자국의 이익을 위해 군사력을 해외로 투사하거나 댜오위다오, 쿠릴열도, 독도문제 등 영토분쟁도 진행 중에 있어 언제든지 군사적 충돌이 발생할 수 있다&rdquo;라고 마치 일본의 영유권 억지주장을 인정하는 듯한 기술로 돼 있다.\r\n\r\n1951년 8월 13일 완성된 샌프란시스코 강화조약 최종초안은 제2조 (a)항에 &ldquo;일본은 한국의 독립을 승인하고, 제주도, 거문도 및 울릉도를 포함한 한국에 대한 모든 권리, 권원, 그리고 청구권을 포기한다&rdquo;라고 규정했다. 이에 대해 일본은 위 조항에 &lsquo;독도&rsquo;가 빠져있다는 식의 궤변(詭辯)으로 영유권을 주장하고 있으나 그렇다면 3348개 섬이름을 전부 명시했어야 하는가를 일본 측에 묻고 싶다. 그야말로 섬사람의 사고적 망언이 아닐 수 없다.\r\n\r\n역사적으로 1952년 1월 18일 이승만 대통령은 &lsquo;인접 해양에 대한 주권에 관한 선언(일명 평화선)&rsquo;을 국무원 고시 제14호로 선포해 독도를 대한민국의 영토로 분명히 했다. 1952년 4월 28일 샌프란시스코 강화조약이 발효되면서 &lsquo;맥아더라인&rsquo;이 폐지되기 때문에 이승만 대통령은 우리나라의 어업생존권을 보호하고자 &lsquo;평화선 즉 이승만라인&rsquo;을 사전에 설정했다.\r\n\r\n평화선 선포 이후 정부는 평화선을 침범하는 일본선박을 나포하라는 명령권을 발령했고, 독도를 포함한 평화선이 대한민국의 주권관할임을 세계에 분명하게 선포해 왔기에 새삼 일본과의 영유권 논쟁에 휘말리는 것을 피하고 있다.\r\n\r\n1954년에는 독도에 한국령(韓國領) 표지석도 설치했고, 이런 상황에서 1965년 &lsquo;한일기본조약&rsquo;이 조인된 것이 바로 독도에 대한 공식적 합의로 끝난 얘기가 맞다.\r\n\r\n그런 관점에서 대한민국 대통령의 헌법적 책무는 제4장 정부 제1절 대통령 제66조 2항에 &ldquo;대통령은 국가의 독립&middot;영토의 보전&middot;국가의 계속성과 헌법을 수호할 책무를 진다&rdquo;고 명시돼 있다.\r\n\r\n따라서 윤석열 대통령이 &lsquo;장병 정신전력교육 기본교재&rsquo;에 대한민국의 영토인 독도를 영토분쟁지역인 것처럼 기술한 것을 질책하고 즉각 시정 등 엄중히 조치할 것을 지시한 것은 국가원수 및 군통수권자로서 적시적절한 조치로 환영한다.\r\n\r\n과거 일본의 후안무치한 행위는 6.25전쟁의 혼란을 틈타 일본어선의 독도 침범이 있었을 때 1953년부터 울릉도 주민 홍순칠을 중심으로 독도의용수비대가 경찰의 지원을 받아 독도 수비를 했다는 사실(fact)을 기반으로 이후 1996년 6월 27일 경북지방경찰청 울릉경비대가 창설되면서 독도경비대가 정상적인 국토방위를 하고 있다.\r\n\r\n필자가 2014년 발표한 칼럼 &lsquo;일본 독도영유권 주장을 국방문제로 풀어야한다&rsquo;를 통해 정치적 퍼포먼스(Performance)나 외교적 수사(修辭)의 말장난보다 실효지배권(Exclusive control)과 주도권(Initiative)를 잡고있는 우리 정부가 결단성있는 조치를 할 때라는 주장을 했다. 타국이 자국의 영토를 뺏고자 외교적 망발을 수십 년째 계속한다면 외교적 문제가 아니라 국방안보의 문제로 보는 것이 타당하다.\r\n\r\n&lsquo;헌법 제5조 2항&rsquo;에 &ldquo;국군은 국가의 안전보장과 국토방위의 신성한 의무를 수행함을 사명으로 하며, 그 정치적 중립은 준수된다&rdquo;라 명시된 바, 국방부에 국토수호의 의무가 부여된 관점에서 국방문제를 맡는다.\r\n\r\n일본이 독도에 대한 영유권을 주장하는 영토침범 도발사태를 비군사적 외교문제로 간주해 국방부가 늘 뒷짐을 지고 있는 이 문제야말로&nbsp;국방부의 직무유기가 아닌가라는 공개질문을 신원식 장관에게 보낸다.\r\n\r\n따라서 독도문제에 대한 대응안은 좌고우면(左顧右眄)하지말고 2011년 8월 14일 독도에 해병대 주둔을 거론한 바 있었는데 바로 군사력의 실병력 배치가 가장 효과적일 수도 있다. 그리고 독도에 해군기지를 건설해 동해제해권의 전초기지로 개발하는 군사정책도 검토해야 한다.\r\n\r\n또한 해군사관생도의 임관식을 독도에서 실시하면 금상첨화일 것이다. 우리가 독도를 침탈당한다는 것은 이 나라가 다시 일본에 침략당하는 것임을 명심하고, 국방부의 실수를 통해 이제는 독도에 대한 &lsquo;윤석열 독트린&rsquo;이 나왔으면 한다.","date":"2023-12-31T16:49:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095668"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 1일자","partialText":"VOL. 1660\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.31.\" src=\"https://www.newscj.com/news/photo/202312/3095662_3113263_2342.jpg\" />\r\nⓒ천지일보 2023.12.31.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-31T16:24:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095662"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 신천지 건물매입이 문제?… 반(反)헌법적 ‘신천지 차별’ 이젠 멈춰야","partialText":"<img alt=\"ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095137_3112507_320.jpg\" />\r\nⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095137_3112505_2920.jpg\" />\r\n\r\n\r\n\r\n숱한 종교 차별 논쟁이 있었지만 신천지예수교 증거장막성전(신천지)만큼 노골적으로 차별을 당하는 종단이 있나 싶다. 신천지가 성장하기 시작한 이후 개신교단은 &lsquo;신천지 이단프레임&rsquo; 공작을 대대적으로 해왔고, &lsquo;표&rsquo;를 의식한 정치권은 아무런 문제의식 없이 국민의 기본권을 짓밟고 있다.\r\n\r\n◆신천지 차별에 동조 나선 정치인들\r\n\r\n대한민국 헌법 제20조1항은 &lsquo;종교의 자유&rsquo;를 제20조2항은 &lsquo;정교분리 원칙&rsquo;을 제11조1항은 모든 국민은 법 앞에 평등하며, 누구든지 성별&middot;종교 등으로 차별을 받지 않는다고 명시하고 있다. 또한 공무원에게는 종교 중립 의무도 규정하고 있다. 하지만 선출직 공무원이자 정책입안자인 정치인들이 &lsquo;표&rsquo;에만 눈이 어두워 특정 종교를 차별하고 이간질하는 반헌법적 행태가 여전히 지속되고 있다.\r\n\r\n최근 신도가 급증한 신천지가 일부 지역에 건물을 매입한 사실이 알려지자 해당 지역 국회의원들도 신천지 차별에 동조하고 나서며 논란이 일고 있다. 종교의 자유를 헌법에 명시한 자유 민주주의 국가 대한민국에서 정치인이 특정 종단의 재산권 행사를 문제 삼고, 지자체장이 법대로 승인한 행정 처리를 문제 삼는다면 이는 반헌법적 정치인임을 자인한 것이라 할 것이다.\r\n\r\n종교의 자유는 기본권이며 천부인권이다. 대한민국 헌법은 분명 종교의 자유와 평등권을 헌법에 명시하고 있고, 법치란 개인의 취향이나 이익을 떠나 법과 원칙을 따르는 것을 의미한다. 해서 법을 수호해야 할 정치인이 이를 무시하고, 개신교 대변지의 입이 되는 행태는 법치를 짓밟는 반헌법적 행위로 지탄받아 마땅하다.\r\n\r\n◆신천지 차별 절정 달했던 코로나 기간\r\n\r\n신천지에 대한 차별이 절정에 달했던 때는 코로나19 팬데믹 기간이었다. 문재인 정부가 중국발 역병을 제때 막지 못해 &lsquo;문 열어두고 모기 잡는다&rsquo;는 비난이 쏟아질 때쯤 대구 신천지 신도가 31번 확진자가 됐다. 이후 대구 신천지 교회에서 대규모 코로나19 감염이 확인되자, 대통령과 여당은 물론 대선을 노리는 정치인들이 앞다퉈 신천지를 짓밟으며 인기몰이에 나섰다. 이름도 독특한 신천지는 정부가 희생양 삼기 좋은 모든 조건을 갖추고 있었다.\r\n\r\n신천지는 2019년 11월 10만 수료식을 치르며 급성장세로 교계를 긴장시켰다. 하지만 기성교단에 비하면 상대적으로 교세가 약한 데다, 10만 수료식 후 신천지를 없애달라는 기성교회 목회자들의 청원이 빗발쳤던 차에 신천지에서 대규모 코로나 감염이 발생하자 문재인 정부는 신천지를 코로나 확산의 주범으로 마녀사냥했다. 실제 신천지를 코로나 희생양으로 삼은 뒤 문재인 정권은 총선에서 역대급 대승을 거뒀다.\r\n\r\n기성교단에 의해 &lsquo;이단&rsquo;으로 치부되던 신천지의 모습은 이후 대한민국 모든 국민이 지켜봤다. 정부의 방역조치에 25만여명의 신도가 일사불란하게 협조하고, 어떤 반발도 하지 않으며 오히려 헌신적인 혈장 공여로 당시 수많은 사람의 생명을 구하는 데 일조했다. 코로나 동안 정부 방역에 묵묵히 협조하는 신천지 신도들의 모습은 한기총 대표회장을 지낸 전광훈 목사가 운영하는 사랑의교회를 비롯해 끝까지 대면예배를 고집하는 기성교회 목회자들과 비교되면서 누가 정통이고, 이단이냐는 의구심을 낳았다. 더불어 적어도 신천지가 그간 세간에 알려진 것과 달리 &lsquo;정상적인 종교단체&rsquo;라는 인식도 널리 퍼졌다. 신천지에 대한 방역방해 혐의는 법정에서도 모두 무혐의로 결론 났다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 12일 대구시 대구스타디움에서 신천지예수교 증거장막성전(신천지예수교회)이 주최한 ‘신천지 12지파 시온기독교선교센터 114기 수료식’에 참석한 수료생들이 환호하고 있다. 신천지예수교회는 이날 수료생 10만 8084명을 배출한다. ⓒ천지일보 2023.11.12.\" src=\"https://www.newscj.com/news/photo/202312/3095137_3112632_4556.jpg\" />\r\n[천지일보=박준성 기자] 12일 대구시 대구스타디움에서 신천지예수교 증거장막성전(신천지예수교회)이 주최한 &lsquo;신천지 12지파 시온기독교선교센터 114기 수료식&rsquo;에 참석한 수료생들이 환호하고 있다. 신천지예수교회는 이날 수료생 10만 8084명을 배출한다. ⓒ천지일보 2023.11.12.\r\n\r\n\r\n\r\n◆핍박에도 급성장한 신천지의 비결\r\n\r\n코로나 사태는 수면 아래 있던 신천지를 수면 위로 나오게 하는 데 일조했다. 사회 인식 때문에 암암리 이뤄지던 신천지의 전도도 공개적으로 바뀌었다. 또 대면예배가 불가한 시기 전 세계에 송출된 신천지 온라인 세미나는 신천지 급성장의 새로운 동력이 됐다. 신천지 교리를 접한 전 세계 목회자들과 기독교인들의 반응은 한마디로 폭발적이었다.\r\n\r\n특히나 도무지 그 뜻을 알 길 없었던 &lsquo;요한계시록&rsquo;이 이치적으로 풀리는 것을 넘어 요한계시록이 성취되는 때라는 증거를 들은 목회자들은 &ldquo;이는 사람이 연구한 것이 아닌 하늘로부터 받은 계시말씀&rdquo;이라고 입을 모았다.\r\n\r\n그 결과 신천지는 2022년 11월과 2023년 11월에도 &lsquo;10만 수료식&rsquo;을 치르며 종교사에 없는 전무후무한 성장세를 입증했다. 사람이 모이는 데는 이유가 있는 법이다. 코로나 이후 더 건재해진 신천지와 달리, 기성교회는 신도가 급감하고 있다.&nbsp;신천지 입교자의 절반가량이 20~30대 청년이라는 점도 젊은 신도들이 거의 없는 기성교회와는 극명한 대비를 이룬다. 신천지는 급성장 이유로 &ldquo;짐승도 꼴을 찾아가듯, 신도들이 영적 양식을 찾아 계시말씀이 있는 신천지로 온 것&rdquo;이라고 언급한 바 있다.\r\n\r\n\r\n<img alt=\"신천지 완치자들이 2020년 11월 16일부터 12월 4일까지 3주간 코로나19 혈장치료제 개발을 위한 3차 단체 혈장공여에 동참하고 있다. 이들은 1~3차에 걸쳐 총 3741명이 혈장공여에 참여했으며 당시 2020년 연말 기준 4096명 중 91%에 달하는 것으로 집계됐다.\" src=\"https://www.newscj.com/news/photo/202312/3095137_3112633_479.jpg\" />\r\n신천지 완치자들이 2020년 11월 16일부터 12월 4일까지 3주간 코로나19 혈장치료제 개발을 위한 3차 단체 혈장공여에 동참하고 있다. 이들은 1~3차에 걸쳐 총 3741명이 혈장공여에 참여했으며 당시 2020년 연말 기준 4096명 중 91%에 달하는 것으로 집계됐다.\r\n\r\n\r\n\r\n◆저급한&lsquo;이단프레임&rsquo;이젠 멈춰야\r\n\r\n대한민국은 국민을 편 가르는 언론과 정치꾼들로 인해 분열되고 망가져 왔다. 국민 통합이 어느 때보다 시급한 지금도 저급한 &lsquo;이단프레임&rsquo;을 &lsquo;표몰이&rsquo;에 악용하고 가만히 있는 주민을 자극해 이간질하는 개신교 대변지와 정치인들의 행태는 이젠 중단돼야 한다. 몇 년 전 한 기관이 밝힌 목회자 범죄율 통계를 보면 대한민국 개신교 목회자 중 20%가 범죄자였다.\r\n\r\n특히 성직자 성범죄율 1위 자리는 목회자가 수년째 고수하고 있다. 일반인의 범죄율이 2%대라고 하니 무려 10배에 달하는 범죄율이다. 통계만 보면 기성교회야말로 이단을 넘어 범죄자 집단이라고 해도 할 말이 없을 상황이다. 그런데도 세력을 믿고 죄 없는 국민에 대한 혐오를 조장하고 편을 갈라 이득을 보려는 개신교 대변지와 정치꾼들의 행태는 머지않아 자신들에게 부메랑이 될 것이다. 세상만사 인과응보(因果應報)요 사필귀정(事必歸正)이다.&nbsp;","date":"2023-12-28T22:32:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095137"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-18","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095136_3112503_2529.jpg\" />\r\n\r\n\r\n\r\n트로이에 관한 이야기는 상상인가? 꿈인가? 역사인가? 신화인가? 전설인가? 2023년 4월 중순에서 5월 말까지 근 40여일 동안, 에게해를 따라 지도를 보며 주변을 자세히 답사하고, 기록을 중심으로 트로이 유적지와 유물을 오랫동안 중시하면서 다시 호머의 일리아드를 읽었다. 10개의 층으로 이루어진 트로이 유적지처럼 트로이에 관한 이야기도 몇 개의 층을 이루면서 일리아드라는 서사시에 쌓여 있었다.\r\n\r\n헬렌은 당시 세상에서 가장 아름다운 여자였다. 그리스 여러 나라의 왕자들이 그녀에게 청혼했다. 헬렌의 아버지는 후보자들에게 누군가와 헬렌이 결혼하면 나머지는 모두 살아 있는 동안 헬렌의 남편을 돕겠다는 약속을 요구했다. 이후 헬렌은 아가멤논의 동생인 스파르타왕 메넬라오스와 결혼한다.\r\n\r\n트로이 왕자 파리스가 이다산에서 세 여신 가운데 하나를 최고의 미녀로 지목했을 때 헬렌은 이미 메넬라오스가 아내였다. 파리스는 여신 아프로디테의 도움으로 헬렌을 납치하여 트로이로 데려왔다. 그리스 왕자들은 헬렌을 되찾기 위해 1천여척의 전선을 타고 트로이로 온다. 전쟁은 아카이아인들의 예상보다 오랫동안 계속된다. 트로이군의 통사령관은 파리스의 형 헥토르이고, 아카이아군 가운데 최고의 용사는 아킬레우스이다. 전쟁은 10년 동안 계속되었고, 헥토르도 아킬레우스도 죽는다. 여기까지가 &lsquo;일리아드&rsquo;의 끝이다.\r\n\r\n뒷이야기는 &lsquo;오디세이&rsquo;에서 이어진다. 전쟁은 오디세우스의 속임수인 목마로 끝난다. 아카이아인들은 트로이 성문 앞에 신들에게 바치는 선물인 것처럼 목마를 남기고 떠난다. 트로이인들은 오랫동안 고민하다가 이 목마를 성안으로 옮긴다. 밤이 되자 목마에 숨어 있던 아카이아 용사들이 밖으로 나와 불을 피워 테네도스섬 뒤에 숨어 있던 아군에게 신호를 보낸 후 성문을 연다. 트로이는 불타고 철저히 파괴된다. 헬렌은 남편에게 돌아가고, 수많은 트로이 남자들은 피살된다. 여자들은 모두 노예로 끌려간다. 비극 작가 에우리피데스는 트로이 멸망과 노예로 끌려가는 여인들을 주제로 &lsquo;트로이 여인들&rsquo;이라는 작품을 남겼다.\r\n\r\n이상이 2700여년 전 호머가 지었다는 일리아드와 오디세이의 줄거리이다. 그러나 이 가운데 어디까지가 진실이고, 어디까지가 상상일까? 얼마나 많은 부분이 역사이고, 얼마나 많은 부분이 꾸며낸 이야기일까? 이러한 질문에 대한 정확한 답을 얻기는 쉽지 않다. 역사가 무엇인지에 대한 가장 일반적인 정의는 &lsquo;문서에 따라 과거에 발생한 전쟁, 문화, 문명과 같은 사건과 행위를 조사하는 과학&rsquo;이라고 해도 좋을 것이다. 터키어에서 역사는 &lsquo;Tarith&rsquo;로 아랍어에서 유래되었다. 아랍에서 역사는 사건을 연대순으로 기록한 연대기를 가리킨다.\r\n\r\n그러나 일반적으로 &lsquo;역사를 다시 쓴다&rsquo;라고 할 때는 다른 의미가 포함된다. &lsquo;역사가 되기 위한&rsquo; &lsquo;역사가 되려면&rsquo;이라는 말에서 역사는 기록자의 이야기인지, 실제적 사건인지가 명확하지 않다. 이야기는 역사의 근원인 사실을 다르게 인식한다는 의미이다. 그럼에도 불구하고, 우리는 모든 전설에 진실이 숨어 있다는 것을 안다.\r\n\r\n전통적으로 고대 그리스 역사는 BC776년에 시작한다고 알려졌다. 최초의 올림픽이 개최된 시기이고, 이것이 연대기의 최초 기점이기 때문이다.\r\n\r\n역사 기록에는 신뢰할 수 있는 연대기적 구조가 필요하다. 발생한 사건에 대한 단순한 정보는 역사의 작성에 그다지 중요하지 않기 때문이다. 중요한 것은 이러한 사건이 언제, 어떤 순서로, 누구에 의해, 어디에서, 왜 일어났는지에 대한 판단이다. 역사에 필요한 것은 개연성이 아니라 현실이다.\r\n\r\n그러나 기록된 자료가 없는 시대에 대한 역사는 이해하기가 매우 어렵다. 그렇다면 어떻게 해야 하는가? 구전 기록과 회고록만으로는 실제 역사를 구성할 수 없다는 것은 분명하다. 문자화된 자료는 중요한 자료로 받아들일 수 있고, 그것을 통해 구전 자료뿐만 아니라 다른 문서와 대조할 수도 있다.","date":"2023-12-28T22:26:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095136"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 맞벌이 부부를 위한 변호","partialText":"<img alt=\"(전)명지전문대 겸임교수 법학박사 이문성\" src=\"https://www.newscj.com/news/photo/202312/3095124_3112479_5553.jpg\" />\r\n(전)명지전문대 겸임교수 법학박사 이문성\r\n\r\n\r\n외벌이 부부라 하면 통상 남편이 소득을 벌고 배우자가 전업주부로서 가사를 책임지며 자녀를 양육하는 모습을 떠올리게 된다. 통계청 자료를 감안하여 전업주부의 노동가치를 경제적 단위로 환산하면 3인 가구의 경우에 전업주부의 노동가치는 월 175만원 정도에 이른다고 한다.\r\n\r\n그러나 가사도우미 비용을 견주어보면 전업주부는 최소 월 315만원에 달한다고 볼 수 있다는 점에서 정부가 인정하는 여성의 가사 노동은 참으로 저평가되어 있다.\r\n\r\n외벌이 부부이든 맞벌이 부부이든 가족에서 차지하는 여성주부의 역할 비중은 경제적 평가를 넘어서서 참으로 크다고 할 수 있다.\r\n\r\n최근 대통령직속 저출산고령사회위원회는 유자녀 비중에 있어서 외벌이 부부(59.4%)에 비하여 맞벌이 부부(49.8%)가 낮으며, 평균 자녀수도 외벌이 부부(0.73명)보다 맞벌이 부부(0.59명)가 적다고 발표했다.\r\n\r\n사회 평균적 상식 수준에서 봐도 맞벌이 부부에 비하여 외벌이 부부의 경우에는 자녀 출산과 양육에서 유리하다는 점을 굳이 설명하지 않아도 다들 아는 내용이라는 점에서 왜 저출산고령사회위원회가 특별히 맞벌이 부부의 출산율을 거론했는지 이해가지 않는다.\r\n\r\n아마도 맞벌이 부부의 출산양육 기회를 보장하고 지원하기 위한 직장문화의 변화를 유도하기 위한 것으로 짐작할 수 있으나, 맞벌이 부부들 입장에서 보면 그다지 기분 좋은 뉴스거리는 아니라고 본다.\r\n\r\n그럼 외벌이 부부가 아닌 맞벌이 부부를 선택한 이유는 무엇일까. 순전히 개인적인 의욕과 가치관 때문일까.\r\n\r\n현실체감적인 통계자료를 내놓지 못하는 통계청 자료만으로 그 이유를 알아보자.\r\n\r\n통계청 자료를 보면 2021년과 2011년 사이에 화폐가치는 0.877배 하락했다. 예를 들어 2021년의 10,000원은 2011년의 8,770원이라는 말이 된다. 10년 사이에 만원짜리 하나가 9천원만도 못하게 화폐가치가 떨어졌다는 뜻이다.\r\n\r\n전국평균 명목임금통계를 보면 2011년 242만8천원에서 2021년 327만1천원으로 34.8% 증가한 바, 연 평균 3.5% 명목임금이 인상되었다. 십년동안 두 자리 숫자의 상승률을 보였다는 점에서 명목임금이 많이 올랐다는 통계적 착시에 빠질 수 있다.\r\n\r\n2021년 명목임금 327만1천만원을 2011년 화폐가치로 환산하면 286만8천원으로서 2011년 화폐가치 기준으로 18.1% 임금인상에 그치기 때문이다.\r\n\r\n서울지역 아파트 평균매매가격 통계자료를 보자. 2011년 4억5,494만원에서 2021년 10억2,133만원으로 124% 급상승했다. 2021년의 아파트 가격을 2011년 화폐가치 기준으로 환산해도 8억9천6백만원이니 실질적으로 두 배 가량 폭등한 셈이다.\r\n\r\n서울지역 학생 1인당 사교육비를 보면 2011년 평균 32만8천원에서 2021년 52만9천원으로 61.3% 증가했다. 사교육비를 다시 2011년 화폐가치로 보면 46만4천원이니 34.7% 상승한 셈이다. 임금노동자 입장에서는 가만히 앉아서 가처분소득의 감소를 감당해야 하는 셈이다.\r\n\r\n화폐가치는 매년 떨어지고 십년동안 부동산 가격은 명목임금보다 다섯 배, 사교육비는 두 배 가량 높게 상승하는 상황에서 가족이 평균적인 문화활동과 최소한의 사회적 자존감을 유지할 수 있는 활동비용 충당 등을 고려하면 대부분의 경우에 있어서 외벌이 부부는 현실적인 선택이 되지 못한다.\r\n\r\n생계수준의 유지는커녕 하락을 모면하기 위해서 맞벌이 부부를 선택할 수밖에 없는 사회경제적인 구조의 문제를 직시할 수밖에 없다.\r\n\r\n단순히 시혜성 성격의 출산&middot;양육 정책으로는 저출산 문제를 해결할 수 없는 구조적 문제점을 인지해야 한다. 대한민국 사회가 가진 사회경제적 전반의 구조조정에 대한 폭넓은 정책계획과 수립 그리고 집행이 필요하다.\r\n\r\n아내가 집안일을 맡고 따뜻한 저녁을 준비하며 부부가 자녀와 함께 충분한 대화를 나눌 수 있는 전통적인 외벌이부부의 모습이 아닌 밀키트에 익숙하고 보육을 외부에 맡겨야 하는 현실적인 맞벌이 부부를 선택한 가족들에게 이 글이 조금이나마 위로가 될 수 있기를 바란다.","date":"2023-12-28T21:56:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095124"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 유명 배우의 죽음… 경찰 구시대적 수사 관행 없어져야","partialText":"마약 투약 혐의로 경찰 수사를 받던 배우 이선균씨가 스스로 목숨을 끊었다. 경찰에 세 번째 공개 소환돼 19시간 밤샘 조사를 받은 지 사흘 만이다. 이씨가 극단적 선택을 한 것은 연예인으로서의 명예가 추락하고 공적 활동이 제약될 것을 우려했기 때문으로 보인다.\r\n\r\n아카데미 작품상 등을 받은 영화 &lsquo;기생충&rsquo;에서 주연을 맡아 세계적인 주목을 받은 이씨의 사망 소식을 주요 외신들도 비중있게 보도했다. 미국 CNN은 &ldquo;이씨는 &lsquo;기생충&rsquo;에서 호평을 받았고 공상과학 스릴러 시리즈 &lsquo;닥터 브레인&rsquo;으로 국제 에미상 남우주연상 후보에 오르는 등 찬사를 받았다&rdquo;고 전했다. 이처럼 세계에 얼굴을 알린 배우를 마약 때문에 잃은 것은 충격적이다.\r\n\r\n이씨는 그동안 세 차례 경찰에 소환돼 조사를 받았다. 그는 유흥업소 실장 등에게 속았다며 &ldquo;마약인 줄 몰랐다&rdquo;고 말해 왔다. 이들에게 협박을 받아 3억 5000만원을 뜯겼다는 주장도 했다.\r\n\r\n이씨는 마약 투약혐의로 입건돼 올 10월부터 세 차례 경찰 조사를 받았다. 마지막 세 번째 조사는 19시간 넘게 이어졌는데 이씨는 &ldquo;유흥업소 실장이 수면제라고 줘서 먹었을 뿐&rdquo;이라며 고의 투약 혐의를 강하게 부인했다.\r\n\r\n그는 변호인을 통해 누구 말이 맞는지 거짓말탐지기 조사를 요청했다고 한다. 그렇게 결백을 주장하던 이씨는 하루 뒤 목숨을 끊었다. 경찰은 A씨의 진술에 따라 유명 가수 지드래곤도 입건했으나 그가 강하게 혐의를 부인한데다 마약검사에서 음성이 나오자 수사를 종결했다.\r\n\r\n사건을 수사한 인천경찰청 측은 &ldquo;안타깝다&rdquo;면서도 &ldquo;심야 조사 동의를 받았고 강압 수사를 진행한 적은 없다&rdquo;는 면피성 해명만 했다. 권씨 무혐의 종결 후에도 김희중 인천경찰청장은 &ldquo;제보가 구체적이었다&rdquo;며 2차 가해까지 했다.\r\n\r\n경찰의 구시대적인 수사 관행은 그냥 덮고 갈 사안이 아니다. 증거와 진술 확보가 관건인 마약 수사는 다른 사건에 비해 신속하게 이뤄진다. 물증 증거도 없이 공개 소환과 강제 수사를 이어 나간 것은 인권침해의 소지가 있다.\r\n\r\n경찰은 연예인이라는 이유로 섣불리 공개수사를 벌이면서 망신주기식 조사를 거듭한 것이 이씨의 비극을 초래하지 않았는지 돌이켜보기 바란다. 클릭 수 장사에 혈안이 돼 인격을 난도질하며 선정적인 보도를 경쟁적으로 쏟아낸 유튜브 채널이나 언론도 무거운 책임을 느껴야 할 것이다.","date":"2023-12-28T17:40:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘동료 시민’을 강조한 한동훈 비대위원장, 행동으로 진심 보여줘야","partialText":"국민의힘 한동훈 비상대책위원장은 취임식 연설에서 &lsquo;동료 시민&rsquo;이라는 말을 10차례나 언급했다. 그는 &ldquo;오직 동료 시민과 나라의 미래만 생각하면서 헌신하겠다&rdquo;며 내년 총선 불출마를 선언했다.\r\n\r\n기자들 앞에서도 &ldquo;성숙한 자유민주주의 사회는 시민들 간의 동료 의식으로 완성되는 것&rdquo;이라며 &ldquo;우리 당은 그 동료 의식을 가진 당이어야 한다&rdquo;고 설명했다. 한 위원장이 강조한 &lsquo;동료 시민&rsquo;이라는 말은 다소 생소하게 들릴 수 있다.\r\n\r\n우리 사회에서 정치인들은 대개 &lsquo;국민&rsquo;이라는 말을 즐겨 쓴다. 한 위원장이 취임사에서 이 표현을 쓴 것은 자신의 정치 철학을 담아내기 위한 것으로 보인다.\r\n\r\n그는 2022년 법무부 장관에 취임할 때만 해도 국민이라고 했다. 다만 그때도 &lsquo;동료 공직자&rsquo;란 말을 썼다. 얼마 전 법무부 장관에서 퇴임할 때 처음 &lsquo;동료 시민&rsquo;이란 말을 썼다. 이번 취임사에는 &lsquo;국민의힘 동료&rsquo;라는 표현도 등장한다. &lsquo;동료 시민&rsquo;이라는 단어는 갑자기 쓴 게 아니라 숙고하면서 발전시킨 것으로 보인다.\r\n\r\n&lsquo;동료 시민&rsquo;은 영어 &lsquo;마이 펠로 시티즌스(my fellow citizens)&rsquo;의 직역이다. 미국 대통령은 연설할 때 &lsquo;마이 펠로 시티즌스(my fellow citizens)&rsquo;라고 부르며 시작한다. 그러나 우리나라 대통령은 연설할 때 &lsquo;국민 여러분&rsquo;이라고 부르며 시작한다.\r\n\r\n현대 서양 국가는 시민의식으로부터 출발했다. 서양에서는 왕조국가에서 민주국가의 국민으로 넘어오는 사이에 시민혁명이 존재한다. 영국 명예혁명, 미국 독립전쟁, 프랑스 혁명이 그것이다. 서양인에게는 시민의 정체성이 먼저이고 국민의 정체성은 나중이다.\r\n\r\n하지만 우리 사회는 왕조국가에서 일제강점기를 거쳐 시민혁명이 없이 민주국가로 넘어왔다. 그래서 영미권에서 말하는 시티즌이라고 말할 때의 시민 의식이 우리에게는 없다. 우리에게 시민은 다만 행정단위의 구성원일 뿐이다. 서울시민이나 부산시민이라고 말할 때 쓴다. 국가를 지칭하는 한국과 시민의 조합인 &lsquo;한국 시민&rsquo;이라는 말이 자연스럽지 않은 표현인 이유이다.\r\n\r\n한 위원장은 &ldquo;중대 범죄가 법에 따라 처벌받는 걸 막는 게 지상 목표인 이재명 대표의 민주당이 운동권 특권 세력과 개딸 전체주의와 결탁해 자기가 살기 위해 나라를 망치는 것을 막겠다&rdquo;며 &lsquo;동료 시민&rsquo;의 용기와 헌신을 당부했다. 민주주의가 동료들끼리 형제애처럼 함께 꾸려가듯이 동료에게 헌신과 용기를 요구한 것이다.\r\n\r\n1963년 6월 당시 미국 대통령이던 존 F 케네디는 냉전시대를 통틀어 가장 유명한 &lsquo;베를린 연설&rsquo;에서 &ldquo;2000년 전, 가장 자랑스러운 말은 &lsquo;나는 로마 시민입니다&rsquo;였다. 오늘날 자유세계에서 가장 자랑스러운 말은 단연 &lsquo;나는 베를린 시민이다&rsquo;일 것이다.\r\n\r\n모든 자유민은 그 사람이 어디에 살든 그 사람은 베를린 시민이다. 고로 자유민으로서 &lsquo;나는 베를린 시민이다&rsquo;라는 말을 자랑스럽게 여길 것이다&rdquo;고 말했다. 한 위원장의 취임사에서 강조한 &lsquo;동료 시민&rsquo;이라는 말이 우리 사회에서 잘 통용될지 여부는 앞으로 그의 진정성 있는 행동에 달려 있다.","date":"2023-12-28T17:37:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095054"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 한기범 전 농구선수의 ‘생존형’ 정치 처세술","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095047_3112382_325.jpg\" />\r\n\r\n\r\n\r\n남자농구 전 국가대표 장신 센터 한기범(59)씨는 선거철만 다가오면 바빠진다. 여야를 가리지 않고 쏟아지는 지지 유세에 응해야 하기 때문이다.&nbsp;내년 4월 10일 국회의원 총선거를 4개월여 앞두고 선거에 출마한 후보자들의 출판 기념회가 한창인 요즘 그는 초청 섭외 대상자로 손꼽힌다.\r\n\r\n한씨는 선거 캠프를 여야를 따지지 않고 유세를 한다고 한다. 특히 특정 정당을 공식 지지하는 발언보다는 후보 인물의 면면을 알리는데 주력을 한다는 것이다.&nbsp;지난해 6월 지방선거에서는 더불어민주당 김상호 하남시장 후보를 응원했고, 2020년 4월 총선에서는 미래통합당 이종배 충주 국회의원 후보를 지지했다.\r\n\r\n그는 민주당 김상호 하남시장 후보를 지지할 당시 &ldquo;제가 개인적으로 정말 좋아하는 김상호 하남시장 후보를 응원하려고 한달음에 왔다&rdquo;며 &ldquo;지난 4년, 제가 아는 어떤 정치인보다 시민들의 건강을 위해 생활체육 인프라 확충과 아이들의 체육활동 멘토 사업에 진정성을 갖고 임했다. 나와 우리 아이들, 그리고 가족의 건강을 책임질 김상호 후보에게 소중한 한 표를 행사해 달라&rdquo;며 지지를 호소했다.\r\n\r\n이종배 충주 국회의원 후보에 대한 지원할 때는 &ldquo;이종배 후보를 응원하기 위해 충주까지 왔다&rdquo;며 시민들의 성원을 부탁했다.\r\n\r\n한씨가 특정 정당을 지지하지 않고 여러 당 후보들을 성원하는 것은 자신만의 &lsquo;생존형 처세술&rsquo; 때문이다. 그는 한때 한국농구를 대표하는 최장신 센터였다. 하승진, 서장훈이 등장하기 전까지 한국 농구 역사상 최장신 선수였다.\r\n\r\n김유택, 허재 등과 함께 &lsquo;기아 불패&rsquo; 시대를 개척하는데 한몫 단단히 했으며, 1989~1990 농구대잔치 MVP를 차지했다. 1996~1997 농구대잔치를 끝으로 은퇴했다. 그의 말로는 원 없이 많은 농구대회에서 우승했기 때문에 후회나 미련은 남지 않았다고 한다. 은퇴 이후엔 자신의 이름을 딴 한기범농구교실을 열어 유소년 농구 사업을 벌이고 있다.\r\n\r\n마르팡 증후군으로 인해 2차례 심장 수술을 한 자신의 경험 때문에 사단법인 한기범희망나눔 회장으로 활동하며 심장병어린이, 다문화가정, 농구꿈나무 후원하는 사회 사업을 하고 있다. 여기서 나오는 수익금을 한국심장재단과 어린이재단, 한국선천성심장병환우회에 나누어 기부하고 있다.\r\n\r\n그는 과거 개인적인 인연 때문에 특정 정당 후보를 지지했다가 경쟁 상대인 다른 정당 측으로부터 보이지 않는 압력을 받았다고 한다. 자신이 하는 여러 사회 사업에 제동을 걸었던 것이다. 그는 이런 경험을 한 뒤부터는 여러 당 후보들의 지원 요청을 골고루 소화했다고 한다.\r\n\r\n유명인들의 지원 유세는 정치인의 딱딱한 이미지를 희석하고, 친근감 있게 유권자에게 다가갈 수 있다는 장점이 있어 과거부터 자주 사용된 선거운동 전략 중 하나다.\r\n\r\n스포츠 스타들 가운데 한 씨가 주목을 받는 것은 2m 5㎝의 키가 큰 장신 농구 선수라는 이미지가 후보자의 지지도를 높여주는 데 기여할 수 있을 것으로 생각하기 때문이다.\r\n\r\n여야를 가리지 않는 한 씨의 정치 처세술은 &ldquo;내년 선거는 한국정치사상 가장 극렬한 진영대결이 가시화되는 선거가 될 것&rdquo;이라는 홍준표 대구 시장의 예고에서 알 수 있듯이 사상 최악의 정쟁에 휘말리지 않으면서 정정당당하게 승부를 하는 스포츠 스타의 품격을 지키고 자신의 사회 봉사 활동에 도움을 줄 수 있을 것으로 판단된다.","date":"2023-12-28T17:33:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095047"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 개 소리도 좋지만, 그래도","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3095042_3112377_2711.jpg\" />\r\n\r\n\r\n\r\n거리에서 유모차를 만나게 되면 어떤 아기가 타고 있을까, 들여다보게 된다. 아기들을 보면 더없이 반갑고 기분이 좋아진다. 하지만 속은 기분이 들 때도 있다. 유모차에, 아기 대신 개가 들어 앉아 있을 때 그렇다. 엄마가 아기를 유모차에 태우고 산책을 나온 것이 틀림없다는 생각에 고개를 빼고 들여다보지만, 깜빡 속고 만다.\r\n\r\n예전에는 동네 골목마다 아이들 웃고 떠드는 소리로 시끌벅적했다. 골목은 아이들의 놀이터이자 공부방이었다. 시끄럽다며 까탈을 부리는 사람들도 있었지만, 대개는 그런가 보다 했다. 아이들은 그렇게 어울려 놀면서 협동심도 배우고 이웃 간 정이 무엇인지도 깨달았다. 어릴 적 골목은 그래서 늘 따뜻한 기억으로 남아 있다.\r\n\r\n아이가 많으면 셋방살이도 힘들었다. 셋방을 얻으러 가면 으레 아이들이 몇이냐 물었고, 아이가 많다 싶으면 세를 주지 않았다. 그래, 할 수 없이 아이 숫자를 줄여 말하기도 했다. 멀쩡히 잘 살다가도 아이들이 많다는 이유로 쫓겨나는 일도 있었다. 고단한 삶이었다. 그럼에도 꿋꿋하게 아이를 낳았고, 그 또한 복이라 여기고, 헌신하고 땀 흘리며 살았다.\r\n\r\n다 옛날이야기다. 이제는 골목에 아이들 웃고 떠드는 소리가 들리지 않는다. 아파트에도 주택가에도, 시골에도 도시에도 아이들 소리 듣기가 힘들어졌다. 유모차들이 거리를 돌아다니지만, 웬만하면 개들 차지다. 엄마다, 아빠다, 소리를 질러대는 곳을 보면, 개가 깡충거리고 있다.\r\n\r\n비오면 비 맞을세라, 눈 오면 눈 맟을세라, 바람 불면 감기 들세라, 강아지에 대한 애정이 참으로 대단하다. 가히 반려견의 민족이라 해도 틀리지 않은 세상이 되었다. 사람이란 어디 정을 붙이고 살아야 하는데, 집안에 정 쏟을 아이들이 없으니 강아지들이 그 자리를 대신하는 것이다. 강아지 원망할 일도 아니고, 사람 원망할 일은 더욱 아니다. 강아지도 어엿한 식구로 인정받고 대우받는 세상이다.\r\n\r\n어느 아파트 할 것 없이 아이들 소리는 안 나도 개 소리는 들린다. 이쪽 집에서 왈왈, 하면 저 건너 집에서 멍멍, 한다. 아이들은 큰 소리를 내거나 마음대로 뛰어다니지도 못한다. 바스락 거리는 소리만 들려도 난리를 피우는 고약한 이웃들 때문이다. 죄 없는 아이들은 목소리를 죽이고 까치발로 걸어 다닌다. 어린 아이 가진 부모들은 늘 불안하고 초조하다. 내 집에 살면서, 죄인처럼 숨죽이고 살아야 하는 현실이 고약할 따름이다.\r\n\r\n황순원은 소설 &lsquo;꿈 많은 시절&rsquo;에서 개가 짖는 세 가지 이유를 이렇게 설명했다. &lsquo;개가 몸을 피하면서 짖을 때엔 밖에 이리 같은 짐승이 있을 경우&rsquo; &lsquo;개가 한끗만을 향해 짖어댈 땐 낯선 사람이 그 방향으로 오는 경우&rsquo; &lsquo;개가 엎딘 채 고개만 들어 한번 컹컹 짖고 잠잠하고 말 땐 이웃의 아는 사람이 오는 경우&rsquo;가 그것이다.\r\n\r\n작가는 이런 개의 짖음이 몽골에서 나온 말이라고 했다. 우리나라 개들도 다르지 않다. 예전부터 몽골 풍속이 많이 전해져 왔다는 걸 생각하면 이상할 것도 없다. 요즘 개들은 이리 같은 짐승을 만날 일도 없고, 낯선 이웃을 경계할 일도 별로 없다. 자신도 사람인 냥, 주인과 더불어 한 침대에서 자고, 같이 먹고 더불어 논다. 인간과 동물의 경계가 따로 있지 않은, 오묘한 세상이다.\r\n\r\n시인 김기림은 &lsquo;안개의 해저에 침몰한 마을에서는 개가 즉흥시인처럼 혼자서 짖는다&rsquo;고 했다. 더불어 살 부비고 놀아주는 상대가 마땅찮아 심심했을 개가, 안개 자욱하고 적막한 마을에서 혼자 컹컹 짖고, 시인은 그것이 시인이 시를 짓는 것 같다고 한 것이다.\r\n\r\n고요한 가운데, 개 짖는 소리를 듣는 것도 운치가 있지만, 아이들 웃는 소리, 옹알거리는 소리만큼 행복한 소리도 없다. 낳고 기르는 것이 고단하고 힘들지만, 그 보람은 세상 무엇과도 견줄 수 없을 만큼 귀하고 값지다. 하지만, 보람을 위해 짊어져야 할 짐과 수고, 땀과 헌신이 결코 가볍지 않다는 걸, 젊은 세대들이 알아버렸다. 인정과 도리, 사랑과 희생 대신 가성비를 먼저 따지는 세상이 되었다. 힘든 세상이다.","date":"2023-12-28T17:27:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095042"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 29일자","partialText":"VOL. 1659\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.28.\" src=\"https://www.newscj.com/news/photo/202312/3095005_3112371_2235.jpg\" />\r\nⓒ천지일보 2023.12.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-28T16:31:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3095005"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] OTT ‘배짱 장사’에 부담 가중되는 소비자들","partialText":"<img alt=\"OTT. (출처: 게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202312/3094773_3112079_4616.jpg\" />\r\nOTT. (출처: 게티이미지뱅크)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 국민 10명 중 7명이 온라인동영상서비스(OTT)를 이용할 정도로 OTT가 우리 일상에 스며든 가운데 최근 유튜브 프리미엄부터 넷플릭스, 디즈니 플러스, 티빙 등 OTT 업체들이 구독료를 도미노 인상했다.&nbsp;\r\n\r\n잘 쓰고 은 있던 구독 서비스의 구독료가 최대 43%까지 오르면서 소비자는 당혹스러울 뿐이다. 아울러 구독료는 올랐지만, 그에 따른 소비자에게 돌아오는 혜택아무것도 없어 OTT 업체들의 배만 불리는 &lsquo;배짱 장사&rsquo;라는 지적이 나온다.\r\n\r\n최근 유튜브는 광고 없이 동영상을 볼 수 있는 유튜브 프리미엄 구독료를 월 1만 450원에서 1만 4900원으로 인상했다. 인상률은 42.6%에 달했으며, 2020년 9월 이후 3년 3개월 만의 가격 인상이다. 한국에서 유튜브 프리미엄 서비스를 시작한 2018년 당시 구독료인 8690원과 비교하면 5년 새 1.7배 이상으로 오른 것이다.\r\n\r\n유튜브 프리미엄 구독료 인상에 앞서 넷플릭스, 디즈니 플러스, 티빙도 구독료를 높였다. 넷플릭스는 지난달부터 이용자끼리 계정을 공유하던 정책을 제한하기 시작했다. 거주지가 다른 이용자가 계정을 공유할 땐 5000원의 추가 요금을 더 내는 것인데 사실상 가격 인상 효과나 다름없다는 분석이다.\r\n\r\n디즈니 플러스는 월 9900원이던 단일 요금제를 프리미엄과 스탠다드로 나눴다. 스탠다드는 9900원 그대로지만 프리미엄은 1만 3900원으로 디즈니 플러스도 구독료를 인상한 것이나 마찬가지다. 국내 OTT인 티빙은 구독료를 20% 인상했다. 베이직은 월 7900원에서 20.3% 인상한 월 9500원, 스탠다드는 월 1만 900원에서 23.9% 올린 월 1만 3500원으로 변경했다. 프리미엄은 월 1만 3900원에서 22.3% 인상해 월 1만 7000원으로 책정했다.\r\n\r\nOTT 구독료가 줄인상 되자 지난 21일 방송통신위원회는 유튜브와 넷플릭스, 디즈니 플러스, 티빙의 요금인상과 관련해 전기통신사업법 금지행위 위반 여부 점검에 나섰다. 지난 18일에는 이종호 과학기술정보통신부 장관이 구독료 인상에 대해 &ldquo;요금을 올리더라도 왜 올릴 수밖에 없는지 이해를 시키고 올렸으면 좋지 않았을까 생각한다&rdquo;며 &ldquo;인상 금액이 합당한 금액인지도 설명이 필요하다. 이용자 편익이나 비용 증가 측면에서 이해가 될 수 있도록 설명해야 한다&rdquo;고 강조했다.\r\n\r\n구독료 인상과 관련해 넷플릭스, 디즈니 플러스, 티빙 등은 경제 여권과 투자비,&nbsp;수익성 확보 등을 말하고 있다. 그간 저렴한 가격으로 구독자 확보에 나섰다면 이제 구독료 인상을 통해 수익성을 높이겠다는 것이다.\r\n\r\n유튜브는 인상 공지를 통해 &ldquo;우수한 서비스와 기능을 지속적으로 제공하기 위해 유튜브 프리미엄 요금제 가격을 인상할 것&rdquo;이라고 밝혔다. 우수한 서비스라고 했지만 사실상 유튜브 프리미엄은 기존 서비스 그대로인 유튜브 뮤직, 영상 오프라인 저장, 백그라운드 재생 제공만으로 월 1만 4900원을 받는 셈이다. 또한 다른 OTT 업체들과 달리 유튜브는 자체 콘텐츠 제작 시스템이 아닌 크리에이터들이 콘텐츠를 제작해 올리는 시스템으로 투자비 등도 투입되지 않아 인상 이유도 불투명하다.\r\n\r\nOTT 업체는 구독료만 인상했지만, 연쇄작용으로 OTT 업체와 협업하고 있는 SK텔레콤, KT, LG유플러스 등 이동통신사, IPTV 등의 통신비&middot;요금이&nbsp;동반 인상될 우려도 나온다. 결론적으로 소비자는 높아진 구독료뿐 아니라 통신비&middot;요금 등 부담이 더욱 가중될 전망이다.\r\n\r\nOTT는 확실히 우리 일상에 자리를 잡았다. 하지만 &lsquo;이용할 사람은 이용하겠지&rsquo; 식 과도한 인상의 배짱 장사는 소비자로 하여금 계산기를 두드려보게 한다. 생활 여건이 된다면 고민 없이 이용하겠지만, 여건이 안 된다면 가장 먼저 하는 방법 중 하나가 고정비를 줄이는 것이다. 구독료를 인상하더라도 구독자가 떠나면 무슨 소용일까.","date":"2023-12-28T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094773"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 엔딩 크레딧-권태완","partialText":"엔딩 크레딧\r\n\r\n권태완\r\n\r\n너를 보내고 잘했다 매듭지었다\r\n\r\n못 한 말 꾹꾹 눌렀다\r\n\r\n보고 싶어 비안개 필 때는\r\n\r\n강물에 뛰어들고 싶었다\r\n\r\n저 혼자 큰 호랑가시나무\r\n\r\n제 가슴을 찌르며 산다\r\n\r\n공지천 가면 너를 만날 수 있을까\r\n\r\n그리움은 죽음보다 오래 남을까\r\n\r\n&nbsp;\r\n\r\n완전 실패 우리가 제작한 인디영화\r\n\r\n텅 빈 극장의 엔딩 크레딧\r\n\r\n네 얼굴 안고 어둠 속에서 둥실 떠오른다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n엔딩 크레딧이란 영화가 끝나고 검은 화면 위로 제작자들의 명단이 아래에서 위로 서서히 올라가면서 나열되는 자막을 말한다. 이 엔딩 크레딧이 끝날 때까지 영화관에 앉아 있었던 일이 있었다. 제작자가 누구고, 감독이 누구이며, 누가 촬영을 했는지 등을 알기 위해서가 아니다. 그 영화로부터 받은 감동이 영화가 끝나고, 또 이어 나오는 엔딩 크레딧이 모두 끝날 때까지 나를 자리에서 일어나지 못하게 했다.\r\n\r\n사랑도 그렇다. 사랑이 끝나고, 그 사랑으로부터 헤어지고 나면, 오랫동안 그 사랑으로부터 헤어나지 못하고, 영화가 끝난 뒤에도 그저 컴컴한 자막을 타고 흘러내려오는 엔딩 크레딧을 바라보듯이, 우리는 사랑에 갇히어 헤어나지를 못한다. 그래서 사랑했던 그 사람, 보고 싶어 비안개 필 때는 강물에 뛰어들고 싶기도 했고, 저 혼자 큰 호랑가시나무로 제 가슴을 찌르며 견디기도 했다. 그리움은 죽음보다 오래 남을 거라는 생각에 죽음을 포기하기도 했다.\r\n\r\n두 사람의 열렬한 사랑은 마치 인디영화와 같은 것인지도 모른다. 자본과 권력이라는 인위적 구속으로부터 독립하여, 자유롭고 또 자신들의 열정에 충실한 정신에 의하여 만들어진 인디영화. 그러므로 그런 사랑의 끝남은 더욱 우리를 헤어나지 못하게 했다. 영화가 끝났는데도 엔딩 크레딧도 끝나, 텅 빈 극장으로, 다만 검은 자막만 흘러내리는데도, 일어나지 못하게 하는 그 감동. 사랑은 어쩌면 관계와의 감동, 그 감동에의 몰입이 아니겠는가.&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2023-12-27T19:05:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094691"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 호불호가 갈리는 향채 고수풀","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3094689_3111995_228.jpg\" />\r\n\r\n\r\n\r\n고수는 노린재나 빈대에서 날 법한 특유의 강한 향 때문에 싫고 좋음이 분명히 갈리는 채소라 할 것이다.\r\n\r\n고수풀은 빈대 냄새가 난다 하여 빈대풀이라고도 하는데, 속담으로 &lsquo;스님이 고기 맛을 알면 절간에 빈대도 안 남는다&rsquo;고 와전되기도 했다. 고수의 줄기가 자라게 되면 속이 텅빈 대궁처럼 모양이 달라지는데, 사찰의 채공스님이 고수 대궁까지 사용하여 &ldquo;스님이 &lsquo;빈대풀&rsquo; 맛을 알면 &lsquo;빈대풀&rsquo;의 대궁까지 안 남아 난다&rdquo;에서 와전된 말이다.\r\n\r\n고수풀은 고기의 누린내를 없애기에 중국인이 많이 사용하는 향신료로 중식요리의 대부분에 고수를 향채로 사용하며 유럽에서는 소스를 만드는 데 주로 사용한다.\r\n\r\n고수를 스페인어로 실란트로(Cilantro), 반면 영국에서는 실란트로라고 하면 못 알아듣고 잎과 씨앗 둘 다 코리앤더 그래스, 또는 시드라고 부른다. 중국어로는 샹차이(香菜), 캄보디아에서는 찌라고 부르는데, 우리의 고문헌에는 호유(葫荽)라고 나온다.\r\n\r\n이집트에서는 약 3000년 전부터 고수풀을 시체와 함께 묻는 풍습이 있는데, 이는 고수풀의 강한 냄새가 죽은 사람의 영혼을 보호하는 부적 같은 역할을 한다는 것을 믿었기 때문이다.\r\n\r\n16세기 스페인 정복자들이 고수풀을 남미로 가져갔고, 미국에는 영국의 이주민들이 가져갔으며, 지금은 이 고수를 유럽, 남미, 북미, 아랍, 인도, 동남아 등 다양한 나라에서 귀중한 향신료로 쓰고 있다.\r\n\r\n어느 요리에나 고수 잎이나 줄기를 듬뿍 뿌려 먹을 정도로 광범위하게 소비된다. 다만 유럽과 북미에서는 씨앗을 이용해 고기의 잡내를 제거하는 데 주로 쓰이며, 아시아 요리처럼 잎이나 줄기를 그대로 뿌려 먹는 경우는 드물다. 예외적으로 멕시코 요리에는 타코만 해도 잘게 썬 고수를 뿌리는 등 널리 사용되며, 러시아 요리에도 고수가 들어가는 게 많다. 간혹 펠메니에 고수가 들어가기도 한다.\r\n\r\n조선 중기의 문인인 성소(惺所) 허균(許筠)이 편찬한 시문집인 『성소부부고(惺所覆瓿藁)』에 &lsquo;먼저 종자를 가지고 네댓 조각으로 쪼갠 다음에 7월 그믐 날이 저문 뒤에 심되, 심을 때는 마땅히 습기(濕氣) 있는 땅에 심어야 한다. 심은 다음 재로 잘 덮어주고 물을 주면 잘 자란다&rsquo;라는 호유(葫荽) 재배법이 나오고, 『동의보감(東醫寶鑑)』에는 &lsquo;리대소장. 호유 임식지(利大小腸. 葫荽 任食之, 대장과 소장이 잘 나가게 하려면 고수나물을 임의대로 먹는다)&rsquo;라고 나온다.\r\n\r\n조선 중기 의관(醫官)인 퇴사옹(退思翁) 양예수(楊禮壽, 1530~1597)의 『의림촬요(醫林撮要)』에는 &lsquo;어린아이의 독두(小兒禿頭)에 외용으로 호유자(胡荽子), 복룡간(伏龍肝), 현룡미(懸龍尾), 황련(黃連), 백반(白礬)을 가루 낸 다음 기름에 개어 상처 부위에 붙인다&rsquo;라고 나온다.\r\n\r\n이렇듯 고수(葫荽)는 우리도 오랜 역사를 가진 향채라 할 것이다.\r\n\r\n잎을 이용할 때는 지상부가 15㎝ 정도 자라면 포기째 뽑는데, 고수의 생잎은 조미료로 쓰고 말린 잎은 카레(Curry)의 원료로 쓰이며, 생선요리에 넣어 먹기도 하고, 어린잎은 수프, 샐러드, 쌈으로 이용된다. 고수의 열매는 호유실이라고 하여 약으로 사용한다. 주로 유럽에서는 소스를 만드는 데 향료로 쓰거나 어린잎을 말려서 카레 재료로도 쓰이기도 한다. 우리나라에서는 줄기와 잎을 고수강회, 고수김치, 고수 쌈 등으로 먹고, 강화도 지방과 북한에서는 김장김치를 담글 때 이용한다.\r\n\r\n한방에서는 따뜻한 성질을 나타내는 고수풀과 차가운 성질의 더덕을 1:1로 하여 진하게 달여 마시면 전립선염에 효과가 있다고 한다. 또 위장을 튼튼하게 하고 소화를 잘되게 하며, 기침을 멎게 하고, 입냄새를 없애며 상처를 치료하는 데 사용하며 건위, 이뇨, 해열, 강장제로 이용한다.&nbsp;","date":"2023-12-27T19:02:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094689"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대한민국은 기득권 종교의 국가인가","partialText":"대한민국 국민은 누구나 자신이 믿고 싶은 종교를 믿고 살 권리가 있다. 하지만 그 대가는 사뭇 다르다. 부패해 권력화한 종교에 소속이 되면 기득권과 패권을 남용하고, 이들이 믿는 종교와는 다르다는 이유로 소수종교는 핍박과 박해를 당하기 일쑤다. 심지어 살인을 당해도 기득권은 &lsquo;이단&rsquo;이라는 이름으로 이를 정당화한다.\r\n\r\n최근 신천지 종교시설을 허가한 지자체가 배타적인 종교인들 때문에 골머리를 앓고 있다. 신천지는 코로나 팬데믹에도 교세가 급성장해 종교시설 부족을 겪고 있다.\r\n\r\n모광역시에서는 열 가구 중 한 가구는 신천지교회를 출석하는 신도가 있다는 말도 나온다. 그만큼 신천지가 종교계에서 일반화 됐다는 의미다. 그럼에도 증오와 혐오로 얼룩진 기득권 종교계는 &lsquo;시민들의 민원&rsquo;이라는 좋은 구실로 허가 반대 여론을 형성하고 있고, 여기에 언론들이 나서서 편향된 보도로 이들의 행위를 합리화하며 장단을 맞추고 있다.\r\n\r\n곧 소란을 일으켜서 지자체가 신천지 종교시설 승인을 내주지 못하게 하려는 속셈이다. 비단 신천지교회만이 이러한 사례를 겪은 게 아니다. 지금껏 기득권 종교인들은 그들 외 타종교가 종교시설을 건립하려고 하면 &lsquo;민원&rsquo;이라는 구실로 건립을 방해하며 지자체 공무원들을 괴롭혔다.\r\n\r\n이들의 행위를 합리화하는 보도는 결국 반대자들에게 정당성을 부여했고, 보도를 바라보는 일반 시민들은 전후 사정을 알지 못하고 이를 합당하게 여기는 현상이 매번 재현되고 있다.\r\n\r\n대한민국은 엄연히 헌법에 종교의 자유가 명시된 국가다. 국가의 행정이 헌법에 명시된 &lsquo;종교의 자유&rsquo; 잣대를 기득권 종교에만 적용해야 하는가. 헌법 제20조 1항에는 모든 국민은 종교의 자유를 가진다고 명시하며, 이어 2항에는 국교는 인정되지 아니하며 종교와 정치는 분리된다고 했다.\r\n\r\n신천지 신도들도 세금을 내는 대한민국 국민이며, 종교의 자유를 누릴 권리를 갖고 있다. 철부지 어린아이가 길거리에 드러누워서 울며 이웃 아이가 입은 옷을 빼앗아달라고 선생님 앞에서 운다고 하자. 현명한 교사라면 아이의 장래를 위해서라도 이웃 아이의 옷을 빼앗아 주는 것보다, 드러누워 우는 아이를 타일러 훈계하는 쪽을 택할 것이다.\r\n\r\n대한민국의 행정은 모든 국민에게 중립적이어야 한다.","date":"2023-12-27T18:27:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094674"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 시중은행은 펀드상품을 못 팔게 해야 한다","partialText":"홍콩 ELS펀드 만기가 2024년 상반기에 돌아온다. 총판매 금액은 16조원으로 상반기에만 67%가 만기다. 시중은행은 앞으로 원금보장이 안 되는 펀드상품을 못 팔게 하는 것도 좋은 대안이다.\r\n\r\n홍콩 ELS 상품 50% 이상이 원금 손실을 볼 것으로 추정된다. 이번 사태의 가장 큰 문제점은 불완전 판매다.&nbsp;불안전 판매라고 하는 것은 원금 손실 가능성을 충분히 알려주지 않은 것을 말한다.\r\n\r\n국민들은 은행에 맡기는 것은 대부분 원금 보장이 되는 것으로 알고 있다. 특히 70~80대 노인들은 ELS펀드가 뭔지도 모르고 투자했을 가능성이 매우 높다.\r\n\r\n반복되는 펀드 사태로 보아 시중은행에서는 원금 보장이 안 되는 펀드 상품을 판매를 중단해야 한다. 많은 국민들은 은행은 원금보장이 되고, 가장 안전한 금융기관으로 알고 있다.\r\n\r\n특히 원금이 보장되지 않는 파생금융 상품을 은행에서는 판매해서는 안 된다.&nbsp;은행은 규제 산업이다. 정부가 은행업 허락을 한다.\r\n\r\n정부는 은행에 대한 많은 규제를 해제해야 한다. 우리나라 은행 수입 80%가 예대 마진이다. 예금과 대출의 차이 1.6%로 먹고 산다.\r\n\r\n미국 골드만 삭스는 전체 수익 40%만 예대 마진이다. 골드만삭스는 주식, 보험, IPO 등 다양한 금융상품으로 수익다각화가 되어 있다.\r\n\r\n정부는 금융 업종간의 장벽을 해소하고, 은행의 다양한 수입원을 만들어 줘야 한다.&nbsp;홍콩 ELS 사태가 불완전판매로 판정될 경우, 은행은 배상해야 한다.\r\n\r\n또한 개인들도 펀드상품은 원금이 포장되지 않는다는 것을 명심해야 한다.&nbsp;국민은행 적금 금리보다 더 높은 이자를 주는 모든 금융상품은 위험성이 있음을 명심해야 한다.\r\n\r\nELS펀드는 증권사가 펀드상품을 만들고, 은행을 포함한 금융기관이 판매했다. 모든 펀드상품은 원금 손실가능성이 있다. 3년 전 ELS 상품을 만들 때 기준금리가 1% 정도로 매우 낮았다.&nbsp;원금손실 가능성이 있음을 알았다면 60대 이상 어르신들이 이처럼 많이 가입하지 않을 것이다.\r\n\r\n홍콩과 중국이 합병됨으로써 홍콩에 있던 아시아 금융본부가 대부분 싱가포르로 이전했다. 3년 전 홍콩과 중국 합병으로 미래가 불투명한 상태에서 홍콩ELS를 만들고 16조원이나 판매한 것은 미래가치를 전혀 예측하지 못한 것이다.\r\n\r\n라임펀드, 옵티머스 펀드 등 반복되는 펀드사태를 막아야 한다.&nbsp;반복적인 불완전 판매를 해결하기 위해, 정부는 은행에서 원금보장이 안 되는 파생금융상품 판매 금지를 적극 검토해야 한다.","date":"2023-12-27T18:25:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3094671"}]