[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[프로야구] 주중 한화-롯데, 주말 KIA-삼성 ‘빅뱅’","partialText":"<img alt=\"한화 류현진이 25일 서울 잠실야구장에서 열린 두산과의 경기에서 승리한 뒤 기뻐하고 있다. (출처:연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172715_3211434_1312.jpg\" />\r\n한화 류현진이 25일 서울 잠실야구장에서 열린 두산과의 경기에서 승리한 뒤 기뻐하고 있다. (출처:연합뉴스)\r\n\r\n\r\n\r\n[천지일보=강태산 기자]&nbsp; 프로야구 막바지 순위 싸움이 치열하다. 8월의 마지막 주에는 부산과 대구에서 빅매치가 펼쳐진다.&nbsp;\r\n\r\n부산 사직구장에서&nbsp;한화 이글스와 롯데 자이언츠가 주중 3연전을 벌인다.&nbsp;포스트시즌 막차를 타는 5위를 놓고 경쟁한다.&nbsp;8월 월간 순위에서 1위 삼성 라이온즈(14승 6패)에 이어 한화가 13승 7패로 2위, 롯데가 10승 7패로 3위다.\r\n\r\n독수리의 기세가 하늘을 찌른다. 지난 주말 두산 베어스를 상대로 19년 만에 3연전 싹쓸이를 했다. 이보다 좋을 순 없다.&nbsp;6위 SSG 랜더스와 승차 없는 7위다. 5위 kt wiz를 1경기 차로 위협하는 중위권의 다크호스로 부상했다.\r\n\r\n한화에 3경기 뒤진 8위 롯데는 최근 주춤했다. 한화가 지난주 4승 1패를 거둔 사이, 롯데는 1승 4패에 그쳤다. 한화에 3경기나 뒤졌다.&nbsp;그러나 롯데 방망이의 기세는 여전하다.\r\n\r\n롯데가 한화와의 홈 3연전에서 반등의 신호탄을 쏘아 올릴지 주목된다.&nbsp;5위를 향해 서로를 떨쳐 내야 하는 두 팀은 올해 8번밖에 싸우지 않았다.&nbsp;\r\n\r\n이번 3연전을 포함해 8번의 맞대결에서 두 팀의 운명이 좌우될 가능성이 크다.&nbsp;김경문 한화 감독과 김태형 감독은 절친 사이다. 시즌 상대 전적은 4승 4패로 팽팽하다.\r\n\r\n\r\n<img alt=\"25일 삼성 선수들이 롯데 자이언츠를 상대로 승리한 뒤 세리머니를 하고 있다. (출처:연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172715_3211435_2057.jpg\" />\r\n25일 삼성 선수들이 롯데 자이언츠를 상대로 승리한 뒤 세리머니를 하고 있다. (출처:연합뉴스)\r\n\r\n\r\n\r\n대구 삼성라이온즈파크에서는 8월 31일과 9월 1일 이틀간 1위 KIA 타이거즈와 2위 삼성이 격돌한다. 사실상의 1위 결정전이다.&nbsp;상대 전적에서는 8승 4패로 KIA가 앞서고 있다.\r\n\r\nKIA는 안면에 타구를 맞은 1선발 투수 제임스 네일이 턱관절 고정 수술을 하고 이탈하면서 난감해졌다. 미국프로야구 메이저리그 통산 36승 투수 에릭 라우어는 아직 궤도에 오르지 못하고 있다. 남은 23경기에서 선발진과 불펜 운용이 꼬일 수 있다.\r\n\r\n삼성은 부진한 마무리 오승환을 2군으로 보내고도 &lsquo;지키는 야구&rsquo;로 잘 버티고 있다. 새 외국인 타자 르윈 디아즈가 순도 높은 홈런을 거푸 치면서 공격에서 활기를 찾았다.\r\n\r\n\r\n<img alt=\"25일 롯데 자이언츠와 삼성 라이온즈의 경기. 6회말 무사 주자 2,3루 상황에서 삼성 디아즈가 3점 홈런을 치고 있다. (출처:연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172715_3211436_2420.jpg\" />\r\n25일 롯데 자이언츠와 삼성 라이온즈의 경기. 6회말 무사 주자 2,3루 상황에서 삼성 디아즈가 3점 홈런을 치고 있다. (출처:연합뉴스)\r\n\r\n\r\n\r\nKIA가 주중 3연전에서 선방해 삼성과 지금의 5.5경기 차를 유지한다면 큰 부담 없이 주말 대구에서 한국시리즈 직행을 향한 매직넘버를 줄일 수 있다.\r\n\r\nKIA는 오른쪽 옆구리 통증으로 2군에 간 주포 최형우가 이번 주 합류한다. 큰 위안이다.&nbsp;그러나 턱 밑까지 쫓긴 채 삼성과 만난다면, 삼성이 1위로 올라설 절호의 찬스를 잡는다.\r\n\r\n30일부터는 잔여 경기 일정이 시작된다.&nbsp;26일 현재 가장 적은 경기(115경기)를 치른 롯데가 바쁜 일정을 보내야 한다. 가장 많은 경기(124경기)를 끝낸 두산은 띄엄띄엄 남은 20경기를 치른다.\r\n\r\n9월부터 일요일과 공휴일 경기는 오후 2시, 토요일 경기는 오후 5시에 각각 시작한다. 평일 시작 시간은 오후 6시 30분으로 동일하다.\r\n\r\n2024프로야구는 이미 시즌 최다 관중 신기록을 수립했다. 사상 첫 관중 900만명 돌파에 13만1719명을 남겨 두고 있다.&nbsp;","date":"2024-08-26T08:35:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172715"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"South Korea and Africa: A New Era of Strategic Alliances Unfolds","partialText":"<img alt=\"Ayele Addis Ambelu (ayeleradio@gmail.com) Journalist at Africa News Channel and Ethiopian Mass Media Action (EMMA NEWS)Journalism lecturer at Injibara University.\" src=\"https://www.newscj.com/news/photo/202408/3172600_3211264_2131.jpg\" />\r\nAyele Addis Ambelu (ayeleradio@gmail.com) Journalist at Africa News Channel and Ethiopian Mass Media Action (EMMA NEWS)Journalism lecturer at Injibara University.\r\n\r\n\r\n\r\nThe 70-year-old relationship between South Korea and Ethiopia is not just political&mdash;it&#39;s rooted in blood and sacrifice. This deep bond traces back to the early 1950s, during the reign of Emperor Haile Selassie when Ethiopian soldiers fought alongside South Koreans during the Korean War. Their shared history of bravery and mutual support laid the foundation for a lasting partnership that extends beyond diplomacy, encompassing economic, cultural, and educational exchanges. This unique relationship continues to thrive today, reflecting a legacy of solidarity and shared values.\r\n\r\nWhen war erupted between North and South Korea, South Korea turned to the United Nations for support, and the global community responded. Among the first to answer the call was Ethiopia, a proud African nation with a long history of defending its sovereignty and repelling invaders. True to its legacy of bravery, Ethiopia swiftly sent its brave soldiers to fight for the freedom of South Korea. These courageous Ethiopian patriots crossed seas, leaving their homeland to stand alongside South Koreans in their darkest hour. For three grueling years, they fought with unwavering resolve, etching their names into the vivid history of the Korean War. Their sacrifices shaped the outcome of the conflict and forged a deep bond between the two nations, a bond that continues to be honored and remembered to this day.\r\n\r\nDuring the Korean War, 657 Ethiopian soldiers were injured, 121 gave their lives, and 536 were wounded. Remarkably, Ethiopia stood out as the only nation with no soldiers captured, not even a single body left behind. Following the ceasefire agreement, Ethiopian soldiers remained in Korea for several years, contributing to the nation&#39;s reconstruction efforts.\r\n\r\nThe bond between Korea and Ethiopia, forged in blood and sacrifice, has endured and deepened over the past 70 years. This relationship has grown more robust in the last two decades, marked by mutual respect and cooperation across various sectors. Ethiopia&rsquo;s courageous participation in the war played a pivotal role in securing South Korea&#39;s independence, a legacy that continues to shape the close ties between the two nations today. The shared history of sacrifice and solidarity remains a cornerstone of their enduring partnership, reflecting a profound connection that transcends time and borders.\r\n\r\n\r\n<img alt=\"[경기=뉴시스] 윤석열 대통령이 지난 6월 4일 오후 2024 한-아프리카 정상회의장에서 열린 2024 한-아프리카 정상회의를 마친 후 아프리카연합(AU) 의장인 모리타니의 모하메드 울드 셰이크 엘 가즈아니(앞줄 왼쪽 두번째) 대통령을 비롯한 아프리카 각국 대표들과 기념촬영하고 있다. (사진=대통령실 제공)\" src=\"https://www.newscj.com/news/photo/202408/3172600_3211265_228.jpg\" />\r\n[경기=뉴시스] 윤석열 대통령이 지난 6월 4일 오후 2024 한-아프리카 정상회의장에서 열린 2024 한-아프리카 정상회의를 마친 후 아프리카연합(AU) 의장인 모리타니의 모하메드 울드 셰이크 엘 가즈아니(앞줄 왼쪽 두번째) 대통령을 비롯한 아프리카 각국 대표들과 기념촬영하고 있다. (사진=대통령실 제공)\r\n\r\n\r\n\r\nWhat do South Korea and Africa want from each other?\r\n\r\nThis year, the South Korea-Africa Summit marked a significant milestone in the evolving relationship between the two regions. The summit wasn&#39;t just a diplomatic gathering; it was a strategic dialogue aimed at redefining mutual interests and exploring new avenues of cooperation. What do South Korea and Africa want from each other? For South Korea, Africa represents a continent rich in natural resources, a growing market for its technology and products, and a partner in global initiatives such as climate change and sustainable development. On the other hand, Africa sees South Korea as a model of rapid economic transformation, a source of technological innovation, and a key investor in infrastructure, education, and healthcare. Both regions are keen on forging stronger economic ties, enhancing trade relations, and collaborating on peacekeeping, digitalization, and green energy issues. The summit underscored the potential for a robust partnership that leverages their unique strengths to achieve shared prosperity.\r\n\r\nTwenty-five leaders of African countries, including Ethiopia, Eritrea, and Kenya, attended the first Korea-Africa summit. Africa&#39;s share of South Korea&#39;s exports and imports is less than 2%. African leaders want South Korea to support them with technological advances. South Korea, on the other hand, has its eye on African minerals. Ethiopian Prime Minister Abiy Ahmed, Eritrean President Isaias Afwerki, and his Kenyan counterpart William Ruto were in Seoul for the sixth month, participating in the Italian-African Summit. The three Horn of Africa leaders were not alone in South Korea.\r\n\r\nThe first Korea-Africa Conference, hosted by the South Korean president, saw representatives of 48 countries, including 25 leaders from Africa, attend. South Korea&#39;s Ministry of Industry announced that about 50 agreements on the mining, energy, and manufacturing sectors were signed at the meeting. Mozambique, Madagascar, and Tanzania are among those that have signed various contracts with the South Korean government and other companies.\r\n\r\nThe Prime Minister&#39;s Office has announced that Ethiopia and South Korea have signed a 1 billion dollar financing agreement for projects to be implemented in the next four years. At the conference, Prime Minister Abiy Ahmed presented three recommendations South Korea should consider.\r\n\r\nThe first is the establishment of the Korea Africa Institute of Science and Technology to accelerate technology transfer and promote collaborative research. They want Abiy to pay special attention to urban development, transportation, and artificial intelligence. Ethiopian and South Korean officials Prime Minister Abiy Ahmed&#39;s office has announced that Ethiopia and South Korea have signed a 1 billion dollar financing agreement for projects to be implemented over the next four years.\r\n\r\nEthiopian Prime Minister Abiy is one of many who have expressed his interest in South Korea&#39;s technological development. Although the African leaders who spoke at the conference raised issues, technology came to the fore.\r\n\r\n&quot;From artificial intelligence and robotics to small nuclear power plants, Africa and Korea must work side by side to accelerate energy transition through critical raw materials,&quot; Rwandan President Paul Kagame said. In the past, Kenya&#39;s William Ruto, like his other counterparts in South Korea, criticized African leaders for accepting invitations from one leader and one country and attending meetings in Russia, China, Italy, and America\r\n\r\nRuto also raised the issue of reforms that should be implemented in the international financial system at the Korea-Africa Summit. When the president went to South Korea, Kenya became a member country of the International Vaccine Institute based in Seoul. The Government of Kenya has signed a 238-million-dollar financing agreement with the Export Commercial Bank of South Korea.\r\n\r\nLike Abiy and Paul Kagame, Ruto has set his sights on South Korea for the transfer of technology that he says is necessary for Africa&#39;s economic transformation. &quot;For the successful and sustainable transformation of the Korea-Africa partnership, it must be planned to harness the potential of the fourth industrial revolution,&quot; said the Kenyan president.\r\n\r\nKenya&#39;s President William Ruto had previously said that he would stop the practice of a group of African leaders being invited to meet in one country. Still, he attended the Korea Africa Summit with many of his counterparts.\r\n\r\nWilliam Ruto is hopeful that &quot;Korea&#39;s remarkable progress in information technology, especially robotics, biotechnology, artificial intelligence, and quantum computing, will enhance Africa&#39;s ability to make a successful economic transition.&quot; Technology, which African leaders have set their eyes on, is one of the leading sectors of South Korea&#39;s economy. South Korea, the fourth largest economy in Asia, sold goods worth 56 billion dollars in the world market in April alone. China and the US are South Korea&#39;s top customers. Microchips, information technology equipment, vehicles, and petroleum products are the goods the country earns from exports.\r\n\r\nLike many industrialized countries, South Korea is particularly interested in minerals in its relations with Africa. Speaking at a business meeting held on Wednesday, South Korean President Yoon said, &quot;I hope to develop partnerships with African countries in terms of key minerals and expand mutually beneficial key mineral security cooperation with countries of similar value.&quot;\r\n\r\nAfter yesterday&#39;s conference, the leaders of Africa and South Korea announced that they have agreed to start high-level talks to strengthen cooperation in the mineral sector. Loading and Unloading and Containerization in South Korea Although South Korea&#39;s economy is the fourth largest in Asia, the country&#39;s trade relations with Africa are minimal.\r\n\r\nPresident Yoon&nbsp;Suk-yeol said South Korea&#39;s development aid to Africa will double to $10 billion over the next five years. The president said, &quot;To facilitate the easy entry of Korean companies into Africa, approximately 14 billion dollars will be provided to companies engaged in export trade.&quot;\r\n\r\nSouth Korea hosted the African leaders just days after North Korea floated garbage and sewage across its territory. North Korea, which has long-standing relations with African countries such as Uganda, Zimbabwe, and Mozambique, has seen a resurgence of tensions with South Korea since President Yoon Suk-yeol took office.\r\n\r\nPresident Yun Suk-yeol wants to bring Africa to his side, in addition to superpowers like the US, in the conflict between Kim Jong-un&#39;s Amen Korean government and South Korea. South Korea and the leaders of the African countries headed to Seoul announced they are committed to fully implementing the Security Council resolution on North Korea.","date":"2024-08-26T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172600"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지의 눈] 한국과 아프리카: 전략적 협력의 새 시대가 열리다","partialText":"6월 한국-아프리카 정상회담\r\n\r\n두 지역 상호 이익 모색 결과\r\n\r\n아프리카는 기술 이전에 초점\r\n\r\n한국은 아프리카 광물 탐색\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172597_3211259_1645.jpg\" />\r\nⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n한국과 에티오피아의 70년 역사는 단순한 정치적 관계가 아니라 피와 희생에 뿌리를 두고 있다. 이 깊은 유대감은 에티오피아 군인들이 한국 전쟁에서 한국군과 함께 싸웠던 1950년대 초, 하일레 셀라시에 황제 통치 시절로 거슬러 올라간다. 양국의 용맹과 상호 지원의 역사는 외교를 넘어 경제, 문화, 교육 교류를 아우르는 지속적인 파트너십의 토대를 마련했다. 이 특별한 관계는 오늘날에도 연대와 공유된 가치의 유산을 반영하며 계속 번창하고 있다.\r\n\r\n남북한 사이에 전쟁이 발발했을 때, 한국은 유엔에 지원을 요청했고, 국제사회는 이에 화답했다.\r\n\r\n가장 먼저 부름에 응한 나라 중 하나는 주권을 수호하고 침략자를 물리친 오랜 역사를 가진 자랑스러운 아프리카 국가인 에티오피아였다. 에티오피아는 용맹의 전통을 이어받아 용감한 군인들을 신속하게 파병해 대한민국의 자유를 위해 싸웠다. 이 용감한 에티오피아의 애국자들은 고국을 떠나 바다를 건너 가장 암울했던 시기에 한국 국민과 함께했다. 3년 동안 그들은 흔들리지 않는 결의로 싸웠고, 한국 전쟁의 생생한 역사에 그들의 이름을 새겼다. 이들의 희생은 전쟁의 결과에 영향을 미쳤고, 두 나라 사이에 깊은 유대감을 형성해 오늘날까지 존경과 기억을 이어가고 있다.\r\n\r\n한국 전쟁 당시 에티오피아 군인 121명이 목숨을 바쳤으며 657명이 부상을 입었고 536명이 피를 흘렸다. 에티오피아는 포로가 된 군인이 단 한 명도 없었고 시신도 한 구도 남기지 않은 유일한 국가로 기록됐다. 휴전 협정 이후에도 에티오피아 군인들은 수년 동안 한국에 남아 국가 재건 노력에 기여했다.\r\n\r\n피와 희생으로 맺어진 한국과 에티오피아의 인연은 지난 70년 동안 지속되고 깊어졌다. 이 관계는 지난 20년 동안 다양한 분야에서 상호 존중과 협력으로 더욱 견고해졌다. 에티오피아의 용기 있는 참전은 한국의 독립을 지켜내는 데 중추적인 역할을 했으며, 그 유산은 오늘날에도 양국 간의 긴밀한 관계를 형성하고 있다. 희생과 연대의 역사를 공유하는 양국의 파트너십은 시간과 국경을 초월한 깊은 유대감을 반영하는 초석으로 남아 있다.\r\n\r\n\r\n<img alt=\"[경기=뉴시스] 윤석열 대통령이 지난 6월 4일 오후 2024 한-아프리카 정상회의장에서 열린 2024 한-아프리카 정상회의를 마친 후 아프리카연합(AU) 의장인 모리타니의 모하메드 울드 셰이크 엘 가즈아니(앞줄 왼쪽 두번째) 대통령을 비롯한 아프리카 각국 대표들과 기념촬영하고 있다. (사진=대통령실 제공)\" src=\"https://www.newscj.com/news/photo/202408/3172597_3211261_1734.jpg\" />\r\n[경기=뉴시스] 윤석열 대통령이 지난 6월 4일 오후 2024 한-아프리카 정상회의장에서 열린 2024 한-아프리카 정상회의를 마친 후 아프리카연합(AU) 의장인 모리타니의 모하메드 울드 셰이크 엘 가즈아니(앞줄 왼쪽 두번째) 대통령을 비롯한 아프리카 각국 대표들과 기념촬영하고 있다. (사진=대통령실 제공)\r\n\r\n\r\n\r\n◆한국과 아프리카, 서로 무엇을 바랄까\r\n\r\n올해 한국-아프리카 정상회담은 두 지역 간의 진화하는 관계에서 중요한 이정표를 세웠다. 이번 정상회담은 단순한 외교적 만남이 아니라 상호 이익을 재정의하고 새로운 협력 방안을 모색하기 위한 전략적 대화였다.\r\n\r\n한국과 아프리카는 서로에게 무엇을 원할까? 한국에게 아프리카는 천연자원이 풍부한 대륙이자 기술 및 제품의 성장하는 시장이며 기후변화 및 지속 가능한 개발과 같은 글로벌 이니셔티브의 파트너다.\r\n\r\n아프리카는 한국을 빠른 경제 변화의 모델이자 기술 혁신의 원천이며 인프라, 교육, 의료 분야의 주요 투자자로 인식하고 있다. 두 지역 모두 더 강력한 경제적 유대 관계를 구축하고, 무역 관계를 개선하고, 평화 유지, 디지털화, 녹색 에너지 문제에 협력하기를 원한다. 이번 정상회담은 공동 번영을 달성하기 위해 고유한 강점을 활용하는 강력한 파트너십의 잠재력을 강조했다.\r\n\r\n이번에 에티오피아, 에리트레아, 케냐 등 아프리카 국가 정상 25명이 최초의 한-아프리카 정상회의에 참석했다.\r\n\r\n한국의 수출입에서 아프리카가 차지하는 비중은 2%도 안 된다. 아프리카 지도자들은 한국의 기술 발전을 통해 그들을 지원하기를 원한다. 한국은 아프리카 광물에 주목하고 있다. 아비 아머드 에티오피아 총리, 이사이아스 아페웨르키 에리트레아 대통령, 윌리엄 루토 케냐 대통령은 이탈리아-아프리카 정상회의에 참석한 6개월 후 서울에 머물렀다. 아프리카의 뿔(북동부 아프리카) 3개국 정상은 한국에 혼자 온 것이 아니었다.\r\n\r\n윤석열 한국 대통령이 주최한 첫 번째 한-아프리카 정상회의에는 아프리카 25개국 정상 등 48개국 대표가 참석했다. 한국 산업부는 이 회의에서 광업, 에너지, 제조 부문에 대한 약 50건의 협정이 체결됐다고 발표했다. 모잠비크, 마다가스카르, 탄자니아 등은 한국 정부 및 다른 회사들과 다양한 계약을 체결한 국가 중 일부다.\r\n\r\n에티오피아 총리실은 에티오피아와 한국이 향후 4년간 시행될 프로젝트를 위해 10억 달러 규모의 자금 지원 협정을 체결했다고 발표했다. 이 회의에서 아비 아머드 총리는 한국이 고려해야 할 세 가지 권고사항을 제시했다.\r\n\r\n첫 번째는 기술 이전을 가속화하고 공동 연구를 촉진하기 위한 한국 아프리카 과학기술원 설립이다. 두 번째는 도시 개발, 교통, 인공지능 분야에 특별한 관심을 기울여 달라는 것이다.\r\n\r\n아비 총리는 한국의 기술 개발에 관심을 표명한 많은 사람 중 한 명이다. 이번 회담에서 연설한 아프리카 지도자들은 다양한 이슈를 제기했지만, 그중에서도 기술이 가장 큰 화두로 떠올랐다.\r\n\r\n폴 카가메 르완다 대통령은 &ldquo;인공지능(AI)과 로봇공학부터 소형 원자력 발전소까지 아프리카와 한국은 핵심 원자재를 통해 에너지 전환을 가속화하기 위해 함께 협력해야 한다&rdquo;고 말했다. 과거에 루토 케냐 대통령은 한국의 다른 지도자들과 마찬가지로 아프리카 지도자들이 러시아, 중국, 이탈리아, 미국의 초청을 수락하고 회의에 참석하는 것을 비판한 바 있다.\r\n\r\n루토 대통령은 또한 이번 회담에서 국제 금융 시스템에서 시행돼야 할 개혁 문제를 제기했다. 케냐는 대통령 방한을 계기로 서울에 본부를 둔 국제백신연구소의 회원국이 됐다. 케냐 정부는 한국 수출입은행과 2억 3800만 달러 규모의 차관 공여 계약을 체결했다.\r\n\r\n\r\n<img alt=\"[고양=뉴시스] 윤석열 대통령이 지난 6월 4일 경기 고양시 킨텍스에서 2024 한-아프리카 정상회의 공동언론발표에서 아프리카연합(AU) 의장인 모하메드 울드 셰이크 엘 가즈아니 모리타니 대통령의 발언을 경청하고 있다. (사진=대통령실 제공)\" src=\"https://www.newscj.com/news/photo/202408/3172597_3211262_1854.jpg\" />\r\n[고양=뉴시스] 윤석열 대통령이 지난 6월 4일 경기 고양시 킨텍스에서 2024 한-아프리카 정상회의 공동언론발표에서 아프리카연합(AU) 의장인 모하메드 울드 셰이크 엘 가즈아니 모리타니 대통령의 발언을 경청하고 있다. (사진=대통령실 제공)\r\n\r\n\r\n\r\n아비 총리와 카가메 대통령처럼 루토 대통령도 아프리카의 경제 변혁에 필요한 기술 이전을 위해 한국을 주목하고 있다. 루토 대통령은 &ldquo;한-아프리카 파트너십의 성공적이고 지속 가능한 변화를 위해서는 4차 산업혁명의 잠재력을 활용할 수 있도록 계획해야 한다&rdquo;고 말했다.\r\n\r\n루토 대통령은 아프리카 정상들이 한 나라에 초청받아 만나는 관행을 중단하겠다고 밝힌 바 있다. 그럼에도 그는 많은 정상들과 함께 한-아프리카 정상회의에 참석했다.\r\n\r\n루토 대통령은 &ldquo;한국의 정보기술, 특히 로봇공학, 생명공학, 인공지능, 양자 컴퓨팅 분야의 괄목할 만한 발전이 아프리카의 성공적인 경제 전환 능력을 향상시킬 것&rdquo;이라고 기대했다.\r\n\r\n아프리카 지도자들이 주목하고 있는 기술은 한국 경제의 주요 부문 중 하나다. 아시아에서 네 번째로 큰 경제 규모를 자랑하는 한국은 지난 4월에만 세계 시장에서 560억 달러 상당의 상품을 판매했다. 중국과 미국은 한국의 주요 고객이다. 마이크로칩, 정보기술 장비, 자동차, 석유 제품 등이 한국의 수출로 벌어들이는 주요 상품이다.\r\n\r\n많은 선진국과 마찬가지로 한국은 아프리카와의 관계에서 광물에 특히 관심이 많다. 비즈니스 미팅에서 윤 대통령은 &quot;아프리카 국가들과 주요 광물 분야에서 파트너십을 발전시키고, 비슷한 가치를 지닌 국가들과 상호 호혜적인 주요 광물 안보 협력을 확대하기를 희망한다&quot;라고 말했다.\r\n\r\n회의 후 아프리카와 한국의 지도자들은 광물 부문에서 협력을 강화하기 위한 고위급 회담을 시작하기로 합의했다고 발표했다. 한국의 하역 및 컨테이너화 한국의 경제 규모는 아시아에서 네 번째로 크지만 아프리카와의 무역 관계는 미미하다.\r\n\r\n윤 대통령은 한국의 대아프리카 개발 원조가 향후 5년간 두 배인 100억 달러로 늘어날 것이라고 밝혔다. 윤 대통령은 &ldquo;한국 기업들이 아프리카에 쉽게 진출할 수 있도록 수출 무역에 종사하는 기업들에게 약 140억 달러를 지원할 것&rdquo;이라고 말했다.\r\n\r\n한국은 북한이 자국 영토에 쓰레기와 하수를 떠내려 보낸 지 며칠 만에 아프리카 정상들을 초청했다. 북한은 우간다, 짐바브웨, 모잠비크 등 아프리카 국가와 오랜 관계를 맺고 있으며 윤 대통령이 취임한 이후 한국과의 긴장을 고조시키고 있다.\r\n\r\n윤 대통령은 김정은 국무위원장의 북한 정부와 한국 간의 갈등에서 미국과 같은 초강대국 외에도 아프리카를 자국 편으로 끌어들이고 싶어 한다. 서울을 찾은 한국과 아프리카 국가 정상들은 유엔 안전보장이사회 대북 결의를 완전히 이행할 것을 약속했다.","date":"2024-08-26T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"덕아웃하는 탬파베이 레이스 테일러 월스","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172711_3211432_520.jpg\" />\r\n\r\n\r\n\r\n\r\n[뉴시스=로스앤젤레스] 25일(현지시간) 탬파베이 레이스의 테일러 월스가 미국 로스앤젤레스에서 열린 로스앤젤레스 다저스와의 야구 경기 7회말 덕아웃을 하고 있다.","date":"2024-08-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172711"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지일보 이슈종합] 나라+가계빛 3천조원·이-헤즈볼라 전면전·소상공인 40조 명절 자금·국군의날 임시공휴일·슈가 음주운전 재차 사과·숙박시설 화재","partialText":"천지일보가 간추린 오늘의 이슈종합\r\n\r\n\r\n\r\n<img alt=\"국가채무 (PG) (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172699_3211411_5937.jpg\" />\r\n국가채무 (PG) (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 정부와 가계 부채가 올해 2분기 말 처음 3천조원을 돌파한 것으로 나타났다. 이스라엘과 레바논 친이란 무장세력 헤즈볼라가 25일(현지시간) 상호 공습에 나서면서 중동 긴장이 한층 고조됐다. 국민의힘과 정부, 대통령실이 &lsquo;추석 민생안정 대책&rsquo;으로 소상공인&middot;중소기업에 40조원 이상의 명절 자금을 신규 공급하겠다고 밝혔다. 치솟는 수도권 집값에 전국 아파트 거래에서 수도권의 비중이 계속해서 늘고 있다.&nbsp;이 외에도 25일 주요 이슈를 모아봤다.\r\n\r\n◆정부&middot;가계빚 3천조원 돌파&hellip; 팬데믹 이후 최대폭(종합)☞(원문보기)\r\n\r\n정부와 가계 부채가 올해 2분기 말 처음 3천조원을 돌파한 것으로 나타났다. 25일 기획재정부와 한국은행에 따르면 올해 2분기 말 국가채무(지방정부 채무 제외)와 가계 빚(가계신용)은 총 3042조원에 달하며 이는 지난해 명목 GDP(2401조원)의 127% 수준이다.\r\n\r\n\r\n<img alt=\"25일 이스라엘 북부서 요격되는 헤즈볼라 드론. (AFP=연합뉴스 자료사진)\" src=\"https://www.newscj.com/news/photo/202408/3172699_3211412_056.jpg\" />\r\n25일 이스라엘 북부서 요격되는 헤즈볼라 드론. (AFP=연합뉴스 자료사진)\r\n\r\n\r\n\r\n◆이-헤즈볼라 &lsquo;상호공습&rsquo;&hellip; 전면전 살얼음판(종합)☞\r\n\r\n이스라엘과 레바논 친이란 무장세력 헤즈볼라가 25일(현지시간) 상호 공습에 나서면서 중동 긴장이 한층 고조됐다. 헤즈볼라는 지난달 고위 지휘관이 이스라엘에 의해 사망한 데 따른 보복을 개시했다고 밝혔고, 이스라엘은 전국적 비상사태를 선포했다.\r\n\r\n◆당정 &ldquo;소상공인 40조 명절 자금 공급&hellip; 추석연휴 고속도로 통행료 면제&rdquo;☞\r\n\r\n국민의힘과 정부, 대통령실이 25일 &lsquo;추석 민생안정 대책&rsquo;으로 소상공인&middot;중소기업에 40조원 이상의 명절 자금을 신규 공급하겠다고 밝혔다. 또 추석 연휴기간인 9월 15일부터 18일까지 4일 동안 고속도로 통행료를 면제하고 KTX&middot;SRT 역귀성 할인을 최대 40%까지 제공하기로 했다.\r\n\r\n◆수도권 아파트, 매수비중 지방 앞서&hellip; &ldquo;괴리감 명확해져&rdquo;☞\r\n\r\n치솟는 수도권 집값에 전국 아파트 거래에서 수도권의 비중이 계속해서 늘고 있다. 전체 매매 건수 중 수도권 비중은 50%를 넘어선 것은 지난 2021년 2월 이후 처음이다.\r\n\r\n\r\n<img alt=\"한동훈 국민의힘 대표가 25일 오후 서울 종로구 총리공관에서 열린 제20차 고위당정협의회에서 발언을 하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3172699_3211413_251.jpg\" />\r\n한동훈 국민의힘 대표가 25일 오후 서울 종로구 총리공관에서 열린 제20차 고위당정협의회에서 발언을 하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆당정 &ldquo;국군의날 임시공휴일 검토&hellip; 전기차 배터리 정보공개 의무화&rdquo;☞\r\n\r\n정부와 여당, 대통령실은 25일 고위 당정협의회에서 10월 1일 국군의 날을 임시공휴일로 지정하는 방안을 검토하기로 결정했다.\r\n\r\n◆슈가, 음주운전 논란에 재차 사과&hellip; &ldquo;BTS 이름에 누를 끼쳐 죄송&rdquo;☞\r\n\r\n그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기, 31)가 음주 상태에서 전동 스쿠터를 운전한 혐의로 경찰 조사를 받은 후, 팬들과 멤버들에게 다시 한 번 사과했다.\r\n\r\n\r\n<img alt=\"24일 오전 경기 부천시 중동 호텔 창문이 파손돼 있다. 지난 22일 이곳 호텔에서 발생한 화재로 7명이 숨지고 12명이 다쳤다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172699_3211414_47.jpg\" />\r\n24일 오전 경기 부천시 중동 호텔 창문이 파손돼 있다. 지난 22일 이곳 호텔에서 발생한 화재로 7명이 숨지고 12명이 다쳤다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n◆숙박시설 화재 5년간 1843건&hellip; 스프링클러 미설치 &lsquo;수두룩&rsquo;☞\r\n\r\n최근 5년 동안 매년 약 400건의 숙박시설 화재가 발생했으나, 스프링클러와 같은 소방안전시설이 부족해 화재 위험이 여전히 높은 것으로 나타났다. 숙박시설의 소방안전 기준이 강화되고 있지만, 기존 건물에는 소급 적용되지 않아 오래된 건물에서 오히려 화재 안전 사각지대가 형성되고 있다.","date":"2024-08-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172699"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"Distributing Water Bottles and Installing Shelters... Seoul's Heatwave Measures in Full Operation","partialText":"<img alt=\"Citizens are waiting to receive bottled Ari water at the 'Safe Ari Water Refrigerator' located in Tapgol Park at Jongno 2-ga in Seoul. (Provided by the Seoul City) \" src=\"https://www.newscj.com/news/photo/202408/3172691_3211409_2927.jpg\" />\r\nCitizens are waiting to receive bottled Ari water at the &#39;Safe Ari Water Refrigerator&#39; located in Tapgol Park at Jongno 2-ga in Seoul. (Provided by the Seoul City)&nbsp;\r\n\r\n\r\n\r\n[Cheonji Daily&nbsp;=Reporter&nbsp;Song Yeon-sook Reporter] Despite the rain from Typhoon Jongdari No. 9, the temperature has not dropped, and even after the seasonal marker &#39;Cheoseo&#39;&nbsp;on the 22nd, the heat wave continues. With predictions of tropical nights and heat waves persisting until the end of the month, the Seoul city government is making various efforts to respond to the heat wave. What do citizens think about the city&#39;s heat wave response? We visited the heat wave sites.\r\n\r\nAmid the ongoing heat, the Seoul city government announced that it will provide approximately 430,000 bottles of bottled water, Arisu (350ml), to heat-vulnerable groups who frequently visit cool shelters, homeless shelters, and goshiwons (small rooms). Additionally, four &#39;safe Arisu refrigerators&#39;&nbsp;have been installed around the Tapgol Park, a popular spot for seniors, providing 50,000 bottles of bottled Arisu. This initiative aims to protect the health and safety of seniors who may be at risk from prolonged exposure to extreme heat by supplying 3,000 bottles daily.\r\n\r\nAt Tapgol Park in Jongno 2-ga, Seoul, senior citizens were seen lining up from before 11 a.m. to receive one bottle of water each. The distribution of 3,000 bottles took less than 30 minutes. Due to the large crowd, contrary to the city&#39;s policy of allowing people to freely take water, staff members were directly handing out bottles.\r\n\r\n\r\n<img alt=\"[Cheonji Daily =Reporter Song Yeon-sook Reporter] The Gayang 3-dong Community Center in Gangseo-gu is also operating as a heat relief shelter. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172691_3211390_73.jpg\" />\r\n[Cheonji Daily&nbsp;=Reporter&nbsp;Song Yeon-sook Reporter] The Gayang 3-dong Community Center in Gangseo-gu is also operating as a heat relief shelter. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\nAround 3 p.m., at the entrance of Tapgol Park, the Arisu refrigerator had a sign stating, &ldquo;Limited quantity sold out&rdquo;,&nbsp;and the refrigerator door was locked. Outside the park, temperatures soared to 35 degrees Celsius, and the asphalt path felt like it was boiling. However, the park was relatively cool. Fewer seniors were present compared to the morning, with small groups sitting on benches or chatting under the pavilions.\r\n\r\nLee Myung-deok (62, male, from Guro-gu), who works at a construction site, said, &ldquo;We have over 1,000 bottles of water and ice available at a construction site with 700 workers, allowing them to take freely. The heat lasts for about three months, so it helps to provide water to the elderly. It&#39;s a good deed.&rdquo;\r\n\r\nLee Bo-ram (75, male, from Seodaemun-gu) mentioned, &ldquo;I am grateful for the cool Arisu being provided to the elderly. Who else would do this?&rdquo;&nbsp;He added, &ldquo;I usually have lunch at home and come out later. Even if I come out early, I don&rsquo;t take it, but some people buy bottled water from the market.&rdquo;\r\n\r\nIn Tapgol Park, there were also foreign tourists, children with their mothers, and college students visiting from other regions. Lee remarked, &ldquo;While distributing water to vulnerable groups is good, I think it would be better to change the location for the distribution,&rdquo; adding, &ldquo;This Tapgol Park is a historical site, so it would be nice if it were managed better.&rdquo;\r\n\r\n◆Libraries and Senior Centers as Cool Shelters\r\n\r\nOn the 6th, the Seoul city government raised the heatwave emergency response level to the highest level, &#39;Serious&#39;, and activated the Heatwave Disaster Safety Headquarters. Mayor Oh Se-hoon instructed, &quot;Mobilize all available means and resources to ensure the safety of citizens.&quot; This is the first time that the Seoul city government has activated the Heatwave Disaster Safety Headquarters due to a heatwave.\r\n\r\nThe Heatwave Disaster Safety Headquarters is organized into 10 teams: ▲ Disaster Promotion Team ▲ Administrative Support and Volunteer Team ▲ Situation Coordination Team ▲ Life Support Team ▲ Outdoor Worker Measures Team ▲ Road Watering Team ▲ Energy Recovery Team ▲ Resource Support Team ▲ Medical and Quarantine Team ▲ Rescue and First Aid Team. The city also recommended that all 25 autonomous districts activate their own Heatwave Disaster Safety Headquarters.\r\n\r\nThrough the activation of the Heatwave Disaster Safety Headquarters, the city aims to more thoroughly care for citizen safety and health, especially expanding management for vulnerable groups affected by the heat. The core of this response plan is to implement measures that citizens can feel.\r\n\r\nTo achieve this, the city will extend the operating hours of cool shelters where citizens can escape the heat, and actively inform them about the cooling centers operating throughout the city to increase visits. Additionally, tailored care for vulnerable groups, such as the elderly, will be carried out without gaps.\r\n\r\n\r\n<img alt=\"[Cheonji Daily =Reporter Song Yeon-sook Reporter] At the small library operated as a heat relief shelter in Hwagok 3-dong Community Center in Gangseo-gu, citizens are reading books, seemingly forgetting the heat. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172691_3211396_851.jpg\" />\r\n[Cheonji Daily&nbsp;=Reporter&nbsp;Song Yeon-sook Reporter] At the small library operated as a heat relief shelter in Hwagok 3-dong Community Center in Gangseo-gu, citizens are reading books, seemingly forgetting the heat. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\nAlthough a brief cool spell occurred on the morning of the 21st due to rain from Typhoon Jongdari, the heat continues with temperatures exceeding 30 degrees. During a visit to a shelter in Gangseo-gu, it was noted that all 20 resident centers are being used as cooling shelters, but they do not extend hours beyond 9 PM. A representative from the resident center stated, it seems that citizens do not intentionally come to the resident center shelter, they usually visit when they have business to attend to. Instead, they tend to go to nearby shelters that serve as community spaces.\r\n\r\nOn the way to a shelter located within an apartment complex, several individuals appeared to be sitting in wheelchairs, chatting together in a nearby park. Baek Young-joo (72, male, from Gayang-dong, Gangseo-gu) mentioned, &ldquo;I could register to access the shelter, but since I&rsquo;m in a wheelchair, it&rsquo;s not easy to enter.&rdquo;&nbsp;At that moment, a staff member from the resident center called to check on him. After the call, Mr. Baek praised, &ldquo;Our neighborhood resident center is doing a great job.&rdquo;\r\n\r\nEntering the library on the second floor of the Hwagok-dong resident center, which serves as a cooling shelter, I found about five people sitting at a large table under the cool air conditioning, seemingly forgetting the heat as they read books.\r\n\r\nA representative from the Hwagok-dong cooling shelter stated that last week they distributed 25,640 bottles of 500ml water and 3,840 bottles of 350ml Arisu to cooling shelters at senior centers, welfare centers, and resident centers.\r\n\r\nThe Puhrun Senior Center, a cooling shelter in Hwagok-dong, operates until 9 PM. I visited after 6 PM and found about 20 residents gathered around three fans, chatting together. The residents unanimously agreed, &ldquo;It&rsquo;s better to come out here than stay home in the heat; we have air conditioning and can talk with each other.&rdquo;\r\n\r\nNearby, in a park close to the senior center, about ten elderly individuals were gathered under a pavilion, chatting. When asked why they weren&rsquo;t spending time in the cool senior center, one elder smiled and said, &ldquo;It&rsquo;s nice here since the park is right in front of my house.&rdquo;&nbsp;He added, &ldquo;For babies and the elderly, dealing with the heat is the toughest. I thought it would be cooler after last night&#39;s rain, but it&rsquo;s still hot. I believe it will cool down when Chuseok comes.&rdquo;\r\n\r\n\r\n<img alt=\"[Cheonji Daily =Reporter Song Yeon-sook Reporter]The Smart Green Shelter at the bus stop near Hwagok Station in Gangseo-gu is being used as a heat relief shelter. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172691_3211395_755.jpg\" />\r\n[Cheonji Daily&nbsp;=Reporter&nbsp;Song Yeon-sook Reporter]The Smart Green Shelter at the bus stop near Hwagok Station in Gangseo-gu is being used as a heat relief shelter. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n◆Smart Shelters and Shade Structures\r\n\r\nSeoul City has installed various heat reduction facilities in major urban areas. First, the cooling fog system has been set up in parks, plazas, and bus stops where many people pass through, effectively lowering the surrounding temperature by spraying fine water particles. This helps citizens feel refreshed, especially during the hot daytime hours.\r\n\r\nAdditionally, shade structures have been built around roads and crosswalks to block direct sunlight, providing pedestrians with a space to escape the heat while walking. Smart shelters equipped with cooling facilities have been installed at bus stops and parks, providing citizens with a comfortable place to rest while engaging in outdoor activities.\r\n\r\nKim Young-hwan (pseudonym, 60, male, from Shinnae-dong, Jungnang-gu) expressed, &ldquo;For those in wheelchairs or with mobility issues, it takes a long time to cross the street when the signal changes. Installing shade structures in front of crosswalks is a great idea.&rdquo;\r\n\r\nAt a smart shelter near a bus stop, I met Lee Joo-yeon (pseudonym, 57, female, from Hwagok-dong, Gangseo-gu), who said, &ldquo;Waiting for the bus under the hot sun is tough, but being in the shelter allows me to check when the bus is coming and charge my phone. It&rsquo;s great because I can see when the bus arrives and then go out.&rdquo;","date":"2024-08-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172691"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"물병 나눠주고 쉼터 설치… 서울시 폭염대책 ‘풀가동’","partialText":"<img alt=\" 서울 종로구 종로2가에 있는 탑골공원 내 '안심 아리수 냉장고'에서 병물아리수를 받기 위해 시민들이 기다리고 있다. (제공: 서울시)\" src=\"https://www.newscj.com/news/photo/202408/3172685_3211379_3738.jpg\" />\r\n&nbsp;서울 종로구 종로2가에 있는 탑골공원 내 &#39;안심 아리수 냉장고&#39;에서 병물아리수를 받기 위해 시민들이 기다리고 있다.&nbsp;(제공: 서울시)\r\n\r\n\r\n\r\n[천지일보=송연숙 기자] 제9호 태풍 종다리의 영향으로 비가 내렸는데도 기온은 내려가지 않고 지난 22일 더위가 그친다는 절기 &lsquo;처서&rsquo;가 지났지만 폭염의 기세는 여전하다. 이달 말까지 열대야와 폭염이 이어질 것이 전망된 가운데 서울시는 폭염에 대응하기 위한 다각적인 노력을 기울이고 있다. 서울시의 폭염 대응에 대한 시민들의 생각은 어떠할까. 폭염 현장을 찾아가봤다.\r\n\r\n연일 이어지는 무더위 속에 서울시는 폭염취약계층이 자주 찾는 무더위 쉼터와 노숙인 쉼터, 쪽방촌 등에 병물 아리수(350㎖) 43만여병을 지원한다고 발표했다. 아울러 어르신들이 자주 찾는 탑골공원 주변에도 안심 아리수 냉장고 4대를 설치해 병물 아리수 5만병을 지원하고 있다고 밝혔다. 매일 3000병씩 지원해 장시간 폭염에 노출될 경우 위험할 수 있는 어르신들의 건강과 안전을 지키기 위함이다.\r\n\r\n최근 방문한 서울 종로구 종로2가에 있는 탑골공원에는 어르신들이 오전 11시 전부터 1인 1병씩 나눠주는 물을 받기 위해 긴 줄을 서 있었다. 아리수 3000병을 나눠주는데 30분도 걸리지 않았다. 사람이 많아서인지 &lsquo;자유롭게 가져가게 하겠다&rsquo;고 했던 시의 방침과는 달리 담당 직원이 직접 물병을 나눠주고 있었다.\r\n\r\n\r\n<img alt=\"[천지일보 서울=송연숙 기자] 무더위쉼터로 이용되고 있는 강서구 가양3동 주민센터. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172685_3211383_4454.jpg\" />\r\n[천지일보 서울=송연숙 기자] 무더위쉼터로 이용되고 있는 강서구 가양3동 주민센터. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n오후 3시쯤 다시 찾은 탑골공원 입구의 아리수 냉장고에는 &lsquo;한정 수량 소진으로 마감되었습니다&rsquo;라는 안내 표지가 붙어 있었고, 냉장고 문은 자물쇠로 잠겨 있었다. 공원 밖은 기온이 35도까지 올라 아스팔트 길은 끓어 오르듯 더웠다. 다만 공원 안은 비교적 시원했다. 오전보다는 어르신들이 적었다. 삼삼오오 뜨문뜨문 벤치에 앉아 있거나 정자 아래 10여명이 앉아 얘기를 나누고 있었다.\r\n\r\n건설현장에서 일을 한다는 이명덕(62, 남, 구로구 가리봉동)씨는 &ldquo;700명 일하는 건설 현장에 물을 1000개 이상 놓아두고 얼음도 놓아 자유롭게 가져가게 한다&rdquo;며 &ldquo;더위가 길어야 3개월인데 나이드신 분들한테 물을 나눠 드리는게 도움이 된다. 좋은일 하는 것&rdquo;이라고 말했다.\r\n\r\n주로 점심은 집에서 먹고 나온다는 이보람(75, 남, 서대문구 창천동)씨는 &ldquo;노인들에게 시원한 아리수를 나눠줘서 고맙다. 누가 이렇게 하겠느냐&rdquo;며 &ldquo;나는 오후에 나와서 물을 받아 본적은 없지만 일찍 나와도 안 받고 마트에서 생수를 사서 먹는 사람도 있다&rdquo;고 밝혔다.\r\n\r\n탑골공원 안에는 외국인 관광객, 엄마와 함께 온 자녀들, 지방에서 온 대학생들도 보였다. 이씨는 그들을 보며 &ldquo;취약계층을 위한 물 나눔도 좋지만 장소를 바꿔 시행하면 어떨까도 생각해 본다&rdquo;며 &ldquo;이 탑골공원이 그래도 역사적인 곳인데 좀 더 관리가 되면 좋겠다&rdquo;고 덧붙였다.\r\n\r\n◆도서관&middot;경로당, 무더위 쉼터로\r\n\r\n서울시는 지난 6일 폭염 위기단계를 최고 수준인 &lsquo;심각&rsquo;으로 격상하고 폭염 재난 안전대책본부를 가동했다. 오세훈 시장은 &ldquo;가용 수단‧자원을 모두 동원해 시민의 안전을 확보하라&rdquo;고 주문했다. 서울시에서 폭염으로 인해 재난 안전대책본부를 가동하는 것은 이번이 처음이다.\r\n\r\n폭염 재난안전대책본부는 ▲재난홍보반 ▲행정지원‧자원봉사반 ▲상황총괄반 ▲생활지원반 ▲야외근로자 대책반 ▲도로살수반 ▲에너지복구반 ▲자원지원반 ▲의료‧방역반 ▲구조‧구급반으로 10개로 구성돼 운영된다. 서울시는 25개 자치구에도 폭염 재난안전대책본부 가동을 권고했다.\r\n\r\n시는 폭염재난안전대책본부 가동을 통해 시민안전과 건강을 더 꼼꼼하게 챙기고 특히 폭염취약계층에 대한 관리를 확대해 시민들이 체감할 수 있는 대응책을 펼치는 것이 이번 대책의 핵심이라고 밝혔다.\r\n\r\n\r\n<img alt=\"[천지일보 서울=송연숙 기자] 강서구 화곡3동 주민센터에서 무더위쉼터로 운영하고 있는 작은도서관에서 시민들이 무더위를 잊은듯 책을 읽고 있다. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172685_3211384_4639.jpg\" />\r\n[천지일보 서울=송연숙 기자] 강서구 화곡3동 주민센터에서 무더위쉼터로 운영하고 있는 작은도서관에서 시민들이 무더위를 잊은듯 책을 읽고 있다. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n이를 위해 우선 시민 누구나 무더위를 피할 수 있는 쉼터 운영시간을 연장하고, 시내 곳곳에서 운영 중인 무더위대피소를 적극적으로 알려 시민 방문을 늘린다. 또 어르신 등 취약계층 맞춤형 돌봄도 빈틈없이 추진한다.\r\n\r\n태풍 종다리의 영향으로 지난 21일 새벽 소나기가 내려 더위가 조금 가신 듯 했지만 여전히 30도를 넘는 더위가 지속된 가운데 강서구에 있는 쉼터를 방문했다.\r\n\r\n강서구 주민센터 20여곳 모두 무더위 쉼터로 사용하고 있지만 오후 9시까지 연장은 하지 않고 있었다. 업무시간 오후 6시까지는 개방하고 있었다. 주민센터는 관계자는 &ldquo;(시민들이) 일부러 주민센터 쉼터로 찾아오는 건 아닌 것 같고 일이 있을 때 오는 것 같다&rdquo;며 &ldquo;대신 주민센터 주변에 사랑방 같은 쉼터들이 있는데 그곳에 주로 가는 것 같다&rdquo;고 말했다.\r\n\r\n아파트 단지 안에 있는 쉼터를 찾아가는 길에 단지 앞 공원에 몸이 불편해 보이는 분들이 휠체에 앉아 삼삼오오 앉아 담소를 나누고 있었다.\r\n\r\n백영주(72, 남, 강서구 가양동)씨는 &ldquo;회원가입을 하고 쉼터를 갈 수도 있지만 몸이 불편해 휠체어를 타고 있으니 들어가기가 쉽지는 않다&rdquo;고 말했다. 그때 주민센터에서 안부 전화가 왔다. 통화 후 백씨는 &ldquo;이렇게 우리동네 주민센터가 잘한다&rdquo;며 칭찬을 아끼지 않았다.\r\n\r\n화곡동 주민센터 2층에 있는 무더위 쉼터로 이용되는 도서관에 들어서자 시원한 에어컨 아래 5여명이 큰 책상에 자리를 잡고 앉아 더위를 잊은 듯 책을 읽고 있었다.\r\n\r\n화곡동 주민센터 쉼터 관계자는 지난주에는 생수 500ml 2만 5640병과 아리수 350ml 3840병 경로당, 복지관, 주민센터에 있는 쉼터에 배포했다고 전했다.\r\n\r\n화곡동에 있는 무더위 쉼터 푸른 경로당은 오후 9시까지 운영하고 있다고해 오후 6시가 지나 방문했다. 선풍기 3대 앞에 주민들 약 20명이 삼삼오오 둘러 앉아 얘기를 나누고 있었다.\r\n\r\n주민들은 입을 모아 &ldquo;더운데 집에 있는 것 보다 이렇게 나오면 에어컨도 나오고 얘기도 나눌수 있어 집에 있는 것 보다 좋다&rdquo;고 말했다. 낮에는 보통 20명 이상, 저녁시간에도 20명 가량은 꾸준히 나오고 있다고 했다.\r\n\r\n한편 경로당 근처 공원에 10여명 어르신들이 정자 아래 둥글게 앉아 담소를 나누고 있었다. 왜 시원한 경로당에서 시간을 보내시지 않느냐의 질문에 한 어르신은 &ldquo;집 앞이 바로 공원이라 여기도 좋다&rdquo;며 미소를 지었다. 그는 &ldquo;아기들과 노인들은 더위 나기가 제일 힘들다&rdquo;며 &ldquo;지난밤에는 비가 좀 와서 시원할까 했더니 아직도 덥다. 곧 추석이 오면 시원해 질 거라고 믿는다&rdquo;고 말하며 연신 부채질을 했다.\r\n\r\n\r\n<img alt=\"[천지일보 서울=송연숙 기자] 강서구 화곡역 버스정류장에 있는 스마트그린쉼터. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172685_3211385_489.jpg\" />\r\n[천지일보 서울=송연숙 기자] 강서구 화곡역 버스정류장에 있는 스마트그린쉼터. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n◆스마트 쉼터, 그늘막 운영\r\n\r\n서울시는 주요 도심 지역에 다양한 폭염 저감 시설을 설치했다. 먼저, 쿨링포그 시스템은 공원, 광장, 버스 정류장 등 사람들의 통행이 많은 지역에 설치돼 미세한 물입자를 분사함으로써 주변 온도를 효과적으로 낮추고 있다. 이는 특히 고온의 낮 시간대에 시민들이 잠시나마 시원함을 느낄 수 있도록 돕는다.\r\n\r\n또한 그늘막은 도로와 횡단보도 주변에 설치돼 직사광선을 차단함으로써 도보 중인 시민들이 잠시나마 더위를 피할 수 있는 공간을 제공한다. 냉방 시설을 갖춘 스마트 쉼터는 버스 정류장과 공원에 설치돼 야외 활동 중에도 시민들이 쾌적하게 휴식을 취할 수 있는 장소를 마련한다.\r\n\r\n김영환(가명, 60, 남, 중랑구 신내동)씨는 &ldquo;휠체어를 탄 사람이나 몸이 불편한 사람은 신호가 바뀌고 길을 건너는데 시간이 많이 걸린다&rdquo;며 &ldquo;그늘막을 횡단보도 앞에 설치해 아주 잘한 일&rdquo;이라고 말했다.\r\n\r\n버스정류장 스마트 쉼터에서 만난 이주연(가명, 57세, 여, 강서구 화곡동)씨는 &ldquo;뜨거운 햇볕아래서 버스를 기다리는 일이 힘든데 쉼터 안에 있으면 버스가 언제 오는지 확인할 수도 있고 핸드폰 충전도 할 수 있다&rdquo;며 &ldquo;버스 오는 것 보고 나가면 되니까 너무 좋다&rdquo;고 밝혔다.","date":"2024-08-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172685"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"이스라엘·헤즈볼라 대격돌… 나스랄라 “이스라엘, 선제공격 아닌 군사적 침략”","partialText":"<img alt=\"[베이루트=AP/뉴시스] 6일(현지시각) 레바논 헤즈볼라 지도자 하산 나스랄라가 연설하는 모습이 베이루트 한 화면을 통해 방송되고 있다. 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172710_3211431_5758.jpg\" />\r\n[베이루트=AP/뉴시스] 6일(현지시각) 레바논 헤즈볼라 지도자 하산 나스랄라가 연설하는 모습이 베이루트 한 화면을 통해 방송되고 있다. 2024.08.26.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 이스라엘군과 레바논 친이란 무장세력 헤즈볼라가 25일(현지시간) 새벽 대규모 공습을 주고받은 가운데 헤즈볼라 측이 &ldquo;이스라엘이 한 일은 선제 공격이 아니라 군사적 침략&rdquo;이라고 주장했다.\r\n\r\n뉴시스에 따르면 레바논 무장정파 헤즈볼라의 최고지도자 하산 나스랄라는 이날 영상 연설을 통해 &ldquo;오늘의 공격이 아르바인의 날과 동시에 일어났기 때문에 이번 보복 공격도 &lsquo;아르바인의 날 작전&rsquo;이라고 불린다&rdquo;며 이같이 지적했다.\r\n\r\n나스랄라는 &ldquo;이 전선의 목표는 가자 지구 전쟁을 멈추는 것이므로 협상할 시간은 충분하다&rdquo;며 &ldquo;적이 베이루트 남부 다히에를 공격하고 군사 지도자 푸아드 슈크르와 여러 민간인을 순교시킨 것이 사태 확대의 주요 원인&rdquo;이라고 지적했다.\r\n\r\n그는 &ldquo;저항의 축의 각 집단은 단독으로 행동하기로 결정했고 공격의 시점도 달랐다&rdquo;며 &ldquo;이스라엘이 레바논의 민간인을 공격했음에도 불구하고 헤즈볼라는 인프라와 민간인을 공격하지 않기로 결정하고 군사 시설을 공격했다&rdquo;고 강조했다.\r\n\r\n나스랄라는 &ldquo;이스라엘 군사 정보기관과 공군이 푸아드 슈크르 암살에 연루되었기 때문에 암살 작전과 관련된 장소를 표적으로 삼았고, 군사 정보기관인 8200부대가 있는 글릴롯 기지를 표적으로 삼았다&rdquo;고 설명했다.\r\n\r\n나스랄라는 또 &ldquo;적이 비밀로 하려고해도 이번 작전에서 무슨 일이 일어났는지에 대한 진실은 알려질 것이며, 여러 대의 드론이 목표물을 타격했지만 적은 침묵을 지키고 있다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;계획된 작전에 따라 추구한 모든 목표가 달성되었으며 반면에 이스라엘이 폭격한 곳은 텅비어 있었다&rdquo;며 &ldquo;작전 30분 전에 적군이 공격했다고 말하고 완전한 경계 태세에 있었기 때문에 이스라엘과 서방의 모든 기술적 힘을 자신들이 마음대로 처리했다&rdquo;고 주장했다.\r\n\r\n한편 나스랄라가 언급한 &lsquo;아르바인&rsquo;은 7세기에 순교한 혁명 지도자로 모하마드의 손자인 이맘 후세인이 전투에서 죽은 날(아슈라) 이후의 40일째 되는 날을 지칭한다.","date":"2024-08-26T06:58:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172710"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"이스라엘·헤즈볼라 대규모 공습… 전투기 100대에 로켓포 타격까지","partialText":"<img alt=\"이스라엘 북부서 요격되는 헤즈볼라 드론. (출처: 연합뉴스) \" src=\"https://www.newscj.com/news/photo/202408/3172709_3211430_3955.jpg\" />\r\n이스라엘 북부서 요격되는 헤즈볼라 드론. (출처: 연합뉴스)&nbsp;\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 이스라엘군과 레바논 친이란 무장세력 헤즈볼라가 25일(현지시간) 새벽 대규모 공습을 주고받았다.\r\n\r\n연합뉴스에 따르면 이스라엘군은 이날 오전 4시 30분께 헤즈볼라의 공격 조짐을 포착했다며 전투기 100여대 등을 동원해 레바논 남부 등지의 로켓 발사대를 타격했다.\r\n\r\n이스라엘은 공습 개시 직후 이 사실을 발표하고 자국 북부 주민들을 향해 안전한 곳으로 대피하라고 알렸다. 레바논 남부에도 아랍어 메시지를 통해 &ldquo;우리는 헤즈볼라의 위협을 공격해 제거하고 있다&rdquo;고 경고했다.\r\n\r\n이후 오전 5시께 이스라엘 북부로 헤즈볼라가 쏜 로켓과 무인기 수백기가 날아오며 공습경보가 잇따라 발령됐다.\r\n\r\n헤즈볼라는 지난달 30일 레바논 수도 베이루트에서 고위 지휘관 푸아드 슈크르가 이스라엘 폭격에 사망한 데 대한 보복으로 로켓 320여발을 발사하고 드론으로 군사기지 11곳을 타격했다고 주장했다.\r\n\r\n양측의 공습은 오후가 되기 전 잦아들었다. 비상사태 선포 직후 이스라엘 민간항공국(CAA)은 텔아비브 벤구리온 국제공항의 항공편 운항을 일시 중단했으나, 약 한시간쯤 지나 이착륙이 재개됐다.\r\n\r\n레바논 당국은 이날 자국에서 3명이 숨지고 2명이 다쳤다고 밝혔다. 이스라엘군은 함정에 탑승 중이던 해군 1명이 요격미사일 파편에 맞아 사망하고 다른 군인 2명이 부상했다고 밝혔다.\r\n\r\n국제사회는 중동 상황이 이스라엘과 헤즈볼라의 전면전으로 번질 가능성을 우려하며 자제를 촉구했다.\r\n\r\n유엔 레바논 특별조정관실과 레바논 내 유엔평화유지군(UNIFIL)은 공동성명에서 양측을 향해 &ldquo;포화를 중단하고 확전을 유발하는 추가 행동을 자제할 것을 촉구한다&rdquo;고 밝혔다.\r\n\r\n그간 이스라엘과 하마스 사이에서 휴전 협상을 중재해 온 이집트도 이날 외무부 성명에서 &lsquo;새로운 전쟁&rsquo;의 발발 위험성을 경고하며 레바논 내 안정을 촉구했다.","date":"2024-08-26T06:41:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172709"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[지구촌 한줄뉴스](종합) 스카이다이빙 102세 할머니·해리스 출마 모금액·대만 인기 SNS 성격분석 AI앱·패럴림픽 파리 숙박비·북한 접경지역 중국 무선국·히틀러 나팔수 별장·프랑스 유대교 회당 폭발","partialText":"<img alt=\"(출처: 연합뉴스) 스카이다이빙하는 영국 102세 할머니 마네트 베일리\" src=\"https://www.newscj.com/news/photo/202408/3172706_3211428_5032.jpg\" />\r\n(출처: 연합뉴스) 스카이다이빙하는 영국 102세 할머니 마네트 베일리\r\n\r\n\r\n\r\n[천지일보=방은 기자] 제2차 세계대전 참전 용사였던 영국의 한 할머니가 스카이다이빙으로 자신의 102세 생일을 기념했다. 미국 민주당 대통령 후보 카멀라 해리스 부통령이 선거운동에 필요한 실탄인 선거자금을 두둑이 쌓아가고 있다. 최근 대만에서 선풍적 인기를 끈 사회관계망 서비스(SNS) 성격분석 인공지능(AI) 앱을 중국 업체가 개발했다. 2024 파리올림픽 기간 치솟았던 프랑스 파리 시내 단기 임대 숙박비가 패럴림픽 기간엔 평소 여름 관광철 수준으로 떨어졌다. 중국이 북한과 접경지역에 라디오 방송 등에 사용할 무선국 설치를 계획하자 북한이 자국 주파수에 심각한 간섭을 미칠 수 있다며 반대하고 나섰다. 나치 선전장관 요제프 괴벨스(1897&sim;1945)의 별장이 20년 넘게 방치돼 골칫거리가 되자 베를린시가 &ldquo;공짜로 가져가라&rdquo;고 공개 기부를 하는 고육지책까지 짜냈지만 3개월이 넘도록 뾰족한 방안을 찾지 못하고 있다. 프랑스 수사 당국이 남부 몽펠리에 인근 그랑드모트의 한 유대교 회당(시나고그) 앞에서 발생한 차량 폭발 사건 용의자를 체포했다. 이 외에도 천지일보는 26일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆102세 생일에 스카이다이빙 英할머니 &ldquo;아무것도 포기 말길&rdquo;\r\n\r\n\r\n제2차 세계대전 참전 용사였던 영국의 한 할머니가 스카이다이빙으로 자신의 102세 생일을 기념했다고 영국 일간 가디언이 25일(현지시간) 보도했다. 2차 대전 당시 해군 여군부대에 복무했던 마네트 베일리는 이날 자신의 102번째 생일을 맞아 안전 보조자와 함께 상공 2100m 높이에서 뛰어내렸다. 이를 통해 지역 자선단체들을 위한 기금 1만 파운드(약 1750만원) 이상을 모금하기도 했다.\r\n\r\n\r\n◆해리스, 출마 선언 후 7000억원 모금&hellip; 전당대회 주간에만 1000억원\r\n\r\n\r\n미국 민주당 대통령 후보 카멀라 해리스 부통령이 선거운동에 필요한 실탄인 선거자금을 두둑이 쌓아가고 있다. 워싱턴포스트(WP) 등에 따르면 해리스 부통령이 지난달 대선 출마를 선언한 이후 지금까지 5억 4000만 달러(약 7177억원)의 선거자금을 모금했다고 해리스 대선캠프가 25일(현지시간) 밝혔다. 해리스 부통령은 민주당이 시카고에서 전당대회를 개최한 지난 19&sim;22일에만 8200만 달러(약 1090억원)를 모금했다.\r\n\r\n\r\n◆&ldquo;대만서 인기 &lsquo;SNS 성격분석&rsquo; AI앱, 中업체가 개발&rdquo;\r\n\r\n\r\n최근 대만에서 선풍적 인기를 끈 사회관계망 서비스(SNS) 성격분석 인공지능(AI) 앱을 중국 업체가 개발했다고 대만 자유시보가 25일 보도했다. SNS를 AI로 분석하는 앱인 로스트 마스터 모니카(Lost Master Monica)를 추적 조사한 결과 제작회사가 중국회사로 파악됐다는 것이다. 로스트 마스터 모니카 앱은 네티즌이 해당 앱의 웹페이지 및 애플리케이션에서 인스타그램, 엑스, 링크트인 등의 계정을 입력하면 AI가 해당 계정을 분석해 성격유형검사(MBTI)와 유사한 솔직하고 유머러스한 피드백을 제공한다.\r\n\r\n\r\n◆패럴림픽 기간 파리 1박 평균 34만원&hellip; 올림픽 대비 53%&darr;\r\n\r\n\r\n2024 파리올림픽 기간 치솟았던 프랑스 파리 시내 단기 임대 숙박비가 패럴림픽 기간엔 평소 여름 관광철 수준으로 떨어졌다고 일간 르파리지앵이 25일(현지시간) 보도했다. 부동산 정보 업체 리카온이모에 따르면 현재 주요 숙박 플랫폼(에어비앤비, 아브리텔, 부킹닷컴)에서 4&sim;7일간 파리 숙박 시 1박 평균 가격은 230 유로(약 34만 2000원)다. 이는 이달 초 올림픽 끝 무렵의 491 유로(약 73만원)보다 53% 낮다.\r\n\r\n\r\n◆&ldquo;北, 접경지역 中 무선국 설치 반대&hellip; 유엔기구에 통보&rdquo;\r\n\r\n\r\n중국이 북한과 접경지역에 라디오 방송 등에 사용할 무선국 설치를 계획하자 북한이 자국 주파수에 심각한 간섭을 미칠 수 있다며 반대하고 나섰다고 교도통신이 25일 보도했다. 복수의 외교 소식통에 따르면 북한은 중국이 계획 중인 무선국 가운데 접경지역인 랴오닝성 단둥시 등 17곳을 문제시해 사전 조율이 없었으며 국제적인 무선통신 규칙에도 저촉된다고 지난 7월 국제전기통신연합(ITU)에 통보했다.\r\n\r\n\r\n◆공포체험장? 아파트 개발?&hellip; 계륵 전락 &lsquo;히틀러 나팔수&rsquo; 별장\r\n\r\n\r\n나치 선전장관 요제프 괴벨스(1897&sim;1945)의 별장이 20년 넘게 방치돼 골칫거리가 되자 베를린시가 &ldquo;공짜로 가져가라&rdquo;고 공개 기부를 하는 고육지책까지 짜냈지만 3개월이 넘도록 뾰족한 방안을 찾지 못하고 있다고 영국 일간 더타임스가 25일(현지시간) 보도했다. 보도에 따르면 지난 5월 베를린시 당국은 베를린 북쪽 브란덴부르크구 반들리츠에 위치한 괴벨스의 별장을 한 푼도 받지 않고 무료로 기부하겠다고 공개 제안했다. 그 후로 3개월간 별장 인수에 관심을 가진 단체나 개인들의 제안이 쏟아졌지만, 당국은 아직 적절한 인수자를 정하지는 못하고 있다.\r\n\r\n\r\n◆프랑스 유대교 회당 폭발 용의자 등 4명 체포\r\n\r\n\r\n프랑스 수사 당국이 24일(현지시간) 남부 몽펠리에 인근 그랑드모트의 한 유대교 회당(시나고그) 앞에서 발생한 차량 폭발 사건 용의자를 체포했다고 일간 르몽드 등이 보도했다. 프랑스 대테러검찰청은 이날 저녁 11시 35분께 사건 발생 인근에서 용의자 남성 1명을 경찰이 체포했다고 밝혔다. 검찰은 용의자가 체포 과정에서 총격으로 저항해 경찰과 총격전이 있었다고 설명했다. 용의자는 얼굴을 다쳤으나 생명이 위독하진 않다.","date":"2024-08-26T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172706"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"JTBC 예능 프로그램 출연진 트렌드지수 2위는 이찬원, 1위는?","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172181_3210736_54.jpg\" />\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\n[천지일보=박지선 기자] 8월 3주차 JTBC 예능 프로그램 출연진 트렌드지수에 대해 랭키파이가 분석한 결과 김지석이 관련 부문 중 1위를 차지했다.\n랭키파이의 트렌드지수는 자체적인 AI 빅데이터 분석 프로그램을 활용해 직전 주 (2024년 8월 12일~18일) 구글 트렌드지수, 네이버 검색량 등을 합산한 것으로 가장 최신의 트렌드를 빠르게 알 수 있다. 8월 1주차 지수의 경우 8월 5일부터 8월 11일까지 수집된 데이터를 활용하였다.\n이번 JTBC 예능 프로그램 출연진 1위 김지석는 22,649포인트로 전주 대비 21,180포인트 상승했다.\n2위는 19,215포인트로 전주 대비 1,356포인트 상승한 이찬원이 뒤를 이었다.\n이어 3위는 전현무가 9,299포인트, 4위 김준호 6,423포인트, 5위 김동현 5,442포인트 순으로 나타났다.\n            순위        키워드        8월 2주차        8월 1주차        증감        비율                        1            김지석            22,649            1,469            21,180            1441.8%                            2            이찬원            19,215            17,859            1,356            7.6%                            3            전현무            9,299            8,380            919            11.0%                            4            김준호            6,423            7,342            -919            -12.5%                            5            김동현            5,442            5,207            235            4.5%                            6            이승기            4,849            3,655            1,194            32.7%                            7            안정환            4,524            3,107            1,417            45.6%                            8            김영철            4,431            1,137            3,294            289.7%                            9            서장훈            3,718            1,798            1,920            106.8%                            10            김성주            2,967            1,405            1,562            111.2%            ▲JTBC 예능 프로그램 출연진 트렌드 지수 분석 결과 ⓒ랭키파이\n이 외에도 11위는 김선영, 12위 강호동, 13위 장도연, 14위 김용만, 15위 민경훈, 16위 김희철, 17위 이대훈, 18위 양세찬, 19위 이수근, 20위는 백지영이 차지했다.\n            순위        키워드        트렌드지수        남성        여성                        1            김지석            22,649            39%            61%                            2            이찬원            19,215            10%            90%                            3            전현무            9,299            40%            60%                            4            김준호            6,423            35%            65%                            5            김동현            5,442            53%            47%                            6            이승기            4,849            38%            62%                            7            안정환            4,524            66%            34%                            8            김영철            4,431            59%            41%                            9            서장훈            3,718            53%            47%                            10            김성주            2,967            45%            55%            ▲JTBC 예능 프로그램 출연진 트렌드 지수 분석 결과 ⓒ랭키파이\n성별 선호도 분석 결과 1위 김지석은 남성 39%, 여성 61%, 2위 이찬원은 남성 10%, 여성 90%, 3위 전현무는 남성 40%, 여성 60%가 선호하는 것으로 나타났다.\n            순위        키워드        트렌드지수        10대        20대        30대        40대        50대                        1            김지석            22,649            7%            23%            31%            25%            14%                            2            이찬원            19,215            1%            4%            5%            9%            81%                            3            전현무            9,299            5%            15%            25%            28%            28%                            4            김준호            6,423            12%            28%            25%            19%            16%                            5            김동현            5,442            9%            25%            23%            20%            23%                            6            이승기            4,849            7%            24%            26%            20%            23%                            7            안정환            4,524            5%            14%            24%            26%            30%                            8            김영철            4,431            7%            16%            23%            25%            29%                            9            서장훈            3,718            7%            15%            21%            24%            33%                            10            김성주            2,967            11%            21%            22%            22%            25%            ▲JTBC 예능 프로그램 출연진 트렌드 지수 분석 결과 ⓒ랭키파이\n연령별 선호도에서는 김지석이 10대 7%, 20대 23%, 30대 31%, 40대 25%, 50대 14%로 나타났다.","date":"2024-08-26T06:20:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172181"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[오늘날씨] 최고 체감온도 33도… 경기동부·강원·충청·전남 등 소나기 내린다","partialText":"<img alt=\"[천지일보=박준성 기자] 서울 지역 낮 최고 기온이 34도까지 올라 무더위가 찾아온 13일 오후 서울 종로구 청계천 산책로를 찾은 시민들이 그늘 아래 모여 햇빛을 피하고 있다. ⓒ천지일보 2024.07.13.\" src=\"https://www.newscj.com/news/photo/202408/3172708_3211429_150.jpg\" />\r\n[천지일보=박준성 기자] 서울 지역 낮 최고 기온이 34도까지 올라 무더위가 찾아온 13일 오후 서울 종로구 청계천 산책로를 찾은 시민들이 그늘 아래 모여 햇빛을 피하고 있다.&nbsp;ⓒ천지일보 2024.07.13.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 월요일인 26일 전국 대부분 지역에서 폭염특보가 발효된 가운데 최고 체감온도가 35도까지 올라 매우 무덥겠다. 오전부터 저녁 사이 경기 동부와 강원도, 충청권 내륙, 전남권, 전북 동부, 경상권, 제주도에 소나기가 내리는 곳도 있겠다.\r\n\r\n기상청은 이날 전국이 차차 흐려지고 남부지방과 제주를 중심으로 비가, 중부내륙에는 소나기가 내리겠다고 예보했다. 오전부터 오후 사이 제주에, 오후부터 저녁 사이 전북 동부와 전남, 경상권에 가끔 비가 내리겠다.\r\n\r\n예상 강수량은 경기 동부, 강원도, 대전&middot;세종&middot;충남 내륙, 충북, 광주&middot;전남, 전북 동부 5&sim;20㎜, 부산&middot;울산&middot;경남, 대구&middot;경북, 울릉도&middot;독도 5&sim;40㎜, 제주 5&sim;20㎜다. 오후 소나기로 인한 예상 강수량은 경기 동부와 강원 내륙&middot;산지, 충청권 5~20㎜다.\r\n\r\n비나 소나기가 내리는 지역에 돌풍과 함께 천둥&middot;번개가 치는 곳이 있겠다. 가시거리가 짧아지고 도로가 미끄러운 곳이 있겠으니 시설물 관리와 안전사고, 교통안전에 유의해야 한다.\r\n\r\n전국 대부분 지역에 폭염특보가 발효된 가운데 최고 체감 온도가 33&sim;35도로 올라 매우 무덥고 열대야가 나타나겠다.\r\n\r\n아침 최저기온은 22~26도, 낮 최고기온은 30~34도로 평년(최저 19~23도, 최고 26~30도)보다 높겠다.\r\n\r\n주요 지역 아침 최저기온은 서울 25도, 인천 26도, 수원 26도, 춘천 23도, 강릉 25도, 청주 26도, 대전 23도, 전주 25도, 광주 25도, 대구 25도, 부산 26도, 제주 26도다.\r\n\r\n낮 최고기온은 서울 31도, 인천 30도, 수원 30도, 춘천 32도, 강릉 31도, 청주 33도, 대전 32도, 전주 33도, 광주 33도, 대구 33도, 부산 32도, 제주 32도다.\r\n\r\n미세먼지 농도는 전 권역이 &lsquo;좋음&rsquo;&sim;&lsquo;보통&rsquo; 수준으로 예상된다. 서울&middot;인천&middot;경기 남부&middot;충남&middot;부산&middot;울산은 오전에 일시적으로 &lsquo;나쁨&rsquo; 수준일 것으로 예상된다.\r\n\r\n해안에 위치한 교량(천사대교 등)과 내륙의 강이나 호수, 골짜기에 인접한 도로에서는 주변보다 안개가 더욱 짙게 끼는 곳이 있겠으니 교통안전에 유의해야 한다.\r\n\r\n바다의 물결은 동해 앞바다에서 0.5&sim;1.5m, 서해 앞바다에서 0.5m, 남해 앞바다에서 0.5&sim;1.0m로 일겠다. 안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해&middot;남해 0.5&sim;1.5m, 서해 0.5&sim;1.0m로 예측된다.","date":"2024-08-26T06:17:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172708"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[신차 타볼카] 작아도 다 갖춘 ‘캐스퍼 일렉트릭’… 주행·공간·안전 챙겨","partialText":"<img alt=\"[천지일보 파주=정다준 기자] 현대자동차 ‘캐스퍼 일렉트릭’ 전측면. ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211398_1834.jpg\" />\r\n[천지일보 파주=정다준 기자] 현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo; 전측면. ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n[천지일보 파주=정다준 기자] 현대자동차의 &lsquo;캐스퍼 일렉트릭&rsquo;이 아이코닉한 기존 캐스퍼의 외관은 유지하면서도 새로운 전동화 파워트레인으로 심장을 바꿔 전기차다운 시원한 주행성능은 물론 경형에서 소형으로 몸집을 키워 넓은 공간에 활용도까지 한 단계 진화했다.\r\n\r\n캐스퍼 일렉트릭은 지난달 9일부터 사전 계약을 시작했으며 이달 말부터 본격적인 양산에 돌입한다. 최근 잇단 급발진부터 화재까지 전기차 안전성 논란이 불거진 가운데 캐스퍼 일렉트릭이 이 같은 부정적 환경을 뚫고 선전할 수 있을지 귀추가 주목된다.\r\n\r\n현대차는 지난 20일 &lsquo;캐스퍼 일렉트릭 미디어 시승회&rsquo;를 열었다. 이날 시승은 현대모터스튜디오 고양에서 시작해 경기도 파주시 한 카페를 왕복하는 코스로 60㎞가량을 운전해 봤다.\r\n\r\n캐스퍼 일렉트릭의 외관은 콤팩트한 차체임에도 스포티한 느낌을 더해 도심에서의 이동에 적합한 디자인을 완성했다.\r\n\r\n\r\n<img alt=\"[천지일보 파주=정다준 기자] 현대자동차 ‘캐스퍼 일렉트릭’ 1열. ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211402_1840.jpg\" />\r\n[천지일보 파주=정다준 기자] 현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo; 1열. ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n운전석 문을 열고 실내로 들어오면 가장 먼저 느껴지는 것이 넉넉한 공간감이다. 캐스퍼 일렉트릭은 기존 경차 캐스퍼보다 길이 230㎜, 너비 15㎜를 각각 늘리고 휠베이스는 180㎜ 길어져 소형 SUV로 넉넉한 실내 공간을 갖췄다.\r\n\r\n기존 캐스퍼에 운전석와 동승석 사이에 있던 자동변속기 레버는 전자식 변속 칼럼으로 바꿔 운전대 뒤로 옮겼다. 이에 중앙 콘솔박스와 센터패시아가 연결되지 않아 공간이 더욱 넓게 느껴지며, 이에 따라 운전석과 동승석 모두 쾌적한 실내를 제공한다. 특히 운전석과 동승석이 서로 이동이 가능해 좁은 공간에 주차 후 하차 시 용이해 보인다. 실제로 이날 하차 시 운전석 문 앞에 사람이 있어 동승석으로 이동해 내렸다.\r\n\r\n10.25인치 LCD 클러스터는 운전대 사이 공간으로 보기에 알맞은 크기였고, 동일한 인치의 내비게이션은 클러스터보다 세로로 더 길어 불편함 없이 사용했다. 탑승자를 위한 세심한 배려도 엿볼 수 있었는데 센터페시아가 직각이 아닌 140도 정도로 기울어져 있어 조작하기에 편리했다. 조수석 문에 고리가 있어 접이식 우산이나 모자 등 가벼운 물건을 두기 편리해 보인다.\r\n\r\n\r\n<img alt=\"[천지일보 파주=정다준 기자] 현대자동차 ‘캐스퍼 일렉트릭’ 1열과 2열. ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211401_1839.jpg\" />\r\n[천지일보 파주=정다준 기자] 현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo; 1열과 2열. ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n뒷좌석 역시 앞좌석 못지않게 넉넉한 공간을 갖췄다. 앞좌석 등받이와 무릎 사이 공간은 굳이 측정할 필요가 없을 정도로 여유로웠다. 뒷좌석도 등받이를 조절할 수 있어 편하게 탈 수 있었는데 등받이를 어떤 각도로 맞추더라도 머리 공간은 주먹 1~2개의 여유를 보였다. 또한 뒷좌석을 앞뒤로 옮길 수도 있어 넉넉한 적재 공간도 확보했다. 캐스퍼 일렉트릭의 최대 적재 용량은 기존 캐스퍼보다 적재 용량은 47리터(ℓ) 늘어난 280ℓ에 달한다. 뒷좌석을 앞으로 밀면 최대 351ℓ까지 확보할 수 있다.\r\n\r\n특히 1열과 2열을 완전히 접을 수 있어 성인 남성이 일자로 눕기에도 충분했다. 또한 폴딩 시 빈 공간이 없도록 2열 등받이에 플라스틱판이 붙어 있어 폴딩만 해도 평탄화가 완성됐다. 1열만 폴딩시키면 테이블로 쓸 수도 있어 다양하게 활용할 수 있다.\r\n\r\n\r\n<img alt=\"[천지일보 파주=정다준 기자] 현대자동차 ‘캐스퍼 일렉트릭’ 트렁크 모습과 동승석 및 2열 폴딩 모습. ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211397_1833.jpg\" />\r\n[천지일보 파주=정다준 기자] 현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo; 트렁크 모습과 동승석 및 2열 폴딩 모습. ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n캐스퍼 일렉트릭의 전반적인 주행성능은 전기차답게 가속페달을 밟는 대로 속력을 높였고, 정숙하고 안정감 있게 부드러운 주행을 보였다. 특히 경차라면 힘들어했을 가파른 언덕도 캐스퍼 일렉트릭은 막힘없이 올라갔다.&nbsp;\r\n\r\n몸집이 작아 운전하기에 편했으며, 가속페달은 즉각적으로 반응해 전기차 특유의 순발력과 가속감을 느낄 수 있었다. 브레이크 역시 잘 제동됐다. 운전대 뒤 패들쉬프트를 통해 회생제동을 4단계로 조절을 할 수 있어 원페달 드라이브도 즐길 수 있었다. 주행모드는 에코, 노말, 스포츠, 스노우 등 4가지이며, 스포츠 모드의 경우 작은 몸집에 맞지 않게 꽤 힘있게 치고 나가기도 했다. 49㎾h 배터리를 탑재한 캐스퍼 일렉트릭은 1회 충전 주행 가능 거리가 315㎞이며, 최고출력 84.5㎾(약 115마력), 최대토크 147Nm의 동력성능을 갖췄다. 빠른 속력에도 안정감 있는 주행을 가능케 한 건 차 바닥에 깔린 배터리로 무게 중심이 낮고 휠베이스가 연장된 덕이다.\r\n\r\n\r\n<img alt=\"현대자동차 ‘캐스퍼 일렉트릭’ 주행 컷. (제공: 현대자동차) ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211388_552.jpg\" />\r\n현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo;&nbsp;주행 컷. (제공: 현대자동차) ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n앰비언트 무드램프는 드라이브 모드에 따라 색이 바뀌었고, 과속 시 빨간불 점멸을 통해 안내했다. 대체로 시야는 확 트여 잘 보였는데 오른쪽으로 올라가는 코너를 돌 땐 룸미러 부분이 앞 시야를 가려 앞 차량의 식별이 어려웠다.\r\n\r\n이날 기착지에선 최근 발생한 차량 급발진 의심 사고와 관련해 방지 대책 중 하나로 꼽히는 페달 오조작 안전 보조(PMSA)를 동승석에서 체험해 볼 수 있었다. 현대차그룹이 캐스퍼 일렉트릭에 최초 적용한 PMSA는 정차 상황에서 출발 시 전후방 장애물이 가까이 있을 때 운전자가 가속페달을 브레이크로 오인해 급조작하는 경우 가속을 제한하고 긴급제동을 통해 출동을 방지하는 기술이다. 시연에는 캐스퍼 일렉트릭 5㎝가량 앞에 장애물을 설치하고 운전자가 가속페달을 밟는 방식으로 운전자가 가속페달을 밟자 차량은 앞으로 나가지 않고 급제동했다. 가속페달을 계속 밟고 있어도 차량은 앞으로 나가지 않았다. 다만 어느 정도 시간이 지나면 기능이 꺼진다고 관계자는 설명했다.\r\n\r\n캐스퍼 일렉트릭에는 이 외에도 차로 유지 보조, 내비게이션 기반 스마트 크루즈 컨트롤, 고속도로 주행 보조, 서라운드 뷰 모니터, 7에어백 시스템, 실내외 V2L 등 다양한 기술이 적용됐다.\r\n\r\n\r\n<img alt=\"[천지일보 파주=정다준 기자] 현대자동차 ‘캐스퍼 일렉트릭’ 측면. ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211399_1836.jpg\" />\r\n[천지일보 파주=정다준 기자] 현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo; 측면. ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n\r\n<img alt=\"[천지일보 파주=정다준 기자] 현대자동차 ‘캐스퍼 일렉트릭’ 후면. ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172688_3211400_1837.jpg\" />\r\n[천지일보 파주=정다준 기자] 현대자동차 &lsquo;캐스퍼 일렉트릭&rsquo; 후면. ⓒ천지일보 2024.08.26.","date":"2024-08-26T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172688"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[HWPL 대학 평화교재 4-3] 인류 세계의 질서와 관계 회복","partialText":"&ldquo;전쟁없는 평화세계를 후대에 영원한 유산으로 물려주자&rdquo;는 슬로건 아래 지구촌 평화운동의 새 역사를 써가는 ㈔하늘문화세계평화광복(HWPL, 대표 이만희)이 각국 교육전문가 50여명의 감수를 통해 제작한 평화교재를 제작했다. 본지는 HWPL 평화교육부와 공동기획으로 앞서 청소년용 교재를 연재한 데 이어 대학생용 교재를 국내 최초로 전권 연재한다.\r\n\r\n\r\n\r\n[핵심 요약]\r\n\r\n자연에 질서가 존재하듯이 인류 사회에도 질서가 존재한다. 자연의 질서가 무너지면 모든 생명체가 생존의 위협을 받는 것처럼, 인류 사회의 무질서는 구성원의 안전과 평화를 위협한다. 질서는 다양한 사회 구성원이 조화롭게 지내기 위한 기반이다. 여기에 서로에 대한 이해와 존중은 필수적이다. 그러나 욕심과 이기심은 사회 질서에 균열을 일으킨다. 질서가 무너진 사회는 걷잡을 수 없는 통제 불능 상태가 되어, 불안과 긴장이 이어지고, 평화와 안정은 찾아볼 수 없게 된다. 그러므로 세계평화를 이루기 위해서는 질서가 회복되어야 한다. 먼저 개개인 내면의 질서가 회복되어야 하며, 다음으로 지역 사회와 국가, 국제 사회가 평화 질서를 확립하기 위해 공동 협력해야 한다.\r\n\r\n\r\n\r\n# 무엇으로 인류 세계의 질서와 관계를 회복할 것인가?&nbsp;\r\n\r\n\r\n21세기에도 많은 청년이 꽃 한번 피워 보지 못하고 분쟁과 전쟁으로 목숨을 잃고 있다. 지구촌 어디에도 완전한 평화가 보장되는 안전지대는 없다. 전쟁뿐 아니라 인종차별로 인한 분쟁, 종교 갈등, 총기 난사 사고, 테러, 살인, 혐오 범죄 등 크고 작은 폭력이 지구촌 곳곳에서 날마다 벌어지고 있기 때문이다. 전쟁과 폭력이 없는 평화의 세계를 만들기 위해서는 인류 세계의 질서와 관계를 회복하는 일이 시급하다.\r\n\r\n\r\n1. 하늘문화: 인류 세계의 질서 회복과 평화를 위한 재료\r\n\r\n\r\n질서의 근간이 되는 법, 규칙, 예절 등은 문화라는 범주 안에 속해 있다. 문화는 인간이 만들어낸 모든 생활 양식을 총칭하는 단어이며, 국가와 지역에 따라 다양한 문화가 존재한다. 그러나 로마 같은 대제국도 평화 문화로 세계를 통합하지 못했고, 인류 역사상 어떤 국가와 민족도 후대에 평화 문화를 유산으로 남기지 못했다. 그렇다면 세계 평화를 이루기 위해서는 어떤 문화가 필요할까? 바로 평화의 가치가 살아 숨 쉬는 문화이다.\r\n\r\n\r\n<img alt=\"하늘문화라는 재료로 개개인의 마음속에 평화의 집을 튼튼히 지어 놓으면, 어떠한 상황과 환경에서도 자신의 마음속 가치들이 평화의 질서를 지키도록 도와줄 것이다. (출처: 게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202408/3172656_3211350_2552.jpg\" />\r\n하늘문화라는 재료로 개개인의 마음속에 평화의 집을 튼튼히 지어 놓으면, 어떠한 상황과 환경에서도 자신의 마음속 가치들이 평화의 질서를 지키도록 도와줄 것이다. (출처: 게티이미지뱅크)\r\n\r\n\r\n\r\n이 평화의 문화는 바로 &lsquo;하늘문화&rsquo;이다. 하늘문화란 자연의 질서 정연하고 조화로운 모습을 바탕으로 종교, 사상, 민족, 국가 등의 경계를 초월하여 국제 사회의 공존과 발전을 선도하는 차원 높은 생명의 문화이다. 하늘문화는 앞선 과를 통해 살펴본 것처럼 욕심이 아닌 사랑을 바탕으로 다양성, 조화, 협력의 질서를 추구한다. 쉽게 말하면 하늘문화는 사랑, 배려, 용서 등의 평화적 가치를 실천하는 것이다. 하늘문화는 우리에게 결코 생소한 것이 아니다. 우리 주변에서 흔히 보고 접할 수 있지만, 욕심이라는 가면에 가려져 있을 뿐이다. 욕심이라는 가면을 벗어 버리면, 하늘문화는 우리 주변 어디에나 깃들어 있다는 것을 발견할 수 있다.\r\n\r\n하늘문화가 설계도라면 평화의 세계는 완공된 건물에 비유할 수 있다. 평화의 세계를 만들어가는 건축가와 일꾼은 나 자신 곧 &lsquo;평화 시민&rsquo;이다. 우리가 하늘문화를 재료 삼아 인류 세계에 평화 질서를 만들어 간다면, 무너진 모든 관계도 회복될 것이다. 그럼 어떤 과정으로 인류 세계의 질서를 회복해야 하는지 알아보자.\r\n\r\n\r\n2. 내면의 질서 회복\r\n\r\n\r\n고대 그리스 철학자 아리스토텔레스는 &lsquo;자제력(self-control)&rsquo;과 &lsquo;미덕(virtue)&rsquo;은 같지 않다고 주장했다. 그에 따르면 &lsquo;자제력&rsquo;이 있는 사람은 무엇이 올바른 것인지 알고 행동을 하지만, 그러한 생각에 반하는 것을 원하기도 한다. 그래서 올바른 사고에 따라 행동을 하지만, 내면에서는 자신의 본래 욕망을 억누르기 때문에 괴로워한다는 것이다. 이와 대조적으로 미덕을 갖춘 사람은 올바르다고 생각하는 사고와 내면의 욕망이 일치한다. 즉, 자신의 욕망을 올바로 행동하는 것에 두었다는 것이다.\r\n\r\n따라서 미덕을 갖춘 사람에게는 억눌러야 할 욕망도 없게 된다. 아리스토텔레스의 주장을 적용해서 생각해보면 사람 안에 하늘문화가 내재되면 누군가를 해치고자 하는 욕망이나 생명을 소홀히 여기는 마음은 애초에 없게 된다. 이것이 바로 유네스코 헌장에서 말하는 &lsquo;마음속에 평화의 방벽을 세우는 일&rsquo;이라 할 수 있다. 전쟁을 원하는 마음 자체가 사라지면 어떻게 현실 세계에 전쟁이 일어날 수 있겠는가?\r\n\r\n하지만 과연 사람이 아리스토텔레스의 주장처럼 자신의 욕망을 올바로 행동하는 것과 일치시킬 수 있는가의 문제가 남아있다. 전 세계를 돌아다니며 만나는 모든 사람에게 전쟁과 폭력을 원하는지, 평화와 안전을 원하는지 물어보면 무엇이라고 답할까? 대다수는 평화와 안전을 원한다고 답할 것이다. 미국의 심리학자인 에이브러햄 매슬로(Abraham Harold Maslow)가 제안한 &lsquo;매슬로의 욕구 단계(Maslow&#39;s hierarchy of needs)&rsquo;에 따르면 안전의 욕구(safety needs)는 생리적 욕구(physiological needs) 다음으로 인간의 원초적인 욕구이다. 안전의 욕구란 위험, 위협, 박탈에서 자신을 보호하고 불안을 피하려는 욕구로써, 평화로운 상태에 대한 욕구라고 할 수 있다. 곧, 평화는 인간의 기본적 욕구와 일치할 수 있다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172656_3211351_2654.jpg\" />\r\n\r\n\r\n\r\n\r\n안전과 평화에 대한 기본적 욕구를 넘어서서, 내면의 질서를 만드는 것은 바로 교육의 역할이며 힘이다. 사랑, 희생, 용서, 배려 등 내면의 질서는 평화교육으로 만들어갈 수 있다. 하늘문화라는 재료로 개개인의 마음속에 평화의 집을 튼튼히 지어 놓으면, 어떠한 상황과 환경에서도 자신의 마음속 가치들이 평화의 질서를 지키도록 도와줄 것이다. 그것은 명령에 대한 복종이 아닌 마음에서 우러나오는 자발적 행동이기 때문이다. &lsquo;평화에 대한 인간의 기본적 욕망&rsquo;과 &lsquo;하늘문화 평화교육&rsquo; 이 두 가지를 통한 내면의 질서 회복은 인류 세계 질서 회복의 시작이다.\r\n\r\n\r\n3. 인류 세계의 질서와 관계 회복\r\n\r\n\r\n내면의 질서 회복과 더불어 외부 세계의 질서 회복도 중요하다. 2006년 영국 뉴캐슬 대학교(Newcastle University) 연구팀은 규범을 준수하는데 &lsquo;지켜보는 눈(Watching eyes)&rsquo;이 얼마나 효과가 있는지 실험했다. 커피숍 자율 계산대를 활용한 실험으로, 음료를 마시고 스스로 돈을 넣도록 했다. 그리고 한 주는 메뉴판 위에 감시를 의미하는 사람의 커다란 눈 모양 이미지를 붙였고, 다른 한 주는 꽃 그림을 붙였다. 결과는 눈 모양의 이미지를 붙여 둔 한 주 동안 스스로 상자에 돈을 넣은 사람이, 꽃 그림을 붙여 두었던 기간보다 평균 3배나 많았다. 이는 사회적으로 지켜보는 눈이 있을 때 사람들이 정해진 행동 양식에서 쉽게 벗어나지 않음을 보여주었다. 지속가능한 평화를 위해서도 지켜보는 눈을 통해 인류 세계의 질서를 유지하고 감시하는 역할이 필요하다.\r\n\r\n지켜보는 눈의 역할을 할 수 있는 것은 바로 &lsquo;법&rsquo;이다. 대부분의 국가는 국내법으로 국가의 질서를 유지하고 있다. 국내에서 벌어지는 내전, 분쟁, 범죄 등은 국내법으로 해결한다. 이처럼 국제 사회의 질서 확립을 위해서는 국제법의 역할이 중요하다. 국제사회에서 벌어지는 전쟁과 테러 등은 국제법으로 해결해야 한다. 이때 범죄에 대한 처벌도 중요하지만, 더욱 중요한 것은 법 자체가 불법을 예방하는 감시자 역할을 할 수 있도록 만드는 것이다. &lsquo;세계인권선언문&rsquo;의 존재만으로도 없었을 때에 비해 인권에 대한 세계인의 인식이 크게 향상되었다. 또 세계인권선언문을 바탕으로 인권 침해 문제를 예방하고 해결하기 위한 다양한 조직이 만들어졌다. 곧 세계인권선언문 자체가 인권 문제에 대한 감시자 역할을 하는 것이다. 이처럼 국제법이 평화의 감시자가 되어 국제 사회의 질서를 회복하는 것이 세계 평화를 앞당기는 길이다.\r\n\r\n한편 국제법 자체가 가진 한계와 범세계적 정부의 부재로 인해 국제법을 통한 국제질서 확립은 불가능하다는 반론도 제기된다. 이러한 한계를 보완하기 위한 방법이 &lsquo;평화 문화의 전파&rsquo;이다. 예를 들면, 노예 제도 금지를 법제화하기까지 수많은 연설, 광고, https://www.sciencedaily.com/releases/2006/06/060628091247.htm 캠페인, 교육, 평화 시위가 있었고, 이러한 행동은 나아가 세계인의 인식 변화를 이끌었다.\r\n\r\n대중의 목소리는 국내 정치에도 영향을 미쳤고, 많은 국가의 국내법에 노예 제도 금지 조항이 삽입될 수 있었다. 이처럼 평화 문화 전파를 통해 세계인의 인식을 개선하면, 국제법뿐만 아니라 각국의 국내법에도 영향을 줄 수 있다. 평화 문화의 전파는 누가 담당하는가? &lsquo;하늘문화 평화교육&rsquo;으로 양성한 &lsquo;평화 시민&rsquo;이 자국 내 평화 문화를 전파하고, 평화를 위한 법 제정을 촉구할 수 있다. 최종적으로 타국에 대한 침략, 무력 사용 등을 제한하는 국제법의 조항이 모든 국가의 국내법에도 반영되면 실질적인 세계 평화가 가능하다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172656_3211353_2755.jpg\" />\r\n\r\n\r\n\r\n\r\n\r\n4. 평화 실현의 가능성과 전망\r\n\r\n\r\n전 벨라루스 최고의회 수석의장(Former Chairman of the Supreme Soviet of the republic of Belarus)인 스태니슬라브 슈스케비치(Stanislav Shushkevichi)는 벨라루스가 민주주의 국가가 되기까지 과정에 대해 &ldquo;우리는 평화를 사랑하고 민주주의 국가를 만들기 원했습니다. 우리는 진심으로 그것을 시도했습니다. 그러나 매우 어려웠습니다. (We beganto make new State, and we wanted to be a peace-loving, democratic State. We sincerely tried to do it. But it was very difficult to do this.)&rdquo;라고 고백했다. 그 러나 전 세계 많은 국가가 불가능해 보이던 민주주의를 실현해냈다.\r\n\r\n전 남아프리카공화국 대통령인 넬슨 만델라(Nelson Mandela)도 인종 차별을 극복하고 민주주의를 실현하는 모든 과정에 대해서 &ldquo;모든 일은 이루어지기 전에는 불가능해 보입니다. (It always seems impossible until it is done.)&rdquo;라고 말했다. 인종 차별 철폐와 노예 제도 폐지도 마찬가지다. 1980년 모리타니가 마지막으로 노예 제도를 불법으로 선언함으로써 노예 제도는 지구상에서 공식적으로 사라졌다. 이렇게 인류는 불가능하다고 여기던 일들을 현실로 이루어 왔다.\r\n\r\nHWPL 이만희 대표는 평화 실현에 대해 &ldquo;하면 할 수 있는 일을 하지 않는 것은 죄가 됩니다. 평화는 노력하면 이룰 수 있습니다. 왜냐하면 지구촌 모든 가족이 평화를 원하고 있기 때문입니다&rdquo;라고 말했다. 평화 실현을 방해하는 것이 외부의 환경인지, 아니면 불가능하다는 생각 자체인지 돌아보아야 한다. 전쟁에서 자신과 가족이 목숨을 잃기를 원하는 사람은 아무도 없다. 지구촌 모든 사람이 평화를 원한다. 과연 도대체 무엇이 평화를 가로막고 있을까? 우리가 모두 평화의 사자가 되어 하나로 힘을 모은다면, 지구촌의 평화는 충분히 이루고도 남음이 있다. 지구촌 전쟁 종식과 평화를 이 시대에 반드시 이루어 후대에 영원한 유산으로 물려주자.\r\n\r\n\r\n[결론]\r\n\r\n인류의 평화로운 공존을 위해서는 질서가 필요하다. 만물은 자연의 거대한 질서 속에서 살아가고 있다. 자연의 질서는 만물이 살아갈 수 있는 안정적 환경을 조성하며, 자연의 질서가 무너지면 모든 생명체도 생존의 위협을 받게 된다. 인류 사회의 질서는 구성원의 생명을 보호하고, 사회 안전망을 형성하며, 평화를 유지하는 데 핵심적인 역할을 담당하고 있다. 법, 예절, 사내 규칙 등의 질서는 구성원 간에 서로 피해를 주지 않고, 적당한 배려와 존중 속에서 살아갈 수 있도록 만들어졌다. 질서를 만드는 데는 다양한 상황과 변수를 고려해야 하며, 한번 정해지면 바꾸기 어렵기 때문에 매우 신중하게 결정되어야 한다.\r\n\r\n그러나 질서를 무너트리는 것은 한순간이며, 숙고의 과정이 필요하지 않다. 왜냐하면 무질서는 욕심에서 시작하기 때문이다. 자기의 욕심만을 추구하는 즉흥적이고 이기적인 행동에는 타인에 대한 배려와 전체의 균형에 대한 고민이 결여되어 있다. 결국, 무질서 안에서는 서로 다른 이해관계를 조정하지 못하고, 인류 사회는 파편화되며, 평화는 깨어진다. 그러므로 평화를 위해서는 &lsquo;인류 세계의 질서와 관계 회복&rsquo;이 필수적이다. 질서의 근본은 사랑이 되어야 하며, 질서의 목적은 안전과 평화가 되어야 한다.\r\n\r\n&lsquo;수신제가치국평천하(修身齊家治國平天下)&rsquo;는 먼저 자신의 몸과 마음을 바르게 한 후, 집안을 가지런하게 하고, 나라를 다스리며, 천하를 평화롭게 한다는 뜻이다. 평화와 질서 회복은 이 순서로 이룰 수 있다. 앞으로 5과에서 12과까지 배울 내용은 하늘문화로 내면의 질서부터 인류 세계의 질서를 회복해 평화를 이루어가는 과정이다. 질서와 평화를 회복하는 과정은 결코 쉽지 않다. 하지만 고생 없이 어찌 평화를 누리겠는가? 우리의 피와 땀, 눈물로 후손들이 누리게 될 회복된 평화의 세계는 완전한 아름다움의 세계일 것이다.\r\n\r\n\r\n\r\n※ 독자 여러분이 활용한 평화교재 지면 사진과 활용소감(연락처 기재)을 천지일보 카톡이나 천지일보 이메일(newscj@newscj.com)로 보내주세요. 매월 10분을 추첨해 스타벅스 쿠폰(1만원 상당)을 보내드립니다. 선정된 사례와 지면 사진을 모아 기사로도 소개할 예정입니다.\r\n\r\n\r\n&nbsp;","date":"2024-08-26T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172656"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"랭키파이로 보는 8월 3주차 국내 은행 트렌드지수","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172182_3210737_59.jpg\" />\r\n\t\t\t\t\t\t\r\n\t\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\n[천지일보=박지선 기자] 8월 3주차 국내 은행 트렌드지수에 대해 랭키파이가 분석한 결과 우리은행이 관련 부문 중 1위를 차지했다.\n랭키파이의 트렌드지수는 자체적인 AI 빅데이터 분석 프로그램을 활용해 직전 주 (2024년 8월 12일~18일) 구글 트렌드지수, 네이버 검색량 등을 합산한 것으로 가장 최신의 트렌드를 빠르게 알 수 있다. 8월 1주차 지수의 경우 8월 5일부터 8월 11일까지 수집된 데이터를 활용하였다.\n이번 국내 은행 1위 우리은행는 37,698포인트로 전주 대비 1,889포인트 하락했다.\n2위는 32,181포인트로 전주 대비 4,463포인트 하락한 신한은행이 뒤를 이었다.\n이어 3위는 하나은행이 26,111포인트, 4위 카카오뱅크 10,253포인트, 5위 KB국민은행 3,225포인트 순으로 나타났다.\n            순위        키워드        8월 2주차        8월 1주차        증감        비율                        1            우리은행            37,698            39,587            -1,889            -4.8%                            2            신한은행            32,181            36,644            -4,463            -12.2%                            3            하나은행            26,111            29,463            -3,352            -11.4%                            4            카카오뱅크            10,253            15,227            -4,974            -32.7%                            5            KB국민은행            3,225            3,928            -703            -17.9%                            6            케이뱅크            3,052            3,233            -181            -5.6%                            7            수협은행            2,786            2,479            307            12.4%                            8            광주은행            2,778            3,370            -592            -17.6%                            9            SC제일은행            2,684            2,868            -184            -6.4%                            10            전북은행            2,253            2,407            -154            -6.4%            ▲국내 은행 트렌드 지수 분석 결과 ⓒ랭키파이\n이 외에도 11위는 토스뱅크, 12위 IBK기업은행, 13위 한국은행, 14위 NH농협은행, 15위 제주은행, 16위 BNK부산은행, 17위 KDB산업은행, 18위 BNK경남은행, 19위 한국씨티은행, 20위는 한국수출입은행이 차지했다.\n            순위        키워드        트렌드지수        남성        여성                        1            우리은행            37,698            52%            48%                            2            신한은행            32,181            48%            52%                            3            하나은행            26,111            51%            49%                            4            카카오뱅크            10,253            63%            37%                            5            KB국민은행            3,225            63%            37%                            6            케이뱅크            3,052            48%            52%                            7            수협은행            2,786            48%            52%                            8            광주은행            2,778            52%            48%                            9            SC제일은행            2,684            53%            47%                            10            전북은행            2,253            54%            46%            ▲국내 은행 트렌드 지수 분석 결과 ⓒ랭키파이\n성별 선호도 분석 결과 1위 우리은행은 남성 52%, 여성 48%, 2위 신한은행은 남성 48%, 여성 52%, 3위 하나은행은 남성 51%, 여성 49%가 선호하는 것으로 나타났다.\n            순위        키워드        트렌드지수        10대        20대        30대        40대        50대                        1            우리은행            37,698            1%            11%            24%            32%            31%                            2            신한은행            32,181            2%            14%            26%            29%            29%                            3            하나은행            26,111            2%            12%            23%            30%            33%                            4            카카오뱅크            10,253            2%            11%            22%            27%            38%                            5            KB국민은행            3,225            5%            20%            16%            19%            40%                            6            케이뱅크            3,052            4%            18%            29%            27%            22%                            7            수협은행            2,786            1%            11%            22%            29%            37%                            8            광주은행            2,778            2%            15%            25%            30%            28%                            9            SC제일은행            2,684            2%            10%            23%            34%            30%                            10            전북은행            2,253            2%            15%            27%            29%            27%            ▲국내 은행 트렌드 지수 분석 결과 ⓒ랭키파이\n연령별 선호도에서는 우리은행이 10대 1%, 20대 11%, 30대 24%, 40대 32%, 50대 31%로 나타났다.","date":"2024-08-26T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172182"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"관광 2천만 시대 앞둔 목포, 관광수용태세 확립 준비 강화","partialText":"<img alt=\"목포시가 가을철 대규모 행사·축제를 앞두고 관광수용태세 확립을 위한 결의대회를 하고 있다. (제공: 목포시청) ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172705_3211427_527.jpg\" />\r\n목포시가 가을철 대규모 행사&middot;축제를 앞두고 관광수용태세 확립을 위한 결의대회를 하고 있다. (제공: 목포시청) ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n[천지일보 목포=김미정 기자] 전남 목포시가 관광객 2천만 시대를 목표로 관광수용태세 정비에 본격 나섰다. 시는 변화하는 관광 트렌드와 외국인 단체 관광객의 증가에 대응하고, 하반기에 예정된 대규모 행사 및 축제를 성공적으로 치르기 위해 지난 22일 목포국제축구센터에서 관광수용태세 확립 결의대회를 개최했다. 이 자리에는 박홍률 목포시장과 관련 사회단체 대표, 여행&middot;식품&middot;숙박업소 영업주 및 종사자 등 200여명이 참석해 목포 관광의 새로운 도약을 다짐했다.\r\n\r\n시는 이달 27일 2024코리아오픈배드민턴대회를 시작으로 9월 14일 목포해상W쇼, 9월 27일~29일 국제남도음식문화큰잔치, 10월 11일~13일 목포항구축제, 10월 18일~20일 목포문화재야행 등 대규모 행사와 축제를 앞두고 있다.\r\n\r\n관광업계 대표로 임훈 대한숙박업중앙회목포시지부장과 오선영 한국외식업중앙회목포시지부 운영위원이 결의문을 낭독하고, 관광객을 대하는 목포 관광인들의 마음을 한곳으로 모으는 퍼포먼스를 통해 관광인의 기본자세 실천을 다짐했다.\r\n\r\n결의문에는 다시 찾고 싶은 목포 만들기를 위해 ▲고객 중심의 서비스 실천 ▲공정한 가격 설정 ▲철저한 위생관리 ▲친절한 고객 응대 ▲안전한 관광환경 조성 등의 내용이 담겼다.\r\n\r\n결의대회 이후에는 이종원 여행 작가가 여행자의 입장에서 바라본 목포의 모습과 타지역의 수용 태세 정비 우수사례를 소개하며 더 나은 서비스 제공을 위한 교육이 이어졌다.\r\n\r\n박홍률 시장은 &ldquo;관광객 유입은 우리의 마음가짐, 손님맞이 태도와 정성에 달려있다는 것은 아무리 강조해도 지나치지 않는다&rdquo;면서 &ldquo;우리가 가진 관광자원에 관광객을 위한 진심 어린 서비스가 더해져 관광객 2천만 시대를 맞이할 수 있도록 다 함께 힘써 주기 바란다&rdquo;고 당부했다.\r\n\r\n한편 시는 2025년 개통 목표로 호남고속철도 2단계 사업이 진행 중이고, 목포역 선상역사 대개조 사업이 원활히 추진되고 있는 만큼, 목포역과 무안국제공항 이용객 증가로 목포 유입 관광객 또한 큰 폭으로 늘 것으로 전망하면서 안전하고 쾌적한 체류형 해양관광도시를 위한 전략 마련에 끊임없이 힘쓰고 있다.","date":"2024-08-26T01:52:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172705"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"진주시 진양호동물원·일본 아사히야마동물원, 상호협력 ‘맞손’","partialText":"<img alt=\"25일 진주시와 일본 아사히카와시 관계자들이 홋카이도 아사히카와시 아사히야마동물원에서 열린 상호협력 업무협약식에서 기념촬영을 하고 있다. (제공: 진주시) ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172704_3211425_820.jpg\" />\r\n25일 진주시와 일본 아사히카와시 관계자들이 홋카이도 아사히카와시 아사히야마동물원에서 열린 상호협력 업무협약식에서 기념촬영을 하고 있다. (제공: 진주시) ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n[천지일보 진주=최혜인 기자] 진주시 진양호동물원과 일본 아사히야마동물원이 멸종위기종 보전&middot;교육&middot;프로그램 발굴 교류 등 상호협력을 위해 손을 맞잡았다.\r\n\r\n진주시는 25일 일본 홋카이도 아사히카와시 아사히야마동물원에서 생물다양성 보전과 진양호동물원&middot;아사히야마동물원의 지속적인 상호협력을 위해 업무협약을 맺었다고 밝혔다.\r\n\r\n진주시가 MOU를 맺은&nbsp;아사히야마동물원은 인구 30만명의 도시에 지난 1967년 개원해 1994년 한시적으로 폐원하는 등 운영위기를 겪었던 곳이다.\r\n\r\n그러다가 1997년 &lsquo;행동전시&rsquo;를 통해 동물의 본능적인 특성에 맞는 공간 설계와 동물복지를 향상시켜 2004년 일본에서 방문객이 가장 많이 방문하는 동물원으로 재탄생했다. 2007년 이후에는 연간 방문객이 300만명을 돌파, 동물원의 성공신화가 영화로 만들어지기도 했다. 행동전시는 모든 동물이 각각 원래 가지고 있는 행동, 능력, 본능을 끌어내는 것을 말한다.\r\n\r\n시에 따르면 아사히야마동물원은 지방 소도시의 중심 관광지 역할을 하고 있고 진양호동물원과 규모 면에서도 유사한 부분들이 많은 것으로 알려졌다. 양 시는 상호협력 협약을 맺기로 했다.\r\n\r\n이날 협약식에는 진주시와 아사히야마동물원 관계자뿐 아니라 지역 방송사 등 언론기관에서도 참석해 진양호동물원에 대한 소개와 질의응답 시간을 갖는 등 관심을 표했다. 협약 주요 내용은 ▲진양호동물원 이전&middot;조성에 따른 기술 협력 ▲사육동물의 교환&middot;번식 등 종 보전 협력 ▲종 관리&middot;동물복지&middot;번식기술 향상 협력 ▲직원 상호연수 추진 등이다.\r\n\r\n반도 겐 아사히야마동물원 총괄원장은 &ldquo;진양호를 방문했을 당시 자연이 풍요로운 장소에 있고 원래 가지고 있는 잠재력과 가능성이 매우 크다고 느꼈다&rdquo;며 &ldquo;진주시와 생물 다양성 보전을 위한 업무협약을 하게 돼 기쁘며, 앞으로 동물원이 추구해야 할 방향에 대해 함께 고민하고 노력하겠다&rdquo;고 말했다.\r\n\r\n이에 조규일 시장은 &ldquo;진양호동물원이 경남 유일의 공영 동물원이라는 위상에 걸맞게 현시대가 요구하는 동물원의 모습으로 조성하는 것도 중요하지만, 이번 협약처럼 동물 종의 보호와 보전을 위한 국제적인 협력체계를 구축해 기술 지원뿐 아니라 동물 종 교환과 번식을 통한 지속적인 연구와 보호 정책 개발도 필요하다&rdquo;고 설명했다.\r\n\r\n그러면서 &ldquo;앞으로도 진주시는 국내외 협력관계 구축을 통해 단순히 확대 이전을 통한 동물복지 실현을 넘어 다양한 생명체와 조화롭게 공존할 수 있는 길을 모색하기 위해 최선을 다할 것&rdquo;이라고 답했다.\r\n\r\n한편 시는 상수원 오염과 무관한 진양호공원 구역 중 0.206㎢가 상수원 보호구역에서 해제됨으로써 부지 협소와 급경사 등 다양한 문제로 이전이 불가피한 진양호동물원에 대한 이전을 추진하고 있다. 현재 동물원 부지는 옛 진주랜드 일대와 연계해 캐릭터 등의 스토리를 활용한 친환경적 정원이 있는 숲속 테마공간으로 조성할 예정이다.\r\n\r\n\r\n<img alt=\"진주시 진양호동물원 이전 계획안. (제공: 진주시) ⓒ천지일보 2023.03.13.\" src=\"https://www.newscj.com/news/photo/202408/3172704_3211426_950.jpg\" />\r\n진주시 진양호동물원 이전 계획안. (제공: 진주시) ⓒ천지일보 2023.03.13.","date":"2024-08-26T01:12:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172704"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"진주시 ‘진주실크 유등’으로 브라질서 한국의 빛 알려","partialText":"<img alt=\"브라질 니테로이 현대미술관에서 ‘한국의 빛-진주실크등’ 전시가 진행되고 있다. (제공: 진주시) ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172703_3211424_159.jpg\" />\r\n브라질 니테로이 현대미술관에서 &lsquo;한국의 빛-진주실크등&rsquo; 전시가 진행되고 있다. (제공: 진주시) ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n[천지일보 진주=최혜인 기자] 진주시 주최로 브라질 니테로이 현대미술관에서 개최한 &lsquo;한국의 빛-진주실크등&rsquo; 전시가 성황리에&nbsp;마무리됐다.\r\n\r\n25일 진주시에 따르면 이번 전시는 랜드마크인 니테로이 현대미술관에서 1200개의 진주실크등으로 구성된 터널, 진주시 홍보관, 하모 포토존, 한복 체험공간으로 펼쳐졌다.\r\n\r\n니테로이 전시는 10만명 이상의 방문으로 니테로이 현대미술관 역대 최대 관람객 수를 기록했으며, 공식 SNS의 전시 관련 영상이 135만회 이상 조회되는 등 현지에서 폭발적인 반응을 얻었다. 이로써 지난해 상파울루 특별전에 이어 다시 한번 진주만의 독특한 매력을 브라질에 선보이게 됐다.\r\n\r\n특히 니테로이 전시와 함께 리우데자네이루의 거대 예수상에 진주실크 한복 이미지를 프로젝션 맵핑하는 행사도 진행되면서 국내외 많은 이목을&nbsp;끌었다. 이는 브라질 리우데자네이루 예수상에 특정 국가를 상징하는 문양이 단독으로 맵핑된 최초의 사례로 평가받기도 했다.\r\n\r\n한편 시는 9월 중 &lsquo;리우 G20 정상회의&rsquo;의 성공적인 개최를 기원하기 위해 리우데자네이루의 유명 관광지 이파네마 해변에 있는 카사(Casa) G20 하우스에서 추가 특별전을 연다. 이는 리우데자네이루 주 정부의 요청에 따라 중앙부처의 예산 지원을 받아 성사됐다. 시는 이를 통해 브라질 내 한국문화의 영향력을 더욱 확대한다는 계획이다.\r\n\r\n조규일 진주시장은 &ldquo;이번 전시가 진주실크등과 한복의 아름다움을 세계에 널리 알릴 기회가 됐다&rdquo;며 &ldquo;앞으로도 K-문화 콘텐츠의 세계적 확산을 위해 노력할 것&rdquo;이라고 말했다.\r\n\r\n시는 재외공관과 한국문화원과의 연계를 통해 진주실크등을 비롯한 K-문화 콘텐츠를 해외에 알리고 홍보하는 데 지속 힘을 기울일 계획이다.\r\n\r\n\r\n<img alt=\"브라질 니테로이 현대미술관에서 ‘한국의 빛-진주실크등’ 전시가 진행되고 있다. (제공: 진주시) ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172703_3211423_147.jpg\" />\r\n브라질 니테로이 현대미술관에서 &lsquo;한국의 빛-진주실크등&rsquo; 전시가 진행되고 있다. (제공: 진주시) ⓒ천지일보 2024.08.26.","date":"2024-08-26T01:05:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172703"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"“불이 나 죽을 것 같아”… 아들 마지막 문자에 오열한 엄마","partialText":"<img alt=\"희생자가 엄마에게 보낸 마지막 문자.\" src=\"https://www.newscj.com/news/photo/202408/3172702_3211422_524.jpg\" />\r\n희생자가 엄마에게 보낸 마지막 문자.\r\n\r\n\r\n\r\n[천지일보=유영선 기자] &ldquo;불이 나서 죽을 것 같아. 엄마 아빠 모두 미안하고 사랑해.&rdquo;\r\n\r\n지난 22일 부천의 한 호텔 화재에서 목숨을 잃은 A씨(25)는 절박한 마지막 문자를 남기고 세상을 떠났다. 25일 오후, 경기 순천향대학교 부천병원 장례식장에서 A씨의 어머니는 아들의 마지막 문자를 기자에게 보여주며 비통함에 오열했다.\r\n\r\n25일 연합뉴스에 따르면, 대학 재학 중이던 A씨는 화재 발생 후 15분이 지난 오후 7시 49분 어머니에게 &ldquo;엄마 사랑해&rdquo;라고 메시지를 보냈다. 그 후 2분 뒤, &ldquo;나 모텔 불이 나서 죽을 것 같아&rdquo;라는 문자를 추가로 보냈다. 마지막으로 7시 57분에는 가족 모두에게 사랑과 미안함을 전하며 생을 마감했다.\r\n\r\n어머니는 아들의 문자를 확인한 후 곧바로 연락했지만, 이미 응답은 없었다. 그녀는 &ldquo;아들의 목소리를 끝내 듣지 못했다&rdquo;며 절망감을 토로했다. 특히 A씨의 어머니는 &ldquo;아들이 떠난 다음 날이 내 생일이었는데, 그날을 장례식장에서 보내게 될 줄은 몰랐다&rdquo;며 눈물을 흘렸다.\r\n\r\n유족들은 화재 당시 소방 당국의 초기 대응이 미흡했다고 강하게 비판했다. A씨의 아버지는 &ldquo;사다리차가 적절히 배치돼 구조가 이뤄졌다면 아들은 살았을 것&rdquo;이라며, 소방 당국의 대응이 명백한 인재라고 주장했다. 또한 유족들은 A씨가 오후 7시 57분까지도 문자를 보냈음을 강조하며, 구조가 신속하게 이루어졌다면 생존할 수 있었을 것이라고 주장했다.\r\n\r\nA씨의 아버지는 아들의 객실 발견 시각과 병원 이송 시점 등에 대한 정보조차 듣지 못했다며 답답함을 호소했다. 그는 아들의 유품조차 수사 중이라는 이유로 돌려받지 못했다고 덧붙였다.\r\n\r\n유족들은 다른 희생자 가족들과 함께 공동 대응을 위한 협의회를 구성할 계획이다. 부천 호텔 화재로 인해 사망한 7명의 희생자 발인은 26일까지 모두 마무리될 예정이다.","date":"2024-08-26T01:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172702"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"美서 대선후보 신변 위협 잇따라 ‘비상’… 해리스 위협 30대 기소","partialText":"<img alt=\"유세하는 민주당 대통령 후보 해리스 부통령. (출처: AFP 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172700_3211415_1226.jpg\" />\r\n유세하는 민주당 대통령 후보 해리스 부통령. (출처: AFP 연합뉴스)\r\n\r\n\r\n\r\n오는 11월 미국 대선을 앞두고 공화당 대통령 후보인 도널드 트럼프 전 대통령이 지난달 피격 당한 데 이어 민주당과 공화당 후보에 대한 위협이 잇따르고 있어 경호 당국에 비상이 걸렸다.\r\n\r\n미국 테네시 서부검찰은 민주당 소속인 조 바이든 대통령과 카멀라 해리스 부통령, 버락 오바마 전 대통령을 위협한 혐의로 한 남성을 지난 23일(현지시간) 기소했다고 25일 밝혔다.\r\n\r\n카일 올튼 홀이라는 이름의 올해 37세 남성은 지난 6월 사회관계망서비스(SNS) 엑스(X&middot;옛 트위터)에 여러 차례에 걸쳐 이들을 위협하는 글을 올린 혐의다.\r\n\r\n검찰은 &ldquo;구체적으로 이 남성이 바이든 대통령의 전용기를 추락시키고, 총을 쏴 암살하겠다고 위협한 것을 비롯해 해리스 부통령과 오바마 전 대통령을 암살하겠다고 위협했다&rdquo;고 밝혔다.\r\n\r\n이 남성이 이 같은 글을 X에 올린 것은 트럼프 전 대통령에 대한 암살 시도가 있기 몇 주 전이었다 검찰은 밝혔다.\r\n\r\n트럼프 전 대통령은 지난 달 13일 펜실베이니아주에서 야외 유세 중에 20세 백인 남성 토머스 매슈 크룩스가 쏜 총에 맞아 오른쪽 귀를 다쳤다.\r\n\r\n또 지난 19일 플로리다주 주피터 지역경찰은 SNS에서 트럼프 전 대통령과 공화당 부통령 후보인 J.D.밴스 연방 상원의원을 살해하겠다고 협박한 남성을 체포해 구금했다.\r\n\r\n이어 22일에는 애리조나주 경찰이 최근 몇 주 동안 여러 SNS에 글을 올려 트럼프 전 대통령을 죽이겠다고 위협한 혐의로 올해 66세인 로널드 리 시브러드를 체포해 구금했다고 밝혔다.\r\n\r\n미국에서 양당 대통령 후보에 대한 위협 사건이 잇따르는 등 대선이 극한 정치적 적대감을 표출하는 양상으로 치닫자 민주당과 공화당은 이를 자제할 것을 촉구하고 나섰다.\r\n\r\n앞서 바이든 대통령은 트럼프 전 대통령에 대한 암살 미수 다음날 &ldquo;이 나라에서 정치적 수사가 과열돼 이를 진정시킬 때&rdquo;라면서 &ldquo;이것은 우리 모두에게 더 큰 부담을 줄 것이므로, 아무리 신념이 강하더라도 결코 폭력에 빠져서는 안 된다&rdquo;고 호소했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2024-08-26T00:12:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172700"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"슈가, 음주운전 논란에 재차 사과… “BTS 이름에 누를 끼쳐 죄송”","partialText":"<img alt=\"만취 상태로 전동스쿠터를 몬 혐의를 받는 그룹 방탄소년단(BTS)의 슈가(민윤기)가 경찰 조사를 위해 23일 오후 서울 용산경찰서로 출석하고 있다. 2024.8.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172697_3211410_364.jpg\" />\r\n만취 상태로 전동스쿠터를 몬 혐의를 받는 그룹 방탄소년단(BTS)의 슈가(민윤기)가 경찰 조사를 위해 23일 오후 서울 용산경찰서로 출석하고 있다. 2024.8.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기, 31)가 음주 상태에서 전동 스쿠터를 운전한 혐의로 경찰 조사를 받은 후, 팬들과 멤버들에게 다시 한 번 사과했다.\r\n\r\n슈가는 25일 오후 팬 커뮤니티 위버스에 자필 사과문을 게재하며 &ldquo;잘못된 행동으로 팬 여러분과 저를 사랑해 주시는 모든 분께 실망과 상처를 드려 깊이 사과드린다&rdquo;고 밝혔다. 그는 &ldquo;그간 받아온 사랑에 걸맞게 행동해야 한다는 책임감을 잊고 큰 잘못을 저질렀다&rdquo;고 반성의 뜻을 전했다.\r\n\r\n경찰에 따르면 슈가는 지난 6일 밤 11시 15분쯤 서울 용산구 한남동에서 전동 스쿠터를 몰다 넘어진 혐의(도로교통법상 음주운전)를 받고 있다. 슈가의 사고 당시 혈중알코올농도는 면허취소 기준인 0.08%를 크게 초과한 0.227%로 측정됐다.\r\n\r\n음주운전 사실이 알려진 뒤, 슈가와 소속사 빅히트뮤직은 첫 사과문에서 전동 스쿠터를 &lsquo;전동 킥보드&rsquo;로 표현해 논란을 빚었으며, 처벌 수위나 비난 여론을 낮추려 한 것 아니냐는 비판을 받았다. 또한 슈가가 경찰에 &ldquo;맥주 한 잔 정도 마셨다&rdquo;라고 진술한 사실이 알려져 추가 비난을 받았다.\r\n\r\n이에 대해 슈가는 &ldquo;지난 7일 성급하게 올린 첫 번째 사과문으로 혼란을 드려 죄송하다&rdquo;며 &ldquo;음주 후 전동 스쿠터를 타고 인도로 주행한 잘못을 저질렀다&rdquo;고 시인했다. 그는 &ldquo;더 깊이 생각하고 신중했어야 했는데 그러지 못해 경솔한 행동으로 많은 분들을 힘들게 했다&rdquo;며 다시는 같은 실수를 하지 않겠다고 다짐했다.\r\n\r\n슈가는 이번 사건으로 BTS 멤버들과 팬들에게 미안함을 전했다. &ldquo;이번 일로 멤버들과 팬들이 함께 만든 소중한 추억에 큰 흠을 내고, 방탄소년단의 이름에 누를 끼쳤다. 언제나 저를 믿어준 멤버들이 저로 인해 힘든 시간을 겪게 되어 정말 미안하다&rdquo;고 말했다.\r\n\r\n그는 팬들에게도 &ldquo;부족한 저에게 늘 과분한 사랑을 주셨던 팬분들께 죄송한 마음뿐&rdquo;이라며 &ldquo;어떤 말로도 팬분들이 받은 상처와 실망을 치유할 수 없다는 것을 알기에 깊이 후회하며 하루하루 반성하고 있다&rdquo;고 사과했다.\r\n\r\n슈가는 앞으로 내려질 처분을 겸허히 수용하겠다는 입장을 밝히며, &ldquo;사회적 물의를 일으키고 많은 분들께 실망을 드린 점에 대해 머리 숙여 사과드린다&rdquo;고 거듭 밝혔다.\r\n\r\n현재 사회복무요원으로 근무 중인 슈가는 지난 23일 용산경찰서에 출석해 3시간가량 조사를 받았다. 경찰은 슈가의 운전면허 취소 절차를 진행하는 한편, 조사 내용을 바탕으로 처분 여부를 결정할 예정이다.","date":"2024-08-25T23:36:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172697"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"류현진, 승리의 V","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172696_3211407_5656.jpg\" />\r\n\r\n\r\n\r\n\r\n(서울=연합뉴스) 한화 류현진이 25일 서울 잠실야구장에서 열린 프로야구 한화 이글스와 두산 베어스의 경기에서 승리한 뒤 기뻐하고 있다.&nbsp;","date":"2024-08-25T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172696"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"이번주 국회 본회의… 여야 민생법안 10여건 처리","partialText":"<img alt=\"[천지일보=박준성 기자] 국민의힘 의원들이 2일 오후 서울 여의도 국회에서 열린 제416회(임시회) 제2차 본회의에서 이진숙 방송통신위원회 위원장 탄핵소추안이 상정되자 본회의장을 나서고 있다.  ⓒ천지일보 2024.08.02.\" src=\"https://www.newscj.com/news/photo/202408/3172678_3211374_3210.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 의원들이 2일 오후 서울 여의도 국회에서 열린 제416회(임시회) 제2차 본회의에서 이진숙 방송통신위원회 위원장 탄핵소추안이 상정되자 본회의장을 나서고 있다.&nbsp;&nbsp;ⓒ천지일보 2024.08.02.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 여야가 이번주 국회 본회의를 통해 10여개의 민생법안을 처리할 것으로 보인다. 민생법안이 국회 문턱을 넘을 경우 22대 국회 첫 여야 합의 처리 법안이 된다.\r\n\r\n25일 정치권에 따르면 국회는 오는 28일 본회의를 개최해 민생법안 10여개를 처리하려는 방침이다.\r\n\r\n여야 쟁점이 거의 없는 비쟁점법안은 10여개로 양육 의무를 저버린 부모의 상속권을 배제하는 민법 개정안, 전세사기 피해자를 구제하기 위한 전세사기특별법 등은 무난하게 처리될 것으로 보인다.\r\n\r\n또한 기술 유출 금지 청구권을 신설하는 대&middot;중소기업 상생협력 촉진법, 상습 임금 체불 사업주에 대한 제재를 강화하는 근로기준법, 배우자 출산휴가 기간을 현행 10일에서 20일로 확대하는 일&middot;가정 양립 지원법, 취약층 지원을 위해 지자체에 도시가스 요금 감면 신청권을 부여하는 도시가스 사업법, 산업단지 지붕에 신재생 에너지 시설 설치를 지원하는 산업 집적 활성화법, 택시 월급제 전국 확대를 2년 유예하는 택시운송사업 발전법, 예금보험료율 한도 기한을 연장하는 예금자 보호법, 도심 공공주택 복합사업 시한을 연장하는 공공주택 특별법 등도 28일 본회의에서 처리될 것으로 전망된다.\r\n\r\n여야가 민생법안 처리에 힘을 모은 것은 정생에 매몰된다는 모습을 의식한 것으로 보인다. 양당은 22대 국회 개원 이후 야당 주도의 법안 강행, 대통령의 재의요구권 행사, 재표결 후 폐기 등 정쟁에 매몰될 뿐 민생을 챙긴다는 모습을 보여주지 않았다.\r\n\r\n현재 대통령의 재의 요구권 행사로 국회에 돌아왔으나 폐기된 법안은 채 상병 특검법, 방송 4법 등이다. 현재 재표결을 앞둔 법안은 전 국민 25만원 지원법, 노란봉투법 등이다.","date":"2024-08-25T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172678"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"네타냐후 “이스라엘 겨냥 헤즈볼라 드론 모두 격추”","partialText":"<img alt=\"베냐민 네타냐후 이스라엘 총리. (제공: 이스라엘 총리실)\" src=\"https://www.newscj.com/news/photo/202408/3172695_3211406_543.jpg\" />\r\n베냐민 네타냐후 이스라엘 총리. (제공: 이스라엘 총리실)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 베냐민 네타냐후 이스라엘 총리는 25일(현지시간) 레바논 무장정파 헤즈볼라의 대규모 공습을 모두 저지했다고 주장했다.\r\n\r\nAFP, 로이터 통신 등의 보도에 따르면 네타냐후 총리는 이날 내각 회의에서 &ldquo;이스라엘 중부의 전략적 목표물을 향해 발사한 헤즈볼라의 무인기(드론)를 모두 격추했다&rdquo;고 말했다.\r\n\r\n그러면서 &quot;오늘 우리는 헤즈볼라가 계획한 공격을 저지했다&quot;며 &quot;이스라엘군은 단거리 로켓 수천기를 파괴했다&quot;고 밝혔다.\r\n\r\n그는 자국의 군사적 대응과 관련, 헤즈볼라 수장 하산 나스랄라와 아야톨라 세예드 알리 하메네이 이란 최고지도자를 향해 &ldquo;이는 북부 전황을 바꾸고 주민들을 안전히 귀환시키기 위한 또 다른 단계&rdquo;라며 &ldquo;이것으로 끝이 아니다&rdquo;라고 했다.\r\n\r\n이스라엘군은 이날 새벽 헤즈볼라의 공격 징후를 포착했다며 레바논 남부의 미사일 발사대 등 헤즈볼라 군사시설을 선제타격했다. 이후 헤즈볼라는 이스라엘을 향해 로켓, 드론 등 약 320발을 발사했다.\r\n\r\n헤즈볼라는 이날 보복 공격 뒤 &ldquo;이스라엘에 대한 보복의 &#39;1단계&#39;가 성공적으로 완료됐다&rdquo;며 &ldquo;이스라엘 막사와 시설들을 겨냥해 공격 드론을 깊숙이 집어넣는 것이 포함됐다&rdquo;고 밝혔다.","date":"2024-08-25T22:54:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172695"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"대구시, 미래모빌리티 산업 기술개발 앞장","partialText":"<img alt=\"대구시청 산격청사 전경. ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172694_3211405_4133.jpg\" />\r\n대구시청 산격청사 전경. ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n[천지일보 대구=송해인 기자] 대구시가 UAM 분야 5인승급 AAM 상용기체 통합형 전기엔진 개발, 경량화된 최대중량 탑재 무인 AAV 비행체 개발, 전기차 분야 모빌리티 모터 혁신기술 육성 사업 등 정부 공모에 잇따라 선정돼 미래모빌리티 산업을 이끌 기술개발에 나선다.\r\n\r\n시는 지난해 7월 국가산업단지에 모빌리티 모터 소부장 특화단지에 국내외 자동차 부품기업을 유치하고 SKT, 한화시스템, KAI 등과 협약을 체결해 협력 체계를 구축하는 등 미래모빌리티 분야 산업 육성에 박차를 가하고 있다.\r\n\r\n이런 노력의 결과 산업통상자원부와 중소기업벤처부의 미래모빌리티 핵심기술 연구개발(R&amp;D) 분야 공모에 연이어 선정되면서 미래모빌리티 분야 R&amp;D 국비 확보에 트리플크라운을 달성하게 됐다.\r\n\r\n산자부 5인승급 AAM 상용기체용 통합형 전기엔진 개발 과제는 총사업비 334억원(국비 220억원, 민자 114억원)을 투입해 오는 2028년까지 추진된다. KAI와 한화에어로스페이스의 항공기 개발 및 인증 경험과 삼보모터스, 평화발레오, 유림테크 등 지역 기업의 전기차 모터 제조 기술력을 결합해 UAM 항공용 모터 개발을 목표로 하고 있다.\r\n\r\n또한 지능형자동차부품진흥원, 한국자동차연구원(대경본부), 생산기술연구원(대경본부), 경북대학교 등 연구기관&middot;대학의 장비 인프라를 활용해 연구개발 성과를 극대화해 나갈 계획이다. 과제 수행을 통해 UAM 모터 핵심기술을 획득하고 양산해 KAI가 개발 중인 5인승급 UAM 기체에 탑재할 계획이다.\r\n\r\n중소벤처기업부 경량화된 최대중량 탑재 무인 AAV 비행체 개발 과제는 총사업비 70억원(국비 54억원, 민자 16억원)으로 4년간 진행된다. 지역 드론 기업인 무지개연구소가 사업 총괄을 맡아 ICT 기업인 베이리스, IGIS, 스카이엔터프라이즈, 엠엠피 등의 기업은 물론 경북대, 건국대 등 대학과도 협력해 화물배송용 무인 기체를 개발한다.\r\n\r\n현재 화물배송 중량은 최대 30㎏까지 가능한 수준이다. 이번 연구과제에서 50% 향상시켜 45㎏ 화물중량을 탑재할 수 있는 기체를 개발하고 장거리 통신체계를 고도화해 UAM 고도에서 비행실증할 계획이다.\r\n\r\n지난 7월에는 산자부의 모빌리티 모터 혁신기술 육성사업 과제에 최종 선정됐다. 올해부터 5년간 191억원(국비 100억원, 시비 89억원, 민자 2억원)으로 모빌리티 모터 혁신성장 지원센터와 모터의 고속화&middot;전동화 품질평가 장비를 구축하고 관련 기업의 해외시장 진출과 현장맞춤형 기술지도 등을 지원한다.\r\n\r\n시는 이번 도심항공모빌리티 전기차 분야 정부 공모 과제에서 큰 성과를 거두면서 미래 모빌리티로의 전환에 탄력이 붙을 것으로 기대한다. 지역 기업, 산&middot;학&middot;연과 연계해 미래 모빌리티 산업 선도도시 육성에 한층 더 힘을 쏟을 계획이다.\r\n\r\n홍준표 대구시장은 &ldquo;UAM 등 미래 모빌리티 산업의 핵심부품인 모터의 자립화와 국산화 추진은 대구 미래 100년 산업구조 변화의 초석이 될 것으로 기대한다&rdquo;며 &ldquo;향후 미래 신산업 중심의 산업개혁으로 일자리 창출과 경제 활성화에 기여할 수 있도록 적극 지원하겠다&rdquo;고 말했다.","date":"2024-08-25T22:44:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172694"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"이스라엘-헤즈볼라 충돌에 국제사회 자제 촉구 “포화 중단해야”","partialText":"<img alt=\"25일 이스라엘 북부서 요격되는 헤즈볼라 드론. (출처: AFP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172693_3211404_3847.jpg\" />\r\n25일 이스라엘 북부서 요격되는 헤즈볼라 드론. (출처: AFP=연합뉴스)\r\n\r\n\r\n\r\n25일(현지시간) 이스라엘과 레바논 친이란 무장세력 헤즈볼라가 대규모 미사일 공방을 주고받으며 전면전 위기가 고조되자 국제 사회가 일제히 양측에 자제를 촉구하고 나섰다.\r\n\r\nAFP, 로이터 통신에 따르면 유엔 레바논 특별조정관실과 레바논 내 유엔평화유지군(UNIFIL)은 이날 공동 성명을 내고 이스라엘과 헤즈볼라의 충돌에 우려를 표하면서 양측에 &ldquo;포화를 중단하고 확전을 유발하는 추가 행동을 자제할 것을 촉구한다&rdquo;고 밝혔다.\r\n\r\n이들은 성명에서 2006년 이스라엘과 헤즈볼라 간 전쟁 종식을 위해 채택된 유엔 안전보장이사회 결의(UNSCR) 1701호를 거론하며 &ldquo;유엔 안보리 결의 1701호 채택에 따른 적대 행위 중단으로의 복귀만이 앞으로 나아가는 유일한 지속 가능한 길&rdquo;이라고 덧붙였다.\r\n\r\n이날 오전 이스라엘군은 헤즈볼라의 공격 조짐을 포착했다며 전투기 100여기 등을 동원해 레바논 내 헤즈볼라 표적을 선제 타격했다고 밝혔다.\r\n\r\n이어 헤즈볼라도 이스라엘에 300발이 넘는 로켓을 쏟아부으며 지난 달 이스라엘의 헤즈볼라 고위 지휘관 피살에 대한 보복을 개시했다고 선포했다.\r\n\r\n이날 이스라엘의 공습으로 인명 피해가 발생한 레바논에서는 나지브 미카티 레바논 총리 주재로 긴급회의가 열렸다.\r\n\r\n미카티 총리는 회의에 참석한 장관들에게 &ldquo;확전을 막기 위해 레바논의 우방들에 지속적으로 연락을 취하고 있다&rdquo;고 말했다.\r\n\r\n이후 미카티 총리는 총리실을 통해 낸 성명에서 &ldquo;무엇보다 이스라엘의 공격을 막기 위해 필요한 것은 유엔 안보리 결의 1701호를 적용하는 것&rdquo;이라고 밝혔다.\r\n\r\n그간 이스라엘과 팔레스타인 무장정파 하마스 간의 휴전 협상을 중재해왔던 이집트 외무부도 이날 성명을 내고 이스라엘과 헤즈볼라 간 충돌에 따른 &#39;새로운 전쟁&#39;의 발발 위험성을 경고하며 레바논 내 안정을 촉구했다.\r\n\r\n반면, 헤즈볼라와 더불어 지난해 10월 가자 전쟁 발발 이후 이스라엘과 충돌해 온 예멘의 후티 반군은 이날 헤즈볼라의 공격을 반기며 추가 보복을 예고했다.\r\n\r\n후티 반군은 이날 성명에서 &ldquo;우리는 오늘 오전 헤즈볼라가 이스라엘 적군을 향해 감행한 훌륭하고 용기 있는 공격에 관해 헤즈볼라와 그 지휘관을 축하한다&rdquo;면서 지난 달 이스라엘이 후티의 근거지인 호데이다항을 공습한 것에 대한 자신들의 보복 역시 &ldquo;반드시 이뤄질 것&rdquo;이라고 밝혔다.\r\n\r\n(서울=연합뉴스)&nbsp;&nbsp;","date":"2024-08-25T22:38:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172693"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"보건의료노조 파업 예고에… 조규홍 “피해는 국민에게 돌아갈 것”","partialText":"<img alt=\"보건의료노조가 지난 19∼23일 61개 병원 사업장을 대상으로 쟁의행위 찬반투표를 한 결과 찬성률 91%로 총파업이 가결됐다고 밝힌 가운데 25일 서울 중구 국립중앙의료원에 보건의료노조의 투쟁 현수막 앞으로 환자가 이동하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3172692_3211403_3116.jpg\" />\r\n보건의료노조가 지난 19&sim;23일 61개 병원 사업장을 대상으로 쟁의행위 찬반투표를 한 결과 찬성률 91%로 총파업이 가결됐다고 밝힌 가운데 25일 서울 중구 국립중앙의료원에 보건의료노조의 투쟁 현수막 앞으로 환자가 이동하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 전국보건의료산업노동조합(보건의료노조)의 총파업 예고에 대해 조규홍 보건복지부 장관이 의료 체계에 미칠 심각한 영향을 우려하며, 노조 측에 집단 행동을 자제하고 대화로 문제를 해결할 것을 촉구했다.\r\n\r\n조 장관은 25일 열린 의사 집단행동 중앙사고수습본부 회의에서 보건의료노조의 파업이 현실화될 경우 전공의 부족으로 인한 의료체계의 혼란이 불가피하며, 그 피해는 고스란히 국민에게 돌아갈 것이라고 경고했다.\r\n\r\n보건의료노조는 지난 13일 병원사업장과의 임금 및 단체협약 교섭 결렬 이후, 조정 절차에 돌입했다. 이 절차는 15일간 진행되며, 마감 기한은 오는 28일이다. 노조는 진료 정상화, 불법 의료 행위 근절, 업무 범위바 명확화, 주 4일제 시범사업 도입, 간접고용 문제 해결, 그리고 총액 대비 6.4% 임금 인상 등을 요구하고 있다. 이들은 지난 19일부터 23일까지 61개 병원사업장을 대상으로 실시한 쟁의행위 찬반 투표에서 91.11%의 찬성률을 기록하며 총파업을 예고했다.\r\n\r\n보건의료노조는 전날(24일) 이와 관련한 입장을 공개하며, 조정 기간 내 합의를 위해 최선을 다하겠다고 밝혔다. 하지만 사용자 측이 노조의 요구를 외면할 경우 오는 28일에 총파업 전야제를 열고, 다음 날부터 동시 파업에 돌입할 예정이라고 경고했다.\r\n\r\n조 장관은 이 같은 파업 선언에 대해 &ldquo;국민의 생명과 환자의 안전을 지키는 것은 정부와 보건의료인의 공동의 책무&rdquo;라며 &ldquo;노조의 어려움과 고민을 이해하지만, 환자와 국민의 불안을 고려해달라&rdquo;고 호소했다.\r\n\r\n또한 그는 &ldquo;간호사법 제정을 적극 추진해 보건의료인에 대한 지원을 강화하고, 처우 개선을 위한 정부 대책 마련에 힘쓰겠다&rdquo;고 덧붙였다.\r\n\r\n정부는 보건의료노조의 파업이 현실화될 가능성에 대비해, 필수유지업무와 정상 진료 여부를 모니터링하고, 응급&middot;중증 환자 진료를 위한 24시간 비상진료체계를 유지할 계획이다. 정부는 최근 전공의들이 의대 정원 증원 추진에 반발해 수련병원을 떠난 상황에서 간호사와 의료기사들마저 이탈할 경우 의료현장의 혼란이 가중될 것을 우려하고 있다.\r\n\r\n조 장관은 &ldquo;전공의 이탈이 6개월째 지속되고, 코로나19 확진자 증가로 의료 현장이 어려움을 겪고 있는 가운데, 보건의료인의 헌신에 감사드린다&rdquo;고 말했다.","date":"2024-08-25T22:31:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172692"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"삼성 디아즈 ‘3점포’","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172687_3211386_453.jpg\" />\r\n\r\n\r\n\r\n\r\n(대구=연합뉴스) 25일 오후 대구 삼성라이온즈파크에서 열린 2024 프로야구 롯데 자이언츠와 삼성 라이온즈의 경기. 6회말 무사 주자 2,3루 상황에서 삼성 디아즈가 3점 홈런을 치고 동료들에게 축하받고 있다. 2024.8.25&nbsp;","date":"2024-08-25T21:05:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172687"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"독도 조형물 철거… 여 “정쟁화 중단하길” vs 야 “진상 조사 착수”","partialText":"<img alt=\"서울교통공사는 지하철 2호선 시청역과 5호선 김포공항역, 6호선 이태원역의 독도 조형물을 전면 리모델링해 새로운 모습으로 선보일 예정이라고 15일 밝혔다.이미 철거한 독도 조형물은 10월 25일 독도의 날에 맞춰 승객 동선에 지장이 없도록 벽면에 액자 형태로 재설치한다. 2024.8.15 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202408/3172677_3211373_3036.jpg\" />\r\n서울교통공사는 지하철 2호선 시청역과 5호선 김포공항역, 6호선 이태원역의 독도 조형물을 전면 리모델링해 새로운 모습으로 선보일 예정이라고 15일 밝혔다.이미 철거한 독도 조형물은 10월 25일 독도의 날에 맞춰 승객 동선에 지장이 없도록 벽면에 액자 형태로 재설치한다. 2024.8.15 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 여야가 25일 국방부 산하 전쟁기념사업회의 독도 조형물의 철거를 두고 마찰을 빚고 있다.\r\n\r\n국민의힘 신동욱 원내수석대변인은 이날 논평을 통해 &ldquo;윤석열 정부는 독도를 지운 적이 없는데, 무슨 진상을 조사하겠다는 것인지 도무지 이해할 수가 없다&rdquo;고 말했다.\r\n\r\n신 원내수석대변인은 &ldquo;독도 조형물 철거와 관련해서도 일부 시설물이 노후화돼 철거된 것은 사실이나 이를 보수&middot;제작해 다시 설치할 계획인 것으로 파악됐다&rdquo;며 &ldquo;노후 전시물 교체까지 친일&middot;매국과 같은 전근대적 단어를 써가며 정치 선동의 소재로 삼고 있는 현실이 그저 개탄스럽다&rdquo;고 꼬집었다.\r\n\r\n그는 &ldquo;정부를 공격하기 위해 독도까지 끌어들이는 더불어민주당의 구태 정치를 보면 과연 공당의 자격이 있는지 또 국익에 대한 고민은 하는지 의심마저 든다&rdquo;고 전했다.\r\n\r\n신 원내수석대변인은 &ldquo;민주당은 독도를 마치 논란이 있는 것처럼 떠들어서 분쟁지역화하는 것이 과연 우리 국익에 도움이 되는지 깊이 생각해보길 바란다&rdquo;며 &ldquo;근거 없는 독도 정쟁화, 즉각 중단하길 바란다&rdquo;고 촉구했다.\r\n\r\n이에 앞서 민주당은 이재명 대표의 지시로 &lsquo;윤 정부의 독도 지우기&rsquo; 진상조사단을 구성하겠다고 밝혔다.\r\n\r\n민주당 한민수 대변인은 이날 국회에서 기자회견을 열고 &ldquo;이 대표는 오늘 윤 정부의 전방위적인 독도 지우기 행태에 대해 당내에 진상조사단을 구성하라고 지시했다&rdquo;고 했다.\r\n\r\n한 대변인은 &ldquo;윤 정부는 일관되게 독도를 지우기 위해 애써왔다&rdquo;며 &ldquo;윤 정부의 독도 지우기는 군 정신교재에서의 분쟁지역 표현, 독도방어훈련 실종, 일본해 표기 방치, 공공기관의 독도 조형물 철거 등 셀 수 없을 만큼 많다&rdquo;고 꼬집었다.\r\n\r\n그러면서 &ldquo;이 대표는 독도 조형물 철거를 윤 정부가 추진해온 독도 지우기의 연장선에 있다고 판단하고 진상조사를 지시한 것&rdquo;이라고 설명했다.\r\n\r\n또한 그는 &ldquo;특히 윤 정권이 정부 부처 전 영역에서 체계적으로 독도 지우기에 나서는 것은 아닌지 실태 파악이 시급하다고 지시했다&rdquo;고 전했다.\r\n\r\n한편 전쟁기념사업회는 지난해 6월 초 노후화 등을 이유로 독도 전시물을 보수한 뒤 다시 설치하는 방안을 검토 중이라고 지난 23일 밝혔다.","date":"2024-08-25T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"정선군, 먹거리 종합계획(푸드플랜) 수립 연구용역 최종보고회 개최","partialText":"<img alt=\"최승준 정선군수가 지난 23일 군청 소회의실에서 열린 지속가능한 정선 먹거리 생산.소비체계 구축을 위한 정선군 먹거리 종합계획 수립 연구용역 최종보고회에 참석하고 인사말을 하고 있다. (정선군청 제공) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172686_3211380_3922.jpg\" />\r\n최승준 정선군수가 지난 23일 군청 소회의실에서 열린 지속가능한 정선 먹거리 생산.소비체계 구축을 위한 정선군 먹거리 종합계획 수립 연구용역 최종보고회에 참석하고 인사말을 하고 있다. (정선군청 제공) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n[천지일보 정선=이현복 기자] 정선군(군수 최승준)은 8월 23일 군청 소회의실에서 지속가능한 정선 먹거리 생산-소비체계 구축을 위한 &lsquo;정선군 먹거리 종합계획 (푸드플랜)수립&rsquo; 연구용역 최종보고회를 개최했다.\r\n\r\n이번 연구는 지역 내에서 농산물을 생산&middot;가공&middot;유통하고 소비하는 과정을 비롯해 안전&middot;영양&middot;복지&middot;환경&middot;관광 등 먹거리와 관련된 모든 분야를 통합 관리하는 종합계획을 의미한다.\r\n\r\n연구용역을 맡은 지역농업네트워크 강원협동조합은 지난해 12월 착수해 먹거리 실태조사, 먹거리 관련 관계자 면담, 푸드플랜 수립용역 중간보고회를 거쳐 다양한 의견을 모아 이번 연구용역 최종안에 반영했다.\r\n\r\n\r\n<img alt=\"지난 23일 정선군청 소회의실에서 정선군 먹거리 종합계획수립 연구용역 최종 보고회가 열리고 있다. (정선군청 제공) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172686_3211381_4136.jpg\" />\r\n지난 23일 정선군청 소회의실에서 정선군 먹거리 종합계획수립 연구용역 최종 보고회가 열리고 있다. (정선군청 제공) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n보고회에서는 ▲먹거리 생산기반 재정비 ▲먹거리 선순환유통체계 구축 ▲먹거리 소비기반 확보 ▲민관협력 실행체계 구축 등 4대 전략목표를 바탕으로 39개 전략별 세부과제와 연차별 추진계획을 제시했다.\r\n\r\n최승준 정선군수는 &ldquo;정선군에 적합한 지역 먹거리 계획수립을 통해 군민의 먹거리 기본권 보장과 지속가능한 지역 먹거리 선순환 체계를 확립하겠다&rdquo;고 밝혔다.\r\n\r\n한편 군은 9월 중 용역을 마무리할 예정이며, 용역 결과를 활용해 먹거리 종합계획 수립 등 관련 업무를 적극 추진할 방침이다.","date":"2024-08-25T20:45:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172686"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지일보 사설] 전공의 없는 병원에 간호사 파업하면 의료 현장 더 힘들어져","partialText":"정부의 의대 증원에 반발한 전공의 이탈이 장기화된 가운데 간호사 등 보건의료 노동자마저 파업을 예고해 현장의 의료공백이 한층 더 심화될 것으로 보인다.\r\n\r\n25일 의료계에 따르면 간호사, 의료기사 등이 속한 전국보건의료산업노동조합(보건의료노조)은 이달 19&sim;23일 61개 병원 사업장을 대상으로 쟁의행위 찬반 투표를 한 결과, 찬성률 91%로 총파업을 가결했다.\r\n\r\n보건의료노조는 중앙노동위원회와 지방노동위원회에 노동쟁의조정신청서를 제출해 현재 조정절차를 진행 중이다. 조정에 실패하면 투표 결과에 따라 오는 29일 오전 7시부터 동시 파업에 돌입하기로 한 것이다.\r\n\r\n이번 쟁의행위 투표에 참여해 파업을 예고한 61개 병원은 국립중앙의료원, 한국원자력의학원, 경기도의료원 등 공공병원 31곳과 강동경희대병원, 고려대의료원, 한양대의료원 등 민간병원 30곳이라고 한다.\r\n\r\n보건의료노조는 간호사를 중심으로 의료기사, 요양보호사 등 보건의료 노동자들이 가입한 산별노조다. 2021년 이후 매년 노동쟁의조정 신청을 했고, 지난해는 19년 만에 총파업을 단행한 바 있다.\r\n\r\n의료현장은 지난 2월 전공의들의 집단이탈 이후 발생한 인력 공백을 채우지 못하고 있는 상태이다. 전공의 이탈이 장기화하면서 지방에 이어 서울 등 수도권 대형 병원 응급실도 운영 파행이 나타나고 있다.\r\n\r\n서울 한림대 강남성심병원 응급실은 야간엔 심정지 환자 외 신규 환자를 받지 못하고 있다. 수원 아주대병원 응급실도 응급실 의사 절반이 사표를 내 운영 중단 위기라고 한다. 앞으로 응급실만 아니라 중증 환자수술과 진료 공백 등 의료계 전반으로 위기가 번질 수도 있다. 현재 의대생 수업 거부도 6개월 이상 이어지고 있다.\r\n\r\n이런 가운데 보건의료노조의 파업까지 겹치면 남아있는 인력의 업무 부담이 가중하고 환자들의 불편이 커질 수밖에 없다. 특히 전공의들의 공백을 상당 부분 메워왔던 간호사들이 대거 파업에 참여할 경우 의료현장에서 체감하는 영향력이 적지 않을 것으로 예상된다.\r\n\r\n병원 관계자들은 파업이 장기화하면 가뜩이나 인력난에 시달리는 현장은 더 힘겨워질 수밖에 없을 것으로 우려하고 있다고 한다.\r\n\r\n보건의료노조는 ▲조속한 진료 정상화 ▲불법의료 근절과 업무 범위 명확화 ▲주4일제 시범사업 실시 ▲간접고용 문제 해결 ▲총액 대비 6.4%의 임금 인상 등을 요구하고 있다고 한다. 각 병원들은 파업이 예고된 오는 29일 전까지 노조 측과 원만한 합의를 봐 환자들이 피해를 보지 않도록 해야 한다.\r\n\r\n정부는 장기화되고 있는 의료 사태를 조속히 마무리 하기 위해 의료계와 본격적인 논의를 해야 할 것이다. 국회도 의료 공백을 해소할 수 있도록 PA 간호사 합법화 등이 포함된 간호법을 신속하게 처리해야 한다.","date":"2024-08-25T20:23:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172684"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지일보 사설] 부천 화재 참사, 안전 불감증이 문제","partialText":"7명이 숨진 경기 부천시 호텔 화재 참사는 안전불감증이 빚은 인재(人災)였다. 이번 사고는 화재 대비와 대피 기본을 안 지켜 피해가 컸다.\r\n\r\n9층짜리 호텔 8층 객실에서 발생한 불은 호텔 건물 전체로 번지지 않았지만 연기가 내부에 퍼지면서 인명 피해가 커졌다. 숨진 7명 중 5명이 질식사였다. 나머지 2명은 8층에서 소방대원들이 호텔 외부에 설치한 에어매트 위로 뛰어내리다 에어메트가 뒤집히면서 숨지는 안타까운 상황도 벌어졌다.\r\n\r\n화재 원인은 에어컨 전기선 누전 등 전기적 요인인 것으로 추정된다. 불이 나기 전 한 투숙객이 타는 냄새를 맡고 호텔 측에 &ldquo;객실을 바꿔달라&rdquo;고 요청해 다른 객실로 옮겼다고 한다.\r\n\r\n이후 타는 냄새가 난다고 했던 그 객실에서 화재가 발생했다. 호텔방에서 타는 냄새가 난다고 하면 호텔 관계자는 객실로 올라와 확인해야 한다. 하지만 호텔 직원은 이를 하지 않았고, 결국 대형 참사로 이어졌다. 사고를 미연에 방지할 수 있었는데 피해를 키운 것이 아니냐는 지적이 나온다.\r\n\r\n이 호텔은 2003년 준공돼 스프링클러가 설치돼 있지 않았다. 2017년부터 6층 이상 모든 신축 건물에 층마다 스프링클러 설치가 의무화됐지만, 일부 의료기관을 제외하면 설치 의무는 소급적용되지 않고 있다.\r\n\r\n에어매트 위로 뛰어내리다 2명이 변을 당한 것도 충격적이다. 가장자리 부분으로 떨어지면서 에어매트가 뒤집혔고 사람이 튕겨져 나갔다고 한다. 2~3초 후 뛰어내린 투숙객은 거의 맨바닥에 떨어진 것으로 전해졌다. 이번 화재에 사용된 에어매트는 10층 높이에서 뛰어내려도 살 수 있게 제작된 장비였다고 한다.\r\n\r\n원래 에어매트는 소방대원 4명이 귀퉁이를 붙잡은 상태에서 신호를 보낸 뒤 낙하하는 게 원칙이라고 한다. 하지만 당시 에어매트를 잡고 있는 소방대원은 없었으며, 신호를 보내는 모습도 보이지 않았다고 한다. 에어매트를 설치하는 과정에서 잘못은 없었는지, 규격&middot;공기압 관리 등에 문제가 없었는지를 철저히 조사해야 한다.\r\n\r\n화재가 난 호텔엔 완강기도 설치돼 있었지만 이용법을 몰라 아무도 이용하지 않았다. 평소 완강기에 관심도 없고 교육도 하지 않았던 것으로 드러났다.\r\n\r\n지난 6월 경기 화성시 아리셀 배터리공장 화재, 8월 인천 지하주차장 전기차 화재에 이어 이번 부천 호텔 참사는 부실한 안전관리로 대형 참사로 이어졌다. 그동안 노후 건물에 대한 소방시설 부실문제는 수도 없이 지적돼 왔다.\r\n\r\n소방당국은 예산 부족으로 장비 교체 및 점검을 망설이고 관내 정기 화재점검도 충실히 못 하는 형편이라 한다. 화재로 인한 대형 참사는 우리 주위에서 언제든 벌어질 수 있다. 앞으로 부천시 호텔 참사와 같은 일이 되풀이되지 않도록 안전 의식을 생활화해야 할 것이다.","date":"2024-08-25T20:17:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172683"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"우정사업본부, 집배원이 위기가구에 생필품 배달한다","partialText":"<img alt=\"대전유성우체국 집배원이 복지등기 우편물을 한 가정에 전달하고 있다.(제공: 우정사업본부)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172682_3211378_053.png\" />\r\n대전유성우체국 집배원이 복지등기 우편물을 한 가정에 전달하고 있다.(제공: 우정사업본부)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 전국 우체국의 &lsquo;복지등기 우편서비스&rsquo;로&nbsp;발굴한 복지 위기가정에 생필품과 식료품 등이 지원된다.\r\n\r\n과학기술정보통신부 우정사업본부(본부장 조해근)는 올해 &lsquo;복지등기 우편서비스&rsquo;를 통해 복지서비스를 지원받고 있는 위기가구 4300여 가정을 대상으로 &lsquo;우체국 행복나눔박스&rsquo;를 제공한다고 25일 밝혔다.\r\n\r\n우체국 공익사업의 일환으로 진행되는 &lsquo;행복나눔박스&rsquo;는 올 연말까지 지역 내 도움이 필요한 복지 위기가구에서 필요로 하는 생활 물품을 맞춤형으로 제공한다. 생활용품, 계절용품(하계‧동계), 건강식품, 식료품 등으로 내용물이 구성됐다. 지난 한 해 동안에는 전국 38개 지자체 2446가구에 우체국 행복나눔박스가 제공돼 어려운 이웃의 생활을 도왔다.\r\n\r\n우정사업본부는 2022년부터 현재까지 전국 72개 지방자치단체와 협약을 맺고 위기가정을 발굴하는 &lsquo;복지등기 우편서비스&rsquo;를 시행하고 있다. 집배원이 복지정보(지자체 발송)가 담긴 우편물을 배달하며 해당 가구의 생활실태를 파악하고 결과를 지자체에 전달한다. 이후 지자체는 상담 등을 거쳐 공공‧민간서비스를 연계하고&nbsp;이 중 지원이 필요한 가구를 확인해 우체국 공익재단에 신청하면 우체국소포로 생필품이 담긴 행복나눔박스가 전달된다.\r\n\r\n집배원 인적 네트워크를 활용해 지역 내 위기가구를 발굴하는 &lsquo;복지등기 우편서비스&rsquo;는 최초 시행된 2022년 7월부터 현재까지 11만여 가구에 복지등기 우편을 전달한 것으로 집계됐다. 이 중 2만여 가구가 공공&middot;민간의 복지혜택(기초생활수급자 신청, 차상위계층 신청, 소득․돌봄․의료상담 등)을 지원받았다.\r\n\r\n조해근 우정사업본부장은 &ldquo;우체국은 국민 곁에서 지역사회의 어려움을 살피고&nbsp;소외된 이웃을 보살필 것&rdquo;이라며 &ldquo;앞으로도 지자체와 적극 협력해 위기가구 발굴과 지원에 최선을 다하겠다&rdquo;고 강조했다.","date":"2024-08-25T20:02:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172682"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"‘한국생활건강연구소’ 오퀴즈 정답","partialText":"<img alt=\"오퀴즈\" src=\"https://www.newscj.com/news/photo/202408/3172681_3211377_4913.jpg\" />\r\n오퀴즈\r\n\r\n\r\n\r\n[천지일보=박혜옥 기자] 25일 &lsquo;한국생활건강연구소&rsquo; 오퀴즈 정답이 공개됐다.\r\n\r\n오전 7시 30분 &lsquo;한국생활건강연구소&rsquo; 오퀴즈는 &ldquo;밥, 면, 빵 먹기전 날씬이 1알 드세요! 1알 150원대로 탄수화물이 지방으로 합성되는걸 억제시키세요.\r\n\r\n&gt; 가르시니아를 3개월간 먹은 인체시험결과 - ㅊ ㅈ ㅂ ㄹ 감소 - 체중 감소 - 허리 둘레 감소 - 엉덩이 둘레 감소&rdquo;다.\r\n\r\n정답은 &lsquo;체지방률&rsquo;이다.\r\n\r\n한편 오퀴즈는 오퀴즈 앱을 통해 참여할 수 있다.\r\n\r\n&nbsp;","date":"2024-08-25T19:49:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172681"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"러·우크라, UAE 중재로 포로교환… 양측 교전은 계속","partialText":"<img alt=\"[키이우=AP/뉴시스] 우크라이나 대통령실이 제공한 사진에 24일(현지시각) 러시아와 교환을 마친 우크라이나 전쟁포로들이 장소가 알려지지 않은 곳에서 국기와 부대기를 들고 기념사진을 찍고 있다. 볼로디미르 젤렌스키 대통령은 이날 아랍에미리트(UAE)의 중재로 러시아와 115명씩 전쟁포로를 교환했다고 밝혔다. 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172680_3211376_3935.jpg\" />\r\n[키이우=AP/뉴시스] 우크라이나 대통령실이 제공한 사진에 24일(현지시각) 러시아와 교환을 마친 우크라이나 전쟁포로들이 장소가 알려지지 않은 곳에서 국기와 부대기를 들고 기념사진을 찍고 있다. 볼로디미르 젤렌스키 대통령은 이날 아랍에미리트(UAE)의 중재로 러시아와 115명씩 전쟁포로를 교환했다고 밝혔다. 2024.08.25.\r\n\r\n\r\n\r\n러시아와 우크라이나가 24일(현지시각) 아랍에미리트(UAE)의 중재로 각각 100명 이상의 포로를 교환했다.\r\n\r\nAP에 따르면 우크라이나 측은 개전 첫 달 포로로 잡힌 군인들을 중심으로 총 115명의 포로를 돌려받았다. 이들 중 50명은 마리우폴 아조프스탈 제철소에서 러시아군에 붙잡힌 군인이라고 한다.\r\n\r\n러시아 측도 115명의 포로를 돌려받았다. 이들은 최근 우크라이나가 기습 공격한 쿠르스크 지역에서 붙잡힌 군인들이다. 이들은 현재 벨라루스에 있으며, 치료와 회복을 위해 곧 러시아로 이송될 예정이다.\r\n\r\n이번 포로 교환은 UAE의 중재로 이뤄졌다. 볼로디미르 젤렌스키 우크라이나 대통령은 이날 자신 X(구 트위터) 계정에 석방된 자국 포로 사진을 올리고 &ldquo;우리는 모든 이를 기억한다&rdquo;라고 강조했다.\r\n\r\n젤렌스키 대통령이 공개한 게시물에는 머리가 밀리고 우크라이나 국기로 몸을 감싼 포로들의 모습이 담겼다. 젤렌스키 대통령은 &ldquo;우리는 모든 이를 돌려받기 위해 최선을 다하고 있다&rdquo;라고 했다.\r\n\r\n이날의 포로 교환에도 불구하고 양국의 교전은 이어졌다. 러시아가 점령한 도네츠크 지역 코스티안티니프카에서는 이날 포격으로 5명이 숨지고 5명이 다쳤다. 우크라이나 남부 헤르손에서도 러시아 폭격으로 2명이 사망했다.\r\n\r\n우크라이나 측에서는 공군이 나서서 남부 지역 상공에서 공격 활동을 하는 드론을 격추했다고 한다.\r\n\r\n[서울=뉴시스]","date":"2024-08-25T19:39:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172680"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"日후쿠시마 제1원전 오염수 저장 탱크, 내년부터 해체 시작","partialText":"<img alt=\"[후쿠시마=AP/뉴시스] 2023년 8월24일 일본 북부 후쿠시마에 있는 후쿠시마 제1원자력발전소 모습. 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172679_3211375_3759.jpg\" />\r\n[후쿠시마=AP/뉴시스] 2023년 8월24일 일본 북부 후쿠시마에 있는 후쿠시마 제1원자력발전소 모습. 2024.08.25.\r\n\r\n\r\n\r\n일본 후쿠시마 원전의 오염수(일본명 처리수) 저장 탱크 해체가 내년부터 시작될 것으로 보인다.\r\n\r\n25일 지지통신과 산케이뉴스 등에 따르면 도쿄전력은 지난해 8월부터 시작된 후쿠시마 제1원전 오염수 방류에 따라 비워진 저장 탱크 21기를 내년 1월부터 순차로 해체할 계획이다.\r\n\r\n내년에 있을 해체 작업을 위해 이달부터는 탱크 아랫부분 및 배관의 잔여 오염수를 처리하고 배관을 철거하는 작업 등을 실시할 것으로 보인다. 총 해체 기간은 2026년 3월까지로 알려졌다.\r\n\r\n후쿠시마 제1원전 부지에는 1046기에 달하는 오염수 저장 탱크가 있다. 지난해 8월 제1원전 오염수 방류가 시작된 이래 이들 탱크에서 총 6만여t의 오염수 방출이 이뤄졌다. 탱크 60여 기 분량이다.\r\n\r\n그러나 방출과 동시에 핵연료 잔해(데브리)와의 접촉으로 신규 오염수 발생도 이뤄져 오염수 총감량분은 1% 내외로 알려졌다.\r\n\r\n한편 도쿄전력은 이날 후쿠시마 제1원전 오염수 8차 방출을 완료했다. 지난해 8월 이후 현재까지 방출된 양은 6만2400t이다.\r\n\r\n도쿄전력은 이와 함께 후쿠시마 제1원전 주변 해수 모니터링 결과 지난 23일 기준 원전 반경 3㎞ 이내 4곳에서 채취한 해수의 트리튬(삼중수소) 농도가 기준치 아래라고 밝혔다.\r\n\r\n[서울=뉴시스]","date":"2024-08-25T19:38:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172679"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"신천지자원봉사단 강동지부, 서울시장배 론볼대회서 봉사활동 펼쳐","partialText":"<img alt=\"지난 21일 잠실 한강공원론볼경기장에서 신천지자원봉사단 강동지부 봉사자들이 참가자들에게 중식을 배식하고 있다. (제공: 신천지자원봉사단 강동지부) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172673_3211368_2433.jpg\" />\r\n지난 21일 잠실 한강공원론볼경기장에서 신천지자원봉사단 강동지부 봉사자들이 참가자들에게 중식을 배식하고 있다. (제공: 신천지자원봉사단 강동지부) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n[천지일보=류지민 기자] &ldquo;궂은 날씨에 노란 옷 입은 봉사자들이 정성껏 도와줘서 나도 밝아지는 것 같네. 손이 안 닿는 곳이 없어.&rdquo;\r\n\r\n식사 배식, 한강공원론볼경기장 주변 청소, 쓰레기 분리수거 봉사를 하는 신천지자원봉사단 강동지부(강동지부)의 모습을 본 한 참가자의 반응이다.\r\n\r\n강동지부는 지난 21~22일 이틀에 걸쳐 열린 제13회 서울특별시장배 전국장애인 론볼대회에서 장애와 비장애가 하나 되는 &lsquo;새끼손가락&rsquo; 봉사활동을 펼쳤다.\r\n\r\n새끼손가락은 장애와 비장애의 벽을 허물고 서로 사랑으로 하나 되자는 의미로 실시하는 신천지자원봉사단의 정기봉사다.\r\n\r\n강동지부 봉사자 40명은 역할을 분담해 전국에서 모인 선수&middot;심판&middot;임원&middot;보호자 등 약 300명에게 중&middot;석식 배식과 더불어 한강공원론볼경기장 주변 청소, 쓰레기 분리수거 등 전방위적 봉사활동을 했다. 이날 태풍 종다리의 영향으로 비가 내리고 최고 기온 30℃로 고온다습한 열기에도 봉사는 이어졌다.\r\n\r\n이번 봉사는 서울특별시장애인론볼연맹에서 요청해 이뤄졌다. 봉사를 요청한 김성수 서울특별시장애인론볼연맹 사무국장은 &ldquo;16개 시&middot;도의 론볼대회를 다녀보면 신천지자원봉사단에서 봉사를 많이 하고 있다&rdquo;며 &ldquo;이번에 인천시 연맹과 충남 연맹 담당자를 통해 소개받게 됐다&rdquo;고 설명했다.\r\n\r\n경기 참석을 위해 나주에서 온 김미영(가명)씨는 &ldquo;오는 9월 2일 나주에서 진행되는 경기에도 봉사단에서 오기로 했다&rdquo;며 &ldquo;꼼꼼하게 하는 모습을 보니 그때도 기대가 된다&rdquo;고 말했다.\r\n\r\n봉사에 참여한 박민우씨는 &ldquo;태풍으로 날씨가 좋지 않아서 걱정이 많았지만, 장애인분들이 반갑게 감사 인사를 해주시고 관계자분들이 잘 챙겨주셔서 에너지를 얻었다&rdquo;고 전했다.\r\n\r\n강동지부 관계자는 &ldquo;서울특별시장애인론볼연맹에 진심으로 감사드린다. 앞으로 좋은 관계를 맺어 자주 봤으면 좋겠다&rdquo;며 &ldquo;이번 봉사를 계기로 장애인 스포츠에 더 관심이 생겼고, 장애와 비장애가 하나된 느낌이라 더 감명 깊었다&rdquo;고 말했다.\r\n\r\n한편 신천지자원봉사단은 환경 봉사 &lsquo;자연아 푸르자&rsquo;, 반려 식물 나눔 봉사 &lsquo;다다익선&rsquo;, 어르신들의 건강하고 행복한 노후를 지원하기 위한 &lsquo;백세 만세&rsquo; 등 매달 다양한 봉사활동을 꾸준히 전개하고 있다.\r\n\r\n\r\n<img alt=\"지난 21일 잠실 한강공원론볼경기장에서 신천지자원봉사단 강동지부 봉사자들이 쓰레기 분리수거를 하고 있다. (제공: 신천지자원봉사단 강동지부) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172673_3211370_253.jpg\" />\r\n지난 21일 잠실 한강공원론볼경기장에서 신천지자원봉사단 강동지부 봉사자들이 쓰레기 분리수거를 하고 있다. (제공: 신천지자원봉사단 강동지부) ⓒ천지일보 2024.08.25.","date":"2024-08-25T19:34:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172673"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[천지만평] 2024년 8월 26일자","partialText":"VOL. 1826\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172676_3211372_2930.jpg\" />\r\nⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-25T19:30:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[통일논단] 연이은 엘리트 탈북으로 ‘뇌사상태’ 빠지는 북한정권","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172675_3211371_2737.jpg\" />\r\n\r\n\r\n\r\n북한 체제를 떠받들고 그 체제를 작동하는 사람들은 누구일까? 현재 북한을 작동하는 노동당 중앙위원회 간부 70%는 김일성종합대학 출신들이다.\r\n\r\n이 대학은 1946년 10월 1일 북한 지역 최초의 종합대학으로 설립되었다. 1946년 5월에 종합대학창립준비위원회가 조직되어 대학 건립을 위한 전국민적 지원사업을 전개하였다. 1946년 9월 15일 개교식을 개최하였고, 10월 1일 창립을 선포하였다. 창립 당시 문학부, 법학부, 이학부, 공학부, 농학부, 의학부, 철도공학부 등 7개 학부 24개 학과, 30개 학급에 68명의 교원과 1500명의 학생으로 출발하였다.\r\n\r\n창립 당시 남한 지역으로 파견원을 보내 도상록, 김석형, 김광진, 계응상, 한설야 등 많은 학자를 교수로 초빙하였다. 1948년에는 공학부와 운수공학부, 의학부, 농학부를 분리하여 김책공업종합대학, 평양의학대학, 원산농업대학으로 독립시키고 화학부, 생물학부, 물리수학부, 역사문학부, 법학부 5개 학부로 개편하였다. 1948년 2월에 야간대학을 부설하여 철학과, 정치경제학과, 교육과 등 7개 학과를 설치하였고, 8월에 통신사범대학을 부설하여 교육학과, 역사학과 등 8개 학과를 설치하였다.\r\n\r\n1949년 9월에는 역사학부, 조선어학부, 지리학부, 교육학부, 외국어문학부, 경제학부, 법학부, 물리수학부, 화학부, 생물학부 등 10개 학부 24개 강좌와 예비과가 설치되었고 교원과 학생의 수도 각각 153명, 2746명으로 증가하였다. 이후 50여년이 지난 2000년에는 14개 학부, 200여개 강좌를 갖춘 &lsquo;민족간부&rsquo; 양성을 위한 최고 교육기관으로 성장하였다.\r\n\r\n김일성종합대학은 최근에는 학제와 학과 구성, 교육과정 등의 측면에서 세계적 추세를 반영하려는 시도를 하고 있다. 1999년 컴퓨터과학대학과 법률대학을 신설하였고, 2001년에는 문학대학을 신설한 데 이어, 2010년에는 재정대학을 신설하고, 평양의학대학, 평양농업대학, 계응상농업대학을 단과대학으로 편입시켜 종합대학의 규모를 갖추었다.\r\n\r\n그러나 실제로 북한 체제를 떠받치고 있는 엘리트들은 평양외국어대학 등 실질적 전문가 양성기관도 빼놓을 수 없다. 북한에서 당&middot;정&middot;군 간부, 외교관, 해외 주재원 등은 체제를 떠받치는 핵심 엘리트 계층이다. 이들이 동요한다는 것은 북한 정권이 가장 깊숙한 곳부터 무너지고 있다는 의미다. 그런 일이 지금 실제로 일어나고 있다. 김정은 체제가 들어선 이후 엘리트층의 탈북이 이전 김정일 집권 시기보다 두 배 이상 늘어난 것이다.\r\n\r\n최근 통일부가 공개한 자료에 따르면 국가정보원이 &lsquo;단독 보호&rsquo; 대상으로 분류한 엘리트 탈북민은 관련 법령에 따라 집계를 시작한 1997년 7월 이후 현재까지 188명이다. 김정일 사망 시점(2011년 12월)까지 54명, 김정은 체제가 들어선 이후 현재까지는 134명이다.\r\n\r\n&lsquo;국정원 단독 보호&rsquo; 탈북민은 북한 이탈 주민 관련법에 따른 &lsquo;국가 안전 보장에 현저한 영향을 줄 우려가 있는 사람&rsquo;으로, 국정원장이 보호 여부를 결정한다. 주로 북한 외무성, 군, 정보기관, 체제 보위 기관 출신 엘리트다. 김정일 시대 14년보다 김정은 시대 13년에 엘리트 탈북이 집중돼 있다.\r\n\r\n엘리트들의 동요는 전체 탈북민 숫자와 비교하면 더 두드러진다. 김정일 시대 전체 탈북민 2만 3027명 중 엘리트 비율은 0.23%인 반면, 김정은 시대 탈북민 1만 985명 중 엘리트 비율은 1.22%로 5.3배에 달했다.\r\n\r\n최근 한 언론사가 인터뷰한 엘리트 탈북민 6인은 &ldquo;이미 핵심 계층 구성원들 사이에서 체제에 대한 반감이 상당하다. 김정은 체제는 미래가 없다&rdquo;고 입을 모았다. 이들은 김일성&middot;김정일&middot;김정은 3대 김씨 왕조를 모두 겪었고, 김정은 체제 출범 이후인 2014~2020년 탈북했다. 한 외교관 출신 인사는 &ldquo;자식만큼은 나와 부모님처럼 살게 하기 싫었다. 아직 용기를 내지 못했지만 나와 같은 생각을 하는 동료가 많다&rdquo;고 말했다.\r\n\r\n지난해 쿠바 주재 북한 대사관에서 탈북해 국내에 정착한 리일규 참사는 최근 한 인터뷰에서 &ldquo;먼저 탈북한 선배 외교관들의 한국 정착 생활을 인터넷으로 검색하며 자유세계를 동경하고 희망을 갖게 됐다&rdquo;고 했다. &lsquo;제2, 제3의 리일규&rsquo;가 언제든 나타날 수 있다는 것이다.\r\n\r\n결국 김정은이 &lsquo;뉴국경&rsquo;을 쌓느라 전전긍긍하는 동안 북한 정권은 평양에서 소리 없이 무너지면서 &lsquo;뇌사 상태&rsquo;에 빠져들고 있는 것이다. 엘리트 탈북이 이어지면 북한 정권은 더 이상 사명을 수행할 수 없을 것이고 그런 날이 오면 우리는 독재 체제의 종말을 맞이하게 될 것이다.","date":"2024-08-25T19:28:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172675"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[이재준 문화칼럼] 위대한 어머니들이 세운 한국","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172674_3211369_251.jpg\" />\r\n\r\n\r\n\r\n우리 역사에서 큰 인물들은 어머니들이 만들었다. 어머니들의 피땀 어린 노력, 결기가 이루어 낸 눈물 어린 감동의 희생사로 봐야 한다. &lt;부모은중경&gt;에는 부모의 은혜를 다음과 같이 기록하고 있다.\r\n\r\n&lsquo;부모의 은혜가 한량없이 크다. 어머니가 아이를 낳을 때는 3말 8되의 응혈(凝血)을 흘리고 8섬 4말의 혈유(血乳)를 먹인다. 그렇기 때문에 이와 같은 부모의 은덕을 생각하면 자식은 아버지를 왼쪽 어깨에 업고 어머니를 오른쪽 어깨에 업고서 수미산(須彌山)을 백천 번 돌더라도 그 은혜를 다 갚을 수 없다&rsquo;\r\n\r\n아, 지독한 유교국 조선에서도 이 불경은 최고 존대를 받았다. &lsquo;부모의 은혜를 논하는데 유불선을 따져 무엇 하겠는가.&rsquo; 정조는 어머니 혜경궁 홍씨의 은혜에 보답하기 위해 수원 사도세자릉을 참예할 때 가마 옆에서 시위(侍衛)를 자임했다. 어머니가 남편을 생각하여 흐느껴 울 때면 밖에서 가슴으로 통곡했다. 세종 다음가는 성군으로 칭송되고 있는 정조는 바로 혜경궁 홍씨가 키운 위대한 왕이었다.\r\n\r\n조선 선조 때 율곡 이이는 어머니 신사임당의 눈물 어린 사랑으로 대학자가 되었다. 본래 사임당의 남편 이원수는 강릉 처가에 있으면서도 과거에는 뜻을 두지 않고 방탕한 생활에 젖어 있었다.\r\n\r\n사임당의 소망은 부군이 과거에 급제하는 것이었다. 머리를 깎는 위협으로 남편에게 경각심을 주려 했지만 이원수는 술과 여자에만 탐닉했다. 큰아들 율곡이 금강산으로 들어가 공부를 하는 도중 신사임당이 별세한다. 참담한 율곡은 과거를 그만두고 불가에 귀의하려 했다.\r\n\r\n금강산에서 잠시 있던 율곡은 어머니의 간절한 목소리를 듣는다. &ldquo;나의 소망은 네가 장원급제하여 큰 학자가 되는 것이다.&rdquo; 율곡은 어머니의 눈물 어린 목소리에 그만 화들짝 정신을 차리고 다시 속세로 나온다. 그리고 과거공부에 열중하여 9번 치른 각종 과거에 모두 장원급제를 했다. 율곡을 가리켜 &lsquo;9도장원&rsquo;이라고 하는 것은 이 때문이다.\r\n\r\n백사 이항복은 소년시절 부친을 여의고 개구쟁이로 자랐다. 매일 친구들과 어울려 놀기만 하고 공부에 전념하지 않았다. 병약한 어머니 최씨가 하루는 엄하게 꾸짖고 공부에 열중하라고 타이른다. 그러고는 어머니는 세상을 떠났다. 충격을 받은 이항복은 이때부터 마음을 고쳐 공부에만 열중한다. 결국 돌아가신 모친의 원대로 장원급제하여 정승 자리에 올랐다.\r\n\r\n임진왜란 당시 이순신 장군은 노모를 아산에서 가까운 전라도 땅으로 모셔 왔다. 자주 문안을 드리고 전쟁에 나갈 때는 하직인사를 올렸다. 그럴 때마다 어머니는 얼굴빛을 하나 변하지 않고 &lsquo;최선을 다해 소임을 다하라&rsquo;고만 격려했다.\r\n\r\n전쟁터에 나가는 아들을 바라보는 어머니의 심경이 어땠을까. 장군은 어머니의 이런 마음을 난중일기에 쓰면서 또 한번 울었다.\r\n\r\n안중근 의사의 어머니 조마리아 여사는 또 어땠나. 아들이 여순감옥에서 마지막 형장으로 가는 날 하얀 바지저고리를 보내면서 &lsquo;목숨을 구걸하지 말고 떳떳하게 죽음을 맞이하라&rsquo;고 했다. 어디 이분들뿐인가. 우리 역사를 보면 훌륭한 어머니들이 수없이 많이 등장한다.\r\n\r\n천안시 병천에 고대 사모곡(思母曲)인 &lsquo;목주가(木州歌)&rsquo;가 전해 내려온다. 어머니의 위대함을 낫에 비유한 이 노래는 천수백년 효를 상징하는 노래로 회자되고 있다. 인륜이 땅에 떨어진 시대, 전국에 수백개의 박물관이 있어도 정작 한국 어머니들의 숭고함을 기리는 박물관이 없는 것이 못내 아쉽다.","date":"2024-08-25T19:26:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172674"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[안보칼럼] 김용현 국방장관 후보자의 군사전문성에 기대한다","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172672_3211367_1812.jpg\" />\r\n\r\n\r\n\r\n지난 12일 윤석열 대통령은 신임 국방부장관 후보자에 김용현 대통령경호처장을 지명했다.\r\n\r\n김용현 장관후보자는 육사 38기로 임관해 군요직을 두루 섭렵한 작전통으로 육군 제17사단장과 수방사령관 및 합참작전본부장을 역임한 군사작전 및 국방안보전략의 전문가로서 다양한 경험과 식견을 겸비한 자격을 갖춘 적임자로 주위의 두터운 신망을 받고있다는 중평이다.\r\n\r\n지난 2011년 6월에 김일성, 김정일, 김정은 표적지를 만들어 예비군 사격훈련용으로 사용한 사건의 사단장이 바로 김용현 장군이었다. 이처럼 안보관과 대적관이 남달랐던 김 후보자가 국방부장관에 등용된다는 것은 결코 예사롭지 않다고 볼 수 있다.\r\n\r\n후보자 지명 후 첫 출근 인터뷰에서 김 후보자는 그 일성(一聲)에서 &ldquo;한반도와 글로벌 안보정세가 매우 엄중하기에 무거운 책임감을 느낀다&rdquo;고 말했다.\r\n\r\n이어서 &ldquo;국가안보태세를 확고히 할 시기로서 첨단무기 확보도 중요하고, 우방국들과 군사협력도 중요하다&rdquo;고 하드웨어적인 국방안보요소를 강조하면서도 &ldquo;더 중요한 것은 우리 장병들의 사기복지다. 특히 초급간부와 중간간부들의 복무여건과 처우개선을 획기적으로 추진하겠다&rdquo;라는 소프트웨어적 전투력관리를 직접 챙기겠다고 강조한 것은 &lsquo;국방전력관리의 위기&rsquo;라는 시대적 과제를 정확하게 분석하고 있다는 것을 보여줬다.\r\n\r\n&lsquo;군은 사기를 먹고 산다&rsquo;라는 것은 군대에서 사기가 곧 전투력으로 직결된다는 의미이다. 나폴레옹이 &ldquo;사기는 병력의 세 배에 해당한다&rdquo;는 말은 유명하다. 오늘날 우리 군이 최악의 내부 동요를 겪고 있다는 것은 외부적으로 공공연하게 회자된다. 사관학교출신 장교들이 조기전역하는 사태가 발생해도 속수무책으로 방관하는 군대가 되었다.\r\n\r\n작금의 채 상병 사건의 고의적인 항명(抗命)과 정보사의 하극상(下剋上)으로 나타난 지휘체계의 문란은 과연 전투력 발휘가 가능할까하는 우려를 낳고 있다. 더욱이 예비역단체까지 합세한 분열양상은 볼썽사나운 힘겨루기를 넘어서 이적행위에 가까운 반정부구호도 난무하는 모습에 안보불안을 만들고 있다.\r\n\r\n자유대한민국을 지켜온 절대 애국세력은 우리 군과 군출신들이다. 진실과 거짓은 법치국가인 대한민국 법원에 맡기고 자유민주주주의 가치수호에 단결하는 예비역의 본래 모습으로 돌아와야 한다.\r\n\r\n김 후보자에 대한 인사청문회가 후보자에 대한 전문성의 검증보다 야당의 정치공세와 편견으로 시작되는 인신공격에 주목한다. 국가안보에는 여야가 없다느니 오직 안보라느니 하면서도 정작 인사청문회장에서는 신상털기로 후보자를 상처내기에 몰두하는 구태에 신물이 난다.\r\n\r\n결국 비정상적인 인사청문회는 합의 채택을 거부하는 입씨름장으로 일정을 소화하고 대통령의 재가로 임명이 강행되는 반복이었다. 알고보면 국무위원급 공무원은 대통령의 인사권이기에 극단적인 반대는 불필요한 결례이기도 하다. 그 인사권 행사의 책임은 대통령과 공무원 자신이 지는 것이기 때문이다.\r\n\r\n김용현 후보자는 현재 대한민국 국방안보의 당면과제를 풀어낼 준비된 전문가라는 점에서 재론의 여지가 불필요하다.\r\n\r\n첫째 북한의 핵 및 미사일 위협에 대한 단호한 대응할 준비된 군의 수장이다. 그는 공식적으로 북핵의 실체를 불인정하지만 현실적으로 북핵과 미사일이 최대위협이라는 것을 인지하고 핵무장론의 개연성을 주장하는 군사이론가이다. 둘째로 한미동맹을 통한 확장억제체계를 주장해 온 군사전문가이다. 안보현안에 대한 학술적인 연구를 통해 군사전문가로서 미래전장을 예견할 수 있는 국방안보의 대북전략가이다.\r\n\r\n김 후보자는 북한의 눈치를 보지않고 정례적인 한미연합훈련, 대북 군사정보공유와 군사자산의 배치 및 운용을 실전수준으로 강화할 것이다. 일본의 독도영유권 주장에 대한 명쾌한 해법을 가지고 접근할 수도 있다.\r\n\r\n결론적으로 김 후보자에 대한 정상적인 인사청문회를 통해 국방안보 정책이 검증되고, 우리 군의 안정적인 전력관리 및 장병들의 사기복지를 획기적으로 개선하겠다는 유능한 국방장관의 출현을 기대한다. 후보자가 자신의 소신과 정책을 국민 앞에 약속하는 정상적인 검증시스템을 보고싶은 것이 사실이다.\r\n\r\n후보자는 피의자도 하급자도 아닌 국민의 공복이 되겠다는 헌법적 권리와 의무를 갖춘 인격체이다. 정상적인 인사청문회라면 국방장관 후보자를 상대로 정치공세보다 국방안보공세를 하는 것이 맞다.","date":"2024-08-25T19:22:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"“도심상업지역 주택공급 촉진 준비단계인가”… 서울시, 주거복합건축물 주거·비주거비율 재검토","partialText":"<img alt=\"서울시는 전문가 연구용역을 통해 도심 상업지역 내 주거복합건축물의 주거·비주거 적정비율을 재검토해 개선방안을 강구할 계획이다. (제공: 서울시)\" src=\"https://www.newscj.com/news/photo/202408/3172669_3211362_5835.jpg\" />\r\n서울시는 전문가 연구용역을 통해 도심 상업지역 내 주거복합건축물의 주거&middot;비주거 적정비율을 재검토해 개선방안을 강구할 계획이다. (제공: 서울시)\r\n\r\n\r\n\r\n[천지일보=이문성 기자] 서울시가 상업지역 내 주거복합건축물의 주거&middot;비주거 비율을 지역별 특성에 맞게 재정비한다. 도심 내 주택공급 촉진과 동시에 적정한 상업&middot;업무시설 확보를 위해서다.\r\n\r\n현재 서울시는 상업지역 특성 등을 감안해, 상업지역 내 주거복합건축물의 비주거 비율을 연면적 20% 이상 관리해 왔다.\r\n\r\n서울시는 대형 복합쇼핑몰 수요 및 온라인 거래 활성화 등 여러 소비패턴의 변화와 서울 도심 내 주택 수요의 지속적 증가 등을 고려해 현재 주거복합건축물의 주거&middot;비주거 비율이 적정한지 들여다볼 필요가 있다고 진단했다.\r\n\r\n이에 서울시는 오는 9월 지역별 상업공간의 수요현황 진단과 검토를 위한 연구용역을 시행할 예정이다.\r\n\r\n서울시는 이번 용역을 통해 상업공간의 수요와 공급 현황을 면밀히 분석해 구체적인 상업지역의 제도개선 방안을 마련할 방침이다.","date":"2024-08-25T19:15:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172669"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"[테크칼럼] 거미는 수컷 반딧불이를 암컷처럼 번쩍거리게 하여 더 많은 수컷을 유인한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172670_3211363_549.jpg\" />\r\n\r\n\r\n\r\n자연에서 어떤 생물 종(種)은 원하는 것을 얻기 위해 다른 종을 해킹하는 놀라운 재주를 가지고 있다. 최근 과학자들이 흥미로운 새로운 사례를 발견했는데, 일부 거미는 반딧불이의 번쩍임을 조작해 더 많은 벌레를 거미줄로 유인하는 것이 목격됐다.\r\n\r\n늦여름의 선선한 어스름을 밝히는 중국 우한의 논과 연못 위로 수컷 반딧불이들이 암컷의 독특한 깜빡임 소리를 찾고 있다. 하지만 짝짓기의 기회로 보이는 이 순간이 치명적인 매복의 대상이 될 수도 있다.\r\n\r\n일부 &lsquo;구슬 짜는 거미(orb-weaving spider)&rsquo;는 수컷 반딧불이가 암컷의 번쩍임을 모방하도록 하여 더 많은 수컷을 거미줄 안으로 끌어들인다고 연구자들이 지난 19일 국제학술지 &lsquo;커런트 바이올로지(Current Biology)&rsquo;에서 밝혔다.\r\n\r\n수컷 반딧불이는 다른 수컷들 사이에서 눈에 띄기 위해 번쩍이는 패턴을 바꾸기도 하지만, 포식자에 의해 잠재적으로 촉발된 패턴 변화를 발견하고 기록한 연구는 이번이 처음이다.\r\n\r\n\r\n<img alt=\"수컷 반딧불이 위에 ‘구슬 짜는 거미’는 등불 중 하나만 켜고 있다. (사진: Xinhua Fu) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172670_3211364_76.jpg\" />\r\n수컷 반딧불이 위에 &lsquo;구슬 짜는 거미&rsquo;는 등불 중 하나만 켜고 있다. (사진: Xinhua Fu) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n열대 아시아 반딧불이는 수컷과 암컷 모두 짝을 찾기 위해 번쩍이지만 그 번쩍임은 동일하지 않다. 암컷은 복부에 있는 유일한 &lsquo;등불(lantern)&rsquo;로 느리게 한 번만 빛을 내는 반면, 수컷은 복부에 있는 두 개의 등불로 빠르게 연속적으로 빛을 낸다. 흥미롭게도 구슬 짜는 거미는 이 점을 이용하는 방법을 알아낸 것으로 보인다.\r\n\r\n반딧불이 암수 모두는 야행성 거미의 쉬운 먹잇감이 되어야 하지만, 중국 화중농업대 생물학자인 신화 푸(Xinhua Fu)는 우한을 여행하던 중 수컷 반딧불이만 갇혀 있는 거미줄을 여러 개 발견했다. 그는 거미류가 더 많은 수컷 먹이를 유인하기 위해 포획한 수컷을 조작하고 있는 것은 아닌지 궁금해했다.\r\n\r\n싱가포르국립대의 생물학자로 이번 연구의 공동 저자인 다이친 리와 함께 호기심에 이끌린 두 연구원은 후베이성에서 현장 실험에 착수했다. 그리고 이들 연구팀은 현장에 있는 161개의 거미줄을 분석해 네 그룹으로 나누었다.\r\n\r\n첫 번째 그룹은 거미가 있는 거미줄에 수컷 반딧불이를 놓았다. 두 번째 그룹은 거미가 없는 거미줄에 반딧불이를 놓았고, 세 번째 그룹은 거미가 있는 거미줄에 반딧불이를 놓되, 반딧불이의 빛을 차단하기 위해 검은 잉크로 빛을 덮었다. 그런 후 네 번째 실험에서는 반딧불도 거미도 나타나지 않았다.\r\n\r\n연구팀은 거미가 번쩍이는 반딧불이가 있는 거미줄에 최대 7마리의 수컷 반딧불이가 잡혔다는 사실을 발견했다. 반면 거미가 없는 거미줄에서는 반딧불이가 두 마리밖에 잡히지 않았다.\r\n\r\n연구팀은 또한 반딧불이의 불빛이 보이는지 여부에 따라 거미의 행동이 달라진다는 사실도 알아냈다. 반딧불이의 등불이 가려지지 않으면 거미는 반딧불이를 즉시 감싸서 물어뜯어 곤충을 살리고 불빛이 계속 깜빡일 수 있도록 했다.\r\n\r\n거미는 첫 번째 수컷이 잡힌 후 덫에 빠진 수컷에게도 그렇게 했다. 반대로 반딧불이 등불이 잉크로 가려져 깜빡이지 않으면 거미는 곤충을 바로 잡아먹었다. 아마도 거미들은 불빛이 검게 변한 반딧불이를 다른 곤충으로 잘못 인식한 게 틀림없다.\r\n\r\n\r\n<img alt=\"수컷 반딧불이 두 마리가 중앙에 있는 반딧불이의 깜빡임에 이끌려 거미줄에 들어왔다. (사진:Xinhua Fu) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172670_3211366_101.jpg\" />\r\n수컷 반딧불이 두 마리가 중앙에 있는 반딧불이의 깜빡임에 이끌려 거미줄에 들어왔다. (사진:Xinhua Fu) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n거미줄에 갇힌 반딧불이의 빛 패턴을 분석한 후 연구진은 그들의 의심을 확인했다. 수컷은 암컷의 패턴을 모방한 등불 중 하나만 사용하고 있었던 것이다.\r\n\r\n연구팀은 거미의 독에 있는 무언가가 반딧불 신호의 변화를 유발하는 것인지, 아니면 물리는 행위 자체에 있는 것인지는 아직 밝혀지지 않았다고 한다. 더 많은 연구를 통해 이 질문에 대한 답을 찾을 수 있을 뿐만 아니라, 먹이를 더 많이 잡거나 자신의 수명 주기를 돕기 위해 교묘하게 &lsquo;해킹&rsquo;하는 동물의 다른 사례도 발견할 수 있을 것으로 보인다.\r\n\r\n청색기술의 위대한 스승들은 똑똑하고 지혜로운 존재가 아닐 수 없다.","date":"2024-08-25T19:13:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172670"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"의대정원이 N수생에 미치는 영향은?","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172671_3211365_928.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;(서울=연합뉴스) 25일 서울 한 학원가에 의대관련 안내문이 붙어 있다. 이날 종로학원은 2025년 수능 &#39;N수생&#39;이 의대 모집 확대로 21년 만에 최고치를 기록할 수도 있다고 전망했다. 재학생과 N수생의 수능, 모의고사 접수 상황 등을 통해 예측해본 결과 N수생을 17만 7849&sim;17만 8632명으로 추정했다. 2024.8.25","date":"2024-08-25T19:09:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172671"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"올해 수능 N수생 21년 만에 최대 전망","partialText":"<img alt=\"[천지일보=남승우 기자] 전국 40개 의과대학이 희망하는 2025학년도 입학정원 증원 규모가 최소 2151명-최대 2847명인 것으로 확인됐다. 2030학년도까지는 최소 2738명-최대 3953명의 증원을 희망했다. 전병왕 복지부 보건의료정책실장 겸 의학교육점검반장은 21일 오후 정부서울청사에서 ‘의과대학 입학정원 수요조사 결과’ 브리핑을 열고 이같이 밝혔다.복지부는 40개 의대에서 제시한 2025학년도 증원 수요를 모두 합쳤더니 최소 2151명에서 최대 2847명이 나왔다고 밝혔다. 조사 결과 현재 입학정원인 3058명에서 적게는 2151명, 많게는 2847명이 늘어나기를 희망한다고 응답한 것이다.사진은 이날 서울의 한 의과대학의 모습. ⓒ천지일보 2023.11.21.\" src=\"https://www.newscj.com/news/photo/202408/3172626_3211313_1139.jpg\" />\r\n[천지일보=남승우 기자] 전국 40개 의과대학이 희망하는 2025학년도 입학정원 증원 규모가 최소 2151명-최대 2847명인 것으로 확인됐다. 2030학년도까지는 최소 2738명-최대 3953명의 증원을 희망했다. 전병왕 복지부 보건의료정책실장 겸 의학교육점검반장은 21일 오후 정부서울청사에서 &lsquo;의과대학 입학정원 수요조사 결과&rsquo; 브리핑을 열고 이같이 밝혔다.복지부는 40개 의대에서 제시한 2025학년도 증원 수요를 모두 합쳤더니 최소 2151명에서 최대 2847명이 나왔다고 밝혔다. 조사 결과 현재 입학정원인 3058명에서 적게는 2151명, 많게는 2847명이 늘어나기를 희망한다고 응답한 것이다.사진은 이날 서울의 한 의과대학의 모습. ⓒ천지일보 2023.11.21.\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 2025학년도 대학수학능력시험(수능)에서 N수생(재수생 및 삼수생 등)의 수가 약 17만 8천명 내외가 될 것이라는 전망이 나왔다. 이는 2004학년도 이후 20년 만에 최고치를 기록한 지난해 N수생 수(17만 7942명)와 비교해 조금 높은 수치이다.\r\n\r\n25일 종로학원은 고3 학생 수, 수능 접수 상황, 모의고사 접수 상황, 입시 환경의 변화를 종합적으로 고려해 이 같은 내용이 담긴 &lsquo;2025학년도 수능 재수생 비율 추정 자료&rsquo;를 공개하면서 &ldquo;21년 만에 N수생 수가 다시 최고치를 기록할 가능성이 있다&rdquo;고 전망했다.\r\n\r\n자료에 따르면 올해 전체 수능 접수자 수 역시 지난해보다 증가할 것으로 보인다. 지난해 수능에는 50만 4588명이 접수했으며, 올해는 51만명 초반대로 예상된다. 다만, 전체 수험생 대비 N수생 비율은 지난해 35.3%에서 올해 34% 후반대로 다소 하락할 전망이다. 이는 올해 고3 학생 수가 지난해보다 2만 243명(5.1%) 증가해 고3 학생들의 수능 접수 비율이 늘어날 것이란 분석이 나오기 때문이다.\r\n\r\n2025학년도 수능에서 주목할 점은 의대 모집정원 확대가 상위권 N수생 증가에 미칠 영향이다. 의대 진학을 목표로 하는 상위권 N수생들이 증가하면서, 특히 자연계열에서의 경쟁이 더욱 치열해질 것으로 예상된다. 이는 고3 재학생들이 경험한 모의고사와 비교했을 때 본수능에서의 성적 변동이 클 수 있다는 점을 시사한다. 실제로 2024학년도 6월 평가원 모의고사에는 8만 8300명의 N수생이 응시했으나, 본수능에서는 17만 7942명이 응시해 큰 차이를 보였다. 이는 상당수 N수생들이 모의고사에 응시하지 않고 본수능에 집중하기 때문으로, 본수능에서의 성적 변동폭이 클 수 있는 주요한 요인으로 꼽힌다.\r\n\r\n2024학년도 전국 39개 의대의 정시 기준 국어, 수학, 탐구 백분위 평균 최저합격 점수는 95.33점이었다. 같은 해 서연고(서울대, 연세대, 고려대) 자연계 일반학과 정시 기준으로는 111개 학과 중 41.4%가 이 점수를 초과했다. 종로학원은 2025학년도 의대 모집정원 확대에 따라 최저합격 점수가 95.33점에서 94.0점으로 하락할 것으로 예상했다. 아울러 이를 적용 시 서연고 자연계 일반학과 중 81.1%가 의대 진입이 가능해질 것으로 전망했다.","date":"2024-08-25T19:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172626"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"트럼프, 무소속 케네디와 선거 유세… “부패한 정치권 청산 위해 싸울 것”","partialText":"<img alt=\"이달 23일(현지시간) 미국 애리조나 글렌데일에서 공화당 대선 후보인 도널드 트럼프 전 대통령(오른쪽)이 무소속 후보인 로버트 케네디(왼쪽)와 악수하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202408/3172668_3211361_3740.jpg\" />\r\n이달 23일(현지시간) 미국 애리조나 글렌데일에서 공화당 대선 후보인 도널드 트럼프 전 대통령(오른쪽)이 무소속 후보인 로버트 케네디(왼쪽)와 악수하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 무소속 후보인 로버트 케네디와&nbsp;유세에 나섰다.\r\n\r\n24일(현지시간) 뉴욕타임스(NYT) 등 외신에 따르면 케네디 후보는 선거 운동을 중단하고 트럼프 전 대통령을 지지했다.\r\n\r\n트럼프 전 대통령은 애리조나 글렌데일에서 케네디 후보와 함께 유세하며 &ldquo;바비(케네디&nbsp;후보의 애칭)와 나는 부패한 정치권을 청산하기 위해 싸울 것&rdquo;이라고 강조했다.\r\n\r\n이어 트럼프 전 대통령은 &ldquo;바비의 선거 운동을 지지했던 모든 사람에게 이를 위한 연합에 함께할 것을 부탁한다&rdquo;며 &ldquo;우리는 여러분의 투표가 필요하다&rdquo;고 말했다.\r\n\r\n또한 트럼프 전 대통령은 케네디 후보가 선거 운동을 중단하고 자신을 지지한 것과 관련해 &ldquo;이번 선거에 큰 영향을 줄 것&rdquo;이라고 강조했다.\r\n\r\n이어 트럼프 전 대통령은 &ldquo;케네디&nbsp;후보는 조국을 위해 봉사하던 아버지와 삼촌을 잃었으며, 그 자신도 선거 운동 중 안전에 위협을 받았으나 바이든 정부는 그의 보호 요청을 거부했다&rdquo;고 말했다.\r\n\r\n케네디 후보는 총격으로 피살된 존 F. 케네디 전 대통령의 조카이자 대선에 출마했다가 총격으로 사망한 로버트 F. 케네디 전 상원의원의 아들이다.\r\n\r\n트럼프 전 대통령은&nbsp;&ldquo;나는 당선되면 암살 시도와 관련해 새 대통령 위원회를 설립할 것&rdquo;이라며&nbsp;&ldquo;이&nbsp;위원회는 존 F. 케네디 전 대통령의 피살과 관련해 남아 있는 모든 문서를 공개하는 임무를 맡게 될 것&rdquo;이라고 설명했다.\r\n\r\n또한 그는&nbsp;&ldquo;만성적 건강 문제가 수십년간 증가하는 원인을 조사하기 위해 바비와 함께 전문가 패널을 구성하겠다는 공약을 재확인한다&rdquo;고 말했다.\r\n\r\n트럼프 전 대통령은 가자지구 인질 석방을 위한 협상과 관련해 &ldquo;인질은 대부분 죽었을 것&rdquo;이라며 &ldquo;하마스가 협상하지 않기로 한 것은 그들(이스라엘 등)은 인질을 돌려받기를&nbsp;원하지만 인질은 대부분 남아 있지 않기&nbsp;때문&rdquo;이라고 주장하기도 했다.\r\n\r\n유세 중 무대에 오른 케네디 후보는 &ldquo;우리는 모든 것에&nbsp;동의하는 것은 아니지만 우리를 하나로 묶는 가치와 주제에 대해 이야기했다&rdquo;고 설명했다.\r\n\r\n이어 그는 &ldquo;미국을 다시 건강하게 만들 대통령을 원하지 않느냐&rdquo;며 트럼프 전 대통령을 지지한다고 밝혔다.\r\n\r\n한편 트럼프 전 대통령은 민주당 전당대회가 열린 지난 19일부터 미시간, 노스캐롤라이나, 네바다, 애리조나 등을 방문하며 유세를 펼쳤다.","date":"2024-08-25T18:59:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172668"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"“추석 선물 정성 담아 가볍게 포장하세요”… 서울시, 과대포장 집중 점검","partialText":"<img alt=\"서울시는 추석연휴를 앞두고 선물 과대포장을 집중 점검할 방침이다. 과대포장 또는 합성수지 필름·시트 재포장이 발각되면 과태료 최대 300만원이 부과될 수 있어 상인들의 주의가 요구된다. (제공: 서울시)\" src=\"https://www.newscj.com/news/photo/202408/3172667_3211360_2424.jpg\" />\r\n서울시는 추석연휴를 앞두고 선물 과대포장을 집중 점검할 방침이다. 과대포장 또는 합성수지 필름&middot;시트 재포장이 발각되면 과태료 최대 300만원이 부과될 수 있어 상인들의 주의가 요구된다. (제공: 서울시)\r\n\r\n\r\n\r\n[천지일보=이문성 기자] 서울시는 추석 연휴를 앞두고 과대포장으로 인한 환경오염과 자원 낭비를 막기 위해 백화점과 대형 할인점 등 유통매장을 중심으로 추석 선물의 재포장&middot;과대포장에 대해 집중점검에 나선다.\r\n\r\n이번 집중점검은&nbsp;26일부터 9월 6일까지 2주간 25개 자치구와 4개 전문기관 합동 점검팀을 구성해 진행된다.\r\n\r\n특히, 추석 연휴를 앞둔 오는 30일부터 9월 5일까지 1주간은 3개 자치구(광진구, 송파구, 강서구)를 대상으로 서울시, 자치구, 한국환경공단의 합동 집중점검이 시행된다.\r\n\r\n점검&middot;단속 대상은 제과‧주류, 화장품류, 세제류, 잡화류, 의약외품류, 의류, 전자제품류 및 종합제품이다.\r\n\r\n점검 내용은 포장공간비율(품목별 10%~35% 이하), 포장 횟수 제한(품목별 1차~2차 이내) 초과 여부이며, 과대포장으로 적발된다면 최대 300만원의 과태료가 부과된다.\r\n\r\n과대포장 의심 제품은 포장 검사 전문기관에 검사를 의뢰해 기준 초과된다면 100만원의 과태료가 부과된다. 과태료 부과 후 시정 않고 2차 위반할 시에는 200만원, 3차 위반 시에는 300만원의 과태료가 부과된다.\r\n\r\n과대포장 관련 기준이 지난 4월 30일부터 소비자 직접 배송 택배도 적용 대상이지만 2년간 계도기간을 고려해 기준을 초과할 우려가 있는 택배포장에 대해서 개선 지도할 계획이다.\r\n\r\n사실상 택배포장은 과대포장 단속이 불가해 우회적 회피가 가능한 점을 고려해 &lsquo;제도상 허점&rsquo;이라는 비판이 제기될 수 있다.\r\n\r\n단속을 피해야 할 상인 입장에서 주의해야 할 것은 &lsquo;제품 판매 과정에서 합성수지 재질의 필름&middot;시트를 사용해 제품을 재포장한 경우&rsquo;에도 최대 300만원의 과태료가 부과된다는 점이다.\r\n\r\n서울시는 지난 설 명절 과대포장 집중 단속을 통해 시내에 있는 유통업체에서 575건을 점검한 바 있다.\r\n\r\n그 결과, 포장 기준 등을 위반한 제품 12건을 적발해 서울시 내 업체에는 1060만원의 과태료를 부과했고, 서울시 외 업체에 대해서는 해당 업체 소재 지자체에 과태료 부과처분을 의뢰했다.","date":"2024-08-25T18:56:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172667"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"‘30조 코인 다단계 사기’ MBI 설계자 중국 송환에 피해자 단체 “환영”","partialText":"<img alt=\"테디토우는 25년 전 양국 간 범죄인 인도 조약이 발효된 이후 태국이 중국에 넘긴 첫 번째 경제 범죄 용의자이다. (사진: CCTV)\" src=\"https://www.newscj.com/news/photo/202408/3172665_3211359_1731.jpg\" />\r\n테디토우는 25년 전 양국 간 범죄인 인도 조약이 발효된 이후 태국이 중국에 넘긴 첫 번째 경제 범죄 용의자이다. (사진: CCTV)\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 추산 피해액이 전 세계적으로 30조원 이상, 한국에서만 5조원 정도의 MBI(Mobility Beyond Imagination)사기 사건을 설계한 혐의를 받는 말레이시아 국적인 테디토우(Teddy Teow 중국명 张誉发 장위파)가 태국에서 중국으로 송환되자 금융사기 피해자단체가 환영의 뜻을 내비쳤다.\r\n\r\n25일 태국 현지 매체인 태국 포스트 보도에 따르면 중국 공안부는 지난 20일(현지시간) 테디토우가 중국으로 보내지자 &ldquo;주요 성과&rdquo;이자 &ldquo;성공적인 범죄인 인도는 중국과 태국 간의 법 집행 및 사법 협력의 강화와 심화에 획기적인 중요성을 가지고 있다&rdquo;고 국방부가 밝혔다고 전했다. 테디토우는 1999년 중국과 태국 간 범죄인 인도 조약이 발효된 이후 방콕이 중국에 넘긴 첫 번째 경제 범죄 용의자이다. 2022년 7월말 태국에서 체포된 이후 약 2년만에 중국으로 송환됐다.\r\n\r\n중국 공안국 조사 결과, 테디토우는 다단계를 운영하고 등록되지 않고 인식되지 않은 암호화폐를 구매하도록 속여 중국에서만 2012년 이후 1천만명 이상의 투자자들에게 1천억 위안(18조 6800억원)을 가로챈 혐의를 받고 있다. 중국에서는 마약이나 사기와 같이 중대 민생범죄에 대해 엄벌로 일관하고 있어 20조원에 육박하는 피해액을 낳은 테디토우에 대해 사형을 선고할 가능성이 높다. 선례만 보더라도 2003년 중국법원은 83억원 사기범에게 사형을 집행했다. 2012년에는 1400억원을 사기친 사업가에게 중국 1심 2심 법원은 사형을 선고했으나 무기징역으로 감형되기도 했다.\r\n\r\n테디토우의 중국 송환에 MBI피해자연합을 포함한 금융피해자연대와 금융사기없는세상 등 금융사기 피해자 단체들은 이날 성명서를 내고 &ldquo;환영한다&rdquo;고 밝혔다. 이유는 국내에선 솜방망이 처벌이 예상되지만, 중국에서는 사형까지 예상되기 때문이라는 것이다.\r\n\r\n이들 단체는 &ldquo;테디토우가 한국에 송환됐다면 솜방망이 처벌을 받을 가능성이 농후하다&rdquo;며 &ldquo;한국에서는 사기꾼들이 사기친 돈으로 고위직 출신의 변호사를 선임하고 검경은 부실수사 봐주기 수사를 하고 결국 사기꾼들에게는 솜방망이 처벌이 선고될 것은 너무나 명확하다. MBI 한국총책 안모씨와 모집책들에 대한 수사와 재판을 보면 잘 알 수 있다&rdquo;고 말했다.\r\n\r\nMBI 한국총책 안씨와 모집책에 대한 처벌에는 무혐의 불기소 처분이 남발되는 등 최고형은 고작 징역 5년에 불과하다.\r\n\r\n이들 단체는 &ldquo;한국은 금융사기의 폐해에 대해 매우 둔감한 나라이고 오직 피해자들만 고통당하는 나라&rdquo;라며 &ldquo;최근 60조원대 코인 사기꾼인 테라 루나 대표 권도형이 한국에 송환되는 것에 대해 국민들은 반대하고 있고 오히려 미국으로 송환하라고 주장하고 있다. 마찬가지로 MBI 주범 테디토우도 피해자들은 차라리 중국으로 송환돼 엄벌을 받으라고 주장하고 있다&rdquo;고 강조했다.\r\n\r\n이어 &ldquo;한국의 사법에 대한 신뢰도는 OECD회원국 중 최하위 수준&rdquo;이라며 &ldquo;대형사기집단의 배후에는 정관계 유력인사들이 있고, 전관예우 변호사가 변호를 하고 있고, 검경의 봐주기 부실 수사, 법원의 솜방망이 처벌이 이뤄진다는 것은 상식이 된지 오래이다. 그래서 유전무죄 무전유죄라는 말이 통용될 정도&rdquo;라고 지적했다.\r\n\r\n그러면서 &ldquo;이러니 해외의 범죄자들도 범죄의 일부를 한국에서 저질러서 한국에서 수사를 받고 재판을 받으려고 할 것&rdquo;이라며 &ldquo;한국은 사기꾼 천국이 되는 것일 뿐 아니라 세계 각지의 악질 사기꾼들이 형량을 가볍게 세탁하는 형량세탁국이 될 것&rdquo;이라고 우려했다.\r\n\r\n마지막으로 &ldquo;그래서 피해자들은 테디토우의 중국 송환을 환영할 수밖에 없는 지경에 이른 것&rdquo;이라며 &ldquo;솜방이 처벌 사기꾼 천국 대한민국은 60조 코인사기꾼 권도형, 30조 사기꾼 테디토우 송환을 요구할 자격이 없다&rdquo;고 덧붙였다.","date":"2024-08-25T18:19:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172665"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"부산서 세계지질과학총회 개최… 총회 사상 첫 ‘부산선언’ 예정","partialText":"<img alt=\"전 세계 지질과학자들이 모여 학술발표를 하는 ‘2024 세계지질과학총회’가 25일부터 7일간 부산 벡스코에서 개최된다. 사진은 관련 포스터. (출처: 한국지질자원연구원 홈페이지)\" src=\"https://www.newscj.com/news/photo/202408/3172662_3211357_5833.jpg\" />\r\n전 세계 지질과학자들이 모여 학술발표를 하는 &lsquo;2024 세계지질과학총회&rsquo;가 25일부터 7일간 부산 벡스코에서 개최된다. 사진은 관련 포스터. (출처: 한국지질자원연구원 홈페이지)\r\n\r\n\r\n\r\n[천지일보 부산=윤선영 기자] 전 세계 지질과학자들이 모여 학술발표를 하는 &lsquo;2024 세계지질과학총회&rsquo;가 동아시아에서&nbsp;28년 만에 대한민국&nbsp;부산에서 개최된다.\r\n\r\n국제지질과학연맹(IUGS)&nbsp;주최로&nbsp;열리는 이번 행사는 부산시와 대한지질학회, 한국지질자원연구원이 조직위원회를 맡아 공동 주관하며 25일부터 7일간 벡스코 오디토리움에서 펼쳐진다.\r\n\r\n이번 총회는 1996년 중국 이후 동아시아에서 28년 만에 열리는 것으로&nbsp;대한민국에서는 최초로 부산에서 개최돼 더욱 뜻깊다.&nbsp;시를 비롯한 한국지질자원연구원, 대한지질학회 등 조직위원회 관계자들이 2016년 부산 유치 확정 이후 8년간 기울인&nbsp;노력의&nbsp;결실이다.\r\n\r\n역대 최대 규모인 7000여명이 참가해&nbsp;3000여개&nbsp;학술발표와 2000여개 전시회가 마련되며&nbsp;시민들을 위한 다양한 부대행사도&nbsp;진행된다.\r\n\r\n세계지질과학총회는 전 세계 지질과학자들이 모여 학술발표, 전시회 등 다양한 학술행사를 펼치는 행사로 세계 지질과학자들의 대축제로 불린다. 4년마다 대륙을 순환하며 열리고&nbsp;있다.&nbsp;\r\n\r\n내일 오후 2시 벡스코 오디토리움에서 개막식이 열리며 박형준 시장, 국제지질과학연맹 회장, 조직위원장 등 주최&middot;주관단체장과 시의회 등 관계기관 관계자가 참석해 행사를 빛낸다.&nbsp;30일 폐막식에서는 총회 최초의 선언인 &lsquo;부산선언&rsquo;이 채택될 예정으로 미래 지구환경 변화 연구를 선도하는 글로벌 거점도시로서 지위를 획득할 것으로 시는 기대하고 있다.\r\n\r\n&rsquo;위대한 여행자들: 지구 통합을 위한 항해(The Great Travelers: Voyages to the Unifying Earth)&#39;를 주제로 3000여개의 학술발표와 200여개의 전시회를 통해 지구의 다양한 지질학적 측면을 조망할 계획이다.\r\n\r\n학술발표와 함께 시민과 함께하는 개방행사로 지질영화제와 전시회가 운영된다. 26일부터 30일까지 영화의전당에서 진행되는 지질영화제에는 영화 백두산, 해운대, 콘크리트유토피아, 더문을 무료로 볼 수 있다. 27일 오후&nbsp;7시에는 영화 &lsquo;해운대&rsquo;의 윤제균 감독, 정지욱 평론가와 함께하는 &lsquo;과학토크&rsquo;와 영화 상영이 함께 진행될 예정이다.\r\n\r\n국립부경대학교 발굴팀이 발굴해 보고한 &lsquo;부경고사우루스&rsquo;도 공룡 연구 200주년을 기념하기 위해 총회기간 국립부경대학교 도서관에서 벡스코로 위치를 이동해 참가자를 맞이한다. 대한민국 주요 지질명소를 방문해보는 지질답사도 참가자들을 대상으로 진행하고 있다. 지난 20일부터 24일까지 사전 지질답사가 진행됐으며 총회 기간(8월 27일~8월 29일)과 종료 이후(8월 31일~9월 4일)에도 지질답사가 이어질 예정이다.\r\n\r\n박형준 시장은 &ldquo;대한민국 최초로 개최되는 세계지질과학총회의 역사적인 장소가 부산이라는 것에 무한한 기쁨과 자부심을 느낀다&rdquo;며 &ldquo;특히 &lsquo;부산선언&rsquo;이 채택될 예정인 만큼 부산을 거점으로 전 세계가 지속 가능한 미래로 가는 문을 활짝 열 수 있도록 국제적인 소통과 협력에 최선의 지원을 하겠다&rdquo;고 말했다.","date":"2024-08-25T18:12:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172662"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"전체기사","categories":["_all_"],"url":"https://cdn.newscj.com/rss/gns_allArticle.xml"},"title":"“조금이라도 더 넉넉한 한가위 소망하며…” 서울시 사랑상품권 3629억 규모 할인 발생","partialText":"<img alt=\"서울시는 시민들의 장바구니 부담을 덜고 지역 상권 활성화를 위해 자치구별로 지역상품권을 할인 발행한다고 밝혔다. (제공: 서울시)\" src=\"https://www.newscj.com/news/photo/202408/3172661_3211358_5928.png\" />\r\n서울시는 시민들의 장바구니 부담을 덜고 지역 상권 활성화를 위해 자치구별로 지역상품권을 할인 발행한다고 밝혔다. (제공: 서울시)\r\n\r\n\r\n\r\n[천지일보=이문성 기자] 서울시가 추석을 앞두고 3629억원 규모의 &lsquo;서울사랑상품권(자치구)&rsquo;을 5% 할인해 발행한다. 서울시는 시민들의 장바구니 부담을 덜고 지역 상권 활성화를 위해 9월 3일‧4일‧10일‧11일 4일간 자치구별로 지역상품권을 발행한다고 밝혔다.\r\n\r\n이번 추석맞이 서울사랑상품권 발행은 두 차례에 걸쳐 발행한다. 1차는 시와 자치구가 총 2000억원(25개 자치구별 80억원) 규모의 상품권을 9월 3일&middot;4일 양일간 발행한다. 2차는 15개 자치구에서 1629억원 규모의 상품권을 9월 10일&middot;11일 양일간 발행한다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172661_3211356_582.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n서울시는 자치구별 판매 시간을 구분 편성해 서울페이플러스 앱 동시 접속자 수를 최대한 분산함으로써 시민들이 불편없이 상품권을 구매가 이루어지도록 한다는 계획이다.\r\n\r\n서울사랑상품권은 &lsquo;서울페이플러스&rsquo; 앱에서 5% 할인된 금액으로 1인당 월 50만원까지 구매할 수 있다. 자치구 상품권은 발행 자치구 내 가맹점에서만 사용 가능한 방식이다.\r\n\r\n구매 후 상품권 미사용시 전액 취소할 수 있고, 일부 금액을 사용했다면 보유 금액 중 60% 이상 소진한 경우에만 잔액을 환불받을 수 있다.\r\n\r\n서울시는 발행 당일 상품권을 더 빠르게 구매할 수 있도록 발행 전날까지 미리 서울페이플러스 앱을 내려받고 회원가입과 계좌이체 또는 카드 결제를 위한 결제 정보를 미리 등록할 것을 당부했다.\r\n\r\n발행일에는 안정적인 시스템 운영을 위해 서울페이플러스 앱의 &lsquo;가맹점 찾기&rsquo;와 &lsquo;상품권 선물하기&rsquo;는 오전 8시부터 오후 6시까지 일시 중단된다.","date":"2024-08-25T18:09:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172661"}]