[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"진짜 이제부터 전쟁…MMORPG 대작게임 쏟아진다","partialText":"<p><a href=\"http://image.newsis.com/2022/12/20/NISI20221220_0001157383_web.jpg?rnd=20221220100947\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/20/NISI20221220_0001157383_web.jpg?rnd=20221220100947\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]최은수 기자 = 올해도 대형 다중접속역할수행게임(MMORPG) 신작이 연달아 출시된다. 리니지 시리즈와 오딘이 선두를 지키고 있는 MMORPG 시장 판도가 바뀔 수 있을지 주목된다. <br /><br />22일 게임업계에 따르면 이달부터 올 상반기까지 넥슨, 엔씨소프트, 카카오게임즈, 위메이드, 컴투스홀딩스가 MMORPG 신작을 출시한다. <br /><br />최근 MMORPG의 과도한 과금 시스템으로 이용자들의 피로감이 커지자 게임사들이 슈팅, 서브컬처 등 장르 다각화에 적극 나서고 있지만, MMORPG는 여전히 시장에서 큰 비중을 차지하는 ‘강세’ 장르다. 흥행에 성공할 경우 든든한 핵심 캐시카우가 될 수 있다. <br /><br />올해 MMORPG 최고 기대작은 엔씨소프트의 ‘TL’이다. 올 상반기 출시 예정인 TL은 PC-콘솔 크로스플레이 플랫폼으로 선보이며, 모바일 스트리밍도 지원한다. 엔씨소프트의 MMORPG 개발 및 사업 노하우가 집약된 야심작이자, MMORPG 명가 타이틀 자존심이 걸린 작품이다. <br /><br />TL은 기존 리니지 시리즈들과 달리 서구권을 집중 공략하는 글로벌 도전작이다. 이에 글로벌 보편성을 고려해 합리적인 수익모델(BM)으로 설계했으며 날짜와 환경에 따라 변하는 심리스 오픈월드와 던전, 이용자가 참여 여부를 선택할 수 있는 이용자 간 전투(PvP) 시스템 등이 기존 리니지 시리즈와 차별화된다.<br /><br />엔씨소프트는 TL의 정보를 순차적으로 공개하고 있다. 지난달 공개한 디렉터스 프리뷰 하이라이트 영상은 조회수 915만회를 넘기는 등 이용자들의 큰 관심을 받고 있다. <br /><br />넥슨은 PC 신작 액션 MORPG ‘나이트워커’를 오는 26일 출시한다. 나이트워커는 넥슨이 선보이는 신규 IP 게임으로, 직관적인 쿼터뷰 시점을 사용해 누구나 쉽게 플레이할 수 있으며 6명의 캐릭터가 펼치는 핵앤슬래시 방식의 전투에 쾌감을 더한다. 200여개의 던전에 도전해 다양한 장비와 아이템을 얻고 나만의 캐릭터를 성장시키는 재미를 느낄 수 있다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180462_web.jpg?rnd=20230120132610\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180462_web.jpg?rnd=20230120132610\" width=\"130\" /></a></p><br /> <br /><p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180457_web.jpg?rnd=20230120132235\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180457_web.jpg?rnd=20230120132235\" width=\"130\" /></a></p><br /><br />카카오게임즈는 &#039;오딘:발할라 라이징&#039; 흥행을 이을 MMORPG 차기 신작 출시 준비에 분주하다. 올 1분기 출시 예정인 대작 MMORPG ‘아케에이지 워’는 지난 11일 사전 예약을 시작한 지 5일만에 100만 예약자 수를 달성해 기대감을 모으고 있다. <br /><br />아키에이지 워는 ‘바람의 나라’, ‘리니지’ 아버지로 불리는 1세대 개발자 송재경 엑스엘게임즈 대표가 개발한 만큼 게이머들의 기대감이 높다. 원작 ‘아키에이지’ 대비 짙어진 전쟁과 전투 요소가 특징이며, 박진감 넘치는 필드전과 공성전, 드넓은 바다를 무대로 한 해상전 등 다채로운 전투 콘텐츠를 즐길 수 있다.<br /><br />이어 올 2분기 카카오게임즈는 ‘아레스: 라이즈 오브 가디언즈’를 출시할 예정이다. ‘다크어벤저’ 시리즈로 알려진 반승철 세컨드다이브 대표가 개발했다. 중세 판타지 콘셉트가 가진 한계에서 벗어나 근미래 콘셉트를 채택했다. 근미래 세계관과 판타지적 요소를 적절하게 조합, 캐릭터의 클래스와 &#039;슈트&#039;, 다양한 디자인의 지형과 배경을 통해 판타지의 익숙함과 근미래 세계관의 신선함을 게임에 담았다.<br /><p><a href=\"http://image.newsis.com/2022/12/26/NISI20221226_0001161668_web.jpg?rnd=20221226090438\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/26/NISI20221226_0001161668_web.jpg?rnd=20221226090438\" width=\"130\" /></a></p><br />2008년 첫 선을 보여 총 7개의 시리즈로 출시, 글로벌 누적 6300만 다운로드를 기록한 ‘제노니아’ 시리즈가 올 상반기에는 대형 MMORPG로 탄생한다. 컴투스홀딩스가 서비스하고 컴투스가 개발 중인 ‘월드 오브 제노니아’가 그 주인공이다.<br /><br />월드 오브 제노니아는 언리얼 엔진의 최신 제작 기술과 카툰 렌더링 기법을 활용해 최고 수준의 그래픽과 매력적인 캐릭터 디자인을 적용하고, 역대 제노니아 스토리를 기반으로 방대한 콘텐츠를 구현했다.<br /><br />컴투스홀딩스는 월드 오브 제노니아 흥행에 사활을 걸고 있다. 엔씨소프트 &#039;리니지2&#039; PD 출신인 남궁곤 이사가 MMORPG 사업을 총괄하며 V4, 트라하, 액스 등 굵직한 작품에서 MMORPG 사업 경험을 쌓은 서황록 본부장을 영입해  MMORPG 사업을 강화하는 조직 변경을 진행했다. <br /><br />위메이드도 오랜 만에 대형 신작을 국내에 출시하며 게임 사업에서 반등을 꾀한다. V4, 히트 개발진들이 뭉친 매드엔진이 개발한 ‘나이트크로우’는 올 4월 출시될 예정이다. 언리얼엔진5 기반 MMORPG로 1000명 단위의 대규모 PVP, 캐릭터 간 물리적 충돌 구현, 지상과 공중을 넘나드는 시스템 등 방대한 오픈필드에서 펼쳐지는 압도적인 대규모 전투가 핵심이다.<br /><br /><p><a href=\"http://image.newsis.com/2022/11/19/NISI20221119_0001133561_web.jpg?rnd=20221119214130\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/19/NISI20221119_0001133561_web.jpg?rnd=20221119214130\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-01-22T09:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230120_0002166358"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"샴푸시장 뛰어든 제약바이오…&#039;두피케어&#039; 라인업 늘린다","partialText":"<p><a href=\"http://image.newsis.com/2023/01/19/NISI20230119_0001180020_web.jpg?rnd=20230119183410\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/19/NISI20230119_0001180020_web.jpg?rnd=20230119183410\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 두피와 탈모 관리 수요가 커지면서 바이오 기업도 관련 헤어케어 제품을 새로 론칭하거나 마케팅 강화에 나섰다. <br /><br />22일 관련업계에 따르면 HK이노엔은 최근 두피케어 브랜드 ‘스칼프메드’의 신규 모델로 배우 이재욱을 발탁했다. <br /><br />2020년 국내 론칭한 스칼프메드는 탈모 및 두피케어 브랜드다. 탈모 증상 완화 기능성 제품 ‘레드캡슐바이옴’ 라인과 두피 각질, 피지 개선에 도움을 주는 ‘블루캡슐바이옴’ 라인이 있다. <br /><br />HK이노엔은 탈모 고민이 있는 소비자를 대상으로 캠페인도 기획했다. 캠페인의 슬로건은 ‘매일 되감는 기술, 스칼프메드’로, 이 제품 기술력을 통해 원래의 건강하고 깨끗했던 두피로 돌아가자는 의미를 담았다. HK이노엔 공식 유튜브 등 다양한 SNS 채널에 공개할 예정이다.<br /> <br />국내 헤어케어 시장은 1조5000억원에 이르는 것으로 알려졌다. 이중 탈모, 두피케어, 새치커버 등 기능성 제품에 대한 수요가 커지고 있다. <br /><br />동국제약은 작년 11월 탈모 케어 브랜드 ‘르판시’를 론칭했다. 회사는 르판시 제품이 탈락 모발수 감소, 모발 볼륨 개선, 두피 안티에이징, 모발 인장강도 개선, 펌·염색 유지에 도움을 줄 수 있다고 밝혔다. <br /><br />‘르판시 안티헤어로스 샴푸’는 맥주효모추출물, 병풀추출물, 센텔라아시아티카 정량추출물(TECA) 등을 배합해서 개발한 성분인 ‘이스테카’를 50% 함유했다. <br /><br />‘르판시 아미노앤프로틴 트리트먼트’ 역시 이스테카 50%를 함유하고 있다. 홍삼추출물, 아미노산 20종, 프로틴 7종이 들어 있어 모발 케어에 도움을 준다.<br /><br />동국제약 관계자는 “최근 탈모케어 상품에 대한 니즈가 증가해 전문 브랜드를 선보였다”며 “앞으로 탈모 케어 전문 브랜드의 입지를 강화하기 위해 동국제약이 보유한 모발 케어 성분을 활용한 다양한 제품들을 출시하겠다”고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-01-22T06:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230119_0002165556"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;명절 음식재료 사러 가볼까&quot;…잠깐, 장보기도 순서 있다","partialText":"<p><a href=\"http://image.newsis.com/2023/01/19/NISI20230119_0001179687_web.jpg?rnd=20230119145334\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/19/NISI20230119_0001179687_web.jpg?rnd=20230119145334\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 설 명절을 맞아 농산물 구매 시에는 흠이 없고 신선한 것을 선택하고, 수산물은 눈이 또렷한 것을 골라야 한다. 식품의약품안전처는 최근 안전하고 건강한 설 명절을 보낼 수 있도록 ▲장보기 요령 ▲명절음식 준비·조리·보관 요령 ▲명절음식 섭취 요령 ▲안전상비의약품 사용 시 주의사항 등을 공개했다. <br /><br />21일 식약처에 따르면 설 명절 음식 준비를 위한 장보기 순서는 밀가루나 식용유와 같이 냉장이 필요 없는 식품을 시작으로 과일·채소 등 농산물, 햄·어묵 등 냉장이 필요한 가공식품, 육류, 어패류 순서로 구매하는 것이 좋다.<br /><br />대형 할인마트, 전통시장 등에서 구입한 식재료를 상온에서 오랜 시간 장바구니에 담아두면 세균 증식 우려가 있어 상하기 쉬운 어패류와 냉장·냉동식품은 마지막에 구입하는 것이 좋다.<br /><br />농산물 구매 시에는 외관을 잘 살펴 흠이 없고 신선한 것을 선택하고 수산물은 몸통에 탄력이 있고 눈이 또렷하며 윤기가 나고 비늘이 부착된 신선한 것을 구입하는 것이 좋다. 식품을 구매할 때는 소비기한 등 표시사항을 잘 확인하고 구매해야 한다. <br /><br />장보기가 끝나면 냉장·냉동식품은 가급적 아이스박스나 아이스팩을 이용해 차가운 상태를 유지하며 운반해야 한다. 조리 없이 그대로 섭취하는 과일·채소류를 운반할 때는 육류나 수산물과 직접 닿지 않도록 구분해 교차오염을 방지해야 한다.<br /><br />설 명절 음식재료와 조리된 명절음식을 온라인으로 구매하는 경우에는 상온에 오랫동안 방치되지 않도록 빨리 수령하고, 판매 사이트에서 배송 방법을 확인한 후 가급적 냉장·냉동 온도를 유지해 배송되는 제품을 선택하는 것이 바람직하다.<br /><br />배송된 식품의 경우 이상여부(냄새, 조리상태 등)를 즉시 확인하고 내용물에 이상이 없다면 섭취 전까지 냉장·냉동보관하고 가급적 빠른 시일 내에 섭취하는 것이 좋다.<br /> <br />명절음식 조리 시에는 위생장갑을 착용한다. 계란이나 생닭을 만진 손으로 채소·과일 등을 만질 경우 식중독균이 교차 오염돼 식중독이 발생할 수 있으므로 채소 등을 손질하기 전에 반드시 비누 등으로 손을 씻어야 한다.<br /><br />구입한 명절 음식 재료들을 냉장고에 보관할 경우 달걀과 생고기(육류·어류 등)는 가열·조리 없이 그대로 섭취하는 채소 등과 직접 닿지 않게 보관한다. 냉동보관하는 육류·어패류와 장기간 보존하는 식품은 냉동고 안쪽에 깊숙이 넣고 냉장실 문 쪽은 온도 변화가 크므로 금방 먹을 식품을 보관하는 것이 좋다.<br /> <br />냉동 상태에서 활동을 멈췄던 세균은 잘못된 해동방식으로 다시 증식할 수 있으므로 냉동된 육류, 생선 등은 해동 시 주의가 필요하다. 해동 방식은 냉장고 또는 전자레인지를 사용해 해동하는 것이 바람직하고 냉동된 식품을 해동 후 다시 냉동하거나 온수 또는 상온에서 해동하는 일, 물에 담근 채 오랜 시간 방치하는 것은 식중독균을 증식시킬 수 있으므로 주의해야 한다. <br /> <br />칼·도마는 채소용, 육류용, 어류용 등 식재료별로 구분해 사용하거나 하나의 도구를 사용할 경우에는 식재료가 바뀔 때마다 세제를 사용해 깨끗이 세척하고 소독해 칼·도마로 인한 교차 오염을 방지한다.<br /><br />명절 음식을 가열·조리할 때는 음식물 내부까지 충분히 익혀야 한다. 고기완자 등 분쇄육을 조리할 때는 반드시 속까지 완전히 익혀야 하며 햄·소시지 등 육가공품은 중심 온도 75℃에서 1분 이상, 굴·조개 등 어패류는 85℃에서 1분 이상 가열 조리해야 한다.<br /><br />굴은 겨울철 노로바이러스 식중독 발생 우려가 있으므로 구매 시 제품 포장에 ‘가열조리용’, ‘익혀 먹는’ 등의 표시가 있는 경우 굴국밥, 굴전 등으로 가열·조리해 섭취해야 한다.<br /> <br />알루미늄 호일의 반짝이는 면과 그렇지 않은 면의 안전성이나 성능은 차이가 없으므로 어느 쪽을 사용해도 되나 알루미늄 호일은 산이 많고 염도가 높은 음식에 약해 알루미늄을 녹일 수 있으니 사용에 주의해야 한다. <br /><br />명절 음식은 기름을 사용한 음식이 많아 칼로리를 따져 과식하지 않도록 하고 과일·채소도 충분히 섭취하는 것이 좋다. 전은 칼로리 조절을 위해 적당한 기름 양(1스푼, 45칼로리)으로 조리하고, 떡국은 떡 양(150g, 300칼로리)을 조절하는 것이 바람직하며 과일과 채소는 하루 500g 이상 섭취하도록 한다.<br /><br />설 명절에는 문을 연 약국과 병원을 찾기 쉽지 않아 아플 때 편의점에 판매하는 안전상비의약품이 유용할 수 있다. <br /> <br />안전상비의약품 중 해열제 성분은 ‘아세트아미노펜’과 ‘이부프로펜’ 두 가지 종류가 있다. 아세트아미노펜은 많은 양을 복용하면 간이 손상될 위험이 있어 나이와 체중에 맞게 사용해야 하고, 이부프로펜은 위를 자극하거나 신장 기능을 약하게 할 수 있으므로 특히 어린이가 토하거나 설사를 할 때는 보다 주의해서 살피며 사용해야 한다.<br /><br />감기약을 복용하면 졸릴 수 있으므로 장거리 자동차 운전은 될 수 있으면 피하는 것이 좋다. 안전상비의약품 감기약 중에는 아세트아미노펜 성분도 포함돼 있어 명절 동안 과음했거나 다른 해열진통제를 이미 복용했다면 감기약을 복용하지 않는 것이 좋다.<br /> <br />안전상비의약품으로 판매하는 소화제에는 음식물 소화를 촉진하는 ‘효소제’가 함유돼있다. 그러나 효소제 중 ‘판크레아틴’은 주로 돼지나 소에서 추출하는 성분으로, 돼지고기나 소고기에 알레르기 반응이 있는 사람은 주의해야 한다.<br /><br />어깨결림, 허리통증 등으로 파스를 붙일 때는 습진이나 상처 부위를 피해 사용해야 한다. 만약 피부가 붉어지고 부종, 가려움 등의 증상이 나타날 때는 즉시 사용을 중지하고 약·의사와 상의해야 한다.<br /> <br />만약 조리 중 화상을 입었다면 수선 흐르는 차가운 수돗물로 환부의 온도를 낮추는 응급처치가 중요하다. 약간의 발적(빨갛게 부어오름)·부종이 발생한 경미한 화상인 경우 약국에서 진정·항염증 작용이 있는 연고를 구입해 사용하면 된다. <br /><br />물집이 생기고 진물이 나는 화상의 경우 감염 우려가 있으므로 물집을 터뜨리지 말고 반드시 의사의 진료를 받아야 한다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-01-21T13:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230119_0002165164"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"설 연휴 웹툰·웹소설 정주행 해볼까…집콕족 추천작은","partialText":"<p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180356_web.jpg?rnd=20230120111317\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180356_web.jpg?rnd=20230120111317\" width=\"130\" /></a></p><br /><br /><br />[서울=뉴시스]최은수 기자 = 2023년 설 연휴가 시작됐다. 귀향 대신 ‘집콕’을 선택한 이들을 위해 네이버웹툰과 카카오엔터테인먼트가 시간 순삭(순간삭제)을 책임질 웹툰·웹소설 작품들을 추천하고 이벤트를 진행한다. <br /><br />네이버웹툰은 설 연휴 추천작품으로 &#039;새해에는 새로운 마음으로&#039; 키워드를 담아 웹툰 ‘안녕,나의 수집’, ‘애옹식당’을 선정했다.<br /> <br />먼저 작가 하린의 ‘안녕, 나의 수집’은 슈퍼 ‘맥시멀리스트’로 살아오면서 이것저것 사 모으는 걸 좋아했던 주인공 무주가 어느 날 어질러져 포화 상태에 이른 방을 본 것을 계기로 각자 다른 사연을 갖고 있는 물건들을 하나씩 비워내면서 미니멀리스트가 되려하는 무주의 일상을 다뤘다.<br /><br />두 번째 작품 ‘애옹식당’은 ‘역전! 야매요리’로 요리 만화 장르의 한 획을 그었던 정다정 작가가 새롭게 선보인 신작이다. 스트레스에 지친 주인공을 위해 반려동물이 직접 요리를 해주는 색다른 재미를 선보인다. 웹툰을 통해 누구나 쉽게 따라 할 수 있는 요리 레시피와 함께, 고양이 집사들의 행복과 고민을 특유의 개그 코드로 담아냈다.<br /><br />이밖에도 네이버웹툰은 모바일 앱에서 오는 21일부터 23일까지 2023년 영상화 예정 웹툰을 미리 예습하고 정주행할 수 있도록 기대작 3개에 대한 무료이용권 증량 이벤트를 진행한다. 선정된 작품은 닭강정, 살인자ㅇ난감, 이두나! 등 총 3개 작품이다. <br /><br />네이버 시리즈 모바일 앱에서는 오는 24일까지 남성향·여성향 작품들을 무료로 제공하는 ‘전회차 무료 이벤트’를 실시한다. <br /><p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180329_web.jpg?rnd=20230120110111\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180329_web.jpg?rnd=20230120110111\" width=\"130\" /></a></p><br /><br />카카오엔터테인먼트 카카오페이지, 카카오웹툰에서 정주행하기 좋은 신작과 추천작을 준비했다. 액션, 로맨스 등 60여개 웹툰, 웹소설을 대거 선보인다.<br /><br />카카오웹툰은 설 연휴 5일 동안 매일 6개씩 총 30개 추천작을 선보인다. 최근 약 1년 6개월 만의 복귀 소식으로 레전드의 귀환을 알린 장이 작가의 ‘경이로운 소문’부터 독자를 압도하는 뛰어난 작화로 입소문을 모았던 ‘창백한 말’ 추혜연 작가와 ‘녹음의 관’ 시야 작가의 만남으로 연일 카카오페이지, 카카오웹툰 랭킹 상위권을 휩쓸고 있는 화제작 ‘엄마가 계약결혼 했다’ 등 굵직한 작품들이 라인업으로 준비됐다. <br /><br />카카오페이지에서는 신년에 첫 선을 보이는 주요 신작으로 웹툰 ‘여주인공이 나를 새 언니로 점찍었다’, ‘마신은 평화롭게 살고 싶다’, ‘무림세가 천대받는 손녀 딸이 되었다’, 웹소설 ‘이 악녀를 살려보겠습니다’, ‘사령왕 카르나크’ 등 각양각색의 매력을 지닌 17개 작품을 준비했다. <br /><br />이밖에도 정주행 랭킹전을 진행해 웹툰 ‘남편은 됐고, 돈이나 벌렵니다’, ‘SSS급 랭커 회귀하다’, ‘사장님의 특별지시’, 웹소설 ‘BJ악역영애’, ‘-99레벨 악덕영주가 되었다’ 등 10편의 작품을 처음 열람하기만 해도 모든 이용자들에게 100캐시가 지급한다.<br /><br />리디도 설 연휴를 맞아 ▲공부 ▲채식 ▲자아성찰 등 다양한 분야에서 ‘갓생’을 사는 캐릭터가 등장하는 작품을 엄선해 추천했다. ▲뛰어난 학구열을 가진 컴퓨터공학과 학생으로 과탑을 놓쳐본 적 없는 수재가 등장하는 웹툰 ‘시맨틱 에러’’ ▲어렵게만 느껴지던 채식의 의미와 요리법을 친절히 소개하는 웹툰 ‘아삭아삭 테이블’ ▲꿈을 접은 채 편의점 점장이 된 ‘오란’이 본인의 꿈을 찾아가는 &#039;느린장마&#039; 등이다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-01-21T12:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230120_0002166209"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"거리두기 없는 설연휴, 독감 확산 우려…&#039;이것&#039; 꼭 지키자","partialText":"<p><a href=\"http://image.newsis.com/2022/01/28/NISI20220128_0018382804_web.jpg?rnd=20220128141436\"><img border=\"0\" src=\"http://image.newsis.com/2022/01/28/NISI20220128_0018382804_web.jpg?rnd=20220128141436\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 코로나19 사태 이후 ‘사회적 거리두기’ 없이 맞는 첫 설 연휴기간 고향을 오가는 길 독감(인플루엔자)이 확산할 우려가 있어 손 씻기, 마스크 쓰기 등 철저한 개인 위생관리가 요구된다. <br /><br />21일 질병관리청에 따르면 2023년 2주차(1월8일~14일) 병원을 찾은 환자 1000명당 인플루엔자 환자 수 나타내는 인플루엔자 의사환자 분율(ILI)은 외래환자 1000명당 40.2명으로 전주(52.5명)보다 감소했다. 하지만 독감 유행 기준(4.9명)보다 8배 이상 많아 아직 경계심을 늦추긴 이르다. <br /><br />독감은 인플루엔자 바이러스가 코, 목구멍, 기관지, 폐 등의 호흡기를 공격해 감염되는 병이다. 감기와 비교해 콧물, 코막힘, 인후통, 두통 증상이 상당히 심하면서 38℃ 이상의 발열이 동반되는 경우, 자다가 깰 정도의 심한 전신 오한, 근육통이 동반되는 경우, 설사나 복통, 메스꺼움과 같은 소화기계 증상이 동반되는 경우 독감을 의심할 수 있다.<br /><br />독감이 의심될 경우 가까운 병원을 찾아 간단한 독감 검사 키트로 독감 여부를 쉽게 확인할 수 있다. 독감 증상 초기에는 호흡기를 통해 다른 사람에게 전파될 수 있어 수일 간의 격리가 필요하다. 또 합병증 발생 여부를 확인하고 증상을 적절하게 관리하기 위해 진료를 받는 것이 권장된다.<br /><br />독감에 걸린 경우 감기에 걸렸을 때처럼 쉬면서 잘 먹고 물도 많이 마시는 것이 중요하다. 두통이 심하거나 고열이 있을 경우 해열제 등을 사용할 수도 있다. 하지만 고열이 3~4일 이상 지속되고 숨이 차거나 가슴이 아픈 등의 증세가 생기면 반드시 의사의 도움을 받아 합병증이 생기지 않았는지 검사하고 적절한 치료를 받아야 한다. <br /><br />독감은 감기에 비해 증상이 심하고 오래 가기 때문에 합병증도 더 많이 발생한다. 특히 어린이, 임신부, 노인 등은 독감에 걸리면 합병증을 앓을 위험이 높아 예방접종이 권고된다. 예방접종을 하면 독감에 덜 걸리고 걸려도 심하게 앓지 않고 넘어갈 수 있다.<br /><br />유명상 서울아산병원 이비인후과 교수는 &quot;소아, 노인, 기저 질환자가 독감에 걸리면 2차적으로 폐렴과 같은 심각한 합병증으로 진행해 심한 경우 사망까지도 이르는 경우가 20% 정도로 보고되고 있다&quot;고 말했다.<br /><br />독감을 예방하려면 사람이 많이 모이는 곳을 가지 않아 인플루엔자 바이러스가 체내로 들어갈 기회를 줄이는 것이 중요하다. 또 인플루엔자 바이러스가 몸 안에 들어오더라도 발병하지 않도록 평소 귀가하면 손발을 깨끗이 씻고 양치질을 하는 등 개인위생을 철저히 지켜야 한다. <br /><br />김우주 고려대 구로병원 감염내과 교수는 &quot;최근 독감이나 폐렴에 걸려 중환자실에 입원하는 환자가 늘고 있다&quot;면서 &quot;설 연휴기간 장시간 이동으로 손씻기가 어려울 때를 대비해 알코올이 60% 이상 함유된 손소독제를 휴대하고 여느 때처럼 마스크를 잘 착용해야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-01-21T10:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230118_0002163732"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;더 글로리&#039; 파일이 공짜? 함부로 다운받지 말아야 할 이유","partialText":"<p><a href=\"http://image.newsis.com/2023/01/19/NISI20230119_0019690719_web.jpg?rnd=20230119104811\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/19/NISI20230119_0019690719_web.jpg?rnd=20230119104811\" width=\"130\" /></a></p><br /><br /><br />【서울=뉴시스】송혜리 기자 = # 직장인 김모씨(40)는 지난 명절 연휴만 떠올리면 아직도 아찔하다. 명절 연휴를 맞아 인기 드라마 몰아보기를 계획했고, 자신이 가입한 온라인 동영상 서비스(OTT)에 없는 드라마가 보고 싶어 파일공유 사이트를 이용했던 것이 화근이었다. 드라마를 다운로드를 받아 본격적으로 보려는 순간, 노트북이 먹통이 됐다. 무심결에 받은 파일에 악성코드가 삽입돼 있었던 것이다. 복구 방법은 알 턱이 없고 연휴라 수리센터도 모두 휴무에 들어가 손쓸 방법이 없었다. 어리석은 자신을 탓하면 우울한 연휴를 보내야 했다.<br /><br />설 연휴 기간 파일 공유 프로그램 등을 이용해 내려받는 드라마·영화·게임 파일에 악성코드가 포함될 가능성이 높아 주의가 요구된다.<br /><br />코로나바이러스 감염증(코로나19) 확산 이후 고향에 내려가는 대신 영화나 드라마를 보며 연휴 기간을 보내려고 하는 사람들이 늘면서, 무료 인기 영화나 게임 파일로 위장한 악성 콘텐츠 등에 의한 사고도 빈발하고 있다. <br /><br />◆&#039;넷플 드라마&#039; &#039;트로트메들리&#039; 공짜 파일? 악성코드일 수 있습니다<br /><br />특히 파일 공유 프로그램 등을 통해 유포되는 파일들의 경우 악성코드가 포함돼 있을 가능성이 높다는 게 전문가들의 지적이다. 지난 추석 명절에도 웹하드를 통해 게임 설치 파일로 위장한 원격 접근 트로이목마(RAT) 유형의 악성코드가 유포된 바 있다. <br /><br />또 영상 무료 스트리밍 사이트의 경우엔 수익 창출을 위해 붙어있는 광고와 해당 서버들을 통해 악성코드가 자동으로 다운로드 될 수 있어 주의해야 한다. 한 보안 전문가는 &quot;콘텐츠 다운로드나 영상 시청 시 반드시 공식 경로를 이용해야 하며, 웹 서핑 과정 중 의도하지 않은 파일이 자동으로 다운로드 될 경우 바로 삭제해야 한다&quot;고 당부했다.<br /><br />중장년층 인터넷 활용이 늘면서, 이들이 관심 있어 하는 검색 키워드를 악용한 악성코드 파일이 유포되고 있다는 점도 유념하자.<br /><br />2021년 안랩이 블루크랩 랜섬웨어 동향을 분석한 결과, 공격자는 장노년층이 즐겨듣는 &#039;트로트 메들리.mp3&#039;를 비롯해 유명 트로트 가수, 노래 이름을 이용해 가짜 사이트를 만들어 랜섬웨어를 유포하기도 했다. 또 유튜브에 각종 파일 다운로드 방법을 안내하는 영상을 올린 후 상세설명란에 악성코드 다운로드 페이지로 연결되는 악성 인터넷주소(URL)를 포함하는 방식의 공격도 발견되고 있다.<br /><br />보안 업계는 &quot;PC 이용 시 악성코드 감염을 막기 위해서 부모님에게 음악, 영화 등 콘텐츠는 반드시 공식 경로에서 다운로드해야 한다는 걸 안내해야 한다&quot;고 당부했다. 또 &quot;백신을 최신 버전으로 업데이트하고 실시간 감시 기능을 실행해 악성코드 감염에 대비해야 한다&quot;고 덧붙였다.<br /><br />◆&#039;명절 선물&#039; 배송? &#039;순간의 방심&#039; 낚는 스미싱 <br /><br />&quot;안녕하세요. 명절 선물이 발송됐습니다. 정확한 배송을 위해 주소를 확인해주세요.&quot;<br /><br />이번 명절에도 &#039;택배 확인&#039; &#039;설 연휴 문자&#039; 등으로 위장해 악성코드 다운로드 페이지 연결 및 악성 앱 유도를 설치하는 스미싱 공격이 기승을 부리고 있다. 최근에는 정상 사이트와 유사한 인터넷주소(URL)를 사용하는 공격도 늘어나고 있어 더욱 각별한 주의가 요구된다.<br /><br />보안 업계는 &quot;출처가 불분명한 문자 속 링크를 클릭해 설치된 앱은 악성 앱일 가능성이 높으므로, 수동으로 앱을 삭제하고 모바일 전용 백신을 설치하기를 권고한다&quot;고 설명했다. 또한 &quot;모바일 금융서비스에 사용된 개인정보를 악용한 2차 금융 피해가 발생할 가능성도 있으므로 기존 공인인증서 및 보안카드를 폐기하고 재발급받기를 권장한다&quot;고 덧붙였다.<br /><br />◆가족이 보낸 긴박한 부탁 문자엔 &#039;전화&#039;로 확인 먼저<br /><br />명절이 다가오면 자녀의 연락을 기다리는 장노년층이 많다. 공격자들은 이런 상황을 노려 자녀를 사칭해 &#039;핸드폰을 분실했다&#039; &#039;액정이 파손됐다&#039;며 다급한 내용의 문자나 메신저를 보낸다. 이후 공격자는 자연스러운 말투로 문화상품권 구매 후 일련번호 전송, 신분증 사진 요구, 정상 앱으로 위장한 악성 앱 설치 등을 유도한다. 악성 앱이 설치되면 휴대전화 내 저장된 각종 정보를 유출하고 이를 악용해 금전을 요구하거나 추가 보이스피싱 공격에 악용하는 등 2차 피해로 이어질 수 있다.<br /><br />보안 업계는 &quot;부모님들이 자녀나 가족 구성원의 긴박한 입금 요청 등의 문자를 받으면 정상적인 판단이 어려울 수 있다&quot;면서 &quot;이런 경우 반드시 메시지를 보낸 본인에게 직접 전화해 사실 관계를 확인하라고 당부해야 한다&quot;고 설명했다. 아울러 혹시 모를 악성 앱 설치에 대비해 부모님의 스마트폰에 모바일 백신을 미리 설치해두는 것도 필요하다.<br /><br />◆택배상자 송장 꼭 떼서 버려야<br /><br />명절 선물 택배를 받고 나면 송장을 따로 분리해 폐기해야 한다. 무심코 버린 택배 상자는 범죄자들이 개인 정보를 노릴 때 가장 먼저 찾는 물건이다. 택배 상장에 이름, 연락처, 주소 등이 그대로 노출돼 있기 때문이다.<br /><br />이에 대비해 택배를 수령 후 송장은 떼어내 가위 등으로 잘게 잘라 버리는 것이 좋다. 최근에는 택배사들이 개인정보가 담긴 송장만 잘 떼어낼 수 있도록 해둬 분리하기도 쉽다. 한 보안 전문가는 &quot;택배 상자를 버릴 때 송장은 제대로 폐기했는지 주의를 기울인다면 혹여 있을지 모를 범죄를 예방할 수 있다&quot;며 &quot;번거롭더라도 사용자가 조금만 더 신경 써서 내 개인정보를 지켜야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-01-21T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230120_0002166874"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[스페이스 오디세이]우주쓰레기 비상① &#039;그래비티&#039; 현실 될라","partialText":"<p><a href=\"http://image.newsis.com/2022/12/01/NISI20221201_0001142980_web.jpg?rnd=20221201085231\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/01/NISI20221201_0001142980_web.jpg?rnd=20221201085231\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 역사상 최고의 우주영화 중 하나로 꼽히는 &#039;그래비티&#039;. 허블 우주 망원경을 수리하기 위해 우주를 탐사하던 우주 비행사들이 &#039;우주 쓰레기&#039;와의 충돌로 우주 미아가 되는 이야기를 담고 있다. <br /><br />최근 들어 지구를 둘러싼 우주 쓰레기의 양이 급증하면서 10년 전 개봉했던 SF(공상과학) 영화 속의 일이 점차 현실에 가까워지고 있다는 우려가 나온다. 비단 우주 공간에서의 충돌뿐만 아니라 우주 쓰레기의 규모가 보다 커지면서 대기권에서 미처 소멸되지 못한 잔해들이 지구로 떨어지는 일도 빈번해지는 추세다.<br /><br />◆美 위성 한반도 추락 가능성에 &#039;우주 쓰레기&#039; 공포…&quot;지구에도 토성 고리 생길라&quot;<br /><br />지난 9일에도 우주 낙하물로 소동이 벌어진 바 있다. 미국의 지구관측위성 ERBS가 한반도에 추락할 수 있다는 관측이 나오면서 경계 경보가 발령되고 비행기 이륙이 한순간 멈췄으며 긴급 정부회의가 개최됐다. ERBS가 최종적으로 알래스카 인근 베링해 해상에 떨어지긴 했으나 이번 일은 우주 쓰레기 문제에 대한 인식을 키우는 계기가 됐다.<br /><br />우주 쓰레기의 위험성에 관한 가장 유명한 이론은 지난 1978년 미 항공우주국(NASA·나사) 소속 학자인 도널드 케슬러가 주장한 &#039;케슬러 증후군&#039;이다. 수명 종료 인공위성과 같은 우주 쓰레기와 부딪혀 파괴된 위성이 새로운 쓰레기를 만들고, 이것이 또 다른 위성을 위협하는 연쇄적인 악순환을 낳아 종래에는 우주 쓰레기들이 마치 토성의 고리처럼 지구를 감쌀 수 있다는 주장이었다.<br /><p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180348_web.jpg?rnd=20230120110925\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180348_web.jpg?rnd=20230120110925\" width=\"130\" /></a></p><br />케슬러 증후군이 처음 제시됐을 때에는 대부분의 우주 쓰레기가 지구 중력에 잡혀 떨어지면서 대기권에서 소멸될 것이라는 반박에 부딪히며 다소 무시를 받았으나, 최근에는 이같은 주장이 기우가 아닐 것이라는 목소리가 힘을 얻고 있다. <br /><br />우주 쓰레기는 흔히 생각하는 실제 인공위성 크기의 거대한 파편 뿐 아니라 1㎝도 안되는 작은 크기까지 다양하다. 하지만 작은 크기의 쓰레기도 총알 속도의 10배에 달하는 초속 8㎞ 이상으로 이동할 수 있는 만큼 그 위험성은 결코 떨어지지 않는다.<br /><br />지구 궤도를 돌고 있는 인공우주물체의 수는 빠른 속도로 늘고 있다. 한국천문연구원 우주환경감시기관에 따르면 &#039;그래비티&#039;가 개봉했던 지난 2013년 등록된 인공우주물체(추락+미추락)는 총 3만9497대였는데, 10년이 지난 현재에는 5만5132대로 약 1.5배 가까이 늘었다. <br /><br />지난 19일 기준 지구 궤도상에 존재하는 인공우주물체는 총 2만6662개인데, 이 가운데 실제로 운영 중인 인공위성은 7270대에 그친다. 나머지는 운영 종료된 인공위성 2934대, 위성 등의 잔해물 1만6458개다. 지구 궤도를 돌고 있는 물체 중 약 73%가 우주 쓰레기인 셈이다.<br /> <br />이처럼 우주 쓰레기가 급증하며 실질적인 위협도 커지고 있다. 국제우주정거장(ISS)는 지난 1999~2020년 사이 29차례에 걸쳐 우주 쓰레기 회피 기동을 한 것으로 알려졌는데, 최근에는 이같은 회피 기동이 보다 빈번해지고 있다. <br /><br />지난 2020년에는 2차례의 회피 기동과 함께 ISS에 머물고 있던 우주인 3명이 비상 사태를 대비해 지구 귀환 준비를 하기도 했고, 2021년에도 인공위성 파편이 다가오며 우주인들에게 ISS에 도킹된 우주선으로 대피하라는 명령이 내려졌다. 지난해에도 위성 파편의 접근으로 약 5분 간의 회피 기동이 이뤄졌다.<br /><br />우주 쓰레기의 위협을 받는 것은 ISS 뿐만이 아니다. 지난해 초에는 유럽우주국(ESA)의 지구관측위성 &#039;센티넬-1A&#039;가 파편 충돌을 가까스로 회피했고, 2021년에는 우리나라의 &#039;아리랑 3호&#039; 위성이 우주 쓰레기와의 충돌 위기에 급격히 고도를 높이는 회피기동을 실시했다.<br /><p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180350_web.jpg?rnd=20230120111047\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180350_web.jpg?rnd=20230120111047\" width=\"130\" /></a></p><br />◆우주 쓰레기, 지상까지 위협한다…지난해 추락 우주 물체 4배 급증<br /><br />최근 미국 위성 ERBS 추락 사례에서 보듯 우주 쓰레기의 위협은 지구 궤도에서만 이뤄지고 있는 것이 아니라 지상에까지 번지고 있다. 쓰레기의 규모가 점차 커지면서 대기권에서 미처 불타 없어지지 못하는 사례가 잦아지고 있기 때문으로 보인다.<br /><br />추락하는 인공우주물체의 증가세는 궤도 내 우주쓰레기보다 더 가파르다. 지난 2021년 534개였던 추락 물체가 2022년에는 2444개로 4배 이상 폭증했다. 물론 대부분의 우주추락물체는 대기권 진입 과정에서 강한 열에 의해 불타 소멸되고, 설령 떨어진다 해도 이번 ERBS처럼 지구의 70% 이상을 덮고 있는 바다 위로 떨어질 확률이 매우 높다. <br /><br />하지만 사람에게 피해를 입힐 확률이 &#039;0&#039;이 아니라는 점이 문제다. 나사는 이번 ERBS의 인명 피해 가능성이 9400분의 1 수준이라고 밝혔는데, 이를 두고 우리 국민들 사이에서는 &quot;복권도 당첨되고 벼락도 맞는데 이 정도 확률이면 충분히 위험할 수 있는 것 아닌가&quot;라는 우려가 나오기도 했다.<br /><p><a href=\"http://image.newsis.com/2022/10/31/NISI20221031_0019413036_web.jpg?rnd=20221103203650\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/31/NISI20221031_0019413036_web.jpg?rnd=20221103203650\" width=\"130\" /></a></p><br />ERBS 외에도 우주 쓰레기 추락 문제는 매년 반복되고, 실제로 인구 거주지에 떨어지는 위험을 야기하기도 했다. 우주정거장 모듈을 운송하기 위해 수차례 발사된 중국의 &#039;창정&#039; 로켓의 사례가 대표적이다. <br /><br />지난 2020년 3월에 발사됐던 창정 3B호는 직경 2m 가량의 잔해가 중국 내륙에 떨어졌고, 같은 해 5월에는 추락한 창정 5B호 파편 일부가 아프리카 코트디부아르에 떨어지며 건물을 파손시켰다. 해상으로 떨어진 파편까지 더하면 창정 호 잔해물의 추락 사례는 훨씬 더 많다. 지구로 떨어진 창정 5B호의 잔해물은 평균적으로 무게 20톤, 길이 30m, 직경 5m 수준인 것으로 알려졌다.<br /><br />이처럼 우주 쓰레기의 위협이 커지면서 세계 각국 정부와 기업들은 우주 쓰레기 감시, 발사체 개발 단계에서부터 파편 최소화, 국제 협력 및 가이드라인 확립을 통한 우주 쓰레기 감축, 포집 위성 등을 통한 쓰레기 직접 제거 등 다양한 방안을 모색하고 있다. <br /><br />다만 뉴스페이스 시대를 맞아 민간기업 중심의 우주 개발이 가속화되는 상황에서 확실한 강제성이나 기준이 되는 규범이 마련돼있지 않은 만큼 우주 쓰레기 대책 마련에는 보다 시간이 걸릴 것으로 전망된다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-01-21T08:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230120_0002166159"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;케토톱·훼스탈&#039; 중견제약사 한독, 디지털 헬스에 힘 준다","partialText":"<p><a href=\"http://image.newsis.com/2020/12/14/NISI20201214_0000655365_web.jpg?rnd=20201214094213\"><img border=\"0\" src=\"http://image.newsis.com/2020/12/14/NISI20201214_0000655365_web.jpg?rnd=20201214094213\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 파스 ‘케토톱’, 소화제 ‘훼스탈’ 등으로 유명한 제약기업 한독이 디지털 헬스케어 강화에 나선다. <br /><br />21일 한독에 따르면 이 회사는 최근 디지털 헬스케어 기업 메디블록의 블록체인 플랫폼 ‘패너시어’의 기업 검증자로 합류했다. <br /><br />패너시어는 환자 의료기록 등 의료정보를 블록체인 기술로 취합하고 안전하게 관리·활용할 수 있게 하는 플랫폼이다. 기업 검증자는 패너시어의 기술·사업 등에 대한 주요 의사 결정을 담당하고 있다. <br /><br />한독이 패너시어의 기업 검증자로 합류하면서 향후 양사는 블록체인 기술을 기반으로 건강한 의료 데이터 생태계 구성 관련 논의를 할 예정이다. 또 한독의 다양한 제품 관련 환자 서비스 구축 및 이와 관련된 포괄적인 비지니스 협의를 진행할 계획이다. <br /><br />한독 김영진 회장은 “의료정보 데이터의 환자 중심적 관리와 체계적인 유지의 필요성이 높아지고 있다”며 “이번 기업 검증자 합류를 통해 메디블록과 건강한 의료데이터 생태계 구성을 위한 다양한 협의를 시작할 것이다”고 말했다.<br /><br />한독은 디지털 치료제 공동 개발에도 나섰다. 지난 2021년 3월 스타트업 웰트에 30억원 규모 지분투자를 하고 디지털 치료제 공동 개발에 대한 전략적 파트너십을 체결했다. 알코올 중독 및 불면증 분야다.<br /><br />웰트는 2016년 삼성전자에서 스핀오프한 스타트업이다. 글로벌 디지털 치료제 산업협회 DTA(Digital Therapeutics Alliance)에 아시아 최초 멤버로 가입해 활동하고 있다.<br /><br />한독은 웰트를 통해 디지털 치료제 연구 역량을 강화하고 알코올 중독과 불면증 디지털 치료제를 공동 개발할 계획이다. <br /><br />디지털 치료제는 디지털 기술을 활용해 질병을 직접적으로 예방·관리·치료하는 소프트웨어 및 기기다. 전통 의약품 대비 R&D 비용과 시간 측면에서 효율적일 뿐 아니라, AI·빅데이터 기술 등을 활용한 환자 개인 맞춤형 치료가 가능할 것으로 기대받고 있다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-01-21T08:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230119_0002165034"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"연휴에도 알바하는 처지…캠핑 영상으로 떠나볼까","partialText":"<p><a href=\"http://image.newsis.com/2023/01/17/NISI20230117_0001178044_web.jpg?rnd=20230117175206\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/17/NISI20230117_0001178044_web.jpg?rnd=20230117175206\" width=\"130\" /></a></p><br /><br />【서울=뉴시스】강운지 인턴 기자 = 최근 한 설문조사에 따르면 국내 성인남녀 중 54%는 이번 설 연휴에도 아르바이트를 계획 중인 것으로 나타났다. 지난해 조사 때보다 15%포인트 이상 높아진 수치다. 코로나19 방역 완화로 연휴 기간 해외여행을 떠나는 이들이 급증했지만 여전히 상당수 국민은 주머니 사정상 여행은 꿈도 꾸기 힘든게 현실이다.<br /><br />이렇게 휴일에도 일을 해야 하는 사람들은 유튜브 속 여행 콘텐츠를 보며 정신적 휴식과 대리만족을 얻는 경우가 많다. 특히 추운 날씨로 외부 활동이 어려워진 요즘은 캠핑 유튜버들이 많은 인기를 얻고 있다.<br /><br />캠핑 유튜버는 텐트 등 시설을 설치한 후, 불을 피우고 요리 및 숙박을 하는 전 과정을 기록한다. 지난해 유튜브에서는 홀로 떠나는 &#039;솔로 캠핑&#039;, 장비를 직접 짊어지고 하이킹을 하는 &#039;백패킹&#039;, 차에서 숙박하는 &#039;차박&#039; 등 콘텐츠의 인기가 높았다. 특히 최근에는 혼자 캠핑을 떠나는 여성 유튜버들이 큰 주목을 받고 있다. 연휴 기간 영상으로나마 여행을 떠나고 싶은 이들이 볼만한 국내 캠핑 유튜브 채널들을 소개한다.<br /><br />◆류캠프<br /><br />부부 유튜버 &#039;류캠프&#039;는 반려견과 함께 국내 캠핑장 곳곳을 누빈다. 간혹 자녀를 동반해 가족 캠핑을 하는 영상을 올리기도 한다. 시청자와 대화하며 캠핑을 즐기는 영상뿐만 아니라 야영 시설 내부에서 빗소리 등을 듣는 ASMR 테마 영상도 제작한다. 숙박용품 후기나 동계 캠핑용 난로 추천 등 캠핑용품에 대한 실용적인 정보를 제공하는 영상도 있다.<br /><br />류캠프는 현재 구독자 27만1000명을 보유하고 있다. 지난 6월 올라온 &#039;캠핑 브이로그. 단 1초도 쉬지 않고 내리는 빗소리. 폭우 우중캠핑&#039; 영상은 조회수 849만회를 기록 중이다.<br /><br />◆캠핑쥐<br /><br />유튜버 &#039;캠핑쥐&#039;는 반려견 벤과 함께 캠핑을 다니는 여성 캠퍼로, 구독자 38만1000명을 보유 중이다. 시청자와 대화를 나누는 브이로그 형식의 영상이 대다수다.<br /><br />영상 설명란에는 &#039;드론을 포함한 모든 영상 촬영 및 편집을 혼자 하는 1인 크리에이터&#039;로 명시돼 있다. 마른 체구의 여성이지만 홀로 150kg에 달하는 텐트 장비를 설치하거나 직접 캠핑카를 수리하는 등 전문적인 면모를 갖추고 있기도 하다.<br /><br />대표 영상은 지난 8일 게재된 &#039;나홀로 32kg 텐트 치기 / 성공적인 첫 에어텐트 / 우중 솔로 캠핑 / 캠핑 브이로그 /수제비와 소고기&#039;다. 해당 영상은 조회수 502만회를 기록 중이다.<br /><br />◆피쉬13<br /><br />구독자 55만6000명을 가진 유튜버 &#039;피쉬13&#039;은 캠핑카 차박을 주 콘텐츠로 다루는 남성 캠퍼다. 자막을 최소화했으며, 별도의 대화를 하지 않고 캠핑의 전 과정을 기록하는 점이 특징이다.<br /><br />그의 유튜브 활동은 지난 2020년, 1990년식 쌍용자동차 코란도를 캠핑카로 직접 개조하는 영상으로 시작됐다. 이어 2021년에는 르노 마스터 밴을 차박 캠핑에 적합한 형태로 공사하는 영상을 올렸다. 최근에는 랜드로버 뉴 디펜더를 주로 이용한다.<br /><br />지난 8월 올라온 &#039;당신이 사는 곳도 비가 오나요? 폭우속 5성급 우중 캠핑 | 랜드로버 뉴 디펜더 차박&#039; 영상은 약 1280만 조회수를 기록하고 있다.<br /><br />◆리랑 온에어<br /><br />현 국내 캠핑 유튜버 1인자는 구독자 106만명을 기록 중인 &#039;리랑 온에어&#039;다. 2018년 유튜브 활동을 시작한 그의 콘텐츠에는 &#039;감성&#039;보다 &#039;야생&#039; &#039;생존&#039; &#039;고립&#039; 등의 키워드가 주를 이룬다. 폭우 속에서 장비를 다루며 어려움을 겪는 모습이나 핫팩을 이용해 혹한의 추위를 견디는 장면이 여과 없이 담긴 게 특징이다.<br /><br />텐트 안에서는 미리 싸 온 간단한 주전부리를 반주와 함께 곁들이는 등 소탈하고 현실적인 모습을 보여 준다. 우연히 마주한 야생 고양이들과 식량을 나눠 먹으며 침낭 속에서 함께 잠들기도 한다. 이외에도 생고기를 돌 위에 구워 먹는 등의 행동은 디스커버리 채널 호스트인 베어 그릴스를 방불케 한다.<br /><br />최고 인기 동영상은 지난 2월 게재된 &#039;그 어느때보다 따뜻했던 겨울캠핑 (부제: 고양이와 침낭 같이쓰기)&#039; 영상이며, 829만 조회수를 기록 중이다. 유튜버 리랑은 별도의 유튜브 채널 &#039;혼술특공대&#039;와 네이버 스토어 &#039;리앙&#039;도 함께 운영 중이다.<br />\n◎공감언론 뉴시스 kuj0102@newsis.com","date":"2023-01-21T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230117_0002162477"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"중국계 다국적 제약사 베이진, 올해 국내시장 본격 진출","partialText":"<p><a href=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180647_web.jpg?rnd=20230120154050\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/20/NISI20230120_0001180647_web.jpg?rnd=20230120154050\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 중국계 다국적 제약기업 베이진이 올해 국내 시장에 본격적으로 진출한다. <br /><br />21일 관련업계에 따르면 베이진은 올해 국내에서 본격적인 항암 신약 사업을 시작할 계획이다. <br /><br />혈액암 신약 ‘브루킨사’의 건강보험급여 적용 및 면역항암제 ‘티슬리주맙’의 허가 준비에 속도를 낼 방침이다. <br /><br />항암제 중심의 베이진은 지난 2010년 미국의 기업가 존 오일러와 중국 과학자 샤오동 왕 박사가 중국에서 공동 창업 후 현재 5개 대륙에 걸쳐 9000명 넘는 임직원이 근무하고 있다. 지난 2019년 한국지사(베이진 코리아) 설립 후 작년 12월 서울 서초동에 사무소를 개소했다. <br /><br />베이진이 국내에서 가장 먼저 선보일 항암제는 브루톤 티로신 키나제(BTK) 억제제 브루킨사(성분명 자누브루티닙)다. B세포에 영향을 주는 신호 단백질인 브루톤 키나제를 차단해 악성 B세포를 억제하는 작용을 한다. 작년 2월 식품의약품안전처에서 혈액암의 일종인 외투세포 림프종, 발덴스트롬 마크로글로불린혈증 치료제로 허가받았다. <br /><br />약을 처방받을 때 건강보험급여 혜택을 받기 위한 첫 관문인 건강보험심사평가원의 암질환심의위원회도 같은 해 통과했다. <br /><br />회사는 남은 보험급여 절차를 거쳐 올해 상반기 출시를 목표로 하고 있다. 약물의 사용범위(적응증)도 계속 넓혀갈 계획이다. <br /><br />면역항암제 티슬리주맙의 국내 허가 준비에도 나섰다. 티슬리주맙은 PD-1 단백질을 표적으로 하는 면역관문 억제제다. 면역항암제의 한 종류인 면역관문 억제제는 면역반응을 막는 PD-1, PD-L1, CTLA-4 같은 관문을 봉쇄하는 방식으로 작용한다. T세포(면역세포) 표면에 발현되는 단백질 PD-1과 암세포 표면 단백질 PD-L1이 결합하는 것을 방해한다. 둘이 결합하면 T세포가 활성하지 못해 암세포를 퇴치하지 못하기 때문이다. 2024년 시판허가 받는 것을 목표로 하고 있다. <br /><br />베이진 코리아의 양지혜 대표는 “고가 항암 치료 현실 속에서 아시아 국가의 접근성을 높이기 위해 한국지사를 설립했고 올해부터 본격적으로 한국 비즈니스를 시작할 예정이다”고 말했다. <br /><br />이어 “브루킨사를 포함해 베이진은 한국시장에 합리적인 약가를 제시할 것이다”며 “한국에 진출한 어떤 글로벌 회사보다도 환자의 접근성을 높이겠다”고 말했다. <br /><br />양 대표는 “베이진에게 한국은 임상시험 우선순위 국가이며 임상 규모로 4위 수준이다”며 “현재 22건의 임상시험에 689명의 환자가 등록돼 있고 올해에는 전국 41개 병원에서 27건 이상의 임상시험이 진행될 예정이다”고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-01-21T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230120_0002166609"}]