[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"아마존의 극심한 가뭄","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182515_3223880_59.jpg\" />\r\n\r\n\r\n\r\n\r\n25일(현지시간) 브라질 마나우스에 있는 아마존의 극심한 가뭄으로 인한 푸라쿠아라 호수의 건조한 바닥에 보트와 수상 주택이 좌초된 드론 뷰. (연합뉴스=로이터/브루노 켈리)&nbsp;","date":"2024-09-26T07:05:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182515"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Cholera outbreak in Cameroon: A mirror to global health inequities and the urgency of safe water access","partialText":"<img alt=\"Tamitan Bertrand, CEO and Editor-in-Chief of KAMER PRESS MEDIA. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202409/3182420_3223769_4644.jpg\" />\r\nTamitan Bertrand, CEO and Editor-in-Chief of KAMER PRESS MEDIA. ⓒ천지일보\r\n\r\n\r\n\r\nIn recent months, Cameroon&rsquo;s Littoral and South regions have been at the epicenter of a devastating cholera outbreak. This waterborne disease, caused by ingesting contaminated water or food, has surged through these communities, exposing the deep vulnerabilities in the country&#39;s public health infrastructure. The outbreak has not only claimed numerous lives but also intensified the struggles of communities already dealing with poverty and limited access to essential services.\r\n\r\nThe outbreak has plunged the affected areas into a severe health crisis. Clean water and sanitation are in scarce supply, making it increasingly difficult for residents to protect themselves against the disease. In many rural areas, families rely on rivers and other untreated water sources for drinking, cooking, and bathing. Without proper infrastructure or effective public health education, cholera has spread rapidly, creating a dire situation for many.\r\n\r\nIn urban centers like Douala in the Littoral region, the situation is equally dire. Overcrowded living conditions, coupled with inadequate sewage systems, have exacerbated the problem. Despite efforts to improve sanitation, many neighborhoods still lack proper waste disposal and access to clean water, creating ideal conditions for cholera to thrive. The South region faces its own set of challenges, where remote communities are even more isolated and have significant barriers to accessing medical care and clean water. The lack of reliable transportation and healthcare infrastructure means that many who fall ill have little chance of receiving timely medical attention.\r\n\r\nLocal health workers, already stretched thin due to limited resources and a shortage of medical supplies, are now overwhelmed by the sheer number of cholera cases. Hospitals and clinics are struggling to cope, with patients being treated in hallways and even outdoors due to the lack of space and medical equipment. This lack of capacity has resulted in delayed treatment, which is particularly dangerous for a disease like cholera that can cause death within hours if not promptly managed. International aid organizations have stepped in to provide some assistance, but their efforts have been insufficient given the scale of the crisis. The outbreak has laid bare the gaps in the global health response system and the need for a more coordinated and effective approach to such emergencies.\r\n\r\nThe statistics and headlines, it&#39;s crucial to remember the human stories behind this outbreak. Cholera is not just a health crisis; it&#39;s a human tragedy that affects individuals and families in profound ways. Parents mourn the loss of children who succumbed to the disease after drinking contaminated water. In some cases, entire households have been affected, with multiple family members falling ill simultaneously. These communities are facing not just the immediate threat of cholera but also the long-term psychological trauma of losing loved ones in such a sudden and devastating manner.\r\n\r\nYet, in the face of this devastation, there are also stories of incredible resilience and community solidarity. Local leaders and volunteers have mobilized to educate their neighbors about the importance of hygiene and safe water practices. In many villages, residents have come together to build makeshift hand-washing stations, distribute water purification tablets, and share the limited clean water they have. These grassroots efforts, though small in scale, reflect the strength and determination of the communities in combating the crisis despite the lack of formal support or training.\r\n\r\n\r\n<img alt=\"People draw free drinking water from a station built by the International Committee of the Red Cross in Kerawa, Far North region, Cameroon, Aug. 7, 2023. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3182420_3223770_4742.jpg\" />\r\nPeople draw free drinking water from a station built by the International Committee of the Red Cross in Kerawa, Far North region, Cameroon, Aug. 7, 2023. (출처: 뉴시스)\r\n\r\n\r\n\r\nWhile the cholera outbreak in Cameroon might seem distant to people in developed countries like South Korea, it carries important lessons about global health and the importance of clean water access. South Korea, despite its advanced healthcare system and infrastructure, has also faced public health challenges related to water contamination and sanitation, especially in rural and underserved areas. This outbreak serves as a sobering reminder that the struggle for clean water and sanitation is not just an issue for developing countries but a global challenge that requires collective effort and solidarity.\r\n\r\nThe crisis in Cameroon underscores the urgent need for a multi-faceted response to the global water and sanitation crisis. Emergency aid and immediate interventions, such as the distribution of clean water, medical supplies, and cholera vaccines, are crucial in addressing the current outbreak. However, these measures alone are not enough to prevent future crises. Long-term solutions require sustained investment in infrastructure to ensure reliable access to clean water and adequate sanitation facilities. This involves not just building wells and water treatment plants but also ensuring their maintenance and the development of community-led management systems.\r\n\r\nPublic health education is also essential in building community resilience against cholera and other waterborne diseases. Efforts should focus on educating residents about the importance of boiling water, proper handwashing techniques, and safe food preparation practices. Community empowerment initiatives can play a vital role in this regard, as they enable local populations to take ownership of their health and advocate for the resources and support they need.\r\n\r\nFor Cameroon, addressing this crisis means making a concerted effort to improve water supply systems, sanitation facilities, and healthcare access, especially in rural and underserved areas. It also requires tackling the underlying social and economic issues that contribute to the spread of diseases, such as poverty, inequality, and lack of education. The government&#39;s role is crucial in creating policies and allocating resources that prioritize public health and infrastructure development.\r\n\r\nFor South Korea and the global community, the cholera outbreak in Cameroon is a call to action. It serves as a reminder of the shared responsibility to support global health equity and the United Nations Sustainable Development Goals, particularly Goal 6, which aims to ensure access to clean water and sanitation for all. South Korea, with its advanced healthcare and infrastructure systems, has an opportunity to support countries like Cameroon through technology transfer, capacity building, and sharing best practices in managing water and sanitation challenges. It&#39;s not about imposing solutions but offering support and standing in solidarity with those facing such dire circumstances.\r\n\r\nThe cholera outbreak in Cameroon&#39;s Littoral and South regions is more than just a local health crisis; it&#39;s a human tragedy that transcends borders and emphasizes the interconnectedness of global health issues. It is a stark reminder of the devastating impact of inadequate access to clean water and sanitation and a call to reaffirm our commitment to building a world where these basic needs are met for everyone.\r\n\r\nFor Korean readers, this crisis offers a moment of reflection on the importance of water security and public health preparedness. It&#39;s a reminder that the challenges faced by distant communities are, in many ways, a mirror to our own. By standing in solidarity with those affected, we acknowledge their struggle and commit to building a world where access to clean water and health is a universal right, not a privilege.","date":"2024-09-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182420"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 카메룬 콜레라 발병… 세계 보건 불평등 보여주는 거울","partialText":"편집자 주\r\n\r\n\r\n세계적으로 콜레라 환자가 급증하는 가운데 아프리카 카메룬, 수단 등에서도 콜레라가 창궐하고 있다. 문제는 식수 오염인데, 극심한 기상 이변과 분쟁 등으로 인해 물을 구하기 어려운 지역에서 특히 발생한다. 카메룬 현지 매체인 카메르 프레스 미디어 편집장이자 CEO인 타미탄 버트랜드는 이런 깨끗한 식수 부족이 국제사회의 노력과 연대가 필요한 문제라고 지적했다. 타미탄 편집장의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n최근 카메룬 남부 콜레라 발병\r\n\r\n부적절한 주거 환경&middot;식수 문제\r\n\r\n현지 의료진도 환자 수에 압도\r\n\r\n&nbsp;\r\n\r\n세계적으로 다각적 대응 필요\r\n\r\n깨끗한 물 접근성 보편화돼야\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182419_3223765_410.jpg\" />\r\nⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n최근 몇 달 동안 카메룬의 해안 및 남부 지역은 파괴적인 콜레라 발병의 진원지가 됐다. 오염된 물이나 음식을 섭취해 발생하는 이 수인성 질병은 지역 사회를 휩쓸며 국가의 공중 보건과 인프라의 심각한 취약성을 드러냈다. 이 발병은 수많은 목숨을 앗아갔을 뿐만 아니라 이미 빈곤과 필수 서비스에 대한 제한된 접근성에 시달리고 있는 지역 사회의 어려움을 심화시켰다.\r\n\r\n이 발병으로 인해 영향을 받은 지역은 심각한 건강 위기에 빠졌다. 깨끗한 물과 위생 시설이 부족 주민들이 질병으로부터 스스로를 보호하기가 점점 더 어려워지고 있다. 많은 농촌 지역에서 가족들은 강과 기타 처리되지 않은 물 공급원에 의존해 마시고, 요리하고, 목욕한다. 적절한 인프라나 효과적인 공중 보건 교육이 없는 상황에서 콜레라는 빠르게 확산돼 많은 사람들에게 끔찍한 상황을 초래했다.\r\n\r\n리토랄주(州) 주도인 두알라와 같은 도시 중심지에서도 상황은 마찬가지로 심각하다. 과밀한 주거 환경과 부적절한 하수 시스템이 문제를 악화시켰다.\r\n\r\n위생 개선 노력에도 많은 지역에서 여전히 적절한 폐기물 처리와 깨끗한 물 사용이 부족해 콜레라가 번성하기에 이상적인 환경이 조성됐다. 남부 지역은 외딴 지역 사회가 더욱 고립돼 있고 의료 서비스와 깨끗한 물에 접근하는 데 상당한 장벽이 있는 고유한 문제에 직면해 있다. 신뢰할 수 있는 교통 및 의료 인프라가 부족해 병에 걸린 많은 사람들이 적시에 치료를 받을 수 있는 기회가 거의 없다.\r\n\r\n제한된 자원과 의료 물품 부족으로 이미 한계에 다다른 현지 의료진은 이제 콜레라 환자 수에 압도당하고 있다. 병원과 진료소는 공간과 의료 장비 부족으로 복도나 심지어 야외에서 환자를 치료하는 등 대응에 어려움을 겪고 있다. 이러한 수용 능력 부족으로 인해 치료가 지연되고 있으며, 콜레라와 같이 즉각적으로 관리하지 않으면 몇 시간 내에 사망에 이를 수 있는 질병의 경우 특히 위험하다.\r\n\r\n국제 지원 기구가 일부 지원을 제공하기 위해 나섰지만, 위기의 규모를 감안하면 그들의 노력은 충분하지 않았다. 이번 발병은 세계 보건 대응 시스템의 격차와 이러한 비상 상황에 대한 보다 조율되고 효과적인 접근 방식의 필요성을 드러냈다.\r\n\r\n통계와 뉴스 헤드라인에 가려진 콜레라 발병의 이면에 숨겨진 인간적인 이야기를 기억하는 것이 중요하다.\r\n\r\n콜레라는 단순한 건강 위기가 아니라 개인과 가족에게 깊은 영향을 미치는 인간적 비극이다. 부모들은 오염된 물을 마시고 콜레라에 걸린 아이들을 잃고 슬퍼한다. 어떤 경우에는 가족 구성원 여러 명이 동시에 병에 걸리는 등 한 가정 전체가 영향을 받기도 한다. 이러한 지역 사회는 콜레라의 즉각적인 위협뿐만 아니라 갑작스럽고 파괴적인 방식으로 사랑하는 사람을 잃은 장기적인 심리적 트라우마에 직면해 있다.\r\n\r\n그러나 이러한 참혹한 상황 속에서도 놀라운 회복력과 지역 사회 연대에 대한 이야기도 있다. 지역 지도자와 자원봉사자들은 위생과 안전한 식수 관행의 중요성에 대해 이웃을 교육하는 데 힘을 모았다. 많은 마을에서 주민들은 임시로 손을 씻을 수 있는 장소를 만들고, 정수 정제를 배포하고, 제한된 깨끗한 물을 공유하기 위해 함께 모였다. 이러한 풀뿌리 활동은 규모는 작지만 공식적인 지원이나 훈련이 부족함에도 위기에 맞서 싸우는 지역 사회의 힘과 의지를 보여준다.\r\n\r\n\r\n<img alt=\"지난해 8월 7일 카메룬 극북부 지역 케라와에 국제적십자위원회가 건설한 배급소에서 무료로 식수를 받고 있다. 카메룬에서는 오염된 물과 위생 시설로 인해 콜레라가 창궐하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3182419_3223766_4144.jpg\" />\r\n지난해 8월 7일 카메룬 극북부 지역 케라와에 국제적십자위원회가 건설한 배급소에서 무료로 식수를 받고 있다. 카메룬에서는 오염된 물과 위생 시설로 인해 콜레라가 창궐하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆콜레라 발병, 세계적 노력 필요한 문제\r\n\r\n카메룬의 콜레라 발병은 한국과 같은 선진국 사람들에게는 먼 나라 이야기처럼 보일지 몰라도, 세계적 보건과 깨끗한 식수 접근의 중요성에 대한 교훈을 담고 있다. 한국은 선진 의료 시스템과 인프라를 가졌지만 특히 농촌과 서비스가 부족한 지역에서 물 오염과 위생과 관련 공중 보건 문제가 없진 않다.\r\n\r\n이번 발병은 깨끗한 물과 위생을 위한 투쟁이 개발도상국의 문제일 뿐만 아니라 집단적 노력과 연대가 필요한 세계적 문제라는 것을 냉정하게 일깨워준다.\r\n\r\n카메룬의 위기는 세계적 물 및 위생 위기에 대한 다각적인 대응이 시급히 필요하다는 것을 강조한다. 깨끗한 물, 의료품, 콜레라 백신의 분배와 같은 긴급 지원과 즉각적인 개입은 현재 발병을 해결하는 데 매우 중요하다.\r\n\r\n그러나 이러한 조치만으로는 미래의 위기를 예방하기에 충분하지 않다. 장기적인 해결책에는 깨끗한 물과 적절한 위생 시설에 대한 안정적인 접근성을 보장하기 위해&nbsp;인프라에 대한 지속적인 투자가 필요하다. 여기에는 우물과 정수 처리 시설을 건설하는 것뿐만 아니라 유지 관리와 지역 사회 주도 관리 시스템 개발도 포함된다.\r\n\r\n공중 보건 교육은 콜레라와 기타 수인성 질병에 대한 지역 사회의 회복력을 키우는 데도 필수적이다. 주민들에게 물 끓이기, 적절한 손 씻기 기술, 안전한 음식 준비 관행의 중요성에 대해 교육하는 데 중점을 둬야 한다. 지역 사회 역량 강화 이니셔티브는 지역 주민들이 자신의 건강에 대한 주인의식을 갖고 필요한 자원과 지원을 요구하게끔 지원하므로 이와 관련해 중요한 역할을 할 수 있다.\r\n\r\n카메룬의 경우 이 위기를 해결하려면 특히 농촌과 소외된 지역의 상수도 시스템, 위생 시설, 의료 접근성을 개선하기 위한 공동의 노력을 기울여야 한다.\r\n\r\n또한 빈곤, 불평등, 교육 부족 등 질병 확산의 원인이 되는 근본적인 사회, 경제적 문제를 해결해야 한다. 공중 보건과 인프라 개발에 우선순위를 두는 정책을 만들고 자원을 할당하는 데 있어 정부의 역할이 매우 중요하다.\r\n\r\n카메룬에서 발생한 콜레라 사태는 한국과 국제 사회에 행동을 촉구하고 있다. 이는 세계적 건강 형평성과 유엔 지속 가능한 개발 목표, 특히 모든 사람이 깨끗한 물과 위생에 접근할 수 있도록 하는 목표를 지원해야 할 공동의 책임을 상기시켜준다.\r\n\r\n선진 의료 및 인프라 시스템을 갖춘 한국은 기술 이전, 역량 강화, 수자원 및 위생 관리 모범 사례 공유를 통해 카메룬과 같은 국가를 지원할 수 있는 기회가 있다. 해결책을 강요하는 것이 아니라 지원을 제공하고 이러한 끔찍한 상황에 직면한 사람들과 연대하자는 설명이다.\r\n\r\n카메룬 해안 및 남부 지역의 콜레라 발병은 단순한 지역적 건강 위기 이상이다. 국경을 초월한 인류의 비극이며, 전 세계 보건 문제의 상호 연관성을 강조하는 사례다. 이는 깨끗한 물과 위생 시설에 대한 불충분한 접근이 얼마나 파괴적인 영향을 미치는지를 극명하게 상기시켜주며, 모든 사람이 이러한 기본적인 필요를 충족하는 세상을 만들기 위한 우리의 노력을 재확인하는 계기가 될 수 있다.\r\n\r\n한국 독자들에게 이번 위기는 물 안보와 공중 보건 대비의 중요성에 대해 다시 한번 생각해 볼 수 있는 기회를 제공한다. 멀리 떨어진 지역 사회가 직면한 어려움은 여러모로 우리 자신의 모습을 비추는 거울과 같다. 피해를 입은 사람들과 연대함으로써 우리는 그들의 어려움을 인정하고 깨끗한 물과 건강에 대한 접근이 특권이 아닌 보편적 권리인 세상을 만들기 위해 노력해야 한다.","date":"2024-09-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국 플로리다 허리케인 상륙 예고·싱가포르 첨단잠수함 2척 도입·독일 테슬라 꾀병 방문조사·메타 핸즈프리 시대·프랑스 낙태·칠레 사막 레이서 지형 문자 훼손·푸틴식 저출산 대책","partialText":"<img alt=\"(출처: AP 통신, 연합뉴스)25일(현지시간) 허리케인 경보가 발령된 플로리다 해안 지역\" src=\"https://www.newscj.com/news/photo/202409/3182504_3223870_2037.jpg\" />\r\n(출처: AP 통신, 연합뉴스)25일(현지시간) 허리케인 경보가 발령된 플로리다 해안 지역\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국 플로리다에 1년여 만에 가장 강력한 허리케인이 상륙할 것으로 예고돼, 이에 대비하느라 비상이 걸렸다. 남중국해에서 지정학적 긴장이 고조되는 가운데 미국과 중국 사이에서 중립적 입장을 보여오던 싱가포르가 최첨단 잠수함 2척을 처음으로 도입하는 등 자체 군비 강화에 박차를 가하고 있다. 테슬라 독일공장 경영진이 직원들 병가가 꾀병인지 확인하려고 불시에 집을 찾아가 점검했다. 페이스북 모회사 메타플랫폼(이하 메타)이 스마트폰을 이을 안경처럼 쓰는 증강현실(AR) 기기를 공개했다. 올해 세계 최초로 헌법에 &lsquo;낙태할 자유&rsquo;를 명시한 프랑스에서 지난해 총 24만여건의 낙태가 이뤄진 것으로 나타났다. 남미 칠레에서 1000년 이상 역사를 가진 모래 위 독특한 형태의 지형 문자가 사막 운전(레이싱) 애호가들에 의해 계속 훼손되는 것으로 나타났다. 급격한 저출산으로 고심하는 러시아에서 &lsquo;자녀 없는 삶&rsquo;을 공개적으로 옹호하는 행위를 금지하는 법안이 발의됐다. 이 외에도 천지일보는 26일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美 플로리다에 강력한 허리케인 상륙 예고&hellip;비상사태 선포\r\n\r\n\r\n미국 플로리다에 1년여 만에 가장 강력한 허리케인이 상륙할 것으로 예고돼, 이에 대비하느라 비상이 걸렸다. 미 국립허리케인센터(NHC)는 25일(현지시간) 멕시코만 남동부에서 이동 중인 허리케인 &lsquo;헐린(Helene)&rsquo;이 다음 날 늦은 오후 플로리다주 빅벤드 해안 지역을 강타할 것이라고 관측하면서 이 일대에 허리케인 경보를 발령했다.\r\n\r\n\r\n◆싱가포르, 첨단잠수함 2척 첫 도입&hellip; 남중국해 긴장 속 군비 강화\r\n\r\n\r\n남중국해에서 지정학적 긴장이 고조되는 가운데 미국과 중국 사이에서 중립적 입장을 보여오던 싱가포르가 최첨단 잠수함 2척을 처음으로 도입하는 등 자체 군비 강화에 박차를 가하고 있다. 25일(현지시간) 로이터통신과 싱가포르 매체 스트레이츠타임스에 따르면 전날 싱가포르 창이 해군기지에서 인빈서블급 신형 잠수함 두 척 취역식이 열렸다. 스웨덴에서 도입한 중고 잠수함 4척을 운용 중인 싱가포르 해군이 첨단 신형 잠수함을 들여온 것은 이번이 처음이다.\r\n\r\n\r\n◆&ldquo;왜 금요일만 병가를&hellip;&rdquo; 독일 테슬라, &lsquo;꾀병&rsquo; 방문조사\r\n\r\n\r\n테슬라 독일공장 경영진이 직원들 병가가 꾀병인지 확인하려고 불시에 집을 찾아가 점검했다고 독일 경제지 한델스블라트가 25일(현지시간) 보도했다. 이 매체가 입수한 경영진 회의 녹취록에 따르면 공장 인사책임자 에리크 뎀러는 &ldquo;병가를 많이 낸 직원 중 의심스러운 30명을 골랐다&rdquo;며 &ldquo;많은 경우 반응은 보이지 않게 공격적이었다&rdquo;고 말했다. 경영진은 지난달 병가율이 15&sim;17％에 달했다며 방문점검 이외에 &ldquo;왜 항상 금요일에 응급상황이 발생하는지도 조사했다&rdquo;고 밝혔다. 연방통계청 집계에 따르면 지난해 독일 전체 노동자 병가율은 6.1％, 자동차 업계 평균은 5.2％였다.\r\n\r\n\r\n◆메타, 핸즈프리 시대 여나&hellip; 스마트 안경 &lsquo;오라이언&rsquo; 공개\r\n\r\n\r\n페이스북 모회사 메타플랫폼(이하 메타)이 스마트폰을 이을 안경처럼 쓰는 증강현실(AR) 기기를 공개했다. 메타는 25일(현지시간) 미 캘리포니아주 멘로파크 본사에서 연례 개발자 콘퍼런스 &lsquo;커넥트 2024&rsquo;를 열고 새로운 제품과 서비스를 선보였다. 메타는 이날 행사에서 새로운 증강현실(AR) 스마트 안경 &lsquo;오라이언(Orion)&rsquo;의 시제품을 공개했다.\r\n\r\n\r\n◆프랑스서 작년 낙태 24만여건&hellip; 여성 1천명당 16.8건\r\n\r\n\r\n올해 세계 최초로 헌법에 &lsquo;낙태할 자유&rsquo;를 명시한 프랑스에서 지난해 총 24만여건의 낙태가 이뤄진 것으로 나타났다. 프랑스 사회&middot;보건 분야 통계청(DREES)이 25일(현지시간) 발표한 자료에 따르면 지난해 프랑스에서는 총 24만 3623건의 낙태가 이뤄졌다. 2022년(23만 4968건)보다 8655건 많다.\r\n\r\n\r\n◆&lsquo;몰상식한&rsquo; 사막 레이서&hellip; 1천년 넘은 칠레 지형 문자 훼손\r\n\r\n\r\n남미 칠레에서 1000년 이상 역사를 가진 모래 위 독특한 형태의 지형 문자가 사막 운전(레이싱) 애호가들에 의해 계속 훼손되는 것으로 나타났다. 칠레 아타카마 사막 보존을 위한 연구와 관련 프로젝트를 진행하는 비영리단체 &lsquo;아타카마 사막 재단(Fundacion Desierto de Atacama)&rsquo;은 타라파카주(州) 알토바랑코스 고고학 단지 내 사막 지대에 있던 지형 문자들에 수많은 바퀴 자국이 나 있는 사실을 확인했다고 현지 일간 비오비오칠레와 미 일간 뉴욕타임스(NYT)가 25일(현지시간) 보도했다.\r\n\r\n\r\n◆푸틴식 저출산 대책&hellip; &lsquo;자녀없는 삶&rsquo; 장려행위 금지법\r\n\r\n\r\n급격한 저출산으로 고심하는 러시아에서 &lsquo;자녀 없는 삶&rsquo;을 공개적으로 옹호하는 행위를 금지하는 법안이 발의됐다. 러시아 관영 타스 통신은 25일(현지시간) 이른바 &lsquo;자녀 없이 살기 운동&rsquo; 선전을 금지하는 법안이 국가두마(하원)에 제출됐다고 보도했다. 이 법안은 인터넷, 미디어, 영화, 다큐멘터리, 광고에서 자녀 없는 삶을 장려하는 것을 금지하는 내용을 담고 있다.","date":"2024-09-26T06:24:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182504"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"헤즈볼라, 텔아비브 향해 미사일 발사… 이, 지상전 가능성 시사","partialText":"<img alt=\"25일(현지시간) 이스라엘의 폭격을 받은 레바논 동부 바알베크에서 연기가 솟아오르고 있다. (출처: 바알베크[레바논] AFP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3182505_3223871_2222.jpg\" />\r\n25일(현지시간) 이스라엘의 폭격을 받은 레바논 동부 바알베크에서 연기가 솟아오르고 있다. (출처: 바알베크[레바논] AFP=연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 레바논 무장단체 헤즈볼라가 이스라엘의 중심도시 텔아비브를 향해 탄도미사일을 발사하면서 25일(현지시간) 양측 간의 긴장이 최고조에 이르렀다.\r\n\r\n헤즈볼라는 텔레그램으로 성명을 내고 모사드(이스라엘 해외 정보기관) 본부를 목표로 한 이번 공격이 레바논과 그 국민을 방어하기 위한 조치라고 밝혔다.\r\n\r\n텔아비브를 직접 공격한 것은 작년 10월 팔레스타인 무장정파 하마스의 기습 공격 이후 처음이며, 헤즈볼라가 탄도미사일을 발사한 것도 이번이 처음이다.\r\n\r\n이번 공격은 최근 레바논 전역에서 헤즈볼라의 통신수단인 삐삐와 무전기가 동시다발적으로 폭발해 수십명이 사망한 사건에 대한 보복으로 해석된다.\r\n\r\n이스라엘은 헤즈볼라의 미사일 공격에 즉각적으로 대응했다. 텔아비브와 그 인근 지역에 공습경보를 발령하고 방공 시스템으로 미사일을 격추한 후, 발사 원점을 추적해 레바논 내 헤즈볼라 거점에 대규모 공습을 가했다.\r\n\r\n이스라엘군은 &lsquo;북쪽의 화살&rsquo; 작전을 사흘째 이어가며 헤즈볼라의 주요 시설을 집중적으로 타격하고 있다. 이스라엘 군은 레바논 남부와 베카밸리 지역에 위치한 헤즈볼라의 무기 저장고와 로켓 발사대 등 280여개 목표를 공격했고, 특히 헤즈볼라의 정보조직 관련 시설 60곳을 타격했다.\r\n\r\n이스라엘 군 고위 지도부는 레바논에 대한 지상전 돌입 가능성을 시사했다.\r\n\r\n헤르지 할레비 이스라엘군 참모총장은 &ldquo;이번 공습은 지상 작전을 위한 준비이며, 헤즈볼라의 힘을 약화시키는 데 목적이 있다&rdquo;고 밝혔다.\r\n\r\n북부사령관 오리 고딘도 &ldquo;우리는 전쟁의 새로운 국면에 들어섰다&rdquo;며, 이스라엘 군대가 적의 영토로 진입할 준비가 돼 있다고 강조했다. 이스라엘군은 이를 위해 예비군 두 개 여단을 소집해 북부 지역에서의 작전 활동을 준비 중이다.\r\n\r\n레바논 보건부는 이스라엘의 공습으로 인해 사망자와 부상자가 급증했다고 발표했다. 이스라엘군이 북쪽의 화살 작전을 개시한 이후 사흘간 레바논에서 615명이 사망하고 2천명 이상의 부상자가 발생한 것으로 집계됐다.\r\n\r\n이번 충돌로 인해 특히 레바논 남부와 베이루트 인근 지역에서 피해가 컸으며, 민간인 사상자도 다수 발생했다.\r\n\r\n이스라엘의 벤자민 네타냐후 총리는 이날 예정된 유엔총회 참석을 연기하고, 안보내각 회의를 소집해 긴급하게 현 상황을 점검하고 대응 방안을 논의했다.\r\n\r\n네타냐후 총리의 회의 소집은 이스라엘이 향후 레바논과의 충돌을 더욱 확대할 가능성을 보여주고 있으며, 양측의 갈등이 전면전으로 번질 가능성이 커지고 있다.","date":"2024-09-26T06:23:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182505"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 최대 무슬림 단체, 해리스 지지… “무슬림 혐오 복귀 막아야”","partialText":"<img alt=\"해리스 부통령. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3182494_3223861_01.jpg\" />\r\n해리스 부통령. (출처: 뉴시스)\r\n\r\n\r\n\r\n이스라엘과 레바논의 친이란 무장정파 헤즈볼라간 전면전 위기가 높아지고, 이스라엘과 팔레스타인 무장정파 하마스간 전쟁이 1년을 앞둔 가운데 미국의 최대 무슬림 유권자 단체 중 한 곳이 민주당 대선 후보인 카멀라 해리스 부통령에 대한 지지를 선언했다.\r\n\r\n엠게이지 액션은 25일(현지시간) 성명을 통해 &ldquo;트럼프 정부 때의 이슬람 혐오 및 다른 유해한 정책으로 복귀하는 것을 막기 위해 해리스 부통령을 지지한다. 11월 대선에서 공화당 대선 후보인 도널드 트럼프 전 대통령을 패배시킬 책임이 있다&rdquo;면서 이같이 밝혔다고 AP통신이 보도했다.\r\n\r\n이 단체는 &ldquo;이번 지지는 해리스 부통령과 모든 이슈에 대해 동의한다는 것을 의미하는 것은 아니다&rdquo;라면서 &ldquo;그것보다는 우리 유권자들이 투표장에서 직면하게 될 어려운 선택에 대해 정직하게 안내하는 차원&rdquo;이라고 설명했다.\r\n\r\n이어 &ldquo;우리는 특히 해리스 부통령의 가자지구 전쟁에 대한 정책에 동의하지 않지만, 우리는 이번 선거를 실용주의 및 신념에 기반해 접근하고 있다&rdquo;고 밝혔다.\r\n\r\n워싱턴DC에 기반을 둔 이 단체는 모두 8개 주에서 활동하고 있으며 대선 북부 경합주인 미시간, 펜실베이니아에서 상당한 영향력을 행사하고 있다고 AP통신은 전했다.\r\n\r\n해리스 부통령은 이번 지지와 관련, &ldquo;이스라엘이 안전해지고, 모든 인질이 석방되고, 가자지구의 팔레스타인 주민들의 고통이 끝나는 한편 팔레스타인 사람들이 자유, 존엄, 안전, 자결권을 행사할 수 있도록 가자지구 전쟁을 끝낼 수 있도록 계속 노력할 것&rdquo;이라고 밝혔다고 대선 캠프가 AP통신에 전했다.\r\n\r\n아랍 및 무슬림계 미국인들은 전통적인 민주당 지지층이지만, 가자지구 전쟁이 장기화되고 이에 따른 민간인 피해가 급증하면서 바이든 정부에 대한 비판 수위를 높여왔다.\r\n\r\n특히 일부 유권자들은 올 상반기 민주당 대선 후보 경선에서 &lsquo;지지 후보 없음(Uncommitted)&rsquo;에 투표하기 운동을 통해 이스라엘을 일방적으로 지원하는 바이든 정부에 항의하기도 했다.\r\n\r\n이 때문에 대선 경합주인 미시간주에서는 바이든 대통령이 사실상 단독 출마한 민주당 경선에서 투표자의 13.2%가 &lsquo;지지 후보 없음&rsquo;에 투표하면서 당시 바이든 대통령의 북부 경합주 득표 전략에 비상이 걸리기도 했다.\r\n\r\n해리스 부통령은 지난 7월 대선 후보로 등판하기 전에는 가자지구 전쟁과 관련, &ldquo;너무 많은 무고한 팔레스타인 주민이 죽었다&rdquo;고 말하는 등 바이든 대통령보다 좀더 민간인 피해 문제에 더 관심을 보이는 모습을 보였다.\r\n\r\n그러나 지난달 전당대회 수락연설에서 이스라엘 방어권 및 팔레스타인의 존엄과 자유를 동시에 언급하는 등 등판 이후에는 바이든 대통령과 유사한 정책적 입장을 보이고 있다.\r\n\r\n이 때문에 일부 아랍&middot;무슬림 단체들은 여전히 해리스 부통령을 지지하지 않고 있다.\r\n\r\n&lsquo;언커미티드 내셔널 무브먼트&rsquo;는 최근 트럼프 전 대통령에 반대하지만, 해리스 부통령에 대한 지지는 선언하지 않을 것이라고 말했다고 로이터통신이 보도했다.\r\n\r\n이와 관련, 미국이슬람관계협의회(CAIR)가 지난 8월말 공개한 여론조사에서 무슬림계 미국인 유권자의 29.4%는 해리스 부통령을, 29.1%는 녹색당의 질 스타인 후보를 각각 지지한다고 답했다. 트럼프 전 대통령에 대한 지지는 11.2%였으며 16.5%가 &#39;지지 후보를 결정하지 못했다&#39;고 밝혔다.\r\n\r\n바이든 대통령이 후보직을 사퇴하기 전의 자체적인 비공개 조사에서 바이든 대통령(7.3%), 트럼프 전 대통령(4.9%)이 모두 한 자릿수를 기록했다고 이 단체는 말했다.\r\n\r\n이 단체는 8월말 보도자료에서 미국 내 무슬림 유권자들은 미국의 가자지구 전쟁 지원 등의 상황에 대해 깊은 불만을 갖고 있으며 이례적으로 많은 수의 무슬림들이 제3당 후보에게 투표할 계획인 것으로 나타났다고 말했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2024-09-26T00:00:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182494"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"프란치스코 교황 “레바논 공습 용납할 수 없어”","partialText":"<img alt=\"(바티칸 AFP=연합뉴스) 프란치스코 교황이 25일(현지시간) 바티칸 성 베드로 광장에서 수요 일반알현을 주례하고 있다.\" src=\"https://www.newscj.com/news/photo/202409/3182473_3223835_1454.jpg\" />\r\n(바티칸 AFP=연합뉴스) 프란치스코 교황이 25일(현지시간) 바티칸 성 베드로 광장에서 수요 일반알현을 주례하고 있다.\r\n\r\n\r\n\r\n프란치스코 교황은 25일(현지시간) 이스라엘군의 대규모 레바논 공습을 중동 분쟁의 끔찍한 확대라고 규정하며 강도 높게 비판했다.\r\n\r\n교황청 관영매체 바티칸뉴스에 따르면 교황은 이날 바티칸 성 베드로 광장에서 열린 수요 일반알현 말미에 &ldquo;최근 며칠 동안 레바논에서 폭격으로 많은 파괴와 희생자가 발생했다는 소식에 슬픔을 느낀다&rdquo;고 밝혔다.\r\n\r\n그는 &ldquo;국제사회가 중동 분쟁의 끔찍한 확대를 막기 위해 가능한 모든 노력을 다해주길 바란다&rdquo;며 &ldquo;이는 용납할 수 없는 일&rdquo;이라고 강조했다.\r\n\r\n이어 &ldquo;전쟁으로 폐허가 된 우크라이나, 미얀마, 팔레스타인, 이스라엘, 수단 등 전쟁으로 고통받는 모든 사람을 위해, 모든 민족을 위해 기도하자. 평화를 위해 기도하자&rdquo;고 말했다.\r\n\r\n지난 23일 경미한 독감 증세로 일정을 취소했던 교황은 이날 수요 일반알현에서 연설 도중 몇 차례 가볍게 기침했지만 건강한 모습을 보였다고 로이터 통신은 전했다.\r\n\r\n지난 2&sim;13일 12일간 인도네시아, 파푸아뉴기니, 동티모르, 싱가포르를 도는 3만 3천㎞에 이르는 긴 여정을 소화했던 교황은 26일부터 나흘간 룩셈부르크, 벨기에를 방문한다.\r\n\r\n교황은 2013년 즉위 이후 46번째인 이번 해외 사목 방문 일정을 신자들에게 소개한 뒤 순방 성공을 위해 기도해달라고 요청했다.\r\n\r\n(바티칸=연합뉴스)","date":"2024-09-25T23:15:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182473"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘군 “전쟁 새 단계 진입”… 레바논 지상전 가능성 시사","partialText":"<img alt=\"[지예=AP/뉴시스] 25일(현지시각) 레바논 남부 도시 지예에서 경찰과 주민들이 이스라엘이 공습한 격납고 주변에 생겨난 구덩이 주변을 조사하고 있다.\" src=\"https://www.newscj.com/news/photo/202409/3182466_3223829_5318.jpg\" />\r\n[지예=AP/뉴시스] 25일(현지시각) 레바논 남부 도시 지예에서 경찰과 주민들이 이스라엘이 공습한 격납고 주변에 생겨난 구덩이 주변을 조사하고 있다.\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 이스라엘군이 친이란 무장단체 헤즈볼라를 겨냥한 대규모 공습을 사흘째 이어가고 있는 가운데, 지상 작전을 예고하는 발언이 나왔다.\r\n\r\n오리 고딘 이스라엘군 북부사령관은 24일(현지시간) 7기갑여단을 방문해 &ldquo;우리는 전쟁의 새로운 국면에 진입했으며, &lsquo;북쪽의 화살&rsquo; 작전을 진행 중&rdquo;이라고 말했다. 고딘 사령관은 이번 작전이 헤즈볼라의 화력과 지휘 체계에 큰 타격을 입혔다고 강조하며 &ldquo;기동과 행동을 완벽하게 준비해야 한다&rdquo;고 언급해 지상전 가능성을 시사했다.\r\n\r\n현지 언론들은 이를 두고 이스라엘군이 레바논에서 지상작전을 감행할 가능성이 높아졌다고 해석하고 있다. 만약 이스라엘군이 레바논을 침공할 경우 이는 2006년 이후 18년 만의 군사 충돌이 될 전망이다.\r\n\r\n이스라엘군은 이와 함께 북부 지역 작전을 위해 2개 예비군 여단을 소집했으며, 이를 통해 헤즈볼라와의 교전을 이어가고 이스라엘의 방어 체계를 강화할 계획이라고 밝혔다.\r\n\r\n현재 이스라엘군은 &lsquo;북쪽의 화살&rsquo; 작전 명령을 내리고 레바논을 대대적으로 공습하며, 헤즈볼라에 대한 압박을 강화하고 있다.","date":"2024-09-25T22:53:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182466"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러, 저출생 대책 마련 위해 노력… 출산 거부 옹호 금지법 검토","partialText":"<img alt=\"아이들이 러시아 상트페테르부르크 학교에서 수업을 받고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3182401_3223751_5514.jpg\" />\r\n아이들이 러시아 상트페테르부르크 학교에서 수업을 받고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 최근 러시아에서 출산율이 25년 만에 최저치를 기록하며 저출생 대책 마련을 위한 노력이 지속되는 가운데 출산 거부를 옹호하는 행위를 금지하는 법안이 검토되고 있다.\r\n\r\n24일(현지시간) 바즈니에이스또리 등 현지 매체에 따르면 러시아 당국은 자녀를 갖지 않겠다는 의식을 조장하는 선전을 금지하고 벌금을 부과하는 법안을 준비하고 있다고 밝혔다.\r\n\r\n비아체슬라프 볼로딘 러시아 하원 의장은 &ldquo;인터넷, 영화, 광고 및 미디어에서 출산 거부를 장려하는 선전을 금지하는 법안을 의원들이 검토하기 시작했다&rdquo;고 말했다.\r\n\r\n블라디미르 푸틴 러시아 대통령은 러시아인의 미래를 보장하기 위해 최소 자녀 3명을 갖도록 장려해 왔다.\r\n\r\n최근 발표된 조사 결과에 따르면 러시아의 출산율은 25년 만에 최저치를 기록한 반면 사망률은 증가했다. 또한 우크라이나와의 전쟁이&nbsp;지속되자&nbsp;러시아 당국은 저출생 대책 마련에 심혈을 기울이고 있다.\r\n\r\n당국이 검토하고 있는 출산 거부 옹호 금지법 초안엔 &lsquo;자녀 없는 삶&rsquo;을 선전하는 개인, 주 공무원, 기업에 각각 최대 40만 루블(약 573만원), 80만 루블(약 1146만원), 500만 루블(약 7168만원)을 부과한다는 내용이 담겼다.\r\n\r\n드미트리 페스코프 크렘린궁 대변인은 &lsquo;자녀 없는 삶&rsquo;을 선전하는 것을 금지하는 것과 관련해 언급하기엔 너무 이르지만, 러시아는 출산율을 높이기 위한 계획이 필요하다고 강조했다.","date":"2024-09-25T17:56:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182401"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란 대통령, 유엔 총회서 ‘평화’ 강조… “지속적 평화·안보 추구”","partialText":"<img alt=\"마수드 페제시키안 이란 대통령이 24일(현지시간) 미국 뉴욕에서 개막한 제79차 국제연합(유엔) 총회에서 연설하고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3182357_3223681_165.jpg\" />\r\n마수드 페제시키안 이란 대통령이 24일(현지시간) 미국 뉴욕에서 개막한 제79차 국제연합(유엔) 총회에서 연설하고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 이스라엘의 레바논 폭격으로 중동에서 긴장이 극대화된 상황에서 국제연합(유엔) 총회 연설대에 오른 이란 대통령이 &lsquo;평화&rsquo;를 키워드로 제시했다.\r\n\r\n24일(현지시간) 뉴욕타임스(NYT)에 따르면 마수드 페제시키안 대통령은 이날 미국 뉴욕에서 열린 유엔 총회에서 &ldquo;우리는 모두를 위한 평화를 원하며 누구와도 전쟁이나 다툼이 생기는 것을 바라지 않는다&rdquo;고 말했다.\r\n\r\n그는 또한 &ldquo;우리는 우크라이나와 러시아 국민을 위한 지속적인 평화와 안보를 추구한다&rdquo;고 강조했다.\r\n\r\n이어 페제시키안 대통령은 자신이 대통령으로 당선된 것은 이란을 새로운 개혁의 시대와 건설적인 국제사회로 이끌기 위해서라고 설명했다.\r\n\r\n특히 그는 도널드 트럼프 행정부 시절 미국의 탈퇴로 폐기된 이란 핵 합의(JCPOA) 복원을 위한 협상에 나설 준비가 됐다고 밝혔다.\r\n\r\n그는 &ldquo;각종 장애물을 극복한다면 다른 현안 관련 대화도 뒤따를 수 있을 것&rdquo;이라고 역설했다.\r\n\r\n이와 관련해 무장정파 하마스와 레바논의 헤즈볼라, 예멘의 후티 반군 등 &lsquo;저항의 축&rsquo;을 이끄는 이란의 대통령이 유엔에서 서방을 향해 온건한 발언을 했다는 사실 자체가 주목할 만하다는 반응이 나오고 있다.\r\n\r\n페제시키안 대통령은 팔레스타인 가자지구 전쟁과 이란에서 발생한 무장정파 하마스 지도자 암살과 관련해 이스라엘을 언급하는 과정에서도 직접적인 보복이나 위협 등 선을 넘는 발언을 하지 않았다.\r\n\r\n또한 그는 유엔 총회 연설 전날 뉴욕에서 기자들에게 서방과의 대화 용의를 밝히기도 했다.\r\n\r\n이러한 페제시키안 대통령의 메시지에 가장 먼저 반응을 보인 서방 정상은 에마뉘엘 마크롱 프랑스 대통령이다.\r\n\r\n마크롱 대통령은 이날 유엔 본부에서 페제시키안 대통령과 회담을 진행했다.\r\n\r\n한편 지난 7월 페제시키안 대통령은 에브라힘 라이시 전 대통령이 헬기 추락 사고로 사망한 뒤 실시된 대선에서 유력 후보들을 제치고 승리했다.\r\n\r\n강경 보수파였던 전임자와 달리 중도&middot;개혁파로 분류되는 페제시키안 대통령은 서방과의 관계 정상화, 핵 합의 복원, 히잡 착용 여부 단속 완화 등을 공약했다.\r\n\r\n그는 자신의 취임식 때 발생한 하마스 지도자 암살 사건 직후 이란에서 최종 의사결정권자인 아야톨라 알리 하메네이 최고지도자에게 이스라엘을 겨냥한 보복 공격을 자제해 달라고 요청한 것으로 확인됐다.","date":"2024-09-25T16:17:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182357"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습으로 파괴된 레바논 마을 건물","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182337_3223647_4946.jpg\" />\r\n\r\n\r\n\r\n\r\n[키암=AP/뉴시스] 24일(현지시각) 레바논 남부 키암 마을 건물이 이스라엘의 공습으로 파괴돼 있다. 베냐민 네타냐후 이스라엘 총리는 이날 군 정보기지를 방문해 &quot;우리의 전쟁 상대는 레바논 주민이 아닌 헤즈볼라&quot;라며 헤즈볼라에 대한 공격을 이어갈 것임을 밝혔다.","date":"2024-09-25T15:50:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘군 “텔아비브 및 중부 전역 공습경보 발령”… 레바논서 쏜 미사일 탐지 후 요격","partialText":"<img alt=\"이스라엘 주민이 공습경보가 울리자 황급히 방공호로 대피하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3182305_3223620_1218.jpg\" />\r\n이스라엘 주민이 공습경보가 울리자 황급히 방공호로 대피하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 이스라엘군이 이스라엘 텔아비브와 중부 전역에 공습경보가 발령됐다고 24일(현지시간) 밝혔다.\r\n\r\n타임스오브이스라엘 등 외신에 따르면 이스라엘군은 이날 공습경보를 발령하며&nbsp;해당 지역 주민에게 방공호로 대피할 것을 지시했다.\r\n\r\n또한 이스라엘군은 공습경보 발령 후 레바논에서 날아오는 미사일을 탐지해 방공 시스템으로 격추했다고 밝혔다.\r\n\r\n이번 공습은 최근 이스라엘과 레바논 무장정파 헤즈볼라 간 충돌이 격화한 가운데 나왔다.\r\n\r\n이스라엘은 레바논 남부와 동부 등지에 대규모 공습을 가하는 동시에 헤즈볼라 고위 지휘부를 살해하는 작전을 진행하고 있으며, 헤즈볼라는 이스라엘 북부에 미사일&middot;로켓 공격을 감행하며 응수해 왔다.","date":"2024-09-25T15:12:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182305"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"파손 자동차 치우는 레바논 구조대와 군인들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182237_3223525_5942.jpg\" />\r\n\r\n\r\n\r\n\r\n[베이루트=AP/뉴시스] 24일(현지시각) 레바논 베이루트 남부 외곽에서 레바논 군인들과 구조대가 지게차를 이용해 이스라엘의 공습으로 파손된 자동차를 치우고 있다. 베냐민 네타냐후 이스라엘 총리는 이날 군 정보기지를 방문해 &quot;우리의 전쟁 상대는 레바논 주민이 아닌 헤즈볼라&quot;라며 헤즈볼라에 대한 공격을 이어갈 것임을 밝혔다.","date":"2024-09-25T13:00:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182237"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 이스라엘군 “텔아비브·중부에 경보 발동”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182235_3223520_5512.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박혜옥 기자] 이스라엘군 &ldquo;텔아비브&middot;중부에 경보 발동&rdquo;&lt;로이터&gt;","date":"2024-09-25T12:55:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182235"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“허리케인 온다, 모래주머니 만들자”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182206_3223479_3816.jpg\" />\r\n\r\n\r\n\r\n\r\n[타폰 스프링스=AP/뉴시스] 24일(현지시각) 미 플로리다주 타폰 스프링스 주민들이 열대성 폭풍 &#39;헬렌&#39;이 허리케인으로 상륙할 것에 대비해 모래주머니를 만들고 있다. 헬렌은 3급 허리케인으로 발달해 멕시코만으로 접근하고 있다.","date":"2024-09-25T11:38:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182206"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"유엔 사무총장의 개탄 “세계 점점 지속 불가능해져”","partialText":"<img alt=\"24일(현지시간) 안토니우 구테흐스 유엔 사무총장이 미국 뉴욕 유엔 본부에서 열린 제79차 유엔 총회(UNGA) 일반 토론 개막식에서 연설하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3182201_3223467_2717.jpg\" />\r\n24일(현지시간) 안토니우 구테흐스 유엔 사무총장이 미국 뉴욕 유엔 본부에서 열린 제79차 유엔 총회(UNGA) 일반 토론 개막식에서 연설하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 안토니우 구테흐스 유엔 사무총장은 24일(현지시간) 불처벌, 불평등, 불확실성이 &lsquo;지속 불가능한&rsquo; 세상을 만들어내고 있다고 경고했다.\r\n\r\nAP통신에 따르면 구테흐스 사무총장은 이날 미국 뉴욕 유엔총회에서 193개 유엔 회원국이 모인 연례 고위급 회의를 시작하면서 &ldquo;이대로는 안 된다&rdquo;며 이같이 세계정세를 진단했다.\r\n\r\n그는 세계가 지정학적 분열이 심화되고 지구가 뜨거워지고 중동, 우크라이나, 수단 등지에서 전쟁이 어떻게 끝날지 알 수 없는 상황에서 이전에는 볼 수 없었던 도전에 직면해 있으며 &lsquo;대대적인 변혁의 시대&rsquo;에 접어들었다고 말했다. 또 &ldquo;우리는 상상할 수 없는, 세계를 삼킬 위험이 있는 화약고로 다가가고 있다&rdquo;고 평가했다.\r\n\r\n그러면서도 구테흐스 사무총장은 &ldquo;우리가 직면한 도전은 해결할 수 있다&rdquo;며 희망적 어조를 유지했다.\r\n\r\n구테흐스 사무총장만이 세계 상황에 대해 걱정한 것은 아니었다. 요르단의 압둘라 2세 국왕도 이날 &ldquo;이보다 더 위험했던 시기가 기억나지 않는다&rdquo;고 말했다.\r\n\r\n구테흐스 사무총장은 가자지구와 이스라엘-레바논, 우크라이나-러시아, 수단, 미얀마, 콩고민주공화국, 아이티, 예멘 등에서 만연한 폭력을 지적했다.\r\n\r\n그는 또한 국제적으로 잘못을 저지르고도 처벌받지 않는 국가와 인사에 대해서도 개탄했다.\r\n\r\n구테흐스 사무총장은 &ldquo;소용돌이치는 세계의 도전에 맞서기 위해서는 지속 불가능성의 세 가지 요인, 즉 관리되지 않는 위험의 불확실성, 불의와 불만의 근간이 되는 불평등, 국제법과 유엔의 창립 원칙을 훼손하는 불처벌에 맞서야 한다&rdquo;고 강조했다.\r\n\r\n이어 &ldquo;점점 더 많은 정부와 다른 사람들이 &lsquo;무료로 감옥에서 나올 수 있는 카드&rsquo;를 받을 자격이 있다고 생각한다&rdquo;고 덧붙였다. 이는 고전 보드게임인 모노폴리를 언급한 것이다.\r\n\r\n한편 이틀간의 정상회의에서 세계 각국은 &lsquo;미래를 위한 협정&rsquo;을 채택했다. 협정에는 기후 변화와 빈곤 문제 해결부터 인공지능(AI)에 대한 가드레일 설치에 이르기까지 42페이지 분량의 청사진이 담겨 있다. 또한 유엔과 기타 국제기관을 21세기 세계의 필요와 위협에 맞게 개혁하는 내용도 담고 있다.","date":"2024-09-25T11:28:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182201"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] ‘제노사이드’ 비난 속 이스라엘 “계속 헤즈볼라 공격”","partialText":"<img alt=\"(출처: AP 통신, 연합뉴스) 24일(현지시간) 이스라엘군 폭격에 레바논 남부에서 연기가 치솟고 있다. 레바논 보건부는 지난 23일 이후 이스라엘의 공격으로 어린이 50명과 여성 94명을 포함해 최소 564명이 숨졌고 1800명 이상이 부상을 입었다고 밝혔다.\" src=\"https://www.newscj.com/news/photo/202409/3182186_3223444_320.jpg\" />\r\n(출처: AP 통신, 연합뉴스) 24일(현지시간) 이스라엘군 폭격에 레바논 남부에서 연기가 치솟고 있다. 레바논 보건부는 지난 23일 이후 이스라엘의 공격으로 어린이 50명과 여성 94명을 포함해 최소 564명이 숨졌고 1800명 이상이 부상을 입었다고 밝혔다.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘군은 레바논 공습에서 무장정파 헤즈볼라의 미사일&middot;로켓 부대 사령관이 사망했다고 24일(현지시간) 확인하면서 헤즈볼라를 계속 공격하겠다고 밝혔다. 이런 가운데 유엔총회 첫날인 이날 각 국가 정상들은 이스라엘 공습에 대해 제노사이드(genocide, 집단학살)라며 강력하게 비난했다.\r\n\r\n이날 AP, 로이터 통신 등에 따르면 베냐민 네타냐후 이스라엘 총리는 국제사회의 비난에도 불구하고 헤즈볼라를 계속 공격하겠다고 밝혔다. 타임스오브이스라엘에 따르면 네타냐후 총리는 이스라엘군 정보기지를 방문해 &ldquo;우리의 전쟁은 레바논 주민들과 전쟁이 아닌 헤즈볼라와 전쟁&rdquo;이라며 이같이 말했다.\r\n\r\n앞서 이스라엘군은 이날 성명에서 &ldquo;2000년대 도브산에서 납치&middot;테러 공격을 계획한 이브라힘 무함마드 쿠바이시를 제거했다&rdquo;고 밝히며 공습 영상을 공개했다. 레바논 접경지인 이스라엘 북부 도브산에서는 2000년 이스라엘군 3명이 헤즈볼라에 납치돼 살해된 뒤 시신이 2004년 이스라엘로 운구된 적이 있다. 레바논 보건부는 이날 베이루트 외곽에서 헤즈볼라 소속 6명이 숨지고 15명이 다쳤다고 밝혔고 로이터는 쿠바이시가 사망자에 포함됐다고 보도했다.\r\n\r\n이스라엘군은 이틀째 레바논 남부와 동부, 수도 베이루트 등지를 광범위하게 공습하고 있다. 이스라엘군은 이날 이틀간의 공중 폭격으로 560명 이상이 사망하고 레바논 남부에서 수천명이 확대되는 분쟁을 피해 피난처를 찾게 됐다고 밝혔다. 앞서 이스라엘군은 &ldquo;헤즈볼라가 무기를 저장해온 장소를 표적으로 삼았다&rdquo;고 주장했다. 미국 화재 추적 위성의 데이터에 따르면 이스라엘은 레바논 남부 1700㎢ 이상의 면적을 공격했다.\r\n\r\n레바논 남부를 떠난 주민들은 베이루트와 해안 도시 시돈으로 몰려들어 학교, 자동차, 공원, 해변가 등에서 잠을 잤다. 일부는 시리아를 떠나려고 했고, 이로 인해 시리아 국경에서 교통 체증이 빚어졌다. 이사 바이둔은 시히네 마을이 폭격을 받았을 때 도망쳐 나와 가족과 함께 베이루트로 피신했다. 바이둔은 &ldquo;이스라엘이 민간인을 표적으로 삼아 공격하고 있기 때문에 집을 떠났다&rdquo;고 말하며 군사적 목표물만 타격했다는 이스라엘의 주장을 일축했다.\r\n\r\n이스라엘군은 전날 개시한 군사작전의 일환으로 이날도 레바논 각지에 300발의 로켓을 발사했으며, 헤즈볼라는 이날 이스라엘에 폭발물 공장을 포함해 이스라엘의 8개 장소를 겨냥해 수십발의 로켓을 발사했다.\r\n\r\n이스라엘군의 레바논 주둔 기간에 대한 질문에 군 대변인 다니엘 하가리 소장은 기자회견에서 &ldquo;가능한 한 짧게 유지하는 것이 목표이며, 이것이 우리가 강력한 힘으로 공격하는 이유&rdquo;라고 말했다.\r\n\r\n이스라엘과 헤즈볼라 사이의 긴장은 지난 11개월 동안 꾸준히 고조돼 왔다. 헤즈볼라는 가자지구의 팔레스타인인들과 이란의 지원을 받는 무장단체 하마스와 연대하기 위해 이스라엘 북부에 로켓, 미사일, 드론을 발사하고 있다. 앞서 헤즈볼라는 가자전쟁이 끝나야만 이스라엘 공격을 중단하겠다고 밝힌 바 있다. 반면 이스라엘은 자국민이 북부에 있는 집으로 돌아갈 수 있도록 필요한 모든 조치를 취하겠다고 맹세하며 점점 더 강력한 공습으로 위협하고 있다. 이스라엘군은 지상 침공에 대한 즉각적인 계획은 없지만 지상 침공에 대비하고 있다고 밝혔다. 앞서 이스라엘은 가자지구에서 복무 중이던 수천명의 병력을 북쪽 국경으로 이동시켰다.\r\n\r\n레바논 보건부는 지난 23일&nbsp;이후 이스라엘의 공격으로 어린이 50명과 여성 94명을 포함해 최소 564명이 숨졌고 1800명 이상이 부상을 입었다고 밝혔다.\r\n\r\n이런 가운데 유엔총회 일반토의 첫날인 뉴욕 유엔본부에서는 이스라엘에 대한 중동과 아프리카 국가 정상들의 비난이 쏟아졌다. 레제프 타이이프 에르도안 튀르키예 대통령은 이날 유엔총회 연설에서 &ldquo;이스라엘은 한 국가와 민족에 대한 명백한 인종 청소를 실행하고 그들의 땅을 단계적으로 점령했다&rdquo;며 국제사회가 이를 막아야 한다고 말했다.\r\n\r\n나선 압둘라 2세 요르단 국왕도 &ldquo;이스라엘은 가자지구에서 무차별한 공격으로 막대한 민간인 인명피해를 냈다&rdquo;면서 &ldquo;최근 며칠간 레바논에서도 같은 일이 벌어지고 있다&rdquo;고 지적했다.","date":"2024-09-25T11:05:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 해리스 부통령 애리조나 선거 사무실에 총격… 경찰 수사 착수","partialText":"<img alt=\"(노스햄프턴[미 뉴햄프셔주] AP=연합뉴스) 미국 민주당 대통령 후보 카멀라 해리스 부통령이 4일(현지시간) 뉴햄프셔주 노스햄프턴에서 유세하고 있다. 2024.9.4\" src=\"https://www.newscj.com/news/photo/202409/3182170_3223422_3546.jpg\" />\r\n(노스햄프턴[미 뉴햄프셔주] AP=연합뉴스) 미국 민주당 대통령 후보 카멀라 해리스 부통령이 4일(현지시간) 뉴햄프셔주 노스햄프턴에서 유세하고 있다. 2024.9.4\r\n\r\n\r\n\r\n[천지일보=박혜옥 기자] 미국 민주당 대통령 후보인 카멀라 해리스 부통령 측의 애리조나주 템피 소재 선거운동 사무실에 총격 흔적이 발견돼 현지 경찰이 수사에 나섰다.&nbsp;\r\n\r\n24일(현지시간)&nbsp; NBC뉴스 등 미국 언론에 따르면 애리조나주 템피 경찰은 전날인 23일 민주당 선거운동 사무소에서 총격에 의한 손상이 발견됐다고 밝혔다.&nbsp;\r\n\r\n템피의 민주당 선거 책임자인 션 맥커니는 &ldquo;간밤에 템피 민주당 선거운동 사무실을 겨냥한 몇 발의 총격이 있었다&quot;며 &ldquo;다행히 아무도 없었고, 부상자도 없다&quot;고 말했다.\r\n\r\n사무실은 애리조나 주 전역의 민주당 선거 관계자들이 공동으로 사용하는 장소다.&nbsp;\r\n\r\n이번 사건은 해리스 부통령이 애리조나 방문을 앞둔 가운데 발생했으며, 선거 관련 폭력 위험이 커지고 있음을 시사한다.\r\n\r\n애리조나는 11월 대선에서 주요 경합주로 손꼽힌다.","date":"2024-09-25T10:36:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182170"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 美 해리스 부통령 애리조나 선거 사무실에 총격","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182162_3223412_1138.jpg\" />\r\n\r\n\r\n\r\n\r\n[속보] 美 해리스 부통령 애리조나 선거 사무실에 총격","date":"2024-09-25T10:11:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"에콰도르 산불로 피어오르는 연기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182159_3223409_348.jpg\" />\r\n\r\n\r\n\r\n\r\n[키토=AP/뉴시스] 24일(현지시각) 에콰도르 키토의 과풀로 지역에서 산불이 발생해 연기가 피어오르고 있다. 60년 만에 최악의 가뭄을 겪고 있는 에콰도르는 수력 발전을 하지 못해 계획 정전을 시행하고 있고 곳곳에서 산불이 발생하고 있다.&nbsp;","date":"2024-09-25T10:04:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182159"}]