[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 일제강점기 장동강습소(漳東講習所) 연구(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160878_3196527_132.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n장동강습소(漳東講習所) 연구(硏究)에 있어서 핵심 포인트는 4개항으로 정리할 수 있으니 개교 경위(開校經緯)를 비롯하여 개교 장소(開校場所), 명칭 유래(名稱由來), 화재 사건(火災事件)이라 할 수 있다.\r\n\r\n개교 경위(開校經緯)\r\n\r\n조선일보(朝鮮日報) 1924년 12월 9일자에 보도된 개교 경위와 관련된 내용은 경기 연천군 군내면 상리의 유지(有志)로 활동하고 있던 허영(許迎), 현창동(玄昌東), 박인서(朴仁緖) 등이 발기인(發起人)으로 참여하여 장동강습소를 개교하였다는 것이다.\r\n\r\n그런데 여기서 하나의 포인트가 있으니 &lsquo;개교&rsquo;라는 표현이다. 강습소(講習所)는 학교(學校)와는 다른 단위로서 학교 이전에 단계라고 할 수 있는 것으로 대부분 설립(設立)이라는 표현을 한 것으로 알고 있는데 장동강습소는 이례적으로 개교라는 표현을 사용한 것으로 볼 때 당시 장동강습소의 규모가 학교에 준하는 규모였을 것으로 추정된다.\r\n\r\n또한 처음에 어떤 계기에 의하여 위의 3인이 장동강습소의 발기인으로 참여하게 된 것인지 그 과정을 알 수 없다는 것이다.\r\n\r\n덧붙이면 개교 시기를 1923년 4월이라 한 것으로 볼 때 3인이 장동강습소를 개교하기로 결의하고 교사 신축(校舍新築)을 한 이후 정확한 날짜까지는 알 수 없지만 1923년 4월 개교한 것으로 볼 수 있다.\r\n\r\n그 이후 1년 후에 화재 사건이 발생하여 교사(校舍)가 전소(全燒)되었으나 조선일보 연천지국 고문으로 활동하고 있는 홍현상(洪顯庠)과 지역 유지(地域有志)로 알려진 허일(許逸) 등이 뜻을 모아 각각 의연금(義捐金)을 거출(據出)하여 11월 15일 낙성식을 거행하였다.\r\n\r\n개교 장소(開校場所)\r\n\r\n2000년에 연천군청에서 간행한 &lsquo;연천군지&rsquo; 하권 340쪽에 장동강습소가 위치하였던 곳의 현재 위치에 상리초등학교(上里初等學校)가 있다고 소개되어 있다. 덧붙이면 하권 474쪽에 있는 상리초등학교와 관련된 내용을 인용한다.\r\n\r\n&ldquo;원모루: 현 상리초등학교가 위치한 곳의 옛 이름으로, 옛날 원의 앞에 있는 모퉁이. 한국전쟁 전에는 장승과 주막이 있었으며, 부근에는 연주현씨들이 마을을 이루었던 곳이다.&rdquo;","date":"2024-07-19T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 19일자","partialText":"VOL. 1800\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.19.\" src=\"https://www.newscj.com/news/photo/202407/3160951_3196612_4521.jpg\" />\r\nⓒ천지일보 2024.07.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-19T00:46:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160951"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 바이든과 트럼프는 한국이 아닌 미국의 대선 후보","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160802_3196432_1128.jpg\" />\r\n\r\n\r\n\r\n2016년 11월 힐러리 클린턴을 누르고 도널드 트럼프 후보가 미국 제45대 대통령으로 당선될 때 그의 출마 슬로건은 &lsquo;미국을 다시 위대하게&rsquo;였다. 지금도 &lsquo;마가(MAGA: Make America Great Again)&rsquo;라는 시사용어로 살아남아 사용되고 있다. 트럼프 당선을 한국이나 일본 그리고 유럽 등은 충격적으로 받아들였다. 한마디로 &lsquo;어떻게 저런 인물이?&rsquo;라는 반응이었다.\r\n\r\n2020년 11월 트럼프 대통령은 조 바이든 민주당 대선후보에게 지고 재선에 실패하면서 미국 정계에서 은퇴하게 되리라 여겨졌었다. 그러한 트럼프 후보가 지난 13일 미국 펜실베이니아주 버틀러에서 유세하다가 불의의 총격을 당했으나, 트럼프는 암살 시도에서 살아남아 귓가의 피를 흘리면서도 &lsquo;Fight!&rsquo;를 외쳤다.\r\n\r\n총소리에 놀라 공포 분위기에 빠졌던 유세현장은 오히려 &lsquo;USA!&rsquo; &lsquo;USA!&rsquo;라 외치며 열광의 도가니로 돌변했다고 하니, 트럼프의 상황 반전을 유도하는 지능적이면서도 동물적인 감각은 탁월하다고 아니할 수 없다. 트럼프 후보는 올해 11월에 치러질 제47대 대통령 선거 당선이 거의 유력해지는 분위기라고 한다.\r\n\r\n트럼프 후보에 대한 한국의 여론은 그다지 좋은 편은 아니다. 독단적이고 예측불가능한 정치지도자로 인식하는 경향이 강하다. 제도권에서 성장한 기존의 정치인과는 다른 성향을 나타낸다는 점에서 트럼프 후보는 확실히 모나게 드러나는 점이 있다. 대표적으로 한국의 주한미군 방위비 협상에서 한국을 전통적인 동맹국이라기보다는 단기적 이익추구를 위한 거래협상 대상자로 전락시켰다는 인식을 준 사례가 대표적이다.\r\n\r\n트럼프 후보는 지난 4년을 절치부심하며 지냈는지 현재 그의 대선공약을 보면 더한층 강경 일색이다. 모든 교역 상대국에 10%의 추가 관세를 부과한다고 한다. 더 나아가 바이든 대통령이 강력하게 시행한 반도체법과 인플레 감축법(IRA)을 모두 새로운 법안으로 대체하겠다고 한다. 한국은 IRA를 믿고 미국에 반도체 제조공장 설립에 투자하였고 이로 인해 미국의 건설투자 증가와 고용 증가에 상당한 기여를 하였지만 투자 리스크가 더 커지고 있는 모양새다.\r\n\r\n그뿐만 아니다. 트럼프는 NATO(북대서양조약기구)가 충분한 방위비를 분담하지 않고 있다며 러시아의 유럽 침공을 용인할 수 있다는 발언을 하여 유럽 국가들을 충격에 빠뜨리기도 했다. 물론 우크라이나 전쟁에 대해서도 트럼프는 자신이 당선되면 24시간 안에 끝내겠다고 발언하여 크림반도와 돈바스 지역의 러시아 영토 편입을 용인하겠다는 시그널을 보내기도 했다.\r\n\r\n한국 입장에서는 트럼프 후보가 대통령으로 당선되면 동북아 외교는 제로섬으로 돌아가야 할 형국이다. 한국은 가치 외교를 표방하여 미국&middot;일본 그리고 한국, 더 나아가 호주와 영국까지 포함한 군사적&middot;경제적 방어망을 구축하여 동남아시아와 인도까지 확장하고 있었다. 하지만 미국이 돌변하여 &lsquo;내가 왜 이런 수고를 해야 해?&rsquo;라고 한다면 한국으로선 중국과 러시아와의 관계가 불안정해질 수밖에 없다.\r\n\r\n미국 유권자들은 트럼프 후보의 공약과 발언에 대해 어떤 반응일까. 미국인 특히 상당수 백인 유권자는 침묵하거나 직간접적 지지 의사를 보이고 있다고 한다. 그럼 트럼프 후보를 직간접적으로 지지하는 미국 유권자는 수준이 낮거나 비열한 사고를 갖고 있는 것일까.\r\n\r\n분명한 점은 오는 11월 대선은 &lsquo;미국의 대통령&rsquo;을 선출하는 날이다. 한국민은 관여할 수도 없고 투표권도 없으며 발언권도 없다. 철저히 미국 유권자가 오늘보다 더 잘사는 미국을 지향하고 이를 실천할 힘이 있는 정치지도자를 대통령으로 뽑는 날이다. 그렇게 선출된 대통령은 한국민이 아니라 미국민의 비위를 맞추어야 한다.\r\n\r\n미국민은 미국 고립주의를 채택하여 유럽이나 동북아시아, 중동 지역에서 갈등과 분쟁이 발생하더라도 미군의 희생을 막고 전쟁 비용을 줄이는 것이 유리하다고 판단하면 그 정책을 채택한 정당과 후보를 지지할 수 있다.\r\n\r\n다만 최근 미국의 경제 상황은 보기 드물게 대호황이면서도 물가가 잡히고 있으며 실업률도 낮은 편에 속한다. 2021년 이후로는 미국 내 다수의 제조업 신규공장이 들어서서 공급망 확충에 따른 순환경제가 가능해지고 있다.\r\n\r\n대외적 여건을 보면 우크라이나 전쟁과 이스라엘 가자 지구 분쟁이 있으나, 우크라이나 전쟁을 통해 간접적으로 러시아의 국방력을 밑바닥까지 추락시키고 있고, 이스라엘 가자 지구 분쟁은 하마스의 잔인한 테러 행위로 자초되었다는 점에서 이란과 사우디아라비아 등의 사실상 중립 입장으로 어느 정도 통제가 가능한 상황이다.\r\n\r\n미국의 경제활황과 안정된 외교구도를 감안하면, 트럼프 후보의 드라마틱한 사건과 사고가 있어서 대중의 이목을 집중시킨다고 해도 미국 유권자가 쉽게 트럼프를 찍기 어렵다는 점에서 11월 대선의 결과를 장담할 수 없다고 하겠다. 분명한 점은 어느 후보가 당선되었든 간에 미국의 이익에 따라 대내외 정책의 변화가 있으리라는 점이다.\r\n\r\n그 점에서 한국은 다시 지정학적 위치에서 여러 변수를 고려해야 한다. 지금과 같은 가치 외교에 기댈 것인지. 아니면 중국과 연대를 새롭게 형성하여 동북아 차원에서 미국의 정책에 공동대응할 것인지. 중국이 보유한 세계 공급망 체계와 한국의 경제력을 결합하여 일본과 함께 공동경제체제를 지향할 것인지. 그리고 핵무기를 보유한 북한에 대응하여 한국이 독자적인 선제공격 체계를 마련할 것인지.\r\n\r\n한국이 보유한 경제력과 외교력, 군사력 등을 최대한 가동하여 변수에 대응해야 한다. 그렇지 않으면 NATO처럼 &lsquo;방위비도 제대로 못 내는 주제에 누구보고 도와달라느냐&rsquo;라는 조롱에 처할 수도 있다. 선택과 결정은 오롯이 우리 몫이다.","date":"2024-07-18T18:13:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 고월풍정(古越風情)-2","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160800_3196429_850.jpg\" />\r\n\r\n\r\n\r\n하늘이 점차 밝아온다. 저녁노을이 호수에 비칠 무렵이면, 호수와 그 주변에서 나는 소리는 소란에 가깝다. 작은 배는 지는 해가 남긴 햇살까지 가득 싣고 천천히 집으로 돌아온다. 소득이 많으면 노 젓는 소리도 더욱 경쾌하다.\r\n\r\n선전일호주(船前一壺酒), 선후일권서(船後一卷書).\r\n\r\n조득자궐어(釣得紫鱖魚), 선세백련우(旋洗白蓮藕).\r\n\r\n배 앞에는 술 한 항아리, 뒤에는 책 한 권.\r\n\r\n낚시로 쏘가리 한 마리 잡으면, 서둘러 돌아가 백련잎부터 씻어야지.\r\n\r\n지난날 육방옹(陸放翁)이 감호의 청아함과 어울리던 모습이다. 그가 남긴 정취를 잠깐의 머물기로 모두 느낄 수는 없다. 그러나 멍하니 몽롱한 시선으로 상상할 수는 있다. 관광용 오봉선은 이러한 나그네의 속내는 아랑곳하지 않고 서둘기만 한다. 언젠가는 두셋의 지기들과 함께 들판에 흐르는 냇물에 목욕하고, 경호의 오봉선에 느긋하게 누어서 바람 부는 대로 떠다닌다면 육방옹의 여유도 부럽지 않을 것이다.\r\n\r\n감호로 들어가는 마을은 이미 관광지로 변했다. 그러나 좁은 골목과 물길의 흔적이 남아 수향의 옛 모습을 상상할 수 있어서 다행이다.\r\n\r\n옛날 이곳 사람들에게는 감호가 곧 수전(水田)이었다. 호수는 육지보다 풍성한 먹거리를 제공했다. 오봉선에 신선한 새우나 고동과 같은 감호의 특산물을 싣고 돌아와 물길 곁에 있는 집의 뒷문에서 팔았다. 특별한 일이 없을 때는 창문에 발을 내린다. 이런 풍경과 담장에 걸린 등나무 넝쿨은 여전히 예스럽고 소박하다.\r\n\r\n물길이 그물처럼 촘촘한 소흥은 교향(橋鄕) 또는 교도(橋都)라고 부르기도 한다. 지난날 산음과 회계 두 현 사이로 하천이 지나갔다. 이 하천이 두 현의 경계였다. 그러나 무려 24개의 다리가 두 현을 연결했다. 청의 광서(光緖) 연간에 편찬한 지방지에 따르면, 소흥시에만 300여개, 군 전체에는 5000여개의 다리가 있었다. 가히 &lsquo;수홍옥대문전사(垂虹玉帶門前事), 만고명교출월도(萬古名橋出越都)&rsquo;라 할 만하다. 무지개처럼 걸린 다리, 옥으로 만든 허리띠처럼 흐르는 물길, 모든 일들은 대문 앞에서 이루어진다. 만고에 유명한 다리는 모두 이 월의 수도 소흥에서 나왔다.\r\n\r\n물론 다리는 수향(水鄕) 소흥의 대표적인 풍경이다. 그러나 &lsquo;문향수하마(聞香須下馬), 지미야정주(知味也停舟)&rsquo;라고 했다. 술향기 소문 듣고 말에서 내리고, 맛을 알고 나서 배를 멈춘다. 시각에서 미각과 후각으로 넘어간다. 한 항아리 소흥주(紹興酒)에 대한 찬사이다. 소흥을 수향과 나란히 주향(酒鄕)이라 부르는 것은 절대 오만한 말이 아니다. 나미(糯米), 맥곡(麥曲), 감호수(鑑湖水)는 소흥주의 육(肉), 골(骨), 혈(血)이다. 앞의 둘은 어디에나 있지만, 감호수는 소흥에만 있다.\r\n\r\n소흥주에 들어 있는 특유한 것으로는 풍속도 있다. 옛날 소흥의 부잣집에서는 새나 꽃을 그린 항아리에 술을 담아 땅속에 묻었다가 딸이 시집가는 날 꺼내서 잔치에 사용했다. 따라서 소흥주를 &lsquo;여아홍(女兒紅)&rsquo;이라고 부르기도 한다. 지하에서 10년 동안 묵힌 술은 화기가 사라져서 넉넉하면서도 순박한 맛이 난다.\r\n\r\n수원노인(隨園老人) 원매(袁枚)는 소흥주를 &lsquo;여명사기영(如名士耆英), 장류인간(長留人間)&rsquo;이라고 평가했다. 기영은 나이가 들수록 지혜와 덕이 높아지는 사람을 가리킨다. 명사나 기영처럼 사람들의 마음에 오랫동안 남는다는 뜻이다.\r\n\r\n부잣집에서 아들이 태어나면 술단지를 땅속에 묻어둔다. 아들이 자라서 장원(壯元)이 되면 꺼내서 축하한다고 &lsquo;장원홍(壯元紅)&rsquo;이라고도 한다. 그렇다고 장원이 누구나 될 수 있는 것은 아니다. 그것을 알지만 누구나 희망을 품을 수는 있다. 그 희망을 술단지에 담아 땅속에 묻는다. 희망이 땅속에 묻히지만 않는다. 술단지를 묻는 사람의 마음속에도 깊이 심어 둔다.","date":"2024-07-18T18:10:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160800"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 장마 폭우 대비, 선제 대응으로 재해 막아야","partialText":"수도권에 이틀 연속 출근길 물벼락이 떨어졌다. 행정안전부는 18일 오전 서울을 비롯한 수도권과 충남 등에 호우 경보가 발효됨에 따라 중앙재난안전대책본부를 1단계에서 2단계로 격상하고, 호우 위기경보 수준을 &lsquo;주의&rsquo;에서 &lsquo;경계&rsquo;로 상향 조치했다.\r\n\r\n중앙재난안전대책본부장인 이상민 행안부 장관은 관계부처와 지자체에 호우로 피해가 발생하지 않도록 가용한 인력과 자원을 총동원할 것을 강조했다.\r\n\r\n아울러 급격한 하천 수위 상승 등 위험 상황 발생 시 재난문자, 예&middot;경보시설 등 모든 매체를 활용해 상황을 신속히 전파하고, 산지나 저수지에서 사면&middot;제방 붕괴 등으로 인명피해가 발생하지 않도록 읍면동 공무원, 이&middot;통장 등을 중심으로 예찰을 강화하라고 당부했다.\r\n\r\n산지&middot;급경사지, 강가, 저지대, 반지하주택 등 집중호우로 피해가 우려되는 취약지역&middot;시설은 선제적으로 출입을 통제하고, 인근의 주민들을 대피시키라고도 했다. 이어 지하차도, 하상도로 등 침수 취약도로는 통제기준에 따른 사전통제를 철저히 이행하고, 우회도로를 적극적으로 안내하라고 강조했다.\r\n\r\n올해 장마가 본격적으로 시작됐다. 올 장마에는 저기압의 접근과 정체전선의 형성, 남서풍에 의해 유입되는 수증기 등 다양한 기상 요인들이 복합적으로 작용해 &lsquo;이상 폭우&rsquo;가 발생할 가능성을 예고하고 있다. 폭우에 대비해 적극적인 대처와 선제 대응이 필요하다.\r\n\r\n집중호우 시 가장 큰 피해를 입기 쉬운 부분인 도로, 교량, 배수시설 등의 인프라는 사전 점검과 보강작업을 통해 원활하게 기능할 수 있도록 해야 한다. 특히 노후화된 인프라의 경우 집중호우에 의해 쉽게 붕괴될 수 있으므로 더욱 철저한 관리가 요구된다.\r\n\r\n재난 대응 체계의 구축도 필요하다. 긴급 상황 발생 시 신속하게 대응할 수 있는 체계를 확립해야 한다. 이를 위해서는 지자체와 소방서, 경찰서 등 관련 기관 간의 협력과 소통을 강화해야 한다. 주민들에게도 재난 시 대처 방법과 대피 요령을 교육해 긴급 상황 발생 시 혼란을 최소화해야 한다.","date":"2024-07-18T17:08:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160769"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 미국 정부, 한인 전문가 기소… 한미 동맹 관계 교류 위축돼선 안돼","partialText":"미국 중앙정보국(CIA) 출신 한국계 대북 전문가인 수미 테리 미국외교협회(CFR) 선임연구원이 사전 등록 없이 한국 정부의 대리인으로 일해 외국대리인등록법(FARA) 위반 혐의로 미국 연방검찰에 기소됐다.\r\n\r\n테리 연구원은 지난 10년간 한국 정보요원을 미 의회 직원들과 연결해 주거나 비공개 정부 간담회에서 나온 정보를 한국 측에 넘겨줬으며, 그런 활동의 대가로 명품 핸드백과 옷, 뒷돈 3만 7000달러를 받은 혐의를 받고 있다. 하지만 테리 연구원의 변호인은 혐의를 강력히 부인했다.\r\n\r\nFARA는 외국 정부와 기관 등 외국의 이익을 대변해 로비 활동을 하는 미국 개인이나 기업이 법무부에 등록하고 로비 활동과 금전적 거래 등을 신고하도록 하는 법이다. 미국이 동맹인 한국의 외교&middot;정보 활동과 관련해 한국계 전문가를 간첩에 준하는 활동을 했다는 혐의로 기소한 것은 이례적이다.\r\n\r\n테리에 대한 공소장에는 외교관 신분의 한국 정보기관 요원들과 함께 명품 매장에서 쇼핑하고 최고급 음식점에서 식사하는 사진까지 증거자료로 들어 있다. 한국 국정원 요원의 동선이 노출되는 등 허술한 활동이 미국 수사당국에 의해 고스란히 드러난 것은 민망한 일이 아닐 수 없다. 미국 FARA에 대한 세심한 주의를 하지 않은 것은 문제점으로 지적할 만하다.\r\n\r\n이번 사건으로 미국 정부 정책과 의회 입법 동향을 파악하고 대응하는 과정에서 미국 싱크탱크(정책연구소)에 소속된 전문가들과 관계 유지를 위한 활동이 위축돼서는 안된다.\r\n\r\n테리 연구원은 CIA 분석가 출신으로 백악관 국가안보회의(NSC)와 국가정보국(DNI)에서도 일했다. 퇴직 이후 여러 싱크탱크에 몸담으며 언론 기고와 인터뷰, 의회 청문회 증언 등 활발한 활동을 했다. 우리 정부로서는 대미 관계에서 충분히 활용할 만한 인물이었다. 하지만 동맹국인 미국의 사법당국에 법망에 걸려 불미스러운 시비 대상이 된 것은 한미 양국을 위해서도 결코 바람직하지 않다.\r\n\r\n사실 미국에서 정책과 입법에 큰 영향력을 행사하는 싱크탱크를 통한 외국 정부의 로비 시도는 오래된 문제다. 2022년에는 브루킹스연구소가 2007년 카타르 도하에 연구센터를 설립하면서 카타르 정부에서 수백만 달러를 받은 사실이 공개돼 논란이 됐고, 당시 존 앨런 소장이 사임했다.\r\n\r\n이런 문제가 불거질 때마다 싱크탱크가 외국 정부와 관계와 연구자금 지원을 투명하게 공개해야 한다는 지적이 제기됐고, 일각에서는 싱크탱크도 FARA 등록을 해야 한다고 주장했다.\r\n\r\n미국은 간첩죄를 적용하기엔 증거가 부족하지만 국익에 반하는 행위를 했을 경우 FARA 위반 혐의를 적용해 처벌해 왔다. 테리 연구원이 받는 혐의는 공무원 신분이 아닌 상태에서 한국 정보요원의 미국 접촉선 확보를 돕거나 미국 국무장관도 참여한 비공개 모임에서 나온 정보를 메모해 넘겨줬다는 수준이어서 심각한 국가기밀 유출 사안으로 보기 어렵다는 판단이다.\r\n\r\n이번 사건으로 인해 한미 동맹관계에 큰 손상이 가는 일은 없어야 한다. 앞으로 한미 간 정보 교류의 가교 역할을 해온 워싱턴 전문가들의 활동이 위축되지 않도록 투명하고 적극적인 외교가 필요하다.","date":"2024-07-18T17:03:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 정몽규 회장과 홍명보 감독","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160760_3196381_5622.jpg\" />\r\n\r\n\r\n\r\n대한축구협회 정몽규 회장과 홍명보 월드컵 축구대표팀 감독은 결속력이 강하기로 소문난 &lsquo;대한민국 3대 연고주의 사조직&rsquo;으로 불리는 고려대 동문이다. 1962년생인 정 회장은 고려대 경영학과 80학번 출신이며, 1969년생인 홍 감독은 고려대 체육교육과 87학번 출신이다.\r\n\r\n출신 학과보다는 학번으로 선후배를 먼저 가리는 고려대에서 정 회장에게 홍 감독은 &lsquo;새까만&rsquo; 후배이다. 하지만 정 회장은 홍 감독과 끈끈한 선후배 관계를 유지하며 그를 신임하는 모습을 보였다. 정 회장은 고려대 축구의 간판스타였던 그를 기회가 있을 때마다 협회로 불러들였다.\r\n\r\n2013년 대한축구협회장에 취임한 정 회장은 2014년 브라질 월드컵에 그를 대표팀 감독으로 선임했다. 2002 한일월드컵 때 대표팀 주장으로 활약하며 한국축구의 월드컵 4강 신화를 낳는데 기여했던 홍 감독은 정작 자신이 사령탑으로 이끈 브라질 월드컵에서 8강 목표를 내세웠지만 1무2패(대 러시아 1-1 무승부, 대 알제리 2-4 패, 대 벨기에 0-1 패)로 예선 탈락의 쓴 잔을 마셔야 했다.\r\n\r\n당시 2002 한일월드컵 4강 신화의 주역이었던 이영표 KBS 해설위원은 &ldquo;월드컵은 경험하는 자리가 아니다. 월드컵은 증명하는 자리다&rdquo;라는 유명한 멘트를 날렸다. 홍 감독에 대한 정 회장의 인연은 여기서 끝나지 않았다. 정 회장은 브라질 월드컵 패장이었던 홍 감독을 2017년부터 2020년까지 3년간 협회 전무이사로 기용했다.\r\n\r\n다시 한번 고려대 후배인 홍 감독을 협회 행정의 중책인 전무이사로 임명, 끈끈한 관계를 보여준 것이다. 홍 전무는 대표팀 감독 때와는 달리 뛰어난 행정능력을 발휘해 김판곤, 가삼현 이후 최고의 축구 행정가라는 평가를 받았다.\r\n\r\n둘의 관계를 새삼 거론한 것은 2026 북중미 월드컵 아시아 예선전에 참가하는 대표팀 감독에 홍 감독이 재기용됐기 때문이다. 대한축구협회는 지난 7일 2026 북중미 월드컵을 앞두고 홍명보를 축구대표팀 감독으로 내정했다고 발표했다. 홍 감독의 이번 대표팀 감독 선임은 지난번과는 달리 많은 잡음이 뒤따랐다.\r\n\r\n서민민생대책위원회(서민위)라는 한 시민단체는 정몽규 대한축구협회 회장을 업무방해 혐의로 경찰에 고발했다. 서민위는 고발장에서 &ldquo;2002년 월드컵 주역 박지성, 이영표, 이천수, 해설위원 신문선, KFA 부회장을 역임한 이동국 등 많은 축구계 선후배를 비롯해 국민들마저 불합리한 홍명보 축구 국가대표팀 선임을 반대함에도 이사회 서면결의를 통해 홍명보를 선임한 것은 위력에 의한 업무방해&rdquo;라고 했다.\r\n\r\n서민위는 이어 &ldquo;홍 감독의 연봉을 제대로 상의하지 않은 상태로 결정한 것은 업무상 배임에 해당한다&rdquo;고도 주장했다. 서민위는 대한축구협회 국가대표전력강화위원회 위원으로 활동한 전 축구 국가대표 박주호가 유튜브를 통해 감독 선임 과정의 절차상 문제를 하자 협회 측이 법적 대응을 시사한 데 대해서는 &ldquo;박주호 씨뿐 아니라 국민을 상대로 한 협박&rdquo;이라고 했다.\r\n\r\n서민위는 이어 &ldquo;전력강화위원회 위원마저도 모르게 독단적으로 감독을 내정하는 후안무치에 경악을 금할 수 없다&rdquo;고 비판했다.\r\n\r\n정 회장이 홍 감독을 다만 고려대 동문이라는 인맥 관계로 그를 중용하고 있다고 생각하고 싶지 않다. 홍 감독은 축구에서 뛰어난 소질과 능력을 갖고 있는만큼 대표팀 감독으로 결코 부족하지 않을지 모른다.\r\n\r\n하지만 비리 축구인 기습 사면 시도, 불투명한 클린스만 감독 선임 과정 논란과 경질, 아시안컵 졸전과 대표팀 내분 사태, 40년만의 올림픽 본선 진출 실패로 이어진 지난 1년여 간의 위기 속에서 마치 군사작전 하듯 홍 감독을 대표팀 사령탑으로 임명한 것은 홍 감독 자신을 위해서도 바림직하지 않다. 축구협회의 신뢰도마저 스스로 추락시키는 결과를 낳지 않았나 생각한다.","date":"2024-07-18T16:58:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160760"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 문자가 무슨 죄, 세종대왕께서 통탄하실라","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160758_3196379_502.jpg\" />\r\n\r\n\r\n\r\n예전 고등학교에선 국어 시간에 &lsquo;춘향전&rsquo;을 가르쳤다. 교과서에 실린 &lsquo;춘향전&rsquo;은 재미도 있었고, 시험에도 빠지지 않고 나와 열심히 읽고 외워야 했다. &lsquo;춘향전&rsquo;은 이 도령이 춘향과 생이별을 하였으나 장원급제해 재회하는 해피엔딩 러브스토리다. 시종 흥미진진한 가운데, 이 도령이 과거보고 급제하는 장면도 나온다.\r\n\r\n&lsquo;한양 이 도령 글로는 이백(李白)이요, 글씨는 왕희지(王羲之)라&hellip; 대제학 택출해 어제를 내리시니 도승지 모셔내어 홍장(紅帳) 위에 걸어 놓으니 춘당춘색이 고금동이라, 뚜렷이 걸었거늘 이 도령 살펴보니 익히 보던 배라.\r\n\r\n시지(試紙)를 펼쳐놓고 해제(解題)를 생각하여 용지연(龍池硯)에 먹을 갈아 당황모 무심필을 반중동 덤벅 풀어 왕희지 필법으로 조맹부 체(體)를 받아 일필휘지(一筆揮之) 선장하니 상시관이 이 글을 보고 자자(字字)이 비점이요 구구(句句)이 관주로다. 용사비등(龍蛇飛騰)하고 평사낙안이라 금세의 대재(大才)로다. 금방의 이름을 불러 어주삼배(御酒三盃) 권하신 후 장원급제 휘장이라.&rsquo;\r\n\r\n자신감 넘치는 표정으로 먹을 휘휘 갈아 거침없이 붓을 놀려 글을 쓰는 이 도령이나, 이 도령의 답안지를 보고 감탄해 하는 시험관, 그리고 수석 합격해 마침내 벼슬길에 나아가는 이 도령의 호기로운 행보가 멋들어지고 구성지게 그려진다.\r\n\r\n이 도령이 거지 분장을 하고 춘향이 있는 남원으로 내려가는 장면도 익살이 넘친다. 길에서 만난 농부는 곰방대를 빨 때마다 볼이 옴폭 들어가고 쥐 소리가 난다. 높은 양반인 줄 모르고 반말로 말하는데, 춘향이 고을 원님의 수청을 거절하고 절개를 지키는 바람에 고초를 겪고 있으며, 이 도령인지 삼 도령인지는 한양 간 뒤 소식이 없다며 비난을 쏟아낸다.\r\n\r\n이 도령이 이번에는 방자와 우연히 만난다. 방자는 구구절절 사연을 담은 춘향의 편지를 들고 한양에 있는 이 도령을 만나러 가는 길이다. 방자는 원래 웃기지만 이번에도 웃긴다. 거지 차림을 한 제 보스를 알아보지 못하고 엉뚱한 소리만 해댄다.\r\n\r\n이 도령이 편지를 좀 보자고 하자 방자는 거절한다. 이 도령은 &lsquo;행인이 임발우개봉이란 말이 있느니라. 좀 보면 관계하랴&rsquo;라고 말한다. 방자는 놀라며 &lsquo;그 양반 몰골은 흉악하구만 문자 속은 기특하오. 얼른 보고 주오&rsquo;하고는 편지를 내민다. 이 도령은 &lsquo;호노자식이로고&rsquo; 하면서 편지를 읽는다. 이 도령이 눈물을 흘리는 바람에 편지지가 찢어질 판이라, 방자는 편지지 값을 달라고 한다.\r\n\r\n이 도령이 이때 인용한 &lsquo;행인임발우개봉&rsquo;은 장적(張籍, 대략 768&sim;830)이라는 중국 문사의 &lsquo;추사(秋思)&rsquo;라는 시에 나온다.\r\n\r\n&lsquo;낙양성 가을바람 바라보다, 집 편지 쓰려니 오만 생각이 다 겹친다. 급한 김에 할 말을 다 못했나 싶어, 가는 인편 떠날 즈음 또다시 열어 본다.(洛陽城裏見秋風, 欲作家書意萬重. 復恐悤悤說不盡, 行人臨發又開封.)&rsquo;\r\n\r\n이 도령과 죽마고우라는 이 도령의 말에 속아 넘어간 방자는 한양 가는 발길을 돌려 이 도령과 동행한다. 이 도령은 장모 월매에게 구박을 받고, 사또의 잔치에 가서는 &lsquo;금준미주(金樽美酒)는 천인혈(千人血)이요, 옥반가효(玉盤佳肴)는 만성고(萬姓膏)라. 촉루낙시(燭淚落時) 민루낙(民淚落)이요, 가성고처(歌聲高處) 원성고(怨聲高)라&rsquo;는 시를 지어 보인다.\r\n\r\n&lsquo;금동이의 아름다운 술은 일만 백성의 피요, 옥소반의 아름다운 안주는 일만 백성의 기름이라. 촛불 눈물 떨어질 때 백성 눈물 떨어지고 노랫소리 높은 곳에 원망소리 높았더라.&rsquo;란 뜻이다.\r\n\r\n마침내 &lsquo;어사또 출또야&rsquo;가 울려 퍼지고 사또의 잔칫집이 초상집으로 돌변한다. 춘향이도 &lsquo;남원읍내 추절(秋節) 들어 떨어지게 되었더니 객사에 봄이 들어 이화춘풍(李花春風) 날 살린다. 꿈이냐 생시냐 꿈을 깰까 염려로다&rsquo;하며 기뻐한다.\r\n\r\n&lsquo;춘향전&rsquo;에 나오는 문자들은 재치와 익살, 해학과 풍자가 가득하다. 읽을수록 재미나고 맛이 난다. 몰골이 흉악해도 문자 속 깊은 것을 존중해 준다. 문자라는 게 참으로 기특하고, 쓸모 있고, 아름다운 것이라는 걸 새삼 깨닫게 된다.\r\n\r\n그런데, 요즘 문자 때문에 난리다. 문자 때문에 물어뜯고 싸우느라 정신이 없다. 문자로 편 가르기를 하고, 문자로 가짜 여론도 만들어낸다. 문자 사기가 횡행한다. 세종대왕은 백성들을 불쌍히 여겨 &lsquo;일상에서 편히 쓰라&rsquo;고 한글을 만드셨다. 세종대왕께서 통탄하실 일이다. 부끄러운 후손들이다.","date":"2024-07-18T16:52:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160758"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘살아나는’ 서울부동산… 정부는 무능도 실패도 하지 않았다","partialText":"<img alt=\"5월 서울 아파트 거래량이 5천여 건에 달하는 등 3년 만에 최대치를 기록했다. 사진은 1일 오전 서울 시내의 아파트 단지 모습. 2024.7.1. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202407/3159754_3195133_120.jpg\" />\r\n5월 서울 아파트 거래량이 5천여 건에 달하는 등 3년 만에 최대치를 기록했다. 사진은 1일 오전 서울 시내의 아파트 단지 모습. 2024.7.1. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 서울 부동산시장이 살아나고 있다. 정부는 무능하지도 않고, 실패하지도 않았다.\r\n\r\n서울 아파트 거래량이 살아나고 있다. 물가 상승을 막기 위해 한국은행이 기준금리를 3.5%로 3%p가량&nbsp;올렸음에도 올해 6월 거래량은 코로나19 팬데믹 이전 수준을 회복했고, 아파트 가격도 강남3구와 마포 등을 중심으로 오르고 있다.\r\n\r\n서울 부동산 불패의 주역에는 대한민국 정부가 있다. 가파르게 오른 금리에 모두가 하락장을 예상했을 때 정부는 신속하고 민첩하게 거의 모든 부동산 규제를 풀었고 신생아특례대출, DSR 완화 등을 활용해 집값 하락을 막았다. 그 결과 올해 상반기 서울에서 이뤄진 아파트 거래 2만 3천여건 중 53%는 9억원 초과하는 단지들이다.\r\n\r\n우리나라 부동산 업계에는 증거는 없지만 구전돼 온 &lsquo;믿음&rsquo;이 하나 있다. 바로 &lsquo;정부가 부동산 침체를 유발하는 정책을 펼 리 없다&rsquo;는 내용이다. 연금제도가 변변치 않은 우리나라 국민에게 부동산은 단순히 재산이 아닌 생계와 생존에 직결된 재화라 정부가 이를 그냥 지켜보지 않는다는 것이다.\r\n\r\n경제 원리에 따라 중앙은행이 기준금리를 올릴 경우 물가는 낮아질 수밖에 없고, 아파트 가격도 하락 수순이었다. 기준 금리가 오르면 대출 이자가 비싸짐에 따라 시중에 풀린 돈이 은행으로 돌아가 자금이 마르고 결국 구매 수요가 위축돼 가격이 떨어질 수밖에 없기 때문이다.\r\n\r\n하지만 정부는 &lsquo;연착륙&rsquo;을 명분으로 각종 부동산 규제를 풀었다. 가격을 낮추는 대신 시장에 돈을 푼 것이다. 정부는 &lsquo;저출산 극복책&rsquo;이라며 신혼부부가 대출을 받아 비싼 아파트를 사도록 유도했고, 신생아 특례 대출은 서울 아파트값 하락을 막는 데 유의미한 효과를 거뒀다.\r\n\r\n한국은행이 기준금리를 올린 것은 시장에서 돈을 거둬들이기 위함인데, 정부는 저리 대출로 시장에 돈을 풀었다. 그리고 그 결과는 &lsquo;거래량 회복&rsquo;으로 이어졌다.\r\n\r\n통상 거래량 회복은 상승장의 전조 현상으로 본다. 거래가 늘어났다는 것은 파는 사람만큼 사는 사람이 늘어났다는 의미이고, 수요가 늘어난 만큼 가격도 오를 수밖에 없기 때문이다.\r\n\r\n부동산에 조금이라도 관심이 있다면 서울에 상승장이 다시 찾아오리라는 주장에 이견을 가진 사람은 없을 것이다. 다만 문제는 서울과 수도권에만 국한됐다는 것이다.\r\n\r\n우리나라 사람 절반은 수도권에 산다. 정부가 수도권 집값을 사수하려는 건 절대 이상한 게 아니다. 사실 지방에 인프라를 깔거나 지방을 중심으로 정책을 펼쳐도 수요가 없는 한 유의미한 효과를 기대하긴 어렵다.\r\n\r\n하지만 수도권에서 눈을 돌려 지방 아파트에 주목할 필요가 있다. 치솟는 서울과는 달리 지방 아파트는 여전히 투자가치가 그대로거나 오히려 떨어진다는 사실 말이다.\r\n\r\n우리나라 절반은 지방에 퍼져 산다. 지방은 넓고 지방 소멸은 지역 지자체들이 생사를 걸고 해결하려는 사회 문제다. 다만 수요가 없다면 활성화를 기대하기는 어렵다.\r\n\r\n지방은 수요, 다시 말해 사람이 없어 심각한 소멸 문제를 겪고 있다. 다만 정부는 수도권을 점점 더 살기 좋은 곳으로 만들고 있다. 집을 사도 오를 수밖에 없는 그런 곳으로.\r\n\r\n정부가 수도권 집값을 지키면서 무엇을 포기했는지 우리나라 국민이라면 누구나 알고 있다. 전쟁으로 젊은이들이 죽어 나가는 나라보다도 낮은 합계출산율이다. 태어나는 사람이 적으면 수도권이 아무리 살기 좋아도 수요가 줄어든다. 높은 집값이 출산율 저하의 큰 걸림돌이라는 건 이미 개인의 의견이 아니다.\r\n\r\n최근 정부가 저출생대응기획부를 신설했지만 유의미한 정책을 내놓을 거라 기대하는 인사를 마주친 기억은 없다. 복지를 늘리면 평균 아파트값이 여전히 10억원이더라도 사람들이 미래를 그리며 아이를 낳을 거라 생각하는 걸까. 정부의 대답이 궁금하다.","date":"2024-07-18T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3159754"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 18일자","partialText":"VOL. 1799\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.17.\" src=\"https://www.newscj.com/news/photo/202407/3160269_3195849_2219.jpg\" />\r\nⓒ천지일보 2024.07.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-17T17:23:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160269"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 꿈꾸는 물-권달웅","partialText":"꿈꾸는 물 \r\n\r\n권달웅\r\n\r\n멎지 않고 멀리까지 이어지는\r\n\r\n물은 아래로 흘러갈수록\r\n\r\n단단히 손을 잡는다.\r\n\r\n모든 것을 끌어안는다.\r\n&nbsp;\r\n\r\n자신을 드러내지 않고\r\n\r\n먼 길을 물어물어\r\n\r\n더 이상 갈 수 없는 데까지\r\n\r\n굽이치고 부딪치며\r\n\r\n도도하게 흘러간다.\r\n&nbsp;\r\n\r\n하류로 내려갈수록\r\n\r\n물소리는 깊어지고\r\n\r\n더욱 사나워진다.\r\n\r\n어제는 죽은 물고기가\r\n\r\n강물에 떠올랐다.\r\n&nbsp;\r\n\r\n누가 소리치지 않아도\r\n\r\n물은 절로 물을 따라 흐르고\r\n\r\n그 소리를 알아듣는 사람은\r\n\r\n새겨서 다 듣는다.\r\n&nbsp;\r\n\r\n뒤집히고 뒤섞이면서\r\n\r\n큰 산 그림자를 껴안아주는\r\n\r\n그 마음을 아는 사람은\r\n\r\n짐작해서 다 안다.\r\n&nbsp;\r\n\r\n막힌 길을 돌아나가는\r\n\r\n강줄기를 따라 산맥을 따라\r\n\r\n순리대로 살아가는\r\n\r\n투명한 소리들아,\r\n&nbsp;\r\n\r\n휘어지지 않기 위하여\r\n\r\n휘어지는 밤,\r\n\r\n가슴으로 듣는 물소리\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n권달웅 시인의 &lsquo;꿈꾸는 물&rsquo;은 자연의 물 흐름을 통해 인생과 사람의 마음을 묘사한 시이다. 이 시는 물의 흐름을 비유하여 삶의 여정을 표현하고, 그 과정에서 느끼는 감정과 깨달음을 아름답게 그려내고 있다.\r\n\r\n먼저, 시는 물이 멈추지 않고 계속해서 흘러가는 모습을 묘사하면서 우리의 삶이 멈추지 않고 계속해서 이어진다는 사실을 상기시킨다. 휘어지지 않기 위해 휘어지는 밤과 가슴으로 듣는 물소리는 인내와 끈기, 그리고 내면의 소리에 귀 기울이는 태도를 상징하는데, 이는 어려움 속에서도 본연의 모습을 잃지 않기 위해 노력하는 삶의 자세를 표현하고 있다.\r\n\r\n&lsquo;꿈꾸는 물&rsquo;은 물의 흐름을 통해 인생의 다양한 측면을 비유적으로 표현한 시이다. 권달웅 시인은 물의 움직임을 통해 우리에게 겸손과 인내, 그리고 자연과의 교감을 강조하며, 삶의 여정에서 우리가 가져야 할 태도를 시적으로 묘사하고 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-07-17T17:21:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160265"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 불법체류자라도 인권은 보장 받아야","partialText":"국내 체류 외국인 251만명 시대. 이 중 장기 체류 외국인은 195만명으로 대한민국 전체 인구의 4%에 육박한다. 불법체류를 하다가 출국 조치된 외국인은 올해 상반기 4만 4천명이나 된다. 불법 체류자 2만 523명은 자진 신고를 하고 출국했다.\r\n\r\n불법체류를 막는 조치는 정부 입장에서는 필수다. 하지만 우리가 세계를 선도하는 일류사회가 되기 위해서는 불법체류자로 퇴거 명령을 받았다 할지라도 이들의 인권침해를 막기 위한 최소한 조치는 병행해야 한다.\r\n\r\n국내 불법체류 외국인은 올해 2월 기준 41만명이다. 전체 체류 외국인 대비 비율인 불법 체류율은 16.9%로, 전년(18.3%)보다 소폭 줄었지만 인원 자체로는 역대 최대치다. 불법 체류 외국인들은 낮은 인건비를 받고 국내 노동자들이 기피하거나 노동력이 부족한 업종 등에 종사해 국민경제에 긍정적 영향을 주기도 한다.\r\n\r\n전문가들 사이에선 일정 요건을 갖춘 불법 체류자들이 합법적으로 체류할 기회를 확대할 필요도 있다는 목소리도 나온다.\r\n\r\n불법 체류 외국인의 불법행위는 엄격하고 공정하게 관리함과 동시에, 이들이 합법적인 외국인 근로자로 우리 경제에 기여할 기회를 보장하는 정책이 필요하다는 지적이다. 결국 현재 규정으로는 출국조치를 당했지만, 장기적 관점에서 우리에겐 정작 필요한 인력이 될 수도 있다는 말이 된다.\r\n\r\n이러한 외국인들의 인권은 보호돼야 한다. 국가인권위원회는 17일 국내 외국인보호시설에 다수의 인권침해적 요소가 있다며 법무부 장관에게 개선을 권고했다. 외국인보호시설은 불법체류자를 강제 퇴거하기 위한 절차를 준비하면서 추방 전까지 이들을 보호하는 곳이다.\r\n\r\n대부분 한국어를 제대로 구사하지 못하는 외국인들이다. 인권위는 방문조사 결과 단속 공무원이 신분과 단속 목적을 고지하지 않거나 조사 과정에서 통역을 제공하지 않는 등의 문제를 발견했다고 전했다. 시설에 입소한 뒤에는 의료인력 및 설비 미비로 정기적인 건강검진이 이뤄지지 않았다. 인권문제가 지적될 수밖에 없다.\r\n\r\n애초에 누가 숨어 사는 불법체류자가 되고 싶었을까. 외국인 노동자가 무단으로 사업장을 벗어나면 곧장 체류 자격을 잃게 된다. 부당 대우를 받아도 호소하지 못하고 버티다가 이탈하면 불법체류자 신세가 된다. 정부는 불법체류자를 솎아내는 데만 초점을 맞출 게 아니라 이주민의 안정적 정착을 유도할 장치를 마련해야 한다.","date":"2024-07-17T17:19:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160262"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 밤엿과 엿장수","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160263_3195843_1529.jpg\" />\r\n\r\n\r\n\r\n우리말에는 &lsquo;밤(栗)&rsquo;을 음식의 재료로 한 말이 많다. &lsquo;밤엿 밤경단 밤다식(茶食) 밤단자 밤떡 밤밥 밤설기 밤암죽 밤주악 밤죽 밤즙 밤초&rsquo; 같은 말이 그것이다. 밤으로 많은 음식을 만들어 먹은 것이다. 이들 가운데는 먹어 보지 못한 것은 말할 것도 없고, 그 이름조차 생소한 음식도 여럿 있다. 이는 그만큼 우리의 음식문화가 변해 말이 낯설어진 것이다.\r\n\r\n이 중에 밤엿인 율당(栗糖)에 대한 최초의 고문헌은 &lt;일성록(日省錄)&gt; 정조(正祖) 19년(1795년) 2월 28일자에 기록되어 있다.\r\n\r\n빙허각 이씨(憑虛閣 李氏, 1759~1824)가 순조 9년(1809년)에 저술한 &lt;규합총서(閨閤叢書)&gt;에 엿 만드는 법과 개성, 광주에서 밤엿이 생산된다고 기록되어 있다.\r\n\r\n일제강점기 재야 지식인이었던 위관(韋觀) 이용기(李用基, 1870&sim;1933)가 정리한 요리책 &lt;조선무쌍신식요리제법(朝鮮無雙新式料理製法)&gt;과 이화여자전문학교 가사과 교수인 방신영(方信榮, 1890~1977)이 우리 음식 조리법을 집대성하여 쓴 근대식 요리책 &lt;조선요리제법(朝鮮料理製法)&gt;에 밤엿 만드는 법이 소개되어 있다.\r\n\r\n곡류가루를 물로 반죽하여 엿기름을 넣고 삭힌 다음 고아 밤을 넣고 굳힌 엿을 밤엿이라고 한다.\r\n\r\n1830년 조선시대 한양의 모습을 담은 &lt;한경식략(漢京識略)&gt;에 보면 식료품상인 백당전(白糖廛)에서 엿을 팔았다는 기록이 있다.\r\n\r\n19세기 전국의 인기 있는 엿들은 큰 도시 주변에 엿장수들이 활발하게 판매하고 있었던 것이다.\r\n\r\n1930년 12월 9일자 조선일보에 시인이며, 아동문학가인 박송(朴松)의 &lsquo;밤엿&rsquo;이라는 시와 함께 박승걸(朴承杰)의 &lsquo;겨울밤&rsquo;이라는 시에 당시 밤엿장사의 &lsquo;밤엿 사&rsquo;라고 외치는 당시의 시대 상황이 잘 표현되어 있다.\r\n\r\n&ldquo;고요한밤&mdash;자정(子正)이 넘어 인적(人跡)이 끊어진 거리에는 밤엿장사의 처량히 외우는 소리만이 가까워졌다 멀어졌다.&rdquo;\r\n\r\n엿장수들이 엿가위를 치며, 외치는 소리를 엿단쇠라고 한다. 엿이 달다고 해서 생긴 말이라고 하는 이들이 있는데, 정확한 어원인지는 확인하기 어렵다.\r\n\r\n엿단쇠 말고 엿불림이라고 하는 말도 있는데, 이는 그냥 크게 외치는 소리가 아니라 엿장수가 사람들의 관심을 끌기 위해 엿가위를 치며 부르는 타령조의 노래를 말한다.\r\n\r\n&lsquo;호초 양념에 밤엿이요, 밤엿. 돈 없는 이는 외상이요, 외상. 오늘 밤엿은 목침만큼, 목침. 매움하고도 달콤하오, 달콤&rsquo; -밤엿타령\r\n\r\n1935년 11월 15일자 동아일보에 중앙고보에 다니는 전성근이라는 사람이 쓴 &lsquo;밤엿장수&rsquo;에 대한 글이 재미있다.\r\n\r\n&lsquo;겨울밤 찬바람이 문풍지를 울리고, 마을 집개들이 요란히 짖으면 &ldquo;후추양념에 밤엿~~~!&rdquo; &ldquo;후추양념에 밤엿~~~!&rdquo;치운 줄도 모르고 밤엿장수는 등 넘어 재 넘어 마을로 마을로 어두운 밤길을 헤매인다오. 초승달 반달이 서산에 지고 멀리서 기적소리 들려오면은 &ldquo;후추양념에 밤엿~~~!&rdquo; &ldquo;후추양념에 밤엿~~~!&rdquo; 밤 깊은 줄 모르고 밤엿장수는 쪼꼬만 싸리상자 어깨에 메고 마을 집 문간마다 기웃댄다오.&rsquo;","date":"2024-07-17T17:16:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160263"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 자영업자 100만명 폐업, 내수 경제를 살려라","partialText":"2023년 자영업자가 100만명 가까이 폐업을 신고했다. 고물가와 고금리로 자영업자와 소상공인들이 큰 어려움을 갖고 있다. 정부는 내수경제를 살리기 위해 최선의 정책을 실시해야 한다. 정부의 정책자금 지원, 50조원이 넘는 이익을 남긴 은행에 대한 가산금리 인하 등 대책이 필요하다.\r\n\r\n우리나라는 무역의존도가 75%로 교역으로 먹고사는 나라다. 무역의존도는 GDP대비 수출과 수입이 차지하는 비율로 한국이 세계 2위다. 한국의 내수 의존비율은 25%다. 자영업자들이 이렇게 폐업을 많이 한 것은 고금리로 인해 국내경제가 어렵다는 것을 보여준다.\r\n\r\n내수경제를 살리기 위해서는 금리인하가 필요하다. 미국은 2024년 9월부터 기준금리를 0.25% 인하한다. 미국은 1번 내지 2번 정도 인하할 것으로 보인다.\r\n\r\n한국은행은 미국이 기준금리를 내리는 9월 이후, 10월과 12월 경에 기준금리를 인하할 것으로 보인다.\r\n\r\n미국이 기준금리를 내리면 한국은행도 동시에 기준금리를 인하한다. 한국은 미국과 함께 커플링 현상 즉 동조화돼 있다.\r\n\r\n미국 물가가 2024년 6월 3.0%로 나타났다. 미국 인플레이션이 잡힌 것이다. 미국 연준이 목표로 하는 기준금리는 2024년 4.6%, 2025년 3.6%, 2026년 2.6%다. 앞으로 미국은 기준금리를 매년 1% 정도 인하할 계획이다.\r\n\r\n미국 인플레이션율이 2024년 하반기에는 2%에 도달할 것이다. 장기적으로 미국 기준금리는90% 확률로 우하향한다.\r\n\r\n한국도 국내경제를 살리기 위해 기준금리를 인하해야 한다. 가계부채가 증가하고 있지만, 국가 GDP가 성장하면 가계부채는 자연스럽게 증가한다.\r\n\r\n가계부채는 집값의 40% 정도를 대출해 주고 있다. 정부는 LTV와 DSR을 적용해 가계부채를 줄이려고 한다. 정부 경제정책은 시장경제에 맡기는 것이 가장 좋다.\r\n\r\n정부는 생애최초분양자 등에 대해서는 주택가격 90%까지 대출 해줬다. 이와 같이 집값을 부양하기 하기 위해 한쪽에서는 지원을 했다. 최근 정부는 가계부채를 줄이기 위해서는 은행에 대출금리 인상을 요구하고 있다.\r\n\r\n정부의 정책은 일관성과 예측가능성을 가져야 한다. 우리나라에 집 없는 국민은 전체가구의 절반이다. 내수경제를 살리기 위해서는 정책자금 지원과 소상공인과 자영업자에 대한 대출 만기연장이 가장 좋다. 정부가 최근 소상공인 대출연장을 5년 했다.\r\n\r\n정부는 국내경제를 살리고 내수경제 활성화를 위해 적극 지원해야 한다. 숙박과 음식값 지원 등도 좋은 대안이다. 내수경제를 살려야 우리나라 국민들이 허리를 펼 수 있다. 내수와 무역이 균형을 이뤄야만 균형성장이 이루어진다. 어려움을 겪고 있는 소상공인들과 중소기업에 대한 지원이 절실히 필요하다.","date":"2024-07-17T17:14:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160260"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 전통적인 문해력, 디지털 문해력 모두 중요하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160256_3195839_924.jpg\" />\r\n\r\n\r\n\r\n한 어린이집 교사가 쓴 글로 학부모들의 문해력이 도마 위에 올랐다. &lsquo;○○를 금합니다&rsquo;를 금으로 생각해 &lsquo;가장 좋다&rsquo;는 뜻으로 알거나, &lsquo;우천 시 장소 변경&rsquo;이라는 공지를 비가 올 때가 아닌 우천시라는 지역으로 이해한다.\r\n\r\n&lsquo;섭취, 급여, 일괄&rsquo;이란 말뜻을 모르는 사람도 많고, &ldquo;사흘 뒤에 오라&rdquo;고 하면 4일 뒤에 오는 사람도 있다. &lsquo;중식 제공&rsquo;에 &ldquo;왜 중식을 제공하냐, 우리 아이에게는 한식을 제공해 달라&rdquo;고 요청하는 부모도 있다니 믿기 힘들 정도다.\r\n\r\nMZ세대의 문해력도 논란이 된 적이 있다. &lsquo;심심한 사과&rsquo;를 &lsquo;마음 깊이 사과한다&rsquo;라고 이해하지 못하고 &ldquo;사과하는데 왜 성의 없이 심심하게 사과하냐?&rdquo;라고 묻거나, 모집인원 &lsquo;0명&rsquo;을 1명에서 9명까지 한 자릿수인 걸 모르고, &ldquo;0명을 뽑으면서 왜 공고를 내는가?&rdquo;라고 항의한다니 어린이집 부모들과 도긴개긴이다. 한문을 잘 접하지 않는 세대의 공통적인 특징으로 보인다.\r\n\r\n위 사례들은 단순한 오해나 실수로 치부하기 힘들다. 문해력 저하는 유튜브의 등장으로 책을 잘 읽지 않는 원인이 크다. 최근에는 30초도 안 되는 짧은 숏츠나 릴스에 익숙하다 보니, 더더욱 책을 읽지 않는다. 문해력의 기초가 되는 어휘력은 독서와 공부로 한자어를 많이 알아야 늘어난다. 한글 전용이 애국이라 포장돼 한자를 등한시한 세대의 결과물이기도 하다.\r\n\r\n일기 쓰기, 받아쓰기가 아이들에게 스트레스 준다며 폐지했던 시대도 있다. 일기 쓰기, 받아쓰기 등을 통해 자연스럽게 어휘를 익힐 기회마저 뺏은 꼴이다. 초&middot;중학교에서는 시험 문제의 어휘를 이해하지 못해 문제를 못 푸는 아이들이 많다.\r\n\r\n문해력은 단순히 글을 읽고 이해하는 능력을 넘어, 사회적 소통과 직결되는 중요한 능력이다. 잘못된 이해로 인해 발생하는 오해와 갈등은 개인적인 문제를 넘어서 사회적 문제로 발전할 수 있다.\r\n\r\n문해력 향상을 위해 개인과 사회가 함께 노력해야 한다. 개인은 디지털 미디어를 접하는 시간을 줄여 책을 읽는 시간과 균형을 맞춰야 한다. 다양한 장르의 독서를 통해 깊이 있는 사고와 이해력을 기르는 노력도 필요하다. 사회 차원에서는 문해력 교육을 강화하고, 다양한 독서 프로그램을 제공해 문해력을 향상할 수 있는 환경을 조성해야 한다.\r\n\r\n개인과 사회의 문해력 향상을 위한 노력과 더불어, 일상에서 사용하는 지나치게 딱딱한 한문 용어를 쉬운 한글로 바꿀 필요가 있다. 우천 시를 모르는 건 지적 수준 문제인 건 맞다. 그래도 유치원생을 위한 가정통신이나 공지문이라면 &lsquo;우천 시&rsquo; 대신 &lsquo;비가 올 경우&rsquo;로 쓰는 게 낫다.\r\n\r\n서울대 대학원 출신 정치인도 &lsquo;이 모 교수&rsquo;를 &lsquo;이모 교수&rsquo;라고 이해하는 사람도 있는 세상이다. 편리하고 이해하기 쉬운 우리글 사용을 늘리는 방향으로 가야 한다.\r\n\r\n&lsquo;금일&rsquo;은 오늘을 말한다. 한자를 배운 세대가 아니라면 &lsquo;금일 점심 메뉴&rsquo;가 생소할 수 있다. 논란이 생기지 않도록 &lsquo;오늘 점심 메뉴&rsquo;로 쓰면 된다. 평소 말할 때 잘 쓰지 않는 &lsquo;금일&rsquo;을 쓴 후, 세대 간 갈라치기 해야 좋을 게 없다.\r\n\r\n어제를 의미하는 작일, 내일을 의미하는 명일이나, 이튿날을 의미하는 익일은 그냥 한자어 표현이지 우리말이 아니다. 한자로 쓰지 못하는 말을 굳이 써야 유식한 게 아니다. &lsquo;익일배송&rsquo;보다 &lsquo;내일배송&rsquo;이 나쁜 단어일 이유가 없다.\r\n\r\n디지털 시대에는 전통적인 문해력의 개념도 변해야 한다. 한자 시대를 산 사람들의 디지털 어휘를 모르는 정도는 더 심각하다. 디지털 기기를 통해 정보를 습득하고, 검색하면 알 수 있는 시대에 굳이 전통적인 문해력 기준만으로 수준을 평가하는 것은 시대에 뒤떨어진다.\r\n\r\n문해력은 사회를 살아가는 데 충분조건은 아니지만 필요조건이다. 어린이집 학부모들과 MZ세대의 사례는 우리 사회가 문해력 향상을 위해 더욱 노력해야 함을 시사한다. 디지털 문해력과 정보 해석 능력이 뒤떨어지는 건 미래에 더 심각할 수 있다. 개인과 사회가 전통적인 문해력, 디지털 문해력 향상을 위해 함께 노력해야 시대의 발전에 뒤처지지 않는다.","date":"2024-07-17T17:11:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160256"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 디자인의 비창작용이성과 특허의 진보성","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3160253_3195835_057.jpg\" />\r\n\r\n\r\n\r\n어렵사리 특허 출원까지 마쳤으나, 심사관이 선행기술들을 찾아 해당 특허는 선행기술 갑과 을을 결합해 용이하게 발명할 수 있다고 즉 진보성이 없다고 거절이유를 말하는 경우와 마찬가지로 디자인에서도 해당 디자인이 선행 디자인들을 결합하면 창작용이하다는 거절이유를 받을 수 있다.\r\n\r\n지식재산권은 특허, 실용신안, 디자인, 상표, 저작권 등으로 우리나라와 대다수 나라에서는 구분하는데, 미국과 중국에서는 디자인을 특허에 묶었다. 그래서 미국에서는 같은 특허의 범주이지만, 어떤 것은 기술의 범주에 따라 심사하고, 어떤 것은 디자인의 맥을 살려 심사한다. 특히 진보성과 비창작용이성에서 빈번히 발생한다.\r\n\r\n발명에 있어서 나중에 만든 발명을 보아하니 종래에 있던 갑과 을을 결합한 것에 불과하다는 사후고찰이 발생함에 따라, 미국에서는 이들 사후고찰의 폐단을 없애고자 두 선행기술의 결합이 용이하다고 증명하기 위해서 두 선행기술 내에 가르치거나(teaching)-제안(suggestion)-동기(motivation)가 존재해야만 한다는 TSM 조건을 지침으로 제시하였으나, KSR 판례가 나오면서 뒤집어졌다. 종래의 TSM 테스트가 너무 엄격한 잣대라는 것이다.\r\n\r\n즉 몇가지 다른 판단 기준을 제시했는데, 심사관이 알려진 선행 기술들을 찾아서 조합할 때, 굳이 TSM 조건을 만족하지는 않더라도, 그러한 조합이 당업자가 충분히 실시할만 하고 예측 가능한 결과(해당 발명)에 도달할 수 있다고 판단(통상의 기술자의 상식, common sense)에 근거하면 그 발명은 자명하다는 것이다.\r\n\r\n미국 연방 대법원의 KSR 판례 이후에 이 판례에 의존해서 미국 특허는 거절 이유가 더 많이 쏟아졌고, 등록받기 어려워졌으며, 무효화는 쉬워졌었다고 법조계는 평한다. 문제는 한걸음 더 나아가, 이 새로운 진보성(자명성) 판단 기준이 실용 특허(utility patent)을 넘어 과연 디자인 특허(design patent)에도 적용이 될 것이냐는 숙제가 남은 것이다.\r\n\r\n디자인과 관련해서는, 두 선행디자인 중 주(primary)선행디자인의 특성(characteristics)이 본원 디자인의 특성과 기본적으로 동일(basically the same)해야 하고, 이 기본적으로 동일 여부를 판단하기 위해서 본원 디자인 전체에 대해 창출되는 시각적 인상(visual impression)을 고려해야 한다.\r\n\r\n만일 무효를 주장하는 자가 그러한 조건을 충족하는 주선행디자인을 제시하지 못하는 경우에는 더 이상 심리는 필요치 않고 무효를 주장하는 자의 청구는 기각된다는 점(로젠 법리)이었고, 부(secondary)선행디자인은 주선행디자인과 연관성이 있어야 하고, 그 연관성으로 하나의 선행디자인의 심미적 특징을 다른 선행디자인에 적용할 수 있게 된다는 것이다(덜링 법리).\r\n\r\n이와 관련해 지난해 1월 LKQ 판례가 나왔다. 특허심판원은 1단계에서 주선행디자인이 대상 디자인과 기본적으로 동일한 시각적 인상을 가지지 않는다며, 2단계는 검토하지 않고 청구인 청구를 기각(상부 돌출부, U형상 노치, 문라인, 앞바퀴 아치원형 등)했다. 2023년 1월 20일 CAFC는 LKQ의 주장(2007년 KSR 판례가 기존의 Rosen과 Durling 테스트를 암묵적으로 폐기한 것)에 동의할 수 없다는 입장을 밝혔다.\r\n\r\nKSR 판례 이후 CAFC가 약 50여개의 디자인 특허 케이스를 심리했었는데, Rosen과 Durling 테스트를 계속 적용해 왔다. 본 항소건을 판결하는 재판부가 3명의 판사들로만 구성된 패널이라 대법원의 새로운 판례나 지침 등이 없이는 이 테스트를 적용하지 않을 수 없다고 덧붙였다.\r\n\r\n로젠&middot;덜링 법리에 따라, 디자인 건에 대해서는 부선행디자인은 주선행디자인과 동일한 분야이어야 하고, 특허에 비해 주&middot;부선행디자인 요건이 엄격하여 결합 여부는 중요치 않다. 같은 듯 일부 다른 기준이 확고한 만큼, 국내에서도 발빠른 기준 제시가 필요한 시점이다.","date":"2024-07-17T17:06:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3160253"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 17일자","partialText":"VOL. 1798\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.16.\" src=\"https://www.newscj.com/news/photo/202407/3159925_3195380_1322.jpg\" />\r\nⓒ천지일보 2024.07.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-16T20:14:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3159925"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 오버투어리즘과 체험의 역설","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3159922_3195377_428.jpg\" />\r\n\r\n\r\n\r\n거리가 90㎞ 떨어진 하회마을과 양동마을이 2010년 유네스코 세계유산위원회(WHC) 제34차 회의를 통해 세계 문화유산으로 뽑힌 가장 큰 이유는 사람이 살고 있었기 때문이다. 그것도 600년 넘게 살아온 마을이어서 가치를 크게 인정받았다.\r\n\r\n드라마 &lsquo;함부로 대해줘&rsquo;의 성산마을처럼 갓 쓰고 도포 자락 휘날리며 비녀로 쪽 찐 머리를 장식하고 살지는 않지만, 조선 시대 전통문화와 자연을 간직하며 살아가는 사람들의 삶이 있어서 세계 문화유산으로 손색이 없다. 거꾸로 세트장처럼 한옥만 있다면 가치는 매우 떨어질 수밖에 없다. 문화유산의 가치뿐만 아니라 관광 여행의 가치에서도 마찬가지일 수밖에 없다.\r\n\r\n북촌과 남산 한옥마을을 비교했을 때 외국인이 방문하고 싶은 곳은 북촌일 수밖에 없다. 남산 한옥마을은 대형 전통 한옥이 많지만, 사람들이 거주하지 않는 세트장 같은 느낌이다. 하지만 북촌은 사람들이 살고 있고 그들이 이용하는 식당이나 카페 같은 부대시설도 있다. 따라서 삶의 분위기가 묻어나는 북촌을 선호할 수밖에 없다. 더구나 고층 아파트 단지 같은 획일적인 환경에 익숙한 이들에게 북촌은 삶의 활력소를 준다.\r\n\r\n조지프 파인과 제임스 길모어는 체험이 낳는 경제적 효과를 매우 부각한 바가 있다. 이러한 체험의 경제성은 코로나19 엔데믹 이후에 매우 중요한 가치가 되었다.\r\n\r\n많은 전문가는 코로나19 팬데믹 때문에 비대면 문화가 일반화될 것으로 생각했는데 오히려 그 반대의 가치가 부각되었고 그것이 바로 직접 대면 체험이다. 영화관 티켓 가격이 비싸다지만, 직접 체험할 수 있는 페스티벌이나 콘서트에 더 많은 관심과 선택이 이뤄지고 있다.\r\n\r\n더구나 문화 트렌드도 변화가 이뤄졌다. 그 나라의 사람들이 현재 즐기는 문화에 관해서 관심이 더 많아졌다. 현지인들이 자주 이용하는 음식점이나 카페를 직접 찾아가 경험하기를 좋아한다. 핵심은 어떤 사물이나 특정 이벤트에 관한 경험 자체가 아니라 사람이다. 이것이 체험 경제를 부각한 조지프 파인이나 제임스 길모어가 놓친 부분이다.\r\n\r\n한국만이 아니라 전 세계적으로 몸살을 앓고 있는 오버 투어리즘은 이런 사람의 거주 공간에 대한 체험 열망 때문에 빚어진 일이다. 더구나 코로나19를 겪으면서 보상 심리가 매우 강해졌다.\r\n\r\n사람이 존재하지 않는 테마파크에 세계의 모든 사람이 방문한들 문제가 될 리 없다. 오버 투어리즘은 과잉 관광이라고 하지만 단순히 관광객 숫자가 많아서 골치 아픈 게 아니라 그곳에 사는 주민들에게 피해를 주기 때문이다. 소음, 교통 체증, 쓰레기, 사생활 침해 그리고 임대료 상승과 같은 물가고도 있다.\r\n\r\n하지만 이런 현상을 능히 감내하려는 이들도 있다. 바로 그곳에서 영업하는 상인들이다. 더구나 코로나19 팬데믹으로 손해가 막심했을수록 오버 투어리즘 현상을 마다하지 않는다. 담당 공공기관에서는 주민들의 의견을 더 신경 쓰는 상황이지만, 상인들의 목소리를 외면할 수도 없다.\r\n\r\n세계 많은 나라가 시간제한이나 인원 규정, 그리고 입장료나 세금을 매기는 방법을 쓰기도 하고, 프랑스처럼 관광객 흐름을 조절하는 방식을 취하기도 한다. 일부에서는 주민들에게 수익이 선순환될 수 있도록 해야 한다는 목소리를 전문가의 입장으로 내기도 한다. 기금을 마련하거나 수익 사업에 주민들을 참여시킬 수도 있을 것이다. 입장료나 세금을 주민들에게 환원하는 상생 방안이 마련될 수도 있다.\r\n\r\n두 가지 방안을 생각할 수 있다. 하나는 체험의 확장이다. 지금까지의 여행 체험은 피상적이다. 나그네로서의 방문일 뿐이다. 정말 체험을 하자면 오버 투어리즘에 시달리는 정주민들의 삶도 한 달 살이처럼 겪어야 참 여행일 것이다. 오버 투어리즘 체험 숙박 프로그램이 필요한 이유다.\r\n\r\n다른 하나는 결국 사람들이 많이 가는 곳만 방문하는 현상 때문에 오버 투어리즘이 발생한다는 점이다. 이미 20대들은 자신들이 나름 구성한 여행지를 방문한다. 이미 트렌드는 바뀌었다. 어쩌면 오버 투어리즘은 문화 지체의 사례로 기록될 것이다.","date":"2024-07-16T20:11:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3159922"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 심상찮은 서울 집값, 공급 불안 빨리 해소해야","partialText":"서울 아파트값이 16주 연속 상승하면서 7월 둘째 주에는 전주 대비 0.24% 올랐다. 5년 10개월 만에 최고이다. 오름세는 서울 중심지에서 수도권으로 퍼지고 있다. 거래도 주목할 만큼 부쩍 늘어나는 게 심상찮다. 전셋값까지 60주 연속 오름세다. 반복되는 공급 부족 우려까지 겹치면서 이래저래 주택시장이 불안하다.\r\n\r\n하지만 국토교통부 박상우 장관은 최근 주택시장 상황에 대해 &ldquo;현재의 상승세는 지엽적이고 일시적인 현상&rdquo;이라며 &ldquo;집값이 추세적 상승으로 가는 건 아니라고 확신한다&rdquo;고 했다. 또 &ldquo;전 정부 때처럼 몇 년간 계속 오르는 상황은 재현되지 않을 것&rdquo;이라고 단언까지 하며 &ldquo;수급문제라기 보다는 금융장세적 성격&rdquo;이라고 했다. 여전히 고금리와 공사비 상승 등으로 수요 계층이 한정적이고, 상당한 물량의 공급이 예정돼 있다는 이유를 들었다.\r\n\r\n문재인 정부 당시 집이 충분히 공급되지 않아 집값이 들썩이는데도 국토부 장관은 잘못된 통계를 들고 &ldquo;집이 부족하지 않다&rdquo;고 했다. 그러다가 집값 상승세가 확산되고, 여기에 초저금리로 돈이 풀리자 순식간에 &lsquo;미친 집값&rsquo;으로 치솟으며 결국 정권 교체의 빌미를 제공했다.\r\n\r\n최근 집값 상승이 추세적인지, 일시적 단기 쏠림인지 판단은 누구라도 쉽지 않다. 하지만 &lsquo;지엽적이고 일시적인 현상&rsquo;이라는 주무장관의 인식은 지나치게 안일해 보인다. 부동산에 큰 영향을 미치는 금리 동향이 여전히 불투명하다. 자재비와 인건비 급상승에 따른 공사비 급증 문제도 집값을 끌어올리고 있지만 동시에 급등한 분양가는 수요층을 줄이는 측면도 있다.\r\n\r\n이미 사전청약을 받은 단지도 본청약이 취소되는 사례가 잇따르면서 정부의 공급 약속이 계획대로 진행될 수 있을지 의문이다. 공급 확대의 핵심인 3기 신도시 조성이나 1기 신도시 재건축 등이 공사비 급등으로 사업이 지연될 가능성도 배제할 수 없다.\r\n\r\n지난달 5대 은행의 가계 대출은 5조 3000여억원 늘며 2021년 7월 이후 최대 증가 폭을 보였다. 집값 상승을 예상한 수요자들이 빚을 내 주택 구매에 나서고 있는 것이다. 조만간 단행될 한국은행의 금리 인하까지 더해진다면 집값과 가계 부채를 밀어 올릴 위험성이 높다.\r\n\r\n정부는 공급 확대를 강조해 왔지만 지난해 주택 착공 실적이 평년의 절반 수준에 그치는 등 실제 공급은 오히려 뒷걸음치고 있다. &lsquo;임기 내 250만 채 공급&rsquo; 목표를 추진하기 위한 &lsquo;주택공급혁신위원회&rsquo;는 지난해 8월 이후 1년 가까이 개점 휴업 상태라고 한다.\r\n\r\n집값은 충분한 공급이 있을 때 안정될 수 있는데, 현재 상황은 시장 자체가 매우 불안한 상황이다. 정부는 문 정부의 부동산 실책을 되풀이하지 않기 위해선 주택의 원활한 공급에 만전을 기해야 한다.","date":"2024-07-16T17:55:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3159890"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대선 후보로 공식 지명된 트럼프 전 미국 대통령… 선제적인 대비 절실해","partialText":"도널드 트럼프 전 미국 대통령이 15일(현지시간) 밀워키 파이서브 포럼에서 진행된 공화당 전당대회에서 공화당 대선 후보로 공식 지명됐다. 그는 전체 대의원 2400여명 가운데 플로리다주 투표 때 대선 후보로 선출되기 위해 필요한 과반 득표에 이르렀다. 이에 따라 트럼프 전 대통령은 2016년, 2020년에 이어 세 번째로 대선 도전을 공식화했다.\r\n\r\n트럼프 전 대통령은 자신과 함께 대선에 나설 부통령 후보(러닝메이트)로 강경 보수파인 J.D. 밴스 연방 상원의원(오하이오주)을 택했다. 밴스 의원을 러닝메이트로 내세운 것은 펜실베이니아, 미시간주 등 러스트벨트와 겹치는 중북부 경합주에서의 대선 승리를 위한 포석으로 풀이된다.\r\n\r\n또 지지세력 확장을 위한 중도 성향 인물 대신에 자신의 &lsquo;아바타&rsquo;격인 밴스 의원을 부통령 후보로 지명한 것은 지난 13일 피격 부상 사건과 조 바이든 대통령의 고령(81세)에 따른 인지력 및 건강 논란을 둘러싼 민주당의 내홍 속에 대선 승리에 대한 자신감을 반영한 것으로도 보인다.\r\n\r\n지난 13일 펜실베이니아 유세 중 피격당한 트럼프 전 대통령의 재집권 가능성이 더 커졌다는 징후가 곳곳에서 나타나고 있다. 폴리티코 등 미국 언론들은 &ldquo;신이 택한 인물을 막을 수 없다&rdquo;며 트럼프 필승론을 전했다.\r\n\r\n대선에 민감한 미국 금융계도 트럼프 당선을 가정하는 &lsquo;트럼프 트레이드&rsquo;를 기정사실로 여기는 분위기다. 트럼프 후보가 관심을 보였던 가상화폐 비트코인은 대선 후보로 공식 지명되기 직전 6만 3000달러로 급등했다.\r\n\r\n트럼프 전 대통령이 다시 집권한다면 한국에는 큰 영향을 줄 것으로 보인다. 먼저 미국 우선주의에 적응해야 하는 절박한 상황이 연출될 수 있다. 따라서 &lsquo;트럼프 2.0&rsquo;시대에 대비해 더욱 선제적이고 적극적인 대비에 나서야 할 것이다.\r\n\r\n트럼프 전 대통령은 지난 4월 미 주간지 타임과의 인터뷰에서 &ldquo;부유한 한국을 왜 미국이 지켜줘야 하나. 한국이 이제는 지불할 때&rdquo;라며 방위비 분담금의 대폭 인상 압박을 예고했다. 주한미군 감축을 암시한 것이다.\r\n\r\n정부는 대응 논리를 개발하고, 공화당 대선 캠프와도 지속적인 &lsquo;채널&rsquo;을 유지해야 한다. 김정은 위원장과의 친구 관계를 강조하는 트럼프 후보의 북&middot;미 관계 직거래에 대한 대비도 해야 한다.\r\n\r\n공화당은 지난 8일 발표한 정강정책을 통해 미국을 지배적 에너지 생산국이자 제조업 강국으로 건설하고, 전기자동차 의무화를 취소하겠다고 공표했다. 모든 수입품에 10%의 관세를 부과하는 등 무역전쟁을 통해 미국 우선주의를 실현하겠다는 무역전쟁 불사론을 펴고 있다. 경제 불확실성에 대해서도 철저히 준비해야 한다.\r\n\r\n이미 4년전 트럼프에 대해 경험한 만큼 잘만 대비한다면 그렇게 힘든 일도 아니라 본다. 윤석열 대통령은 바이든 대통령에 이어 다음 미국 대통령으로 트럼프가 될 경우 통 큰 개인 외교력을 발휘해야 할 것이다.","date":"2024-07-16T17:52:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3159888"}]