[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"예멘 후티군 &quot;홍해의 미 아이젠하워 항모에 미사일 공격 &quot;발표 (종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/13/NISI20240513_0001090876_web.jpg?rnd=20240613211630\"/></p>[서울=뉴시스] 차미례 기자 = 예멘의 후티 무장반군이 22일(현지시간) 성명을 발표, 홍해 북부에서 미 해군의 항공모함 아이젠하워호를 향해 탄도 미사일 공격을 시작했다고 밝혔다. <br /> <br />후티가 운영하는 알-마시라 TV보도에 따르면 후티군의 야히야 사레아 대변인은  &quot;우리 군의 미사일부대가 홍해 북부 해역에서 미국의 항공모함 아이젠하워호를 목표로 작전을 개시해서 여러 발의 탄도 미사일과 순항 미사일을 발사했다.  작전은 성공적으로 수행되었다&quot;고 발표했다. <br /><br />하지만 현재 미국 아이젠하워 함이 정말 미사일 공격을 당했는지 확인할 수 있는 증거는 없다고 신화통신은 전했다.  <br />   <br />후티군의 이번 발표는 한 달도 못되는 기간 중에  아이젠하워 함이 홍해에서 미사일 공격을 당했다는 보도로는 벌써 두번 째이다.   <br /><br />첫 번 공격에 대한 발표는 5월 31일에 있었지만, 미군 측은 거기에 대해서도 아무런 언급도 하지 않았다. <br /><br />사레아 대변인은 후티군이 아라비아 해에서 &#039;트랜스월드 내비게이터&#039;란 이름의 상선도 탄도 미사일로 공격했으며, 이는 선주가 이스라엘 항구에는 입항하지 말라는 후티측의 경고를 어겼기 때문이라고 밝혔다. <br /><br />그는 이같은 공격은 앞으로 이스라엘이 가자지구에 대한 봉쇄를 해제하고 팔레스타인인들에 대한 공격을 중단할 때까지 계속할 것이라고 성명을 통해 밝혔다.  <br /><br /><p><img src=\"https://image.newsis.com/2024/06/01/NISI20240601_0001565406_web.jpg?rnd=20240601065122\"/></p>한편 미영 연합군 전투비행단은이 날 앞서 예멘 북서부의 홍해 항구도시 호데이다에 네 차례의 폭격을 가했다고 후티가 운영하는 알-마시라TV는 보도했다.  <br />  <br />연합군의 폭격 몇 시간 전 영국해상무역기구는 예멘 남단의 항구 아덴 동쪽에서도 상선 한 척이 폭격을 당했지만 아직 사상자나 피해정도는 확인되지 않았다고 밝혔다.   <br /><br />예멘의 수도 사나를 포함한 북부 지역의 대부분을 점령하고 있는 후티군은 지난 해 11월부터 이스라엘과 관련된 선박들이 홍해를 항해할 경우 대함 탄도미사일과 무인기로 폭격을 계속하고 있으며, 이는 가자지구의 팔레스타인인들과의 연대를 과시하기 위한 것이라고 발표했다. <br /><br />여기에 대항해서 미영 해군 연합군은 올해 1월부터 이 곳 해역에 주둔하면서 후티군의 목표물을 향해 공습과 미사일 공격을 계속하고 있다. <br /><br />하지만 그런 공격은 오히려 후티군과의 확전을 초래하고 전황을 악화시켰을 뿐이다.  그 이후 후티군은 미국과 영국의 해군 함정들과 일반 상선들에게까지 공격을 확대하고 있기 때문이다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-06-23T09:04:44.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782978"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 에티오피아와 교역과 투자 강화 ..아디스아바바에서 협력회의","partialText":"<p><img src=\"https://image.newsis.com/2016/10/04/NISI20161004_0012247061_web.jpg?rnd=20161005161112\"/></p>[서울=뉴시스] 차미례 기자 = 중국이 아프리카 국가들과 교역과 투자를 강화하면서 중-에티오피아 기업협력 증진 국제회의가  21일(현지시간) 부터 에티오피아의 수도 아디스 아바바에서 열리고 있다. <br /><br />중국 관영 신화통신에 따르면  이 회의에는 중국과 에티오피아 기업인 수 백명이 모여서 양국간 무역량의 증가와 투자 증진의 기반 플랫폼을 형성하기 위한 노력을 기울였다. <br />  <br />연설에 나선 에티오피아의 국무장관 겸 금융경제협력부 장관인 세메레타 세와슈는 앞으로 중국과 함께 양국의 이익을 위해 노력하고 두 나라 사이의 존중과 신뢰로 에티오피아의 더욱 신속한 경제성장을 이룩할 것이라고 밝혔다. <br /> <br />&quot;지난 20여년 동안 중국 회사들은 에티오피아에서 70개가 넘는 중· 대형 사업계획을 성공적으로 완수했다.  거기에는 철도건설사업 2개와 발전소 및 변전소,  송전선 공사, 전자통신 부문의 현대화 사업 등이 포함되었다&quot;고 세와슈장관은 말했다. <br /><br />그는 에티오피아-중국의 경제협력이 1971년에 시작되었으며 중국 정부의 전폭적인 지원으로 초대형 사업들이 완공되었고 고속도로, 공항 터미널과 다양한 제조업 인프라가 건설되었다고 강조했다. <br /> <br />중국 정부는 에티오피아 개발계획에 주로 차관 형식으로 자금을 지원했으며, 녹색 환경개발과 식품안전, 병의원 건설, 의료장비 지원 부문에도 적극 협력했다고 세와슈장관은 말했다. <br /><br />에티오피아 외무부의 중동 아시아 태평양 담당국 거버예후 강가 국장도 중국의 흔들림 없는 외교적 지지와 에티오피아에 대한 적극적 지원이 중국-아프리카 협력 포럼(FOCAC),  일대일로사업(BRI)을 통해 풍성한 결실을 맺었다고 찬사를 보냈다.   <br />  <br />에티오피아 중국대사관의 양 이항 공사참사관도 2024년 5월 기준으로 중국 기업들이 에티오피아에서 참가하고 있는 프로젝트가 2000건이 넘는다고 보고했다.  이를 위해 투자한 액수도 50억달러 (6조 9,550억 원)가 넘으며 약 61만 개의 일자리를 만들었다고 그는 밝혔다.   <br />  <br />2023년 10월 양국관계를 전천후 전략적 동반자 관계로 격상 시킨 두 나라는 앞으로도 농업 현대화, 생물공학,  인프라건설과 개발사업, 디지털 경제와 공업단지 건설 운영 등 각 분야에서 협력을 더욱 증진하기로 했다. <br /><br />이를 위해 중국측이 주최한 이번 국제회의에서는 베이징 무역진흥협회와 베이징 국제상공회의소가 나서서 중국과 에티오피아 기업들의 양해각서 체결 등을 돕고 있다고 신화통신은 전했다. <br /><br />두 나라 기업들은 이에 따라 앞으로 사업거래는 물론, 데이터와 정보의 교환,  합동무역거래 조직과 각종 전시 행사를 더 긴밀하게  진행해 나가기로 했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-06-23T07:37:18.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782979"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;제주도, 중국인의 섬으로 변하고 있다&quot;…무서운 경고","partialText":"<br /><p><img src=\"https://image.newsis.com/2023/08/31/NISI20230831_0020017278_web.jpg?rnd=20230831160104\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 제주도가 &#039;중국의 섬&#039;으로 변하고 있다는 대만 언론의 무서운 경고가 나왔다. 중국인이 많아지게 된 이유는 낮은 투자이민 문턱 탓이다.<br /><br />19일(현지시각) 대만 자유시보는 &#039;제주도, 중국 섬 되나? 뒤치다꺼리하느라 바쁜 한국&#039;이라는 제목의 기사를 보도, 지난 2008년부터 무비자로 여행을 허용하게 되면서 중국인이 제주도에 다수 유입되기 시작했다고 전했다.<br /><br />매체는 &quot;2008년부터 무비자로 30일간 제주도에 머물 수 있게 되면서, 중국인들에게 해외 여행지로 주목받게 됐다&quot;며 &quot;중국 자본도 대거 유입됐다&quot;고 설명했다.<br /><br />지난 2014년부터 2016년에는 중국인 관광객 200만명이 제주도를 찾았다. 특히 관광객 수가 최고치를 기록했던 2016년 1월부터 8월까지는 216만명의 중국인이 방문했다. 이 기간 제주도를 찾은 외국인 관광객의 87%에 해당하는 수치다.<br /><br />매체는 중국인들의 대규모 &#039;투자 열풍&#039;이 불기 시작한 것도 이 시기라고 짚었다.<br /><br />자유시보는 &quot;제주도에는 테마파크, 카지노, 고층 호텔, 아파트 등을 건설하겠다는 토지 매입이 이어지고 있다&quot;며 &quot;2019년 말 기준 중국인은 약 981만㎡(약 296만평)의 땅을 소유했다. 전체 외국인이 보유한 제주도 땅의 43.5%에 달한다&quot;고 설명했다.<br /><br />그러면서 이 같은 대규모 투자 열풍은 한국의 낮은 투자 이민 문턱 때문이라고 분석했다.<br /><br />국내에 장기체류하기 위해 발급받는 F-2 비자는 약 5억원만 내면 발급이 가능하다. F-5(영주권) 비자는 15억원을 투자하면 받을 수 있다. 이는 최소 투자금이 14억 이상 드는 미국이나 호주 등 국가에 비해 비교적 낮은 편이다.<br /><br />매체는 &quot;중국인들은 투자 이민을 통해 일정 기간이 지나면 한국인과 동일한 교육과 의료보험 혜택 등을 누릴 수 있다&quot;며 &quot;제도 시행 이후 한국에 정착한 외국인 중 중국인 비율이 70%를 넘어서는 등 불균형이 심각해 문제가 되고 있다&quot;고 지적했다.<br /><br />실제로 제주도에 따르면 지난해 투자 이민제도를 통해 외국인이 제주 부동산에 투자한 39건 중 30건 이상이 중국인이었다.<br /><br />2010년 부동산 투자 이민제도라는 이름으로 시행되던 해당 제도는 지난해 관광·휴양시설 투자 이민제도로 명칭이 변경됐다. 투자 기준 금액도 기존 5억원에서 10억원 이상으로 상향 조정됐다.<br /><br />이에 대해 자유시보는 &quot;한국은 2023년 뒤늦게 투자 이민자들의 투자액을 높이는 등 혼란을 수습하느라 바쁘다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-06-23T07:30:00.000Z","url":"https://www.newsis.com/view/NISX20240620_0002780250"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"예멘 후티군 &quot;홍해의 미 아이젠하워 항모에 미사일 공격했다&quot;(2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/06/01/NISI20240601_0001565406_web.jpg?rnd=20240601065122\"/></p>[서울=뉴시스] 차미례 기자 = 예멘의 후티 무장반군이 22일(현지시간) 성명을 발표,  홍해 북부에서 미 해군의 항공모함 아이젠하워호를 향해서 탄도 미사일 공격을 시작했다고 밝혔다.  <br /> <br />후티군의 야히야 사레아대변인은  &quot;우리 군의 미사일부대가 홍해 북부 해역에서 미국의 항공모함 아이젠하워호를 목표로 작전을 개시해서 여러 발의 탄도 미사일과 순항 미사일을 발사했다.  작전은 성공적으로 목표를 수행했다&quot;고 발표했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-06-23T06:32:07.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782974"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 예멘 후티군 &quot;홍해에서 미 아이젠하워 항공모함에 미사일 공격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001580091_web.jpg?rnd=20240619151252\"/></p>[서울=뉴시스] 차미례 기자 = 예멘의 후티 무장세력이 22일(현지시간) 성명을 발표, 홍해 북부에서 미국의 항공모함 아이젠하워호에 탄도미사일 공격을 가했다고 밝혔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-06-23T06:14:55.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782973"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아프리카 튀니지도 메카 순례 중 사망자 53명으로 늘어나","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001189850_web.jpg?rnd=20240618114712\"/></p>[서울=뉴시스] 차미례 기자 = ·사우디 아라비아의 메카로 이슬람 하지 순례를 떠난 튀니지의 순례자가운데 사망자가 53명으로 늘어났다고 튀니지 국영TV 와타니야1이 22일(현지시간) 보도했다. <br /><br />&quot;하지의식을 위해 사우디 아라비아 성지를 방문해 현장에서 사망한 튀니지 순례자의 수가 49명에서 22일 현재 53명으로 늘었다&quot;고 방송은 보도했다. <br /><br />신화통신이 인용 보도한 이 방송의 내용은 튀니지의 제다 주재 총영사관이 사우디 아라비아 현지의 튀니지 순례자의 상황을 면밀히 조사 중이라고 되어 있다.  조사 대상은 순례를 떠난 뒤 사우디에서 실종되거나 사망하거나 입원해 있는 사람들이다. <br /><br />튀니지의 카이스 사예드 대통령은 21일 종교문제를 담당하는 이브라힘 차이비를 해고했다.  다만 해고 이유는 자세히 밝히지 않았다. <br /><br />하지만 차이비는 올해 사우디 아라비아 메카의 하지 행사기간 동안에 사우디 아라비아에 파견한 튀니지 공무원 대표단의 단장이다.  이들은 하지 기간 동안 현지의 튀니지 순례자들을 지원하고 구조하는 임무를 맡았다. <br /><br /><p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001191418_web.jpg?rnd=20240619141605\"/></p>차이비는 이번에 인명피해가 컸던 것은 섭씨 50도를 넘는 폭염과 노인 순례자의 비율이 매우 높은 것,  기존 질환을 가지고 있는 순례자의 수가 많았기 때문 등이라고 밝혔다. <br /><br />이슬람교의 주요 축제인 하지는 해마다 메카에서 거행되며 전 세계에서 무슬림 순례자가 모여든다.  <br /><br />사우디 당국에 따르면 올해 메카에 모인 순례자의 수는 이미 180명을 넘어섰다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-06-23T06:02:28.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782971"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"검은색 물에 고기 &#039;퐁당&#039;…&quot;이거 먹어도 되나?&quot;(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 베트남 하노이의 한 노점상에서 숯이 섞인 검은 물에 고기를 담갔다 굽는 충격적인 영상이 공개됐다.<br /><br /><br />19일(현지시간) 단트리(Dan tri) 등 현지 언론에 따르면, 이날 소셜미디어(SNS)엔 &#039;숯이 섞인 물, 식기세척액으로 고기를 씻는 모습&#039;이라는 제목의 영상이 올라왔다.<br /><br />영상에선 노점상 주인으로 보이는 한 여성이 숯이 섞인 듯한 검은 물에 고기를 담갔다가 그대로 그릴에 올려 굽는 장면이 담겼다.<br /><br />영상을 게시한 시민은 &quot;2017년부터 이곳을 이용했는데, 이렇게 고기를 굽고 있었다는 사실을 최근에 알게 됐다. 이 장면을 목격했을 땐 정말 토를 할 뻔했다. 육즙이 흘러 숯과 섞였고, 식기세척액를 뿌린 것도 봤다&quot;라며 경악스럽다는 반응을 보였다.<br /><br />SNS에서 영상이 급속도로 퍼지자 해당 노점상 주인의 아들이 해명에 나섰다.<br /><br />그는 &quot;검은색 물은 숯과 식기세척액이 섞인 게 아니라 고기의 지방&quot;이라며 &quot;요리 과정에서 고기 지방이 섞인 물을 고기에 쏟아붓는다&quot;라고 설명했다.<br /><br />그러면서 &quot;저 날은 고기 한 조각이 숯불에 떨어졌는데, 고기에 묻은 숯가루를 씻어내기 위해 급하게 지방이 섞인 물에 헹군 것 같다&quot;며 영상 속 행동이 잘못됐음을 인정하고 사과했다.<br /><br />현지 누리꾼들은 &quot;그런 식으로 장사하지 마라&quot;, &quot;나는 위생 문제 때문에 밖에서 조리된 음식은 안 먹는다&quot;, &quot;아들이라는 사람의 말도 못 믿겠다&quot; 등 비위생적인 조리 과정에 부정적인 반응을 보였다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001582097_web.jpg?rnd=20240621113914\"/></p>이에 현지 당국 관계자는 재발 방지를 위해 이번 사건을 엄정하게 처리하고 조치를 하겠다고 밝혔다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-06-23T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002781836"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바르셀로나, 집값 치솟자 &quot;관광객에 아파트 임대 금지&quot;","partialText":"<p><img src=\"https://image.newsis.com/2019/10/19/NISI20191019_0015718946_web.jpg?rnd=20240623041230\"/></p>[서울=뉴시스] 박준호 기자 = 스페인 최고의 휴가지인 바르셀로나가 치솟는 주택 비용을 억제하고 도시를 주민들이 살기 좋은 곳으로 만들기 위해 2028년까지 관광객에게 아파트 임대를 금지할 것이라고 발표했다.<br /><br />22일(현지시각) AFP·로이터통신과 영국 일간 가디언에 따르면 좌파 성향인 자우메 콜보니 바르셀로나 시장은 전날 바르셀로나가 2028년 11월까지 현재 단기 임대로 승인된 1만101개 아파트의 허가를 취소할 것이라고 밝혔다.<br /><br />콜보니 시장은 &quot;이 1만채의 아파트는 도시 주민들이 사용하거나 임대 또는 판매를 위해 시장에 나올 것&quot;이라고 말했다.<br /><br />그는 “우리는 바르셀로나의 가장 큰 문제라고 생각하는 것에 직면하고 있다”며 &quot;현재 우리가 생각하는 관광용 아파트는 바르셀로나에서 사라질 것&quot;이라고 했다.<br /><br />이 같은 방침을 두고 가디언은 &quot;이는 예상치 못한 과감한 조치&quot;라고 평가했다.<br />    <br />스페인에서 외국인 관광객이 가장 많이 방문하는 도시인 바르셀로나의 단기 임대 붐으로 인해 일부 주민들은 지난 10년 동안 임대료가 68% 상승하고 주택 구입 비용이 38% 상승한 후 아파트를 구입할 수 없게 됐다고 콜보니 시장은 지적했다. 주택에 대한 접근성은 특히 젊은이들에게 불평등의 원인이 됐다고 그는 덧붙였다. <br /><br /> 스페인은 세계에서 가장 많이 방문하는 상위 3개 국가 중 하나이지만 일부 지역에서는 지역 주민들이 집값이 비싸기 때문에 젠트리피케이션(외부인 유입으로 본래 거주하던 원주민이 밀려나는 현상)과 수익성 있는 관광 임대에 대한 임대인의 선호가 유럽 전역에서 점점 더 뜨거운 주제가 되고 있다. 유럽에서는 지난 10년 동안 스페인령 카나리아 제도, 리스본, 베를린과 같은 곳에서 단기 임대에 대한 제한을 발표했다. <br /><br />이사벨 로드리게스 스페인 주택부 장관은 바르셀로나 시의 결정을 지지한다고 밝혔다. 로드리게스 장관은 X(옛 트위터)에 &quot;저렴한 주택에 대한 접근을 보장하기 위해 필요한 모든 노력을 기울이는 것&quot;이라고 썼다.<br /><br />반면 바르셀로나의 관광객용 아파트협회(Apartur)는 성명을 통해 “콜보니 시장은 빈곤과 실업을 초래할 실수를 하고 있다&quot;며 &quot;이 금지령이 불법 관광 아파트 증가를 촉발할 것&quot;이라고 비판했다.<br /><br />상당수의 바르셀로나 숙소를 취급하고 있는 숙박공유플랫폼 에어비앤비는 바르셀로나 시의 관광객용 아파트 임대 금지령에 대해 별도 입장을 내지 않았다.<br />        <br />바르셀로나 시당국은 성명을 통해 금지령이 발효되면 잠재적인 불법 관광 아파트를 적발하기 위해 &#039;강력한&#039; 검사 제도를 유지할 것이라고 밝혔다.<br /><br />최근 몇 년 동안 바르셀로나에서는 새로운 관광 아파트가 허용되지 않았다. 시당국은 2016년부터 9700채의 불법 관광 아파트 폐쇄를 명령했으며, 약 3500채의 아파트가 복구돼 지역 주민들의 기본 주택으로 사용하고 있다고 밝혔다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-23T04:18:46.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782969"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 다녀간 베트남에 美차관보 방문 &quot;양국 신뢰 사상 최고&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/23/NISI20240623_0001204824_web.jpg?rnd=20240623034309\"/></p>[서울=뉴시스] 박준호 기자 = 블라디미르 푸틴 러시아 대통령이 베트남을 다녀간 이후 미국 고위 관리가 하노이를 방문해 미국과 베트남의 신뢰가 &#039;사상 최고&#039;라고 말했다.<br /><br />22일(현지시각) AP 통신 등에 따르면 미국 고위 외교관은 이날 베트남에서 회담을 갖고 푸틴 대통령이 하노이를 국빈 방문한 지 불과 며칠 만에 양국 간 신뢰가 &#039;사상 최고&#039;에 이르렀다고 말했다.<br /><br />대니얼 크리텐브링크 미 국무부 동아시아태평양 담당 차관보는 자신의 방문이 푸틴 대통령의 목요일(20일) 방문과 무관하다고 주장했다. <br /><br />베트남은 지난해 미국을 최고의 외교적 지위인 포괄적 전략 파트너로 격상시켜 중국, 러시아와 같은 수준으로 끌어올렸다. 베트남이 미국과의 관계를 격상한 건 서방 기업들이 중국으로부터 공급망을 다각화하려고 하는 동안 베트남이 자국의 우호 관계를 헤지(hedge)하고 싶어했다는 것을 시사했다고 AP가 설명했다.  <br /><br />크리텐브링크 미 국무부 동아태 차관보는 하노이에서 가진 언론 브리핑에서 3년째로 접어든 러시아의 우크라이나 침공을 언급하면서 &quot;푸틴의 하노이 방문은 베트남 주재 미국대사관으로부터 &#039;어느 나라도 푸틴에게 그의 침략 전쟁을 조장하거나 그의 만행을 정상화할 수 있는 플랫폼을 제공해서는 안 된다&#039;는 날카로운 비난을 촉발시켰다&quot;고 말했다. <br /><br />크리텐브링크 동아태 차관보는 이러한 우려를 되풀이하면서도 그의 베트남 방문의 주된 이유는 미국과 베트남 간의 파트너십이라는 점을 베트남 관리들에게 분명히 했다고 말했다. 그는 부이 탄 손 베트남 외무장관과 회동했다.<br /><br />그는 &quot;오직 베트남만이 자국의 주권을 보호하고 이익을 증진하는 최선의 방법을 결정할 수 있다&quot;며 베트남과 최대 수출시장인 미국과의 경제 관계를 강조했다.<br /><br />지난해 베트남과 미국의 무역 규모는 1110억달러인데 비해, 베트남과 러시아의 무역 규모는 36억달러에 불과했다.<br /> <br />러시아는 냉전 시절 오랜 동맹국일 뿐만 아니라 계속해서 가장 큰 국방 공급업체이고 러시아의 석유 탐사 기술이 분쟁 중인 남중국해에서 베트남의 주권 주장을 유지하는 데 도움이 되기 때문에 베트남에게 여전히 중요하다.<br /><br /> 크리텐브링크 차관보는 사실상 남중국해 전체에 대한 영유권 주장을 압박하는 중국의 점점 더 적극적인 행동이 이 지역과 세계에 &quot;큰 우려&quot;를 불러일으키고 있다고 지적했다.<br />     <br />중국, 필리핀, 베트남, 말레이시아, 브루나이, 대만이 관련된 영유권 분쟁은 공해상 대치가 무력 충돌로 확대될 경우 미국이 중국에 대항할 수도 있는 아시아의 발화점으로 오랫동안 여겨져 왔다. <br /><br />베트남은 21일 중국과 대조되는 외교적 접근 방식으로 남중국해 해저 대륙붕에 대한 중복된 영유권 주장을 해결하기 위해 필리핀과 회담을 가질 준비가 되었다고 밝혔다.<br /><br />크리텐브링크 차관보는 &quot;우리는 필리핀에 대한 중국의 행동, 특히 최근 중국의 행동은 무책임하고 공격적이며 위험하고 매우 불안정하다고 생각한다”고 비판했다. 그러면서 미국과 동맹국인 필리핀 간의 국방 조약이 &quot;철통같다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-23T03:46:21.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782966"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"하마스 &quot;가자시티 공습 최소 38명 사망&quot;…이스라엘 &quot;군사 인프라 공격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/10/19/NISI20231019_0000584893_web.jpg?rnd=20231019085827\"/></p>[서울=뉴시스] 박준호 기자 = 이스라엘이 가자시티에 있는 건물에 두 차례 공습을 가해 최소 38명이 숨지고 더 많은 사람이 다쳤다고 하마스가 밝혔다고 팔레스타인 관영 WAFA 통신, 영국 BBC 등이 22일(현지시각) 보도했다.<br /><br />이스라엘군은 전투기를 동원해 하마스의 군사 기반 시설을 공격했으며 자세한 내용은 나중에 제공할 것이라고 밝혔다.<br /><br />이스라엘 현지 언론들은 이번 공습이 하마스 고위 관리를 표적으로 삼았을 수도 있다고 보도했다. 영국 일간 가디언은 이번 폭격은 하마스 고위 사령관을 암살하기 위한 것이었다고 전했다. <br /><br />아직 건물 잔해 밑에 묻혀 있는 사람을 포함해 수십 명의 사상자가 발생했다는 보도가 나오는 가운데, 이스라엘군은 성명을 통해 하마스의 &quot;군사 인프라 시설&quot;을 공격했다고 주장했다.  <br /><br />WAFA 통신은 가자시티에 있는 알시파 병원의 의료 소식통을 인용, 이스라엘군이 오늘(22일) 아침부터 알샤티 난민촌, 알투파, 알자이툰  등 4개 지역을 표적으로 삼았다고 보도했다.<br /><br />이번 공격으로 사망자 수는 38명으로 늘어났으며, 공습으로 파괴된 집과 건물 잔해 속에서 14명이 여전히 실종 상태라고 보도했다. 이밖에도 50여명이 부상을 입었으며 이들 중 다수는 위독한 상태라고 WAFA 통신이 전했다.<br /><br /> 가자시티의 민방위 대변인 후세인 무하이센은 가자시티의 알샤티 난민촌 주거 구역이 여러 차례 공격을 받았다고 말했다. 하마스가 운영하는 언론 매체는 또 다른 공격이 알투파 지역의 주택을 겨냥했다고 보도했다.<br /><br />무하이센은 AFP통신에 이번 공습의 영향이 &quot;지진과 같았다&quot;고 묘사했다. &quot;집이 파괴된 것을 보면 지역 전체가 표적이 됐다. 잔해 아래에는 여전히 가족들이 있다&quot;고 그는 말했다.<br /><br />앞서 일부 외신은 사망자 수를 42명으로 추정 보도하기도 했다. <br /><br />이스라엘은 지난해 10월7일 남부 지역에서 하마스에 의해 약 1200명(주로 민간인)이 사망하고 251명이 인질로 붙잡힌 전례 없는 공격에 대응해 하마스 전멸을 목표로 대대적인 공습을 강행했다.<br /><br />하마스가 운영하는 가자지구 보건부에 따르면 이스라엘과의 전쟁 이후 가자지구에서는 지금까지 3만7551명 이상이 사망했다.<br /><br />하마스의 사상자 집계 수치는 민간인과 전투원을 구분하지 않지만 4월 말까지 사망자 가운데 어린이, 여성, 노인이 1만4680명에 달하는 것으로 확인된 것으로 알려졌다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-23T02:59:17.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;中상무부장-EU부위원장 화상 회담…中전기차 EU관세 협의 개시 합의&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/03/06/NISI20240306_0020256247_web.jpg?rnd=20240622235733\"/></p>[서울=뉴시스] 박준호 기자 = 정산제 중국 국가발전개혁위원회 주임은 유럽연합(EU)이 중국산 전기차 수입에 추가 관세를 부과하려는 계획은 양측 모두에게 해를 끼칠 것이라고 말했다고 관영 신화통신이 22일(현지시각) 보도했다.<br /><br />신화통신에 따르면 중국-독일 기후변화 및 녹색전환에 관한 첫 번째 고위급 회담이 이날 베이징에서 개최됐다.<br /><br />정 주임은 회담에서 &quot;중국은 중국 기업의 정당한 권익을 보호하기 위해 필요한 모든 조치를 취할 것&quot;이라고 말했다. 또 중국 신에너지 산업의 &#039;생산 과잉&#039; 주장을 반박하면서 이러한 주장이 시장 원리와 상식에 어긋난다고 주장했다.<br /><br />정 주임은 중국의 신에너지 산업 발전은 기술, 시장 및 산업 체인의 이점에 의해 주도되며, 보조금이나 불공정 관행이 아닌 시장 경쟁의 결과라고 덧붙였다.<br /><br />공식 데이터에 따르면 중국의 신에너지차(NEV)의 가동률은 상대적으로 높은 수준을 유지하고 있으며 대부분의 제품이 국내에서 판매되고 수출이 생산량의 12.5%에 불과한 것으로 나타났다고 신화통신이 보도했다.<br /><br />최근 몇 년 동안 중국이 높은 수준의 개방을 계속 확대함에 따라 많은 외국 자동차 제조업체가 중국에 대한 투자를 늘렸다고 통신은 전했다..<br /><br />정 주임은 외국 브랜드가 보조금 때문이 아니라 중국이 가장 포괄적인 전기차 산업 체인과 숙련된 자동차 산업 인력을 보유하고 있기 때문에 중국에 공장을 설립한다고 언급했다.<br /><br />정 주임은 또 전 세계 신에너지차 생산 능력이 현재 시장 수요에 미치지 못하며, 중국산 신에너지차가 글로벌 친환경 및 저탄소 전환에 더 많이 기여할 수 있다고 주장했다.<br /><br />그는 &quot;보호주의는 경쟁력을 강화할 수 없다. 이는 기후 변화에 맞서기 위한 전 세계적인 노력을 방해할 뿐&quot;이라면서 독일이 EU 내에서 리더십을 보여주고 올바른 조치를 취할 것을 촉구했다.<br /><br />반면 로베르트 하베크 독일 부총리 겸 경제기후보호부 장관은 중국의 러시아의 전쟁 노력 지원에 대한 경제적 결과에 대해 거듭 경고하면서 우크라이나와의 전쟁에서 중국이 러시아를 지원하는 것이 독일과 중국 사이의 경제 관계를 악화시키는 주요 원인이라고 지적했다.<br /><br />독일과 중국의 무역 관계가 직면한 불확실성이 악화되고 있는 가운데 하베크 부총리는 재임 기간 처음으로 중국을 방문했다.<br /><br />하베크 부총리는 이날 기후변화 및 녹색전환에 관한 중국-독일 양국 고위급 대화에서 “이 전쟁에서 러시아를 지원하는 중국이 독일과 유럽의 안보 이익이 이미 이 분쟁으로 인해 직접적인 영향을 받고 있다는 점을 이해하는 것도 중요하다”고 말했다고 미 정치전문매체 폴리티코가 보도했다.<br /><br />이는 EU가 중국 전기차에 관세를 부과하고 중국이 EU의 돼지고기 제품에 대한 반덤핑 조사를 시작하는 등 유럽연합과 중국의 통상 분쟁이 격화되고 있는 가운데 나온 발언이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001204268_web.jpg?rnd=20240623000431\"/></p>로이터통신에 따르면 하베크 부총리는 &quot;이것이 징벌적 관세가 아니라는 점을 이해하는 것이 중요하다&quot;고 말하면서 EU 조치를 미국, 브라질, 튀르키예 등 다른 국가가 시행한 조치와 대조했다. 하베크 부총리는 유럽연합 집행위원회가 9개월 동안 중국 기업이 보조금으로부터 부당한 이익을 얻었는지 여부를 매우 자세히 조사했다고도 언급했다.<br /><br />EU의 관세조치는 중국과 공평한 경쟁의 장을 마련하기 위한 것이라고 하베크 부총리는 정 주임에게 강조했다. 하베크 부총리는 또한 중국이 러시아 전쟁을 지지하지 않는다면 유럽과 독일은 중국에 대한 원자재 의존도를 줄이지 않을 것이라고 정 주임에게 전했다.<br /><br />하베크 총리는 중국 전기차 수입에 대한 관세에 관해 유럽이 중국과 대화하겠다는 의지를 재차 강조했으며, 이번 조치는 중국이 중국 기업에 부여한 이점을 보정하기 위한 것이라고 덧붙였다.<br /><br />이에 대해 정 주임은 EU가 부과한 관세는 누구에게도 이익이 되지 않으며 결국 역효과를 낳을 것이라고 말했다고 중국 국영 중국국제텔레비전(CGTN이 보도했다.<br /><br />신화통신은 중국과 독일 양국 고위급 대화 후 몇 가지 주요 결과가 발표됐다.<br /><br />양측은 녹색 전환을 위한 지방 차원의 협력을 시작하고 산업용 탄소 저감에 관한 워킹그룹을 신설하기로 합의했다.       <br /><br />중국 국가발전개혁위원회가 발표한 성명에 따르면 양국은 핵심 분야의 에너지 효율성을 향상시키기 위한 시범 프로젝트에도 협력할 예정이다.<br /><br />중국은 이번 고위급 대화에서 독일과 에너지 효율, 순환 경제, 산업용 탄소 감축, 에너지 전환 분야 협력을 더욱 강화할 준비가 되어 있다고 밝혔다.<br /><br />성명서에 따르면 독일은 재생 에너지, 스마트그리드 개발, 제로 탄소 및 저탄소 제품 생산과 같은 분야에서 중국과 추가 협력을 모색할 의향이 있다고 밝혔다.<br /><br />한편 왕원타오 중국 상무부장과 발디스 돔브로브스키스 EU 집행위원회 통상담당 수석부집행위원장은 22일 유럽연합의 중국 전기차에 대한 반(反)보조금 조사 문제에 대해 협의를 시작하기로 합의했다고 신화통신이 보도했다.<br /><br />중국 상무부는 보도자료를 통해 두 관계자가 화상연결을 통해 회담하는 동안 합의에 이르렀다고 밝혔다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-23T01:50:28.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782968"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"닛산車, &#039;판매 부진&#039; 中 공장 폐쇄…혼다도 中 현지직원 감축","partialText":"<p><img src=\"https://image.newsis.com/2023/04/18/NISI20230418_0019859225_web.jpg?rnd=20230908114957\"/></p>[서울=뉴시스] 박준호 기자 = 일본 닛산자동차가 중국 현지 공장을 폐쇄하고 중국 내 생산 능력을 10% 줄이기로 결정했다. 혼다자동차도 인력감축을 단행하고 있어 중국에서 일본차의 부진이 계속 되고 있다.<br /><br />23일 니혼게이자이신문에 따르면 닛산은 중국 장쑤성 창저우 공장을 21일부로 폐쇄했다. 창저우 공장은 닛산이 중국에서 보유하고 있는 8개 공장 중 규모는 가장 작지만, 2020년 11월에 가동을 시작한 가장 최근에 만들어진 공장이었다. <br /><br />창저우 공장의 생산능력은 연간 13만대로 중국 전체의 약 10%에 해당한다. 다목적스포츠차량(SUV)을 조립했다. 닛산이 중국에서 승용차 공장을 폐쇄하는 것은 처음이다.<br /><br />현재 닛산의 중국 판매는 침체돼 있다. 2023년은 전년 대비 16% 감소한 79만대를 팔았다. 올해도 5월까지 2개월 연속 전년 동월 실적을 밑돌았다. 중국 현지 업체와의 가격 경쟁이 치열한 데다, 잘 팔리는 전기차 구색도 적어 소비자를 끌어당기지 못하고 있다고 니혼게이자이가 지적했다.  <br /><br />중국자동차공업협회에 따르면, 중국의 신차 판매(수출 포함)에서 차지하는 5월 전기차의 비율은 전년 동월 대비 9%포인트 증가한 40%까지 높아졌다. 전기차 등의 판매에서 뒤처지는 일본차의 점유율은 1~5월 12%까지 떨어졌다.<br /><br />일본 자동차의 판매 부진이 심각해지면서 현지에서 철수하는 등 기업의 도태도 진행되고 있다.<br /><br />미쓰비시자동차는 중국에서의 생산과 판매를 접고 지난해 철수했다. 혼다는 5월 합작회사의 직원을 감축하기로 결정했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-23T01:36:47.000Z","url":"https://www.newsis.com/view/NISX20240623_0002782965"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"12살 유대인 소녀 &#039;집단성폭행&#039;, 장관까지 나섰다…佛 무슨일?","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001198412_web.jpg?rnd=20240621155530\"/></p>[서울=뉴시스] 최희정 기자 = 프랑스에서 12세 유대인 소녀가 집단 성폭행을 당하는 사건이 발생해 프랑스 현지 사회가 들끓고 있다. <br /><br />19일(현지시간) 영국 BBC, 프랑스24 등 외신에 따르면 지난 15일 파리 북서부 외곽 쿠르브부아의 한 공원에서 12세 소녀가 12~13세 소년 3명에게 성폭행 당했다. 소녀는 가해자들 중 한 명과 안면이 있는 사이였다고 한다. <br /><br />가해자들은 피해 소녀를 근처 건물로 끌고 가 종교를 물은 뒤 &quot;더럽다&quot;면서 반유대주의적인 욕설을 퍼부었고 폭행 및 성폭행을 했다. 이들은 경찰에 신고하면 죽이겠다고 협박까지 하며 범행 장면을 영상 촬영한 것으로 전해졌다. <br /><br />가해자들은 지난 17일 체포됐다. 이들 중 2명은 13세로, 집단 성폭행·반유대주의 모욕·폭행·살해 위협 등의 혐의로 기소됐으며 구금된 상태다. <br /><br />나머지 1명은 12세로, 반유대주의 모욕·폭력·살해 협박 등의 혐의로 기소됐는데 일단 풀려난 것으로 알려졌다.<br /><br />이번 사건은 유대인 인구가 50만 가량으로, 유럽에서 유대인이 가장 많이 사는 프랑스에 충격을 줬다. <br /><br />지난 19일과 20일(현지시간) 이틀간 수백 명의 시민들이 파리 바스티유 기념물 주변에 모여 반유대주의에 항의하는 시위를 벌였다. <br /><br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001198579_web.jpg?rnd=20240621155420\"/></p>파리 중심가에서 열린 시위에는 &#039;유대인이어서 12세에 성폭행을 당했다&#039;는 현수막이 내걸렸다. <br /><br />프랑스 정치권에서도 반유대주의적 범죄가 만연한 사회 분위기에 대한 우려의 목소리가 커지고 있다. <br /><br />19일 파리 시청 앞에서 열린 시위에는 에릭 뒤퐁-모레티 프랑스 법무부 장관도 참석했다. 뒤퐁 법무부 장관은 극좌 정당 굴복하지않는프랑스(LFI)의 장-뤽 멜랑숑 대표를 비난하며 반유대주의 반대 시위에서 연설했다. <br /><br />가브리엘 아탈 프랑스 총리는 소셜미디어 엑스(X·옛 트위터)에 그 소녀가 &quot;유대인이라는 이유로 강간당했다&quot;고 적었고, 이를 반유대주의 공격으로 규정했다.<br /><br />반유대주의 범죄의 심각성을 경시했다는 비판을 받아온 장-뤽 멜랑숑 대표도 반유대주의 인종차별을 비난하고 나섰다.<br /><br />에마뉘엘 마크롱 프랑스 대통령은 각료 회의에서 반유대주의가 학교를 위협하고 있다며, 교육부 장관에 유대인에 대한 인종 차별과 혐오에 관한 토론을 벌일 것을 촉구했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001198582_web.jpg?rnd=20240621155433\"/></p>니콜 벨루베 교육부 장관은 엑스에 &quot;공포에는 한계가 없다. 성폭행과 반유대주의: 이 범죄의 모든 부분은 혐오스럽다&quot;고 썼다.<br /><br />중도 우파인 자크 코소브스키 쿠르브부아 시장은 이번 사건을 &#039;야비한 행위&#039;라고 비판했다. 그는 가해자들이 나이와 관련 없이 법의 심판을 제대로 받아야 한다고 말했다. <br /><br />반유대주의적 범죄는 지난해 10월 가자전쟁 이후 증가하고 있는 것으로 보인다. <br /><br />프랑스 유대인단체대표회의(CRIF)가 지난 1월 발표한 보고서에 따르면 2022~2023년 프랑스에서는 반유대주의 행동이 284% 증가한 것으로 나타났다. 지난해 반유대주의 행위의 약 13%는 학교에서 발생했다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-06-23T01:00:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002782245"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 &quot;전기차 EU 관세는 양측 모두 해롭다&quot;…獨 &quot;中과 경제관계 악화는 러 지원 탓&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/06/NISI20240306_0020256247_web.jpg?rnd=20240622235733\"/></p>[서울=뉴시스] 박준호 기자 = 정산제 중국 국가발전개혁위원회 주임은 유럽연합(EU)이 중국산 전기차 수입에 추가 관세를 부과하려는 계획은 양측 모두에게 해를 끼칠 것이라고 말했다고 관영 신화통신이 22일(현지시각) 보도했다.<br /><br />정 주임은 기후변화 및 녹색전환에 관한 중국과 독일 당국의 고위급 회담에서 &quot;중국은 중국 기업의 정당한 권익을 보호하기 위해 필요한 모든 조치를 취할 것&quot;이라고 말했다.<br /><br />그는 중국 신에너지 산업의 &#039;생산 과잉&#039; 주장을 반박하면서 이러한 주장이 시장 원리와 상식에 어긋난다고 말했다.<br /><br />정 주임은 중국의 신에너지 산업 발전은 기술, 시장 및 산업 체인의 이점에 의해 주도되며, 보조금이나 불공정 관행이 아닌 시장 경쟁의 결과라고 덧붙였다.<br /><br />공식 데이터에 따르면 중국의 신에너지차(NEV)의 가동률은 상대적으로 높은 수준을 유지하고 있으며 대부분의 제품이 국내에서 판매되고 수출이 생산량의 12.5%에 불과한 것으로 나타났다고 신화통신이 보도했다.       <br /><br />최근 몇 년 동안 중국이 높은 수준의 개방을 계속 확대함에 따라 많은 외국 자동차 제조업체가 중국에 대한 투자를 늘렸다고 통신은 전했다..<br /><br />정 주임은 외국 브랜드가 보조금 때문이 아니라 중국이 가장 포괄적인 전기차 산업 체인과 숙련된 자동차 산업 인력을 보유하고 있기 때문에 중국에 공장을 설립한다고 언급했다.<br /><br />정 주임은 또 전 세계 신에너지차 생산 능력이 현재 시장 수요에 미치지 못하며, 중국산 신에너지차가 글로벌 친환경 및 저탄소 전환에 더 많이 기여할 수 있다고 주장했다.<br />      <br />그는 &quot;보호주의는 경쟁력을 강화할 수 없다. 이는 기후 변화에 맞서기 위한 전 세계적인 노력을 방해할 뿐&quot;이라면서 독일이 EU 내에서 리더십을 보여주고 올바른 조치를 취할 것을 촉구했다.<br /><br />반면 로베르트 하베크 독일 부총리 겸 경제기후보호부 장관은 중국의 러시아의 전쟁 노력 지원에 대한 경제적 결과에 대해 거듭 경고하면서 우크라이나와의 전쟁에서 중국이 러시아를 지원하는 것이 독일과 중국 사이의 경제 관계를 악화시키는 주요 원인이라고 지적했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001204268_web.jpg?rnd=20240623000431\"/></p>독일과 중국의 무역 관계가 직면한 불확실성이 악화되고 있는 가운데 하베크 부총리는 재임 기간 처음으로 중국을 방문했다. <br /> <br />하베크 부총리는 이날 기후변화 및 녹색전환에 관한 중국-독일 양국 고위급 대화에서 “이 전쟁에서 러시아를 지원하는 중국이 독일과 유럽의 안보 이익이 이미 이 분쟁으로 인해 직접적인 영향을 받고 있다는 점을 이해하는 것도 중요하다”고 말했다고 미 정치전문매체 폴리티코가 보도했다.<br /><br />이는 EU가 중국 전기차에 관세를 부과하고 중국이 EU의 돼지고기 제품에 대한 반덤핑 조사를 시작하는 등 유럽연합과 중국의 통상 분쟁이 격화되고 있는 가운데 나온 발언이다.  <br /><br />로이터통신에 따르면 하베크 부총리는 &quot;이것이 징벌적 관세가 아니라는 점을 이해하는 것이 중요하다&quot;고 말하면서 EU 조치를 미국, 브라질, 튀르키예 등 다른 국가가 시행한 조치와 대조했다. 하베크 부총리는 유럽연합 집행위원회가 9개월 동안 중국 기업이 보조금으로부터 부당한 이익을 얻었는지 여부를 매우 자세히 조사했다고도 언급했다.    <br />  <br />EU의 관세조치는 중국과 공평한 경쟁의 장을 마련하기 위한 것이라고 하베크 부총리는 정 주임에게 강조했다. 하베크 부총리는 또한 중국이 러시아 전쟁을 지지하지 않는다면 유럽과 독일은 중국에 대한 원자재 의존도를 줄이지 않을 것이라고 정 주임에게 전했다.<br /><br />하베크 총리는 중국 전기차 수입에 대한 관세에 관해 유럽이 중국과 대화하겠다는 의지를 재차 강조했으며, 이번 조치는 중국이 중국 기업에 부여한 이점을 보정하기 위한 것이라고 덧붙였다.  <br /><br />이에 대해 정 주임은 EU가 부과한 관세는 누구에게도 이익이 되지 않으며 결국 역효과를 낳을 것이라고 말했다고 중국 국영 중국국제텔레비전(CGTN이 보도했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-23T00:50:44.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782913"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파리올림픽 &#039;에어컨&#039;이 성적 좌우하나…냉방 빈부격차 우려","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577746_web.jpg?rnd=20240617141515\"/></p>[서울=뉴시스]박은영 인턴 기자 = 파리 올림픽 조직위원회가 선수촌에 에어컨을 설치하지 않기로 하면서 국가 형편에 따라 냉방 빈부격차가 커질 수 있다는 우려가 커지고 있다.<br /><br />지난 18일(현지시각) 미국 CBS가 소개한 보고서에 따르면, 내달 26일 개막하는 파리올림픽이 역사상 가장 더운 올림픽으로 기록된 2020년 도쿄올림픽보다 더 더울 것으로 전망된다.<br /><br />보고서에 따르면 1924년 파리에서 하계올림픽이 열린 이후 이 시기 파리의 평균 기온은 섭씨 약 3.1도 상승했다. <br /><br />보고서는 &quot;올림픽 개막 5년 전인 2019년 7월5일 파리의 기온이 역대 최고인 화씨 108.7도(섭씨 42.6도)를 기록했다&quot;며 &quot;프랑스에서 지난해 여름에만 5000여명이 무더위로 숨졌다&quot;고 짚었다.<br /><br />이런 가운데 파리 올림픽 조직위원회는 친환경 올림픽 구현을 위해 선수촌에 에어컨을 설치하지 않기로 했다. <br /><br />조직위는 에어컨 대신 바닥 냉각 시스템을 가동하겠다는 입장이다. 대신 방문 국가에서 별도로 에어컨을 구입해 선수촌에 비치할 수 있도록 조치했다.<br /><br />올여름 기록적인 폭염이 예상되는 만큼 선진국들은 자체적으로 선수촌에 에어컨을 설치하겠다고 밝혔다.<br /><br />실제로 지난 6일 워싱턴포스트(WP)가 올림픽 참가국에 질의한 결과 미국·영국·캐나다·이탈리아 등 8개국이 휴대용 에어컨을 사용할 계획이라고 응답했다.<br /><br />이 밖에도 그리스, 덴마크, 호주 등이 에어컨을 사용할 계획이라고 이미 밝힌 바 있다. 지난 도쿄 올림픽에서 이들 나라의 국기를 달고 출전한 선수들은 3000명 이상으로, 전체의 25%에 이른다.<br /><br />이에 나라별 냉방 빈부 격차가 선수의 건강이나 경기 결과에도 영향을 미칠 수 있다는 우려가 제기됐다.<br /><br />도널드 루카레 우간다 올림픽위원회 위원장은 냉방 기기를 지원할 자금이 넉넉지 않다며 난색을 보였다. <br /><br />그는 &quot;몇 년 전 튀르키예에서 열린 국제 스포츠 대회에서도 자금을 지원하지 못해 선수들은 에어컨이 없는 방에서 지내야 했다&quot;고 말했다.<br /><br />조직위 환경 관리 담당 조지나 그레농은 &quot;올림픽 이후 선수촌은 6000여명을 수용할 수 있는 주거 시설로 쓰일 것&quot;이라며 &quot;탄소 발자국을 줄여야 하는 세상에서 실내 온도를 18도로 유지하며 여름을 날 필요는 없다&quot;고 했다. 또 에어컨을 설치하겠다고 밝힌 각국의 결정에 대해 &quot;안타깝다&quot;며 유감을 표했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-06-23T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002782373"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕 맨해튼 한복판, 소파에 앉은 동물들…&quot;멸종위기&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001582273_web.jpg?rnd=20240621143937\"/></p><br />[서울=뉴시스]최인선 인턴 기자 = 뉴욕 한복판에 멸종위기 동물을 알리는 거대한 조형물이 설치됐다. 소파 위에 멸종 위기에 처한 약 10마리의 동물들이 앉아 함께 놀고 있다.<br /><br />지난 10일 타임아웃(Time Out) 등 외신에 따르면 뉴욕 맨해튼 금융 지구에 멸종위기 동물을 알리는 거대한 조형물이 설치됐다. 와일드 카우치 파티는 소파 위에 멸종 위기에 처한 약 10마리의 동물들이 앉아 함께 놀고 있는 거대한 동상이다. <br /><br />하마, 코끼리, 마사이 기린, 벵골호랑이, 코알라, 침팬지 등의 12마리의 멸종 위기 동물들이 찻잔을 들고 있거나 다리를 꼬고 있는 등 의인화됐다. 이들은 소파에 앉아 대화하고 있다.<br /><br />부부 예술가 듀오 길리(Gillie)와 마크 샤트너(Marc Schattner)가 새로운 작품 와일드 카우치 파티(Wild Couch Party)를 전시했다.<br /><br />길리와 마크는 &quot;작품 속 의인화된 동물들은 우리의 또 다른 자아이자 야생 동물 보호자&quot;라며 &quot;작품 속에서 사람들이 동물들과 상호 작용을 하며 야생 동물 보호에 대해 배우기를 바란다&quot;고 전했다.<br /><br />맨해튼 금융지구 28 리버티 거리(28 Liberty Street)에서 내년 5월 28일까지 볼 수 있다. 이밖에도 맨해튼 시내에서 같은 주제의 작품 세 개를 전시할 예정이다.<br />\n◎공감언론 뉴시스 insun@newsis.com","date":"2024-06-23T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002782013"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"英극우정당 대표 &quot;푸틴, 서방 도발로 우크라 침공&quot;…수낵 &quot;英안보에 위험&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2019/11/12/NISI20191112_0015796358_web.jpg?rnd=20191112182503\"/></p>[서울=뉴시스] 박준호 기자 = 극우 성향 영국개혁당의 나이절 패라지 대표가 서방이 블라디미르 푸틴 러시아 대통령의 우크라이나 침공을 도발한 것처럼 비난했다고 AP 통신, BBC 등 외신들이 22일(현지시각) 보도했다.<br /><br />7월4일 총선에서 영국 집권 보수당으로부터 유권자들을 끌어내려는 패라지 영국개혁당 대표는 전날 저녁 방송된 BBC TV 인터뷰에서 지난 수십년 동안 나토(NATO·북대서양조약기구)와 유럽연합(EU)의 동쪽으로의 확장과 침략 사이의 연관성을 언급했다.<br /><br />패라지 대표는 자신이 유럽의회 의원 시절인 2014년 우크라이나에서의 잠재적인 전쟁 가능성을 경고했다고 주장하면서 &quot;우리가 이 전쟁을 도발했다&quot;고 말했다. 그의 경고가 러시아가 2014년 2월에 우크라이나로부터 크림 반도를 합병하기 전인지, 이후인지는 불분명하다고 AP가 전했다.<br /><br /> 패라지 대표는 &quot;나토와 유럽연합의 동쪽으로의 확장은 이 사람(푸틴)이 러시아 국민에게 &#039;그들이 다시 우리한테 오고 있다&#039;고 말하고 전쟁에 나설 이유를  제공하고 있다는 것은 분명했다&quot;며 &quot;물론 그것은 그의 잘못이다. 그는 우리가 한 일을 핑계로 이용했다&quot;고 주장했다.<br /><br />서방이 푸틴 러시아 대통령의 우크라이나 침공을 도발했다는 패라지 대표의 주장은 영국 정치권 전반에 걸쳐 폭넓은 비판에 직면했다. 정치인들은 그의 발언을 혹평했고, 많은 사람들이 패라지 대표를 &#039;푸틴 옹호자&#039;라고 불렀다. <br /><br />집권 보수당의 리시 수낵 영국 총리는 패라지 대표에 대해 서방이 푸틴 대통령을 자극해 2022년 2월 우크라이나 전면 침공을 시작했다고 말하는 것은 &quot;완전히 틀렸다&quot;고 지적했다. <br /><br />수낵 총리는 &quot;이 사람(나이절 패라지)은 영국의 거리에 신경가스를 배치하고 북한 같은 나라와 거래를 하는 사람&quot;이라고 힐난했다. 수낵 총리는 또 &quot;이런 종류의 유화책은 푸틴을 더욱 대담하게 만들 뿐, 영국의 안보와 우리에게 의존하고 있는 동맹국들의 안보에 위험하다&quot;고 했다.<br /><br />AP는 수낵 총리를 포함한 많은 보수당원들은 비록 패라지 대표가 영국 의회의 현역 의원은 아니지만, 2016년 영국의 EU 탈퇴 투표에 막대한 영향력을 행사한 그를 지나치게 비판하는 것을 자제해 왔다고 보도했다.<br /><br /><p><img src=\"https://image.newsis.com/2023/07/20/NISI20230720_0000355676_web.jpg?rnd=20230721205124\"/></p>많은 보수당원들의 걱정은 패라지 대표를 너무 많이 공격하면 이민이나 브렉시트 같은 문제에 대한 그의 강경한 수사에 공감하는 많은 보수당 유권자들을 더욱 멀어지게 할 것이라는 점을 우려하고 있다고 한다. 보수당원들은 영국 전역의 많은 선거구에서 유권자들이 영국개혁당에 투표하면 야당인 노동당이 총선에서 승리할 것이라고 주장했다.<br /><br />보수당 의원직을 사임한 벤 월리스 전 영국 국방장관은 BBC 라디오에 &quot;나이절 패라지는 종종 &#039;내가 나라를 운영하고 있었다&#039;라고 말하고 실제로 21세기에는 복잡한 문제에 대해 매우 단순한 대답을 제시한다&quot;고 우회적으로 비판했다.<br /><br />총선 후 차기 총리가 될 것으로 유력시되고 있는 중도좌파 성향의 노동당 키어 스타머 대표는 패라지 대표의 발언을 두고 &quot;불명예스럽다&quot;고 비난하면서 우크라이나에 대한 러시아의 침략에 대해 &quot;전적인 책임은 푸틴에게 있다&quot;고 덧붙였다.<br /><br />스타머 노동당 대표는 노동당이 항상 우크라이나를 지지해 왔으며 이것이 의회 전체에서 단결된 입장이었다고 지적했다. 그러면서 &quot;의회에 출마하는 사람이라면 누구나 러시아가 침략자라는 점을 분명히 해야 한다&quot;며 &quot;의회의 대표가 되고 싶은 사람은 누구나 전장에서의 러시아의 공격이든 온라인에서의 공격이든 우리가 그 공격에 반대한다는 것을 분명히 해야 한다&quot;고 했다.<br /><br />이번 총선은 영국개혁당이 치르는 첫 번째 총선이며, 6월 초 패라지 대표가 자신이 당을 이끌고 영국 남동부 클랙턴에서 의석을 놓고 경쟁할 것이라고 말한 이후 여론 조사에서 상승세를 누렸다. 영국개혁당이 많은 의석을 확보할 것으로 예상되지는 않지만 패라지 대표는 현재 경선에서 승리하고 7번의 시도 끝에 마침내 의회에 진출할 가능성이 가장 높다고 AP가 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-22T23:25:55.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782959"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;극우&#039; 영국개혁당 대표 &quot;푸틴의 우크라 침공은 서방의 도발 때문&quot;","partialText":"<p><img src=\"https://image.newsis.com/2019/06/24/NISI20190624_0015331644_web.jpg?rnd=20190711092008\"/></p>[서울=뉴시스] 박준호 기자 = 극우 성향 영국개혁당의 나이절 패라지 대표가 서방이 블라디미르 푸틴 러시아 대통령의 우크라이나 침공을 도발한 것처럼 비난했다고 AP 통신, BBC 등 외신들이 22일(현지시각) 보도했다.<br /><br />7월4일 총선에서 영국 집권 보수당으로부터 유권자들을 끌어내려는 패라지 영국개혁당 대표는 전날 저녁 방송된 BBC TV 인터뷰에서 지난 수십년 동안 나토(NATO·북대서양조약기구)와 유럽연합(EU)의 동쪽으로의 확장과 침략 사이의 연관성을 언급했다.<br /><br />패라지 대표는 자신이 유럽의회 의원 시절인 2014년 우크라이나에서의 잠재적인 전쟁 가능성을 경고했다고 주장하면서 &quot;우리가 이 전쟁을 도발했다&quot;고 말했다. 그의 경고가 러시아가 2014년 2월에 우크라이나로부터 크림 반도를 합병하기 전인지, 이후인지는 불분명하다고 AP가 전했다.<br /><br /> 패라지 대표는 &quot;나토와 유럽연합의 동쪽으로의 확장은 이 사람(푸틴)이 러시아 국민에게 &#039;그들이 다시 우리한테 오고 있다&#039;고 말하고 전쟁에 나설 이유를  제공하고 있다는 것은 분명했다&quot;며 &quot;물론 그것은 그의 잘못이다. 그는 우리가 한 일을 핑계로 이용했다&quot;고 주장했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-22T22:56:21.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782933"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러, 우크라 에너지시설 공격 계속…자포리자 등 전력장비 손상","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001200386_web.jpg?rnd=20240622205404\"/></p>[서울=뉴시스] 박준호 기자 = 러시아가 우크라이나 에너지 시설에 대한 공습을 계속 가하면서 우크라이나 남동부 및 서부의 주요 에너지 시설이 손상됐다.<br /><br />22일(현지시각) AP 통신에 따르면 러시아가 밤새 우크라이나에 대한 공격으로 새로운 미사일과 드론 공세를 펼쳤다고 우크라이나 관리들이  이날 밝혔다. 이로 인해 우크라이나 남동부와 서부의 에너지 시설이 손상되고 최소 2명의 직원이 부상을 입었다.<br /><br />러시아가 3개월 전 에너지 인프라 시설에 대한 공격을 강화한 이후 우크라이나 발전소에 대한 8번째 대규모 공격에서 에너지 시설과 중요 인프라에 미사일 16개와 샤헤드 드론 13개를 발사했다고 우크라이나 공군이 밝혔다.<br /><br />우크라이나 공군은 러시아가 발사한 미사일 16개 중 12개와 드론 13개를 모두 요격했다고 주장했다.<br /><br />우크라이나 국영 전력회사 우크레네르고는 이번 공습으로 우크라이나 남동부 자포리자 지역과 서부 리비프 지역 시설의 장비가 손상됐다고 전했다.<br /><br />우크라이나측 자포리자 주지사인 이반 페도로프에 따르면 이 지역의 한 에너지 시설에서 화재가 발생해 2명의 작업자가 부상을 입었다.<br /><br />최근 러시아군이 공세를 강화한 우크라이나 동부 및 북동부 1000㎞ 가량의 전선에서 큰 변화가 보고되지 않은 가운데, 양측은 3년째를 맞은 전쟁에서 서로의 전투 능력을 억제하기 위해 인프라를 목표물로 겨냥했다고 AP가 보도했다.<br /><br />자포리자 및 리비프 지역에 대한 러시아군의 야간 공격은 러시아 남부 정유공장 3곳에 대한 우크라이나군의 전날 공격에 뒤이은 것이다.<br />       <br />우크라이나는 러시아의 무자비한 공격으로 인해 국가 발전 용량의 절반이 손실된 후 새로운 정전 사태에 대처하기 위해 고군분투하고 있다고 AP가 전했다.<br /><br />한편 우크라이나가 부분 점령 중인 동부 도네츠크 지역의 주지사는 22일 러시아의 공격으로 전날 5명이 사망하고 7명이 추가 부상을 입었다고 발표했다.<br /><br />우크라이나 경찰은 부분적으로 점령된 헤르손 지역에서 러시아군의 드론이 검문소를 공격해 경찰관 1명이 사망했다고 밝혔다.<br />  <br />러시아 국방부는 대공방어시스템이 밤새 아조프해와 서부 브랸스크, 스몰렌스크 지역 상공에서 드론 5대를 파괴했다고 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-22T21:25:34.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782921"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아 &quot;美, 러 비자센터 폐쇄 통보…이행 시 대응 조치 취할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/01/18/NISI20240118_0000791188_web.jpg?rnd=20240609002532\"/></p>[서울=뉴시스] 박준호 기자 = 마리야 자하로바 러시아 외무부 대변인은 22일(현지시각) 미국이 미국 내 러시아 비자 센터 폐쇄 결정을 이행할 경우 러시아는 관련 대응 조치를 취할 것이라고 밝혔다고 스푸트니크통신이 보도했다. <br /><br />자하로바 대변인은 미국이 러시아 비자 센터를 폐쇄하기로 한 결정에 대해 &quot;이러한 조치가 시행될 경우 러시아 측은 적절한 대응을 할 것&quot;이라고 말했다.<br /><br />이에 앞서 같은 날 아나톨리 안토노프 주미 러시아대사는 기자들에게 미국이 러시아 외교관들에게 워싱턴과 뉴욕에 있는 미국 내 러시아 비자센터 사무실 두 곳이 폐쇄된다는 사실을 통보했다고 밝혔다.     <br /><br />안토노프 대사는 &quot;오늘 미국인들은 우리에게 비자 센터가 폐쇄된다는 통지를 보냈고, 이제 러시아 외교관과 영사의 어깨에 추가 부담이 지워진다&quot;며 미국 측이 비자 센터 폐쇄 결정 이유를 설명하지 않았다고 전했다.<br /><br />그는 &quot;우리는 계속 일할 것이다. 우리 동포를 버리지 않을 것&quot;이라며 &quot;우리는 필요한 법적, 영사적 지원을 제공하기 위해 최선을 다할 것&quot;이라고 했다.<br /><br />안토노프 대사는 또 러시아 외교관들의 면세 특권을 박탈했다면서 고약한 공격이라고 비난했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-06-22T20:27:37.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782915"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든·트럼프, 28일 첫 &#039;맞장토론&#039;…약점 보이면 치명상","partialText":"<p><img src=\"https://image.newsis.com/2023/12/10/NISI20231210_0000708117_web.jpg?rnd=20231218104306\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 향후 4년간 전세계 정치·경제 환경에 영향을 미칠 수 있는 일 대 일 방송토론이 오는 27일(현지시각) 미국에서 개최된다.<br /><br />올해 미국 대선에서 맞붙는 조 바이든 대통령과 도널드 트럼프 전 대통령의 첫 번째 대선 토론이다.<br /><br />바이든 대통령과 트럼프 전 대통령은 미 동부시간 기준 27일 오후 9시(한국시간 28일 오전 10시) 미 조지아주 애틀랜타의 CNN 스튜디오에서 토론에 참석한다.<br /><br />11월5일 예정된 올해 미국 대선 주요 후보가 토론으로 맞붙는 것은 이번이 처음이다. 두 번째 토론은 9월10일로 예정돼 있다.<br /><br /><p><img src=\"https://image.newsis.com/2023/08/28/NISI20230828_0000447411_web.jpg?rnd=20230828205030\"/></p><br /><br />◆펜·종이·물만 들고 무대로…각자 토론 준비 심혈<br /><br />CNN과 AP통신에 따르면 토론은 CNN 유명 앵커인 제이크 태퍼와 데이나 배쉬가 진행하며, 두 번의 중간광고를 포함해 약 90분간 진행된다.<br /><br />사전에 합의한 규칙에 따라 바이든 대통령과 트럼프 전 대통령은 펜과 종이, 물 한병만 들고 토론대에 오른다. 미리 작성한 메모나 소품은 가지고 갈 수 없고, 토론 중 참모와 소통도 불가능하다.<br /><br />발언 순서와 자리 배치는 동전던지기를 통해 결정됐는다. 먼저 선택권을 따낸 바이든 대통령은 화면 오른쪽의 자리 배치를 선택했다. 발언 순서는 트럼프 전 대통령 측 선택에 따라 바이든 대통령부터다.<br /><br />양측 모두 토론회 준비에 매진 중인데 그 방식은 다소 차이가 있다.<br /><br />바이든 대통령은 지난 20일부터 대통령별장인 캠프데이비드에서 사실상 칩거에 들어갔다. 이 곳에서 참모들과 주말 내내 토론 준비에 집중한다. 필요한 경우엔 계속 머무르다 바로 토론장소로 이동할 수 있다고 관측된다.<br /><br />반면 트럼프 전 대통령은 유세와 자금모금행사 등을 참석하면서 다양한 의견을 듣고 있다. 특히 부통령 후보로 거론되는 JD 밴스 상원의원(오하이오), 마르코 루비오 상원의원(플로리다), 더그 버검 노스다코타 주지사 등 공화당 유력 인사들을 두루 만나며 조언을 듣고 있다.<br /><br /><p><img src=\"https://image.newsis.com/2020/10/23/NISI20201023_0016811840_web.jpg?rnd=20201023103539\"/></p><br />◆바이든·트럼프, 4년 만에 토론 대결…뒤바뀐 공수<br /><br />바이든 대통령과 트럼프 전 대통령이 대선 토론에서 맞붙는 것은 이번이 처음이 아니다. 둘은 4년전 두 차례 대선 토론에서도 일 대 일 토론 대결을 벌였다.<br /><br />다만 당시엔 트럼프 전 대통령이 현직, 바이든 대통령이 도전자였다. 당시엔 바이든 대통령이 정부 정책을 공격하는 입장이었는데, 이번엔 공수가 뒤바뀌어 토론이 벌어진다.<br /><br />시간이 지남에 따라 주요 토론 주제도 달라질 전망이다. 4년전에는 코로나19 대응이 가장 중요한 이슈 중 하나였으나 이번에는 이민자, 여성 임신중절(낙태)권 등이 핵심 사안으로 예상된다.<br /><br />트럼프 전 대통령이 지난달 성추문 입막음 비용 관련 장부 조작 혐의로 유죄 판단을 받아 중범죄자 신분이 된 점도 큰 변수다. 바이든 대통령 차남 헌터 바이든이 이달 총기 불법 혐의로 유죄 평결을 받은 점도 마찬가지다.<br /><br />인플레이션 등 경제 문제와 우크라이나 전쟁, 가자사태 등 미국의 외교정책 역시 이번 토론회에서 도마에 오를 전망이다. <br /><br /><br /><p><img src=\"https://image.newsis.com/2020/10/23/NISI20201023_0016811870_web.jpg?rnd=20201023103751\"/></p><br />◆역대 대선 최고령 방송 토론…건강 상태 검증대<br /><br />올해 미국 대선은 역대 최고령 후보간 맞대결이란 특징을 지니고 있다. 바이든 대통령은 만 81세, 트럼프 전 대통령은 만 78세다. 이번 대선에서 누가 이기든 최고령 취임 기록을 쓴다.<br /><br />지난 4월 ABC방송과 입소스 여론조사에서는 응답자의 53%가 바이든 대통령과 트럼프 전 대통령 모두 대통령직을 수행하기에 나이가 너무 많다고 답변하기도 했다. <br /><br />이에 미국 유권자들은 두 후보가 90분간 진행되는 토론에서 체력과 날카로움을 유지하는지 주시할 것으로 보인다. <br /><br />토론은 미국 전역에 생중계되는 만큼 건강 상태와 관련된 실수나 약점을 노출하는 후보는 치명상을 입을 가능성이 크다. 넘어짐과 말실수가 상대적으로 잦은 바이든 대통령에게 특히 검증의 눈길이 향할 것으로 전망된다.<br /><br />한편 이번 대선 제3 후보로 존재감을 드러낸 로버트 F. 케네디 주니어는 토론에 참석하지 못한다.<br /><br />토론회에 참가하기 위해서는 지난 20일 기준 ▲헌법상 대통령 자격 보유 ▲연방선거관리위원회에 공식 출마 신청 ▲기준을 충족하는 4개 전국 여론조사에서 최소 15%의 지지율 획득 ▲대선에서 270명의 선거인단을 확보하기 충분한 숫자의 주에서 투표용지에 등록 등 4개 요건을 모두 충족해야 한다.<br /><br />하지만 케네디는 3개 여론조사에서만 15% 이상 지지를 받았고, 89명 선거인단의 6개주 투표용지에만 이름을 올려 요건을 충족하지 못했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-06-22T19:00:00.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782645"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"홀로코스트 생존자 102세 할머니, 보그 모델 됐다","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582814_web.jpg?rnd=20240622160512\"/></p>[서울=뉴시스]박은영 인턴 기자 = 옛 독일 나치 정권의 홀로코스트(유대인 학살) 생존자 마고 프리드랜더(102)가 보그 독일 7~8월 판 표지를 장식한다.<br /><br />지난 20일(현지시각) CNN에 따르면 보그 독일은 &#039;사랑&#039;을 주제로 한 이번 호의 표지 모델로 프리드랜더를 선정했다.<br /><br />잡지에는 프리드랜더의 사진과 함께 나치 독일에서의 성장기와 오늘날 홀로코스트 생존자로서의 헌신에 이르기까지 다양한 주제가 담겼다. 이번 호의 표지에는 그가 직접 쓴 &#039;사랑&#039;이라는 단어와 서명이 새겨졌다.<br /><br />1921년 베를린에서 태어난 프리드랜더는 제2차 세계대전 당시 어머니, 남동생과 독일에서 탈출할 계획을 세웠다. 하지만 1943년 동생이 게슈타포에 체포됐고, 이에 맞서던 어머니는 결국 아들과 함께 아우슈비츠로 추방돼 처형당했다.<br /><br />당시 21살이던 프리드랜더는 홀로 도주 생활을 해야 했다. 하지만 이듬해 배신을 당해 당시 나치가 점령했던 체코슬로바키아의 테레지엔슈타트 수용소로 보내졌다.<br /><br />보그 독일의 콘텐츠 책임자 케르스틴 웡은 &quot;제가 아는 가장 긍정적인 사람이 이번 호 표지에 등장했다. 바로 프리드랜더다&quot;라며 &quot;프리드랜더는 홀로코스트 생존자로 알려졌지만, 그는 나치에서 살아남았을 뿐 아니라 배신과 상실감도 극복했다. 잊히는 것을 거부하는 한편 인류애와 공존을 위해 일어섰다&quot;고 선정 이유를 밝혔다.<br /><br />프리드랜더는 수용소에서 남편 아돌프를 만나 해방 직후 결혼했다. 두 사람은 1946년 미국으로 이주해 60년 넘게 뉴욕에서 살았다. 하지만 지난 2010년 남편이 88세로 사망하면서 프리드랜더는 다시 베를린으로 돌아왔다.<br /><br />이후 그는 홀로코스트 교육자로서 캠페인을 펼치고 있으며, 공로를 인정받아 수많은 표창을 받았다.<br /><br />프리드랜더는 보그 독일과의 인터뷰에서 &quot;어머니가 떠나기 전 &#039;네 인생을 만들어라&#039;는 메시지를 남겼다&quot;며 &quot;어머니의 소원을 이룰 수 있음에 감사한다. 나만의 삶을 만들어낸 것 같다&quot;고 소감을 밝혔다.<br /><br />또 그는 해당 인터뷰에서 &quot;우파 포퓰리즘의 성장과 반유대주의 공격 증가에 대해 경악을 금치 못했다&quot;고 말했다.<br /><br />이어 사회가 양극화되는 문제에 대해선 &quot;우리를 갈라놓는 것을 바라보지 마라. 대신 우리를 하나로 모으는 것을 봐야 한다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-06-22T18:30:19.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782868"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아베 총격범 &quot;통일교 해산명령 같은 상황 예상 못해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/07/10/NISI20220710_0019010965_web.jpg?rnd=20220711121630\"/></p>[서울=뉴시스] 권성근 기자 = 아베 신조 전 총리의 총격범 야마가미 데쓰야는 사건 이후 세계평화통일가정연합(옛 통일교) 해산 명령 청구 등 움직임에 대해 &quot;현재와 같은 상황이 될 것이라고 생각하지 않았다&quot;고 말했다고 NHK가 22일 보도했다. <br /><br />야마가미는 지난 20일 오사카 구치소에서 자신을 접견한 변호인단에게 이렇게 말했다고 변호인단이 전했다.<br /><br />그는 부모가 가정연합 신자인 이른바 &#039;종교 2세&#039;들로부터 편지를 받기도 한다며 &quot;사건이 자녀들에게 좋았는지 나빴는지 잘 모르겠다&quot;고 말했다고 한다.<br /><br />야마가미는 2022년 7월8일 나라현 나라시에서 유세 중이던 아베 신조 당시 총리를 개조한 사제 총으로 쏴 살해한 혐의를 받고 있다.<br /><br />그는 검찰에서 어머니가 가정연합에 고액의 헌금을 하면서, 해당 종교에 원한을 가지고 있었다는 취지의 진술을 했다.<br /><br />총격 사건 이후 일본 정치권과 가정연합 간 유착 논란이 지속됐다. 문부과학성은 지난해 10월 도쿄지방재판소에 가정연합 해산 명령을 청구했다.<br /><br />NHK는 내달 3일 증거와 쟁점 등을 좁히는 네 번째 &#039;공판 전 정리 절차&#039;가 가 예정돼 있다고 전했다.<br /><br />재판 일정은 아직 정해지지 않았지만, 변호인단이 쟁점을 좁히는 데 시간이 걸리고 있다며 첫 공판은 내년 이후가 될 것으로 보인다고 예상했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T17:54:14.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782871"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 남부 국경 단속 강화에 불법 입국 시도 25% 줄어","partialText":"<p><img src=\"https://image.newsis.com/2023/01/09/NISI20230109_0019657315_web.jpg?rnd=20230109083738\"/></p>[서울=뉴시스] 권성근 기자 = 조 바이든 미국 대통령이 남부 국경에서 불법 입국자의 망명 신청을 제안한 이후 불법 입국 시도가 많이 감소한 것으로 나타났다.<br /><br />21일(현지시각) CNN에 따르면 미 세관국경보호국(CBP)은 이날 보도자료에서 지난 4일 이후 2주간 불법 입국 시도가 25% 감소했다고 발표했다.<br /><br />앞서 바이든 대통령은 지난 4일 불법 이민을 줄이기 위한 행정명령을 발표했다. 행정 조치는 불법으로 국경을 넘으려는 이민자 수가 일주일 동안 하루 평균 2500명을 넘으면 대통령에게 국경 폐쇄 권한을 부여하는 내용이 골자다.<br /><br />CBP는 또 5월 남부 국경에서 구금되거나 추방된 불법 이민자 사례는 11만7900건으로 전달 대비 9% 감소했다고 전했다.<br /><br />다만 CBP는 &quot;이민자 유입은 역동적&quot;이라면서 경계를 늦추지 않았다.<br /><br />트로이 밀러 CBP 국장 대행은 성명에서 &quot;CBP는 국경과 그 너머에 있는 초국가적 범죄 조직에 대해 강력한 법 집행 노력을 계속하고 있다&quot;고 말했다.<br /><br />한편 불법 이주민 문제는 올 11월 미국 대선에서 핵심 이슈 중 하나다. 오는 27일 열리는 미국 대선 1차 TV토론에서도 이 문제가 논의될 것으로 보인다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T17:03:05.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782822"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 해병대 사령관 &quot;괌에 해병연안연대 배치…中 대응&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/07/11/NISI20230711_0000335697_web.jpg?rnd=20230711093612\"/></p>[서울=뉴시스] 권성근 기자 = 에릭 스미스 미국 해병대 사령관은 21일(현지시각) 부대 재편 계획의 일환으로 &quot;유연하고 신속한 대응이 가능한 &#039;연안작전연대(MLR)&#039;을 수년 안에 괌에 배치하겠다&quot;고 밝혔다고 NHK가 보도했다.<br /><br />보도에 따르면 스미스 사령관은 이날 워싱턴DC에서 연 기자회견에서 이같이 말했다.<br /><br />MLR은 대만 유사(전쟁) 등에 바로 대응할 수 있는 기동 부대다.<br /><br />스미스 사령관은 &quot;필리핀에 신속하게 전개하는 임무를 맡게 될 것&quot;이라며 &quot;오키나와, 대만, 필리핀에 이르는 이른바 &#039;제1 열도선&#039;의 중국 측 안쪽으로 투입될 것&quot;이라고 설명했다.<br /><br />그는 만약 중국이 일본이나 필리핀을 공격하면 &quot;매우 나쁜 날이 될 것&quot;이라며 중국을 견제했다. <br /><br />또 스미스 사령관은 양국 정부의 합의에 따라 오키나와 주둔 해병대 4000명을 괌으로 이전하는 계획에 대해 &quot;올해 12월까지 시작하겠다&quot;고 전했다. <br /><br />미 해병대는 2022년 3월 미국 하와이에 이어 지난해 11월 일본 오키나와에 MLR을 창설했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T16:21:31.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782825"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美, 이스라엘 헤즈볼라와 전쟁시 전폭적인 지원 보장&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/11/NISI20240611_0001170941_web.jpg?rnd=20240611155240\"/></p>[서울=뉴시스] 권성근 기자 = 미국은 이스라엘이 레바논 무장 정파 헤즈볼라와 전면전을 치를 경우 전폭적인 지원을 제공할 것이라고 이스라엘을 안심시켰다고 CNN이 바이든 행정부 고위 관리를 인용해 21일(현지시각) 보도했다.<br /><br />보도에 따르면 미국 정부는 이번 주 워싱턴DC에서 열린 미국-이스라엘 고위급 회담에서 이스라엘 측에 이 같은 약속을 했다.<br /><br />미국에서는 토니 블링컨 미 국무장관과 제이크 설리번 백악관 국가안보보좌관, 이스라엘에서는 차치 하네그비 국가안보보좌관, 론 더머 전략장관이 회담이 참석했다.<br /><br />익명의 미 고위 관리는 이스라엘이 헤즈볼라와 전쟁을 하면 바이든 행정부는 이스라엘이 필요로 하는 물자를 지원할 것이라고 밝혔다고 전했다. <br /><br />다만 미군 지상군을 현지에 파견하는 방안은 배제했다고 한다.<br /><br />하마스에 대한 지지를 표명한 헤즈볼라는 이스라엘과의 싸움이 격화하면 이스라엘 북부를 침공할 수 있다며 전면전 가능성을 시사했다. <br /><br />헤즈볼라 최고 지도자 하산 나스랄라는 지난 19일 이스라엘 공습으로 사망한 고위 지휘관 탈레브 압둘라 추모 연설에서 &quot;전면전이 일어나면 이스라엘 내부 깊숙한 곳을 타격할 새로운 무기와 정보 능력을 갖추고 있다&quot;고 말했다.<br /><br />그는 “우리는 새로운 무기를 갖고 있다. 그것이 무엇인지는 말하지 않겠다&quot;며 &quot;사용 결정이 내려지면 최전선에서 보게 될 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T15:47:36.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782826"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이탈리아 축구스타 바조, 집에서 무장 강도 피습","partialText":"<p><img src=\"https://image.newsis.com/2022/11/15/NISI20221115_0001130139_web.jpg?rnd=20221115175607\"/></p>[서울=뉴시스]박은영 인턴 기자 = 이탈리아 축구의 전설 로베르토 바조(57)가 자택에서 총기 강도 피해를 당했다.<br /><br />지난 21일(현지시각) 영국 BBC와 AFP통신 등 외신에 따르면 전날 오후 10시께 이탈리아 동북부 비첸차에 있는 바조의 별장에 최소 5명의 무장 강도가 침입했다.<br /><br />바조는 당시 가족들과 2024 유럽축구선수권대회(유로2024) 조별리그 이탈리아와 스페인의 경기를 시청하고 있었다.<br /><br />강도가 침입하자 바조는 이들에게 달려들었고, 몸싸움을 벌이다 이들 중 한 명이 휘두른 총기에 이마를 가격당했다.<br /><br />바조와 가족들은 강도들이 집 안을 뒤지는 동안 방 안에 갇혀 있어야 했다. 이들은 보석과 시계, 현금 등을 훔쳐 달아난 것으로 알려졌다.<br /><br />이후 강도들이 떠나자 바조는 문을 부수고 나와 경찰에 신고했고, 병원으로 이송돼 이마 봉합 치료를 받았다. 가족들은 다친 곳 없이 무사했으나 정확한 피해 액수가 얼마인지는 밝혀지지 않았다고 BBC는 설명했다.<br /><br />한편 바조는 1990년대 세계 최고의 공격수로 위용을 떨쳤다. 피오렌티나, 유벤투스, AC밀란, 인터밀란 등에서 활약했고, 이탈리아 대표팀으로 56경기에 출전해 27골을 넣었다. 1993년에는 발롱도르와 국제축구연맹(FIFA) 올해의 선수를 동시 수상했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-06-22T15:11:07.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782823"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인도서 &#039;밀주&#039; 참사…가짜 술 먹고 50명 사망","partialText":"<p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0001197440_web.jpg?rnd=20240621094055\"/></p>[서울=뉴시스]박은영 인턴 기자 = 인도 남부 타밀나두주 칼라쿠리치에서 불법 제조된 술을 마시고 50여명이 숨지는 사건이 발생했다.<br /><br />22일(현지시각) 타임스 오브 인디아 등 현지 매체에 따르면 지난 18일 타밀난두 주도 첸나이에서 250㎞ 떨어진 칼라쿠리치 지역에서 메탄올을 섞어 만든 밀주를 마셨다가 숨진 사람은 이날 현재 50명으로 집계됐다.<br /><br />지난 20일 30여명이었던 사망자는 50명까지 늘어났다. 현재까지 100여명이 병원에 입원해 있어 사망자는 더 늘어날 가능성이 있다.<br /><br />현지 경찰에 따르면 해당 지역 주민들은 봉지에 담긴 술을 구매해 마신 뒤 현기증과 구토, 복통, 두통 등을 호소했다. 이를 수상하게 여긴 경찰이 수사에 착수, 불법으로 술을 제조한 혐의 등으로 밀주업자 4명을 체포하고 메탄올이 섞인 밀주 200ℓ를 압수했다.<br /><br />또 주 정부는 해당 사건과 관련해 사고를 예방하지 못했다는 점을 이유로 경찰서장 등 공무원 10여명에게 정직 처분을 내렸다.<br /><br />인도에서는 밀주를 마시고 숨지는 사고가 빈번히 발생한다. 술 판매와 구매가 금지된 지역이 많고, 정식으로 판매되는 술을 살 경제적 능력이 없어 값이 싼 밀주에 의존하기 때문이다.<br /><br />지난 2019년에는 동북부 아삼주에서 밀주를 마신 노동자 100여명이 사망하는 사고가 발생했다. 2022년에는 북부 비하르주에서 밀주를 마신 주민 30여명이 숨졌고, 같은 해 서부 구자라트주에서도 최소 28명이 사망했다. 지난해 타밀나두주에선 주민 20여명이 밀주를 마신 뒤 목숨을 잃었다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-06-22T15:10:14.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782802"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조태열, 美 싱크탱크 유라시아그룹 회장 면담…동포간담회 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582795_web.jpg?rnd=20240622142732\"/></p>[서울=뉴시스] 변해정 기자 = 미국 뉴욕을 방문 중인 조태열 외교부 장관은 21일(현지시각) 유라시아그룹 이안 브레머 회장을 만나 미중 관계와 사이버 안보 및 인공지능(AI) 협력 등에 대해 의견을 교환했다.<br /><br />22일 외교부에 따르면 조 장관은 브레머 회장과 미중 전략경쟁 심화 속 경제·안보 차원에서 상호 전략적 안정을 도모할 수 있는 다양한 방안에 대해 의견을 나누면서 지속적인 대(對)중국 관여와 소통을 유지해 나가는 것이 중요하다는 데 공감했다.<br /><br />양측은 또 한미·한중 관계, 러북 군사협력, 남북 관계, 미 대선 등 정치 동향과 사이버·AI 시대의 사회적 현상 등 광범위한 이슈들을 다루며 공동체 의식 형성과 이를 위한 전인 교육의 중요성이 커지고 있다는 데 의견을 같이 했다.<br /><br />조 장관은 오는 9월 9~10일 서울에서 개최 예정인 제2차 &#039;AI의 책임있는 군사적 이용에 관한 고위급회의(REAIM 고위급회의)&#039; 등 글로벌 AI 규범 형성을 위한 우리 정부의 노력을 설명하고 브레머 회장의 관심과 협력을 당부했다. 브레머 회장은 한국의 노력에 대해 적극 지원해 나가겠다고 화답했다.  <br /><br />브레머 회장은 미국 글로벌 정치컨설팅 싱크탱크인 유라시아그룹의 설립자이자 회장이다. <br /><br />조 장관은 같은 날 뉴욕·뉴저지 동포 만찬 간담회를 가졌다.<br /><br />이는 조 장관 취임 이후 미국에서 개최된 첫 동포 간담회다. 뉴욕한인회장과 뉴저지한인회장, 민주평통 지도부 등 뉴욕·뉴저지 동포단체 대표 인사들이 참석했다. <br /><br />조 장관은 한미 동맹이 역대 최고 수준으로 발전해온 배경에는 정치·경제·문화 제반 분야에서 다양한 활약을 해온 우리 동포들의 노고와 기여가 있었다며 사의를 표했다.<br /><br />간담회에 참석한 동포들은 한국 알리기와 한인 단체의 발전을 위해 노력 중인 주뉴욕 총영사관의 활동을 높이 평가하고 앞으로도 활발한 활동을 통해 한미 간 가교 역할을 수행해 나가겠다고 말했다.<br /><br />조 장관은 동포사회의 정계 진출 및 취업 확대 방안, 한국인 전문직 비자 쿼터 법안 통과 등 간담회에서 제기된 제언과 애로사항을 수렴해 적극 반영해 나가겠다고 했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582796_web.jpg?rnd=20240622142819\"/></p><br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-06-22T14:36:42.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782818"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 FDA, 멘톨향 전자담배 첫 승인…4개 제품","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001201576_web.jpg?rnd=20240622141547\"/></p>[서울=뉴시스] 권성근 기자 = 미국 식품의약청(FDA)이 멘톨향 전자담배를 처음으로 승인했다고 AP통신, 뉴욕타임스(NYT) 등 미국 언론이 보도했다. <br /><br />FDA가 승인한 제품은 담배 회사 알트리아가 최근 인수한 전자담배 업체 엔조이의 멘톨향 4개 제품이다. <br /><br />이번 결정에 대해 FDA는 멘톨향 전자담배는 &quot;덜 해로운 제품&quot;으로 바꾸려는 성인 흡연자들에게 이익이 될 수 있다고 밝혔다.<br /><br />FDA는 알트리아의 관련 자료에 엔조이 제품이 흡연자들이 기존 담배의 유해 화학물질에 노출되는 것을 줄이는 데 도움이 되는 것으로 나타났다고 전했다.<br /><br />다만 FDA는 멘톨향 담배가 &quot;안전하다는 것은 아니다&quot;라며 모든 담배 제품이 해롭고 잠재적으로 중독성이 있다고 설명했다. <br /><br />공중보건과 학부모 단체들은 전자 담배와 가향 담배가 특히 젊은 층을 유혹할 수 있다며 FDA를 비판했다.<br /><br />전자담배 업체들은 자신들의 제품이 흡연자들의 금연이나 흡연량을 줄이는 데 도움이 된다고 주장해 왔다.<br /><br />해럴드 위머 미국폐학회 회장은 &quot;담배 산업은 수십 년간 청소년층을 공략하기 위해 멘톨과 다른 향을 사용해 왔다&quot;며 &quot;이번 승인은 엔조이가 중독성이 강한 그들의 제품을 판매할 수 있는 길을 열어줬다&quot;고 비판했다.<br /><br />&#039;전자담배 반대 학부모들&#039; 단체의 공동 설립자인 메러디스 버크먼은 &quot;이번 결정은 우리가 청소년들에게 전자담배가 유행하는 판도라의 상자를 결코 닫을 수 없다는 것을 의미한다&quot;고 말했다.<br /><br />버크먼은 &quot;FDA는 약탈적 산업이 미국 아이들을 차세대 평생 고객으로 삼을 수 있도록 허용함으로써 다시 한번 미국의 가정을 실망하게 했다&quot;고 비난했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T14:32:58.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"가자지구 적십자사 주변 포격으로 최소 22명 사망·45명 부상","partialText":"<p><img src=\"https://image.newsis.com/2024/05/28/NISI20240528_0020355302_web.jpg?rnd=20240528091029\"/></p>[서울=뉴시스] 권성근 기자 = 국제적십자위원회(ICRC)는 21일(현지시각) 팔레스타인 가자지구 사무실 주변에서 포격으로 최소 22명이 사망했다고 발표했다.<br /><br />AFP통신에 따르면 ICRC는 이날 소셜미디어(SNS) X(옛 트위터)에 텐트에서 거주하는 수백 명의 난민들에 둘러싸인 가자지구 사무실이 포격을 받아 파손됐다고 전했다.<br /><br />ICRC는 이번 포격 이후 시신 22구, 부상자 45명이 인근 적십자 야전병원으로 이송됐다며 &quot;추가 사상자가 발생했다는 보고를 받았다&quot;고 밝혔다.<br /><br />이어 &quot;중구경 발사체가 오늘 오후 ICRC 사무실과 주거지 수 미터 내에 떨어졌다&quot;고 설명했다.<br /><br />또 ICRC는 모든 당사자는 민간인과 인도적 시설에 피해를 주지 않도록 예방 조처할 의무가 있다고 덧붙였다. <br /><br />이스라엘군 대변인은 AFP통신에 &quot;이스라엘군이 이 지역을 포격하지 않은 것으로 알고 있다&quot;면서도 &quot;조사가 진행 중&quot;이라고 전했다.<br /><br />하마스가 운영하는 가자 지구 보건부는 이번 포격으로 25명이 숨지고 50명이 부상했다고 밝혔다. 하마스는 포격의 배후에 이스라엘이 있다고 주장했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T13:33:15.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782785"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"주중 美대사 &quot;남중국해 충돌 방지 위해 중국과 더 자주 소통&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/24/NISI20240424_0001042193_web.jpg?rnd=20240424190131\"/></p>[서울=뉴시스] 권성근 기자 = 미·중이 경쟁 관계이지만 남중국해에서의 분쟁을 피하고자 양국이 더 자주 대화하고 있다고 주중 미국 대사가 밝혔다.<br /><br />영국 BBC는 21일(현지시각) 니컬러스 번스 주중 미국 대사가 이번 주 초 이뤄진 자사와 인터뷰에서 &quot;우리 군은 남중국해와 대만 해협에서 상대방과 매우 근접한 지역에서 작전을 수행하고 있다&quot;며 이같이 말했다고 전했다.<br /><br />남중국해에 대한 중국의 영유권 주장은 대만, 필리핀 그리고 미·중 간 긴장 고조를 촉발했다.<br /><br />특히 중국과 필리핀 간 남중국해 영유권 분쟁이 갈수록 격화하고 있는 가운데 지난 17일에는 중국 해경이 세컨드토머스 암초(중국명 런아이자오·필리핀명 아융인)에서 필리핀 측의 상주 병력 인원 교대 및 재보급 임무 수행을 강력히 저지하면서 양측 간 충돌이 벌어졌다.<br /><br />미국은 남중국해에서 동맹인 필리핀의 권리를 수호하겠다고 거듭 천명했다. <br /><br />번스 대사는 이것이 미·중 분열의 &#039;발화점&#039;이 될 수 있지만 반대로 대화와 소통을 강화하는 계기로 작용할 수 있다고 했다. <br /><br />그는 &quot;중국은 우리와 군 당국간 소통을 늘리기로 합의했고 이는 우리에게 매우 중요하다&quot;며 &quot;우리가 대화하려는 것은 충돌을 원하지 않기 때문이다. 오해가 분쟁으로 이어질 수 있다&quot;고 말했다.<br /><br />그는 이번 인터뷰에서 중국의 미국 대선 개입 가능성에 우려를 표했다.<br /><br />번스 대사는 &quot;우리는 중국인들에게 어떤 행태로든 미국의 선거에 개입하지 말라고 경고했다&quot;며 &quot;미국은 그 가능성을 우려하고 있다&quot;고 말했다.<br /><br />그는 &quot;조 바이든 대통령과 도널드 트럼프 전 대통령 모두 중국에 강경한 태도를 취하는 경쟁을 하고 있고 중국 역시 관세로 보복할 가능성을 시사했다&quot;며 &quot;양국 관계에 험난한 길이 펼쳐질 가능성이 있다&quot;고 진단했다.<br /><br />번스 대사는 또 우크라이나 전쟁과 관련해 중국이 사태 악화를 막을 열쇠를 쥐고 있다며 러시아 침공에 대한 중국의 지원은 용인할 수 없다고 강조했다.<br /><br />그는 &quot;중국은 이번 전쟁에서 중립적이지 않다&quot;며 &quot;중국은 러시아를 지지하고 있고, 우크라이나 민간인들에게 야만적인 행위를 한 푸틴을 지지하고 있다&quot;고 주장했다.<br /><br />그러면서  번스 대사는 &quot;수만 개의 중국 기업이 러시아를 지원하고 있다&quot;며 &quot;우리는 많은 사람들을 제재했지만, 중국 정부가 물러서지 않으면 더 많은 제재를 할 준비가 돼 있다&quot;고 밝혔다. <br /><br />번스 대사는 직업 외교관 출신으로 국무부 대변인, 북대서양조약기구(NATO·나토) 대사, 국무부 정무 차관 등을 역임했다. 그는 중동 전문가로서 이라크 침공 당시 나토 대사로서 조지 W. 부시 당시 대통령에게 전쟁 관련 자문을 하기도 했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T12:15:13.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782763"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"통일차관 &quot;탈북민 지원 정책, 물질→자립·자활로 접근 바꿔야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/02/02/NISI20240202_0020218713_web.jpg?rnd=20240202152019\"/></p>[서울=뉴시스] 변해정 기자 = 문승현 통일부 차관은 22일 물질·정서적 지원 중심의 탈북민 정책을 자립·자활을 돕는 방향으로 전환해야 한다고 밝혔다. <br /><br />문 차관은 이날 오전 서울 종로구 새문안교회에서 열린 &#039;탈북민 지원 심포지움과 작은 음악회&#039; 축사를 통해 &quot;어려움이 있는 탈북민에 대해 물질 또는 정서적인 지원을 하는 것이 그동안 정책의 주된 접근 방식이었다는 생각이 든다&quot;면서 이같이 말했다. <br /><br />그는 &quot;여러 계기에 탈북민을 만나보고 느낀 것은 그들이 우리 사회에 제대로 정착·자립할 수 있도록, 스스로 설 수 있도록 정부와 민간 차원의 지원이 무엇보다 중요하다는 것이었다&quot;면서 &quot;교회를 포함한 민간 단체와 같이 잘 협력해 탈북민들의 자립·자활을 돕는 방향으로 탈북민 정책이 나왔으면 좋겠다&quot;고 전했다. <br /><br />문 차관은 또 탈북민이 우리 사회에 기여해나갈 수 있는 방법을 찾을 때라고도 했다. <br /><br />그는 &quot;탈북민들은 &#039;이제 더 이상 수혜자로만 취급하지 말아 달라&#039;, &#039;한국 사회에 기여할 수 있는 정도로 세월이 지났다&#039;라는 말씀을 많이 하신다&quot;면서 &quot;이제는 탈북민들이 사회에서 기여도 하고 우리 국민들과 같이 나아갈 수 있는 방법을 많이 찾아나가야 될 것 같다&quot;고 언급했다. <br /><br />문 차관은 탈북민 7200가구를 선정해 지원하는 통일부의 사업을 들어 &quot;주변에 어려운 탈북민 가구가 적지 않은데, 통일부 혼자만의 노력으로 될 일은 아니다. 민관이 잘 협조해 어려운 탈북민들을 돕는 일에 관심을 가지고 나아가야 한다&quot;고 강조했다.     <br /><br />문 차관은 이날 오후에는 강서구 남북통합문화센터를 방문해 탈북민들과 만난다. 센터에서는 탈북민들의 모습을 그리는 연극이 상영될 예정이다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-06-22T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782700"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 극우 장관 &quot;요르단강 서안 팔 국가 일부 되는 것 막아야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/01/07/NISI20240107_0000760626_web.jpg?rnd=20240214100745\"/></p>[서울=뉴시스] 권성근 기자 = 이스라엘 극우 성향의 장관이  팔레스타인 자치 지역인 요르단강 서안이 독립된 팔레스타인 국가 일부가 되는 것을 막아야 한다고 주장했다고 CNN이 21일(현지시각) 보도했다.<br /><br />보도에 따르면 베잘렐 스모트리히 이스라엘 재무장관은 이달 초 요르단강 서안에서 열린 행사에서 이스라엘을 위태롭게 할 팔레스타인 국가를 막는 방법은 유대인 정착촌을 확대하는 것이라며 이같이 말했다.<br /><br />그는 이 행사에서 &quot;목표는 수년간에 걸쳐 시스템의 DNA를 바꾸는 것&quot;이라고 주장했다. <br /><br />CNN은 스모트리히 장관 연설 녹취록은 이스라엘 비정부기구 &#039;피스 나우&#039;를 통해 확보했다고 전했다.<br /><br />스모트리히 장관은 해당 연설에서 요르단강 서안에 대한 통제권을 빼내 이스라엘의 민간인들에게 넘기는 프로그램 개요를 설명했다.<br /><br />그는 &quot;요르단강 서안 민간 통제권에 대해 베냐민 네타냐후 총리를 설득할 자신이 있다&quot;고 주장했다. <br /><br />이스라엘 대법원은 요르단강 서안에 대한 이스라엘군의 통제를 영토 합병이 아닌 일시적인 군사 점령으로 규정하고 있다.<br /><br />스모트리히는 현재 요르단강 서안 유대인 정착촌에 살고 있으며 팔레스타인 독립 국가를 반대해 왔다. 그는 국제법에 의해 불법으로 간주된 유대인 정착촌 확대를 오랫동안 지지해 왔다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-06-22T10:53:55.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782740"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일론 머스크 어머니 메이가 중국 사업의 비밀 병기","partialText":"<p><img src=\"https://image.newsis.com/2022/06/16/NISI20220616_0001021328_web.jpg?rnd=20220616144623\"/></p><br />[서울=뉴시스] 강영진 기자 = 일론 머스크 테슬라 회장의 어머니 메이 머스크가 중국에서 폭발적인 인기를 끌면서 머스크의 비밀 병기 역할을 하고 있다고 미 월스트리트저널(WSJ)이 21일(현지시각) 보도했다.<br /><br />메이 머스크의 자서전 “계획적 여성”이 중국에서 몇 년 째 베스트셀러가 되고 있다. 그의 강연마다 인파가 몰리고 중국 정부도 그를 칭찬하는데 여념이 없다. <br /><br />자서전은 모델 출신인 그가 세계 최고 부자를 키워낸 라이프 스토리를 담고 있다. 중국 기업들은 메이 머스크가 스마트폰부터 펜형 통역기 등 자사 상품을 선전해주기를 앞 다퉈 요청하고 있다. <br /><br />지난달 메이가 중국 소셜 미디어에 허리띠를 들고 있는 모습의 사진을 올리자 200 달러(약 28만 원)가 넘는 이 제품이 14만 개 이상 온라인에서 팔렸다. <br /><br />메이에 비해 아들 일론 머스크는 중국과 관계가 순탄치만은 않다. 중국 군부는 머스크의 스페이스X사가 운영하는 스타링크 위성망을 비난한다. 테슬라 전기 자동차의 중국내 판매가 급감하고 있다. <br /><br />메이는 아들과 친밀한 관계를 유지하는 듯하다. 덕분에 메이는 아들 일론에게 비밀 무기가 되고 있다. <br /><br />어머니의 날에 메이가 상하이 고층 건물에서 스카이라인을 배경으로 찍은 사진을 올렸다. 일론이 보낸 꽃다발과 함께 찍은 사진이다. 메이는 사진에 “사람들이 테슬라를 타고 내가 가는 곳마다 따라 다닌다”고 썼다. <br /><br />메이가 중국을 방문한 뒤 일론이 중국을 방문해 고위 당국자들을 만났다. 테슬라의 “완전 자율주행”을 허가받기 위해서였다. 테슬라는 상하이 외곽에서 완전자율주행 시험 운행을 승인받았다. <br /><br />메이는 1948년 캐나다에서 태어났다. 청소년 시절 모델 일을 시작해 미스 남아프리카공화국 선발대회 결승전에 올랐다. 일론과 동생 킴벌, 토스카를 낳았다. 자서전에서 메이는 어린 나이에 가정폭력과 이혼 등 어려움 속에서 자식을 키운 어려움을 토로했다. 어려움 속에서도 석사 학위 2개와 영양사 자격을 땄다. <br /><br />역경을 이겨낸 인생 스토리 덕분에 메이는 가정과 직장을 함께 꾸리면서도 외모에도 신경을 써야 하는 도시 중산층 중국 여성들의 추앙을 받는다. <br /><br />중국 핸드백 브랜드인 올레아다는 메이와 함께 한정판 핸드백 “회실에서 파티장으로”를 출시했다. 메이의 은발 머리색을 본딴 은색 지갑이 포함된 핸드백이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T10:15:12.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782743"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유죄 평결 뒤 트럼프 미디어 보유 지분 가치 절반 이하","partialText":"<p><img src=\"https://image.newsis.com/2024/04/02/NISI20240402_0000986841_web.jpg?rnd=20240409102300\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 전 미 대통령이 65%의 지분을 보유한 트럼프 미디어의 주가가 트럼프에 대한 유죄 평결 이후 떨어져 트럼프 보유 지분 가치가 절반 이하로 줄었다고 미 뉴욕타임스(NYT)가 21일(현지시각) 보도했다. <br /><br />21일 트럼프가 보유한 1억1500만 주의 평가액이 30억 달러(약 4조1730억 원) 아래로 떨어졌다. 지난 30일 평가액은 60억 달러였다. <br /><br />상장 직후 66 달러까지 올랐던 트럼프 미디어 주가는 몇 주 만에 23 달러까지 떨어졌고 21일에는 전날보다 5% 떨어진 25 달러에 거래됐다. <br /><br />이 같은 급격한 주가 변동은 트럼프 보유 주식 매각 제한이 해제되는 오는 9월 크게 떨어질 수 있음을 예고한다. <br /><br />이번 주 증권감독위원회(SEC)는 트럼프 미디어 초기 투자자가 수천 만 주의 주식을 처분할 수 있도록 허용하면서 트럼프 미디어 주식 거래량이 평소보다 20% 가량 늘어났다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T09:37:29.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782720"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;푸틴 북한 무기 지원 발언은 러 본토 공격 허용에 대한 반발&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0020386310_web.jpg?rnd=20240620153333\"/></p><br />[서울=뉴시스] 강영진 기자 = 미국과 서방이 우크라이나 지원 무기로 러시아 본토 공격을 허용한 것에 대해 블라디미르 푸틴 러시아 대통령이 우크라이나와 별개의 사안들에서 미국과 서방에 맞설 수 있음을 과시하고 있다고 미 뉴욕타임스(NYT)가 21일(현지시각) 보도했다. <br /><br />푸틴은 전술핵무기 훈련을 시작했으며 핵사용 독트린 변경을 검토하고 있다고 밝혔다. 그는 인구가 많고 영토가 좁은 유럽의 북대서양조약기구(NATO) 회원국이 쉽게 유린될 수 있음을 상기시켰다. <br /><br />이번 주에는 북한을 방문해 냉전시대 상호방위조약을 부활하면서 북한을 무장시킬 수 있음을 경고했다. <br /><br />푸틴은 지난 19일 “우크라이나에 무기를 지원하는 서방이 ‘우리는 아무 것도 제한하지 않는다’고 말한다”면서 “우리도 누군가에게 무엇인가를 전달한 뒤 아무 것도 제한하지 않는다고 말할 수 있다. 이 점을 잘 생각해야 할 것”이라고 말했다. <br /><br />푸틴이 북한과 베트남 순방을 마치고 내놓은 경고로 러시아와 서방 사이의 우크라이나를 둘러싼 전선이 새롭게 확대되고 있다. 푸틴의 경고는 우크라이나를 가장 강력히 지원해온 미국과 프랑스의 정권이 바뀔 수도 있는 선거를 앞두고 나왔다. <br /><br />푸틴이 핵무기를 이외에도 서방을 압박하고 맞설 수단이 있음을 보여주려 하는 것이다. <br /><br />카네기 러시아 유라시아센터 책임자 알렉산데르 가부에프는 “러시아가 북한에 대한 첨단 군사 기술 지원 등 되돌릴 수 없는 행동을 하려는 것은 정말 위험한 일”이라고 말했다. <br /><br />푸틴은 자신의 핵 위협이 먹히지 않자 한발 더 나아가 서방이 러시아의 “전략적 패배”를 추구한다면 러시아가 “끝까지 가지 못할 이유가 없다”고 말해 핵위협을 한층 강화했다. <br /><br />푸틴은 서방이 우크라이나 지원 무기의 러시아 영토 공격 허용에 화가 난 것으로 보인다. 핵무기 언급이 잦아지고 러시아가 서방에 대한 대응을 고조할 수단이 있음을 강조하고 있다. <br /><br />푸틴 위협을 무시하는 사람들은 푸틴이 핵무기를 사용할 이유가 없다고 말한다. 한 고위 나토 당국자는 개인 견해라면서 나토가 우크라이나에서 핵무기를 “사용할 것 같지 않다”고 판단했으며 러시아의 핵태세에도 변화가 없다고 밝혔다. <br /><br />그러나 푸틴은 북한에서 핵무기 발사가 아니더라도 미국과 동맹국들을 불안하게 만들 수 있음을 과시했다. <br /><br />푸틴이 북한을 무장할 수 있음을 경고한 것은 우크라이나 문제가 그의 대외 정책과 통치에 얼마나 중요한 지를 단적으로 보여준다. <br /><br />푸틴은 이달 초 홍해에서 미국 함정과 항공기를 공격해온 후티 반군을 지원할 수 있음을 시사하기도 했다.<br /><br />러시아 정부에 자문해온 익명의 한 전문가는 러시아의 서방에 대한 위협이 충분치 않다는 인식이 커지면서 온도를 높여야 할 필요성이 제기되고 있다고 전했다. <br /><br />이 전문가는 북한과 이란 등 미 적대국에 무기를 지원하는 것을 넘어 사이버 및 우주 공격의 가능성도 논의되고 있다고 밝혔다. <br /><br />신미국안보센터(CNA)의 안드레아 켄달-테일러 선임 연구원은 의도치 않은 충돌 위험이 커지고 있다고 지적했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T09:15:50.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782712"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한-네덜란드, 첫 경제안보대화 개최…공급망·신흥기술 협력 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582686_web.jpg?rnd=20240622084642\"/></p>[서울=뉴시스] 변해정 기자 = 한국과 네덜란드 외교 당국은 21일(현지시각) 처음으로 경제안보대화를 열어 양국 경제안보 정책과 공급망 및 핵심·신흥기술 협력 등에 관해 논의했다. <br /><br />22일 외교부에 따르면 21일 네덜란드 헤이그에서 제1차 한-네덜란드 경제안보대화를 개최했다.  <br /><br />이 회의는 지난해 12월 양국 정상회담에서 경제안보 및 고위험 전략적 의존성을 논의하기 위한 국장급 이상 경제안보대화 신설에 합의한 데 따른 후속 조치다. <br /><br />우리 측에서는 김진동 외교부 양자경제외교국장, 네덜란드 측에서는 이벳 반 에이흐하웃 외교부 대외경제 부차관보가 참석했다.<br /><br />양측은 지정학적 동향과 보호무역주의 대두 등 경제안보에 영향을 미치는 요인에 대한 의견을 교환했다. <br /><br />공급망 안정성 및 회복탄력성 제고, 핵심·신흥기술 발전 정책 및 연구보안 제도, 수출통제·투자심사 등의 양국 경제안보 정책을 소개하고 협력 방안에 대해서도 논의했다. <br /><br />특히 우리 측은 오는 27일 시행을 앞둔 &#039;경제안보를 위한 공급망 안정화 지원 기본법(공급망기본법)&#039;의 주요 내용과 이에 따른 공급망 안정화 정책 방향을 설명했다.<br /><br />양측은 최근 양국 간 협력이 활발히 이뤄지는 반도체 분야를 포함해 핵심·신흥 기술 분야 연구개발과 인적교류 등 호혜적 협력 강화를 위한 노력을 지속 추진하기로 했다. 경제안보 분야 정보 교류와 소통도 강화해 나가기로 했다.<br /><br />외교부는 &quot;첫 경제안보대화는 양국의 경제안보 정책에 대한 이해를 제고하고 개방적 통상국가로서 양국이 공동으로 직면한 도전과제를 함께 극복해 나가기 위한 협력 강화 방안을 모색하는 유용한 기회가 됐다&quot;고 평가했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582688_web.jpg?rnd=20240622084735\"/></p><br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-06-22T08:51:41.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782699"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"구테흐스 사무총장 &quot;러시아 대북 제재 반드시 지켜야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/19/NISI20240419_0001028133_web.jpg?rnd=20240419080157\"/></p><br />[서울=뉴시스] 강영진 기자 = 안토니우 구테흐스 유엔 사무총장이 21일(현지시각) 러시아는 북한에 대한 유엔 제재를 반드시 준수해야 한다고 강조하는 성명을 발표했다고 바하 브레이킹 뉴스가 보도했다. <br /><br />성명은 블라디미르 푸틴 러시아 대통령의 방북에 이어 나온 것이다. <br /><br />구테흐스 총장은 기자들에게 “북한에 대해 안전보장이사회가 승인한 제제들이 있다”면서 “러시아 연방을 포함한 모든 나라가 북한과 관계에서 이 제재들을 반드시 전적으로 지켜야 한다”고 강조했다. <br /><br />북한은 탄도 미사일 및 핵무기 프로그램 때문에 2006년부터 유엔의 제재를 받고 있다. 러시아 대표부는 구테흐스 사무총장 발언에 대해 코멘트하지 않고 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T08:34:55.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782694"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조태열 &quot;평화구축 막대한 재원 소요…PBC 지원 지속여건 조성 중요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582680_web.jpg?rnd=20240622084453\"/></p>[서울=뉴시스] 변해정 기자 = 미국을 방문 중인 조태열 외교부 장관은 21일(현지시각) 유엔 안전보장이사회 중점 의제 중 하나인 &#039;평화 구축&#039;을 위해서는 막대한 재원이 필요하다며 평화구축위원회(PBC)의 발전 방향을 제시했다. <br /><br />22일 외교부에 따르면 조 장관은 이날 오전 유엔 본부에서 &#039;감비아의 평화 구축 경험&#039;을 주제로 개최된 PBC 회의에 참석해 2017년 PBC 의장으로서 감비아에 대한 국제사회의 지원을 이끌어낸 배경과 과정을 설명했다.<br /><br />PBC는 유엔 총회 및 안보리 공동 산하기관으로, 평화 구축을 위한 재원 동원과 통합적 전략 수립을 위한 협력 추진, 유엔 대내·외 기관 간 조율 강화 등의 임무를 수행한다. <br /><br />지난 2016년 12월 대통령 선거에서 22년 만에 정권 교체를 이뤄 정치·경제적 안정과 평화적 전환이 필요했던 감비아에 대한 PBC 차원의 지원을 성공적으로 조율한 조 장관의 경험은 유엔 내에서 PBC가 관여해 평화 구축에 성공한 대표적인 모범 사례로 평가되고 있다.<br /><br />이번 회의는 감비아의 평화 구축 경험과 PBC의 발전 방향에 관해 조 장관과 마마두 탕가라 감비아 외교장관 간 대담 형식의 브리핑으로 진행됐다.<br /><br />탕가라 장관은 주유엔 대사였던 조 장관이 PBC 의장을 맡은 당시 주유엔 감비아 대사로 근무해 PBC 내에서 긴밀히 협력했던 전력이 있으며, 이번에 양국 외교장관 자격으로 7년 만에 PBC 회의장에서 재회한 것이다. <br /><br />탕가라 장관은 &quot;PBC가 조 장관의 리더십 아래 감비아 상황에 적기에 관여함으로써 인도적 재난을 방지하고 감비아 국민들에게 미래에 대한 희망을 고취했다&quot;면서 &quot;특히 감비아의 안정화에 필요한 재원을 조달하고 평화적 전환을 위한 전략적 로드맵을 마련하는 데 있어 혁신적인 지원을 제공했다&quot;고 평가했다.<br /><br />그는 이어 &quot;조 장관과 같은 혁신적이고 헌신적인 의장이 PBC를 계속 이끌었다면 최근 정세 불안이 나타나는 일부 지역에서 분쟁이 재발하지 않도록 방지할 수 있었을 것으로 확신한다&quot;면서 조 장관의 리더십에 찬사를 보냈다. <br /><br />여타 참석국들도 이에 공감을 표시하며 PBC 의장의 역할이 중요함을 강조했다.<br /><br />현재 PBC 의장을 수임 중인 세르지오 프란싸 다네세 주유엔 브라질 대사는 &quot;조 장관이 감비아 지원 과정에서 보여준 성과는 PBC 의장이 수행할 수 있는 역할과 새로운 가능성을 보여준 의미 있는 선례&quot;라고 평했다.<br /><br />조 장관은 &quot;개인적으로 특별한 의미가 있는 PBC에 다시 돌아오게 돼 감회가 새롭다&quot;면서 &quot;PBC 의장으로서 세계은행 등 국제금융기구와의 협력을 제도화하는 데 많은 노력을 기울였다&quot;고 회상했다. <br /><br />그러면서 &quot;평화 구축은 막대한 재원이 소요되는 과정인 만큼 PBC가 전환기 국가들이 필요로 하는 지원이 지속될 수 있는 여건을 조성하는 것이 중요하다&quot;고 강조했다. <br /><br />특히 &quot;PBC가 전환기 국가들에 대한 현장에서의 지원 수요를 실질적으로 충족시킬 수 있는 노력을 더욱 강화할 필요가 있다&quot;면서 국제금융기구 정기적 방문과 잠재 공여국에 대한 관여 확대 필요성을 언급했다.<br /><br />조 장관은 또 &quot;PBC와 민간 부문 간 협력을 비롯해 빈곤·자원배분·기후변화 등 분쟁의 복합적인 원인 고려 시 &#039;인도적 지원-개발-평화 연계&#039; 접근도 강화할 필요가 있다&quot;고 역설했다.<br /><br />이번 회의에는 양 장관 외에 엘리자베스 스페하 유엔 평화구축지원 사무차장보와 65개 유엔 회원국 대표가 참석해 감비아에 대한 PBC 지원의 중요성과 함의 및 PBC가 나아가야 할 방향에 대해 의견을 교환했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-06-22T08:31:18.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782688"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 루이지애나 주, 아동성범죄범 거세형 선고 채택","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582681_web.jpg?rnd=20240622081749\"/></p><br />[배턴 루지=AP/뉴시스] 강영진 기자 = 제프 랜드리 미 루이지애나 주지사는 지난 18일(현지시각) 미국 역사상 처음으로 아동 성범죄자의 거세를 허용하는 법안에 서명했다. <br /><br />거세 형벌은 체코, 나이지리아 등지에서 이미 선고되고 있으나 미국에서 허용되는 것은 처음이다. <br /><br />반대자들은 8월1일 발효되는 루이지애나 주 법에 미국 헌법에 위배되는 “잔인하고 이례적” 처벌이라고 주장한다. 이들은 이 법에 대한 소송이 있을 것으로 말한다. <br /><br />새 법률은 루이지애나 주 판사들이 13살 이하의 아동을 상대로 강간, 근친상간, 성추행을 저질러 유죄 평결을 받은 피고에 거세형을 선고할 수 있도록 하고 있다. 거세형 선고 여부는 판사의 재량에 달려 있다. <br /><br />루이지애나 주에 수감된 아동 상대 성범죄자 수는 2224명에 달한다. 그러나 새 법은 8월1일 이후 유죄 평결을 받은 피고에게만 거세형을 내릴 수 있도록 하고 있다. <br /><br />미국 주들 가운데 루이지애나, 캘리포니아, 플로리다, 텍사스 등은 화학적 거세를 허용하고 있으며 피고가 원할 경우 거세를 할 수 있도록 하고 있다. 그러나 판사가 거세형을 직접 선고할 수 있도록 한 것은 루이지애나 주가 처음이다. <br /><br />새 법에 따르면 거세형을 선고받고 거세를 거부한 피고인에게 3~5년 형을 추가할 수 있도록 하고 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T08:18:13.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782669"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"고성군가족센터, 결혼이민여성 &#039;국적 취득반&#039; 개설","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582671_web.jpg?rnd=20240622072826\"/></p>[고성=뉴시스] 신정철 기자 = 경남 고성군 가족센터(센터장 황순옥)는 결혼이민자 역량강화지원 사업으로 ‘국적 취득반’을 추가 개설했다고 22일 밝혔다.<br /><br />고성군 가족센터가 지난 20일부터 센터 내 강의실에서 운영중인 ‘국적 취득반’은 결혼이민자들이 국적을 취득함으로써 한국 사회에 안정적으로 정착할 수 있도록 지원하고자 개설됐다. <br /><br />국적취득 절차 및 한국문화 이해, 정치, 경제, 사회 등 과목을 포함해 대한민국 국민으로서의 책무 및 참정권, 모의 면접 등을 교육한다. <br /><br />2023년 기준 고성군 거주 결혼이민자는 389명(고성군가족센터 자체 실태조사 결과)으로 국적 취득자는 226명(56.8%), 미취득자는 172명(43.2%)으로 나타났다. <br /><br />황순옥 센터장은 “국적 취득 준비에 어려움을 겪는 결혼이민여성을 돕기 위해 ‘국적 취득반’을 지속적으로 확대·운영할 예정”이라며 “다문화가족의 안정적 정착을 위해 다양한 사업을 추진할 수 있도록 노력하겠다”고 말했다. <br /><br />한편, 고성군가족센터는 ‘국적 취득반’ 외에도 한국어 기초반과 심화반을 운영하고 있으니, 신청 및 문의 사항은 고성군가족센터(☎055-673-1466)로 하면 된다.<br />\n◎공감언론 뉴시스 sin@newsis.com","date":"2024-06-22T08:16:27.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782674"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 재무부, 중국 AI·반도체·양자컴퓨터 투자 제한 방안 공개","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582675_web.jpg?rnd=20240622075352\"/></p><br />[워싱턴=AP/뉴시스] 강영진 기자 = 미 재무부가 21일(현지시각) 인공지능, 컴퓨터 반도체, 양자컴퓨터 분야에서 중국에 대한 미국의 투자를 추적, 제한하는 방안을 구체적으로 제시했다. <br /><br />새 규제는 조 바이든 대통령이 지난해 8월23일 내린 “우려대상국” 접근과 관련된 대통령령을 근거로 한다. 대통령령은 미 정부가 우려 대상국으로 지정한 중국, 홍콩, 마카오의 군사력, 정보, 정찰, 사이버 능력을 강화하는 첨단기술에 미국 자금 투입을 제한하는 내용이다. <br /><br />새 규제 방안은 미국 시민과 영주권자가 이런 활동을 하는 경우와 제한 위반 가능성에 대한 정보를 반드시 신고하도록 하고 있다. <br /><br />특히 표적, 전투, 위치 추적 등의 군사 무기에 사용될 수 있는 AI 체계 분야에서 중국에 대한 투자를 금지하고 있다. <br /><br />재무부는 오는 8월4일 새 규제에 대한 청문회를 거쳐 최종 규제안을 발표할 예정이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T07:54:07.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782670"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 슈퍼마켓 총격사건으로 3명 숨지고 10명 부상","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001202739_web.jpg?rnd=20240622073231\"/></p><br />[포다이스=AP/뉴시스] 강영진 기자 = 미 아칸소 주 포다이스의 한 슈퍼마켓에서 총격 사건으로 3명이 숨지고 경찰 2명을 포함한 10명이 부상했다고 경찰이 밝혔다. <br /><br />총격 사건은 주민 3200명의 포드다이스 시 매드 부처 슈퍼마켓에서 21일 오전 11시30분(현지시각) 발생했다. <br /><br />경찰들이 총격범을 총으로 쏴 부상을 입혔으나 생명이 위태롭지는 않은 상황이라고 마이크 헤이거 아칸소 주 공공안전국장이 밝혔다. 경찰 2명이 총격을 당해 중상을 입었으나 생명이 위태로운 것은 아니다. <br /><br />미국에서는 슈퍼마켓 집단 총격 사건이 빈발한다. 2022년에는 백인 우월주의자가 버팔로의 한 슈퍼마켓에서 흑인 10명을 총격해 살해했다. 그보다 1년여 전에는 콜로라도 주 불더에서 총격사건이 발생해 10명이 숨졌다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T07:34:00.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782673"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 케이토 연구소 연구원 &quot;한국 핵무장이 최선책&quot; 주장","partialText":"<p><img src=\"https://image.newsis.com/2023/04/27/NISI20230427_0019868651_web.jpg?rnd=20230427150017\"/></p><br />[서울=뉴시스] 강영진 기자 = 미국이 한국의 핵무장을 막기 위해 한국이 미국의 핵우산 보호를 신뢰하도록 하는 노력을 펴왔으나 미국은 한국을 보호하기 위해 미국인이 학살당하는 것을 감수할 수 없다며 한국의 핵무장이 최선이라는 주장이 제기됐다. <br /><br />미 자유주의 연구소인 케이토 연구소의 더그 밴도우 선임 연구원은 지난달 미 퀸시 연구소가 발행하는 “책임 있는 국가 운영(Responsible Statecraft)” 매거진에 기고한 글에서 그같이 주장했다. <br /><br />밴도우 선임연구원은 6.25 전쟁 때 미국은 본토에 대한 위협을 감수할 필요가 없었으나 북한이 수십 기의 대륙간탄도미사일(ICBM)을 보유한 현재는 상황이 다르다고 강조했다. <br /><br />그는 북한의 핵보유는 미국의 선제공격을 막기 위한 것일 뿐 아니라 유사시 미국이 한반도에 개입하는 것을 막으려는 것일 가능성이 더 크다고 지적했다. <br /><br />그는 이어 “미 대통령이 한국 방어를 위해 미국 도시를 희생시킬 준비가 돼 있어야 하느냐”고 반문했다. <br /><br />밴도우 선임연구원은 북한을 경제적으로 압도하는 한국은 스스로를 방어할 능력이 있다면서 한국 군대는 “세계 최강의 군대 중 하나”라고 주장했다. <br /><br />그는 그러나 주한미군 철수로 한반도 방어책임을 한국에 넘기게 되면 한국이 핵무장을 모색할 가능성이 있기에 미 당국자들이 미국의 “확장억제”에 대한 신뢰를 확신시키려 필사적으로 노력해왔다고 지적했다. <br /><br />밴도우 선임연구원은 지난해 한미정상이 합의한 워싱턴 선언이 미국이 한국을 보호하기 위해 미국 도시가 파괴되는 위험을 감수할 것임을 가정하고 있다면서 미국이 그래야 할 필요는 없다고 강조했다. <br /><br />그는 이어 한국의 핵무장이 좋은 해결책은 아닐지라도 여러 가지 나쁜 대안들 가운데 최선의 방안일 수 있다고 지적했다. <br /><br />밴도우 선임연구원은 미국이 스스로를 방어할 수 있는 나라를 지키기 위해 미국인들의 미래에 대한 위험을 감수할 이유가 있느냐고 이의를 제기하면서 미국이 양국 관계를 재정립해 미국의 역할을 줄이고 궁극적으로 주한미군을 철수해야 한다고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T07:16:32.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782668"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 &quot;젤렌스키, 내년 초면 서방에 &#039;토사구팽&#039;…임기 연장 불법&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/07/NISI20240607_0001160573_web.jpg?rnd=20240607175344\"/></p><br />[서울=뉴시스] 이명동 기자 = 블라디미르 푸틴 러시아 대통령이 볼로디미르 젤렌스키 우크라이나 대통령이 내년 초에 서방으로부터 버림받을 수 있다고 예상했다.<br /><br />21일(현지시각) RT에 따르면 푸틴 대통령은 전날 베트남 방문 중 &quot;서방은 지금 당장 젤렌스키 대통령을 교체하고 싶어 하지 않는다. 아직 때가 오지 않았을 뿐이다. 이는 누구에게나 명백한 이야기라고 생각한다&quot;고 주장했다.<br /><br />그는 &quot;서방은 군복무 연령을 낮추는 것을 포함해 인기 없는 모든 결정을 젤렌스키 대통령에게 돌릴 것이다. 그게 전부다. 그러면 그는 교체될 것이다. 나는 그 시점이 내년 상반기 중이 될 것이라고 믿는다&quot;고 내다봤다.<br /><br />동시에 러시아 대외정보국(SVR) 분석을 근거로 &quot;젤렌스키 대통령은 피할 수 없는 우크라이나의 군사적 패배의 희생양이 될 것&quot;이라고 전했다.<br /><br />같은 날 대외정보국은 &quot;미국이 &#039;젤렌스키 프로젝트&#039;를 끝낼 것이 점점 분명해지고 있다&quot;면서 &quot;우크라이나군 총사령관을 지낸 발레리 잘루즈니 주영국 우크라이나 대사가 젤렌스키 대통령을 대체할 가능성이 있는 후보&quot;라고 전망했다.<br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001198349_web.jpg?rnd=20240621022322\"/></p><br />푸틴 대통령은 &quot;젤렌스키 대통령의 열차는 떠났다. 우크라이나 헌법이 대통령 임기 연장을 규정하고 있지 않다&quot;라면서 &quot;선출된 루슬란 스테판추크 우크라이나 최고 라다(의회) 의장에게 우크라이나 국민의 새 선택까지 권한이 이양돼야 한다&quot;고 언급했다.<br /><br />지난달 20일 젤렌스키 대통령은 선거로 인해 보장받은 임기가 끝났다. 하지만 그는 유임해 러시아와 전쟁을 계속 지휘해 나가고 있다. 계엄령이 발효 중인 우크라이나는 선거를 금지하고 있어 후임자를 선출할 수 없기 때문이다.<br /><br />젤렌스키 대통령은 러시아가 침공한 2022년 2월 계엄령과 총동원령을 발동해 계속 연장하고 있다. 지난달 10일 새 발효로 계엄령은 오는 8월11일까지 90일 더 연장됐다.<br /><br />푸틴 대통령은 공직 임기 정당성 공격으로 선전전을 벌이고 있다.<br /><br />그는 지난 13일 이탈리아에서 열린 주요 7개국(G7) 정상회의에서 젤렌스키 대통령이 미국과 10년 장기 양자 안보협정을 체결한 것을 거론하며 &quot;젤렌스키 대통령 임기가 끝난 지난달 20일 뒤로 체결된 조약은 모두 쉽게 폐기될 수 있다. 그가 더 이상 우크라이나를 대표할 법적 권한이 없기 때문&quot;이라고 했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T06:39:22.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782651"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"북러 결탁, 한반도 영향은…&quot;비핵화 논의 마비&quot;[워싱턴 리포트]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001194142_web.jpg?rnd=20240619152522\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 블라디미르 푸틴 러시아 대통령의 방북을 계기로 북한과 러시아의 군사동맹이 한층 심화해 한반도 안보 위협과 긴장이 고조되고 있다. <br /><br />특히 북러 동맹이 전쟁 시 상호 군사지원 단계로 격상된 것은 한반도의 장기적인 안보에도 악영향을 미칠 것으로 전망된다.<br /><br />당장 미국 내 전문가들은 6자회담 등 기존의 북한 비핵화 접근법 작동이 어려워지거나 사실상 어려워졌다는 평가를 내놓았다.<br /><br />스콧 스나이더 한미경제연구소(KEI) 소장은 지난 20일(현지시각) 뉴시스에 최근 북러 정상회담 등과 관련해 &quot;한반도 안보 위험과 긴장 고조 가능성을 높이고 있다&quot;고 진단했다.<br /><br />스나이더 소장은 &quot;북한의 자신감 고조는 모험주의로 이어질 위험이 있고, 푸틴은 한국과 미국의 우크라이나 지원을 묶어두기 위해 한반도 긴장을 원할 가능성이 있다&quot;고 설명했다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001194527_web.jpg?rnd=20240620081521\"/></p><br />◆지정학적 갈등 심화로 북핵 관심↓<br /><br />푸틴 대통령은 지난 19일 북한을 방문, 김정은 북한 국무위원장과 정상회담을 하고 &#039;포괄적 전략적 동반자 관계에 관한 조약&#039;을 체결했다.<br /><br />조약에는 어느 한쪽이 전장 상태에 처할 경우 유엔헌장 51조와 각국 법률에 준해 모든 수단으로 군사 및 기타 원조를 제공한다는 내용이 포함됐다.<br /><br />사실상 상호방위조약이란 해석도 나오는데, 북러간 결착이 심화로 북한 비핵화라는 한국과 국제사회의 목표는 더욱 멀어진 모습이다.<br /><br />스나이더 소장은 &quot;북러 관계 심화는 지정학적 경쟁을 격화해 국제사회의 비핵화 노력을 마비시키고, 우선순위가 멀어지도록 영향을 미칠 것이다&quot;고 지적했다.<br /><br />당사국들이 한반도 비핵화보다 당면한 세력 경쟁에 집중하면서, 북한 비핵화라는 목표는 점점 더 희미해질 것이란 분석이다. 특히 한미일이 북중러와 함께 북핵 문제 해법을 논의하던 6자회담 모델은 더이상 작동이 어려워진 것으로 보인다. <br /><br />미 국방장관 선임보좌관을 지낸 프랭크 엄 미 평화연구소 선임연구원은 &quot;6자회담은 오랫동안 실현가능하지 않았고, 러시아가 북한의 핵무기 보유를 용인하는 것처럼 보이면서 더욱 어려워졌다&quot;고 평가했다.<br /><br />그러면서 &quot;비핵화는 단기적으로나 중기적으로는 물론, 어쩌면 장기적으로도 비현실적인 목표&quot;라고까지 내다봤다.<br /><br />세력 경쟁은 미국과 중국 등에도 영향을 미쳐 한반도 비핵화를 어렵게 할 수 있다. <br /><br />로버트 랩슨 전 주한미국대사대리도 &quot;6자회담과 같은 협력체를 통한 다자 외교가 재개될 가능성은 전혀 없다고는 할 수 없지만 현재로서는 매우 매우 낮아 보인다&quot;며 &quot;중국은 어떤 인센티브 없이는 이런 큰 외교에 관심을 두지 않을 것으로 보이며, 미국은 11월 대선이 끝나기 전까지는 이러한 방향으로 움직일 것 같지 않다&quot;고 전망했다.<br /><br /><p><img src=\"https://image.newsis.com/2023/08/19/NISI20230819_0020000924_web.jpg?rnd=20230819070126\"/></p> ◆&quot;성급 대응 자제하고 외교 추구&quot; vs &quot;대북 정책 전환해야&quot;<br /><br />한국과 미국은 차분하게 긴장 완화와 대화 복구에 주력해야 된다는 의견이 나오는 가운데, 대북 정책의 전면적인 궤도 수정이 필요하다는 진단도 나온다.<br /><br />랩슨 전 대사대리는 이번 북러 회담이 실질적으로 한반도 안보에 어떤 영향을 미칠 것인지에 대한 정부 차원의 객관적이고 냉정한 평가를 바탕으로 위험 관리에 초점을 맞춘 &#039;작은 외교&#039;를 계속 이어갈 필요가 있다고 강조했다.<br /><br />그는 &quot;긴장과 갈등 위험만 높이는 성급한 반사적 행동을 자제하고 미국 및 유사입장국들과 긴밀한 협력 하에 중국, 심지어 러시아와도 효과적인 외교를 추구하는 것이 현명한 길일 것&quot;이라고 조언했다.<br /><br />엄 선임연구원은 &quot;북러간 협력, 북한의 평화로운 대남통일 포기, 북한의 대화 복귀 거부는 모두 미국과 한국이 기존 정책을 재고하고 현재의 봉쇄와 압박만이 아닌 대응책을 마련하도록 요구하는 중대한 변화를 나타낸다&quot;고 진단했다.<br /><br />아울러 북한 비핵화와 관련해 &quot;이제는 위험 감소와 평화로운 공존에 초점을 맞춰야 한다&quot;고 주장했다.<br /><br />한국과 미국은 그간 북한의 비가역적이고 완전한 비핵화를 목표로 삼았으나, 현실성이 더욱 떨어진 만큼 북한 핵 동결로 대북 정책을 선회해야 한다는 목소리도 더욱 높아질 전망이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001100879_web.jpg?rnd=20240516155314\"/></p> ◆북러 밀착 반갑지 않은 중국…역할론 고조<br /><br />한편 북러 밀착 심화로 한반도 문제에 대한 중국의 역할론은 더욱 고조될 것으로 보인다. <br /><br />중국은 북한, 러시아 모두와 긴밀한 관계를 맺고 있으나 북러 밀착이 반갑지만은 않다. 서방을 등지고 북러와 공동운명체가 되는 것에 대해서도 부담을 느끼지 않을 수 없다. 때문에 한반도 문제에서도 북러와 다른 목소리를 낼 가능성이 있다. <br /><br />랩슨 전 대사대리는 &quot;북러간 밀착 심화에 대한 중국의 내재적 불안감을 감안할 때, 북러 정상회담으로 푸틴과 김정은의 도박을 관리하고 상쇄하기 위한 중국의 역할에 대한 관심이 더 높아졌다&quot;고 주목했다.<br /><br />미 뉴욕타임스(NYT)는 지난 20일 북러간 협력 강화가 중국에 골칫거리를 안겨줬다고 평가했다. <br /><br />존 델러리 연세대 국제대학원 교수는 NYT에 &quot;푸틴과 김정은 사이의 조약은 중국에 좋은 소식이 아니다. 시진핑은 막무가내 북한 정권과 결코 좋은 관계를 맺은 적이 없는데 이제는 푸틴이 김 위원장의 공격적인 성향을 부추기는 것까지 걱정하게 됐다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-06-22T06:26:13.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782647"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"위커 미 상원의원, &quot;한반도 전술핵 재배치 해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0020386309_web.jpg?rnd=20240620153333\"/></p><br />[서울=뉴시스] 강영진 기자 = 북러 방위조약 체결을 계기로 미 의회에서 한반도 전술핵 재배치 주장이 제기되고 있다고 미국의 소리(VOA)가 22일 보도했다. <br /><br />미 상원 공화당 간사인 로저 위커 의원은 블라디미르 푸틴 러시아 대통령의 방북에 대해 “새로운 현실의 신호이며 미국과 우리 동맹 침 전 세계 자유 세력에 나쁜 소식”이라고 말했다. <br /><br />위커 의원은 특히 북러 새 방위조약 체결과 러시아에 대한 북한의 무기 공급, 중국 및 이란의 테러 지원을 언급하며 미국이 군사력 증강을 통해 대응해야 한다고 주장했다. <br /><br />그는 이어 미국은 “한국, 일본, 호주와 함께 핵부담 공유 협정을 논의해야 한다. 그들도 나서 핵부담 공유에 참여할 때”라고 강조했다. <br /><br />그는 “북한과 중국을 견제하기 위해 미국의 핵무기를 과거에 배치했던 곳, 즉 인도태평양 지역으로 재배치하는 방안을 모색해야 한다”고 밝혔다. <br /><br />위커 의원은 지난 29일 ‘대규모 방위 투자 계획’을 발표하면서 미국이 새로운 핵 공유협정과 전술핵 한반도 재배치를 고려해야 한다고 제안했었다. <br /><br />한편 민주당 리처드 블루멘탈 상원의원과 공화당의 린지 그레이엄 상원의원이 20일(현지시각) 미국이 러시아를 테러지원국으로 지정하는 법안을 공동 발의했다. <br /><br />두 의원은 이날 기자회견에서 푸틴 러시아 대통령과 김정은 북한 국무위원장이 만나는 장면을 보여주며 “세계에서 가장 독재적인 잔학 행위를 저지른 두 지도자”라고 묘사했다. <br /><br />블루멘탈 의원은 “러시아가 수 년 동안 북한이 핵능력을 갖추는 것에 반대했으며 그 이유는 미치광이(김정은)가 무슨 짓을 할지 두려워했기 때문”이라고 지적했다. <br /><br />블루멘탈 의원은 푸틴이 ‘북한이 방위력을 갖출 권리가 있다’고 발언해 북한의 핵프로그램을 지지한 것이라며 미국이 러시아를 테러지원국으로 지정해야 한다고 강조했다. <br /><br />그레이엄 의원은 “북러방위조약에 우리가 대응해야 할 때”라며 “북한과 방위조약을 맺는 모든 국가는 테러지원국으로 지정돼야 한다는 것이 일반 원칙”이라고 주장했다. <br /><br />미 정부는 러시아를 테러지원국으로 지정할 경우 미국인이 러시아와 하는 모든 거래가 불가능해지는 것을 우려해 테러지원국이 아닌 침략국으로 지정하는 방안을 검토한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-06-22T06:20:12.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782655"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"물개에 돌 던지고 괴롭힌 남성…경찰 추적(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 영국의 해변에서 물개에게 돌을 던지며 괴롭히는 남성의 모습이 포착됐다. 목격자가 촬영해 소셜미디어(SNS)에 공유된 영상은 공분을 불렀다. 현지 경찰은 남성의 행방을 추적하고 있다.<br /><br /><br />20일(현지시간) 데일리메일 등 영국 언론에 따르면, 영상은 18일 웨일스 란디드노(Llandudno)에 있는 그레이트 오르메(Great Orme)의 해변에서 촬영됐다. <br /><br />촬영자는 영상을 찍던 중 해변에 있는 회색 물개 한 마리를 발견했다. 잠시 후 인근 절벽 위에 2명의 남성이 등장했다. 역시 물개를 발견한 남성들은 무언가 대화를 나눴다.<br /><br />이후 남성 한 명이 해변으로 내려와 물개에게 다가갔다. 남성은 천천히 물개에게 접근해 손짓을 했다. 그리고 물개의 저항이 크지 않은 것을 확인하자 장난의 수위를 높였다. 해변의 자갈을 주워 물개의 몸에 던져 맞추기도 했다. 촬영자가 물개를 괴롭히지 말라고 소리쳤지만, 남성은 계속 장난을 이어갔다. 소리를 지르고 박수를 쳐서 물개를 놀래기도 했다. 물개가 다시 바다로 돌아간 후에야 남성의 괴롭힘은 막을 내렸다. <br /><br />영상을 본 누리꾼들의 분노가 쏟아졌다. 경찰이 남성을 동물 학대 혐의로 체포해야 한다는 요구가 빗발쳤다. 노스 웨일스 경찰(North Wales Police·NWP)은 &quot;영상에서 물개는 분명히 고통받고 있는 모습이었다&quot;며 &quot;이 사건에 대한 조사를 진행하기 위해 영상 속 남성과 대화하고 싶다&quot;고 밝혔다. 그러면서 &quot;남성을 알거나 사건에 대한 추가 정보가 있으면 제보 바란다&quot;고 덧붙였다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001582380_web.jpg?rnd=20240621154336\"/></p>다만 일부 누리꾼들은 남성이 물개가 해변에서 표류하는 것으로 착각하고 바다로 돌려보내기 위해 그런 행동을 한 것이라고 추측하기도 했다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-06-22T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002782222"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한국인 출입 금지하더니…日신사 &quot;일본인들이 와줘야 한다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001578979_web.jpg?rnd=20240618155130\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 한국인 관광객이 많이 찾는 일본 나가사키현 쓰시마(對馬)섬에 있는 와타즈미 신사 앞에 &#039;한국인은 출입금지&#039;라는 팻말이 설치됐다. 일본 현지에서 팻말 설치에 대한 의견이 갈리자 해당 신사 관계자는 &quot;일본인들이 신사를 찾아줘야 한다&quot;고 주장했다.<br /><br />1000년이 넘는 역사를 지닌 와타쓰미 신사는 최근 한국말로 &#039;한국인 출입금지&#039;라는 팻말을 설치했다.<br /><br />일본 후지 뉴스 네트워크(FNN)은 &#039;와타쓰미 신사&#039;가 한국인 관광객들의 민폐 행위 때문에 이 같은 결정을 내렸다고 보도하며 영상을 공개했다.<br /><br />공개한 영상에는 한국인 남성 2명이 흡연이 금지된 신사 안에서 담배를 피우고 꽁초를 바닥에 버린 뒤 침을 뱉는 모습이 담겼다. 이중 한명은 담배 피우는 것을 제지당하자 되레 화를 내며 삿대질하기도 했다.<br /><br />또 중년 여성 6명은 신사 경내에서 한국말로 노래를 부르면 춤을 추기도 했다.<br /><br />해당 영상이 한국과 일본에서 화제가 되자 해당 신사 관계자가 직접 입장을 밝혔다.<br /><br />신사의 관리자 히라야마 유이치는 18일 산케이 신문과 인터뷰에서 &quot;한국인 관광객 대부분이 일본 문화를 존경하지 않는다&quot;고 말했다.<br /><br />앞서 와타즈미 신사는 소셜미디어에 코로나19 팬데믹 전 신사를 방문한 관광객이 신사에 모신 신의 신체석에 돌을 던지는 영상을 올렸다.<br /><br />유이치는 이 같은 행동을 한 사람들이 한국인이라며 &quot;한국인의 행동은 조상을 모욕하고 상처를 주는 행위&quot;라며 &quot;일본 전통문화를 폄훼하고 다른 나라의 소중한 문화를 마음대로 다루는 것은 심히 유감이다. 분노가 치밀어 오른다&quot;라고 전했다.<br /><br />문제가 된 행동을 한 한국인 관광객이 일부인지 혹은 전부인지 묻는 질문에는 &quot;적어도 신사에서는 대부분의 한국인 관광객이 그렇다&quot;며 &quot;좋은 한국인들도 있지만 대다수가 일본 문화를 경멸하고 존중하며 신사를 테마파크 명소로만 즐긴다&quot;고 답했다.<br /><br />그러면서 &quot;한국인 한 두 사람만 본 것이 아니다. 수십만명의 한국인들이 이곳을 찾아 불경을 행한 것&quot;이라며 &quot;정신도 육체도 피곤해졌다&quot;고 토로했다.<br /><br />한국인 관광객 출입을 금지하면 차별이라는 비판을 피하기 어려울 것이라는 질문에 유이치는 &quot;무관심이 불러오는 방일객의 오버투어리즘(과잉관광)을 직시하지 않는 것은 국익을 잃는 결과가 될 수 있다&quot;고 말했다.<br /><br />산케이 신문이 &quot;쓰시마섬을 한국 영토라고 주장하는 한국인들이 쓰시마섬에서 반환을 논의하는 세미나도 열고 있다&quot;고 말하며 질문을 하기도 했다.<br /><br />이에 대해 유이치는 &quot;이미 &#039;다케시마&#039;(竹島·일본이 주장하는 독도의 명칭)를 빼앗겼다. 아마 되돌릴 수 없을 것&quot;이라며 &quot;100년 뒤, 1000년 뒤를 내다본 현 상황을 생각해달라. 일본의 미래를 위해 행동을 취해야 한다&quot;고 했다.<br /><br />그는 현지인들에게 쓰시마섬에 대한 관심을 촉구했다. 그는 &quot;한국인 관광객이 음식점이나 호텔 등 상권에 도움 되는 것은 사실&quot;이라면서도 &quot;(쓰시마섬이) 한국인 관광객에 의지하고 있다는 것은 일부 의견일 뿐&quot;이라고 말했다.<br /><br />그러면서 &quot;일본인이 관심을 두고 쓰시마섬에 눈을 돌리면, 오버투어리즘 대책이나 국방에도 도움이 된다&quot;며 &quot;꼭 많은 일본인들이 찾아줬으면 좋겠다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-06-22T05:50:00.000Z","url":"https://www.newsis.com/view/NISX20240618_0002777200"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, &#039;세 마녀의 날&#039;에도 보합세 마감…엔비디아 3.22%↓(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/08/24/NISI20230824_0000434376_web.jpg?rnd=20240215101902\"/></p><br />[서울=뉴시스] 이명동 기자 = 뉴욕증시는 &#039;세 마녀의 날(Triple Witching Day)&#039;을 맞은 가운데 21일(현지시각) 보합세로 마감했다. 세 마녀의 날은 주요 파생상품 3종(주가지수 선물·옵션, 개별 주식 옵션)의 만기일이 겹치는 날로 일반적으로 변동성이 평소보다는 클 것으로 예견한다.<br /><br />CNBC, 마켓워치 등을 종합하면 이날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균 지수는 전장 대비 15.57포인트(0.04%) 오른 3만9150.33에 거래를 마쳤다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수는 8.55포인트(0.16%) 밀린 5464.62, 기술주 중심의 나스닥 지수는 32.23포인트(0.18%) 내린 1만7689.36에 장을 마감했다.<br /><br />주간으로는 다우존스와 S&P 500은 각각 1.45%, 0.61% 상승했고, 나스닥은 주간 0.1% 하락했다.<br /><br />인공지능(AI) 광풍을 이끌던 엔비디아는 지난 18일 주가 최고치를 경신해 시가총액 1위에 오른 뒤로 연이어 약세를 보이고 있다. 엔비디아는 전날(3.54%)에 이어 이날도 3.22% 하락했다.<br /><br />다만 아직도 엔비디아 주가는 월간 16%, 연간 150% 이상 오른 상태다.<br /><br />CNBC는 &quot;시장이 과열됐다는 징후가 일부 나타나고 있지만, AI에 기반한 랠리가 한계에 도달했는지는 아직 불분명하다&quot;면서 &quot;시장을 좌우할 만큼 규모가 큰 엔비디아조차 상승 동력이 둔화할 조짐을 보이고 있다&quot;고 분석했다.<br /><br />미국 투자관리회사 존 행콕 인베스트먼트 매니지먼트의 에밀리 롤런드 공동 수석 투자 전략가는 &quot;기술주가 계속해서 주목받고 있다&quot;라며 &quot;단일 주가 이토록 시장에 큰 영향력을 미쳤던 때가 기억이 있었는지 기억나지 않지만 그것이 최근 시장 행동의 핵심 동인&quot;이라고 설명했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T05:40:21.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782650"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;머리에 침 맞으면 똑똑해져&quot;…中병원 IQ 클리닉 시끌","partialText":"<p><img src=\"https://image.newsis.com/2020/12/09/NISI20201209_0000653154_web.jpg?rnd=20201209172842\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 중국의 한 병원이 침술 치료를 활용한 아이큐 향상 클리닉을 시작해 화제가 되고 있다.  <br /><br />20일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 지난 5월 중국 저장성 중의과대학에 새로 설립된 침술 클리닉은 머리 침술 치료를 활용한 아이큐 향상 클리닉을 시작했다.<br /><br />이 클리닉은 온라인에서 입소문을 타면서 화제가 됐다. 병원 측은 &quot;머리 침술 치료는 기억력을 향상시키며, 심지어 사람을 더 똑똑하게 만들 수 있다&quot;고 주장했다.<br /><br />해당 클리닉의 침술사인 저우하이장은 머리에서 가장 중요한 백회혈을 비롯한 4개의 혈맥에 침을 놓으면 머리가 상쾌해지며, 두통이나 불면증 등을 치료할 수 있다고 말했다.<br /><br />특히 목뒤 상단에 위치한 혈에 침을 맞으면 머리와 얼굴에 산소 공급을 촉진해 아이큐 향상에 도움이 된다는 게 그의 설명이다.<br /><br />클리닉은 30분 정도 소요되며, 환자는 일주일에 1~2번 정도 치료를 받아야 한다.<br /><br />병원 책임자 쉬푸는 &quot;이 클리닉은 수면의 질이 좋지 않고 피로가 잦은 사람들에게도 도움이 된다&quot;며 &quot;불안과 우울증 완화에도 도움이 될 수 있다&quot;고 설명했다. 그러면서 &quot;주로 저녁에 학생이나 직장인 등 매일 50여명의 환자가 머리 침술 치료를 받으러 온다&quot;고 덧붙였다.<br /><br />이에 대해 침술사 홍쇼하이는 &quot;침술은 머리를 자극해 세포를 활성화하고, 활동을 촉진한다&quot;며 &quot;간단히 말해 침술은 지능 향상에 도움이 되는 방식이라고 할 수 있다&quot;라고 말했다.<br /><br />현지에서 이 클리닉이 화제가 되면서 실제로 머리 침술이 아이큐를 높이는 데 효과가 있는지 갑론을박이 일기도 했다.<br /><br />한 누리꾼은 &quot;바늘에 찔리는 것만으로 똑똑해질 수 있다니. 이건 의학과 사기 수법을 결합한 것에 불과하다&quot;라고 비판했다.<br /><br />다만 위진 광저우중의약대학 침술 및 뇌과학 교수는 &quot;임상 의학적 검증을 통해 침술이 뇌 기능을 개선하는 데 효과적이라는 것이 확인됐다&quot;며 &quot;침술은 뇌 순환과 혈액 공급을 촉진해 지능을 개선할 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-06-22T05:40:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002781793"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파키스탄 폭도들, 경찰서 공격…쿠란 모독 혐의로 조사받던 남성 살해","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001200566_web.jpg?rnd=20240622052500\"/></p><br />[페샤와르(파키스탄)=AP/뉴시스] 유세진 기자 = 파키스탄 북서부 카이베르 파크툰크와주의 인기 관광지 마이단 경찰은 21일 이슬람 성서 쿠란을 모독한 혐의로 경찰서에 갇혀 있던 남성을 살해한 무슬림 폭도 수백명의 사람들을 상대로 소송을 제기했다고 현지 관리들이 밝혔다.<br /><br />경찰 관계자 자히드 칸은 &quot;경찰이 20일 밤(현지시각) 마디안의 경찰서를 공격, 불을 지르고 용의자를 살해한 사람들의 신원을 확인하고 있다&quot;고 말했다.<br /><br />그는 살해된 모하마드 이스마일은 동부 펀자브 지방에서 온 관광객으로, 마을의 호텔에 머물고 있었는데 호텔에서 쿠란을 불태웠다는 신고가 접수돼 경찰서에서 조사받고 있었다고 말했다.<br /><br />그가 조사받고 있을 때 폭도들이 경찰서를 공격, 이스마일을 납치한 후 살해하했 시신을 불태웠다고 칸은 덧붙였다.<br /><br />칸은 아직 체포된 폭도들은 없다고 말했다.<br /><br />파키스탄에서는 신성모독에 대한 비난과 폭력이 빈번하게 발생하고 있다. 파키스탄의 신성모독법은 이슬람교나 무슬림들을 모욕한 죄로 유죄 판결을 받으면 누구든 사형을 선고할 수 있다고 규정하고 있다. 이스마일은 단지 신성모독 혐의로 경찰 조사를 받고 있을 뿐이었지만, 이러한 사실을 전해듣고 분노한 폭도들의 폭동으로 희생된 것이다.<br /><br />파키스탄 동부 펀자브 지방에서도 지난달 폭도들이 72세의 기독교인 남성을 쿠란을 모독했다고 비난하며 공격, 병원에서 치료받던 기독교도가 나중에 사망하는 일이 있었다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-06-22T05:28:44.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782649"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, &#039;세 마녀의 날&#039;에도 보합세 마감","partialText":"<p><img src=\"https://image.newsis.com/2023/11/01/NISI20231101_0001400311_web.jpg?rnd=20231101064329\"/></p><br />[서울=뉴시스] 이명동 기자 = 뉴욕증시는 &#039;세 마녀의 날(Triple Witching Day)&#039;을 맞은 가운데 21일(현지시각) 보합세로 마감했다. 세 마녀의 날은 주요 파생상품 3종(주가지수 선물·옵션, 개별 주식 옵션)의 만기일이 겹치는 날로 보통 변동성이 평소보다는 클 것으로 예견된다.<br /><br />CNBC, 마켓워치 등을 종합하면 이날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균 지수는 전장 대비 15.57포인트(0.04%) 오른 3만9150.33에 거래를 마쳤다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수는 8.55포인트(0.16%) 밀린 5464.62, 기술주 중심의 나스닥 지수는 32.23포인트(0.18%) 내린 1만7689.36에 장을 마감했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T05:14:58.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782648"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;북러조약은 한미일 협력 심화에 따른 세력균형 차원&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001194466_web.jpg?rnd=20240619195844\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아의 한 전문가가 블라디미르 푸틴 대통령이 김정은 북한 국무위원장과 맺은 포괄적 전략동반자 조약이 한국·미국·일본의 협력 심화에 대항하기 위한 것이라고 평가했다.<br /><br />로만 로보프 러시아전략연구소(RISS) 수석전문가는 21일(현지시각) 타스에 &quot;러시아와 북한이 체결한 포괄적 전략동반자 관계에 관한 조약은 한반도 주변 상황을 안정하고 미국이 수행하는 역내 공격적 행동에 균형추 역할을 하기 위한 것&quot;이라고 진단했다.<br /><br />그는 &quot;조약의 외교정책적 부분은 대부분 한반도와 동북아시아 정세의 일정한 안정화를 위한 조치&quot;라며 &quot;한반도 세력 균형을 맞추고, 특히 역내 일부 국가와 관계가 악화하고 있는 가운데 동북아시아에서 러시아의 입지를 공고히 하기 위해 필요하다&quot;고 짚었다.<br /><br />그러면서 &quot;이번 합의는 미국의 한반도 주둔 확대와 더불어 미국과 한국, 일본의 협력 심화에 대응하는 차원에서 이뤄졌다&quot;라면서 &quot;이 지역에서 미국이 주도하는 (한미일) 3국 군사·정치 협력은 말할 필요도 없이 반(反)러시아 동맹으로 힘을 얻고 있다. 푸틴 대통령과 김 위원장의 회담 의제에도 이 같은 사실이 반영됐다&quot;고 설명했다.<br /><p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0020386312_web.jpg?rnd=20240620153333\"/></p><br />이어 &quot;푸틴 대통령의 북한 방문 동안 서명된 문서가 제3국을 겨냥한 것이 아니며 안정화 잠재력을 가지고 있다&quot;며 &quot;서방 국가와 아시아 동맹국 중 일부는 러시아와 북한의 협력을 일종의 반서방 음모와 더 나아가 침략적인 군사 행동을 위한 준비로 묘사하는 경향이 있다&quot;고 지적했다.<br /><br />또 &quot;러시아의 한반도 국가의 관계와 관련한 접근법이 조정되고 있지만 기본 원칙은 변하지 않았다&quot;라며 &quot;김 위원장은 양국 관계를 동맹으로 묘사해 러시아를 향한 깊은 신뢰와 양국 협력에 높은 기대를 보여줬다. 김 위원장이 현재 북러 관계가 소련 시절 수준을 넘어섰다고 말한 것은 이 같은 기대감을 잘 대변한다&quot;고 분석했다.<br /><br />지난 19일 푸틴 대통령은 북한 방문 중 김 위원장과 포괄적 전략동반자 조약을 체결하고 유사시 즉시 상호 군사 지원을 제공하기로 결의했다. 김 위원장은 이 같은 러시아와 밀착을 두고 동맹 수준으로 관계가 격상했다고 의미 부여했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T04:53:00.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782646"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헝가리 &quot;나토 우크라서 임무 수행…우리는 불참하기로&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/12/NISI20240612_0001173852_web.jpg?rnd=20240612183821\"/></p><br />[서울=뉴시스] 이명동 기자 = 빅토르 오르반 헝가리 총리가 북대서양조약기구(NATO·나토)가 우크라이나에서 임무를 수행할 것이지만 자국은 동참하지 않을 것이라고 예고했다.<br /><br />오르반 총리는 21일(현지시각) 헝가리 코슈트라디오와 인터뷰에서 &quot;나토는 우크라이나에서 군사 임무를 수행할 것이지만 헝가리는 이에 참여하지 않을 것이다. 이를 위해 군대, 무기, 재정 자원을 제공하지 않을 것&quot;이라고 강조했다.<br /><br />그는 &quot;우리는 최소한의 목표를 달성했고, 나는 나토 사무총장과 합의했다. 헝가리는 기차에서 내릴 것&quot;이라며 &quot;기관사를 설득할 수 없었다. 이제 도널드 트럼프 전 미국 대통령만이 열차를 멈출 수 있다&quot;고 말했다.<br /><br />이어 &quot;우리는 최소한의 임무를 이미 완수했다. 옌스 스톨텐베르그 나토 사무총장과 차기 신임 나토 사무총장으로 유력한 마르크 뤼터 네덜란드 총리와도 합의했다&quot;며 &quot;누구도 헝가리에 압력을 가하지 않을 것&quot;이라고 설명했다.<br /><br />동시에 &quot;헝가리는 유럽에서 평화의 섬으로 남고 싶다&quot;고 덧붙였다.<br /><br />또 우크라이나가 나토에 가입하는 것을 반대한다는 뜻을 거듭 밝혔다.<br /><br />앞서 오르반 총리는 자신과 막역한 트럼프 전 대통령을 평화 후보로 지칭하면서 조 바이든 미국 대통령을 전쟁광으로 묘사했다. 친(親)러시아 성향인 오르반 총리는 우크라이나 지원을 줄곧 반대해 왔다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T03:36:35.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782644"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 &quot;3대 핵전력 추가 개발…돈바스·노보로시야 수호&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/28/NISI20240328_0000976978_web.jpg?rnd=20240328170424\"/></p><br />[서울=뉴시스] 이명동 기자 = 블라디미르 푸틴 러시아 대통령이 &quot;세계의 전략적 억지력과 세력 균형을 보장하기 위해 3대 핵전력을 계속 개발할 것&quot;이라고 21일(현지시각) 밝혔다. 3대 핵전력은 대륙간탄도미사일(ICBM), 잠수함발사탄도미사일(SLBM), 전략폭격기 등 육해공 핵전력 구조를 의미한다.<br /><br />타스에 따르면 푸틴 대통령은 이날 러시아 크렘린궁에서 사관학교 졸업생과 만나 &quot;오늘날 대애국전쟁 영웅들의 손자와 증손자는 러시아 주권과 안보를 확실히 수호하고, 돈바스(우크라이나 도네츠크·루한스크)와 노보로시야(신러시아·흑해와 크름반도 북쪽 지역)를 신나치로부터 보호한다&quot;며 이같이 말했다.<br /><br />그는 &quot;법률 집행 기관은 돈바스와 노보로시야의 평화로운 삶을 보장하기 위해 신나치와 처벌자의 범죄에 관한 조사를 위해 특별군사작전(우크라이나 전쟁)을 지원해야 한다. 이들은 잔혹 행위에 책임을 져야 한다&quot;고 강조했다.<br /><br />그는 &quot;러시아는 국토의 군사 연대기의 모든 기록을 보존하고 있다. 국토의 운명을 반복적으로 정의(定義)한 영웅의 기억을 기리고 있다&quot;면서 &quot;러시아는 앞으로도 첨단 기술과 과학에 의존하고 효율적인 경제·금융 결정 아래 군사력을 증강하고, 방위 정책 수립을 계속할 것&quot;이라고 공언했다.<br /><br />아울러 &quot;특별군사작전 지역에 무인기(드론), 대(對)포병 체계와 기타 장비의 선적량을 늘리는 것을 우선으로 할 것&quot;이라며 &quot;이 같은 결정은 특별군사작전 동안 얻은 거대한 전투 경험에 기초하면서 현대 군사 동향을 고려해 이뤄질 것&quot;이라고 주장했다.<br /><br />또 &quot;러시아는 유럽연합(EU)과 북대서양조약기구(NATO·나토)를 포함한 모든 측과 유라시아의 평등하고 불가분의 안보 문제를 논의할 준비가 돼 있다. 당연히 그들이 준비됐을 때(에만 가능하다)&quot;라고 했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T02:59:54.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782643"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"도쿄도 선거 앞두고 벽보에 &#039;독도는 일본 땅&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001582666_web.jpg?rnd=20240622020341\"/></p><br />[서울=뉴시스] 이명동 기자 = 일본 수도 도쿄에서 도지사 선거를 앞두고 독도가 일본 땅이라고 주장하는 인쇄물이 선거 벽보로 붙었다.<br /><br />&#039;NHK로부터 국민을 지키는당(NHK당)&#039; 소속이라고 밝힌 한 사람이 20일 사회관계망서비스(SNS)를 통해 &#039;다케시마(竹島·일본이 주장하는 독도명)는 일본 땅&#039;이라는 주장을 담은 포스터를 도쿄도지사 선거 벽보로 24장 붙인 사진을 소개했다. 사진이 촬영된 곳은 도쿄 신주쿠 조선학교 일대로 추정된다.<br /><br />해당 인물은 게시글과 함께 &quot;어떤 이유로든 선거 포스터를 무단으로 떼어내거나 훼손하는 경우 공직선거법 위반(선거자유방해죄)으로 검거될 수 있다&quot;고 경고했다.<br /><br />이번 사건 배경에는 다음 달 7일 열리는 선거 입후보자로 NHK당 후보가 24명 출마한 데에 있다.<br /><br />해당 정당은 선거 당선보다 자금 획득에 관심을 보이고 있다. 일례로 NHK당은 기부자가 원하는 내용을 선거 벽보로 게재해 홍보 공간으로 쓸 수 있도록 하겠다고 언급한 바 있다.<br /><br />21일 아사히신문에 따르면 같은 날 선정적인 포스터가 다수 등장해 일본 경시청은 구두 경고를 내렸다.<br /><br />해당 벽보를 게재한 후보자는 &quot;경찰로부터 포스터를 즉시 철거해 달라는 요청을 받았고 이에 응하겠다&quot;면서도 &quot;(해당 인쇄물이)합법적 범위 안에 있다고 생각했다. 성적 표현의 자유도 강력히 보장돼야 한다고 생각한다&quot;고 항변했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T02:04:55.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782640"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조태열, 美·日과 북러 밀착 논의…&quot;한반도 평화 중대 위협&quot;(종합2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/03/18/NISI20240318_0020270025_web.jpg?rnd=20240318133025\"/></p>[워싱턴=뉴시스] 변해정 기자,  이윤희 특파원 = 한국과 미·일 외교 수장이 블라디미르 푸틴 러시아 대통령의 북한 방문 이후 연이어 전화 통화를 갖고 대응 방안을 협의했다.<br /><br />21일 외교부에 따르면 유엔 안전보장이사회 참석차 미국 뉴욕에서 출장 중인 조태열 장관은 현지시각으로 20일 밤 토니 블링컨 미국 국무부 장관에 이어 가미카와 요코 일본 외무상과 유선 협의를 가졌다.<br /><br />조 장관과 미일 장관은 각각 통화에서 김정은 국무위원장과 푸틴 대통령이 지난 19일 평양에서 체결한 &#039;포괄적인 전략적 동반자 관계 조약&#039;을 규탄하고 엄중한 우려를 표명했다.<br /><br />특히 &quot;북러가 조약을 통해 상호 군사·경제 협력을 강화키로 한 것은 한미 및 한일 양국의 안보에 대한 중대한 위협이자 한반도와 역내의 평화·안정을 심각하게 위협하는 것&quot;이라는 데 의견을 같이 했다.<br /><br />조 장관은 &quot;북한의 군사력 증강에 직·간접적으로 도움을 주는 어떠한 협력도 명백한 유엔 안보리 결의 위반&quot;이라고 하면서 대북 독자제재 및 대러 수출통제 품목 신규 지정 등 우리 정부의 대응 조치에 대해 설명했다.<br /><br />조 장관은 블링컨 장관에게 &quot;한미가 국제사회의 단호한 대응을 주도해 나가기 위해 긴밀히 공조하자&quot;고 했고, 가미카와 외무상에게는 &quot;국제사회의 단호한 대응을 견인하기 위해 한일 및 한미일 간 긴밀히 공조하자&quot;고 언급했다. <br /><br />블링컨 장관과 가미카와 외무상은 조 장관의 설명에 사의를 표했다.<br /><br />블링컨 장관은 &quot;미국은 한국 측이 안보 위협에 대응해 취하고 있는 정당한 조치를 적극 지지하며 굳건한 한미동맹을 바탕으로 그 어떠한 위협에도 함께 단호히 대응해 나가자&quot;면서 &quot;미국도 한반도를 비롯한 국제 평화·안정에 대한 북러의 위협에 대응하기 위해 다양한 방안들을 적극 검토할 것&quot;이라고 전달했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/02/23/NISI20240223_0020241642_web.jpg?rnd=20240223100043\"/></p>한미 장관은 북러 간 동향을 계속 예의주시하면서 북한의 대남 도발과 긴장 고조 행위에 대해 굳건한 한미동맹을 바탕으로 확장 억제력을 강화하고 빈틈없는 공조를 유지해 나가기로 했다고 외교부는 설명했다. <br /><br />한일 장관도 긴밀한 소통을 유지하기로 했다.<br /><br />3국 장관은 또 북한의 핵·미사일 위협을 무력화하고 러북 군사협력에 효과적으로 대응하기 위해 한미일 안보협력을 지속 강화해 나가기로 했다.<br /><br />미 국무부는 블링컨 장관이 북러 군사협력 심화를 규탄하고 전세계 평화, 안보, 번영을 촉진하기 위해 한미동맹을 철통같이 유지할 필요성이 있다는 점을 재차 강조했다고 설명했다.<br /><br />아울러 양측이 북한에 의한 안보 위협이 복잡해지고 심화하는 상황을 해소하고, 남중국해의 평화와 안정을 지지하기 위해 계속 협력하는 것에 동의했다고 부연했다. <br /><br />일본 외무성에 따르면 가미카와 외무상도 북러 정상회담 결과가 일본을 둘러싼 지역 안보에 미칠 영향에 대해 심각한 우려를 표명하고, 관련 대응을 위해 한일간, 한미일간 공조를 지속하기로 재확인했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com, sympathy@newsis.com","date":"2024-06-22T02:01:24.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782642"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"크렘린궁 &quot;우크라전 협의 전제로 美와 전략적 대화 준비돼&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/04/07/NISI20230407_0000104183_web.jpg?rnd=20230419203231\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아 크렘린궁이 우크라이나 전쟁 의제화를 전제로 미국과 전략적 대화 가능성을 열어뒀다.<br /><br />드미트리 페스코프 크렘린궁 대변인은 21일(현지시각) &quot;러시아는 미국과 전략적 안정 대화를 할 준비가 돼 있다. 다만 이는 우크라이나 문제를 논의하는 때에 한해서만 가능하다&quot;고 말했다.<br /><br />페스코프 대변인은 &quot;우리는 (미국과) 대화에 열려 있다. 이는 우크라이나 일대 분쟁과 관련해 미국이 관여하는 것을 포함해 모든 차원을 포괄하는 광범위하고 포괄적인 대화&quot;라고 언급했다.<br /><p><img src=\"https://image.newsis.com/2019/06/28/NISI20190628_0015345672_web.jpg?rnd=20190628172133\"/></p><br />그는 블라디미르 푸틴 러시아 대통령이 미국과 대화에 관심이 있고 준비도 돼 있지만 세계 정세 전반적을 아우르는 대화여야 한다고 강조했다. 그러면서 &quot;누적된 문제 전체에서 (대화 주제로) 일부 개별적 측면만 선별하는 것은 불가능하다&quot;고 선을 그었다.<br /><br />아울러 &quot;세계 안보와 관련한 문제를 포함해 계속해서 문제가 누적되고 있는 탓에 이 같은 대화가 필요하다&quot;고 미국에 공을 넘겼다.<br /><br />앞서 드미트리 메드베데프 러시아 국가안보회의 부의장은 &quot;미국이 우크라이나에 무기 공급을 중단하고 그들의 북대서양조약기구(NATO·나토) 가입을 막는 때에만 러시아는 전략적 공격 무기 감축에 관한 새로운 조약을 논의할 준비가 될 것&quot;이라고 으름장을 놨다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T01:14:04.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782639"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 러시아 &#039;카스퍼스키&#039; 전면금지 이어 임원 12명 제재","partialText":"<p><img src=\"https://image.newsis.com/2024/05/14/NISI20240514_0001093228_web.jpg?rnd=20240521100009\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 정부가 러시아 업체가 제작한 컴퓨터 백신 프로그램 &#039;카스퍼스키&#039;의 자국 내 사용을 전면 금지한데 이어 업체 임원 등 12명을 제재 명단에 올렸다.<br /><br />미 재무부 해외자산통제국(OFAC)은 21일(현지시각) 러시아 기업 카스퍼스키의 미국 자회사인 카스퍼스키랩 임원과 고위직 12명을 제재 대상으로 지정했다고 밝혔다.<br /><br />미국 상무부 산하 산업안보국(BIS)은 전날 카스퍼스키가 미국인들의 개인정보에 접근해 국가안보에 위협이 된다며 미국에서 또는 미국인을 대상으로 백신 소프트웨어와 사이버보안 제품·서비스를 판매하는 것을 금지한다고 발표했다.<br /><br />재무부의 이번 제재는 상무부의 금지조치의 후속 조치로 &quot;악의적인 사이버 위협으로부터 자국민을 보호하려는 노력&quot;이라고 재무부는 설명했다. <br /><br />BIS에 따르면 카스퍼스키는 현재 31개국에 사무소를 두고 있으며 200여 개 국가와 영토에서 4억 명이 넘는 사용자와 27만 기업 고객에게 백신 프로그램을 제공하고 있다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-06-22T00:43:36.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782636"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"기시다 &quot;내달 나토 정상회의 참석&quot;…한미일 정상회의 조율하기로","partialText":"<p><img src=\"https://image.newsis.com/2023/07/12/NISI20230712_0019955223_web.jpg?rnd=20230712164939\"/></p><br />[서울=뉴시스] 이명동 기자 = 기시다 후미오(岸田文雄) 일본 총리가 다음 달 북대서양조약기구(NATO·나토) 정상회의에 참석한다고 공식 발표했다.<br /><br />21일 니혼게이자이신문(닛케이)에 따르면 기시다 총리는 정기국회가 폐회한 이날 기자회견에서 다음 달 9~11일 미국 수도 워싱턴DC에서 열리는 나토 정상회의에 초청국으로 참석할 예정이라고 알렸다. 이로써 그는 나토 정상회의에 초청국 자격으로 3년 연속 참석한다.<br /><br />윤석열 대통령을 비롯해 아시아·태평양 파트너 4개국(AP4·한국·일본·호주·뉴질랜드) 정상은 올해 나토 정상회의에 초청국 자격으로 나선다.<br /><p><img src=\"https://image.newsis.com/2023/08/19/NISI20230819_0020000927_web.jpg?rnd=20230819070126\"/></p><br />일본 정부는 기시다 총리의 나토 정상회의 참석에 발맞춰 한국·미국·일본 정상회의 일정 조율에도 나선다. 지난해 미국 캠프 데이비드에서 3국 정상회의가 열린 뒤 한미일은 연례 정상회의 개최에 합의했다.<br /><br />기시다 총리는 오는 8월 처음 중앙아시아 5개국과 정상회의를 열고 몽골 방문도 조율한다고 밝혔다.<br /><br />아울러 오는 9월 열리는 자민당 총재 선거 뒤인 11월 아시아·태평양경제협력체(APEC)와 주요 20개국(G20) 정상회의도 언급했다.<br /><br />이는 전날 의회에서 기시다 내각 불신임 결의안이 부결된 가운데 휴회기 동안 외교적 성과를 올려 치적을 쌓겠다는 의도로 풀이된다. 기시다 총리는 낮은 국정운영 지지율에도 외교 성과는 비교적 긍정 평가가 높게 나타나고 있다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T00:39:51.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782635"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美해군 &quot;한화 필리조선소 인수, 해양 판도 게임체인저&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001582182_web.jpg?rnd=20240621133726\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 해군은 한화그룹의 필라델피아 필리조선소 인수에 &quot;새로운 해양치국 판도를 바꾸는 획기적인 사건(game-changing milestone)&quot;이라며 기대감을 드러냈다.<br /><br />카를로스 델 토로 미 해군 장관은 지난 20일(현지시각) 해군 홈페이지 올린 성명에서 이같이 평가했다.<br /><br />토로 장관은 &quot;미 해군과 250년간 관계를 맺어온 필라델피아에는 양질의 일자리를 가져올 것&quot;이라며 한화의 이번 인수가 &quot;경쟁이 치열한 미국 조선업 지형을 어떻게 변화시킬지 알게 될 것이다&quot;고 말했다.<br /><br />또한 &quot;미국 해안에 들어오는 첫번째 한국 조선업체로 한화를 맞이하게 돼 기쁘고, 한화가 마지막 한국 조선업체가 되지 않을 것이라 확신한다&quot;고 부연했다. <br /><br />델 토로 장관은 지난 2월 한국을 방문해 한화와 현대중공업 경영진을 만나고 조선소를 둘러봤다. 특히 김동관 한화그룹 부회장과 함께 거제조선소를 둘러보면서 전문성과 첨단기술 등을 확인했다고 해군은 전했다.<br /><br />미 해군은 이번 인수가 해양 치국이라는 핵심 과제와 국방부 국가 방위산업 전략에 모두 부합한다며, 한화그룹과의 협력을 통해 미 해양산업이 지속 발전하길 기대한다고 밝혔다.<br /><br />한화그룹은 지난 20일 인수가 1억달러(약 1380억원)에 필리 조선소 지분 100%를 인수했다. 한국 기업의 미국 조선업 진출은 이번이 처음이다. <br /><br />필리 조선소 인수에는 한화시스템과 한화오션이 참여했고, 향후 글로벌 선박과 방산 시장 확장에 기여할 것으로 평가된다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-06-22T00:30:37.000Z","url":"https://www.newsis.com/view/NISX20240622_0002782637"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"손정의, 자민당 &#039;라인야후 日 인프라화&#039; 요청에 &quot;책임지고 수행&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/13/NISI20240513_0020337786_web.jpg?rnd=20240513145458\"/></p><br />[서울=뉴시스] 이명동 기자 = 일본 소프트뱅크그룹(SBG)을 이끄는 손정의(孫正義·일본명 손 마사요시)가 라인야후의 일본 기반시설화를 주문한 자유민주당(자민당) 요청에 &quot;제가 책임지고 하겠다&quot;고 천명했다.<br /><br />21일 마이니치신문에 따르면 손 회장은 지난 3~4월께 아마리 아키라 자민당 경제안전보장추진본부장으로부터 &quot;방법은 그쪽이 선택하는 것이지만, 일본 기반시설은 애플리케이션 개발부터 모두 일본 국내에서 이뤄지도록 해 달라&quot;는 요청을 받고 이같이 답했다.<br /><br />당시 아마리 본부장은 손 회장에게 &quot;라인 사용자가 일본 안에 9700만여 명에 달한다. 행정서비스에 활용하는 지방자치단체도 많아 (라인은) 더 이상 국민 생활에 빠질 수 없는 기반시설&quot;이라며 &quot;제대로 투자해 데이터 보호 체계를 바로잡지 않으면 국가적 위험이 될 수 있다&quot;고 전했다.<br /><br />일본 총무성은 지난 3~4월 행정지도로 라인야후의 자본 관계를 재검토하도록 압박했다.<br /><br />매체는 총무성이 3월 행정지도 문서에 &quot;위탁처로부터 자본 지배를 상당 정도 받는 관계의 재검토&quot;라고 명기했다는 점을 짚었다. 이를 두고 &quot;사실상 네이버의 출자 비율을 낮춰 경영권을 소프트뱅크로 옮길 것을 요구했다&quot;고 평가했다.<br /><p><img src=\"https://image.newsis.com/2020/01/17/NISI20200117_0015988601_web.jpg?rnd=20231004163550\"/></p><br />총무성은 미야카와 준이치(宮川潤一) 소프트뱅크 최고경영자(CEO)를 별도로 호출해 거듭 협력을 요청했다고 한다.<br /><br />라인야후는 네이버 위탁을 점차 축소·종료하는 동시에 2026년 12월까지 시스템 분리하는 등 재발 방지책을 내놨다. 다만 자본 관계 재검토와 관련한 사항은 명시되지 않았다.<br /><br />총무성은 &quot;구체성이 부족하고, 실효성도 불충분하다&quot;는 이유를 들어 그다음 달 다시 행정지도를 단행했다.<br /><br />소프트뱅크의 한 간부는 자본 구성을 재검토하라는 정부의 강한 의지를 느꼈다고 증언했다.<br /><br />매체는 민간기업 자본 구성에 정부가 개입한 점과 한 달께 만에 행정지도가 두 차례 이뤄진 점이 이례적이라고 분석했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-06-22T00:01:38.000Z","url":"https://www.newsis.com/view/NISX20240621_0002782625"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한국에 태국 여행객 발길 끊기나…&quot;韓 가지 말자&quot; 확산","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001582419_web.jpg?rnd=20240621160715\"/></p><br />[서울=뉴시스]최인선 인턴 기자 = 한국을 찾는 태국 관광객이 올해 급감한 가운데 태국에서 또다시 &#039;한국 여행 금지 운동&#039; 조짐이 보이고 있다.  <br /><br />20일(현지 시각) 방콕 한 외신에 따르면 짤른 왕아나논 태국여행사협회(TTAA) 회장은 &quot;한국 여행 거부 운동이 일어나기 전 한국은 태국에서 3대 인기 여행지 중 하나였지만 이제 그런 시절은 끝났다&quot;고 말했다.<br /><br />태국인들이 전자여행허가(K-ETA)를 받아야 하고 입국 규제가 심한 한국을 피해 다른 목적지로 발길을 돌리고 있다고 전했다. <br /><br />여행 비용이 저렴한 데다 무비자 입국이 가능하고 관광객 추방 소식도 없는 베트남이나 중국 등이 한국을 추월했다는 설명이다.  <br /><br />실제로 한국관광공사에 따르면 올해 1~4월까지 한국을 찾은 태국 관광객은 11만9000명으로 작년 같은 기간보다 21.1% 줄었다. <br /><br />코로나19 이전까지만 해도 태국은 동남아 국가 중 방한 관광객 1위 국가였지만 현재는 베트남과 필리핀에 밀려 3위로 추락했다.<br /><br />짤른 회장은 &quot;한국이 태국 관광객들의 신뢰를 되찾는 데 최소 1~2년이 추가로 걸릴 것&quot;이라며 &quot;태국과 한국 여행사가 정서 개선을 위해 더욱 긴밀히 협력하고 새로운 명소를 선보여야 한다&quot;고 말했다.<br /><br />입국 규제 논란에 태국인들 사이에선 반한 감정이 확산하고 있다는 분석도 나온다. <br /><br />지난해 한국을 찾은 태국인 관광객들이 입국허가를 받지 못하는 사례가 늘자 현지 SNS에는 &#039;한국 여행 금지&#039; 해시태그가 달린 글이 수백만개가 게시되기도 했다. 태국 총리까지 나서서 국민 달래기를 할 정도였다.<br /><br />현재 태국과 한국은 비자 면제 협정을 맺고 있다. 태국인이 현지에서 온라인으로 K-ETA를 신청할 수 있다. 허가를 받으면 한국에 들어올 때 입국신고서 작성이 면제되고 전용 심사대를 통해 입국할 수 있다. <br /><br />하지만 허가 후에도 출입국 심사에서 입국을 거부하는 경우가 잦아져 태국인들 불만이 커진 것이다.<br />\n◎공감언론 뉴시스 insun@newsis.com","date":"2024-06-22T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240621_0002782162"}]