[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"애플, 4년 간 앱스토어서 &#039;9조 규모&#039; 부정 의심거래 막았다","partialText":"<p><img src=\"https://image.newsis.com/2023/07/19/NISI20230719_0000353368_web.jpg?rnd=20230720160928\"/></p>[서울=뉴시스]윤현성 기자 = 애플이 지난 4년 간 &#039;앱스토어&#039;에서 70만 달러 이상의 부정 의심 거래를 차단한 것으로 나타났다. 1400만건 이상의 도난 신용카드 거래를 차단하고, 거래 재시도 방지를 위해 330만개 이상의 계정도 막았다.<br /><br />애플은 16일 연간 사기 방지 분석 보고서를 발표하고 지난 2023년에만 18억 달러(약 2조4000억원) 이상의 부정 의심 거래를 차단하고, 2020~2023년에 걸친 부정 의심 거래 차단 규모가 총 70억 달러(약 9조5000억원)를 넘어섰다고 밝혔다.<br /><br />애플은 지난 2008년 앱스토어를 출시한 이후 안전한 앱 다운로드, 개발자들의 소프트웨어 배포 등을 위해 지속적으로 투자 및 개발을 단행하고 있다.<br /><br />이를 통해 지난 2020년부터 2023년까지 4년 동안 1400만건 이상의 도난 신용카드 거래를 차단하고, 거래를 재시도하지 못하도록 330만개 이상의 계정까지 차단했다.<br /><br />또 지난해 개인정보 보호, 보안, 콘텐츠와 관련된 앱스토어의 관리 기준을 충족하지 못한 170만건 이상의 앱 승인 요청도 거절했다. 앱스토어 내 사기 근절을 위해 3억7400만여개의 개발자 및 소비자 계정을 중단시켰고, 부정 행위를 우려해 1억5200만 개에 달하는 평가와 리뷰를 삭제하기도 했다.<br /><br />애플은 부정 행위자가 사용자의 정보를 사취하는 행위를 방지하기 위해 부정한 사용자·개발자 계정을 빠르게 색출하는 시스템을 개발했다고 설명했다. <br /><br />이를 통해 애플은 지난해 11만8000여개의 개발자 계정을 정지했다. 전년도의 42만8000개보다 줄어든 수치로, 계정 생성 단계에서부터 부정 의심 계정의 생성 방지를 꾸준히 개선한 결과다. 부정행위가 우려되는 9만1000건 이상의 개발자 등록 역시 거부해 위반행위 위험 소지가 있는 당사자들이 앱스토어에 앱을 제출하지 못하도록 방지했다.<br /><br />소비자 계정이 일으키는 유해 행위도 방지하고 있다. 유해 행위를 일으키는 소비자 계정 대부분은 스팸을 유포하고 평점과 리뷰·차트·검색 결과를 조작하려는 목적으로 생성된 봇으로 파악됐다. 애플은 지난해 1억5300만 개 이상의 부정한 사용자 계정 생성을 차단하고, 약 3억7400만개의 계정을 부정 및 오용 행위로 비활성화했다.<br /><br />이같은 애플의 활동은 앱스토어를 넘어 지난 12개월 동안 불법 복제 스토어에서 4만7000개가 넘는 불법 앱이 사용자에게 접근하는 것을 탐지하고 차단했다. 지난달에는 대규모 기관이 내부적으로 사용할 앱을 배포할 수 있게 해주는 &#039;디벨로퍼 엔터프라이즈 프로그램&#039;을 통해 불법 배포된 앱을 설치하거나 실행하려는 시도를 380만회 가량 차단했다.<br /><p><img src=\"https://image.newsis.com/2021/12/03/NISI20211203_0000884213_web.jpg?rnd=20211203104516\"/></p>아울러 애플은 500명 이상의 전문가로 구성된 앱 리뷰 팀을 운영 중이다. 이들은 앱을 출시하기 전에 전 세계 개발자가 제출한 모든 승인 요청을 검토·평가한다. 평가 결과 지난해 170만건 이상의 앱 승인 요청이 개인정보 보호 위반, 사기 행위 등의 위험으로 거부됐다.<br /><br />평범한 사진 편집 앱, 퍼즐게임 앱 등으로 위장했다가 검토 후에는 불법 영화 스트리밍 플랫폼, 불법 도박 앱, 사기 및 약탈적 대출을 운용하는 앱 등으로 모습을 바꾸는 앱들이 색출됐다. 유명 서비스로 위장해 피싱을 유도하거나, 부정 금융 및 투자 서비스를 제공하는 앱도 있었다. 앱 리뷰 팀은 지난해 유인 상술 행태에 가담한 개발자들의 앱 4만개를 제거하거나 승인 거절했다.<br /><br />이렇게 색출된 부정·유해 앱들은 곧바로 앱스토어에서 삭제되고, 해당 앱을 개발한 개발자는 애플 개발자 프로그램 멤버십에서 퇴출된다. 해당 계정이 만든 미승인 앱들도 앱스토어에서 모두 차단된다. <br /><br />앱스토어 내 평가 및 리뷰에 대한 점검도 지속적으로 이뤄지고 있다. 애플은 지난해 11억건 이상의 평가 및 리뷰를 검토한 결과 부적절한 부정 평가 및 리뷰 1억5200만건 가량을 삭제했다.<br /><br />또 애플은 애플페이, 스토어키트 등 보안 결제 기술을 통해 지난해 18억 달러 상당의 부정 의심 거래를 방지할 수 있었다고 강조했다. 애플 페이로 예를 들면 결제 시 기기별 번호와 고유 거래 코드를 사용하기 때문에 카드 번호가 소비자의 기기나 애플 서버에 저장되지 않고, 카드번호 등도 개발자와 공유되지 않아 보안성을 높일 수 있다.<br /><br />또한 첨단 기술과 수동 심사를 결합해 도난 신용카드가 불법적 목적으로 사용되는 경우도 적발해낸다. 애플은 지난해에만 도난당한 신용카드로 부정 구매를 시도한 350만건 이상의 거래를 막았으며, 거래를 재시도하지 못하도록 110만개 이상의 계정을 차단했다.<br /><br />애플은 &quot;앱스토어가 사용자와 개발자에게 안전하고 신뢰할 수 있는 공간이 될 수 있도록 첨단 도구와 리소스를 총동원하고 있다&quot;며 &quot;모든 사용자와 개발자의 이익을 위해 앱스토어 품질과 보안 향상에 계속해서 투자할 예정&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-05-16T09:04:53.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736080"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT그룹, 부산콘텐츠마켓 2024 참가…오리지널 콘텐츠 선보인다","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551046_web.jpg?rnd=20240516090049\"/></p>[서울=뉴시스]윤현성 기자 = KT그룹이 오리지널 콘텐츠의 해외 판매를 본격적으로 추진하고 세계 시장에 본격적으로 진출한다.<br /><br />KT그룹의 미디어·콘텐츠 그룹사 KT스튜디오지니와 KT알파는 22~24일 부산 해운대구 벡스코에서 열리는 &#039;부산콘텐츠마켓 2024’(BCM 2024)&#039;에 참가해 자체 제작·투자한 오리지널 드라마와 영화, 스카이티브이(ENA)가 제작한 오리지널 예능 등을 선보인다고 16일 밝혔다.<br /><br />이번 BCM 2024에서는 KT스튜디오지니와 KT알파는 공동으로 홍보 부스를 차린다. 여기에서 KT스튜디오지니는 지난 13일 ENA 채널에서 첫 방송을 한 &#039;크래시&#039;와 올해 2~3분기 방영 예정인 손현주, 김명민 주연의 드라마 &#039;유어 아너&#039;를 비롯해 &#039;나의 해리에게&#039;, &#039;가석방 심사관 이한신&#039;, &#039;취하는 로맨스&#039;, &#039;나미브(가제)&#039; 등 하반기 라인업을 선보인다.<br /><br />특히 KT스튜디오지니는 오리지널 지식재산권(IP)를 지속적으로 강화해 다양한 형태로 해외시장에 진출하겠다는 &#039;Genie’s Next(지니스 넥스트)&#039; 전략의 실질적 성과 창출을 위한 영업 활동도 펼친다. <br /><br />부스에서 올해 방영할 작품들로 구성된 프로그램 가이드북을 배포하고, 행사에 참여한 세계 여러 나라의 바이어들과 상담과 계약을 추진하는 등 오리지널 콘텐츠 홍보와 판매에 주력할 계획이다.<br /><br />KT알파는 부스에서 지니TV가 제공하는 개방형 주문형비디오(오픈 VOD) 서비스를 홍보할 예정이다. 오픈 VOD는 경쟁력 있는 중소 콘텐츠 사업자의 콘텐츠를 노출시켜주는 KT의 상생 서비스로, 2010년부터 통신사 중 유일하게 KT가 운영하고 있다. <br /><br />현재 KT는 지니TV를 통해 약 2만여편의 오픈 VOD를 제공 중이다. BCM 2024를 통해 오픈 VOD 서비스 홍보와 콘텐츠 사업자와 상생을 강화해 더 많은 콘텐츠가 혜택을 받을 수 있도록 지원한다는 계획이다.<br /><br />또 KT알파는 드라마 &#039;대도시의 사랑법&#039;, 콘서트필름 등의 콘텐츠를 세계 각 나라의 바이어와 관람객이 볼 수 있도록 부스에서 전시할 계획이다.<br /><br />BCM 2024의 콘퍼런스 세션에서 KT스튜디오지니는 &#039;유어 아너&#039; 소개와 티저 영상을 처음으로 공개하고, 유종선 감독, 루키배우 김도훈·박세현과 함께 급변하는 &#039;K-드라마 시장에 따른 기획·제작환경의 변화&#039;라는 주제로 담화도 진행한다. <br /><br />김철연 KT스튜디오지니 대표는 &quot;KT알파와 국내 최대의 콘텐츠 비즈니스 행사인BCM 2024에 참가해 KT그룹 콘텐츠를 세계 각 나라의 업게 관계자와 바이어에게 선보이게 돼 기쁘다&quot;며 &quot;KT스튜디오지니와 KT알파는 앞으로도 실질적인 그룹 시너지 창출하기 위해 해외 공동제작과 국내외 유통, PPL(간접광고) 등 다양한 분야에서 협력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-05-16T09:04:03.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736106"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KCA, 올해 생활환경 전자파 측정 규모 50% 늘린다","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551023_web.jpg?rnd=20240516085225\"/></p><br />[서울=뉴시스]심지혜 기자 = 한국방송통신전파진흥원(KCA)은 생활·산업공간에서 발생하는 전자파 우려 해소를 위해 매년 실시하는 생활환경 전자파 측정서비스 규모를 확대한다고 16일 밝혔다. <br /><br />올해 전자파 측정서비스는 사회 취약 계층 이용 시설, 다중이용시설, 5세대(5G) 기반 융복합시설 등을 포함해 전년(3897곳) 대비 약 50% 늘어난 5800여 곳에 대해 실시한다. <br /><br />KCA는 전문가뿐만 아니라 국민이 참여하는 전자파 시민참여단의 의견을 반영해 어린이집, 학교, 복지시설, 관공서, 스마트공장 등 기존 측정대상 외에 지역 명소·축제·관광지, 데이터센터 설치지역 등 국민의 관심 지역으로 확대할 계획이다. <br /><br />어린이집·학교·복지시설 등 사회 취약 계층 이용 시설에는 전문 측정인력이 직접 방문해 전자파를 상시 측정할 수 있는 측정기를 일주일 이상 설치하고 전자파 노출량을 분석할 예정이다. 필요시 정밀 측정과 전자파 저감 컨설팅·전자파 안전 교육을 지원한다.<br /><br />스마트공장·캠퍼스 등 다수의 무선설비와 응용 기술이 적용된 융복합 시설이나 지자체 관공서 등 다중이용시설은 이용자 밀집도, 전자파 발생기기 위치 등을 고려한 전자파 환경 종합 측정을 통해 전자파 안전진단을 실시하고 시설 관계자 및 이용자 대상으로 전자파 저감 컨설팅을 할 방침이다. <br /><br />이동통신 기지국이 다수 설치된 대단지 아파트 및 인구 밀집 지역은 전자파 신호등을 설치해 주변 주민들에게 실시간으로 전자파 측정 정보를 제공할 계획이다. 전자파 신호등은 이동통신 기지국으로부터 방출되는 전자파 세기를 실시간 측정·분석해 일반인이 알기 쉽게 3색 신호등 개념의 맞춤형 정보를 제공한다. 예를 들어 LED 화면에 파란색 이미지가 표출되면 전자파 인체보호기준 대비 50% 미만(1등급 수준)을 직관적으로 알 수 있게 구성한다. <br /><br />측정을 희망하는 시설은 연중 상시 KCA ‘전자파 안전정보’ 누리집 ‘생활환경 전자파 측정 서비스’ 게시판에서 하면 된다. <br /><br />이상훈 KCA 원장은 &quot;국민의 생활환경에 맞는 맞춤형 전자파 측정 서비스를 확대 시행하여 국민이 전자파로부터 안심할 수 있도록 대국민 소통을 위해 더욱 노력하겠다&quot;고 전했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-05-16T09:03:21.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736096"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;2주만에 1500대 계약&quot;…세라젬, &#039;파우제 M6&#039; 흥행 예고","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551034_web.jpg?rnd=20240516085507\"/></p><br />[서울=뉴시스]송종호 기자 = 세라젬이 선보인 안마의자 신제품 파우제 M6가 전작인 파우제 M4의 흥행을 넘어섰다.<br /><br />세라젬은 안마의자 신제품 파우제 M6가 출시 2주만에 판매량 1500대를 돌파했다고 16일 밝혔다.<br /><br />전작인 파우제 M4 대비 2배 이상 증가한 수치다. 신제품 성과에 힘입어 파우제 라인업의 전체 누적 출고대수는 4년 만에 8만 5000대를 넘어섰다. 누적 매출액은 2100억원 수준이다.<br /><br />파우제 M6는 시리즈 첫 &#039;풀 체인지&#039; 제품이다. 다리를 올려 두는 &#039;오토만&#039;을 없애고 마사지와 리클라이닝 방식, 외관까지 완전히 새롭게 재설계했다.<br /><br />특히 신규 탑재된 최고 65도의 직가열 온열 마사지볼은 마사지 부위를 지압하는 동시에 뜨거운 열감을 전달해 한층 시원한 느낌을 받을 수 있다는 게 세라젬 측 설명이다.<br /><br />이밖에도 최초 탑재된 &#039;척추 라인 스캐닝&#039; 기능을 비롯해 에어셀 다리 마사지기 등 기존 마스터 시리즈에서 호평 받았던 독자 기술들도 대거 접목됐다. 디자인의 경우 파우제 특유의 절제되면서 고급스러운 감성은 유지하면서 사용성과 심미적인 만족도를 높인 것이 특징이다.<br /><br />한편, 세라젬은 파우제 M6 출시를 기념해 할인 혜택과 보상판매, 무상수거 서비스 등 다양한 혜택을 제공하는 프로모션을 진행하고 있다.<br /><br />세라젬 관계자는 &quot;파우제 M6는 기존에 호평 받았던 디자인적 강점은 살리면서 세라젬의 헬스케어 노하우를 바탕으로 한층 진일보한 마사지 퍼포먼스를 제공하는 제품&quot;이라며 &quot;기대 이상의 성과를 내고 있는 만큼 앞으로도 최고의 제품과 서비스를 선보이기 위해 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-16T09:00:15.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736044"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+, 폐배터리 자원 재활용 협의체 출범…수거 거점 만든다","partialText":"<p><img src=\"https://image.newsis.com/2022/08/05/NISI20220805_0001057408_web.jpg?rnd=20220805095123\"/></p><br />[서울=뉴시스]심지혜 기자 = LG유플러스가 폐배터리 자원 재활용을 위해 팔을 걷었다. 폐배터리 수거 캠페인을 진행하고 수거 거점도 운영한다. <br /><br />LG유플러스는 폐배터리 자원 재순환 협의체 &#039;배리원&#039; 출범식을 16일 서울 용산사옥에서 개최했다고 밝혔다. <br /><br />현장에는 이철훈 LG유플러스 커뮤니케이션센터장, 임현열 한국전지재활용협회장 겸 이알 대표, 송용남 고려대학교 공과대학 부학장 겸 기업산학연협력센터장, 조태용 대중소기업농어업협력재단 농어촌상생기금운영본부장, 김용대 한국청소년 상임이사, 황현성 에너자이저코리아 대표 등이 참석했다.<br /><br />배리원은 자원 재활용을 통해 친환경 ESG 경영에 기여하기 위해 구성했다. 자원순환의 사각지대인 폐배터리의 수거율을 높이고, 새로운 배터리로 만들어 재활용하는 선순환 구조를 확립한다는 취지다. <br /><br />주관사인 LG유플러스와 ▲에너자이저 ▲이알 ▲한국전지재활용협회 ▲대중소기업농어업협력재단 ▲한국청소년재단 ▲고려대학교 등이 참여한다. <br /><br />배리원은 ▲대국민 폐배터리 수거 활동 ▲교육 및 캠페인 활동 ▲수거 활동 연계 사회적 약자 지원 활동 ▲제도개선 및 수거에 따른 경제·사회적 효과 분석을 진행할 계획이다.<br /><br />폐배터리에는 망간, 아연, 니켈, 카드뮴 등 인체에 유해한 중금속이 들어있어 일반 쓰레기와 분리배출할 경우 토양·수질보호와 탄소저감에 기여하고, 니켈·코발트·리튬 등 희귀광물을 추출해 자원을 순환할 수 있다.<br /><br />LG유플러스는 전국 사옥과 직영매장에서 고객 대상 폐배터리 수거 캠페인을 진행하고, 지역별 수거 거점도 운영할 예정이다. 앞서 LG유플러스는 지난 1월부터 3월까지 전국 30개 직영매장과 사옥에서 폐배터리 수거 캠페인을 진행해 일반배터리 1만6346개, 휴대용 보조배터리 3600개 등을 모아 배터리재활용업체에 전달한 바 있다.<br /> <br />한국전지재활용협회는 대국민 배터리 교환행사를 열고 환경의 날(6월), 자원 순환의 날(9월)에 대국민 전시·참여 부스를 운영할 예정이다. 배터리 희귀금속 재활용업체인 이알은 자원 재순환과정을 견학할 수 있는 코스를 마련한다.<br /><br />대중소기업농어업협력재단은 농어촌지역에 방치되고 있는 드론 배터리와 부표 배터리 등에 대한 수거 홍보물을 지자체 등에 전달하고 수거 작업이 원활히 이뤄지도록 지원한다. 한국청소년재단은 더 많은 아동과 청소년이 캠페인에 참여하도록 독려한다. 고려대학교는 지역사회 연계 캠페인과 대학생 동영상 공모전을 개최하고, 다른 대학이 참여할 수 있도록 할 방침이다. <br /><br />이철훈 LG유플러스 커뮤니케이션센터장(전무)은 &quot;LG유플러스가 올해 초부터 진행한 폐배터리 수거 캠페인을 통해 임직원, 고객들에게 폐배터리 재활용에 대한 인식을 제고하는 효과를 얻었다&quot;며 &quot;당사는 앞으로도 더 많은 자원들이 재활용되는 선순환 구조를 만들기 위해 노력하겠다&quot;고 말했다.<br /><br />임현열 한국전지재활용협회장 겸 이알 대표는 &quot;협회와 재활용업체의 대표로서 관련된 각 기관의 사업 및 행사 등에 적극적인 지원을 통해 지속가능한 자원순환사회가 될 수 있도록 최선을 다하겠다&quot;고 말했다.<br /><br />조태용 농어촌상생기금운영본부장은 &quot;농어촌 지역은 폐배터리를 제대로 폐기하지 못하고 방치하는 경우가 대부분&quot;이라며 &quot;원팀의 발족과 함께 폐배터리 수거 홍보를 강화하고 환경오염을 예방활동 등 농어촌 ESG 실현에 적극 동참할 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-05-16T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736068"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"영림원소프트랩, 선앤엘인테리어 베트남 법인에 ERP 구축","partialText":"<p><img src=\"https://image.newsis.com/2024/05/16/NISI20240516_0001551003_web.jpg?rnd=20240516084130\"/></p><br />[서울=뉴시스]윤정민 기자 = 영림원소프트랩이 선앤엘인테리어 베트남 법인 전사적자원관리시스템(ERP) 구축 프로젝트에 돌입했다고 16일 밝혔다.<br /><br />영림원소프트랩은 지난 2022년 선앤엘인테리어 본사 ERP 구축 프로젝트를 마무리한 데 이어 베트남 법인 ERP 도입에 나서며 선앤엘인테리어와 두 번째로 손을 맞잡게 됐다.<br /><br />아파트 실내건축(인테리어) 기업인 선앤엘인테리어는 건자재 판매 영역으로 사업을 확장하고 고급가구·건자재 브랜드 &#039;선퍼니처&#039;를 출시했고 글로벌 시장(북미, 동남아)에도 사업을 확장하고 있다. 선앤엘인테리어는 이번 프로젝트로 본사와 베트남 법인 물류를 통합적으로 관리할 수 있는 시스템을 구축하겠다는 방침이다.<br /><br />영림원소프트랩은 선앤엘인테리어 본사에서 도입했던 건축현장 시스템을 그대로 제조, 양산해 구축할 예정이다. 현지에 특화된 인사·급여, 회계, 생산·물류, 제품별 원가계산 시스템 등이 적용된다. 영림원소프트랩 베트남 법인이 자체 개발한 생산관리시스템(MES)도 함께 구축한다.<br /><br />프로젝트 중점 추진 과제는 ▲베트남 법인 업무시스템으로의 현지화 ▲원가관리 체계 구축 ▲업무 프로세스 표준화 ▲생산량 증가에 따른 업무편의성 증대 ▲MES 연동을 통한 실시간 생산실적 관리다.<br /><br />일반적으로 ERP 구축에는 6개월 이상이 소요된다. 영림원소프트랩은 이번 프로젝트의 경우 현지 사정에 맞춰 2개월만에 빠르게 사용 개시하고 교육 기간을 길게 가져가는 전략을 택했다. 올해 들어 선앤엘인테리어 베트남 법인 생산량이 급격히 증가함에 따라 업무 효율성을 대폭 개선하기 위함으로 프로젝트 안정화 직후 반복적인 트레이닝을 통해 시스템을 최적화하겠다는 계획이다.<br /><br />심영근 영림원소프트랩 PMS사업부 상무는 &quot;이번 수주 건은 당사의 건설엔지니어링 분야 첫 해외 진출 사례이자 영림원의 산업별 맞춤형 ERP &#039;K-시스템 에이스&#039;를 해외 법인에 직접 영업했다는 점에서 큰 의미를 가진다&quot;며 &quot;최근 영림원의 건설·인테리어 업종 패키지 솔루션에 대한 꾸준한 투자로 경쟁력이 상당히 강화됐고 이는 견조한 고객 증가를 이끌고 있다&quot;고 전했다.<br /><br />장영준 선앤엘인테리어 대표이사는 &quot;당사 베트남 법인은 13년간 축적된 신축 아파트 일반 도어, 고급 목재방화도어 제조 기술과 경험을 바탕으로 생산량을 기존의 3배 이상 확대하는 과정에 있다&quot;며 &quot;본사와의 실시간 소통으로 재고·일정 관리에도 큰 도움을 줄 것으로 기대하고 있다&quot;고 말했다.<br /><br />권영범 영림원소프트랩 대표이사는 &quot;최근 국내 기업의 해외 시장 진출이 활발해짐에 따라 현지화를 추구하는 ERP 구축 문의가 증가하고 있다&quot;며 &quot;당사가 프로젝트 수주 사업 부문에 큰 강점을 보이는 만큼 그동안 다져온 기술력과 시장 대응력을 기반으로 글로벌 시장에서도 주류 ERP 기업으로의 입지를 굳혀 나가겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-05-16T08:46:02.000Z","url":"https://www.newsis.com/view/NISX20240516_0002736055"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;돼지신장 이식&#039; 두 달 만에 사망…&quot;그래도 연구는 계속&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/22/NISI20240322_0001507771_web.jpg?rnd=20240322082929\"/></p>[서울=뉴시스]황재희 기자 = 최근 미국에서 유전자 변형 돼지 신장을 이식받은 환자가 두 달 만에 사망하면서 이종이식이 또 다시 주목받고 있다.<br /><br />16일 관련 업계 및 외신에 따르면, 미국에서 돼지 신장을 이식받은 60대 말기 신장 환자 리처드 슬레이먼씨가 수술한지 두 달 만에 사망했다. <br /><br />슬레이먼 씨에게 이식된 돼지 신장은 미국 생명공학 회사인 이제네시스(eGenesis)가 제작했다. 이제네시스는 돼지 신장의 호환성을 높이기 위해 돼지 유전자를 제거하고 인간 유전자를 추가했다. 또 돼지가 갖고 있으며 인간에게 해로울 수 있는 레트로바이러스를 비활성화했다.<br /><br />그러나 슬레이먼 씨는 수술 받은지 두 달 만에 사망했다. <br /><br />수술을 집도한 미국 하버드 의대 부속병원인 매사추세츠 종합병원은 슬레이먼 씨가 사망하자 “갑작스러운 죽음에 깊은 슬픔을 느낀다”면서도 “최근 이식 결과에서 (이식으로 인한 사망의) 징후는 없다”고 설명했다. <br /><br />이제네시스는 “슬레이먼 씨는 진정한 선구자였다”며 “그의 용기는 신부전으로 고통받는 현재와 미래의 환자들을 위한 길을 개척하는 데 도움이 됐다”고 평가했다.<br /><br />이종장기는 종이 다른 동물의 장기나 조직 등으로, 이를 사람에게 이식하는 것이 이종장기 이식 기술이다. 이종이식 시 발생할 수 있는 면역거부반응이나 이종 간 감염병 전이를 방지하기 위해 이종이식에 쓰이는 동물의 유전자를 변형하는 형질전환 과정을 거치거나 면역억제제 등을 이용한다.<br /><br />이종이식의 가장 큰 걸림돌은 면역 거부반응이다. 우리 몸의 면역세포는 비정상세포를 공격하도록 설계됐다. 때문에 면역 거부반응을 없애기 위해 과학자들은 돼지 유전자를 제거하고 인간 유전자를 주입하는 등 거부반응을 제거하기 위한 연구를 이어가고 있다.<br /><br />업계 관계자는 “우리가 코로나 당시 mRNA(메신저 리보핵산) 백신을 맞았을 때 어떤 사람은 괜찮았지만, 어떤 사람은 심한 부작용이 있는 등 반응이 전부다 달랐다”며 “우리는 우리 몸의 모든 면역체계를 알지 못하고 있다”고 말했다.<br /><br />이어 “이종장기는 다른 개체가 우리 몸에 들어와 작동하는 것인 만큼 쉽지 않은 분야”라며 “이종장기 이식으로 실제로 환자가 오랜 기간 생존한 이력이 없는 만큼 면역과 관련한 메커니즘에 대한 연구는 훨씬 더 많이 필요하다”고 덧붙였다.<br /><br />미국에서처럼 국내에서도 이종장기 연구는 계속되고 있다. 이종장기 연구기업인 제넨바이오가 상장폐지 기로에 놓이면서 사실상 이종장기 연구기업은 옵티팜이 유일해졌다. <br /><br />옵티팜은 형질전환을 통해 돼지의 신장을 이식한 원숭이가 221일 간 생존한 기록을 보유하고 있다. 이는 기존 국내 최장이었던 114일보다 두 배 가량 생존 일수가 늘어난 것으로, 국내 고형 장기 이식 분야의 임상 진입 가능성을 보여줬다고 평가받고 있다.<br /><br />옵티팜은 현재 이종 췌도와 신장, 혈액을 주력 파이프라인으로 하고 있다. 이종 췌도의 경우 영장류를 대상으로 비임상 실험을 진행 중이다.<br /> <br />지난해에는 보건산업진흥원이 주관한 이종 장기 연구개발 사업자로 최종 선정돼 오는 2027년까지 2개(고형장기 및 세포)의 인간 대상 임상을 목표로 연구에 나서고 있다. <br /><br />지난해 9월에는 산업통상자원부와 방위사업청이 추진하는 민군겸용기술개발사업 수행기관으로 선정돼 이종 혈액 연구 과제도 수행 중이다.<br /> <br />옵티팜 관계자는 “2027년 말까지 사람을 대상으로 하는 2개의 임상시험을 할 수 있도록 연구에 매진하고 있다”며 “이때쯤에는 국내에서도 이종장기에 대한 환경변화가 있을 것으로 기대한다”고 말했다. <br /><br />한편 장기 이식 대기자는 미국에서만 10만명 이상에 달한다. 이 중 대부분은 신장 환자로, 매년 수천명이 이식 수술을 받지 못하고 사망하는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-05-16T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002735206"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"여성들 매일 사용하는 &#039;청결제·세정제&#039;…화장품? 의약품?","partialText":"<p><img src=\"https://image.newsis.com/2024/05/15/NISI20240515_0001550660_web.jpg?rnd=20240515074309\"/></p><br />[서울=뉴시스]송종호 기자 = 서울에 사는 직장인 A씨는 드럭스토어에서 여성청결제로 불리는 제품을 종종 구매한다. 하지만 매장 직원 또는 제품마다 여성청결제, 질 세정제 등 부르는 이름이 달라 헛갈리는 경우가 많다. A씨는 &quot;흔히 여성청결제로 알고 있지만 차이점을 알기 어렵다&quot;며 &quot;제품을 쉽게 구분하고 확인하고 싶다&quot;라고 말했다.<br /><br />15일 의료기기 및 화장품 업계에 따르면 흔히 여성청결제로 알고 있는 제품은 사용 부위와 사용 목적에 따라 구별할 수 있다.<br /><br />식품의약품안전처는 의약품은 질 내부·외음부에 사용하며 질염 등 질병의 치료, 경감, 처치 등을 목적으로 하는 것으로 구분한다. <br /><br /><p><img src=\"https://image.newsis.com/2024/05/15/NISI20240515_0001550661_web.jpg?rnd=20240515074509\"/></p><br /><br />의료기기(질 세정기)는 질내부에 사용하며, 질 세정을 목적으로 한다. 질 내부의 세정 목적으로 물(정제수)와 같이 의약적 효능이 없는 액상 성분이 질 세정기와 함께 구성돼 질 내부에 사용하는 것을 말한다. <br /><br />질 세정기 단독으로도 의료기기로 구분된다. 질 세정기는 튜브와 노즐이 있는 병 또는 자루 형태의 질 세정기구를 뜻한다. 의약품과 의료기기 모두 식약처가 품질, 안전성, 유효성 등을 심사해 허가한다.<br /><br />화장품은 외음부의 세정 목적으로만 사용하는 제품으로 질 내부에는 사용할 수 없다. 식약처의 심사 대상은 아니다.<br /><br />의약품 또는 의료기기가 아닌 경우 식약처가 품질과 안전성과 효과성(성능) 등을 확인하지 않은 제품이므로 질 내부에 사용하면 안 된다. <br /><br />질 세정제와 외음부 세정제를 사용할 때는 의약품 또는 의료기기로 허가받지 않은 제품은 질염 치료, 질 세정 등의 효과(성능)가 검증되지 않았으며, 질 내부에 사용하면 세균이나 바이러스로 인해 질 내부가 오염될 가능성이 있어 주의가 필요하다.<br /><br />질염 치료 또는 질 세정 등으로 허가된 의약품 또는 의료기기 현황은 식약처 대표 누리집에서 확인하실 수 있으니, 사용 목적에 따라 확인 후 선택해 사용하거나 전문가와 상의 후 선택한다.<br /><br />식약처는 소비자 안전을 위해 2022년 12월부터 화장품인 외음부 세정제의 주의 사항에 &#039;외음부에만 사용하며, 질 내 사용하지 않도록 할 것&#039;을 의무적으로 표시하도록 했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-16T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002735181"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;전공의 복귀 명분 생길까&#039;…의대증원 법원 판결에 촉각","partialText":"<p><img src=\"https://image.newsis.com/2024/05/12/NISI20240512_0020336586_web.jpg?rnd=20240512133852\"/></p>[서울=뉴시스] 백영미 기자 = 이번주 의대 증원 집행정지 여부에 대한 법원의 결정을 앞두고 의료계의 긴장감이 최고조에 달하고 있다.<br /><br />16일 법조계·의료계 등에 따르면 서울고등법원은 수험생·의대생·전공의·의대교수 등이 &quot;의대 정원 2000명 증원·배분 결정의 효력을 중단해달라&quot;며 보건복지부 조규홍·교육부 이주호 장관을 상대로 낸 &#039;의대 정원 배정 처분 취소&#039; 집행정지 신청 항고심 결정을 16~17일 내릴 예정이다.<br /><br />앞서 정부는 법원 요청에 따라 지난 10일 의대 2000명 증원 발표 직전 개최해 의대 증원 규모를 결정한 ‘보건의료정책심의위원회(보정심)&#039; 회의록, 보정심 산하 &#039;의사인력전문위원회(전문위)&#039; 회의 결과 등 자료 47건과 별도 참고자료 2건 등을 재판부에 제출했다. <br /><br />정부는 대한의사협회(의협)와 참여한 의료현안협의체(현안협의체)의 경우 회의록이 없어 회의 결과를 정리한 보도자료 모음을 냈다. 의대 2000명 증원분을 분배한 교육부 산하 ‘의대정원배정위원회(배정위)&#039; 회의록은 제출하지 않았다. <br /><br />재판부는 의대 증원에 따른 의대생·전공의 등의 이익 침해 여부, 정부의 의대 2000명 증원과 대학별 정원 배분의 근거 등을 종합적으로 판단해 집행정지 여부를 결정할 것으로 보인다. <br /><br />만일 재판부가 집행정지 가처분 신청을 인용할 경우 정부의 증원 처분 효력이 정지돼 의대 증원은 일단 중단된다. <br /><br />정부는 대법원에 재항고할 수 있지만, 각 대학이 이달 말까지 대입 수시모집 요강에 의대 모집 인원을 반영해 신입생 정원을 확정해야 해 물리적으로 어렵다. 정부는 내년 입시에 올해 입학 정원을 반영하고, 의료계와 내후년인 2026학년도 의대 정원 협상에 나서야 할 것으로 보인다. <br /><br />의대 증원이 일단 중단되면 필수의료 정책 패키지와 의대 2000명 증원에 반대해 병원을 떠난 전공의들은 돌아올 명분이 생긴다. 그러나 전공의들이 얼마나 복귀할지 미지수다. <br /><br />정진행 서울대 의대 병리학교실(분당서울대병원 병리과)교수는 지난 14일 서울대 행정대학원이 주최한 한 포럼에서 &quot;전공의들은 상상을 초월하는 근로 조건과 의료소송 위험에도 불구하고 사람을 살리는 일을 택했다&quot;면서 &quot;하지만 보건복지부 박민수 차관의 위협적인 발언, (전공의 소속 수련병원들에 내린) 사직서 수리 금지 등 조치를 보며 직업적 자존감이 완전히 말살됐다&quot;고 말했다.<br /><br />법원이 집행정지 신청을 기각하면 의대 증원이 사실상 확정돼 의료계의 대정부 투쟁 동력은 떨어질 가능성이 있다. 의료계도 대법원에 재항고는 가능하지만, 각 대학이 이달 말까지 신입생 정원을 확정해야 해 물리적으로 시간이 부족하다.<br /><br />7가지 복귀 조건 중 하나로 &#039;필수의료 패키지와 의대 2000명 증원 전면 백지화&#039;를 요구해온 전공의들은 복귀 명분이 사라진다. 특히 국민의 생명과 직결되는 필수의료 전공의들의 복귀 가능성이 낮아 의료체계가 급속히 무너져 내릴 수 있다는 우려가 나온다. <br /><br />&#039;빅5&#039; 병원의 A 교수는 &quot;설령 돌아온다고 해도 피부과·성형외과 등의 전공의로, 전체의 절반 가량을 차지하는 소아청소년과·외과 등 필수의료 전공의는 복귀하지 않을 것 같다&quot;고 내다봤다.<br /><br />지난 2월부터 병원을 떠난 전공의(과별로 3~4년 레지던트)들이 오는 20일 전후까지 복귀하지 않으면 전문의 수련 규정에 따라 추가 수련을 받아야 하는 기간이 3개월을 초과해 전문의 자격 취득 시기가 1년 지연된다. 2026년 2월이 돼야 전문의 시험에 응시할 수 있는 자격이 주어진다. 이렇게 되면 내년에 전문의 2900명 가량이 배출되지 못한다. 전문의 배출 시점이 뒤로 밀리면 군의관, 공보의 배출에도 영향을 미치게 된다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-05-16T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002735394"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"라인야후 CEO &quot;韓법인 직원들 고용 안정 보장&quot; 약속","partialText":"<p><img src=\"https://image.newsis.com/2024/05/15/NISI20240515_0001550881_web.jpg?rnd=20240515184432\"/></p><br />[서울=뉴시스]최은수 기자 = 일본 라인야후 경영진들이 이른바 &#039;라인 사태&#039; 관련 고용 불안을 우려하는 한국법인 라인플러스 직원들에게 고용 보장을 약속했다.<br /><br />15일 업계에 따르면, 지난 14일 저녁 6시부터 약 2시간 동안 개최된 라인플러스 전 직원 대상 온라인 간담회에 라인야후의 이데자와 다케시 CEO(최고경영자), 신중호 CPO(최고상품책임자) 등 경영진들이 참석했다.<br /><br />이데자와 CEO는 이 자리에서 “직원들의 고용 안정을 보장하겠다”며 “변화는 없다”고 밝힌 것으로 알려졌다. 또 &quot;글로벌 사업 개발과 새로운 서비스 준비는 차질 없이 진행되고 있다”고 밝혔다.<br /><br />이은정 라인플러스 대표는 “한국 직원들이 걱정하는 차별은 결코 없을 것”이라며 불합리한 대우를 받지 않도록 최선을 다하겠다고 발언한 것으로 알려졌다. <br /><br />신중호 CPO는 “왜 이사진에서 내려왔냐”는 질문에 “과거부터 이사진 비율에 대한 고민은 계속 있었고, 총무성 행정지도가 나오면서 내려올 타이밍이라고 판단했다”고 설명한 것으로 알려졌다. 또  &quot;보안 관련 이슈가 나온 부분에 대해 책임지겠다&quot;고 전했다. &#039;라인의 아버지&#039;로 불리는 신 CPO는 라인야후의 유일한 한국인 사내이사였으나 이번 사태로 물러난 바 있다.<br /><br />라인플러스 경영진이 전 직원 대상 간담회를 개최한 이유는 네이버가 라인야후 지주사 지분을 매각할 시 고용불안을 우려하는 직원들을 달래기 위해서다. 직원들과 경영진 간의 질의응답 세션에서는 주로 네이버와 소프트뱅크 간 지분 협상 상황 및 고용 문제 등에 대한 질문이 주류를 이뤘던 것으로 전해졌다.<br /><br />네이버는 라인야후 지주사 A홀딩스 지분을 소프트뱅크와 50%씩 소유하고 있다. 최근 일본 총무성은 지난해 발생한 라인 개인정보 유출 사태를 이유로 두 차례의 행정지도를 통해 라인야후 지분관계 재검토를 요청하는 등 네이버의 지분 매각을 압박했다. 이에 네이버는 소프트뱅크와 A홀딩스 지분 매각을 두고 협상을 진행 중이다.<br /><br />라인플러스, 라인파이낸셜, 라인넥스트 등 라인야후 관련 한국법인 직원은 총 2500여명이다. 직원들 사이에서는 라인야후 경영권이 소프트뱅크에 넘어가면 한국 법인의 사업 방향성과 임직원 고용 보장이 불투명해질 수 있다는 우려가 나온 바 있다.<br /><br />네이버 노동조합은 앞서 입장문을 배포하고 &quot;라인 계열 구성원과 이들이 축적한 기술과 노하우에 대한 보호가 최우선이며, 이들을 보호하는 최선의 선택은 지분 매각을 하지 않는 것&quot;이라며 &quot;50%의 지분 중 일부라도 소프트뱅크에 넘어가게 된다면 2500여명의 대한민국 노동자인 라인 구성원들이 소프트뱅크의 자회사 소속으로 고용 불안을 우려하는 상황이 벌어질지도 모른다&quot;고 주장했다.<br /><br />단, 네이버와 소프트뱅크의 라인야후 지분 매각 협상은 장기전으로 흘러갈 전망이다. 전날 대통령실은 &quot;(라인야후가) 7월1일까지 일본 정부에 제출할 행정지도에 따른 조치 보고서에는 지분 매각 방안이 들어가지 않을 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-05-15T19:01:55.000Z","url":"https://www.newsis.com/view/NISX20240515_0002735788"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의대교수들 &quot;의대증원, 법원서 제동땐 진료 정상화 모색&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/12/NISI20240512_0020336583_web.jpg?rnd=20240512133852\"/></p><br />[서울=뉴시스]송연주 기자 = 정부의 의대 증원을 멈추게 해 달라는 집행정지 신청의 법원 판결을 앞두고, 전국의과대학교수 비상대책위원회는 판결 이후 심층적인 현장 실사 없이 정원 배정이 이뤄진 것에 대한 구체적인 자료를 대학별로 공개하기로 했다. <br /><br />전국의과대학교수 비상대책위원회(이하 전의비)는 15일 오후 의과대학 정원 증원 관련한 서울고등법원의 결정을 앞두고 온라인 임시 총회를 개최했다고 밝혔다. <br /><br />이번 총회에서는 법원의 결정에 따른 대학별 대응 방안 공유와 2000명 증원안의 대학별 배분 근거의 문제점에 대해 집중적으로 논의했다. <br /><br />서울고등법원은 의대생과 교수, 전공의 등이 의대 정원 2000명 증원·배분 결정의 효력을 멈춰달라며 정부를 상대로 제기한 집행정지 신청의 항고심에 대해 16일 혹은 17일 결정을 내릴 전망이다.<br /><br />전의비는 법원이 &#039;의대 입학정원 증원 효력정지&#039; 여부에 대해 인용할 경우 법원의 결정을 존중하며 진료의 정상화 방안을 모색하기로 했다. <br /><br />반면 각하·기각으로 결론 날 경우 장기화될 비상 진료시스템에서의 &#039;근무시간 재조정&#039;에 대해서도 상의했다고 했다.<br /><br />전의비는 &quot;각 대학별로 의대 정원 증원 배분에 대한 경과와 절차를 파악한 결과 인력, 비용, 시설 등에 대한 고려 및 정확한 실사 없이 무분별하게 배정된 사실이 재확인됐다&quot;며 &quot;이에 따라 정부의 증원 계획이 비현실적이라는 결론에 이르렀다&quot;고 지적했다. <br /><br />이어 &quot;구체적인 예산 투입 방안도 마련하지 않고 심층적인 현장 실사도 없이 정원 배정이 이뤄진 것에 대한 구체적인 자료를 법원의 판결 이후 대학별로 공개할 예정이다&quot;고 했다.<br /> <br />전의비는 &quot;정부는 지금이라도 근거가 없는 2000명 증원 절차를 중지하고 의료계와 함께 의대 증원을 비롯한 전반적인 의료개혁에 대한 논의의 장을 만들어 한국 의료가 파탄에 빠지지 않도록 책임 있는 자세를 보이도록 촉구한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-15T18:46:59.000Z","url":"https://www.newsis.com/view/NISX20240515_0002735793"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;사물이 둘로 보여요&quot; 백내장 수술…나에게 맞는 렌즈는?","partialText":"<p><img src=\"https://image.newsis.com/2023/06/14/NISI20230614_0019921031_web.jpg?rnd=20230614092633\"/></p><br />[서울=뉴시스]송종호 기자 = 초고령 사회에 접어들면서 백내장 수술 인구도 증가하고 있다. 백내장 수술이 늘면서 수술에 쓰이는 인공수정체를 바로 아는 것도 중요해 졌다.  <br /><br />15일 의료기기 업계에 따르면 인공수정체는 사람 눈의 수정체를 본떠서 인공으로 만든 렌지로 혼탁해진 수정체를 대체하기 위해 사용되는 의료기기를 말한다.<br /><br />백내장이 발생하면 ▲심한 시력 감소 ▲시력이 밤보다 낮(밝은 곳)에 더 떨어지는 주맹 ▲물체가 이중으로 보이는 복시 ▲눈부심 등의 증상이 발생한다.<br /><br />이러한 증상이 발생하면 병원으로 내원해 의사 등 전문가의 진단·진료를 받아 백내장 발병 여부를 신속하게 확인해야 한다. <br /><br />수정체가 백내장으로 혼탁해지고 하얗게 변해 그 기능을 할 수 없는 경우, 일반적으로 실리콘·아크릴 재질의 인공수정체로 교체하는 삽입술을 시행한다.<br /><br />식품의약품안전처는 &quot;인공수정체 삽입 수술 시 환자의 연령, 눈 상태, 생활방식, 직업, 취미 등 다양한 요소가 고려된다&quot;며 &quot;수술 전 충분한 검진과 전문가 상담으로 신중하게 인공수정체의 종류를 결정해야 한다&quot;고 밝혔다. <br /><br />인공수정체는 ▲가까운 거리 또는 먼 거리 중 한쪽에 초점을 맞추는 단초점 인공수정체 ▲가까운 거리와 먼 거리를 동시에 초점을 맞추는 다초점 인공수정체 ▲안구 내에서 모양이 변하면서 가까운 거리와 먼 거리의 초점을 맞추는 조절성 인공수정체 등이 있으며 환자의 상태에 따라 적절한 인공수정체를 선택·사용한다.<br /><br />이밖에도 ▲난시가 심한 경우에 사용하는 원환체(난시) 인공수정체 ▲수정체를 대체하지 않고 홍채 위에 삽입하는 유수정체 인공수정체 등이 있다. <br /><br />인공수정체 삽입 수술 후 가벼운 일상생활은 가능하나 심한 운동이나 안압이 상승될 수 있는 자세·운동(고개 숙이기, 역기 등)은 일주일 정도 피해야 한다.<br /><br />또한 수술 후 눈에 손을 대지 않도록 하고, 수면 시에도 보호용 안대를 착용하는 것이 좋으며, 염증을 유발할 수 있는 술과 담배는 자제해야 한다.<br /><br />수술 초기에는 눈부심, 빛 번짐 등이 단기간 발생할 수 있으나 점차 적응되어 증상이 개선되는데, 증상이 지속되거나 갑작스러운 변화(통증·출혈·분비물·시력저하 등)가 생기면 병원으로 내원해 의사 등 전문가의 진단·진료를 받아야 한다.<br /><br />백내장을 예방하는 것도 중요하다. 백내장을 예방하기 위해서는 자외선 차단, 금연, 혈당 조절이 중요하다. <br /><br />동물실험 등에서 자외선은 백내장 유발 요인으로 알려져 있으며 흡연도 백내장 위험 요인 중 하나다. 특히 흡연과 병행한 과량의 알코올 섭취는 백내장 발병 위험을 증가시킬 수 있다.<br /><br />당뇨병 환자도 백내장 발병 위험이 크다고 알려져 있다. 백내장 발병 위험을 줄이기 위해서는 과일·채소 등 비타민과 미네랄이 포함된 식품을 충분히 섭취하는 것이 좋다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-15T18:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002735154"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"식약처 &quot;아·태 11개국 식품 안전정보·규제 실시간 공유&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/15/NISI20240515_0001550863_web.jpg?rnd=20240515171004\"/></p><br />[서울=뉴시스]송종호 기자 = 앞으로 아시아·태평양 식품 규제기관장 협의체인 아프라스 회원국 간 ‘식품 규제정보 데이터베이스’를 구축해 식품안전기준과 규제 현황을 상시 공유한다. <br /><br />식품의약품안전처는 제2회 아시아·태평양 식품 규제기관장 협의체인 ‘아프라스 2024’를 개최하고 11개 국가와 함께 식품 규제조화와 전략적 협력을 다짐하는 ‘아프라스 서울 2024 선언문(APFRAS Seoul 2024 Declaration)’을 채택했다고 15일 밝혔다.<br /><br />아프라스는 초대 의장국인 우리나라를 비롯해 뉴질랜드, 말레이시아, 베트남, 싱가포르, 인도네시아, 중국, 칠레, 태국, 필리핀, 호주 등 총 11개국으로 구성됐다.<br /><br />이번 식품안전기준과 규제 현황을 상시 공유하기로 합의하면서, 정부 관계자 및 식품 기업 등이 수출입 상대국의 규제정책에 신속히 대응할 수 있을 것으로 기대된다. <br /><br />또 세포배양 식품 등 신기술 적용 식품의 안전관리 기준과 식품 안전관리의 디지털 신기술(사물인터넷 등) 접목 등 그간 아프라스 실무그룹에서 논의해 온 사항을 공유했다. <br /><br />향후 아프라스 실무그룹은 온라인 판매식품의 안전관리, 항생제 내성 저감화 등 글로벌 식품 소비 트렌드를 반영한 다양한 과제를 논의하고, 글로벌 식품규제환경 분석도 지속 실시할 예정이다. <br /><br />아울러 국가별 식품 규제 환경과 정책 동향을 공유하고 식품안전 분야의 새로운 이슈에 대한 규제당국 간 공동 대응과 규제 조화에 대한 공감대를 다시 한번 확인했다. <br /> <br />이번 &#039;아프라스2024&#039;는 대한민국이 지난해 초대 의장국으로 선출된 이후 개최되는 두 번째 회의로 ‘식품 안전 혁신을 위한 새로운 여정’을 주제로 진행됐다.<br /><br />이번 회의에서 규제기관장들은 식품 규제정보 데이터베이스 구축, 실무그룹 활동 및 계획 보고, 식품 규제환경 분석보고, 참가국 식품 규제체계 소개, 아프라스 서울 2024 선언문 등 총 6개 의제를 논의하고 채택했다<br /> <br />오유경 처장은 &quot;이번 아프라스는 참가국이 지난해보다 확대되고 식품안전과 관련된 다양한 이슈를 논의하여 회원국 간 규제장벽을 해소하는 등 명실상부한 아시아·태평양 지역의 식품 협의체로 굳건히 자리매김했다&quot;고 말했다. <br /><br />이어 &quot;앞으로도 아시아·태평양 지역의 식품 규제기관장이 참여하는 아프라스가 국가 간 안전한 식품의 무역 환경 조성, 식품 분야 공통과제의 신속한 대응체계 구축 및 식품 안전 규제에 대한 국가 간 신뢰 강화에 기여할 수 있도록 최선을 다하겠다&quot;고 밝혔다.<br /><br />한편, 식약처는 우리나라 주요 식품 수출국인 중국, 인도네시아, 뉴질랜드 등과의 양자회의에서 국내 제품 수출 시 규제장벽을 해소하기 위해 건강기능식품 등록 간소화, 라면 검사성적서 제출 의무 폐지 등 건의사항을 논의하고 규제당국 간 상호 협력도 강화하기로 했다<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-05-15T17:21:17.000Z","url":"https://www.newsis.com/view/NISX20240515_0002735757"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;초저출생, 여성역할 제고&quot;… 오가논·여성네트워크, 협약","partialText":"<p><img src=\"https://image.newsis.com/2024/05/14/NISI20240514_0001550315_web.jpg?rnd=20240514154905\"/></p><br />[서울=뉴시스]송연주 기자 = 글로벌 제약기업 한국오가논이 사단법인 여성리더네트워크와 초저출생, 초고령사회 문제에 대한 해결책으로 여성의 사회경제적 역할을 제고하기 위해 나섰다. <br /><br />15일 한국오가논에 따르면 양 기관은 지난 13일 이 같은 내용의 업무협약(MOU)을 체결했다.<br /><br />그동안 우리사회의 출산 및 일·가정 양립 어려움은 여성의 경력 단절과 출산율 하락, 여성건강 간과 등의 문제를 야기해왔다. 이는 초저출생과 초고령화라는 사회적 이슈로 이어지고 있다. <br /><br />이번 협약은 우리나라가 당면한 초저출생과 초고령화에 따른 급격한 인구변화에 대응하기 위해 마련됐다. 여성건강 증진을 바탕으로 여성의 사회경제적 참여와 역량 강화를 위한 활동들을 추진하는 동시에 사회적 인식을 확산하기 위한 것이다. <br /><br />양 기관은 여성의 사회경제적 참여를 높이고 스스로 역량을 증진할 수 있도록 하는 공동 사업을 추진할 예정이다. <br /><br />또 여성의 사회경제적 참여 의미와 중요성을 알리는 홍보 방안도 기획한다. 사회적 인식 개선과 관련 메시지 확대에 힘을 모을 계획이다. <br /><br />정부 정책 담당자와 전문가들의 제언을 공유하고 산업 현장의 의견을 전달하고자 전 여성가족부 차관인 김경선 한국공학대학교 석좌교수가 대표를 맡고 있는 미래여성경제포럼도 정기적으로 공동 개최할 예정이다. 초저출생과 초고령사회 대응을 위한 민관 소통 플랫폼 마련에도 기여할 방침이다. <br /><br />미래여성경제포럼 김경선 대표는 &quot;초저출생·고령화 상황에서 생산 가능 인구를 지속할 수 있는 효과적인 방안은 여성고용율을 늘리는 것&quot;이라며 &quot;의약 분야 발전으로 출산을 원할 경우 연령 제한을 극복해 가임력을 보존하고 늘리는 방안도 강구될 것이다. 두 마리 토끼를 잡기 위해서는 민관이 소통하면서 정책을 구상하고 집행해야 한다&quot;고 말했다. <br /><br />한국오가논 김소은 대표는 &quot;모든 여성이 전 생애주기에 걸쳐 각 시기에 맞게 신체와 정신 건강을 챙기며 사회생활을 활발히 함과 동시에 임신·출산·양육과 폐경기를 건강하게 보내는 것은 여성 자신뿐 아니라 가족의 건강과 우리 사회의 지속가능성과도 연결되는 주요한 사안&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-15T17:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002734879"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"삼성SDS, 생성형 AI로 인천국제공항공사 업무 혁신한다","partialText":"<p><img src=\"https://image.newsis.com/2024/05/15/NISI20240515_0001550843_web.jpg?rnd=20240515152444\"/></p><br />[서울=뉴시스] 오동현 기자 = 삼성SDS가 ‘브리티 코파일럿(Brity Copilot)’으로 인천국제공항공사 임직원들의 업무 혁신에 나선다.<br /><br />삼성SDS는 14일 인천국제공항공사 업무의 하이퍼오토메이션(초자동화) 혁신을 위해 인천국제공항공사, 한국정보통신기술협회(TTA)와 업무협약(MOU)을 체결했다고 밝혔다.<br /><br />이번 협약을 통해 3사는 ▲영상회의 솔루션 및 생성형 AI 서비스 제공 ▲생성형 AI를 활용한 공항공사 업무 효율화 지원 ▲AI 기술의 안정적 도입을 위한 검증 및 지원 등 공항공사 임직원들의 업무 혁신을 위해 협력하기로 했다.<br /><br />삼성SDS는 인천국제공항공사에 영상회의 솔루션 ‘브리티 미팅(Brity Meeting)’과 기업의 공통 협업업무를 생성형 AI로 자동화하는 브리티 코파일럿을 제공하고, 이를 활용한 서비스 개발 및 테스트 환경 제공, 디지털 신기술을 공동 발굴한다.<br /><br />브리티 코파일럿은 회사 업무를 하면서 가장 빈번하게 사용하는 메일, 메신저, 미팅, 문서관리 등 기업의 공통 업무를 지원하는 협업 솔루션에 생성형 AI 기술을 적용한 서비스다.<br /><br />인천국제공항공사 임직원들은 브리티 코파일럿을 통해 영상회의 중 ▲실시간 자막(한/영) 및 번역(13개 언어) ▲회의 전체 내용 자막 스크립트 ▲회의록 작성 및 실행 방안(Action Item) 도출 등 다양한 AI 기능을 업무에 활용할 수 있다.<br /><br />특히 브리티 코파일럿의 높은 한국어 인식 정확도와 실시간 번역 기능은 글로벌 커뮤니케이션이 많은 인천국제공항공사 업무에 유용할 것으로 기대된다.<br /><br />황성우 삼성SDS 대표이사(사장)는 “삼성SDS의 생성형 AI 서비스로 인천국제공항공사 업무 혁신을 도울 수 있게 돼 기쁘게 생각한다”며 “이번 협력을 바탕으로 인천국제공항공사의 하이퍼오토메이션 혁신 및 디지털 전환을 위해 지속적인 협력을 이어나갈 것”이라고 말했다.<br /><br />삼성SDS는 브리티 코파일럿과 생성형 AI 서비스 플랫폼 ‘패브릭스(FabriX)’를 정식 출시하고 공공/국방, 유통, 금융, 제조 등 다양한 분야의 고객들과 소통하며 기업용 생성형 AI 서비스 사업을 적극 전개하고 있다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-05-15T15:27:58.000Z","url":"https://www.newsis.com/view/NISX20240515_0002735723"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"대전시 &#039;미래산업 성장 기반&#039; 정부 공모사업 유치한다","partialText":"<p><img src=\"https://image.newsis.com/2024/05/15/NISI20240515_0001550834_web.jpg?rnd=20240515151320\"/></p><br />[대전=뉴시스]곽상훈 기자 = 대전시가 미래산업의 성장 기반이 될 정부 공모사업에 뛰어든다.<br /><br />15일 시에 따르면 올 상반기 중으로 250억 원 규모의 국방우주 소부장 3D프린팅 공동제조센터를 비롯해 스마트물류 기술 실증화(217억 원) 사업 공모에 나선다. <br /><br />또 210억 원 규모의 첨단바이오의약품 기술 고도화 혁신 실증사업과 31억 원의 바이오 생산장비 고도화 공모사업 유치에도 적극 나선다.<br /><br />시는 이 밖에도 1차 선정된 2024 글로컬대학 30과 딥테크 스케일업 밸리 육성사업의 경우 정부 공모사업에 최종 선정되도록 기관 간 협업에 주력한다는 방침이다. <br /><br />글로컬대학 30은 통합형 1건(충남대+한밭대)과 단독형 1건(한남대), 연합형 1건(대전보건대+대구보건대+광주보건대) 등 3건이 1차로 선정, 오는 8월 최종 지정 발표를 앞두고 있다.<br /><br />딥테크 스케일업은 표준연-양자컴퓨팅 소부장 육성과 파동에너지 극한제어사업단-메타물질기반 호음파센서 2건이 1차로 선정돼 있으나 정부는 내달 최종적으로 공모사업을 확정짓는다는 방침이다.<br />\n◎공감언론 뉴시스 kshoon0663@newsis.com","date":"2024-05-15T15:19:11.000Z","url":"https://www.newsis.com/view/NISX20240515_0002735713"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"지오영, 동물용 의약품 유통 강화…&quot;180종·210만개 공급&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001544400_web.jpg?rnd=20240507172533\"/></p><br />[서울=뉴시스]송연주 기자 = 의약품 유통기업 지오영이 동물 질병 예방과 치료를 위한 의약품 공급 확대에 나섰다. <br /><br />15일 지오영에 따르면 이 회사는 현재 180종, 총 210만개의 동물용 의약품을 취급하고 있다. 지난 2021년 100만개에서 2022년 146만개, 2023년 186만개 등 매년 그 수가 늘었다. <br /><br />110개국에 진출한 글로벌 빅5 동물의약품 전문기업인 세바 상떼 아니말 등이 대표적인 고객사다. 양돈, 양계, 축우 등 가축질병용 의약품에서 반려동물 의약품까지 다양한 동물백신 및 치료제의 국내 물류를 맡고 있다.<br /><br />동물용 백신의 경우 인체용 백신과 같이 외부 환경 변화에 민감한 편이다. 각 제품마다 요구되는 적정 온도 상태로 보관·유통하는 것이 중요하다. <br /><br />지오영은 업계 최고 수준의 콜드체인 시스템을 운영하면서 냉장(2~8℃)과 냉동(-20℃ 이하)은 물론, 영하 190℃ 이하 초저온에서 취급해야 하는 까다로운 동물용 백신까지 다양한 온도별 제품 포트폴리오를 갖고 있다고 설명했다.<br /><br />지오영은 자체적으로 사물인터넷(IoT) 온습도 센서를 개발하는 등 콜드체인 모니터링 서비스 역시 강화하고 있다. <br /><br />조선혜 지오영 회장은 &quot;향후에도 가축 질병은 물론, 반려동물의 건강한 일상을 위한 다양한 동물용 의약품을 확보해 안정적이고 신속한 공급이 이뤄지도록 최선을 다할 것&quot;이라고 말했다.<br /><br />농림축산식품부 자료에 따르면 지난 2022년 기준 국내 동물용 의약품 시장 규모는 9557억원으로 추정된다. 아직 국내 인체용 의약품 시장의 약 3% 수준이지만, 꾸준한 반려동물 양육 인구 증가 등의 영향으로 지난 2013년(5459억원) 대비 75% 성장했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-15T15:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002734611"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울대의대 비대위 &quot;의료개혁 협의체, 상설기구화 필요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/09/NISI20240509_0020333816_web.jpg?rnd=20240509124547\"/></p><br />[서울=뉴시스]송연주 기자 = 서울대의대 교수들이 의료개혁을 위한 국민·의료계·정부의 협의체는 법적 구속력을 가지는 상설기구로 설립돼 정권이나 공무원의 임기에 좌우되지 않아야 한다고 의견을 냈다. <br /><br />15일 의료계에 따르면 서울대의대-서울대병원 교수협의회 비상대책위원회는 지난 14일 성명서를 내고 &quot;의료 개혁, 바로 지금 필요하다&quot;며 &quot;의과대학 학생들과 젊은 의사들이 교육과 의료 현장을 떠난 지 이제 석달이 다 돼 간다. 빈자리를 마주한 우리는 그간 외면해 왔던 우리나라 의료의 민낯을 보았다&quot;고 밝혔다. <br /><br />이어 &quot;전공의들의 저임금, 장시간 노동을 당연히 여겨 온 상급종합병원, 감당할 수 없는 법적 소송 부담과 미흡한 비용 보상으로 무너져버린 필수의료, 커져만 가는 수도권과 지역 의료 사이의 불균형, OECD 평균의 세 배에 이르는 과도한 의료 이용 등 지금도 대한민국의 보건의료비는 국방비의 세 배가 넘어 이미 OECD 평균을 넘었고, 이런 의료시스템이 바뀌지 않는다면 더 가파르게 늘어날 것&quot;이라고 지적했다. <br /><br />비대위는 10~15년 후를 위한 의대 정원 증원이 이런 문제들을 해결할 수 있을지 반문하며, 의료 개혁의 방향을 제시했다. <br /><br />비대위는 &quot;환자에게 필요한 최선의 진료를 의사가 두려움 없이 행할 수 있어야 한다. 검증된 치료, 건강과 질병에 대한 교육과 상담만으로도 의료기관의 운영이 가능해야 한다&quot;며 &quot;건강보험재정은 꼭 필요한 진료를 받는 환자들에게 우선적으로 충분히 지원돼야 하며 환자가 의료정보와 의사, 의료기관을 찾아 헤매지 않도록 충분한 의료 정보를 제공하고 의료기관 간의 의뢰와 이송, 회송시스템을 보완해야 한다&quot;고 했다. <br /><br />또 의료개혁을 위한 국민, 의료계, 정부 협의체는 현장의 목소리를 충분히 반영해야 하며, 법적인 구속력을 가지는 상설기구로 설립돼 정권이나 공무원의 임기에 좌우되지 않아야 한다고 강조했다.<br /><br />비대위는 &quot;협의체 논의 결과는 정책 수립과 집행에 반영돼야 하며 안정적인 재원을 마련할 수 있는 구체적이고 장기적인 방법이 함께 명시돼야 한다&quot;고 말했다. <br /><br />의료계에도 목소리를 냈다. 비대위는 &quot;의료계 스스로 자정 능력을 갖추자&quot;며 &quot;최신 의학을 끊임없이 공부하고, 무엇보다 근거를 중시하는 의료를 행한다는 자부심을 가지고, 환자의 편에 서서 국민의 건강을 책임지는 진정한 전문가가 되자. 국민을 위한 더 나은 의료 시스템에 대해 함께 고민하고, 함께 만들어 나가자&quot;고 했다. <br /><br />비대위는 &quot;끝이 보이지 않는 현 의료사태로 인한 환자들의 불안과 절망의 한숨이, 돌아갈 수 있는 의료환경을 만들어달라고 호소하는 전공의들의 눈물이 우리 어깨를 무겁게 짓누른다&quot;고 호소했다. <br /><br />이어 &quot;정부에 다시 한 번 호소한다&quot;며 &quot;미래 의료의 주역인 전공의와 학생들이 제자리로 돌아올 수 있는 길을 열어 달라. 전공의와 의료계에게 가해진 부당한 명령과 처벌을 거두고 전문의 중심병원 경영과 전공의 수련환경 개선이 가능하도록 지금 현장에 재정을 투입해 달라. 젊은이들이 다시 교육과 수련을 이어갈 수 있게 되는 그날을 기다리며 교수들은 힘닿는 한 환자 곁을 지키겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-05-15T13:24:35.000Z","url":"https://www.newsis.com/view/NISX20240515_0002735645"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"동아ST,  &#039;환경·생명 사랑교실&#039; 참가자 모집…중학생 대상","partialText":"<p><img src=\"https://image.newsis.com/2024/05/14/NISI20240514_0001550317_web.jpg?rnd=20240514154908\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 신약개발 기업 동아에스티가 ‘제19회 청소년 환경사랑 생명사랑교실’ 참가자를 모집한다.<br /><br />동아에스티는 제19회 청소년 환경사랑 생명사랑 교실 참가자를 내달 9일까지 모집한다고 15일 밝혔다.<br /><br />청소년 환경사랑 생명사랑 교실은 단순한 봉사활동 체험이 아닌 환경과 생명의 소중함을 직접 느끼고 배워 환경 속에 살아있는 생명을 내 손으로 지킨다는 생명존중의 정신을 기르는 행사로, 동아에스티가 2004년부터 주최하고 있다.<br /><br />이번 행사는 변산반도국립공원 일대에서 진행되며, 7월 22일부터 26일까지 총 4박 5일간 열린다. 올해는 참가자를 20명 늘려 총 80명(남, 여 40명)의 중학생을 선발한다.<br /><br />행사에 참여를 원하는 중학생은 누구나 ‘청소년 환경사랑 생명사랑 교실’ 홈페이지를 통해 신청 가능하다. 선발된 최종 참가자는 6월 17일 홈페이지와 개별통보를 통해 발표한다. <br /><br />참가비용은 주최사인 동아에스티가 전액 지원하며, 참가자에게는 8시간의 자원봉사시간도 부여된다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-05-15T13:01:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002734900"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오의 폭풍 감량…1년 만에 계열사 19개 축소","partialText":"<p><img src=\"https://image.newsis.com/2024/01/19/NISI20240119_0001463555_web.jpg?rnd=20240119183701\"/></p><br />[서울=뉴시스]최은수 기자 = 이른바 &#039;문어발 확장&#039; 비판을 받던 카카오가 계열사 수를 지속 줄이고 있다. 지난 1년 새 카카오의 계열사 수가 무려 20개 가까이 감소한 것으로 나타났다.<br /><br />공정거래위원회가 14일 발표한 2024년 공시대상기업집단 계열회사 수에 따르면 카카오 계열사 수는 총 128개로, 전년 동월(147개사) 대비 19개 감소했다. <br /><br />카카오가 지난해 12월 4일 ‘2023년 하반기 기업집단 설명서(138개사)’를 냈을 때와 비교하면 계열사 수는 10개가 줄었다. 특히 핵심 사업으로 분류되지 않는 기타 계열사가 7개 줄었다. 회사 측은 &quot;핵심 사업과 관련 없는 계열사를 정리하며 조직 효율화에 나선 결과&quot;라고 설명했다.<br /><br />지난 2021년 카카오의 계열사 수가 100개가 넘어가면서 국정감사를 비롯해 정치권에서 문어발 확장 논란과 함께 골목상권 침해 지적이 제기된 이후 회사는 통폐합, 매각 등을 통해 계열사 수를 지속 줄여왔다. <br /><br />카카오가 최근 기업 홈페이지를 통해 공개한 ‘2024년 상반기 기업집단 설명서’를 보면 핵심 사업을 ▲IP-IT 결합 통한 글로벌 문화 생태계 ▲AI(인공지능), 헬스케어 중심 미래 성장 동력 ▲일상의 혁신을 위한 디지털 전환 등의 카테고리로 분류하고 있다. 세 가지 카테고리에 포함된 회사는 110개사로 카카오 기업집단의 대부분인 86%를 차지한다.<br /><br />이중 IP-IT 결합 통한 글로벌 문화 생태계 카테고리에 포함되는 회사가 카카오엔터테인먼트, 카카오게임즈 등 80개로 전체의 63%를 차지했다. 해당 계열사들은 웹툰, 웹소설, 게임 등 K-콘텐츠 IP와 플랫폼의 시너지를 바탕으로 글로벌 시장에 도전하고, 경쟁력을 강화해 나가고 있다. 영상 제작사, 웹툰·웹소설 콘텐츠 제공사, 매니지먼트사, 게임 제작사 등을 포함하는 콘텐츠 생태계를 구축 중이다.<br /> <br />AI, 헬스케어 중심 미래 성장 동력 관련 회사는 카카오브레인, 카카오엔터프라이즈, 카카오헬스케어, 그라운드엑스, 카카오벤처스, 카카오인베스트먼트 등 7개로 전체의 5%를 차지했다. 카카오는 지속 가능한 미래 성장동력 발굴을 위해 AI와 헬스케어 분야에 적극적으로 투자하고 있으며, 스타트업 생태계 활성화를 위한 투자도 적극적으로 진행하고 있다.<br /> <br />핀테크, 모빌리티, 커머스 등 ‘일상의 혁신을 위한 디지털 전환 관련 회사는 23개로, 전체의 18%로 나타났다. 카카오는 플랫폼을 통해 이용자 및 파트너가 보다 편리하고 효율적으로 디지털 기술의 혜택을 누릴 수 있도록  디지털 전환을 돕고 있다. <br /><br />카카오 관계자는 &quot;앞으로도 계열사 간의 시너지 확대와 핵심 사업 역량 강화를 위해 계열사 간 통합 등을 지속적으로 진행할 계획&quot;이라며 &quot;최근 카카오의 미래 핵심 사업인 AI 경쟁력 강화를 위해 카카오브레인의 주요 사업을 카카오가  양수한 것이 그런 사례&quot;라고 설명했다.<br /><br />한편 공정위는 이날 88개 기업집단(소속회사 3318개)을 공시대상기업집단으로 지정 및 통지했다. 공시대상기업집단 및 소속회사 수는 지난해(82개, 3076개) 대비 각각 6개, 242개 증가했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-05-15T12:30:00.000Z","url":"https://www.newsis.com/view/NISX20240514_0002735049"}]