[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"국빈만찬 참석한 미일 정상","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128610_3154802_3954.jpg\" />\r\n\r\n\r\n\r\n\r\n(워싱턴 로이터=연합뉴스) 조 바이든 미국 대통령(오른쪽)이 10일(현지시간) 워싱턴 DC 백악관에서 열린 국빈 만찬의 주빈인 기시다 후미오 일본 총리를 환영하고 있다. 양국 정상은 이날 국빈 만찬에 앞서 가진 정상회담에서 양국 군대의 상호운용성을 강화하는 등 국방&middot;안보 분야 협력을 강화하기로 했다. 2024.04.11","date":"2024-04-11T08:40:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128610"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 글로벌 기후변화 위기 대응의 기회와 도전","partialText":"핵심 요약\r\n\r\n\r\n전 세계적으로 기후변화에 대한 논의가 심화하고 있다. 이를 위해 만들어진 파리협정은 각국이 힘을 합쳐 변하는 기후에 대응해야 한다는 게 골자인데, 결국 모든 나라에게 변화를 요구한다.&nbsp;변화는&nbsp;기회를 불러오는 법. 파리협정을 제대로 이해하고 선도하는 국가가 이 기회를 잡을 수 있다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n<img alt=\"정서용 고려대학교 국제학부 교수·CSDLAP(기후환경법정책센터) 소장. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202404/3128354_3154494_3833.jpg\" />\r\n정서용 고려대학교 국제학부 교수&middot;CSDLAP(기후환경법정책센터) 소장. ⓒ천지일보\r\n\r\n\r\n기후변화는 전 세계에 심각해지는 산불, 폭우, 한파와 폭염 등 각종 재해를 안겨다 주고 있고, 그 규모가 점점 더 커지고 있다. 미세먼지 문제를 만들어 내는 질소산화물이나 황산화물은 배출한 대기 중에 어느 정도 머무는 것과 달리 우리가 배출하는 이산화탄소는 배출 즉시 확산돼서 지구 전체의 기후체계에 영향을 준다. 그러니 기후위기의 대응은 전 지구적인 차원에서 이뤄져야 하는 것이다.\r\n\r\n전 지구적 차원의 기후위기 대응의 헌법은 파리협정이다. 파리협정은 지구사회에서 대부분의 국가가 회원국으로 참여하고 있는 가장 보편적인 성격을 갖고 있는 조약기반 기후변화 대응 체제이다. 2015년 채택이 되고, 2016년에 발효됐지만, 파리협정 이전에 지구사회 기후변화 문제 대응의 기반이었던 교토의정서의 제2차 공약 기간이 2020년까지였던 관계로 파리협정의 실질적인 발효는 2021년부터가 됐다.\r\n\r\n사실, 이전 교토의정서는 선진국에 대한 온실가스 감축의무 부과를 중점적으로 다루는 규제 중심의 체제였다. 하지만 국내 사회와는 달리 위반에 대한 강제조치 메커니즘이 없는 국제사회에서 교토의정서의 규제적 접근은 실패했다.\r\n\r\n이를 교훈 삼아 파리협정은 국가들의 새로운 신성장 동력으로 탄소중립 또는 저탄소 기술의 상용화를 통한 지속가능한 발전의 촉진을 중심으로 하는 새로운 접근 방법을 채택했다. 즉, 국가마다 자국의 상황에 따라서 자발적으로 국가적 기여 또는 NDC라 불리는 국가 기후변화 대응 계획을 마련&middot;이행하고, 그 이행 결과는 격년 투명성 보고서(BTR)로 매 2년마다 보고 및 검증을 한다.\r\n\r\n여기에 더해, 5년마다는 NDC 이행 전반을 점검하는 전 지구적 이행점검(Global Stocktaking)을 시행해 NDC 이행 기간 중의 성과를 평가하고, 각국은 이에 따라서 차기 5년간의 진전된 NDC를 준비한다. 따라서 파리협정을 잘 이해하고 논의를 선도하는 국가는 지구사회의 기후변화 대응과 그 과정에서 만들어지는 다양한 기회를 잡을 수 있다.\r\n\r\n◆기후대응서 전력&middot;산림&middot;산업&middot;빌딩 주목\r\n\r\n현재 파리협정 이행을 통해서 기후기술의 개발 및 상용화를 통해서 새롭게 창출될 것으로 예상되는 글로벌 시장 규모는 전 세계 국내총생산(GDP)의 2%에서 8% 정도로 추정된다.\r\n\r\n새롭게 각광을 받을 분야는 다양하지만, 2030년까지 가장 많은 주목을 받을 분야로는 전력, 산림, 산업, 빌딩 및 교통이 꼽힌다. 이 중에서도 가장 많은 양의 온실가스 감축이 가능한 분야로는 단연 전력이다.\r\n\r\n전기자동차 등 일상생활의 전기화가 기후위기 대응의 가장 확실한 방법의 하나이니, 그 전제가 되는 전기의 탈탄소화가 중요하다. 따라서 각국은 사정에 따라서 적절한 에너지믹스를 통해 전력산업의 탈탄소화를 위한 노력을 해야 한다.\r\n\r\n이러한 이유로 지난해 11월 UAE에서 개최된 제28차 유엔기후변화협약 당사국총회에서는 재생에너지는 물론, 원자력, CCS, 수소 등 다양한 기후 기술의 활성화에 대해서 반대 없이 모든 국가들이 지지하는 결정이 채택됐다. 최근 우크라이나 사태로 저탄소 에너지 안보에 빨간불이 켜진 유럽이 재생에너지 이외에 원자력 활성화에 대한 회원국 간의 공식적인 합의를 이끌어 낸 것도 같은 이유에서이다.\r\n\r\n1톤의 이산화탄소를 저감하기 위해서 가장 비용 대비 효과적인 산림은 전력 분야에 이어 2030년까지 가장 많은 온실가스 감축이 가능한 분야다. 특히 아마존 및 중앙아프리카, 인도네시아 등 열대우림이 많은 지역이 매우 중요하므로 우리로서는 이 지역에 위치한 국가들과의 협력을 통한 산림분야 온실가스 감축에 기여도 하면서 기회도 활용해야 할 것이다.\r\n\r\n산업, 빌딩 그리고 교통 부문은 기존체제를 탄소중립 체제로 변화시키는데 사회적, 경제적 제약이 매우 많아서 우리를 비롯한 많은 국가들에게 도전적인 분야이다.\r\n\r\n하지만 지속적으로 탄소중립 체제로의 전환 과정에서 관련 이해관계자들이 도태되지 않도록 배려를 하는 공정한 전환과 함께 지속적인 기후변화 대응 노력을 통한 신성장 동력을 만들어야 한다.\r\n\r\n\r\n<img alt=\"작년 12월 14일(현지시간) 아랍에미리트 두바이에서 열린 제28차 유엔기후변화협약 당사국총회(COP28) 폐막 전체회의에서 참석자들이 UAE 컨센서스 발표 후 박수를 치고 있다. COP28에서는 파리협정에 대한 전 지구적 이행점검 결과가 공개됐다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202404/3128354_3154495_4024.jpg\" />\r\n작년 12월 14일(현지시간) 아랍에미리트 두바이에서 열린 제28차 유엔기후변화협약 당사국총회(COP28) 폐막 전체회의에서 참석자들이 UAE 컨센서스 발표 후 박수를 치고 있다. COP28에서는 파리협정에 대한 전 지구적 이행점검 결과가 공개됐다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆새 트렌드 만드는 기후 재원\r\n\r\n기후기술의 확산은 다양한 형태의 공공 부문 및 민간 부분의 재원 투여가 될 때 가능하다. 미국 샌프란시스코에 본부를 두고 있는 한 기후재원 전문 싱크탱크는 2021년부터 2022년까지 약 1조 2700억 달러의 기후재원이 사회에 투여됐다고 분석했다.\r\n\r\n이러한 기후재원은 탄소중립형 ODA, 기후기술에 대한 적극적인 투자를 유도하는 ESG로 많이 알려진 기후공시제도, 민관협력형으로 혼합금융(blended finance)으로 불리는 새로운 개발금융 등 국내외로 새로운 트렌드를 만들고 있다. 이러한 이유로 파리협정은 제2조에서 파리협정의 목적으로 온실가스 감축, 적응 이외에 재원(financial flow)을 들고 있는 것이다.\r\n\r\n파리협정은 제6조도 중요하다.\r\n\r\n제6조는 NDC 달성을 위한 국가들의 국제협력에 대한 근거 조항이다. 흔히 우리나라에서는 탄소시장으로 불리는 제6조 메커니즘은 활용하기에 따라서는 탄소시장에 관한 범위를 훨씬 넘어서서 국가 간의 다양한 기후변화 협력을 통해서 온실가스를 추가적으로 감축하고, 그 감축 결과를 국가들 간에 자발적으로 분배할 수 있도록 한다.\r\n\r\n통상국가이자 국제사회의 공장으로서 에너지 집약적 구조를 갖고 있는 우리나라는 개도국 협력, 한미 기후협력을 비롯한 선진국과의 기후변화 협력 등 모든 분야에서 제6조를 체계적으로 활용하는 방향으로 국제 기후변화 협력 정책을 마련해 추진한다면 국제사회의 기후변화 대응에 대한 기여는 물론 국가 온실가스 감축목표 달성을 극대화할 수 있다.\r\n\r\n◆기후대응에 장애물되는 지정학적 갈등\r\n\r\n그러나 최근 파리협정 체제를 기반으로 기후위기 대응을 하려는 전 세계의 노력은 급변하는 전 세계 외교안보 질서로 인해서 어려움을 겪고 있다.\r\n\r\n독일의 경우 석탄으로부터 재생에너지 중심으로 가는 길에 중간 단계로 이용하려던 러시아의 천연가스가 우크라이나 전쟁으로 공급이 중단되면서 독일의 국가 경쟁력에 치명적인 위협요인으로 부각됐다. 아직 기후변화는 미&middot;중 간의 협력의 어젠다로 남아 있지만, 이들 간의 깊어 가는 갈등은 협력이 중요한 지구사회의 기후변화 대응에 잠재적 위협이다.\r\n\r\n한반도도 예외는 아니어서 남북 간의 경직된 안보상황은 기후변화 협력이 당분간 활발하게 진행되기는 어려워 보인다. 또한 선&middot;개도국을 불문하고 기후대응 과정에서 발생할 수 있는 자국 기업의 경쟁력 저하를 막기 위해서거나 자국 신흥 산업 육성을 위해서 다양한 기후통상 장벽을 만들어 내고 있다.\r\n\r\nEU의 탄소국경조정제도, 미국의 인플레이션감축법, 인도의 태양광 제품 수입 금지 등이 그 예들이다. 이들 기후통상 장벽은 세계무역기구(WTO) 자유무역 질서의 유명무실화 등 다자통상규범 체계의 약화로 체계적이고도 전략적인 외교안보적 차원의 기후통상 정책 마련의 중요성을 높이고 있다.\r\n\r\n복잡한 지정학적 요인에 의한 도전을 잘 극복해 파리협정 체제를 중심으로 체계적인 대응을 통해 우리 국내는 물론 국제사회에서 기후변화 대응과 그 과정에서 다양한 기회를 활용할 수 있기를 바란다.\r\n\r\n정서용 고려대학교 국제학부 교수&middot;CSDLAP(기후환경법정책센터) 소장","date":"2024-04-11T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128354"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국 3월 CPI·아이폰 생산 탈중국 가속·엔 달러 환율·대만 강진 사망자·콜롬비아·멕시코 수도권 물 부족·트럼프의 회계사 위증죄로 징역형·뉴욕증시","partialText":"<img alt=\"미국의 월마트 매장 식품 진열대 (출처: EPA, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128595_3154786_133.jpg\" />\r\n미국의 월마트 매장 식품 진열대 (출처: EPA, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국의 소비자물가 상승률이 3월 들어 3%대 중반으로 반등하며 6개월 만에 가장 높은 수준을 기록했다. 애플이 아이폰 생산 기지를 다변화하고 있는 가운데 탈(脫)중국화를 가속하는 것으로 나타났다. 엔/달러 환율이 뉴욕 외환시장에서 한때 152엔을 돌파해 1990년 6월 이후 약 34년 만에 최고를 기록했다. 지난 3일 대만 동부 화롄(花蓮)현을 덮친 규모 7.2 지진으로 인한 사망자가 16명으로 늘어났다. 해발고도 2000ｍ 넘는 지역에 위치한 중남미 콜롬비아와 멕시코 수도권이 극심한 가뭄에 따른 물 부족 사태에 허덕이고 있다. 트럼프 전 미국 대통령의 최측근으로 꼽혀온 전직 트럼프그룹의 최고재무책임자(CFO)가 위증죄로 징역형을 선고받았다. 뉴욕증시는 예상보다 뜨겁게 나온 3월 미국 소비자물가지수(CPI)에 급락장을 연출했다. 이 외에도 천지일보는 11일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n&nbsp;\r\n\r\n\r\n◆美 3월 CPI 전년 대비 3.5% 상승\r\n\r\n\r\n미국의 소비자물가 상승률이 3월 들어 3%대 중반으로 반등하며 6개월 만에 가장 높은 수준을 기록했다. 물가 반등으로 미 연방준비제도(Fed, 연준)가 금리 인하에 더욱 신중한 자세를 취할 것이란 기대에 무게가 실릴 전망이다. 미 노동부는 3월 미국 소비자물가지수(CPI)가 전년 동월 대비 3.5% 상승했다고 10일(현지시간) 밝혔다. 이는 지난해 9월(3.7%) 이후 6개월 만에 가장 높은 수치다.\r\n\r\n\r\n◆애플, 아이폰 생산 &lsquo;탈중국&rsquo; 가속&hellip; 인도서 1년새 두 배 생산\r\n\r\n\r\n애플이 아이폰 생산 기지를 다변화하고 있는 가운데 탈(脫)중국화를 가속하는 것으로 나타났다. 블룸버그 통신은 10일(현지시간) 애플이 2023 회계연도(2022년 10월&sim;2023년 9월) 1년간 인도에서 생산한 아이폰 비율이 14%였다고 소식통을 인용해 보도했다. 이는 아이폰 7대 중에서 1대에 해당하는 것으로, 전년 대비 두 배 수준이라고 이 매체는 전했다. 금액으로는 140억 달러(약 19조원)에 달한다.\r\n\r\n\r\n◆엔/달러 환율, 34년만에 달러당 152엔 돌파\r\n\r\n\r\n엔/달러 환율이 10일 뉴욕 외환시장에서 한때 152엔을 돌파해 1990년 6월 이후 약 34년 만에 최고를 기록했다고 교도통신 등 일본 언론이 보도했다. 이날 엔/달러 환율은 151.8엔 안팎에서 등락을 거듭했으나 오후 9시 30분께 미국 3월 소비자물가 상승률이 시장 예상치를 상회하는 3.5%로 집계됐다는 발표가 나온 직후 급등했다.\r\n\r\n\r\n◆대만 강진 사망 16명으로 늘어&hellip; 남은 실종자 3명 수색 계속\r\n\r\n\r\n지난 3일 대만 동부 화롄(花蓮)현을 덮친 규모 7.2 지진으로 인한 사망자가 16명으로 늘어났다. 10일 대만 중앙통신사에 따르면 대만 중앙재해대응센터는 이날 화롄현 타이루거(太魯閣) 국가공원 내 사카당 트레일(산책로)에서 실종자 3명의 시신이 발견돼 사망자가 모두 16명이 됐다고 밝혔다. 현재까지 실종 상태인 사람은 3명이다.\r\n\r\n\r\n◆콜롬비아&middot;멕시코 수도권 물 부족 비상\r\n\r\n\r\n해발고도 2000ｍ 넘는 지역에 위치한 중남미 콜롬비아와 멕시코 수도권이 극심한 가뭄에 따른 물 부족 사태에 허덕이고 있다. 콜롬비아 보고타에서는 제한 급수를 눈앞에 두고 있고, 멕시코의 멕시코시티 인근 주민들은 당국의 대책 마련을 요구하며 도로 점거 시위를 벌였다. 10일(현지시간) 콜롬비아 수도인 보고타시와 멕시코주 경찰 사회관계망서비스 등을 종합하면 보고타에서는 11일부터 수로망에 따라 구역별로 나눠 제한 급수가 시행된다.\r\n\r\n\r\n◆&lsquo;트럼프의 회계사&rsquo; 위증죄로 징역 5개월 선고&hellip; 두 번째 징역형\r\n\r\n\r\n트럼프 전 미국 대통령의 최측근으로 꼽혀온 전직 트럼프그룹의 최고재무책임자(CFO)가 위증죄로 징역형을 선고받았다. 10일(현지시간) 미 뉴욕타임스(NYT) 보도에 따르면 뉴욕 맨해튼 지방법원의 로리 피터슨 판사는 트럼프 전 대통령의 자산 부풀리기 의혹 사건과 관련해 위증한 혐의로 기소된 앨런 와이셀버그(76)에게 징역 5개월을 선고했다. &lsquo;트럼프의 회계사&rsquo;로 불린 와이셀버그는 트럼프 전 대통령의 선친의 회계사로 고용된 뒤 50년 가까이 트럼프 가문과 인연을 이어온 인물이다.\r\n\r\n\r\n◆뉴욕증시, 3월 CPI 충격에 급락 출발\r\n\r\n\r\n뉴욕증시는 예상보다 뜨겁게 나온 3월 미국 소비자물가지수(CPI)에 급락장을 연출했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 오전 10시 10분 현재 다우존스30산업평균지수는 전장보다 442.36포인트(1.14%) 급락한 3만 8441.31에 거래됐다. 스탠더드앤드푸어스(S&amp;P)500지수는 전장보다 48.95포인트(0.94%) 내린 5160.95를, 나스닥지수는 전장보다 155.51포인트(0.95%) 하락한 1만 6151.13을 나타냈다.","date":"2024-04-11T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128595"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"핵사고 위협… IAEA, ‘포화 속 자포리자 원전’ 긴급회의","partialText":"<img alt=\"막사르 테크놀로지스가 제공한 위성 사진에 29일(현지시간) 러시아군이 점령한 우크라이나 자포리자 원자력 발전소의 원자로에 인접한 건물 지붕이 손상돼 있다. 러시아는 “우크라이나군이 쏜 포탄이 원전 원자로 연료 저장 건물 지붕 위에 떨어져 구멍이 뚫렸다&quot;라고 주장했다.(AP/뉴시스)\" src=\"https://www.newscj.com/news/photo/202404/3128352_3154491_235.jpg\" />\r\n막사르 테크놀로지스가 제공한 위성 사진에 29일(현지시간) 러시아군이 점령한 우크라이나 자포리자 원자력 발전소의 원자로에 인접한 건물 지붕이 손상돼 있다. 러시아는 &ldquo;우크라이나군이 쏜 포탄이 원전 원자로 연료 저장 건물 지붕 위에 떨어져 구멍이 뚫렸다&quot;라고 주장했다.(AP/뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 유엔 핵 감시기구 이사회는 우크라이나와 러시아의 요청에 따라 11일에 긴급회의를 열어 유럽 최대 규모의 원자력 발전소인 자포리자 원전이 받은 공격을 논의할 예정이다.\r\n\r\n국제원자력기구(IAEA)는 드론이 지난 7일 우크라이나 남부에 있는 러시아 소유 시설을 공격해 원자로 건물 한 동을 강타했다고 밝혔다. 책임 소재는 밝히지 않았지만 이러한 공격을 중단할 것을 요구했다.\r\n\r\n러시아 정부는 9일(현지시간) 우크라이나가 사흘째 드론으로 발전소를 공격하고 있다고 주장했다. 반면 우크라이나 정부는 자신들은 이런 공격과는 아무런 관련이 없으며 모든 사건은 러시아가 꾸민 것이라고 반발했다.\r\n\r\n양국은 2022년 러시아가 우크라이나를 침공한 첫 주에 러시아군이 자포리자를 점령한 이후 서로를 비난해왔다. 우크라이나 전쟁 최전선 근처에 위치한 자포리자 원전의 모든 원자로는 가동이 중단됐지만 원자로를 냉각하고 잠재적인 붕괴를 막기 위해 전력이 필요하다.\r\n\r\n로이터통신에 따르면 이날 IAEA 이사회 의장은 우크라이나와 러시아가 전날 임시 회의를 요청하는 서한을 보냈다고 말했다. 러시아는 &lsquo;우크라이나의 자포리자 원전 공격&rsquo;과 관련한 회의를 소집한다고 했고, 우크라이나는 &ldquo;우크라이나의 상황과 안전, 보안 및 보호 조치의 의미에 대해 논의하고 싶다&rdquo;고 말했다.\r\n\r\n1년에 여러 차례 회의를 개최하는 IAEA의 최고 의사결정 기구인 이사회 규칙에 따르면 이사회에 속한 모든 국가가 회의를 소집할 수 있다. 올해는 러시아와 우크라이나가 모두 이사회에 참여하고 있다. 다만 이사회에서 최근 공격의 배후가 누구인지 명확히 밝혀지기는 어려울 것으로 보인다. 라파엘 그로시 IAEA 사무총장은 &ldquo;배후에 누가 있든 불장난을 하는 것&rdquo;이라며 &ldquo;원전 공격은 극도로 무책임하고 위험하며 중단돼야 한다&rdquo;고 강조했다.\r\n\r\n이사회는 2022년 러시아가 우크라이나를 침공한 이후 우크라이나 핵 시설에 대한 러시아의 행동을 규탄하는 결의안을 네 차례 통과시켰다. 가장 최근의 결의안은 지난달 러시아가 자포리자에서 철수할 것을 촉구하는 내용이었다. 중국만이 러시아와 함께 이런 결의안에 반대하고 있다.","date":"2024-04-10T14:23:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128352"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"목봉 훈련하는 우크라이나 신병들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128298_3154419_327.jpg\" />\r\n\r\n\r\n\r\n\r\n[키이우=AP/뉴시스] 9일(현지시각) 우크라이나 키이우의 한 훈련소에서 우크라이나 제3 돌격여단 신병들이 훈련하고 있다. 2024.04.10.","date":"2024-04-10T11:03:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128298"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 결국 ‘라파’ 공격하나… 이軍, 피란민 텐트 4만개 낙찰","partialText":"<img alt=\"이스라엘이 최근 가자지구 남부에서 병력을 철수한 것은 하마스의 최후 보루로 여겨지는 라파 공격을 준비하는 차원이라고 9일(현지시간) 밝히며 피란민을 위한 텐트를 구매하기로 했다고 전했다. 사진은 가자지구 최남단 도시 라파에 설치된 피란민용 텐트들.(출쳐: AP, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128291_3154413_2443.jpg\" />\r\n이스라엘이 최근 가자지구 남부에서 병력을 철수한 것은 하마스의 최후 보루로 여겨지는 라파 공격을 준비하는 차원이라고 9일(현지시간) 밝히며 피란민을 위한 텐트를 구매하기로 했다고 전했다. 사진은 가자지구 최남단 도시 라파에 설치된 피란민용 텐트들.(출쳐: AP, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘이 최근 가자지구 남부에서 병력을 철수한 것은 하마스의 최후 보루로 여겨지는 라파 공격을 준비하는 차원이라고 밝히며 피란민을 위한 텐트를 구매하기로 했다고 전했다. 이런 가운데 카이로 회담에서도 주요 의제에 대한 이스라엘과 하마스의&nbsp;의견 차로 휴전에 대한 해법를 찾지 못하고 있다.\r\n\r\n9일(현지시간) 현지 언론과 로이터통신 등에 따르면 윌리엄 번스 미국 중앙정보국(CIA) 국장도 참석한 이집트 카이로 회담은 아직까지 전쟁 중단을 위한 돌파구를 찾지 못하고 있다. 이런 가운데 이스라엘은 수개월간의 전투 끝에 지난 주말 가자지구 남부에서 지상군 대부분을 철수시켰지만, 가자지구의 남쪽 국경에 있는 라파에 대한 공격을 개시할 계획이라고 밝혔다. 라파 지상 공격을 위한 구체적인 준비의 첫 징후 중 하나로, 이스라엘 국방부는 도시 철수를 앞두고 4만개의 텐트를 구매하고 있다. 텐트 대량 구매는 라파 공세에 앞서 대피시킬 피란민의 수용을 위한 준비로 보인다는 게 현지 언론의 해석이다.\r\n\r\n이에 미국 백악관은 민간인 사상자가 발생할 위험이 높기 때문에 이스라엘에 라파를 공격하지 말라고 경고했으며 이 문제를 논의하기 위해 몇 주 안에 이스라엘 관리들을 직접 만날 것이라고 밝혔다.\r\n\r\n이스라엘군은 지난 7일 가자지구 남부에서 전술 변경을 예고하며 지상군 병력 상당수를 철수했다. 당시 이스라엘군은 병력 철수 이유를 구체적으로 설명하지 않았다. 이에 따라 하마스와 휴전 협상 진전, 이란의 보복 공격 대비 등과 연관 짓는 추측이 이어졌다.\r\n\r\n그러나 이후 베냐민 네타냐후 이스라엘 총리는 국제사회의 자제 요청에도 불구하고 100만명 이상의 민간인 피난민이 갇혀 있는 라파에 대한 지상 공격 계획을 거듭 밝혔다. 특히 네타냐후 총리는 &ldquo;승리를 위해 라파에 진입해 테러 부대를 제거해야 한다&rdquo;며 &ldquo;이 작전은 반드시 실행할 것이다. 우리는 날짜도 잡았다&rdquo;고 말했다. 이스라엘은 가자지구 최남단 도시 라파에 하마스 지도부와 전투부대원 등이 은신해 있을 것으로 보고 완전한 전쟁 승리를 위해 이곳에서 지상전이 불가피하다고 주장해왔다. 하지만 토니 블링컨 미 국무장관은 이스라엘이 미국에 라파 군사작전 날짜를 알리지 않았으며 다음 주 미국을 방문하는 이스라엘 대표단이 이 작전에 대한 미국의 우려를 듣게 될 것이라고 밝혔다. 이에 하마스의 알 아크사 TV는 이스라엘군이 가자지구 중부와 남부 일부 지역에 공습을 계속하고 있다고 보도했다. 가자지구 중부의 데이르 알 발라와 최남단의 라파에서도 공습이 보고됐다.\r\n\r\n미국은 또 동맹국인 이스라엘에게 가자지구의 민간인들을 보호하기 위해 더 많은 원조를 하도록 강력히 추진하고 있다. 블링컨 국무장관은 전날 400대의 구호 트럭이 가자지구에 진입할 수 있도록 허가를 받았다고 말하면서 이는 6개월 전 전쟁이 시작된 이래 가장 많은 숫자라고 설명했다. 이스라엘은 원조물자가 가자지구로 더 빨리 들어가고 있다고 말하고 있지만, 그 양은 논란의 여지가 있고 유엔은 여전히 인도주의적 필요를 충족시키기에는 최소한에 훨씬 못 미친다고 말한다.\r\n\r\n이스라엘 집계에 따르면 하마스 정예부대원들은 지난해 10월 7일 이스라엘 남부에서 이스라엘 주민 1200명이 사망했다. 반면 가자지구 보건부는 최소 3만 3360명의 팔레스타인인이 6개월간의 전쟁에서 사망한 것으로 확인됐으며, 잔해 속에서 수습되지 않은 수천명의 사망자가 우려된다고 밝혔다. 아울러 230만명의 주민 대부분이 집이 없고 많은 사람들이 기근의 위험에 처해 있다. 국제기구의 지원을 받는 팔레스타인 응급구조대는 이스라엘군이 철수한 후 가자시티의 알 시파 병원과 황폐화된 도시 칸 유니스의 잔해를 샅샅이 뒤졌다. 지금까지 구조대는 병원과 그 주변 지역, 칸 유니스에서 살해된 팔레스타인인 시신 409구를 수습했다고 하마스가 운영하는 가자 민간응급서비스 대변인 마흐무드 바살이 밝혔다. 이스라엘은 알 시파가 무장 기지로 사용됐다고 밝혔지만, 하마스는 이를 부인하고 있다.","date":"2024-04-10T10:27:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128291"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"日언론 \"한중일 정상회의 개최, 내달 26∼27일 전후로 검토\"","partialText":"<img alt=\"(부산=연합뉴스) 작년 11월 26일 오후 부산 해운대구 APEC누리마루에서 열린 한일중외교장관회의에서 한일중 외교장관이 나란히 서있다. 2023.11.26\" src=\"https://www.newscj.com/news/photo/202404/3128264_3154375_1214.jpg\" />\r\n(부산=연합뉴스) 작년 11월 26일 오후 부산 해운대구 APEC누리마루에서 열린 한일중외교장관회의에서 한일중 외교장관이 나란히 서있다. 2023.11.26\r\n\r\n\r\n\r\n한중일 3국 정상회의 개최 일정이 내달 26&sim;27일 전후로 검토되고 있다고 요미우리신문이 10일 보도했다.\r\n\r\n이 신문은 &quot;한국, 일본, 중국 정부가 5월 하순에 한중일 정상회의를 한국에서 개최하는 방향으로 최종 조율에 들어갔다&quot;며 이처럼 전했다.\r\n\r\n이처럼 한중일 정상회의가 개최되면 4년여만에 열리는 것이다.\r\n\r\n이번 정상회의에는 윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 총리가 참석할 것으로 보인다.\r\n\r\n앞서 한국 외교부는 지난 9일 한중일 3국이 정상회의 개최 일정에 대해 의견이 근접했고 논의의 마지막 단계에 있다고 밝혔다.\r\n\r\n외교부 당국자는 이날 취재진과 만나 조태열 장관이 &#39;3국 정상회의 일정이 최종 조율중&#39;이라고 말한 의미를 묻자 이렇게 답했다.\r\n\r\n조 장관은 전날 서울 외교부 청사에서 이희섭 3국협력사무국(TCS) 사무총장을 접견한 자리에서 3국이 정상회의 일정을 &#39;최종 조율&#39; 중이라고 말했다.\r\n\r\n한중일은 2019년 12월 이후 중단된 3국 정상회의를 내달 서울에서 개최하는 방안을 협의해왔다.\r\n\r\n의장국인 한국은 그동안 3국 정상회의 재개를 위해 노력해 왔는데, 개최에 다소 소극적이던 중국과의 협의에 최근 진전이 있었던 것으로 알려졌다.\r\n\r\n&nbsp;(도쿄=연합뉴스)","date":"2024-04-10T08:13:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128264"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"\"美정부, 네타나후 라파 공격계획 '허세 부린다' 간주\"","partialText":"<img alt=\"네타냐후 이스라엘 총리[신화=연합뉴스 자료사진]\" src=\"https://www.newscj.com/news/photo/202404/3128261_3154372_918.jpg\" />\r\n네타냐후 이스라엘 총리[신화=연합뉴스 자료사진]\r\n\r\n\r\n\r\n미국 정부는 가자지구 최남단 도시 라파에 대한 지상전 날짜를 잡았다는 베냐민 네타냐후 이스라엘 총리의 발표에 대해 공개적인 의문을 제기하고 있다고 CNN 방송과 AFP 통신이 9일(현지시간) 보도했다.\r\n\r\n보도에 따르면 조 바이든 미 행정부의 고위 안보 당국자들은 네타냐후 총리가 말한 공격 날짜가 미국과 공유되지 않았다고 말했다.\r\n\r\n토니 블링컨 미 국무장관은 이스라엘이 미국에 라파 군사작전 날짜를 알리지 않았으며 다음 주 미국을 방문하는 이스라엘 대표단이 이 작전에 대한 미국의 우려를 듣게 될 것이라고 밝혔다.\r\n\r\n블링컨 장관은 &quot;양국 회담 전에 (이스라엘의) 어떤 행동도 이뤄질 것으로 예상하지 않는다&quot;며 &quot;그런 점에서 (라파 공격이) 임박한 것으로 보지 않는다&quot;고 말했다.\r\n\r\n그는 미국이 라파 군사작전에 대해 &quot;이미 위험에 처한 민간인들에게 극도로 위험할 것&quot;이라는 입장을 다시 제기할 것이라고 덧붙였다.\r\n\r\n제이크 설리번 백악관 국가안보보좌관은 &quot;네타냐후 총리가 (라파 공격) 날짜를 잡았다고 해도 우리와 공유하지 않았다&quot;고 말했다.\r\n\r\n요아브 갈란트 이스라엘 국방부 장관은 지난 8일 로이드 오스틴 미국 국방부 장관과의 통화에서 아직 라파 공격 계획을 세우고 있다면서 작전 날짜가 정해졌다고는 말하지 않았다고 복수의 소식통이 CNN에 전했다.\r\n\r\nCNN방송에 따르면 바이든 행정부의 여러 고위 당국자는 개인적으로 네타냐후 총리의 발표에 대해 허세를 부리는 것으로 간주했다.\r\n\r\n이들 당국자는 네타냐후 총리가 강경발언을 부풀리는 주요 원인으로 자국 내에서 취약해진 정치적 입지를 지목했다.\r\n\r\n극우세력이 주축을 이루는 네타냐후 연립정권에서는 현재 라파 지상전을 포기하면 제휴를 중단하겠다는 주장까지 나오고 있다.\r\n\r\n네타냐후 총리는 8일 &quot;승리를 위해서는 라파에 진입해 테러 부대를 제거해야 한다&quot;며 &quot;이 작전은 반드시 실행할 것이다. 우리는 날짜도 잡았다&quot;고 밝혔다. 그는 라파 공격 날짜는 언급하지 않았다.\r\n\r\n그는 9일에는 세계의 어떤 세력도 이스라엘군이 라파에 진입하는 것을 막지 못할 것이라고 말했다.\r\n\r\n이집트와 접해 있은 라파의 인구는 이스라엘과 팔레스타인 무장정파 하마스의 전쟁 이전에는 25만명에 불과했지만, 피란민이 대거 유입되면서 지금은 140만&sim;150만명으로 불어났다.\r\n\r\n미국을 비롯한 국제사회는 이스라엘이 라파에서 대규모 지상전을 강행하는 데 반대한다.\r\n\r\n인구 밀집지에서 교전이 이뤄지면 민간인이 대량으로 살상되는 참사가 불가피하다는 인식 때문이다.\r\n\r\n국제사회는 라파에서 발생할 수 있는 참사를 막고 가자지구 내 인도주의 위기를 완화하기 위해 이스라엘과 하마스의 휴전 협상을 압박하고 있다.\r\n\r\n(서울=연합뉴스)&nbsp;","date":"2024-04-10T08:10:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128261"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 중국 도자 무역선 수중발굴·인텔 AI 칩· 볼로냐 수력발전소서 폭발·GM 자율주행회사·아들 방치한 부모 징역형·미국 화학공장 유독가스 배출 규제·IS 유럽챔피언스리그 경기장 테러 위협·중국산 전기차 재고","partialText":"<img alt=\"서북육파 1호 적재 도자기 모습 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128198_3154312_755.jpg\" />\r\n서북육파 1호 적재 도자기 모습 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 2022년 10월 남중국해 일대에서 중국 명나라 시기에 오간 것으로 추정되는 옛 선박의 흔적이 확인됐다. 미 반도체 기업 엔비디아가 인공지능(AI) 칩 시장을 주도하는 가운데 인텔이 자체 개발한 최신 칩을 공개하며 도전에 나섰다. 오후 3시께 이탈리아 북부 볼로냐 인근 수력 발전소에서 폭발 사고가 일어나 최소 4명이 숨지고 3명이 실종됐으며, 5명이 다쳤다. 미국 제너럴모터스(GM)의 자율주행 자회사인 크루즈가 운전자 없이 운행되는 로보택시 사업 재개에 나선다. 미국 고등학교에서 총기로 다른 학생을 살해한 10대 소년의 부모에 각각 10&sim;15년의 징역형이 선고됐다. 미국 바이든 정부가 화학공장에서 발생하는 산화에틸렌, 클로로프렌을 비롯한 유독 가스를 줄이기 위해 관련 기준을 설정하고 모니터링을 강화하는 등의 조치를 발표했다. 극단주의 테러단체 이슬람국가(IS)가 유럽축구연맹(UEFA) 챔피언스리그(UCL) 8강전이 치러지는 유럽 주요 경기장을 공격하겠다고 위협해 각국이 보안에 비상이 걸렸다. 자동차 판매 둔화와 화물 운송 적체로 유럽 주요 항구가 &lsquo;주차장&rsquo;이 되고 있다. 이 외에도 천지일보는 10일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆깊은 바다서 찾은 도자 무역선 흔적&hellip; 中 수중발굴 성과 조명한다\r\n\r\n\r\n2022년 10월 남중국해 일대에서 중국 명나라 시기에 오간 것으로 추정되는 옛 선박의 흔적이 확인됐다. 깊은 바다 아래에 침몰한 배에서는 도자기 수만 점이 발견됐다. 크기와 형태에 따라 차곡차곡 포개져 있는 도자기는 그 수가 10만 점 이상일 것으로 추산된다. 온라인을 기반으로 활동하는 학술 운동단체인 &lsquo;문헌과문물(문문)&rsquo;은 오는 20일 오후 2시 서울 남산 안중근기념관에서 중국의 최신 수중 발굴 성과를 점검하는 학술회의를 연다고 9일 밝혔다.\r\n\r\n\r\n◆美인텔, 최신 AI 칩 공개\r\n\r\n\r\n미 반도체 기업 엔비디아가 인공지능(AI) 칩 시장을 주도하는 가운데 인텔이 자체 개발한 최신 칩을 공개하며 도전에 나섰다. 인텔은 9일 자체 개발한 AI 칩 &lsquo;가우디3&rsquo;를 공개했다. 지난해 12월 뉴욕에서 개최한 신제품 출시 행사에서 시제품을 선보인 지 4개월 만이다.\r\n\r\n\r\n◆伊 볼로냐 인근 수력발전소서 폭발\r\n\r\n\r\n9일(현지시간) 오후 3시께 이탈리아 북부 볼로냐 인근 수력 발전소에서 폭발 사고가 일어나 최소 4명이 숨지고 3명이 실종됐으며, 5명이 다쳤다고 안사(ANSA) 통신이 보도했다. 폭발은 볼로냐에서 서남쪽으로 약 70㎞ 떨어진 수비아나 댐의 수력발전소 지하 9층에서 유지보수 작업 중에 발생했다.\r\n\r\n\r\n◆GM 자율주행회사, 사업 재개&hellip; 美 피닉스 등서 도로정보수집 시작\r\n\r\n\r\n미국 제너럴모터스(GM)의 자율주행 자회사인 크루즈가 운전자 없이 운행되는 로보택시 사업 재개에 나선다. 크루즈는 9일(현지시간) 보도자료를 내고 애리조나주 피닉스를 시작으로 일부 도시에서 운전자가 탑승한 상태에서 도로 정보를 수집하는 작업을 개시한다고 밝혔다.\r\n\r\n\r\n◆美, 아들 방치한 부모에 징역형\r\n\r\n\r\n미국 고등학교에서 총기로 다른 학생을 살해한 10대 소년의 부모에 각각 10&sim;15년의 징역형이 선고됐다. 9일(현지시간) AP통신에 따르면 미시간주(州) 오클랜드 카운티 법원은 과실치사 등 혐의로 기소된 제니퍼 크럼블리와 제임스 크럼블리 부부에게 최소 10~15년의 징역형을 선고했다.\r\n\r\n\r\n◆美, 화학공장 유독가스 배출 규제\r\n\r\n\r\n미국 바이든 정부가 9일(현지시간) 화학공장에서 발생하는 산화에틸렌, 클로로프렌을 비롯한 유독 가스를 줄이기 위해 관련 기준을 설정하고 모니터링을 강화하는 등의 조치를 발표했다.이번 규제 조치는 미국 내 200여개 공장의 특정 장비 및 공정에 적용된다. 새 조치에 따라 이들 시설에서 발생하는 산화에틸렌 등의 배출량을 80% 가까이 줄일 수 있을 것으로 전망된다고 EPA는 밝혔다.\r\n\r\n\r\n◆IS, 유럽챔피언스리그 경기장 테러 위협\r\n\r\n\r\n극단주의 테러단체 이슬람국가(IS)가 유럽축구연맹(UEFA) 챔피언스리그(UCL) 8강전이 치러지는 유럽 주요 경기장을 공격하겠다고 위협해 각국이 보안에 비상이 걸렸다. 9일(현지시간) 유로뉴스에 따르면 IS는 전날 자체 선전 매체인 알아자임을 통해 챔피언스리그 8강전을 겨냥한 포스터를 공개했다.\r\n\r\n\r\n◆안팔리는 중국산 전기차 재고 쌓인 유럽 항구\r\n\r\n\r\n자동차 판매 둔화와 화물 운송 적체로 유럽 주요 항구가 &lsquo;주차장&rsquo;이 되고 있다고 영국 일간 파이낸셜타임스(FT)가 9일(현지시간) 보도했다. 이 신문은 유럽 주요 항구와 자동차 업계를 인용해 중국산 전기차 재고가 쌓이는 것을 주요 원인 중 하나로 지목했다. 향후 배송 일정도 없는데도 항구 차량 터미널에 자리를 예약하는 중국 회사도 있을 정도라고 한다.","date":"2024-04-10T07:12:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“시진핑, 대만 마잉주 전 총통과 10일 오후 회동할 듯”","partialText":"<img alt=\"2015년 당시 회담 사진. 마잉주 전 국가주석(왼쪽 네 번째)과 시진핑 중국 국가주석(오른쪽 네 번째). (출처: CNA)\" src=\"https://www.newscj.com/news/photo/202404/3128186_3154296_026.jpg\" />\r\n2015년 당시 회담 사진. 마잉주 전 국가주석(왼쪽 네 번째)과 시진핑 중국 국가주석(오른쪽 네 번째). (출처: CNA)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 중국을 방문 중인 마잉주 전 대만 총통이 10일 오후(현지시간) 시진핑 중국 국가주석과 만날 전망이다.\r\n\r\n전날(9일) 대만 중앙통신사(CNA) 보도에 따르면 마 전 총통 방중 동행 취재단은 두 차례 핵산 검사를 마치고 10일 오후 2시 45분 베이징 인민대회당 북문에 집결해야 한다는 중국 측의 통보를 받았다.\r\n\r\n이 매체는 중국 측이 어떤 취재 일정인지는 밝히지 않았지만 여러 정황을 고려했을 때 마 전 총통과 시 주석의 회동이 예상된다고 전했다.\r\n\r\n앞서 홍콩 명보와 대만 자유시보 등 중화권 매체도 마 전 총통이 10일 시 주석과 만날 것으로 예상된다고 8일 전했다.\r\n\r\n마 전 총통은 2015년 11월 7일 싱가포르에서 시 주석과 만난 바 있다. 이번에 회동이 성사되면 두 번째다.\r\n\r\n앞서 로이터통신 등 다수 언론은 마 전 총통이 지난 8일 시 주석을 만날 예정이라 보도했지만 만남이 성사되지 않았다.","date":"2024-04-10T02:04:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"지부티 앞바다서 난민선 난파… 38명 사망, 6명 실종","partialText":"<img alt=\"동아프리카 지부티(가운데 빨간 점선). (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128185_3154295_3736.jpg\" />\r\n동아프리카 지부티(가운데 빨간 점선). (출처: 연합뉴스)\r\n\r\n\r\n\r\n동아프리카 지부티 앞바다에서 난민선이 난파돼 어린이를 포함해 최소 38명이 숨지고 6명이 실종됐다고 국제이주기구(IOM)가 9일(현지시간) 밝혔다.\r\n\r\nIOM은 사망&middot;실종자를 제외한 22명은 구조됐으며 실종자도 숨졌을 가능성이 크다고 덧붙였다.\r\n\r\n지부티 주재 에티오피아 대사관은 난파 사고가 전날 발생했으며 자국 이주민 66명을 태운 배가 지부티에서 예멘으로 향하던 중 변을 당했다고 전했다.\r\n\r\n지부티는 에티오피아, 소말리아 등 아프리카의 뿔(대륙 동북부) 지역 국가에서 일자리를 찾아 홍해를 건너 중동 국가로 가려는 이주민이 주로 경유하는 국가로 매년 수만 명이 이 경로를 이용한다.\r\n\r\nIOM 지부티 사무소에 따르면 2014년 이후 이 경로에서 사고로 숨지거나 실종된 이주민이 1천명 가까이 달한다고 AFP 통신은 보도했다.\r\n\r\n(요하네스버그=연합뉴스)","date":"2024-04-10T01:37:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128185"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 국방 “北 도발에 한반도 평화 지켜… 한미일 3자 협력 강화”","partialText":"<img alt=\"오스틴 미국 국방부 장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128176_3154282_477.jpg\" />\r\n오스틴 미국 국방부 장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 미국 국방부가 북학의 도발에도 한반도 평화를 지키며 한국&middot;미국&middot;일본의 3자 협력을 강화할 것이라고 밝혔다.\r\n\r\n로이드 오스틴 미국 국방부 장관은 9일(현지시간) 상원 군사위원회의 2025 회계연도 예산안 청문회에 제출한 서면 증언에서 이같이 밝혔다.\r\n\r\n오스틴 장관은 &ldquo;우리는 북한의 계속되는 도발에도 한반도에서 평화와 안보를 계속 지탱하겠다&rdquo;며 &ldquo;우리는 동맹인 한국, 일본과 함께 우리의 확장억제 공약을 보강하고 양자와 3자 협력을 강화할 것&rdquo;이라고 말했다고 연합뉴스가 보도했다.\r\n\r\n이어 &ldquo;여기에는 정보 공유, 합동 훈련, 새로운 미사일 경보 정보 공유체계와 미군의 순환 배치 증가가 포함된다&rdquo;며 &ldquo;우리가 요청한 2025 회계연도 예산은 한반도 내외의 미군 전력이 북한의 공격에 대응할 준비 태세를 유지하는 것을 보장한다&rdquo;고 덧붙였다.\r\n\r\n또한 &ldquo;우리는 북한의 핵무기와 탄도미사일 프로그램이 미국 본토에 가하는 위협을 억제하기 위해 전략자산의 한반도 순환 배치를 늘렸고, 한국과 대규모 연합 실사격 훈련을 재개했다&rdquo;고 설명했다.","date":"2024-04-09T23:47:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128176"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"IS, 유럽챔피언스리그 경기장 테러 위협… 보안 비상","partialText":"<img alt=\"IS가 알 아자임 재단을 통해 공개한 UCL 공격 예고 포스터. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128136_3154243_4252.jpg\" />\r\nIS가 알 아자임 재단을 통해 공개한 UCL 공격 예고 포스터. (출처: 연합뉴스)\r\n\r\n\r\n\r\n극단주의 테러단체 이슬람국가(IS)가 유럽축구연맹(UEFA) 챔피언스리그(UCL) 8강전이 치러지는 유럽 주요 경기장을 공격하겠다고 위협해 각국이 보안에 비상이 걸렸다.\r\n\r\n9일(현지시간) 유로뉴스, AFP 통신에 따르면 IS는 전날 자체 선전 매체인 알아자임을 통해 챔피언스리그 8강전을 겨냥한 포스터를 공개했다.\r\n\r\n포스터에는 8강전이 치러지는 영국 런던의 에미레이츠 스타디움, 프랑스 파리의 파르크 데 프랭스, 스페인 마드리드의 산티아고 베르나베우와 시비타스 메트로폴리타노 등 경기장 4곳의 이름과 &quot;모두 죽여라&quot;는 메시지가 쓰여 있다.\r\n\r\n포스터 가운데에는 검은 옷과 복면으로 몸 전체를 가린 남성이 총을 들고 서 있다.\r\n\r\nUEFA는 성명에서 &quot;이번 주 챔피언스리그 경기에 대한 테러 위협을 인지하고 있고 각 경기장의 당국과 긴밀히 연락하고 있다&quot;며 &quot;모든 경기는 적절한 보안 대책을 마련해 예정대로 진행될 예정&quot;이라고 말했다.\r\n\r\n챔피언스리그 8강 1차전은 9&sim;10일, 2차전은 16&sim;17일 열린다.\r\n\r\n에미레이츠 스타디움에선 9일 저녁 잉글랜드 프리미어리그(EPL) 선두 아스널과 한국 김민재가 속한 독일 프로축구 바이에른 뮌헨 경기가 치러진다.\r\n\r\n산티아고 베르나베우에서도 같은 시각 스페인 레알 마드리드와 잉글랜드 맨체스터 시티의 1차전이 열린다.\r\n\r\n이강인이 뛰는 프랑스 리그1 선두 파리 생제르맹(PSG)과 스페인의 강호 FC 바르셀로나는 10일 저녁 PSG 홈구장에서 맞대결한다.\r\n\r\n같은 시각 스페인 아틀레티코 마드리드와 독일 보루시아 도르트문트는 메트로폴리타노 경기장에서 승부를 겨룬다.\r\n\r\nIS의 공격 위협에 경기가 열리는 각국은 보안 태세를 강화했다.\r\n\r\n스페인 내무부는 이날 &quot;테러 위협을 예방하기 위해 국가 보안군이 모든 조기 경보, 보호 시스템과 방어 체계를 가동했다&quot;고 밝혔다.\r\n\r\n약 2천명의 경찰과 기타 보안 요원도 추가로 현장에 배치돼 만일의 사태에 대비한다는 계획이다.\r\n\r\n제랄드 다르마냉 프랑스 내무부 장관도 10일 PSG와 FC 바르셀로나 경기를 위해 보안 조치가 상당히 강화될 것이라고 말했다.\r\n\r\n영국 경찰은 &quot;오늘 밤 경기를 위해 강력한 치안 계획을 짰다&quot;며 &quot;아스널의 보안팀과도 긴밀히 협력하고 있다&quot;고 밝혔다.\r\n\r\n(파리=연합뉴스)","date":"2024-04-09T22:43:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128136"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러 외무부 “푸틴, 올해 중국 국빈 방문한다”","partialText":"<img alt=\"중국 시진핑 국가주석 - 러시아 푸틴 대통령. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128038_3154139_263.jpg\" />\r\n중국 시진핑 국가주석 - 러시아 푸틴 대통령. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 블라디미르 푸틴 러시아 대통령이 올해 중국을 국빈 방문한다.\r\n\r\n러시아 외무부는 9일(현지시간) 세르게이 라브로프 러시아 외무장관의 중국 공식 방문에 대해 논평하며 이같이 밝혔다.\r\n\r\n러시아 외무부는 &ldquo;시진핑 중국 국가주석은 라브로프 장관의 중국 방문이 푸틴 대통령의 올해 중국 국빈 방문을 위한 포괄적인 준비의 중요한 단계로서 환영했다&rdquo;고 설명했다.\r\n\r\n러시아 외무부는 &ldquo;시 주석이 러시아와 중국의 관계를 높이 평가했으며 포괄적인 파트너십과 전략적 협력 관계를 더욱 발전시킬 준비가 돼 있다는 뜻을 나타냈다&rdquo;고 강조했다.\r\n\r\n앞서 왕이 중국 외교부장과 라브로프 장관은 미국을 겨냥해 &ldquo;패권주의와 강권정치를 반대한다&rdquo;고 밝히며 양국 간 협력 의지를 밝혔다.\r\n\r\n왕 부장은 블라디미르 푸틴 러시아 대통령의 재선을 축하하며 &ldquo;중&middot;러 관계를 유지하고 발전시키는 것은 이웃국가로서 필연적 선택인 만큼 양국 인민의 기본 이익에 완전히 부합한다&rdquo;고 언급했다.\r\n\r\n왕 부장은 &ldquo;올해 러시아가 브릭스(BRICS) 의장국, 중국이 상하이협력기구(SCO) 의장국을 각각 맡았다&rdquo;며 &ldquo;양국이 다자 플랫폼에서 협력을 강화하고 일방주의와 패권에 반대해야 한다&rdquo;고 강조했다.\r\n\r\n왕 부장은 또 &ldquo;시 주석과 푸틴 대통령이 올해 서로 양국 수도를 방문할 것이 기대되고 있다&rdquo;며 &ldquo;중국과 러시아는 긴밀한 교류를 계속 유지할 것&rdquo;이라고 말했다.\r\n\r\n라브로프 장관은 &ldquo;양국 정상의 전략적 리더십 덕분에 러&middot;중 관계는 냉전 군사동맹을 뛰어넘는 전대미문의 높은 수준으로 계속 발전해왔다&quot;며 &quot;대중 협력을 전면적으로 강화할 것&rdquo;이라고 약속했다.\r\n\r\n한편 로이터통신은 지난달 관련 소식통을 인용해 대선에서 5선을 확정 지은 푸틴 대통령이 5월 중국을 방문해 시 주석과 회담한다고 보도했다. 푸틴 대통령의 취임식은 5월 7일로 예상된다.","date":"2024-04-09T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128038"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[1분컷] 휴전 협상 난항 속 네타냐후 “라파 공격 날짜 정해”","partialText":"[천지일보=이솜 기자] 베냐민 네타냐후 이스라엘 총리가 8일(현지시간) 가자지구 마지막 피난처인 라파를 침공할 날짜가 정해졌다고 밝혀 국제사회의 우려가 커지고 있다.\r\n\r\n전날 이스라엘군이 가자지구 남부 일부에서 철수하면서 휴전 협상 진전이 예상됐으나 네타냐후 총리가 하루 만에 또 강경 공격 입장을 고수하면서 전쟁이 갈림길에 선 모양새다.\r\n\r\n팔레스타인 무장정파 하마스는 이집트 카이로에서 열린 회담에서 이스라엘의 휴전 제안을 거부했다고 이날 로이터통신이 전했다.&nbsp;\r\n\r\n한 하마스 관계자는 로이터에 &ldquo;점령군(이스라엘)의 입장에는 변화가 없으므로 회담에서 새로운 것은 아무것도 없다&rdquo;고 말했다.\r\n\r\n이날 네타냐후 총리는 예루살렘에서 카이로 회담에 대한 자세한 보고를 받았다며 라파 공격을 언급했다.&nbsp;\r\n\r\n그는 &ldquo;우리는 무엇보다도 모든 인질을 석방하고 하마스에 대한 완전한 승리를 거두는 목표를 달성하기 위해 끊임없이 노력하고 있다&rdquo;며 &ldquo;이 승리를 위해서는 라파에 진입해 그곳의 테러리스트 대대를 제거해야 한다. 이건(라파 공격은) 일어날 것이며 날짜도 있다&rdquo;고 강조했다.\r\n\r\n다만 네타냐후 총리는 날짜를 구체적으로 밝히진 않았다.","date":"2024-04-09T19:34:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128034"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"음악 축제 참석한 쿠마리 여신 복장 소녀들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128018_3154103_5033.jpg\" />\r\n\r\n\r\n\r\n\r\n[박타푸르=AP/뉴시스] 8일(현지시각) 네팔 박타푸르 더르바르 광장에서 살아있는 여신 쿠마리 복장을 한 소녀들이 전통 네와르 부족 음악 축제에 참가하고 있다. 이 축제는 지역 내 네와르 부족 전통춤과 음악의 풍부한 유산을 강조하기 위한 목적으로 열린다. 2024.04.09.","date":"2024-04-09T18:50:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128018"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 경제난 속 이란, 이스라엘에 실제 보복할까","partialText":"편집자 주\r\n\r\n\r\n최근 시리아에 있는 이란 영사관이 폭격을 당하면서 6개월을 넘긴 가자지구 전쟁이 새 국면을 맞았다. 이란은 이 공격의 배후로 이스라엘을 지목하며 보복을 수차례 경고한 가운데 이스라엘도 물러서지 않겠다는 입장을 보이고 있다.\r\n\r\n그러나 이란 출신 칼럼니스트 세쿠페 닷고스타 만소리(Shekoofeh Dadgostar Mansori)는 이란이 실제 위협한 만큼의 보복을 강행할 수 있을지에 의문을 제기한다. 이유는 현재 이란의 경제 위기 때문이다.\r\n\r\n2020년 카셈 솔레이마니 장군이 미국에 암살당했을 당시에도 이란은 미군 기지와 대사관을 공격하고 제재를 단행했지만 위협했던 만큼의 큰 보복은 아니었다는 평가를 받는다.\r\n\r\n세쿠페는 스페인 그라나다 대학에서 영문학을 전공하고 유럽과 튀르키예, 이란 등을 오가며 프리랜서로 활동하고 있다. 스페인 국적을 보유한 그는 유럽은 물론 유럽과 아시아를 잇는 길목인 튀르키예와 중동 지역에 대한 통찰을 독자들에게 제시하고자 한다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n<img alt=\"세쿠페 닷고스타 만소리 칼럼니스트.\" height=\"216\" src=\"https://www.newscj.com/news/photo/202404/3127930_3153986_3311.png\" width=\"165\" />\r\n세쿠페 닷고스타 만소리 칼럼니스트.\r\n\r\n\r\n지난 1일 시리아 다마스쿠스에 주재하는 이란 영사관이 이스라엘의 공습으로 붕괴했다. 이번 폭발로 7명이 숨졌고, 그중에는 이란 혁명수비대(IRGC) 정예 쿠드스군 고위 간부들도 포함됐다. 건물은 완전히 철거됐다.\r\n\r\n폭격의 충격으로 쿠드스군의 레바논&middot;시리아 담당 지휘관 모하마드 레자 자헤디가 사망했다. 그는 2020년 카셈 솔레이마니 장군이 표적이 된 이후 암살된 이란 쿠드스군 최고 사령관이다. 아랍과 이스라엘 분석가들에 따르면, 그는 레바논 헤즈볼라 그룹의 지도자인 세예드 하산 나스랄라와 가까운 사람이었다. 부지휘관 모하마드 하디 하지 라히미, 그리고 다른 6명의 혁명수비대 장성도 이날 함께 숨졌다.\r\n\r\n이스라엘 당국은 이번 공격에 대한 책임을 공개적으로 부인했다. 하지만 이스라엘이 배후라는 데는 의심의 여지가 없다. 이스라엘인들은 이란 대사관 건물을 표적으로 삼은 게 문제가 없다는 입장이다. 이스라엘군 대변인 다니엘 하가리는 &ldquo;이 건물은 민간 구조물을 가장한 군사 구조물로 배치된 것&rdquo;이라고 설명했다.\r\n\r\n이스라엘 당국은 이란이 최근 다마스쿠스 공습에 대응해 자국 영토에서 공격을 개시할 경우 강력한 보복 공격에 나설 것임을 미국 측에 전달했다고 악시오스가 최근 보도했다. 이런 연속적인 맞대응은 현재의 갈등을 심화시킬 전망이다.\r\n\r\n이스라엘 관리들은 이와 함께 &ldquo;이란이 자국 영토에서 이스라엘을 표적으로 삼기 위해 장거리 탄도 미사일, 순항 미사일, 드론을 사용할 가능성이 있다는 정보를 보유하고 있다&rdquo;고 주장했다. 이 문제는 갈란트 이스라엘 국방장관과 로이드 오스틴 미국 국방장관 간의 전화통화에서 광범위하게 논의됐다.\r\n\r\n\r\n<img alt=\"호세인 아미르압둘라히안 이란 외무장관, 파이살 멕다드 시리아 외무장관 및 다른 관리들이 8일(현지시간) 시리아 다마스쿠스에서 이스라엘의 이란 영사관 공격 현장을 확인하고 있다. 이란은 영사관 공격 1주일 만에 다마스쿠스에 새 영사관 건물을 개소했다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202404/3127930_3153987_359.jpg\" />\r\n호세인 아미르압둘라히안 이란 외무장관, 파이살 멕다드 시리아 외무장관 및 다른 관리들이 8일(현지시간) 시리아 다마스쿠스에서 이스라엘의 이란 영사관 공격 현장을 확인하고 있다. 이란은 영사관 공격 1주일 만에 다마스쿠스에 새 영사관 건물을 개소했다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆카셈 솔레이마니 암살에도 보복 없었다\r\n\r\n그러나 경제적 어려움을 겪고 있는 이란이 이스라엘과의 전쟁을 감행할 수 있을지는 의문이라는 지적이 나온다. 이란 매체 Eghtesad24는 &lsquo;이란이 이스라엘에 대한 군사 공격 능력을 갖고 있을까&rsquo;라는 기사를 최근 내보냈다.\r\n\r\n이 매체는 &ldquo;달러 가치가 65만 리알에 도달하고 자국통화 가치가 최소 25% 이상 하락하면서 베냐민 네타냐후 이스라엘 총리에게는 전쟁이 유리하지만 이란 경제에는 해를 끼친다&rdquo;는 한 경제 전문가의 말을 비중있게 실었다.\r\n\r\n이 매체는 특히 &ldquo;현 이란 행정부는 특히 6개월 안에 다가올 도널드 트럼프 위기를 고려하면 이스라엘과의 군사적 긴장의 위험을 감당할 경제적 안정성이 부족하다&rdquo;고 지적했다. 이란 경제전문가들은 현재 이란 경제가 계속 유지되려면 엄청난 경제적 충격을 견뎌야 하기 때문에, 국가의 경제적 안정을 유지하기 위해서는 &lsquo;전략적 인내&rsquo;가 최선의 선택이라는 점을 거듭 강조했다.\r\n\r\n이란이 해외 최고 사령관 카셈 솔레이마니를 잃은 데 대해 보복을 시도했던 이전 사례를 떠올려 보면 이란이 실제로 파상적 보복 공격으로 전쟁을 자초하지 않았음을 알 수 있다.\r\n\r\n솔레이마니는 미국 대통령의 직접 명령에 의해 바그다드 국제공항에서 드론 공격으로 사망한 이슬람혁명수비대 2인자다. 당시 공격으로 솔레이마니 장군, 이라크 헤즈볼라 사령관(아부 마흐디 알무한디스), 이라크 인민동원군 부사령관(알하시드 알샤아비) 등 이라크군 10명이 숨졌다.\r\n\r\n지난 2020년 1월 9일 오전 1시. 이라크 안바르주에 위치한 미국 소속 아인 알아사드 군사기지가 이란의 기습 미사일 공격을 받았다. 미국 국방부는 이라크 내 두 군사기지가 미사일의 표적이 됐다고 확인했다. 보도에 따르면, 공격의 표적이 된 두 번째 기지는 아르빌 공항 근처에 위치해 있다. 그러나 사망자는 보고되지 않았으며 부상자 수는 시간이 지남에 따라 바뀌었다.\r\n\r\n솔레이마니의 죽음에 대한 이란의 보복 가능성은 말 그대로 추측에 불과했다. 수많은 변수와 불확실성이 존재하지만 결국 아무 일도 일어나지 않았다. 오늘날 지역사회의 많은 개인들은 이번에도 보복은 없을 것이라고 믿고 있으며 많은 공무원들은 아직 조치를 취해야 할 적절한 순간이 오지 않았다는 의견을 갖고 있다.\r\n\r\n이란은 피습 일주일 만인 지난 8일(현지시간) 시리아 수도 다마스쿠스에 새 이란 영사관을 개관했다. 호세인 아미라브돌라얀 이란 외무장관은 이란 방송에 출연해 &ldquo;시리아 외무장관도 참석한 가운데 다마스쿠스 주재 이란 대사관의 새 영사 별관이 아주 짧은 시간 안에 열리게 돼 기쁘다&rdquo;고 말했다. 보복할 분위기는 아니다.","date":"2024-04-09T16:35:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127930"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"제22대 국회의원 선거 투표지 분류기 최종모의시험","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3127883_3153939_5432.jpg\" />\r\n\r\n\r\n\r\n\r\n[서울=뉴시스] 제22대 국회의원 선거를 하루 앞둔 9일 오후 서울 영등포구 다목적배드민턴 체육관에 마련된 개표소에서 개표사무원 등이 투표지 분류기 최종모의시험을 하고 있다. 2024.04.09.","date":"2024-04-09T15:54:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127883"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"주유엔 美대사 14~20일 한일 방문… DMZ 방문·탈북자 만남","partialText":"<img alt=\"린다 토머스-그린필드 주유엔 미국 대사. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3127861_3153916_567.jpg\" />\r\n린다 토머스-그린필드 주유엔 미국 대사. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 린다 토머스-그린필드 주유엔 미국 대사가 오는 14일부터 20일까지 한국과 일본을 잇달아 방문한다고 주유엔 미국대표부가 8일(현지시간) 밝혔다.\r\n\r\n네이트 에번스 미국대표부 대변인은 이날 사회관계망서비스 엑스(X) 계정에 토머스-그린필드 대사가 한일 양국에서 유엔 안전보장이사회(안보리)와 그 너머를 무대로 한 양자 및 3자 간 협력 증진을 위한 활동에 참여한다고 적었다.\r\n\r\n특히 토머스-그린필드 대사는 순방 기간 한일 정부 고위 당국자와 만나 러시아의 거부권 행사로 인해 활동이 이달말로 끝나게 된 유엔 안보리 대북제재위원회 전문가 패널을 대체할 새로운 대북 제재 이행 감시 기구에 대해 논의한다.\r\n\r\n토마스-그린필드 대사는 방한 기간 비무장지대(DMZ)를 찾고 젊은 탈북자와 만나며, 이화여대에서 학생들과의 만남도 가질 예정이다.\r\n\r\n일본에서는 일본에서 고위 관리들을 만나 기시다 후미오 일본 총리의 미국 국빈 방문 등 다양한 이슈와 기회에 대해 논의한다. 또 납북 피해자 가족과 만나고 2차대전 당시 피폭지 중 하나인 나가사키도 방문한다고 에번스 대변인은 전했다.","date":"2024-04-09T14:56:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127861"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"휴전 협상 난항 속 네타냐후 “라파 공격 날짜 정해”","partialText":"<img alt=\"8일(현지시간) 이스라엘 지상군이 철수한 가자지구 남부 칸 유니스에 팔레스타인 주민들이 돌아왔다. 이스라엘은 도시에서 마지막 지상군을 철수해 4개월 간의 작전을 종료했다고 밝혔다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202404/3127824_3153874_4153.jpg\" />\r\n8일(현지시간) 이스라엘 지상군이 철수한 가자지구 남부 칸 유니스에 팔레스타인 주민들이 돌아왔다. 이스라엘은 도시에서 마지막 지상군을 철수해 4개월 간의 작전을 종료했다고 밝혔다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 베냐민 네타냐후 이스라엘 총리가 8일(현지시간) 가자지구 마지막 피난처인 라파를 침공할 날짜가 정해졌다고 밝혀 국제사회의 우려가 커지고 있다.\r\n\r\n전날 이스라엘군이 가자지구 남부 일부에서 철수하면서 휴전 협상 진전이 예상됐으나 네타냐후 총리가 하루 만에 또 강경 공격 입장을 고수하면서 전쟁이 갈림길에 선 모양새다.\r\n\r\n팔레스타인 무장정파 하마스는 이집트 카이로에서 열린 회담에서 이스라엘의 휴전 제안을 거부했다고&nbsp;이날 로이터통신이 전했다. 한 하마스 관계자는 로이터에 &ldquo;점령군(이스라엘)의 입장에는 변화가 없으므로 회담에서 새로운 것은 아무것도 없다&rdquo;고 말했다.\r\n\r\n이날 네타냐후 총리는 예루살렘에서 카이로 회담에 대한 자세한 보고를 받았다며 라파 공격을 언급했다. 그는 &ldquo;우리는 무엇보다도 모든 인질을 석방하고 하마스에 대한 완전한 승리를 거두는 목표를 달성하기 위해 끊임없이 노력하고 있다&rdquo;며 &ldquo;이 승리를 위해서는 라파에 진입해 그곳의 테러리스트 대대를 제거해야 한다. 이건(라파 공격은) 일어날 것이며 날짜도 있다&rdquo;고 강조했다. 다만 네타냐후 총리는 날짜를 구체적으로 밝히진 않았다.\r\n\r\n라파는 전쟁으로 삶의 터전을 잃은 팔레스타인 민간인들의 마지막 피난처다. 동시에 하마스 전투 부대의 마지막 주요 거점이라고 이스라엘은 주장하고 있다.\r\n\r\n100만명이 넘는 주민들이 식량, 물, 쉼터가 부족한 절망적인 상황에서 라파로 몰려들고 있으며, 외국 정부와 단체들은 유혈 사태를 우려해 이스라엘에 라파를 공습하지 말 것을 촉구하고 있다.\r\n\r\n앞서 미국 정부는 6주간의 즉각적 휴전과 하마스가 억류한 인질의 석방 등을 포함한 중재안을 제시했다. 그러나 한 팔레스타인 관계자는 로이터에 이스라엘이 전쟁을 끝내고, 가자지구에서 군대를 철수하고, 민간인들이 집에 돌아갈 수 있도록 하며 해안 지역의 재건을 위해 17년간 이어진 봉쇄를 해제하는 것을 거부하면서 협상이 교착되고 있다고 말했다.\r\n\r\n한편 이날 이스라엘군이 지상군 병력을 일부 철수한 가자지구 칸 유니스에는 팔레스타인 주민들의 행렬이 이어졌다. 도시 건물의 약 55%가 파괴되면서 황폐해진 도시로 돌아온 주민들은 포격으로 무너진 집과 건물 속에 묻힌 시체를 파내느라 애쓰고 있다고 AP통신은 전했다.","date":"2024-04-09T12:43:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127824"}]