[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 言論이 살아야 나라가 살고, 軍이 살아야 나라가 산다","partialText":"&nbsp;\r\n\r\n요즘 이 나라가 처한 현실은 풍전등화(風前燈火)라는 말이 가장 잘 어울릴 것만 같다. 마치 바람 앞에 있는 등불과 무엇이 다를까. 그러함에도 꺼지지 않는 것은 애국가에도 나오듯 하나님이 지켜주신다는 증거며, 그렇지 않다면 꺼지지 않는 것이 오히려 이상할 정도다.\r\n\r\n인과응보(因果應報)란 말처럼, 매사엔 원인 없는 결과는 있을 수 없다.\r\n\r\n나라가 이 지경이 된 데는 정녕 수많은 요인이 있을 것이다. 대부분 아무런 생각 없이 &lsquo;정치가 잘못돼서 이 지경이 됐다&rsquo;고 습관처럼 말할 것이다. 더 나아가 갈라진 진영은 서로가 그 책임을 돌리며 온 나라를 광란의 도가니로 만들어가고 있다.\r\n\r\n(AI영상에서 이어집니다.)\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2024-12-24T22:49:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215125"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 25일자","partialText":"VOL. 1910\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.24.\" src=\"https://www.newscj.com/news/photo/202412/3215005_3266149_5316.jpg\" />\r\nⓒ천지일보 2024.12.24.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-24T17:53:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215005"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 트랙터 도심 시위, 탄핵 정국이라도 불법은 용인돼선 안 된다","partialText":"법과 원칙이 무너지면 공권력이 흔들리고 사회 질서가 혼란에 빠진다. 한번 지켜지지 않으면 쉽사리 회복하기도 어려운 것이 법과 원칙이라는 점에 국민들은 대부분 동의한다.\r\n\r\n전국농민회총연맹(전농)과 민주노총이 트랙터를 동원해 서울 한남동 대통령 관저로 가겠다며 서울 남태령 일대에서 28시간 동안 경찰과 대치하다 결국 한남동 관저 인근까지 트랙터를 몰고 가 집회를 여는 믿기 어려운 일이 벌어졌다.\r\n\r\n당초 경찰은 시민 교통 불편을 이유로 트랙터의 서울 진입을 불허했다. &lsquo;전봉준투쟁단&rsquo;이라고 이름 붙인 이들은 사회관계망서비스(SNS)로 시위 상황을 생중계하면서 트랙터로 경찰 버스를 들어 올리려고 하기도 했다.\r\n\r\n시위를 지지하는 시민이 현장으로 몰려가면서 대치 상황은 이어졌다. 시위대와 현장 시민뿐만 아니라 더불어민주당 의원까지 나서 &ldquo;헌법에 보장된 집회&middot;결사 자유를 제한한다&rdquo;고 항의했다. 민주당 김성회&middot;이소영 의원 등은 이호영 경찰청장 직무대행을 찾아가 차벽 해제를 촉구하기도 했다.\r\n\r\n경찰은 대치 끝에 결국 일부 트랙터의 행진을 허용하고 말았다. 경찰로서는 하염없이 대치 상황이 이어졌다가는 월요일 출근길 대란이 불가피하다는 현실적 고민을 했다고 한다. 하지만 대통령 탄핵 소추 상황에서 작은 불법쯤은 문제가 되지 않는다는 나쁜 사례를 남겼다는 비판을 피하기 어렵다.\r\n\r\n경찰은 공권력을 무너뜨리고 국민 안전을 위협하는 행위가 이어지는데도 무기력하기만 했다. 12.3 계엄 사태와 관련해 경찰청장과 서울경찰청장이 모두 구속된 상황임을 고려하더라도 경찰의 대응은 너무나 무기력하기만 했다.\r\n\r\n이날 집회는 신고 범위를 벗어났거나 아예 신고하지 않은 불법적인 것이었다. 시위대 측에서는 현장 경찰 책임자를 직권남용으로 고발하겠다는 말까지 나온다니 이런 적반하장도 없다.\r\n\r\n불법 집회는 이번만 발생한 것이 아니다. 지난 12일 민노총은 애초 신고했던 서울 남영역 일대를 벗어나 용산 대통령실과 한남동 관저로 행진하기도 했다. 지난달 9일 정권 퇴진 집회에서는 민노총이 경찰 저지선을 돌파해 경찰관 105여명이 부상당하기도 했다.\r\n\r\n경찰은 사회 혼란이 계속될수록 확고한 법집행을 해야 한다. 시위는 보장하되 불법에는 법대로 단호히 대처한다는 원칙을 세워 시행해야 한다. 이번 계엄은 일부 시민들이 나서 막아내고 대통령을 탄핵 소추로 이끌었다.\r\n\r\n하지만 트랙터 10여대를 몰고 도심을 누비는 시위는 성숙한 시위 문화와는 전혀 어울리지 않는 모습이다. 계엄을 반대한 이들이 불법을 예사로 저지른다면 사회는 더욱 혼미 속으로 빠져들 것이다.","date":"2024-12-24T17:53:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215002"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] ‘오징어 게임 2’의 관전 포인트는… 오징어 게임에 바라는 세계인들의 심리","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3215003_3266143_5120.jpg\" />\r\n\r\n\r\n\r\n&lsquo;오징어 게임 2&rsquo;는 다른 오리지널 시리즈의 시즌과 비교할 때 상대적으로 불리할 수 있다. 상금을 두고 경쟁을 벌이는 포맷이 다시 반복하기 때문이다. 탈락자에 대한 비정한 살해는 더는 자극적이지도 충격적이지도 않다. 시즌 1에서는 호기심을 자극했던 상금을 차지하는 미션도 이제는 결코 흥미롭거나 유쾌하지 않다.&nbsp;\r\n\r\n이 때문에 팬들이 기대하는 점은 다른 데 있을 수밖에 없다.&nbsp;\r\n\r\n우선 성기훈(이정재)의 변화와 활약이다. 비록 우여곡절 끝에 성기훈이 시즌 1의 우승자가 됐지만, 잘못된 오징어 게임판을 뒤집기 위해 다시 도전하는 중심 캐릭터라는 점은 관전 포인트가 된다. 자본이 만들어낸 게임판을 구체적으로 누가 만들어 운영하는지 그 진실을 파헤치기 위한 그의 분투를 기대하게 한다.&nbsp;\r\n\r\n이에 대응하는 프론트맨(이병헌)의 정체에 대한 궁금증은 자연스럽게 맞물린다. 그가 성기훈을 방해하고 진실을 은폐하려는 반동적 행위도 빌런의 역할로서 그 효과를 발휘할 것이다. 다만, 프론트맨이 본래 오징어 게임의 우승자였다면, 그것이 성기훈의 또 다른 미래가 아닐지 궁금증을 자아낸다. 잘못된 게임판을 없애려는 자가 그것을 유지 강화하는 앞잡이가 되는 이유가 무엇일지 생각해보면 우리 현실과 크게 다르지 않을 수 있단 생각이 들며 공감 포인트가 된다.\r\n\r\n물론 새로운 인물들의 등장은 한껏 호기심과 기대감을 갖기에 충분하다. 시즌 1보다 이름값이 있는 배우들이 대거 참여한 점은 &lsquo;오징어 게임&rsquo;의 위상을 생각할 수 있는데 이는 약점으로 작용할 수도 있다. 임시완 강하늘 박성훈 양동근 등 다양한 배우들이 등장하면서 흥미와 눈길을 끌고 있는 것은 분명하지만, 자칫 줄거리가 산만하고 초점이 분산될 수 있기 때문이다.&nbsp;\r\n\r\n한편으로 단 한 명의 승자만이 생존할 수 있기에 팬심이 이탈하는 것에 유의할 필요도 있다. 그래도 중요한 것은 그들의 다양한 직업과 삶을 통해 사회의 현실과 모순을 잘 드러내고 공감시키는 점이다. 이런 점은 어느 정도 충족될 수밖에 없는 구도를 갖고 있다.\r\n\r\n무엇보다 생존 방식을 통해 인간의 본질을 묻은 전개가 계속되는 가운데 차이점이 있어야 하겠다. 그래서인지 황동혁 감독은 매 게임 이뤄지는 OX 투표 시스템을 부각한 듯싶다.&nbsp;\r\n\r\n다만 오징어 게임의 성과를 잇는 방법은 다른 생존 포맷의 드라마보다 &lsquo;오징어 게임&rsquo;이 달랐던 점을 강화하는 것이다.&nbsp;\r\n\r\n초반의 비정한 설정의 게임에 대해 공감할 수 없었지만, 그래도 끝까지 지켜보려는 이유는 성기훈이 지키려는 인간적 가치, 공동체 연대 정신이 승리하기를 바라기 때문이다. 이는 시즌 1이 여운을 준 핵심적인 이유이기도 했는데, 이런 점이 시즌 2에서도 지속하거나 강화하는지 지켜볼 점이다. 우리 사회는 물론이고 전 세계 인류가 바라는 가치들이기 때문이다. 또한 어차피 비정한 경쟁에 몰린 상황은 픽션이 현실을 대체하기 힘들기에 그 현실 너머 무엇인가를 픽션에서 구현해 주길 바라기 때문이다. 단순히 냉혹한 현실을 아느냐며 가르치려는 태도와 달라야 하는 점은 여전해야 한다.\r\n\r\n다양한 게임과 놀이가 등장해서 볼거리를 제공하는 것은 이런 가치들의 극적 효과를 기하려는 것이다. 놀이와 게임은 엔터테인먼트 영역이지만, 분명 현실의 비정함과 잔인함을 응축하고 있기 때문이다. 물론 새롭게 등장하는 놀이와 게임들의 유행은 또 다른 트렌드가 될 것은 분명하다. 이러한 현상 자체에만 몰입하는 것에 그쳐서는 곤란하지만, 유희를 통해서 즐기는 것은 팬심에 따른 면모라 부정할 수는 없다. 그것이 관련해 유통가가 협업하는 동기와 이유겠다.\r\n\r\n여기에서 지적한 여러 관전 포인트는 &lsquo;오징어 게임&rsquo;이 시즌 3까지 제작했기 때문에 시즌 2는 미완의 과정일 것이다. 대중들이 바라는 것은 시즌 3에 가야 확인할 수 있겠지만, 시즌 2에서는 그런 점을 어느 정도 충족시켜 줘야 한다. 어쨌든 누가 상금을 차지할 것인가는 부차적이다. 세계인들은 수많은 이들의 생명을 담보로 생존 경쟁을 놀이감으로 삼으며 유희를 즐기는 세력, 그 중심의 진실을 파헤치고 더는 이런 시스템이 작동할 수 없도록 만들 수는 없는지 주인공의 활약을 보고 싶어 한다.&nbsp;\r\n\r\n비록 현실의 게임판이 계속 작동해도 우리는 소망하고 꿈을 꿔야 한다. 이런 오징어 게임 시리즈와 콘텐츠를 매개로라도 말이다. 또한 이런 역할을 잘 해낼수록 그것이 문화콘텐츠의 역할이라는 점이 다른 K-콘텐츠에도 영감으로 작용할 것이다.","date":"2024-12-24T17:52:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3215003"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘이재명 안 된다’ 현수막 금지 번복, 선관위 편파성 논란 책임져야","partialText":"중앙선거관리위원회가 &lsquo;이재명은 안 된다&rsquo;는 현수막이 사전 선거운동에 해당되지 않는다며 현수막을 허용하기로 했다. 더불어민주당 이재명 대표를 비판하는 현수막 게시를 선관위가 불허한 결정을 번복한 것이다.\r\n\r\n선관위는 국민의힘 의원을 &lsquo;내란 공범&rsquo;으로 표현한 현수막은 허용하면서 &lsquo;이재명은 안 된다&rsquo;는 현수막은 불허해 비판을 받았다. 당초 사전 선거운동이라는 기준을 내세워 두 현수막에 대해 다른 결정을 내렸다.\r\n\r\n&lsquo;이재명은 안 된다&rsquo; 현수막은 사전 선거운동이 될 수 있어 금지하고, 여당 의원을 &lsquo;내란 공범&rsquo;이라고 한 것은 사전 선거운동이 아니라는 것이었다. 그러자 선관위가 대통령 탄핵 소추안이 헌법재판소에서 인용돼 조기 대선이 치러지고, 이 대표가 대선 후보가 된다는 것을 기정사실처럼 전제한 것이란 논란을 빚었다.\r\n\r\n당초 입장을 번복한 선관위는 표현의 자유를 폭넓게 인정하기로 그 이유를 들었다. 김용빈 선관위 사무총장은 국회 행정안전위원회에 출석해 &ldquo;법문만 검토한 섣부른 결정이 아닌가 싶다&rdquo;고 말했다. 공신력과 권위를 선관위 스스로 허문 것이다.\r\n\r\n당초 선관위는 국민의힘 정연욱 의원 지역구(부산 수영)에 조국혁신당이 제작한 &lsquo;내란수괴 윤석열 탄핵 불참 정연욱도 내란 공범이다!&rsquo;라는 문구의 현수막 게시는 허용했으나 정 의원이 &lsquo;그래도! 이재명은 안 됩니다!&rsquo;라는 현수막을 거는 건 막았다.\r\n\r\n윤석열 대통령 파면으로 조기 대선 실시 가능성이 큰 만큼 이 대표 비방은 공직선거법이 금지한 사전선거운동(낙선 운동)으로 볼 수 있다는 게 선관위 논리였다. 반면 국회의원 선거까지는 3년이 남은 데다 &lsquo;내란 공범&rsquo;은 정치적 구호여서 위법하지 않다고 해석했다.\r\n\r\n국민의힘은 &ldquo;편파적 이중 잣대&rdquo;라며 재검토를 요구했다. 헌법재판소가 윤 대통령 파면을 결정할 것과 이 대표 또한 사법 리스크가 해소돼 대선 출마가 가능해질 것을 예단한 건 월권이라고 지적했다. 국민의힘 나경원 의원의 &ldquo;이러니까 선관위가 &lsquo;부정선거&rsquo; 의심을 받는다&rdquo;는 비판도 나왔다.\r\n\r\n국민의힘 반발에 하루 만에 결정을 바꾸면서 선관위 권위에 상처가 났다. 선관위는 &ldquo;&lsquo;이재명은 안 됩니다&rsquo;를 단순한 정치 구호로 볼 여지가 있다는 점 등을 고려해 사전 선거운동에 해당하지 않는다고 판단했다&rdquo;며 입장을 정반대로 바꿨다.\r\n\r\n윤석열 대통령은 비상계엄 선포의 이유 중 하나로 선관위의 부정선거 의혹을 거론했다. 윤 대통령은 구체적 증거를 제시하지 못했지만 보수 유튜버를 중심으로 꾸준히 부정선거 의혹이 제기돼 온 것은 사실이다.\r\n\r\n이런 상황이라면 선관위는 모든 결정에 신중을 기했어야 했다. 하지만 헌재의 탄핵 심판 인용과 조기 대선을 마치 기정사실로 삼아 결정을 내리는 경솔한 처사를 범했다.\r\n\r\n헌법에서 중앙선거위에 독립된 헌법기관 지위를 부여한 것은 공직선거의 공정성을 관리하고 책임지는 임무가 막중하기 때문이다. 선관위가 흔들리면 선거 전체가 의심을 받으며 민주주의가 위협받을 수 있다. 중차대한 시국에 선관위가 불신을 자초하는 모습을 보여서는 안 된다.","date":"2024-12-24T17:50:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214999"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 퍼즐 맞추기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214990_3266129_4416.jpg\" />\r\n\r\n\r\n\r\n인생은 퍼즐 맞추기가 아닐까 생각해 본다. 우리는 길다면 길고, 짧다면 짧은 인생을 살면서 많은 일들을 겪게 된다.\r\n\r\n아마도 좋았던 일보다는 안 좋았다고 기억하는 일이 많을 것이다. 그것은 꼭 안 좋은 일이 많았기 때문이 아니라 안 좋은 경험들의 강도가 세기 때문일 것이다.\r\n\r\n똑같은 인생이련만 좀 대충 살아가는 사람이 있는가 하면 악착같이 살아가는 사람이 있다. 그것은 퍼즐판의 크기가 다르기 때문일 것이다. 그 퍼즐판을 우리는 &lsquo;인생의 꿈&rsquo;이라고 볼 수 있다. 당연히 크고 복잡한 퍼즐판을 가진 사람은 생각뿐만 아니라 행동도 많고 복잡할 수밖에 없다.\r\n\r\n아무리 똑똑한 사람이라고 해도 그 퍼즐판을 한 번에 맞추는 사람은 없다. 많은 시간과 경험이 필요하다. 나이를 먹는다고 다 지혜로워지고 많은 답을 알게 되는 것은 아니다.\r\n\r\n물론 시간과 경험에 비례해서 더 현명해지는 사람이 많은 것은 사실이다. 어떤 사람들은 주변에서 일어나는 일들을 생각없이 흘려버린다. 어쩌면 자신의 인생에 어떤 힌트가 될 수도 있는데 말이다.\r\n\r\n사람이 동물보다 낫다고 생각하는 것 중의 하나는 아마도 생각할 줄 안다는 것이 아닐까? 물론 동물들도 나름대로의 생각 비슷한 것이 있을 수 있다. 그렇더라도 우리 인간이 생각하는 방식은 아닐 것이다.\r\n\r\n생각을 잘하는 사람이 인생을 잘 안다. 우리 인생에서 일어나는 힌트 같은 것들을 잘 파악하고 도움이 되게 잘 쓰는 사람이 현명한 사람이다.\r\n\r\n&lsquo;세상에는 공짜도 없고 헛수고도 없다&rsquo;는 말이 있다. 나이가 들수록 맞는 말인 듯하다. 언젠가 &lsquo;나에게만 왜 이런 일이 있지?&rsquo;라고 생각했던 일들도 나중에 보면 갑자기 이해하게 되는 순간이 있다.\r\n\r\n한 조각 퍼즐의 위치를 파악하는 순간이라고 볼 수 있다. 만일 나에게 이런 일이 왜 생겼을까라는 생각을 하지 않고 지나쳤다면 나중에도 그 퍼즐을 맞추는 것은 불가능할 것이다.\r\n\r\n얼마 전에 여성국극을 소재로 한 &lt;정년이&gt;라는 드라마가 인기리에 방영됐다. 여성국극이라는 지금은 좀 낯선 분야의 이야기를 감동적으로 그려낸 이야기다. 2년 전부터 직접 소리를 배워서 연기했다는 부분도 놀랍고 감동적이었다.\r\n\r\n거기서 정년이는 엄마가 왜 그렇게 자신이 소리하는 것을 싫어하고 못 하게 하는지 나중에 가서야 알게 된다. 엄마가 아주 유명한 명창이었으나 소리를 못하게 되면서 느꼈던 좌절을 딸은 겪지 않게 하겠다는 마음이었다.\r\n\r\n그때서야 퍼즐의 한 조각이 맞춰지면서 엄마를 이해하게 되고 자신이 그것을 넘어보겠다고 결심하게 되었다. 엄마도 간절한 딸의 마음을 알게 되어 나름의 방법으로 도와준다.\r\n\r\n이렇듯 인생의 퍼즐 맞추기는 계속된다. 인생이 마무리할 즈음에서야 완성된 퍼즐판을 가지게 될 것이다. 그러니 지금 일어나는 일에 대해 기뻐하거나 좌절하기보다는 무슨 신호일까를 읽는 사람이 현명하다 할 수 있다.\r\n\r\n자신에게 일어나는 일을 그저 운이 좋았거나 나빴다는 말로 넘어가지 말아야 한다. 그것을 잘 분석해서 좋은 일은 더 자주 있도록 나쁜 일은 더 조심하도록 한다면 더 멋지고 행복한 인생을 살 수 있을 것이다.","date":"2024-12-24T17:46:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214990"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 내 손안에 디지털 지갑, 모든 금융거래와 일상 업무가 가능","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214988_3266127_3948.jpg\" />\r\n\r\n\r\n\r\n전 세계에서 디지털 지갑 이용자가 5년 내 58억명까지 늘어날 전망이다. 디지털 지갑이 주요 금융 트렌드로 자리 잡아 빠르게 확산하고 있다. 코로나19 이후 비접촉 결제 활성화로 디지털 지갑에서 기인한 &lsquo;현금 없는 사회&rsquo;로 전환도 가속화되고 있다.\r\n\r\n디지털 지갑(digital wallet) 또는 전자/모바일 지갑(e-wallet, mobile wallet)은 근거리 무선 통신(NFC) 시스템을 휴대전화 등에 탑재해 가맹점이나 금융기관에서 비접촉 방식으로 사용할 수 있다.\r\n\r\n온&middot;오프라인으로 조회, 물품 구매, 각종 결제와 증권 거래 등 금융거래뿐만 아니라 여러 개의 애플리케이션을 탑재해 지갑 속에 들어있는 카드와 운전면허증, 주민등록증, 여권 등 각종 신분증에서 청소년증, 장애인 등록증까지 하나로 통합해 휴대하기 편리하고 생활 편의성을 높일 수 있다.\r\n\r\n기존 플라스틱 카드와 달리 무선 통신 기능으로 데이터를 주고받을 수 있으며 개인정보 보호가 가능하다. 종이돈 또는 동전 없이 오직 디지털상으로만 존재한다는 특징 때문에 편리함은 물론이고 보안성도 뛰어나다는 장점들이 많다. 병원 진료로도 각광 받고 있고 환자 개개인별 병력 사항이나 투약 이력 등 민감한 의료 정보마저도 철저하게 암호화돼 안전하게 관리할 수 있다.\r\n\r\n디지털 지갑은 스마트폰과 웨어러블 등 모바일 장치 보급률 증가와 함께 성장세가 더욱 빨라지고 있다. 시장조사업체 주니퍼리서치는 최근 이러한 전망이 담긴 보고서를 발간했다.\r\n\r\n주니퍼리서치는 디지털 지갑 이용자가 2024년 43억명에서 2029년 58억명까지 증가할 것으로 내다봤다. 5년간 연평균 6.4%씩 성장하며 디지털 지갑 확산세가 이어질 것으로 예측했다. 디지털 지갑 거래 금액도 2024년 10조 달러에서 2029년 17조 달러까지 늘어날 전망이다.\r\n\r\n디지털 지갑 확산세는 오픈 뱅킹, 슈퍼앱, QR코드에 힘입어 더욱 탄력받을 것으로 예상된다. 주니퍼리서치는 보고서에서 &ldquo;오픈 뱅킹은 디지털 지갑 분야뿐 아니라 금융 전반에서 중요한 트렌드&rdquo;라고 한다. 디지털 지갑 사업자는 오픈 뱅킹을 활용해 계좌 모니터링, 자산관리 서비스, 고객 경험 향상 등 서비스 다각화가 가능하다.\r\n\r\n동남아시아와 중국에서 인기를 끄는 모바일 앱인 슈퍼앱은 소셜 네트워킹, 전자상거래, 금융, 교통수단 등 광범위한 영역을 포함해 디지털 지갑 잠재고객 확보에 유용하고 향후 미국과 유럽 시장에서 성장세가 이어지며 디지털 지갑사용을 촉진할 것으로 예상된다.\r\n\r\n결제를 용이하게 하는 QR코드는 고유 정보를 디지털 신원 정보 QR로 제공해 결제 이외 영역에서 디지털 지갑의 범용성과 활용도를 더욱 높일 것이다.\r\n\r\n우리나라 금융위원회도 이용자들이 기존 은행 모바일 앱 등을 통해(온라인), 사용처의 사업주는 은행 창구 대면 방문을 통해(오프라인) 본인확인 절차를 거쳐 본인이 예금 토큰을 이용하고자 하는 은행에서 디지털 지갑 개설을 허용했다. 해외 겸용 상품들도 출시돼서 글로벌 시장에서도 쓸 수 있다.\r\n\r\n내 손안의 디지털 지갑은 초연결사회 진입하면서 4차 산업혁명 주도권 확보를 위한 주요 수단으로 응용분야도 빠르게 성장 중이다. 앞으로 양자 암호키 분배 기술까지 결합한다면 완벽한 보안체계 완성으로까지 이어질 수도 있고 인공지능과 융합해 더 지능화된 서비스를 제공하고 영역을 확장시켜 나갈 것으로 전망된다.\r\n\r\n앞으로 정부와 업계는 끊임없이 도전하고 새로운 가치 창출을 위해 노력해야 할 것이다. 하지만 현금 없는 사회는 우리에게 많은 기회를 제공할 것이지만 우리가 직면할 수 있는 문제들도 충분히 인지하고 대비하는 것도 중요하다.\r\n\r\n기술의 발전 속도에 맞춰 디지털 리터러시 등 우리의 사고방식과 대응 전략도 발전시켜야 하고 프라이버시와 보안 문제, 디지털 불평등의 문제는 해결해야 할 과제다.","date":"2024-12-24T17:42:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214988"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 言論이 살아야 나라가 살고, 軍이 살아야 나라가 산다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202412/3214654_3265729_2155.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n요즘 이 나라가 처한 현실은 풍전등화(風前燈火)라는 말이 가장 잘 어울릴 것만 같다. 마치 바람 앞에 있는 등불과 무엇이 다를까. 그러함에도 꺼지지 않는 것은 애국가에도 나오듯 하나님이 지켜주신다는 증거며, 그렇지 않다면 꺼지지 않는 것이 오히려 이상할 정도다.\r\n\r\n인과응보(因果應報)란 말처럼, 매사엔 원인 없는 결과는 있을 수 없다.\r\n\r\n나라가 이 지경이 된 데는 정녕 수많은 요인이 있을 것이다. 대부분 아무런 생각 없이 &lsquo;정치가 잘못돼서 이 지경이 됐다&rsquo;고 습관처럼 말할 것이다. 더 나아가 갈라진 진영은 서로가 그 책임을 돌리며 온 나라를 광란의 도가니로 만들어가고 있다.\r\n\r\n이쯤에서부터 잘 생각해 볼 것은 이 같은 현상을 가져온 데는 아주 특별한 직업군이 있음을 발견해야 한다.\r\n\r\n바로 언론이다. 이 언론의 역할은 독자 즉 국민에게 팩트(사실)에 입각한 정보를 제공해야 할 의무를 지닌 지극히 고차원의 직업군이다. 알 권리를 가진 독자인 국민은 언론이 제공하는 정보를 통해 상황을 분석하고 진실을 판단할 수 있기 때문이다.\r\n\r\n언론이 가진 또 하나의 빼놓을 수 없는 기능이 있다면 지도의 기능이다. 언론은 단순 정보제공을 넘어 국민과 나라에 선한 영향력을 끼쳐 자유 대한민국의 발전과 미래를 선도해야 할 막중한 책무가 있음을 잊어선 안 된다.\r\n\r\n언론의 제일 사명이라 할 수 있는 &lsquo;정론직필(正論直筆)&rsquo;이란 바로 이를 두고 일컫는 표현이다.\r\n\r\n그러함에도 작금에 언론은 위에 언급한 고귀한 사명은 고사하고 가장 비겁하고 유치하고 추악하고 더러운 행태를 서슴없이 보이니 이 나라는 어디로 가는 걸까.\r\n\r\n언론이 자기의 본질을 잃어버릴 때 국론은 분열되고 나라는 위험에 처하게 된다는 것은 자명하다.\r\n\r\n언론이 가지고 있는 기본 성향인 보수와 진보는 팩트를 전제로 한다면 견제라는 측면에선 약간의 필요성도 있어 보인다. 하지만 지금 우리 눈 앞에 펼쳐진 언론기사와 방송의 모습은 잘못된 걸 넘어 부끄럽고 창피하고 저질스러워 차마 보고 읽을 수조차 없는 지경까지 와 있다.\r\n\r\n예고 없이 나타난 여론 즉 바람에 이리저리 휘날리며 방향도 성향도 진실도 팩트도 다 잃고 말았으니, 결국 이 나라는 바람 앞의 등불과 같은 현실이 됐고, 이를 견인한 주체는 바로 언론이다.\r\n\r\n여론과 미래 권력에 순식간에 그리고 속절없이 흔들리는 언론, 진실을 밝히는 일엔 이미 멀어졌으며, 확인 대신 그저 받아쓰기 바쁘고, 어쩌면 누군가에게 충성경쟁이라도 하듯 바쁘고 또 바쁘다. 이들을 보노라면 마치 일제 강점기와 6.25 때 완장 찬 앞잡이들이 떠오르는 것은 필자만의 생각일까.\r\n\r\n이미 기울어진 운동장이 됐고, 정의와 진실은 거짓과 힘과 왜곡이란 무서운 대상 앞에 초라해 보이기까지 하니 미래가 암울하기 그지없다. 언론이 살아야 나라가 산다는 교훈이 이처럼 와 닿았던 적이 또 있을까. 그래도 사필귀정(事必歸正) 즉 결국은 정의와 진실이 승리한다 했으니 희망을 버리지는 말기로 하자.\r\n\r\n작금의 사태 속에서 또 한 가지, 가슴 아픈 현실이 눈앞에서 펼쳐지고 있다. 위 내용과 근본적으로는 같은 맥락의 지적이지만 대상이 다르다.\r\n\r\n배반(背反), 이 배반은 상황이 원만할 때는 극히 드문 현상이다. 어떤 상황 즉 자기가 모시는 상관이 위기에 처했을 때 또는 힘이 다른 쪽으로 쏠림현상이 있을 때 나타나는 현상이라 하겠다.\r\n\r\n앞서 언급한 완장 찬 무리의 속성과 어쩌면 다르지 않다는 데서 동질성을 엿볼 수 있는 대목이다.\r\n\r\n군인이 입는 군복은 군복을 넘어 수의(壽衣, 송장에 입히는 옷)를 입은 것이다. 즉 군복은 곧 수의다. 군인은 오직 명령 하나에 죽고 산다는 가변성이 없는 절대적이며 특수한 직업군이라는 사실을 잊어선 안 된다.\r\n\r\n군인의 명령은 이해 여부가 따르지 않는다. 따라서 책임은 명령내린 자에게 있는 것이지 따른 자에게 있는 것이 아니다. 적어도 군인에게 있어서만큼은 말이다. 만일 군에 이 같은 절대적 관계가 성립돼 있지 않다면 군이라는 조직체는 애당초 존재할 수 없으며 존재해서도 안 된다.\r\n\r\n그래서 누구든 군을 함부로 사용해서도 안 될 것이며, 반대로 군을 함부로 평가하고 판단하고 이용하는 것은 더더욱 금기시돼야 한다.\r\n\r\n군인에게 명령이 서지 않고, 명령이 이해되고 받을만해야 받는다는 이상한 논리가 만연한 현실이 참으로 안타깝고 서글플 뿐이다. 군인은 오직 명령에 죽고 산다는 진리, 이 진리가 무너지면 군은 그 존재가치를 잃는 것이며 나라를 잃는 첩경이 된다.\r\n\r\n군이 살아야 나라가 산다는 진리는 곧 군인이 사는 길은 명령이 서는 일에서부터 시작된다는 점 명심 또 명심해야 할 것이다. 아무튼 풍전등화와 같은 현실 속에서 언론이 살아야 나라가 살고, 군이 살아야 나라가 살 수 있다는 사실을 발견하고 고쳐나가길 바랄 뿐이다.\r\n\r\n지금 세상은 불순종의 아들들 가운데 역사하는 영(靈)이 최후의 발악을 하며 온 나라가&nbsp;세상풍조에 밀려 여기도 배반, 저기도 배반, 배반의 역사를 만들어 어지럽히고 있다.\r\n\r\n온 국민이 정신을 차려야 하는 이유다.\r\n\r\n그래도 하나님이 보호해 주시는 나라!","date":"2024-12-24T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214654"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 24일자","partialText":"VOL. 1909\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.23.\" src=\"https://www.newscj.com/news/photo/202412/3214694_3265770_5152.jpg\" />\r\nⓒ천지일보 2024.12.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-23T23:19:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214694"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 민주공화국인 대한민국의 혼란","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214691_3265769_1557.jpg\" />\r\n\r\n\r\n\r\n우리나라 헌정사에서 세 번째로 대통령 탄핵심판이 시작됐다. 헌법재판소는 올해 방송통신위원장, 감사원장, 장관들과 검사들 등 세계 헌정사에 유래를 찾아볼 수 없는 탄핵심판을 하게 됐는데, 급기야 대통령에 대한 탄핵심판까지 하게 됐다. 모든 이유를 떠나서 대한민국의 짧지 않은 헌정사에서 이런 극단적인 상황은 국가와 국민을 혼란에 빠뜨리며 우리 미래를 암울하게 하고 있다.\r\n\r\n대한민국은 1948년 남북분단의 상황 속에서 선거가 가능한 지역에서 제헌의원을 선출하는 총선을 치른 후 제헌의회를 구성해 헌법을 제정했다. 대한민국의 건국을 알리는 헌법은 1948년 7월 17일 공포와 함께 효력을 발생했다. 그 후 정부가 출범하면서 대한민국은 세계에 자신을 알렸다. 건국헌법은 제1조에 대한민국이 민주공화국이라고 선언했지만, 민주공화국의 정착에는 시간이 필요했다.\r\n\r\n대한민국의 제1공화국은 1950년 북한의 남침으로 6.25전쟁을 경험하면서 국가를 잃을 위기를 맞기도 했다. 1960년 제1공화국은 부정선거로 국민에 의해 붕괴했고, 곧이어 의원내각제의 제2공화국이 탄생했다. 그렇지만 정치적 혼란이 가중되면서 군부에 의한 제3공화국이 등장했다. 그리고 1972년 소위 유신헌법이란 불리는 제7차 개정 헌법으로 제4공화국이 출범했다.\r\n\r\n눈부신 경제발전에도 불구하고 장기집권의 폐해로 제4공화국이 붕괴했고, 1980년 제5공화국이 출범했다. 그렇지만 군부에 뿌리를 뒀던 정권은 대통령 직선제를 요구하는 국민의 열망에 굴복했다. 1987년 현행 헌법인 제9차 개정 헌법이 만들어지고, 제6공화국이 시작됐다. 그리고 대한민국은 민주주의와 공화주의 토대 아래 30여년간 여러 차례 정권교체를 이루면서 오늘에 이르렀다.\r\n\r\n이렇게 우리나라 헌정사를 보면 온갖 우여곡절 속에서 지금까지 왔다는 것을 알 수 있다. 그럼에도 현행 헌법이 규정하고 있는 것처럼, 대한민국은 민주공화국이며 주권이 국민에게 있고 한반도와 그 부속도서를 영토로 하면서 자유민주적 기본질서에 따라 평화적 통일정책을 수립하고 추진해야 한다. 그리고 헌법은 입법&middot;행정&middot;사법으로 국가권력을 나눠 규정하면서 서로 견제를 통해 균형을 이루도록 하고 있다.\r\n\r\n헌법은 민주공화국으로서 국민의 기본권 보장과 함께 권력분립원칙에 따른 국가권력의 배분을 통해 대한민국의 기본 틀을 규정하고 있다. 헌법은 대한민국을 민주주의, 나아가 자유민주주의에 기초를 두고 있는 국가라는 것을 명문으로 규정하고 있다. 민주주의는 자유와 평등의 두 가지 이념을 기본 요소로 하는 국민의 자기 지배적인 정치원리를 말하는 것이다. 민주주의와 함께 대한민국은 공동선을 추구하는 공화주의를 채택하고 있다.\r\n\r\n민주주의에서 핵심은 자유이다. 평등은 자유를 위한 수단이며 방법으로, 민주주의에서 평등은 사회주의에서 말하는 획일적 평등이 아니라 합리적 차별을 내용으로 하는 실질적 평등을 말한다. 그런데 문제는 사회주의도 민주주의를 사용하면서 민주주의에 혼란을 일으키게 한 것이다. 이는 과거 분단됐던 독일의 예에서 볼 수 있다. 지금은 사라진 동독이 사회주의국가임에도 불구하고 국가의 명칭을 독일민주주의공화국이라고 한 것이다.\r\n\r\n그 후 서독은 헌법인 기본법에 민주적 기본질서 대신에 자유민주적 기본질서라는 용어를 사용해 자유민주주의를 규정했다. 자유민주주의라는 용어는 자유주의와 민주주의의 결합 용어가 아니라, 민주주의의 핵심인 자유를 내세워 사회주의가 내세운 용어인 인민민주주의에 대응하기 위해 등장한 것이다. 그래서 오늘날 민주주의는 사회주의의 다른 표현인 인민민주주의가 아니며, 사회주의 확장 개념인 사회민주주의도 아닌 자유민주주의를 말한다.\r\n\r\n자유민주주의를 채택하고 있는 대한민국은 권력분립에 기초한 민주공화국으로서 법치국가이다. 그런데 지금 대한민국은 민주공화국인지 무척 혼란스럽다. 민주주의에서는 상대방을 인정하고 존중하며 대화와 토론을 통해 합의를 도출하는 절차적 정의가 중요하다. 절차적 정의가 실현되려면 법과 원칙이 준수돼야 한다. 민주공화국이 성공하려면 법치국가가 돼야 한다. 실질적 법치국가에서 법은 정당한 법이어야 한다. 대한민국은 자유민주적 법치국가이다. 그런데 현재 국가권력은 법과 원칙에 따라 권한을 행사하고 있는지 스스로 돌아볼 필요가 있다. 그리고 주권자인 국민은 국가 혼란의 최종 책임자가 될 수밖에 없다는 것을 자각하고, 책임을 갖고 법과 원칙을 준수하면서 국가권력을 감시해야 한다.","date":"2024-12-23T23:16:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214691"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2024 연예계 결산, 음주·마약·혼외자로 얼룩진 스타들","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214690_3265768_1410.jpg\" />\r\n\r\n\r\n\r\n2024년 한 해에도 팬들에게 큰 실망을 안긴 스타들이 있다. 지난해 연예계를 뒤흔든 음주운전, 마약 파문도 올해 계속됐다.\r\n\r\n연예인은 공인이다. 일반인들은 누구나 알만한 연예인의 품행에 대해 크게 주목한다. 이미지로 먹고사는 연예인에게 철저한 자기 관리와 선한 이미지메이킹은 필수다. 아울러 높은 도덕성도 요구된다.\r\n\r\n먼저 올해 음주운전으로 가장 주목받은 스타는 트로트 가수 김호중이다. 그는 술을 마시고 운전대를 잡은 뒤 반대편 차선에서 신호 대기 중인 차량을 들이받고 달아났다. 음주운전 사실도 끝까지 부인하다 사고 열흘 만에 범행을 시인했다.\r\n\r\n김호중은 특정범죄가중처벌법상 위험운전치상&middot;도주치상&middot;도로교통법상 사고 후 미조치&middot;범인도피방조 등 혐의로 재판에 넘겨졌다. 법원은 그에게 징역 2년 6개월을 선고했는데, 김호중 측은 선고 당일 즉각 항소했다.\r\n\r\n베테랑 배우 박상민도 &lsquo;음주운전&rsquo; 배우라는 꼬리표를 떼지 못하고 있다. 벌써 3번째 음주운전을 저지른 박상민은 지난 1997년과 2011년에도 서울 강남구 일대에서 음주운전을 하다가 경찰에 붙잡혔지만 올해도 그 못된 버릇은 멈추지 않았다.\r\n\r\n문제는 이러한 스타들의 과오를 일부 팬들이 맹목적인 애정으로 덮으려는 것이다. 범법행위를 저지르더라도 그저 옹호하기에 급급하다. 특정 스타의 범죄에 대한 옹호는 오히려 대중의 눈살을 찌푸리게 하고 비호감 포인트를 쌓게 만든다.\r\n\r\n올해 가요계를 가장 뜨겁게 달궜던 또 다른 이슈는 민희진 전 어도어 대표와 모회사 하이브와의 경영권 분쟁이었다. 이 가운데 민 전 대표에 대한 지지를 밝힌 뉴진스가 어도어에 전속계약 해지를 선언하면서 이들 간의 분쟁은 장기전으로 치닫게 됐다. 한발 물러난 어도어는 뉴진스를 상대로 법원에 전속계약유효확인의 소를 제기했다. 어도어는 뉴진스와 충분하고 진솔한 논의가 필요하다고 생각하고 뉴진스를 안고 가겠다는 뜻을 재차 강조했다.\r\n\r\n유아인의 마약 사건 후 특히 연예인이 마약에 손을 댔다는 뉴스도 끊임없이 나오고 있다.\r\n\r\n유아인은 2020년 9월~2022년 3월 프로포폴을 181회 투약하고, 2021년 5월~2022년 8월 타인 명의로 수면제를 불법 처방 매수한 혐의로 재판에 넘겨졌다.\r\n\r\n성공한 연예인들이 마약에 손을 대는 이유는 공허함이나 우울증 때문일 수 있다. 유명 연예인의 마약 투약 사건은 호기심 많은 대중에게 엄청난 악영향을 미친다. 마약사범에 대한 양형기준 강화 필요성도 제기되고 있다.\r\n\r\n웃찾사 출신 개그맨 이진호는 인터넷 불법도박으로 수억원의 빚을 진 사실을 고백했다. 이진호는 지인뿐만 아니라 이수근 등 여러 연예인에게 돈을 빌리고 갚지 않은 것으로 알려졌다. 방송에서 활동하던 예능인이 인터넷 불법도박에 빠져 큰 빚을 졌다는 소식은 팬들에게도 큰 충격을 안겼다. 과거에 불법도박을 했던 연예인들도 시간이 지난 후 복귀를 시도하거나 여전히 부정적인 여론에 직면하고 있다.\r\n\r\n50세를 넘은 정우성의 혼외자 스캔들은 그야말로 연예계를 떠들썩하게 했다. 정우성은 문가비가 낳은 아이의 생부임을 인정하면서 양육 책임을 다하겠다고 밝혔지만 대중은 충격에 휩싸였다.\r\n\r\n이번 스캔들로 법적으로 혼인신고를 하지 않고 동거하는 사실혼 관계에서 출산하는 경우와 더불어 혼외자에 대한 구체적인 인식, 지칭의 세분화 등에 변화 등이 큰 이슈가 됐다.\r\n\r\n연예인들이 추락하는 것에 대해 우리 사회의 공동 책임은 없는지 고려해야 할 때다. 전 세계가 주목하는 K-컬처 시대를 맞아 일부 연예인들의 무분별한 자기통제 실패는 글로벌 팬들에게 큰 실망감을 안긴다. 연예인들도 스캔들에 휘말리지 않도록 스스로 이미지를 철저하게 관리하는 것이 필요하다.","date":"2024-12-23T23:15:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214690"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한 총리+α까지 탄핵한다는 민주당… 점령군인가","partialText":"22건의 탄핵 추진 전력을 가진 더불어민주당이 이번에는 한덕수 대통령 권한대행 국무총리를 탄핵하겠다고 나섰다. 여기서 그치지 않고 국무위원들까지 탄핵해야 한다는 주장도 제기됐다.\r\n\r\n김어준씨는 한 유튜브 방송에서 국무위원 15명 중 5명을 탄핵하면 국무회의 의결 자체가 불가능해진다며, 사실상 정부를 마비시키겠다는 의도를 숨기지 않았다. 이는 비상계엄과 계엄 해제 과정을 문제 삼아 거대 의석을 무기로 국정 마비를 꾀하는 민주당의 행태를 단적으로 보여준 것이라는 지적이다.\r\n\r\n대통령 탄핵안 통과 이후 민주당의 행보는 점령군을 방불케 한다. 계엄 해제 후 정부 정상화를 위한 노력은 보이지 않고, 탄핵 정국을 이어가며 국정을 장악하려는 의도가 엿보인다. 민주당은 탄핵을 단순한 수단이 아닌, 정치적 이득을 취하기 위한 무기로 사용하는 듯하다.\r\n\r\n국민의힘 권성동 대표 권한대행 겸 원내대표는 이를 두고 &ldquo;탄핵 인질극&rdquo;이라고 강하게 비판했다. 그는 한덕수 권한대행에 대한 탄핵은 단순히 국무총리를 겨냥한 것이 아니라 대통령 권한대행의 직무를 정지시키려는 의도로, 사실상 대통령 탄핵에 준하는 요건을 요구한다고 지적했다.\r\n\r\n민주당의 이러한 무리한 탄핵 추진은 삼권분립의 원칙을 부정하며, 의회 권력을 남용한 전형적인 입법 독재라는 지적을 피하기 어렵다.\r\n\r\n문제는 이러한 탄핵 남발이 국정 운영의 마비를 초래하고 있다는 점이다. 민주당은 비상계엄 선포의 배경을 진지하게 논의하거나 해결하려는 노력 없이 이를 정쟁의 도구로 삼고 있다.\r\n\r\n정부 관료들에 대한 탄핵이 반복되면서 주요 공직자들이 제 역할을 다하지 못하는 상황이 계속되고 있다. 탄핵 소추가 진행되면 대상자는 판결 전까지 직무가 정지된다. 민주당은 이러한 구조를 이용해 국정 공백을 확대하고 있다.\r\n\r\n민주당과 국민의힘 모두 지금 해야 할 일은 명확하다. 트럼프 2기 출범을 앞두고 국제 정세가 급변하고, 경제 위기와 외교 불안이 심화되는 상황에서 정치적 공방을 멈추고 국정 운영에 집중해야 한다.\r\n\r\n탄핵은 정치적 도구로 남용해서는 안 되는 사안이다. 민주당은 거대 의석의 힘을 책임감 있게 행사하며, 국민의 신뢰를 회복하기 위한 정책을 내놓아야 한다.\r\n\r\n탄핵이 반복되며 국정 운영의 공백은 점점 커지고 있다. 민주당이 탄핵의 목적을 국정 정상화가 아니라 정치적 이익으로 삼는다면, 국민의 심판을 피할 수 없을 것이다.\r\n\r\n지금은 민주당이 점령군 행세를 멈추고, 국민 앞에서 책임감 있는 정치의 모습을 보여줘야 할 때다. 국민은 정쟁이 아니라 실질적인 문제 해결을 원하고 있다.","date":"2024-12-23T19:42:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214565"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 환율을 안정시켜야 한다","partialText":"대한민국 환율이 1450원까지 올랐다. 대통령 탄핵심판과 트럼프 미국 대통령 당선인으로 인한 위기로 환율이 크게 오른 것이다. 대한민국 환율은 2025년에는 1500원 이상 오를 것으로 보인다.\r\n\r\n대한민국은 무역 의존도가 75%로 세계에서 두 번째로 높다. 한국은 교역으로 먹고사는 나라다. 따라서 환율 안정이 가장 중요하다. 환율을 방어할 수 있는 외환보유고와 한미 통화스와프 두 개의 방어막이 없다.\r\n\r\n한국의 외환보유고는 4100억 달러 정도 된다. 한국은행은 세계 9위로 충분하다고 하지만 결코 안전하지 않다. 외환보유고를 GDP 대비 비율로 나누면 한국은 20%로 세계에서 가장 낮은 수준이다.\r\n\r\n한국 GDP의 절반이 안 되는 대만은 외환 보유고를 6000억 달러 정도 가지고 있다. GDP 70%를 비축해 위기에 대비하고 있다. 한국은행도 외환보유고를 앞으로 9300억 달러까지 늘려야 한다.\r\n\r\n두 번째는 한미 통화스와프다. 미국이 2008년도에는 국제 금융위기를 극복하기 위해 한미 통화스와프를 체결해 줬다. 그러나 한미 통화스와프가 종료된 이후 미국은 연장해 주지 않고 있다.\r\n\r\n한국 정부는 한미 통화스와프 통화를 체결하는 것이 환율 안정에 가장 좋다. 또한 한일 통화스와프도 체결해야 한다.\r\n\r\n한일 통화스와프 6000억 달러를 체결했지만 현재는 100억 달러만 남아 있다. 1997년 IMF 위기 당시에도 일본이 단기 채권을 매각하면서 외환 위기가 시작됐다. 2024년 현재 아르헨티나가 12번째 외환 위기가 발생했다.\r\n\r\n아르헨티나는 국제통화기금 권고안대로 외환보유고를 준비했지만 금액이 부족해 위기가 발생했다.\r\n\r\n외환보유고는 충분히 비축해야 한다. 대만은 외환보유고를 충분히 비축해 한미 통화스와프에 의존하지 않는다. 충분한 외환보유고 비축이 가장 좋다.\r\n\r\n스위스&middot;홍콩&middot;싱가포르는 외환보유고를 GDP 100%까지 보유하고 있다. 국제 금융 시장에서 그 어떤 나라도 믿지 않는 것이다. 한국은 교역으로 먹고사는 나라다. 따라서 외환보유고 비축이 가장 중요하다.\r\n\r\n국회와 정부는 조속히 합의해 경제를 안정시켜야 한다. 또한 정부는 미국에 강력히 요청해 한미 통화스와프를 체결해야 한다. 트럼프 대통령 당선인이 2025년 1월 20일 취임하면 환율은 더 높은 속도로 오를 것이다. 브라질도 26% 환율이 급등했다.\r\n\r\n환율 급등은 대한민국에 가장 큰 위험 요소가 된다. 수입물가가 오르고 국민들의 내수 침체를 더욱 악화시킬 것이다. 정부와 한국 은행은 이번 기회에 교훈을 배워 외환보유를 두 배 확대해야 한다. 환율 안정이 가장 중요하다.","date":"2024-12-23T19:35:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214563"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 좀 더 인간적인 건축","partialText":"<img alt=\"김동희 건축가 ⓒ천지일보 2024.12.23.\" src=\"https://www.newscj.com/news/photo/202412/3214517_3265576_716.jpg\" />\r\n김동희 건축가 ⓒ천지일보 2024.12.23.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n느낌 있는 건축이 인간적인 건축일 것이다. 건축이 인간적이라는 것이 인간적이다. 무생물 건축을 마치 생명체 같은 느낌을 기대한다는 말이다. 하지만 그만큼 우리가 애정을 가지기 때문일 것이다.\r\n\r\n그래서 바른 생활 사나이처럼 깍두기 같은 건물은 왠지 부담스럽다. 마치 관공서 건물 같은 형태는 느낌이 없다는 뜻이고 그런 건물을 요구하는 사람도 딱딱할 경우가 많을 것이란 추측을 해본다. 그것뿐이다.\r\n\r\n조금 더 반복하고 조금만 더 복잡성이 있으면 인간적인 건축이 될 수도 있다. 한옥의 단청이 그러하지 않던가? 한옥에 다양한 형태의 처마 문양이 없었다면 얼마나 따분했을까? 하지만 다분히 개인적인 소견이다.","date":"2024-12-23T18:08:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214517"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 환경을 빙자한 호화유람선 뱃놀이는 중단돼야","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214516_3265574_049.jpg\" />\r\n\r\n\r\n\r\n이름만 그렇지 전혀 &lsquo;그린&rsquo;도, &lsquo;보트&rsquo;도 아니라는 비판에 휩싸인 환경재단의 그린보트(Green boat)가 세간에 쏟아지는 &lsquo;그린워싱&rsquo;이라는 지적에도 불구하고 운항을 강행할 방침이라고 한다. 이미 사전 예약과 절차를 다 끝낸 상황에서 이를 물리기가 쉽지는 않을 것이지만 그래도 시민사회의 비판에 아랑곳하지 않는 권위주의 국가의 관료적 행정당국을 보는 듯한 느낌이다.\r\n\r\n환경재단은 환경의식을 고취하고 그린 리더를 양성하기 위한 목적으로 그린보트 프로그램을 운영한다고 밝히고 있지만 온실가스 뿜어내는 초호화 유람선에서 일주일 남짓 기간 동안 수백만원의 체류 비용을 지불하고 뱃놀이하며 관광하는 프로그램에서 어떤 환경의식이 고취될지 의문이다.\r\n\r\n어느 정도인가에 대한 수치적 논란은 있지만 크루즈 운항 그 자체가 심각한 환경적 문제를 야기한다는 점은 불변의 사실이다. 특히 크루즈선이 뿜어내는 엄청난 양의 매연과 온실가스 그리고 대형 크루즈가 바다를 지날 때 발생하는 엔진 소음과 진동, 선상에서 발생하는 엄청난 양의 쓰레기 등은 아무리 좋은 취지의 프로그램을 운영하고, 선한 목적 속에 추진한다 하더라도 비판을 면하기는 어렵다.\r\n\r\n크루즈 운항이 기후 악당, 기후 빌런으로 불리는 이유는 항해할 때 뿜어져 나오는 매연, 온실가스에 있다. 악명 높은 중유(벙커시유)를 주원료로 사용하고 탄소와 카본 등을 마구 내뿜기 때문이다.\r\n\r\n그런데 이 뿐이 아니다. 크루즈 항해는 거대한 배를 움직이기 때문에 연료도 대량으로 소모하고 또한 엄청난 양의 쓰레기도 배출하며 해양생태계에도 심각한 부작용을 초래한다.\r\n\r\n해양환경단체 시세퍼드 코리아에 따르면 대형 크루즈선은 하루에 10만 갤런(380톤)의 연료를 소모하고, 크루즈에 2700명의 승객을 태웠을 때 하루 1톤을 초과하는 쓰레기가 배출된다고 한다.\r\n\r\n천여명의 크루즈 승무원을 제외하고도 승객 인원만 2400여명에 달하는 &lsquo;그린보트&rsquo;가 7박 8일 동안 바다 위에서 소모하고 뿜어낼 연료와 매연, 배출할 쓰레기는 가히 상상을 초월한 양일 것이다.\r\n\r\n또한 대형 크루즈가 바다를 지날 때 발생하는 엔진 소음과 진동은 해양 동물에 심각한 피해를 주게 되는데 특히, 소리에 의존해 의사소통하는 고래와 돌고래는 이로 인해 극심한 스트레스를 겪는다고 한다.\r\n\r\n그런데도 그린보트 주최 측은 오히려 선상에서 종이 빨대, 나무 스푼, 텀블러와 대나무 칫솔 사용을 권장하고, 7박 8일 일정 중 단 하루, 단 한 끼 채식을 &lsquo;체험&rsquo;하고, 명사들의 환경 강좌가 있으며, 탄소 상쇄 프로그램에 가입했기에 그린보트 행사가 친환경적이라고 주장하고 있다.\r\n\r\n유람선에서 뿜어져 나오는 매연과 엄청난 양의 쓰레기, 불필요한 탄소발자국은 외면한 채 육식 스테이크의 향연 속에서 단 한 끼 채식하고, 고급 스파와 아로마 테라피를 즐기며 종이 빨대와 나무 스푼, 텀블러 사용하면서 명사의 환경 강좌만 들으면 친환경적이고 그린 라이프이며 도덕적으로 아무런 문제가 없을까?\r\n\r\n시세퍼드 코리아에 따르면 크루즈 승객이 7일 동안 배출하는 이산화탄소량은 유럽인이 1년 동안 배출하는 양과 맞먹는다고 한다. 또한 크루즈 선박 폐기물은 전 세계 해운 산업 폐기물의 1/4을 차지한다고 한다.\r\n\r\n따라서 그린보트의 친환경 프로그램은 그저 눈속임에 불과한 것이고 그린보트는 환경 보호라는 미명 하에 벌리는 부자들의 초호화유람선 뱃놀이며 그린워싱보트에 불과하다는 것이다.\r\n\r\n환경재단이 &lsquo;그린워싱&rsquo;이라는 오명을 벗어려면 그린보트 운항을 중단하거나 아니면 환경에 반하는 크루즈 항해를 중단하면 될 일이다. 이도 저도 싫다면 호화판 뱃놀이에 &lsquo;그린&rsquo;을 붙여서는 안될 것이다.\r\n\r\n그린보트는 &lsquo;부자들의 호화 뱃놀이&rsquo;라는 시각과 함께 &lsquo;선상 설국열차&rsquo;라는 지적도 있다. 그도 그럴것이 일주일간의 체류와 관광에 지불되는 비용이 수 백만원이 넘지만, 그 속에서도 철저히 금액에 따라 체류 공간과 서비스의 질이 구분되어 있기 때문이다.\r\n\r\n승객들은 &lsquo;창문이 있는 혹은 없는&rsquo; &lsquo;고급 테라스가 있는 혹은 없는&rsquo; 등에 따라 차별화된 상품을 구매하고 체류한다고 한다. 또한 다양한 체험 프로그램을 권유 받는데 이 또한 일종의 옵션으로 그때그때 추가 비용을 지불한 승객만이 참여가 가능하다고 한다.\r\n\r\n물론 설국열차와 달리 그린보트는 비행기 좌석처럼 자발적으로 선택한다는 점이 다르다. 허나 한 공간 내에서 상품에 따라 차등화된다는 것 자체가 등급화로부터 자유로울 수 없다는 지적을 모면키는 어려울 것이다.\r\n\r\n이번 그린보트에는 &lsquo;동행 게스트&rsquo;로 유홍준, 최재천, 서명숙, 정재승&nbsp;등 이름만 들어도 알 수 있는 각계의 내노라하는 명사 30여명이 참여한다고 알려져 있다.\r\n\r\n하지만 이렇게 온실가스와 쓰레기를 대량으로 방출하고 해양생태계를 교란하는 대형 크루즈 뱃놀이에 이들은 어울리지 않는다. 평소 직간접으로 기후위기와 생태 보전, 자연의 소중함에 대해 누구보다도 목소리를 높여 온 분들이기 때문이다.\r\n\r\n따라서 환경재단은 지금이라도 그린보트 크루즈 운항을 중단하는 것이 바람직하다. 그리고 동행 게스트로 참여하는 명사들 역시 &lsquo;동행&rsquo;을 보이콧하고 사려깊지 못했음을 자성하는 것이 그들의 명성에 오점을 남기지 않은 일이 될 것이다.","date":"2024-12-23T18:05:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214516"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 헌재와 법원, 재판 지연에 강력 대응해야","partialText":"헌법재판소가 24일 예정됐던 이진숙 방송통신위원장의 탄핵심판 변론을 내년 1월로 미뤘다.\r\n\r\n헌재가 오는 27일 열릴 예정인 윤석열 대통령 탄핵심판 첫 변론준비기일 준비에 집중하고자 이보다 사흘 앞으로 잡아둔 이 위원장 변론기일을 미룬 것이란 해석도 나온다. 헌재는 앞서 탄핵심판 중 윤 대통령 사건을 최우선으로 심리하기로 했다고 밝힌 바 있다.\r\n\r\n윤 대통령은 헌법재판소가 보낸 탄핵심판 서류 접수를 닷새째 거부했다고 헌재가 밝혔다. 헌재가 지난 16일부터 탄핵심판 접수 통지와 준비절차 기일 통지, 출석요구서 등을 우편으로 보냈으나 세 차례나 반송됐다.\r\n\r\n헌재는 윤 대통령 관저로 직원들을 보냈지만 끝내 서류 전달에 실패했다. 윤 대통령이 서류 접수를 거부한 이유를 밝히지는 않았지만 조금이라도 심판을 늦춰보려는 의도로밖에 보이지 않는다.\r\n\r\n헌재는 윤 대통령이 소송 서류를 받지 않는 방법으로 탄핵 심판 절차에 응하지 않고 지연시킨다면, 서류가 전달된 것으로 간주해 탄핵심판을 진행하겠다는 방침이다.\r\n\r\n윤 대통령은 지난 12일 대국민 담화에서 &ldquo;계엄 선포와 관련해 법적, 정치적 책임을 회피하지 않겠다&rdquo; &ldquo;저를 탄핵하든, 수사하든 이에 당당히 맞설 것&rdquo;이라고 했다. 지금 윤 대통령이 탄핵 심판에서 보여주는 모습은 이러한 말과는 거리가 멀다.\r\n\r\n법원도 더불어민주당 이재명 대표의 재판을 예정대로 진행하는 것을 적극 검토하고 있다. 이 대표는 선거법 위반 사건 1심에서 의원직 상실형(징역 1년, 집행유예 2년)을 선고받자 즉시 항소했으나 변호사 선임은커녕 한 달 가까이 법원이 보낸 소송기록접수통지서를 받지 않았다. 법원이 게시판에 서류를 내건 뒤 이를 송달로 간주하는 절차를 밟는 등 강수를 두자 통지서를 받았다.\r\n\r\n법원은 더 이상 이 대표의 지연전략에 끌려가서는 안 된다. 피고인이 소송기록 접수를 기피하는 등 재판 준비절차를 성실하게 준수하지 않는다면 항소 포기로 간주하고 재판을 강행해야 한다. 항소심 재판부는 이 대표의 선거법 재판 기간 강행 규정을 준수해야 한다.\r\n\r\n공직선거법 270조에는 선거법 위반 사건 항소심 선고를 1심 선고 3개월 안에 반드시 하라고 돼 있다. 이 규정에 따르면 내년 2월 15일 이전에 2심 재판을 끝내야 한다. 법원행정처도 지난 9월 전국 법원에 보낸 권고문을 통해 선거법 위반 사건 재판의 법정 기한을 지키도록 촉구했다.\r\n\r\n정치 지도자는 자신의 행동에 책임지는 모습을 국민들에게 보여줘야 한다. 그 누구도 헌법과 법률 위에 군림해서는 안 된다. 각종 법적 꼼수와 정치적 수단을 동원해 재판과 수사를 지연시키는 정치 지도자는 법에 따라 처벌해야 한다. 헌재와 법원의 역할이 그 어느 때보다도 막중하다.","date":"2024-12-22T20:22:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214141"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 두쪽 난 광화문 집회, 국민들은 서로 혐오하지 말아야 한다","partialText":"21일 광화문 일대에서는 윤석열 대통령의 탄핵심판 결정을 촉구하거나 반대하는 대규모 집회가 동시다발로 열렸다. 국회의 탄핵소추안 표결 당시까지 퇴진 촉구 집회는 여의도, 탄핵 반대 집회는 광화문에서 열렸던 것과 달리 지난 주말부터는 모두 광화문에 집결했던 것이다.\r\n\r\n&lsquo;윤석열 즉각 퇴진&middot;사회 대개혁 비상행동(퇴진행동)&rsquo;은 이날 오후 3시께부터 경복궁 동십자각 앞에서 집회를 열었다. 경찰 비공식 추산 2만 5천명이 참가했다. 퇴진행동 측 추산은 30만명이다. 촛불행동이 안국역에서 연 집회에는 경찰 추산 3500명이 모였다. 참가자들은 퇴진 집회의 &lsquo;상징&rsquo;이 된 응원봉을 들고 &ldquo;윤석열을 즉각 파면하라&rdquo; &ldquo;즉각 체포하라&rdquo; 등 구호를 외쳤다.\r\n\r\n보수단체인 대한민국바로세우기국민운동본부(대국본), 자유통일당 등은 동십자각에서 약 1㎞ 떨어진 세종대로 일대에서 오후 1시께 집회를 시작했다. 참가자는 경찰 비공식 추산 3만 6천명, 주최 측 추산 200만명이다.\r\n\r\n비상계엄 사태 이후 탄핵 반대 주말집회 참가자 수가 퇴진 집회를 넘어선 것은 이번이 처음이다. 탄핵소추안 가결로 윤 대통령 지지층이 결집한 영향으로 풀이된다. 참가자들은 &lsquo;탄핵 반대, 이재명 구속&rsquo;이 적힌 손팻말과 태극기, 성조기를 들었다. 이들은 &ldquo;비상계엄 수사가 내란이다&rdquo; &ldquo;주사파 처단&rdquo; 등 구호도 외쳤다.\r\n\r\n윤 대통령의 탄핵심판 찬반을 놓고 벌인 주말 집회는 경찰의 사전 안전대책으로 큰 충돌없이 끝났다. 하지만 상황에 따라선 성격을 달리하는 두 집회가 언제든 충돌할 가능성이 있기 때문에 경찰의 철저한 사전 대비가 필요하다.\r\n\r\n두 집회는 상대를 적으로 만들어 혐오하게 하는 우리 정치판을 그대로 옮겨놓은 모습이다. 서로 공포와 피해 의식을 필요 이상으로 자극시키고 있다.\r\n\r\n양 진영의 골깊은 반목과 대립은 노무현 전 대통령이 검찰 조사를 받다가 사망한 이후 본격화됐다. 이명박 전 대통령 시절의 광우병 촛불시위를 거쳐 박근혜 전 대통령 탄핵 촛불시위 때 양 진영은 반대 목소리를 내며 시위를 펼쳤다.\r\n\r\n이번 윤 대통령 탄핵 찬반 집회는 12.3 비상계엄으로 인해 촉발됐다. 야권이 윤 대통령을 비상계엄 수장으로 지목하고 탄핵소추안 표결을 통과시키며 탄핵심판문제가 헌법재판소로 넘어가자 여당도 이에 맞서며 정치판이 본격적인 대결국면으로 빠져들었던 것이다.\r\n\r\n양측이 타협과 양보를 하지 않고 대치를 계속한다면 거리에서의 찬반 집회는 좀처럼 사그라들지 않을 것으로 보인다. 서로의 권리만 주장하고 국민으로서의 의무를 하지 않는다면 우리 사회는 걷잡을 수 없는 혼돈으로 빠져들 수 있다. 국민들이 자신들의 할 일을 제대로 할 때, 국가라는 거대한 체제가 유지된다.","date":"2024-12-22T20:17:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214140"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 소통 못하는 ‘위험한 존재’","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214139_3265044_844.jpg\" />\r\n\r\n\r\n\r\n주권자를 무시하는 권력은 무지막지한 폭력이다. 분열, 다툼, 분쟁, 전쟁을 서슴지 않아 세상을 생지옥으로 돌변케 한다. 유대인을 박멸해야 할 세균처럼 몰아간 히틀러의 파시즘에 열광했던 세태가 반복되는 부조리를 막을 수는 없을까?\r\n\r\n이문영의 장편소설 &lsquo;왼쪽 귀의 세계와 오른쪽 귀의 세계&rsquo;에서 서로의 고통을 들으려 하지 않는 세상을 이런 식으로 표현했다. &ldquo;집 앞 전봇대 위에서 까치들이 지저귄다. 왼쪽 귀는 &lsquo;깍깍깍&rsquo;으로 들었겠지만, 오른쪽 귀엔 &lsquo;하하하&rsquo;로 들렸다.&rdquo; 소통 부재에다 &ldquo;위험한 존재로 인정받지 못하는 것들은 관측 대상에 못되니, 만만해지지 않으려면 위험해져야 한다&rdquo;고 생각하는가 보다.\r\n\r\n조용히 한해를 되돌아보아야 할 시점에 느닷없이 탄핵 소용돌이에 휘말린 정국이 참으로 당혹스럽다. 국민이 다시 응원봉을 들고 권위주의 권력에 저항하고 나섰다. 4.19 혁명, 광주민주화운동, 6월항쟁, 촛불혁명에 이어 또 국민 투쟁이 벌어지고 있다. 정상 국가에서 일어날 수 없는 불행한 일이다. 대통령의 절대권력이 국민 희망을 짓밟아 버린 상황에 모두 고통스러워한다.\r\n\r\n한국뿐만 아니라 세계 곳곳이 고통과 괴로움, 불안으로 가득하다. 세계인이 &lsquo;고통 사회&rsquo;에 사는 것 같다. 반이슬람 극우주의자가 독일의 크리스마스마켓으로 차량 돌진해 200여명의 사상자를 냈다. 우크라이나 전쟁에 파병한 북한군을 향해 드론 공격이 가해지고 있다. 파면 위기에 몰렸던 베냐민 네타냐후 이스라엘 총리는 팔레스타인 전쟁으로 권력을 유지한다.\r\n\r\n지난해 9월 네타냐후 총리와 윤석열 대통령이 미국 뉴욕 유엔총회에서 만났을 때 통치 스타일과 관련해 &lsquo;오만, 불통, 포퓰리즘 리더십&rsquo;이란 쓴소리가 나왔다. 이스라엘의 지성인 유발 하라리 교수는 네타냐후에 대해 무능하고, 사익을 추구하며, 책임질 줄 모르는 인물이라고 꼬집었다.\r\n\r\n그는 &ldquo;포퓰리스트 독재자 네타냐후는 무능한 총리다. 국익보다 사익을 추구해 나라를 분열시켰다. 사람들을 요직에 임명할 때 자격보다 충성심을 따졌다&rdquo;고 일갈했다.\r\n\r\n네타냐후는 가자지구 참극을 희생양 삼아 파면 위기를 모면한 상태다. 그는 1996년 이후 세 번째 총리로 지내면서 뇌물수수, 사기, 배임 등의 혐의로 기소되자 법원 무력화를 기도했다.\r\n\r\n내란 수사 과정에서 들려오는 소식들이 섬뜩하고 무섭다. 계엄을 주도한 군 장성의 진술에 따르면 자칫 북한과의 무력 충돌 상황이 우려된다. 6월 서해 북방한계선(NLL)에서 해병부대의 케이(K) 자주포 해상사격을 6년 만에 재개했다.\r\n\r\n이어 무인기의 평양 상공 침투와 북한 오물 풍선 원점 타격 시도 등으로 북한을 오판하게 할 수 있었다. 자칫 국가비상사태가 실제로 도래했을 수도 있었을 텐데, 국가 안보를 볼모로 한 무모한 시나리오를 상상했으리라 믿고 싶지 않다.\r\n\r\n민주주의(democracy)는 그리스어의 demos(인민)와 kratos(권력, 지배)를 합성한 개념으로 &lsquo;인민에서 나온 권력을 갖는 제도&rsquo;다. 국민이 국가 주인이지만 비대해진 사회에서 직접 민주주의 실현이 어려우니 선거를 통해 주권을 위임하는 대리인인 대통령과 국회의원을 선출하고 있다. 대부분의 나라에서 입법, 행정, 사법의 권력 분립을 민주주의 기본 원리로 삼고 있는 것이다.\r\n\r\n국내에선 청와대 권력이 의회, 정당, 내각을 하위로 본지 오래됐다. 박상훈 정치학자는 보수나 진보 계열 정권 모두를 향해 &lsquo;청와대 정부&rsquo;라고 표현했다. 대통령들이 &ldquo;청와대에 권력을 집중시켜 정부를 운영하는 자의적 통치 체제&rdquo;를 유지하면서 정치, 경제, 사회 양극화를 더욱 심화시키고 있다는 진단이다.\r\n\r\n윤 대통령이 국민, 야권과 소통하지 못하니 &lsquo;위험한 존재&rsquo;가 되기로 작심한 것 아닌가 하는 의심이 일고 있다. 여야 정당도 크게 다르지 않다. 혁신과 합리를 외치고 있지만 적대적 공생관계에서 벗어나지 못한다.\r\n\r\n권력을 번갈아 쥐는 두 정당만이 다양하기 그지없는 정치, 경제, 사회 문제와 국민 요구를 대변하고 해결하기 어렵다. 탄핵의 강을 넘어 개헌을 통한 정치 대개혁이 필요할 때다.\r\n\r\n국가 권력이 올바르지 않으니 지방 권력도 무소불위처럼 주민을 괴롭히는 사례가 너무 많다. 지면이 부족해 다음에 그걸 얘기하고 싶다.","date":"2024-12-22T20:12:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214139"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 생물모방한 청색기술 활용해 자동차 산업 미래로 발전시키는 전기차","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3214136_3265041_238.jpg\" />\r\n\r\n\r\n\r\n1년여 전, 전 세계는 우리가 사랑하는 자동차의 기묘한 진화라고 할 수 있는 새로운 종류의 자동차에 대한 소식을 접한 바 있다. 바로 로보버스(Robobus)가 그 주인공이었는데, 로보버스 제작사인 &lsquo;픽스무빙(PIX Moving)&rsquo;이 이번에는 그동안 쌓아온 모든 엔지니어링 노하우를 활용해 지금까지와는 다른 3D 프린팅 전기차(EV)를 만들었다.\r\n\r\n픽스무빙은 전 세계 200명 이상의 직원으로 구성된 중국 브랜드이자 제조업체로, 각기 다양한 능력과 노하우를 보유하고 있다. 그 결과, 이 팀은 다양한 요구를 충족할 수 있는 차량을 탄생시키는 데 사용할 수 있도록 설계된 &lsquo;울트라 스케이트보드 섀시&rsquo;로 아이디어와 컨셉 모두 정상에 올랐다.\r\n\r\n예컨대 로보버스는 이동식 커피숍, 침실, 회의실, 어린이 운송 수단 등 다양한 용도로 사용할 수 있으며, 무엇보다도 자율적이고 자동화된 AI 중심 하드웨어와 소프트웨어로 이 모든 기능을 수행할 수 있다는 점을 보여줬다.\r\n\r\n\r\n<img alt=\"현무암과 복합재로 만든 3D 프린팅 섀시를 기반으로 제작된 이 AI 기반 전기차는 공룡 화석에서 영감을 얻은 튼튼하고 가벼운 프레임을 갖추고 있다. (출처: PIX Moving) ⓒ천지일보 2024.12.22.\" src=\"https://www.newscj.com/news/photo/202412/3214136_3265042_615.jpg\" />\r\n현무암과 복합재로 만든 3D 프린팅 섀시를 기반으로 제작된 이 AI 기반 전기차는 공룡 화석에서 영감을 얻은 튼튼하고 가벼운 프레임을 갖추고 있다. (출처: PIX Moving) ⓒ천지일보 2024.12.22.\r\n\r\n\r\n\r\n픽스무빙은 자동차 산업과 기술 발전에 헌신적인 노력을 하고 있다. 이번에 설계한 전기차에서는 이 회사의 섀시를 제작하는 데 있어 조금 다른 접근 방식을 볼 수 있다.\r\n\r\n우선 이번에는 전통적인 설계 방식이 사라졌다는 것을 분명히 알 수 있다. 로보-EV는 스케이트보드 섀시를 기본으로 하고 있지만, 이전 세대와는 전혀 다르게 세계적으로 유명한 이라크 출신 영국의 여성 건축가 자하 하디드(Zaha Hadid)의 건축물과 매우 유사한 프레임워크로 구성돼 있다.\r\n&nbsp;\r\n\r\n하지만 자하 하디드가 설계한 로보-EV는 최근 매우 영향력 있는 접근방식인 생물모방 청색기술을 통해 얻은 아이디어를 활용하고 있을 뿐이다. 생물모방은 이름에서 알 수 있듯이 살아있는 유기체가 사용하는 전략과 시스템을 모방하는 것을 말한다.\r\n\r\n왜 그럴까? 자연 속에 사는 생물은 수천 년 동안 자신의 자손을 완벽하게 만들기 위해 노력해 왔고 오늘날에도 여전히 그러하다. 우리 주변의 생물학적 세계가 사용하는 구조와 시스템은 그 어느 때보다 최적화돼 있으며, 모든 종류의 엔지니어들은 이를 알고 그 잠재력을 활용하려고 노력하고 있다.\r\n\r\n\r\n<img alt=\"로보-EX 전기차의 프레임 사진. (출처: PIX Moving) ⓒ천지일보 2024.12.22.\" src=\"https://www.newscj.com/news/photo/202412/3214136_3265043_659.jpg\" />\r\n로보-EX 전기차의 프레임 사진. (출처: PIX Moving) ⓒ천지일보 2024.12.22.\r\n\r\n\r\n\r\n설계를 거의 하지 않고도 자연계의 힘을 활용할 수 있게 해준 제조방법 중 하나가 바로 3D 프린팅이다. 이 제조 방법을 통해 픽스무빙은 모든 부품이 적재적소에 배치된 섀시를 제작할 수 있을 뿐만 아니라 멋지게 보이기도 한다. 픽스무빙은 이 전체 골격의 외관을 공룡 두개골에서 영감을 얻었다. 이 디자인은 또한 3D 프린팅의 고유한 특성으로 인해 최소한의 무게, 최대의 효율성, 최고의 강도를 갖춘 뼈대를 만들어낸다.\r\n\r\n또한 픽스무빙은 현무암과 복합 재료를 혼합해 이 아름다움에 생명을 불어넣었다. 이는 로보-EV의 경량화에 기여할 뿐만 아니라 환경친화적이라는 장점도 있다. 현무암은 주로 건축, 주형, 배관 등에 사용돼 왔지만, 최근에는 현무암으로 섬유를 만드는 데까지 발전하는 등 새로운 접근 방식이 등장하고 있다. 암석으로 섬유를 만드는 것은 1959년 우크라이나에서 처음 기록됐다.\r\n\r\n이 기본 섀시가 완성되면 이 회사는 딱정벌레의 구조를 모방한 듯한 미니멀하고 골격적인 프레임워크, 특히 문과 같은 부분은 물론 로보-EV의 나머지 부분을 같은 방식으로 완성하는데, 이는 깔끔한 외관과 함께 독특하고 거의 살아 있는 듯한 느낌을 준다. 이 전기차를 고급 호텔 앞에 세우고 딱정벌레의 날개처럼 문이 활짝 열리며 그 안에서 유유히 내리는 사람이 나였으면 좋겠다.","date":"2024-12-22T20:05:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214136"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 23일자","partialText":"VOL. 1908\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.22.\" src=\"https://www.newscj.com/news/photo/202412/3214138_3265040_25.jpg\" />\r\nⓒ천지일보 2024.12.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-22T20:02:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3214138"}]