[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 조국혁신당, 총선에서 어떤 결과를 기대할까","partialText":"조국혁신당 돌풍이 심상치 않다. 4.10 총선 여론조사 결과 공표가 금지된 4일 이전까지 조국혁신당은 지지율에서 25% 안팎으로 국민의미래, 더불어민주연합을 앞서는 결과가 나왔다. 만약 거대 양당의 위성정당이 아닌 조국혁신당이 이번 총선에서 비례대표 의석을 많이 확보하게 되면 가장 큰 이변이 될 것이다.\r\n\r\n조국혁신당을 바라보는 시각은 대체로 비판적이다. 비례대표 후보군이 대부분 범죄혐의를 받고 있기 때문이다. 비례대표 1번을 받은 박은정 전 검사는 추미애 법무부 장관 시절 윤석열 검찰총장에 대한 찍어내기 감찰 의혹으로 법무부에서 해임됐으며 공수처 수사를 받고 있다.\r\n\r\n비례대표 2번 조국 대표는 자녀 입시 비리 및 감찰무마 혐의로 항소심에서 1심과 같이 2년에 추징금 600만원을 선고 받았다. 비례대표 8번 황운하 의원은 문재인 정부 청와대 하명 수사&middot;울산 시장 선거 개입 사건으로 1심에서 징역 3년 실형을 받았다.\r\n\r\n조 대표 상고심과 황 의원의 항소심이 진행 중이다. 비례대표 10번 차규근 전 법무부 출입국외국인정책본부장은 김학의 전 법무부 차관 불법 출국금지에 관여한 의혹으로 직위 해제된 뒤 2심 재판 중이다. 여기에 비례대표 4번 신장식 변호사는 과거 음주운전과 무면허운전 전과가 있다.\r\n\r\n조국혁신당 영입인재 1호인 신 변호사는 2006년 4월부터 2007년 12월까지 음주운전 1번, 무면허운전 3번으로 각 벌금형을 받았다. 이에 제21대 총선 당시 정의당 비례대표 후보 경선에서도 사퇴했었다.\r\n\r\n&ldquo;비법률적 명예 회복을 하겠다&rdquo;며 자기 이름을 딴 당을 만든 조 대표는 비슷한 처지의 피고인, 피의자를 비례대표로 공천했다. 조 대표는 &ldquo;사법 리스크란 게 저희가 할 수 있는 게 아니다&rdquo;라며 &ldquo;국법 질서와 사법 질서를 지키고 있고 절차에 따라 가고 있다.\r\n\r\n사법 리스크는 저희가 없앨 수가 없다&rdquo;고 말했다. 조국혁신당의 돌풍은 일가족이 수사를 받으며 법적 처벌에 몰린 조국 전 장관에 대한 동정과 연민, 반 윤석열과 비 이재명 정서가 결집한 결과로 볼 수 있다.\r\n\r\n조국혁신당의 4.10 총선 캠페인 구호는 &lsquo;3년은 너무 길다. 검찰 독재 조기 종식&rsquo;이다. 조 대표는 교도소에 가게 되면 &ldquo;재판받느라, 정치하느라 못 읽었던 책 읽고, 팔굽혀펴기 하고 스쿼트 하고 플랭크 하고 이러면서 건강관리 열심히 해서 나오겠다&rdquo;는 결기를 보였다.\r\n\r\n국회의원은 개인의 명예 회복이나 복수를 위한 도구가 아니다. 법학자인 조 대표가 누구보다도 잘 알 것이다. 국민들이 총선에서 조국혁신당에 어느 정도의 지지를 보일 것인가. 총선 결과가 얼마나 많은 사람들을 놀라게 할지 우려된다.","date":"2024-04-07T18:13:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 2030 세대는 미래를 선택하는 귀중한 ‘한 표’를 행사해야 한다","partialText":"4.10 총선의 전초전인 사전투표가 5~6일 이틀간 실시됐다. 여야는 총선일까지 남은 기간 아직 표심을 결정하지 않은 부동층 가운데 2030 세대를 대상으로 막판 호소전에 나섰다.\r\n\r\n4050 세대는 야권, 6070 세대는 여권으로 표심이 각각 양분돼 지지층이 총결집하고 있다. 이 같은 세대 대결 양상 속에 여야 모두 캐스팅보터인 2030 세대의 표심을 잡는 게 관건이 된 것이다.\r\n\r\n여야는 수 백표차 박빙 승부를 벌이고 있는만큼 2030 세대에 마지막 승부처를 두고 있는 것이다. 현재 2030 유권자는 1267만여명이다. 이들의 투표 참여가 이번 선거의 향방을 가를 수 있다.\r\n\r\n국민의힘은 불공정 문제에 민감한 2030 세대의 지지를 얻기 위해 더불어민주당 일부 후보의 &lsquo;편법 영끌 대출&rsquo; &lsquo;아빠 찬스&rsquo; 논란 등을 집중 부각하고 있다. 이에 맞서 민주당은 2030 세대가 민감한 물가 등 민생 이유를 비롯해 윤석열 대통령의 일방적 국정 운영과 불통이미지에 초점을 맞춰 정권심판론으로 몰아가고 있다.\r\n\r\n2030 세대는 정치 불신과 무관심이 크다. 각종 여론조사에서 30~40%가량이 무당층이나 부동층으로 조사됐다. 지난달 말 한국갤럽의 여론조사에 따르면 &lsquo;지지 정당이 없다&rsquo;는 응답이 18~29세는 38%, 30대는 29%로 다른 연령층(40~70대 이상)의 &lsquo;무당층&rsquo; 평균(9%)보다 3~4배나 높았다.\r\n\r\n젊은 세대가 다른 세대에 비해 전통적으로 선거에 대한 관심이 낮다는 것을 확인할 수 있는 것이다. 2030 세대의 탈정치&middot;탈이념 현상은 지난 대통령 선거에서도 두드러졌다. &lsquo;혐오&rsquo;가 일상화하면서 진영 정치에 대한 거부감이 커진 탓이다. 여야가 공정과 특권철폐에 맞지 않는 총선 후보를 공천한 건 청년 유권자 등을 돌리게 했다.\r\n\r\n여야는 2030 세대의 지지를 받기위해 다양한 정책을 내놓고 있다. 국민의힘은 인구부 신설과 청년청 설치를 공약했다. 더불어민주당은 월 20만원대 대학교 기숙사 5만호 공급을 &lsquo;청년 공약 1호&rsquo;로 발표했다.\r\n\r\n대한민국은 현재 미래 발전과 성장에 필요한 노동&middot;교육&middot;연금 개혁을 반드시 이뤄내야 2030 세대에게 희망과 빛을 줄 수 있다. 국가 미래를 결정할 이번 선거에 2030 세대는 적극적으로 참여해야 한다.\r\n\r\n진영 논리에서 벗어나 누가 국민 대표로 적합하고 대한민국 미래 발전에 도움이 될지 평가하고 심판해야 한다. 2030 세대가 참정권을 포기하면 대한민국의 내일은 달라지기 않는다.","date":"2024-04-07T18:12:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 상무정신을 훼손한 정치인의 혀끝과 군심(軍心)의 반격","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3127164_3152973_102.jpg\" />\r\n\r\n\r\n\r\n손자는 손자병법 시계편(孫子兵法 始計篇)에서 &ldquo;병자(兵者) 국지대사(國之大事), 사생지지(死生之地), 존망지도(存亡之道), 불가불찰야(不可不察也)&rdquo;라 하여 &lsquo;국가안보는 국가의 큰 업무다, 사느냐 죽느냐의 문제요, 존망이 달린 길이니 신중하게 살피지 않으면 안된다&rsquo;라고 강조했다.\r\n\r\n그리고 현대전에서 국력(Naional Power)의 개념은 군사력(Military Capacity)을 의미하며 국가의 전략적 자원(Strategic Resource)의 변환력(Conversion Capacity)을 유사시 실제역량(전투력)으로 전환시킬 수 있는 능력으로 평가한다. 즉 총력전(Total War)을 수행할 수 있는 모든 가용한 인적, 물적, 정신적 자원을 배비(配備)하는 업무가 바로 손자가 일찍이 예견한 &lsquo;병자(兵者)&rsquo;인 것이다.\r\n\r\n따라서 국가는 평시에 전쟁수행능력(War Capacity)을 위한 인적 양성과 물적 비축을 통제하고 운용하는 능력을 보유해야 한다. 특히 전쟁을 끝까지 지속할 수 있는 전쟁지속능력(War Sustainability)은 국가의 운명을 좌우하는 결정적인 능력으로 평가한다. 따라서 국가는 군관민 일체감으로 상무정신을 가슴에 품고 유비무환해야 한다.\r\n\r\n그렇다면 전쟁의 수행은 누가하는 것인가? 그것은 군인들이 하는 것이다. 각국이 보유한 병력의 숫자는 인적 자원의 계량적 보유를 의미하고, 잠재적 병력으로 예비군 전력(Reserve Forces)을 총망라한 숫자를 의미한다.\r\n\r\n이 군대를 지휘하는 전문직업군인이 양성되는 곳이 육&middot;해&middot;공군&middot;간호사관학교를 포함한 학군장교단(ROTC), 3사관학교, 학사장교단, 간부사관 등이다. 결국은 국가의 명운이 걸린 전쟁은 우수한 장교집단의 보유가 중요한 의미를 안고 있다.\r\n\r\n과거 이승만 대통령은 진해 육사개교식전에서 눈시울을 적시며 &ldquo;이제 되었구만!&rdquo;이라고 말한 의미는 국가를 지킬 인재를 양성할 수 있다는 감격의 한 마디였다. 이것이 &lsquo;상무정신&rsquo;이다.\r\n\r\n그런데 최근 저자거리를 뜨겁게 달군 핫이슈(Hot Issue)는 군의 상무정신을 비하하는 한 정치인(김준혁 후보, 수원 병)의 막말이 회자되고 있다. 그의 발언가운데 &ldquo;지난 해 9월 유튜브 &lsquo;스픽스&rsquo;에서 국군과 육군사관학교 등을 비하하며 한국군대가 헌법정신을 위반하고 있다고 주장한 것으로 알려졌다&rdquo;라는 주장이 있다.\r\n\r\n특히 6.25전쟁 당시 다부동에서 국군 제1사단이 북한군 3개 사단을 상대로 국가존망의 위기에서 죽음을 무릅쓰고 싸워서 대승을 거두었다는 것은 전사에 명명백백한 사실이다. 더욱이 백선엽 사단장이 &lsquo;장군돌격&rsquo;이라는 불퇴전의 투혼으로 승리했던 &lsquo;다부동대첩&rsquo;을 비군사전문가인 그가 &ldquo;다부동전투는 사실상 패전이다&rdquo;라고 폄훼했다는 것은 몰상식의 극치와 귀태(鬼胎)임을 보여주고 있다.\r\n\r\n그리고 &lsquo;육사&rsquo;에 관해 &ldquo;육사는 기회주의적 속성만 늘어나게 되고, 자신들의 이익을 위해 나라를 팔아먹어도 괜찮다는 생각으로 성장하지 않았나&rdquo;라는 망언도 창군(1948년)과 개교(1946년)이래 있을 수 없는 모욕으로 육사총동창회가 후보사퇴 성명을 냈을 뿐만 아니라 법적대응도 고려하려는 등 군심(軍心)을 들쑤셔놓은 듯한 여론이 비등(沸騰)하고 있다.\r\n\r\n특히 군심(軍心)을 대표하는 대한민국수호예비역장성단과 육사총동창회 등 민간안보단체가 성명을 내고 김 후보의 왜곡과 편견으로 국가안보의 공적 군조직을 향한 비하는 심각한 국가안보를 훼손하는 부적절한 발언으로 지탄받고 있다. 이번 일은 총선에서 나타났지만 우리 사회가 경계해야할 상무정신 훼손 망언이기도 하다.\r\n\r\n이 시간에도 휴전선을 포함한 전후방 및 영공과 영해에서 국가안보에 헌신하고 있는 군장교들에 대하여 과연 적절한 평가였다는 말인가? 김 교수는 소위 사학을 전공한 지식인으로서 이 정도 수준으로 근현대사의 시각과 국가관이라면 교수직도 재고돼야 한다.\r\n\r\n알고보면 국회의원처럼 조건과 자격에서 후안무치(厚顔無恥)한 공무원도 없다. 9급 공무원과 공기업 직원채용과정도 바늘구멍 뚫기보다 어려운 자격여부를 이잡듯이 검증하지않은가?\r\n\r\n그런데 민주주의 제도하에 최고위직 공무원 국회의원만은 전과(사기, 음주운전, 성추행, 사칭, 도박 등)와 비윤리적&middot;반국가적&middot;반사회적&middot;반역사적&middot;반민주적 온갖 부적격자들이 버젓이 공천을 받고, 국민 위에 군림(君臨)하겠다고 달려드는 난장판이 총선아닌가하는 의구심과 민주사회의 모순을 엿볼 수 있다.\r\n\r\n작금의 김준혁 후보의 망말파문은 결코 좌시할 수 없는 상식을 벗어난 망언으로 북한의 위협으로부터 국가안보를 위해 희생한 호국영령에 대한 씻을 수 없는 상무정신(尙武精神) 훼손으로 기록될 것이다. 나라가 있어야 막말할 자유도 있는 것이다.","date":"2024-04-07T18:10:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 자신의 최고사령관 앞에서 죽은 북한군 병사들","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3127162_3152970_556.jpg\" />\r\n\r\n\r\n\r\n북한군은 수많은 군인들이 평화 시기임에도 영양실조와 사고로 죽는다. 좀 보태서 북한군 안에서는 연중 1개 대대가 죽어 나간다고들 수군거린다. 지난 3월의 낙하산 사고가 그 대표적 사례이고 또 어쩌다 우리 언론에 걸려들었다.\r\n\r\n지난 3월 15일 김정은 북한 최고사령관과 그의 딸 김주애가 참관했던 북한군 공수부대의 낙하산 강하훈련 중 대형 사고가 발생한 것으로 전해졌다. 물론 군 훈련 중의 대형사고로 수많은 사상자가 발생했음에도 조선중앙통신 등 어디에서도 이 같은 소식은 찾을 수가 없었다. 북한이 그걸 보도하면 노동당의 언론이 아니지 않겠는가.\r\n\r\n해당 훈련 중 사고는 한국군 당국이 북한 공수부대의 강하훈련이 실시되는 동안 이를 정밀하게 지켜보는 가운데 여러 경로로 포착된 것으로 보인다. 이와 관련하여 한미연합사 소속 군 관계자는 &ldquo;북한군 활동과 군사훈련을 예의주시하고 있다&rdquo;고 언급하고 구체적인 사고 내용과 부상자 현황 등에 대해서는 일절 함구했다.\r\n\r\n이를 처음 보도한 연합뉴스에 따르면, 지난달 15일 북한 항공육전병(공수부대) 공수훈련 도중 추락 사고가 일어났으며, 훈련 당시 강풍으로 낙하산이 펴지지 않거나 서로 엉키면서 다수의 군인들이 추락해 사망자와 함께 심각한 부상을 입은 것으로 보인다고 보도했다.\r\n\r\n이들 사망자 가운데는 20대 초반의 어린 병사도 포함되어 있었으며, 이날 김정은과 그의 딸이 훈련을 참관했고 직접 훈련을 지도하기도 했다. 훈련 당일 거센 바람이 불었으나, 김정은 부녀의 참관이 예정돼 있어 무리하게 훈련을 강행했고 결국 사고는 예정되어 있었던 것이다.\r\n\r\n공수 강하 훈련은 날씨의 영향을 크게 받는다. 한국군의 경우 통상 17노트, 초속 8.7m보다 강한 바람이 불면 훈련하지 않는 것으로 알려졌다.\r\n\r\n북한에서 김정은 최고사령관은 말 그대로 &lsquo;최고 존엄&rsquo;이다. 그는 아무 때나 군부대를 찾을 수 없다. 경호 문제 등으로 그의 군부대 방문은 사전 준비가 요란하다. 어쩌다 만든 군부대 일정이 취소되면 군부 고위 인사들은 철직 당하기 십상이다.\r\n\r\n결국 최고 존엄에게 보여주기 위한 행사 때문에 수십명의 북한 청년 군인들이 사냥총 맞은 비둘기 떼처럼 땅바닥에 던져져 개죽음을 당했다. 그렇다고 사고 뒤 누가 책임을 지는 일도 없다. 왜? 김정은 최고사령관이 만족하고 돌아갔으면 그만이다. 이것이 오늘 북한의 참모습이다.\r\n\r\n다른 나라의 사례를 한번 들어보자. 윌리엄 C 웨스트모어랜드 장군은 월남전 때 미군 사령관으로서 우리나라에도 많이 알려져 있다. 그 뒤 육군참모총장을 지냈고 몇 년 전 사망했다. 그는 &lt;한 군인의 보고서(A Soldier Reports)&gt;라는 회고록을 냈다. 이 책을 읽어보면 정치와 언론이 월남전을 망쳤다고 분개하는 한 군인의 모습이 떠오른다.\r\n\r\n그는 미군이 전장에선 지지 않았는데 언론의 반전 보도와 여론의 변화, 여기에 영향을 받은 미국 국가 지도부가 전쟁 의지를 상실했기 때문에 졌다고 말한다.\r\n\r\n1958년 웨스트모어랜드는 미국의 정예부대인 101 공정사단의 사단장으로 부임했다. 켄터키주 포트캠벨에 본부가 있었다. 부임한 직후 낙하훈련이 있었다. 낙하지점에 나간 장교가 풍향과 풍속을 잰 다음 녹색 연기를 뿜었다. 낙하해도 좋다는 신호였다. 웨스트모어랜드 장군을 포함한 502 연대 장병들이 낙하했다. 웨스트모어랜드가 착지하니 예상하지 못했던 강풍이 낙하산을 몰고 갔다. 그는 수백 미터를 끌려가다가 다른 장병들이 낙하산을 주저앉혀 다치지 않았다. 이 강풍에 걸려 일곱 병사가 사망했다.\r\n\r\n웨스트모어랜드 사단장은 악조건을 이유로 훈련을 중단할 수 없다고 결심했다. 전쟁은 원래가 악조건하에서 치러지는 것이므로.\r\n\r\n다음날 그는 훈련 강행을 명령했다. 다만 낙하훈련의 경우엔 자신이 먼저 뛰어내려 바람 상태를 점검하기로 했다. 다른 사병들은 대기하도록 한 뒤 사단장이 혼자서 뛰어내렸다. 전날처럼 강풍이 불어 웨스트모어랜드는 착지한 뒤 한참 끌려가다가 설 수 있었다. 그는 낙하훈련을 중단시키고 육상훈련만 하도록 했다.\r\n\r\n북한의 김정은은 최고사령관이라면 이 정도 지휘관의 솔선수범을 따라 배워야 한다. 자신은 외제 최고급 아우루스 선물 승용차나 타고 유유히 군부대를 방문하지만 동작 하나를 위해 목숨을 바쳐야 하는 젊은 장병들의 심정을 그가 얼마나 알까. 김정은 집권은 그 종막이 아득한데 또 얼마나 많은 북한 군인들이 죽어 나갈지 참담하기만 하다.","date":"2024-04-07T18:07:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 갓 베어낸 풀에서 나는 풋풋한 냄새, 왜 날까?","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3127156_3152967_42.jpg\" />\r\n\r\n\r\n\r\n갓 베어낸 풀에서 나는 날카롭고 풋풋한 냄새는 왜 날까? 이 냄새는 식물이 도움을 요청하는 외침이자 해충 방제약의 원천이다. 식물은 공격 받으면 특정 가스를 생성해 초식동물과 병원균을 직접 막고 간접적으로 초식동물을 유인한다.\r\n\r\n잔디를 깎거나 꽃줄기를 자를 때 코를 찌르는 날카로운 풀 냄새에 대해 궁금했을 것이다. 이 냄새는 식물이 다른 식물과 소통하고 초식동물이나 박테리아, 곰팡이와 같은 병원균으로부터 자신을 방어하기 위해 쉽게 증발하는 &lsquo;초록잎 휘발성(GLV)&rsquo; 기름 때문이다.\r\n\r\n거의 모든 녹색식물은 공격을 받으면 GLV를 빠르게 합성하고 방출해 공격자를 직접적으로 방어할 뿐만 아니라 곤충과 같은 초식동물의 포식자를 간접적으로 유인해 식물의 다른 방어 메커니즘을 활성화할 수 있다. 과학자들은 GLV가 식물 보호에 중요한 역할을 한다는 사실을 알고 있지만, 그 작용 방식은 아직 명확하게 밝혀지지 않았다.\r\n\r\n이 때문에 최근 식물 세포가 GLV 물질을 어떻게 배출하는지에 대한 연구가 활발히 진행되고 있다. 최근 미국 왕랩(Wang Lab)과 사우스캐롤라이나대 스트랫만 연구소가 공동 발표한 연구에서 토마토 세포의 방어 반응을 유도하기 위해 GLV가 사용하는 잠재적인 신호 경로를 확인했다고 밝혔다.\r\n\r\n이번 연구의 궁극적인 목표는 더 청정한 농업을 위해 GLV를 사용해 농업 해충을 방제하는 방법을 알아내는 것이다.&nbsp;식물은 자신을 보호하기 위해 다양한 방어 시스템을 사용한다. 첫 번째 방어선은 손상되거나 죽어가는 세포에서 &lsquo;손상관련 분자패턴(DAMP)&rsquo;의 분자를 분비해 미생물 침입자와 손상의 존재를 감지하는 것이다.\r\n\r\n세포가 DAMP를 식별하면 면역 반응을 촉발하고 치유 메커니즘을 촉진한다. 또한 칼슘 이온 농도에 변화를 일으켜 면역 관련 유전자 및 단백질을 더욱 활성화시킨다. DAMP는 또한 다른 방어 반응을 활성화하는 여러 스트레스 신호 경로에서 공통적으로 나타나는 단백질을 활성화한다.\r\n\r\n많은 연구에서 GLV의 효과가 DAMP와 유사하다는 사실도 밝혀졌다. 따라서 이들 연구진은 GLV가 DAMP의 역할을 할 수 있는지 증명하고 싶었다.\r\n\r\n이를 위해 토마토 세포에서 어떤 단백질이 활성&middot;비활성화 되는지 연구했다. 인산화(燐酸化)라는 과정을 통해 단백질 구조를 화학적으로 바꾸면 단백질의 활성&middot;비활성화가 이뤄진다. 단백질 인산화는 수많은 세포 과정을 조절하는 데 중심적인 역할을 하며 많은 신호전달 경로를 포함한다.\r\n\r\n토마토 세포의 인산화 단백질, 즉 한 시스템에서 인산화되는 모든 단백질을 연구하면 GLV와 DAMP의 신호전달 경로를 비교하는 데 도움이 될 수 있다.&nbsp;\r\n\r\n그 결과 GLV 신호전달 경로에 관여하는 많은 단백질이 스트레스 조절에 관여한다는 사실을 알아냈다. 여기에는 DAMP 신호 경로의 많은 구성 요소가 포함돼 있어, GLV가 방어 반응을 활성화하는 데 DAMP와 동일한 기능을 한다는 가설을 뒷받침하고 있다.\r\n\r\n농업은 종종 천연자원과 환경에 상당한 부담을 준다. 예컨대, 기존 살충제를 사용하면 환경 파괴와 해충의 내성을 유발할 수 있다. 따라서 독성이 덜한 대안으로 생물농약이 인기를 얻고 있다. 이는 해충의 성장과 확산을 억제하는 자연 발생 유기체 또는 화합물이다. 예컨대, 식물의 휘발성 유기 화합물은 저장된 곡물의 해충을 방제하기 위해 합성 살충제 사용을 줄일 수 있는 것으로 입증된 생물농약의 일종이다.\r\n\r\n따라서 GLV는 농업에서 효과적인 바이오 살충제가 될 수 있다. 초식동물의 경쟁자가 존재하면 해충을 방제할 뿐만 아니라 감염된 식물의 생산량도 증가시킬 수 있다.\r\n\r\n추가 연구를 통하면 GLV가 해충을 자연적으로 방제하고 지속가능한 청색기술이 적용된 농업을 지원할 수 있는 잠재력을 갖출 것으로 보인다.&nbsp;초록잎 휘발성 물질은 위협에 대한 식물의 신속한 대응이다.","date":"2024-04-07T18:06:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127156"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 사이비 역사학자의 왜곡","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3127160_3152968_42.jpg\" />\r\n\r\n\r\n\r\n조선왕조 시기 역사를 기록했던 기관을 &lsquo;춘추관&rsquo;이라고 했다. 여기에 종사했던 관리들이 바로 사관이다. 그런데 왜 봄 &lsquo;春&rsquo;, 가을 &lsquo;秋&rsquo;라고 쓴 것일까.\r\n\r\n&lsquo;춘추&rsquo;라는 말은 춘하추동을 줄인 말이다. &lsquo;일 년 한 해&rsquo;라는 뜻으로 본래는 주 왕조(周王朝)시대 각 제후국의 독자적인 편년사를 지칭하는 통칭이었다. 공자가 노나라 사관이 저작한 역사서에 자신의 글을 적어서 다시 편찬한 역사서를 또 &lsquo;춘추&rsquo;라고 했다.\r\n\r\n춘추는 기록이 매우 엄중하였으며 대의명분을 강조했다. 맹자는 &lsquo;춘추&rsquo;가 등장한 후에 간신들이 떨었다고 할 만큼 역사적 평가가 담겨있다. &lsquo;춘추대의(春秋大義)&rsquo;란 공자의 역사 기록 정신을 가리킨다. 그래서 춘추필법이라 하면 엄중한 필법이라는 뜻이다. 공자는 &lsquo;역사를 기록하는 자는 사실대로 기록하되 창작하지 않아야 한다&rsquo;는 &lsquo;술이부작(述而不作)&rsquo; 정신을 반드시 지켜야 한다고 했다. 역사서는 이 정신을 지키지 않으면 소설이 되고 거짓 기록인 위사(僞史)가 되기 때문이다. 그래서 사관들은 목숨을 걸고 진실 기록을 지킨 것이다.\r\n\r\n삼국지의 용장 관우와 명재상 두예(杜預)는 춘추를 평생 지니고 다니면서 익혔다는 고사가 전한다. 역사적 사실과 인물들의 흥망성쇠를 읽어 반면교사로 삼았던 것이다.\r\n\r\n전한(前漢)의 사관 사마천은 성불구자가 되는 궁형(宮刑)을 감수하면서까지 &lsquo;사관&rsquo; 직을 지켰다. 그 후 &lt;사기&gt;라는 불후의 중국 고대사를 오늘날까지 전하고 있다.\r\n\r\n춘추관 고사를 보면 흥미로운 이야기가 많다. 사관들은 어전에서 임금과 신하들이 주고받는 얘기를 하나도 빼놓지 않고 기술했다. 임금은 사관들 눈치를 살피느라 마음대로 말을 못 했다. 신하들의 충언을 들을 때면 화가 나도 표정을 붉히거나 질책하지 못했다. 귀에 거슬리는 소리를 한다고 사관들을 벌주지 못했던 것이다. 임금이 노기를 띠고 흥분한 것까지 사실대로 기록했기 때문이다. 임금은 매일 아침 춘추관을 격려한다는 명분으로 술과 음식을 하사하기도 했다. 관원들이 술에 취해 자신의 언행을 빠짐없이 기록하는 것을 못하도록 했다. 그런데 총기 좋은 사관들은 만취했으면서도 떨리는 손으로 적어 임금이 혀를 내둘렀다는 일화가 전한다.\r\n\r\n사관들은 사초 말미에 사론(史論)을 펼 수 있었다. 역사적 사건에 자신의 소신이 개입되는 포폄(褒貶)을 할 수 있었다. 이것은 사관의 언로 권한 같은 것이었다.\r\n\r\n요즈음 역사를 전공했다는 더불어민주당 김준혁 경기수원정 후보의 &lsquo;이화여대생 성상납&rsquo; 발언으로 나라가 시끄럽다. 이대동문회, 학생회 급기야는 여성단체까지 김 후보의 진정성 있는 사과와 사퇴를 요구하고 나섰다.\r\n\r\n그는 2022년 8월 14일 유튜브 채널에서 &lsquo;이화여대 초대 총장 김활란은 미 군정 시기에 이화여대 학생들을 미 장교에게 성상납 시켰다&rsquo;고 발언했다. 그러나 이 말은 김 후보의 양식마저 의심케 하는 추측성 폭로로 어느 사료에도 없는 것이었다.\r\n\r\n김 후보가 역사 기록 정신인 &lsquo;술이부작&rsquo;을 모르고 있거나 진영논리에 매몰되어 미군을 비난하기 위한 황당한 주장으로 밖에 보지 않을 수 없다. 엉뚱한 역사정신으로 현대사를 왜곡하고 잘못된 포폄을 남발한 셈이다.\r\n\r\n거기다 야당 법률위원회 부위원장마저 모 방송에 출연해 &ldquo;미국의 CIC(방첩 부대) 보고서에 &lsquo;김활란 총장이 총재로 있던 낙랑클럽이 호스티스 클럽이며 실제 매춘에 이용됐다는 묘사가 나온다&rdquo;고 또다시 왜곡 발언을 했다. 이 발언마저 국민적 분노에 기름을 뿌린 격이 되고 있다.\r\n\r\n역사를 전공한 교수가 창작과 같은 &lsquo;카더라&rsquo;는 얘기를 사실인 양 침소봉대하면 역사 기록 정신을 위반한 것이다. 이런 사람들이 국민의 대표가 되겠다고 나선 것도, 그를 옹호하는 민주당 일부 인사들도 대의를 잃었다.\r\n\r\n후보도 사퇴하고 대학 교수직을 떠나야 한다. 그에게서 학생들이 무엇을 배울까 무섭다.","date":"2024-04-07T18:05:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 8일자","partialText":"VOL. 1728&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.07.\" src=\"https://www.newscj.com/news/photo/202404/3127111_3152918_4856.jpg\" />\r\nⓒ천지일보 2024.04.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-07T16:49:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3127111"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 십일청 김세필 서세 491주년 추모(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125495_3150835_442.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n김세필(金世弼)은 1473(성종 4)년 첨정(僉正)을 역임하고 판서(判書)에 추증된 김훈(金薰)과 군수(郡守)를 역임한 진천송씨(鎭川宋氏)의 후손으로서 군수(郡守)를 역임한 송학(宋翯)의 딸 사이에 차남(次男)으로 탄생(誕生)했다.\r\n\r\n그러나 김세필의 어린 시절에 대해 알려진 바가 없다는 점인데 사실상 그의 공식적인 행적(行跡)은 18세부터 나타난다고 할 수 있다.\r\n\r\n구체적으로 김세필이 18세에 성종(成宗)이 친림(親臨)해 제생(諸生)을 시험할 때 급제(及第)했다는 것인데, 왕이 그가 가장 연소한 사실을 알고 글의 제목(題目)을 명하고 운(韻)을 부르자, 그가 다시 붓을 들고 즉시 시(詩)를 지어 올리니 그런 그를 기특하게 여기며 융숭한 상을 하사(下賜)했다는 사실로 미루어 볼 때 범상치 않은 인물이었다는 것을 짐작할 수 있다.\r\n\r\n1495(연산군1)년에 사마시(司馬試)에 급제했으며, 이듬해에 문과(文科)에 급제해 승문원(承文院))을 거쳐 한림(翰林)이 됐고, 옥당(玉堂)에 선입(先入)돼 정자(正字)를 거쳐 수찬(修撰)에 이르렀다.\r\n\r\n또한 이조 낭관(吏曹郞官)으로서 북관(北關, 함경도 지방)에 봉명사(奉命使)로 나갔는데 그때 농암(聾巖) 이현보(李賢輔)가 영흥(永興)의 훈도(訓導)로 있었는데, 김세필이 그를 조정(朝廷)에 천거(薦擧)했으니 인물을 보는 안목(眼目)이 대단했다고 할 수 있다.\r\n\r\n김세필은 1504(연산군 10)년 지평(持平)에 재임 중에 발생한 갑자사화(甲子士禍)에 연루돼 거제도로 유배를 갔으며, 그 이후 1506(연산군 12)년 연산군(燕山君)이 폭정(暴政)으로 인해 마침내 폐위(廢位)됐으며, 이복동생(異腹同生)인 진성대군(晉城大君)이 추대돼 왕위(王位)를 계승하니 이를 중종반정(中宗反正)이라 한다.\r\n\r\n중종(中宗)이 즉위한 지 얼마 되지 않아 김세필은 해배(解配)된 이후 응교(應敎)로 재등용됐으며, 그 이후 중종은 문사(文士)를 선발해 사가독서(賜暇讀書)를 명하였는데 당시의 상황을 중종실록에서 인용한다.\r\n\r\n&lt;&lsquo;중종실록 1권&rsquo;, 중종 1년 12월 3일 정미 9번째 기사 1506년 명 정덕(正德) 1년&gt;\r\n\r\n&ldquo;명하여, 문학(文學)의 선비를 뽑아서 정업원(淨業院)에서 사가 독서(賜暇讀書)하게 하니, 홍문관 교리 이행(李荇)&middot;김세필(金世弼), 부교리 김안국(金安國), 성균관 직강 홍언충(洪彦忠), 도총부 도사 신상(申鏛), 이조 좌랑 유운(柳雲), 성균관 전적 김안로(金安老), 예문관 검열 김영(金瑛)&middot;이희증(李希曾)이 여기에 들었다.&rdquo;\r\n\r\n김세필은 정업원에서 사가독서의 소임을 마친 이후 전한(典翰)을 비롯해 부제학(副提學), 승지(承旨) 등을 역임했다.","date":"2024-04-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125495"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-4","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126288_3151801_330.jpg\" />\r\n\r\n\r\n\r\n&ldquo;태녕사 주변에는 산이 큼직한 자락을 형성하고 있으며, 다섯 개의 봉우리가 앞에 버티고 있습니다. 상황을 여기 모시면 웅장한 푸른 산이 날개처럼 자미궁(紫微宮)을 감싸고, 백록(白鹿)의 빼어남을 갖춘 산들이 잇닿아 두 손을 모아 절을 올리는 것처럼 높은 기상을 품을 수 있습니다. 선제를 위해 활과 화살을 감추어야 할 곳이니, 만세에 흥륭하는 기쁨을 누릴 것입니다.&rdquo;\r\n\r\n궁중에서 조칙을 내려 태녕사를 옮기고 송육릉이 이곳에 자리를 잡았다. 이 황토 언덕을 &lsquo;조가오(趙家嶴)&rsquo;로 개명하고, 궁을 옮겨왔다는 뜻으로 찬궁(欑宮)이라고 불렀다. 100여년 동안 조가오에는 6개의 봉분이 돋아났다. 속칭 송육릉이다. 사실은 6명의 황제와 북송 휘종을 제외하고도 수많은 황후와 비빈, 귀족, 중신들이 부장되었다. 6개의 능을 둘러싼 대묘만도 100개가 넘는다. 이것은 강남에서 가장 규모가 큰 제왕묘군이 되었다.\r\n\r\n불행인지 다행인지를 막론하고, 소흥은 자기 지역이 다른 곳과 같지 않다고 생각할 이유가 있다. 회계산에는 원래의 묵직함을 제외하고도 남송 왕조의 반세기 자취가 남았다. 안팎으로 3700여묘나 되는 땅이 입산 금지구역으로 지정되었다. 평소에도 묘역을 지키는 관청을 설치하고, 500보 이내에는 사냥과 땔감 마련이 금지되었다. 이곳은 엄연한 남송 황실인 조씨의 음도(陰都)로 탈바꿈했다.\r\n\r\n하남성 공현(鞏縣)의 북송황제릉은 북에서 남쪽을 바라보고 앉아 있다. 물론 그것이 나중에 남쪽으로 옮겨갈 것을 예시하지는 않는다. 그러나 지금의 항주인 임안(臨安) 봉황산 언덕에 있는 남송의 황궁은 남쪽에서 북쪽을 바라본다. 언젠가 북쪽 땅을 수복하겠다는 환상의 표현이라 하지 않을 수 없다. 두 황제의 송환과 북방의 실지 회복은 남송 정권의 존재 이유였다. 소흥의 조가오는 사방을 산이 에워싸고 있다. 남송의 역사가 이곳에서 비롯되었다는 구호이지, 풍수와는 당연히 무관하다.\r\n\r\n남송 정부는 하나씩 소흥에 집중되었다. 소흥은 흥성함을 영원히 잇는다는 뜻이다. 지역의 이름도 그들의 소망에 따라 붙였다. 황제도 한 명씩 소흥으로 물러났다가, 결국은 발걸음도 끊어졌다. 소흥을 소흥이라고 부른 것은 남송을 건국한 고종 조구의 의지이다. 조구의 웅심이 소멸되지 않아 반드시 떨치고 싶은 자신감이 있었기 때문이라면, 항주의 옛 이름인 임안은 그 자신감이 아직도 남았다는 뜻이다.\r\n\r\n그렇다면 찬궁을 찬궁이라고 한 것은 무슨 이유일까? 남송 군주들은 원래부터 영원히 강남에서 편히 살려고 하지 않았다는 뜻인가? 글자대로라면, 찬궁은 깊이 묻지 않고 잠시 재궁(梓宮)을 한곳에 모아 두었다가 언젠가 다시 공현의 북송조상릉으로 이장하겠다는 뜻이다. 북쪽으로 돌아가려는 마음이 소멸되지 않고, 웅대한 뜻을 품었다면 참으로 가상한 일이다.\r\n\r\n그러나 사실은 그렇지 않았다. 임안의 아름다운 서자호(西子湖)에 부는 훈풍과 강남의 풍요에 취한 남송 황제들은 변경(汴京)의 억센 환경과 위태로움이 싫었다. 입으로는 걸핏하면 잃어버린 북방을 수복한다고 떠들었지만, 이미 중원에 대한 그리움은 사라졌다.\r\n\r\n황실의 복조를 잇고, 지난 영광을 중흥하겠다는 의미를 지닌 소흥과 이제는 편안히 살겠다는 의미를 지닌 임안에 이어 찬궁의 본래 뜻을 생각해 본다. 두 황제가 북방으로 끌려간 것을 북수(北狩)라는 두 글자로 표현한 것처럼 스스로에 대한 위안과 백성들에 대한 변명이라는 측면이 강하다.\r\n\r\n도굴꾼들이 송육릉을 잇달아 헤집었을 때, 순장된 보물은 안장된 순서에 따라 점차 많았다고 한다. 묘지의 주인에게 북방으로 돌아가겠다는 각고가 점차 줄었다는 뜻이다. 찬궁이라는 명칭에는 당초의 생각보다 이제부터 여기에 모여서 살겠다는 마음을 엿볼 수 있는 까닭이다.\r\n\r\n역사는 이들의 마음이 변한 것을 혹독하게 비판한다. 그러나 타자의 시각만으로 현실을 판단하는 것은 당사자에게는 억울하다.","date":"2024-04-04T19:34:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126288"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 게임과 피드백 그런데 정치","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126286_3151797_2947.jpg\" />\r\n\r\n\r\n\r\n전자오락실을 기억하면 구세대일까, 신세대일까. PC를 통한 게임이 일상화되면서 신세대는 구세대와는 다르게 MMORPG(대규모 다중사용자 온라인 역할연기 게임) 방식이라는 게임에 참여하고 있다지만, 게임이라는 공통된 측면에서는 세대를 넘어 한 가지 동일한 선이 있다. 어떤 게임이든 참여자는 몰두해야 한다는 점이다. 시간에 제한을 두기도 하고 무제한으로 게임 플레이를 할 수도 있지만 어쨌든 집중해야 한다.\r\n\r\n게이머들이 게임을 통해 쾌락과 행복을 즐길 수 있어 보이지만, 심리학자들의 연구 결과에 따르면 그렇지는 않다. 즐거움과 쾌락을 느낄 수 있기 위해서는 도파민이라는 물질이 필요하다. 이러한 신경전달물질을 분비하는 뇌의 부위를 &lsquo;쾌락중추&rsquo;라고 한다. 쾌락중추의 기능 덕분에 생활 속에서 우리가 각성과 이완을 통해 만족, 획득, 휴식 등을 느낄 수 있다.\r\n\r\n그런데 게임에 열중하는 게이머들의 쾌락중추는 이상할 정도로 조용했다. 간략히 말해서 뇌는 게임을 즐겁게 하고 있지 않았다. 다만 외부적 자극에 집중해서 정보를 처리하여 게임을 해결해 나가고 있을 뿐이었다. 물론 게임 중독자의 경우에는 다른 경로를 통해 도파민 물질을 분출하여 과도한 흥분상태에 빠질 수 있으나 일반적인 게이머들은 뇌의 인지기능을 활용하여 게임에 몰입할 뿐이었다.\r\n\r\n게임에 푹 빠지는 이유를 밝혀보니 바로 &lsquo;점수&rsquo;였다. 80년대 유행한 &lsquo;갤러그&rsquo;라는 슈팅게임처럼 &lsquo;적기&rsquo;들을 몇 개나 맞추었는지, 어느 단계까지 올라갔는지에 대한 계량화된 측정치가 게임에 흠뻑 젖어 들게 한 것이다.\r\n\r\n게임의 룰을 잘 알고 자주 해봐서 익숙해지면 누구나 게임에 대해서 한 말씀 할 수 있게 된다. 게임을 여러 시간 해보지 않은 사람은 아빠찬스처럼 돈이 많아도 소용없다. 키가 190㎝로 장신이어도 효과가 없다. 외모를 억지로 가꾸어도 먹히지 않는다. 이런 면에서 보면 게임은 참으로 공정하다.\r\n\r\n게임 화면에 뜨는 스코어는 게이머가 한 행동의 결과다. 게이머가 어떻게 하느냐에 따라 바로바로 반응하여 수치가 올려진다. 이를 소위 &lsquo;피드백&rsquo;이라고 한다. 전기통신방식을 보면 한쪽으로만 정보가 흘러가는 방식이 있지만, 그 반대로 수신자에게 들어간 정보가 원래의 곳으로 되돌아가는 회로방식도 있다. 이와 같이 정보를 되돌려보내는 것을 &lsquo;피드백&rsquo;이라고 한다.\r\n\r\n게이머는 게임 화면에 보이는 대상이나 활동 자체에 흥미를 느끼지 않는다. 게이머가 행동하여 만들어낸 결과가 스코어 등 구체적인 수치로 게이머에게 반응하여 피드백을 주는 것이 게이머를 게임에 사로잡히게 한다.\r\n\r\n게임의 메커니즘이나 사고방식과 같은 게임의 요소를 게임이 아닌 분야에 접목시켜서 활용하기도 한다. 이를 게이미피케이션(Game + ification)이라고 하여 경영 분야에 적용한 사례가 상당히 늘고 있다.\r\n\r\n어느 유명 프랜차이즈 카페 사례를 보면 카페에 가서 무엇을 구매하든 &lsquo;별&rsquo;을 지급한다. 모아 놓은 별들이 일정한 수치가 되면 무료 음식이나 무료 음료 쿠폰을 받을 수 있고, 별이 더 많아질수록 그에 걸맞은 보상도 주어질 수 있다. 별의 수치는 고객의 반응을 끌어냈고 적정한 보상을 통해 브랜드 충성도 또한 높일 수 있었다. 단순히 돈을 내고 물건을 사가는 피동적인 손님이 아니라 피드백을 통해 카페 구성원의 한 명으로서 대우받는다는 느낌이 들게 한 것이다.\r\n\r\n게임의 피드백을 넓게 해석하면 지하철과 버스의 안내전광판도 그 유사한 기능을 한다. 버스정류장에는 최근까지도 전광판이 없었다. 언제까지 기다려야 할지 알 수가 없었다. 목을 길게 빼고 언덕길 어렴풋이 보이는 버스가 내 버스이길 빌어야 했다. 반면에 안내전광판을 보다 빨리 설치한 지하철 역사에서는 다음 전동차가 어느 역에 있고 어느 위치에서 움직이고 있는지 &lsquo;피드백&rsquo;을 받을 수 있기 때문에 내 시간과 이동 경로를 내 사정에 맞추어 생각할 기회를 확보할 수 있었다. &lsquo;피드백&rsquo; 덕분에 참여하고 지원받을 수 있는 능동적인 자아로 활동할 수 있게 되고 이는 만족감으로 돌아올 수 있게 된다.\r\n\r\n4월 5일인 오늘부터 내일까지 국회의원 총선거 사전투표일이다. 게이미피케이션을 정치에 접목해 본다면 선거운동기간 정치 진영은 국민에게 관심과 참여를 얼마나 불러일으키고 흥미와 재미를 얼마나 가져다주었을까.\r\n\r\n이쪽 진영과 저쪽 진영 모두에서 국민에게 여러 약속도 많이 하고 다짐도 한 것 같은데, 기억나는 장면은 서슬 퍼런 눈빛과 독기에 찬 목소리였다.\r\n\r\n국민이 선거 과정을 통해 얻고자 한 피드백은 무엇이었나. 기후 위기, 낮은 노동생산성, 저출산, 고령화, 비정규직, 물가 대책, 대북&middot;대중 외교, 질 좋은 일자리, 부의 편중, 가족해체현상&hellip;. 이에 대한 피드백이 잘 기억나지 않는다. 그들이 하고 싶은 말만 했다면 피드백이라고 할 수 없다. 피드백이 떨어지면 마음에서도 멀어지기 마련이다. 투표율이 걱정되는 대목이다.\r\n\r\n그러나 투표와 개표는 드라마틱한 게임이다. 실시간 알려주는 투표율과 개표율, 사전 여론조사와 출구조사 그리고 유력, 확실, 당선으로 이어지는 피드백은 손에 땀을 쥐게 한다. 더욱이 자신이 마킹한 투표용지가 포함된 개표 진행 상황이라면 더욱 흥미진진할 것이다.\r\n\r\n총선거가 지났다고 해서 게임이 종료되는 건 아니다. 투표와 개표가 모두 끝난 뒤에도 국민이 얻고자 한 피드백을 받아야 하기 때문이다. 그러기 위해서라도 우리는 투표해야 한다.","date":"2024-04-04T19:32:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126286"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 초박빙 지역, 중도층 유권자 표심이 최대 변수","partialText":"4.10 총선 사전 투표가 5, 6일 양일간 실시된다. 4일부터 선거일 투표 마감 시각까지 여론조사 결과 공표가 금지된다. 사실상 선거전에 돌입한 것이다.\r\n\r\n이번 선거는 그 어느 때보다 후보들을 잘 골라 뽑아야 한다. 선거 결과 여부에 따라 극도의 혼란 정국이 예상되기 때문이다. 막판 혼전에 접어든 선거판에서 부동층 또는 중도층으로 분류되는 표심이 선거 결과에 큰 영향을 미칠 것이란 전망이 나온다.\r\n\r\n여야는 &ldquo;전국 50곳이 수백표 차로 결판날 것&rdquo;으로 보고 이들을 잡기 위해 총력을 기울이고 있는 모습이다. 2022년 대선 일주일 전에는 부동층이 한 자릿수에 그쳤지만 이번 총선에선 10%대 중반에 이르는 것으로 조사됐기 때문이다.\r\n\r\n국민의힘 한동훈 비상대책위원장은 &ldquo;초박빙 지역에서 이기면 국민의힘이 반드시 승리하지만 반대로 여기서 다 무너지면 개헌 저지선이 무너지게 되는 절체절명의 위기를 맞는다&rdquo;며 &ldquo;여러분이 나서 범죄자들이 헌정 질서를 무너뜨리는 것을 막아달라&rdquo;고 호소했다.\r\n\r\n더불어민주당 이재명 대표는 &ldquo;이번에 유난히 박빙이 많다. 전국 49개 지역구가 박빙인데 여론이 2~3% 오르락 내리락할 때마다 50석이 이쪽저쪽으로 왔다 갔다 한다&rdquo;며 &ldquo;1명이 3표씩 확보하자. 지금부터는 선전전도 아니고 동원전&rdquo;이라고 말했다.\r\n\r\n격전지가 많은 수도권에 출마한 여야 후보 공보물에서 윤석열 대통령이나 이재명 대표의 사진을 활용한 경우가 적은 것은 중도층을 잡기 위한 포석이라는 분석이다. 민주당의 한 후보는 &ldquo;본선은 결국 중도층 싸움이기 때문에 유권자들의 호불호가 엇갈리는 인물&middot;이슈를 부각하고 싶지 않다&rdquo;고 말한다.\r\n\r\n부동층 유권자들은 혼탁상을 드러낸 이번 총선에서 후보를 고르기 어렵고, 정치 혐오감도 커졌다. 하지만 막판까지 최선을 다해 후보를 찾고 투표에 참여해야 한다. 부동표 향방에 따라 승패를 뒤집을 수 있고 조금이라도 더 나은 후보에 힘을 실어줄 수 있기 때문이다.\r\n\r\n박빙 지역에선 단 수백표로 승패가 갈리는 경우가 많아 중도층이 어느 후보를 선택하느냐에 따라 전체 총선 성적표가 달라질 수 있다. 그만큼 캐스팅보터로서 부동층의 역할이 막중해진 것이다.\r\n\r\n부동층은 &ldquo;뽑을 정당이나 후보가 없다&rdquo;며 투표를 포기하는 경우도 적지 않은데, 이번만큼은 달라져야 한다. 유권자들의 한 표, 한 표가 얼마나 소중한지를 행동으로 보여줘야 할 것이다. 무책임한 후보를 공천한 정당들을 심판하고 불법 행위를 저지른 부적격자 후보들을 반드시 걸러내야 할 것이다.","date":"2024-04-04T18:00:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126253"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “미군 성상납” 이어 “나베”… 저급한 정치 수준","partialText":"더불어민주당 김준혁 후보(경기 수원정)가 &lsquo;이화여대 김활란 초대 총장이 미군 장교들에게 학생들을 성상납시켰다&rsquo;는 발언과 박정희 대통령 및 위안부 비하 발언 등에 대해 사과했다.\r\n\r\n이대 측이 &ldquo;전체 여성에 대한 명백한 비하&rdquo;라며 후보 사퇴를 촉구하고, 민주당도 선거를 감안해 사과를 권고하자 김 후보는 그제야 &ldquo;표현에 신중하지 못했다&rdquo;고 했다.\r\n\r\n김 후보는 2019년 2월 &lsquo;김용민TV&rsquo;에 출연해 &ldquo;(박 전 대통령이) 일제강점기에 정신대, 종군위안부를 상대로 섹스를 했을 테고&rdquo;라고 말했다. 2022년 8월에는 김 총장에 대해 &ldquo;종군위안부를 보내는 것에 역할을 한 사람&rdquo;이라고 했다.\r\n\r\n이대는 이에 대해 &ldquo;검증되지 않은 자료와 억측으로 본교와 구성원의 명예를 훼손했다&rdquo;며 반발했다. 위안부 피해자 이용수 할머니는 &ldquo;말 같지도 않은 소리를 하는 사람(김 후보)이 당선돼 정치를 한다면 망언밖에 더 하겠나&rdquo;라며 &ldquo;(의원) 자격이 없다&rdquo;고 했다. 김 후보의 사과와 후보직 사퇴를 요구한 것은 당연한 일이다.\r\n\r\n이재명 당 대표도 저급한 정치 수준을 보여주기는 김 후보와 다를 바 없다. 이 대표는 류삼영 후보(서울 동작을) 지원유세를 가는 길에 유튜브 생방송을 통해 &ldquo;나경원 후보는 뭐, 별명도 있는데 &lsquo;나베&rsquo; 이런 뭐 별명도 불릴 정도로 사실은 국가관이나 국가 정체성에 대해서 의문을 제기하는 분들이 많은 분이죠&rdquo;라고 했다.\r\n\r\n&lsquo;나베&rsquo;는 국민의힘 나경원 후보와 아베 신조 전 일본 총리 이름을 합친 것으로 야권 지지자들이 나 후보를 비하하는 표현이다. 일본어로 &lsquo;냄비&rsquo;를 뜻하지만 매춘부라는 성적 비하 표현으로도 쓰인다. 이 대표는 &ldquo;나도 정확한 내용은 모르지만 자위대, 천황 문제에서 일반 국민의 정서와 동떨어진 측면이 있는 것 같다&rdquo;고 했다.\r\n\r\n야권 지지층은 나 후보가 2004년 서울에서 열린 일본 자위대 창설 50주년 행사에 모습을 드러냈다는 이유로 나 후보에게 친일 딱지를 붙이고 &lsquo;나베&rsquo;라는 별명을 퍼뜨렸다. 지난달 국민의힘이 &ldquo;류 후보 사진이 담긴 포스터에 나 후보를 성적으로 비하하는 내용이 버젓이 들어가 있다&rdquo;고 비판까지 했다. 당 대표가 자제시키기는커녕 오히려 확대 재생산했으니 어이가 없다.\r\n\r\n민주당은 그동안 끊임없이 성추문에 휘말렸다. 안희정 전 충남지사, 오거돈 전 부산시장, 박원순 전 서울시장 등이 성추행 사건을 일으켜 물의를 빚었다. 4.10 총선에서 범야권 200석까지 넘본다는 민주당이 이렇게 성인지 수준이 낮아서야 되겠는가.","date":"2024-04-04T17:57:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126250"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 신용거래를 통한 악질적인 미국 불법 스포츠도박, 우리나라도 우려된다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126247_3151754_5431.jpg\" />\r\n\r\n\r\n\r\n미국 뉴욕타임스는 만우절(April Fools&#39; Day)인 4월 1일, 미국 프로야구를 취재하는 스포츠전문지 애슬랙틱의 앤드 맥컬럭 기자가 기고한 &lsquo;오타니 쇼헤이의 통역사를 유인한 불법 베팅의 &lsquo;매우 약탈적인&rsquo; 세계 내부&rsquo;라는 제목의 기사를 게재했다.\r\n\r\n이 기사는 오타니의 통역사 미즈하라 잇페이가 불법 도박에 빠지게 된 전후 과정을 상세하게 전하며 미국 불법 스포츠 도박 세계의 전모도 소개했다.\r\n\r\n오타니 통역사 도박 사건은 2024년 메이저리그 개막전인 서울시리즈가 진행 중이던 2024년 3월 20일 처음 드러났다. 미즈하라가 불법 도박으로 생긴 거액의 빚을 갚기 위해 오타니의 돈을 절도했다는 이유로 소속 구단 다저스에서 해고됐던 것이다.\r\n\r\n미국 연방수사국(FBI)가 캘리포니아의 불법 도박사 매튜 보이어를 수사하던 중 오타니의 은행 계좌로부터 수차례에 걸쳐 450만 달러에 달하는 돈이 송금된 사실을 확인한 뒤 오타니 측에 통보했으며, 다저스의 연고지인 로스앤젤레스의 유력 일간지 LA타임즈가 보도하며 이 사실이 알려졌다.\r\n\r\n미즈하라가 미국 스포츠방송 ESPN에 처음 전한 이야기에 따르면 그와 오타니는 2023년 8~9차례에 걸쳐 오타니의 은행 계좌에 함께 로그인했고, 연방 수사를 받고 있는 불법 도박사 바우어에게 50만 달러를 송금했다고 해 자신의 불법 도박 사실을 오타니도 알고 있었다고 했다. 하지만 그는 바로 다음날 거짓말이라면서 번복했다.\r\n\r\n이 상반된 두 이야기는 많은 사람들에게 궁금증을 낳았다. 왜 도박사는 8만 5000달러의 연봉을 받는 통역사에게 최소 450만 달러의 신용거래를 제공했을까? 미국 뉴욕타임스는 이 같은 의문을 풀기위해 미국 스포츠 도박 세계에 대해 활발한 취재 활동을 한 맥컬럭 기자를 통해 실상을 알렸다.\r\n\r\n미국에서 불법 스포츠도박이 성행하고 있는 것은 불법 도박사들의 신용거래 때문이라는 지적이다. 불법 도박사가 신용거래를 통해 고부가가치 고객을 유치한다는 것이다. &ldquo;신용은 불법 도박사의 생명선이다&rdquo;라는 말이 공공연하게 돌 정도로 불법 도박에서 신용은 핵심 키워드라는 것이다.\r\n\r\n미국 게임 협회의 2022년 보고서에 따르면 미국인들은 2021년 불법 도박 등에 총 638억 달러를 베팅한 것으로 추정한다. 불법 도박 대부분이 바로 신용거래로 이뤄지는 것으로 보인다는 분석이다. 실제로 가지고 있지 않은 돈을 베팅할 수 있는 능력이 신용거래의 매력이라는 게 도박 전문 변호사, 기업가, 연구원들이 전문 도박꾼과의 인터뷰에서 얻은 결과라는 것이다.\r\n\r\n오타니와 미즈하라의 이야기는 빙산의 일각에 불과하다고 한다. 개인 정보 보호에 대한 약속, 수익에 대한 세금을 피할 수 있는 능력, 인위적인 베팅 한도의 제거, 편리함의 지속적인 매력 등이 베팅을 유도하는 추가 요인이라는 지적이다.\r\n\r\n뉴욕타임스 기사에서 한 전문가는 &ldquo;오타니 사태는 여전히 불법 시장이 번창하고 있다는 것을 상기시켜 준다&rdquo;며 &ldquo;불법 시장에는 규제된 시장이 할 수 없거나 제공하지 말아야 할 것을 소비자에게 기꺼이 제공하려는 사람들이 여전히 있기 때문&rdquo;이라고 말했다.\r\n\r\n오타니 통역사 사건을 보면서 한국에도 미국 못지않은 불법 스포츠 도박 시장이 점차 영역을 확대해 나가지 않는지 생각해 본다. 불법 스포츠 도박은 독버섯처럼 사회 곳곳에 퍼져 나가며 사회를 좀먹는 &lsquo;악&rsquo;으로 지목돼왔다.\r\n\r\n이미 10대 초등학생들까지 간단한 앱 설치로 스마트폰으로 베팅하는 경우가 많다. 여기에 &lsquo;신용거래&rsquo;를 통해 거액을 베팅에 거는 불법 스포츠 도박이 우리 사회에서도 언제든 가능하다고 본다. 일이 터지기 전에 신종 불법 스포츠 도박을 예방해야 할 것이다.","date":"2024-04-04T17:55:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126247"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 적반하장도 유분수, 누가 누구를 심판하나","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126246_3151753_5156.jpg\" />\r\n\r\n\r\n\r\n적반하장(賊反荷杖)이라고, 도둑이 도리어 매를 든다고 했다. 죄 지은 자가 죄 없는 자를 꾸짖는다. 적반하장도 유분수라고, 정도껏 해야지, 지나치면 곤란하다. 선거를 앞두고 적반하장 인간들이 넘쳐난다. 아무리 눈을 감고, 귀를 틀어막아도, 좀비처럼, 게임기의 두더지 대가리처럼, 자꾸만 튀어나온다. 온 나라에 쓰레기 행진곡이 울려 퍼지고 있다.\r\n\r\n법을 가르치는 자가 법을 어기고, 역사를 가르치는 자가 역사의 이름으로 사실을 비틀고 더럽힌다. 없는 말을 만들고 추악한 말을 지어내 남의 명예를 더럽히고 적개심을 부추긴다. 잘못 했다고 나무라자, &lsquo;역사 공부를 제대로 하라&rsquo;며 되레 역정을 낸다. 권력자에게는 아부를 서슴지 않는다. 이런 자가 국회에 가겠다며 표 구걸을 한다.\r\n\r\n방송에 나와 비장한 표정으로 부동산 정의를 운운하던 자가 사기 대출을 받아 아파트를 사고 가만히 앉아 큰돈을 벌었다. 서류를 위조하고, 하지도 않은 사업을 했다고 거짓말을 하고서도, &lsquo;누구에게 피해를 줬냐&rsquo;며 낯을 붉힌다. 이 자도 국회의원 배지를 달겠다며 호기롭게 나서고 있다. 국회에 들어가면, 자신을 사기꾼으로 둔갑시킨 언론을 가만두지 않겠다는 다짐도 잊지 않았다.\r\n\r\n유유상종(類類相從)이라고 했다. 끼리끼리 모이는 법이다. 박쥐는 박쥐들끼리 모여 살고, 두루미는 두루미들끼리 모여 산다. 그게 자연의 이치다. 까마귀가 허연 분칠을 하고 &lsquo;나 두루미다&rsquo;, 하고 외쳐 봤자다. 바람 불고 비 내리면, 바로 탄로 난다. 호박에 줄 그어봤자, 호박이다. 수박을 아무리 짓밟고 으깨봤자, 수박은 수박이다. 그런다고 세상 수박이 다 없어지지도 않는다. 성철 스님이 왜 &lsquo;산은 산이요, 물은 물이다&rsquo;라고 했을까.\r\n\r\n같은 것들끼리 모여 꼴값 하는 게 &lsquo;브로맨스&rsquo;다. 브라더(brother)에 로맨스(romance)를 합친 말로, 두 명의 남자가 아주 친하게 지내는 것이다. 아름다운 브로맨스도 있지만, 그 반대도 있다. 러시아 푸틴과 &lsquo;조선공화국&rsquo;의 김정은도 브로맨스를 뽐낸다. 독재자 둘이 서로 마주보며 칭찬을 해대고 은밀한 거래도 주고받는다. 이 거지 같은 브로맨스 때문에 죄 없는 사람들이 죽어나가고, 민주주의가 죽고, 자유와 평화가 파괴되고 있다. 악의 브로맨스가 이런 것이다.\r\n\r\n천성은 못 버린다. 전갈이 개구리에게 말한다. 나를 업고 강을 건널 수 있게 해다오, 반드시 은혜를 갚을게. 마음 약한 개구리는 제 등을 내준다. 마침내 강 저편에 닿을 무렵, 개구리의 옆구리가 써늘해 온다. 전갈이 독을 찔러 넣은 것이다. 전갈은 말한다. 어쩔 수 없어, 이게 내 천성이야.\r\n\r\n사람을 바꿀 수 있지만, 천성은 못 바꾼다. 천성이 어떻다는 걸 알고 사람을 써야지, 사람을 먼저 써놓고 천성을 바꾸려면 안 된다. 남편도 그렇고 아내도 그렇다. 마음에 안 들면 갈라서고 다른 천성 좋은 사람 만나야지, &lsquo;저 인간 천성 바꿔 살아봐야지&rsquo; 해 봤자, 인생의 주름만 더 깊어진다.\r\n\r\n죄 지은 것들은 죄 지은 것들끼리 유유상종한다. 거짓말을 덕으로 삼고, 사기를 양식으로 삼는 자들은, 저하고 똑같은 것들과 어울린다. 형님 동생 하면서, 간이라도 빼줄 듯하지만, 일이 꼬이고 뒤틀리면 원수도 그런 원수가 없다. 네가 그런 놈인 줄 몰랐다며 서로를 향해 삿대질을 하거나, 모르는 사람이라며 천연덕스럽게 외면한다. 아니면, 전갈처럼 독침으로 찔러 세상을 하직하게 할 수도 있다. 천성이니까.\r\n\r\n거짓말도 자꾸 하면 그게 거짓말인 줄 모른다. 거짓말을 하면서도 그것이 진실이라고 믿는다. 그렇지 않고서는 그렇게 능청스럽게 거짓말을 계속할 수가 없다. 도둑이 도둑질 하다 들키자 &ldquo;주인이 죄 없는 나를 죽이려 한다. 주인을 심판하자&rdquo;며 죽창가 제창을 제안하기도 한다.\r\n\r\n가짜와 거짓말로 평화로운 한 가정을 죽음과 광기로 파괴해 버리는 기생충 가족 같은, 농부의 다리에 들러붙어 피를 빨아대면서도 농부를 때려죽여야 들판에 정의가 바로 선다고 외치는 거머리 같은, 죄 지은 자들이, 적반하장, 도리어 매를 들고 있다. 누가 누구를 심판해야 할까.","date":"2024-04-04T17:52:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126246"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 5일자","partialText":"VOL. 1727&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.04.\" src=\"https://www.newscj.com/news/photo/202404/3126225_3151732_242.jpg\" />\r\nⓒ천지일보 2024.04.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-04T17:24:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126225"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 단통법 폐지, 정부 ‘총선용 정책’ 되면 안 돼","partialText":"<img alt=\"[천지일보=박준성 기자] 제8회 전국동시지방선거일인 1일 오전 서울 도봉구 도봉1동주민센터 3층에 마련된 도봉1동 제1투표소에서 유권자들이 투표를 하고 있다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202404/3125878_3151327_1239.jpg\" />\r\n[천지일보=박준성 기자] 제8회 전국동시지방선거일인 1일 오전 서울 도봉구 도봉1동주민센터 3층에 마련된 도봉1동 제1투표소에서 유권자들이 투표를 하고 있다.&nbsp;ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 4.10 총선 시즌이 되자 아니나 다를까 정부가 이동통신사업자를 옥죄기 시작했다. 시행 10년 된 단말기유통구조개선법(단통법)을 폐지하겠다는 것이다. 단통법 폐지로 이통사 간의 보조금과 지원금 경쟁을 유발해 결과적으로 국민의 통신비 부담을 줄이겠다는 취지다.\r\n\r\n단통법은 휴대폰 보조금 규제를 목적으로 2014년 10월 7일 미래창조과학부 의뢰로 조해진 새누리당 의원이 발의한 법안으로 2014년 10월 1일부터 시행됐다.\r\n\r\n고가 요금제와 연계한 보조금 차등 지급 금지 및 통신사뿐 아니라 제조사 장려금(보조금에서 제조사가 부담하는 부분)도 규제 대상에 포함하는 것이 주요 골자다. 이를 통해 불법 보조금 차별을 없애 요금제에 따라 최대 34만 5000원의 보조금 혜택을 볼 수 있도록 한 것이다. 이와 함께 이통사는 각 영업장에 단말기별 출고가와 보조금, 판매가 등을 투명화하고, 가입유형(번호이동, 기기변동), 나이, 가입지역 등에 따른 보조금 차별을 원천 금지케 했다.\r\n\r\n하지만 단통법 시행에도 불법 보조금은 없어지지 않았고, 단통법 시행으로 내려갈 것으로 봤던 통신비는 오히려 올랐다. 정작 소비자 선택권은 제약되고 이통사들의 배만 불렸다는 비판을 받았다. 이통사를 변경하면서 받았던 보조금이 없어지자 고객이 이통사를 옮기지 않게 됐고 이에 이통사도 경쟁할 필요가 없어졌기 때문이다. 또한 5G 통신에 넘어오면서 서비스 품질 논란도 발생하면서 차라리 단통법을 폐지하자는 목소리가 커졌다. 이에 정부는 최근 통신비 인하 조치 중 하나로 단통법을 전면 폐지하기로 했다.&nbsp;\r\n\r\n윤석열 대통령은 지난 1월 22일 5번째 민생토론회에서 단통법 폐지를 수면 위로 올렸다. 이후 과학기술정보통신부와 방송통신위원회 등 관계부처는 SK텔레콤, KT, LG유플러스 등 이통 3사에 통신비 인하를 요구&middot;요청하는 등 압박해 시행을 촉구했다. 이에 이통사는 공시지원금과 전환지원금을 확대하고 중저가 요금제 및 3만원대 5G 요금제 등을 출시했다.\r\n\r\n하지만 단통법이 폐지되기 위해선 법안 개정이 이뤄져야 하기에 실제 시행까지는 시간이 상당히 소요될 전망이다. 이에 정부는 앞서 고시를 개정해 전환지원금을 최대 50만원까지 지급할 수 있도록 했다. 다만 전환지원금을 책정하는 것은 이통사의 몫이다. 전환지원금 시행 첫날 최고가는 13만원으로 저조했지만 이후 정부가 이통 3사 CEO를 만나 통신비 인하를 요구하자 이통사는 전환지원금을 30만원 이상까지 끌어올리기도 했다.\r\n\r\n단통법 폐지는 국민 10명 중 6명이 찬성하는 것으로 나타났다. 시장조사 전문기관 컨슈머인사이트에 따르면 만 20&sim;64세 휴대전화 이용자 1005명을 대상으로 실시한 정부의 단통법 폐지 방침에 관한 소비자 인식 조사 결과 단통법 폐지에 찬성하는 응답자가 62%, 반대하는 응답자는 9%로 찬성 응답자가 많았다.\r\n\r\n또한 단통법 폐지 후 휴대전화 구입에 대해 전체 응답자 34%가 &lsquo;더 저렴한 통신사로 이동하겠다&rsquo;고 했다. 반면 &lsquo;현 통신사를 유지하겠다&rsquo;고 응답한 인원은 절반(50%)을 기록했다. 절반이 바꾸지 않겠다고 했지만 저렴한 통신사로 옮기겠다는 수요가 발생한 것 자체가 유의미해 보인다.\r\n\r\n다만 이러한 지원금은 정부에서 나오는 것이 아닌 오로지 이통사 주머니에서 나오는 부분이다. 당장은 대통령이 직접 나서 통신비를 인하하라는 요구에 못 이겨 통신비 인하를 취하고 있지만 이통사는 신중한 입장이다. 당장은 정부 요구를 따르겠지만 향후 나올 성적표를 신경 안 쓸 순 없기 때문이다. 적정 수준에서 경쟁이 지속될 수 있는 장치가 필요한 부분이다.\r\n\r\n또한 앞서 단통법을 시행했던 이유도 염두 해야 한다. 단통법을 시행했던 이유 중 하나가 고가 요금제와 연계한 보조금 차등 지급을 금지하기 위해서인데 이러한 부분은 현재 시행하고 있는 전환지원금에서도 볼 수 있다. 고가 요금제를 쓸수록 전환지원금이 높게 지급되는 부분이 그대로 발생하고 있다.\r\n\r\n지난 2일 윤 대통령은 민생토론회 후속조치 점검회의를 열고 &ldquo;단통법 폐지 방침을 정한 이후 시행령 개정 등 정부에서 할 수 있는 일부터 즉각 추진해 단말기 구입 지원금이 확대되고 다양한 요금제가 출시되는 등 국민의 통신비 부담이 줄어들고 있다&rdquo;고 말했다. 회의는 민생토론회의 후속조치 점검이었지만 총선 일주일 남겨둔 상황에서 표를 얻기 위한 정부의 성과발표로 볼 수밖에 없어 보인다. 단통법 폐지에 따른 통신비 인하를 정부의 실적으로 내세우려면 단기적인 총선용 정책이 아닌 장기적으로 유지할 방안도 같이 모색해 주길 바란다.","date":"2024-04-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 사월의 노래-박목월","partialText":"사월의 노래\r\n\r\n박목월(1915 - 1978)\r\n\r\n목련꽃 그늘 아래서\r\n\r\n베르테르의 편질 읽노라\r\n\r\n구름꽃 피는 언덕에서\r\n\r\n피리를 부노라\r\n\r\n아 아 멀리 떠나와\r\n\r\n이름 없는 항구에서\r\n\r\n배를 타노라\r\n\r\n&nbsp;\r\n\r\n돌아온 사월은\r\n\r\n생명의 등불을 밝혀 든다\r\n\r\n빛나는 꿈의 계절아\r\n\r\n눈물 어린 무지개 계절아\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n4월이다. 모든 생명이 새롭게 돋아나는 사월이다. 4월이 오면, 이 생명의 환희를 노래한 박목월 선생의 &lsquo;사월의 노래&rsquo;가 떠오른다. 우리나라 최초의 여성 작곡가 김순애 선생의 작곡으로 더욱 대중에게 널리 알려지고 또 애창되는 가곡 &lsquo;사월의 노래&rsquo;.\r\n\r\n목월 선생은 유독 독일의 문호 괴테의 &lsquo;젊은 베르테르의 슬픔&rsquo;을 좋아했다. 약혼자가 있는 여성 롯데를 사랑하다, 결국 권총 자살을 하는 청년 베르테르의 비극적 사랑을 좋아한 것일까. 이룰 수 없는 사랑이었기에 더욱 처연하고 또 열렬해야 했던, 그 젊음의 열정을 좋아했던 것일까. 목련이 화사하게 핀 그늘 아래에서, 이러한 사랑을 읽으며, 이러한 청년 베르테르의 사랑에 때때로 공감하는 사월 오후.\r\n\r\n그리곤 이내 4월의 아름다운 젊음의 상상은 환상의 구름 꽃을 피우고, 열망과 방황을 지닌 채, 이름도 모르는 머나먼 항구를 홀로 떠돌게 한다. 그리곤 이내 미지의 먼바다를 향해 배를 타고 떠나는 비장의 결심을 하게 한다.\r\n\r\n사월은 이렇듯 이룰 수 없는 사랑이라는 미지의 세계와, 이러함 속에서 새로운 삶을 지니게 하는 생명의 계절이다. 그리하여 사월은 생명의 등불을 밝혀, 빛나는 꿈을 펼치게 하는 계절이다. 눈물 어린 비장의 무지개가 이 끝에서 저 끝까지 찬연하게 펼쳐지는 계절이다.&nbsp;&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-04-03T22:22:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125850"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 밴댕이와 반지의 오해","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125848_3151288_1918.jpg\" />\r\n\r\n\r\n\r\n반지는 청어목(Clupeiformes) 멸치과(Engraulidae) 반지속(Setipinna) 반지(tenuifilis)로 영어명은 Large-eyed herring이며, 등에 푸른 반사체를 지닌 녹색의 작은 생선이다. 성년이 되었을 때의 크기는 2㎝에서 40㎝에 이르며, 북쪽에 있는 종은 몸체가 더욱 호리호리한 편이다.\r\n\r\n양턱에 작고 날카로운 이빨이 있으며 주둥이는 뭉뚝한 편이다. 부리에는 특이한 기관이 있는데, 민감한 특성을 지닌 것으로 추정되나 정확한 기능은 알려져 있지 않다. 입은 여러 면에서 서로 닮은 청어의 것보다 크다.&nbsp;\r\n\r\n우리나라의 주 분포 지역은 서해, 남해다. 겨울에는 깊은 바다에 있다가 3월이 지나 날씨가 따뜻해지면 연안으로 들어오며 이런 이유로 주로 3~6월에 많이 잡힌다. 반지를&nbsp;밴댕이로 잘못 알고 있는 경우가 있는데, 밴댕이는 디포리를 말하는 것이다.\r\n\r\n그러니 강화도 화도면 후포항이나 인천 남동구 구월동 &lsquo;밴댕이 골목&rsquo;에서 파는 것은 사실 밴댕이가 아니라 반지다.\r\n\r\n반지는 잡자마자 죽는 생선 중 하나이므로 활어회로 먹기는 힘들고 주로 숙성해서 선어회로 먹거나 구이, 젓갈 등을 해 먹는다.&nbsp;전라도에서는 예부터 &lsquo;반지김치&rsquo;를 해 먹는다.\r\n\r\n밴댕이는 보리멸과의 바닷물고기로 몸의 길이는 24cm 정도이다. 연한 황색이고 주둥이가 길고 뾰족하며 입이 작다. 등지느러미는 두 개이고 비늘은 작고 벗겨지기 쉽다. 내만성(內灣性) 어종으로, 해안 근처 모랫바닥에 산다.\r\n\r\n밴댕이를 한문으로 소어(蘇魚)라고 한다.\r\n\r\n조선 후기 실학자인 박지원(朴趾源, 1737~1805)이 청나라에 다녀 온 후 쓴 &lt;열하일기(熱河日記)&gt;에 &lsquo;우리나라 말에&nbsp;소어(蘇魚)를 반당(盤當)이라 하니 대개 반(盤)과 반(伴)의 음이 같은 까닭이다&rsquo;라고 나온다. 이 반당(盤當)이 음운변화를 거쳐 &lsquo;밴댕이&rsquo;가 된 것이라 할 것이다.\r\n\r\n서울, 경기 지역에서는 말린 밴댕이를 &lsquo;디포리&rsquo;라 부르는데, 전라도에서는 디포리라 하고, 경상북도에서는 보리메레치, 남해안 특히 경상남도에서는 뒤포리, 띠포리, 모래문저리, 모래문지리라고도 부른다.\r\n\r\n광해군 시기에 오뉴월 밴댕이가 풍족해 보리밥이나 쌈으로 먹었다는 문구도 있다. 또한 충무공이 어머니에게 보낸 생선 중에 밴댕이가 있었고,&nbsp;조선 최초의 야담집인 유몽인(柳夢寅, 1559~1623)의 &lt;어우야담(於于野談)&gt;에 수록된 김인복의 이야기에서도 상추에 흰 쌀과 된장, 기름장 발라 구운 밴댕이를 싸서 먹는 묘사를 해서 덩달아 입을 벌린 선비의 갓끈을 끊어지게 했다는 내용도 있다.\r\n\r\n우리 속담에 &lsquo;밴댕이 소갈딱지&rsquo;라는 말이 있다. 고집이 세고 속이 좁아 잘 토라지는 성격을&nbsp;밴댕이 소갈딱지 또는 밴댕이 소갈머리라고 한다.\r\n\r\n밴댕이는 그물에 끌려 올라가면 마구 날뛰다 스트레스를 못 이겨 제풀에 죽어버린다. 그리고 배를 갈라 보면 내장의 크기가 아주 작다.&nbsp;\r\n\r\n밴댕이는 공기 중에 노출되는 그 순간부터 몸의 바깥부터 시작해서 빠르게 부패가 진행된다. 이것이 밴댕이가 금방 죽을 정도의 극심한 스트레스를 받는 이유이기도 하다.\r\n\r\n밴댕이는 주로 멸치처럼 말려서 국물을 내는 데 쓰인다. 멸치 육수가 깔끔하고 시원한 맛이라면, 디포리 육수는 더 무겁고 고소한 맛이 난다. 밴댕이 살이 맛있지, 밴댕이 내장은 맛이 없다. 내장의 쓴맛이 매우 강해서 잘못 손짓하거나 제대로 제거하지 않고 국물 요리로 만들면 쓴맛 나는 음식이 된다.\r\n\r\n밴댕이는 회로 먹을 경우, 최대한 빠른 시간 내에 먹어야 탈이 나지 않는다. 특히 더운 날에는 회를 친 지 30분밖에 되지 않았는데 이미 가벼운 배탈을 유발할 정도까지 부패가 진행된 경우가 많다.","date":"2024-04-03T22:20:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125848"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령과 전공의 대표, 조속히 대화 나서야","partialText":"윤석열 대통령과 전공의 대표는 조건 없이 만나 대화에 나서야 한다.\r\n\r\n올해 새로 임용되는 인턴들의 등록이 2일 마감됐는데, 전체 신규 인턴 중 95%가 등록을 포기했다. 인턴 등록은 대상자 3068명 중 고작 131명에 불과했다. 인턴 미등록 사태가 추후 전문의 수급에 차질로 이어질 것으로 우려되는 상황이다.\r\n\r\n정부의 의대 정원 2000명 확대 추진으로 의사들이 집단행동을 하면서 파생되는 여파가 점점 심화하고 있다. 공중보건의사를 전문의들이 사직서를 제출한 대형병원 등에 파견하면서 일부 지역에서는 의료 공백에 대한 우려도 나온다.\r\n\r\n이 때문에 3일부터는 보건소와 보건지소의 비대면 진료 확대 조치에 들어갔다. 이는 급한 불을 끄기 위한 조치이지 지속가능한 대안이 될 수 없다. 정부와 의사단체의 대화가 시급하다.\r\n\r\n윤 대통령은 2일 전공의들과 만나 직접 이야기를 듣고 싶다고 밝혔다. 정부가 의료계를 향해 소통을 통해 합리적인 논의를 진행하자는 제안이다. 이에 의사단체 쪽에서도 긍정적인 반응이 나왔다. 전국의과대학교수협의회(전의교협) 홍보위원장 조윤정(고려대 의대) 교수는 전날 윤 대통령과 전공의 단체 대표에게 조건 없이 만나달라고 요구했다.\r\n\r\n하지만 곧장 찬물이 끼얹어졌다. 조 교수는 이튿날인 3일 내부 논의 없이 발표한 내용에 대해 &lsquo;개인적인 소회&rsquo;라는 점을 강조하며 사퇴로 발언에 책임을 졌다. 의사단체 내부에서는 아직 대통령과의 만남을 수용할 의지가 없다는 점을 방증한 셈이다.\r\n\r\n조 교수는 윤 대통령에게 필수의료를 지탱해온 전공의들의 억울함과 울분을 헤아려 달라고 촉구하면서, 박단 대한전공의협의회(대전협) 회장에게도 윤 대통령이 현재 대한민국 행정부의 수반인 대통령이라는 점을 강조하며 윤 대통령이 초청하면 아무런 조건 없이 만나봐 달라고 요구했다.\r\n\r\n지금처럼 정부와 의사들이 대화와 타협을 시도하지 않은 채 갈등으로 평행선 상태를 지속한다면 피해는 국민과 환자들이 고스란히 감당해야 한다. 양측은 조속히 협상 테이블에 앉아야 한다.","date":"2024-04-03T18:06:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125789"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국, 반도체 기회를 잡아라","partialText":"정부는 반도체 수출확대 기회를 잡아야 한다. 2024년 3월 반도체 수출이 전년보다 36% 늘어 117억 달러를 기록했다. 인공지능 반도체 수요가 급증하면서, 한국 메모리 반도체도 함께 증가했다. 2024년 2월 반도체 생산은 전년 같은 기간보다 65% 증가했다. 반도체 장비 투자도 10% 증가했다.\r\n\r\n삼성전자는 8만원을 넘어서면서 50% 이상 상승했다. 조만간 신고가를 갱신할 것이다. 2024년 6월 미국의 기준금리 인하가 시작되면, 전 세계 IT기업들은 반도체 구매 등 투자를 확대한다. 한국 반도체에 기회가 온 것이다. 주가는 경기의 6개월 선행지수다. 6개월 뒤 반도체 경기가 호황임을 앞서 반영한 것이다. 한국 정부는 반도체 호황기회를 잡아야 한다.\r\n\r\nSK하이닉스 역시 18만원을 넘어서면서 최고점을 향해 질주하고 있다. 한국은 전 세계 메모리 반도체 70%를 차지하고 있다. 엔비디아를 비롯한 반도체 기업들이 인공지능 투자 등으로 크게 성장하고 있다.\r\n\r\n인공지능 반도체와 HBM 반도체 매출이 증가하면서 삼성전자와 하이닉스도 최고점을 향해 가고 있다. 정부는 반도체 특수에 맞춰 투자를 적극적으로 해야 한다.\r\n\r\n정부는 삼성전자와 하이닉스반도체를 포함해 용인 반도체 클러스터에 300조원을 투자하기로 했다. 그러나 5년이 지난 지금까지 하이닉스는 용수 문제를 해결하지 못해 첫 삽을 못 떴다.\r\n\r\n삼성전자 역시 평택 공장 송전문제로 3년을 허비하고 있다. 이와 같이 정부가 용인 반도체 클러스터를 조성하여 300조원을 투자해 세계 최고의 반도체 클러스터를 만들기로 했지만, 각종 규제로 시작도 못하고 있다.\r\n\r\n대한민국 반도체는 과거 스마트폰 시장 때처럼 인공지능 반도체로 인해 반도체가 최고의 호황을 누릴 것이다. 대한민국 전체 수출 20%를 반도체가 차지한다. 그러나 한국 반도체 투자는 정부와 국회의 각종규제 등으로 미래가 불확실하다. 한국 반도체에 선두 자리를 뺏긴 인텔은 파운드리 분야에서 세계 2위를 노리고 있다. 삼성전자 파운드리 비중은 18%에서 2023년 11%로 감소했다.\r\n\r\nTSMC와 대만 기업이 전체 파운드리 분야 80%를 독점하고 있다. 인텔은 삼성전자를 능가하여 2030년까지 2위가 되겠다고 선언했다. 일본은 미국 인텔, 대만 TSMC와 함께 반도체 공장을 짓고 있다. 한국 용인 반도체 클러스터가 시작도 못한 상황에서, 미국과 일본이 반도체 영광을 되찾기 위해 급속한 속도로 나가고 있다.\r\n\r\n한국은 전체 투자액의 15%에 그치는 반도체 세액공제을 더욱 확대하고, 보조금을 지급해야 한다. 한국이 기업하기 좋은 환경을 만들고, 투자를 확대해야 반도체를 주도할 수 있다. 정부는 2024년 반도체 호황 기회를 절대로 놓쳐서는 안 된다.","date":"2024-04-03T18:05:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125788"}]