[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘확연한 안정세’?… 민생과 동떨어진 정부 전망, 현실 반영해야","partialText":"<img alt=\"[천지일보=남승우 기자] 과일·채소류 가격 상승으로 설 차례상 비용이 역대 최고 수준인 것으로 나타난 가운데 26일 서울 마포구 망원시장에서 사과·감 등 과일이 판매되고 있다. ⓒ천지일보 2024.01.26.\" src=\"https://www.newscj.com/news/photo/202406/3146871_3178222_31.jpg\" />\r\n[천지일보=남승우 기자] 과일&middot;채소류 가격 상승으로 설 차례상 비용이 역대 최고 수준인 것으로 나타난 가운데 26일 서울 마포구 망원시장에서 사과&middot;감 등 과일이 판매되고 있다. ⓒ천지일보 2024.01.26.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] &ldquo;5월 농축산물 소비자물가는 전월 대비 1.5% 하락하며 확연하게 안정세로 전환됐습니다.&rdquo;\r\n\r\n소비자물가가 지난달까지 2개월 연속 2%대 상승률을 이어간 가운데 송미령 농림축산식품부 장관은 물가 현황에 대해 이같이 평가했다.\r\n\r\n지난 4일 통계청이 발표한 &lsquo;소비자물가 동향&rsquo;에 따르면 지난달 소비자물가지수는 114.09(2020=100)로 전년 동월 대비 2.7%, 전월 대비 0.1% 상승했다. 전년 대비 소비자물가 증가 폭은 전월(2.9%)보다 0.2%p 감소했다.\r\n\r\n소비자물가가 2개월 연속 2%대 후반의 상승률을 보이자 정부는 &ldquo;지난 3월(3.1%)을 정점으로 물가 상승률 둔화 흐름이 이어지고 있다&rdquo;며 &ldquo;추가적인 충격이 없다면 하반기로 갈수록 물가가 2% 초중반대로 안정화될 것&rdquo;이라고 내다봤다.\r\n\r\n문제는 이 같은 평가가 공감대를 형성하지 못하는 데 있다. 정부가 안정세로 전환했다고 표현한 농축산물 물가만 해도 그렇다. 현재 물가 오름세는 농축수산물 물가 상승의 영향을 크게 받고 있다.\r\n\r\n지난달 농축수산물은 전년 대비 8.7% 상승했는데, 이 중 농산물 물가는 1년 전보다 19.0% 상승했다. 사과 가격이 80.4%, 배 가격이 126.3% 상승하는 등 과일 가격 강세가 지속된 데 따른 것이다.\r\n\r\n사과 가격은 작년 작황 부진에 따른 공급 부족 현상이 이어지면서 지난 3월(88.2%)과 4월(80.8%)에 이어 석 달째 80%대 상승률을 기록했다. 배 가격은 1975년 1월부터 시작한 통계 작성 이래 역대 최대를 기록했다.\r\n\r\n전월 대비로 살펴도 사과와 배 가격 상승이 뚜렷하게 나타났다. 사과는 전월 대비 7.0% 상승했고, 배는 12.9%의 상승률을 기록했다.\r\n\r\n이같이 과일 가격이 천정부지로 치솟는 상황에서 정부의 목소리에 대해 국민이 동감하기 어려울 수밖에 없다. 특히 통상적으로 물가 상승률을 파악하는 기간인 &lsquo;전년 동월 대비&rsquo;보다 단기간의 변동인 &lsquo;전월 대비&rsquo;를 인용해 &lsquo;확연한 안정세로 전환됐다&rsquo;고 평가한 만큼, 정부가 섣불리 장밋빛 전망을 한 것이 아니냐는 지적도 나온다.\r\n\r\n실제로 정부가 &lsquo;확연한 안정세&rsquo;라고 평가한 반면 물가를 1순위로 고려해 기준금리를 결정하는 한국은행은 &ldquo;아직 불확실성이 크다&rdquo;며 관망하는 입장을 보이고 있다는 점도 이 같은 주장에 힘을 실어주고 있다.\r\n\r\n김웅 한은 부총재보는 최근 물가 상황 점검 회의에서 &ldquo;앞으로 소비자물가 상승률이 완만한 둔화 추세를 이어가겠으나 지정학적 리스크, 국내외 경기 흐름, 기상 여건 등 불확실성이 크다&rdquo;고 평가했다.\r\n\r\n김 부총재보는 또 &ldquo;최근 국제유가와 농산물 가격 둔화를 감안할 때 앞으로 소비자물가 상승률은 5월 전망 경로대로 완만한 둔화 추세를 이어갈 것으로 예상한다&rdquo;면서도 &ldquo;지정학적 리스크가 상존한 가운데 국내외 경기 흐름, 기상 여건 등과 관련한 불확실성이 여전히 커 물가가 예상대로 목표에 수렴해가는지 좀 더 지켜볼 필요가 있다&rdquo;고 설명했다.\r\n\r\n그간 정부가 내놓는 섣부른 장밋빛 전망에 국민은 끊임없이 희망 고문을 당해왔다. 이미 지난 1분기 &lsquo;金사과&rsquo; &lsquo;875원 대파&rsquo; 등을 겪으며 시름이 깊어진 지 오래다. 기재부, 농식품부 등 정부가 장밋빛 전망을 내놨음에도 국민이 웃지 못하는 이유다.\r\n\r\n정부는 그저 긍정적인 평가를 내놓기보단 때로는 현실적으로, 국민의 시각을 반영해 전망을 하고 관련한 정책을 내놓을 수 있도록 총력을 기울여야 한다.","date":"2024-06-06T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146871"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 6일자","partialText":"VOL. 1769\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.05.\" src=\"https://www.newscj.com/news/photo/202406/3146832_3178171_3452.jpg\" />\r\nⓒ천지일보 2024.06.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-05T21:35:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146832"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] ‘꿀버섯’이라 불리는 뽕나무버섯","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146830_3178169_3250.jpg\" />\r\n\r\n\r\n\r\n뽕나무버섯을 한자로 상아(桑鵝) 또는 상이(桑耳)라고 하며 북한에서는 개암버섯 강원도 정선에서는 글코버섯이라고 하고, 유럽에서는 맛이 좋아 꿀버섯이라고 한다.\r\n\r\n속명 Armillaria란 &lsquo;고리 또는 테(ring)&rsquo;를 뜻하고 종명 mellea란 &lsquo;꿀 색깔을 가진&rsquo;이라는 뜻이다. 노란색을 가진 뽕나무버섯의 색깔이 꿀 색깔이라 하여 붙인 이름으로 그래서 영어 일반명도 Honey Mushroom이라고 부른다.&nbsp;\r\n\r\n조선 전기 관료이며 문인인 성현(成俔, 1439~1504)은 &lt;허백당집(虛白堂集)&gt;에서 &lsquo;園中生黃菌味甚嘉(원중생황균미심가,동산에 노란 버섯이 나는데 맛이 매우 좋다) 子瞻詩中黃耳蕈(자단시중황이심, 자첨의 시 속에 나타난 황이심이) 秋雨園中發光艶(추우원중발광염, 동산 가을비 속에 고운 빛깔을 발하네) 桑鵝楮鷄應同調(상아저계응동조)상아 저계와는 응당 맛이 비슷하려니와(후략)&rsquo;\r\n\r\n여기서 황이심은 황색의 버섯을 말하는데, 그 모양이 마치 사람의 귓불처럼 생겼기 때문에 이렇게 이른다고 한다. 뽕나무에서 나는 버섯과 닥나무에서 나는 버섯 맛이 비슷하고 좋다고 하였다.&nbsp;\r\n\r\n뽕나무버섯은 여름에서 가을까지 활엽수와 침엽수의 그루터기, 풀밭 등에 무리를 지어 자란다. 어두운 밤 숲속에서 &lsquo;도깨비불&rsquo;이라는 인광(燐光)을 만난다면 그것은 필시 뽕나무버섯의 군사체에서 나오는 빛이다. Roger Phillips는 전설이나 민담에 나오는 도깨비불 이야기는 바로 이러한 균사체의 발광을 보고 영감을 얻은 것 아니냐고 한다. 옛날 철학자 아리스토텔레스나 플리니도 이러한 숲속의 발광체에 대하여 언급하기도 하였다. 어떤 사람들은 구약성서 출애굽기에 나오는 모세가 보았던 타지 않는 떨기나무의 불 역시 뽕나무버섯 균사체에서 내는 빛이 아닌가 하고 추측하기도 하지만 그럴 가능성은 없다.&nbsp;\r\n\r\n이렇게 발광하는 물체는 강력한 신통력을 지니고 있다고 믿기도 하여 샤먼이나 그 밖의 사람들이 이용하기도 하였다. 실제로 길 양옆에 발광하는 나무를 늘어놓아 밤에 길잡이로 활용하였다 하며, 1차대전 때 군인들이 철모에 발광하는 나무를 달아 칠흑 같은 밤에 서로 맞부딪히는 것을 막았다고 한다.\r\n\r\n뽕나무버섯의 살은 흰색 또는 노란색을 띠며 조금 쓴 맛에 씹는 맛이 쫄깃쫄깃해서 고기가 부럽지 않을 정도로 맛과 향기가 부드럽다.\r\n\r\n조선 후기 학자인 풍석(楓石) 서유구(徐有榘, 1764~1845) &lt;임원경제지(林園經濟志)&gt; &lsquo;보양지(葆養志)&rsquo;에&nbsp; &lsquo;상이죽방(桑耳粥方, 뽕나무버섯죽 끓이는 법)&rsquo;이 나온다.&nbsp;\r\n\r\n조선 후기의 문신이자 실학자&middot;저술가&middot;시인&middot;철학자인 다산(茶山) 정약용(丁若鏞, 1762년~1836년)은 그의 시문집인 &lt;다산시문집(茶山詩文集)&gt;에 &lsquo;筍鷄剩有桑鵝糝(순계잉유상아삼, 새끼 닭에다 뽕버섯까지 섞어서 끓인다면) 詩會無憂骨董羹(시회무우골동갱, 시 모임에 골동갱을 걱정할 것 없구려)&rsquo;&nbsp;\r\n\r\n뽕 버섯을 넣은 닭국을 시로 읊었다.\r\n\r\n한편 &lsquo;桑鵝菽乳雪中山, 상아숙유설중산, 산중의 눈 속에서 상아와 숙유를 먹으니), 蒲塞風情在此間(포새풍정재차간, 오계(五戒)를 받은 남자의 풍치가 바로 이 사이에 있구려) 準備香虀醒胃府(준비향제성위부, 향기로운 부추 있어 위장을 깨끗하게 할 뿐) 絶無硬骨撼牙關(절무경골감아관, 뼈 있는 고기 먹다 치아 흔들릴 일 전혀 없네)&rsquo;\r\n\r\n부드러운 뽕나무버섯과 두부를 먹으며 쓴 글이다.\r\n\r\n뽕나무버섯은 생으로 먹으면 위장 장애를 일으킬 수 있다. 기름에 살짝 데쳐서 먹으면 부드럽고 향긋한 것이 여느 고기 맛보다 좋다. 면역력 증진뿐만 아니라 다양한 영양소를 함유하고 있어 감기와 같은 질병으로부터 몸을 방어할 수 있게 해준다.\r\n\r\n​또한 항산화 작용을 통해 자유 라디칼을 제거하여 세포 손상을 줄여 주고, 혈당 조절에 도움을 줘 당뇨와 같은 대사질환을 예방할 수 있다고 한다.","date":"2024-06-05T21:33:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146830"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 빨간 우체통 앞에서-신현정","partialText":"빨간 우체통 앞에서\r\n\r\n신현정\r\n\r\n새를 띄우려고 우체통까지 가서는 그냥 왔다\r\n\r\n오후 3시 정각이 분명했지만 그냥 왔다\r\n\r\n우체통은 빨갛게 달아올라 있었지만 그냥 왔다\r\n\r\n난 혓바닥을 넓게 해 우표를 붙였지만 그냥 왔다\r\n\r\n논병아리로라도 부화할 것 같았지만 그냥 왔다\r\n\r\n주소도 우편번호도 몇 번을 확인했다 그냥 왔다\r\n\r\n그대여 나의 그대여 그 자리에서 냉큼 발길을 돌려서 왔다\r\n\r\n우체통은 빨갛게 달아올랐다\r\n\r\n알 껍데기를 톡톡 쪼는 소리가 들려왔지만 그냥 왔다\r\n\r\n그대여 나의 새여 하늘은 그리도 푸르렀건만 그냥 왔다\r\n\r\n새를 조각조각 찢어버리려다가\r\n\r\n새를 품에 꼬옥 보듬어 안고 그냥 왔다\r\n\r\n(신현정 시선집 &lt;빨간 우체통 앞에서&gt;, 신현정, 1948.10.~2009.10.)\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n신현정 시인의 시 &quot;빨간 우체통 앞에서&quot;는 주저함과 이별의 감정을 다룬 시이다. 시 속 화자는 편지를 보내기 위해 우체통까지 갔다가 결국 보내지 못하고 돌아오는 모습을 시어를 반복적으로 사용하여 그리고 있다. 이는 어떤 중요한 결정을 내리지 못하고 주저하는 심정을 나타내며, 그 과정에서 느끼는 갈등과 고민이 잘 드러내고 있다.\r\n\r\n시에서 &#39;빨간 우체통&#39;은 강렬한 감정을 상징하고 우체통이 빨갛게 달아오른다는 표현은 화자의 감정이 뜨겁고 격렬하다는 것을 의미한다. 그럼에도 불구하고 화자는 계속해서 &#39;그냥 왔다&#39;며 편지를 보내지 못하고 망설이는 모습이다.\r\n\r\n여러 차례 &#39;그냥 왔다&#39;라는 문구가 등장하면서 화자의 마음속 갈등을 보여주고 있다. 마지막에는 &#39;새를 조각조각 찢어버리려다가 새를 품에 꼬옥 보듬어 안고 그냥 왔다&#39;는 표현이 나오는데, 이는 화자가 결국 감정을 억누르고 마음을 추스렸다는 것을 의미한다. 강렬한 감정을 품고 있지만 그것을 끝내 표현하지 못하고 돌아서는 화자의 주저함과 아픔을 섬세하게 묘사하고 있다. 이는 읽는 이로 하여금 감정의 복잡함과 이별의 슬픔을 깊이 공감하게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-06-05T21:31:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 동해 석유‧가스 탐사, 한국 도약할 기회 되길","partialText":"우리나라 동해에 최대 140억배럴 규모의 석유‧가스가 정말 매장돼 있을까. 매장 가능성을 분석한 미국 심해 기술평가 전문기업 액트지오 고문인 비토르 아브레우 박사가 방한해 머리를 맞댔고, 한국석유공사는 올 연말 매장 유력지역인 &lsquo;대왕고래&rsquo; 지역을 중심으로 시추 탐사 계획을 밝혔다. 모 아니면 도가 될 도전이 시작됐다.\r\n\r\n동해 석유‧가스 매장이 확인되면 우리나라로서는 쾌재를 부를 수 있는 효과를 기대할 수 있다. 먼저 에너지 안보를 강화할 수 있다. 석유 해외 의존도를 줄일 수 있고, 이에 따라 국제 유가 변동에 대한 대응력을 높일 수 있기 때문이다.\r\n\r\n이는 무역 적자 감소와 함께 외환 보유고를 안정화시키는 효과를 가져올 수 있다. 또 세수 증가와 함께 국가 재정 건전성에도 호신호가 된다. 자원보유국으로서 국제사회에서의 위상도 달라진다.\r\n\r\n직접적으로는 경제적인 다양한 혜택을 누릴 수 있다. 석유 수출로 인한 국가수익 증대 및 투자 유치가 촉진된다. 석유 생산 및 관련 산업의 발전으로 인한 일자리 창출 효과는 당연지사이며, 석유 생산과 관련된 다양한 산업 활성화로 산업 다각화와 함께 기술 발전도 이끌어낼 수 있다.\r\n\r\n대학 및 교육 기관에서 석유 관련 학과의 발전과 연구 활동이 활발해지며, 이는 고급 인력 양성과 함께 장기적인 산업 발전을 이루는 지름길이다. 동해를 중심으로 지역경제도 활성화할 수 있다. 지역 주민들의 소득 증가와 함께 상업, 서비스 산업의 발전이 이루어질 수 있다.\r\n\r\n다만 해양 석유 시추 탐사에 드는 비용이 만만찮다는 점은 숙제다. 초기 탐사 비용은 지질 조사, 시추 준비, 해양 탐사 등의 활동을 포함해 수백만 달러에서 수천만 달러에 이를 수 있다. 1공 시추에 한화로 1000억원이 드는 것으로 알려져 있다. 여기에 석유 생산‧운송 인프라 건설 비용과 운영 비용, 환경 보호 및 안전 관리 비용도 상당하다.\r\n\r\n그럼에도 성공적인 시추 탐사 및 개발이 이루어진다면, 장기적인 경제적 이익과 에너지 자급자족의 기회를 얻을 수 있기에 한국으로서는 포기할 수 없는 기회다.","date":"2024-06-05T17:58:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146805"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 종부세 폐지, 상속세 완화 필요하다","partialText":"정부는 상속세 60%를 세계 평균 수준 15%로 낮춰야 한다. 이중과세인 종합부동산세를 폐지하는 것이 바람직하다. 종부세는 취득세, 재산세 외에 국민들에게 추가적인 세금을 부담시키는 가혹한 세금이다. 종부세는 전 세계에서 한국만이 가지고 있다.\r\n\r\n집을 매도할 때 양도세를 납부하고, 집을 구매할 때 취득세를 납부한다. 매년 집을 가진 사람이 납부하는 재산세에 추가로 종부세를 부과하는 것이다. 정권이 바뀔 때마다 종부세는 열 배 정도 크게 증가하거나 감소했다. 문재인 정부 때는 징벌적인 과세로서 조세저항이 크게 일어났고 큰 부담이었다. 대학이 가지고 있는 기숙사에도 종부세가 부과됐다.\r\n\r\n자유와 민주를 중요시하는 윤석열 정부에서 종부세를 없애는 것이 타당하다. 상속세 역시 문제가 많다. 대한민국은 25년 전에 만들어진 상속세율이 그대로 유지되고 있다. 상속세 최고 세율은 60%로 전 세계 상속세율 평균 15%를 크게 초과한다. 많은 중소기업들이 높은 상속세로 사모펀드에 매각되고 있다.\r\n\r\n넥슨 2대 주주가 기획재정부다. 넥슨은 상속세를 납부하지 못해 주식으로 물납했다. 넥슨은 많은 계열사를 매각하고, 신규 사업을 포기하면서 상속세를 마련하고 있다. 상속세를 세계 평균 15%로 낮춰 기업들이 영속적으로 경영하게 해야 한다.\r\n\r\n우리나라 법인세도 세계 최고 수준이다. 한국 법인세율은 26%, 미국과 OECD평균 21%, 싱가포르 17%, 아일랜드 12%다. 한국의 외국인직접투자 유출액이 유입액의 4배가 넘는다. 많은 기업들이 미국과 베트남 등으로 공장을 옮기고 있다.\r\n\r\n한국이 법인세율도 높고, 기업하기 좋은 환경을 만들어 주지 못하기 때문이다. 4차 산업혁명 규제도 완화되지 못했다. 대한민국은 스마트폰 보급률, 통신 인프라, 전자정부 등에서 세계 1위다.\r\n\r\n그러나 타다, 우버, 에어비앤비 등 4차 산업혁명 신산업이 모두 금지됐다. 기업들이 새로운 산업을 일으키고 성장을 해야 한다. 신산업이 구산업과 병존해야 국가경제가 발전한다. 신산업이 구 산업 일자리를 뺏는다고 금지시키면 미래가 없다.\r\n\r\n대한민국은 종부세를 폐지하고, 상속세는 평균수준으로 낮춰 기업하기 좋은 환경을 만들어야 한다. 전 세계가 외국인직접투자를 유치하는 가장 큰 이유는 일자리를 만들기 때문이다. 과도한 상속세 부담에 우량 중소기업은 사업을 정리하거나 사모펀드에 매각한다.\r\n\r\n중소기업 사업정리는 국내 일자리를 크게 줄여 국민 모두에게 손해다. 야당도 적극 협조해 종부세를 없애고 상속세율을 낮춰야 한다. 국가가 부과하는 세금은 세계 평균 수준이 가장 좋다. 국회와 정부는 기업하기 좋은 환경 조성을 세금 감면으로 보여줘야 한다.","date":"2024-06-05T17:54:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허침해에 대한 대응","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146801_3178138_5132.jpg\" />\r\n\r\n\r\n\r\n급성장을 하고 있는 기업으로부터 전화가 왔다. 타사가 특허침해를 했다는 것이다. 이러한 정보가 입수되면, 우선 해당 특허가 유효한지를 살펴본다(무효가 안될 가능성 즉 유효성 검토). 그리고 나서 특허권자의 제품과 일치하는지 여부와 타사의 제품이나 카다로그, 인터넷 사이트, 전시회 출품 제품을 가지고 신중하게 비교하며 분석한다. 이를 분석한 내용을 가지고 특허의 청구범위 비교를 한 챠트를 완성하게 된다(claim chart).\r\n\r\n만일 우리 특허가 관련 특허권에 대한 분할 출원이 존재하는 경우에는 현재 출원 중인 특허의 청구범위를 보정해서 튼실한 특허권을 확보한 포트폴리오를 만들어야 한다. 물론 포트폴리오를 만들면서 소송시에 필요한 쓸만한 자료를 최대한 확보해 향후 소송에 대비해야 한다.\r\n\r\n이때 특허권자가 특허침해를 주장할 때, 타사는 이를 부인하며 자산의 구체적 행위 태양을 제시해야 하며, 물건을 생산하는 방법의 발명에 대해 특허가 된 경우에는 그 물건과 동일한 물건은 특허된 방법에 의해 생산된 것으로 추정한다. 타사의 제품이 우리 특허권을 침해했다고 듣거나 본 경우, 통상 다급하게 경고장부터 송부할 것을 요청하는 경우가 있는데 이는 바람직하지 않다.\r\n\r\n우선 우리 특허 특허권의 유효성 검토와 타사 제품과의 비교 검토를 명확히 상호 비교분석한 후 진행해야 소송의 승률도 높이고, 확실하게 발목을 잡을 수 있으며, 경고장의 핵심 주장을 정확하게 작성이 가능하다. 즉 섣부른 경고장을 잘못 보내면, 타사에서 확정적 고의 뿐만아니라 미필적 고의에 의한 업무방해죄 또는 명예훼손죄로 특허권자를 형사고소할 수 있다.\r\n\r\n또한 미확정적 사실을 적시할 경우에는 경고장 남발로 인해 타사 사업에 손해가 발생할 때 역으로 손해배상 책임을 질 수도 있고 역공격을 받을 수도 있다. 따라서 경고장을 발송하기 이전에 침해 여부 판단에 세심하고 고도한 주의가 요구된다.\r\n\r\n경고장 발송 행사를 결정한 경우에는 침해 대상이 된 특허권의 특허번호, 특허 침해 대상을 특정하고, 침해 품의 제조나 판매를 중지하도록 침해 금지 및 라이선스 등의 요청할 내용을 기재해서 발송한다. 위에서와 같이 특허청구범위를 비교한 차트를 만들었다면 첨부해서 답변서를 요청하며 발송한다.\r\n\r\n경고장을 발송해서 답변을 보고 나서 합의가 안 된다면 특허권 침해에 대해 특허침해소송으로 해결한다. 손해배상청구권, 침해금지청구권, 침해금지가처분신청, 신용회복청구권, 부당이득반환청구권 등을 청구할 수 있다. 상대방은 분명 우리 특허를 무효화시키기 위해 특허무효심판의 소를 제기해 맞설 것이며, 자신들의 제품은 우리 특허권의 보호범위와는 무관하다면서 소극적 권리범위 확인심판을 청구할 수 있다.\r\n\r\n시간을 절약하기 위해 미리 우리의 특허권이 타사의 제품을 비교해 보호범위 내 포함되는가, 즉 적극적 권리범위 확인심판의 소를 먼저 제기할 수도 있다. 우리 특허법은 강화된 특허 침해에 대응해 침해 구제를 위해 지난 몇 년간 고도로 강화했는데, 특허권이나 전용실시권을 침해한 자에 대해 7년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 정하고 있다.\r\n\r\n또한 특허권 침해죄를 종래의 친고죄에서 반의사불벌죄로 변경해 피해자의 명시적 의사에 반하지 않는 한 특허청 특별사법경찰 등 수사기관이 제3자의 고발에 의하거나 심지어 직권으로 수사해 공소를 제기할 수 있고 특허권자는 고소기간인 6개월에 제한받지 않고 형사고소를 할 수 있다. 침해죄에 해당하는 행위를 조성한 물건은 몰수하거나 피해자 청구에 따라 그 물건을 피해자에게 교부할 것을 선고해야 한다.\r\n\r\n특허권자가 특허침해 형사고소를 위한 고의 증거를 확보해야 한다. 특허청은 특허 침해 구제를 위해, 특허권 침해자는 특허권자에게 피해액의 3배수까지 배상케하는 징벌적 손해배상제도를 도입하면서, 손해액과 아울러 실시료까지 포함한 현실적 손해배상액의 혼합 산정을 도입해 고의적으로 무단 사용하는 여우같은 얌체 기업에 대해 준엄한 철퇴를 준비한 것이다.","date":"2024-06-05T17:53:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146801"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 의료 정책은 국민의 건강과 안전이 최우선이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146799_3178134_4743.jpg\" />\r\n\r\n\r\n\r\n한국대학교육협의회가 내년 의대 증원을 1509명 늘린 대학입학전형 시행계획을 변경&middot;승인하면서 의대 증원 갈등이 마무리 수순이다. 의대 정원을 급속히 늘리면 의학교육의 질적 저하를 초래한다고 주장하며 전공의들이 병원을 떠난 지도 100여 일이 흘렀다.\r\n\r\n의대 정원은 지난 정부 때 400명 증원하려다, 코로나 시국에도 거리로 나오며 저항하는 의사들의 반발로 무산된 적이 있다. 그때 의료계가 합리적인 의대 증원 숫자를 제시하며 논의에 응했더라면 이 지경까지 오지 않았다.\r\n\r\n이번 의대 증원이 무려 27년 만에 이루어지는 일이라니 이해되지 않는다. 세계 어디에도 의대를 증원한다고 파업하는 나라는 없다. 오히려 의사들이 증원을 건의한다.\r\n\r\n우리나라처럼 의사들이 과한 업무에 시달린다고 불평하면서 증원에 파업으로 맞서는 건 코미디다. 지금까지 의사들은 정부에서 의대 증원을 논의하자고 하면 늘 투쟁으로 대응했다. 심지어 &ldquo;정부는 의사를 이길 수 없다&rdquo;며 협박에 가까운 말도 서슴지 않았다. 국민 위에 군림하고 있었다는 말로 들린다.\r\n\r\n사법시험 합격자는 300명에서 30년이 흐르며 로스쿨까지 도입 후 1700여 명으로 늘어났다. 법대생, 변호사들은 집단으로 저항하지 않았다. 유독 의사들만 증원에 반발한다. 모두 기득권을 놓지 않으려는 의도다. 의사들의 집단이기주의로 대형병원마저 부도 위기에 몰리고 의사보다 상대적으로 가진 것 없는 간호사, 병원 종사자들만 죽어나고 있다. 양심이 있다면 약자들의 삶을 먼저 배려해야 한다.\r\n\r\n의사가 낭독하는 제네바 선언에 &lsquo;나의 환자의 건강과 생명을 첫째로 생각하겠노라&rsquo;는 말이 있다. 환자를 두고 병원을 떠나는 건 선언에 정면으로 배치된다. 의사협회는 촛불집회까지 열며 환자를 볼모로 총파업을 하겠다며 위협까지 한다. 그동안 우리가 알던 지성인이었던 의사들의 민낯을 이번 사태로 온 국민이 알게 된 게 의사들로서도 가장 큰 손실이다. 이제는 멈춰야 그나마 국민의 신뢰마저 잃지 않는다.\r\n\r\n정부의 독단적인 2000명 증원 방침도 잘한 건 아니다. 정부의 잘못에 대화에 나서지 않고 사직, 전공의 이탈, 의대생 휴학, 의사 진료 거부 등으로 대응하는 건 잘못이다. 환자의 목숨을 담보로 살인 행위와 다를 바 없는 집단행동 하며 국민의 공감을 얻기는 어렵다. 희생을 감수하고서라도 이번 의대 증원 및 의료 개혁은 꼭 달성해야 한다고 국민이 응원하는 이유다.\r\n\r\n필자도 국민의 한 사람으로 정부의 의대 증원 정책을 지지한다. 대학병원은 고사하고 동네 병원만 가도 1시간은 기다려야 진료를 볼 수 있는 의료 시스템은 비정상이다. 지난 2000년 의약분업 사태 때, 갈등을 봉합하기 위해 의대 정원을 350명 줄인 게 원인이다. 그 후 의대 정원을 확대하려 할 때마다 의사들의 파업으로 의대 정원을 원상복구조차 못했다. 지난 24년간 줄어든 의사가 수천 명이다.\r\n\r\n미국에서 살던 여동생이 귀국하며 사 온 멜라토닌이란 수면 보조제는 미국에서는 누구나 약국에서 살 수 있다. 한국에서는 반드시 의사의 처방을 받아 구매해야 하는 전문의약품이다. 약사의 처방으로 구매해도 되는 약을 꼭 의사의 처방을 받아 구매할 수 있도록 한 건, 국민을 위한 정책이 아니다.\r\n\r\n의사의 진단으로 물리치료를 1주일 받아야 한다는 처방을 받았음에도, 물리치료를 받으러 갈 때마다 매일 의사를 면담하며 돈을 지출해야 한다. 도무지 이해할 수 없는 정책이다. 의사들이 국민 위에 군림해 법 개정을 막기 때문이다. 불합리한 정책도 바뀌어야 한다. 의료계도 변호사처럼 경쟁이 도입돼 양질의 서비스를 받기를 국민은 원한다. 그 어떤 것도 국민의 건강과 안전보다 우선일 수는 없다. 의료 개혁은 꼭 필요하다.","date":"2024-06-05T17:49:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146799"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 5일자","partialText":"VOL. 1768\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.04.\" src=\"https://www.newscj.com/news/photo/202406/3146462_3177685_56.jpg\" />\r\nⓒ천지일보 2024.06.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-04T18:06:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146462"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 앨범 기부 이대로 좋은가요?","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146460_3177682_111.jpg\" />\r\n\r\n\r\n\r\n&ldquo;얼마나 좋은 선물인지는 그 물건의 가치보다 그 선물의 적합성에 있다.&rdquo;\r\n\r\n마크 트웨인의 친구로 &lt;도금시대&gt; 소설을 공동 창작한 찰스 더들리 워너(Charles Dudley Warner)의 말이다. 사람도 그렇지만, 그 가치를 위해서는 선물도 자리를 잘 찾아야 한다. 선물하는 사람이 아무리 가치 있게 여겨도 받는 사람이 그렇게 여기지 않는다면, 선물의 가치는 반감된다.\r\n\r\n공자는 &ldquo;자신이 원하지 않는 것은 남에게 하지 말라(己所不欲， 勿施於人)&rdquo;라고 했는데 이는 선물에도 해당한다. 누군가 자신에게 필요하지 않은 선물을 한다면, 불쾌할 것이다. 더구나 그것은 곧 처치 곤란인 물품이 된다. 따라서 선물할 때도 이런 점을 생각해야 한다.\r\n\r\n2022년 7월, 인터넷에서는 한 복지관 직원의 호소가 눈길을 끌었다. 바로 아이돌 앨범의 기부를 그만해달라는 내용이었다. 복지센터에는 앨범을 쓸 수 있는 데가 없다고 했다. 복지관에 있는 사람들은 가족이 없거나 장애인, 아픈 분들이 대부분이라는 것이다. 그들에게 필요한 것은 앨범이 아니라 다른 무엇일 것이다. 만약 복지관 사람들을 생각했다면 그들이 필요할 만한 선물을 했을 것이다. 필요 없는 선물은 쓰레기가 되는 법. 수많은 앨범이 그대로 쓰레기가 된다는 것.\r\n\r\n문제는 쓰레기가 된 앨범을 처리하는 데도 인력이 들어가고 비용이 투입된다는 데 있다. 복지센터 업무가 아닌 쓰레기 처리에 예산이 낭비되는 셈이다. 그 앨범은 누군가에게는 중요한 선물이 될 수도 있지만, 제대로 자리를 못 찾으면 쓰레기가 되어 선량하고 불우한 이들을 더욱 괴롭히게 된다.\r\n\r\n만약 자신이 좋아하지 않는 아이돌 앨범을 기부받았다면 기분이 좋을 리 없다. 더구나 자신이 좋아하는 가수의 경쟁자 앨범이라면 더욱 그러하다. 애초에 앨범 기부는 좋지 못한 동기가 내재되어 있다. 자신들이 좋아하는 가수가 차트에서 상위권을 차지할 수 있도록 집단으로 구매한 것이다. 특히 초동 판매량이 중요하기 때문에 컴백 소식과 함께 이런 앨범 기부는 당연시된 현실이다. 공정한 앨범 구매라고 할 수 없다.\r\n\r\n인증사진을 올리는 것도 용인될 수 없는 점이다. 그 앨범을 복지관에 기부하는 형태를 취하는 것도 위선적일 수 있다. 결국, 불우한 이웃들을 수단으로 이용하는 셈이 될 뿐이다. 가뜩이나 K-POP의 밀어내기 수법 등의 앨범 판매방식이 불신을 일으켜 왔고, 환경 문제의 주범이라는 인식으로 브랜드 가치를 훼손하고 있다.\r\n\r\n최근 가수 김호중 팬이 기부 내용을 공개하며 선처를 호소해 논란이 일었다. 100억원대의 기부를 한 선행을 양형에 고려하여 달라는 것이다. 아티스트를 사랑하는 마음에서 이러한 말이 나왔을 듯싶다.\r\n\r\n그런데 문제가 된 것은 100억원대의 기부 가운데 75%가 앨범 기부라는 점이다. 사실상 이것은 가수를 위한 기부였던 셈이다. 그 기부된 앨범이 과연 얼마나 원하는 것이었는지 알 수 없다. 앨범을 원하지 않은 이들에게 떠넘기는 앨범은 대부분 쓰레기가 될 가능성이 크다. 더구나 CD를 들을 수 있는 여건이 과연 얼마나 되는지 알 수가 없다. 무엇보다 아티스트 본인이 개별적으로 직접 전달한 선물도 아니므로 마음조차 담겨있지 않다.\r\n\r\n물론 요즘 많은 팬클럽은 좋은 일을 많이 한다. 선한 영향력 차원에서 십시일반 직접 돈을 모아 기부를 하기도 한다. 물론 돈의 액수가 중요한 것이 아니라 마음일 것이다. 거꾸로 김호중 기부액이 100억원대라는 점은 숫자를 강조할 필요가 없는 이유가 된다. 기부를 많이 했기 때문에 중대한 형사법적 피의자를 선처해야 한다면, 이는 애초에 기부에 담긴 선의조차 무너뜨리는 것이다. 더구나 75억원은 앨범이었는데 나머지 25억원의 기부조차 빛이 바래게 하는 셈이다. 기부는 기부 그 자체로 끝나야 그나마 가치를 가질 수 있다.\r\n\r\n어느새 우리 사회는 &ldquo;오른손이 하는 일을 왼손이 모르게 하라(마태복음 6:1~4)&rdquo;라는 말을 잊고 있다. 기부 인증사진으로 SNS를 도배하는 일이 과연 기부를 받는 이들이 원하는 것인지도 생각해야 할 것이다. 이러한 행위들 때문에 불신은 더욱 심화한다. 앨범은 원하는 사람에게만 줘야지 진정한 선물이다. 기부도 마찬가지다. K-POP뿐만 아니라 가요 전반의 팬덤 문화에서 일신(一新)이 필요하다.","date":"2024-06-04T18:03:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146460"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘언론 징벌법’ 재탕 발의한 야 의원들, 국민 알 권리와 표현 자유 침해한다","partialText":"더불어민주당 양문석&middot;정청래 등 의원 10명이 언론 보도에 3배까지 징벌적 손해배상을 물리는 언론중재법안을 발의했다. 2021년 민주당이 밀어붙이다 비판 여론에 밀려 물러섰던 &lsquo;언론 징벌법&rsquo;과 내용이 비슷하다.\r\n\r\n국내 언론계뿐만 아니라 유엔, 국제언론인협회 등 국제사회에서까지 &lsquo;자유민주주의 근간을 뒤흔들 법안&rsquo;이라고 한목소리로 비판했던 법안을 재탕해 다시 내놓은 것이다. 이번 개정안은 명예훼손죄의 존재 등 복수의 피해 구제책이 있는 우리 법체계와는 맞지 않는 과잉 규제이다.\r\n\r\n2021년 유엔 의사&middot;표현의 자유 특별보고관은 &lsquo;반드시 이 조항을 없애야 한다&rsquo;고 여러 차례 강조한 바 있었다. 국경없는기자회는 한국의 언론자유지수 하락의 이유 중 하나로 이 개정안의 추진을 지적하기도 했다.\r\n\r\n특히 개정안엔 언론이 반론 보도를 수용할 경우 원보도와 동일한 분량으로 해야 한다는 황당한 조항까지 담겼다. 의혹이 제기된 당사자의 해명성 거짓말이라도 같은 비중으로 보도하라는 것이다. 이번 개정안이 통과된다면 가장 큰 수혜자는 비리 정치인이 될 것이다.\r\n\r\n유사 언론이 확산시키는 검증되지 않은 정보가 날로 늘어가는 있다. 하지만 자율 규제가 원칙인 공익적 언론 보도와 처벌이 필요한 악의적 허위 조작 정보는 분명히 구분돼야 한다. 이번 민주당의 언론중재법안은 공익성을 띤 언론보도에 재갈을 물리는 것과 다름없다는 비판을 받는다.\r\n\r\n한국기자협회와 방송기자연합회 등 4개 언론 현업 단체들은 공동 성명을 내고 &ldquo;진보 보수를 막론한 대다수 비판 보도가 징벌 배상 제도를 활용한 봉쇄 소송에 짓눌릴 것&rdquo;이라고 했다. 국민의 알권리와 표현의 자유를 본질적으로 침해하는 법안이라는 것이다.\r\n\r\n이번 개정안을 공동 발의한 일부 민주당 의원의 면면을 보면 동기의 순수성을 의심된다. 양문석 의원은 지난 총선 때 아파트 구입 과정에서 대학생 딸 명의로 편법 대출을 받은 사실이 드러나 언론이 보도하자 &ldquo;징벌적 손해배상제를 관철시키고 언론 개혁을 하겠다&rdquo;고 했다. 그리고 국회의원이 되자 곧바로 보복성 입법에 나섰다. 2021년 이상직 전 의원이 500억원대 횡령&middot;배임 혐의로 수사받게 되자 느닷없이 언론 징벌법을 추진했던 것과 판박이다.\r\n\r\n김동아 의원은 고교 시절 학교 폭력 의혹을 제기한 언론에 소송을 건 상태다. 22대 국회 시작부터 국민의 알권리와 표현의 자유를 본질적으로 침해하는 법안을 무리하게 추진하는 이유를 국민들은 이해하기가 어렵다.","date":"2024-06-04T17:56:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146459"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 남북 9.19 군사합의 효력 정지, 도발 대응태세 강화 계기로 삼아야","partialText":"정부가 9.19 군사합의 전체의 효력 정지를 공식화하고 나섰다. 정부는 4일 국무총리가 정부서울청사에서 주재한 국무회의에서 9.19 군사 합의 전체의 효력을 정지하는 안건을 의결했다.\r\n\r\n최근 북한의 &lsquo;오물풍선&rsquo; 살포와 위성항법장치(GPS) 전파 교란 등 도발에 대한 맞대응으로 대북 확성기 방송 재개를 검토하기로 했으며, 이를 위해서는 9.19 군사 합의 효력을 먼저 정지하는 게 절차상 적절하다고 판단한 것이다. 이미 유명무실화한 군사합의서 효력을 정지해 북의 도발에 대한 대응 수준을 더욱 높이겠다는 의미다. 그동안 북한의 도발 유형에 따라 부분적으로 효력을 정지한 적은 있었다. 하지만 합의 전체를 효력정지한다는 입장을 표명한 것은 처음이다.\r\n\r\n2018년 문재인 대통령과 김정은 북한 국방위원장 간의 평양 남북정상회담의 결과물이었던 9.19 군사합의는 6년여 만에 사실상 무효화 되는 파기 수순에 들어갔다. 9.19 군사합의의 핵심은 지상, 해상, 공중 등 모든 공간에서 무력 충돌을 방지하기 위해 일체의 적대행위를 전면 중지하는 것이다. 그러나 2019년 2월 하노이 북미정상회담이 결렬된 이후 북한은 핵&middot;미사일 역량을 고도화하며 합의를 무시하는 도발을 일삼아왔다.\r\n\r\n2019년 11월 서해 북방한계선(NLL) 이북 해상적대행위 중단구역 해안포 발사를 시작으로 소형무인기 침투, 오물풍선 살포 등 지난 5년간 9.19 군사합의를 위반한 사례들이 잇따랐다. 특히 지난해 11월 북한 군사정찰위성 발사에 대한 우리 군의 비행금지구역 일시 효력정지 조치를 빌미로 9.19 군사합의 전면 파기를 선언하고 최전방 감시초소(GP)를 복원하면서 사실상 합의가 무력화했다. 올해 초에는 북한이 NLL 인근 완충구역에서 연일 포 사격을 벌이기도 했다.\r\n\r\n북한이 최근 우리 쪽을 향해 오물풍선을 무더기 살포하고 GPS를 교란하는 공격을 가한 것은 묵과할 수 없는 저급한 도발 행위다. 적대행위를 전면 금지한 9.19 군사합의의 족쇄를 풀고 북한을 겨냥한 적절한 대응 카드를 검토하는 것은 북한이 자초한 일이자 우리로선 불가피한 측면이 있다. 오물풍선 등의 도발에 대응한 확성기 방송 등 대북 심리전을 재개하기 위한 법적 절차의 성격도 있다.\r\n\r\n우려되는 점은 북한이 우리 정부의 군사합의 효력 정지를 빌미로 NLL과 접경지역에서 9.19 합의 이전 수준의 무력도발을 꾀할 가능성도 있다는 것이다. 정부는 북한의 추가 도발이 예상되는 만큼 군사분계선 일대에서 군사훈련을 포함한 즉각적인 대응태세에 빈틈이 없어야 한다.\r\n\r\n한미동맹과 한미일 협력을 토대로 한 대북 억지력 강화, 유엔 안전보장이사회 등 다자적인 외교 압박을 통해 북한의 도발 의지 자체를 꺾어야 할 것이다.","date":"2024-06-04T17:52:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146458"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 새로 출범한 우주항공청에 기대한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146454_3177677_2641.jpg\" />\r\n\r\n\r\n\r\n한국의 우주 개발 역사를 새로 열어나갈 우주항공청이 지난달 30일 출범했다. 2032년 달에 우리 탐사선을 착륙시키고, 2045년에는 화성을 탐사하는 &lsquo;스페이스 광개토 프로젝트&rsquo;를 추진해 한국을 세계 5대 우주강국으로 도약시키겠다는 우주항공청의 비전과 목표를 제시했다. 또한 2027년까지 1조 5000억원 이상으로 확대하고, 2045년까지 약 100조원에 달하는 대규모 투자를 하겠다는 계획도 밝혔다.\r\n\r\n우리는 주요 20개국(G20) 가운데 우주항공청이 가장 늦게 문을 열었지만 우주 발사체&middot;위성 기술을 보유한 7번째 국가다. 우주항공청은 이런 자부심과 함께 열린 태도를 가지고 우주경제 시대에 걸맞게 새로운 산업을 육성하고 연구기회를 제공해 우주강국으로 가는 중심이 되길 기대한다.\r\n\r\n그러나 우리나라는 국산로켓 누리호와 다누리 성공으로 7대 우주강국이 되었지만, 6위권 내에 있는 국가들과 비교해 보면 전반적인 면에서는 선진국에 한발 뒤져있다. 우주항공청이 원대한 비전과 목표를 달성하기 위해서는 이제까지와는 다른 파격적인 지원이 필요하다.\r\n\r\n우주항공청은 먼저 우주항공 정책, 연구개발, 산업육성, 민군협력, 국제협력, 기반조성, 우주위험 대비, 우주안보 등에서 그동안 분산돼 있던 역할과 기능을 한곳으로 모은 만큼 관련 정부기관과 산업계 및 연구계 등 여러 주체를 잘 묶고 조율해 정책과 전략을 수립하고 집행해야 한다.\r\n\r\n또한 가장 중요한 것 중 하나가 인력지원이다. 우주항공청은 전문가 중심으로 조직으로 꾸려 관료주의적 사고에 얽매이지 말고 창의적인 정책과 전략을 수립하고 집행이 가능토록 했다. 인재 채용도 파격적으로 해야 한다. 우주 분야에서 경쟁력을 갖춘 인재는 세계적으로 구하기 힘들다. 국내외를 막론하고, 능력이 있는 인재를 유치하기 위해 기존 공무원과 다른 파격적인 제도를 지속 제공해야 한다.\r\n\r\n예산의 대폭적인 확대와 더불어 지원 방식의 변화도 필요하다. 정부 예산은 장기 계획이라도 연간 단위로 사용해야 하기 때문에 연말에 불필요한 곳에 예산을 소진하거나 때로는 필요한 예산이 있어도 다음해 예산이 편성될 때까지 기다려야 한다. 우주 개발은 단기간에 해결할 수 없다. 예산 지원 방식도 이전과 달리 연간 단위보다 유연하게 사용할 수 있도록 열어줘야 한다.\r\n\r\n다음으로 선택과 집중으로 우리가 강점을 가진 분야를 찾아 해당 분야를 육성하는 것이 필요하다. 달 탐사선 착륙이나 화성 탐사 같은 대형 프로젝트도 중요하다. 그러나 이미 우주 선진국에 비해 핵심 분야는 뒤처져 있는 만큼, 유관 분야에서 경쟁력을 발휘할 수 있는 분야를 발굴해야 한다. 우주 음식, 우주복, 우주 농법, 건설, 심리학, 의약 등 우주 개발 과정에서 필수적이면서도 우리가 경쟁력을 키울 수 있는 분야는 다양하다. 물론 이들 기관과 협력이 필수적이다.\r\n\r\n또한 우주항공은 경제적으로 미래 고부가가치 산업일 뿐만 아니라 방위&middot;안보 면에서도 국가의 중추적인 역할을 한다. 따라서 정부의 역할이 중요하다. 그러나 미 항공우주국(NASA)이 국가의 중요한 프로젝트인 무인 달 탐사를 민간 기업인 스페이스X에게 맡기고 있다. 우리도 민간의 역량을 최대한 활용하는 방안도 모색해야 한다.\r\n\r\n다음으로 기존의 대형국가연구개발 사업도 재검토해야 한다. 차세대 발사체나 무인탐사선 등의 발사 성공도 중요하지만 우주항공청은 경제성 또한 함께 검토해야 한다. 아울러 우주항공청주 설립과정에서 국내 우주 분야 연구자 등 전문가들의 의견을 정부가 제대로 반영하지 않았다는 비판이 있다. 이제라도 정책수립과 추진 과정에서 다양한 의견을 듣고 반영해야 한다.","date":"2024-06-04T17:28:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146454"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 유머의 기술","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146450_3177676_2418.jpg\" />\r\n\r\n\r\n\r\n살면서 부러운 사람들이 있다. 유머가 있는 사람들이다. 유머는 어떤 어려운 상황이나 안 좋은 상황을 반전시키는 매력이 있다. 자기계발 책을 보면 리더의 덕목으로 반드시 꼽는 것이 유머다.\r\n\r\n어떤 사람이 아내와 함께 워크숍에 참석하게 되었다. 덕분에 주최 측에서 제공하는 최고급 호텔에서 주말을 보낼 수 있었다. 쾌적하고 좋은 환경에서 기분 좋게 잠에 들었다. 다음 날 아침, 그는 아내의 비명소리에 잠을 깨었다. 아내는 욕실에 들어갔다가 바닥에 있는 개미들이 떼지어 다니는 것을 보고 비명을 질렀던 것이다.\r\n\r\n화가 난 주인공은 너무 화가 나서 데스크에 전화를 걸었다. 그는 얼마 전에 공부한 협상의 기술을 써먹어 보기로 하였다. 일단 전화를 내려놓고 직접 데스크로 가서 매니저를 찾았다. 일단 가는 동안 화가 가라앉는 효과가 있었다고 한다.\r\n\r\n그는 매니저에게 이곳이 최고급 호텔이 맞냐고 물었다. 맞다는 대답을 들은 후에 그렇다면 최고 수준의 서비스를 제공하고 있는 것도 맞는지 물었다. 매니저가 그렇다고 대답하자, 그 서비스에 욕실 바닥의 개미도 포함되는지를 물었다. 물론 매니저는 그 물음의 의도를 바로 파악했다. 미안해진 매니저는 바로 욕실의 소독을 해주는 것은 물론 그 후 특실과 디너 서비스, 거기다 샴페인까지 제공을 받았다. 감정에 휘둘리지 않고 체계적인 접근법을 썼기에 가능했노라고 이야기했다.\r\n\r\n사실 유머는 노력으로 쉽게 배울 수 있는 것은 아니다. 유머를 타고 나는 사람이 있긴 하다. 보통의 사람들이 유머를 구사하기 위해서는 꾸준한 노력을 해야 한다. 유머가 있는 사람들과 친하게 지내면서 배우는 것이 최고다. 옆에 유머 있는 사람이 없다면 유튜브 등을 통해서 배우는 것도 방법일 것이다.\r\n\r\n유머의 기본은 상대방을 배려하는 마음이다. 상대방의 마음이 상하지 않는 선에서 자신의 의견을 전달하는 것이 목표임을 잊지 말아야 한다. 가끔 상대방을 깎아내려서 주변 사람들을 재미있게 하는 사람들이 있다. 절대 해서는 안 되는 유머라고 볼 수 있다.\r\n\r\n레이건 대통령이 후보자 토론회 때 &lsquo;볼티모어 선&rsquo;의 헨리 트레윗 기자가 미국 역사상 가장 나이가 많은 대통령이라는 것을 지적하며 제 역할을 할 수 있는지를 물었다. 대답을 잘 못하면 선거에 악영향을 미칠 수 있는 상황이었다. 레이건은 정색을 하며 진지한 표정으로 대답했다.\r\n\r\n&ldquo;물론입니다. 트레윗 씨, 그리고 이것도 알아주셨으면 하는데요. 저는 이번 선거에서 나이 문제를 쟁점으로 삼아 문제를 제기하지 않을 것입니다. 저는 상대방이 젊고 경험이 부족하다는 점을 정치적 목적으로 이용하지 않을 것입니다.&rdquo;\r\n\r\n청중들과 질문을 한 기자까지 웃음을 터뜨렸고 그 선거에서 레이건은 압승을 했다.\r\n\r\n두 경우 모두 직설적으로 표현했다면 자칫 무거워질 수 있는 상황이다. 그런 상황에서 유머에 가까운 이런 말들은 서로를 웃게 하고, 상황을 부드럽게 반전시켜 준다. 우리가 유머를 꼭 배워야 하거나, 적어도 배우기를 노력해야 하는 이유다. 유머는 나뿐 아니라 상대, 주변 사람들까지 행복하게 만들어주는 힘이 있다. 유머의 힘을 이용해 보자.","date":"2024-06-04T17:24:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146450"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 새 천년(밀레니엄)은 인공지능(AI)의 시대… 새 술은 새 부대에 담아야","partialText":"&nbsp;\r\n\r\n세상만사(世上萬事) 즉, 세상에서 일어나는 모든 일이, 덧없다는 말과 같이 아무런 의미가 없을까. 세상만사는 그저 덧없이 있었다가 없어지는 게 아니다.\r\n\r\n섭리(攝理)라 하듯, 세상만사는 절대자의 뜻하는바 그 목적을 위해 정해 놓은 원리와 법칙에 의해 운행돼 왔고 지금도 그 마지막 정점을 향해 쉼 없이 달려가고 있음을 볼 수 있어야 한다.\r\n\r\n이처럼 섭리대로 운행돼 왔고 또 정점을 향해 달려가는 과정에서 빼놓을 수 없는 게 있다&hellip;","date":"2024-06-04T15:59:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146389"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 새 천년(밀레니엄)은 인공지능(AI)의 시대… 새 술은 새 부대에 담아야","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202406/3146047_3177142_038.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n세상만사(世上萬事) 즉, 세상에서 일어나는 모든 일이, 덧없다는 말과 같이 아무런 의미가 없을까. 세상만사는 그저 덧없이 있었다가 없어지는 게 아니다.\r\n\r\n섭리(攝理)라 하듯, 세상만사는 절대자의 뜻하는바 그 목적을 위해 정해 놓은 원리와 법칙에 의해 운행돼 왔고 지금도 그 마지막 정점을 향해 쉼 없이 달려가고 있음을 볼 수 있어야 한다.\r\n\r\n이처럼 섭리대로 운행돼 왔고 또 정점을 향해 달려가는 과정에서 빼놓을 수 없는 게 있다.\r\n\r\n그것은 바로 영국의 역사학자 아놀드 토인비가 주장한 바대로 &lsquo;도전(挑戰)과 응전(應戰)&rsquo;이다.\r\n\r\n이 도전과 응전으로 말미암아 오늘이 있게 됐고, 오늘을 있게 한 도전과 응전의 연속성 속에서&nbsp;시대마다 문명이라는 혁명을 만들어 냈다.\r\n\r\n인류가 이렇게 도전과 응전이라는 연속성을 요구해 올 수밖에 없었던 이유는 인간의 보편적 가치 즉, 인간답게 살기를 끊임없이 추구해 온 데서 기인한다.\r\n\r\n그럼 인류사 속에서 그 답을 한번 찾아보자.\r\n\r\n최초 인류는 왜 인간이어야 했고, 나아가 왜 살아가는지조차도 모르는 채 그저 살아왔으니 짐승과 다를 바를 찾지 못할 정도였을 것이다.\r\n\r\n하지만 삶이 거듭되면서 인간은 점차 살기 위해 필요한 것이 무엇인지, 그 필요한 것을 어떻게 가져야 하는지를 생각하고 고민하며 얻기 위해 노력하기 시작했다.\r\n\r\n이러한 삶의 과정에서 자연발생적으로 또는 의도적으로 있게 된 것이 바로 도전과 응전이란 얘기다.\r\n\r\n이러한 도전과 응전은 급기야 작은 것에서부터 큰 것에 이르기까지 문화를 창조하고 그 문화는 다시 문명을 낳으며, 인류는 각기의 문화와 문명과 함께 오늘을 있게 했다면 틀림없을 것 같다.\r\n\r\n그중 지금까지 거듭돼 온 인류사 가운데 가장 획기적인 문화 그리고 문명을 소개한다면 지나온 천년의 시간이다.\r\n\r\n지난 천년 속엔 참으로 괄목할 만한 문화가 있었고 그 문화는 가히 혁명이란 이름을 붙일 수 있을 정도로 고도의 문명을 낳았다.\r\n\r\n오늘날 우리가 나름의 인간적 가치를 누리며 살아갈 수 있는 이유는 지난 천년(밀레니엄)이 낳은 문명의 이기가 있었음을 부인할 자 없으리라.\r\n\r\n지난 천년의 세월 속엔 &lsquo;과연 인간이란 무엇인가&rsquo;, 나아가 무엇으로&nbsp;&lsquo;인간이 인간답게&rsquo; 또는 &lsquo;편리하게&rsquo; 살 수 있을까를 고민하던 시기 곧 문예부흥(르네상스)이 있다.&nbsp;인간은 생각하는 갈대라 하듯, 생각이 범람하면서 생각과 글의 홍수 시대를 낳았으니 바로 문예부흥 시대다.\r\n\r\n그 생각과 글 등을 포함한 온갖 지식은 지혜를 동반해 급기야 혁명이란 이름이 붙을 정도의 산업혁명이란 거듭 되는 문명을 가져왔고, 지금 우리는 그 문명의 이기 속에서 한껏 누리며 살아가고 있다.\r\n\r\n이것이 바로 지난 천년의 시대며, 그 천년이 가져다준 오늘의 현실이다.\r\n\r\n인간의 보편적 가치, 그 가치는 과연 뭘까. 그것은 바로 잘 먹고 잘사는 것이라기보다 자유와 평화와 평등이며 이것이 인류공영이며 나아가 인류공동의 과제다.\r\n\r\n그러나 가만히 들여다보면 지난 천년이 가져다준 것은, 물질문명은 진보했는지&nbsp;몰라도 정신문명은 오히려 퇴보했다면 필자의 오판이고 기우일까.\r\n\r\n인간의 보편적 가치라는 데 초점을 맞춰보면 지나온 물질문명의 시대로는 인간이 추구해 누릴 문명을 가져오지 못했음을 발견하게 된다.\r\n\r\n인간의 가치 추구는커녕 물질문명의 발달로 인해 사회와 나라와 세계는 돈과 권력과 명예와 패권이 지배하는 즉, 거짓과 위력의 시대를 방불케 했으니 천년의 세월 그리고 그 정점에 있는 오늘의 이 세태가 증인이다.\r\n\r\n몇 날이 지나긴 했지만 찾아온 천년의 시작 즉 새 천년(밀레니엄)의 시대는 못다 한 인간의 보편적 가치를 창출하고 그 속에서 인간의 본질을 찾고 회복해야 하는 절대적 명제 앞에 서 있다.\r\n\r\n그것이 바로 물질문명의 시대를 뒤로하고 정신문명의 시대를 여는 것이니 새 천년 역사의 시작이다.\r\n\r\n이 새 천년의 역사를 가져오고 견인해 갈 문명이 있으니 바로 인공지능(AI)이며 인공지능문명이다.\r\n\r\n과거 천년의 역사가 문예부흥을 통해 획기적인 산업혁명을 가져왔듯이, 새로운 밀레니엄 시대는 같은 문예부흥이라 할지라도 철학 내지 사람의 학문이 아닌 하늘의 학문 즉 종교(啓示)로 시작되는 학문을 통한 지식과 지혜가 온 세상을 지배하게 될 것이다.\r\n\r\n이 계시종교야말로 인간이 인간답게 살아야 한다는 인간의 보편적 가치 즉, 진정한 참 자유와 평화를 가져오게 되며 이를 위한 도구가 바로 인공지능이라 한다면 얼마나 이해할 수 있을까.\r\n\r\n하지만 해결해야 할 과제가 없지는 않다.\r\n\r\n그것은 천년의 문화와 문명의 혜택을 받은 철옹성 같은 기득권이다. 이들의 훼방을 얼마나 슬기롭게 대처해 나가느냐가 관건이 될 것이다.\r\n\r\n또 한 가지는 인공지능의 역기능이다. 인공지능이 본연의 선한 영향력을 발휘할 수 있도록 지금부터 윤리기준이 필요하며, 이를 위한 국제적 기구가 필요함을 명심해야 할 것 같다.\r\n\r\n그래야 하는 절대적 이유는 인간의 보편적 가치를 위해서 찾아온 문명이자 혁명이 인간을 역습하는 요물이 돼선 안 되기 때문이다.\r\n\r\n물질문명의 시대는 이렇게 가고 있고 정신문명의 시대는 이렇게 찾아와 우리 옆에 자리 잡아 가는 것이다.\r\n\r\n이를 분간하고 분별해 지난 천년의 사상에 착념하지 말고, 찾아온 새 천년의 새 시대를 맞이하는 지혜가 필요할 때다.\r\n\r\n새 술은 새 부대에 담아야 하는 이유다.","date":"2024-06-04T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146047"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 4일자","partialText":"VOL. 1767\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.03.\" src=\"https://www.newscj.com/news/photo/202406/3146002_3177080_2622.jpg\" />\r\nⓒ천지일보 2024.06.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-03T20:28:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146002"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국민의 안전은 국가의 책임","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146001_3177079_2257.jpg\" />\r\n\r\n\r\n\r\n최근 북한이 우리나라를 향해 날린 쓰레기 등을 매단 오물 풍선 살포로 인하여 남북 간에 희한한 새로운 긴장 관계가 조성되고 있다. 북한은 민간단체 등이 날린 대북전단에 대응하여 휴지와 오물 등을 살포한 것이라고 주장하면서, 대북전단을 발견하는 경우 다시 오물 풍선을 집중적으로 살포할 것이라고 하고 있다. 이에 대해 정부는 대북 확성기 방송의 재개를 고려하고 있다고 대응책을 발표하였다.\r\n\r\n우리나라의 대북 확성기 방송은 남북 간의 긴장이 계속되면서 1963년부터 시작되었다. 그러다가 방송은 2004년에 남북 군사합의를 통하여 중단하였다. 그 후 2010년 천안함 피격 사건, 2015년 지뢰 도발, 2016년 북한의 제4차 핵실험 등 북한의 도발이 있을 때마다 일시적 조치로 방송이 재개되기도 하였다. 대북 확성기 방송은 북한의 도발 때마다 재개하다가, 2018년 남북 정상회담 분위기 조성 및 군사적 긴장 완화를 위하여 중단하였다.\r\n\r\n21세기 들어오면서 남북 관계는 긴장 완화와 경색을 반복하고 있지만 최근 북한의 도발이 빈번해지면서 악화하고 있다. 북한은 공식적으로 대한민국을 주적으로 하고 있고, 우리나라 역시 북한을 주적으로 하고 있다. 안타깝게도 남북 간의 군사적 대치 상황은 계속될 것 같다. 한때는 한반도의 평화 정착을 위하여 휴전협정을 종전협정으로 바꾸자는 움직임도 있었지만, 현실적으로 어렵다는 것만 확인하였다.\r\n\r\n이번 북한의 대남 오물 풍선 살포는 국민의 안전에 심각한 위험을 초래할 수 있는 사태였다. 특히 북한의 대남 풍선에는 오물이 담겨있었다는 점에서 일종의 테러라고 할 수도 있다. 그런 점에서 국가는 국민의 안전을 위하여 적극적으로 대응했어야 하는데, 국민에게 알리고 떨어진 것을 수거만 한 것은 너무 소극적인 대응이었다. 북한의 오물 풍선 살포는 일종의 테러로 볼 수 있다는 점에서 좀 더 적극적인 대응이 필요하다.\r\n\r\n지난 정권에서는 북한과의 관계 개선을 위하여 &lsquo;남북관계 발전에 관한 법률&rsquo;을 개정하면서 남북 군사분계선 사이의 접경지역에서 대북전단 및 기타 물품의 살포 행위를 금지하는 내용을 신설하였다. 대북전단은 우리나라 민간단체 등이 북한 주민들에게 한반도의 실상을 알리는 글이나 사진, 생필품 등을 담아 날려 보내는 것이었는데, 북한의 항의와 접경지역 주민의 안전 등으로 금지했지만 논란과 함께 국제사회의 비판을 받았다.\r\n\r\n남북관계발전법상 대북전단 금지 규정은 2023년 헌법재판소의 위헌 결정으로 효력을 상실하였다. 당시 헌법재판소는 다수의견으로 대북전단으로 인하여 남북 간의 평화통일 분위기를 깨뜨리게 되는지는 확실하지 않다면서 금지조항은 표현의 자유를 침해하는 것으로 보았다. 헌법재판소의 결정으로 대북전단을 날리는 것이 가능해지면서 민간단체가 다시 대북전단을 날렸고, 이에 이번 북한의 오물 풍선 사태가 발생한 것이라 볼 수 있다.\r\n\r\n대북전단이 한반도의 평화를 위협하고 접경지역 국민의 생명과 신체의 안전 확보에 위협이 되는지는 확실하지 않다. 물론 북한정권은 대북전단에 대하여 강한 거부감을 갖고 있을 것으로 보인다. 그렇지만 우리나라 헌법 질서에서 표현의 자유를 제한하기 위해서는 국가안보, 질서유지 및 공공복리를 위하여 필요한지를 검토해야 한다. 그런 점에서 대북전단의 규율은 어려울 것이다.\r\n\r\n이번 북한의 오물 풍선 사태와 관련하여 문제가 되는 것은 대북전단이 아니라 오물 풍선이 국민에게 위협이 될 수 있음을 인지했지만 신속하게 대처하지 못한 국가 공권력이다. 국가의 최고 규범인 헌법은 전문에서 국민의 안전에 대하여 언급하고 있다. 국가의 구성원인 국민의 생명과 신체의 보호는 국가의 존립 이유이자 가장 중요한 과제이다. 이런 이유로 국민이 국가기관에 권한을 위임하는 것이다.\r\n\r\n북한의 오물 풍선 살포에 대하여 정부의 대응도 미흡했지만, 국민의 대표기관인 국회도 별다른 반응을 보이지 않고 있다. 물론 국회는 지금 제22대 국회의 조직을 구성하는 데 정신이 없을 것이다. 그렇지만 입법부인 국회는 국민이 직접 선거를 통하여 선출한 국민의 대표가 모인 헌법기관이다.\r\n\r\n북한의 다양한 도발에 대하여 국회가 일일이 반응을 보이기는 어렵지만, 오물 풍선 살포는 일종의 테러라고 볼 수 있어서 위험성이 있다. 이 때문에 국민에게 피해가 발생하게 된다면 누가 책임을 져야 하는지 알아야 한다. 국가가 존재하고 나아가 국가기관이 존재하는 이유는 국민주권 국가에서 국민의 생명과 신체를 보호하기 위한 것이다. 북한의 도발에 대해서는 모든 국가권력이 합심하여 대응해야 할 책임이 있다.","date":"2024-06-03T20:24:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146001"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘일상 속 살아있는 보훈’으로 호국영령 기억하자","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3146000_3177078_2019.jpg\" />\r\n\r\n\r\n\r\n6월 보훈의 날은 나라를 지키기 위해 순직한 군인들, 유가족을 생각하는 날이 돼야 한다. 수많은 외침을 받고서도 반만년 역사를 이어올 수 있고 경제 강국으로 번영을 누리며 살고 있는 것은 오래전 애국선열들의 희생정신이 그 원동력일 것이다.\r\n\r\n서울 동작동 국립묘지에는 16만 1800여 호국영령과 순국선열들이 잠들어 있다. 여기에는 한국전쟁 때 목숨을 바친 군인도 있고 일제에 항거하다 목숨을 바친 애국지사도 있다. 현충일 하루라도 제대로 호국영령들의 희생이 큰 몫을 차지했음을 인지해야 한다.\r\n\r\n오래전 묘지를 참배하는 것은 매년 이어져 온 학창 시절의 연례행사였다. 하지만 사람들은 언제부터인가 현충일 하면 그저 하루 쉬는 빨간날로 여긴다. 현충일 당일 아침에 조기를 게양하고 순국선열과 호국영령의 희생과 공헌을 기리기 위한 묵념도 애국심을 표현하는 중요한 방법이다.\r\n\r\n어쩌면 젊은이들에게 한국전쟁은 크게 관심이 없는 역사적 사건일 수 있다. 그렇지만 한반도 전체가 공산주의가 될 수도 있었던 아찔한 시대적 상황에 대해선 반드시 기억하는 것이 필요하다.\r\n\r\n3년간 한국전쟁 동안 군인의 경우 국군과 유엔군 40만 7000명 전사, 민간인 37만 5000명 사망, 인민군 52만명 사망, 중공군 90만명이 사망했다. 미국 DPAA(국방부 전쟁포로&middot;실종자 확인국)에 따르면 한국전쟁에서 7800명 이상의 미군들이 실종되거나 유해가 회수되지 않았으며 약 5300구가 북한에 있는 것으로 추정되고 있다.\r\n\r\n취업이 어렵고 부동산은 가파르게 오르고 먹고살기 바쁜 상황 속에서 대의를 생각하고 역사를 되돌아볼 여유가 없는 것은 당연할지 모른다. 북한 김정은은 여전히 내부 통제력을 강화하고 있고 핵&middot;미사일 개발에 열을 올리는 중이다.\r\n\r\n북한은 언제든지 더욱 악하게 변할 수 있다는 상황에도 많은 사람들이 공감한다. 이런 때일수록 우리는 한국전쟁 후 70년이 지난 현시점에 나라를 지키다 고귀한 생명을 잃은 국군과 미군을 포함한 UN군에 현충일 당일이라도 경의를 표하고 고마움을 기억해야 한다.\r\n\r\n현충일에 국립묘지를 방문하면 여전히 국군 유가족들이 참혹했던 상흔에서 벗어나지 못하고 희생자들을 위로하며 슬픔에 잠겨 있다. 북한의 태도는 여전히 변하지 않고 있다. 김정은은 평화보다는 전쟁과 위협을 통해 상호 간의 국제화 무한경쟁 시대에 동참하지 않는 중이다.\r\n\r\n최근 한미 국방 당국은 북한의 오물 풍선 살포가 정전협정 위반이라는 인식을 재확인했다. 북한이 오물 풍선을 무더기로 살포하면서 한국 시민들의 피해도 잇따르고 있다. 북한의 연이은 미사일 도발과 위협적 발언 등 한반도의 긴장을 고조시키고 있는 무분별한 행위를 전 세계가 규탄하고 있다.\r\n\r\n이제 곧 현충일이다. 북한의 저열한 도발이 몰상식하고 비이성적이지만, 이런 때일수록 우리는 현충일에 국립묘지, 전쟁기념관 등을 방문해 호국영령의 뜻을 기리고 철통같은 유비무환의 자세를 지니는 것이 필요하다. 후손들을 위해서도 강하고 정의로운 나라를 만들어야 할 것이다.","date":"2024-06-03T20:22:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3146000"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 동해 석유와 가스 매장… 한국 경제의 새로운 기회","partialText":"&lsquo;석유 한 방울 나지 않는 나라&rsquo;에서 &ldquo;석유와 가스도 나오는 나라&rdquo;로 대한민국 수식어가로 바뀔지도 모르겠다. 윤석열 대통령이 3일 &ldquo;포항 영일만 앞바다에서 막대한 양의 석유와 가스가 매장돼 있을 가능성이 높다는 물리탐사 결과가 나왔다&rdquo;며 &ldquo;오늘 산업통상자원부에 국내 심해석유가스전에 대한 탐사시추 계획을 승인했다&rdquo;고 밝혔다.\r\n\r\n세계 최고 수준의 심해 기술 평가 전문 기업의 물리탐사 심층분석 결과이고 다수의 검증도 거쳐서 대통령이 발표한 만큼 가능성은 매우 커 보인다. 추정 매장량은 1990년대 후반에 발견된 동해 가스전의 300배가 넘는 규모이고 우리나라 전체가 천연가스는 최대 29년, 석유는 최대 4년을 넘게 쓸 수 있는 양이다.\r\n\r\n이번 발표가 사실로 확인되면 한국 경제에 새로운 기회를 가져다줄 것이 자명하다. 동해 에너지 발견은 우리나라의 에너지 자립도를 높여 에너지 안보를 강화하고 외환보유고 안정에도 기여하게 될 것이다. 또한 석유와 가스 채굴과 관련된 인프라 건설, 기술 개발, 서비스업 등 다양한 분야에서 일자리도 창출된다.\r\n\r\n지금 상황에선 무엇보다 정부의 역할이 중요하다. 정부는 에너지 자원의 효율적인 개발을 위해 관련 법규와 규제를 완화하고 필요한 인프라를 지원해 기업들이 안정적으로 자원을 채굴하고 운영할 수 있는 환경을 조성해야 한다.\r\n\r\n자원 채굴 과정에서 발생할 수 있는 환경 오염 문제를 최소화하기 위한 엄격한 기준과 관리 체계도 필요하다. 더불어 지속 가능한 개발을 위한 환경보호와 경제성장을 동시에 달성할 수 있는 방안을 모색해야 한다.\r\n\r\n자원의 효율적이고 안전한 개발을 위해 국제적인 협력과 기술 교류도 필요하다. 특히 주변국과의 해양 경계 문제가 발생하지 않도록 협력방안도 마련해야 할 것이다. 국내 자원 개발을 발판 삼아 글로벌 시장에서 경쟁력을 갖추기 위한 지속적인 혁신과 민관 협력도 필요하다.\r\n\r\n막대한 에너지 자원이 발견됐다고 해도 에너지 절약과 효율적인 사용은 여전히 중요하다. 유한 에너지라는 점에서 에너지 절약에 대한 국민 인식을 높이고 실천하는 노력도 지속돼야 할 것이다. 지속 가능한 발전을 위한 균형 잡힌 접근이 이루어진다면, 이번 발견은 한국 경제의 도약을 이끌어낼 중요한 원동력이 될 것이다.","date":"2024-06-03T18:27:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3145986"}]