[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의·정 갈등문제, 의료계 내부 입장 정리가 관건이다","partialText":"여야의정 협의체가 의사 사회 내부의 &lsquo;입장 정리&rsquo;가 좀처럼 이뤄지지 않으면서 출범이 늦어지고 있다. 의학 학술단체와 의대 학장단체 등이 협의체에 임하겠다는 신호를 보냈지만, 의정 갈등의 핵심이라 할 수 있는 전공의들의 단체인 대한전공의협의회(대전협)가 여전히 협의체 참여에 부정적이기 때문이다.\r\n\r\n대전협 비상대책위원장이 대통령, 여당 대표에 이어 야당 대표까지 만난 뒤에도 &lsquo;증원 무효화&rsquo; 등 기존의 요구 조건을 고수하며 확고한 불참 의사를 보여 전공의들 사이에서는 새 &lsquo;구심점&rsquo;을 찾으려는 움직임도 나온다.\r\n\r\n대전협의 박단 비상대책위원장은 이달 21일 자신의 페이스북에 &ldquo;(임현택 대한의사협회 회장이) 의협 이사를 통해 새로운 전공의 단체, 즉 괴뢰 집단을 세우려던 정황 역시 여기저기서 확인된다&rdquo;고 남겼다.\r\n\r\n박단 위원장은 최근 서울 모처에서 더불어민주당 이재명 대표와 면담하기 전부터 여야의정 협의체에 참여하지 않겠다는 뜻을 분명히 했고, 1시간 반가량 이어진 이 대표와의 만남에서도 &lsquo;2025년도 의대 정원 증원 백지화&rsquo;라는 기존 입장을 반복했다.\r\n\r\n대전협이 협의체 참여에 부정적인 입장을 보이는 것은 의정 갈등 해결의 실마리를 마련하기 위해 노력하는 의료 분야의 194개 학회가 소속된 대한의학회와 전국 40개 의대가 소속된 한국의과대학&middot;의학전문대학원협회(의대협회)와 차이가 난다.\r\n\r\n두 단체는 &ldquo;정부의 일방적 정책 추진에 반대하고 젊은 의사들의 충정을 지지한다&rdquo;면서도 &ldquo;협의체에 참여해 전문가 단체로서 책임을 다하겠다&rdquo;고 밝혔다. 교수협의회가 있는 34개 의대 교수가 소속된 전국의대교수협의회(전의교협)도 두 단체와 공동보조를 취하는 방안을 논의했다.\r\n\r\n지난 2월 전공의들이 의료 현장을 이탈하기 시작한 이래 8개월 넘게 이어지고 있는 의료 공백으로 인한 국민의 불편과 피해는 물론 의료기관의 경영난도 더 이상 감내하기 어려운 상황이다.\r\n\r\n의정 갈등은 대한의사협회(의협)와 대한전공의협의회(대전협)가 협의체 참여를 계속 거부하고 있어 아직 갈 길은 멀다. 다만 의협이 입장문을 통해 &ldquo;대한의학회와 의대협회 두 단체의 결정을 존중한다&rdquo;며 &ldquo;의료계 전체의 의견이 잘 표명되도록 신중함을 기해 달라&rdquo;고 종전보다 유화적인 태도를 보여 주목된다.\r\n\r\n정부는 최대한 열린 자세로 대전협이 협의체에 임할 수 있도록 의료계의 의견을 경청할 필요가 있다.\r\n\r\n여야 양당도 협의체 구성을 위한 중재 역할에 적극 나서야 할 것이다. 민주당은 협의체가 국민의힘 한동훈 대표가 제안한 것이라는 점 때문에 정치적 유불리를 따져서는 안 된다. 제1야당으로서의 책임감을 갖고 임해야 한다.","date":"2024-10-27T21:15:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193338"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 혼전 속의 美 대선, 북한군 러시아 파병 등 한반도 안보 변수도 잘 챙겨야","partialText":"오는 11월 5일 치러지는 미국 대선이 1주일 여 앞으로 다가오면서 민주당 대통령 후보 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령 간 경쟁이 가열되고 있다. 대선 판세는 그 어느 때보다 초박빙이다.\r\n\r\n각종 여론조사 지표를 보면 여전히 승패를 예측하기 어려운 상태다. 최근 들어 전국 유권자 대상 여론조사에서는 트럼프 전 대통령이 막판 상승세를 타고 있다는 결과들이 나오고 있지만, 경합주만 대상으로 한 여론조사에서는 해리스 부통령이 근소하게 우위를 점하고 있다는 분석이 다수를 이룬다.\r\n\r\n대선 승부를 사실상 결정짓는 7개 경합주 여론조사는 비록 오차범위 이내이긴 하지만 여전히 해리스 부통령이 우세하다는 분석이 더 많다. 주목할 점은 트럼프 전 대통령의 상승세로 격차가 줄고 있다는 점이다.\r\n\r\nNYT가 25일 경합주의 각종 여론조사를 종합해 분석한 결과를 보면 해리스 부통령은 펜실베이니아, 네바다, 위스콘신, 미시간 등 4개 주에서, 트럼프 전 대통령은 노스캐롤라이나, 조지아, 애리조나 등 3개 주에서 각각 앞섰다. 경합주 여론조사의 두 후보 격차는 모두 2% 포인트 이하여서 누가 앞선다고 장담할 수는 없다.\r\n\r\n결국 투표함 뚜껑을 모두 열어봐야 승부를 가릴 수 있을 것으로 보인다. 격차가 너무 적어서 모든 투표용지를 개표한 이후에도 승패를 확정해 발표할 수 없는 상황이 오래 이어질 수 있다.&nbsp;\r\n\r\n두 후보 간의 승부가 박빙으로 전개됨에 따라 두 후보와 연관된 우리측 대응도 치밀하게 준비해야 할 것이다. 미국에 새 행정부가 들어서면 아무래도 안면이 있는 인사를 통해 동향을 파악하고 입장을 전달하는 등 소통하기가 쉬울 수 밖에 없다.\r\n\r\n지난 2016년 제도권 정치 밖에 있던 트럼프 전 대통령의 예상 밖 당선에 우리 정부와 정치권, 재계 모두 그와 닿을 끈을 찾느라 비상이 걸린 경험이 있었다. 다행히 이번엔 트럼프 전 대통령의 재선 가능성에 일찌감치 대비해 온 만큼 2016년과 같이 당황하는 일은 없을 것으로 보인다.\r\n\r\n한국 정부는 트럼프 전 대통령이 당선될 경우 외교&middot;안보 고위직을 맡을 것으로 예상되는 인사들을 주미대사관을 중심으로 꾸준히 접촉해 왔다. 해리스 부통령이 차기 미국 대통령에 당선될 경우 인맥의 문제를 크게 우려하지는 않는 분위기다. 해리스 행정부가 들어설 경우 기존 외교 관계와 관례를 존중하고, 전임 민주당 행정부 출신 인사들을 기용할 것으로 예상되는 만큼 국무부 등 공식 외교 채널을 통해 충분히 접근이 가능하다는 판단이다.\r\n\r\n하지만 최근 북한군의 러시아 파병으로 우크라이나 전쟁 확전 가능성이 커진 만큼 외교&middot;안보 문제에 대한 양 후보의 정책이나 공약 등을 면밀하게 살펴보며 우리측 대책을 철저히 준비해야 할 것이다. 대선 결과가 어떻게 나오든 우리 국익에 도움이 되는 방향으로 정책 대응을 해야 한다.","date":"2024-10-27T21:08:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193336"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 아름다움을 본 죄","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193332_3238450_5125.jpg\" />\r\n\r\n\r\n\r\n인류는 기후위기에 잘 대처할 수 있을까? 상승하는 해수면이 도시를 집어 삼켜버리는 기후재난을 피하고 싶지만, 작금의 상황은 불안하고 암울하기 짝이 없다. 멍든 갯벌만 보더라도 한숨 소리가 절로 나온다. 분노마저 치밀어 오른다. 갯벌 유기물을 자양분 삼아 살아가는 생명체들은 괴롭기 그지없을 것 같다.\r\n\r\n전북 새만금방조제 건설 현장을 10년 넘게 촬영한 다큐멘터리 &lsquo;수라(부산국제영화제 개봉작)&rsquo;에 등장하는 새만금 지킴이 환경활동가의 대사가 심금을 울린다. &ldquo;아름다움을 본 것도 죄라는 생각이 듭니다.&rdquo;\r\n\r\n갯벌 위 하늘을 뒤덮은 도요새와 물떼새들이 군무를 추는 장관, 엄청난 새떼들이 비상하며 귓전을 스치는 바람 가르는 소리, 사라졌다고 여긴 흰발농게가 10년 만에 다시 갯벌에 드러낸 모습은 너무도 경이롭고, 아름다웠다.\r\n\r\n그는 자연의 신비에 반해, 그 아름다움을 잊지 못해 자영업을 하면서도 어쩔 수 없이 &lsquo;새만금 생명&rsquo;을 지키는 활동을 멈추지 않는다. 새만금의 아름다움을 본 죄가 참 괴로웠는데도 그의 아들 또한 생물학자를 꿈꾸며 아버지와 함께 환경보호에 나서고 있다.\r\n\r\n독립영화 &lsquo;수라&rsquo; 속의 가장 슬펐던 장면은 게와 조개 등 패각류의 집단 폐사다. 새만금방조제 호안 블록 공사를 다 마치니 갯벌은 육지로 변해버렸다. 바닷물이 막혀 기진맥진한 채 갯벌 깊이 숨어 지내던 어느 날 비가 거세게 내리고, 광활한 육지 갯벌에 물이 고였다.\r\n\r\n기다리던 바닷물인 줄 알고 일제히 갯벌 속에서 땅 밖으로 나온 조개와 농게들이 민물에 허우적거리다 대량학살된다. 빗물이 말라버린 맨땅 위에 널브러진 수만 마리의 패각류 영상은 너무도 처참했다.\r\n\r\n환경운동가와 주민들의 오랜 투쟁으로 새만금 북쪽의 전북 군산시 수라마을 일부 구간에 바닷물 통수시설이 가동되자 놀라운 일이 벌어졌다. 10년간 땅 아래 숨죽이고 살던 흰발농게가 기적처럼 돌아왔다. 새만금 환경활동가는 이렇게 절규한다. &ldquo;말라 있어도, 풀만 있어도, 갯벌이라고 불러줘야 살릴 수 있다. 갯벌이라는 이름을 놓지 않아야 언젠가 갯벌로 돌아온다.&rdquo;\r\n\r\n갯벌을 막아 세계 최대 간척지를 만들었다고 자랑하는 새만금방조제는 세계 최대 재앙의 현장이기도 하다. 새만금 외에도 인천국제공항이 들어선 인천 영종도, 경기 시화호 등 죽음으로 내몰린 갯벌이 너무 많다.\r\n\r\n엊그제 영종도 주민들과 힘들어하는 갯벌에게 참회(?)했다. 필자가 이끄는 생태관광단체 주관으로 해안 쓰레기를 치우는 &lsquo;생태해설이 있는 해변 줍깅&rsquo;이란 행사를 진행했다. 현수막과 SNS 홍보를 보고 40명가량이 참가했다.\r\n\r\n인천대교 인근의 해안 방파제 호안 블록에 널려 있는 쓰레기를 주로 수거했다. 바위 틈새에 깊이 박혀 있는 찢어진 그물, 낚시바늘, 스티로폼, 비닐, 플라스틱, 유리병 등을 꺼냈다. 순식간에 쓰레기들이 한쪽 손에 든 대형 비닐봉투에 가득 담겼다.\r\n\r\n쓰레기들이 바위 사이에 꽉 끼어있어 실장갑을 낀 두 손으로 힘껏 잡아당겨 꺼냈다. 또 비닐 줄이 바위 안으로 둘둘 말려있어 날까롭고 거친 바위 끝 면을 이용해 부싯돌 비비듯 마찰을 가해 끊어내야 했다. 마치 쓰레기를 찾아 구출하는 수색대원이 된 듯했다.\r\n\r\n해안 곳곳을 잠식한 쓰레기들을 어느새 다 치울 수 있을까. 사람들이 안락한 삶을 위해 사용한 플라스틱류 쓰레기가 한도 끝도 없이 밀려와 미세 플라스틱으로 변하고 있다.\r\n\r\n스킨스쿠버를 하며 해양쓰레기와 산호 조사를 하는 분들의 말에 따르면 바다 황폐화는 극심하다. 산호가 동해에선 전멸, 제주도 인근에 약간 남아 있을 뿐이다. 쓰레기는 둘째 문제이고, 종패를 뿌리지 않고선 서해~남해 연안의 수산 자원이 살아남지 못할 정도에 이르렀다.\r\n\r\n중국에서 떠내려오는 해양쓰레기는 너무 심각하다. 서해 최북단 백령도의 경우 페트병 쓰레기 10개 중 9개가 중국산이다. 대청도는 8개, 덕적도는 3~5개 정도라고 한다. 도시민 쓰레기가 연신 한강에서 흘러들고, 어민들도 폐어구를 마구 투척한다.\r\n\r\n도시의 파괴적 힘이 해양으로 뻗쳐 탄소 주 흡수원인 바다와 갯벌을 죽이고 있다. 더 많은 에너지를 소비하고, 더 많은 오염물질을 배출하는 전 지구적 생활방식이 바뀌지 않는 한 제6의 지구 대멸종을 피하기 어려울 것 같다.\r\n\r\n바다와 갯벌이 대재앙 전조 신호를 보내고 있다. 바위틈 쓰레기조차 쉽게 꺼내지 못하는 현장에서 그걸 느꼈다. 새만금 현장 활동가도 아름다움을 기쁨으로 여기지 못하고 죄로 받아들인다. 그의 아들은 이렇게 말한다. &ldquo;어른들은 아름다운 자연을 보긴 했지만, 우리는 못 보잖아요.&rdquo;","date":"2024-10-27T20:56:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193332"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 생물모방형 전기차 팬, 음소거 효율을 향한 ‘새의 날개’를 달다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193329_3238440_3318.jpg\" />\r\n\r\n\r\n\r\n독일의 자동차 부품 공급업체 &lsquo;말레(Mahle)는 차세대 전기구동 시스템을 개발하는 기업으로 차량 전기화를 보다 실용적으로 실현하기 위해 다른 핵심 부품도 연구하고 있다.\r\n\r\n지난 9월에 열린 &lsquo;IAA 운송 박람회&rsquo;에서는 도로와 충전기에서 더 부드럽고 조용하며 효율적인 성능을 제공하기 위해 자연에서 영감을 얻은 청색기술을 사용해 개발한 열 관리 팬을 공개해 주목을 받았다. 이 팬은 소형 도심형 전기차부터 대형 연료전지 트럭에 이르기까지 모든 차량의 요구 사항을 충족하도록 설계됐다.\r\n\r\n독특한 팬 날개 디자인에 도달하기 위해 말레는 인공지능(AI) 엔진을 사용해 다양한 생물모방 옵션을 탐색했다.\r\n\r\n<img alt=\"다양한 용도로 부엉이 날개에서 영감을 얻은 엔진 날개를 연구 또는 개발하는 업체는 많지만, 전기차 통합을 위한 날개를 도입한 것은 ‘말레’ 사가 처음이다. (출처: Mahle) ⓒ천지일보 2024.10.27.\" src=\"https://www.newscj.com/news/photo/202410/3193329_3238444_3722.jpg\" />\r\n다양한 용도로 부엉이 날개에서 영감을 얻은 엔진 날개를 연구 또는 개발하는 업체는 많지만, 전기차 통합을 위한 날개를 도입한 것은 &lsquo;말레&rsquo; 사가 처음이다. (출처: Mahle) ⓒ천지일보 2024.10.27.\r\n\r\n\r\n이 회사는 박쥐, 황새치 등 자연에서 얻은 많은 영감의 특징을 분석하고, 결국 조용한 사냥꾼인 부엉이를 새로운 팬의 모방 대상으로 결정했다.\r\n\r\n부엉이는 날개 깃털의 독특한 형태 덕분에 거의 침묵 속에서 먹잇감을 효과적으로 공격할 수 있는 침묵의 포식자로 잘 알려져 있다. 앞날개와 뒷날개는 모두 작은 빗살 모양의 톱니 모양으로 나눠 있어 공기 난기류를 부드럽게 만들어 소음을 줄이고 초저소음 사냥 능력을 제공한다.\r\n\r\n말레 측은 특정 검색 범위를 좁히기 위해 AI를 사용한 것은 사실이지만, 처음부터 부엉이 모양의 블레이드를 생각한 것은 아니다. 이러한 스타일의 디자인은 수년 동안 여러 기관에서 연구하고 추구해 왔으며, 풍력 터빈, 항공기 엔진, 게임 시스템 냉각 하드웨어 등 수많은 용도로 제안된 바 있다.\r\n\r\n실제로 독일의 건축 및 기계 부품 공급업체인 &lsquo;질-아베그(Ziehl-Abegg)&rsquo;는 부엉이 날개에서 영감을 얻은 블레이드가 장착된 다목적 축류 팬 &lsquo;FE2owlet&rsquo;의 전체 라인업을 개발했다.\r\n\r\n<img alt=\"엔진 날개뿐만 아니라 팬 커버와 하드웨어의 구성에도 생물모방적 영감을 적용했다. (출처: Mahle) ⓒ천지일보 2024.10.27.\" src=\"https://www.newscj.com/news/photo/202410/3193329_3238449_4326.jpg\" />\r\n엔진 날개뿐만 아니라 팬 커버와 하드웨어의 구성에도 생물모방적 영감을 적용했다. (출처: Mahle) ⓒ천지일보 2024.10.27.\r\n\r\n\r\nF2owlet에 비해 말레의 디자인은 완전히 유순하고 톱 모양이 훨씬 덜하지만, 물결 모양의 날개 가장자리를 따라 톱니 모양을 사용해 공기 흐름을 원활하게 하여 소음을 줄였다. 이 날개 디자인은 부엉이의 날개와 매우 유사하게 작동해 소음을 최대 4데시벨(dB)까지 줄여 일반 팬 소음의 절반 이상으로 낮췄다.\r\n\r\n이 회사의 열 관리 책임자인 울리 크리스티안 블레싱 박사는 &ldquo;팬의 소음 감소 효과는 스테레오 시스템에서 스피커 중 하나를 끄는 것과 같다&rdquo;고 비유했다.\r\n\r\n말레는 이 효과가 특히 차량이 최대 부하로 운행 중이거나 야간에 고속 충전할 때 유용하며, 차량 운전자와 주변 사람들의 소음 공해를 줄여준다고 밝혔다.\r\n\r\n또한 새로운 날개 디자인은 기존에 비해 10% 더 효율적인 성능과 10%의 무게 감소 효과를 보인다. 운전자는 배터리 게이지에서 차이를 느끼지 못할 수도 있지만, 효율성 최적화는 전기차 설계의 핵심으로 모든 부분에 기여한다.\r\n\r\n\r\n<img alt=\"지난달 ‘IAA 운송 전시회’에서 말레는 연료전지 및 지원 하드웨어, 열 관리 설정(팬 및 배터리 냉각), 완벽한 액체 관리 시스템, 697마력의 SCT 전기 모터 2개가 장착된 HD 전기 차축을 포함한 전체 연료전지 구동 시스템의 모형을 전시했다. (출처: Mahle) ⓒ천지일보 2024.10.27.\" src=\"https://www.newscj.com/news/photo/202410/3193329_3238447_4048.jpg\" />\r\n지난달 &lsquo;IAA 운송 전시회&rsquo;에서 말레는 연료전지 및 지원 하드웨어, 열 관리 설정(팬 및 배터리 냉각), 완벽한 액체 관리 시스템, 697마력의 SCT 전기 모터 2개가 장착된 HD 전기 차축을 포함한 전체 연료전지 구동 시스템의 모형을 전시했다. (출처: Mahle) ⓒ천지일보 2024.10.27.\r\n\r\n\r\n\r\n말레는 소형 전기차부터 대형 상용차까지 모든 차량에 장착할 수 있도록 300~3만 5000와트 사이의 확장 가능한 전력 범위로 팬을 설계했다. 배터리 전기뿐만 아니라 연료 전지의 전원 설정에도 사용할 수 있도록 설계됐다.\r\n\r\n말레는 2035년까지 배터리 및 연료전지 전기트럭이 전 세계 생산량의 30%를 차지할 것으로 보고 차세대 전기 구동장치와 최적화된 부품을 개발해 다각도로 전기화 문제를 해결해 나갈 계획이다.\r\n\r\n생물모방 및 생물영감의 청색기술이 이 회사의 전기차 부품 개발에서 그 위력이 여실히 드러나고 있다.","date":"2024-10-27T20:46:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193329"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 28일자","partialText":"VOL. 1868\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.27.\" src=\"https://www.newscj.com/news/photo/202410/3193308_3238416_1922.jpg\" />\r\nⓒ천지일보 2024.10.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-27T18:22:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193308"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 통일은 눈앞에 다가오는 21세기 블루오션","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193307_3238415_168.jpg\" />\r\n\r\n\r\n\r\n북한의 러시아 전쟁 파병은 가뜩이나 어려운 북한 체제를 다시 위기로 몰아가게 될 것이다. 우리는 그것을 대한민국식 통일로 연결해 나가야 할 것이다. 통일의 필요성이 등한시되는 오늘 우리는 다시 그 절박성을 강조하고 싶다.\r\n\r\n왜 통일을 해야 하고 필요한가는 차고 넘친다. 첫째, 한반도 분단에 직간접적으로 개입한 국가는 통일을 지원할 도덕적 책무가 있다. 우리 민족의 의지와 무관하게 강대국 정치의 희생으로 분단되었다. 일제의 식민통치를 받지 않았던들, 미국과 소련 간에 일본군의 항복을 받기 위해 군사적으로 한반도를 분할하지 않았던들, 6.25전쟁시 우리 국군이 압록강까지 진격했을 때 중국군이 개입하지 않았던들 한반도는 분단되지 않았을 것이다.\r\n\r\n반영구적 분단으로 인해 우리 민족이 겪고 있는 심리적 트라우마, 경제적 비용, 안보적 긴장, 정치적 불안정은 얼마나 큰가. 주변국은 이러한 고통을 종식할 수 있도록 통일에 협력하고 지지해야 할 역사적 사명과 도덕적 책무가 있다.\r\n\r\n둘째, 통일을 추구하는 이유는 인도주의를 구현하기 위해서다. 천만 이산가족, 8만 2천여명의 국군포로, 3만 4천여명의 북한 이탈 주민 등 헤어진 가족들과 함께 살 수 있도록 해야 한다.\r\n\r\n셋째, 한반도에서 근원적으로 전쟁을 예방하기 위해서다. 남북이 강 대 강으로 치닫는 한 제2의 6.25전쟁이 발발하지 않는다고 볼 수 없다. 446만명이 희생한 6.25전쟁보다 더 끔찍한 재앙을 막기 위해서 통일을 해야 한다.\r\n\r\n넷째, 경제 강국을 건설하기 위해서 통일을 해야 한다. 2021년 세계 10위의 경제 강국인 한국이 2023년 13위로 하락, 인구절벽과 성장률 저하로 20여년 후 30위로 추락할 수도 있다. 골드만 삭스는 한반도가 통일되었을 때 8천만의 인구 증가로 내수경제가 활성화되고 북한의 노동력과 풍부한 자원, 한국의 첨단 기술과 자본이 승수효과를 발휘하여, 2050년도 통일한국의 국내총생산(GDP)이 일본과 독일을 앞질러 세계 3대 경제대국이 될 것이라고 전망한다.\r\n\r\n다섯째, 통일의 전략적 편익은 분단비용과 통일비용을 합한 것보다 압도적으로 크다. 분단으로 유발되는 인명 살상, 불안, 불이익, 손실, 위험 부담은 상상외로 크다. 남북이 서로 증오하는 데 에너지를 쏟는 어리석은 민족이라는 비판을 감당하기 힘들다. 한국은 GDP의 2.7%, 국가예산의 10%를, 북한은 GDP의 25%, 국가예산의 16%에 달하는 국방비를 쓰고 있다. 무력분쟁 가능성에 따른 &lsquo;코리아 디스카운트(Korea Discount)&rsquo;로 투자를 기피한다. 수출입 물류비용 증가 및 우회 항로에서 오는 추가 비용도 만만치 않다. 또한 한반도가 분단되어 있는 한 동북아 역내 국가 간 갈등과 대립은 지속될 것이다.\r\n\r\n통일 후 1년 동안 체제통합과 사회보장에 소요비용은 55조~249조원에 이르며, 북한의 생활 수준을 남한 수준으로 끌어올리는 데 620억~1.7조 달러에 달할 것이라고 판단한다. 가히 천문학적인 통일비용이다.\r\n\r\n통일비용을 심히 우려하나 북한이 정상국가나 분단된 한반도가 통일이 되면, 세계은행(World Bank), 국제통화기금(IMF), 아시아개발은행(ADB), 아시아인프라투자은행(AIIB) 등의 국제금융기구가 개발에 참여할 수 있으며, 북한의 엄청난 자원을 개발하는 데서 오는 수익을 고려하면 통일비용은 크게 우려할 것이 못 된다. 통일이 되었을 때 남북통합, 시장확대에 따른 규모의 경제로부터 오는 편익뿐만 아니라 북한의 GDP의 25%에 달하는 국방비를 민생경제로 전환할 수 있고, 민족적 자존감과 국제적 위상은 드높아질 것이다.\r\n\r\n통일이 되었을 때 우리뿐만 아니라 주변국에도 전략적 편익이 크다. 미국은 자유민주 시장경제가 한반도 북부지역까지 확산하는 효과가 있다. 일본은 한반도로부터 오는 북핵&middot;미사일 위협이 소멸하며 경제개발에 참여하고 새로운 시장을 확보할 수 있게 된다.\r\n\r\n중국은 통일한국과 막힘이 없는 경제와 문화교류로 상호 국익에 기여할 것이다. 러시아는 통일한국이 극동러시아 개발에 적극 참여하게 되고 관광 붐이 예상된다. 이러한 역내 국가 간 활발한 경제, 문화, 군사 교류협력은 경제공동체, 안보공동체로 발전하게 될 것이다.\r\n\r\n이처럼 통일의 전략적 편익이 분단비용과 통일비용을 합한 것보다 압도적으로 크기 때문에 통일은 수지가 맞는 투자이다.","date":"2024-10-27T18:18:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193307"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] ‘신라의 소리’ 대금이 주는 감동","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193306_3238414_1350.jpg\" />\r\n\r\n\r\n\r\n&lsquo;대금(大笒)&rsquo;은 신라 악기였다. 그러니 천수백년 우리 민족과 애환을 같이 해온 악기다. 흐느끼듯 때로는 깊은 고뇌를 담은 듯 정적을 깨는 소리는 듣는 이로 하여금 깊은 사유에 빠지게 한다. 소리에 감동한 사람들은 끝내 눈물을 흘리기도 한다.\r\n\r\n승무(僧舞)로 유명한 고(故) 조지훈은 &lsquo;대금&rsquo;을 사랑하여 다음과 같이 노래했다.\r\n\r\n&lsquo;어디서 오는가 그 맑은소리 / 처음도 없고 끝도 없는데 / 샘물이 꽃잎에 머무르듯이 / 촛불이 바람에 흔들리누나&hellip; 사랑도 없고 회한도 없는데 / 무시(無始)에서 비롯하여 허무에로 스러지는 / 울리어라 이 슬픈 소리&rsquo;\r\n\r\n대금을 &lsquo;만파식적(萬波息笛)&rsquo;이라고도 했다. 문무왕의 아들 신문왕은 보물만을 보관하던 천존고(天尊庫)에 넣어 국보로 여겼다. 왜 신문왕은 대금을 나라의 국보로 생각한 것일까.\r\n\r\n삼국통일을 이룩한 문무왕은 잦은 왜구의 침공을 막기 위해 죽어서 용이 되어 나라를 지키겠다고 유언한다. 왕이 묻히고 싶어 한 곳은 일본을 바라보는 감포 동해구.\r\n\r\n&lsquo;&hellip;해룡(海龍)이 된 문무왕과 천신(天神)이 된 김유신(金庾信)이 합심하여 용을 시켜 동해(東海) 중의 한 섬에 대나무를 보냈다. 이 대나무는 낮이면 갈라져 둘이 되고, 밤이면 합하여 하나가 되었는데 왕은 이 기이한 소식을 듣고 현장으로 갔다. 이때 나타난 용에게 왕이 대나무의 이치를 물으니, 용은 &lsquo;비유하기를 한 손으로는 어느 소리도 낼 수 없지만 두 손이 마주치면 소리가 난다, 이 대나무도 역시 합한 후에야 소리가 나는 것이다&hellip; 대왕은 이 성음(聲音)의 이치로 천하의 보배가 될 것이다&hellip;&rsquo;라고 예언하고 사라졌다. 왕이 곧 이 대나무를 베어서 피리(笛)를 만들어 부니, 나라의 걱정&middot;근심이 해결되었다. 그리고 이 피리를 보물로 삼았다.&rsquo; - &lt;삼국유사(三國遺事)&gt;\r\n\r\n필자는 경주 답사를 갈 때면 일부러 시간을 내 감포를 돌아본다. 감은사지와 문무왕 수중릉을 보면서 만파식적 설화를 생각하곤 했다.\r\n\r\n충북 영동은 신라 때 &lsquo;길동군&rsquo;이었다. 지금의 영동(永同)이 된 것은 훗날 &lsquo;길&rsquo;을 한자로 표기하면서 &lsquo;길 영(永)&rsquo; 자로 고친 것이다. 경상도 땅이었던 황간에서 가까워 신라에서 중요한 요충을 삼았다.\r\n\r\n백제와의 접경이었기 때문에 군사적으로 매우 중요시했다. 결사부대 같았던 화랑들이 주축을 이루어 길동을 지켰다. 화랑도는 음악에 밝아 향가는 물론 특히 대금을 잘 다루었다. 그런 풍류 전통이 이 지역에 내려온 것인가.\r\n\r\n조선 초 악성 박연은 대금의 명인이었다. 만년에 고향 심천으로 돌아와 살았는데 강가에 나가 대금으로 소일했다고 한다. 유독 이 악기를 사랑한 것은 박연이 신라 왕족의 후손이며 화랑의 후예였기 때문이었는지 모른다.\r\n\r\n지난주 서울에서 있은 국악관현악 축제에서 영동난계국악단은 수준 높은 공연으로 관중들에게 인기를 끌었다. 여러 곡이 좋았지만 필자는 그중 국립국악원 이필기씨의 대금산조 협연에 감탄했다.\r\n\r\n이씨는 문무대왕릉이 가까운 포항 출신으로 대금산조 이수자이며 국립국악단 단원이다. 천년을 지켜온 만파식적의 음률을 이씨가 지키고 있는 것도 우연은 아닌 것 같은 생각이 든다.\r\n\r\n삼국유사 신라 만파식적 기록은 지금 이 시대에도 교훈으로 다가온다. &lsquo;한 손으로는 어느 소리도 낼 수 없지만 두 손이 마주치면 능히 소리가 난다. 이 대(竹)도 역시 합한 후에야 소리가 나는 것이다&rsquo; 국민이 화합하고 단결해야 외적을 물리치고 나라가 평안 할 수 있다는 의미다.\r\n\r\n아직도 정신 차리지 못하고 싸움만 하는 국회 여야 정치인들이 서울 세종로에 울려 퍼진 &lsquo;만파식적&rsquo;의 참 의미를 깨달았으면 하는 마음이다.\r\n\r\n&nbsp;","date":"2024-10-27T18:15:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193306"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 비운의 군주 광해군(光海君) 생애 재조명(4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192703_3237617_1221.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n광해군(光海君)은 의료 정책(醫療政策)에도 남다른 관심을 보여 결국 허준(許浚)이 동의보감(東醫寶鑑)을 편찬하는데 결정적으로 기여한 점 또한 높이 평가하고 싶은데 구체적인 내용을 살펴본다.\r\n\r\n동의보감은 1596(선조 29)년에 허준을 비롯하여 정작(鄭碏), 이명원(李命源), 양예수(楊禮壽), 김응탁(金應鐸), 정예남(鄭禮男) 등이 편찬에 참여하였지만 그 이듬해 발생한 정유재란(丁酉再亂)으로 인하여 일시적으로 중단되었다가 전쟁이 종식된 이후 허준이 독자적으로 편찬하여 마침내 1610(광해 2)년에 총 25권으로 완성하였다. 그러나 동의보감이 완성되는 데 있어서 숨은 공로자(功勞者)에 대하여는 알려지지 않았는데 바로 그 장본인(張本人)이 광해군이라는 점을 주목한다. 그렇다면 광해군이 어떤 경위로 동의보감의 숨은 공로자가 되었는지 그 배경을 살펴보기로 하자.\r\n\r\n그 시작은 임진왜란(壬辰倭亂) 중인 1596(선조 29)년으로부터 비롯되었는데, 당시에 왕세자(王世子)로 있던 광해군이 두창(痘瘡)을 앓게 되었으나 허준이 치료하여 완쾌되었으며 이러한 공로로 그는 정2품 정헌대부(正憲大夫)에 제수(除授)되었다. 특히 광해군의 신임을 받아 그가 즉위한 이후에도 허준에 대한 광해군의 신임은 변함이 없었다는 것이다.\r\n\r\n그래서 이러한 일이 하나의 계기가 되어 1596(선조 29)년부터 동의보감 편찬이 시작되었던 것이나 정유재란으로 일시적으로 중단되었다가 1600(선조 33)년이 되어서야 다시 본격적으로 진행되었다.\r\n\r\n그러나 1608(선조 41)년 선조(宣祖)가 승하(昇遐)하면서 당시 수의(首醫)로 있던 허준이 거기에 대한 책임을 지고 의주로 귀양가게 되면서 우여곡절(迂餘曲折) 속에 진행되었던 편찬 작업이 다시 중단되는 상황이 되었다. 이러한 상황에서 선조의 뒤를 이어 16년 동안 왕세자로 있던 광해군이 드디어 즉위(卽位)하면서 의주로 귀양을 가 있던 허준에게 새로운 기회가 주어진다.\r\n\r\n그것은 허준을 평소에 신임하고 있던 광해군이 신하들의 반대를 무릅쓰고 귀양 중이었던 그에게 도성 출입(都城出入)을 허락하고 내의원(內醫院)의 의서(醫書)를 열람하게 하는 실로 파격적인 조치를 취하였으니 이런 것을 통하여 허준에 대한 광해군의 신임이 어느 정도였는지 짐작할 수 있을 것이다.\r\n\r\n이와 관련해 광해군이 이러한 조치를 내린 이유는 허준의 탁월한 역량을 신뢰하였기 때문에 가능하였다고 생각한다. 그런데 다른 각도에서 생각하면 이는 광해군이 평소 의학(醫學)에 대하여 깊은 관심이 있었다는 것을 의미한다.\r\n\r\n그리하여 광해군의 전폭적인 지원에 힘입어 동의보감이 마침내 1610(광해 2)년에 완성되었는데 동의보감이 광해군 대에 편찬되었다는 것은 결코 우연한 일이 아니며 국왕(國王)으로서 백성들의 건강 문제에 얼마나 깊은 관심을 가지고 있었는지 엿볼 수 있는 대목이다.","date":"2024-10-25T13:12:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192703"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 도 넘어선 ‘李 대표 방탄’, 법치주의 지켜져야","partialText":"더불어민주당 이재명 대표의 위증교사 및 선거법 위반 1심 선고가 20여일 앞으로 다가오면서 민주당은 &lsquo;방탄 여론전&rsquo;을 본격화하고 있다.\r\n\r\n민주당 박찬대 원내대표는 민주당 검찰독재대책위원회가 주최한 간담회에서 검찰의 이 대표 기소를 &ldquo;사법 정의를 심각하게 훼손한 범죄 행위&rdquo;라고 규정했다.\r\n\r\n민주당 친명(친이재명)계 모임인 &lsquo;더 여민 포럼&rsquo;도 국회에서 사법정의 실현을 위한 연속 토론회를 개최해 검찰의 수사는 야당 탄압용이라는 논리를 폈다. 민주당 의원들은 국회 법제사법위원회의 서울고등법원 등에 대한 국정감사에서 법원장을 앞에 세워놓고 &ldquo;무죄를 선고해야 한다&rdquo;고 성토하기도 했다.\r\n\r\n검찰에 따르면 이 대표는 자신이 연루된 형사 사건 재판 증인에게 &ldquo;아는 대로 증언해 달라&rdquo;고 요구한 위증교사 혐의를 받고 있다. 민주당 의원들은 &ldquo;아는 내용만 말하라는 게 뭐가 잘못이냐&rdquo;고 주장하지만, 유력 정치인한테서 그런 요청을 들은 사람은 큰 부담을 느낄 수 밖에 없다는 게 일반적인 판단이다.\r\n\r\n2023년 9월 법원이 이 대표 구속영장을 심사한 뒤 기각하면서도 &ldquo;위증교사 혐의는 소명되는 것으로 보인다&rdquo;고 밝힌 점도 이런 부분을 감안한 것이다. 이 대표가 성남시장 시절 해외 출장까지 같이 다녀온 인물에 대해 &ldquo;누군지 모른다&rdquo;고 했다가 선거법상 허위사실 유포 혐의로 기소된 사건도 부인으로 일관하고 있다.\r\n\r\n민주당은 검찰의 과잉&middot;표적 수사와 이 대표가 희생양이라는 점을 부각하려 하고 있지만, 대표 사법 리스크 방어에 당이 총동원되는 데 대한 반감은 물론 재판 개입으로 비쳐질 수 있다.\r\n\r\n민주당은 이 대표 수사&middot;기소에 관여한 검사들을 탄핵소추 카드로 위협한 데 이어 이 대표에 대해 유죄를 선고할 경우 담당 판사들도 탄핵할 가능성도 있다.\r\n\r\n윤준 서울고법원장은 국정감사에서 &ldquo;법관 입장에선 상당히 비감(슬픈 느낌)한 생각이 든다. 법원을 믿지 못해 압력으로 비칠 행동을 하는 것은 삼가하시길 부탁드린다&rdquo;고 했다.\r\n\r\n법 앞에는 누구나 평등해야 한다. 아무리 유력한 차기 대선 후보라도 법 위에 있을 수 없다. 민주당이 책임 있는 공당이라면 법원 협박 같은 법치주의 훼손 행태를 즉각 중단해야 한다. 법원은 법률과 원칙에 입각해 이 대표에 대해 공정한 판결을 내놓아야 할 것이다.","date":"2024-10-24T23:25:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192604"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령-한 대표의 당정 갈등, 타협으로 풀어야","partialText":"윤석열 대통령과 국민의힘 한동훈 대표의 당정갈등이 악화일로로 치닫고 있다. 국민의힘 한동훈 대표는 23일 대통령 친인척 등을 감찰하는 특별감찰관 추천을 북한인권재단 이사 추천과 별개로 추진하겠다는 뜻을 밝혔다.\r\n\r\n한 대표는 &ldquo;특별감찰관 추천에 북한인권재단 이사 추천이 전제 조건이라는 것은 지금 상황에서 국민 공감을 받기 어렵다&rdquo;고 했다. 21일 윤석열 대통령은 한 대표와의 면담에서 특별감찰관 임명은 &ldquo;여야가 합의해야 할 문제이고 북한인권재단 이사 임명과 연동돼 있는 문제&rdquo;라고 했었다.\r\n\r\n대통령실은 이날 &ldquo;여야가 합의해 오면 임명할 것&rdquo;이라고 했다. 한 대표는 대통령과의 면담에서 김건희 여사의 대외 활동 중단과 대통령실 인적 쇄신 및 각종 의혹 해소 협조 등 3대 요구와 함께 특별감찰관 임명을 건의했다.\r\n\r\n한동훈 대표는 특별감찰관 추진과 관련 &ldquo;김 여사 이슈들이 국민이 모이면 이야기하는 &lsquo;불만 1순위&rsquo;&rdquo;라며 &ldquo;민주당 이재명 대표의 재판 결과들이 11월 15일부터 나온다. 우리는 그때 김 여사 관련 국민의 요구를 해소한 상태여야만 한다&rdquo;고 말했다. 한 대표의 언급은 용산이 늦어도 다음 달 15일 전에 특별감찰관을 임명하고 &lsquo;김건희 라인&rsquo; 정리를 결단해야 한다는 것이다.\r\n\r\n하지만 한 대표의 특별감찰관 추진 계획은 국민의힘 추경호 원내대표 등과 전혀 사전 상의가 없었다고 한다. 국민의힘 추경호 원내대표는 &ldquo;매우 중요한 사안이기에 관련 위원회의 위원들과 중진 등 많은 의원의 의견을 우선 듣고 최종적으로는 의총을 통해서 결정해야 할 부분&rdquo;이라며 한 대표와 상의한 적 없다고 덧붙였다. 한 대표는 당내 의견 수렴도 거치지 않은 채 특별감찰관 추진을 강행하는 셈이다.\r\n\r\n대통령실은 이같은 한 대표의 행보에 썩 달갑지 않은 분위기이다. 한 대표가 윤 대통령에게 정면 대결하는 모습을 보이기 때문이다. 한 대표는 윤 대통령과의 회동 이후 대통령실을 향해 &ldquo;용산은 지금 말의 각색을 할 때가 아니라 김건희 여사 관련 3대 제안에 대해 예스(yes)냐 노(no)냐를 말할 때&rdquo;라고 측근들에게 말했다고 한다. 한 대표 생각에 김 여사 문제 해결이 아무리 급하다고 해도 대통령에 대해 위협에 가까운 표현까지 해야 하는지 의문이다.\r\n\r\n한 대표는 &lsquo;김건희 특검법&rsquo;에 대해서 &ldquo;더불어민주당이 내놓은 특검법이 이상하지만 대통령실이 여사에 관해 선제적이고 과감하게 이슈를 해소하지 않고는 어려운 상황이 생길 수 있다&rdquo;고 했다. 이달 초 특검법 재표결에서 당내 이탈표가 4표에 그쳤지만 법안이 또 올라오면 추가 이탈이 우려된다는 경고인 것이다.\r\n\r\n대통령과 여당 대표 갈등이 파국으로 끝나지 않기 위해선 양측이 타협 지점을 고민해야 한다. 여당 대표는 일단 김건희 특별법을 막는 데 주력해야 한다. 아직 의혹 수준에 머물고 있는 것을 기정 사실로 받아들이고 특검으로 가자는 것은 야당의 정치적 술수에 넘어갈 가능성이 크다. 대통령도 여러 힘든 상황이 있지만 국민 여론을 보고 여당 대표의 요구를 받아들일 것은 받아들여야 한다.","date":"2024-10-24T23:20:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192602"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 골프장, 위기와 기회 사이","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192600_3237490_1357.jpg\" />\r\n\r\n\r\n\r\n한동안 뜨거웠던 골프장에 찬 바람이 불기 시작했다. 급증했던 국내 골프 수요가 줄면서 특수도 한풀 꺾이는 모양새다.\r\n\r\n이달 초 정기 월례 골프모임에 참석하러 간 경기도 화성시의 모 골프장은 전에 비해 주차장이 한결 여유가 있었다. 10월 성수기라는 점을 감안하면 다소 이례적이었다. 함께 라운드를 했던 캐디에 따르면 골프장 내장객이 점차 감소하는 추세라고 했다.\r\n\r\n통계상으로도 이러한 상황을 확인할 수 있다. 한국골프장경영협회(KGBA)의 지난해 전국 골프장&middot;이용객 조사에 따르면 전국 522개 골프장 내장객은 전년 동기 대비 5.7% 감소했다. 골프장 이용객이 감소하는 이유는 일단 높은 그린피를 꼽지 않을 수 없다. 이용자들 사이에선 여전히 그린피가 너무 높다는 의견이 많다.\r\n\r\n국내 골프장들은 2020년 코로나 사태 이후 해외 골프여행이 제한되면서 호황을 맞으며 그린피를 크게 올렸다. 한국레저산업연구소에 따르면 골퍼 1인당 연간 지출액은 2011년 15만 9700원에서 지난해 21만 1천원으로 32.1%나 급증했다. 골프장들은 골퍼들의 비판에도 불구하고 골프장 수익을 극대화하기 위해 그린피를 집중적으로 올렸던 것이다. 코로나 사태 3년여간 골프장은 최상의 기회 속에 수익을 올릴 수 있었다.\r\n\r\n일부 대중골프장은 정부가 정한 기준 그린피(주중 18만 8000원, 주말 24만 7000원)보다 10만원 이상씩 비싸게 받기도 했다. 새벽이나 야간 시간대 이용료를 싸게 책정해 평균치를 낮춘 덕에 대중형 골프장으로 분류돼 세금 감면 혜택을 누렸다.\r\n\r\n당초 정부는 코로나19로 골프 인구가 급증하면서 대중형 골프장이 그린피를 올리자 비회원제를 신설했다. 대중형 골프장이라도 정부가 정한 그린피 기준이 넘을 경우 회원제 골프장에만 부과하던 개별소비세 등을 부과해 세금 감면 혜택을 줄이기 위해서다.\r\n\r\n하지만 정부가 그린피 기준을 평균치로 정하면서 비싼 그린피를 받는 곳도 대중형 골프장으로 지정됐다. 한국레저산업연구소에 따르면 대중형 골프장의 기준 그린피를 초과하는 골프장은 수도권 46개소, 강원 15개소, 충북 14개소 등 87개소로 전체의 35%에 이른다. 골프장들은 그린피를 높게 받기 위해서 &lsquo;꼼수&rsquo;까지 동원해 골퍼들에게 큰 부담을 얹게 한 셈이다.\r\n\r\n지난해부터 코로나 사태가 진정되며 상황은 달라졌다. 이용객들이 줄어들며 골프장이 위기를 맞게 된 것이다. 골프 인구가 집중된 수도권과 멀수록, 자체 골프 인구가 적을수록 감소세가 뚜렷했다.\r\n\r\n일부 골프장들은 빈 자리가 이어지자 그린피를 일부 낮추는 곳도 생겼다. 골프장 이용자가 줄어든 것은 높은 그린피가 주요 원인이지만 가계 부채 증가와 소득 감소 등 경제적 어려움과 여가 트랜드 변화 등 여러 요인이 복합적으로 작용한 결과라는 분석이다.\r\n\r\n내장객 유치를 위해 코로나19 기간에 자체 골프예약 시스템을 구축했던 골프장들은 골프예약 플랫폼과 제휴를 강화하고 있다. 골퍼들로서는 이러한 골프장의 변화가 반가운 일이지만 우리나라 골프 산업 구조가 전반적으로 바뀌는 것은 아닐지 한편으로는 걱정하기도 한다.\r\n\r\n이미 미국과 일본은 한때 골프 산업이 번창해 골프장들이 &lsquo;황금알을 낳는 거위&rsquo;로 불리다가 지금은 사양길에 접어들어 골퍼들을 끌어모으는 데 안간힘을 쓰고 있다. 국내 골프장도 상황이 역전되면서 산업 패러다임의 전반적인 변화를 준비해야 할 때가 아닌가 생각된다.","date":"2024-10-24T23:17:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192600"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 북한 인민군이 러시아로 간 까닭은","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192597_3237486_646.jpg\" />\r\n\r\n\r\n\r\n2008년 개봉한 영화 &lsquo;님은 먼 곳에&rsquo;는 수애가 주인공으로 나온다. 관객들의 반응도 좋았고 작품에 대한 평가도 훌륭했다. 수애는 배우로서 깊은 인상을 남겼다. 대한민국 문화연예대상 영화 부문 최우수상과 대종상영화제 여우주연상 등을 통해 가치를 인정받았다.\r\n\r\n영화는 1971년 베트남으로 파병된 남편을 찾아 떠나는 여자의 이야기를 담고 있다. 동네 아주머니들 앞에서 노래를 부르며 소일을 하는 순이(수애)가 월남으로 파병된 상길(엄태웅)을 만나기 위해 베트남으로 떠난다.\r\n\r\n순이는 남편이 있는 베트남에 갈 수 있다는 말에 무작정 정만(정진영)을 쫓아 위문공연단의 보컬로 참여하게 된다. &lsquo;써니&rsquo;라는 새 이름을 얻은 그녀는 총성과 화염으로 가득 찬 베트남, 전쟁의 한복판으로 뛰어든다.\r\n\r\n&lsquo;써니&rsquo;는 &lsquo;님은 먼 곳에&rsquo;를 부르고, 영화는 슬프다. 영화 제목은 1970년 김추자가 발표한 동명의 노래에서 따왔다. 노래 &lsquo;님은 먼 곳에&rsquo;는 베트남 전쟁을 직접 언급하지는 않는다. 영화 &lsquo;님은 먼 곳에&rsquo;의 주제곡으로 실리면서 자연스럽게 베트남 전쟁에 대한 이미지가 굳어진 것이다.\r\n\r\n베트남 전쟁과 직접 연관된 김추자의 노래는 &lsquo;월남에서 돌아온 김 상사&rsquo;다. 1969년 발표된 1집 앨범 &lsquo;늦기 전에&rsquo;에 실린 곡으로, 당시 최고의 뮤지션이었던 신중현 작품이다. 신인 김추자는 이 노래로 단숨에 스타로 등극했다.\r\n\r\n김추자는 2집 앨범 &lsquo;님은 먼 곳에&rsquo;로 최고 인기 가수로 자리를 굳혔다. 당시로서는 상상하기 힘들었던 육감적인 몸매와 화려한 무대 등으로 팬들의 마음을 들썩이게 했다. &lsquo;담배는 청자, 노래는 추자&rsquo;라는 말이 나올 정도였다.\r\n\r\n&lsquo;월남에서 돌아온 김 상사&rsquo;는 베트남 전쟁에 파병 갔다가 공을 세워 훈장까지 달고 고향에 돌아온 김 상사를 온 동네가 환영한다는 내용이다. 말썽 많은 동네 골칫거리 철부지가 늠름한 사나이가 돼 돌아오자 어머니가 춤을 추고 동네잔치를 벌인다. 행진풍의 전주곡에 이어 가사가 나온다.\r\n\r\n&lsquo;월남에서 돌아온 새까만 김 상사 이제서 돌아왔네. 월남에서 돌아온 새까만 김 상사 너무나 기다렸네. 굳게 닫힌 그 입술 무거운 그 철모 웃으며 돌아왔네. 어린 동생 반기며 그 품에 안겼네 모두 다 안겼네. 말썽 많은 김 총각 모두 말을 했지만 의젓하게 훈장 달고 돌아온 김 상사. 동네 사람 모여서 얼굴을 보려고 모두 다 기웃기웃. 우리 아들 왔다고 춤추는 어머니 온 동네 잔치하네~~&rsquo;\r\n\r\n&lsquo;월남에서 돌아온 김 상사&rsquo;는 2023년에 개봉한 영화 &lsquo;밀수&rsquo;에 삽입곡으로 쓰였다. 영화는 바다에 던져진 밀수품을 두고 벌어지는 이야기를 담은 해양 범죄 활극이다. 김혜수, 염정아, 조인성이 출연했다.\r\n\r\n&lsquo;베를린&rsquo; &lsquo;베테랑&rsquo; &lsquo;모가디슈&rsquo; 등을 연출했던 류승완 감독의 영화로, 1970년대 청학동 해녀밀수특공대 사건을 바탕으로 했다. 장기하가 음악감독으로 참여했지만 삽입곡 선택은 류 감독이 직접 했다.\r\n\r\n김추자의 &lsquo;무인도&rsquo;와 함께 &lsquo;잘 살아보세&rsquo; &lsquo;연안부두&rsquo; &lsquo;새마을노래&rsquo; &lsquo;해뜰 날&rsquo; &lsquo;미운 정 고운 정&rsquo; &lsquo;밤차&rsquo; &lsquo;내 마음에 주단을 깔고&rsquo; 등의 노래가 삽입돼, 먹고 살기 위해 바다로 몸을 던지는 슬프고도 웃기는 삶을 풍자한다.\r\n\r\n&lsquo;월남에서 돌아온 김 상사&rsquo;의 노랫말처럼, 말썽 많은 김 총각이 훈장을 단 김 상사로 돌아온 이야기는 흐뭇하지만, 월남 이야기는 두고두고 우리들을 슬프게 했다. 꽃 같은 청춘들의 피와 목숨값으로 도로를 만들고 공장을 지었고 그 돈으로 먹고 살았다.\r\n\r\n북한의 젊은 군인들이, 비록 우리들의 현실적이긴 하지만, 그럼에도 그들이 남의 나라 전쟁터로 나간다고 하니, 월남 파병 나갔던 우리들의 일이 생각난다.\r\n\r\n월남에서, 중동에서, 독일의 탄광에서 목숨을 걸고 싸우고 일했던 것은 나라가 가난했기 때문이다. 북쪽의 그들도, 가난한 나라의 백성으로 태어난 게 죄라면 죄다.","date":"2024-10-24T23:11:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 25일자","partialText":"VOL. 1867\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.24.\" src=\"https://www.newscj.com/news/photo/202410/3192435_3237308_257.jpg\" />\r\nⓒ천지일보 2024.10.24.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-24T18:03:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192435"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 끝나버린 평판, 시간만이 답인가","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192433_3237304_5918.jpg\" />\r\n\r\n\r\n\r\n고대 중국의 위나라 궁정에 &lsquo;미자하&rsquo;라는 신하가 있었다. 왕의 총신으로 상당한 신뢰와 믿음을 받았다고 한다.\r\n\r\n당시 위나라에는 왕이 소유한 마차를 몰래 탄 사람이 있으면 그 발을 잘라버리는 처형을 했다고 한다. 그런데 미자하는 어머니가 병이 들었다는 소식을 듣고 왕의 허락을 받은 척하면서 왕의 마차를 이용했다고 한다. 왕은 그 사실을 알고도 미자하가 처벌을 감수하며 어머니 병문안을 다녀왔다고 미자하의 효성에 대해 칭찬했다고 한다. 왕이 미자하와 함께 정원을 산책하는데 미자하가 복숭아를 따서 한 입 먹더니 절반을 왕에게 드렸다고 한다. 왕이 맛을 보며 이 맛 좋은 복숭아를 내게 주었냐며 탄복했더란다.\r\n\r\n좀 과장된 일화인 듯싶지만 그 정도로 왕이 미자하에게 가진 신뢰는 무척 높았으며 실제로 미자하의 공손한 품성은 모든 이의 모범이 되었다고 한다.\r\n\r\n하지만 미자하에 대한 시기와 질투가 그냥 있었을 리 없다. 계속된 모함 속에 왕의 의심은 커져가더니 미자하를 다른 눈으로 보기 시작했다. 왕이 다시 생각해 보니, 미자하가 몰래 왕의 마차를 탔으며 먹던 과일을 줄 정도로 불손했다는 것이다. 같은 행동이었으나 처벌받을 구실이 되어 미자하는 축출당한다.\r\n\r\n오래된 미자하 이야기는 자신의 평판이 계속 유지되기도 어렵고 주변의 변화에 따라 그 평판이 언제든 바뀔 수 있다는 경고의 메시지를 주는 내용이다.\r\n\r\n최근 정치뉴스 듣기도 넌덜머리가 난 지경에, 로버트 그린의 &lsquo;권력의 법칙&rsquo;에 인용된 일화를 다시 읽다 보니 주인공인 미자하가 아닌 왕의 변덕스럽고 음흉하며 미련한 짓이 오히려 더 눈에 들어온다. 주인공 미자하는 권력을 떠나 가족과 함께 유유자적하며 삶의 여유를 누리면 그만이지만, 그놈의 왕이라는 자는 주변의 감언이설에 놀아나면서 얼마나 볼품없는 재주넘기를 계속했을까.\r\n\r\n평판은 권력의 세계에서 매우 중요하다. 평판이 확고하다면 많은 에너지를 쏟아붓지 않아도 권력자의 존재를 각인시켜 주며, 그 장점과 리더십을 인정하게 해 준다.\r\n\r\n특히 한국처럼 북한과 같은 깡패국가, 그것도 핵무기를 보유한 정권이 군대를 용병으로 부릴 수 있는 그런 나라를 머리에 이고 사는 경우에는 권력자의 평판은 매우 중요하다.\r\n\r\n정치 지도자에 대한 평판은 위기 시에 국민의 존경심과 적군의 두려움을 증폭시킬 수 있기 때문이다.\r\n\r\n2차 세계대전 독일의 장군 롬멜은 그 특유의 교활함과 기만작전으로 연합군을 공포에 떨게 했다. 롬멜이 지프차를 타고 나타났다는 정보가 뜨기만 해도 영국군은 일단 퇴각준비명령부터 내렸다고 할 정도다.\r\n\r\n중국 삼국시대 촉나라 명장 제갈량 일화도 지금까지 회자되고 있다. 제갈량이 100여명의 군사를 데리고 작은 마을에서 휴식을 취할 때 사마의가 15만명을 거느리고 주변에 접근한 위기 상황을 맞게 됐다. 제갈량은 성문을 오히려 열어젖히고 성벽 위에서 현악기를 연주하며 여유를 부렸다고 한다. 이 꼴을 본 사마의는 바로 퇴각명령을 내렸다. 제갈량에 대한 두려움이 너무 커서 모험을 할 수 없었기에 지체없이 후퇴한 것이다.\r\n\r\n지금 보면 사마의라는 사람도 대단하다. 주변 상황에 대한 정보가 없는 가운데 불필요한 도박을 하는 것보다는 위험관리 능력을 발휘해 뒤로 물러섰으니 말이다. 사마의 입장에서는 아무리 제갈량이 있더라도 이미 촉나라의 국력이 기울어져 있으니, 시간을 자기편으로 충분히 활용할 수 있었다는 점에서 매우 현명한 선택을 한 셈이다.\r\n\r\n국민의힘 한동훈 대표와 윤석열 대통령 간의 면담 사진이 여러 호사가의 입방아에 오르내렸다. 아무리 그래도 현직 대통령이고 유사시 국가 원수로서 활동해야 할 사람이니 뭐라 평하고 싶은 마음은 없다.\r\n\r\n오히려 궁금하다. 윤 대통령이 지금의 자리에 오르기까지 얼마나 많은 사람들이 주변에 있었을까. 여의도 정치인과 비교해 보면 그다지 없는 편이다. 오죽하면 지난 대통령 선거를 앞두고 출근길 인사하는 방법도 몰랐을까.\r\n\r\n정치인은 강한 사회적 관계망은보다는 약하고 넓은 사회적 관계망이 필요하다. 습자지처럼 얇지만 넓디넓은 사회적 관계망은 일정 정도 거리감을 유지하면서도 권력자로서의 존재감과 신비로움, 신뢰감을 갖게 할 수 있다.\r\n\r\n그러나 가족이나 친척, 측근이라고 하는 좁고 강한 사회적 관계망은 확증편향에 쉽게 빠지게 할 수 있다. 강한 사회적 관계망은 구성원이 편향에 함께 빠지는 경향이 강해서 확증편향이라고 지적할 사람을 내부에서 찾기 어렵기 때문이다.\r\n\r\n더욱이 강한 사회적 관계망은 물리적 거리가 매우 좁아서 내부의 속사정을 시시콜콜 알게 되기 때문에 이런저런 구실 잡힐 일도 많다.\r\n\r\n그러한 이유로 로마황제의 상당수는 자신의 최측근 세력인 근위병에게 살해당한 경우가 많다. 로마까지 갈 필요도 없겠다. 박정희 전 대통령이 측근인 김재규씨에게 당한 비극적인 사례도 그러하지 않았는가.\r\n\r\n한동훈 당대표도 윤 대통령처럼 정치인으로서 빚을 진 적이 거의 없다. 하지만 이제부터는 빚을 져야 할 것이다. 침묵을 하든 활동을 하든 지지해 줄 정치적 관계망을 넓게 형성해야 하기 때문이다.\r\n\r\n윤 대통령과 어느 정도 거리를 둬야 할지도 분명해졌다. 윤 대통령은 위법 등 구체적 사항을 적시하지 않는 한 인적 쇄신은 없다고 잘라 말했다. 이는 앞으로 법의 테두리 내 관리&middot;유지에 중점을 두겠다는 입장이나 다름 없다. 정치가 가진 유동성, 탄력성, 미래지향성, 개혁성 등을 기대하기 어렵게 됐다.\r\n\r\n오히려 카드는 한 대표에게 있다. 중요한 점은 한 대표에 대한 평판이 형성되고 있다는 점이다. 개혁적인가, 충동적인가, 저돌적인가, 심사숙고형인가, 여론수렴형인가. 그간 보여준 한 대표의 승부사적 기질이 정치영역에서 본격적으로 발휘될 때이다.\r\n\r\n한 대표와 함께할 배지가 8명도 없다고 누군가 비웃었지만, 저녁 번개모임에 버선발로 뛰쳐나가 참여한 배지만도 벌써 20여명이 훌쩍 넘는다고 한다. 그렇게 여의도의 시간은 흘러간다.","date":"2024-10-24T18:01:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192433"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-11","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192430_3237294_5310.jpg\" />\r\n\r\n\r\n\r\n육유의 어머니는 결국 아들의 장래와 집안의 명예를 위해 며느리를 내보내야 한다고 생각했다.\r\n\r\n야사에 따르면, 육유의 어머니가 어느 날 교외에 있는 무량암을 찾아가 고묘(姑妙)라는 비구니에게 며느리의 운명을 물어보았다. 고묘는 아들 내외의 사주팔자가 맞지 않아 먼저는 아들의 앞길을 막고, 나중에는 아들이 생명을 잃게 될 것이라고 말했다. 눈앞이 깜깜했던 어머니는 아들에게 당완과 헤어지라고 강요했다.\r\n\r\n육유는 심장을 도려내는 것 같았다. 효자였던 그는 완강한 어머니를 거역하지 못하고 몰래 눈물을 흘렸지만 도리가 없었다. 원앙처럼 사랑이 깊었던 한 쌍의 젊은 부부는 세속의 공리와 허망한 사주팔자 때문에 헤어지게 되었다. 차마 헤어질 수 없었던 육유는 다른 곳에 당완을 숨겨놓고 몰래 드나들었다. 그러나 어머니가 모를 리가 없었다. 결국 두 사람은 헤어졌다.\r\n\r\n육유는 온순함을 본분으로 여기던 왕씨와 재혼했다. 육유는 어머니의 감시를 받으며 과거시험을 준비했다. 그의 재능과 학식이 고시관 육부(陸阜)의 눈에 들어 장원으로 합격했다. 그러나 재상 진회(秦檜)는 그를 못마땅하게 생각했다. 이듬해 봄에 시행된 예부회시에서 육유의 답안은 제외되었다. 관직생활에 장애를 만나기 시작했다.\r\n\r\n육유는 고향으로 돌아왔다. 풍경은 그대로였지만, 만나는 사람들은 달랐다. 그의 마음은 더욱 처량했다. 수심을 버리려고 내키는 대로 살았다. 어느 꽃피는 봄날 오후, 발길이 닿는 대로 우적사(禹迹寺)의 심원(沈園)으로 갔다. 정원의 깊은 곳에서 뜻밖에 당완을 만났다. 그 순간 시간과 눈빛이 멈추었다. 두 사람의 눈에는 사랑인지, 원망인지, 그리움인지, 가련함인지를 알 수 없는 빛이 가득했다.\r\n\r\n이 시기에 당완도 이미 소흥에 살던 황족 조사정(趙士程)과 재혼했다. 조사정은 대범한 독서인이었다. 그는 사랑을 잃고 힘들어하는 당완을 진심으로 동정하며 양해했다. 아픈 상처로 심장에 멍이 들었던 당완도 점차 그에게 마음이 기울었다.\r\n\r\n그러나 뜻밖에 육유를 다시 만나고 말았다. 닫혔던 그녀의 마음이 다시 열리고, 깊이 숨어 있던 지난날의 감정이 되살아났다. 여린 당완은 이러한 감정을 감당하기가 어려웠다. 육유도 공부와 시와 술로 당완에 대한 그리움을 억눌렀지만, 이 순간에 지난날의 추억이 되살아났다. 4개의 눈은 온갖 마음을 담았고, 무슨 말을 해야 할지도 몰랐다. 당완은 남편 조사정과 심원을 구경하러 왔었다. 저쪽에서 조사정이 기다리고 있었다. 애틋한 순간이 지났다. 당완은 무거운 발걸음을 옮겼다. 육유는 꽃밭에 홀로 남아 멍하니 그녀의 뒷모습만 바라보았다.\r\n\r\n정신을 차린 육유는 당완의 그림자를 찾아 나섰다. 버드나무 아래에서 연못 안의 정자를 바라보았다. 당완이 조사정과 식사를 하고 있었다. 몰래 훔쳐보니 살며시 숙인 이마와 초승달과 같은 눈썹이 보였다. 무심한 듯, 유심한 듯, 붉은 소맷자락에서 손을 뻗어 조사정에게 천천히 술을 권했다. 익숙한 장면이 육유의 마음을 아프게 했다. 지난날의 추억과 지금의 원망이 뒤섞여서 참을 수 없었다. 육유는 담장에 &lsquo;차두봉(釵頭鳳)&rsquo;이라는 시를 적었다.\r\n\r\n이 대목에는 다른 버전도 있다. 육유를 우연히 만났던 당완은 남편 조사정에게 간곡하게 부탁했다. 오늘 여기서 저 사람에게 술 한 번만 올리게 해달라고. 대범했던 조사정은 직접 사람을 불러 술자리를 마련해주고 일부러 피해주었다. 당완이 말없이 육유에게 술잔을 올렸다. 육유는 그녀의 아름다운 손을 보며 천천히 술잔을 비웠다. 석 잔의 술을 올린 당완은 조용히 물러났다. 육유가 차두봉을 담장에 적어 놓은 것은 그녀가 떠난 후였다.\r\n\r\n얼마 후 진회가 병사했다. 조정에서 다시 육유를 불러서 영덕(寧德) 현령으로 임명했다. 육유는 소흥을 떠났다. 이듬해 봄에 다시 심원을 찾은 당완이 회랑을 거닐다가 육유가 담장에 써놓은 시를 발견했다. 몇 번이고 반복하여 읽은 그녀는 지난날 시를 주고받던 일이 떠올랐다.","date":"2024-10-24T17:57:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192430"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 24일자","partialText":"VOL. 1866\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.23.\" src=\"https://www.newscj.com/news/photo/202410/3192072_3236788_118.jpg\" />\r\nⓒ천지일보 2024.10.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-23T22:12:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192072"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 대궁과 궁채나물","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192071_3236787_95.jpg\" />\r\n\r\n\r\n\r\n흔히 상추 줄기를 상추대궁이라 하고 풋마늘 줄기도 마늘종 또는 마늘대궁이라고 한다.\r\n\r\n이효석 작가의 &lt;메밀꽃 필 무렵&gt;에 &lsquo;붉은 대궁이 향기같이 애잔하고&rsquo;라는 표현이 있다.\r\n\r\n이보다 앞서 황필수(黃泌秀, 1842~1914)가 펴낸 &lt;명물기략(名物紀略)&gt; 소채부(蔬菜部)에는 &lsquo;고들빼기의 명칭은 고채(苦菜)이고, 고도(苦荼)라고도 하는데, 이것이 고독바기(苦荼轉訓)가 되어 있으며 쇠귀나물로 읽는다&rsquo;고 되어 있다. &lsquo;고들빼기의 대궁을 자르면 흰 즙이 나오는데, 이것을 사마귀에 떨어뜨리면 사마귀가 저절로 떨어진다. 이 흰 즙이 젖과 비슷하여 젖나물이라고 한다&rsquo;고 명칭의 유래를 밝히며 대궁이 나온다.\r\n\r\n1929년 12월 1일에 발간된 &lt;별건곤(別乾坤)&gt; 4-7에는 &lsquo;김소저&rsquo;란 필명으로 &lsquo;사시명물(四時名物) 평양냉면(平壤冷麵)&rsquo;이란 글에는 &lsquo;냉면의 고명으로 보이는 숭저벽(菘菹碧)도 정확하게 살펴볼 필요가 있다. 숭저(菘菹)의 숭(菘)은 배추다. 저(菹)는 김치나 절임, 젓갈 등을 뜻하니 숭저는 배추김치다. 이때의 배추는 우리가 만나는 배추와 다르다. 오늘날의 개량종 배추는 녹색 잎사귀와 흰색의 대궁이다&rsquo;라는 내용이 나온다.\r\n\r\n위의 글을 보면 &lsquo;대궁&rsquo;은 채소나 식물의 여린 줄기를 말하는 것 같다.\r\n\r\n고려대 &lt;우리말샘&gt;에 &lsquo;대궁&rsquo;은 &lsquo;대&rsquo;의 강원도 방언이라고 나와 있다. 그렇지만 한글 사전 등을 비롯해 사전에는 다른 의미의 &lsquo;대궁&rsquo;은 나와 있지만 채소의 줄기가 &lsquo;대궁&rsquo;이라는 의미를 갖는다는 내용은 없다.\r\n\r\n재미있는 것은 상추 등의 줄기로 반찬을 한 것을 &lsquo;궁채나물&rsquo;이라고 한다. 상추의 줄기 즉 대궁을 채 썰어 나물로 한 것을 정확히 &lsquo;상추대 궁채나물&rsquo;이다. 이를 줄여서 &lsquo;궁채나물&rsquo;이라고 한다.\r\n\r\n궁채로 불리는 줄기 상추는 잎과 줄기는 완전히 익었을 때 쓴맛이 강하므로 어린잎일 때 수확해 먹는다.\r\n\r\n&lsquo;궁채나물&rsquo;은 주로 들깨볶음 식으로 하는데, 우선 궁채를 깨끗이 씻어 적당한 길이로 썰어서 준비하고, 양파는 채 썰어 놓고, 청&middot;홍고추는 총총 썰어 둔다. 생 궁채를 들기름, 다진마늘, 액젓과 굴소스, 간장 등을 넣어 조물조물 무쳐둔다. 번철에 파기름을 내고, 궁채를 넣은 후 물과 들깻가루를 넣어 끓어오를 때까지 센불로 볶아준다. 요리가 끓어오르는 시점에 중불로 15분 정도 볶아주고, 5분 정도 남은 시점에 양파와 청&middot;홍고추를 넣어 익혀주면 아삭아삭하고 쫄깃한 식감에 맛있는 &lsquo;궁채나물&rsquo;이 된다.\r\n\r\n그 외에 날것으로 먹거나 조리해서 먹는데 아삭아삭하며 순한 맛이 난다. &lsquo;궁채나물&rsquo; 외에도 줄기상추의 줄기를 껍질을 벗긴 뒤 썰어서 샐러드에 넣어 먹거나 또는 길쭉하게 잘라 크림소스를 찍어 먹기도 한다. 그 외에 굽거나 브로콜리처럼 삶아 먹기도 하고 볶음, 수프, 피클 등 다양하게 활용하여 먹을 수가 있다.\r\n\r\n특히 &lsquo;궁채나물&rsquo;은 줄기상추를 이용하는데, 줄기상추는 쌍떡잎식물 초롱꽃목 국화과에 속한다. 우리나라는 고려시대부터 재배된 것으로 추정되며, 영어권에서는 &lsquo;셀터스(Celtuce)&rsquo; 혹은 &lsquo;차이니스 레터스(Chinese lettuce)&rsquo;라 명칭하고, 태국과 중국에서는 &lsquo;우순(莴笋)&rsquo; 또는 &lsquo;우주(莴苣)&rsquo;라 한다. 줄기상추는 다른 상추 품종과 마찬가지로 재배 역사가 오래됐다. 기원전 4500년경 고대 이집트 피라미드 벽화에 그 기록이 있다고 한다. 지중해 연안 등지에서도 주요 작물로 재배하고 있으며, 중국과 대만, 태국 등 동남아 등지에서 즐겨 먹는 채소지만 미국과 유럽 등에서는 그다지 널리 알려져 있지 않다.","date":"2024-10-23T22:10:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192071"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 아스파라거스-박수빈","partialText":"아스파라거스\r\n\r\n박수빈\r\n\r\n붓을 닮아 쥐어보면 꿈틀거린다\r\n\r\n이것이야 휙 긋자 칼처럼 나뉜 세상\r\n\r\n예사 필치가 아니다\r\n\r\n&nbsp;\r\n\r\n붓끝을 다시 본다\r\n\r\n바람이 우듬지를 쓰다듬듯 부드러운 화필이라면\r\n\r\n새순이 움트고 새 부리도 자랄 것 같다\r\n\r\n옹이진 말이 깃을 펼치고\r\n\r\n가지 위로 날아 물드는 하늘\r\n\r\n&nbsp;\r\n\r\n곤히 날던 고니\r\n\r\n천변에 내려앉는다\r\n\r\n굽은 등, 나무 벤치에 그림자 진다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 시인의 섬세한 감각과 독특한 시적 상상력이 돋보이는 작품이다. 시는 붓과 아스파라거스를 연결시켜 자연과 예술의 관계를 탐구하고 있으며, 그 과정에서 생명과 변화의 이미지를 시적으로 표현하고 있다.\r\n\r\n첫 구절에서 &lsquo;붓을 닮아 쥐어보면 꿈틀거린다&rsquo;는 표현은 아스파라거스를 붓처럼 쥐었을 때 느껴지는 생명감을 묘사하고 있다. &lsquo;예사 필치가 아니다&rsquo;라는 구절은 단순한 자연의 형태를 넘어선 아스파라거스의 특별함을 나타내고 &lsquo;바람이 우듬지를 쓰다듬듯&rsquo; 부드러운 붓끝에서 새순이 움트고, &lsquo;새 부리도 자랄 것 같다&rsquo;는 부분에서는 생명의 탄생과 성장의 순간을 회화적인 이미지로 그려내고 있다. 이러한 묘사는 마치 화가가 붓으로 자연을 그려내는 듯한 장면을 연상시킨다.\r\n\r\n고니가 천변에 내려앉고, 나무 벤치에 그림자가 드리워지는 모습은 시 전체의 고요한 분위기를 완성하며, 시적인 상상력으로 현실과 자연, 예술이 서로 겹치는 순간을 아름답게 포착하고 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-10-23T22:08:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192070"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여군 사기 떨어뜨리는 ‘성폭력’ 근절 시급하다","partialText":"최근 여군 성폭력 범죄 신고가 급증하고 있다. 국방부 자료에 따르면 2020년 135건이었던 성폭력 신고가 2023년 867건으로 3년 만에 약 6배 증가했다. 특히 성희롱을 제외한 강간&middot;강제추행 등의 성폭력 신고는 2020년 77건에서 2022년 263건으로 급증했다.\r\n\r\n올해는 9월까지 무려 604건의 신고가 접수됐다. 민간과 달리 폐쇄적이라는 군 특성상 이는 군 내부에서 성폭력 사건이 빈번하게 발생하고 있음을 시사한다. 여군에 대한 성폭력 문제는 묵과해서는 안 된다.\r\n\r\n여군 성폭력 범죄가 급증하는 배경에는 여러 가지 복합적인 원인이 있다. 군 조직의 성차별적 구조와 권력 관계는 그중에서도 가장 중요한 요소로 지적된다. 여군은 조직 내에서 소수이며 대체로 하위 계급에 속해 있어 성차별적 대우를 받기 쉽기 때문이다.\r\n\r\n군대는 상명하복의 위계질서가 엄격하고, 상급자가 절대적인 권한을 가지는 특성도 있다. 특히 상급자가 인사권을 통해 부하 여군의 승진과 보직에 큰 영향을 미치기 때문에 상급자에 의한 성폭력 사건이 발생할 경우 이를 신고하는 것은 매우 어렵다.\r\n\r\n또 군 내 문화적 문제도 여군에 대한 성폭력을 증가시키는 요인 중 하나로 전문가들은 지적한다. 군대는 전통적으로 남성 중심의 조직으로 여성 군인을 &lsquo;군인&rsquo;이 아닌 &lsquo;여성&rsquo;으로 바라보는 성차별적 시각이 여전히 존재한다는 지적이다.\r\n\r\n여군 성폭력 범죄를 막기 위해서는 군의 역할이 중요하다. 내부의 구조적 개혁과 함께 체계적인 예방 대책을 세워야 한다. 먼저 군 내 성폭력 사건에 대한 처벌을 강화해야 한다. 실형이 아닌 기소유예나 무혐의 처분 등 미온적인 처벌은 성폭력 피해자를 보호하지 못할 뿐만 아니라 되려 성폭력 문제 해결의 의지를 의심케 한다.\r\n\r\n아울러 성폭력 예방 교육과 의식 개선에 나서야 한다. 군인들이 성폭력 상황에 적극 대응하고, 목격자로서 개입할 수 있도록 훈련해야 한다. 피해자 고립을 막고 조직 내에서 문제를 해결할 수 있는 분위기를 만들어야 하기 때문이다.\r\n\r\n여군의 인사제도 개선도 필요하며 성폭력 사건에 대한 민간조사기구의 역할도 강화돼야 한다. 군인권보호관 제도 강화 등 공정한 사건 처리를 위한 법적 장치도 마련돼야 한다.\r\n\r\n여군 성폭력 문제는 단순한 범죄 사건을 넘어 군 조직의 구조적&middot;문화적 문제와 직결돼 있다. 갈수록 병역자원이 부족해는 상황에서 여군의 중요도도 높아진다. 성폭력 범죄를 막고 여군들이 안전한 환경에서 자부심을 갖고 복무할 수 있는 환경을 만들어야 한다.","date":"2024-10-23T18:02:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192007"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 상속세를 낮춰야 한다","partialText":"한국 국회는 상속세를 세계 평균 15% 수준으로 낮춰야 한다. 대한민국 상속세는 2024년 기준 최고 60%다. 상속세가 너무 높다 보니 한국 부자들이 싱가포르, 미국 등으로 계속 이전을 하고 있다.\r\n\r\n한국에서 100만 달러 이상 재산을 이전 할 경우에는 27% 세금을 납부해야 한다. 그러나 상속세율이 최고 60%이므로 세금을 납부하더라도 남는 장사다.\r\n\r\n싱가포르로 이전 한 한국 부자들은 매년 200명이 넘는다. 이들이 가지고 간 재산만 단순 계산해도 1조에서 2조원 정도 된다. 싱가포르는 배당세, 소득세, 그리고 상속세가 없다. 세금을 낮춰서 전 세계 부자들을 모으고 있다.\r\n\r\n정부와 국회는 최근 상속세를 40%까지 낮추기로 했다. 전 세계 OECD 국가 상속세율 평균은 15% 정도다. 세율을 낮춰 한국에 남도록 해야 한다. 2024년 기준 외국인직접투자에서 한국에 유입된 것보다 한국 기업유출이 두 배 많다. 상속세를 포함해 법인세 등 한국의 세율이 세계에서 가장 높기 때문이다.\r\n\r\n법인세를 보면 한국 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다. 한국은 세계에서 가장 높은 수준이다. 상속세 60%, 소득세 45% 등 각종 세율이 최고 수준이다. 한국 소득세 45%는 건강보험료 등을 포함하면 52% 정도 된다. 싱가포르는 주식시장도 증권거래세 0.2%를 제외하고 배당세, 소득세, 금투세 등 모든 세금이 없다.\r\n\r\n아시아 금융본부 80%가 모두 싱가포르로 옮겼다. 한국도 동북아시아 금융허브를 지향했지만 세율이 높고 기업하기 어려운 환경이다. 이런 이유로 HSBC 등 금융기관 본부가 싱가포르로 이전했다.\r\n\r\n국회는 이제 상속세율을 세계 평균 정도로 낮춰야 한다. 현재 스웨덴과 캐나다, 싱가포르 등 22개국은 상속세가 없다. 이들 나라는 부의 대물림을 막는 것보다 일자리를 만드는 것이 중요하다고 생각한다.\r\n\r\n최근 국회는 자녀 증여세 공제 한도를 5000만원에서 5억원 정도로 올릴 계획이다. 상속세 부담을 낮춰야 대한민국이 생존할 수 있다. 한국은 각종 세율을 낮춰 기업하기 좋은 나라를 만들어야 한다.\r\n\r\n국내 기업이 계속 해외로 이전하면 한국에는 남는 것이 없다. 한국은 제조 세계 5위, GDP 세계 10위 강대국이다. 이제는 세율을 낮춰서 국내 일자리를 만들어야 한다.\r\n\r\n미국은 국내 삼성전자 현대자동차를 포함한 국내 기업을 유치하려고 무상으로 토지를 주기도 한다. 한국도 세율을 낮추고 일자리를 만드는 방향으로 전환해야 한다. 기업이 일자리를 만들어 주는 원천이다. 국회는 상속세를 낮춰 기업하기 좋은 나라를 만들어야 한다.","date":"2024-10-23T17:59:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192005"}]