[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 민심은 ‘추상’과 같다","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3129562_3155969_723.jpg\" />\r\n\r\n\r\n\r\n&lsquo;민심이 천심&rsquo;이라고 했다. 이번 대선에서 참패한 국민의힘에는 봄은 왔으나 따뜻함을 느끼지 못하는 형국이 됐다. 민심이 &lsquo;추상(秋霜)&rsquo;같이 와닿는 것이 아닌가 생각된다.\r\n\r\n야당인 더불어민주당은 총선에서 승리했다고는 하지만 지역구마다 호남 지역을 제외하고는 대부분 근소한 차로 이겼다. 여당을 지지하는 투표자 수도 45%나 된다.\r\n\r\n승리한 야당도 겸허한 자세로 국민의 뜻이 무엇인가를 알아야 한다. 또다시 다수당이 됐다고 사사건건 국정을 혼란에 빠뜨리면 국민은 언제고 돌아선다는 것을 명심해야 한다. 반이나 되는 국민들의 여망을 무시한다면 다음 대선은 장담하지 못한다.\r\n\r\n외신에서도 지적했지만 여당의 참패는 경제 침체와 어려운 서민들의 생활에 대한 반감이 작용한 것으로 풀이된다. 높은 은행이자, 건설업 경기 부진, 중소기업의 줄도산 이에 따른 중소상공인들의 곤궁한 처지가 반발을 불러온 것이다.\r\n\r\n불황의 시그널은 이미 지난 1월 초부터 전해졌다. 작년도 카드 연체율이 9년 만에 최고치를 기록하며 경기 불황 조짐이 강했다. 카드 연체율 증가는 서민 불황의 대표적인 특징 중 하나였다. 대출 총액이 71조원으로 증가하며 최대치에 도달하였고, 보험 해지도 급증하며 금융위기로 이어지고 있는 것이다.\r\n\r\n전문가들은 1월부터 기업 부실 대출 및 대출 금액 증가로 기업 리스크가 커지고 있다고 지적했다. 그런데도 윤석열 정부는 이런 서민들의 삶에 대한 지표 보다는 고집스럽게도 의대 정원에만 매달려 동력을 잃었다.\r\n\r\n대통령과 내각이 보다 서민들의 어려운 생활과 중소기업들의 고통에 주안을 두고 총력으로 애쓰는 모습을 보여줬다면 이 같은 민심 이반의 결과는 막을 수 있었을 게다.\r\n\r\n거기다 참신성을 너무 강조한 나머지 신인들을 전략 공천함에 따라 패배한 지역도 많다. 여당 원로 정치인들이 우려한 것도 이 같은 이유다.\r\n\r\n지역의 일꾼을 뽑는데 처음 보는 신인 정치인이 공천받고 나서 표를 호소했으니 야당에 돌아갈 수밖에 없다. 여당의 텃밭에서 국민의힘 신인 공천자가 낙선 되거나 힘들게 이긴 것은 이 같은 민심을 반영한다.\r\n\r\n깨끗한 이미지의 대명사 격인 한동훈 비대위원장의 호소에도 많은 국민들이 외면했다. 전국 지역구를 돌면서 구름 관중을 불러일으킨 보람도 없이 무너지고 만 것이다. 이번 총선의 참패를 한 비대위원장의 책임으로만 몰고 가는 것은 적절하지 않다.\r\n\r\n이제 윤 대통령의 국정운영 자세부터 바꾸지 않으면 안 된다. 상명하복의 일방적 통치 스타일로는 민심에 영합 할 수 없다. 불통 자세보다는 수평적 스타일로 바꾸고 당장 국정의 첫 과제로 어렵게 살고 있는 서민들의 고정부터 살펴야 한다.\r\n\r\n선거 참패 후 대통령 비서실장 후임에 정치인이 거명되는 것도 사안을 제대로 파악하지 않은 것이다. 정치인보다는 부지런하고 명석한 두뇌를 가진 실물 경제전문가를 기용해야만 한다.\r\n\r\n대통령이 바뀌고 여당이 심기일전하면 이번 총선 참패가 오히려 전화위복의 계기가 될 수 있다. 절대다수의 국민들이 지켜보고 있다는 것을 잊지 말아야 한다.\r\n\r\n야당 일부 당선자의 오만함이 지탄의 대상이 되고 있다. 사기 대출 혐의를 받고 있는 민주당 당선자는 특정 언론을 상대로 징벌적 보상법안을 낸다며 폭언했다.\r\n\r\n자신이 저지른 위법은 생각지 않고 언론 탓만 하는 적반하장을 드러내고 있다. 그는 앞으로 검찰 수사를 받아야 하고 재판을 받아야 할 처지에 있다. 자중자애하는 자세여야 민주당도 욕을 먹지 않는다.\r\n\r\n지금 대한민국은 난국이다. 여야가 힘을 모아 난국 극복을 위한 지혜를 모으지 않으면 안 된다. 민심이 천심이며 추상과 같다는 섭리를 여야가 일깨우지 않으면 안 된다.","date":"2024-04-14T18:08:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 변질된 비례대표제, 이번이 마지막이어야 한다","partialText":"4.10 총선에서 &lsquo;준연동형 비례대표제&rsquo;가 직능대표 추천으로 전문성을 강화하고 소수의 목소리를 반영한다는 제도 취지가 크게 훼손됐음을 드러냈다. 이번 총선 비례대표 투표에서 소수 정당으로 조국혁신당과 개혁신당 두 곳만 선택받았다.\r\n\r\n특히 조국혁신당은 소수 정당이라 말하기 곤란하다. 진보당, 기본소득당, 사회민주당 등의 몫을 배정한 더불어민주당 주축의 더불어민주연합도 마찬가지였다. 자기 정파의 입맛에 맞는 비례정당의 원내 입성에 안전판을 마련해 줬다는 비판이 나오는 이유이다.\r\n\r\n조국혁신당은 창당 한 달만에 제 3당이 됐다. 비례대표만 노린 조국혁신당은 24%의 득표율로 12명의 국회의원을 배출했다. 이 중에는 입시비리 등으로 2심까지 징역 2년을 선고받은 조국 대표, 울산시장 선거 개입 사건 등으로 1심에서 징역 3년을 선고받은 황운하 의원이 포함됐다. 이들은 실형이 확정되면 의원직을 상실한다. 막중한 의원직을 유죄 확정에 가까워진 피고인들이 법정 밖에서 자신을 정당화하기 위한 수단으로 이용했다.\r\n\r\n이미 4년 전 총선에서 비례대표 무용론이 제기됐다. 하지만 이번 총선에서 또 다시 준연동형 비례대표를 실시해 유권자를 혼란에 빠뜨렸다. 준연동형에서 위성정당이 난립하면서 최소한의 통제 장치마저 풀린 느낌이다. 준연동형이 시행된 4년 전 총선의 정당 수는 35개, 이번에도 38개였다. 51.7㎝ 투표용지는 유권자에게 폭력이나 다름없었다.\r\n\r\n준연동형 비례대표제 도입의 명분은 소수 정당의 원내 진출 활성화였다. 그러나 이번 총선 비례대표 투표에서 소수 정당의 진입 통로는 확장되지 않았다. 준연동형을 폐지하고 병립형으로 돌아간다면 조금은 나아지겠지만 그 역시 당 대표의 의지에 달려 있다. 직능이나 소수자를 대표한다는 취지를 살릴 수 없다면 차라리 지역구를 늘려 유권자의 민주적 통제를 강화하는 게 낫겠다는 말이 나온다.\r\n\r\n비례대표제는 직능단체들과 사회적 약자 등의 목소리를 대변하기 위해 1963년 도입됐다. 하지만 본래 취지를 살리지 못하고 변칙적으로 운영되며 제도 자체의 무용론이 여러 차례 제기됐다. 비례대표제가 이번 총선처럼 재판 중인 정치인의 방탄 용도나 명예 회복 용도로 급조된 정당의 의석 확보 도구로 전락한다면 폐지해야 한다.","date":"2024-04-14T18:06:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129561"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] ‘항일’에서 ‘친일’로 턴하려는 북한 정권","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3129560_3155968_545.jpg\" />\r\n\r\n\r\n\r\n아닌보살 평양 정권이 딴소리하고 있지만 북한과 일본 사이에는 꾸준히 고위급 접촉이 있는 것으로 알려지고 있다.\r\n\r\n얼마 전 김여정 북한 노동당 부부장이 일본과의 접촉을 끊는 듯한 레버리지성 메시지를 날렸지만 어디까지나 외교적 제스처였다. 북한에 북&middot;일 관계 개선은 경제발전을 위한 &lsquo;그랜드 은행&rsquo;을 얻는 셈이고, 일본은 동북아로 나아가는 교두보를 확보하는 셈이니 그야말로 윈윈하는 외교다.\r\n\r\n지난주 미국 워싱턴으로 떠나기 전 기시다 후미오 일본 총리가 북한의 부정적 반응에도 김정은 국무위원장과 정상회담에 대한 의지를 이어가며 현안 해결 의지를 밝히고 있어 희망적이다.\r\n\r\n그동안 꾸준히 김 위원장과 정상회담 개최 의지를 피력해 온 기시다 총리는 지난 10일(현지시간) 백악관에서 열린 미&middot;일 정상회담에서도 북&middot;일 정상회담 개최 의지를 불태웠다. 기시다 총리는 방미를 앞두고 한 미국 CNN방송과의 인터뷰에서 김 위원장과 정상회담을 위해 일본 정부가 북한에 &ldquo;고위급 접근을 하고 있다&rdquo;고 솔직하게 밝혔다.\r\n\r\n이어 조 바이든 미국 대통령과 정상회담을 한 뒤 공동기자회견에서는 &ldquo;북한과 여러 현안을 해결하기 위해 고위급 협의를 계속하겠다&rdquo;며 기존 입장을 재확인해 주었다. 기시다 총리 이전 아베 정부에서도 납치 문제를 일본 외교의 최고로 중요한 과제로 천명하면서 이 문제의 해결 없이는 북한과 관계 정상화도 없다는 원칙을 명확히 했다. 그러면서 납치 피해자는 전원 생존해 있고 이들의 전원송환이 이뤄져야만 한다는 입장이고 이 원칙은 기시다 정부에 들어와서도 추호의 변함이 없다.\r\n\r\n일본 정부의 적극적 접근에 비해 북한의 반응은 어떤가? 평양 정권은 납치 문제는 오래전 해결된 문제로서 이미 2002년 김정일 북한 국방위원장과 고이즈미 준이치로 일본 총리의 정상회담을 통해 5명 생존, 8명 사망이라는 입장을 밝혔으며, 5명의 생존자는 모두 일본으로 귀국했다는 것이다.\r\n\r\n더 나아가 북한은 납북 일본인 요코다 메구미의 유골을 전달했지만, 일본은 DNA 검사를 통해 메구미의 것이 아니라고 주장한다. 김여정 부부장이 지난달 25일 발표한 담화에서 &ldquo;일본이 지금처럼 우리의 주권적 권리행사에 간섭하려 들고 더 이상 해결할 것도, 알 재간도 없는 납치 문제에 의연 골몰한다면 수상의 구상이 인기 끌기에 불과하다는 평판을 피할 수 없게 될 것&rdquo;이라고 말한 것도 이런 입장의 연장선에 있다.\r\n\r\n최선희 북한 외무상도 별도의 담화를 통해 &ldquo;우리는 일본이 말하는 &lsquo;납치 문제&rsquo;에 관련해 해결해 줄 것도 없을뿐더러 노력할 의무도 없고 또한 그러할 의사도 전혀 없다&rdquo;고 북한의 입장을 되풀이했다. 이런 식이라면 북한과 일본 사이에는 너무 넓고 깊은 강을 건너야만 하는 외교의 만리장성이 존재하는 셈이다.\r\n\r\n그럼에도 불구하고 이번 북한 문제를 대하는 기시다 총리의 입장에는 다소의 변화가 감지된다. 그는 CNN과의 인터뷰에서 북&middot;일 정상회담 추진의 목적은 &lsquo;미해결 문제&rsquo;들을 해결하고 양국의 안정적 관계를 촉진하기 위한 것이라고 말했다. 미&middot;일 정상회담 후 기자회견에서도 납치를 언급하지 않은 채 여러 &lsquo;현안 해결&rsquo;이라는 표현을 사용함으로써 외교적 접근의 유연성을 피력했다. 기시다 총리의 발언들을 종합해 보면 어떻게든 북한과 대화의 문을 열어보겠다는 의지가 읽히는데 이를 통해 동북아시아에서 외교적 영향력을 확대하려는 것 아니냐는 관측이 나온다.\r\n\r\n기시다 총리는 미&middot;일 정상회담 후 &ldquo;일&middot;조(일본과 북한) 간 성과를 내는 관계 실현은 쌍방 이익에 합치하고 지역의 평화와 안정에도 크게 기여한다&rdquo;고 말해 북&middot;일 양자 차원을 넘어서는 구상이 있음을 시사했다. 미국의 조 바이든 대통령도 &ldquo;우리는 우리의 동맹국이 북한과 대화를 시작하기 위한 기회를 갖는 것을 환영한다&rdquo;면서 &ldquo;나는 일본 및 기시다 총리에 대해 믿음이 있으며 북한과의 대화 모색은 좋고 긍정적인 일이라고 생각한다&rdquo;며 일본의 북한과 대화 노력에 힘을 실어주었다.\r\n\r\n오늘 남북관계가 극도로 악화하고 북한이 핵과 미사일 개발에 몰두하며 신냉전 시대를 갈망해 중국과 러시아의 후원을 받는 상황에서 일본이 북한과 대화 통로를 마련한다면 동북아에서 외교적 위상이 커질 계기를 마련할 수 있다. 물론 김정은의 일본 접근은 중국과 러시아로부터 더 많은 &lsquo;지원&rsquo;을 얻어내려는 할리우드 액션일 수도 있지만 우리는 일단 북&middot;일 접근에서 한반도 통일과 평화의 새벽을 기대하지 않을 수 없다.","date":"2024-04-14T18:06:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129560"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 가능성과 한계 보여준 한동훈, 총선 이후 새 역할을 찾아야 한다","partialText":"4.10 총선 패배의 책임을 지고 비상대책위원장에서 물러난 국민의힘 한동훈 전 위원장은 13일 당직자들에게 &ldquo;결과에 대해 충분히 실망합시다&rdquo;라며 &ldquo;내가 부족했다&rdquo;고 말했다.\r\n\r\n한 전 위원장은 국민의힘 당직자와 보좌진에게 보낸 작별 인사 메시지에서 &ldquo;무엇을 고쳐야 할지 알아내 고치고, 그래도 힘내자&rdquo;며 &ldquo;우리가 국민의 사랑을 더 받을 길을 찾게 되기를 희망한다&rdquo;고 밝혔다.\r\n\r\n이어 &ldquo;사랑하는 동료 당직자, 보좌진의 노고가 컸다는 것을 누구보다 잘 안다&rdquo;며 &ldquo;여러분의 헌신이 어려운 상황 속에서 마지막까지 나라와 당을 지킨 힘이었다고 생각한다&rdquo;고 격려했다.\r\n\r\n총선 사령탑에 오른 지 4개월 만에 총선 패배의 책임을 지고 물러난 그는 참패 원인을 &ldquo;오롯이 제 책임&rdquo;이라고 했다. 누구에 대한 원망이나 아쉬움을 밝히는 대신 자신이 모든 책임을 지기로 한 것이다. 하지만 &lsquo;정권 심판론&rsquo;이 들끓는 상황에서 한동훈이 없었다면 개헌 저지선마저 무너졌을지 모른다는 관측이 많다.\r\n\r\n그가 구심점 역할을 한 덕분에 국민의힘은 지리멸렬한 상황에서 벗어났고 지지자들을 어느 정도 결집할 수 있었다는 것이다. 특히 한강 벨트, 낙동강 벨트 등 승부처에선 여당 후보들이 막판까지 치열한 접전을 펼쳤다. 정치인으로서 한동훈의 성장 가능성을 보여주는 대목들이다.\r\n\r\n하지만 그는 중도 확장성에 한계를 보였다. 보수진영은 2016년, 2020년 총선에 이어 이번 총선에서도 패배함으로써 최대 위기를 맞았다. 대통령 인기가 낮은데도 보수 여당이 총선에서 승리한 대표적 사례는 2012년과 1996년이다.\r\n\r\n각각 이명박 정부 때 박근혜 당시 새누리당 비대위원장, 김영삼 정부 때 이회창 당시 신한국당 선대위 의장처럼 대통령에게 쓴소리하며 &lsquo;여당 내 야당&rsquo; 역할을 하는 정치인이 여당을 이끌었을 때다.\r\n\r\n그가 행했던 공천은 큰 감동을 주지 못했다. 조용하고 무난한 공천이라고 했지만 이슈화가 제대로 없었다. 검사출신인 그는 선거 유세전에서 야당을 &lsquo;범죄자 집단&rsquo;으로만 규정하고 제거의 대상으로 몰아붙이기만 했을 뿐 집권 여당 대표로서 민생현안이나 정책 비전을 제시하는데 미흡했다는 지적을 받았다. 선거 막판으로 갈수록 거칠어진 언사, 선심성 공약을 밝혔지만 그다지 득이 되지 않았다.\r\n\r\n그는 비대위원장에서 사퇴하며 &ldquo;어떻게 해야 국민의 사랑을 되찾을 수 있는지 고민하겠다&rdquo;고 했다. &lsquo;정치인 한동훈&rsquo;의 역할은 이번 총선으로 끝나지 않았다고 본다. 그의 새로운 출발은 총선에서 왜 국민의 마음을 제대로 얻지 못했는지 헤아리는 것부터 시작해야 할 것이다. 앞으로의 한 전 위원장 행보를 주목한다.","date":"2024-04-14T18:05:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129559"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 토지의 숨결","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3129557_3155967_049.jpg\" />\r\n\r\n\r\n\r\n마구잡이 개발로 국토가 성치 않다. 영화 &lsquo;파묘&rsquo;에서 호랑이 척추에 해당하는 한반도 허리를 훼손한 자리에 매국노 영가가 묻혀 있어 후손들에게 우환이 끊이지 않는다. 무당과 풍수사의 도움으로 파묘하고, 상처받은 땅을 치유한다. 영화에 등장하는 당대 최고의 풍수사는 목숨을 걸고 최후 순간까지 파묘의 근간인 땅을 지켜낸다.\r\n\r\n그는 &ldquo;금(金)과 상극인 것이 목(木)이고, 물을 머금은 목은 능히 불에 달궈진 금을 이긴다&rdquo;고 음양오행의 원리를 되뇐다. 그리곤 물기 머금은 나무로 금기 강한 일본 귀신(정령)을 때려잡는 장면이 생생하다.\r\n\r\n대권을 꿈꾸던 전두환 노태우 김대중 이회창 김종필 이인제 한화갑 이명박 같은 정치인들도 땅에서 좋은 기운을 받기 위해 파묘하고 &lsquo;왕의 자리&rsquo;로 조상 유골을 이장했다. 땅에서 영험한 기운을 받으려 한 정‧재계 인사들이 무수하나 모두 성공한 건 아니다.\r\n\r\n땅의 형세에 따라 길흉화복이 전적으로 좌지우지되진 않겠지만 땅은 인간에게 너무도 소중한 자산이다. 며칠 전 토지의 숨결이 살아 있는 곳을 찾아 가봤다. 강원 원주시 &lsquo;박경리 문학공원&rsquo;. 아파트로 둘러싸인 택지개발지구 중간에 박경리 소설가(1926~2008)가 머물던 집과 텃밭이 다행히 그대로 있다. 그는 늘 &ldquo;내 뜰은 생명으로 충만되어 있다&rdquo;고 자랑했다. 그 말처럼 문학공원 곳곳에 소설가 손길이 남아 있다.\r\n\r\n그는 1980년 서울에서 원주로 이주했다. 2층 양옥집 앞에 텃밭을 일구고 문학작품 집필 시간 외에는 상추 고추 파 배추 같은 작물 키우는 밭일만 했다. 텃밭 자리는 잔디밭으로 바뀌었으나 일하며 쉬던 너럭바위 자리에 박경리 동상이 세워져 있다. 그가 화장실을 가리기 위해 현관 앞에 만들어 세운 가구, 예쁜 천으로 장식한 소파도 옛 모습 그대로다. 지인에게 선물 받은 옷감으로 직접 바느질을 해 원피스를 지어 입고 다녔다. 45살 때 유방암 수술을 한 뒤 만든 옷이라 품을 넉넉히 했다.\r\n\r\n또 물놀이를 좋아하던 손주를 위해 작은 풀장도 마당에 조성해 줬다. 아침마다 거닐던 집 근처 원주천에서 주운 청석돌을 리어커에 싣고 와 풀장, 돌길, 돌담을 정갈하게 만들었다. 그는 목공예 조각도 잘하고, 그림 솜씨도 빼어났다. 유품들을 보니 참다운 팔방미인이란 사실을 알게 됐다.\r\n\r\n그의 생활공간 밖에 새롭게 지은 4층 &lsquo;박경리 문학의 집&rsquo;에는 텃밭 일할 때 쓰던 밀짚모자, 실장갑, 호미가 전시돼 있다. 26년간 5부작 대하소설 &lsquo;토지&rsquo;를 쓰면서도 그는 생명 사상을 실천한 노동에서 즐거움을 찾았다. 왜 그토록 땅에 집착했을까. 그는 &ldquo;문학 창작은 삶의 고통을 잊기 위한 수단이었고, 진정 산골 아낙과 같은 삶을 원한다&rdquo;고 토로했다.\r\n\r\n박경리의 삶은 소설 토지에 등장하는 인물들처럼 식민지 시대와 한국전쟁을 거친 고난, 각고, 인내의 역정이었다. 해방 직후 고향 통영에서 결혼한 남편이 인민군에 부역했다는 죄목으로 서대문형무소에서 처형됐다. 남편과의 사별 몇 년 뒤 아들마저 사고로 병원에서 숨진다. 아들을 소재로 한 자전적 소설 &lsquo;불신시대&rsquo; &lsquo;암흑시대&rsquo; 2편을 쓴다. 그는 틈틈이 시도 꾸준히 써왔다. &lsquo;산다는 것&rsquo;이란 시비가 공원 내에 있다.\r\n\r\n&lsquo;속박과 가난의 세월/ 그렇게도 많은 눈물 흘렸건만/ 잔잔해진 눈으로 뒤돌아보는/ 청춘은 너무나 짧고 아름다웠다/ 젊은 날에는 왜 그것이 보이지 않았을까&rsquo;\r\n\r\n그의 사위는 &lsquo;오적&rsquo;이란 저항시로 유명한 시인 김지하다. 사위가 유신시대 &lsquo;민청학련&rsquo; &lsquo;인혁당&rsquo; 사건으로 투옥돼 사형선고까지 받자 마음이 타들어 갔다. 얼굴이 새까맣게 변하고 머리카락이 다 빠진 딸의 모습이 너무도 애처로웠기 때문이다. 그래서 딸이 의지해 살던 시댁 근처의 원주 끝자락 동네로 이사를 왔다. 그 집에서 26년간 집필한 대하소설의 마지막 원고를 탈고한 게 1994년 8월 15일이다.\r\n\r\n문학 비평가들로부터 &ldquo;한국 현대 문단에서 가장 빼어난 수작&rdquo;이란 칭찬을 듣는 소설 &lsquo;토지&rsquo;는 영문판과 독일어판으로도 번역된 명작이다. 박경리 문학공원에서는 &lsquo;소설 토지학교&rsquo; 인문학 강좌, &lsquo;소설 토지의 날&rsquo; 문학축제, 시낭송 공연, 시화전 등 다양한 문화행사가 이어진다. 소설 주인공 이름을 딴 &lsquo;서희 카페&rsquo;에선 시민들이 차를 마시고 책을 읽는다.\r\n\r\n원주시가 박경리로 인해 유네스코 &lsquo;창의문화도시&rsquo;에 이어 법정 문화도시로도 선정됐다. 문학 거장이 토지의 생명 사상을 묵묵히 지켜낸 덕에 도시도 빛나게 됐다. 그의 손때가 묻은 호미, 실장갑, 밀짚모자가 계속 어른거린다. 평범하고 소박한 땅에서 아름다운 문학을 캐낸 것 같다.","date":"2024-04-14T18:01:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129557"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 물고기 비늘에서 영감 얻은 청색기술로 위조 및 복제 방지한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3129554_3155962_492.jpg\" />\r\n\r\n\r\n\r\n최근 과학자들이 물고기 비늘에서 영감 얻은 청색기술을 이용해 암호화된 메시지를 전달하는 방법을 고안해 냈다. 이 기술은 해산물 산업 폐기물을 매립지에서 처리할 수 있을 뿐만 아니라, 특수 잉크와 같은 기존 옵션보다 비용도 저렴할 것으로 예상된다.\r\n\r\n이 기술은 싱가포르 국립대학교의 소우 초롱 하우어 교수가 이끄는 연구진에 의해 개발됐다. 잠재적인 응용 분야로는 위조범이 판독하기 어렵고 복제하기 더 어려운 제품 포장에 진품 확인 태그를 제작하는 것이다. 이 공정에는 수산화인회석(hydroxyapatite)이라는 광물과 콜라겐 사슬이 얽혀 있는 버려진 생선 비늘을 정밀하게 가열하는 과정이 포함된다.\r\n\r\n고온으로 두 물질의 분자 구조를 영구적으로 변화시켜 나중에 자외선에 노출되면 밝은 시안(cyan)색으로 형광을 띠게 한다. 열처리를 하지 않으면 비늘은 칙칙한 파란색으로 약하게만 형광을 발한다. 그리고 중요한 점은 열처리된 비늘이라도 자외선을 비추지 않으면 처리되지 않은 비늘의 주변 모습과 똑같이 보인다는 것이다.\r\n\r\n이들 과학자들은 연구를 위해 주로 널리 양식되는 붉은 틸라피아(red tilapia)의 비늘을 사용했지만, 다른 어종의 비늘을 사용한 실험에서도 마찬가지로 효과가 있는 것으로 나타났다. 시행착오 끝에 비늘을 270℃로 3분간 가열하면 가장 좋은 결과를 얻을 수 있다는 사실이 밝혀졌다. 온도가 높을수록 형광 효과는 더 밝아졌지만 비늘이 탄화돼 사용할 수 없을 정도로 부서지기 시작했다.\r\n\r\n\r\n<img alt=\"물고기의 한 종류인 붉은 틸라피아의 비늘은 과학자들의 연구에 유용하게 쓰인다. 사진은 붉은 틸라피아 모습. (출처: Depositphotos) ⓒ천지일보 2024.04.14.\" src=\"https://www.newscj.com/news/photo/202404/3129554_3155964_5526.jpg\" />\r\n물고기의 한 종류인 붉은 틸라피아의 비늘은 과학자들의 연구에 유용하게 쓰인다. 사진은 붉은 틸라피아 모습. (출처: Depositphotos) ⓒ천지일보 2024.04.14.\r\n\r\n\r\n\r\n이 기술은 문자, 숫자, 기호 등의 문자를 표시하는 데 두 가지 방법으로 사용할 수 있다. 우선, 열처리된 여러 개의 비늘을 간단히 배열해서 결합하면 주어진 캐릭터의 모양을 만들 수 있다. 다시 말해, 이 시나리오에서는 처리되지 않은 비늘의 배경에 위장된다는 의미다.\r\n\r\n또한 초미세 빔 레이저를 사용해 패턴을 단일 스케일의 한 부분으로만 가열해 자외선과 현미경을 모두 사용해 이미지화할 수 있는 미세한 문자를 만들 수 있다. 마치 비늘에 작은 문신을 새기는 것과 비슷하다. 영화 &lsquo;블레이드 러너(Blade Runner)&rsquo;에 나오는 일련번호가 찍힌 비단뱀 비늘을 떠올리게 하기도 한다.\r\n\r\n비늘을 열처리하면 표면의 다공성이 높아져 오염된 물에서 &lsquo;로다민(Rhodamine) B&rsquo;라는 독성 산업용 염료를 선택적으로 흡착할 수 있어 비늘의 활용 범위가 더욱 넓어진다. 실험실 테스트에서 처리된 비늘은 단 10분의 접촉 시간만으로도 오염된 물 샘플에서 91%의 화학 물질을 제거했다. 이러한 비늘은 초음파로 빈 상태로 만든 다음 정수 시스템이나 물 샘플에서 염료의 존재를 나타내는 테스트 키트에 재사용할 수 있다.\r\n\r\n또한 비늘에 로다민 B가 흡착된 경우 녹색 빛에 노출되면 주황색으로 형광을 발한다. 이 기능은 자외선 아래에서 청록색으로 형광을 내는 비늘의 기능과 결합해 포장이나 유사한 용도로 사용할 때 보안을 한층 더 강화할 수 있다.\r\n\r\n전 세계적으로 매년 약 720만~1200만톤의 어류 폐기물이 버려질 것으로 예상되는데, 생선 비늘 폐기물은 업사이클링을 위한 풍부한 자원이 될 수 있다. 따라서 폐기물 흐름을 재평가함으로써 이전에는 간과했을 수 있는 재료에서 흥미로운 특성과 다기능성을 발견할 수 있을 것으로 기대된다.","date":"2024-04-14T17:57:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129554"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 15일자","partialText":"VOL. 1732 \r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.14.\" src=\"https://www.newscj.com/news/photo/202404/3129550_3155956_2230.jpg\" />\r\nⓒ천지일보 2024.04.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-14T17:28:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129550"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 12일자","partialText":"VOL. 1731 \r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.14.\" src=\"https://www.newscj.com/news/photo/202404/3129548_3155954_1818.jpg\" />\r\nⓒ천지일보 2024.04.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-14T17:19:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129548"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 십일청 김세필 서세 491주년 추모(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3129075_3155371_5941.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n김세필(金世弼)은 1516(중종 11)년 모친 봉양을 위해 광주 목사(廣州牧使)가 되었으며, 그 이후 시독관(侍講官)이 되어 &lsquo;역학계몽(易學啓蒙)&rsquo;을 진강(進講)하였다. 또한 &lsquo;염결선치인(廉潔善治人)&rsquo;으로 뽑혀 가선대부(嘉善大夫)에 오르고 전라도 관찰사(全羅道觀察使)를 거쳐 대사헌(大司憲), 이조참판(吏曹參判)이 되었다.\r\n\r\n여기서 1519(중종 14)년은 김세필의 생애에 있어서 중요한 분수령이 되는데, 그해에 조광조(趙光祖)를 중심으로 전개되었던 사림파(士林派)의 왕도정치(王道政治)가 훈구파(勳舊派)에 의하여 좌절되는 사화가 발생하였는데 이를 기묘사화(己卯士禍)라고 한다. 당시 김세필 역시 사림파의 일원(一員)이라 할 수 있으나 그 지향하는 바에 있어서 조광조와 생각이 다른 측면이 있었다.\r\n\r\n이러한 상황에서 김세필은 그해 10월에 명나라에 성절사(聖節使)로 가게 되었는데 공교롭게도 그가 명나라로 떠나고 1개월이 지나서 기묘사화가 발생하니 역사에 가정이 없다고는 하지만 만약에 국내에 있었다면 그에게 어떤 상황이 발생하였을지 가늠하기 쉽지 않았을 것이다.\r\n\r\n그런데 그가 명나라에서 사신(使臣)의 임무(任務)를 수행하고 있을 때 중요한 서적(書籍)을 입수하게 되는데 그 서적은 바로 &lsquo;전습록(傳習錄)&rsquo;이었다. 구체적으로 &lsquo;전습록(傳習錄)&rsquo;은 양명학(陽明學)의 창시자(創始者)인 왕수인(王守仁)의 어록(語錄)과 서간집(書簡集)을 수집한 서적으로서 양명학 입문서(入門書)라 할 수 있는데 그가 당시 조선(朝鮮)에서 최초로 양명학 입문서를 입수하게 되었으니 이 또한 기묘하게 느껴진다.\r\n\r\n이를 정리하면 조선에서 양명학을 최초로 소개한 인물이 바로 김세필이라 할 수 있는데 그렇다면 과연 양명학은 어떤 학문(學問)이었는지 그 역사(歷史)를 간략히 소개한다. 양명학의 뿌리는 공자(孔子)가 창시(創始)한 유학(儒學)으로부터 비롯되는데 송나라에 주자학(朱子學)이 있었다면 명나라에는 양명학이 있었다는 것이다.\r\n\r\n이러한 양명학을 창시한 왕수인은 명나라의 학자(學者)이면서도 장군(將軍)이라는 특이한 배경을 가지고 있는데, 양명학은 그의 호인 양명에서 유래한 것으로 보인다. 양명학은 명나라 중기 왕수인이 주창한 유학의 한 학파라 할 수 있는데, 핵심 사상(核心思想)은 심즉리(心卽理)를 비롯해 지행합일(知行合一), 치양지(致良知)라 할 수 있는데 구체적인 내용을 소개한다.\r\n\r\n첫째, 심즉리(心卽理)는 내 마음에 이미 모든 이치가 갖추어졌기 때문에 오직 내 마음이 그대로 이치임을 자각하면 된다는 것이다.\r\n\r\n둘째, 지행합일(知行合一)은 지 속에 행이 있고 행 속에 지가 있어 지와 행이 하나로 연결된다는 것이다.\r\n\r\n셋째, 치양지(致良知)는 &lsquo;대학(大學)&rsquo;의 치지(致知)와 &lsquo;맹자(孟子)&rsquo;의 양지(良知)를 결합시킨 것으로서 &lsquo;내 마음의 양지를 구현한다&rsquo;는 의미이다.","date":"2024-04-12T09:59:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3129075"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-5","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128963_3155227_3711.jpg\" />\r\n\r\n\r\n\r\n이종의 영목릉이 가장 먼저 도굴되었다. 도굴꾼은 봉토를 허물고 지하궁을 파헤쳤다. 관곽을 끌어내어 뚜껑을 여는 순간 하얀 기운이 하늘로 치솟았다. 오랜 세월 묻혔던 주옥이 빛을 발휘한 것이다. 물론 과장된 소문일 것이다. 그러나 더 믿을 수 없는 것은 이종 조윤의 시신이 눈을 감고 잠자는 것과 같았다는 소문이다.\r\n\r\n베개는 칠보로 장식했고, 침상에는 호피(虎皮)가 깔려 있었다고 한다. 다리 곁에는 당(唐)의 경국지색 양귀비가 연주하던 천운금(穿雲琴)도 있었다. 연주하면 구름이 몰려와 휘감는다는 명품이다. 관의 네 모서리에는 기린의 발 모양인 인지금(麟趾金)과 말의 발굽 모양인 마제금(馬蹄金)을 박아서 구분했다. 양쪽에는 황(璜), 벽(璧), 종(琮), 규(圭), 장(璋) 등 옥으로 만든 기물들을 섞어서 장식했다.\r\n\r\n도굴꾼이 이종의 용포를 벗기자, 시체가 쓰러지면서 입안에서 커다란 야광주 하나가 나왔다. 이종이 깔고 있던 자리는 십금연단(十錦軟緞)이라는 최고급 비단으로 만들었으며, 그 아래에는 가는 대나무로 촘촘히 짠 대자리가 있었다. 도굴꾼이 한쪽 모서리를 잘라 땅바닥에 던졌더니 금속 소리가 났다. 대나무가 아니라 금사(金絲)로 짠 것이었다. 아마도 도굴꾼은 만세를 불렀을 것이다.\r\n\r\n야사에 따르면 이종은 머리가 유난히 컸다고 한다. 너무 무거워서 시신을 일으키니 몸통과 머리가 분리되었다. 도굴꾼 두목 양련연가는 이종의 두개골을 다듬어 술잔으로 사용하며 호기를 부렸다고 한다. 도굴꾼답게 변태적 만족감을 느꼈을 것이다.\r\n\r\n이종은 원래 소흥 민간의 어린이였다. 그가 남송의 황제가 된 것은 조씨 종실이 소흥에 흩어져 살았기 때문이다. 그러나 가장 중요한 것은 당시 조정에서 가장 권력을 누린 재상 사미원(史彌遠)과 영종(寧宗)의 황태자 조굉(趙竤) 사이의 모순과 갈등이 날로 심해졌던 덕분이다. 사미원은 이 시골 소년을 황제로 추대했다.\r\n\r\n태자 조굉은 입이 가벼운 사람이었다. 어느 날 지도를 보다가 남해의 경애(琼崖)라는 곳을 가리키며 곁에서 금을 연주하던 궁녀에게 자기가 제위에 오르면 사미원을 여기로 보낼 것이라고 말했다. 순진한 황태자는 그녀가 사미원의 스파이라는 것을 몰랐다.\r\n\r\n영종의 재위 17년 동안 재상직을 독점할 정도로 노회한 정치가였던 사미원에게 애송이 황태자는 적수가 되지 못했다. 사미원은 동궁 폐위를 자신의 정치적 과제에 포함했다. 승상부에서 자기를 대신할 음모의 전문가를 찾았다. 마침 승상부에 여천석(余天錫)이라는 빈객이 머물고 있었다. 그는 소흥 출신으로 고향으로 돌아가 추시(秋試)에 응시할 준비를 하고 있었다. 사미원은 그에게 소흥에서 몰래 새로운 천자 후보를 찾아보라고 지시했다.\r\n\r\n여천석이 배를 타고 소흥의 서문 밖 십리하천(十里霞川)에 도착했을 때 엄청난 비가 쏟아졌다. 어쩔 수 없이 마을의 보장(保長) 집에서 비를 피했다. 눈치가 빠른 보장은 최선을 다해 정중하게 여천석을 대접했다. 이 보장의 외손이 바로 조씨의 종친이었다. 그가 여천석의 눈에 들어왔다. 갑자기 여천석의 머리가 빠르게 회전했다. 그는 신화를 조작하기 시작했다.\r\n\r\n&ldquo;배를 타고 소흥에 왔을 때 두 마리의 용이 따라왔다. 자세히 보니 물놀이하는 아이였다.&rdquo;\r\n\r\n불쌍한 황태자는 고리(鼓里)에 유폐되어 부황인 영종이 죽을 날만 기다리고 있었다. 그러나 끝까지 자기가 황제로 즉위할 것이라는 기대를 버리지는 못했다. 문밖에서 발걸음 소리만 들려도 재빨리 일어났다. 그러나 기대했던 소리는 다른 곳으로 향했다. 태자가 학수고대하는 도중에 엉뚱한 소년 천자가 등극했다. 그가 이종이다. 도굴꾼에게는 이러한 비사가 중요하지 않았다. 그들이 놀란 것은 황제의 머리가 너무 크다는 것뿐이었다.\r\n\r\n이종과 달리 고종 조구에 대한 신화는 그의 시신이 사라졌다는 황당한 이야기이다. 유해가 사라졌다니! 어떻게 조구의 시신이 사라졌다는 말인가? 조구는 남송의 개국군주로 휘종 조길의 제9자이자, 흠종 조환의 동생으로 강왕(康王)으로 봉해졌다.","date":"2024-04-11T20:39:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128963"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 잃어버린 담론을 찾아","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128961_3155225_3222.jpg\" />\r\n\r\n\r\n\r\n◆사라진 담론\r\n\r\n변화의 과정에서 가장 중요한 행동은 &lsquo;위치 파악&rsquo;이다. 어느 지점에 있으며 어디로 향하고 있는지 그리고 어떤 행동을 해야 할지 알아야 하기 때문이다. 이는 창조적 파괴 과정을 통해 무엇을 버려야 하며 그 자리에 시대변화에 적합한 무언가를 기획하고 생산하여 구조화해야 할지를 결정해 나가는 과정이라고 하겠다. 2024년은 20세기의 근현대적 사회체계가 서서히 허물어지고 21세기형 시스템으로 넘어가는 시기에 있음을 누구도 부정하기 어렵다.\r\n\r\nAI와 로봇의 등장은 현대 사회시스템의 밑바탕부터 뒤흔들고 있다. AI와 로봇이 결합한 제4차 산업혁명은 과거의 산업혁명이 그래 왔듯이 모든 사회시스템을 서서히 때로는 한순간에 붕괴시켜 가고 있다.\r\n\r\n삼성전자는 2030년까지 주요 글로벌 생산기지를 무인화하겠다고 발표했다. 무인공장은 AI와 생산기계가 결합한 형태로서 질 좋은 전기의 공급과 소수의 엔지니어만 있으면 된다. 인간 노동은 대부분의 생산 공정에서 필요 없게 된다.\r\n\r\n반도체 공장만 무인화될까. 신발과 옷을 제조하는 공장에서도 봉제 작업 등 주요 공정이 로봇에게 넘어가고 있다. 노동자의 숙련된 손 솜씨가 중요하다던 경공업 분야에서도 무인공장 트렌드를 피할 수 없다.\r\n\r\n노동 수요가 줄어들면 노동자에 대한 배분도 줄어든다. 가계의 임금 소득이 줄어들면 근로소득세 등 세수도 줄어든다. 이로 인해 구조적 실업 증가와 복지 수요 상승으로 정부 세출이 늘지만, 소득 세원의 감소로 인해 국가채무는 폭발적으로 늘어나게 된다.\r\n\r\n자동화 설비로 인해 한계생산성이 증가하여 상품과 서비스의 공급은 늘어나지만, 소득이 줄어든 임금노동자의 구매력이 떨어져서 수요는 추락하듯이 하강하게 된다.\r\n\r\n우리가 아는 자본주의 체제의 붕괴를 아주 느린 속도로 눈앞에서 보고 있다는 말이 된다.\r\n\r\n하지만 수확체증의 법칙에 따라 경제구조변화의 속도는 가속화된다. 기존 체제로 감당할 수 없다면 수많은 이해집단과 정부 기관, 전문가들이 토론하고 의견을 나누며 대책을 논의해야 한다. 합의제 헌법 대의기관인 국회를 구성하는 총선 기간은 절호의 기회였다. 한국의 앞날에 대해 백가쟁명식 대안 제시와 깊이 있는 담론이 진행됐어야 했다. 그러나 독기, 분노, 치기, 증오, 더 나아가 헌정질서 부정이라는 &lsquo;자기 학대&rsquo;로 이어졌다. 한심한 일이다.\r\n\r\n◆한국의 20년 후는 지금의 20대 모습\r\n\r\n한국의 20년 후가 궁금하면 지금의 20대를 보면 된다고 했다.\r\n\r\n20대 청년이 부딪히고 있는 가장 큰 문제는 일자리다. 2021년 기준 20대 청년층 비정규직 비율은 42%에 달했다. 거의 절반이 정규직 임금의 70%에도 미치지 못하면서도 신분조차 불안정한 비정규직으로 사회생활을 시작해야 한다. 이는 기업 탓인가. 아니다. 사회시스템이 변화했기 때문이다.\r\n\r\n20대가 살고 있는 사회는 과거의 세대가 겪은 사회와 다른 성격을 갖고 있다. 의지와 노력만으로 해결할 수 없는 문화적 시스템 속에서 청년들은 살고 있다. 물론 다가오는 위기를 예측할 수 있다. 그러나 대응하기 어려운 상황이다. 시스템 자체에서 문제를 찾아야 한다. 시스템 실패는 기존의 시스템이 변화된 세상에 제대로 작동하지 못하는 현상을 말한다. 시스템 실패 속에 놓인 20대 청년의 위기는 20년 뒤 한국이 겪을 미래를 일부나마 보여주고 있다.\r\n\r\n◆길을 잃은 한국\r\n\r\n한국은 제조업 중심 국가다. 수출 비중이 높고 내수는 낮은 편에 속한다. 2017년 국회예산정책처가 발표한 자료를 보면 한국의 GDP 대비 내수 비중은 61.9%였다. OECD 회원국 41개국 중 27위를 했다. 참고로 일본은 GDP 대비 내수 비중이 84.8%였다.\r\n\r\n수출 의존적인 한국의 경제생태계가 세계 경제 불황이나 공급망 체계의 변화를 맞더라도 내수시장에서 만회할 수 없는 구조를 갖고 있다는 말이 된다.\r\n\r\n기업은 경쟁력 강화를 위해 원가관리 차원에서 공장을 해외로 이전하거나 임금 상승 억제를 위해 비정규직 중심으로 생산관리를 하게 된다. 비정규직은 당연히 구매력이 떨어진다. 이는 악순환으로 거듭되어 내수시장을 더욱 위축되게 만든다. 청년이 왜 결혼과 출산을 기피할까. 답이 필요 없다.\r\n\r\n한국은 제조업 중심 체제에 머물고 있다. 70~80년대 제조업과 90년대 닷컴기업을 벗어나 이익공유 형태의 플랫폼 사업으로 전환하지 못했다. 고객과 이익을 공유하는 개방된 형태의 플랫폼 사업에 대한 경영철학을 갖지 못했기 때문이다.\r\n\r\n늦게라도 기획과 디자인, 설계 분야에 대한 투자가 산업 변화에 맞게 이루어졌어야 했다. 그러나 공장을 필요로 하지 않는 팹리스 산업에 대한 이해도 부족했다.\r\n\r\n세계적인 반도체 제조 공장을 갖고 있는 삼성전자의 시가총액은 555조원이다. 공장이라곤 하나도 없이 위탁으로 생산하는 애플의 시가총액은 3780조원이다. 경제생태계의 변화를 제대로 인지하지 못한 탓이다.\r\n\r\n◆담론을 찾아\r\n\r\n한국이 아직까지 갖고 있는 기술적 우위는 국가 간의 제조업 기술력 접근으로 그 경쟁력이 차츰 떨어져 가고 있다. 과거 세대가 경로의존성을 보이며 개인의 합리적 선택과 역량 강화를 강조하고 있지만 지금 세대가 처한 현실을 고려하면 꼰대의 잔소리에 불과하다.\r\n\r\n무엇보다 모든 세대에게 여유를 주어야 한다. 여유가 있어야 가치 있는 일에 대해 생각해 볼 것 아닌가. 그러기 위해서는 노동시간 축소와 함께 생존의 압박에서 벗어날 수 있게 소득을 지원해야 한다. 기본적 소득과 금융지원 보장에 대해 논의해야 한다. 어쩌면 헌법상의 &lsquo;경제적 기본권&rsquo;을 새롭게 정의 내려야 할지도 모른다.\r\n\r\n제22대 총선이 끝났다. 한국은 과거에 겪어보지 못한 격랑 속으로 빨려 들어가고 있다. 산업사회시대에 비축한 자원과 경로의존성에 기댄 성공 경험으로 당분간 지탱할 수 있을 것이다. 시간이 얼마 남지 않았다. 시스템 실패의 원인을 찾아야 하며 그 극복을 위한 사회구조의 변화 방향을 찾아야 한다. 잃어버렸던 담론을 찾아야 할 힘든 여정이 시작되었다.","date":"2024-04-11T20:36:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128961"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 1인 세대 1000만 시대… 고령·청년층 맞춤형 대책 마련해야","partialText":"전국의 1인 세대가 1000만 세대를 돌파했다. 행정안전부 주민등록 인구통계에 따르면 전국 1인 세대 수는 1002만 1413개로, 올해 3월 처음으로 1천만개를 넘었다. 전체 2400만 2008세대의 41.8%다. 전국의 5세대 중 2세대가 혼자 살고 있는 셈이다.\r\n\r\n1인 세대는 혼자 살거나 한 가족 구성원만 있는 세대를 가리킨다. 주민등록 인구통계상 1인 세대는 주말 부부, 기숙사 거주 등을 포함하기 때문에 통계청 1인 가구 통계보다 나 홀로 가구 실태를 폭넓게 반영한다.\r\n\r\n&lsquo;가구&rsquo;의 경우 실제로 함께 살지 않아도 생계 등을 같이 하는 경우 1가구로 집계하지만, &lsquo;세대&rsquo;는 주민등록 주소지를 기준으로 구분하기 때문이다. 부부와 자녀 1명은 3인 가구지만, 이들이 주말 부부로 떨어져 살고 자녀 또한 학업 등을 이유로 다른 주소에 산다면 1인 세대 3개가 되는 것이다.\r\n\r\n1인 세대가 1000만 세대를 돌파한 것은 저출산 고령화에 따른 인구 구조 변화로 부모와 자식으로 이뤄진 전통적인 가족 형태가 급감하고 있기 때문으로 보인다.\r\n\r\n1인 세대는 특히 60대 이상 고령층과 청년층에서 집중적으로 나타났다. 1인 세대수를 연령별로 보면 70대 이상이 198만 297세대로 가장 높은 비중을 차지했다. 그 다음이 60&sim;69세가 185만 1705세대, 30&sim;39세 168만 4651세대 순이었다.\r\n\r\n혼자 사는 노인의 증가 속도는 가파르다. 현재 약 1300만명 규모의 베이비붐 세대가 노인 세대로 진입하는 중이다. 이들은 실직 퇴직 이후 경제적 어려움을 겪기 쉽고, 이혼&middot;사별 등으로 가족과 단절되면 1인 세대로 전락하는 경우가 많다. 청년층의 경우 취업난으로 가정을 꾸리지 못해 1인 가구가 늘 수밖에 없다. 안정적인 수입 없이 고시촌 등에서 거주하는 젊은이가 수두룩하다.\r\n\r\n1인 세대 증가는 사회적, 경제적 변화를 야기한다. 주거 시장에서의 수요 변화, 소비 패턴의 변화, 사회적 연결성의 변화 등을 가져올 수 있다. 그동안 1인 세대는 주거와 복지 시스템에서 상대적으로 소외된 게 사실이다.\r\n\r\n주거 문제에 관심이 높은 청년층은 주택청약제도와 임대주택 입주 조건 등에서 불리한 조건이다. 1인 세대에 특화한 주거 안정 정책이 필요하다. 고령층은 의료비의 증가로 건강에 대한 우려가 늘어난다. 이들의 노후 의료비 부담을 덜어주기 위한 다양한 복지정책이 있어야 할 것이다.","date":"2024-04-11T18:03:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128934"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 총선서 압승 거둔 범야권, 책임있는 자세로 정부 견제·비판해야","partialText":"더불어민주당이 4.10 총선에서 4년 전과 같이 위성정당을 포함해 175석의 압도적 과반의석을 차지하며 정국 주도권을 쥐게됐다. 지난 2020년 총선에서 당시 민주당은 지역구 163석에 비례대표(더불어시민당) 17석을 합쳐 180석을 차지했고, 미래통합당(국민의힘 전신)은 비례대표를 포함해 103석, 무소속을 합쳐 107석을 얻는 데 그치면서 완패한 바 있다.\r\n\r\n이번 총선 결과는 민주당이 위성정당과 조국혁신당 12석 등 범야권과 함께 단독으로 국회 189석을 확보했다는 것은 마음만 먹으면 어떤 법이든 만들고 고칠 수 있다는 뜻이다. 국회의장과 부의장은 물론 상임위원장 자리 대부분도 확보할 수 있다. 모든 상임위에서 야권 단독으로 법안을 패스트트랙(신속처리안건)에 올리는 것도 가능하다. 정권 견제나 심판을 명분으로 어떠한 행동도 할 수 있는 것이다.\r\n\r\n국민의힘은 위성정당 포함 108석의 성적표를 받아, 앞으로 4년 동안 계속 거대 야당에 입법 주도권을 내준 채 끌려다닐 수밖에 없게 됐다. 여당의 완패, 야당의 압승은 임기 3년여를 남긴 윤석열 정부에 대한 &lsquo;심판론&rsquo;이 강하게 작동한 결과로 해석된다. 윤 대통령은 국정 운영 동력에 타격이 불가피해졌고, 향후 국정 운영 기조에도 대대적인 변화 요구를 받게 될 것으로 전망된다.\r\n\r\n이번 총선 유세에선 국회 다수를 점한 제1야당과 범야권 전체가 공공연하게 &lsquo;대통령 탄핵&rsquo;을 외쳤다. 민주당 이재명 대표는 &ldquo;잘못된 머슴은 내쫓아야 한다. 이제 권력을 회수해야 할 때&rdquo;라고 했다. 윤 대통령을 향해 &ldquo;넌 해고야, 집에 가라&rdquo; &ldquo;차라리 대통령이 없는 게 낫다&rdquo;고도 했다. 민주당 의원들은 &ldquo;범야권이 200석을 만들면 탄핵이 가능하다&rdquo; &ldquo;3년은 너무 길다. 빨리 끌어내리자&rdquo;고 했다. 조국혁신당 조국 대표는 &ldquo;윤 대통령 레임덕, 나아가 데드덕을 만들겠다&rdquo;며 &lsquo;윤 정권 조기 종식&rsquo;과 &lsquo;임기 단축 개헌&rsquo;을 주장했다.\r\n\r\n하지만 국민들은 4년 전과 비슷한 결과를 이끌어 냈다. 범야권에게 자신들의 의지대로 권한을 행사할 수 있는 200석을 결코 허락하지 않은 것이다. 한편으론 국회의 오만과 독주도 받아들이지 않은 것이다. 범야권은 이러한 국민들의 뜻을 받아들이고 책임 있는 자세로 국민 통합 행보에 우선 발 벗고 나서기를 바란다.\r\n\r\n이제 앞으로 2026년 지방선거까지 2년 넘게 전국 선거가 없다. 범야권은 권력 분립이라는 대의를 갖고 윤석열 정부에 대한 견제와 비판을 해야 할 것이다. 이번 총선에서 국민의 심판을 받은 윤석열 정부는 &lsquo;불통과 독주&rsquo;에서 탈피해 대화와 화합의 길로 새롭게 변화를 꾀해야 한다.\r\n\r\n우리는 지금 국내외적 도전을 맞고 있다. 대내적으로 발전과 성장에 필요한 각종 개혁을 이뤄내야 한다. 고금리, 고물가라는 어려운 현안도 풀어야 한다. 대외적으로는 미&middot;중 갈등 속에서 국가적 활로를 찾고 북의 위협에도 대처해야 한다. 이제 국회나 정부나 전례없는 시험대에 올랐다.","date":"2024-04-11T18:01:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128933"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 제주 자연과 잘 어울리는 삶을 사는 체육언론인 출신 무예인","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128931_3155187_5833.jpg\" />\r\n\r\n\r\n\r\n제주 동쪽 조천, 새벽 잠에서 깨니 숙소 창 너머로 멀리 바다가 보였다. 오징어 배들의 조업이 한창이라 수평선에 등불이 마치 별처럼 빛을 내는 가운데 오른쪽 함덕 해수욕장 서우봉 산자락에 여명이 감돌고 있었다. 세상이 점차 어둠 속에서 파란 빛을 띠고 있었던 것이다.\r\n\r\n지난 주말 전통무예를 탐구하며 제주에서 &lsquo;제2의 삶&rsquo;을 누리는 이길우(65) 전 한겨레신문 국장의 &lsquo;바누힐링센터&rsquo; 및 바누 펜션 카페를 고교 동창 세 부부와 함께 찾았다. 오래 전 체육 기자를 함께 했다가 30여년의 기자 생활을 마치고 3년 전 제주도로 건너가 부부가 함께 펜션 카페를 운영하며 도장에서 수련자들을 가르치는 이 국장을 만나러 간 것이다.\r\n\r\n바누힐링센터는 조천 바닷가 언덕 위 1천여평에 지어진 &lsquo;카사로마(Casa loma)&rsquo;, 스페인 풍 언덕위의 집이었다. 센터는 펜션 카페를 겸했다. 1층에 넓다란 카페가 자리를 잡았고, 2, 3층은 숙소 겸 도장이 있었다. 별채 건물에도 수련생과 숙박 손님을 위한 숙소가 마련됐다.\r\n\r\n바닷쪽을 향한 잔디 마당과 한라산을 바라보는 주차장 뒷 마당이 널찍해 시원스런 느낌을 줬다. 센터로 들어오는 도로 바로 옆에는 스페인식 타운하우스 수십 채가 자리를 잡고 있어 이국적인 분위기를 낳았다.\r\n\r\n그는 기자 생활을 하면서 팔단금을 비롯해 기천문과 혈기도 등 동양 전통 무례를 수십 년간 수련한 무도인이다. 혈기도 세계연맹 상임이사와 한국명상총협회 감사를 지냈으며 서울 서초구&nbsp;아버지센터 강사, 중국문화원 팔단금 지도강사, &lsquo;깊은 산속 옹달샘&rsquo; 팔단금 교실 강사 등으로 활약했다. &lsquo;고수는 건강하다&rsquo;와 &lsquo;신과 영혼의 몸짓&rsquo;의 저자이기도 하다.\r\n\r\n그는 연세대 중어중문학과를 나와 서울신문을 거쳐 한겨레신문 창간멤버로 합류해 체육부, 사회부, 경제부, 국제부 등 여러 부서를 거친 후 초대 북경특파원으로 중국 대륙에서 3년간 활약했다 .\r\n\r\n그랬던 그가 서울 생활을 청산하고 바다를 건너 제주로 가게 된 것은 제주의 파란 새벽과 푸른 하늘에서 새로운 삶의 기운을 얻으려고 했기 때문이란다. 육체적인 힐링과 함께 정신적인 안정을 찾으려 한 것이다. 그가 터전을 잡은 제주 조천은 평소 꿈꾸던 이상향이었다. 마치 네덜란드 천재 화가 빈센트 반 고흐의 대표작 &lsquo;별이 빛나는 밤&rsquo; 처럼 자연의 무한함을 보기 위한 곳이던 것이다.\r\n\r\n&ldquo;새벽 일찍 혼자 바닷가에서 팔단금을 수련하거나 수련생들과 함께 할 경우 온몸으로 파란 새벽의 기운이 들어오는 느낌이다. 맑고 깨끗한 푸른 하늘도 가슴에 청량감을 불어넣어 준다는 생각이다&rdquo;고 이 원장은 말한다.\r\n\r\n그는 평소 카페를 청소하면서 여행 중 머무를 곳이 필요한 이들을 맞이할 준비를 한다. 유기견 출신 3년생 시베리안 허스키 &lsquo;바누&rsquo;가 노는 앞마당에 있는 나무에 물도 주기도 하며, 도장에서 수련자들을 가르치는 시간들로 하루를 꾸린다.\r\n\r\n이 원장이 펼치는 팔단금(八段錦)은 여덟 단계로 이뤄져 있는 비단처럼 아름답고 부드러운 동작이라는 뜻이다. 중국의 &lsquo;화타오금회&rsquo; &lsquo;달마역근경&rsquo;과 더불어 3대 양생 기공체조 중 하나다. 긴 머리칼을 댕기로 묶은 채 펼치는 그의 팔단금은 마치 문어가 흐느적거리듯 유연한 동작이 살아 넘친다.\r\n\r\n이따금씩 내뱉는 기합소리는 심장이 울릴 정도로 우렁차고, 단단하다. 손끝은 세게 건드려도 무너지지 않을 만큼 꼿꼿이 살아있다. 그의 &lsquo;제2의 삶&rsquo;은 &lsquo;유연함은 삶의 현상이요, 굳고 강함은 죽음의 현상이다&rsquo;는 &lsquo;노자&rsquo;의 말을 생각나게 했다.","date":"2024-04-11T17:59:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128931"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 선거가 끝났으니, 이제는 거울을 들여다 볼 시간","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128930_3155186_5544.jpg\" />\r\n\r\n\r\n\r\n말 많고 탈 많았던 선거가 끝났다. 도떼기시장이라는 말이 무색할 정도로 정신없는 시간이었다. 예전 어느 드라마에서 할머니 역을 맡은 나문희 배우가 &ldquo;6.25 때 난리는 난리도 아니다&rdquo;라는 말을 입에 달고 살아, 크게 유행한 적이 있다. 선거를 앞두고 온 나라가 그야말로 난리도 아니었다.\r\n\r\n우리나라에서도 많은 선거가 있었다. 왕조가 무너지고 국민들 누구나 한 표를 행사할 수 있는 세상이 된 지도 백년이 넘었다. 선거는 일제 강점기에 처음 나왔다. 1919년 3.1 운동 직후 일제는 우리 국민의 독립의지를 꺾기 위해 각 도, 부(도시), 면에 지방의회 격인 협의회를 만들고, 여기 대표들을 선출하기 위해 선거를 실시했다.\r\n\r\n하지만 이 선거는 지금처럼 일정한 나이만 되면 누구나 참여할 수 있는 게 아니었다. 당시 돈으로 5원 이상 세금을 내는 세대주에게만 선거권을 줬다. 지금의 서울인 경성부의 경우 전체 한국인 중 선거권을 받은 사람은 열에 한 명 꼴도 안 됐다. 게다가 이 협의회라는 것도 지금의 의회 같은 정치적 권한이 없는, 친목회 같은 단체에 불과했다. 해서 이때 선거는 진정한 의미의 선거가 아니었다.\r\n\r\n미군정 시절이던 1946년 10월과 11월에 남조선 과도입법의원 선거가 있었다. 이 역시 보통선거가 아니었다. 세금 납부 여부와는 상관이 없었지만, 세대주만 참여할 수 있는 반쪽짜리 선거였다. 입법의원에서 법을 만들어도 공포하고 시행하는 것은 미군정이 했기 때문에 사실상 허수아비나 마찬가지였다.\r\n\r\n최초의 근대적 선거는 1948년 5월 10일 실시된 제원의회 선거로 보는 것이 타당하다. 남녀불문하고 21세 이상이면 누구나 한 표를 행사할 수 있었다. 제헌의회는 헌법을 만들고 나라의 틀을 짜는 막중한 권한을 갖고 있었다. 이 중요한 선거에 국민들이 처음 참정권을 부여받고 참여한 것이다.\r\n\r\n난생 처음 해 보는 선거라, 그 풍경이 참으로 우습고도 서글펐다. 외국인들이 보기에도 기이했다. 요즘 선거판은 축제나 시장판처럼 흥청대지만, 그때는 그렇지 않았다. 어느 외신 기자는 이때 선거 모습을 이렇게 묘사했다.\r\n\r\n&lsquo;서울에서는 수천 명의 경찰과 특임된 민간인이 미국 군대 지원 하에서 각 중요 도로와 교차장에 바리게이트를 설치했으며 각 골목 입구에는 경비대가 배치되었다. 민간 경비대원은 도끼자루, 야구배트, 곤봉 등을 휴대하고 있었고 모든 조선 경찰은 미국 카빈총으로 무장했다. 선거일은 휴일이나 분위기는 계엄하의 도시와 같았다.\r\n\r\n조선 부인들은 보통 일요일 기타 휴일에는 황색 녹색의 신선한 의복을 입는데 이날은 흐릿한 황백색 의복 또는 바지를 입고 투표장으로 가면서 가만가만히 주위를 살피는 기색이 있었다. (중략) 아동들만이 웃음을 웃었다.&rsquo;\r\n\r\n선거가 끝나면서, 이긴 자는 이긴 자들끼리 샴페인을 터트리고, 진 자들은 진 자들대로 분을 삼키고 주먹을 부르르 떨 것이다. 억울하고 원통하다며 이를 가는 자들도 있을 것이고, 살 판 났다며 덩실덩실 춤을 추는 자들도 있을 것이다. 마땅히 되어야 할 사람은 되지 않고, 되지 말아야 할 인간이 되기도 했다. 어쩌랴, 그 역시 국민의 뜻이고 수준이다.\r\n\r\n선거도 게임이다. 진 자는 승복할 줄 알아야 하고, 이긴 자는 겸손할 줄 알아야 한다. 바지사장으로 내세우려고 허물을 덮어주고 우러러 받드는 줄 모르고, 천방지축 날뛰었던 자는 승부에 관계없이 찬찬히 자신을 돌아보아야 하고, 막 되먹은 헛소리를 날렸던 자 역시 거울을 들여다보아야 한다.\r\n\r\n시인 윤동주는 우물 속에 비친 자신의 모습이 부끄럽다며 자리를 피하고, 다시 돌아와 우물 속 자신의 모습을 보면서 또 부끄러움을 느낀다고 했다. 죄 없이 살다간 순수한 청년은 스스로에게 끊임없이 묻고 다짐하며 살았다. &lsquo;하늘을 우러러 한 점 부끄러움이 없기를&rsquo; &lsquo;잎새에 이는 바람에도 괴로워&rsquo;하면서, 그렇게 별처럼 살다가 별이 됐다.\r\n\r\n&ldquo;별이 다섯 개&rdquo; 하면서 이마에 별을 다섯 개 붙인 사장이 TV에 나와 광고를 해대는, 무슨 돌침대도 아니고, 이력서에 별을 주렁주렁 달고, &lsquo;그게 진짜 별인 줄 알고&rsquo; 날뛰는 자들도 별처럼 많다. 이 자들 역시 거울을 들여다보아야 한다. 거울을 보면서, &ldquo;너 자신을 알라&rdquo;는, &lsquo;테스 형&rsquo;의 말을 되새겨야 한다.\r\n\r\n&lsquo;저 별은 나의 별~~, 저 별은 너의 별~~&rsquo; 하면서 옹기종기 모여 함께 &lsquo;별 세는 밤&rsquo;이 언젠가 올 것이다. 반드시 올 것이다. 닭 모가지를 비틀어도 새벽이 온다고 했다.","date":"2024-04-11T17:55:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128930"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 이상고온과 꽃샘추위, 인류의 건강과 생존 위협한다!","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128612_3154811_556.jpg\" />\r\n\r\n\r\n\r\n신도식 APEC기후센터 원장\r\n\r\n지난 겨울철(2023년 12월~2024년 2월) 전국 평균기온은 2.4도로 평년보다 1.9도 높았다. 2023년 12월 초순에는 우리나라 동쪽에서 따뜻한 공기가 남풍을 타고 유입되면서 일 평균기온이 12.4도까지 올랐다. 12월 중&middot;하순에는 동아시아로 북극의 한기가 들어와 한때 기온이 영하 8.2도(22일)까지 내려갔다. 이 시기에 12월 일평균 기온이 20도 이상 차이가 났다.\r\n\r\n2024년 1월 하순에는 기온이 많이 떨어졌으나 2월 19일에는 부산 해운대가 24.4도까지 올라 초여름 날씨를 보였다. 3월에는 기온이 상승한 후 전국의 아침 기온이 영하로 떨어져 일교차가 10도 내외를 기록하는 꽃샘추위가 왔다.\r\n\r\n기온 변동성이 커지면 우리의 건강이 위협받는다. 큰 일교차로 자율신경이 심장과 혈관을 조절하는 데 혼란을 겪는다. 보통 자율신경은 기온이 오르는 낮에는 혈관을 확장하고&nbsp;추운 밤에는 체온저하와 함께 혈관을 수축시킨다. 자율신경이 혈관을 확장&middot;수축할 때 혈관&middot;맥박수가 크게 변하고 기관지의 수축&middot;이완이 반복된다. 이때 심혈관 호흡기 질환에 걸리기 쉽다. 노르웨이 오슬로대 연구팀의 기온 차와 심혈관 질환 발생 사이 연관성을 분석한 결과에 따르면 기온이 10도 떨어지면 심혈관 질환 사망률이 19% 증가한다.\r\n\r\n또한&nbsp;환절기에 체온이 1도 떨어지면 면역력은 30%나 약해지지만, 체온이 1도 오르면 면역력이 5~6배 강해진다. 환절기에는 약해진 면역력 때문에 각종 호흡기 및 심장 질환 등에 유의해야 한다. 환절기에는 따뜻하게 옷을 입고 체온을 일정하게 유지해야 한다.\r\n\r\n이례적인 겨울&middot;봄의 이상고온과 꽃샘추위가 최근 비싸진 사과값의 한 원인으로 지목되고 있다. 대구지방기상청에 따르면 2023년 봄은 매우 따뜻했다. 초봄인 3월에는 평년보다 3.6도나 높았다. 3월의 이상 고온으로 사과나무가 착각해 꽃을 서둘러 피웠는데 4월의 강한 꽃샘추위로 사과꽃의 저온 피해가 발생해 사과 생산량이 줄었다.\r\n\r\n그린피스와 안동대의 벌 관련 보고서에 따르면 2023년 초에 약 140억 마리의 꿀벌이 사라졌다. 번갈아 온 이상고온과 한파로 인해 틀어진 야생벌의 겨울잠 양상과 이른 봄꽃의 개화가 주된 원인으로 지목되고 있다. 야생벌이 겨울을 보내는 땅속은 지상보다 온도가 늦게 올라 두 장소에서의 기온 차가 커진다. 일찍 개화한 꽃은 꽃가루를 묻혀 암술에 옮겨주는 역할(수분: 꽃가루받이)을 하는 야생벌이 오지 않아 열매를 맺기 어렵고, 지상으로 늦게 나온 야생벌은 핵심 영양분인 꿀과 꽃가루 채취가 어려워져 면역력이 약해진다.\r\n\r\n유엔식량농업기구(FAO)에 따르면 전 세계 식량의 90%를 담당하는 100대 작물 중 63%가 꿀벌의 수분에 의해 열매를 맺는다. 꽃의 개화와 꿀벌의 활동 시기가 많이 달라져 꿀벌 개체수가 크게 준다면 인류의 식량안보가 위태로울 수 있다.\r\n\r\n이화여대와 미국&middot;영국 공동 연구팀이 기상청 자료를 이용해 1922년부터 전국 74개 기상관측소에 있는 실험용 정원의 나무와 관목의 개화 시기 변화에 관해 연구했다. 지난 100년 동안 개나리는 약 23일, 벚나무는 약 21일, 매화는 약 53일 정도로 개화가 빨라지는 것을 확인했다. 특히 지난 100년 중 최근 봄에 개화가 더 빨리 진행돼 벌의 개체수 감소로 인한 식량안보 위기에 대한 우려를 높이고 있다.\r\n\r\n한편 기상청이 국가 기후변화 표준 시나리오를 반영해&nbsp;봄꽃 3종(개나리&middot;진달래&middot;벚꽃)의 미래 개화일을 분석한 결과에 의하면 온실가스 배출이 현재처럼 지속되면 개화 시기가 21세기 후반기(2081~2100년)에는 23~27일 일찍 올 것으로 예상했다. 반면에 온실가스를 현저히 감축하면 10~12일 정도만 앞당겨져 변화폭이 준다. 온실가스 배출이 늘면 기온 변동성&middot;극한기후의 심화로 인간의 건강은 물론 농작물이 자라는 생태계 파괴로 인류의 생존이 갈림길에 설 수 있다.\r\n\r\n유엔의 기후변화에 관한 정부간 협의체(IPCC)도 극한기후 현상을 줄이는 유일한 대안은 온실가스감축이라고 지적한 바 있다. 따라서 우리 지구 생태계와 인류의 생존을 위해서라도 대량의 탄소배출이 필요한 대량 생산&middot;소비&middot;폐기 방식에서 벗어나 자원순환과 친환경 중심의 저탄소 생산 및 소비로 기후위기를 막는 기후행동이 중요해지고 있다.\r\n\r\n이러한 점에서 세계기상기구(WMO)는 &lsquo;기후행동의 최전선에서&rsquo;를 2024년 세계기상의 날 주제로 선정해 현실화한 기후변화로부터의 즉각적인 조치를 강조했다. 지금은 어느 때보다 우리 인류가 기후행동에 더 적극적으로 관심을 보이고 참여해야 할 시점이다.","date":"2024-04-11T09:11:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128612"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 누가 득 보는지 명확한 GTX… 정말 그게 다일까?","partialText":"<img alt=\"수도권 광역급행철도(GTX)-A 수서∼동탄 구간 개통 후 첫 평일인 1일 오전 서울 수도권 광역급행철도(GTX)-A 수서역에서 승객들이 열차에서 내려 이동하고 있다. 2024.4.1. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202404/3128346_3154483_5214.jpg\" />\r\n수도권 광역급행철도(GTX)-A 수서&sim;동탄 구간 개통 후 첫 평일인 1일 오전 서울 수도권 광역급행철도(GTX)-A 수서역에서 승객들이 열차에서 내려 이동하고 있다. 2024.4.1. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 수도권광역급행철도(GTX) A노선 수서~동탄 구간이 개통된 지 2주째다. 정부는 일주일 만에 7만 2천여명이 GTX를 활용했다고 홍보했다. 국토교통부 발표에는 기존 예측했던 평일 승객 수의 46% 수준에 그쳤지만, 오는 6월과 올해 말 추가 개통 후에는 수요가 늘어날 전망이라는 희망적인 메시지가 담겼다. 다만 GTX가 &lsquo;누구의 입장&rsquo;에서 희망적인 미래를 가져올지는 생각해볼 여지가 있다.\r\n\r\n실제로 GTX A노선 중에서도 수서~동탄 구간만 개통됐다는 점을 감안하면 &lsquo;수요가 늘어날 것&rsquo;이란 정부의 주장은 전혀 허무맹랑하지 않다.&nbsp;\r\n\r\n이미 동탄에서 서울로 출퇴근 하는 직장인들 사이에선 호평이 잇따르고 있다. 버스와 지하철을 갈아타면서 1시간 반 이상을 이동에만 써야 했지만, GTX 일부 구간 개통만으로도 출퇴근 시간이 30분 이상 줄었다. 매일 아침저녁으로 &lsquo;지옥철&rsquo;을 타며 출퇴근을 반복하는 경기도민이라면 이를 반기지 않을 수 없다.\r\n\r\nGTX를 반기는 건 직장인뿐만이 아니다. 15년 전부터 전 경기도가 염원하던 사업이었고, 이름부터가 GTX다. 이동시간을 대폭 줄이면서 집값이 천정부지로 치솟는 서울 주택 의존도도 줄이고, 문화&middot;의료 인프라 접근성까지 개선했다. 그러니 경기도민 중 GTX를 싫어할 사람이 몇이나 될까.\r\n\r\n경기도 부동산 관계자들도 덩달아 신이 났다. 동탄신도시를 비롯해 GTX가 지나는 지역을 따라 집값이 줄줄이 올랐다. 이미 실수요가 몰리고 있고, 고금리 기조가 여전함에도 인기가 식지 않고 있다. GTX 개통이 이제 막 시작됐다는 점을 감안하면 경기 지역 공인중개사들이 장밋빛 미래를 그리는 것도 이해가 되는 부분이다.&nbsp;\r\n\r\n이때 가장 크게 웃는 사람은 누굴까? 바로 정부와 정치인들이 아닐까 싶다. 15년 전부터 추진해온 사업이니 어떤 정권이 완성시켰느냐는 사실상 크게 중요하지 않다. 문재인 정부가 코로나19로 수년간 곤욕을 치른 점까지 감안한다면 GTX 개통은 윤석열 정부의 치적 사업이 될 수 없다.\r\n\r\n다만 현 정부는 이를 자신들의 치적 사업으로 홍보하고 있고, 이 시기를 지나치지 않고 Z노선까지 확장할 기세로 공수표를 던지는 지역 정치인들의 행보도 눈살을 찌푸리게 한다.\r\n\r\nGTX 사업 자체도 석연치 않은 부분이 많다. 정부는 연초부터 GTX 시대를 열겠다며 134조원을 투입하겠다고 밝혔다. 다만 A&middot;B&middot;C노선에 더해 D노선까지 수요가 있다 하더라도 E&middot;F노선은 실효성 논란이 가시지 않고 있다. 건설사들도 D노선에만 관심을 가질 뿐 E&middot;F노선은 수익성이 나오지 않는다며 쉬쉬하는 판국이다.&nbsp;\r\n\r\n정부는 일단 만들어 두면 언젠가는 쓰겠다는 큰 그림을 그리고 있는 걸까. 사업비도 민간에서 대부분을 조달하겠다고 단언했지만, 일부 노선엔 전혀 관심이 없는 기업들의 반응을 보자면 협의와 조율을 거치지 않은 게 아닐까 하는 합리적인 의심이 든다.\r\n\r\n이마저도 &lsquo;우리나라 국민 2명 중 1명은 수도권에 사니까&rsquo;라는 생각에서 일단 벌이고 본 것이라면 이해가 가능한 대목이다. 실제로 우리나라 수도권 인구 비중은 OECD(경제협력개발기구) 38개 회원국 가운데 1위를 달리고 있다. 정부가 뚜렷한 비전은 없어도 일단 수도권에 무언가 일을 벌이는 게 충분히 이상하지는 않은 상황이다. 정부와 정치인들이 표심을 위해 수도권 과밀화를 부추기는 건 지극히 이해타산적이라는 의미다.\r\n\r\n문제는 그다음이다. GTX는 명백하게 수도권 과밀화를 부추기는 사업이다. 그리고 균형발전은 현 정부뿐만 아니라 이전의 여러 정부에서 필요성을 인정한 방향성이다. 수도권 과밀화가 저출산 등 부작용을 낳는다는 사실은 이미 많은 석학들이 연구했다. 국회마저 세종으로 옮기겠다는 마당에 서울의 접근성을 개선시켜주는 GTX는 지역균형발전을 정면으로 역행하는 정책임에는 틀림없다.\r\n\r\n이미 15년 전부터 추진된 사업이니 잘잘못을 따지는 건 큰 의미가 없다. 총선 표심을 위해 GTX를 치적 사업으로 내세우는 건 정권이 바뀌었더라도 다르지 않았을 것이다. 다만 우리나라 지난해 4분기 합계출산율은 0.6명이다. 표심을 위해 지역균형발전을 역행하는 GTX를 치적 사업으로 만들었으니, 저출산이라는 위기를 극복할 실효성 있는 대책도 마련돼야 할 것이다. 현 정부가 이 위기를 다음 정권에 이양하지 않기를 기대한다.","date":"2024-04-11T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128346"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공보의 10년 만에 1/3 ‘뚝’… 이대론 안 된다","partialText":"공중보건의사(공보의) 숫자가 2010년대 들어 뚜렷한 감소세를 보이더니 10년 만에 올해 처음으로 2000명대로 급감했다. 올해 신규자는 복무 만료자 대비 30%나 줄었다. 이 때문에 의료취약지 의료서비스 제공에 어려움이 커질 것이라는 우려가 나온다.\r\n\r\n지난 3월 기준 총 3167명의 공보의가 보건소&middot;보건지소(85.5%)와 국&middot;공립병원(6.1%), 교정시설(3.0%) 등에 근무했다. 올해 신규 편입되는 공보의 716명은 지난 8일부터 중앙직무교육을 시작으로 36개월 복무를 시작했다. 이들은 11일 각 시&middot;도와 교정시설 등 중앙기관에 배치될 예정이다. 지방자치단체에 683명, 중앙기관에 33명이 배치된다. 올해 복무를 마친 1018명보다 302명이 적은 수치다.\r\n\r\n공보의 제도는 농어촌 등 보건의료 취약지역 주민 등에게 보건의료 서비스를 제공하기 위해 의사, 치과의사, 한의사 등을 대상으로 한 병역대체 복무제도다. 이들은 주로 보건소와 보건지소, 지방의료원 등에 배치돼 일한다. 특히 의료시설이 열악한 섬 지역 등 농어촌 의료취약지역에 배치되는 공보의는 그간 보건의료 취약지역 주민들의 건강과 생명을 손에 쥐고 있었다.\r\n\r\n하지만 2013년 3876명이던 공보의는 11년 만에 1/3 가량이 줄었다.&nbsp;일각에서는 이대로라면 수년 내 공보의가 사라질 것이란 비관적 전망도 나온다.\r\n\r\n이를 인식한 정치권에서는 지난해 공보의 복무기간을 군사훈련기간을 포함해 2년으로 단축하는 내용을 담은 &lsquo;병역법&rsquo;과 &lsquo;군인사법&rsquo; 개정안이 발의됐고, 올해는 공보의의 보수 등 처우 개선을 골자로 하는 &lsquo;농어촌 등 보건의료를 위한 특별조치법 일부개정법률안&rsquo;이 나왔다.\r\n\r\n사실 보수보다 복무기간을 현실적으로 줄여야 한다는 지적이 크다. 현역병 복무기간은 18개월인데 반해 공보의는 36개월로 2배 이상 길다.\r\n\r\n군복무를 하는 의료인을 대상으로 진행된 한 설문조사에서도 응답자의 97.1%가 지원 의향이 줄어드는 이유를 묻는 질문에 &lsquo;장기간의 복무에 대한 부담&rsquo;이라고 했다. 또 95.1%는 공보의 및 군의관 등에 대한 지원 의향을 높이기 위한 접근으로 &lsquo;복무기간 단축&rsquo;을 꼽았다.\r\n\r\n공보의 복무기간을 단축하고 처우를 개선해야 현역으로 빠져나가는 의대생들의 공보의 지원률을 높일 수 있다는 점을 방증한다. 정부는 조속히 줄어가는 공보의에 대한 대책을 시행해야 한다.","date":"2024-04-10T23:21:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] TSMC 미국 투자 확대, 한국도 적극 지원하라","partialText":"TSMC가 미국 공장에 투자를 확대하기로 했다. 미국 정부가 대만 TSMC에 보조금을 포함하여 총 116억 달러를 지원하기로 했다. 당초 지원금액 보다도 30% 이상 늘어난 금액이다.\r\n\r\n한국도 미국 지원 수준으로 반도체에 보조금 등을 지원해야 한다.&nbsp;TSMC가 미국에 투자를 하는 이유는 더 많은 보조금을 받고, 미국 주도의 반도체 육성에 발을 맞추기 위한 것이다.\r\n\r\n대만과 TSMC는 전 세계 파운드리 분야에서 80% 정도를 차지한다. TSMC는 최초에는 애리조나 주에 두 개의 공장을 짓기로 했지만, 세 개까지 늘리기로 했다. 미국 인텔은 1000억 달러를 투자해 다시 세계 1위 반도체 기업이 되고자 한다. 미국 정부도 인텔에 200억 달러를 지원하기로 했다.\r\n\r\n이와 같이 삼성, TSMC, 인텔 등 전 세계 최고의 반도체 기업들이 미국에 적극적으로 투자하고 있다. 미국은 다시 한번 반도체 분야에서 세계 최고가 되기를 원한다.\r\n\r\n미국 빅테크 기업 마이크로소프트는 오픈AI와 1000억 달러를 투자해 데이터센터를 짓기로 했다. 전 세계 최고 유통기업 아마존도 1500억 달러를 투자해 인공지능를 활용한 데이터센터 등을 육성하기로 했다. 이처럼 전 세계 모든 기업들이 인공지능 투자에 사활을 걸고 있다.\r\n\r\n미국 빅테크 기업과 IT기업들은 4차 산업혁명과 인공지능분야 투자를 늘이고 있다. 인공지능을 도입한 기업은 살아남지만, 인공지능을 도입하지 못한 기업들은 앞으로 사라지게 된다.\r\n\r\n이와 같이 4차 산업혁명과 인공지능이라는 세계사적 큰 흐름 물결을 따라가는 기업은 살아남을 것이다. 그러나 변화를 수용하지 않고 혁신하지 못한 기업은 역사에서 사라질 것이다.\r\n\r\n우리나라 삼성전자와 하이닉스는 전 세계 메모리반도체 약 80%를 차지하고 있다. 그러나 삼성전자 파운드리 분야는 18%에서 11%로 크게 낮아졌다. 전체 반도체를 100이라고 했을 때 파운드리 분야가 70%, 메모리 분야는 30%다. 비메모리 분야가 더욱 크다. 비메모리는 스마트폰처럼 통신연결 등에 활용되며, 메모리는 정보저장 등에 사용된다.\r\n\r\n정부는 대한민국이 메모리 반도체와 비메모리 반도체를 선도하도록 지원해야 한다. 정부가 용인반도체 클러스터에 300조원을 투자하기로 했지만, 용수문제와 전기문제로 시작도 못하고 있다.\r\n\r\n9일 윤석열 대통령이 인공지능 반도체를 정부가 더욱 육성하겠다고 말했다. 대한민국은 용인 반도체 클러스터를 포함한 인공지능 반도체에 적극 투자해야 한다.\r\n\r\n정부와 기업이 적극 협력해 한국 반도체산업을 이끌고 가야 한다. 한국 전체 수출의 20%를 차지하는 반도체를 육성해야만 경제가 살아날 수 있다. 정부는 규제 완화와 적극적인 투자확대를 해야 한다.","date":"2024-04-10T23:19:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128561"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 학교 폭력 가해자는 대중 앞에 설 자격이 없다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3128560_3154761_1620.jpg\" />\r\n\r\n\r\n\r\n최근 한 배우가 오랜 무명기를 벗어나 전성기를 맞음과 동시에 과거 학교 폭력 가해자였던 사실이 폭로되며 진실 공방이 벌어지고 있다. 이 배우는 학교 폭력 징계 중 8호에 해당하는 강제 전학 처분을 받았다.\r\n\r\n학폭 징계는 1~5호는 서면사과나 봉사고, 6호는 출석정지, 7호는 학급교체, 9호는 퇴학이니 8호 강제 전학 처분은 퇴학 직전 중징계다. 필자도 학교 폭력을 주로 다루는 학생부에서 오래 근무했지만, 강제 전학 처분을 내린 기억이 거의 없다. 강제 전학은 당사자의 반발이 심해 아주 엄중한 잘못을 하지 않으면 내리기 힘든 처분이다.\r\n\r\n8호 처분까지 받고 연예인 할 생각했다는 건 자신의 폭력을 너무 가볍게 생각한 탓이다. 피해자가 엄연히 존재하는데 가벼운 학교 폭력이었다고 변명하면 대중의 공분은 오히려 더 커진다. 차라리 잘못을 인정하고 피해자에게 진정으로 사과한 후 자숙 기간을 갖는 게 올바른 처신이다. 대중이 연예인에게 요구하는 도덕성 중 특히 학폭에 민감하게 반응하는 건 가장 비열한 범죄이기 때문이다.\r\n\r\n학교 폭력 가해자로 지목되는 유명인 대부분이 &lsquo;학교 폭력 의혹은 사실무근&rsquo;이라는 입장을 내세우며, 법적 대응을 운운한다. 지금까지 사례를 보면 &lsquo;아니 땐 굴뚝에 연기 나랴&rsquo;는 속담이 맞는 경우가 대부분이다. 연예 기획사도 지망생을 선발할 때부터 학교 폭력 가해자였는지를 검증해 리스크를 줄이려 하고 있지만 역부족이다. 학폭 가해자는 대중의 사랑을 먹고 사는 연예인이란 직업은 가질 생각조차 못 하게 사회가 단죄를 내려야 한다.\r\n\r\n70, 80년대도 학교 폭력이 분명히 존재했다. 당시 학교 폭력은 강자 대 강자의 세력 다툼이 대부분이었다. 학교에서 내로라하는 싸움꾼들의 서열 싸움이거나, 다른 학교와의 세력 다툼인 경우다. 강자가 약자를 괴롭히는 학교 폭력은 거의 없었다. 오랜 세월이 지나 폭력 당사자들이 만나도 대부분 학창 시절로 추억하며 웃어넘기는 이유다.\r\n\r\n요즘에 폭로되는 2000년대 학폭은 강자가 약자를 괴롭히거나, 집단으로 폭력을 행사한 경우가 주를 이룬다. 그러다 보니 가해자가 유명인으로 인지도를 얻는 순간 복수의 방법으로 학폭을 고발하는 사례가 많다.\r\n\r\n특히 SNS 발달로 누구나 대중에게 쉽게 알리는 방법이 생기면서 더욱 고발이 쉬워졌다. 연예인으로 유명해지는 순간 천국에서 지옥으로 떨어지지 않으려면 스스로 학창 시절부터 돌아보고 데뷔해야 한다.\r\n\r\n예전에 한 학생이 울면서 아파트 승강기에 올라타 옥상에서 한참을 망설이다 투신한 사건이 뉴스를 탄 적이 있다. 부모님 얼굴을 떠올리면 절대로 하지 못할 행동일 텐데, &lsquo;얼마나 괴로우면 극단적 선택을 했을까?&rsquo; 생각해보면 학교 폭력은 절대로 용서하면 안 되는 강력 범죄다. 약자인 친구를 괴롭혀 죽음으로 내몰거나, 평생을 트라우마로 고통 속에 살게 한 자들은 사회에서 부귀영화를 누릴 자격이 없다.\r\n\r\n잊을만하면 나오는 연예계 학교 폭력 논란은 그나마 지금 학창 시절을 보내는 학생들에게 큰 교훈이 된다. 공부를 잘하고 못하고를 떠나 학교 다닐 때 최소한 친구는 괴롭히지 말아야 한다. 장난삼아 던지는 돌을 개구리는 목숨을 걸고 피한다. 학폭을 당하는 피해자는 매일 죽음과 맞바꾸는 꿈을 꾸며 등교한다. 학교를 졸업한 후에도 평생을 고통과 트라우마에 살다 보니, 가해자는 잊어도 피해자는 평생 가슴에 남는다.\r\n\r\n친구를 악랄하게 지속해서 괴롭히고 참기 힘든 모멸감을 주는 건 악질적인 범죄다. 청소년들이 유명인들 사례를 보면서 학창 시절을 착하고 성실하게 잘 보내는 게 왜 중요한지 느껴야 한다. 피해자 눈에 눈물 흘리게 하면 가해자는 피눈물을 흘려야 공정하다. 모두 인과응보, 자업자득이니 원망보다 반성이 우선이다.","date":"2024-04-10T23:16:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3128560"}]