[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] KT-MS 파트너십, 한국형 AI로 글로벌 도약 기대","partialText":"<img alt=\"KT가 지난 27일 미국 워싱턴주 레드먼드 마이크로소프트(MS) 본사에서 AI·클라우드·IT 분야 협력을 위한 5개년의 전략적 파트너십을 체결했다고 29일 밝혔다. 사진은 김영섭 KT 대표(오른쪽)와 사티아 나델라 MS CEO 겸 이사회 의장이 체결식에서 악수하는 모습. (제공: KT) ⓒ천지일보 2024.09.29.\" src=\"https://www.newscj.com/news/photo/202409/3183722_3225501_454.jpeg\" />\r\nKT가 지난 27일 미국 워싱턴주 레드먼드 마이크로소프트(MS) 본사에서 AI&middot;클라우드&middot;IT 분야 협력을 위한 5개년의 전략적 파트너십을 체결했다고 29일 밝혔다. 사진은 김영섭 KT 대표(오른쪽)와 사티아 나델라 MS CEO 겸 이사회 의장이 체결식에서 악수하는 모습. (제공: KT) ⓒ천지일보 2024.09.29.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] KT와 마이크로소프트(MS)의 5년간 협력 소식이 전해지면서, 한국 인공지능(AI) 산업의 기대감이 크게 높아지고 있다. 수조원 규모에 이르는 이번 파트너십은 KT가 &lsquo;AICT 컴퍼니&rsquo;로 도약하기 위한 발판으로, MS의 글로벌 AI 기술을 한국 시장에 특화된 솔루션으로 제공하려는 게 핵심이다. 특히 이번 협력은 그동안 한국어의 특수성으로 글로벌 AI 모델이 어려움을 겪던 부분을 해결하며&nbsp;한국형 AI 솔루션의 개발에 초점을 맞추고 있어 업계의 주목을 받고 있다.\r\n\r\n김영섭 KT 대표는 이번 협력에 대해 &ldquo;이번 MS와의 파트너십은 단순한 기술 협력을 넘어, 대한민국 AI 저변을 확대하고, 국내 전 산업과 일상의 획기적인 혁신을 앞당길 중대한 계기가 될 것&rdquo;이라고 강조했다. 김 대표의 말처럼, AI 시대에서 선두 주자로 달리고 있는 글로벌 빅테크 기업인 MS의 AI 기술이 한국 토종 기업인 KT와 합쳐지면서 그 결과물에 관심이 쏠린다.\r\n\r\nKT와 MS는 GPT-4o와 Phi(파이) 모델을 활용해, 한국어 기반 AI 솔루션을 공동으로 개발한다. 이는 고객 서비스 챗봇과 B2B(기업 간 거래) 분야 등에서, AI의 현지화된 적용을 가능하게 할 것으로 기대된다. 이번 협력은 국내 AI 산업이 한국어의 특수성으로 인해, 글로벌 AI 기술을 제한적으로 활용하던 문제를 극복하고, 한국형 AI의 글로벌 경쟁력을 강화하는 중요한 전환점이 될 것으로 보인다.\r\n\r\nKT는 더 나아가, AX(AI 전환) 전문 법인을 설립하고, 글로벌 시장 진출을 본격적으로 추진할 계획이다. 아시아 시장을 포함한 글로벌 시장에서, KT와 MS의 협력이 얼마나 영향력을 발휘할 수 있을지 기대감이 모이고 있다. 특히 MS의 Azure 클라우드 인프라와 결합해, &lsquo;주권 클라우드&rsquo; 서비스를 구축하려는 계획은 한국의 엄격한 개인정보 보호법을 준수하면서, 안정적인 AI 및 클라우드 서비스를 제공하는 데 큰 기여를 할 전망이다. 금융과 공공 부문에서, 이러한 변화는 더더욱 큰 파장을 일으킬 것으로 보인다.\r\n\r\n김 대표는 &ldquo;MS와의 전략적 파트너십을 기반으로, 국내외 시장에서 압도적인 경쟁력을 갖춘 AICT 컴퍼니로 빠르게 성장할 것&rdquo;이라며, 이번 파트너십이 국내 AI 산업의 미래를 열어갈 중요한 기회임을 강조했다.\r\n\r\n기술 혁신에 초점을 맞춘 이번 협력이 성공적으로 이루어진다면, 한국형 AI 솔루션이 글로벌 시장에서 입지를 다지는 중요한 계기가 될 전망이다.","date":"2024-09-30T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183722"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 김대중재단, 동교동 ‘DJ 사저’ 매입 모금 논란… 누굴 위한 것인가","partialText":"재단법인 김대중재단이 김대중 전 대통령의 3남 전 더불어민주당 김홍걸 의원이 100억원에 매각한 서울 마포구 동교동 &lsquo;DJ 사저&rsquo;를 국민 모금운동으로 재매입을 한다고 해 논란이 일고 있다.\r\n\r\n김대중재단은 동교동 사저 소유주인 박모씨 측과 &lsquo;사저를 재단에 우선적으로 매도할 의사가 있으며, 재단이 원하는 시점에 매매계약을 체결한다&rsquo;는 내용의 협약을 체결했다고 밝혔다.\r\n\r\n배기선 재단 사무총장은 &ldquo;(현 소유자가) 손해 보지 않도록 하겠다&rdquo;며 &ldquo;취득세, 등록세를 포함한 부대비용과 은행 이자를 포함해 여러 가지 비용을 저희가 부담하겠다&rdquo;고 했다. 100억원 이상을 들여 사저를 매입하겠다는 것이다. 재단은 재원 마련을 위해 본격적 모금 운동에 나서기로 했다고 한다.\r\n\r\n동교동 자택은 김 전 대통령이 정치 인생의 대부분을 보낸 곳으로, &lsquo;동교동계&rsquo;라는 말도 이곳에서 나왔다. 김 전 대통령은 5.16 군사 정변이 일어난 1961년 이곳에 입주한 뒤 미국 망명, 영국 유학 시기 및 약 2년간의 일산 사저 생활 시기를 제외하고는 2009년 8월 타계할 때까지 줄곧 이곳에서 지냈다.\r\n\r\n당초 동교동 사저는 2019년 6월 DJ 부인인 이희호 여사가 별세하면서 3남 김홍걸 전 의원이 상속받았다. 이희호 여사는 &ldquo;사저를 기념관으로 사용하라&rdquo;는 유언을 남겼으나, 김 전 의원은 지난 7월 사저 소유권을 커피 프랜차이즈 사업을 하는 박씨 등 현 소유주에게 100억원에 매각했다. 17억원에 달하는 상속세를 감당하기 힘들다는 이유였다. 김 전 의원은 상속세를 5년에 나눠 내겠다고 전달하자 국세청이 근저당을 걸었다고 한다.\r\n\r\n김 전 의원은 &ldquo;저는 상속세 외에도 부채가 많다&rdquo;며 &ldquo;국회의원을 그만뒀기 때문에 아무 수입도 없다&rdquo;고 했다. 그러면서 &ldquo;제가 상속세를 못 내면 사저가 경매로 넘어갈 것이고, 상속세를 내서 명의를 유지하더라도 드나드는 사람 없이 폐가가 되면 의미가 없다&rdquo;고 했다.\r\n\r\n김대중재단과 동교동계 인사들은 뒤늦게 재매입 추진 작업에 착수했다. DJ 비서실장 출신 민주당 박지원 의원이 사재 6억원 가량을 내놓겠다는 입장을 냈고, 아예 사저를 국민 세금으로 매입해 공공화하자는 주장(정청래 의원)도 나왔다.\r\n\r\n이를 두고 야권에선 &ldquo;김 전 의원이 DJ 유산을 사유화해 민간에 팔아넘겼다&rdquo; &ldquo;국민 지탄을 받을 행위다&rdquo; 등의 비판이 나왔다. 국민의힘 김종혁 최고위원은 &ldquo;이익은 사유화하고 손실은 사회화한다는 말이 있다. 모금을 통해 동교동 사저를 매입하는 건 시민들이 김홍걸 전 의원에게 주는 것과 큰 차이가 없지 않냐&rdquo;고 했다.\r\n\r\n100억원이라는 돈을 모금으로 충당한다는 것은 국민들에게 또 다른 부담을 얹게 하는 격이다. 부모가 일군 재산을 자식이 잘 관리하지 못해 처분한 것을 국민 모금 방식을 통해 다시 사들인다는 게 온당한 일이라고 할 수 있는가.\r\n\r\nDJ는 생전 가장 좋아하는 말로 &ldquo;정치인은 상인적 현실감각과 서생적 문제의식을 함께 갖춰야 한다&rdquo;고 했다. 정치적 실천을 하는 데에 있어 도덕성과 정당성도 중요하지만 그와 함께 구체적인 결과도 중요함을 강조했던 말이다. DJ 사저 매입 모금 문제를 보며 DJ 말의 진정성을 다시 되새겨 봐야할 것이다.","date":"2024-09-29T18:14:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183659"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘온건파’ 이시바 차기 총리, 미래 지향적 한일관계 진전 시키기를","partialText":"일본 집권당인 자민당이 새 총재로 이시바 시게루 전 일본 자민당 간사장을 선출했다. 3년간 재임한 기시다 후미오 총리의 뒤를 잇는 이시바 총재는 다음달 1일 국회 표결을 거쳐 총리에 오른다. 이시바 총재는 한일 역사 문제에서 비교적 유연한 입장을 보여온 온건파로 분류된다. 그는 과거사 문제에 대해 &ldquo;피해국이 납득할 때까지 사과해야 한다&rdquo;며 태평양전쟁 A급 전범이 합사된 야스쿠니신사 참배도 하지 않고 있다.\r\n\r\n이시바 총재는 앞으로 한국과 우호적인 관계를 지속할 것으로 보인다. 선거를 앞두고 출간한 자신의 책에서 &ldquo;한일 관계가 윤석열 대통령의 명확한 리더십으로 극적으로 개선됐고, 일본에는 호기&rdquo;라는 인식을 보였다.\r\n\r\n윤석열 대통령과 기시다 후미오 일본 총리는 1965년 국교 정상화 이후 최악이던 한일 관계를 어느 정도 회복시켰다는 평가를 받았다. 양국 정상은 12년 만에 &lsquo;셔틀 외교&rsquo;를 복원하는 등 12차례의 회담을 가졌다. 하지만 조선인 징용 피해자 배상 해법이나 사도광산 유네스코 문화유산 등재 등에 대한 기시다 정부의 대응은 우리 국민의 눈높이에 크게 못 미쳤다.\r\n\r\n이시바 차기 총리는 아소 다로나 아베 신조 전 총리 재임 시절 선거 패배 등을 이유로 퇴진을 요구하는 등 직설적 언변으로 유명하다. 이 바람에 12선 의원 경력이나 방위장관 등 풍부한 내각 경험에도 불구하고, 비주류로 당내 지지 기반이 약했으나 정치자금 스캔들 등으로 위기에 빠진 자민당을 건져낼 구원투수로 낙점받았다. 특히 당내 보수우익 강화 분위기와 달리 이시바 차기 총리는 역사인식에서 궤를 달리해 왔다.\r\n\r\n군사분야에 정통한 이시바 총재는 &lsquo;아시아판 북대서양조약기구(NATO)&rsquo; 창설, &lsquo;비핵 3원칙&rsquo;을 깨는 &lsquo;핵 공유&rsquo;, 자위대 명기를 위한 헌법 개정 등 적극적인 군비 확장을 주장하고 있다. 이는 중국의 팽창을 겨냥한 것으로, 한국의 동참이 필수적일 것이다. 일본의 군사 대국화에는 한국으로선 동의할 수 없지만 중국과 북한을 견제하는 일에는 한국도 일본과 안보 협력을 해야 할 것이다.\r\n\r\n내년 한일 국교 정상화 60주년을 앞두고 새 일본 총리가 탄생하는 만큼 우리 정부도 미래지향적인 대일본 전략을 검토해야 할 것이다. 국익의 관점에서 국민들의 역사 감정을 종합해 판단해야 한다.\r\n\r\n이시바 차기 총리는 한일 관계에 새로운 역사 갈등 소재를 만들지 않더라도 한일 과거사 문제 해결에 전향적 태도를 보이지 않을 것이라는 분석도 있다. 한국과 일본이 계속 과거사의 늪에서 벗어나지 못한다면 양국 모두의 미래에 큰 손실이 될 뿐이다.\r\n\r\n&nbsp;","date":"2024-09-29T18:09:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183657"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 30일자","partialText":"VOL. 1848\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.29.\" src=\"https://www.newscj.com/news/photo/202409/3183658_3225405_828.jpg\" />\r\nⓒ천지일보 2024.09.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-29T18:09:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183658"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 한반도의 핵 지도가 바뀔 수도 있다?","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3183656_3225404_529.jpg\" />\r\n\r\n\r\n\r\n북한이 사실상의 핵보유국이라는 언급이 담긴 라파엘 그로시 국제원자력기구(IAEA) 사무총장의 인터뷰가 논란이 되자 IAEA가 불법적인 북한 핵 프로그램 문제를 시급히 해결하자는 뜻이었다고 설명했다. 프레드릭 달 IAEA 대변인은 27일, 사무총장 발언에 대한 여론이 높아지자 &ldquo;언론 인터뷰에서 그로시 사무총장은 유엔 안전보장이사회의 결의가 가진 유효성을 거듭 강조하면서도 북한과 대화 필요성을 주장한 것&rdquo;이라고 답했다. 이는 전날 공개된 AP통신 인터뷰에서 그로시 사무총장이 &ldquo;북한은 2006년 &lsquo;사실상 핵보유국(a de facto nuclear weapon possessor state)&rsquo;이 됐다&rdquo;고 말한 부분을 어떤 의미로 해석해야 하느냐는 여론에 대한 답변이다.\r\n\r\n북한을 핵보유국으로 인정하고 군축 문제를 협의할 대상으로 보자는 게 아니라 북한의 불법적인 핵 프로그램을 되돌려놓기 위해 현지 사찰을 가능하도록 대화하는 노력이 필요하다는 게 IAEA가 전한 그로시 사무총장의 인터뷰 취지로 해석된다.\r\n\r\n그로시 사무총장의 발언은 최근 달라진 러시아의 &lsquo;핵교리&rsquo;와도 무관하지 않다. 러시아가 마침내 우크라이나 전쟁에서 &lsquo;핵카드(Nuclear Card)&rsquo;를 꺼내 들었다. 지난 1일 러시아국영 통신 타스(TASS)는 &ldquo;러시아 정부가 2020년 핵교리(Nuclear Doctrine)를 수정(revise)하기로 결정했다는 러시아 외교부 부장관 세르게이 랴브코프(Sergei Ryabkov)의 언급이 있었다&rdquo;고 보도했다.\r\n\r\n랴브코프는 2008년 러시아 외교부 부장관으로 임명된 이후, 미국&middot;나토와 군축 및 안보협력에 대한 협의를 주도한 대표적인 인물이다. 2022년 1월 10일에도 웬디 셔먼(Wendy Sherman) 미국 국무부 부장관과 제네바에서 회담을 갖고, 양국 간 군축과 러시아의 우크라이나에 대한 군사압박에 대해 논의했다.\r\n\r\n미국과 나토 등 서방국가들은 이러한 랴브코프의 중대한 발언이 8월 28일 &lsquo;나토-우크라이나 협의체(NATO-Ukraine Council)&rsquo;가 열린 직후 나온 점을 주목하고 있다. 당시 옌스 스톨텐베르그(Jens Stoltenberg) 나토 사무총장은 우크라이나에 대한 군사 지원을 확대하겠다고 발표하며, 2025년에 약 400억 유로 규모의 안보지원을 결정했다.\r\n\r\n결국 랴브코프의 발언은 러시아에 대한 압박을 강화하려는 서방에 대한 러시아의 역공세로 평가된다. 2023년 7월 나토는 우크라이나에 대한 군사지원 방안을 논의하기 위해 &lsquo;나토-우크라이나 협의체&rsquo;를 구성했으며, 이 협의체를 통해 우크라이나 군에 대한 교육훈련도 지원하고 있다. 러시아는 이처럼 나토가 우크라이나에 대한 역할을 확대하는 것에 불만을 표하며, 우크라이나가 나토에 지원받은 미사일로 러시아 본토를 공격해 향후 휴전협상에서의 &lsquo;협상용 카드(Bargaining Card)&rsquo;로 활용하려는 것에 대해 큰 우려를 나타냈다.\r\n\r\n최근 러시아는 우크라이나군이 러시아 본토를 공격한 사건을 계기로, 이 상황을 &lsquo;레드라인(red line)&rsquo;을 넘는 것으로 간주하고 있다. 러시아는 나토의 지원이 지속될 경우, 극단적인 조치를 취할 것임을 공공연하게 선언해 왔다.\r\n\r\n핵전문가들은 랴브코프의 발언에 대해 &ldquo;구체적인 내용이 공개되지 않았지만, 아마도 미국과 나토가 우크라이나군에 첨단무기와 장비지원을 지속하는 행위를 일종의 러시아에 대한 대리전(proxy war) 양상으로 보고, 나토의 자제(restriction)를 촉구하기 위한 극단적인 경고&rdquo;로 평가했다.\r\n\r\n러시아는 2014년 크림반도 강제합병 이후, 2022년 2월 24일 특수군사작전이라는 명분하에 우크라이나를 침공해 우크라이나 동북부지역을 병합했다. 지난 9월 1일 PRESSTV는 핵전문가들과의 인터뷰를 통해 &ldquo;2020년에 선언된 러시아의 핵교리는 만일 적(enemy)이 러시아에 대규모 재래식공격(conventional attack) 또는 핵무기 공격(nuclear attack)을 가하는 징후(indication)가 있을 경우, 러시아는 이에 대응해 핵무기를 사용(use nuclear weapons)할 수 있다는 내용을 담고 있다&rdquo;며 &ldquo;이번 러시아의 핵교리를 수정하겠다는 랴브코프의 언급은 우크라이나군이 러시아 본토를 공격하는 것을 재래식 공격으로 간주해 핵무기 사용 조건에 해당할 수 있음을 강조한 것으로 해석된다&rdquo;고 보도했다.\r\n\r\n이런 국제정세의 영향을 고려한 듯한 분위기지만 마침 미국의 대선도 목전에 두고 있는 현시점에서 북한의 핵무기 보유를 인정하자는 듯한 IAEA 기구 사무총장의 발언은 향후 큰 반향을 불러일으킬 것으로 전망된다.","date":"2024-09-29T18:07:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183656"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 도시 변화를 이끈 ‘광주비엔날레 효과’","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3183653_3225402_413.jpg\" />\r\n\r\n\r\n\r\n광주를 대표하는 비엔날레가 얼마 전 개막해 86일간의 대장정에 돌입했다. 지난해엔 코로나19 팬데믹 후유증으로 한 해 걸렀다가 봄에 열렸는데, 올 제15회 광주비엔날레는 초기부터 이어지던 가을로 회귀했다. 광주는 비엔날레 덕에 이제 문화도시로 통한다.\r\n\r\n광주가 예향(藝鄕)으로 불리기는 했지만 그런 전통이 흐려진 건 5.18 민주항쟁의 기억이 너무도 강한 탓이었다. 1980년 광주 폭도로 내몰린 이후 &lsquo;저항의 도시&rsquo;라는 인상이 더 깊었다.\r\n\r\n처음엔 민주항쟁 아닌 5.18 사태였다. 신군부에 의해 죄 없는 시민들이 무참히 짓밟히니 &lsquo;산자여 따르라&rsquo;는 외침이 컸을 수밖에 없었다. 이런 비극은 사라지고 어느덧 &lsquo;민주주의와 예술의 도시&rsquo;로 탈바꿈됐다.\r\n\r\n광주비엔날레를 통한 &lsquo;예술의 힘&rsquo;이 놀라운 도시 변화를 이끌었다. 비엔날레는 5.18 민주화운동 특별법이 제정된 1995년에 시작돼 올해 30주년을 맞는다. 그간 우여곡절이 너무도 많았다. 개최 시기가 홀수년에서 짝수년으로, 또 봄에서 가을로 수차례 변경됐다.\r\n\r\n예술감독 선임을 둘러싸고, 혹은 전시작품을 놓고 툭하면 &lsquo;감 내놔라, 배 내놔라&rsquo; 설전이 벌어졌다. 예술 행사가 진보와 보수 간 이데올로기 갈등의 축소판처럼 비치기도 했고, 도시 변화를 향한 실험장이자 각축장 같기도 했다.\r\n\r\n유럽의 여러 도시처럼 문화예술을 기반으로 도시 발전을 추구하는 일은 쉽지 않았다. 광주를 국내 최초의 문화도시 성공 사례로 꼽을 수 있음에도 그 이면엔 늘 복잡다단한 도시 정치가 작동했다.\r\n\r\n고 백남준 선생이 1993년 베네치아비엔날레에서 대상인 황금사자상을 받아 비엔날레에 대한 관심이 고조될 때 한국도 국가 차원에서 문화에 관심을 돌렸다. 세계화 흐름 속에 서울 춘천 광주가 치열한 비엔날레 유치경쟁에 뛰어들었다.\r\n\r\n김영삼 전 대통령이 광주를 방문해 전격으로 비엔날레 개최지로 선언하면서 문화와 정치, 경제는 뗄 수 없게 됐다. 5.18 비극의 상처를 안고 있는 광주를 문화예술로 달래려는 정부 의지도 한몫했다.\r\n\r\n제1회 광주비엔날레는 10개월의 짧은 기간에 일사천리로 하향식으로 준비됐다. 군인까지 동원돼 전시장을 마련하는 모습을 본 광주, 전남지역 예술가와 시민들이 반발했다. 예술을 빙자해 &lsquo;죽음 팔이&rsquo;하는 꼴을 못마땅해했다.\r\n\r\n정부는 5.18 상흔을 안은 역사적 장소를 전시장으로 활용해달라는 요청을 거부했다. 민중 미술가, 시민활동가들은 문화 저항에 나섰다. 5.18 항쟁 때 숨진 137명이 잠든 망월동 묘지에서 &lsquo;안티광주비엔날레&rsquo;라는 대안 전시회를 열었다. 독재를 비판하고 사회 불의를 풍자하는 작품을 내걸었는데도 공식 행사보다 훨씬 많은 관람객이 찾아왔다.\r\n\r\n1회 때 외곽에서 비판과 대안을 제시했던 안티비엔날레는 2회 때부터 광주비엔날레와 통합됐다. 갈등이 쉽게 봉합될 상황은 아니었으나 반대파 시민들은 도시 발전을 위한다는 명분 앞에 흡수 통합을 선택했다.\r\n\r\n이후에도 예술감독 선출을 놓고 수차례 논란이 거듭됐다. 보수파 어느 감독은 블랙리스트 작성 전력 시비로 중도 사퇴하는 등의 파동을 겪는다. 또 아시아문화전당 건립을 위해 광주항쟁 보루였던 전남도청을 철거한 일은 두고두고 욕을 먹었고, 결국 다시 복원하기로 했다.\r\n\r\n서로 세계관이나 일하는 방식이 달라도 타협과 조정의 과정을 거쳐 15회까지 이어왔다. 여전히 5.18 기억을 잊지 않고 어두운 역사를 도시 성장의 밑거름으로 삼고 있는 건 칭찬할 일이다.\r\n\r\n지난해 5월 14회 비엔날렌 축제 현장을 방문했을 때 도가사상을 접목한 &lsquo;물처럼 부드럽고 여리게&rsquo;라는 주제가 눈길을 끌었다. 본전시 외에도 도시 곳곳에서 독립영화제, 국악한마당, 뮤지컬공연 등 문화예술프로그램이 다채롭게 진행됐다. 양림동 역사문화마을에서 안티비엔날레처럼 저항적이기보다 상생 차원으로 지속되는 &lsquo;제2회 양림골목비엔날레&rsquo;를 둘러보며 감동했다.\r\n\r\n올 15회엔 아직 가보진 못했는데, 전시기획을 총괄하는 예술감독으로 유럽의 가장 영향력 있는 미술이론가이자 큐레이터인 니콜라 브리오(Nicolas Bourriaud)를 선임해 놀라웠다. 그는 미술적 실천에서 타자 문제를 중심에 두고 이론화한 &lsquo;관계 미학&rsquo;이란 개념을 정립했고, 공간에 대한 화두를 꾸준히 던지는 인물이다.\r\n\r\n브리오 감독이 언론 인터뷰에서 &ldquo;공간은 집단과 개인 모두와 관계돼 있다. 홍수, 사막화, 온난화로 인한 해수면 상승 등의 기후 변화는 인류와 공간의 관계를 지난 몇 년 동안 급격히 변화시켰기에 공간에 대한 우리 감각과 지각에 대한 심도 있는 변화가 필요한 시점&rdquo;이라고 강조했다.\r\n\r\n광주처럼 도시가 변화하듯 인간 또한 시대 흐름에 맞게 살아야 한다. 개인 일상도 뜨거워지는 지구를 차갑게 하는 방향으로 대개조해야 할 때다.","date":"2024-09-29T18:04:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183653"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 한국 분단 고착은 민족사 배반","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3183655_3225401_059.jpg\" />\r\n\r\n\r\n\r\n역사 기록을 보면 신라의 삼국통일을 &lsquo;삼한(三韓) 통일&rsquo;이라고 했다. 고구려, 백제, 신라를 삼한이라고 한 것이다. 따지고 보면 삼한은 진한, 변한, 마한을 지칭한 표현이다. 그런데도 1400년 전 사가들은 신라통일이라고 하지 않고 &lsquo;삼한 통일&rsquo; &lsquo;삼한 통합&rsquo;이라고 했다.\r\n\r\n삼국으로 나뉘어 6백년을 전쟁한 역사는 참담했다. 신라 백제의 전쟁에서는 수천 수만명의 장정들이 참혹한 죽음을 당했다. 국경의 일개 성을 공략하면 신라&middot;백제 전사들은 죽음으로 성을 지켰다. 삼국사기 기록에도 수천명의 장정을 한꺼번에 목 베었다는 기록이 많다.\r\n\r\n신라가 백제 통합을 기획하게 된 동기는 지금의 합천인 대야성 전투였다. 대야성에는 김춘추가 왕이 되기 전 사위와 딸이 살았다. 백제군은 대야성을 급습하고 백기를 들고 항복한 성주와 딸을 참수하여 김춘추에게 보냈다.\r\n\r\n사위와 딸의 비극을 본 김춘추는 하루 종일 분노로 가득 차 식사마저 끊었다. 신라의 삼국통일이 김춘추의 복수심에서 비롯된 것이라는 주장은 이 대야성 전투에서 비롯된다.\r\n\r\n삼한 통합의 염원은 비록 복수심에서 비롯되었지만 민족 통합에 대한 열망으로 이루어졌다. 신라통일의 원훈 김유신 장군은 운명 직전 조카인 문무왕의 문병을 받는 자리에서 다음과 같이 유언한다.\r\n\r\n&ldquo;(전략)&hellip;조그만 공을 이루어 삼한을 한 집으로 만들었습니다. 백성들은 두 마음이 없게 되었습니다. 아직은 태평한 세상은 되었다고는 말할 수 없으나 가히 소강상태는 되었다고는 말할 수 있습니다.&hellip;(하략)&rdquo;\r\n\r\n삼한을 통일, &lsquo;한 집&rsquo;을 만들었다는 유언이 주목을 끈다. 그리고 문무왕에게 조정의 화합과 백성들의 안정, 훌륭한 국가경영을 당부한다. 김유신 장군의 충정을 엿볼 수 있는 기록이 아닐 수 없다.\r\n\r\n삼국은 국가의 경계가 멀지 않고 언어도 같았다. 삼국사기 문무왕조를 보면 당군에 보내는 신라 관리들은 중국어를 잘하는 유학생을 골라 보냈다. 그러나 고구려&middot;백제&middot;신라는 서로 언어가 통해 통역이 필요 없었다. 삼국이 한민족이며 삼한의 통합이 민족적 소망이었음을 알려주는 것이다.\r\n\r\n이러한 삼한 통합 인식은 후삼국시대에도 그대로 이어졌다. 고구려 계승을 기치로 내건 고려 태조 왕건은 후삼국 통일을 &lsquo;일통 삼한&rsquo;이라 정의했다. 대한제국의 한(韓)도 삼한에서 비롯된 것이다. 오늘날 대한민국 역시 대한제국에 이어 &lsquo;한(韓)&rsquo;을 국호로 사용하고 있다.\r\n\r\n최근 임종석 전 청와대 비서실장이 &lsquo;9.19 공동선언 6주년 기념식&rsquo;에서 &ldquo;두 개의 국가를 수용하자&rdquo;며 &ldquo;남북이 우선 평화 분위기를 조성한 뒤 다음 세대가 통일 논의를 시작하자&rdquo;고 제안하여 파장이 심각하다. 임종석은 이번에 북한 동조의 하수인다운 정체를 드러냈다고 비판을 받는다.\r\n\r\n또한 단순한 개인의 견해를 넘어 반헌법적이며 반민족적 발상이라는 비판을 받고 있다. 국토 분단의 고통과 민족 분열이 가져온 이산가족들의 아픔, 탈북민들의 처절한 현실, 그리고 북한 주민들의 억압된 삶을 외면한 무책임한 발언이라는 지적이 나오고 있다.\r\n\r\n용산 대통령실도 &ldquo;대한민국 헌법이 명령한 자유민주주의 평화통일 추진 의무를 저버리는 반헌법적 발상&rdquo;이라고 비판했다. 국민의힘 한동훈 대표 역시 &ldquo;임 전 실장의 주장이 김정은 위원장이 말하는 내용과 같다&rdquo;고 성토했다.\r\n\r\n우리 민족은 고려의 삼한 통합 이래 1000여년을 단일국가로 지켜왔다. 남북분단은 우리가 원해서 이뤄진 것이 아니며 민족 통일은 지상과제다. 북한 김정은과 같은 생각을 하고 있는 정치인들은 민족의 염원과 역사에 반하는 경거망동한 언행을 중지해야 한다.","date":"2024-09-29T18:03:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183655"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 숲 바닥에 거울 설치하면 그늘진 묘목의 성장을 175% 촉진시킨다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3183647_3225394_4658.jpg\" />\r\n\r\n\r\n\r\n많은 실내 식물 애호가들은 이미 거울을 사용해 햇빛이 필요한 식물에 더 많은 햇빛을 비출 수 있다는 사실을 알고 있다.\r\n\r\n우리나라도 마찬가지다. 이러한 사실을 바탕으로 최근 과학자들이 그늘진 숲에서 자라기 힘든 멸종 위기에 처한 나무 묘목에 동일한 원리를 적용하는 기술을 개발했다.\r\n\r\n&lsquo;세리언테스 넬소니(Serianthes nelsonii)&rsquo;는 괌과 로타의 태평양 섬에서만 볼 수 있는 큰 나무인데, 세계에서 가장 희귀한 식물 중 하나로 괌에는 성숙한 나무가 단 한 그루만 남아 있고 로타에는 121그루만 서식하고 있다고 한다.\r\n\r\n\r\n<img alt=\"7.5㎝ 너비의 거울 고리로 둘러싸인 연구 대상인 세리언테스 모종. (출처: Thomas Marler)\" src=\"https://www.newscj.com/news/photo/202409/3183647_3225395_4859.jpg\" />\r\n7.5㎝ 너비의 거울 고리로 둘러싸인 연구 대상인 세리언테스 모종. (출처: Thomas Marler)\r\n\r\n\r\n\r\n국제자연보전연맹은 세리언테스 넬소니를 &lsquo;심각한 멸종 위기종&rsquo;으로 분류하고 있기 때문에 멸종을 막기 위해 많은 노력을 기울이고 있다.\r\n\r\n안타깝게도 매년 괌 나무 아래 그늘진 숲 바닥에서 수백 개의 묘목이 나오지만, 대부분 햇빛이 부족해 한 달도 채 되지 않아 죽고 만다. 양묘장에서 인공조명 아래서 자란 묘목은 잘 자랐지만 숲에 이식된 후에는 살아남지 못했다.\r\n\r\n정말 필요한 것은 숲에서 자란 묘목이 더 많은 빛을 받을 수 있도록 하는 방법이다. 숲에 인공조명을 설치하는 것은 선택 사항이 아니다. 대신 괌 대학의 토마스 말러와 동료들은 거울에 주목했다.\r\n\r\n이들은 상업용 농업에 일반적으로 사용되는 플라스틱 &lsquo;뿌리 덮개(mulch)&rsquo;에서 영감을 얻은 청색기술을 적용했다.\r\n\r\n&lsquo;뿌리 덮개라는 단어는 대부분의 사람들에게 파쇄된 재료를 떠올리게 하지만, 플라스틱 뿌리 덮개는 실제로는 토양 위에 깔린 플라스틱 시트의 형태를 취한다. 작물 식물은 이 재료의 일정한 간격의 구멍을 통해 자랄 수 있지만, 온전한 플라스틱은 햇빛이 토양에 닿지 않도록 하여 잡초의 성장을 막는다. 또한 토양이 수분을 유지하는 데도 도움이 된다.\r\n\r\n\r\n<img alt=\"프랑스의 시장 정원에서 사용되는 기존의 검은색 플라스틱 뿌리 덮개 (출처: Depositphotos)\" src=\"https://www.newscj.com/news/photo/202409/3183647_3225396_4940.jpg\" />\r\n프랑스의 시장 정원에서 사용되는 기존의 검은색 플라스틱 뿌리 덮개 (출처: Depositphotos)\r\n\r\n\r\n\r\n플라스틱 뿌리 덮개는 검은색인 경우가 많지만, 일부 재배자는 햇빛을 식물에 반사해 성장을 촉진하는 밝은 색상의 플라스틱을 사용하기도 한다. 반사성이 높은 은박 또는 알루미늄 호일 뿌리 덮개를 사용하는 연구도 있었지만, 이 재료는 대규모 농장에서 널리 사용하기에는 너무 비싸다는 것이 흠이다.\r\n\r\n하지만 몇백 그루의 묘목을 재배하려는 경우라면 비용은 그다지 큰 장애물이 되지 않는다. 이러한 사실을 염두에 두고 말러의 팀은 호일 뿌리 덮개를 우회하여 실제 거울을 사용했다. 보다 구체적으로 연구진은 중간에 열린 공간이 있는 육각형 거울 고리로 구성된 작은 모자이크를 활용했다.\r\n\r\n이 모자이크는 괌의 천으로 그늘진 야외 묘목장과 필리핀의 그늘진 숲 바닥에서 자라는 세리언테스 묘목 주변의 토양 위에 놓였다. 식물의 절반은 햇빛을 받도록 거울을 열어두었지만, 나머지 절반은 햇빛을 차단하는 잎사귀로 덮어 통제 역할을 했다.\r\n\r\n결국 어떤 경우에는 차단되지 않은 거울이 들어오는 햇빛의 70% 이상을 식물에 반사하는 것으로 밝혀졌다. 또한 거울을 설치한 식물은 대조군보다 최대 175% 더 크게 자랐고 생존율도 161% 더 높았다.\r\n\r\n과학자들은 국제학술지 &lsquo;농업경제학(Agronomy)&rsquo;에 게재된 논문에서 &ldquo;이 결과는 식물 아래 반사 표면을 사용하는 것이 보존 양묘장에서 생산된 묘목을 관리하고 현장에서의 재식 가능성을 높이기 위한 저렴한 구성 요소로 쉽게 채택될 수 있음을 나타낸다&rdquo;고 설명하고 있다.","date":"2024-09-29T17:53:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183647"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 삼성전자 방사선 피폭 사고가 던진 경고","partialText":"<img alt=\"[천지일보=남승우 기자] 서울 삼성전자 서초사옥에서 삼성전자 깃발이 펄럭이고 있다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202409/3183237_3224764_3653.jpg\" />\r\n[천지일보=남승우 기자] 서울 삼성전자 서초사옥에서 삼성전자 깃발이 펄럭이고 있다. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=홍수영 기자] 삼성전자가 26일 지난 5월 기흥사업장에서 발생한 방사선 피폭 사고와 관련해 원자력안전위원회로부터 1050만원의 과태료 처분을 받았다. 삼성전자 기흥사업장에서 발생한 방사선 피폭 사고는 우리 사회에 중요한 경고를 던졌다. 첨단 기술과 방사선 안전이 맞물린 산업 현장에서의 기본적인 안전 규정이 소홀히 다뤄졌을 때 어떤 결과를 초래할 수 있는지를 여실히 보여준 사건이다.\r\n\r\n이번 사고에서 가장 충격적인 부분은 방사선 안전을 위한 자동 차단 장치인 &lsquo;인터락&rsquo;이 제대로 작동하지 않았다는 사실이다. 안전을 담보해야 할 장치가 임의로 조작된 상태에서 방사선이 계속 방출됐다는 점은 단순한 실수가 아닌&nbsp;근본적인 안전 관리 체계의 문제로 볼 수 있다. 이는 &lsquo;기술&rsquo;만으로는 안전을 보장할 수 없으며, 이를 운용하는 사람과 관리 시스템의 역할이 중요함을 상기시킨다.\r\n\r\n삼성전자는 세계 최고 수준의 기술력을 자랑하는 기업이다. 그러나 이번 사고에서 드러난 방사선 안전관리의 부실함은&nbsp;첨단 기술만으로는 근로자의 안전을 지킬 수 없다는 점을 명백히 했다. 특히 방사선 안전관리자와 같은 필수 인력이 충분히 배치되지 않았고, 관리 감독 체계가 제대로 작동하지 않았다는 점은 산업 전반에 걸쳐 안전 문제를 재점검할 필요성을 시사한다.\r\n\r\n과연 이 사고는 삼성전자만의 문제일까? 원자력안전위원회가 이번 사건을 계기로 방사선 장비를 다루는 전국의 62개 사업장을 추가로 점검하기로 한 것은 이 문제가 특정 기업에 국한된 것이 아님을 보여준다. 더 나아가&nbsp;첨단 기술에 기반한 산업 현장 전반에서 얼마나 많은 안전 사각지대가 존재하는지 돌아볼 때다.\r\n\r\n우리는 이번 사고를 통해 산업 안전의 경각심을 더욱 강화해야 한다. 기본적인 안전 장비의 작동 여부를 확인하고, 인력을 충분히 배치하며 정비 과정에서 철저한 관리 감독이 이루어질 수 있도록 해야 한다. 이러한 문제를 단순히 과태료로 끝내는 것이 아니라&nbsp;재발 방지를 위한 강력한 제도적 개선이 따라야 할 것이다.\r\n\r\n기술이 아무리 발전해도 그 기술을 다루는 인간과 관리 시스템이 뒷받침되지 않는다면 사고는 반복될 수밖에 없다. 삼성전자의 이번 사고가 산업 안전의 새로운 기준을 세우는 계기가 되길 바란다.","date":"2024-09-27T17:34:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183237"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 이권재 오산시장의 미국 출장, 성과를 논하기엔 아직 이르다","partialText":"<img alt=\"이권재 오산시장(왼쪽)이 권오형 코트라 실리콘밸리 무역관장과 간담회에 앞서 악수하고 있는 모습. (제공: 오산시) ⓒ천지일보 2024.09.27.\" src=\"https://www.newscj.com/news/photo/202409/3183112_3224597_5357.jpg\" />\r\n이권재 오산시장(왼쪽)이 권오형 코트라 실리콘밸리 무역관장과 간담회에 앞서 악수하고 있는 모습. (제공: 오산시) ⓒ천지일보 2024.09.27.\r\n\r\n\r\n\r\n[천지일보 오산=이성애 기자] 이권재 오산시장은 지난 3일부터 13일까지 미국 서부를 방문하며 투자유치 설명회를 진행했다. 이번 출장의 핵심 일정은 미국 캘리포니아 프리몬트에 위치한 램리서치 본사를 방문한 것으로, 오산시가 추진 중인 반도체 소부장 특화도시 조성 계획의 일환이다. 이 시장은 램리서치의 고위 관계자들과 만나 오산의 지리적 이점을 강조하며, 오산이 반도체 산업의 중심지로 도약할 수 있는 다양한 강점을 설명했다.\r\n\r\n이 시장이 제시한 오산의 강점은 ▲경기남부권의 지리적 중심부에 위치해 있으며 ▲삼성전자, SK하이닉스, LG 등 주요 기업과 인접해 있고 ▲교통망이 잘 갖춰져 있어 앵커기업들과 30분에서 1시간 내에 연결된다는 점이다. 또한, 오산에 첨단테크노밸리를 조성하고, 반도체 관련 인력을 충원할 수 있는 대학교와의 연계성을 높여 반도체 소부장 특화도시로 자리매김하겠다는 청사진을 제시했다.\r\n\r\n그러나 출장 이후, 더불어민주당 소속 송진영 오산시의원이 기자회견을 열어 이권재 시장의 출장을 강하게 비판했다. 송 의원은 8박 11일의 출장 기간 중 업무 목적에 부합하는 방문 일정은 단 두 곳에 불과했고, 나머지는 관광지 위주로 채워져 있었다며 이번 출장을 &ldquo;외유성 관광&rdquo;이라며 질타했다. 특히&nbsp;월트디즈니 콘서트홀, 라스베이거스 운하, 벨라지오 분수 방문 등을 예로 들며, 이를 오산시 발전과 어떻게 연결 지을 수 있냐고 꼬집었다.\r\n\r\n이러한 비판에 대해 일각에서는 송 의원의 주장이 비판을 위한 비판에 불과한 것이 아니냐는 의문이 제기된다. 물론&nbsp;공무출장에서 실질적인 성과가 중요하지만, 반도체 소부장 특화도시 구축을 위한 장기적 관점에서의 투자유치 활동이 하루아침에 가시적인 결과를 낼 수는 없다. 램리서치와의 협력 가능성을 모색하고, 미국 현지에서 오산의 미래 비전을 알리는 일 자체가 성과로 이어질 수 있는 출발점이기 때문이다.\r\n\r\n오산시는 반도체 산업의 글로벌 경쟁력 강화와 관련해 지속적인 투자가 필요하며, 이런 측면에서 이번 설명회는 향후 중요한 협력 기반을 마련할 수 있는 계기가 될 수 있다. 반도체 산업은 장기적인 투자와 협력이 필수적인 분야인 만큼, 오산시의 이러한 시도가 어떤 결실로 이어질지 지켜볼 필요가 있다.\r\n\r\n송진영 의원의 지적은 공무출장의 필요성과 일정 구성에 대한 타당한 비판일 수 있지만, 모든 공무출장이 즉각적인 성과를 내야 한다는 기준으로 평가하는 것은 현실적이지 않다. 이권재 시장이 강조한 오산의 미래 비전이 어떻게 실현될지, 그리고 이번 출장이 그 밑바탕이 될지에 대한 시간을 두고 평가할 필요가 있어 보인다.","date":"2024-09-27T12:58:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183112"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 비운의 군주 광해군(光海君) 생애 재조명(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3183025_3224505_849.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n조선왕조(朝鮮王朝) 역대 왕들중에서 정식 군왕(郡王)의 호칭이 아닌 왕자(王子)의 호칭으로 격하된 왕들이 있으니 연산군(燕山君)과 광해군(光海君)이다. 본 칼럼에서는 광해군이 어떤 경위로 한 나라의 군왕의 지위에서 왕자로 격하될 수 밖에 없었는지 그 스토리를 소개하는 시간을 갖기로 한다.\r\n\r\n불리한 환경 속에서 극적으로 왕세자(王世子)에 책봉(冊封)되어 마침내 왕위(王位)를 계승하였으나, 재위기간 중에 서인(西人)들에게 쫓겨나 국왕(國王)에서 하루아침에 폐주(廢主)로 전락하고만 광해군의 생애를 뒤돌아보면 각본 없는 드라마라 하기에 결코 손색이 없을 정도로 극적인 요소가 많았다는 것이다.\r\n\r\n광해군은 1575(선조 8)년 선조(宣祖)와 공빈김씨(恭嬪金氏) 사이에 2남중 차남으로 탄생하였으며, 휘(諱)는 혼(琿)이다. 선조는 왕비(王妃)인 의인왕후(懿仁王后)와의 사이에 아들을 두지 못하였으나 후궁들과의 사이에 광해군을 비롯해 전부 13명의 왕자를 두었는데, 그중에서 선조의 두터운 신임을 받았던 왕자는 공빈김씨의 경쟁자라 할 수 있었던 인빈김씨(仁嬪金氏)의 장남 신성군(信城君)이었다.\r\n\r\n이와 관련해 선조가 신성군을 특별히 아낀 것을 통하여 볼 때 임진왜란(壬辰倭亂)이 발생하지 않았다면 왕세자는 광해군이 아니라 신성군으로 책봉될 가능성이 컸다고 본다. 1592(선조 25)년 4월 13일 20만의 왜군들이 부산을 시작으로 조선을 침략하면서 7년에 걸친 전쟁이 시작되었으니 이를 임진왜란이라 한다.\r\n\r\n그런데 조선은 당시 왜군의 침입에 대하여 별다른 대응을 하지 못하고 속수무책(束手無策)으로 당하고 마는데 부산진성과 동래성의 함락을 신호탄으로 왜군이 파죽지세(破竹之勢)로 진격하여 마침내 한양을 위협하는 급박한 상황이 전개된다. 이러한 상황에서 선조는 위기의식을 느끼고 본래의 계획을 바꿔서 4월 29일 광해군을 왕세자로 책봉하게 되며, 그 이튿날 새벽 비가 내리는 가운데 왕세자를 비롯하여 100명의 호종(扈從)을 받는 가운데 도성(都城)을 빠져 나가게 된다.\r\n\r\n이러한 선조의 파천(播遷)에 절망과 분노를 느낀 백성들이 당시 도성에 있던 경복궁(景福宮)을 비롯하여 창덕궁(昌德宮)과 창경궁(昌慶宮)을 방화(放火)하는 등 차마 믿기 어려운 형국이 전개되었으니 왕이 도성(都城)을 떠나는 것에 대하여 민심의 분위기가 얼마나 격앙되어 있었던 것인지를 짐작할 수 있는 대목이다.","date":"2024-09-27T08:09:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3183025"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 27일자","partialText":"VOL. 1847\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.26.\" src=\"https://www.newscj.com/news/photo/202409/3182890_3224347_5125.jpg\" />\r\nⓒ천지일보 2024.09.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-26T21:53:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182890"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 헤어질 때가 아니라면 입이 아니라 발을 주목해야","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182889_3224342_4449.jpg\" />\r\n\r\n\r\n\r\n윤석열 대통령이 국민의힘 한동훈 대표를 비롯해 당 지도부를 용산으로 초청해 총 90분가량 만찬을 가졌다고 한다.\r\n\r\n밥 한 끼 먹는 자리가 뭐그리 대수냐고 할 수 있겠지만, 한낱 동네 계모임도 소소한 자리를 만들 때 어떻게 모임의 시간을 가지며 무엇으로 시간의 빈공간을 채울 것인지 고민하기 마련이다. 이번과같이 언론의 집중적 관심을 받은 자리는 어떤 포즈와 태도, 방식으로 진행되느냐에 따라 정치계 전체의 향방을 알 수 있다는 점에서 호사가들의 입방아에 오르내리지 않을 수 없을 것이다.\r\n\r\n만찬을 앞두고 한 대표의 대통령 독대 요청이 알려지면서 그 주목을 더 크게 받았다. 여당 대표의 독대 요청은 특이한 경우이긴 했다.\r\n\r\n한국의 대통령 위치에 준한 독일 총리의 경우는 총리실 문을 두드리며 &ldquo;잠깐 들어가도 될까요?&rdquo;라고 장관 등이 요청하면 바로 대화가 이어진다. 미국은 대통령이 유력 정치인을 찾아다니면서 자신의 정책을 지지하고 옹호해 달라고 간절히 요청하기도 한다. 물론 여당과 야당 가리지 않는다. 미국은 대통령의 위치를 연방의회가 내린 정치적 결단을 집행하는 자로서 간주하는 전통이 있으니 한국처럼 여당 대표의 &lsquo;독대 요청&rsquo;이라는 말 자체가 낯설다.\r\n\r\n그런데 윤 대통령과 한 대표 간 독대가 24일 불발됐다고 한다. 대부분의 정치평론가는 불발을 점치긴 했다. 하지만 필자는 내심 형식적인 수준이라도 독대가 이루어져 상호 간 팔짱 끼는 모습과 회의실 사진 장면이 연출되기를 바랐다. 독대가 불발됐더라도 만찬에서 인사말과 덕담을 주고받는 모습이나 러브샷 하는 장면이 언론사 카메라에 찍히기를 바랐지만 &lsquo;밥만 먹고 나온 자리&rsquo;였다고 하니 이래저래 뒤숭숭한 정치의 단면만을 드러냈다고 보인다.\r\n\r\n한동훈 대표는 몹시 아쉬웠는지 대통령실 관계자에게 &lsquo;독대&rsquo;를 다시 요청했다고 하니 그 결과를 기다려봐야겠다.\r\n\r\n이러한 모습을 보면서 떠오르는 장면이 있다. 1502년 이탈리아 피렌체. 예술의 거장 미켈란젤로가 활동하던 무대다. 피렌체 시장 피에로 소데리니가 미켈란젤로에게 5m가 넘는 대형 대리석을 맡기며 작품을 의뢰했다. 그 대리석은 어느 조각가가 실수로 망친 흔적이 남은 사용하기 어려운 재료였다. 당시 전문가들이 살펴보니 대리석 자체의 결이 좋지 않아 정교한 예술작품 재료로는 마땅치 않았다고 한다. 미켈란젤로는 역시 거장이었다. 내로라하는 조각가들이 그 대리석은 사용할 수 없다며 손사래를 쳤지만 미켈란젤로는 대리석의 흔적을 제거해 세기의 작품을 만들었다. 그 작품이 높이 5.49m의 &lsquo;돌팔매 하는 소년 다비드상&rsquo;이다.\r\n\r\n그런데 작품 작업이 끝나갈 무렵의 일화가 재미있다. 미켈란젤로가 조각에 마지막 손질을 하고 있을 때 피렌체 소데리니 시장이 방문한 것이다. 예술의 거장 앞에서 젠체하고 싶었나 보다. 거대한 인물상을 꼼꼼히 관찰하더니 작품의 코 부분이 너무 큰 것 같다고 지적을 했다. 기분 나쁠 법한 미켈란젤로는 오히려 피렌체 소데리니 시장이 작품을 관찰하고 있는 위치를 봤다. 그 위치라면 작품 전체의 균형을 파악하기 어려울 것이라는 사실도 알아챘다.\r\n\r\n미켈란젤로는 논쟁을 하지도 독대를 요청하지도 않았다. 시장의 지적을 듣고서는 인물상의 코 부분에 가서 작업을 했다. 당연히 대리석 가루와 조각이 밑으로 떨어졌다. 그리고 단 한마디 했다. &ldquo;다시 한번 봐주세요&rdquo; 소데리니 시장의 답변은 &ldquo;좋습니다. 살아 있는 사람의 코 같습니다&rdquo; 피렌체의 실력자 소데리니의 찬사가 나왔다.\r\n\r\n물론 미켈란젤로는 조각의 코를 건드리지 않았다. 한 손에 쥐고 있던 대리석 가루와 조각을 밑으로 조금씩 떨어뜨리며 조각하는 척했을 뿐이었다. 돈을 갖다주는 고객의 심미적 안목을 무시할 필요도 없었고 실익도 없었다. 미켈란젤로는 논쟁을 하지 않고 행동으로 설득해 상대방을 끌어들인 것이다. 논쟁이 아니라 행동이 승리한 사례다.\r\n\r\n대화를 하기는 쉽다. 말로만 하는데 뭐가 어렵겠나. 그러나 논쟁이 끼면 그렇지 않다. 누구는 설득을 당해야 하기 때문이다. 논쟁으로 이겼다고 해서 상대방이 수긍할지도 의문이다. 상대방이 놓인 환경과 위치, 불안감 등에 따라서 &lsquo;말&rsquo;을 다르게 해석할 수 있기 때문이다.\r\n\r\n의사소통 과정에서 비언어적 신호를 중시하는 이유가 여기에 있다. 제스처, 표정, 손동작, 신체의 다른 움직임은 대화에 있어서 매우 중요한 역할을 한다. 자신의 감정 등이 노출되기 때문이다. 특히 언어의 억양은 더욱 그렇다. 기분이 태도가 되어서는 안 된다고 하지만 억양마저 속일 수는 없다. 그런 이유로 대화에서 비언어적 신호의 비중이 적게는 65% 많게는 90%를 차지한다고 보고 있다.\r\n\r\n말은 누구나 할 수 있다. 그러나 논쟁은 자신의 주장을 관철하기 위해서 진행한다. 언어전달 수단인 &lsquo;단어&rsquo;의 비중은 최악의 경우 10% 이하를 차지할 수도 있다. 누구를 무엇으로 설득하겠는가.\r\n\r\n독대를 요청한 한동훈 대표의 어려운 정치적 상황을 이해하지 못할 바는 아니다. 그러나 입이 아니라 발로 표현해야 한다.\r\n\r\n당장 보궐선거가 눈앞에 닥쳤다. 영광군수 선거 민심이 예상과 다르게 흘러가고 있다. 역시 호남민심답다. 기존 정치세력에 대한 변혁의 싹이 보이기 때문이다.\r\n\r\n서울교육감 재보궐선거는 진보진영의 분열과 혼란 그리고 무임승차 얌체족까지 나타났다. 더욱이 한나라 유비의 황충 장군에 필적한 유능한 후보를 &lsquo;다루기 힘들다&rsquo;는 이유로 경선과정에서 합법적으로 제거까지 했다. 그들의 위선과 거짓, 무능을 적나라하게 보여주고 있는 것이다.\r\n\r\n한 대표가 갈 곳은 바로 그곳 전장이다. 장수가 무슨 논쟁이 필요한가. 논쟁에서 무엇을 얻겠는가. 모두가 바라보는 것은 한 대표의 입이 아니라 발이라는 점을 유념하기 바란다.","date":"2024-09-26T21:47:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182889"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-7","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182887_3224340_3918.jpg\" />\r\n\r\n\r\n\r\n지금까지의 이야기를 그대로 읽으면 그저 흔한 옛이야기에 불과하다. 그러나 축영태와 양산백의 사랑 이야기의 배후에는 중요한 역사적 배경이 있으므로 단순한 러브스토리가 아니다.\r\n\r\n서진이 북방민족에게 망하고 남쪽으로 옮겨 동진을 세우면서 수많은 사대부와 백성들도 따라왔다. 이는 중국 사상 첫 번째로 대규모의 한족이 강남으로 이주하여 다양한 남방민족들과 융합된 사건이었다.\r\n\r\n동진의 정치적 형국에 따라 경제와 문화는 사대부들이 차지했다. 북방에서 이주한 종족을 교성(僑姓)이라고 했다. 황족인 사마씨와 왕(王), 사(謝), 은(殷), 하(何), 유(庾), 환(桓), 치(郗), 허(許), 조(曹), 강(江)씨와 완적(阮籍)의 후예도 포함되었다. 토착 강남사족으로는 주(周), 하(賀), 고(顧), 기(紀), 공(孔), 대(戴), 원(袁), 우(虞), 우(于), 갈(葛)씨 등이 있었다. 그 가운데 많은 사족이 소흥에 세거하자, &lsquo;지금은 회계(會稽), 옛날에는 관중(關中)&rsquo;이라 할 정도의 대도시가 형성되었다. 회계에는 귀족들의 저택이 줄을 이었다.\r\n\r\n축가의 윗대는 여러 차례 조정에 충성했다. 조적(祖逖), 도간(陶侃), 환온(桓溫)이 중원을 북벌하여 과거 서진의 수도였던 낙양을 수복할 때 종군했다. 축영태는 어렸을 때 이 원정에 대한 이야기를 자주 들었다. 그는 여성영웅이 되겠다는 마음을 품었다.\r\n\r\n6세였던 383년에 비수(淝水)의 대전이 일어났다. 전진(前秦)의 부견(苻堅)이 채찍을 던져 장강의 흐름을 막겠다고 큰소리치며 100만 대군을 이끌고 동진을 공격했다. 동진의 재상 사안(謝安)은 바둑을 두면서 반격을 지휘했다. 동진군은 8만에 불과했다. 그러나 지휘관이었던 사안의 조카 사현(謝玄)이 절묘한 전략전술로 중국 전쟁사에서 소수로 다수를 물리친 대표적 사례를 만들며 대승했다.\r\n\r\n여성영웅은 되지 못했지만, 축영태는 많은 서적을 읽으면서 원근에 다 아는 재녀로 성장했다. 혹자는 축영태의 원형이 회계내사로 서성(書聖) 왕희지(王羲之)의 차남 왕응지(王凝之)의 부인 사도온(謝道韞)이라고도 한다.\r\n\r\n사도온은 사안의 조카이자 안서장군 사혁(謝奕)의 딸이었다. 좋은 집안에서 훌륭한 교육을 받은 그녀는 어려서부터 숙부 사안도 감탄할 정도의 재능을 보였다. 어느 날 사안이 그녀에게 모시(毛詩) 가운데 어느 구절이 가장 아름다우냐고 물었다. 사도온이 대답했다.\r\n\r\n&ldquo;시경 300편이 대아(大雅) 숭고편(嵩高篇)보다 못합니다. 길보(吉甫)가 지은 송(頌)은 온화하기가 청풍과 같고, 중산보(仲山甫)의 노래는 마음을 달래줍니다.&rdquo;\r\n\r\n사안은 조카의 혼사까지 심사숙고했다. 위진시대에 사씨와 왕씨는 양대망족으로 &lsquo;왕사공천하(王謝共天下)&rsquo;라는 평가를 받을 정도였다. 사안은 왕희지의 두 아들 가운데 조카사위를 고르기로 했다. 장남 왕징지(王徵之)를 눈여겨보았지만 소절(小節)에 구속되지 않는 자유분방함을 보고 차남 왕응지로 결정했다.\r\n\r\n왕응지는 부친과 형에 못지않은 명필이었다. 초서와 예서에 능했던 그는 강주(江州)자사, 좌장군, 회계내사를 역임했다. 그러나 오두미도(五斗米道)를 믿어서 평소에 북두칠성을 그려놓고 그 위를 걸어 다니며 점을 쳤다. 결혼은 행복하지 않았다. 얼마 후 친정으로 돌아와 하루 종일 우울하게 지냈다. 궁금했던 사안이 물었다.\r\n\r\n&ldquo;왕랑은 왕희지의 아들로 평범한 사람이 아닌데 너는 왜 마음에 들지 않느냐?&rdquo; &ldquo;우리 집안에는 숙부로 사안과 사거(謝据)가 있고, 형제로는 사소(謝韶), 사랑(謝朗), 사현(謝玄), 사연(謝淵)이 있습니다. 모두 뛰어난 인재로 천지지간에 어디 이런 남자가 있습니까?&rdquo;\r\n\r\n사도온이 시집에서 그럭저럭 수십년 지내는 동안 동진은 이미 기력을 다했다. 손은(孫恩)과 노순(盧循)의 반란이 일어났지만, 도교에 빠진 왕응지는 아무런 관심도 없었다. 사도온은 직접 군대를 모아 매일 훈련했다. 손은이 회계를 점령하고 왕응지와 자녀들을 죽였다. 사도온은 무기를 들고 싸웠으나 사로잡혔다. 당시 그녀는 외손자 유도(劉濤)를 알고 있었다.","date":"2024-09-26T21:43:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182887"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 서울시교육감 보수 후보 단일화, 좌편향 교육 바로잡는 기회 되기를","partialText":"오는 10월 16일 서울시교육감 보궐선거에 나설 보수 진영의 단일 후보로 전 한나라당 조전혁 의원이 추대됐다.\r\n\r\n보수 진영 단일화를 추진한 &lsquo;통합대책위원회(통대위)&rsquo;는 &ldquo;조 전 의원, 안양옥 한국교총 전 회장, 홍후조 고려대 교수 등 3명을 대상으로 진행한 여론조사 결과, 조 전 의원이 최고 득표율을 기록해 단일 후보로 선정한다&rdquo;고 발표했다.\r\n\r\n앞서 경선 방식에 이의를 제기하고 통대위 경선 결과에 불복한다고 밝힌 안&middot;전 회장과 홍 교수는 여론 조사 결과를 수용하기로 입장을 바꾸고 통대위 발표 자리에 참석했다. 두 사람은 단일화 후보 경선 결과에 승복하는 모습을 보여 좌편향으로 기울어진 교육감 선거에서 보수 진영이 승리하는 것 아니냐는 기대감을 갖게 했다.\r\n\r\n서울시교육감 선거에서 보수가 후보 단일화에 성공한 것은 지난 2012년 문용린 후보 이후 두 번째다. 당시 시민회의와 교육계원로회는 서울대 교수였던 문 후보를 보수 단일 후보로 내세워 당선하게 했다.\r\n\r\n이후 2014년 교육감 선거에선 문 후보가 다시 추대됐지만 고승덕 후보가 독자 출마하면서 표가 흩어지는 바람에 진보 진영의 단일후보였던 조희연 전 교육감이 당선됐다.\r\n\r\n2018년에는 보수진영에서 교육감후보 단일화를 위한 모바일투표를 통해 박선영 후보를 추대했으나, 단일화 논의 과정에서 후보 1명이 이탈하고 중도 성향으로 독자 출마하는 후보까지 나오면서 진보진영 단일후보였던 조희연 전 교육감이 재선에 성공했다.\r\n\r\n2022년에도 당시 교육감 예비후보였던 이주호 현 부총리 겸 교육부 장관이 단일화를 촉구하는 단식투쟁에 나서는 등 단일화 움직임이 있었으나, 경선 규칙에 합의하지 못한 후보들이 각자 출마하면서 조 전 교육감이 3선에 성공했다. 후보를 단일화한 진보 진영은 30%대의 표를 얻고도 교육감을 냈다.\r\n\r\n이번에도 보수 진영에선 우려의 목소리가 높았다. 막판까지 후보들 간 혼전의 혼전을 거듭했기 때문이다. 하지만 극적으로 단일화에 성공했다. 통대위 경선 결과는 법적 구속력은 없다.\r\n\r\n아직 독자 출마를 선언한 보수 후보 2명이 있지만 일단 유력 후보들이 보수 진영 단일 후보에 성공함으로써 유리한 발판을 만든 셈이다.&nbsp;조 전 의원은 &ldquo;좌파 교육 정책으로 망가진 서울 교육, 대한민국 교육의 패러다임을 바꾸겠다&rdquo;고 했다.\r\n\r\n이번 서울시 교육감 보궐선거는 부당 특채 혐의로 기소된 조 전 교육감이 대법원에서 징역 1년 6개월에 집행유예 2년이 확정돼 교육감직을 상실한 뒤 치러짐에 따라 보수 측에서 과거 전철을 밟지 말자며 후보 단일화 문제를 일찌감치 제기했다.\r\n\r\n안&middot;홍 두 후보는 쉽지 않은 결단을 한 것에 대해 박수를 받을 만하다. 보수 후보들이 그동안 보여주지 못했던 승복의 미덕은 매우 의미있게 비쳐진다. 보수 측으로선 서울시 교육감이 될 절호의 기회를 맞았다. 조 전 의원은 단일화 정신을 실천하는 행보로 좋은 결과를 맺기를 바란다.","date":"2024-09-26T17:58:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182803"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령·여당 대표, 민생 현안 해결을 위한 소통 자리 자주 가져야 한다","partialText":"윤석열 대통령과 국민의힘 한동훈 대표의 만찬 회동 이후 후폭풍이 거세다. 관심을 모았던 윤 대통령과 한 대표의 단독 만남이 성사되지 않았기 때문이다. 이번 만찬은 윤 대통령과 국민의힘 새 지도부가 상견례하는 자리였다.\r\n\r\n여야 관계와 국정감사, 윤 대통령의 체코 방문과 원전 생태계 등을 주제로 대화를 나눴다는 게 대통령실의 설명이다. 하지만 한 대표가 요청했던 독대 시간은 없었다고 한다. 독대 요청의 주된 이유였던 김건희 여사 문제와 의대 정원 문제가 논의되지 못한 &lsquo;빈손 회동&rsquo;이었다는 평가가 적지 않다.\r\n\r\n사실 회동 결과는 예고된 바나 다름없었다. 한 대표의 &lsquo;독대&rsquo; 요청 사실이 알려지면서 만찬 전부터 양측 사이에 신경전이 벌어진 터였다. 여당 대표가 대통령에게 단독 만남을 언론에 공개 요청하고, 대통령실이 이를 사실상 공개 거절하는 듯한 모양새부터 좀 이상했다.\r\n\r\n대통령실은 한 대표 등 당 지도부를 초청해 진행한 90분 만찬에 대해 &ldquo;한 대표에게 나름의 공간을 열어 줬다&rdquo;고 평가했다. 한 대표의 독대 제안을 의식해 만찬 전 윤 대통령, 한 대표, 추경호 원내대표 등 3자의 집무실 독대 제안을 하고, 만찬 후 윤 대통령이 한 대표에게 산책을 제안하기도 했다는 것이다.\r\n\r\n하지만 한 대표 쪽의 말은 다르다. 친한계 한 위원은 &ldquo;만찬에서 한 대표에게 발언 기회가 없었다&rdquo;고 했다. 만찬 전 일찍 도착한 한 대표에게 대화 제안도 없었고, 만찬 직후 홍철호 대통령실 정무수석에게 또다시 독대를 제안할 수밖에 없었다는 것이다.\r\n\r\n당정관계는 여당 지도부가 민심을 전하고 대통령이 이를 경청하고 소통하는 형태로 이뤄져야 한다. 윤 대통령으로서는 거대 야당에 장악된 국회에서 유일하게 국정을 뒷받침해 줄 공동체인 여당 대표를 만나 의견을 듣고 필요한 설득과 협조를 당부하는 것은 중요한 국정 수행의 일부이기도 하다.\r\n\r\n현재의 시국 상황은 매우 어렵다. 서로 머리를 맞대고 서둘러 풀어야 할 현안이 너무 많다. 야당이 일방 통과시킨 김건희 여사 특검법과 채상병특검법, 지역화폐법에 대한 거부권 행사에 야권의 공세는 더 커질 것이다.\r\n\r\n대통령이 반전의 계기를 찾지 못한다면 국정 동력이 더 떨어질 수 있다는 경고음이 여권 안팎에서 제기되고 있는 게 현실이다. 이런 상황에서 당정관계에 대한 우려가 다시 커진다면 큰 위기를 맞을 수도 있다.\r\n\r\n대통령과 여당 대표는 자주 대화의 자리를 마련해 핵심 현안들을 놓고 적절한 해법을 마련할 수 있도록 힘을 모아야 한다. 조속한 시일 내에 허심탄회하게 정국 현안을 논의하는 소통의 자리 갖기를 기대한다.","date":"2024-09-26T17:48:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 왜 2030 여성이 야구장으로 몰릴까","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182801_3224245_415.jpg\" />\r\n\r\n\r\n\r\n한국 야구가 &lsquo;1000만 관중시대&rsquo;를 활짝 열었다. 추석 연휴 기간인 지난 15일 올해 한국 프로야구 누적 입장객은 1002만 756명을 기록했다. 프로야구 사상 처음으로 시즌 1000만명 관중을 돌파한 것이다. 종전 관중 최고 기록은 2017년 840만 688명이었다.\r\n\r\n올해 프로야구는 눈에 띄게 관중을 끌어들일 호재가 없었는데도 불구하고 1000만명을 넘어선 것에 대해 야구 전문가들조차 다소 의아해하는 분위기이다.\r\n\r\n한국 야구는 2020 도쿄 올림픽에서 메달 획득에 실패하는 등 최근 몇 년간 국제 대회에서 부진을 면치 못했지만 흥행종목으로 자리를 굳혔다. 특히 올해는 사상 유례없는 폭염이 이어지는 가운데 관객들이 줄지않고 오히려 연일 매진 사례를 기록하는 등 기현상을 보였다.\r\n\r\n허구연 KBO(한국야구위원회) 총재 어드바이저로 활동하고 있는 전용배 단국대 스포츠과학대 학장(스포츠경영학과 교수)은 프로야구가 관중 1000만명을 넘어선 것을 &lsquo;2030 여성의 야구장 습격사건&rsquo;이라고 말한다. 이는 올 프로야구 관중 중 2030여성의 점유율이 37~38%에 달해 높은 비중을 차지했다는 것을 의미한다.\r\n\r\n수년전만 해도 중장년 남성인 &lsquo;아재(아저시)&rsquo; 관중이 주류였는데, 세대와 성별이 확 바뀐 것이다. 미국, 일본 야구는 중장년 남성 관객이 주류인데, 세계적으로도 드문 현상이다.\r\n\r\n전 학장에 따르면 프로야구의 새로운 소비층인 2030 여성들은 야구 규칙도 잘 모르고 현장에서 경기를 유심히 보지 않는다고 한다. 영화든 공연이든 자신이 좋아하는 경험을 얻기위해 이들은 화제가 되는 장소로 프로야구장을 찾았으며, 이를 자신이 있다는 걸 소셜미디어에 올리려는 경향이 많다는 것이다.\r\n\r\nKBO가 올해 새로운 뉴미디어 중계권 계약을 OTT(온라인 동영상 서비스)업체인 티빙과 계약을 한 것이 이들을 야구장으로 끌어들이는 &lsquo;방아쇠 효과&rsquo;를 올리게 했다는 게 그의 분석이다.\r\n\r\n예전에는 야구 경기 관련 동영상을 뉴미디어 중계권자 이외에는 포털 등에 올리는 것을 금지했다. 하지만 올해 OTT와의 계약으로 인해 숏폼, 40초 미만의 짧은 영상만은 돈을 벌기 위한 상업적 목적이 아니면 소셜미디어에 자유롭게 올리고 공유할 수 있게 됐다.\r\n\r\n올해 유튜브, 인스타그램 등에 수많은 야구 영상들이 폭발적으로 늘어난 이유이다. 최근 이주은 등 KIA 치어리더들이 추는 &lsquo;삐끼삐끼춤&rsquo;이 전 세계적으로 유명해진 것도 숏폼을 허용했기 때문이다.\r\n\r\n한국 야구는 미국, 일본 등보다 경기 수준이 낮지만 관객이 환호하는 이유로 &lsquo;막장 드라마&rsquo; 같은 재미가 있다는 점을 꼽기도 한다. 팬들에게는 예측을 할 수 없는 승부가 펼쳐지며 긴장감을 주기 때문이다. 한국 야구는 특히 투수가 중심인 &lsquo;투고타저(投高打低)&rsquo;인 미국, 일본과 달리 투자가 중심인 &lsquo;타고투저(打高投低)&rsquo;를 보여 재미가 더 많다는 것이다.\r\n\r\n역대 최초로 관중 700만명을 넘겼던 2012년에도 여성 관중이 몰렸던 적이 있다. 하지만 이때는 반짝 현상으로 끝났다. 올해에도 일시적인 현상으로 볼 수도 있다. 2030 여성들의 야구장 습격사건이 계속 이어지게 하기 위해선 팬심에 바탕을 둔 다양한 야구 컨텐츠를 만들어야 할 것이다.\r\n\r\n10개 프로야구단은 야구를 대기업의 홍보 수단이 아닌 비즈니스로 인식해 좀 더 재미있는 종목으로 발전할 수 있도록 해야 한다. 한국 야구의 발전은 야구인 스스로 얼마나 노력하느냐에 달려있다.","date":"2024-09-26T17:44:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182801"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 축구 보는 재미는 계속돼야","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182799_3224242_3416.jpg\" />\r\n\r\n\r\n\r\n한국 축구가 수난을 겪고 있다. 축구협회장과 기술총괄이사, 국가대표 감독 등 핵심 관계자들이 한꺼번에 국회로 불려가 수모를 당했다. 국회의원들은 옳다 싶었던지, 신이 나서 두들겼고, 불려간 사람들은 만신창이가 됐다.\r\n\r\n목소리를 드높이고 눈을 부라리며 몰아붙였고, 불러나간 이들은 연신 &lsquo;의원님, 의원님&rsquo; 해가며 머리를 조아렸다. 의원들이 입버릇처럼 해대는 &lsquo;사퇴 하세요&rsquo;라는 소리도 이어졌다. 그런다고, 진짜 사퇴하겠다는 답변도 나왔다. &lsquo;내 사전에 사퇴란 없다&rsquo;며 강단 있게 맞선 이도 있었다.\r\n\r\n동네 계모임만도 못하다는 둥 별소리가 다 나왔다. 축구인들뿐 아니라 축구를 좋아하는 팬들도 듣기 민망하고 불쾌했다. 옳은 소리라 해도, 막상 듣게 되면 기분이 상하게 마련이다. 곰보에게 &lsquo;너 곰보야&rsquo; 하면, 듣는 곰보는 기분이 나쁘다.\r\n\r\n불려나가 망신당한 축구인들도 안 됐지만, 몰아세우는 의원들도 꼴불견이었다. 국민을 대표한다는 자들이 국민들을 불러 세워 놓고는, 사또가 죄인 다루듯 위세를 부렸다. 호통을 쳐가며 기세를 뽐내는 모습이 꼴 사납고 역겨웠다. &lsquo;너나 잘하세요&rsquo; &lsquo;너나 사퇴 하세요&rsquo;라는 소리가 절로 나온다. 동네 계모임보다 못한 것은 그 쪽 동네도 매한가지다.\r\n\r\n축구는 국민들로부터 가장 많이 사랑받아 온 스포츠다. 정도 많이 들었다. 사는 게 고단하던 시절, 축구는 위안이고 희망이었다. 말레이시아, 인도네시아, 태국 같은 나라들과 장군 멍군하던 시절도 있었지만, 그래도 그때는 축구 보는 낙이 있었다.\r\n\r\n요즘에는 우리나라에 손흥민 이강인 같은 세계적인 선수들이 즐비하고, 동남아 국가들은 상대가 안 된다. 그때는 그렇지 않았다. 박정희 대통령이 만든 박스컵 대회가 열리면, 동남아 나라들과도 힘겨운 경쟁을 했다.\r\n\r\n비가 내려 운동장에 물이 고이면, 가슴을 졸여야 했다. 동남아에는 비가 자주 내려 그쪽 나라 선수들은 수중전에 강했다. 말레이시아 원정경기에 나설 때면, 그 나라에서 일부러 운동장에 물을 뿌려대기도 했다. 라디오에서 중계방송을 통해 들려오는 아나운서의 목소리가 사뭇 진지했다.\r\n\r\n한일전, 남북한 대결은 축구가 아니라 전쟁이었다. 한일전이나 남북대결에서 패하면, 나라가 망하는 줄 알았다. 선수들은 죽기 살기로 달려들었다. 작전도 필요 없었다. 골을 넣으면 이기는 것이고, 먹으면 지는 것이었다.\r\n\r\n일제 강점기에는 우리나라 축구가 일본을 압도했다. 1929년부터 경성(京城)축구단과 평양(平壤)축구단이 서로 장소를 바꾸어가며 경평축구대회를 해마다 열었다. 해방 이후 남북이 분단되기 전까지 이어졌다. 이 대회는 우리나라 축구 발전에 큰 힘이 됐다.\r\n\r\n1990년 10월 남북 고위급회담과 함께 남북통일축구대회가 열렸다. 서울과 평양을 오가며 한 차례씩 경기를 해 나란히 1승씩 거뒀다. 2002년 9월 7일, 12년 만에 남북통일축구대회가 서울 상암동 월드컵경기장에서 열렸다.\r\n\r\n광복 60주년 하루 전날인 2005년 8월 14일 오후 7시 서울 상암 월드컵경기장에서 남북통일축구대회가 다시 열렸다. 우리나라에선 정경호 김진용 박주영이 한 골씩 넣어 남한이 북한을 3-0으로 이겼다.\r\n\r\n축구에 이어 1999년 9월 남북한 분단 후 처음 남북통일농구대회도 열렸다. 한국 현대그룹 계열 남녀 농구팀이 1999년 9월 평양을 방문해 경기를 치렀고, 그해 12월 북한선수단이 서울을 찾아와 경기를 벌였다.\r\n\r\n통일을 앞세운 축구와 농구대회가 열리는 때는 그나마 남북한 사이가 괜찮았다. 전쟁 걱정도 잠시 잊을 수 있었다. 통일에 대한 기대도 없지 않았다. 남북을 오가며 축구, 농구하다 보면 좋은 일이 있을 줄 알았다. 돌아보니, 다 헛된 꿈이었다.\r\n\r\n통일을 외쳐대던 자들이 느닷없이 통일을 하지 말자고 했다. 북쪽의 최고 존엄이 통일이 필요 없다고 하자, 기다렸다는 듯이 화답했다. 제 입으로 정체를 커밍아웃했다. 북한에선 통일각을 비롯해 통일에 관련된 것들이 모조리 사라지고 있다고 한다.\r\n\r\n통일은 그렇다 치더라도, 축구 보는 재미는 계속됐으면 좋겠다.","date":"2024-09-26T17:39:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182799"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 유럽과 반도체 이어 ‘원전 동맹’ 성사 코앞… 정쟁 멈추고 국익 봐야","partialText":"<img alt=\"윤석열 대통령이 20일(현지시각) 체코 플젠 산업단지 내 두산스코다파워 공장에서 페트로 피알라 체코 총리와 함께 터빈 블레이드에 서명 뒤 박수치고 있다. (뉴시스) 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223705_4249.jpg\" />\r\n윤석열 대통령이 20일(현지시각) 체코 플젠 산업단지 내 두산스코다파워 공장에서 페트로 피알라 체코 총리와 함께 터빈 블레이드에 서명 뒤 박수치고 있다. (뉴시스) 2024.09.25.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"140\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223692_3729.jpg\" width=\"269\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n&nbsp;\r\n\r\n[천지일보=최혜인 기자] 윤석열 대통령과 4대 그룹 총수들이 합세한 대한민국 경제사절단이 체코 순방을 통해 유의미한 성과를 안고 돌아왔다. 특히 &lsquo;대한민국 1호 영업사원&rsquo;을 외쳐온 윤 대통령은 이번 2박 4일간의 체코 방문을 통해 총사업비 24조원 규모의 &lsquo;두코바니 원전 수주&rsquo;를 사실상 확정했다.\r\n\r\n폴란드&middot;네덜란드&middot;아랍에미리트(UAE) 등 원전 프로젝트가 줄줄이 진행 중인 상황에서 해외 진출의 교두보를 마련함에 따라 &lsquo;원전 10기 수출&rsquo; 약속이 탄력을 받을 것이라는 기대감이 흘러나온다.\r\n\r\n국내 4대 그룹 총수들도 빠짐없이 이번 경제사절단에 합류, 원전과 미래 모빌리티, 첨단산업 등의 분야에서 양국 경제협력 체계를 공고히 했다. 이 자리에는 이재용 삼성전자 회장, 최태원 SK그룹 회장 겸 대한상의 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장이 함께했다. 4대 그룹 총수가 윤 대통령의 해외 방문에 총출동한 건 올해 들어서는 처음이다.\r\n\r\n이들이 찾아간 체코는 유럽의 심장이자 비즈니스의 거점으로 꼽힌다. 현재 현대차를 비롯해 100개 이상 기업이 진출해 있고, 한국과는 1990년 수교 이래로 꾸준히 경제협력을 확대해 왔다는 점 등은 앞으로의 국익 시너지가 더욱 기대되는 대목이다.\r\n\r\n이번에도 이재용 회장이 폴란드 현지 매장과 생산공장을, 정의선 회장이 현대차그룹의 유럽 내 유일한 전기차 생산거점인 현대차 체코공장 등을 점검하며 직원들을 격려하는가 하면, 최태원 회장은 페트르 파벨 체코 대통령과 윤 대통령이 참석한 가운데 한&middot;체코 비즈니스 포럼을 개최, 양국 협력 방안을 논의하기도 했다.\r\n\r\n앞서 경제사절단이 네덜란드와 &lsquo;반도체 동맹&rsquo;을 구축했다면 이번에는 체코와 &lsquo;원전 동맹&rsquo;을 다졌다는 평가다. 그간 정부의 재계 동행을 두고 &lsquo;들러리 세우기&rsquo;나 &lsquo;생색내기용&rsquo;이라는 비판이 나오는 상황 속에서도, 서로 힘을 모아 유익을 가지고 돌아오는 모습은 이러한 우려를 무색하게 한다.\r\n\r\n\r\n<img alt=\"20일(현지시간) 체코 프라하 시내 한 호텔에서 열린 한·체코 비즈니스포럼에 재계 총수들이 자리하고 있다. 오른쪽부터 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장. (연합뉴스) 2024.09.20.\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223706_4418.jpg\" />\r\n20일(현지시간) 체코 프라하 시내 한 호텔에서 열린 한&middot;체코 비즈니스포럼에 재계 총수들이 자리하고 있다. 오른쪽부터 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장. (연합뉴스) 2024.09.20.\r\n\r\n\r\n\r\n그 가운데 초미의 관심사는 막바지로 치닫고 있는 체코 원전 수주 상황이다. 양국 정부는 이번 회담에서 원전 건설부터 기술 개발, 인력 양성 등 원전 생태계 전 분야에서 협력하고, 민간의 협력도 서로 적극 지원하는 양해각서(MOU)에 사인을 했다. 양국이 기대하는 대로 수주 계약이 성사되면 &lsquo;K-원전&rsquo; 수출 사상 최대 규모 수주이자 2009년 UAE 바라카 원전(약 20조원) 수주 이후 15년 만의 K-원전 수주가 된다. 이번 두코바니 원전 2기 결과는 체코 측이 추가 수주 가능성까지 내비친 테믈린 원전 2기 건설사업과도 연결된다. 일찌감치 &lsquo;국가적인 경사&rsquo;라는 말이 나오는 이유다.\r\n\r\n이러한 상황에서 우려의 목소리도 적잖게 들린다. 너무 싸게 계약해 오히려 손실을 볼 수 있다는 &lsquo;덤핑 수주&rsquo; 의혹이나, 미국 웨스팅하우스와의 지식재산권(지재권) 갈등으로 계약이 물거품 될 거란 목소리 등이 그것이다.\r\n\r\n이에 대해 윤석열 대통령은 23일 직접 나서 &ldquo;국익 앞에 오로지 대한민국만 있을 뿐 여야가 따로 있을 수 없다. 정쟁은 국경선에서 멈춰야 한다&rdquo;고 역설했다. 대통령실도 &ldquo;근거 없는 엉터리 가짜뉴스이자 원전 생태계 재건으로 일자리를 창출하고 경제를 활성화하려는 노력을 폄훼하는 궤변&rdquo;이라고 정면 반박했다. &lsquo;국내에서 원전 2기 건설할 때도 약 10조원이 들어가는데 체코에서 24조원 규모 사업하는 게 무슨 덤핑이냐&rsquo;는 반문과도 같은 맥락이다.\r\n\r\n한-체코 정상은 웨스팅하우스와의 지재권 문제에 대해서도 모두 &lsquo;문제없다&rsquo;라며 우려를 불식시켰다. 이미 우리나라가 1997년 웨스팅하우스에 거액을 주고 권리(License Agreement)를 구매, &lsquo;미 대륙을 제외한&rsquo; 타국에 원전을 수출하는 것이 허용되기에 웨스팅하우스의 주장 자체가 성립하기 어렵다는 전문가들의 중론도 모이고 있다.\r\n\r\n\r\n<img alt=\"19일 국회에서 '무리한 체코 원전수출 규탄 긴급 기자회견'이 열리고 있다. (연합뉴스) 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223713_490.jpg\" />\r\n19일 국회에서 &#39;무리한 체코 원전수출 규탄 긴급 기자회견&#39;이 열리고 있다. (연합뉴스) 2024.09.25.\r\n\r\n\r\n\r\n문제는 원전 생태계가 이제 막 복원되고 있는 상황에서 무분별한 정치공세가 쏟아지고 있다는 점이다. 발전을 위한 비판을 넘어 진영 논리에 갇혀 &lsquo;정쟁을 위한 정쟁&rsquo;이 가중되고 있다는 점에서 우려를 더한다. &lsquo;상대방은 틀렸고 나만 정의고 나만 옳다&rsquo;는 식의 그간 정치 폐단이 시간이 흘러도 그대로 답습되고 있다는 얘기다.\r\n\r\n그러나 대내외 각종 어려운 경제 상황에서 가장 우선시해야 할 건 바로 &lsquo;국익&rsquo;이다. 한국 원전은 지난 5년간 치러진 &lsquo;탈(脫)원전&rsquo; 정책으로 세계 원전 강국 위상에서 퇴보했다가 이제야 겨우 원상 복구하려 하고 있다. 문재인 정부 때 탈원전 선언으로 가동 중인 원자력발전소가 줄줄이 멈췄고 준비 중인 신규 원전 건설 계획은 전면 백지화됐기 때문이다.\r\n\r\n당초 체코 원전 수주전도 맨땅에 헤딩한 격이었다. 2014년 핀란드 원전 수주 무산의 고통을 겪었던 것도 잠시, 탈원전 정책으로 원전 산업이 어려워져 사업 비중과 예산이 전방위적으로 쪼그라든 상황이었다. 이러한 어려움을 딛고 이제 가까스로 반전에 성공한 듯한 모습인데, 이번 체코 원전 수주가 &lsquo;K-원전 생태계 복원&rsquo;에 있어 중요한 이정표가 되는 셈이다.\r\n\r\n이달 들어 신한울 원자력발전소 3&middot;4호기의 건설허가가 통과됐다는 소식도 들려왔다. 국내 원전 건설허가는 2016년 6월 새울 3&middot;4호기 이후 8년 3개월 만이다. 이처럼 국내 원전 생태계 복원에 속도가 붙고 있는 데다 기름 한 방울 나오지 않는 나라에서 수십조 규모의 원자력발전소 수출이 코앞이다. 2년 전 &lsquo;지난 5년 동안 원전 생태계를 더 탄탄히 구축했더라면 지금 경쟁자가 전혀 없었을 것&rsquo;이라는 윤 대통령의 확신대로, 정부의 에너지 정책에 대한 결과와 성적표는 별안간 속속 나올 것으로 보인다.\r\n\r\n해서 지금은 상대 진영을 그저 헐뜯고 무너뜨리기 위한 비판보다 국익을 바라보는 좋은 기대감으로 좀 더 지켜봐야 하는 시점이다. 아울러 국민들의 눈과 귀가 집중된 만큼 지재권 등 각종 우려를 불식시키기 위한 구체적인 행동과 노력도 반드시 이뤄져야 하겠다.\r\n\r\n\r\n<img alt=\"최신 한국형 원전인 APR-1400이 설치된 신한울 원전 1호기(왼쪽)와 2호기(오른쪽). (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223709_4655.jpg\" />\r\n최신 한국형 원전인 APR-1400이 설치된 신한울 원전 1호기(왼쪽)와 2호기(오른쪽). (출처: 연합뉴스)","date":"2024-09-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182375"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 26일자","partialText":"VOL. 1846\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182449_3223812_254.jpg\" />\r\nⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-25T22:26:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182449"}]