[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 동강(東江) 이야기… 산에서 시작해 산에서 끝나는 역사","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202404/3124966_3150157_4045.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n흔히들 말한다. 역사는 밤에 일어난다고, 또는 산에서 시작해서 산에서 끝이 난다고 말이다. 이 같은 말이 괜히 있는 것일까. 주지해야 할 것은 구전돼 오던 모든 이야기들은 아무 때에나 해당되는 것이 아니라는 점이다. 성인들이나 각 종교의 경서나 인류 또는 민족마다 전해온 구전들은 한때를 만나고 당했을 때 그때 그 시대 사람들에게 적용되고 해당된다는 점이다. 오늘을 사는 우리에게 이를 보다 정확히 인식시켜주는 경서의 한 구절이 있으니, 범사엔 목적이 있고, 기한이 있고, 목적을 이룰 때가 있다고 한 바로 그것이다.\r\n\r\n필자는 가끔 전국에 산재한 명소를 찾아 무엇인가를 얻고 깨닫고자 탐방길에 오른다. 금번엔 영월 동강을 찾아 나섰고, 동강의 아름다움을 보기 위해 동강을 품은 칠족령에 올랐다. 그때 문득 떠오르는 영감이 있었다. 바로 눈 앞에 펼쳐진 산과 강, 나아가 그 아름다운 산과 강을 터전을 삼고 살아온 선조들 그리고 그 후손들이다. 특히 깊은 산속 외딴 오지도 마다하지 않고 이 아름다운 강산을 가꾸고 지켜온 그들이 있었기에 오늘의 나와 우리가 있을 수 있는 게 아닐까 생각해 보는 계기도 됐다.\r\n\r\n이제 그들과 함께해온 산 그리고 강줄기가 있다. 특히 강원도 영월‧정선‧평창을 끼고 도는 동강의 멋짐은 그 어떤 수식어로도 표현이 부족할 정도로 아름다웠다. 그리고 생각했다. 말없이 유유히 흐르는 저 동강의 물줄기는 도대체 무엇을 싣고 가는 것이며 또 어디로 누구에게 가는 것일까에 대해서다.\r\n\r\n이쯤에서 경서의 또 다른 한 구절을 살펴보면, 우주 만물을 지으신 창조주 하나님은 자신이 지은 피조물 곧 만물 속에 자신의 신성을 나타내 보였다고 했고, 그러기에 한때를 당하면 그때를 살아가는 사람들은 몰랐다 핑계할 수 없을 것이라 못 박아 놨다.\r\n\r\n그렇다면 저 아름다운 산과 그 산을 끼고 도는 저 멋지고 아름다움 동강은 우리에게 어떤 교훈을 주고 있단 말인가.\r\n\r\n인류 역사는 산에서 시작해서 산에서 끝이 난다고 했던가. 산에서 시작한 역사, 즉 역사가 시작된 산, 참으로 많은 사연을 품고 있으리라. 천상천하 그 누구도 알 수 없었던 기막힌 사연에 대해 천상천하 그 누구도 알 수 없었으니 곧 천기(天氣)이기 때문이었으리라.\r\n\r\n하지만 범사엔 목적이 있다 했고 이룰 때가 있다 했으니 오늘이 바로 그날인가 보다. 그 깊고 깊은 사정과 사연에 대해 아는 이가 출현했으니 말이다.\r\n\r\n이제 그 사연을 전할 수 있는 사람 곧 천택지인(天澤之人)이 출현했으니, 그 사연은 온 세상에 전해져야만 한다.\r\n\r\n누가 전할까. 바로 그 아름답고 멋진 동강이다. 말없이 유유히 흐르는 것 같지만 알고 보니 많은 사연을 품고 많은 물소리가 나듯이 많은 이야기를 하며 흘러흘러가고 있는 것이다.\r\n\r\n그렇다면 도대체 어디로 누구에게 그렇게 열심히 쉬지도 않고 흘러가는 것일까.\r\n\r\n산마다 계곡마다 골짜기마다 흘러나온 물줄기는 곳곳마다 합수목 또는 두물머리 내지 아우지지 등의 이름으로 만나 하나가 되고, 결국 하나가 된 물줄기는 저 깊은 바다로 흘러 들어가고 있다.\r\n\r\n왜 강물은 바다로 가야 하는 것이고 또 흘러갈까. 그 이유는 온갖 물이 흘러들어와 먹을 수 없는 바다물, 그러나 그 바다 속에도 어족들이 살아가고 있기 때문이 아닐까.\r\n\r\n그러고 보니 지금까지 설명한 내용 속엔 또 다른 의미가 담겼고, 그 의미에 대해 생각하게 하고 있음이다.\r\n\r\n그 의미에 대해 생각하게 하고 나아가 깨달을 수 있게 하는 글귀가 있으니 바로 인산인해(人山人海)며 비산비야(非山非野)다.\r\n\r\n다시 말해 눈에 보이는 것을 통해 눈에 보이지 않는 경지에 이르게 하는 때가 찾아온 것이다.\r\n\r\n앞서 언급했듯이, 구전돼 온 모든 이야기들은 바로 지금 이 한때를 향해 열심히 달려왔고, 찾아온 시대를 살아가는 우리는 형이하학적 차원에서 형이상학적 차원 즉, 표면적 삶에서 이면적 삶을 사는 시대를 만났음을 역설하는 것이다.\r\n\r\n동방의 에데 동산이 있었고, 그 동산은 지상 낙원이었으나 원치 않는 사연으로 말미암아 타락한 산 곧 세계로 변질됐다.\r\n\r\n이제 긴긴 세월 지나 타락한 지상낙원 즉, 동방의 에덴 동산은 다시 회복되니 회복된 지상낙원 시온산이며 이긴 자들이 모여 있는 십승지(十勝地)다.\r\n\r\n산에서 시작해 산에서 끝이 나는 역사, 지금은 이 산의 사연이 동강의 아름다움에 실려 바다로 흘려 보내지고 있다.\r\n\r\n이 사실에 대해 확인 또 확인해야 하고 나아가 참여해야 하니 그 누구를 위한 것이 아닌 자기 자신을 위해서다.","date":"2024-04-02T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124966"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 의무를 이행해야 권리도 보호받는다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3124869_3150034_1454.jpg\" />\r\n\r\n\r\n\r\n정부와 의사협회가 의대 증원 문제로 대립한 후 시간이 꽤 지났는데 해결의 기미가 보이지 않는다. 정부와 의사 간의 갈등이 깊어지면서 다수의 국민이 불안해하고 있다. 특히 병을 앓고 있는 환자를 가진 국민이 갖고 있는 불안감은 양자의 갈등이 깊어질수록 커지고 있다. 정부의 의대 증원 결정이 국민의 생명과 건강을 담보로 할 만큼 의사의 미래를 가로막는 것인지 안타깝기만 하다.\r\n\r\n이번 갈등의 원인이 무엇인지는 분명하다. 그 원인은 국민 누구나 알고 있듯이 정부의 의대 정원 확대이다. 의대 입학정원을 늘리는 것은 앞으로 의사 수가 늘어난다는 것을 의미한다. 의대는 6년의 교육과정을 마쳐야 한다. 그 후 국가가 주관하는 의사자격시험에 합격해야 의사라는 전문자격사가 된다. 그래서 지금 의대가 증원된다고 해도 6년이 지나야 의사 수가 늘어나게 된다.\r\n\r\n우리나라는 외환위기와 금융위기 등으로 경제위기를 경험하였지만, 지속적인 경제성장으로 국민의 삶은 질과 양에서 눈부시게 발전하였다. 국민의 삶이 개선되면서 의료서비스에 대한 국민의 요구도 급속하게 증가하였다.\r\n\r\n그런데 경제발전으로 인하여 사회가 발전해도 밝은 면만 있는 것이 아니다. 의료서비스는 좋아졌지만, 수도권 집중으로 지역 의료가 무너지고 내&middot;외과, 산부인과, 소아청소년과 등 필수 분야의 의사가 부족해졌다.\r\n\r\n지난 십여년간 의대 정원 확대를 위한 시도가 여러 차례 있었지만, 매번 의료계의 반대에 부딪혀 실패했다. 그래서 의대 정원은 2006년 3058명으로 정한 이후 지금까지 그대로 유지되고 있다. 지난 정부에서 400명 의대 증원 시도도 전공의의 강력한 저항에 부딪혀 철회되었다. 이렇게 의사들은 의사 수가 늘어나는 것을 격하게 반대하고 있어서, 의대 정원 확대는 난관에 부딪히고 있다.\r\n\r\n의사 단체들이 의사 수가 늘어나는 것을 반대하는 이유는 단순히 의사 수를 늘리는 것만으로 현 의료서비스 문제를 해결할 수 없다는 것이다. 의사 단체의 주장은 필수 의료 분야의 보상이 장비를 사용하는 분야보다 너무 부족하고, 수술이 많은 필수 의료 분야는 의료사고로 인한 법적 분쟁이 빈번하게 발생하는 이유로 선택하지 않아 의사 수가 부족한 것이라고 한다. 그래서 의사 단체는 이런 문제를 충분하게 논의해 해결하는 것이 우선이라고 한다.\r\n\r\n그런데 필수 의료 분야의 보상이 너무 부족하다는 의사 단체의 주장은 우리나라 의사의 소득이 전 세계 의사 중에 거의 최상급에 해당한다는 점에서 설득력이 부족하다. 물론 의료 분야에서 소득의 차등화는 있겠지만, 그런 현상은 의료 분야뿐만 아니라 거의 모든 분야에서 존재하는 문제이다. 예를 들어 변호사나 변리사, 공인회계사, 세무사 등 다른 전문 분야에서도 소득의 차등화는 심하다.\r\n\r\n의사 단체는 수술이 많은 필수 의료 분야에서 의료사고에 따른 법적 분쟁이 자주 일어나서 의사들이 이 분야들을 회피해 의사 부족 문제가 발생한다고 한다. 그런데 의료사고는 어떤 의료 분야에서도 발생할 수 있는 문제이고, 이는 단기간에 해소할 수 있는 문제가 아니다.\r\n\r\n그리고 부족하다고 느낄지 모르나 이를 해결하기 위하여 의료분쟁조정법에 근거한 한국의료분쟁조정중재원이 설립되어 운영되고 있다.\r\n\r\n그동안 경제발전과 사회변화에 따라 국민의 의료서비스에 대한 요구는 커졌다. 그런데 이와는 달리 의사 수는 십 수년간 그대로 있어서 국민의 요구를 충족시키지 못한 것이 분명하다. 이는 프랑스와 독일 및 일본 등을 보면 알 수 있다. 이유를 불문하고 의사 수가 늘어나면 국민의 의료서비스는 확대된다. 이는 변호사 수가 늘어나면서 지방에서도 손쉽게 변호사의 법률서비스를 받을 수 있다는 것에서 알 수 있다.\r\n\r\n전문 직종은 국민의 수요를 고려하여 국가가 결정한다. 물론 이 과정에서 전문 분야의 종사자 의견도 충분히 고려해야 한다.\r\n\r\n그런데 전문 분야에서 충분한 논의가 필요하다는 것은 국민 요구의 충족 여부에 대한 것이지 전문 분야 종사자들의 요구 충족에 관한 것은 아니다. 의대 정원 확대 문제를 놓고 의사 처우 개선이 먼저 필요하다는 것은 주객이 전도된 것이다. 전문 직종은 그 분야를 선택하는 것이 개인의 결정이지만 그 직업을 수행할 수 있는 자격을 부여하는 것은 법과 제도에 따른 국가의 결정이다.\r\n\r\n전문자격을 받은 이상 권리와 함께 이에 따른 의무도 이행해야 한다. 국민의 생명과 건강을 지키는 의무를 이행하면서 자신의 권리를 보호하기 위한 주장을 펼치는 것이 필요하다.","date":"2024-04-01T18:16:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124869"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘아빠 찬스’ 없는 흙수저 자녀들은 휘청거린다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3124867_3150033_1317.jpg\" />\r\n\r\n\r\n\r\n&ldquo;금수저 자녀는 30억 받을 때 나는 전역 선물로 아버지가 소주 사주셨다&rdquo;\r\n\r\n일부 군 제대를 한 청년들이 자신의 신세를 비교하는 울림이 거세다. 총선이 10여일 앞으로 다가오면서, 정치권의 네거티브 공방도 격화되고 있다. 일부 후보의 부동산 대물림 사례, 막말 논란까지, 신경전도 치열하다. 정치인들은 서로의 정책 방향과 이데올로기를 비판하고 물고 뜯고 있다. 며칠 남지 않은 선거일 전 한 표라도 더 얻기 위해 동분서주하는 중이다.\r\n\r\n그중에서도 청년층에게 적지 않은 상처를 안겨준 일부 부유층 후보들의 무한 자녀 사랑은 2030 젊은이들의 눈살을 찌푸리게 한다.\r\n\r\n총선을 앞두고 지난주 가장 핫 이슈는 무엇보다 일부 후보들의 &lsquo;아빠 찬스&rsquo; &lsquo;편법 대출&rsquo;일 것이다. 문재인 정부의 부동산 정책 실패로 집값이 폭등했고 20&middot;30대 청년들은 이에 휘말려 지금도 큰 고통을 겪고 있다.\r\n\r\n이번 총선은 선거전에서 고질적인 병폐로 자리 잡아 온 이념 갈등, 세대 갈등을 뛰어넘어 젊은 유권자들의 표심을 잡는 정당이 승리할 것이다. 젊은 층을 상징하는 MZ세대가 핵심 유권자로 떠오르면서 이들에게 유리한 정책을 내놓고 심기를 건드리지 않는 후보와 정당이 승리할 확률이 높은 것이다.\r\n\r\n하지만 최근 후보들을 보면 정책과 능력을 검증하기에 앞서 청년들이 도덕성에 실망한 모습이 종종 눈에 띈다. 더불어민주당 공영운 후보는 과거 군 복무 중인 아들에게 서울 성수동 땅과 건물을 증여한 사실이 알려지며 &lsquo;아빠 찬스&rsquo; 논란이 불거지고 있다. 매입 당시 현대차 임원이던 공 후보의 건물 매입 후 현대차 그룹 계열이 서울시와 서울숲 개발에 합의하며 일대 땅값이 급등했다는 의혹도 거론됐다. 2017년 매입 당시 시세는 11억 8000만원 상당이었지만 현재 시세는 30억원에 육박한다.\r\n\r\n더불어민주당 양부남 후보도 20대 두 아들에게 서울 용산구 한남동 재개발 구역 내 단독주택을 증여했다. 증여는 당시 소득이 없던 장남(당시 25세)은 물론 차남(당시 23세)이 군에서 전역한 지 1년밖에 안 된 시점에 이뤄졌다. 양 후보가 총선 출마를 위해 중앙선관위에 해당 주택이 9억 3600만원의 가치가 있다고 재산 신고를 했지만 현재 시세는 최소 20억원 이상인 것으로 알려졌다.\r\n\r\n이번 총선에서 주목해야 할 점은 바로 청년층이다. 청년층의 다수가 부동표이며 아직 찍을 사람을 정하지 못했다. 재미있는 것은 총선이 가까워지면서 일반적으로 부동층 비율이 줄어드는데 이번 총선은 선거가 코앞인데도 오히려 부동층이 늘어나는 모습을 보이고 있다.\r\n\r\n투표율이 가장 낮았던 20~30세대가 진보성향을 추구할지 아니면 일부 후보들의 &lsquo;아빠 찬스&rsquo;에 실망해 등을 돌릴지 주목된다. 취업난, 집값 상승으로 20~30세대가 벼랑 끝에 내몰리고 있고, 이자 폭탄에 한숨 소리가 여기저기서 들린다. 특히, 무리하게 &lsquo;영끌&rsquo; 하기 위해 마이너스 통장, 신용대출 등을 동원한 젊은이들은 허무함과 자괴감마저 들며 경제적 위기에 가장 많이 노출돼 있다.\r\n\r\n일부 후보들의 &lsquo;아빠 찬스&rsquo;는 흙수저 자녀들에게 큰 실망감을 안겼다. 어떤 후보를 선택해야 할지 결정 못 한 유권자는 공약과 도덕성을 들여다보면 답을 얻을 수 있다. 남들 쫓아가지 말고 자신의 생각대로 정당하게 소중한 한 표를 행사해야 한다.","date":"2024-04-01T18:14:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124867"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘의료개혁’ 대국민 담화를 보며… 의사들이 답할 때","partialText":"윤석열 대통령이 대국민 담화를 통해 의대증원 2000명 방침에 대한 의료개혁 이행의지를 분명히 했다. 최근 제시된 단계적 증원 방법론에 대해서는 선을 그었다.\r\n\r\n윤 대통령은 &ldquo;애초에 점진적 증원이 가능했다면 어째서 지난 27년 동안 어떤 정부도, 단 한 명의 증원도 하지 못한 것이냐&rdquo;며 &ldquo;단계적으로 의대 정원을 늘리려면 마지막에는 초반보다 훨씬 더 큰 규모로 늘려야 하기 때문에, 지금과 같은 갈등을 매년 겪을 수밖에 없다&rdquo;고 일축했다.\r\n\r\n윤 대통령은 2000명은 국책연구소의 &lsquo;의사 인력 수급 추계&rsquo; 검토 결과를 바탕으로 산출됐으며 인구&middot;소득 변화 등 사회 여건도 종합 고려했다고 설명했다. 영국, 프랑스, 일본 등 선진국의 의사 현황을 나열하며 대한민국이 경제협력개발기구(OECD) 평균에 비해 의사 수가 8만명 가량 부족한 실정이라고 설명했다. 그러면서 지금까지 정치적 득실을 따지고, 의사들의 반발에 밀려 개혁이 이뤄지지 못한 사실을 꼬집고 나라의 미래를 위해 해결해야 할 중대사안임을 강조했다.\r\n\r\n새 정부 출범이후 다양한 협의기구를 통해 의사인력 수급방안을 협의했지만 의료계가 묵묵부답으로 일관했다고도 비판했다. 그러면서 &ldquo;의료계가 증원 규모를 2000명에서 줄여야 한다면 집단행동이 아니라 확실한 과학적 근거를 가지고 통일된 안을 정부에 제시해야 마땅하다&rdquo;고 말해 의료계와 소통하겠다는 여지도 남겼다.\r\n\r\n대통령 담화에 비춰보건대, 의료계는 지난 27년간처럼 의대증원에 반대하고 아무런 대책도 없이 안일하게 대처해왔다. 하지만 현재 대통령의 개혁의지를 볼 때 의사들이 제대로 된 의견 제시를 하지 않으면, 의대증원은 정부안대로 갈 것으로 보인다.\r\n\r\n최근 본지 설문조사에서도 90% 이상의 국민은 정부의 의대증원 2000명에 찬성했다. 다만 51% 정도는 점진적 증원을 통해 정부와 의료계의 강대강 대치가 마무리되길 바랐다. 하지만 점진적 증원은 대통령 담화 내용처럼 의사들의 반대에 밀려 27년간 한명도 증원을 못했다는 점에서 현실성이 없고, 같은 갈등이 반복될 여지를 남길 수 있다.\r\n\r\n이제 공은 의사들에게 넘어갔다. 현재대로 반대만을 외칠 것인지, 합리적이고 통일된 조정안을 정부에 내밀어 실리와 명분을 챙길 것인지는 모두 의사들 손에 달렸다. 역사는 자신의 세력을 믿고 오만한 자들은 모두 망했다는 것을 입증하고 있다. 과거 27년간 정부의 개혁의지를 막아선 의사들이 이제 변화를 감지하고 한발 물러나 국민과 정부가 납득할 답을 제시해야 할 것이다.","date":"2024-04-01T18:11:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124866"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 물가 안정시키고, 금융시장 육성해야 한다","partialText":"2024년 3월 소비자 물가가 3.1%대로 안정됐다. 미국은 금년 6월부터 0.25%씩 기준금리를 인하할 예정이다.&nbsp;미국이 기준금리를 인하하면, 한국도 미국과 보조를 맞춰 하반기에는 기준금리를 내린다.\r\n\r\n정부는 어려움을 겪고 있는 소상공인들과 중소기업들에게 적극적인 지원을 해야 한다. 앞으로 6개월 정도만 정부 지원이 있다면, 기준금리가 인하되는 하반기에는 한국경제가 훨씬 좋아진다.\r\n\r\n사과와 과일가격 급등으로 국민들의 장바구니 물가가 크게 올랐다. 정부의 적극적인 재정지원으로 과일 가격은 안정되고 있다. 정부는 국민 물가 부담을 덜어 줘야 한다. 물가인상은 급여인상, 판매가 인상으로 이어져 모든 경제에 가장 큰 악영향을 준다. 미국 연준과 한국은행의 가장 큰 목표는 2% 물가안정이다.\r\n\r\n정부가 시행하는 경제정책은 재정정책과 금융정책 두개다. 미국 연방준비은행은 3월 소비자물가가 3.1%로 안정되면서, 본인들이 &ldquo;목표로 했던 물가수준에 도달하고 있다&rdquo;고 말했다.\r\n\r\n2024년 12월경에는 2% 물가로 안정될 것이다. 2024년 4월 미국 역시 고금리로 고통을 받고 있다. 미국 일반 국민은 7~8% 고금리로 어려움을 겪고 있다. 6월부터 미국이 기준금리를 인하하고 경기를 활성화하는 이유다.\r\n\r\n미국 기준금리는 1981년 21%를 최고점 이후, 우하향하면서 지속적으로 내렸다. 미국도 1980년 물가가 15%까지 오르자 기준금리를 21%로 올렸다. 그러나 1981년 이후 미국은 고금리를 유지하면서 시중통화량을 흡수해 물가를 잡았다.\r\n\r\n미국은 2022년 코로나를 극복하기 위해 유동성이 크게 증가하면서 물가가 9%까지 올랐다. 이에 미국은 기준금리를 5.5%까지 올리면서 2024년 3월 물가수준이 3.1%대로 안정됐다.&nbsp;미국은 물가가 안정되자 6월부터는 기준금리를 인하한다는 계획을 발표했다.\r\n\r\n통상적으로 경제가 안정되면 기준금리는 인하된다. 미국 연준 기준금리 목표는 금년에 4.6%, 2025년 3.6%, 2026년 2.6%다. 매년 세 번씩 기준금리를 인하하면서 경제를 활성화할 예정이다.\r\n\r\n한국도 미국과의 함께 기준금리를 내린다. 한국은 미국과 함께 기준금리를 올리고 내린다.&nbsp;커플링현상 또는 동조화현상이라고 한다.\r\n\r\n미국이 6월부터 기준금리를 인하하면, 한국도 7월부터 기준금리를 내릴 것이다. 현재 기준금리를 보면 미국 5.5%, 한국 3.5%다. 양국 기준금리 격차가 2%이지만 격차는 줄어든다.\r\n\r\n무역의존도가 75%로 세계에서 두 번째로 높은 한국은, 교역이 정상화되면 가장 크게 성장한다. 정부도 소상공인들과 중소기업이 어려움을 극복할 수 있도록 기준금리를 인하하는 시점까지 적극적인 지원을 해야 한다. 경제가 정상화됐을 때 함께 성장할 수 있도록 어려운 시기에는 지원을 아끼지 말아야 한다.","date":"2024-04-01T18:09:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124865"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 지속가능한 등반이 되기 위한 십계명","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3124858_3150025_5934.jpg\" />\r\n\r\n\r\n\r\n걷기의 즐거움은 트레킹이나 등산이나 다를 바 없겠지만 굳이 차이점을 두자면 트레킹은 온전히 걷는 과정 그 자체에 대한 즐거움에 집중하는 반면 등반은 오르는 즐거움과 정상에 도달하는 즐거움이 복합적이라고 할 수 있겠다.\r\n\r\n이는 정복의 의미라기보다 정상이라는 목표를 설정하고 오르막의 힘든 과정을 거쳐 목표한 바에 도달하는 성취감이라고 해야 할 것이다.\r\n\r\n산의 꼭대기에 올라서면 오히려 대자연의 위대함 앞에서 좀 더 겸손해지며 동시에 일상의 비루함을 벗어던지고 호연지기를 기를 수 있게 된다.\r\n\r\n1986년 히말라야 8000ｍ 14개 봉을 인류 최초로 완등한 산악인 라인홀트 메스너는 &ldquo;등반에는 싸우는 상대도 없고, 심판도 있을 수 없다. 단지 나 자신과의 싸움이 있을 뿐이다&rdquo;라는 유명한 말을 남겼다. 1988년 동계올림픽에서 국제올림픽위원회가 그에게 등반 업적을 기려 명예 은메달을 수여하려 하자 이를 거절하며 한 말이었다.\r\n\r\n메스너는 스포츠와 달리 경쟁이나 심판 같은 요소가 없는 알피니즘의 본질을 내세우며 등산은 경쟁의 대상이 아닌 무상(無償)의 행위라는 걸 강조했다. 즉 등산의 기본정신은 목표를 향해 끊임없이 나아가려는 행위 그 자체이며 스포츠와는 달리 심판과 규칙, 승패와 관객 없이 자신만이 자신을 판정하는 행위라는 것이다. 산을 오르는 것은 자기 과시가 아니며 대가를 요구하지 않는 순수 행동인 것이다.\r\n\r\n하지만 현실은 꼭 그렇지만도 않다. 등반도 경쟁이 되고 상업화돼 본래의 취지를 잃은 경우가 허다해졌기 때문이다. 누가 더 빨리, 누가 더 먼저, 누가 더 높은 봉을 혹은 많은 봉을 정복하느냐의 경쟁은 이미 오래전부터 있어 왔다. 히말라야의 14좌(지구상 8000m 이상의 봉우리는 별자리를 뜻하는 좌(座)로 표현, 14좌는 모두 히말라야에 있다)가 대표적이다.\r\n\r\n그중 &lsquo;세계의 지붕&rsquo;이라는 별명을 가진 지구상 최고 높은 봉우리인 에베레스트(영국인 조지 에베레스트 이름에서 따옴)산은 1953년 5월 29일 오전 11시 30분에 뉴질랜드 등반가 에드먼드 힐러리와 셰르파 텐징 노르가이가 정상을 처음 등정한 후 숱한 산악인들의 정복과 경쟁 대상이 되어 왔다.\r\n\r\n본래 티베트 현지어로 초모롱마(대지의 신) 또는 네팔에서는 사가르마타(세계의 꼭대기)로 불리는 8,848.86m의 이 봉우리는 이제 점점 상업화되면서 돈만 있으면 누구나 관광명소처럼 오를 수 있게 돼 매년 약 600명의 사람들이 등반하고 이보다 더 많은 이들이 히말라야 산맥의 다른 정상들을 등반하게 되었다.\r\n\r\n그러다 보니 전 세계에서 가장 높은 산이자 산악인에게는 &lsquo;꿈의 산&rsquo;이자 현지인들에게는 &lsquo;신&rsquo;으로 불렸던 이 산은 쓰레기와 폐기물로 몸살을 앓게 됐으며 심지어 이제는 배변 봉투를 지참해야만 산에 오르는 것이 허가될만큼 사람의 배설물과 악취로 뒤덮인 오염투성이 산이 되고 말았다. 정말 할 말을 잃을 지경이다. 이제 에베레스트는 세상에서 가장 높은 쓰레기 산이라는 불명예스러운 별칭이 붙게 되었다.\r\n\r\n한 등반가는 &lsquo;등산가는 산의 자유를 추구하는 자&rsquo;로 &lsquo;대자연의 시민권&rsquo;을 가지고 있다고 말했다. 그러나 이 시민권에는 특권과 보답이 있지만 책임과 의무 또한 따른다. 산과 자연을 보호하고 사랑하며 기후위기에 현명하게 대처하고 지속가능한 등반과 공존을 위해선 무엇보다도 산악인의 깨어있는 의식과 실천 행동이 필요한 것이다.\r\n\r\n그런 점에서 최근 미국산악회가 2030년까지 탄소배출량을 절반으로 감축한다는 목표 아래 발표한 &lsquo;지속가능한 등반가가 되기 위한 열 가지 지침&rsquo;은 모든 산악인, 등산애호가들이 주목할 만한 대목이다. 그 내용을 간략히 소개하면 다음과 같다.\r\n\r\n첫째 정치에 참여하고 기후 문제에 관여하는 정치인에 투표하자. 둘째 할 수 있는 것을 하자. 셋째 쉽게 사용 가능한 탄소계산기를 사용하자. 넷째 에너지를 절약하자. 짧게 이동하고 오래 머무르자. 가까운 곳에서 등반하고 자전거를 이용하자. 다섯째 함께 하자. 카풀, 전기차, 기차를 타고, 항공편은 적게 이용하자. 여섯째 녹색 물품 이용하자. 태양광을 사용하자. 일곱째 먹는 것에 신경 쓰자. 채소는 많이, 적색 고기는 적게 먹자. 여덟째 슬기롭게 소비하자. 장비, 의류는 적게 사고 오래 쓰자. 아홉째 슬기롭게 투자하자. 환경을 고려하는 금융기관을 이용하자. 열째 &lsquo;탄소 배출 줄이는 클라이머&rsquo;가 되자. 다양한 기후변화 관련 활동에 참여하자.\r\n\r\n우리나라 국민 중 두 달에 한 번 이상 등산&middot;트레킹하는 인구는 3169만명으로, 전체 성인의 77%에 달한다고 한다. 우리 모두 지속가능한 등반인, 탄소중립 트래커가 돼야 하겠다.","date":"2024-04-01T18:00:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124858"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 건축이 아무리 힘들어도","partialText":"<img alt=\"ⓒ천지일보 2024.04.01.\" src=\"https://www.newscj.com/news/photo/202404/3124854_3150012_5012.jpg\" />\r\nⓒ천지일보 2024.04.01.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n무턱대고 집을 짓는 사람은 없겠지만 대부분의 예비건축주는 집 짓는 것에 턱없이 부족하고 잘못된 정보를 가지고 있다. 그래도 그 정보를 바탕으로 집을 짓는 것을 보면 눈앞에 보이는 것이기 때문에 가능한 일이다.\r\n\r\nAI 반도체칩을 공부해 보겠다고 아무리 용을 써도 직접 만들 수는 없는 일 아닌가?\r\n\r\n타 분야보다는 쉽게 접근할 수 있는 부분이 있으니 어떻게 하든지 집을 지을 수는 있다는 사실에 자신의 일생을 맡길 공간을 함부로 지을 수는 없는 법이다. 한번 짓고 나면 평생을 그대로 살아야 하는 현실이니 말이다.\r\n\r\n노휘 건축가는 그래도 건축의 긍정적인 면을 보면 좋겠다고 말한다. 자신이 맞다라고 생각하는 예비건축주를 어떻게라도 설득해서 좋은 공간을 만들어야 집을 이용하는 사람도 행복해질 것이다.\r\n\r\n그 집에 살면서도 좋은 공간이 이런 것이구나 느낄 수 있을 것이다.\r\n\r\n땅에 맞는 배치와 공간의 적절함을 잘 구성해 좋은 건축을 만들어 주는 건축가를 꼭 잘 만나서 자신에 딱 맞는 집 짓기를 추천 드린다.","date":"2024-04-01T17:51:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124854"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 2일자","partialText":"VOL. 1724&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.01.\" src=\"https://www.newscj.com/news/photo/202404/3124840_3150003_3435.jpg\" />\r\nⓒ천지일보 2024.04.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-01T17:36:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124840"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한의 핵개발 자금, 그 출처가 밝혀졌다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124486_3149416_119.jpg\" />\r\n\r\n\r\n\r\n오늘 북한은 주민들이 하루 세끼 밥도 배불리 먹지 못하는 가난의 공화국이다. 그런데 핵무기 개발로 세상을 시끄럽게 만들고 있다. 과연 그들은 무슨 돈이 있어 이처럼 핵무기 개발과 정찰위성 발사, 심지어 ICBM까지 펑펑 쏘아 올리고 있는 것일까?\r\n\r\n최근 그 의문에 답을 주는 북한의 행태가 공개되어 충격을 안겨주고 있다. 먼저 간단한 결론부터 공개하면 북한은 해킹으로 핵개발 재원의 40% 이상을 충당하고 있다는 것이다. 북한이 지난해 가상자산 탈취만으로 7억 5000만 달러(약 1조원)를 벌어들인 것으로 나타났다. 해킹과 사이버 공격을 통한 금전 탈취로 전체 외화 수입 절반을 조달, 핵무기 등 대량살상무기(WMD) 개발 재원의 40%를 충당한 것으로 조사됐다.\r\n\r\n유엔 제재를 피해 추가로 핵무기를 개발하고 핵분열성 물질을 생산해 온 정황도 계속해서 마각이 드러나고 있다. 유엔 안전보장이사회(안보리) 산하 대북제재위원회는 지난달 20일(현지시간) 이 같은 내용이 담긴 전문가 패널 연례보고서를 공개하고, &ldquo;북한이 해킹, 사이버 공격 등으로 전체 외화벌이의 약 50%를 조달했다&rdquo;고 밝혔다.\r\n\r\n지난해 7월부터 올해 1월까지를 다룬 이번 보고서는 &ldquo;지난 6개월간 한반도 군사적, 정치적 긴장이 더욱 높아졌다&rdquo;고 평가했다. 대북제재위 전문가 패널은 국제사회의 안보리 대북제재의 이행 상황을 점검해 1년에 두 차례 활동 결과를 유엔에 보고한다.\r\n\r\n전문가 패널은 지난해 북한이 관여한 것으로 의심되는 가상자산 탈취 사건 17건을 조사 중이라고 밝혔다. 탈취 규모는 7억 5000만 달러에 달한다. 특히 2017&sim;2023년 사이버 공격으로 탈취한 금액이 30억 달러(약 4조원)로 추산되며 관련 의심 사건 58건도 함께 조사 중이라고 설명했다.\r\n\r\n패널은 한 사이버 업체의 표현을 인용해 북한을 &ldquo;세계에서 가장 왕성하게 활동하는 사이버 도둑&rdquo;이라고 했다. 역시 북한다운 도둑질을 하고 있는 것이다. 규제가 약한 가상자산 업계를 주된 표적 삼아 유엔 제재를 피해 수입을 창출하려는 의도로 분석된다. 북한은 2006년 안보리 제재를 받기 전부터 다양한 방법으로 외화벌이에 총력을 기울여 왔다.\r\n\r\n패널은 지난해 9월 보고서에 이어 이번 보고서에서도 북한이 다양한 수단으로 제재를 회피하며 핵무기와 탄도미사일 개발 프로그램을 지속해서 진전시켰다고 평가했다. 북한 영변 핵단지에서 핵물질 증산 시도로 의심되는 정황이 관측됐다고 한 국제원자력기구(IAEA)의 보고에 주목했다. 함경북도 길주군 풍계리 핵실험장에 대해서도 활동이 지속됐다고 봤다.\r\n\r\n패널은 또 인적 교류를 통한 북한으로의 무형 기술 이전 가능성에 대해서도 조사를 진행 중이라고 밝혔다. 국제사회는 러시아가 북한과의 무기거래 대가로 대량살상무기 기술을 발전시킬 기술을 제공할 수 있다고 우려하고 있다. 패널은 이와 관련해 김정은 국무위원장이 지난해 9월 러시아 방문 당시 극동연방대학교(FEFU)를 찾은 사실에 주목했다.\r\n\r\n지난해 9월 김정은의 러시아 방문에 동행한 김여정 노동당 부부장이 디올 가방을 들고 수행했는데, 이 가방은 한화 약 960만원으로 추정된다. 이번 보고서에는 지난해 9월 김여정 노동당 부부장이 김 위원장과 함께 러시아 전투기 공장을 찾았을 때 들고 있던 검은색 가방과 관련한 내용도 담겼다.\r\n\r\n이 가방이 안보리 대북 제재 결의와 관련해 사치품 수출 금지 규정 위반에 해당하는지를 확인하기 위해 제재위와 크리스찬 디올(디올)이 서신을 주고받았다. 제재위가 지난해 10월 16일 디올 측에 사실관계를 요구하는 서신을 보냈고 디올은 11월 16일자로 제재위에 보낸 회신에서 &ldquo;우리 핸드백 모델인 것으로 강하게 추정되는데, (사진만으로는) 진품인지 확인하기 어렵다&rdquo;고 답했다.\r\n\r\n한&middot;미는 보고서에서 지적된 북한의 정제유 밀반입에 대응하기 위해 실무 협의체를 발족하기로 했다. 외교부에 따르면 정부의 북핵 수석대표 대행인 이준일 외교부 북핵외교기획단장은 21일 오전 미국 북핵 수석대표인 정박 국무부 대북고위관리와 통화해 이러한 내용을 합의했다.\r\n\r\n한편 이날 미국의 북한전문매체 NK뉴스는 유엔 소식통을 인용해 안보리 5개 상임이사국 간 이견으로 대북제재위 전문가 패널의 임기 연장이 불투명하다고 보도하기도 했다. 북&middot;러 밀착 국면 속 대북 감시가 힘들어질 수 있다는 우려가 제기된다.\r\n\r\n이쯤 되면 우리의 궁금증은 많이 해소되었다고 본다. 근래에 들어서야 북한 정권이 전쟁 중인 러시아에 포탄 등 무기를 판매해 외화를 좀 벌지만 그전까지 그들의 핵개발 자금은 대관절 어디서 생기는지 무척 궁금했다. 전문적인 해커들을 양성해 남의 돈을 훔쳐 핵무기 개발을 서두르는 북한의 실체 이제 만천하에 공개되어야 할 것이다.","date":"2024-03-31T18:12:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 이전투구 4.10 총선 현장","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124484_3149411_915.jpg\" />\r\n\r\n\r\n\r\n4.10 총선이 앞으로 딱 10일 남겨두고 있다. 여야 간 첨예한 대립과 폭로전이 불을 뿜고 있다. 지역구 마다 여야 후보들은 표를 얻기 위한 마지막 안간힘을 쏟고 있다. 여야 모두 막바지 승기를 잡았다고 하지만 이번 총선은 예측하기 어렵다는 관측이다.\r\n\r\n선거 막바지 수세에 몰린 것은 여당에서 야당으로 넘어간 형국이다. 이종섭 전 호주대사 문제, 용산 참모의 말실수, 의대생 증원 문제 등으로 곤혹을 치른 여당은 지지율에 비상이 걸리자 긴급히 불을 끄고 전열을 정비했다.\r\n\r\n그러나 야당은 과거의 말실수, 일부 후보의 자녀 부동산 대출, 증여 등으로 국민에게 곱지 않은 시선을 받고 있다. 당사자들이 변명을 하고 있지만 이를 납득할 만한 국민은 없는 것 같다.\r\n\r\n일부 후보는 앞으로 대출 문제 등 검찰 수사를 받아야 할 처지에 있다. 쾌도난마처럼 나가던 야당 전차들이 시동이 꺼지는가 하면 찬물을 맞고 주춤하고 있는 형국이다.\r\n\r\n조국 전 법무부 장관이 이끄는 조국혁신당 비례 1번을 받은 박은정 전 검사와 변호사인 남편이 1년 새 22억에 달하는 수임료가 드러나 폭풍 지지세가 한풀 꺾였다. 검찰 출신 부부 검사장이 현직을 떠나 변호사를 개업하여 천문학적 수임료를 올린 것도 문제지만 검찰에서 옷을 벗자마자 국민의 지탄을 받는 다단계 피의자의 변호를 맡은 것도 비윤리적 처사가 아닌가 싶다.\r\n\r\n&ldquo;전관예우를 받았으면 160억은 수임했다&rdquo;는 반론은 국민들을 더욱 허탈감에 빠지게 한다. 지금 대한민국의 많은 변호사들은 사무실 임대료도 내지 못하는 이들이 많다. 얼굴이 두껍지 않으면 이런 항의 조 변명을 토로할 수 없다.\r\n\r\n이런 비양심적 법조인들이 국민들의 선택을 받겠다고 나선 것은 이율배반적 행위가 아닐 수 없다. 가뜩이나 피의자 집합이라고 비난받는 조국혁신당이 이들을 계속 비호한다면 나락으로 빠질 수 있다.\r\n\r\n이번 총선은 애초부터 여야의 정책대결의 장이 되리라고는 기대하지 않았다. 상호 비방과 헐뜯는 소리만 요란했지 토론의 장을 외면했다. 유세현장은 여야 가릴 것 없이 말꼬리 잡기 비난과 험담의 연설장으로 변했다. &lsquo;너 죽고 나 살자&rsquo;라는 저주처럼 살벌하고 공포 분위기가 형성되고 있다.\r\n\r\n한국의 선거 역사에서 이번 총선처럼 질이 저하되고 국민에게 비난받은 적이 있을까. 여당은 현재 재판을 받고 있는 이재명 대표를 야당 정치 파트너로 인정하지 않고 있다. 검찰은 두 번이나 국회의 체포동의안을 요청하기도 했다.\r\n\r\n야당 대표 체포동의안이 국회에 부의되고 다수당인 야당이 이를 부결시킨 것은 헌정사에 전무후무하다. 국민들이 피로를 느낄 정도로 재판은 아직도 진행 중이다. 이번 총선 기간에도 야당 대표는 여러 차례 재판정에 불려 나가고 있다.\r\n\r\n야당 비명계 의원들이 체포동의안에 찬성했다고 하여 사화를 연상시키듯 공천학살이 자행된 것은 야당의 미래에도 어두운 그림자다. 대표 하나만을 위한 독재적 시스템이 작동하는 정당은 오래 가지 못한다. 활발한 토론으로 의사를 수렴하고 공통분모를 도출하는 민주적 정당으로 환골탈태해야만 한다.\r\n\r\n민주국가에서 여러 집단이나 조직이 결사를 통해 자신들의 목소리를 내는 것은 당연한 일이다. 국가는 이들의 주장이 옳다면 적극 수렴해야만 한다. 그러나 이들의 주장이나 행동이 특정 정당의 선거를 돕거나 특정인을 당선 시킬 목적이 있다면 이는 정치적 음모 행위가 아닐 수 없다.\r\n\r\n새로 당선된 의사 협회장이 &ldquo;국회의원 수십명을 당선시킬 수 있다&rdquo;느니 하는 언행은 정치에 대한 겁박이다. 존경받는 의사들을 대표한다면 이런 말은 하지 말아야 한다.\r\n\r\n총선을 지휘하는 여야 수뇌들이 한번은 뒤돌아보고 이번 총선거를 국민축제로 승화시킬 수 있는 방법을 도출했으면 한다. 지금 나라의 장래를 걱정하는 국민들이 많다.&nbsp; &nbsp;","date":"2024-03-31T18:10:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124484"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 1일자","partialText":"VOL. 1723&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.31.\" src=\"https://www.newscj.com/news/photo/202403/3124482_3149407_614.jpg\" />\r\nⓒ천지일보 2024.03.31.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-31T18:06:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “우리 대출로 사기당한 피해자 있나”는 민주당 후보… 국회의원 자격있나","partialText":"경기 안산갑에 출마한 더불어민주당 양문석 후보는 서울 잠원동 아파트 구매 당시 대학생이었던 딸의 명의로 11억원의 대출을 받은 것이 &lsquo;편법&rsquo;이었다고 사과하면서도 &ldquo;우리 가족의 대출로, 사기당한 피해자가 있나. 의도적으로 새마을금고를 속였나&rdquo;라며 &lsquo;사기 대출&rsquo;은 아니라고 반박했다.\r\n\r\n양 후보는 &ldquo;편법 대출은 비판받아 마땅하다. 하지만 조선일보의 첫 보도로 시작된 편법 대출 사건이 사기 대출 사건으로 비화하고 있다&rdquo;며 &ldquo;편법인 줄 알면서도 업계의 관행이라는 말에 경계심을 무너뜨리고 당장 높은 이자율을 감당하기 어려워 편법에 눈 감은 우리 가족은 최근 며칠 동안 혹독한 언론의 회초리에 깊이 반성하고 있다&rdquo;고 했다.\r\n\r\n하지만 양 후보 편법 대출 문제는 말로 해명하고 넘어갈 사안은 아니다. 주택문제로 고통을 받는 서민에게 매우 민감한 문제이기 때문이다.\r\n\r\n양 후보는 지난 2020년 8월 서울 서초구 잠원동 소재 137.10㎡ 규모 아파트를 배우자와 공동명의로 구입했다. 이 아파트의 당시 매입 가격은 31억 2천만원이었다. 이 과정에서 당시 대학생이었던 딸 명의로 대구 수성 새마을금고에서 약 11억원을 사업자금 명목으로 대출받아 대부업체 대출금 등을 충당했다는 사실이 알려져 논란이 불거졌다.\r\n\r\n양 후보가 대출을 받을 때는 집값이 급등하던 문제인 정부 시절이었다. 민주당 정부는 당시 15억원이 넘는 주택에 대해서 대출을 전면 금지하고 있었다. 하지만 차관급 방송통신위원을 역임하고 국회의원, 도지사 선거에 잇따라 출마한 사람이 전문 투기꾼 같은 방법을 썼다.\r\n\r\n양 후보는 당시 대출이 새마을금고 제안에 따라 이뤄진 것이라고 강조했다. &ldquo;아파트 마지막 잔금 6억원가량을 치러야 하는데 빌려주기로 한 친척에게 사정이 생겨, 급히 부동산 중개 업소에 문의하니 한 대부 업체를 소개해 줬다. 이때 빌린 돈이 6억 3천만원&rdquo;이라고 말했다.\r\n\r\n그는 입주 후 6개월이 지난 시점에 너무 높은 이자 때문에 고민하다가 부동산 중개업소로부터 대구의 새마을금고를 소개받았다고 설명했다. 새마을금고가 딸 명의로 사업 운전자금 명목의 대출을 받을 것을 제안했고 &lsquo;업계 관행이니 별다른 문제가 없을 것&rsquo;이라는 답변을 받았다고 전했다. &ldquo;대부업체에서 빌린 돈 6억 3천만원, 지인들에게 중도금을 내면서 빌린 돈을 한꺼번에 갚는 데 5억원가량 등 11억원이 소요됐다&rdquo;고 했다.\r\n\r\n주택대출 규제 대상이던 새마을금고측은 &ldquo;주택자금인 줄 알았다면 당연히 해주지 않았을 것&rdquo;이라고 했다. 1일 대출 과정 전반에 대한 현장검사를 예고한 새마을금고는 빠른 시일내 진상을 밝혀야 할 것이다.","date":"2024-03-31T17:55:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124480"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사전투표소 불법 카메라… 선거 방해 엄벌해야","partialText":"4.10 총선 투표소에 몰래 침입해 불법 카메라를 설치한 40대 유튜버의 범행 장소가 전국 각지 40여곳에 달하는 것으로 드러났다.\r\n\r\n경찰은 건조물 침입과 통신비밀보호법 위반 등 혐의로 구속영장을 신청한 40대 남성 A씨의 추가 범행 사실을 확인했다고 밝혔다.\r\n\r\nA씨는 이달 초부터 최근까지 서울&middot;부산&middot;인천&middot;울산&middot;경남&middot;대구&middot;경기 등 전국 각지 4.10 총선 사전투표소 등 총 40여곳에 몰래 침입해 불법 카메라를 설치한 혐의를 받고 있다.\r\n\r\n당초 A씨의 카메라 설치 장소는 인천과 경남 양산 15곳으로 파악됐으나 경찰 조사 결과 전국 각지에서 범행한 사실이 드러났다. 범행 대상 시설 중에는 총선에서 개표소로 사용될 장소나 과거 사전투표소로 쓰인 곳도 포함된 것으로 파악됐다.\r\n\r\n그는 지난해 10월 강서구청장 보궐선거 때도 사전투표소 불법 촬영 영상을 유튜브로 내보낸 전력이 있다고 한다. 이번 불법 카메라 설치는 총선을 코앞에 두고 유권자의 비밀투표 권리가 훼손당한 유례없는 사건이다. 이는 민주주의의 근간인 선거 제도에 대한 직접적인 위협을 주는 중대한 범죄이다.\r\n\r\n2020년 총선에서 광범위한 부정선거가 이뤄져 더불어민주당이 압승했다고 믿는 유권자들이 아직도 많다. 대법원에서 부정선거를 이유로 한 선거 무효 소송은 기각됐다. 이들이 주장하는 선거 부정은 고도의 전산 기술과 해킹 능력으로 행해졌다고 한다. 하지만 어느 것 하나 제대로 증명되지 않았다.\r\n\r\n중앙선거관리위원회는 이번 총선을 앞두고 부정선거를 원천적으로 차단하기 위해 사전투표함 보관 장소 CCTV 공개, 투표용지 수검표 확인 제도 등을 도입했다.\r\n\r\n중앙선거관리위원회는 불법 카메라 설치 사실이 드러나자 &ldquo;전국의 사전투표소 등 모든 투&middot;개표소의 불법 시설물 특별 점검을 실시한다&rdquo;며 대응에 나섰다고 하지만 아직 유권자들은 중앙선거관리위의 선거관리 능력에 불안감을 보이고 있다.\r\n\r\n비밀투표 원칙에 반해 투&middot;개표 질서를 어지럽히고 국민 불신을 조장하는 행위에 대해 일벌백계로 대응해야 한다. 법 적용을 엄격히 하는 것은 물론, 현행법으로 처벌이 어렵다면 법을 개정해서라도 책임을 엄중히 물어야 한다.\r\n\r\n부정 선거론을 불식하기 위해 선관위와 지방자치단체가 공정한 투표 관리에 만전을 기해야 할 것이다.","date":"2024-03-31T17:54:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124479"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 거꾸로 흐르는 ‘벤자민 시간’ 같은 퇴행 정치","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124477_3149399_525.jpg\" />\r\n\r\n\r\n\r\n영화에서의 &lsquo;벤자민 버튼의 시간&rsquo;만 거꾸로 흐르는 건 아니다. 한국 정치도 퇴행의 길을 걷고 있다. 복잡다단한 목소리를 수용할 사회적 합의나 미래에 대한 전망을 제시하지 못한 채 거대 양당체제 속에서 서로 비난하고 헐뜯기만 한다.\r\n\r\n4.10 총선이 다가왔는데도 기후위기, 인구감소, 기술혁명 대처에 필요한 국가 대개조를 향한 비전을 제시하는 정치인들은 희박하다.\r\n\r\n지역 민심을 들어보면 한숨 소리가 크다. &lsquo;좋은 선택&rsquo;을 고민하는 유권자를 찾아보기 힘들고, 이번에도 가장 나쁜 &lsquo;최악&rsquo; 보다 성큼 손이 나가지 않지만 어쩔 수 없이 &lsquo;차악&rsquo;을 선택한다는 소리가 많이 나온다.\r\n\r\n이런 유권자들의 고심은 아랑곳하지 않고 정치권은 낙동강 벨트, 한강 벨트를 선점해 과반수 의석을 차지하려는데 혈안이 돼 있다. 세계 10위권 경제 대국의 반열에 올랐는데도 정치는 어찌 3류, 4류 수준에서만 겉돌고 있는가. 너무도 공고해진 정치 기득권의 독식 구조가 깨지지 않으면 &lsquo;후진 정치&rsquo;의 울타리를 벗어나기 힘들 것 같다.\r\n\r\n정치 기득권 논리는 비례대표제에서 여실히 드러난다. 이걸 도입한 취지는 사표를 방지하고, 소수 정당을 보호하기 위해서다. 한국의 현행 선거제도는 각 지역구에서 1등만 당선자로 정하는 단순 다수제 소선구제를 채택하고 있어 유권자 의사와 국회의원 의석수 연동성이 적고, 지역구에서 2등 이하에 투표한 모든 표가 사표가 되는 모순이 있다.\r\n\r\n이를 해결하려고 전국구 국회의원, 2004~2016년 병립형 비례명부제, 2020년 준연동형 비례대표제를 통해 지역구 아닌 전국 단위 투표를 통해 정당에 의석을 할당해왔다. 전국구의원은 각 지역구 후보자가 얻은 표를 해당 후보자 소속 정당에 대한 투표로 간주해 득표수 합산에 비례해 지역구 외 의석을 나눠 가지는 것이다. 무소속과 소수 정당에 불리하고 기득권 정당에 유리한 전국구의원은 위헌 판정을 받았다.\r\n\r\n이후 후보자와 정당에 대한 투표를 분리하고 비례대표 의석 내에서 정당득표율에 따라 의석을 나눠 갖는 방식의 병립형 비례 명부제가 도입돼 2004년 총선에선 민주노동당이 총 10석을 차지하는 돌풍을 일으켰다. 지역구에선 2석을 건졌으나 정당득표율이 13.1%여서 비례대표 8석을 가져갔다. 비례대표제는 소수 정당에 유리하게 작용하는 걸 여실히 보여줬다.\r\n\r\n민노당 소속 의원이 국회에 입성하자 예전의 풍토가 확 달라지던 기억이 새롭다. 당시 지역 민주화운동의 대부 격이었다 여당 국회의원으로 활동하던 인사로부터 &ldquo;국회의원 해외 탐방 때 골프를 치거나 관광 프로그램을 끼어놓던 관행이 사라졌다&rdquo;는 말을 들었다. 민노당 의원이 각 상임위에 1명씩 배정되자 탐방 같은 사소한 일조차 눈치를 보는 것이었다.\r\n\r\n도시학자 제인 제이콥스가 강조했던 생동하는 도시에 필요한 &lsquo;감시의 눈길&rsquo;과 같은 역할을 소수 정당 의원이 절로 수행하던 셈이었다. 도시의 활력을 위해 다양성이 존중되고 보행자 위주의 생태환경을 갖춰야 하듯 정치 지평도 열려야 한다. 수직적 공천, 보수 대 진보의 닫힌 가치관, 승자독식 구조에서 하루속히 벗어나야 한다. 비례대표제가 그런 틈새를 만들 수 있을 텐데 여전히 첩첩산중이다.\r\n\r\n20대 국회 때부터 정의당을 중심으로 연동형 비례대표제를 요구하며 비례성을 확대하려다 양당 구조를 더 고착화하는 &lsquo;꼼수&rsquo; 정당이 탄생됐다. 이에 대한 비난이 거센데도 거대 양당은 창피한 줄 모르고 버젓이 위성 정당을 창당했다.\r\n\r\n국민의힘은 눈치 보지 않고 당직자를 파견해 위성 정당을 창당했다. 민주당 이재명 대표는 이해득실을 따지다 기자회견을 열어 &ldquo;정권 심판과 역사 전진에 동의하는 모든 세력과 함께 위성 정당 반칙에 대응하면서 연동제 취지를 살리는 통합형 비례 정당을 추진하겠다&rdquo;며 위성 정당 창당을 합리화했다.\r\n\r\n시민단체들은 &ldquo;위성 정당의 등록이 헌법 기본 원리인 민주주의를 저해하고 국민의 주권행사에 중대한 제약을 가한다&rdquo;고 비난하고 있다.\r\n\r\n결국 이번 총선에서도 제3지대 정당이 힘을 못 쓰니 갈 곳 없는 중도층 표심이 조국 신당으로 급격하게 쏠리고 있다. 지역구 출마자 없이 비례대표 국회의원만 노리는 반쪽 정당이고, 법적 심판을 받은 사람들이 앞순위 비례대표로 나섰는데도 지지율이 급등하는 기이한 일이 벌어지고 있다.\r\n\r\n거대 양당의 &lsquo;위성 정당 놀음&rsquo; 속에서 대통령 탄핵론까지 부상하고 있다. 정치권이 카오스 국면으로 빠져들고 있어 기후위기 시대의 문명사적 전환을 대비해야 한다는 국민의 바람은 그저 공허한 메아리 같다.","date":"2024-03-31T17:52:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124477"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 청색기술과 AI, 궁극적 생물모방 게임이다-3","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3124476_3149406_242.jpg\" />\r\n\r\n\r\n\r\n지난해부터 인공지능(AI)에 대한 전 세계적인 관심이 뜨겁게 일고 있다. 올해 역시 생성형 AI와 함께 열풍이 휘몰아치는 가운데, 특히 자연을 모방하는 청색기술의 핵심인 AI가 궁극적인 모방게임을 즐기며 발전할 것으로 예상된다.\r\n\r\nAI의 발전으로 우리는 자연을 더 깊이 이해하고 보호할 수 있게 됐다. 신경망과 방대한 양의 데이터를 기반으로 하는 머신러닝(기계학습) 알고리즘은 이제 방대한 기후 변화 데이터를 분석해 과학자들이 기후 변화의 영향을 예측하고 완화하는 데 도움을 주고 있다.\r\n\r\n이러한 지능형 시스템은 이전에는 간과했던 패턴과 추세를 인식할 뿐만 아니라, 다른 방법으로는 설명하기 어려웠던 변수를 고려해 미래 시나리오를 시뮬레이션한다. 자연에서 영감을 얻는 청색기술 센서와 카메라를 장착한 AI 기반 로봇은 바다 속 깊은 곳과 우주의 먼 곳까지 모험을 떠나 과거에는 접근할 수 없었던 비밀을 밝히고 새로운 지식의 영역을 개척하고 있다.\r\n\r\n해양 생물이나 천체 항법사와 같은 유기체의 놀라운 능력을 모방한 이 로봇은 탐험의 경계를 넓혀 필수 데이터를 수집하고 모든 생명체의 상호 연결성에 대한 이해를 넓힐 수 있게 해준다.\r\n\r\n그러나 AI가 계속 진화하고 자연으로부터 학습함에 따라 우리는 환경의 복잡성이 수수께끼와 퍼즐처럼 여러 가지 색실로 그림을 짜 넣은 공예품과 같은 풍부한 태피스트리(tapestry)를 제공한다는 사실을 깨닫고, AI 연구자들은 자연의 복잡성을 진정으로 이해하고 이에 대응할 수 있는 새로운 알고리즘과 프레임워크를 개발해야 하는 과제를 안게 되었다.\r\n\r\n꿀벌 군집의 복잡한 통신 네트워크를 해독하는 것부터 생물모방 물질의 비밀을 밝히는 것까지, 자연의 적응 전략은 AI 혁신을 위한 끝없는 영감의 원천을 제공한다. 이러한 공생 관계 속에서 AI는 자연을 보호하고 보존하려는 우리의 노력에 도움을 줄 뿐만 아니라 우리를 지탱하는 생태계의 아름다움과 회복탄력성에 대한 우리의 인식을 향상시킬 것이다.\r\n\r\n자연에서 영감을 얻는 혁신(생물영감&middot;청색기술)은 과학자와 엔지니어가 자연계에 널리 퍼져 있는 전략과 디자인을 모방하기 위해 노력하는 AI 연구의 흥미로운 영역이다. 하늘 나는 새는 드론 설계에 지혜를 주고, 개미 군집의 행동은 물류 알고리즘을 형성하며, 문어의 위장 능력은 적응형 메타물질에 대한 아이디어를 자극한다.\r\n\r\nAI 연구자들은 이러한 자연 현상을 연구함으로써 더 효율적이고 적응력이 뛰어난 기술을 개발할 뿐만 아니라 자연의 경이로움에 대한 깊은 경외심을 갖게 된다. 따라서 기술의 발전에도 불구하고 우리 주변 세계에는 여전히 배울 점이 많다는 사실을 겸허하게 깨닫게 된다.\r\n\r\n인공지능과 자연의 관계는 공생 관계이다. 우리는 살아있는 존재처럼 생각하고 행동하는 기계를 만들기 위해 노력하면서 세상을 총체적으로 보는 방법도 배워야 한다. 궁극적인 목표는 더 지능적인 기계를 만들고 인류와 기술, 자연계 사이의 더 깊은 연결을 촉진하는 것이다.\r\n\r\n궁극적인 모방 게임에서의 승자는 가장 진보된 AI를 만드는 사람뿐만 아니라 그 과정에서 자연의 아름다움과 복잡성에 대해 더 잘 이해하는 사람이다. 자연에서 계속 배우고 모방하면서 우리는 기술을 발전시키고 우주와 그 안에서 우리의 위치를 더욱 풍부하게 이해하는 사람이 되어야 한다. 모든 건 자연과 함께 이뤄지는 것이다.","date":"2024-03-31T17:48:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3124476"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 십일청 김세필 서세 491주년 추모(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123743_3148497_044.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n레오나르도 다 빈치는 이탈리아가 배출한 르네상스 시대의 세계적(世界的)인 거장(巨匠)이었으며 화가로서 &lsquo;최후의 만찬&rsquo;과 &lsquo;모나리자&rsquo;를 그렸을 뿐만 아니라 과학자(科學者), 발명가(發明家), 건축가(建築家)로서도 탁월한 재능(才能)을 발휘하였다. 그는 1452(문종 2)년 이탈리아 피렌체 빈치에서 탄생(誕生)하였으며 1519(중종 14)년 프랑스 중부지역에 위치한 앙부아즈성에서 향년(享年) 68세를 일기(一期)로 세상을 떠났다.\r\n\r\n그런데 레오나르도 다 빈치가 세상을 떠난 1519(중종 14)년은 조선시대(朝鮮時代) 4대 사화(士禍) 중 하나인 기묘사화(己卯士禍)가 발생한 해였다는 사실을 주목한다. 기묘사화는 1519(중종 14)년 가을에 훈구파(勳舊派)와 사림파(士林派)의 갈등으로 인하여 발생하게 된 참화(慘禍)인데 이 사화로 왕도정치(王道政治)를 세상에 펼쳐 보이려고 하였던 정암(靜庵) 조광조(趙光祖)를 중심으로 한 사림파의 포부가 좌절되었으며, 그해 12월 능주로 유배(流配)갔던 정암이 사사(賜死)되기에 이르렀다.\r\n\r\n그런데 이 무렵에 명나라에 성절사(聖節使)로 간 인물이 있었으니 본 칼럼에 소개하는 십청헌(十淸軒) 김세필(金世弼)이다. 김세필이 세상을 떠난 지 어느덧 491년의 세월이 흘렀는데, 어떤 발자취를 남겼는지 구체적인 생애를 소개한다.\r\n\r\n김세필의 본관(本貫)은 경주(慶州)이며 휘는 세필(世弼)이고 자(字)는 공석(公碩)으로 시조(始祖)는 대보공(大輔公) 김알지(金閼智)이며, 고려(高麗) 때 김인관(仁琯)은 검교 태자태사(檢校太子太師)를 역임했는데 김세필의 10대조가 된다.\r\n\r\n또한 김자수(自粹)는 문과 장원(文科壯元)으로 성균관 대사성(成均館大司成)을 비롯해 충청도 관찰사(忠淸道觀察使)와 형조 판서(刑曹判書)를 역임하였으며 효행(孝行)으로 정려(旌閭)가 내려지고 호는 상촌(桑村)인데, 김세필의 고조부(高祖父)가 된다.\r\n\r\n특히 김자수는 고려(高麗)의 충신(忠臣)으로 높이 평가하지 않을 수 없으니 475년의 고려 왕조(高麗王朝)가 멸망(滅亡)한 이후 두문동(杜門洞)에 들어가서 충절(忠節)을 지켰다는 것이다. 그 이후 다시 고향(故鄕)인 안동(安東)에 은거(隱居)하여 두문불출(杜門不出)하였으나 태종(太宗)이 세 차례나 형조 판서로 부르자 고려에 대한 충절을 표현한 절명시(絶命詩)를 남기고 장렬하게 순국(殉國)하였다.\r\n\r\n증조부 김근(根)은 조선(朝鮮)이 건국된 이후 한성 소윤(漢城少尹)으로 병조 판서(兵曹判書)에 추증(追贈)되었고, 조부(祖父) 김영유(永儒)는 성종(成宗) 때 명신(名臣)으로 벼슬은 지중추(知中樞)에 이르고 시호는 공평(恭平)이다.","date":"2024-03-29T08:00:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123743"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “의대 정원 500명 줄이라”는 강성파 의사협회장… 이래가지고 대화 가능할까","partialText":"의대 정원 증원을 놓고 정부와 대치중인 의사협회 차기 회장으로 초강성 후보인 임현택 대한소아청소년과의사회 회장이 65%가 넘는 압도적 지지로 당선됐다. 그는 당선 직후 &ldquo;전공의, 의대생, 의대교수 중 한 명이라도 다치면 총파업을 시작할 것&rdquo;이라며 강경 투쟁을 예고했다.\r\n\r\n지난 20일 정부가 대학별 의대 정원을 발표하자 &ldquo;파시스트적 윤석열 정부로부터 필수의료를 지키기 위해 끝까지 투쟁할 것&rdquo;이라고도 했다. 그는 의대 증원에 반대하는 의사 중에서도 가장 강성으로 분류된다. 지난달 윤석열 대통령의 의료 개혁 민생 토론회에 들어가려다 경호처 직원에게 입이 틀어막혀 끌려 나간 이른바 &lsquo;입틀막&rsquo; 장본인이기도 하다.\r\n\r\n임 당선자는 의대 정원에 대해 &ldquo;저출생에 따른 인구 감소 등을 고려할 때 의사수를 500~1000명 줄여야 한다&rdquo;는 극단적 주장을 펴며, 대화의 조건으로 대통령 사과와 복지부 장관 파면 등을 내걸었다. &ldquo;의료 사태 해결의 최종 판단 권한을 가진 사람은 윤석열 대통령이다. 대통령이 사과 또는 유감 표명 정도는 해야 한다. 대통령이 정말 의료계와 대화할 의지가 있다면 장차관 파면도 당연히 해야 한다. 하루빨리 현명한 판단을 해주길 기대한다&rdquo;고 말했다.\r\n\r\n의대 정원을 대폭 늘려야 한다는 데 공감하는 국민이 압도적이다. 절벽으로 몰린 지역 의료와 필수 의료의 심각성을 잘 알기 때문이다. 하지만 의사들이 초강성 후보를 대표로 뽑은 것은 국민들의 정서와는 맞지 않는다. 국민과 환자들을 가볍게 여기고 의사들만의 &lsquo;직역 이기주의&rsquo;를 앞세운 것이라고 밖에 할 수 없다.\r\n\r\n현재 의료 사태는 난항을 거듭하고 있다. 의대 정원 2000명 증원에서 한 발짝도 움직이지 않는 정부도 문제지만 비타협적 태도로 일관하는 의사들 책임도 크다. 이번 사태 해결은 의사들 참여 없이는 불가능하다. 그렇다고 강성파 회장을 선출한 의사협회가 의료계의 입장을 모두 대변할 수 없음은 분명하다. 의협은 물론 의대교수, 전문의, 전공의, 그리고 의대생까지 포함된 대화협의체 구성이 필요하다.\r\n\r\n정부와 의료계는 모든 가능성을 열어두고 협상 테이블에 앉아야 할 것이다. 의협 신임 회장과 같은 강성파가 엉뚱한 주장을 하면 조속한 진료 정상화를 원하는 국민들의 바람에 찬물을 끼얹는 결과를 낳을 수 있다.\r\n\r\n국민 여론과는 상반되게 의대 정원을 줄이자고 주장하는 강성파 회장을 앞세워 관철시키려고 한다면 의사들은 국민들의 존중과 신뢰를 크게 잃게 될 것이다.","date":"2024-03-28T18:57:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 4.10 총선 공식 선거전 돌입… 유권자가 올바른 선택을 해야 한다","partialText":"28일부터 4.10 총선 공식 선거운동이 시작됐다. 재외국민 투표는 하루 전인 27일부터 실시됐다. 사전투표는 다음달 5~6일 양일간 실시된다. 중앙선거관리위원회는 28일 후보자 사진&middot;성명&middot;기호, 학력&middot;경력&middot;정견 등 홍보에 필요한 내용이 담긴 선거 벽보 설치 작업을 29일까지 진행한다고 밝혔다.\r\n\r\n지역구 254석, 비례대표 46석 등 300명의 국회의원을 선출하는 이번 총선은 윤석열 대통령 취임 2년을 즈음해 치러져 중간 평가 성격을 띠고 있다. 또 4년 전 압승으로 국회를 주도한 더불어민주당의 4년을 평가하는 기회이기도 하다.\r\n\r\n유권자들은 여당의 국정안정론과 야당의 정권심판론 중에서 한쪽의 손을 들어줘야 한다. 여당인 국민의힘은 현재 절박한 처지에 놓여 있다. 이번에 반드시 과반수 승리를 거둬야 윤 대통령의 국정과제에 추진력을 제공하며 정권 재창출의 기반을 다질 수 있어서다.\r\n\r\n의회 권력을 독점해온 민주당 등 야권은 현상 유지가 지상과제가 됐다. 과반수 유지에 실패하면 정권 독주를 견제할 수 없을 뿐 아니라 내부 분열의 원심력이 커지고 수권정당의 희망 또한 수그러들 수 있다.\r\n\r\n여야 선거사령탑인 양당 대표의 출사표에서 이러한 분위기를 쉽게 읽을 수 있다. 국민의힘 한동훈 비대위원장은 &ldquo;저쪽 세력이 말하는 것은 정부 견제보다는 국가 전복에 가깝다&rdquo;며 &lsquo;공공선이 아닌 사적인 복수와 방어를 추구하고 있다&ldquo;고 말했다.\r\n\r\n민주당 이재명 대표는 &ldquo;집권 여당은 무능하고 무책임하다. 헛공약을 남발한다&rdquo;며 &ldquo;총선은 대한민국이 무너지느냐 전진하느냐를 가를 역사적 분수령&rdquo;이라고 말했다. 두 대표의 발언은 유권자를 상대로 네거티브 감정에 호소하는 것이며, 반윤-반이 선택을 강요하는 것이라 할 수 있다.\r\n\r\n여야의 모습을 보면 유권자는 안중에 없는 퇴행적 행태에서 한 발짝도 나아가지 못한다. 각 정당과 후보가 제시한 공약만 봐도 유권자들의 눈을 붙잡고 귀를 솔깃하게 하는 인기 영합적 정책이 대부분이다. 여야 모두 지역 인프라 구축을 비롯해 특정 지역과 연령, 계층에 소구하는 공약을 쏟아내면서 막대한 재원 조달 방안은 제대로 내놓지 못하고 있다. 여야는 물론 윤석열 정부 모두 퍼주기 포퓰리즘 정책만 쏟아내고 있을 뿐이다.\r\n\r\n유권자들은 이번 총선이 갖는 각별한 의미를 인식하고 민의를 대변하면서 나라의 미래를 열어나갈 적임자와 정당을 고르는 데 최선의 노력을 다해야 한다. 국민 눈높이에 어긋난 후보를 걸러내는 것은 유권자가 해야한다.\r\n\r\n국가 미래와 민생 안정에 힘쓰는 후보와 당을 선택하는 것을 결코 잊어서는 안 된다. 선거 이후 분열과 혼란을 막기 위해서 유권자들의 선택은 현명해야 한다. 유권자가 달라져야 세상이 바뀔 수 있다.","date":"2024-03-28T18:54:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 또 목련은 피었는데","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123596_3148320_5057.jpg\" />\r\n\r\n\r\n\r\n&lsquo;목련꽃 그늘 아래서/베르테르의 편질 읽노라//구름꽃 피는 언덕에서/피리를 부노라//아, 멀리 떠나와/이름 없는 항구에서 배를 타노라//돌아온 사월은/생명의 등불을 밝혀 든다//빛나는 꿈의 계절아/눈물 어린 무지개 계절아&rsquo;\r\n\r\n박목월의 &lsquo;4월의 노래&rsquo;다. 목련의 계절이 돌아오면 어김없이 생각나는 시(詩)다. 1954년 4월, &lt;학생계&gt;가 창간됐다. 편집주간이었던 시인 박두진이 같은 청록파 시인으로 친하게 지냈던 목월에게 창간시를 부탁했다. 목월은 &lsquo;4월의 노래&rsquo;를 지어 보냈고, 후에 우리나라 최초 여성 작곡가 김순애가 곡을 입혀 노래로 만들었다.\r\n\r\n1954년이면 한국전쟁이 끝난 이듬해다. 전쟁의 참화로 피폐해진 국민들은 새로운 희망과 용기가 필요했다. &lt;학생계&gt;는 이러한 분위기 속에서 청소년들에게 위안과 꿈을 심어주기 위해 만들어졌다. 전쟁 전 이화여고 교사로 재직했던 목월은 교정에 목련꽃이 피면 학생들이 괴테의 &lsquo;베르테르의 슬픔&rsquo;을 읽던 장면을 시에 담았다. 사랑의 열정이 봄꽃처럼 피어나는 청춘들의 내밀하고도 달콤한 사연들을 편지로 쓰는 모습도 그려졌다.\r\n\r\n죽음과 광기로 얼룩진 전쟁의 시기가 지나고, 교정에 다시 꽃이 피고 그 꽃그늘 아래에서 수줍은 아이들이 연애 소설을 읽고, 사랑의 편지를 쓰는 풍경은 말할 수 없이 평화롭고 감미롭다. 해서 시인은 &lsquo;돌아온 사월&rsquo;을 &lsquo;생명의 등불&rsquo; &lsquo;빛나는 꿈의 계절&rsquo; &lsquo;눈물 어린 무지개 계절&rsquo;이라 했다.\r\n\r\n4월을 잔인한 계절이라고 표현한 시(詩)도 있다. 미국 태생 시인 T･S 엘리엇(1888~1965)은 &lsquo;4월은 잔인한 달&rsquo;이란 시를 썼다. 1922년에 발표한 433행의 장시 &lsquo;황무지&rsquo;의 첫 번째 구절이다.\r\n\r\n&lsquo;4월은 가장 잔인한 달/ 죽은 땅에서 라일락을 피우며/ 추억과 욕망을 섞으며/ 봄비로 생기 없는 뿌리를 깨운다&rsquo;\r\n\r\n엘리엇이 우리나라를 염두에 두고 예언을 한 건 아니겠지만, 희한하게도 우리들의 4월도 가장 잔인한 달이다. 1948년 제주 4.3사건, 1960년 4.19혁명, 2014년 세월호 참사 등 끔찍하고 비통한 일들이 목련꽃 피는 4월에 유독 많이 일어났다.\r\n\r\n세월호 참사는 2014년 4월 16일 빚어졌다. 소풍 간다며 신나게 웃고 떠들던, 착하고 맑은 아이들이 떼로 목숨을 잃는 참담하고도 어이없는 일이 21세기 대한민국에서 벌어졌다. 세월은 무심하게 흘러 돌아오는 4월 16일이면 세월호 참사 10주기가 된다.\r\n\r\n10년이면 강산도 변한다고 했지만, 변한 건 아무것도 없다. 아이들은 끝내 돌아오지 못했고, 유족들의 눈물도 마르지 않았다. 안전한 사회를 만들겠다는 다짐도 공염불이었다.\r\n\r\n&lsquo;세월호를 건져 올려라, 진실을 건져 올려라&rsquo;, 목소리가 험악하고 결기가 넘쳤다. 떼로 모여 촛불을 들었고, &lsquo;혁명&rsquo;을 이뤄냈다. 마침내 세월호가 들어 올려졌고, 사람들은 이제 &lsquo;기회는 평등하고, 과정은 공정하고, 결과는 정의로운&rsquo; 세상이 오는 줄 알았다.\r\n\r\n벌거벗은 채 흉물처럼 모습을 드러낸 세월호는 앞으로 옆으로 거꾸로 포즈를 취하고는 어느 날 사라지고 말았다. 작별의 인사도 없었다. 무언가 할 말이 있었을 법도 한데, 한 마디 말도 없이 자취를 감추고 말았다. 세월호를 건져 올려 진실을 밝히라는 외침은 속된 야욕의 수단이었고, 그 야욕이 채워지자 세월호는 고물처럼 버려지고 잊혀졌다.\r\n\r\n목련이 피고, 장미가 꽃을 피우고, 여름에 매미가 울고, 가을에 산들바람이 불고, 겨울에 첫 사랑처럼 눈송이가 내리는, 세상의 아름다운 것들을 더 이상 볼 수도 만질 수도 냄새를 맡을 수도 없게 된, 봄 같고 꽃 같고 천사 같은, 가엾고 애달픈 그 아이들은 저 세상에서 미안하고 고맙다는 헛된 인사만 듣고 말았다.\r\n\r\n&lsquo;하얀 목련이 필 때면 다시 생각나는 사람, 봄비 내리는 거리마다 슬픈 그대 뒷모습&hellip;&rsquo; 가수는 이렇게 노래라도 하지만, 슬픔에 겨워 겨우 숨 붙이고 사는 사람들은, 노래 한 자락도 제대로 못 부른다.\r\n\r\n또 목련이 피었다. 곧 스러지고 떨어질 꽃들이지만, 제 명대로 살다 가는 게 순리고 사명이고 도리다. 4월, 이제 좀 아프지 말자. 잔인하지도 말고.","date":"2024-03-28T18:51:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123596"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 배구인 출신 ‘교장 선생님’이 호남서 많이 탄생하는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3123595_3148319_499.jpg\" />\r\n\r\n\r\n\r\n배구 감독으로 청춘을 바친 뒤 &lsquo;교장 선생님&rsquo;이 됐다. 취재 기자 시절 인연을 맺었던 그를 최근 배구 지인의 결혼식장에서 수십년 만에 우연히 만났다. 그는 전국체육대회와 CBS배 전국남녀중&middot;고배구대회 등 고등부 전국대회에서 남성고 배구 감독으로만 51승을 거둔 입지전적인 인물이었다.\r\n\r\n특히 전국체육대회 5연패 등 전국체전에서만 금메달을 무려 10개나 따내는 등 고등학교 배구 사상 전무후무한 금자탑을 세운 살아있는 레전드다. 배구계에 수 많은 제자들도 길러냈다. &lsquo;갈색 폭격기&rsquo; 신진식을 비롯해 많은 스타를 배출하며 한국 배구사에 큰 족적을 남겼다. 그는 전북의 사학 명문 남성고 김은철 교장이다.\r\n\r\n김 감독은 지난해 3월 남성고 교장에 취임했다. 1946년 익산에서 개교한 남성고는 전주고와 함께 전북의 명문교로 이름을 날렸다. 국회의원과 장&middot;차관, 교수, 판&middot;검사, 의사 등 수많은 사회 주요 인사를 배출해 왔다. 체육교사 출신이 교장으로 임명된 것은 77년 남성고 역사상 처음이다.\r\n\r\n모교 출신인 김 교장은 &ldquo;학생 위주의 교육 외에 평균 40대 초반으로 구성된 교사들의 사기진작과 실력 증진에 아낌없는 지원을 하고 있다&rdquo;고 말했다. 4년 전 자사고에서 일반고로 전환한 학교를 &ldquo;실력과 비전, 올바른 인성을 지닌 남성인 육성이라는 기치 아래 끊임없이 전진해 나가도록 노력하고 있다&rdquo;고 밝혔다. 남성고 재단 측이 배구감독이자 체육교사 출신인 그를 학교장으로 선임한 것은 감독으로서의 뛰어난 지도역량과 성실성, 소통 능력 등을 높이 산 때문이라고 한다.\r\n\r\n그동안 호남 지역에선 배구인 출신 교장 선생님이 여러명 배출됐다. 국내에서 스포츠 종목 중 학교장을 가장 많이 배출한 종목이 배구이며, 특히 호남 지역에서 가장 많은 교장 선생님이 탄생했다고 한다. 명문 목포고 교장을 역임한 고 박평환씨는 배구 국제심판 출신이다.\r\n\r\n조선대 시절 배구를 뒤늦게 시작한 박평환 교장은 국내외 배구대회에서 20여년 활동하다 2006년 추계대학배구연맹전에서 심판 정년 나이인 55세 규정에 따라 심판 은퇴를 하게됐다.\r\n\r\n한국배구연맹(KOVO) 심판위원장을 역임한 서태원씨도 교장선생님 출신이다. 서 전 심판위원장은 순천출신으로 초등학교 3학년 때부터 배구선수로 활동 대학졸업 후 목포대학교와 첫 인연을 맺은 계기로 그동안 목포고, 목포여고, 목포상고, 하의종고 등 전남 지역에서 38년간 후학 양성에 힘쓰다가 금산 제일 초등교 교장 등을 역임했다.\r\n\r\n호남 지역에서 배구인 출신 교장 선생님이 많이 나온 이유는 체육 교사를 하면서 감독이나 심판 업무를 겸하며 학생들의 운동 환경 개선에 노력하고, 면학 분위기 조성에도 힘을 쓰고 학생들의 선택의 폭을 넓히는 데 기여했기 때문이라는 게 교육계의 평가이다. 특히 호남 지역에선 심판 생활을 하며 교감, 교장으로 승진하는 선배들의 모습을 후배들이 롤모델로 삼는 성공 방식을 따랐다.\r\n\r\n1990년대 예전 취재 기자 시절 호남 출신 심판이 유독 많았던 생각이 난다. 학교 선생님이 대부분이었던 이들은 바쁜 학교 생활 속에서도 전국 각지에서 열리는 배구 대회에 심판을 보기 위해 주중, 주말 짬을 내 열심히 다니는 모습을 볼 수 있었다. 학교 교장 선생님이 된 호남 배구인들은 다른 누구보다도 부단한 노력을 기울였을 것이다.\r\n\r\n학교 최고 책임자인 교장 선생님으로 오르기까지 적지않은 어려움을 이겨낸 이들은 교육자로서 명예와 사명감을 깊게 품고 있었다. 존경할 만한 선생님이 드문 요즘 교육계에서 배구인 출신 호남지역 교장 선생님은 우리 사회에 귀감이 될 만하다고 본다.","date":"2024-03-28T18:49:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3123595"}]