[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;네이버로 동네맛집 예약을&quot;…로컬 검색 고도화","partialText":"<p><a href=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414447_web.jpg?rnd=20231117085155\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414447_web.jpg?rnd=20231117085155\" width=\"130\" /></a></p><br />[서울=뉴시스]윤현성 기자 = 네이버는 이용자가 원하는 가게를 빠르게 탐색하고, 실시간 예약까지 편리하게 할 수 있도록 로컬 검색을 고도화했다고 17일 밝혔다. 이번 개편은 이용자와 사업자의 니즈가 많았던 음식점 업종을 대상으로 우선 진행되며 대상 업종은 순차적으로 확대될 예정이다.<br /><br />먼저 네이버와 네이버 지도 검색 결과에 &#039;실시간 예약&#039; 기능을 반영했다. &#039;맛집 네이버예약&#039;, &#039;20명 회식 맛집 네이버예약&#039;과 같은 키워드를 검색하면 실시간 예약 기능을 통해 원하는 가게를 손쉽게 찾아 예약할 수 있다. <br /><br />실시간 예약 필터에서 날짜·시간·인원 수 등을 선택하면, 네이버예약을 지원하는 음식점 중 조건에 맞는 음식점을 한번에 모아볼 수 있다. 기존처럼 개별 음식점의 플레이스 페이지에서 원하는 일정에 예약할 수 있는지 등을 일일이 확인하지 않아도 조건에 맞는 가게들을 간편하게 탐색 가능하다.<br /><br />플레이스 페이지에는 &#039;정보 탭&#039;을 신설해 사장님이 가게의 다양한 부가정보를 상세하게 제공할 수 있도록 지원한다. 예를 들어 기존에는 이용자가 주차·발렛파킹 제공 여부만 확인할 수 있었다면 정보 탭을 통해서는 주차 위치, 이용 금액 등 한층 자세한 정보를 만나볼 수 있다. <br /><p><a href=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414449_web.jpg?rnd=20231117085232\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414449_web.jpg?rnd=20231117085232\" width=\"130\" /></a></p>네이버는 정보 탭에서 제공되는 부가정보를 &#039;플레이스 필터&#039;에도 새롭게 반영했다. 반려동물 동반, 콜키지 무료, 단체석·카운터석과 같은 키워드 필터가 추가돼 로컬 검색의 편의성이 높아질 것으로 기대된다.<br /><br />네이버는 이용자가 더 편리하게 장소 검색을 하고, 로컬 SME(중소상공인)가 내 가게를 실제로 방문할 니즈가 있는 잠재고객과 잘 연결될 수 있도록 로컬 검색을 꾸준히 고도화해왔다. <br /><br />지난 12월에는 이용자들이 실제 남긴 리뷰를 기반으로 한 &#039;키워드 리뷰 필터&#039;를 선보이며 SME가 특별한 메뉴, 혼밥, 인테리어와 같은 가게의 특징을 중심으로 잠재고객과 연결될 수 있도록 했다. 나아가 이용자의 취향을 분석해 가볼 만한 가게를 추천하는 AI 장소 추천 엔진 &#039;에어스페이스&#039;도 꾸준히 고도화하고 있다.<br /><br />이종민 네이버 글레이스 CIC 대표 대행은 &quot;네이버에 축적된 풍부한 장소 정보와 자체 검색 기술력을 결합해, SME와 이용자가 한층 잘 연결되는 로컬 검색 생태계를 조성해왔다&quot;며 &quot;검색부터 실제 장소 방문, 리뷰로 이어지는 전반적인 로컬 경험을 향상시킬 수 있도록, 스마트플레이스 플랫폼과 솔루션 등에 대한 기술 투자를 지속적으로 이어갈 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-11-17T09:00:33.000Z","url":"http://www.newsis.com/view/?id=NISX20231117_0002525038"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SKT, 메타버스 &#039;이프랜드&#039;서 MCM 아이템 출시","partialText":"<p><a href=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414434_web.jpg?rnd=20231117084215\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414434_web.jpg?rnd=20231117084215\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = SK텔레콤은 메타버스 플랫폼 이프랜드에서 SS24 시즌 MCM 신규 상품들을 선보인다고 17일 밝혔다.<br /><br />SK텔레콤은 MCM SS24 시즌 제품 가운데 의상 12종, 신발 2종, 가방 2종 등 유료 아이템 16종을 3D 버추얼로 제작해 이용자가 자신의 아바타에 착용할 수 있도록 공개했다.<br /><br />또한 이프홈을 위한 꾸미기 아이템들인 로레토스 모노그램 패턴 강아지와 토끼 등 2종의 유료 조형물과 로레토스 패턴 무료 벽지 2종도 함께 선보였다. 로레토스 패턴은 MCM이 자사 브랜드 로고와 패턴인 비세토스를 새로 조합한 모노그램 패턴이다.<br /><br />이날 MCM은 이프랜드에 MCM 아이템들을 이용자들에게 선보이기 위한 스페셜 이프홈도 공개했다.<br /><br />해당 이프홈은 MCM 브랜드 홍보 영상, 사진 등 다양한 콘텐츠로 MCM 비전을 전달하고 버추얼 아이템을 걸친 마네킹을 통해 이프랜드 이용자가 MCM SS24 시즌 제품을 체험할 수 있는 기회도 제공한다.<br /><br />SK텔레콤과 MCM은 이번 제휴로 이프랜드 이용자에게 MCM 제품들을 새롭고 특별한 형태로 경험할 기회를 제공함으로써 메타버스 공간에서의 체험이 현실세계로 이어질 수 있길 기대한다고 전했다.<br /><br />이어 SK텔레콤은 자사 기술력과 MCM 창의성을 결합해 볼류메트릭 콘텐츠 등 다양한 기획 아이템들을 선보일 계획이라고 밝혔다.<br /><br />양사는 이프랜드에서의 MCM 버추얼 상품과 스페셜 이프홈 오픈을 기념해 인스타그램·래플 이벤트도 연다.<br /><br />인스타그램 이벤트는 오는 24일까지 이프랜드 공식 인스타그램을 팔로우하고 댓글을 달면 추첨을 통해 MCM 향수, MCM 블루투스 스피커, 아마존 기프트카드 등의 경품을 제공하는 행사다.<br /><br />또한 이프랜드 아바타에 MCM 의상을 착용시키고 인스타그램 스토리에 인증샷을 남기면 추첨을 통해 MCM 가방과 카드케이스, 아마존 기프트카드 등의 경품을 제공하는 행사도 20일부터 27일까지 진행한다.<br /><br />이와 함께 양사는 다음 달 중 유명 MCM 가방과 카드케이스 등의 제품들을 추첨으로 제공하는 래플 이벤트도 열 예정이다.<br /><br />한편 SK텔레콤은 글로벌 럭셔리 브랜드 파트너사들이 메타버스를 또 하나의 홍보 채널로 활용해 소비자의 브랜드 반응을 미리 살펴볼 수 있는 것은 물론 MZ세대의 명품 경험 대중화와 브랜드와의 애착 관계 형성에도 도움이 될 것이라고 강조했다.<br /><br />이용자 측면에서도 럭셔리 브랜드의 신상 제품 출시 전 가상공간에서 아바타를 통한 코스튬 사전 체험은 물론 고가 명품 가방이나 장식품 등을 버추얼 굿즈로 구매해 소장한다는 점에서도 의미가 있을 것이라고 말했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-11-17T08:53:56.000Z","url":"http://www.newsis.com/view/?id=NISX20231117_0002525019"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;수능 끝나니 허탈·불안·무기력&quot;…&#039;이렇게&#039; 극복해 보세요","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414094_web.jpg?rnd=20231116161817\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414094_web.jpg?rnd=20231116161817\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 대학수학능력시험(수능)이라는 인생의 큰 산을 넘은 후에도 건강 관리는 중요하다. 압박감과 초조함 속에서 시험을 치른 수험생은 해방감과 함께 허탈감, 불안감, 우울, 정신적 피로 등이 찾아올 수 있어 몸 건강과 마음 건강을 두루 잘 살펴야 한다. <br /><br />17일 의료계에 따르면 수 년간 수능을 목표로 달려온 수험생들은 수능이 끝난 후 해방감을 맛볼 수 있지만 갑자기 긴장이 풀리면서 허탈감이나 공허함, 두통, 무력감 등이 나타날 수 있다. 수능 이후에도 수면시간, 기상시간, 식사시간 등을 일정하게 유지해 규칙적인 생활을 하는 것이 중요한 이유다.<br /><br />수능을 보느라 힘들었다고 지나치게 많이 쉬는 것도 생활리듬이 깨질 수 있어 좋지 않다. 우리 몸은 열량 등 체내 조건을 일정 수준으로 유지하려는 항상성을 갖고 있어 생활리듬이 흐트러지면 면역력이 저하될 우려가 있다. 식욕 부진, 소화 불량, 과민성 대장 증후군 등에 걸릴 위험도 커진다. <br /><br />수험생이 기대했던 만큼의 성적이 나오지 않을 경우 가족들의 따뜻한 말과 격려가 중요하다. 가채점 이후 점수가 기대에 미치지 못하면 절망과 자책감으로 불안 상태에 빠지는 수험생들도 있어서다. 심하면 우울증에 걸리기도 한다. <br /><br />이아라 경희대병원 정신건강의학과 교수는 &quot;수능 이후 스트레스에 효과적으로 대처하지 않으면 우울증, 불안증 등을 초래할 수 있다&quot;며 &quot;한국 학생이 인생에서 가장 고통스러운 실패를 학업의 실패로 지각한다는 연구 결과도 있고 특히 청소년은 충동적인 성향이 강해 가족들은 주의 깊게 살펴야 한다&quot;고 말했다.<br /><br />그러면서 &quot;수험생에게 시험 결과에 대해 실망감을 나타내거나 조언을 하는 것은 삼가야 한다&quot;면서 &quot;가족들은 시험 결과와 상관없이 수험생의 노력을 지지·격려해주고 &#039;항상 지지하고 너를 소중하게 생각한다&#039;고 표현해 큰 안정감을 줘야 한다&quot;고 강조했다. <br /><br />가족과 친구들은 수험생이 대화를 통해 감정을 밖으로 표출하도록 돕는 것이 좋다. 잠이 오지 않거나 가슴이 두근거리고 심한 두통, 무기력감 등의 증상이 나타나면 병원을 찾아 전문의의 상담과 진료를 받아볼 필요가 있다.<br /><br />수능 이후 갑자기 무리한 다이어트는 건강을 해칠 수 있어 피해야 한다. 수능이 끝나고 시작되는 대학별 수시전형과 논술·면접고사와 정시 전형을 앞두고 살을 빠르게 뺀다고 무작정 굶는 것은 건강에 치명적이다. 위장질환은 물론 구토로 치아 부식, 생리불순, 거식증, 신체기능 저하 등 부작용이 초래될 수 있어서다. 특히 근육량이 적어지면 기초대사량도 낮아져 조금만 먹어도 쉽게 살이 찌는 체질로 변할 수 있다.<br /><br />고탄수화물, 고지방 인스턴트 음식 같은 고열량 음식부터 멀리하고, 운동을 하면서 정해진 시간에 하루 세끼를 챙겨먹는 것이 좋다. 살을 빼는 속도가 느리더라도 자신의 기초대사량의 10~20%를 줄이는 수준의 식이요법이 권장된다.<br /><br />신진영 건국대 가정의학과 교수는 &quot;지방은 총 열량의 25% 내외로 섭취하고, 포화지방과 트랜스 지방 섭취는 최소화하고 탄수화물 섭취는 총 섭취 열량의 50~60%로 줄이는 것이 좋다&quot;면서 &quot;운동은 무리하게 하기보다 본인에게 맞는 운동을 선택해 적절한 강도와 지속시간을 결정해야 한다&quot;고 말했다. <br /><br />수능 준비에 바빠 허리나 어깨, 목, 손목 등 통증을 참아온 수험생은 미뤘던 진료를 받아보는 것이 좋다. 수험생들이 겪는 가장 흔한 근골격계 질환은 허리 통증이다. 척추는 앉아있을 때 서 있을 때보다 2배 가량 더 많은 압력이 가해진다. 허리 통증이 악화되면 요추추간판탈출증, 디스크협착 등으로 발전할 수도 있다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-11-17T08:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524260"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;면역질환 치료제개발, 힘 합치자&quot;…제약사들 잇단 제휴","partialText":"<p><a href=\"http://image.newsis.com/2021/01/19/NISI20210119_0000676501_web.jpg?rnd=20210119201221\"><img border=\"0\" src=\"http://image.newsis.com/2021/01/19/NISI20210119_0000676501_web.jpg?rnd=20210119201221\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 성장 가능성이 높고 미충족 의료수요가 있는 자가면역질환 신약 개발을 위해 국내 기업들이 연구 제휴에 나섰다. <br /><br />17일 제약업계에 따르면 코오롱그룹의 코오롱제약은 최근 국내 신약 개발 회사 지바이오로직스와 전신 홍반 루푸스 치료제 공동 개발 계약을 체결했다.<br /><br />양사는 루푸스 신약 후보물질 &#039;GB930&#039;의 공동 연구개발을 수행하고, 전략적인 제휴관계를 강화할 예정이다. 코오롱제약은 여러 임상 경험과 네트워크를 기반으로 임상 및 사업개발을 주관하고, 지바이오로직스는 바이오의약품 개발 노하우를 바탕으로 시료 생산부터 전임상까지의 과정을 진행한다. <br /><br />루푸스는 면역계의 이상으로 온몸에 염증이 생기는 만성 자가면역질환이다. 신체의 다양한 기관에서 염증, 발열, 통증 등을 일으키는 전신성 질환 중 하나다. <br /><br />루푸스 치료제로는 오랜 기간 기본적 증상 억제 치료제로 비스테로이드성 항염제와 항말리아제가 사용돼 왔다. 장기적으로는 전신 스테로이드 투여와 함께 면역억제제로 치료해왔으나 부작용 등으로 미충족 의료수요가 있었다. 이후 B세포 억제를 통해 자가 항체 생성을 억제하는 GSK의 &#039;벤리스타&#039;, 1형 인터페론을 억제하는 아스트라제네카의 &#039;샤프넬로&#039; 등이 전 세계적으로 나와 사용되고 있다. <br /><br />GB930은 신규 재조합 단백질이다. 형질수지상세포(pDC), B세포 표면에 발현된 CD44와 결합해 톨유사수용체(TLR) 시그널을 조절한다. 루푸스의 주요 원인인 B세포와 형질수지상세포 활성을 동시에 억제하는 이중작용으로, 벤리스타, 샤프넬로 등과 차별화될 것으로 회사는 기대하고 있다.<br /><br />내년 하반기까지 미국 식품의약국(FDA)에 임상 계획신청(IND) 제출을 목표로 한다. <br /><br />HK이노엔은 지난해 국내 신약 개발 회사 온코빅스와 손잡고 자가면역질환 신약 개발에 나섰다. 자가면역질환 신약 공동 연구개발 업무협약(MOU)을 체결했다.<br /><br />온코빅스는 표적 화합물 도출 플랫폼 기술 &#039;토프오믹스&#039;를 활용해 자가면역질환 후보물질을 도출하고, HK이노엔은 후보물질 평가, 검증 및 상용화 연구를 수행하는 방식이다. <br /><br />자가면역질환 관련 염증 유발 효소인 야누스키나아제(JAK) 억제제 신약을 연구 중인 HK이노엔은 관련 분야 노하우를 앞세워 온코빅스와 신약 개발을 가속화할 계획이다. <br /><br />글로벌 시장조사업체 리서치앤마켓에 따르면 2025년 세계 자가면역질환 치료제 시장 규모는 1530억 달러(약 204조원)에 달할 것으로 전망된다.<br /><br />제약업계 관계자는 &quot;국내 기업이 차별화된 신약을 개발하려면 관련 시장의 니즈를 파악해야 한다&quot;며 &quot;공동 개발을 하면 연구 및 사업역량의 유기적 협업이 가능하므로 시너지를 기대하고 파트너를 찾게 된다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-11-17T07:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524354"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"회의 중 내 목소리로 대신 전화받는 AI비서…SKT &#039;에이닷&#039;의 진화","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414095_web.jpg?rnd=20231116161829\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414095_web.jpg?rnd=20231116161829\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = # SKT 임원 A씨. 해외 고객사와 영상 미팅 중에 회사로부터 전화가 왔다. 전화를 받을 수 없는 난감한 상황이지만 걱정이 없다. 인공지능(AI) 비서 서비스 ‘에이닷’이 대신 전화를 받았기 때문이다. 에이닷이 용건을 남겨줘 내용을 파악하고 회의 후 즉시 회신했다. <br /><br />SK텔레콤 에이닷이 아이폰 통화녹음에 이어 내년에는 전화를 대신 받는 기능을 제공할 예정이다. 에이닷을 만능 개인 비서로 진화시킨다는 전략이다. <br /><br />SK텔레콤은 16일 SK테크서밋 세션을 통해 에이닷 서비스의 향후 계획에 대해 소개했다. 윤현상 SK텔레콤 에이닷 서비스 기획 임원(담당)은 “AI 서비스 에이닷을 준비하면서 우리의 정체성을 살릴 수 있는 방향을 고민했고, 통신회사라는 강점을 살려 ‘커뮤니케이션’에서 새로은 경험을 제공하기로 했다”며 “통화는 대화로 이뤄져 있어 대화형 LLM(거대언어모델)을 적용하기 적합하다. 특히 전화는 중요한 수단인데 한계가 많아 혁신을 하려고 했다”고 설명했다. <br /><br />이러한 고민에서 나온 서비스가 에이닷의 ‘전화’ 서비스다. SK텔레콤은 전화 서비스를 통해 지난달 아이폰 통화녹음 기능을 선보였다. 이는 애플이 아이폰에서 통화녹음 기능을 허용하고 있지 않아 그동안 유료 앱 등을 통해 이용했어야 하는데, SK텔레콤이 자사 고객을 대상으로 무료로 통화 녹음 기능을 제공해 이목을 끌었다. <br /><br />특히 이 통화녹음은 단순 ‘기록’이 아닌 내용을 요약해주고, 중요 키워드를 뽑아주는 서비스까지 제공한다. <br /><br />연내에는 통역콜 서비스도 출시할 예정이다. 먼저 한국어, 영어, 일본어, 중국어 등 4개 국어 통역을 제공하고 내년에는 11개 국어로 확장할 계획이다. <br /><br />윤 담당은 “통역콜로 통화 중 언어 장벽 문제를 해결하려고 한다”며 “국내에 있는 외국인, 또는 우리가 외국에 나갔을 때 좋은 가치를 줄 수 있을 것”이라고 강조했다. <br /><br />이에 더해 내년에는 전화를 대신 받는 기능도 선보일 예정이다. 윤 담당은 “전화는 못 받으면 의미가 없다. 내 목소리를 가진 AI비서가 대신 받고, 용건을 남겨주는 기능도 준비하고 있다”며 “전화를 받지 못하는 상황의 제약을 뛰어 넘을 수 있을 것”이라고 말했다. <br /><br />SK텔레콤은 전화 관련 서비스 외에도 에이닷을 통해 생활 편의를 높일 수 있는 서비스를 잇따라 출시할 계획이다. <br /><br />먼저 내년 1월 말쯤 대화로 음악 앱의 재생 목록을 만드는 기능을 선보일 예정이다. 또 스포츠 경기 영상의 하이라이트 구간을 AI가 알아서 편집해서 숏폼(짧은 영상)으로 만들어 주는 기능이나 AI프로필 등도 에이닷을 통해 서비스 한다. <br /><br />또 모빌리티 영역에 있어서도 목적지까지 단순 길안내만 해주는 것에서 그치는 게 아닌, 어떤 교통편으로 언제 이동하는 게 좋은지 등을 알려주는 서비스까지 준비한다. <br /><br />멀티 에이전트 기능도 확장한다. 앞서 선보인 베타 버전에서는 자체 LLM과 스캐터랩과의 협업을 통해 감성적 대화가 가능한 서비스를 제공했다. 정식 버전에서는 에이닷에서 챗GPT 기능을 추가, 지식 대화 기능을 더했다. <br /><br />또 에이닷 캐릭터와 대화할 때에도 입 모양을 실제와 같이 동기화하고 행동도 추가하는 등 보다 자연스러운 모습으로 보여질 수 있도록 지원하고 있다. <br /><br />김 담당은 “모바일에서 시작했지만 자동차, TV 등 다른 기기로 에이닷 경험을 확장해 사용자들이 디바이스 특성과 상황 및 필요에 맞게 개인화된 서비스를 이용할 수 있도록 발전시켜 나갈 것”이라고 말했다.<br /><br />이후 발표자로 나선 조현덕 SK텔레콤 AI서비스 사업부 담당은 에이닷 통화녹음 기능에 제기되는 보안 우려에 대해 “통화 내용이 SK텔레콤 서버에 저장된다는 걱정이 있는데 그렇지 않다”고 강조했다. <br /><br />조 담당은 “자제적으로 구축한 시스템을 통해 아이폰 통화녹음이 단말 내에서 제공되도록 하고 있다”며 “아이폰은 보안 정책이 굉장히 강하다. 통화 내용은 히든 파일로 저장하고, 이 걸 고객이 필요할 때 별도로 저장해서 사용할 수 있도록 하고 있다”고 설명했다.<br /><br />또 내년 상반기에는 에이닷 전화에 스팸 필터링 기능을 추가하겠다고 했다. 이는 SK텔레콤의 전화 전용 앱 T전화에서 제공하고 있는 기능이다. 조 담당은 &quot;아직 스팸 필터링이 안 돼 에이닷 전화 사용이 불안하다는 지적이 있다. 내년에는 이 기능을 적용하고 추가로 다른 기능도 선보일 것&quot;이라고 말했다.<br /><br />조 담당은 &quot;(에이닷 전화 서비스 출시 이후) 40만명에 가까운 이용자가 사용했다&quot;며 &quot;품질 강화를 위해 계속 노력할 것&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-11-17T06:15:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524430"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;1000가지 업그레이드&quot;…인류 최대 로켓 &#039;스타십&#039; 오늘 밤 재도전","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0000654499_web.jpg?rnd=20231116174429\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0000654499_web.jpg?rnd=20231116174429\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 일론 머스크의 우주기업 스페이스X가 한국 시간으로 오늘 밤 심우주용 여객선 &#039;스타십&#039; 시험 발사에 재도전한다. 7개월 전 진행된 1차 발사가 공중폭발로 마무리됐지만 머스크는 1000가지 이상 업그레이드를 했다며 자신감을 표하고 있다.<br /><br />스페이스X는 한국시간으로 17일 밤 10시(미 중부시간 아침 7시) 미국 텍사스주 남부 보카치카 스타베이스에서 스타십 2차 시험 발사를 진행한다고 밝혔다. <br /><br />스타십은 오늘 밤 10시부터 2시간 이내 본격적으로 발사되며, 스페이스X는 이륙 약 35분 전부터 공식 홈페이지와 X(트위터) 등을 통해 생중계를 진행할 예정이다. 이번 발사의 목표는 스타십을 지구 주위를 공전할 수 있는 궤도에 올려보낸 뒤 하와이 북부 태평양 해상에 낙하시키는 것이다.<br /><br />이날 진행되는 2차 발사는 미 연방항공청(FAA)가 스타십 시험 발사를 15일(현지시간) 최종 승인하면서 이뤄졌다.<br /><br />스타십은 지난 4월 진행된 1차 시험발사에서 이륙한 지 약 4분 만에 39㎞ 상공에서 공중 폭발한 바 있다. FAA는 스타십 폭발시 지표면에 심각한 손상을 입히고, 환경 오염 등의 문제를 일으켰다고 지적했다. 이에 FAA는 미국 어류 및 야생동물국(FWS) 등과 함께 발사 허가 전 안전 검토를 진행했다.<br /><br />검토 결과 FWS는 스타십 로켓 발사와 발사 패드 기반 시설의 손상 등이 주변 생태계에 장기적인 부정 영향을 미치진 않을 것이라고 판단했다. 스페이스X 또한 음파·진동 감소, 화재 진압 지원, 발사대 보호 조치 등 지역 환경 피해 완화에 힘을 싣기로 했다.<br /><br />이외에도 스페이스X는 지난 9월 FAA가 1차 발사 실패 조사 결과에 따라 요구한 63건의 시정 조치까지 모두 완료했다. FAA는 스페이스X가 안전, 환경, 정책, 재정적 책임 요건을 모두 충족했다고 인정했다.<br /><br />스페이스X는 FAA가 제시한 요건을 넘어 이번 스타십 2차 발사에 대대적인 개선이 이뤄졌다고 자신하고 있다. 머스크는 1차 발사와 비교했을 때 가동 방식을 비롯한 1000가지 가량의 업그레이드가 적용될 것이라고 강조했다.<br /><br />스페이스X는 스타십의 기체와 지상 인프라를 대대적으로 업그레이드했다. 2차 시험 발사에서는 발사 패드가 보강될 뿐만 아니라 수냉 기반 불꽃전향기, 슈퍼 헤비 랩터 엔진을 위한 열간 분리 시스템, 새로운 전자 추력 벡터 제어(TVC) 시스템 등이 도입된다.<br /><br />스타십 우주선은 길이 120m, 직경 9m로 아폴로 계획 당시 달 탐사 용도로 만들어졌던 &#039;새턴 V&#039;(길이 110.6m)를 제치고 사상 최대, 최고 성능의 로켓으로 제작됐다. 1단부 슈퍼헤비 로켓에 장착된 33개의 랩터 엔진은 총 추력 7590톤으로 새턴 V의 2배가 넘는다.<br /><br />로켓의 추진력도 강력하지만 가장 핵심은 2단부 로켓이자 우주선의 역할을 모두 수행하는 스타십이다. 스타십은 80~120명이 탑승할 수 있는 우주선의 역할을 하는 동시에 로켓처럼 자체 추력을 내 우주 공간에서의 비행이 가능하다. 말 그대로 행성과 행성 사이를 오가는 우주 여객선이 될 수 있다.<br /><br />스타십은 &#039;100만명 거주 화성도시 건설&#039;이라는 머스크의 꿈을 실현하기 위한 핵심 도구가 될 전망이다. 미 항공우주국(NASA)의 유인 달 착륙 임무인 &#039;아르테미스 3호 미션&#039;과 이후 화성을 비롯한 심우주 탐사에도 스타십이 활용될 수 있다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-11-17T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524657"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"쿠팡에서 샴푸를 샀는데 삼성SDS 이름이 왜 나와?","partialText":"<p><a href=\"http://image.newsis.com/2023/04/03/NISI20230403_0001232462_web.jpg?rnd=20230403091023\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/03/NISI20230403_0001232462_web.jpg?rnd=20230403091023\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = &quot;쿠팡에서 해외직구(해외에서 직접 구매)로 샴푸를 샀는데 삼성SDS 이름이 뜹니다. 삼성SDS가 샴푸를 파나요?&quot;<br /><br />최근 한 직장인 커뮤티니에 올라온 질문이다. 이 작성자는 &#039;배송시작·로켓직구·삼성SDS&#039;라고 적힌 자신의 쿠팡이용 기록을 보여주며 &#039;삼성SDS가 샴푸를 판 것이냐&#039;고 질문했다. <br /><br />비슷한 사례로 네이버 등 포털에서도 &#039;삼성SDS 쿠팡 직구 배송조회 어디서 하나요&#039; &#039;쿠팡직구를 했더니 삼성SDS란 물류회사가 뜹니다&#039;란 질의 게시물들을 어렵지 않게 찾을 수 있다. <br /><br />국내 대표 정보기술(IT)서비스 회사인 삼성SDS와 쿠팡 해외직구는 무슨 관계일까.<br /><br />◆삼성SDS 매출 60%이 물류…쿠팡도 고객사  <br /><br />결론부터 말하자면 삼성SDS는 해외서 물건을 실어 오고 또 국내 물건을 실어 내보내는 물류사업을 하고 있으며, 쿠팡은 삼성SDS의 물류 고객사다. <br /><br />현재 삼성SDS는 쿠팡이 중국에서 한국으로 들여오는 물품 배송을 대행해주고 있다. 즉, 삼성SDS는 쿠팡직구 물품들을 중국 현지에서 배·항공 등에 실어 한국으로 보내는 업무를 하고 있다. 삼성SDS 관계자는 &quot;쿠팡 중국발 한국향 물류 대행을 삼성SDS에서 수행하고 있다&quot;면서 &quot;그래서 쿠팡 사이트에서도 물류 실행사인 삼성SDS 사명이 노출되는 것&quot;이라고 설명했다.<br /><br />삼성SDS는 기업 전산시스템을 구축해 주고 또 운영해주는 IT서비스 회사로 알려져 있지만, 사실 이 회사 매출의 60%이상은 물류에서 나온다. <br /><br />삼성SDS은 지난 2011년부터 물류사업을 시작했다. 물건을 실어오고 보내는 전통적인 물류 운영 외에 컨설팅·공급망 최적화 등 시스템요소 또한 제공하는 &#039;4자 물류 서비스&#039;를 지향한다. <br /><br />사업 초기엔 회사의 기반사업인 IT서비스에 밀려 존재감이 미미했으나, 2013년 회사가 공공 IT서비스 사업에서 철수한 이후 본격적인 성장을 시작했다. 실제 이 회사 전체 매출에서 물류 매출이 차지하는 비중은 2012년 10.3%에 불과했지만 2013년 26.1%로 두 배이상 늘었고 2016년 40%, 2020년엔 50%를 넘어섰다. 지난해엔 이 회사 전체 매출의 65.4%인 11조2666억원을 기록했다. <br /><br />삼성전자를 비롯한 삼성 관계사 이외의 고객사 확보를 위해 지난 2021년 출시한 &#039;첼로스퀘어&#039;는 이 회사 물류사업 성장에 화력을 더하고 있다. <br /><br />첼로스퀘어는 삼성SDS가 대형 고객을 대상으로 제공하는 물류 플랫폼 &#039;첼로&#039;를 중소·중견 수출기업을 위해 새롭게 개선해 출시한 서비스다. 첼로 스퀘어는 고객이 견적과 예약, 운송, 배송 추적, 정산까지 한번에 해결할 수 있는 디지털 물류 플랫폼이다.<br /><br />첼로스퀘어는 과거 &#039;첼로&#039;가 담당하던 물류대행 기능을 대거 흡수한 상태로, 대상을 대기업까지 확대하고 있다. 첼로스퀘어는 올해 3분기 매출 1511억원을 기록했으며 지난해 같은 기간에 비해 139% 성장했다. 가입 고객은 중국, 동남아, 미국, 유럽 등 플랫폼의 글로벌 확산에 따라 9600개사를 돌파했다. <br /><br />◆중소·중견 대상 &#039;첼로스퀘어&#039;가 성장 화력 더해…생성AI 접목해 지능형으로 진화<br /><br />삼성SDS는 첼로스퀘어를 &#039;지능형 디지털 물류 플랫폼&#039;으로 진화시킬 예정이다. 삼성SDS는 물류 분야에도 생성형AI를 접목한 서비스를 선보이기 위해 테스트 중이며, 생성형AI를 이용해 업무를 자동화·표준화해 생산성을 높인다는 전략이다. <br /><br />지난달 3분기 실적발표 이후 가진 컨퍼런스콜에서 오구일 물류사업부장(부사장)은 &quot;삼성SDS는 글로벌 56개 거점에서 서비스를 하고 있는데, 각 거점마다 고객들에게 대응하는 수준이 조금씩 차이가 있을 수 있다&quot;며 &quot;업무 지침이나 메뉴얼 그리고 국가별 규정들을 정의해 놓고, 생성형AI를 통해서 균일한 그리고 상향 평준화된 대응이 가능하도록 테스트 하고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-11-17T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524688"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;또 필름 끊겼네&quot;…술만 먹으면 블랙아웃, 치매 전조증상?","partialText":"<p><a href=\"http://image.newsis.com/2022/06/12/NISI20220612_0018910810_web.jpg?rnd=20220612202516\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/12/NISI20220612_0018910810_web.jpg?rnd=20220612202516\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 연말연시 모임이 늘고 있는 가운데 음주로 인해 흔히 &#039;필름이 끊겼다&#039;라고 표현하는 블랙아웃 현상을 호소하는 사람도 늘고있다. <br /><br />17일 의료계에 따르면 술을 마시면 단기간 안에 정신 기능의 속도가 저하되고 반응 시간이 지연되는데 알코올성 치매의 대표적인 증상은 블랙아웃이다.<br /><br />알코올성 치매는 알코올 유도성 치매와 같은 말로 알코올의 섭취로 인해 발생할 수 있는 인지 장애를 광범위하게 부르는 용어다. 알코올은 급성 또는 만성적으로 인지 기능에 영향을 준다. 이는 음주 중 있었던 일을 기억하지 못하는 것으로 술을 마신 후 어떻게 귀가했는지 등을 기억하지 못하는 것이다.<br /><br />주로 짧은 시간에 많은 양의 술을 마시는 사람에게 흔히 나타난다. 잦은 술자리, 피곤한 상태에서의 음주, 공복 시 음주 등이 블랙아웃의 위험을 높인다. 블랙아웃 현상이 반복되면 장기적으로는 심각한 뇌 손상을 일으켜 치매에 이를 수 있다. <br /><br />술만 마시면 공격적으로 변하거나 폭력성을 보이는 경우도 있는데 이러한 증상도 알코올성 치매다. 뇌의 앞부분에 있는 전두엽은 감정과 충동을 조절하는 기관인데, 이는 알코올에 의해 손상될 수 있다.<br /><br />알코올성 치매는 기억력을 포함한 광범위한 인지영역에 손상을 낼 수 있다. 인지저하가 진행되면 일을 계획하거나 결정하고 제대로 수행하는 것이 어려워진다. <br /><br />기억장애가 나타나기도 하는데 초기에는 최근에 발생한 사건을 기억하지 못하는 양상으로 나타나며, 병이 점차 진행되면 평소에는 문제가 되지 않았던 일상생활을 하는 데에도 어려움을 겪는다. 직업활동 등을 하기 어렵게 되며 더욱 진행하면 간단한 집안일 등 익숙하게 해오던 일에도 주위에 의지하게 된다.<br /><br />초기에는 뇌 기능에만 약간의 문제가 생기고 구조에는 변화가 없다. 그러나 뇌 손상이 반복돼 알코올성 치매로 발전하면 뇌의 구조에도 변화가 생긴다. 알코올성 치매 환자의 뇌를 단층 촬영(CT)해보면 기억을 담당하는 뇌 구조물이 변화하며, 뇌가 전반적으로 위축된 상태를 확인할 수 있다. 또한 몸의 균형을 담당하는 소뇌에도 위축이 나타나 떨림, 보행 시 비틀거림 등이 발생할 수 있다.<br /><br />알코올성 치매는 전체 치매 환자의 10% 정도를 차지하는 것으로 알려져 있다. 특히 최근 젊은 층에서도 치매 환자가 늘고 있다. 알코올성 치매가 의심되면 전문의를 찾아 적극적으로 치료를 받아야 하며 즉시 술을 끊는 것이 중요하다. <br /><br />알코올성 치매를 사전에 예방하기 위해서는 평소 올바른 음주 습관을 갖는 것이 좋다. 알코올성 치매는 진행 속도가 매우 빠르므로 증상을 방치할 경우 짧은 기간에 노인성 치매로 발전할 수 있다.<br /><br />권경현 세란병원 신경과 과장은 &quot;알코올은 혈관을 통해 몸에 흡수되는데 술을 많이 마시면 혈액 속의 알코올이 뇌세포에 손상을 입히며, 이러한 문제가 반복되면 뇌에 영구적인 손상이 발생해 회복이 불가능하다&quot;며 &quot;알코올 남용은 혈관성 치매와 알츠하이머병 치매의 위험을 증가시키기도 한다&quot;고 설명했다.<br /><br />이어 &quot;알코올 남용은 노인에서 간, 췌장, 신장 기능의 저하를 일으킬 수 있고 같은 양의 알코올이라도 노인에서 혈중알코올농도의 상승을 유발해 더 큰 영향을 줄 수 있다&quot;며 &quot;뇌의 손상은 회복할 수 없는만큼 젊은 나이라도 방심하지 않고 올바른 음주 습관을 갖는 것이 좋다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-11-17T05:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524410"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"배우·곤충학자 커플의 환상케미…유쾌한 과학실험 &#039;코코보라&#039;[인터뷰]","partialText":"<br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132161_web.jpg?rnd=20231116154049\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132161_web.jpg?rnd=20231116154049\" width=\"130\" /></a></p><br />[서울=뉴시스]권세림 리포터 = 이성을 대표하는 직업인 과학자와 감성을 대표하는 직업인 연기자의 만남. <br /><br />쉽게 상상하기 어려운 조합이지만, 전혀 다른 분야인 만큼 함께 했을 때 예상 밖의 결과물이 나오기도 한다.<br /><br />연기를 전공한 남편 코코(안하빈·31)와 곤충학을 전공한 아내 보라(이보람·29)는 과학과 생물이라는 다소 딱딱할 수 있는 분야를 쉽고 재미있게 소개하는 콘텐츠를 만는다.<br /><br />무대에 오르는 배우와 자문을 담당하는 과학 커뮤니케이터로 처음 만난 두 사람은 현재 유튜브라는 또 다른 무대에서 함께 꿈을 펼치고 있다.<br /><br />뉴시스는 지난 8일, 익살맞은 연기로 과학 지식을 재밌게 전하는 유튜버 코코와 보라를 만나 유튜브 채널 운영과 진행 중인 콘텐츠들에 대한 이야기를 들었다.<br /><br />두 사람이 운영 중인 코코보라 채널은 자칫 딱딱하게 느껴질 수 있는 과학이라는 주제를 누구나 쉽게 접근할 수 있도록 재미있게 설명하고, 일상에서 생길 수 있는 작은 궁금증들을 해결해주는 실험을 해 나간다.<br /><br />대왕오징어·바티노무스 등 잘 알려지지 않은 생물이나 일반적으로 알기 힘든 재밌는 과학 상식을 콘텐츠로 다룬다.<br /><br />연극 배우 출신의 코코와 서울대학교 농생명공학부 석사과정생인 보라는 과학기술정보통신부에서 주최한 연극을 통해 처음 만나 유튜브 채널까지 개설하게 됐다.<br /><br />코코는 &quot;과학연극이래서 아동극인 줄 알았는데 양자역학에 대해 얘기하는 고난도의 과학연극이더라. 과학 개념에 대해 설명해 주고 자문해 주시는 과학 커뮤니케이터 중 한 분이 보라였다. 과학 커뮤니케이터와 퍼포머로 처음 만났다&quot;고 당시를 회상했다.<br /><br />이어 &quot;(사이가)가까워지며 둘이 과학 공연도 기획하고, 처음에는 과학 실험을 기반으로 스토리텔링이 들어간 오프라인 공연을 했다. 그러던 중 보라가 유튜브를 하겠다더라. 보라는 당시 휴학생이었고, 직업이라기보단 과학을 아이들에게 알리고자 하는 마음이었다&quot;라며 &quot;채널을 개설하던 5년 전 당시 유튜브가 뜨고 있었다. 잘된다면 오프라인보다 온라인으로 더 많은 분들이 보시겠다 싶어 같이 하자 했다&quot;고 채널 개설 계기를 설명했다.<br /><br />과학 대중화 활동을 꿈꾸던 보라와 끼를 펼칠 무대를 찾던 코코는 동업자를 넘어 지난 4월 부부로도 발전했다.<br /><br />코코는 &quot;사실 사귄 지 얼마 안 된 시기에 유튜브를 시작했다&quot;고 말했다.<br /><br />과학에 대해 전하고 싶은 마음이 컸고, 연애 중인 것을 밝히면 채널의 본질이 흐려질까 염려되는 마음에 사귀는 것을 공개하지 않았다고.<br /><br />두 사람의 러브스토리에 대해 묻자, 코코는 &quot;결혼은 올해 했지만 프러포즈는 2020년 말에 했다. 보라가 공개적인 프러포즈를 받고 싶다고 말한 적이 있었다. 재즈바에서 라이브 공연을 하지 않나. 제가 중학교 때부터 15년간 탭댄스를 했다. 재즈바를 빌려서 라이브 중간 쉬는 시간에 탭댄스를 하면서 프러포즈했다. 당시엔 수입이 많지 않기도 했고, 나이도 어려서 더 만나다가 결혼하게 됐다&quot;고 말했다.<br /><br />서로 다른 분야를 다루다 보니 부족한 부분은 채워주고, 더 다채로운 영상을 만들 수 있게 됐다.<br /><br />과학에 대한 관심이 없으면 콘텐츠를 위한 아이디어를 얻기도 쉽지 않을 터. 어렵고 전문적인 내용보다는 흥미롭고 신기한 주제를 선정한다.<br /><br />코코는 &quot;중학교부터 뮤지컬을 했다. 자연히 과학 쪽엔 관심이 없었다. 과기부 연극을 하면서 과학에 대해 배우다 보니 재밌더라. 시험을 위한 공부가 아닌 과학 자체의 재미를 깨달았다. 지금도 모르는 게 많다. 양자역학 같은 건 어렵다. 배우면서 하는 중이다. 계속 공부하고 팩트체크하며 만든다. 흥미롭고 신기한 거 위주로 하다 보니 재밌는 것 같다&quot;고 설명했다.<br /><br />궁금증에 직접 도전해 보는 실험 콘텐츠는 사전 준비도 필수적이다.<br /><br />실험이라는 특성상 변수가 많다 보니 공개하지 못하는 콘텐츠도 많다. 보라는 &quot;사실 성공한 콘텐츠만 올리고 있다. 한 번 해볼까? 했는데 실패하면 아쉬움이 크다. 미리 해보고 재밌는 것만 전달한다. 실험 자체는 재밌다&quot;고 말했다.<br /><br />최근 이슈가 되고 있는 빈대, 공공의 적인 바퀴벌레 등 곤충을 활용한 콘텐츠도 많다.<br /><br />직접 보고 접촉하며 거부감이 들진 않는지 묻자, 보라는 &quot;코코는 벌레를 무서워하는데 저는 곤충학 전공이다. 해충 방지실험이나 연구를 해서 무서워하지 않는 편이다. 전공인지라 영상 주제도 자꾸 곤충을 다루게 된다. 코코는 쫄보라 바퀴벌레도 무서워하는데 훈련을 하다 보니 잘 잡는다&quot;며 웃었다.<br /><br />아이디어를 얻기 위해 일상에서도 긴장을 늦추지 않는다.<br /><br />콘텐츠의 검수를 맡고 있는 보라는 &quot;제가 (과학 중에서도) 생물을 제일 좋아한다. 원래 알고 있는 생물이 좀 있고 궁금한 게 많다. 유튜브하고 나서는 주변을 관찰하려고 많이 노력하고, 요즘은 유튜브가 잘 돼 있다 보니 외국 영상도 보면서 우리도 다루면 좋겠다 싶은 것들을 소개하기도 한다&quot;고 말했다. 검색, 외신 등 가리지 않고 찾아보며 잘 다뤄지지 않은 주제들을 찾기도 한다.<br /><br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132167_web.jpg?rnd=20231116154049\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132167_web.jpg?rnd=20231116154049\" width=\"130\" /></a></p><br />코코보라의 대표 콘텐츠라 할 수 있는 &#039;해변에서 죽은 고래를 보면 무조건 도망가야 합니다&#039; 영상은 무려 1587만회라는 어마어마한 조회수를 기록했다. 해당 영상은 단순히 조회수뿐 아니라 코코보라 채널의 전환점이 됐다는 점에서 의미를 갖는다.<br /><br />보라는 &quot;2년 정도 채널을 운영했지만 성과가 별로였다. 전업 유튜버라 걱정이 컸다. (고래) 영상이 터지기 3일 전까지도 채널 접을까 고민했다. 그 영상이 터지면서 힘들었던 시기를 보상받는 느낌이었다&quot;고 말했다.<br /><br />과학을 좋아하는 아이들을 중심 타깃으로 채널을 운영하려 했으나 생각보다 파이가 적어 고민이 큰 시기를 겪던 중 고래 영상으로 방향성을 잡을 수 있었다.<br /><br />코코는 &quot;시청 연령층 높이려는 목적으로 나온 게 고래였다. 고래 영상은 녹음도 여러 번 하고 공들였다. 성인이 볼법한 영상에 대해 고민했다. 근데 올리자마자 며칠 만에 몇백만 회가 나왔다. 이런 적이 처음이라 꿈인가 싶고 좋았다. 지금 올리는 생물 콘텐츠의 기반이 됐다&quot;며 소중함을 드러냈다.<br /><br />어린 학생들이 주 시청층인 만큼, 콘텐츠를 제작할 때도 유익함이 1순위다.<br /><br />보라는 &quot;유익하고 누구나 볼 수 있는 콘텐츠를 제작하려 한다. 자극적이지 않고 도움이 될 수 있으려면 교육과 재미, 정보도 확실해야 한다. 올바른 정보와 유익함이 우선&quot;이라고 말했다.<br /><br />초등학교 교과서 출판사와 협업해서 콘텐츠를 제작하기도 하는 코코보라는 어린 학생들이 과학에 대한 호기심을 느낄 수 있게, 자극적이기보단 건강한 내용을 담으려 늘 노력한다.<br /><br />&#039;과학 시험 잘 봤어요&#039;, &#039;과학이 너무 재밌어졌어요&#039; 같은 학생들의 댓글은 코코보라의 원동력이다.<br /><br />한국을 넘어 해외, 특정 국가에서만 할 수 있는 콘텐츠도 많이 하고 싶어 국가별 콘텐츠 리스트까지 정리해놨다는 코코보라는 앞으로도 대중들의 호기심 해결을 위해 노력할 예정이다. 지금까지 제작한 영상 내용을 정리한 책 &#039;코코보라2&#039;도 11월 중 출간을 앞두고 있다.<br /><br />늘 관심과 사랑을 보내주는 구독자들에 대한 인사도 잊지 않았다.<br /><br />코코는 &quot;항상 과분하게 영상 봐주시고 응원해 주셔서 지금까지 그 힘으로 꾸준히 만들어 온 것 같다. 앞으로도 저희 잊지 않고 많이 사랑해 주시면 좋겠다. 댓글 많이 달아주시면 좋겠다&quot;며 감사함을 전했다. <br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br /><br />◎공감언론 뉴시스 s2lynn@newsis.com<br />","date":"2023-11-17T05:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524398"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"코코보라 &quot;유익한 과학 콘텐츠 추구…최종 목표는 우주&quot;[일문일답]","partialText":"<br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132160_web.jpg?rnd=20231116154049\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132160_web.jpg?rnd=20231116154049\" width=\"130\" /></a></p><br />[서울=뉴시스]권세림 리포터 = &quot;고래 폭발 영상이다. 조회수도 있지만, 채널의 전환점이 된 영상이다.&quot;<br /><br />자칫 딱딱하게 느껴질 수 있는 과학이라는 주제를 누구나 쉽게 접근할 수 있도록 흥미롭게 설명하고, 일상에서 찾을 수 있는 소소한 궁금증들을 해결해 주는 코코보라의 코코(안하빈·31)와 보라(이보람·29)는 가장 기억에 남는 콘텐츠를 묻자 이렇게 답했다.<br /><br />뉴시스는 지난 8일 익살맞은 연기로 과학 지식을 재밌게 전하는 유튜버 코코보라를 만나 유튜브 채널 운영과 진행 중인 콘텐츠들에 대한 이야기를 들었다.<br /><br />연극 배우 출신의 코코와 곤충학을 전공한 보라는 과학연극에 출연하는 배우와 자문을 담당하는 과학 커뮤니케이터로 처음 만나 유튜브까지 진출했다.<br /><br />많은 사람들에게 과학 정보를 알리고 싶다는 마음과 무대에서 끼를 펼치고 싶다는 마음으로 개설한 채널은  어느덧 68만명이 넘는 구독자를 모을 만큼 성장했다.<br /><br />잘 알려지지 않은 생물부터 일상에서 발견할 수 있는 궁금증까지 광범위한 과학 지식을 다루다 보니 고민도 많다.<br /><br />보라는 &quot;구독자들이 좋아하는 주제 찾아야 하니까, 제가 원하는 거랑 대중 니즈는 아무래도 차이가 있다. 대중이 원하는 걸 파악하지 못할 때 엄청 고민한다&quot;고 말했다.<br /><br />코코 또한 &quot;이렇게 정보 전하는 게 의미가 있다 싶다가도 생각보다 반응이 없으면 속상하다. 일희일비 안 하고 싶다. 섬네일이나 제목을 어떻게 해야 많은 사람들이 클릭할까 고민한다. 그래도 너무 자극적인, 어그로성은 채널 취지와 어긋난다고 생각한다. 학생이 즐겨보는 채널이다 보니 이를 고려해서 제작하려 노력한다. 내용이 재밌는 게 제일이다&quot;며 뚜렷한 소신을 전했다.<br /><br />부부지만 사적인 얘기보다 일 얘기를 많이 해 집도 사무실과 다르지 않다는 코코보라는 그럼에도 &quot;하고 싶은 거 원 없이 하는 장점이 훨씬 크다&quot;며 &quot;많은 분들이 봐주시는 것에 감사하다&quot;고 말했다.<br /><br />어린 학생들이 주 시청층이다 보니 콘텐츠 제작 시 &#039;유익함&#039;을 1순위로 고려한다.<br /><br />보라는 &quot;어린 학생들이 많이 보다 보니 자극적인 내용보단 건강하게 하려 노력한다. 애들이 보고 과학에 대한 호기심을 느낄 수 있게 노력하고 있다&quot;며 &quot;자극적이지 않고 도움이 될 수 있으려면 교육과 재미, 정보도 확실해야 한다. 올바른 정보, 유익함이 우선&quot;이라고 강조했다.<br /><br />안주하지 않고 트렌드를 파악하기 위해 꾸준히 노력 중이라는 코코보라는 한국을 넘어 해외 콘텐츠도 고민 중이다.<br /><br />국가별로 콘텐츠 리스트도 정리해놨다며 &quot;최근에 베트남 가서 바티노무스도 먹어봤다. 스킨스쿠버를 할 수 있어서 물속에서 할 수 있는 실험도 보여드리려 한다&quot;고 말했다.<br /><br />최종 목표는 우주 콘텐츠다. 보라는 &quot;무중력에서 보여주고 싶은 것들이 많다&quot;며 웃었다.<br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132166_web.jpg?rnd=20231116154050\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132166_web.jpg?rnd=20231116154050\" width=\"130\" /></a></p><br />◆다음은 코코보라와의 일문일답<br /><br />-본인에 대해 간단히 소개해달라.<br /><br />&quot;코코보라의 코코. 안하빈이다. 나이는 만 31살로 92년생이다.&quot; (코코)<br /><br />&quot;보라를 맡고 있는 이보람이다. 전체 기획이나 편집, 검수 등을 맡고 있다. 만 29살이고 93년생이다.&quot; (보라)<br /><br />-보라님이 주로 검수를 맡고 계신다고 들었다.<br /><br />&quot;저희가 주로 과학을 다루는데 제가 과학을 전공했다 보니 그런 것 같다. 평소 궁금증도 많고 정보 찾는 일을 좋아한다.&quot; (보라)<br /><br />&quot;보라는 하고 싶은 게 많다. 탐정도 하고 싶고(웃음). 궁금증도 많고 자료도 빠르게 잘 찾는다. 하루 만에 영상이 나올 정도다. 저는 되게 느린 편인데, 저에 비해 엄청 빠르다.&quot; (코코)<br /><br />&quot;저희가 합이 잘 맞는다. 서로 하는 분야가 다르다 보니 부족한 부분도 채워주고, 다채로운 요소를 넣은 영상을 만들 수 있는 것 같다.&quot; (보라)<br /><br />-&#039;코코보라&#039;라는 채널명은 무슨 뜻인가.<br /><br />&quot;사실 대학원 다닐 때 제가 혼자 유튜브를 해보려 했다. 그때 지은 채널명이 &#039;과학보라&#039;였다. 왜냐면 아이들에게 과학을 알려주는 채널을 만들고 싶어서 제 이름에서 &#039;ㅁ&#039;을 빼고 발음을 쉽게 했다. 제 이름도 넣고, &#039;과학을 보라&#039;라는 이중적 의미를 담으면 재밌겠다 생각했다. 그러다 코코를 만나게 됐고, 본인도 유튜브를 하고 싶다 해서 진지하게 보단 해볼까? 싶어서 시작했다. 하빈이라는 이름은 발음하기 어려우니 발음하기 쉬운 이름이 뭐 있지? 하고 찾다 나온 이름이 &#039;코코&#039;다.&quot; (보라)<br /><br />&quot;코코, 보리 이런 이름들이 강아지 이름 1순위지 않나. 기억에도 잘 남고 코코가 괜찮겠다 싶어 짓게 됐다. 이제는 장인어른이 이름 대신 코코라고 부르실 정도다. 다른 사람이 들으면 강아지를 찾는다고 오해하기도 한다(웃음).&quot; (코코)<br /><br />-유튜브를 시작한 계기가 궁금하다.<br /><br />&quot;원래는 연기 전공이었다. 연극을 하던 중 과기부에서 주최하는 연극에 참여하게 됐다. 과학연극이래서 아동극인 줄 알았는데 양자역학에 대해 얘기하는 고난도의 과학연극이더라. 과학 개념에 대해 설명해 주고 자문해 주시는 과학 커뮤니케이터 중 한 분이 보라였다. 과학 커뮤니케이터와 퍼포머로 처음 만났다. 가까워지며 둘이 과학 공연도 기획하고, 처음에는 과학 실험을 기반으로 스토리텔링이 들어간 오프라인 공연을 했다. 그러던 중 보라가 유튜브를 하겠다고 했다. 보라는 당시 휴학생이었고, 직업이라기보단 과학을 아이들에게 알리고자 하는 마음이었다.&quot; (코코)<br /><br />&quot;대학생 때부터 많은 사람들에게 과학 정보를 알리고 싶다는 마음이 있었다. 과학 대중화 활동을 하고 싶었다.&quot; (보라)<br /><br />&quot;5년 전이던 당시 유튜브가 뜨고 있었다. 잘된다면 오프라인보다 온라인을 더 많은 분들이 보시겠다 싶어 같이 하자 했다.&quot; (코코)<br /><br />-동업자에서 부부로 발전했다. 러브스토리가 궁금하다.<br /><br />&quot;사귄 지 얼마 안 된 시기에 유튜브를 시작했다. 저희는 과학에 대해 전하고 싶은데 (연애 중인 것을) 밝히면 커플 유튜버처럼 사적인 부분을 드러내야 할 것 같았다. 본질을 흐리기 싫어서 굳이 사귀는 걸 알리지 말자 했다. 결혼은 올해 했지만 프러포즈는 20년 말에 했다. 보라가 공개적인 프러포즈를 받고싶다고 말한 적이 있었다. 재즈바에서 라이브 공연을 하지 않나. 제가 중학교 때부터 15년간 탭댄스를 했다. 재즈바를 빌려서 라이브 중간 쉬는 시간에 탭댄스를 하면서 프러포즈했다. 당시엔 수입이 많지 않기도 했고, 나이도 어려서 더 만나다가 결혼하게 됐다.&quot; (코코)<br /><br />-일반적으로 알기 힘든 과학 상식을 주 콘텐츠로 한다. 원래도 과학에 관심이 많았나.<br /><br />&quot;중학교부터 뮤지컬을 했다. 자연히 과학 쪽엔 관심이 없었다. 과기부 연극을 하면서 과학에 대해 배우다 보니 재밌더라. 시험을 위한 공부가 아닌 과학 자체의 재미를 깨달았다. 지금도 모르는 게 많다. 양자역학 같은 건 어렵다. 배우면서 하는 중이다. 계속 공부하고 팩트체크하며 만든다. 흥미롭고 신기한 거 위주로 하다 보니 재밌는 것 같다.&quot; (코코)<br /><br />-생물, 실험 등 다양한 주제를 다룬다. 콘텐츠 아이디어는 어떻게 얻나.<br /><br />&quot;제가 생물을 제일 좋아한다. 원래 알고 있는 생물이 좀 있고 궁금한 게 많다. 유튜브하고 나서는 주변을 관찰하려고 많이 노력하고, 요즘은 유튜브가 잘 돼 있다 보니 외국 영상도 보면서 우리도 다루면 좋겠다 싶은 것들을 소개하기도 한다.&quot; (보라)<br /><br />-고래, 대왕오징어, 먹장어, 갯강구 등 생물을 다루는 콘텐츠가 눈에 띈다. 잘 알려지지 않은 생물도 많은데 어떻게 아이디어나 정보를 얻나.<br /><br />&quot;서치를 많이 한다. 원래 뭘 찾아보는 걸 좋아해서 외국 기사도 많이 보고, 한국 유튜브에서 안 다룬 주제를 최대한 다루려 한다.&quot; (보라)<br /><br />-지금은 유튜브를 전업으로 하고 있나.<br /><br />&quot;대학원은 수료 상태고 일단은 유튜브 전업이다. 코코와 오프라인 공연도 한다.&quot; (보라)<br /><br />-코코 특유의 말투도 인기 요인이다. 어떻게 탄생했나.<br /><br />&quot;평소에 그렇게 말하진 않는다. 재밌는 부분을 강조하고 싶어 시작했는데 이렇게 사람들이 좋아할지 몰랐다. 가끔 알아보시는 분들이 따라 해 주시기도 한다. 웃기기도 하고 감사하다. 같이 대답해 주길 바라시는데 제가 생각보다 부끄러움이 좀 있다. 낯을 가려서 못 하게 된다.&quot; (코코) <br /><br />-바퀴벌레, 빈대 등 곤충을 활용한 실험이 많다. 직접 접촉하거나 보며 거부감이 들진 않나.<br /><br />&quot;코코는 벌레를 무서워하는데 저는 곤충학 전공이다. 해충 방지실험이나 연구를 해서 무서워하지 않는 편이다. 전공인지라 영상 주제도 자꾸 곤충을 다루게 된다. 코코는 쫄보라 바퀴벌레도 무서워하는데 훈련을 하다 보니 잘 잡는다(웃음).&quot; (보라)<br /><br />&quot;신혼집이 오래된 주택인데 바퀴벌레가 있다. 외부에서 해충이 들어오기도 한다. 현관에 태양열 조명 두고 줄어들었다. 바퀴는 밝으면 안 온다. 모기, 곱등이도 많아서 해충 스프레이 광고 때 구하기 쉬웠다(웃음).&quot; (코코)<br /><br />-실험 콘텐츠는 많은 사전 준비가 필요하지 않을까 싶다.<br /><br />&quot;사실 성공한 콘텐츠만 올리고 있다. 한 번 해볼까? 했는데 실패하면 아쉬움이 크다. 실험은 워낙 변수가 많고, 실패해서 못 올린 영상도 많다. 미리 해보고 재밌는 것만 전달한다. 실험 자체는 재밌다.&quot; (보라)<br /><br />-광범위한 과학 지식을 다루고 있는데, 힘든 점은 없나.<br /><br />&quot;구독자들이 좋아하는 주제 찾아야 하니까, 제가 원하는 거랑 대중 니즈는 아무래도 차이가 있다. 대중이 원하는 걸 파악하지 못할 때 엄청 고민한다.&quot; (보라)<br /><br />&quot;모든 유튜버분들이 똑같겠지만 일희일비하지 말라 하지 않나. 이렇게 정보 전하는 게 의미가 있다고 생각하다가도 생각보다 반응이 없으면 속상하다. 일희일비 안 하고 싶다. 섬네일이나 제목을 어떻게 해야 많은 사람들이 클릭할까 고민한다. 그래도 너무 자극적인, 어그로성은 채널 취지와 어긋난다고 생각한다. 학생이 즐겨보는 채널이다 보니 이를 고려해서 제작하려 노력한다. 내용이 재밌는 게 제일이다.&quot; (코코)<br /><br />-크리에이터 활동의 장단점이 무엇인가.<br /><br />&quot;장점은 시간을 내 마음대로 쓸 수 있고, 저희가 하고 싶었던 일을 할 수 있지 않나. 그런 게 좋다. 단점은 일과 사생활이 분리되지 않는 느낌이다. 늘 창작해야 하는 직업이다 보니 항상 일하는 기분이다. 365일 24시간 콘텐츠에만 포커스가 맞춰져 있는 것 같다.&quot; (보라)<br /><br />&quot;부부지만 사적인 얘기보다 일 얘기를 많이 하고, 장소만 집이지 사무실과 다르지 않다. 쉬어도 일하는 기분이다. 그래도 사실 배부른 소리고, 하고 싶은 거 원 없이 하는 장점이 훨씬 크다. 단점은 유튜버뿐 아니라 일중독인 다른 직업도 마찬가지라 생각한다. 유튜버 직업 자체가 좀 자유로운 만큼 계속 일하는 환경이기도 하다. 구독자가 지속 가능한 게 아니니까 살아남기 위해 트렌드 파악하려 늘 노력한다. 많은 분들이 봐주시는 것에 감사해야지 구독자 수에 자만하면 안 된다고 생각한다. 항상 감사한 마음이다.&quot; (코코)<br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132165_web.jpg?rnd=20231116154050\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020132165_web.jpg?rnd=20231116154050\" width=\"130\" /></a></p><br />-가장 기억에 남는 콘텐츠는 무엇인가.<br /><br />&quot;역시 고래 폭발 영상이다. 조회수 때문도 있지만, 전환점이 된 영상이다. 그전에는 2년 정도 채널을 운영했어도 성과가 별로였다. 전업 유튜버라 걱정이 컸다. (고래) 영상이 터지기 3일 전까지도 채널 접을까 고민했다. 그 영상이 터지면서 힘들었던 시기를 보상받는 느낌이었다. 이후로 생물 콘텐츠 많이 다루게 됐다. 고래 콘텐츠 전에는 아이들 타깃이었다. 근데 생각보다 파이가 적어서 상황극 위주, 어린이 위주로 가던가 과학을 더 다양하게 다뤄서 연령층을 높이려 고민했다.&quot; (보라)<br /><br />&quot;시청 연령층 높이려는 목적으로 나온 콘텐츠가 고래였다. 고래는 녹음도 여러 번 하고 공들였다. 성인이 볼법한 영상에 대해 고민했다. 근데 올리자마자 며칠 만에 몇백만 회가 나왔다. 이런 적이 처음이라 꿈인가 싶고 좋았다. 지금 올리는 생물 콘텐츠의 기반이 됐다.&quot; (코코)<br /><br />-콘텐츠 제작 시 가장 중요하게 여기는 부분이 있나.<br /><br />&quot;유익해야 하고, 누구나 볼 수 있는 콘텐츠를 제작하려 한다. 자극적이지 않고 도움이 될 수 있으려면 교육과 재미, 정보도 확실해야 한다. 가끔 댓글로 정정해 주시기도 한다. 다음에는 올바르게 해야겠다 싶다. 올바른 정보, 유익함이 우선이다. 저희가 초등학교 교과서 출판사와 협업해서 콘텐츠를 제작하기도 한다. 어린 학생들이 많이 보다 보니 자극적인 내용보단 건강하게 하려 노력한다. 애들이 보고 과학에 대한 호기심을 느낄 수 있게 노력하고 있다. 가끔씩 &#039;과학 시험 잘 봤어요&#039;, &#039;과학이 너무 재밌어졌어요&#039; 같은 댓글 보면 기분이 정말 좋고 보람을 느낀다.&quot; (보라)<br /><br />-앞으로 진행해 보고 싶은 콘텐츠가 있나.<br /><br />&quot;대형 콘텐츠. 금전적인 문제도 좀 있고, 실패하면 못 올리는 리스크도 있지만 해보고 싶다.&quot; (코코)<br /><br />&quot;국가별로 콘텐츠 리스트도 정리해놨다. 그 나라에서만 할 수 있는 것들 많이 시도해 보고 외국 여행 안 나가보는 분들께도 소개하고 싶다. 최근에 베트남 가서 바티노무스도 먹어봤다. 스킨스쿠버를 할 수 있어서 물속에서 할 수 있는 실험도 보여드리려 한다. 자주는 아니어도 해외 콘텐츠도 많이 하고 싶다.&quot; (보라)<br /><br />&quot;여행 가서도 일이냐 할 수 있지만 휴가라 생각하고 가서 찍어올 수 있어 일석이조다. 평소엔 안 할 법한 것들이지만 막상 하면 진짜 재밌다.&quot; (코코)<br /><br />&quot;집에서 할 수 없는 거 많이 보여드리고 싶다. 마지막 꿈은 우주 콘텐츠다. 무중력에서 보여주고 싶은 것들이 많다(웃음).&quot; (보라)<br /><br />-향후 활동 계획이나 목표가 무엇인가.<br /><br />&quot;지금 채널 열심히 유지하고, 많은 분들의 사랑을 받고 싶다. 호기심을 해결해 드리기 위해 계속 노력할 예정이다. 많은 분들이 재밌게 봐주시는 그때까지 이거에 집중하고 싶다는 생각. 지금은 유튜브에 집중하려 한다. 미래엔 출판사랑 협업도 하고 있고, 저희 콘텐츠들을 모아 만든 책인 &#039;코코보라 2&#039;도 나올 예정이다. 11월 중 출간된다.&quot; (코코)<br /><br />-늘 사랑해 주시는 구독자들께 한 마디 부탁한다.<br /><br />&quot;항상 과분하게 영상 봐주시고 응원해 주셔서 지금까지 그 힘으로 꾸준히 만들어 온 것 같다. 앞으로도 저희 잊지 않고 많이 사랑해 주시면 좋겠다. 댓글 많이 달아주시면 좋겠다.&quot; (코코)<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br /><br />◎공감언론 뉴시스 S2lynn@newsis.com<br />","date":"2023-11-17T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524633"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"정우성 &quot;이정재와 5시간 술마시면 10분 대화&quot;…신동엽 &quot;루머 돌아&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414346_web.jpg?rnd=20231116222731\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414346_web.jpg?rnd=20231116222731\" width=\"130\" /></a></p>[서울=뉴시스] 신효령 기자 = 배우 정우성이 배우 이정재와 25년간 우정을 이어온 비결을 공개했다.<br /><br />16일 유튜브 채널 &#039;짠한형 신동엽&#039;에는 &#039;열두 번째 짠 황정민 정우성 EP.13 난생 처음 보는 홍보 스킬 &#039;그만 드루와!&#039; 짠한형 탈탈 털린 날&#039;이라는 제목의 영상이 게재됐다. 오는 22일 개봉하는 영화 &#039;서울의 봄&#039;의 주연을 맡은 황정민·정우성이 게스트로 출연했다.<br /><br />영상에서 신동엽은 &quot;이정재가 (넷플릭스) &#039;오징어 게임&#039;이 대박이 났다. 관련 이야기를 다른 데에서 안한 게 있으면 말해달라&quot;고 말했다. 개그맨 정호철은 &quot;대중적으로 알고 있는 것은 수상소감&quot;이라며 지난해 11월 열린 제43회 청룡영화상을 언급했다. 이날 이정재는 첫 감독작 &#039;헌트&#039;로 신인 감독상을 수상했다.  해외 촬영 일정으로 인해 시상식에 불참한 이정재를 대신해 대리 수상에 나선 정우성은 그와 깜짝 전화연결을 해 화제가 됐다.<br /><br />이에 대해 정호철은 정우성에게 &quot;정말 전화로 존댓말을 쓰시더라&quot;라고 언급했다. 이에 정우성은 &quot;우리 존댓말을 섞는다&quot;고 답했다. 신동엽이 &quot;너네 카메라 앞에서만 그러는거 아니냐. 꺼지면 반말하고&quot;라고 말하자 정우성은 &quot;아니다. 문자할 때도 존댓말로 한다&quot;고 털어놨다.<br /><br />그러면서 &quot;사이가 안 좋아질 수가 없는 게 서로가 서로에게 기대가 없고, 존중만 있다&quot;고 덧붙였다. 정우성은 &quot;보통 친해지면 &#039;나랑 왜 안 맞는 생각을 하지?&#039;라며 자꾸 나에게 맞춰주길 기대하는데, 우리는 그렇지 않다. 저 사람의 생각은 저거고 나는 나이고, 우린 서로의 작업을 너무 존중하고 응원한다&quot;며 &quot;우리 처음에 막 친해질 때는 5시간 술을 마시면 대화시간이 10분도 안된다. 술 마시고 서로 바라보다가 &#039;한 잔 더 할까요?&#039;라고 정도 대화한다&quot;고 설명했다. 이에 신동엽은 &quot;그래서 그런 루머가 돈거야&quot;라고 말해 웃음을 안겼다.<br /><br />정우성과 이정재는 오랜 시간 각별한 사이를 유지해오며 이른바 &#039;청담부부&#039;라는 애칭을 얻게 됐다. 지난 2013년 4월 방송된 SBS TV &#039;힐링캠프 기쁘지 아니한가&#039;에 출연한 이정재는 게이설을 일축한 바 있다. &quot;항간에는 게이라는 소문도 있었다&quot;는 MC의 질문에 대해 이정재는 &quot;재미로 하는 거라고 생각하지 한 번도 조금이라도 진지하게 생각해 본 적은 없다. 정우성과 나는 1998년부터 친했다&quot;고 했다.<br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414345_web.jpg?rnd=20231116222713\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414345_web.jpg?rnd=20231116222713\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 snow@newsis.com","date":"2023-11-17T00:03:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524792"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[지스타2023]위메이드 장현국 &quot;미르는 中서 삼국지·수호지 급&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020131661_web.jpg?rnd=20231116105505\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020131661_web.jpg?rnd=20231116105505\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = &quot;중국에서 미르(MIR)의 위상은 한국에서 리니지의 위상보다 더 높다.&quot;<br /><br />장현국 위메이드 대표는 16일 부산 벡스코 &#039;지스타 2023&#039; 현장에서 기자 간담회를 열고 자사의 대표작인 &#039;미르&#039;의 전통을 계승하는 후속작을 계속 출시할 것이라고 말했다. <br /><br />장 대표는 &quot;미르 IP(지식재산권)에 대해 누군가는 지겹다 할 수도 있다. 하지만 우리는 미르 시리즈를 기다리는 팬들을 위해서 계속 이어가려고 하고 한다. 내년에는 중국 시장에서 순차적으로 미르4와 미르M을 출시하려고 한다&quot;고 전했다.<br /><br />미르 IP는 특히 중국 시장에서 높은 인지도를 갖고 있다. 최근 중국 정부에서도 게임 산업을 진흥시키겠다고 공식 발표하면서 미르 시리즈에 대한 현지 팬들의 기대감이 높은 것으로 전해졌다. 중국에서 미르4는 내년 2분기, 미르M은 내년 4분기에 출시 예정이다. <br /><br />장 대표는 &quot;중국 게임 산업은 지난 2년 동안은 굉장히 위축돼 있었다. 그래서 대작을 만들려는 시도를 거의 하지 않았다.대작은 하루 아침에 나오지 않는다&quot;면서 &quot;내년에 미르4와 미르M은 상대적으로 경쟁이 약한 상태에서 중국 시장에 출시돼 좋은 성과를 거둘 것이라 생각한다&quot;고 전망했다. <br /><br />이어 &quot;미르 IP는 위메이드의 시작이자 현재 가장 큰 캐시카우 중 하나다. 또 중국에서는 삼국지, 수호지와 더불어 경전이라 불리는 굉장히 유명한 IP다. 우리가 미르 IP를 활용하는 것은 당연한 일인 것&quot;이라며 &quot;우리는 미르 IP 관련된 게임들을 다각도로 만들기 위한 노력을 하고 있다. 그것들을 내년 쯤에는 말씀드릴 수 있을 것&quot;이라고 덧붙였다. <br /><br />한편 위메이드는 이번 지스타에서 자회사 위메이드엑스알이 개발 중인 MMORPG(다중접속역할수행게임) &#039;레전드 오브 이미르&#039;를 공개했다. 관람객들은 게임을 플레이하며 신화 속 영웅이 돼 대규모 전투에 참여하고 세계를 구원하기 위한 여정을 경험할 수 있다. <br /><br />장 대표는 &quot;지스타에 출품한 &#039;레전드 오브 이미르&#039;는 미르 시리즈를 잇는 작품은 아니다&quot;고 설명했다. 게임은 내년 3분기 출시를 목표로 하고 있다. <br /><br />다만, 간담회에서 &#039;레전드 오브 이미르가 자동사냥 기능에 최적화되어 있어서 한국이 아닌 글로벌 트렌드에 부합하지 않는 것 아니냐는&quot;는 질문에 장 대표는 &quot;한국식 K-MMORPG의 문법이 있다. 그것을 부끄러워하고 타파해야 될 대상인지 모르겠다&quot;고 말했다. <br /><br />이어 장 대표는 &quot;시장에는 여러 게임이 존재하는 것이다. 유저들의 다양한 니즈를 만족시키는 것이 전체 게임산업을 풍성하게 하고 성장시킨다고 생각한다&quot;며 &quot;&#039;레전드 오브 이미르&#039;는  위메이드가 생각하는 방식대로 유저들의 취향을 공략할 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-11-16T19:39:19.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524734"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;홍콩 OTT &#039;뷰&#039; 동남아 시장 1위 비결은 K-드라마&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414022_web.jpg?rnd=20231116154009\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414022_web.jpg?rnd=20231116154009\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = 동남아시아 온라인동영상서비스(OTT) 시장 1위인 홍콩 기업 &#039;뷰(Viu)&#039;가 인기 비결로 한국 영상 콘텐츠를 동남아 국가 현지화로 각색한 영향이 컸다고 말했다.<br /><br />제니스 리 뷰 대표(CEO)는 16일 서울 중구 앰버서더 풀만 서울에서 열린 국제 OTT 포럼에서 이같이 밝혔다.<br /><br />뷰는 홍콩 통신사 PCCW가 운영하는 OTT로 동남아·중동·남아프리카 등 16개국에 운영 중이다. 3분기 동남아 기준 유료 구독자 수 1위, 월간 이용자 수(MAU) 2위를 차지하는 등 넷플릭스와 견주는 OTT로 성장했다.<br /><br />&#039;아시아 OTT 시장 현황 및 발전 방안&#039;이라는 주제로 기조연설에 나선 리 대표는 뷰 흥행 비결에 한국 콘텐츠 영향이 컸다고 말했다. 뷰는 그동안 한국 드라마를 서비스 지역에 제공하는 등 아시아 지역에서 K-콘텐츠 홍보에 기여해 왔다.<br /><br />특히 뷰는 흥행력이 입증된 한국 드라마를 현지 문화에 적합한 콘텐츠로 재탄생시켰다. 예컨대 2018년 tvN에 방영했던 드라마 &#039;김비서가 왜 그럴까&#039;가 필리핀 리메이크판으로 공개될 예정이다. 2016년 MBC에 방영됐던 드라마 &#039;W&#039;도 말레이시아 리메이크판으로 이달 중으로 공개될 예정이다.<br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020131715_web.jpg?rnd=20231116112616\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020131715_web.jpg?rnd=20231116112616\" width=\"130\" /></a></p><br />리 대표는 &quot;아시아 지역은 언어, 문화가 각자 다르기 때문에 천편일률적인 콘텐츠로는 성공하지 못한다&quot;며 국가별로 현지화에 집중하는 것이 필요했다고 말했다.<br /><br />이어 &quot;이미 두 한국 드라마는 뷰 플랫폼에 공개됐을 때 매우 좋은 성과를 거뒀으나 현지화 버전으로 각색해도 보겠다는 시청자들이 많다는 분석 결과가 있었다&quot;며 &quot;과거 &#039;그녀는 예뻤다&#039;(MBC 드라마), &#039;블랙&#039;(OCN 드라마) 등을 리메이크했던 것처럼 더 많은 작품을 현지화할 것&quot;이라고 전했다.<br /><br />한편 리 대표는 동남아 OTT 시장에 대해 &quot;동남아 지역 인구가 6억8800만명이 넘고 이 중 인터넷 사용자 수는 4억6000만여명에 달한다&quot;며 중위연령도 30.2세로 젊은 인구가 많기 때문에 시장 성장 가능성이 무한하다고 강조했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-11-16T18:16:47.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524358"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"구례 저수지서 &#039;신종 거머리&#039; 발견…&quot;인간흡혈 질병 유발&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414373_web.jpg?rnd=20231117073419\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/17/NISI20231117_0001414373_web.jpg?rnd=20231117073419\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 국내 저수지에서 포획된 남생이에서 지금까지 발견되지 않았던 거머리들이 발견돼 주의가 요구된다.<br /><br />이화여대 에코과학연구소 구교성 박사·김은솔 연구원은 지난해 여름 전남 구례의 한 저수지에서 한국환경산업기술원이 주관하는 ‘행동생태를 이용한 외래 양서·파충류 개체군감소기술개발(2단계)’ 연구 중 멸종위기종이자 천연기념물인 남생이의 등껍질과 어깨 부분에서 거머리 3마리를 발견했다고 16일 밝혔다. <br /><br />이화여대 대학원 에코과학부 장이권 교수팀은 생태적·계통유전학 연구를 통해 이번에 발견된 거머리가 미대륙에서 주로 발견되는 납작거머리과 내 종인 것을 확인했다. 장 교수팀은 해당 거머리가 원래 우리나라에서 서식하고 있었는지, 외국에서 유입됐는지 파악하기 위한 연구를 진행 중이다.<br /><br />연구팀은 추후 연구를 통해 국내와 동아시아 지역에서 거머리의 유전적 다양성을 비교하고, 남생이와 거머리의 이동 및 확산 양상을 규명할 계획이다.<br /><br />거머리에게 물리면 물린 부위에 붉은 발진이 생기거나 부어오른다. 알레르기 반응으로 가려움을 동반하기도 한다. 거머리는 보통 20~45분 가량 피를 빨아먹는다. 감염이나 염증이 생기지 않도록 강제로 없애기 보다 신용카드로 아래쪽부터 떨어뜨려야 한다. <br /><br />물린 부위는 흐르는 물에 비누로 깨끗이 씻고 거즈나 일회용 밴드로 압박해 지혈한다. 이후에도 부종, 발열, 발진을 보이면 피부과 진료를 받는 것이 좋다.<br /><br />앞서 2021년 5월 경남 진주 지역에 서식하는 남생이 집단에서 미확인 거머리 1종(95마리)이 발견됐다. 중국·일본에서 발견된 기록이 있는 거북거머리과 내 남생이 거머리로 파악됐다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-11-16T18:15:16.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524211"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"넷플릭스 대박난 &#039;피지컬:100&#039; PD &quot;지상파 방송에서 차였던 기획&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414228_web.jpg?rnd=20231116173652\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414228_web.jpg?rnd=20231116173652\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = 넷플릭스 오리지널 예능 &#039;피지컬:100&#039;을 제작한 장호기 PD는 &quot;(&#039;피지컬:100&#039;은) 지상파 방송에서 재미없다고 하지 말자고 했던 기획안&quot;이었다며 온라인동영상서비스(OTT) 등 플랫폼 다양화로 콘텐츠가 성공을 거뒀다고 말했다.<br /><br />장 PD는 16일 서울 중구 앰버서더 풀만 서울에서 열린 국제 OTT 포럼에서 &quot;지상파 다큐멘터리 만들던 PD가 티빙, 웨이브 등과 만나 수요가 맞으면 충분히 (콘텐츠 제작이 가능한) 세상이 됐다&quot;며 이같이 밝혔다.<br /><br />장 PD가 제작한 예능 &#039;피지컬:100&#039;은 지난 1월 넷플릭스 공개 후 넷플릭스 톱 10 비영어권 TV쇼 부문에서 2주 연속 1위를 기록하는 등의 성과를 거뒀다. 한국 예능 사상 최초다.<br /><br />넷플릭스도 &#039;피지컬:100&#039; 등 아시아태평양 지역 리얼리티·버라이어티 예능이 해외 넷플릭스 이용자들의 많은 사랑을 받고 있다고 강조했으며 내년 중으로 &#039;피지컬:100&#039; 시즌2 공개할 계획이라고 밝혔다.<br /><br />이날 &#039;한국 OTT 산업 발전 방안&#039; 토론자로 참석한 장 PD는 &quot;오늘(16일) 아침에 시즌2 마지막 에피소드를 넷플릭스에 넘기고 편집실에서 나왔다&quot;며 &quot;많은 창작자가 OTT에 좋은 콘텐츠를 합리적인 가격에 제작하기 위해 많은 열정을 불태우고 있다&quot;고 말했다.<br /><br />다만 그는 티빙, 웨이브 등 OTT 플랫폼과 창작자 간의 초기 소통이 부족한 점에 대해 아쉬움을 드러냈다. 장 PD는 &#039;피지컬:100&#039; 제작 당시 유일하게 알던 이메일 주소가 넷플릭스였다며 &quot;티빙, 웨이브와도 좋은 기회를 가지고 싶었는데 어떻게 연락하는지 몰랐다&quot;고 말했다.<br /><br />그는 &quot;각 플랫폼이 어떤 콘텐츠를 찾고 어떻게 연락하면 되는지 구체적으로 (창작자들에게) 알려줬으면 좋겠다&quot;고 토로했다.<br /><br />아울러 장 PD는 &quot;제작자 입장에서는 더 많은 투자를 받기보다는 기회를 주신 거에 감사히 잘 만들고 다음에 한 번 더 찾아주시면 좋겠다는 마음을 갖는 게 현실&quot;이라며 &quot;넷플릭스뿐만 아니라 다른 OTT도 많이 성장해 줘야 창작자들도 더 많은 기회, 권리를 얻을 수 있다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-11-16T17:58:04.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524644"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[지스타2023]엔씨 오픈월드 슈팅 게임 &#039;LLL&#039; 내년 외부 테스트","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414224_web.jpg?rnd=20231116173418\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414224_web.jpg?rnd=20231116173418\" width=\"130\" /></a></p><br />[부산=뉴시스]최은수 기자 = 엔씨소프트가 PC-콘솔 오픈월드 슈팅 게임 &#039;LLL&#039;을 통해 글로벌 슈팅 게임 시장에 도전한다. 내년 대규모 외부 테스트로 게임을 이용자들에게 공개하고, 완성도를 끌어올리겠다는 목표다. <br /><br />16일 부산 벡스코 지스타 현장에서 개최된 엔씨소프트 지스타 출품작 미디어 공동 인터뷰에서 배재현 LLL 시더는 &quot;LLL은 시작부터 글로벌 론칭을 타겟으로 PC와 콘솔이 목표&quot;라며 &quot;차세대 그래픽 트리플A 퀄리티 슈팅을 버무려 하나로 합치는 게 목표&quot;라고 밝혔다.<br /><br />LLL은 엔씨소프트가 PC∙콘솔 플랫폼으로 준비 중인 오픈월드형 슈팅 게임이다. 대체 역사 SF 설정으로, 특정 사건으로 인해 우리가 알던 역사가 바뀐 모습을 그린다. ‘파괴된 서울’과 ‘10세기 비잔티움’ 등 시간대가 뒤섞인 세계를 배경으로 한다. 지스타에서는 ‘파괴된 서울’을 체험할 수 있다.<br /><br />이용자는 LLL에서 ▲높은 화력으로 적을 공격하는 ‘화력형’ ▲’격리’, ‘결빙’ 등 적을 불능 상태로 만드는 ‘유틸형’ ▲에너지 실드를 이용한 ‘방어형’ ▲광학 위장을 통한 ‘은신형’ 등 다양한 택티컬기어를 사용해 전략적인 슈팅 액션을 경험할 수 있다. <br /><br />배재현 리더는 &quot;차세대 그래픽이라고 하면 그래픽이 좋다던지, 아트 리소스에 많은 비용을 투입했다고 볼 수 있는데 그것보다는 이 장르를 좋아하는 사람들이 원하는 게 있다&quot;며 &quot;아이언맨이 나오는 것 같은 슈트를 젊은층을 위해 다양하게 준비 중이며 자유로운 이동을 지원한다&quot;고 설명했다.<br /><br />이어 그는 &quot;수십명, 수백명이 넓은 공간에서 다양한 탈 것과 자유로운 이동을 지원한다&quot;며 &quot;코엑스 주변부터 시작해 게임 배경을 만들고 있다. 여기를 선택한 이유는 외국인이 봤을 때 한국에서 가장 인상적인 곳이 최첨단의 시가지와 우리나라 고유의 옛날 것과 결합된 것&quot;이라고 말했다. <br /><p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414225_web.jpg?rnd=20231116173441\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414225_web.jpg?rnd=20231116173441\" width=\"130\" /></a></p><br /><br />LLL 출시일은 공개되지 않았다. 다만 내년 외부 테스트를 진행할 계획이다. 그는 &quot;글로벌 파이가 가장 큰 것은 슈팅&quot;이라면서 &quot;유럽, 남미, 중국도 마찬가지다. 슈팅 게임 불모지인 일본도 슈팅 게임이 탑이 됐다. 해외 시장 진출 측면에점점 파이가 커지고 있기 때문에 선택을 했다&quot;라고 말했다.<br /><br />배 시더는 &#039;핵&#039; 우려는 없다고 자신했다. 그는 &quot;넓은 땅에 많은 플레이어 넣으려면 높은 서버 성능이 필요하다&quot;라며 &quot;플레이어 활동을 검사하고 조정해야 한다. 서버 만드는데 굉장히 많이 노력했고, 핵은 막을 수 있다&quot;라고 밝혔다. <br /><br />끝으로 그는 &quot;트레일러 공개 후 여러 피드백을 받았다&quot;라며 &quot;어떻게든 소화하려고 10개월 간 노력했다. 이번에도 많은 피드백이 쌓이고 있고 다음번은 훨씬 더 나은 모습으로 공개하도록 하겠다&quot;라고 밝혔다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-11-16T17:50:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524548"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[지스타2023]위메이드 장현국 &quot;위믹스 재상장에 최선…크립토윈터 끝났다&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0020131661_web.jpg?rnd=20231116105505\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0020131661_web.jpg?rnd=20231116105505\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = &quot;위믹스가 의미 있는 국내 주요 거래소에 상장하기 위해 최선의 노력을 다하고 있다. 다만, 거래소가 자체 기준에 따라 진행하는 것이기 때문에 내가 상장이 언제 어떻게 가능하다고 말하긴 어렵다.&quot;<br /><br />장현국 위메이드 대표는 16일 부산 벡스코 &#039;지스타 2023&#039; 현장에서 기자 간담회를 열어 자사가 발행한 가상자산 &#039;위믹스(WEMIX)&#039;의 국내외 거래소 상장과 블록체인 게임 플랫폼 &#039;위믹스 플레이&#039;의 온보딩 계획 등에 대해 밝혔다.<br /><br />지난 8일 위메이드의 가상자산 &#039;위믹스&#039;가 원화로 가상자산 거래가 가능한 &#039;디지털자산거래소 공동협의체(DAXA)&#039; 소속 거래소 중 한 곳인 고팍스에 신규 상장했다. 올해 초 세계 최대 거래소 바이낸스가 고팍스를 인수한 바 있어서, 위믹스의 바이낸스 진출에 대한 기대감도 높아졌다.<br /><br />특히 고팍스가 DAXA 소속 거래소인 만큼, DAXA 소속 다른 거래소에도 위믹스가 재상장될 지 주목된다. 위믹스는 유통량 위반 등을 이유로 지난해 12월 8일 업비트·빗썸·코인원·코빗에서 상장 폐지됐다가, 올해 2월 코인원 재상장에 성공했다.<br /><br />장 대표는 &quot;의미 있는 유저들을 확보하고 있는 가상자산 거래소에 위믹스를 상장하는 것은 위메이드 사업에서 굉장히 중요한 일&quot;이라며 &quot;다만 상장과 관련해, 거래소가 자체 기준에 따라 매우 은밀하게 진행되고 있으며, 우리에게도 거의 알려주지 않는다&quot;고 말했다. <br /><br />위메이드는 블록체인 게임 사업도 적극적으로 전개할 방침이다. 내년 1분기에는 블록체인을 접목한 &#039;나이트 크로우&#039; 글로벌 버전을 출시할 계획이다. <br /><br />장 대표는 &quot;내년 봄 &#039;나이트 크로우&#039;의 글로벌 성공을 확신한다&quot;면서 &quot;크립토 윈터가 끝나가고 있다고 생각한다. 따라서 나이트 크로우는 굉장히 큰 성공을 거둘 것이다. 또 그 성공은 이미 구축된 위믹스 생태계 때문에 훨씬 더 지속 가능한 모습을 보일 것&quot;이라고 전망했다.<br /><br />장 대표가 지난 2021년부터 공언해왔던 블록체인 게임 플랫폼 &#039;위믹스 플레이&#039; 온보딩 게임 100개 달성을 위한 행보도 계속 이어간다. 현재 위믹스 플레이에서 서비스 중인 게임은 40개를 돌파했고, 온보딩 계약을 체결한 게임을 합치면 100개가 넘는 것으로 전해졌다.<br /><br />장 대표는 &quot;온보딩 100개 달성 약속을 2년 전에 했는데, 아직 못 지키고 있다. 다만 최근 온보딩에 가속도가 붙으면서 일주일마다 1~2개 올라가고 있으며, 결국에는 약속을 지킬 것 같다&quot;면서 &quot;일론 머스크가 쓴 책을 보면, 그가 너무 낙관적인 타임 프레임을 갖고 있었다고 사과하는 내용이 나온다. 저 역시 그랬던 것 같다. 하지만 타임 프레임을 약간 틀렸다고 해서 그 일 자체가 안되는 것은 아니다&quot;고 답했다. <br /><br />그러면서 당장의 흑자나 영업이익을 바라보기 보단, 미래를 위해 블록체인에 대한 투자를 계속 이어가겠다고 강조했다. <br /><br />장 대표는 &quot;만약에 지금 당장 영업이익을 높이는 게 중요하다면 사실 가능하다. 블록체인 분야에 투자하지 않으면 게임으로 굉장히 큰 돈을 버는 회사가 될 수 있을 것이다. 하지만 나는 블록체인이 미래라고 믿는다. 그렇기 때문에 지금은 수익보다는 성장이 중요하다&quot;면서 &quot;앞으로 성장해서 그 과실을 수확할 때가 되면, 지금의 영업이익과는 레벨이 다른 수준의 실적을 낼 수 있을 것이라 생각한다&quot;고 자신했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-11-16T17:47:27.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524577"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"우체국 &quot;&#039;맞춤형 헬스케어&#039;로 의료비·보험료 아끼자&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414227_web.jpg?rnd=20231116173533\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414227_web.jpg?rnd=20231116173533\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = 우체국이 이용자를 대상으로 맞춤형 헬스케어 서비스를 제공한다. <br /><br />과학기술정보통신부 우정사업본부는 연세대학교 보건대학원·온택트헬스와 건강관리 문화 확산과 국민건강 증진을 위한 &#039;우체국 디지털 헬스케어 서비스&#039; 업무협약을 서울 광화문우체국에서 16일 체결했다고 밝혔다.<br /><br />이에 우체국 보험 가입자는 스마트폰 우체국 보험앱에서 민간의료 인공지능(AI) 전문기업에서 제공하는 맞춤형 헬스케어 서비스를 이용할 수 있다.<br /><br />우정사업본부는 6개월간 시범운영 기간을 통해 서비스 방향 등을 확정하고, 내년 하반기에 대상 인원을 확대해 우체국 이용자 누구나 서비스를 받을 수 있도록 할 예정이다. <br /> <br />우체국 디지털 헬스케어 서비스는 우체국과 민간의료 AI전문기업의 협업으로 고객의 건강상태를 분석해 건강나이, 유의해야 할 질병, 추천하는 건강 활동 정보 등을 제공한다. 이를 통해 의료비, 보험료 지출 감소에 도움이 될 것으로 보인다. <br /><br />조해근 우정사업본부장은 &quot;우체국은 디지털 헬스케어 서비스 제공 기반을 마련하여 국민이 건강한 삶을 영위하는 데 노력할 것&quot;이라며 &quot;앞으로도 국민의 행복하고 안정적 생활을 지원하는 다양한 서비스를 제공하고 전문성 있는 민간 기업과의 협력을 강화하겠다&quot;고 전했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-11-16T17:44:49.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524642"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KAIT, 국가공인 디지털정보활용능력 경시대회 시상식","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414166_web.jpg?rnd=20231116170406\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0001414166_web.jpg?rnd=20231116170406\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = 한국정보통신진흥협회(KAIT)는 &#039;국가공인 디지털정보활용능력(DIAT) 경시대회&#039; 시상식을 개최했다고 16일 밝혔다. <br /><br />협회는 지난 7~8월 2만여 명의 국가공인 디지털정보활용능력 자격검정 응시자를 대상으로 경시대회를 진행했다. 총 6개 과목 중 과목별 최고점을 받은 응시자와 응시자들의 교육을 담당한 강사 중 뛰어난 역량을 보인 이를 선정해 시상했다. <br /><br />응시자 부문에서는 대상 3명, 최우수상 11명, 강사 부문에서는 최우수상 2명이 수상의 영예를 안았다. <br /><br />해당 기간 최대 만점자인 김관우씨는 실무에 필수적인 프로그램인 프리젠테이션, 스프레드시트, 멀티미디어제작, 인터넷정보검색 총 4개 과목에 만점을 받았다. 2008년생 수원 상촌중학교 염도원 학생은 최연소 대상 수상자다. 멀티미티어제작 등 총 3과목에서 만점을 받았다.<br /><br />디지털정보활용능력은 2001년 최초 시행 이후 23년간 디지털 분야의 대표적인 국가공인 자격시험이다. 초·중등교육법 제25조에 따라 고등학교 생활기록부에 기재되고, 학점인정 등에 관한 법률 제7조에 근거하여 최고 6학점이 인정되고 있다. <br /><br />이창희 KAIT 상근부회장은 &quot;디지털 분야의 인재 양성은 국가경쟁력 향상에 중요한 밑거름이 될 것&quot;이라며 &quot;내년에는 인공지능 등 신기술 분야의 실효성 있는 신규 자격을 개발하여 전문인재 검증체계를 구축하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-11-16T17:44:01.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524573"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"안동의료재단 안동병원, 차세대 병원정보시스템 구축 계약","partialText":"<p><a href=\"http://image.newsis.com/2022/12/27/NISI20221227_0001162875_web.jpg?rnd=20221227123901\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/27/NISI20221227_0001162875_web.jpg?rnd=20221227123901\" width=\"130\" /></a></p>[안동=뉴시스]김진호 기자 = 안동의료재단 안동병원이 디지털 헬스케어 기업인 이지케어텍㈜와 차세대 병원정보시스템(HIS) 구축계약을 체결한다고 16일 밝혔다.<br /><br />HIS는 진료, 전자의무기록(EMR), 처방전달시스템(OCS), 의료영상정보전달시스템(PACS) 등 병원 시스템을 하나로 표준화 한 통합형 시스템이다.<br /><br />안동병원은 스마트 병원 플랫폼을 구축하고, 표준화된 의료 환경으로 환자 안전과 의료 질을 높이기 위해 차세대 HIS를 구축하기로 결정했다.<br /><br />안동병원에서 운영 중인 닥터헬기, 권역응급의료센터, 권역외상센터, 권역심뇌혈관질환센터, 권역정신응급의료센터 등 국가 정책 사업수행에도 적용해 최적화된 진료시스템을 구현할 방침이다.<br /><br />강신홍 안동의료재단 이사장은 &quot;경상북도 최종진료거점병원인 안동병원에서 150억 원 규모의 차세대 병원정보시스템 도입을 결정했다&quot;며 &quot;의료 질 향상과 수준 높은 의료 서비스를 제공해 지역사회 필수의료를 책임지는 스마트 병원으로 도약 하겠다&quot;고 말했다.<br /><br />이지케어텍㈜은 서울대병원 전산팀을 모태로 설립된 자회사로, 국내 다수 국공립 및 대형 종합병원 HIS 구축 실적을 보유한 시장점유율 1위 업체이다.<br /><br />카카오와 네이버에서 지분을 투자하는 등 세계적으로 기술력을 인정받고 있다.<br />\n◎공감언론 뉴시스 kjh9326@newsis.com","date":"2023-11-16T17:34:49.000Z","url":"http://www.newsis.com/view/?id=NISX20231116_0002524626"}]