[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] ‘범죄도시4’는 새로운 모델인가, 장애물인가","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3135177_3163082_1536.jpg\" />\r\n\r\n\r\n\r\n&lsquo;범죄도시4&rsquo;는 비수기인 4월 말에 개봉했다. 3편이 5월에 개봉한 것보다 더 모험적인 시도이다. 4~5월이 영화의 비수기라고 하는 이유는 사람들이 나들이를 더 많이 하기 때문이다. 극장 상영관 입장에서는 비수기에 관객몰이하는 영화가 있다면 반가울 수밖에 없다. 이렇게 5월을 거쳐 여름까지 흥행을 몰고 갈 수 있을지 지켜볼 대목이다. 좋은 영화라면 시기와 관계없이 관객이 찾는다는 새로운 불문율을 확인시킬 수 있기 때문이다.\r\n\r\n그런데 개봉작 범죄도시4의 상영점유율이 80%를 훌쩍 넘기고 있다. 여기에서 상영 점유율은 일일 전체 상영횟수 가운데 특정 영화가 차지하는 상영 횟수의 비율을 이른다. 상영 점유율이 높다는 것은 하루 극장에 걸리는 영화 10편 가운데 최소한 8편이 &lsquo;범죄도시4&rsquo;라는 이야기가 된다. 나머지 2편의 다른 영화들이 스크린 수를 나눠야 한다.\r\n\r\n&lsquo;범죄도시4&rsquo; 때문에 영화 선택권이 제한된다는 지적이 나오고 있다. 특히 영화 &lsquo;챌린저스&rsquo;나 애니메이션 영화 &lsquo;쿵푸팬더4&rsquo;의 팬들이 이런 목소리를 내고 있다. 2800여개의 스크린을 독점하고 있다는 비판도 있다. 이렇게 &lsquo;범죄도시4&rsquo;에 스크린이 몰리는 것은 상영관의 적자 구조 때문이다. 코로나19 팬데믹을 거치면서 이는 매우 심각한 수준이 된 바 있다. 한국 영화계의 4분기 총관객 수는 전년 대비 17% 늘어난 3124만인데, 2019년 대비 56% 수준에 불과하다. 스크린 독과점은 무조건 부정적으로 봐야 하는지 생각할 수도 있다.\r\n\r\n스크린 독과점에는 두 가지 유형이 있다. 하나는 배급 유통사가 자신들의 목표 달성을 위해 일방적인 스크린 배정을 하는 것이다. 관객들은 자신의 의사와 관계없이 많이 배정된 스크린의 영화를 볼 수밖에 없다. 다른 두 번째 유형은 관객의 수요에 맞게 스크린이 대거 배정되는 것이다.\r\n\r\n개봉일 좌석 점유율이 중요하게 작용한다. &lsquo;범죄도시4&rsquo;의 개봉일 좌석 점유율은 85.5%. 이는 2019년 스크린 독과점을 낳았던 &lsquo;어벤져스: 엔드게임&rsquo;의 개봉일 좌석 점유율 85%보다 높은 수준이다. 영화관을 찾은 관객 10명 가운데 9명이 &lsquo;범죄도시4&rsquo;를 예매했다. 주말에는 거의 좌석을 찾을 수 없는 지경이다. 코로나19를 거치면서 관객의 의사가 분명해진 것은 사실이다. 자신이 원하는 영화가 아니면 아예 상영관을 찾지 않기 때문이다. 즉, 거의 자발적인 수요와 공급의 현상이 지금까지는 이뤄지고 있는 것이다.\r\n\r\n하지만 &lsquo;범죄도시&rsquo; 시리즈가 지속해서 관심을 받을 수 있을지는 알 수가 없다. 벌써 식상하다는 지적도 나오고 있기 때문이다. 성과가 더 좋을지 예단할 수 없다. 왜 이런 지적이 나오고 있는지 생각해 볼 필요가 있다. &lsquo;범죄도시&rsquo;는 8편까지 제작이 예정되어 있는데 배우 마동석의 나이가 허용된다면 10편 이상도 만들 수 있다는 태도가 알려진 바 있다. 1편에서 4편까지가 1부에 해당하고 5편에서 8편까지가 2부에 해당한다고 한다.\r\n\r\n이러한 형식은 한국 영화계에서는 잘 볼 수 없었던 모델이라 화제가 되었다. 한국판 어벤져스 시리즈를 시도하겠다는 것인데 할리우드의 어벤져스 시리즈는 눈덩이 효과를 잘 보여주었지만 &lsquo;범죄도시&rsquo;는 그렇지 않을 수 있다. &lsquo;범죄도시3&rsquo;은 최종 관객 수가 1068만명이었다. 2022년 2편이 1269만명의 기록을 보인 것과 대비되었다. 2022년에는 코로나19 팬데믹이 채 가시지 않았어도 관객들이 &lsquo;범죄도시&rsquo;를 선택했다. 상대적으로 관객들의 폭발적인 선호도가 떨어지고 있는 것이다.\r\n\r\n이번 &lsquo;범죄도시4&rsquo;도 한 주 동안 400만명을 돌파했지만, 이 기세가 계속 이어질지는 지켜봐야 한다. 연작 시리즈의 경우 팬들이 초기에 집중적으로 몰리기 때문이다.\r\n\r\n관객들이 &lsquo;범죄도시&rsquo;를 찾는 것은 검증받은 콘텐츠이기 때문일 것이다. 뚜렷한 선과 악의 구별, 권선징악의 통쾌한 액션을 지향하면서 마석도 캐릭터가 갖는 친근함 그리고 휴머니즘과 결부된 위트와 재치 있는 상황 설정이 상영관을 찾는 재미를 주었다. 뭔가 공정함을 바라는 대중적 욕망이 작동하고 있다는 분석도 있다.\r\n\r\n하지만 한계점도 분명하다. 어벤져스 시리즈는 다양한 캐릭터들이 조합하거나 변주를 하는데 &lsquo;범죄도시&rsquo;에는 여전히 마석도의 1인 원맨쇼에 가깝다. 또한 빌런의 역할이 중요한데 마석도에게 긴장감을 주기에는 한계가 있고, 윤계상이나 손석구를 뛰어넘지 못하고 있다.\r\n\r\n또 다루는 에피소드들이 이미 다른 장르물에서 이미 등장했기 때문에 신선함이 덜했다. 특히 &lsquo;모범택시 시리즈 같은 드라마에서 다뤘거나 등장했던 점과 겹치거나 기시감이 든다. 다만 장이수(박지환) 캐릭터를 활용하는 점을 볼 때 빌런들과의 연계를 통한 서사의 확장은 시도해 볼 수 있다.\r\n\r\n관객들의 영화 선택은 후회의 위험 부담을 최소화하기 위해서다. 시간과 비용을 들이고 만족스럽지 않은 결과를 마주하기 싫기 때문이다. 하루빨리 영화관을 찾아 만족감을 얻으려는 동기가 발생할수록 개봉작은 성공한다.\r\n\r\n이러한 점을 &lsquo;서울의 봄&rsquo;이나 &lsquo;파묘&rsquo;에서 잘 보여주었다. 하지만 &lsquo;서울의 봄&rsquo;이나 &lsquo;파묘&rsquo;가 다시 연작 시리즈가 나온다면 어떤 변곡점을 그릴까. 8편이니 10편이니 양적인 볼륨이 중요한 것은 아닐 것이다.\r\n\r\n어벤져스 시리즈는 결국, 서사의 완결적 맺음이 중심이었다. 또한 익숙한 내용만을 보기 원하는 관객이 많은 현상이 한국 영화의 발전에 매우 긍정적인지 알 수는 없다. &lsquo;범죄도시&rsquo;는 초심의 장첸(윤계상 분) 캐릭터를 생각해야 할 것이다. 생각하지 못했던 캐릭터와 열연의 등장이었다. 그것이 범죄도시3의 정점을 만들어냈기 때문이다. 이순신 3부작처럼 갈수록 관객이 줄어드는 현상이 한국형 어벤져스 모델이라는 오명이 내려지지 않기를 바랄 뿐이다.","date":"2024-04-30T19:18:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3135177"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘여야 따로 없다’… 의료 개혁 공감대 확인한 윤 대통령·이 대표","partialText":"윤석열 대통령과 더불어민주당 이재명 대표가 지난달 29일 첫 양자회담에서 의대 증원 등 의료 개혁 필요성에 공감했다. 이 대표는 &ldquo;의대 정원 확대 같은 의료 개혁은 반드시 해야 될 주요 과제이기 때문에 민주당도 적극 협력하겠다&rdquo;며 &ldquo;여야와 의료계가 함께 논의한다면 좋은 해법이 마련될 것 같다&rdquo;고 했다.\r\n\r\n이어 &ldquo;대통령의 정책 방향이 옳다&rdquo;고도 했다. 이도운 대통령실 홍보수석도 브리핑에서 &ldquo;의료 개혁이 필요하고, 의대 정원 증원이 불가피하다는 데 대통령과 이 대표가 인식을 같이했다&rdquo;고 밝혔다. 의대 증원이라는 큰 방향에서 윤 대통령과 이 대표가 뜻을 같이한 것으로 볼 수 있다.\r\n\r\n두 달째 이어지고 있는 의료 파행 사태는 국민 건강과 생명에 영향을 미치는 문제이지만 그동안 민주당은 양비론식 태도로 일관해 왔다. 이번에 여야가 의대 증원 자체에 대해 의견을 같이했다는 사실은 의료계를 설득하는 실마리가 될 수 있을 것이다.\r\n\r\n이 대표는 이날 회담에서 의정 갈등의 해법으로 &lsquo;3대 원칙&rsquo;을 제시했다. 의대 증원 규모와 관련 정부의 전향적 태도 변화, 공공&middot;필수&middot;지역 의료 강화, 의료진의 즉각적 현장복귀이다. 이 중 정부가 할 수 있는 부분은 &lsquo;증원 수 관련 전향적 태도&rsquo; &lsquo;필수&middot;지역 의료 강화&rsquo;이다. 이미 정부는 이 문제 해결을 위해 손을 내밀고 있다.\r\n\r\n하지만 정부와 야당은 큰 방향은 같더라도 세부 사안에서 아직도 이견을 보여 이에 대한 조정이 필요하다. 이번 의정 갈등을 일으킨 의대 증원 규모와 관련, 정부는 매년 1000~2000명을 증원해야 붕괴 직전인 필수&middot;지역 의료를 살릴 수 있다는 입장이다. 그런데 민주당은 구체적인 증원 숫자를 밝히지 않고 있다. 이 대표는 지난 2월 국회에서 &ldquo;적정 증원 규모는 400~500명 선&rdquo;이라고만 했다.\r\n\r\n필수&middot;지역 의료 강화 문제도 마찬가지다. 민주당은 지역별로 공공의대 신설을 추진해 왔다. 하지만 정부에선 이에 대해 회의적이다. 시간이 많이 걸리는 공공의대 신설보다는 의대 정원을 확대하는 게 훨씬 빠르고 효과적이라는 것이다.\r\n\r\n이 대표는 앞으로 여야, 의료계가 참여하는 국회 공론화 특위를 만들어 의정 갈등을 논의하자고 한다. 정부는 이를 &ldquo;수용할 수 있다&rdquo;는 의견을 갖고 있는 것으로 알려졌다.\r\n\r\n정부와 야당이 의정 갈등 해결에 대한 원칙에 합의를 본다고 해도 앞으로 의료계 설득이라는 큰 산을 넘어야 한다. 의료계가 기존 입장을 고수하고 태도 변화를 보이지 않기 때문이다.\r\n\r\n임현택 의사협회 회장 당선자는 &ldquo;의대 증원 문제는 정치적으로 결정할 문제가 아니다&rdquo;며 &ldquo;기존 대응 방침에서 전혀 달라진 게 없다&rdquo;고 했다. 하지만 정부와 야당은 의대 증원이 불가피하다는 진정성 있는 목소리로 의료계 설득에 함께 나서 의료 사태 해법을 찾아야 할 것이다.","date":"2024-04-30T19:17:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3135178"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 구인난 끝에 등장한 ‘황우여 비대위’, 총선 참패 의미 잘 새겨야","partialText":"국민의힘이 4.10 총선 참패 이후 약 3주가 지나서야 황우여 당 상임고문을 비상대책위원장으로 지명해 위기수습 국면에 나섰다. 황 위원장은 약 두 달 뒤 있을 전당대회에서 새 대표가 뽑힐 때까지 당을 이끌게 된다. 하지만 그가 총선에서 드러난 정권심판론 민심을 반영해 변화와 혁신의 밑그림을 그려나갈 적임자인지 의문이 든다.\r\n\r\n혁신형 비대위 구성을 주장했던 윤상현 의원은 &ldquo;총선에 나타난 민의를 받들고 어떤 혁신의 그림을 그려나갈지 잘 모르겠다&rdquo;며 &ldquo;관리형 비대위 자체가 무난하게 가는 것 아니냐는 의구심을 떨칠 수 없다&rdquo;고 지적했다.\r\n\r\n절박한 비상 상황에서 결연한 각오와 의지가 필요하지만, 국민의힘은 그런 방향과는 관계없이 돌아가고 있는 모양새다. 당 지도부는 새 비대위원장을 &lsquo;관리형&rsquo; &lsquo;실무형&rsquo;이라고 지레 규정해 안이한 현실 인식을 드러냈던 것이다.\r\n\r\n국민의힘은 비대위원장이 짧은 임기에 반해 책임은 커 손사래를 치는 바람에 후보 인선에 애를 먹었다고 한다. 비대위원장을 맡을 만한 중진들은 국회 부의장이나 차기 대표 출마를 노리고 있다. 이런 분위기 속에서 5선 국회의원 출신으로 박근혜 정부 시절 여당 대표와 부총리 겸 교육장관을 역임한 당 원로 황 고문에게까지 거슬러 올라갈 수밖에 없었다는 것이다.\r\n\r\n&lsquo;황우여 비대위&rsquo;는 쇄신책 마련보다 당 대표 선출을 위한 6월 전당대회 개최 준비에 몰두할 것으로 보인다. 당이 정상 궤도에 올라설 수 있도록 발판을 마련해야 하기 때문이다. 전당대회를 앞두고 대표 선출 방식이 최대 난관으로 꼽힌다. &lsquo;당원투표 100%&rsquo;로 규정된 전대 룰에 국민 여론조사를 상당 부분 반영하도록 바꿔야 한다는 주장이 나오고 있다.\r\n\r\n논의 과정에서 친윤(친윤석열)-비윤(비윤석열)계 간 갈등이나 영남-수도권 그룹 간 대립이 격화할 소지가 다분하다. 총선 민심을 거스르고 다시 여당에서 권력욕에 따른 내부 파열음이 분출한다면 국민적 반감은 커질 것이다. 황우여 비대위를 통한 안정적인 당권 교체 작업은 전당대회 규칙을 두고 이처럼 여러 갈래로 분출하는 의견들을 얼마나 부드럽게 조율할 수 있는지에 달려있다고 할 수 있다.\r\n\r\n국민의힘은 4.10 총선에서 국민에게서 준엄한 심판을 받았거만 아직까지 입법폭주에 속도를 내는 거대 야당에 대한 마땅한 전략이나 대안이 없어 무기력한 모습이다. 국민의힘은 &lsquo;여소야대&rsquo; 상황에서도 치밀한 논리로 맞대응하며 여당다운 결기를 보여야 할 것이다. 황 위원장이 풍부한 연륜을 바탕으로 당을 잘 이끌어 대표 선출 과제를 잘 해결하기를 바란다.","date":"2024-04-30T19:15:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3135176"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 외국업계에 기울어진 이커머스 운동장을 바로 잡아야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3135173_3163080_1117.jpg\" />\r\n\r\n\r\n\r\n한국이 글로벌 이커머스시장 격전지로 떠오르고 있다. 한국은 이커머스 매출로 세계 톱5에 드는 시장이다.\r\n\r\n통계청에 따르면 지난해 우리나라의 온라인쇼핑 시장 규모는 227조원대로 추산됐고, JP모건은 2026년에 300조원 규모로 성장한다고 추산한다.\r\n\r\n통계청에 따르면 지난해 국내 해외직구 시장은 약 7조원 규모다. 국내 온라인 해외 직구액은 6조 7567억원으로 전년보다 26.9% 증가했다. 중국 직구 금액은 121.2% 급증한 3조 2872억원에 달했다. 중국은 처음으로 연간 직구 1위 국가에 올랐다.\r\n\r\n알리와 테무로 대표되는 중국 이커머스(C커머스) 업체들의 한국 시장 공세가 갈수록 거세지고 있다. C커머스 업체들은 파격적인 저가 판매와 무료배송&middot;반품 정책 등을 통해 국내 소비자들을 빨아들이고 있다. 알리의 월간활성사용자수(MAU)는 700만명에 육박한다. 테무도 본격적인 한국 사업 개시 7개월 만에 MAU가 20배 넘게 폭증했다.\r\n\r\n또한 틱톡은 지난해 말 동영상 엔터테인먼트 플랫폼 &lsquo;틱톡샵&rsquo; 상표를 출원해 향후 국내 이커머스 시장 공략에 나설 전망이다. 틱톡샵은 창작자가 콘텐츠에 제품을 노출하면 틱톡 앱 내에 상품이 노출, 즉각 구매로 연결하는 서비스다.\r\n\r\n반면 지난해 미국 직구 금액은 7.3% 감소한 1조 8574억원에 그쳤다. 지난해 4분기 미국 최대 쇼핑 대목인 &lsquo;블랙프라이데이&rsquo;와 &#39;사이버먼데이&#39;에도 불구하고 중국 기업에 밀린 것이다. 이에 세계 최대 이커머스 아마존이 한국에 무료배송 프로모션을 한다.\r\n\r\n4월 17일부터 소비자가 주소를 한국으로 설정하고 &lsquo;한국 무료 배송&rsquo;이 표시된 품목을 49달러 이상 결제하면 무료 배송을 준다. 점유율이 급속도로 올라오는 C커머스가 아시아에서 입지를 넓혀가는 것을 아마존이 대응한 견제구란 해석도 나온다.\r\n\r\nC커머스의 공습이 거센 상황에서 세계 최대 이커머스 아마존의 참전으로 국내 해외 직구 시장을 둘러싼 경쟁은 한층 뜨거워질 전망이다. 국내 소비자 입장에서는 싼 가격에 다양한 제품을 구매할 수 있는 효용이 갈수록 커지고 있는 것으로 보인다.\r\n\r\n하지만 한국 시장에 대한 해외 플랫폼들의 관심이 높아지면서 국내 플랫폼 업계가 위기를 맞고 있다. 쿠팡 등 국내 주요 커머스 플랫폼에 악영향이 불가피하다. C커머스로 인한 폐해도 속속 드러나고 있다. C커머스에서 판매되는 어린이 용품에서 국내 허용 기준치의 56배에 달하는 발암 물질이 검출되기도 했다. 또 국내 중소 패션 브랜드의 짝퉁 제품도 기하급수적으로 늘고 있다.\r\n\r\n다행히 이에 대응하기 정부와 산업계 움직임도 빨라지고 있다. 국내 패션업계 대표 단체인 한국패션산업협회는 조만간 지식재산권(IP)센터를 설립해 공동 대응에 나서기로 했다. 패션업계에서 짝퉁 문제는 어제오늘의 일은 아니지만, C커머스 확산으로 그 빈도와 규모가 개별 기업이 감당하기에는 이미 한계점을 넘었기 때문이다.\r\n\r\n또한 최근 산업통상자원부 국가기술표준원 등 정부는 C커머스 판매 제품들의 안전관리 방안을 논의했다고 한다. 하지만 극복해야 할 문제가 많다.\r\n\r\n가장 큰 문제는 C커머스 업체들이 한국의 경쟁사들과는 다른 유리한 경쟁 환경에서 시장을 확대하고 있다는 것이다. 대표적인 것이 KC인증 등 안전인증을 제대로 받지 않고 있다는 점이다. 또 한국에서 거둬들이는 매출도 정확히 집계되지 않아, 세금 탈루 가능성도 배제하기 어렵다.\r\n\r\n이제는 C커머스 등 외국 업계에 유리하게 기울어진 운동장을 바로잡아야 한다. 국내 소비자들에게 피해를 줄 수 있는 제품 확산을 사전에 방지하는 것은 정부의 기본적인 책무다. 필요하다면 인증 강제화 등도 필요하다.\r\n\r\n특히 각종 공산품 제조는 물론 유통 산업계 전반의 변화를 모니터링하고 적절한 지원 방안을 만들어야 한다. 또한 C커머스로 인해 국내 제조&middot;유통 산업 기반이 흔들리는 것은 막아야 한다.","date":"2024-04-30T19:12:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3135173"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 돌려 말하기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3135172_3163079_454.jpg\" />\r\n\r\n\r\n\r\n대부분 대화는 무엇인가 목적한 바가 있다. 그 목적을 이루기 위해서는 정확하게 바라는 바를 말하는 것이 좋다. 서로 생각과 표현하는 방식이 다른 우리는 그 과정에서 상처받게 되는 경우가 많다. 그저 기분이 나쁜 상태로 끝나는 것은 그래도 좋은 편이다. 말 한마디로 관계가 깨어지기도 하고 심지어 원수가 되기도 한다.\r\n\r\n킥복싱이나 태권도, 가라데, 무에타이 등 대부분의 격투기에서 자주 사용하는 기술로 &lsquo;돌려차기&rsquo;가 있다. 돌려차기 기술은 몸을 약간 돌리면서 걷어차는 것을 말하는데 그냥 정면으로 차는 것보다 훨씬 강하다고 볼 수 있다. 옆을 차다 보니 가드의 옆을 노릴 수 있는 것도 공격자의 입장에서는 장점이라고 볼 수 있다.\r\n\r\n말하는 것도 마찬가지로 정면으로 말하는 것보다 돌려 말하는 것이 훨씬 효과적이라고 생각한다. 아이들이 어렸을 때 가정 형편이 좀 안 좋은 적이 있었다. 아이들 학원비도 부담이 될 정도였다. 작은 아이가 어느 날 조심스럽게 말을 걸어 왔다.\r\n\r\n&ldquo;엄마, 우리 반에서 그림을 잘 그리는 사람을 뽑는다면 저는 열 명 중에 뽑혀요. 그런데 그중에 미술학원에 안 다니는 아이는 저 말고는 없어요&rdquo;라고 말했다.\r\n\r\n초등학생이었는데 이토록 조심스럽게 이야기를 하니 재미있기도 하고 마음도 찡하게 느껴져서 미술학원을 보내주기로 하였다. 또 한번은 문제지를 다 풀지 않은 언니를 이르고 싶었나보다.\r\n\r\n&ldquo;엄마, 저는 학년이 올라가도 문제지를 새로 사줄 필요는 없어요. 언니의 문제지가 거의 새것이나 다름없어요&rdquo;라고 말해서 너무 재미있었다. 웃음이 나와서 딸이 목적했던 것처럼 큰딸을 불러서 혼내는 일도 없었다.\r\n\r\n요즘 유튜브에서 재미있게 본 내용 중에 &lsquo;충청도 사투리&rsquo;에 대한 것이 있었다. 충청도는 상대가 상처받을까 봐 직설적으로 표현하지 않는다는 것이다. 항상 돌려서 말하는 편인데 각 케이스마다 어떻게 표현하는지를 묻고 답하는 형식이다.\r\n\r\n&ldquo;누군가 해준 밥이 맛이 없다면 충청도식으로 바꿔서 말한다면 어떻게 합니까?&rdquo;라는 질문에 대한 답은 &ldquo;너네 가족은 살찔 일은 절대 없어 좋겠다&rdquo;이다.\r\n\r\n그런 식으로 돌려 말하면 그 뜻을 생각하느라 반격이 쉽지 않다. 더구나 대부분 긍정적으로 바꿔 말하는 부분도 있어서 기분 나쁘다는 느낌이 들지 않는다. 물론 말하는 사람도 좀 더 많은 시간을 생각해야 하므로 요즘 말하는 &lsquo;막말&rsquo; 식의 표현이 되지는 않는다.\r\n\r\n위에서 돌려차기가 공격에 더 효율적인 것처럼 자신의 의견이나 말을 전달하는 데 있어서도 돌려서 말하는 것이 훨씬 효과적이다. 그런 표현을 들었을 때 받아들일 가능성이 더 많다.\r\n\r\n돌려 말하기가 쉬운 일은 아니다. 자신의 마음이 편하고 긍정적일 때 더 좋은 표현을 할 수 있다. 반대로 뭔가 부정적이고 공격적일 때는 쉽지 않다. 쉽지는 않지만 상대를 위해서나 자신을 위해서 꼭 필요한 대화의 기술이라 할 수 있다. 좀 더 행복한 삶을 위해서 노력해 보기를 바란다.","date":"2024-04-30T19:05:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3135172"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 1일자","partialText":"VOL. 1744&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.30.\" src=\"https://www.newscj.com/news/photo/202404/3135134_3163027_490.jpg\" />\r\nⓒ천지일보 2024.04.30.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-30T16:49:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3135134"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 유대인의 모순, 그리고 오늘날 기독교인의 모순… 원인은 무지와 오해 그리고 옹고집","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202404/3134852_3162679_5541.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n전쟁(이란, 하마스) 중인 이스라엘. 지난 22일 이스라엘 수도 텔아비브를 중심으로 유월절(유대력 &lsquo;니산월&rsquo;로 1월 14일 저녁)을 지키기 위해 많은 사람이 운집했다.\r\n\r\n유월절 절기는 성경에 기록된 유대인의 주요 명절이다. 고대 이스라엘 민족(히브리인)이 애굽에서 곤욕 생활을 하다가 모세를 따라 탈출(출애굽)한 것을 기념해 매년 일주일간 지켜진다.\r\n\r\n유대인들이 이날을 지키는 이유는 자유와 국가의 탄생을 상징하기 때문이기도 하다.\r\n\r\n성경과 성경의 저자인 하나님은 유월절 절기 행사에 대해 매년 1월에 지킬 것을 명하고 있다.\r\n\r\n짚어볼 것은 이스라엘은 하나님을 잘 믿는다고 자부하며, 심지어 하나님은 자신들만의 하나님이라는 선민의식으로 철저히 무장된 민족이다.\r\n\r\n그럼에도 이스라엘은 하나님의 약속대로 자기 땅에 오신 예수 초림의 역사를 부정하고 있으니 그 부정의 증거가 유대력 사용이다.\r\n\r\n다시 말해 유대력 사용은 예수 초림의 역사를 부정하는 증거며, 이는 예수 자체를 부정하는 것이며 나아가 하나님의 약속 곧 성경 말씀을 부정하는 것이니 곧 하나님을 부정하는 행위다.\r\n\r\n특이한 것은 자신들만의 하나님이라 여기는 자칭 선민 이스라엘은 서기가 아닌 유대력을 지키고 있지만, 오히려 자신들의 하나님이라 여기지 않던 지구촌 모든 나라는 날짜의 기준을 서기로 사용하고 있으니 이것이 아이러니다.\r\n\r\n유대인들이 믿는 하나님은 곧 말씀(요 1:1)이며, 이 말씀은 안식일이나 월삭이나 절기에 대해 그림자일 뿐이지 실상이 아니니 폄론하지 말라 하셨고, 그 실상(몸)은 바로 서기를 가지고 오신 예수님이라 못 박고 있다(골 2:16~17).\r\n\r\n흔히 &lsquo;하나만 알고 둘은 모른다&rsquo;는 말이 이에 대해 한 말은 아닐까.\r\n\r\n유대인들의 선민의식, 선민의식은 교만을 가져오고, 그들의 하나님이 기록하신 성경(잠언)에선 &lsquo;교만은 패망의 선봉&rsquo;이라 했다면 한 번쯤 진중히 생각해 볼 여지가 충분히 있을 법하다.\r\n\r\n그들이 배척한 그리스도 예수는 오실 이 곧 하나님이 수많은 날 동안 선지자들을 통해 약속하신 그리스도요 메시아며 거룩하신 하나님의 아들 예수다.\r\n\r\n성경은 모두가 주지하다시피 약속(언약)으로 돼 있기에 언약서라고도 한다.\r\n\r\n성경이 구약과 신약으로 기록돼 있으니 그 증거가 될 것이다.\r\n\r\n구약 곧 구약의 하나님이 약속한 것은 바로 약속의 목자 예수였다. 약속한 목자가 언제 어디서 누구를 통해 어떻게 출현할 것이며, 출현한 후엔 무슨 일을 할 것인가에 대해 소상히 기록된 것이 바로 구약의 약속이다. 그리고 약속대로 출현했다는 증거물이 선지자의 글 즉, 구약이다.\r\n\r\n그러나 선민 유대인들은 그 약속과 약속대로 출현한 약속의 목자를 믿지 않았고 맹목적으로 하나님만 찾았으니 곧 무지며 오해였다.\r\n\r\n만약 그들이 구약의 약속과 약속의 실체인 예수를 영접했다면 신약이라는 또 다른 약속이 필요했을까.\r\n\r\n&lsquo;저 첫 언약이 무흠하였더라면 둘째 것을 요구할 일이 없었으려니와(히 8:7)&rsquo;라는 말씀이 이를 잘 대변해 주고 있지 않은가.\r\n\r\n정작 문제의 심각성은 여기서 끝이 아니다.\r\n\r\n인류(종교) 역사 가운데 서기 곧 예수 초림이 있다는 것은 예수 재림이 있다는 것을 엄히 알리는 단어가 분명해 보이는데 필자의 지나친 해석일까.\r\n\r\n단어의 뜻을 넘어 성경(신약)의 핵심이 바로 이를 알리고 있다면 틀림없다.\r\n\r\n예수가 부활 승천하기 전 제자들에게 당부하신 것은 땅끝까지 내 증인이 되라는 것이었으며 이는 한마디로 서기동래(西氣東來)다.\r\n\r\n즉, 서기동래 하면 천국복음인 새 언약(신약) 계시록은 성취된다는 의미였으니 곧 진리다.\r\n\r\n구약 선지자들을 통한 약속은 예수 초림으로 성취되었고, 신약의 사도들을 통해 기록된 약속들은 예수 재림으로 성취되니 이 또한 진리다.\r\n\r\n구약 곧 하나님의 약속은 품안에&nbsp;죄 없는 아들 예수를 죄의 형상인 육체로 보낼 것을 약속하셨고, 그 이유는 그와 함께 구약의 약속을 이루셔야 했기 때문이다.\r\n\r\n그 약속의 목자가 바로 예수며, 예수를 통해 새 시대를 선포했으니 육적 이스라엘(유대인)이 아닌 영적 이스라엘(지구촌 기독교인)의 새 시대였다.\r\n\r\n오늘날 신약 곧 예수님의 새 언약 약속의 핵심 역시 약속한 목자 곧 &lsquo;천택지인(天擇之人)&rsquo;이며, 영으로 오신 예수는 이 육체(약속의 목자 이긴자, 천택지인, 熙)와 함께 서기동래한 약속들을 다 이루시게 돼 있으니 영적 새 이스라엘 시대요 오늘날의 새 시대 출현이다.\r\n\r\n섭리와 약속대로 찾아온 이 시대는 과연 어떤 시대일까를 고민해야 할 때가 분명해 보인다.\r\n\r\n송구영신(送舊迎新), 즉 처음 하늘 처음 땅이 없어지고 새 하늘 새 땅이 출현했으니 확인해야 하며, 이는 서기 시대가 지나가고 신천기 시대(신천기 41년) 곧 영원한 새 시대가 밝아 왔다는 의미다.\r\n\r\n이 사실을 반드시 확인하고 참여해야 하는 이유는 더 이상의 약속이 남아 있지 않기 때문이다.\r\n\r\n유대인과 기독교인이 그랬듯이, 오늘날도 자고하던 선민이 이방 되고, 이방이 선민 되는 기이하고 기이한 현상이 눈앞에 전개되고 있다.\r\n\r\n이에 대해 경에선 먼저 된 자가 나중 되고 나중 된 자가 먼저 된다 했으니 진실로 그러하다.\r\n\r\n과연 이 글을 누가 이해할까.","date":"2024-04-30T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134852"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 미래는 그냥 오지 않는다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134799_3162615_5148.jpg\" />\r\n\r\n\r\n\r\n여야가 대립하고 있는 정치권은 여전히 오리무중이고, 환율이 널뛰고 있는 경제는 점차 위기가 현실이 되는 것은 아닌지 앞을 예측하기가 쉽지 않다. 의료개혁으로부터 시작된 의대 정원 확대 문제는 의사단체들의 격렬한 반대로 갈팡질팡하고 있다. 그 외에도 지난 몇 년간 세계적인 폭등을 맛보았던 부동산은 점차 가라앉으면서 많은 사람을 경제적으로 어렵게 만들고 있다.\r\n\r\n세계를 놀라게 했던 한강의 기적을 이룬 급속한 경제발전이 국민의 삶을 윤택하게 만들었지만, 이에 상응하는 사회발전을 이루지는 못했다. 경제발전을 못 쫓아간 사회가 보여 준 갭이 2000년대 이후 계속해 그 폭을 넓히면서 여러 문제가 나타나고 있다. 우리 사회는 아직도 이념적 갈등을 치유하지 못하고 있고, 세대갈등과 남녀갈등이 오랫동안 세력을 키워온 지역갈등과 합쳐지면서 분열과 혼란을 유발하고 있다.\r\n\r\n여야가 대화하고 소통하지 않으면 국회가 정상적으로 작동하기 어렵다. 대통령의 행정부와 입법부인 국회가 대화하고 소통하지 않으면 정상적인 국정운영이 어렵다. 사법부가 헌법과 법률에 따라 재판하고 스스로 정치적 중립을 준수하지 않으면 정상적인 법치국가를 기대하기 어렵다. 이렇게 각 국가권력이 헌법과 법률에 따라 주어진 권한과 책무를 다하지 않으면 정상적인 국가가 되기 어렵다.\r\n\r\n헌법은 대한민국이 민주공화국이라고 한다. 대한민국은 민주주의와 공화주의를 기반으로 하는 국민주권국가이다. 일제의 식민지 때 우리는 대한독립을 외쳤다. 1945년 해방된 이후에는 하나의 독립된 주권국가를 외쳤고, 6.25전쟁이란 동족상잔의 아픔을 맛보았다. 그리고 경제개발을 통하여 국가도 발전시켰고, 권위정부에서 민주화를 외치면서 민주주의를 발전시켰다. 또한 거세게 불어닥친 경제위기도 극복하였다.\r\n\r\n적지 않은 세월에 여러 우여곡절을 경험하면서 우리나라는 세계 각국이 놀라는 경제발전을 이루었고 어느 국가에도 뒤지지 않는 국력을 가지게 되었다. 그런데 눈부신 경제발전에 이어 한류가 세계의 대중문화를 선도하고 있는 가운데, 국내 정치는 구태를 벗어나기는커녕 그 본연의 모습조차 찾아보기가 어렵게 되고 있다. 21대 국회가 4년 내내 대립과 충돌로 소통 부재의 모습만 보였는데, 곧 시작되는 22대 국회도 크게 바뀔 것 같지 않다.\r\n\r\n이런 정치권의 모습은 사회 각 분야에도 영향을 미치고 있다. 우선 총선 때문에 지지부진했던 의대 정원 확대 등 의료개혁 문제가 당장 눈앞에 있다. 의사단체는 계속하여 의대 정원의 확대를 거부하고 있다. 의대 정원 확대를 반대하는 의사들의 주장이 얼마나 국민의 생명과 건강을 생각한 합리적인 것인지 모르겠지만, 무조건 반대는 시대의 흐름에 역행하는 것이고 시대정신에도 반하는 것이다.\r\n\r\n초고령사회로 가고 있는 우리나라는 세계 최저의 출산율을 기록하면서 인구감소의 미래로 가고 있다. 중앙정부나 지방정부가 온갖 정책을 내놓으면서 출산율을 올리기 위하여 노력하고 있지만 결과는 기대만큼 나오기 어렵다. 이는 근본적인 문제에 대한 심각한 성찰 없이 당장 보이는 형식적인 정책만 있기 때문이다. 인간은 사회적 동물이고 환경의 지배를 받는다. 사회환경부터 먼저 조성해야 출산율이 올라가게 된다.\r\n\r\n국가의 미래를 위한 여러 개혁은 정치세력의 구도가 변화해도 이에 관계없이 진행되어야 한다. 우리나라의 정치질서는 헌법에 따라 민주주의 정치질서이다. 민주주의는 상대방과 대화와 소통을 통하여 합의하고 결론을 끌어내는 정치 이념이다. 민주주의는 다수의 의사를 인정하지만, 소수의 의사도 존중하고 보호한다. 각 정당은 민주주의가 무엇인지 국가와 국민을 위하여 무엇을 해야 하는지 생각해야 한다.\r\n\r\n선거가 끝나면 국가의 모든 분야가 평상시로 되돌아가야 하는데, 현실은 여전히 선거의 여파에 휩쓸리고 있다. 국정을 책임지고 있는 국가권력은 헌법과 법률에 따라 주어진 책무를 다해야 하는데 그렇지 못하고 있다. 녹록하지 않은 경제 상황에 신속하게 대응해도 부족한데, 손 놓고 있는 것 같은 정부와 국회를 보면 답답하다.\r\n\r\n언론을 보면 세계가 우리나라의 인구감소를 걱정하고 증가하는 부정부패 등을 우려한다고 한다. 이는 우리나라가 세계에서 차지하는 비중이 커졌음을 말하는 것이기도 하다. 산적해 있는 국가의 과제를 적극적으로 추진해야 하는데도 별다른 진행 모습이 보이지 않는다. 우리가 적극적으로 노력하지 않으면 기대하는 미래는 그냥 오지 않는다.\r\n\r\n&nbsp;","date":"2024-04-29T21:02:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134799"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 뻔한 스토리 ‘범죄도시4’… 2부에서는 변화돼야 한다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134716_3162613_4945.jpg\" />\r\n\r\n\r\n\r\n90년대를 장악했던 마스큘린(Masculine) 히어로인 람보, 록키, 코만도와 흡사한 강한 남성적 캐릭터를 구축한 괴물형사 마석도(마동석 분)가 1년 만에 돌아왔다.\r\n\r\n&lsquo;범죄도시4&rsquo;는 이번에도 정의에 사로잡힌 덩치 형사와 몇 명의 빌런들이 조합이 돼 스토리를 이끌어간다. 문제는 점점 시리즈가 4까지 이어지면서 크게 새로울 것이 없다는 것이다. 뻔한 액션에 간간이 삽입된 가벼운 유머로 2시간 가까이 이끌어간다.\r\n\r\n예측되는 마석도의 주먹 액션에 장이수(박지환 분)를 필두로 한 개그 코드가 쏟아지면서 관객들을 조금 웃게 만들지만 큰 틀에서 기존 시리즈 1, 2, 3와 큰 차이가 없다. 영화의 가장 재미있는 요소인 클라이맥스에서 반전도 찾기 힘들다. 1편부터 4편까지 쉴 틈 없이 달려오면서 반복된 캐릭터, 정교하지 않은 플롯, 뻔한 액션, 진부한 스토리는 범죄도시 시리즈의 식상함마저 느끼게 한다.\r\n\r\n그러나 관객들은 여전히 범죄도시4에도 주목하며 영화관을 찾고 있다. 그 이유는 할리우드 블록버스터의 부재, 한국 영화 중에서도 경쟁작을 찾기 힘든 상황에 2시간가량 편하게 즐길 수 있는 코믹액션 영화에 몰입하는 것이다. 갑갑하고 숨이 막히는 바깥 삶 속에서 관객들은 영화에서라도 빌런들이 종잇장처럼 나가떨어지고 틈새를 이용한 심플한 유머를 통해 웃음보를 터뜨리고 스트레스를 해소하려 한다.\r\n\r\n2부인 &lsquo;범죄도시5&rsquo;도 몇년 후 개봉한다. 스토리에서 주인공과 적대자의 대결 구도는 당연하다. 그러나 1부에서는 볼 수 없었던 새로운 캐릭터 등장, 반전, 코믹과 액션 이외에 다른 것들도 필요하다. 가령 스산한 무언가를 감춘 마석도 형사의 비밀, 기존 범죄도시 시리즈에서 볼 수 없었던 지속적으로 세차게 내리는 비, 정체 모를 소리 등 관객의 숨을 죽이는 미장센을 입히며 텐션을 유지하는 것도 중요하다. 스릴러의 극대화를 표방하기 위해 범죄액션에 스릴 장치도 입히면 더 완성된 작품이 나올 것이다. 순수와 본능의 경계선에서 흔들리는 마석도 형사의 인간 본연의 욕구와 한계를 날카롭게 표현하는 것도 기존 시리즈에서는 전혀 볼 수 없었다.\r\n\r\n관객들은 타격음을 강조한 마석도의 권투 액션에 이제 지루함을 느낄지도 모른다. 시리즈가 이어질수록 적대자인 빌런만 차례대로 바꾼다고 영화의 퀄리티가 개선되지 않는다. 극악무도한 악당들의 변화에만 너무 치중하지 말고 5편부터 시작되는 2부에서는 여주인공의 사랑도 있어야 되고, 배신도 있어야 된다. 마석도 형사의 가족사도 등장해야 한다. 관객들이 공감할 수 있는 주인공과 적대자의 내적갈등과 외적갈등도 존재해야 한다.\r\n\r\n현재 범죄도시4의 스크린 장악으로 다른 관객들이 누려야 하는 영화 관람의 자유도 줄어들고 있다. &lsquo;챌린저스&rsquo;나 &lsquo;쿵푸팬더&rsquo; 등 타 영화 관람을 희망한 관객들은 희망하는 상영 시간을 찾기 어려울 정도로 특정 영화의 독과점도 심각한 수준이다.\r\n\r\n상영관을 도배하는 영화관의 스크린 독과점도 우리 영화의 발전을 저해하는 요소다. 상업영화만 판치고, 저예산 영화가 죽은 영화 시장에서는 약자의 시각을 그려내고, 사회 부조리와 잘못된 정치 현실을 비판하기란 어려워 보인다.\r\n\r\n사회적 약자와 피해자들을 대변하는 작은 영화들에도 관심을 가지고 영화관을 찾아야 할 때다.","date":"2024-04-29T20:50:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134716"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 尹‧李회담, 협치와 국가개혁 발판 되길","partialText":"윤석열 대통령이 취임 2년여만에 더불어민주당 이재명 대표와 만났다. 우여곡절이 많았던 만큼 만남 자체가 큰 의미가 있다.\r\n\r\n사실 대통령이 취임 후 야당 대표를 만나는 것은 마땅한 일이기에 2년간이나 제1야당 대표와 만남이 안 이뤄진 것 자체가 말거리였다. 하지만 일각에서는 7개 사건에 10개 혐의를 받는 제1야당 대표와 대통령이 만나면 무형의 수사가이드라인을 줄 것이라는 우려가 지속적으로 있었다.\r\n\r\n현재도 윤 대통령과 이 대표의 만남이 이 대표에게 &lsquo;사법 방탄복&rsquo;을 입히는 꼴이 돼선 안 된다는 우려가 지속되고 있다.\r\n\r\n국가개혁과 산적한 민생해결을 위해 거야의 도움이 절대적인 만큼 현실적인 도움을 요청하기 위해 대통령이 몸을 낮춰야하는 것은 마땅한 상황이다. 그간 윤 대통령의 불통 이미지 또한 민생해결에 걸림이 된 만큼 윤 대통령도 이번 만남을 기점으로 더 열린 자세로 야당은 물론 각계 인사들과 소통을 위해 노력을 기울여야 한다.\r\n\r\n윤 대통령과 이 대표의 만남이 성사되면서 최근 언론은 김대중 전 대통령과 전 한나라당 이회창 총재 간의 회담을 자주 거론한다. 무려 7번이나 영수회담이 열렸고, 의약분업 합의를 이뤄낸 것은 좋은 선례다. 무엇보다 김 대통령의 정치력과 국가적 과제를 해결하려는 이 총재의 노력이 있었기 때문에 가능했던 일이다.\r\n\r\n당장 전공의 사태로 촉발된 의료개혁, 저출산문제, 연금개혁을 비롯해 각종 민생 현안이 켜켜이 쌓여있다. 불안한 세계정세는 핵을 보유한 북한을 자극할 수도 있는 상황이다. 최근 중동 정세나 장기화된 우크라이나-러시아 전쟁, 중국 시장의 내수 위축 등은 우리 경제에 매우 부정적 영향을 주고 있다. 이런 때 정치마저 갈라져 기업의 발목을 잡는 일은 없어야 한다.\r\n\r\n지구촌(村)이라는 말처럼 어떤 나라가 위기를 맞아도 영향을 받는 시대를 살고 있다. 대한민국이라는 한 울타리 안에서 국가와 국민을 위해 일한다는 정치인들이 자기 잇속만 차리느라 협치를 외면한다면, 이런 정치는 결국 국민의 외면을 받을 것이다. 정치인은 모든 권력은 국민으로부터 나오며, 민심(民心)이 곧 천심(天心)이라는 말을 명심해야 한다.\r\n\r\n尹‧李 회담이 이제라도 이뤄진 것은 참으로 다행스럽다. 당장 기대하는 성과가 나오기는 어렵겠지만, 여야 협치와 국가개혁의 발판이 되길 고대한다.","date":"2024-04-29T18:25:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134753"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 1분기 경제성장률 1.3%, 한국 수출을 확대하라","partialText":"2024년 1분기 경제성장률이 1.3%로 나타났다. 한국은 반도체, 스마트폰, 자동차 수출을 확대해야 한다. 대한민국 1분기 경제성장률이 최초 예상 0.9%를 크게 뛰어 넘었다.\r\n\r\n한국은행과 정부가 예상한 것 이상으로 민간경제가 크게 성장하면서 한국경제가 혁신하고 있다. 2024년 전체 경제성장률 목표는 2.1%였다. 그러나 1분기에 1.3%를 넘어서면서, 금년 전체 경제성장률을 더 올려야 한다.\r\n\r\n1분기 경제성장율이 1.3% 성장한 것은 한국 스마트폰, 반도체 수출 그리고 자동차 등 수출증가가 가장 큰 요인이다. 대한민국은 무역의존도 75%로 수출과 수입으로 먹고 산다.\r\n\r\n미국 애플, 아마존, MS 등 빅테크 기업 투자가 증가하면서 반도체 수요가 크게 늘었다. 2024년 9월 미국 금리 인하가 실시되면 마이크로소프트 등 많은 빅테크 기업들이 한국 반도체 수입을 늘려 시설 투자를 증가할 것이다.\r\n\r\n한국은 전 세계 경제가 활황이 되면 가장 크게 반등한다. 정부는 수출이 계속 증가할 수 있도록 기업하기 좋은 환경을 만들어야 한다. 우리나라는 GDP 세계 9위 경제강국이며, 제조업 수출액 기준 세계 5위다. 그러나 한국은 기업하기 좋은 환경을 만들지 못하고 있다. 전 세계에서 가장 높은 수준인 법인세 26%, 소득세 45%, 상속세 60% 이다.\r\n\r\n세율을 낮춰 기업하기 좋은 환경을 만드는 것이 정부 역할이다. 29일에는 여야 영수회담이 열렸다. 정부와 야당은 머리를 맞대고 국민들이 살기 좋은 환경을 만들어야 한다.\r\n\r\n야당은 25만원을 전체 국민들에게 나눠 주자고 제안을 하고 있다. 여당은 금융투자소득세를 폐지하자고 주장한다. 전체 국민들에게 25만원을 지급하려면 국가 예산 13조원이 지출돼야 한다. 정부는 전체 국민이 아니라, 어려운 국민들에게 한정해 25만원을 주자고 수정 제안했다.\r\n\r\n전체 국민들에게 25만원 현금을 주려면 국채를 10조원 정도 발행해야 한다. 한국 원화는 국제금융결제에서 사용되는 비중은 0.1%로 세계 35위 정도다.\r\n\r\n국민에게 퍼주기를 많이 했던 아르헨티나, 베네주엘라는 국가 파산을 맞았다. 한국은 비기축국가로서 재정악화를 방치하면 안된다. 아르헨티나는 12번째 외환위기를 겪고 있다.\r\n\r\n베네주엘라도 시장경제를 위배하고 국가예산을 과도하게 집행하면서 파산했다. 대한민국 국가부채는 현재 55%로 절대 안심할 상황이 아니다. 정부와 야당은 지혜를 모아 국민 경제 상황을 개선시킬 수 있도록 해야 한다.\r\n\r\n기업이 투자를 확대하고 일자리를 만들 수 있도록 투자하기 좋은 환경을 만들어야 한다. 국민들이 행복한 삶을 영위하도록 만들어야 한다.\r\n\r\n정부와 야당은 수출 확대로 한국경제가 더 큰 성장을 할 수 있도록 적극 지원해야 한다.","date":"2024-04-29T18:22:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134751"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 좋은 공간 만들기","partialText":"<img alt=\"ⓒ천지일보 2024.04.29.\" src=\"https://www.newscj.com/news/photo/202404/3134750_3162555_1759.jpg\" />\r\nⓒ천지일보 2024.04.29.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n좋은 공간이 주변에 있으면 좋겠다. 삶을 풍요롭게 만드는 좋은 공간을 만드는 사람이 건축가다.&nbsp;변문수 건축가는 항상 긍정의 메세지를 만들고 좋은 건축을 위해 부단히 노력한다.\r\n\r\n건축을 한다는 것은 하나의 문화를 만드는 일이고 이는 보이지 않는 곳에도 많은 에너지가 소모되는 일이다.\r\n\r\n건축하는 일마다 최선을 다하고 긍정의 기운으로 좋은 공간을 만든다면 누구나 좋아하고 감동 받을 건축이 될 것이다.&nbsp;한걸음 더 나아가 자신만의 특별한 건축 철학이 있다면 훌륭한 건축이라 말할 수 있다.\r\n\r\n서로 경쟁하듯이 건축화 되는 서울 강남에서 자리하고 있는 변문수 건축가는 좋은 건축을 많이 했다. 특히 좁고 효율이 높은 건축을 추구해야 하는 강남에서 훌륭한 건축을 많이 설계했다.\r\n\r\n최고의 건축가라고 해서 그 명성을 유지하기 힘들 듯이 그 건축의 흐름을 만들기 위해 노력한 흔적이 쌓여서 견고한 건축이 될 것이고, 선순환으로 우리에게 훌륭한 건축으로 비춰질 것이다. 훌륭한 공간은 희망의 건축이나 다름 없다.","date":"2024-04-29T18:19:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134750"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 산불과 ‘숲 가꾸기’의 딜레마","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134749_3162553_1310.jpg\" />\r\n\r\n\r\n\r\n기후변화와 함께 산불이 대형화, 일상화되어 산불 예방과 방지를 위한 근본적인 대책이 시급해지고 있다. 기후위기를 극복하는 것만이 근원적인 산불 예방이겠지만 잦아지는 산불에 대비하여 산불의 피해 규모를 줄이고 발생 빈도를 낮출 수 있는 획기적이고 근본적인 대책은 없을까?\r\n\r\n정부와 산림청은 &lsquo;간벌&rsquo;과 &lsquo;임도&rsquo;만이 산불 방지와 산불 진화에 최선의 예방책임을 강조하며 간벌과 숲길 조성을 통한 숲 가꾸기에 더욱 박차를 가하고 있다. 하지만 엄청난 예산을 투입하면서 추진하고 있는 정부의 이러한 숲 가꾸기 정책이 산불 예방이나 방지는커녕 오히려 산불을 더 확산시키는 잘못된 정책이라는 비판 또한 거세다.\r\n\r\n과연 누구의 말이 옳을까? 산림청에선 산불 발생을 사전에 예방하려면 무엇보다 연료를 줄여야 한다. 그래서 간벌, 즉 솎아베기를 활용한 &lsquo;숲 가꾸기&rsquo;를 해야 한다. 숲 가꾸기를 제때 해주지 않으면 숲의 이산화탄소 흡수량이 오히려 줄어든다. 일정 수령을 넘어선 나무를 대상으로 솎아베기를 활용한 숲 가꾸기를 해주는 것이 숲을 더 건강하게 하는 방법이다. 등의 논리를 펼치며 &lsquo;간벌&rsquo;을 통한 숲 가꾸기의 필요성을 강조하고 있다.\r\n\r\n이와 더불어 &lsquo;산불 발생 초기, 발화지점에 진화인력과 차량이 신속하게 접근할 수 있게 하고, 진화헬기가 뜰 수 없는 야간에도 진화차량과 진화대원을 즉각 투입해 대형 산불로의 확대를 막을 수 있도록&rsquo; 임도 확충의 필요성을 강조한다. 또한 &lsquo;임도는 산불 방어선으로 방화벽 역할을 해 산불 확산 방지에도 기여한다&rsquo;며 임도 확장에 주력하고 있다.\r\n\r\n하지만 환경단체를 비롯 이를 비판하는 입장에선 불쏘시개가 되는 소나무만 남기고, 산불 억제에 효과적인 참나무 같은 낙엽활엽수를 잡목이라 여기고 베어버리는 현행 숲 가꾸기 사업과 수령이 오래된 나무를 모두베기하고 묘목으로 대체하는 탄소중립 정책은 거꾸로 된 산림 정책이라고 비판한다.\r\n\r\n나무를 베어낼수록 빗물의 유출량은 증가하고, 토양은 건조해지고, 숲을 통과하는 바람은 점차 빨라지는데 이러한 방식의 숲 가꾸기는 산불에 취약한 숲을 만든다는 것이 이들의 주장이다. 또한 소나무 중심의 조림사업 역시 소나무의 송진이 불쏘시개 역할을 해 산불 확산을 더욱 키우는 재료가 된다고 지적한다.\r\n\r\n이들은 소나무에 대한 집착과 숲 가꾸기의 결과가 대형산불이 발생하고 산불이 발생하면 쉽게 꺼지지 않는 가장 큰 이유라고 말하고 있다. 오히려 숲 가꾸기를 하지 않는 국립공원이 수림이 울창해도 대형산불이 발생하지 않거나 확산되지 않는 이유도 바로 여기에 있다고 말한다. 실제로 지난해 발생했던 지리산국립공원 내의 &lsquo;하동 산불&rsquo;은 대형산불로 확산되지않고 신속히 진화된 편이었다.\r\n\r\n임도 또한 산불 방지나 산불 진화에는 효과가 없고 오히려 산사태를 불러올 위험을 높이고 자연생태계만 파괴할 뿐이라는 지적이다. 임도가 방화벽 역할을 하기는커녕 오히려 바람 통로가 되어 산불이 임도를 타고 더 확산되기까지 한다고 말한다. 기록적 대형산불이었던 지난해 &lsquo;강릉 산불&rsquo;의 경우를 보면 산불 피해지역 도로 밀도는 우리나라 평균 임도 밀도에 비해 무려 43배나 높았음에도 산불 확산 방지에는 무용지물이었음을 지적한다.\r\n\r\n그래서 이들은 &lsquo;산불 예방에 소용없는 임도와 숲 가꾸기 정책을 전면 재검토하라&rsquo;고 촉구하며 인간의 간섭을 최소화하는 것만이 산불예방과 산불방지에 최선이라고 주장하고 있다.\r\n\r\n하지만 간벌과 임도 확충을 통한 숲 가꾸기는 세계적인 추세이기도 하다. 대형산불로 유명한 미국의 경우도 산림청 매뉴얼에 산불 위기에 대처하기 위한 새로운 전략으로 간벌(솎아주기)을 제시하고 있다. 임도 또한 우리나라는 산림 선진국에 비해 낮은 편으로 독일의 1/14, 일본의 1/6 수준에 불과하다. 즉 선진 산림국으로 불리는 나라에서 임도는 보편화돼 있는 것이다.\r\n\r\n문제는 내용이다. &lsquo;악마는 디테일에 있다&rsquo;는 말처럼 어떤 숲 가꾸기인가에 있지 않을까. 간벌을 통한 숲 가꾸기가 문제가 아니라 소나무만 남기고 모조리 솎아내는 숲 가꾸기, 고령의 나무를 모두베기하고 민둥산을 만드는 숲 가꾸기, 이렇게 숲 생태계를 파괴하는 무분별한 벌목과 소나무 중심의 조림 정책 그리고 주변 생태계 훼손과 연결성 파괴를 불러오는 무차별적인 임도 건설, 간벌과 임도의 연계성 없는 주먹구구식 관리 등등 이런 잘못된 방식의 숲 가꾸기 사업이 문제가 아닐까.\r\n\r\n숲을 가꾸되 인간의 간섭을 최소화하는 원칙을 가지고서 민둥산을 만드는 모두베기가 아닌 숲의 생장에 도움이 되는 방향으로의 간벌, 소나무 중심에서 벗어나 식생 다양성이 풍부한 방향으로의 숲 가꾸기, 산불의 불쏘시개가 될 요소들의 적극적인 제거를 통한 숲 가꾸기, 그리고 이와 연동되는 임도 개설. 이를 통한 전향적인 숲 가꾸기 정책으로 산불을 극복해야 할 것이다.","date":"2024-04-29T18:15:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134749"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 30일자","partialText":"VOL. 1743&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.29.\" src=\"https://www.newscj.com/news/photo/202404/3134708_3162481_1542.jpg\" />\r\nⓒ천지일보 2024.04.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-29T17:16:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134708"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] ‘내로남불’ 퇴치해야 미래있다","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134380_3162047_4043.jpg\" />\r\n\r\n\r\n\r\n대한민국에서는 언제부터인가 역사상 전대미문의 &lsquo;내로남불&rsquo;법이 생겨났다. &lsquo;내가 하면 로맨스 남이 하면 불법&rsquo;이라고 정의한다. 악법도 법이라고 하여 죽음을 피할 수 있었던 순간 독배를 마셨던 소크라테스의 준법정신은 바보 법 지킴이나 멍청이로 치부되는 세상인가.\r\n\r\n일부 정치인들은 비리 혐의로 수사를 받고 재판 중이라도 잘 빠져나가면 국회의원에 당선된다. 국회의원에 당선되어서는 사법기관을 조롱하고 자신들을 수사했던 검찰을 향해 특검하겠다고 으름장을 놓고 있다. 과거 한동안 유행했던 &lsquo;복수혈전&rsquo; 느와르 영화의 한 장면을 연상시킨다.\r\n\r\n히포크라테스 정신을 평생 실천하고 살아야 할 의사선생님들은 지금도 병상으로 돌아가지 않겠다고 한다. 절박한 환자 곁을 지키는 눈물겨운 교수들도 계신다. 이런 뉴스나 기사를 보면 대견스러워 박수를 치고 싶다.\r\n\r\n정부가 의과대학생 증원을 의료계와 대학에 떠맡긴다고 해도 수련의들은 믿지 않는 분위기다. 이제는 해당 부서의 차관 경질을 요구하며 대오가 흩어질까 견제하고 스크럼을 강화하고 있다.\r\n\r\n자신들의 이익을 위해서는 국가나 환자, 경영난에 허덕이는 병원들의 입장은 생각지 않는 것 같다. 이 피해는 나중에 고스란히 국가나 환자들이 떠안아야 한다. 어쩌다가 이 나라가 이 지경이 되었을까.\r\n\r\n인도의 시성 타골이 동방의 빛이라는 시를 써 사랑했던 대한민국. 오늘날 인륜이 땅에 떨어진 것은 대중교통이나 지하철을 타 보면 안다. 등이 꼬부라진 백발의 할머니가 무거운 짐을 들고 타도 젊은이들 가운데 자리를 양보하지 않는다. 오히려 60대 노년층이 자리를 양보하고 있다.\r\n\r\n지하철 안의 소동은 젊은이와 이를 나무라는 노인들로 가끔은 시끄럽다. 젊은이들의 입에서 쌍스러운 욕설이 터져 나오고 심지어는 폭력을 행사하려고 덤비는 장면을 목격하기도 한다. 노소가 맞장 뜨는 활극도 벌어진다.\r\n\r\n자식이 노부모를 끔찍하게 위해하고 자식을 버리는 목불인견의 사건은 하루가 멀다 하고 일어나고 있다. 옛 같으면 고을 격을 낮추고 불효자의 집은 허물어 연못을 파 경계를 삼았다. 그런데도 오늘날은 정부도 지자체도 언론마저 침묵하고 있다.\r\n\r\n필자는 수년전 중국 TV에서 아침마다 한 문제를 중점 다루는 장면을 보았다. 젊은이가 노인인 부친 앞에서 상을 뒤엎고 행패를 부린 사건이었다. 아들의 비윤리적인 행태를 비판한 특집 프로였다. 며칠간 전문가들이 나와 도덕재무장을 호소하기도 했다. 우리나라 TV에선 아직 이런 문제를 심층적으로 다루는 방송사나 언론사를 보지 못했다.\r\n\r\n법학자들은 민주주의 꽃 가운데 언론의 자유를 제일 우선으로 꼽고 있다. 그 다음이 인권의 자유, 그리고 다수결의 법칙 등이다. 한국은 지금 어느 나라보다 언론의 자유를 구가하고 있지만 책임을 다하고 있는 가는 반성할 여지가 많다.\r\n\r\n보수와 진보로 나뉘어 내로남불식 편당에 사로잡힌 것은 아닌가. 지역 언론은 지역 이익만을 옹호하다 대의와 공정심을 퇴색시켰다. 숱하게 쏟아지는 편파와 오보에 대한 자정기능을 갖추고 반성하는 언론은 얼마나 되는가.\r\n\r\n언론은 여든 야든 잘못이 있으면 가차 없이 비판과 대안을 제시해야 한다. 한쪽이 잘못해도 자신들 편이라고 옹호하고 응원한다면 같은 부류에 지나지 않을 것이다.\r\n\r\n언론은 국가와 다중, 공익 편에 서야 한다. 특정 집단이 민심과는 반대로 혼란을 야기하는 움직임이 있을 때는 이를 비판하고 시정토록 이끌어야 한다. 나라가 망하는 것은 순식간이다. 내로남불의 악법을 빨리 퇴치해야 대한민국이 바로 선다.","date":"2024-04-28T21:44:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134380"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 인민경제 압사시킨 북한의 제2경제","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134379_3162046_3512.jpg\" />\r\n\r\n\r\n\r\n북한은 모든 것이 이중적이듯 경제도 제2경제가 존재한다. 그렇다고 기본경제인 인민경제를 1경제라고 칭하지는 않는다. 북한에는 크게 인민경제라고 부르는 일반경제와 제2경제라고 부르는 군수경제가 있다. 형식적으로 내각이 경제계획과 관리 전반에 대한 책임을 지고 있지만 실제 북한에서 내각의 권한이 미치는 범위는 제1경제, 즉 인민경제에 국한되어 있다.\r\n\r\n북한의 군수산업이 명실공히 북한의 제2경제로 자리 잡기 시작한 것은 1966년 10월 제2차 당 대표자회에서였다. 당시 남과 북은 치열한 체제경쟁 상태였고 냉전은 극에 달하던 시기다.\r\n\r\n이 회의에서 김일성은 경제건설과 국방건설을 병진시켜 나갈 것을 재천명하면서 군사 전략상 중요한 지대를 확고히 하며, 군수공업을 발전시키고 군수공업에 필요한 물자예비를 만들어야 한다고 강조하였다.\r\n\r\n군수공업의 강조와 확장에 따라 1960년대 말 내각에 군수공업만 전담하는 제2기계공업부를 따로 신설하였고, 당중앙위원회에 군수공업 담당 비서를 두어 군수산업 전반을 총괄하게 하였다. 그 후 군수생산이 더욱 방대해짐에 따라 1970년대 초에 제2경제위원회를 창설하였다.\r\n\r\n본래 제2경제위원회는 출발 시 내각 소속이었으나, 1993년 국방위원회(현 국무위원회) 소속으로 변경되었다. 이후 내각(일반경제)과는 상관없이 독자적 조직체계 및 생산활동을 전개하였다.\r\n\r\n제2경제위원회는 8개의 총국으로 구성되어 있고, 연구개발을 위한 국방과학원(구 제2자연과학원)과 자재공급을 위한 자재상사를 두고 있는 것으로 알려지고 있다. 그리고 무기생산에 필요한 물자를 수입하고 생산품의 해외 판매를 담당하는 무역회사와 은행 등 많은 기관을 산하에 거느리고 있다.\r\n\r\n제2경제위원회는 제2의 내각이라는 김일성의 교시에 의하여 내각과 상관없이 인민경제에 우선하여 계획, 재정, 생산, 전력 공급을 독자적으로 추진하고 있다. 산하의 경제기관뿐만 아니라 내각의 일반생산기관까지 &lsquo;일용분공장&rsquo; &lsquo;일용직장&rsquo; 등의 명칭하에 군수생산시설을 갖추어 놓고 군수품을 생산하고 있다.\r\n\r\n민수생산 기업소에 &lsquo;일용분공장(직장)&rsquo;을 차려놓고 군수품을 생산하게 하는 북한의 목적은 제2경제위원회가 단독으로 모든 군수품을 생산할 수 없는 것과 관련이 있다. 또한 민수생산 기업소에 일찍부터 군수생산시설들을 갖추어 놓고 생산경험을 쌓게 함으로써 만약 전쟁이 발발했을 경우 신속하게 군수경제로 전환시키려는 정책 때문이다.\r\n\r\n무기생산과 관련이 있는 모든 공장에 &lsquo;일용분공장&rsquo; 또는 &lsquo;일용직장&rsquo;이 들어있으며, 설비가동률이 30%에도 못 미치는 현재와 같은 악조건 속에서도 군수공업의 정상가동을 보장하고 있다.\r\n\r\n현재 제2경제위원회는 내각과 분리되어 독자적으로 계획, 생산, 분배, 대외무역을 관장하는 별도의 시스템을 갖춘 것으로 알려진다. 제2경제위원회 산하에는 수백 개에 달하는 군수공장 및 기업소가 존재하는 것으로 추정되며, 북한은 이러한 공장과 기업소를 통해 군사력 증강에 필요한 각종 물자와 장비 대부분을 독자적으로 개발&middot;생산하고 있다.\r\n\r\n얼마 전 우리 군 정보 소식통은 25일 &ldquo;북한이 단거리 탄도미사일(SRBM) 한 발을 쏠 때 최대 500만 달러(약 68억원), 대륙간탄도미사일(ICBM) 한 발은 최대 3000만 달러(약 410억원)가 들 것으로 분석된다&rdquo;고 발표했다. 지난해 북한이 미사일 30여발을 발사하면서 최소 8300억원에서 최대 1조 3000억원을 썼다는 계산이 나온다. 북한은 올해도 단거리 탄도미사일 위주로 도발을 감행해왔는데, 이날 기준 약 1170억원의 비용이 들어간 것으로 추산된다.\r\n\r\n국방부와 한국국방연구원 등에 따르면, 김정은 일가가 사치품 구매 등에 쓴 돈도 작년 한 해 8300억원에 달한다고 한다. 김정은은 지난 1월 군수공장 현지 지도 때 프랑스제 명품 브랜드 발렌시아가 제품으로 추정되는 약 2000만원짜리 코트를 입고 나타났다. 김 위원장의 딸 주애도 지난 3월 250만원 상당의 프랑스 명품 디오르 재킷을 입은 장면이 포착됐다. 작년 12월에는 김정은이 3억원이 넘는 벤츠 마이바흐 차량에서 내리는 모습도 공개됐다.\r\n\r\n국방부 관계자는 &ldquo;김정은 일가 연간 생활비에 들어간 돈을 계산하면 북한 주민 1년치 식량 부족분을 수입을 통해 해결할 수 있는 금액&rdquo;이라고 말했다.\r\n\r\n이쯤 하면 우리는 왜 북한 인민들이 헐벗고 굶주려야 하는지 쉽게 대답을 찾을 수 있다. 인민경제를 압살시킨 북한의 제2경제는 사라져야 할 암적 존재다. 한때 허풍스럽던 소련의 군수공업이 소련공산당까지 삼켜버린 사실을 김정은은 하루빨리 깨달아야 할 것이다.","date":"2024-04-28T21:38:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134379"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 29일 첫 영수회담, 민생·협치 성과 내기를","partialText":"윤석열 대통령과 더불어민주당 이재명 대표가 29일 오후 2시 용산 대통령실에서 첫 양자회담을 열기로 했다. 윤 대통령 취임 2년여 만이다. 이번 양자회담은 양측이 의제 설정 등을 놓고 팽팽한 신경전이 이어지다 극적으로 성사됐다. 회담 추진이 공표된 지 일주일이 지나도록 서로의 입장을 고수하다 불발 우려가 제기됐다.\r\n\r\n양측은 민주당이 제안한 &lsquo;전국민 1인당 민생회복지원금 25만원 지급&rsquo;과 이를 위한 13조 원 규모의 추가경정예산, &lsquo;채상병 특검법&rsquo;을 비롯한 쟁점 현안을 놓고는 뚜렷한 입장차가 노정된 상태다.\r\n\r\n어렵게 마련된 회담이니만큼 형식이나 내용보다는 만남 자체가 주는 상징성과 의미가 크다. 이번 회동에선 정례화를 비롯해 협치의 기본 틀을 마련하기만 해도 고무적일 일이다. 양측은 일회성 이벤트에 그치지 않고 대화정치 복원의 실질적 시발점이 되도록 진정성을 발휘해야 할 것이다.\r\n\r\n윤 대통령과 이 대표 모두 상대를 국정운영의 동반자이자 협치의 파트너로서 존중하고 적극적으로 타협에 나서려는 자세와 의지를 보여야 한다. 윤 대통령은 독선과 불통 이미지로 덧씌워진 국정 기조에 일대 변화를 주는 기회로 삼아야 한다.\r\n\r\n국무총리 인선과 교육&middot;노동&middot;연금 3대 개혁 등 국정을 위해 거대 야당 협조가 절실하기 때문이다. 의대 증원을 둘러싼 의료계 집단 반발에도 개혁을 추진하려면 야당 지지를 끌어내야 한다. 윤 대통령이 말하는 쪽이 아니라 이 대표 의견을 듣는 데 주안점을 둬야 하는 이유다.\r\n\r\n이 대표 역시 유연한 태도로 국정협력의 파트너이자 수권정당 대표로서 민생위기 해결의 성과를 내는 책임감 있는 모습을 보여줄 때다. 입법권을 쥐었다고 정부&middot;여당을 무시한 채 일방적으로 밀어붙이는 것이 역풍으로 돌아올 수 있음은 이 대표 스스로도 잘 알 것이다.\r\n\r\n이번 회담은 이 대표가 국정 기조와 정국 현안에 대한 의견을 제시하고 윤 대통령이 주로 듣는 형식이 될 가능성이 커 보인다. 정치적으로 첨예한 대척점에 서 있던 두 지도자인 만큼 여러 현안에 이견이 많을 수밖에 없다.\r\n\r\n양측 모두 &lsquo;민생 회담&rsquo;이라는 취지에 공감하고 있는 만큼 발등의 불로 떨어진 민생 현안에서 의미 있는 합의점을 도출했으면 하는 바람이다. 특히 고물가&middot;고금리&middot;고환율 등에 따른 경제 해법과 의료공백 장기화 문제를 최우선 순위로 논의해 생산적인 성과를 냈으면 한다.\r\n\r\n대통령과 야당 지도자가 자주 만나 대화를 나누는 것 자체가 꼬인 정국을 푸는데 크게 기여할 것이다.","date":"2024-04-28T19:48:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134349"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 패륜가족엔 상속 인정말라는 헌재 ‘유류분 위헌’ 결정, 보완입법 마련해야","partialText":"헌법재판소가 고인의 유언으로 상속에서 제외한 자녀&middot;배우자&middot;부모&middot;형제자매에게도 일정 상속분을 보장하는 유류분 제도에 대해 위헌 및 헌법불합치 결정을 내렸다.\r\n\r\n유류분 제도는 유족이 상속을 못 받는 경우를 대비해 법으로 일정 재산을 받도록 한 것이다. 장남에게 유산을 몰아주던 관습에 따라 다른 형제, 특히 딸들이 상속에서 배제되는 불합리함을 막기 위해 1977년에 도입됐다.\r\n\r\n하지만 부모와 담을 쌓고 지낸 패륜 자식, 또는 반대로 평생 자식들을 돌보지 않다가 불쑥 나타난 부모에게도 상속을 보장하는 등 여러 부작용이 발생하면서 제도를 바꿔야 한다는 목소리가 커졌다. 2013년까지도 합헌이라고 했던 헌재가 이번에 시대 변화에 맞게 판단을 내린 것이다.\r\n\r\n헌재는 유류분 자체의 정당성은 인정하면서도, 자녀를 돌보지 않은 부모나 패륜적 자녀를 유류분 청구 대상에서 제외할 기준이 없는 것은 불합리하다고 판단했다. 고인을 부양하거나 재산 형성에 기여한 자녀가 상속 시 인정받는 기여분을 유류분 산정 시에는 고려하지 않는 계산 방식도 불합리하다고 지적했다.\r\n\r\n현행 민법은 피상속인의 유언이 있더라도 배우자와 자녀는 법정상속의 1/2을, 부모와 형제자매는 1/3을 보장받는다. 헌재는 이처럼 획일적으로 상속을 규정한 건 부당하다고 판단했다. 헌재의 이번 결정은 가수 구하라씨의 사례처럼 자식이 어렸을 때 제대로 돌보지 않은 부모가 숨진 자식의 유산을 받아 가는 일이 없도록 하라는 것이다.\r\n\r\n유류분 제도가 47년 만에 수술대에 오르게 되면서 가족의 가치와 재산권 행사의 자유 확대를 위한 후속 입법이 뒤따라야 한다. 국회는 헌법불합치 결정을 받은 법 조항 개정을 서둘러 헌재가 시한으로 정한 내년 말까지 보완 입법을 마쳐야 한다.\r\n\r\n&lsquo;자녀를 돌보지 않은 부모&rsquo;나 &lsquo;패륜 자녀&rsquo; &lsquo;효자&middot;효녀&rsquo;의 기준을 법으로 규정하는 것은 쉽지 않은 일이다. 민법의 형제자매 유류분 관련 조항은 즉시 효력을 잃었지만, 배우자와 직계존비속 조항은 국회에서 법률을 개정해야 한다.\r\n\r\n기여 정도에 따라 상속이 이뤄진다면 상속 분쟁은 더 심해질 수 있다. 헌재 결정의 취지는 유산의 기계적 배분에서 벗어나 &lsquo;가족의 가치&rsquo;를 지키는 방향으로 법을 개정하라는 것이다.\r\n\r\n또 법 개정으로 기업 경영권 분쟁 등 관련 소송이 줄어들 것이라는 기대도 있지만, 오히려 기여분이나 유류분 상실 사유를 다투기 위한 소송이 증가할 수도 있다. 더욱이 경영권 분쟁이 있는 기업들의 경우 입법 때까지 불확실성이 커진 만큼 빠른 입법이 필요하다.","date":"2024-04-28T19:44:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134346"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 미학적 인간","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134343_3162006_4115.jpg\" />\r\n\r\n\r\n\r\n경주 토함산 석굴암 본존불은 동해 감포 앞바다를 굽어살핀다. 해 뜨는 새벽, 이마에 아침 햇살을 받아 온누리에 퍼트린다. 토함산 북동쪽 산자락을 타고 동리목월문학관~추령고개~황룡계곡~감은사 터~대종천을 지나치면 감포 해안의 용담포 대왕암에 닿는다.\r\n\r\n삼국통일의 대업을 완성한 신라 문무왕의 수중릉인 큰 바위가 해변에서 바라다보인다. 그가 승하하면서 불교 법식에 따라 화장한 뒤 동해에 유골을 묻으면 &ldquo;용이 돼 바다로 침입하는 왜구를 막겠다&rdquo;는 유언을 남겼다.\r\n\r\n문무왕이 용으로 변신한 영험한 곳이라 아직도 무당들의 굿판이 자주 펼쳐진다. 백사장 바로 앞 식당들은 횟감을 팔면서도 임시 굿당으로 대여한다는 현수막을 내걸고 있다.\r\n\r\n일제 강점기 문무왕릉을 수차례 답사했던 우현 고유섭 선생(1905~1944)을 기리는 추모비가 감포 앞바다에 있다. 아무도 걷지 않던 한국 미술사와 미학의 길을 개척한 우현은 1941년 7월 16일 개성에서 발간되던 신문인 &lsquo;고려시보&rsquo;에 대왕암 답사기를 썼다. &lsquo;경주에 가거든 문무왕의 위적(偉績)을 찾으라. 구경거리로 경주로 쏘다니지 말고 문무왕의 정신을 기려보아라.&rsquo;\r\n\r\n이 글을 읽고 깊은 감명을 받은 개성 제자 중에 황수영, 진홍섭은 우현의 유업을 받아 한국 미술사학계의 거대 산맥을 이루게 된다. 대왕암이 훤히 내려다 보이는 &lsquo;이견정(利見亭)&rsquo; 바로 밑에 &lsquo;나의 잊히지 못하는 바다&rsquo;라는 글을 새긴 우현 추모비와 두 제자의 공덕비가 나란히 세워져 있다.\r\n\r\n얼마 전 우현의 경주 답사길을 더듬어 다니면서 그가 미학에 빠져든 이유가 궁금해졌다. 필자는 철학이나 종교만큼이나 어렵고 난해한 미학을 논할 수준은 아니다. 다만 미학이 인생과 생활에 어떤 영향을 미칠 수 있을지 유튜브 영상도 뒤져보면서 우현이 살던 시대로 거슬러 올라갔다.\r\n\r\n을사늑약 체결로 외교권 박탈과 함께 민족 수난이 본격화된 1905년 인천 큰우물 용동에서 태어난 우현은 어린 시절부터 예사롭지 않았다. 1919년 3.1운동 때 15살 나이에 태극기를 그려 친구들에게 나눠주고 만세시위에 참여해 유치장에 갇혔다. 보성고를 다니던 시절 이강국(노동사회운동가)과 전교 1, 2등을 다퉜다. 수재 친구들이 1921년 11월엔 무능한 일본인 교사를 배척하는 동맹휴학을 주도했다.\r\n\r\n우현은 경성제대에 입학해 이효석(소설가), 이희승(국문학자)과 함께 공부하면서 철학과 미학을 전공하게 된다. 어렵기 그지없는 칸트와 헤겔의 독일 관념론 미학을 파고들어 콘라트 피들러의 미술창조론을 주제로 졸업 논문을 쓸 정도였다.\r\n\r\n20대 후반 &lsquo;신흥&rsquo; 제4호에 조선미술사와 관련한 첫 논문으로 현재 국립중앙박물관 특별 전시실 &lsquo;사유의 방&rsquo;에 모셔진 &lsquo;금동미륵반가상의 고찰&rsquo;이란 글을 발표한다. 이후 39세 이른 나이로 숨질 때까지 여러 신문과 잡지에 &lsquo;미학의 사적 개관&rsquo; &lsquo;현대건축&rsquo; &lsquo;조선탑파개설&rsquo; &lsquo;원시조선의 조형예술&rsquo; &lsquo;고려의 도자공예&rsquo; &lsquo;현대미의 특성&rsquo; &lsquo;고대인의 미의식&rsquo; &lsquo;조선 고미술의 특색&rsquo; 등 수백 편의 글을 남겼다.\r\n\r\n초대 개성박물관장을 지낸 그는 연구실에서 규장각 문헌, 도판을 섭렵했을 뿐만 아니라 호남, 영남, 개성, 만주지역으로 발품을 팔아 유적, 유물을 실측하고, 탁본하고, 사진 촬영했다. 전국의 탑이란 탑은 샅샅이 뒤지고 다녔다. 이런 안목을 키웠기에 신흥 건축의 미래를 대담성, 정확한 기교성, 재료의 합리성이라고 예측했다.\r\n\r\n또 한국 미술의 전통적 성격을 &lsquo;무기교의 기교&rsquo; &lsquo;어른 같은 아해&rsquo; &lsquo;구수한 큰 맛&rsquo;이라고 정의했다. 그러면서 &ldquo;조선의 미술은 민예(民藝)적인 것이매, 신앙과 생활과 미술이 분리되어 있지 않다&rdquo;라고 설파했다. 우현의 미학 정신은 단순한 미적 감상의 수준을 넘어 현실과 밀착돼 있다. 그는 식민지 수난기에 어린 나이에도 태극기를 들고 만세시위에 나섰고, 죽어서도 왜구를 지키겠다는 문무대왕릉을 추앙했다.\r\n\r\n미술이 생활이나 종교와 다름없기에 그는 미학을 통해 윤리적 실천을 한 것이었다. 과학은 보편적 이성을 기준으로 삼고 있으나 미학은 감성과 창의력을 중시한다고들 한다. 비약적인 과학기술 발전 속에서도 우울증과 자살률 증가, 출산율 감소, 물질만능주의 같은 사회병리 현상이 더욱 심각해지고 있다. 창조적 인간으로 거듭나게 할 수 있는 미학의 힘과 역할이 더욱 필요할 때다. 우현의 미학 정신을 윤리와 도덕이 무너지는 사회를 치유하는 백신이자 치료제로 삼았으면 좋겠다.","date":"2024-04-28T19:41:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134343"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 콘도르에서 영감 얻은 청색기술, 풍력 터빈 에너지 생산량 10% 향상","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134337_3161996_2349.jpg\" />\r\n\r\n\r\n\r\n최근 진행된 새로운 연구에 따르면 안데스산맥에 서식하는 콘도르(condor) 독수리의 공기 저항을 줄이는 공기역학적 날개를 모방한 청색기술을 풍력 터빈 블레이드에 적용하면 에너지 생산량을 평균 10% 증가시킬 수 있는 것으로 밝혀졌다.\r\n\r\n날개 길이가 무려 3~3.7m에 달하는 안데스 콘도르는 세계에서 가장 큰 하늘을 나는 새로 알려진다. 최대 16㎏에 달하는 무게에도 불구하고 날개의 공기역학 덕분에 항력을 줄여 하루에 최대 240㎞까지 날갯짓 없이 장거리를 활공할 수 있는 독수리이다.\r\n\r\n캐나다 앨버타대(U of A) 기계공학과 연구진은 풍력 터빈 블레이드에 콘도르에서 영감을 얻어 청색기술을 적용한 윙렛(winglet)을 부착하면 항력을 줄이고 에너지 생산량을 늘릴 수 있는지 조사했다.\r\n\r\n풍력 터빈 날개는 공기역학을 이용해 바람의 에너지를 추출하고 이를 전기로 변환한다. 하지만 깨끗하고 지속가능한 에너지 생산에 의존하려면 가능한 한 많은 에너지를 생산할 수 있도록 하는 것이 필요하다.\r\n\r\n\r\n<img alt=\"안데스 콘도르의 공기역학적 날개는 풍력 터빈 에너지 생산을 촉진하는 수단에 영감을 주었다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\" src=\"https://www.newscj.com/news/photo/202404/3134337_3161997_2519.jpg\" />\r\n안데스 콘도르의 공기역학적 날개는 풍력 터빈 에너지 생산을 촉진하는 수단에 영감을 주었다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\r\n\r\n\r\n\r\n일반적으로 풍력 터빈의 효율을 떨어뜨리는 것은 양력으로 인해 발생하는 유도 항력이다. 블레이드가 공기를 통과할 때 그 위에 낮은 기압의 영역(흡입면)이 형성되기 때문이다.\r\n\r\n블레이드 아래의 고압 공기(압력면)는 위의 저압 영역과 평형을 이루려고 노력하며, 그 결과 블레이드 끝에서 나선형으로 흘러내리는 공기인 팁 와류(tip vortice)가 발생한다. 이 와류는 공기 흐름을 아래쪽으로 편향시켜 유도 항력을 생성하게 된다.\r\n\r\n대부분의 최신 비행기는 날개 끝 와류의 영향을 최소화하기 위해 윙렛을 사용해 유도 항력을 줄이지만, 풍력 산업에서 윙렛의 사용은 아직 초기 단계에 머물러 있다.\r\n\r\n<img alt=\"비행기 날개 양쪽 끝의 윙렛(빨간색)은 최신 비행기에서 흔히 볼 수 있는 특징이다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\" src=\"https://www.newscj.com/news/photo/202404/3134337_3161998_277.jpg\" />\r\n비행기 날개 양쪽 끝의 윙렛(빨간색)은 최신 비행기에서 흔히 볼 수 있는 특징이다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\r\n\r\n\r\n윙렛이 적용된 풍력 터빈에 대한 연구에 따르면 전력 생산량이 증가했지만 블레이드 팁이 길어지는 대가를 치러야 하는 경우가 많았기 때문에 이러한 개선이 윙렛 때문인지 아니면 블레이드의 습윤 면적(외부 기류와 접촉하는 면적)이 증가했기 때문인지 확인하기가 어려웠다.\r\n\r\n이 문제를 명확히 하기 위해 앨버타대 연구진은 자연을 모방해 청정 에너지 제품을 만드는 캐나다의 산업 디자인 회사로 콘도르 날개를 모방한 윙렛을 디자인한 청색기술 전문 기업 &lsquo;바이옴 리뉴어블&rsquo;에 의뢰했다. 이 회사는 콘도르에서 영감을 얻어 개발한 이 윙렛은 5.35미터 길이로, 생산 후 풍력 터빈의 블레이드 윙팁에 장착할 수 있도록 설계됐다.\r\n\r\n연구진은 윙렛을 추가하면 블레이드의 스팬을 따라 흡입면과 압력면 사이의 압력차가 증가해 터빈의 토크(축을 중심으로 회전하는 힘)와 전력 생산량이 증가한다는 사실을 발견했다. 에너지 생산량의 평균 증가율은 10%였으며, 연구진은 이는 단순히 블레이드의 부드럽게 곡선을 이루는 스윕(sweep) 영역이 증가한 것이 아니라 윙렛으로 인한 공기역학적 변화 때문이라고 결론지었다.\r\n\r\n요컨대, 항적 연구와 전력생산의 결과가 하늘을 나는 콘도르에서 영감을 얻은 청색기술 디자인이 풍력터빈 전력의 출력을 높일 수 있음을 시사하는 것이다.\r\n\r\n잉카(페루)인의 애환을 담아 1913년 발표된 &lsquo;엘 콘도르 파사(El Condor Pasa&middot;&lsquo;철새는 날아가고&rsquo;)&rsquo; 곡을 사이먼 앤 가펑클이 1970년 리메이크해 크게 인기를 얻은 노래 주인공 콘도르가 제 몫을 제대로 한 셈이다.","date":"2024-04-28T18:27:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134337"}]