[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"박홍근 &quot;국조 뒤 이상민 교체 없으면 탄핵할 수밖에&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019639762_web.jpg?rnd=20230103100323\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019639762_web.jpg?rnd=20230103100323\" width=\"130\" /></a></p>[서울=뉴시스]여동준 기자 = 박홍근 더불어민주당 원내대표는 4일 &quot;경찰 수사가 끝나고 이태원 참사 국정조사가 끝나면 이상민 행정안전부 장관이 스스로 물러나는 게 가장 좋지만 안 된다면 강력한 파면 요구를 할 것이고 그게 안 되면 그 다음 단계는 결국은 국민의 뜻에 따라 탄핵이라도 할 수밖에 없는 상황으로 갈 것&quot;이라고 밝혔다.<br /><br />박 원내대표는 이날 CBS 라디오 김현정의 뉴스쇼에 출연해 &quot;어제(3일) 이태원 참사 유가족들도 만났는데 이 장관과 관련한 책임에 대해서 강하게 요구하고 계신다&quot;고 밝혔다.<br /><br />박 원내대표는 &quot;이런 대형 참사가 발생했는데 아무도 책임지지 않는 이 상황에 대해서 윤석열 대통령이 말한 대로 만약 법률적 책임을 묻지 않으면 결국은 대법원까지 가야 된다는 얘기 아니냐&quot;며 &quot;그건 있을 수 없는 것&quot;이라고 말했다.<br /><br />윤 대통령이 &#039;당분간 개각은 없다&#039;고 한 데 대해서는 &quot;만약 실제 그렇게 한다면 국정조사를 마치고 나서 이 장관의 책임을 묻기 위한 저희의 입장을 분명히 밝히고 그것을 강하게 요구할 수밖에 없다&quot;며 &quot;(탄핵까지) 모든 가능성을 다 열어놓고 갈 것&quot;이라고 했다.<br /><br />이태원 참사 국정조사 기간 연장에 대해서는 &quot;12월 정기국회 안에 예산안을 처리하고 12일부터 한 달, 약 4주가량을 국정조사 본조사에 집중하자고 얘기했던 것인데 예산안 처리가 지연되며 이게 수정된 것 아니냐&quot;며 &quot;그 시간만큼 당연히 보충돼야 한다. 최소 열흘 정도는 더 해야 한다&quot;고 주장했다.<br /><br />또 &quot;결국 3차 청문회를 현재 예정된 국정조사 기간 안에 할 수 없다. 그 이후에 누가 증인으로 나와서 할 거냐는 문제에 대해 어제 여야 간사가 협의를 했지만 아직 마무리가 안 됐다&quot;며 &quot;3차 청문회 증인 문제만 마무리되면 국정조사 기간 연장 문제는 국민의힘도 결코 거부할 수는 없을 것&quot;이라고 전했다.<br /><br />국민의힘이 국정조사 기간 연장에 반대할 경우에 대해서는 &quot;김진표 국회의장도 연장에 대해 기본적으로 동의할 것이고 국민의힘이 재발방지 대책을 마련하자고 해왔고 결과보고서도 채택해야 할 것 아니냐&quot;며 &quot;끝내 국민의힘이 거부하면 우리는 단독으로라도 연장을 관철할 수밖에 없다&quot;고 강조했다.<br /><br />윤 대통령이 중대선거구제를 언급한 데 대해서는 &quot;여당과 사전에 협의된 것이 아니고 즉흥적인 제안인 것으로 알고 있다&quot;며 &quot;선거 제도는 대통령이 이래라 저래라 할 수 있는 문제는 아니고 결국 선거제도마다 장단점이 있는 것 아니냐&quot;고 반문했다.<br /><br />이어 &quot;민주당도 국민의 요구가 어디에 있는지 그리고 어떤 것이 정치 발전에 도움이 되는지를 놓고 선거제도 개편에 나설 것&quot;이라며 &quot;아직 본격적인 내부 논의가 진행되고 있지 않다. 당에 정치혁신위원회를 구성했고 그에 대해 여러 의원들의 의견을 수렴하는 과정&quot;이라고 설명했다.<br /><br />내년 총선에서 수도권에서만 중대선거구제를 실시하는 안에 대해서는 &quot;그건 철저하게 계산된 이야기이다. 선거제도가 정치적 유불리로 접근해서야 되겠냐&quot;며 &quot;동의하기 어려울 것으로 보이고 선거제도 전반에 대한 논의를 해야지 셈법에 입각해 자신들에게 유리한 방향으로 선거제도를 설계하겠다면 국민적 호응을 이끌어내기 어려울 것&quot;이라고 일축했다.<br />\n◎공감언론 뉴시스 yeodj@newsis.com","date":"2023-01-04T08:43:39.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002147157"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[제주도 10대 공약] &lt;하&gt; 상장기업 20개 육성·유치, 올해 1곳 목표","partialText":"<p><a href=\"http://image.newsis.com/2023/01/02/NISI20230102_0019637587_web.jpg?rnd=20230102104540\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/02/NISI20230102_0019637587_web.jpg?rnd=20230102104540\" width=\"130\" /></a></p>[제주=뉴시스] 양영전 기자 = 제주도는 최근 확정한 공약실천계획을 통해 민생경제 분야에서 &#039;상장기업 20개 육성·유치&#039; 등 10개 사업, 43개 실천과제에 5843억원, 미래산업 분야에서 &#039;그린수소 글로벌 허브 기반 조성&#039; 등 8개 사업 36개 실천과제에 1조3360억원, 농업육성 분야에서 &#039;제주 농산물 수급관리 연합회 설립&#039; 등 10개 사업 33개 실천과제에 9600억원을 투자하기로 했다.<br /><br />◇상장기업 20개 육성·유치 1569억8800만원<br /><br />제주도는 2026년까지 상장기업 5곳을 육성·유치하고, 상장 예비기업 15곳을 육성하는 구체적인 계획을 세웠다. <br /><br />상장기업은 제주에 본점 및 주요 사업장이 존재하고, 국내 증권시장에 상장된 기업을 말한다. 상장 예비기업은 도내 상장희망기업 중 상장 요건을 갖추고, 전문 역량진단 등을 통해 상장 예비기업으로 분류돼 도의 IPO(기업 공개) 지원사업 대상으로 선정된 기업이다.<br /><br />도는 성장 잠재력이 있는 도내 기업을 집중 육성해 상장 기반을 조성한다는 계획이다. 또 성장 유망기업들을 유치해 스마트그린산업단지 조성을 통한 산업 생태계 육성도 병행 추진한다.<br /><br />상장기업은 올해부터 2025년까지 매년 1곳씩, 2026년에는 2곳을 유치하고, 상장 예비기업은 올해와 내년에 3곳씩, 2025년 4곳, 2026년에 5곳을 육성할 계획이다.<br /><br />이를 위해 2026년까지 1569억8800만원(국비 843억8400만원·도비 725억7400만원·기타 3000만원)을 투입한다. 연도별로 2022년 270억3400만원, 2023년 328억1000만원, 2024년 328억3800만원, 2025년 326억4800만원, 2026년 316억5800만원 등이다.<br /><br />◇그린수소 글로벌 허브 기반 조성 1658억1200만원<br /><br />그린수소 글로벌 허브 기반 조성 사업은 수소차 보급, 수소 충전소 등 인프라 확충을 통해 자립형 제주 그린수소 생태계를 구축하는 내용을 담았다.<br /><br />궁극적으로 생산과 저장, 활용, 산업화까지 수소 기반 생태계를 마련하고, 산업화하는 게 목표다. 도내 수소산업 분야 기업에 대한 기술개발을 지원하는 연구 영역도 포함한다.<br /><br />구체적으로 2025년까지 그린수소 생산기지를 2개소 세우고, 수소충전소도 4개소를 구축할 예정이다. 이와 함께 수소버스 100대, 수소청소자 50대를 도입하는 계획도 세웠다.<br /><br />수소 생산을 위한 단지 구축도 진행된다. 올해 3MW 그린수소 실증사업을 통해 수소를 생산해내고, 점차 용량을 늘려 2025년에는 12.5MW 그린수소를 연간 1000t을 생산하는 게 목표다.<br /><br />이 사업에는 1658억1200만원(국비 606억6000만원·도비 203억4000만원·민자 848억1200만원)을 투자한다. 연도별로 2022년 198억600만원, 2023년 421억8900만원, 2024년 521억3100만원, 2025년 512억4300만원, 2026년 4억4300만원을 투입한다.<br /><br /><p><a href=\"http://image.newsis.com/2022/09/29/NISI20220929_0019302608_web.jpg?rnd=20220929153203\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/29/NISI20220929_0019302608_web.jpg?rnd=20220929153203\" width=\"130\" /></a></p>◇제주 농산물 수급관리 연합회 설립 383억6300만원<br /><br />도는 제주에서 농산물 가격 변동에 따라 특정품목 재배 쏠림 현상과 수급 불안이 반복되면서 이를 안정화하기 위한 제주 농산물 수급관리 연합회를 설립할 계획이다.<br /><br />연합회는 농산물 수급 안정을 위한 정책을 수립하는 역할을 맡게 된다. 향후 감귤출하연합회와 통합한 기구로 운영된다. 감귤, 당근, 월동무, 양배추, 브로콜리 등 제주산 주요 농산물들이 그 대상이 될 전망이다.<br /><br />지난해 연합회 설립을 위한 실무추진단이 구성됐고, 올해 6월 조례 제정을 거쳐 하반기부터 내년 3월까지 시범 운영에 돌입한다. 본격적인 운영 시점은 2025년 1월로 예상된다.<br /><br />특히 내년부터는 제주형 자조금 품목도 매년 1품목씩 추가해 현재 4개인 품목을 2026년에 7품목까지 늘려나간다.<br /><br />사업 재원은 383억6600만원이다. 연도별로 2022년 59억3000만원, 2023년 73억5900만원, 2024년, 73억5900만원, 2025년 83억5900만원, 2026년 93억5900만원을 투입한다.<br /><br />◇코로나19 일상회복과 민생경제 살리기 3760억원<br /><br />도는 코로나19 장기화와 고유가·고물가·고금리 등 신3고 경제위기를 극복하기 위해 전 도민 재난긴급생활지원금 지급 등 민생경제 지원에 나섰다.<br /><br />지난해 제1회 추가경정예산으로 전 도민 재난지원금(700억원), 금융지원(503억원), 코로나19 피해 사각지대 해소 및 취약계층 지원(2560억원) 등 3760억원을 확보해 지원했다.<br /><br />특히 전 도민 재난지원금과 함께 1차 산업, 소상공인, 문화·관광·운수업, 청년·취약계층 등 분야별 지원이 이뤄졌다.<br />\n◎공감언론 뉴시스 0jeoni@newsis.com","date":"2023-01-04T08:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230101_0002143901"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북한, 전원회의 결정 이행 촉구…&quot;당결정 관철에 총매진&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/01/NISI20230101_0019635199_web.jpg?rnd=20230101144213\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/01/NISI20230101_0019635199_web.jpg?rnd=20230101144213\" width=\"130\" /></a></p>[서울=뉴시스] 김지은 기자 = 북한이 주민들에게 지난달 26일부터 31일까지 열린 노동당 중앙위원회 제8기 6차 전원회의에서 정한 목표를 달성할 것을 촉구하고 나섰다.<br /><br />노동당 기관지 노동신문은 4일 &#039;필승의 신심과 의지로 자력번영의 새 국면을 과감히 열어나가자&#039;라는 제목 1면 사설에서 &quot;전원회의 결정을 높이 받들고 온 나라가 들고 일어나 혁명과 건설의 모든 전선에서 일대 변혁을 일으키던 그 정신, 그 투쟁기풍이 세차게 나래쳐야 할 때&quot;라며 &quot;모두다 필승의 신심드높이 당결정 관철에 총매진함으로써 우리 식, 우리 힘으로 굴함없이, 멈춤없이 상승비약해 나가는 주체조선의 영웅적기상을 만방에 떨치자&quot;고 말했다.<br /><br />이어 &quot;우리에게는 탁월한 수령이신 경애하는 김정은 동지의 현명한 령도가 있다&quot;며 &quot;수령에 대한 수천만 인민의 철석의 믿음과 절대적인 지지, 당정책 결사관철의 정신은 우리 공화국의 다할 줄 모르는 힘&quot;이라고 선전했다.<br /><br />신문은 새해는 &quot;당 제8차대회가 제시한 5개년계획실현에서 관건적의의를 가지는 중요한 해이며 조국해방전쟁승리 ７0돐과 공화국창건 75돐을 기념하게 되는 뜻깊은 해&quot;라며 &quot;우리는 앙양된 투쟁기세를 더욱 배가하여 당건설과 국가사업전반에서 일어난 긍정적변화들을 증폭시키고 올해를 더 큰 성과들로 가득 채워야 한다&quot;고 강조했다.<br /><br />노동신문은 전날에도 전원회의 결정사항을 이행하고 최고지도자와 당의 지도에 절대적으로 따를 것을 요구했다.<br /><br />신문은 전원회의에 대해 &quot;우리 인민의 백절불굴의 투쟁 기세에 새로운 용기와 활력을 더해준 특유의 중대한 변곡점을 마련한 의의깊은 계기&quot;라고 보도했다.<br /><br />그러면서 &quot;우리 당은 천만인민에게 올해의 과감한 진군의 가장 과학적인 진로를 밝혀줬다&quot;면서 &quot;2023년을 공화국의 발전행로에 크게 아로새길 위대한 전환의 해, 변혁의 해로 만들자&quot;고 당부했다.<br /><br />신문은 김 위원장의 전원회의 발언 중 5개년 계획과 경제발전 등 내치 관련 내용을 중점적으로 소개했다.<br /><br />반면 남한을 명백한 적으로 규정하고 전술핵 다량 생산과 핵탄두 증산 등을 지시한 대남·대미 적대정책 관련 내용은 언급하지 않았다.<br /><br />이는 주민의 먹고 사는 문제를 해결하는 데 최고지도자와 당이 집중하고 있음 부각하려는 의도로 풀이된다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2023-01-04T08:21:44.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002147050"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[전북특별자치도 시대]&lt;하&gt;&#039;법령 충돌&#039; 관건…전국발 네트워크 구성 시급","partialText":"<p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0019626994_web.jpg?rnd=20221228180057\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0019626994_web.jpg?rnd=20221228180057\" width=\"130\" /></a></p>[전주=뉴시스] 윤난슬 기자 = 지난해 12월 28일 &#039;전북특별자치도특별법&#039;이 국회를 통과함에 따라 전북은 오는 2024년부터 제주, 세종, 강원에 이어 4번째 특별광역자치단체가 된다.<br /><br />국무회의 의결을 거쳐 법이 시행되면 전북도는 본격적인 지방시대 구현과 실질적 자치권 확보, 재정 자주도 강화 등 전북 자립 지원의 제도적 기반이 마련되는 등 지방분권의 특별 지위를 부여받게 된다.<br /><br />이에 전북도는 법 시행을 앞두고 법령의 기본 틀을 구축하는 데 목표를 두고 시군 수요조사 및 단계별 개정을 통해 실익을 확보하는 한편 전북특별자치도 종합계획 수립을 위한 별도의 용역 등을 통해 내실 있게 특별자치도 출범을 준비한다는 계획이다.<br /><br />하지만 법의 임의 규정이 상당하고 법안 내용이 매우 비슷한 강원도처럼 다른 법과의 조항 충돌 우려도 있는 등 전북 특성에 맞는 지원 방안을 내놓을 수 있을지 의문이 제기돼 이를 해결하는 일이 뒤 따라야 할 것으로 보인다. <br /><br />최근 강원도 일부 언론은 내년 6월 시행을 앞둔 강원특별자치도법이 중앙정부 타 법령들과 9000여개 조항에서 충돌하고 있다는 사실이 뒤늦게 확인됐다는 보도를 내놨다.<br /> <br />제주특별자치도, 세종특별자치시와 달리 시군을 그대로 유지하는 강원특별자치도의 특성상 도와 시군의 권한과 책임 등을 규정한 기존 법의 여러 조항과 모순이 발생하는 것.<br /><br />이 때문에 강원도는 물론 전북 역시 여러 가지 특례를 실현하려면 충돌하는 다른 법을 일일이 찾아내 개정해야 한다.<br /><p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165147_web.jpg?rnd=20221229164701\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165147_web.jpg?rnd=20221229164701\" width=\"130\" /></a></p>특히 전북특별자치도에 대한 우선 지원과 재정 특례 등이 담긴 28개 조항의 특별법에는 강원특별법에는 없는 사회 협약, 해외 협력, 국가 공기업 협조 등 3개 조항이 포함돼 충돌 사례가 더 많을 것으로 예상된다.<br /> <br />이에 대해 김관영 전북지사는 &quot;우리도 제주, 강원 선례를 참고해 법안 공포 후 출범 1년간 용역을 통해 다른 법 개정이 필요한 사항을 세밀하게 파악해 정리할 계획&quot;이라며 &quot;특히 선택의 사항이 있는 경우에는 주도권을 가지고 시·군의 적극적인 의견을 반영해 전북특별자치도 출범을 차질 없이 준비하겠다&quot;고 말했다.<br />    <br />이를 두고 전문가들은 전북도에 주어진 시간이 너무나도 적다고 우려하고 있다. 또 김 지사의 정치적 역량과 민간협의체 구성 등 다양한 전문가 확보가 사전에 필요하다고도 조언한다.<br /><br />전대성 전주대학교 행정학과 교수는 “오랜 기간 전북이 중점적으로 양성한 농생명·탄소 등 사업을 연계한 기업 유치 등이 필요하지만 무조건 적인 기업 유치가 과연 제대로 될 수 있을지 모르겠다&quot;면서 &quot;무엇보다 강원도의 경우 중앙법령과 충돌이 9000여 개 이상 된다고 하는데 도가 과연 이를 제대로 연구했을지도 어려운 상황&quot;이라고 우려했다.<br /><br />전 교수는 &quot;1년밖에 남지 않은 시점에서 중앙법령과 충돌하지 않는 조례와 특례 등을 연구하고 제정할 수 있는 전문위원과 전북도의원들의 역량이 턱없이 부족할 것&quot;이라며 &quot;김 지사가 강원도와 협의를 통한 상생을 도모하겠다고 하지만 오히려 전북과 강원이 서로 특별자치도로 성공하기 위해서 경쟁 구도로 갈 가능성이 높다&quot;라고도 지적했다.<br /><p><a href=\"http://image.newsis.com/2022/12/30/NISI20221230_0001165622_web.jpg?rnd=20221230111232\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/30/NISI20221230_0001165622_web.jpg?rnd=20221230111232\" width=\"130\" /></a></p>이어 &quot;이를 모두 해결하기 위해서는 외부 전문가 영입과 민간협의체 구성 등 인력풀을 형성해야 하고 범도민적인 공청회 등을 통한 정책, 김 지사의 정치적 역량이 지금부터 본격적으로 필요하다&quot;면서 &quot;그렇지 않으면 전북연구원이 그간 해온 연구 결과만을 토대로 법이 시행돼 정책을 만들 수밖에 없다. 결국 재탕에 그쳐 상위법 충돌·지자체 간 대립 등 각종 문제가 발생할 가능성이 높다&quot;고 강조했다.<br /><br />김경아 전북대학교 행정학과 교수는 &quot;깡통 법이 통과된 것에 대해 부족하고 마음에 안 들 수는 있다&quot;면서도 &quot;지금 시점에서는 &#039;잘못 됐다, 잘 됐다&#039;를 논할 게 아니라 법이 (국회를) 통과한 만큼, 첫 걸음을 내디뎠다는 사실에 기뻐해야 한다고 생각한다&quot;고 말했다.<br /><br />그는 &quot;지금부터 전북에 있는 학계 사람들과 전문가, 정치인, 일반 시민 등 모두가 외교관이 되어서 자치도라는 껍데기를 알차게 채워 나가야 할 때&quot;라면서 &quot;각 분야에서 자신이 가진 전문성 발휘는 물론 중앙 네트워크를 최대한 뚫어서 입체적인 그림을 그리는 순간까지 조직적으로 움직여 실익을 얻을 수 있도록 힘써야 한다&quot;고 조언했다.<br /> <br />이번 특별자치도 특별법 통과에 대해 전주에 거주하는 이종혁(43)씨는 &quot;전북은 그동안 호남지역으로 묶이면서 광주·전남에 귀속돼 있다 싶을 정도 전국을 넘어 호남지역에서도 뒷선에 밀리는 홀대를 받아왔다&quot;면서 &quot;이번 특별자치도 시행을 계기로 행정구역에서 전라북도라는 독자적인 영역을 인정받은 만큼 국가기관 및 산하기관 등이 전북에 본사 및 본부를 두는 결과로 이어지길 기대한다&quot;고 말했다.<br /><br />또 다른 도민은 &quot;특별자치도가 된 것은 축하해야 할 일이지만, 특별지자체가 난립하고 있어 자칫하면 특별함의 의미가 옅어질 수 있다고 생각한다&quot;며 &quot;좋은 기회를 얻은 만큼 전북만의 색깔을 찾아 성장의 발판으로 삼았으면 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 yns4656@newsis.com","date":"2023-01-04T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230102_0002144483"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이낙연, 잦아진 국내 현안 언급…민주, 李 행보 촉각","partialText":"<p><a href=\"http://image.newsis.com/2022/06/07/NISI20220607_0018891685_web.jpg?rnd=20220607101514\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/07/NISI20220607_0018891685_web.jpg?rnd=20220607101514\" width=\"130\" /></a></p><br />[서울=뉴시스] 임종명 기자 = 이낙연 더불어민주당 전 대표가 국내 현안에 대한 목소리를 연이어 내고 있다. 지난해 6월 미국 워싱턴으로 향한 뒤 국내와는 자연스레 거리두기를 했었는데 지난해 12월 서훈 전 국정원장의 구속 이후 현안 발언이 늘었다. 당초 계획했던 미국 체류가 6개월 남은 상황이라 이 전 대표의 행보에 관심이 쏠리고 있다.<br /><br />이 전 대표는 전날(3일) 자신의 사회관계망서비스(SNS) 페이스북에 최근 북한의 도발과 이에 대한 윤석열 정부의 대응을 모두 비판했다.<br /><br />이 전 대표는 &quot;이럴 일이 아니다. 지도자라면 군사적 긴장을 낮추면서, 평화 정착과 민족번영의 길을 찾아야 한다&quot;고 지적했다.<br /><br />이어 &quot;북한이 연말에 무인기를 서울 상공에 띄웠다. 새해 벽두에는 동해로 미사일을 또 쏘았다&quot;며 &quot;남북한 정상은 핵무기까지 거론했다. 걱정된다&quot;며 &quot;전쟁 얘기를 너무 함부로 한다. 그것도 남북한 정상이 거칠게 주고받는다&quot;고 했다.<br /><br />이 전 대표는 &quot;어느 경우에도 전쟁은 막아야 한다. 안보는 큰소리친다고 얻어지는 게 아니다&quot;라며 &quot;국방역량은 조용히 그러나 확실히 키우고, 국민에게 국가에 대한 사랑과 믿음이 우러나게 해야 한다&quot;고 조언했다.<br /><br />그러면서 &#039;누구도 정상의 자리에 영원히 있을 수는 없다. 우리가 이 자리에 있을 때 어떻게 하느냐에 따라 민족이 흥할 수도 있고 망할 수도 있다&#039;고 한 김대중 전 대통령의 발언을 인용했다.<br /><br />이 전 대표는 초기 미국 생활에 대한 근황을 간간이 전했다. 그러다 이태원 참사를 시작으로 서훈 전 국정원장 구속건, 변형윤 서울대 명예교수와 조세희 작가 별세 등과 함께 국내 현안에 관한 입장을 드러내는 경우가 늘었다. <br /><br />2023년 첫날을 맞아서는 새해 인사와 함께 &quot;이 겨울, 참 어둡고 춥다. 내 삶이 버거운데 나라도 안팎으로 걱정이다. 가족을 잃은 슬픔도 위로조차 받지 못한다&quot;고 적었다. 이태원 참사 유가족들의 아픔을 대변한 것이다.<br /><br />이 전대표는 &quot;그래도 봄은 온다. 겨울이 가니 봄이 오는 게 아니다. 봄이 오니 겨울이 가는 것&quot;이라며 &quot;끝까지 희망을 붙들고 새 봄을 준비하자&quot;고도 했다.<br /><br />변형윤 교수와 조세희 작가 별세에는 &quot;두 분의 생애와 저희가 꾸리는 지금 세상을 생각하니, 부끄럽고 참담하기 짝이 없다&quot;고 했다.<br /><br />변 교수가 일찍이 &#039;소득재분배&#039; 개념을 도입한 국내 진보경제학의 선구자임을, 조 작가가 연작소설 &#039;난장이가 쏘아올린 작은 공&#039;으로 도시빈민의 실상을 세상에 알린 점을 언급하며 &quot;지금 대한민국은 방향을 잃고 있다&quot;고 강조했다.<br /><br />그러면서 &quot;노인과 빈곤층의 의료비 부담을 낮추자는 의료복지정책을 폐지키로 했다. 금리인상으로 가계부채 부담이 급증해 눈사태 같은 상황이 다가오는데도 세금정책은 다른 쪽은 바라보고 있다. 경제와 안보의 복합위기가 몰려오지만, 과연 어떤 고민을 하는지 잘 보이지 않는다&quot;고 윤석열 정부 정책을 비판했다.<br /><br />서훈 전 국정원장 구속 당시에는 &quot;서훈 전 원장의 구속은 옳지 않다. 문재인 정부의 한반도 평화프로세스를 뒤집고 지우는 현 정부의 난폭한 처사를 깊게 우려한다&quot;고 밝혔다. 당시 &#039;서해 공무원 피격 사건&#039;에 대한 &#039;월북&#039; 논란과 검찰 수사를 지적한 것이다.<br /><br />이 전 대표의 행보에 다양한 해석이 나오지만 관계자들은 정치인으로서 할 수 있는 발언을 한 것이라며 확대해석을 경계했다.<br /><br />한 이낙연계 관계자는 &quot;이 전 대표는 정치인으로서 외교·안보 견문을 넓히고 있는 중이고 이와 관련한 입장을 밝힌 것이지 국내 정치 복귀 등과 연관지을 상황은 아니다&quot;라고 잘라말했다.<br /><br />이 전 대표는 지난 6월 연수차 미국 워싱턴으로 출국했다.  이후 조기복귀설 등이 거론되긴 했지만 이 전 대표는 그때마다 부인해왔다.<br />\n◎공감언론 뉴시스 jmstal01@newsis.com","date":"2023-01-04T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146921"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"에이브럼스 전 사령관 &quot;북, 올해 7차 핵실험 가능성 높아&quot;","partialText":"<p><a href=\"http://image.newsis.com/2021/03/17/NISI20210317_0017257249_web.jpg?rnd=20210317131712\"><img border=\"0\" src=\"http://image.newsis.com/2021/03/17/NISI20210317_0017257249_web.jpg?rnd=20210317131712\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한 노동당 중앙위원회 전원회의 결과를 볼 때 북한은 올해도 탄도미사일 개발을 계속하고 7차 핵실험까지 할 가능성이 매우 높다고 미국 전직 고위관리들이 밝혔다.<br /><br />조셉 디트라니 전 미 국무부 대북담당 특사는 3일(현지시간) 자유아시아방송(RFA)에 김정은 북한 총비서는 이번 전원회의에서 자신이 말한 것을 새해에 북한이 정확히 이행할 것임을 분명히 했다고 평가했다.<br /><br />앞서 김정은 총비서는 지난달 31일에 끝난 전원회의에서 한국이 명백한 적으로 다가선 상황은 전술핵무기 대량 생산의 중요성과 필요성을 부각시켰고 핵폭탄 보유량을 기하급수적으로 늘일 것을 요구하고 있다고 밝혔다.<br /><br />이어 신속한 핵반격 능력을 기본사명으로 하는 또 다른 대륙간탄도미사일(ICBM)을 개발하고 최단 기간 내 또 다른 신형전략무기의 출현을 기대한다고 언급했다.<br /><br />디트라니 전 특사는 유엔 안전보장이사회에서 중국과 러시아가 북한을 지원하는 상황에서 김 총비서는 거침없이 이 목표를 향해 나아갈 것이라고 내다봤다.<br /><br />로버트 에이브럼스 전 주한미군 사령관은 RFA에 북한은 올해도 작년과 동일하게 대륙간탄도미사일 시험, 단거리탄도미사일 시험, 장사정포 발사, 적대적 표현 등을 할 것으로 본다고 말했다.<br /><br />이어 북한의 7차 핵무기 실험이 매우 가능하다고 전망했다.<br /><br />데니스 와일더 전 백악관 아시아담당 보좌관은 북한이 과거 핵실험을 했을 때 중국은 대북제제에 동참했다며 북한이 만일 올해 핵실험을 한다면 중국이 어떻게 할 지가 큰 관심사라고 짚었다. <br /><br />게리 세이모어 전 백악관 대량살상무기 정책조정관은 북한 전원회의에서 김 총비서가 말한 목표는 새로운 것이 없다며 미국 혹은 한국과의 외교 재개엔 관심을 보이지 않고 있다고 지적했다.<br /><br />그러면서 한국과 미국은 대북 경제 및 정치적 압박을 계속하고, 방어태세를 긴밀히 조율하며 특히 한미일 3자 군사협력을 향상시키면서 강력한 억제를 유지해야 한다고 강조했다.<br /><br />안소니 루지애로 전 백악관 북한담당 국장은 바이든 행정부는 기존 대북제재 이행을 강화해 북한 정권의 핵과 미사일 개발에 사용하는 현금의 북한 유입 차단에 집중해야 한다고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2023-01-04T06:51:47.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002147027"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與 당권구도 변화 조짐…유승민 불출마 가능성, 나경원 출마 유보","partialText":"<p><a href=\"http://image.newsis.com/2021/07/22/NISI20210722_0017693305_web.jpg?rnd=20210723070000\"><img border=\"0\" src=\"http://image.newsis.com/2021/07/22/NISI20210722_0017693305_web.jpg?rnd=20210723070000\" width=\"130\" /></a></p>[서울=뉴시스] 정윤아 기자 = 국민의힘 당권 레이스가 본격적으로 시작됐다. 초반 판세는 당원 투표 100% 룰 변경에 따라 출렁이고 있다. 일반 여론조사에서 1위를 달렸던 유승민 전 의원은 당 지지층 대상 여론조사에서 3~4위 주저앉았다. 반면 나경원 저출산고령사회위원회 부위원장은 선두를, 김기현 의원은 약진했다. 이에 유 전 의원은 출마를 해야 할지에 대해 회의적 반응을 보이고 있다. 나 부위원장은 윤석열 정부의 저출산 문제 해결을 위해 더 일해야 할 수도 있다며 출마에 유보적 입장을 보이고 있다.  일부 당권주자의 출마 여부에 대한 기류 변화가 감지되면서 김 의원은 나 부위원장과의 연대를 모색하며 판세 흔들기에 나설 태세다. 이에 자극 받은 안철수 의원은 윤상현 의원과 수도권 연대를 시도하고 있다.<br /><br />4일 뉴시스 취재 종합결과, 유 전 의원은 최근 친윤 후보 판으로 짜여진 전대에 자신이 굳이 출마해야 할 의미가 있을지에 대한 회의적 입장을 보이고 있다. <br /><br />유 전 의원은 지난 2일 YTN라디오에 출연해 당 대표 출마 여부와 관련해 &quot;고민을 참 많이 하고 있다&quot;며 &quot;이 시점에서 제가 국민의힘 당 대표에 도전하는 게 정말 의미가 있느냐 그게 제일 고민&quot;이라고 밝혔다.<br /><br />그는 고민을 하는 이유로 당심과 민심의 괴리를 들었다. <br /><br />현재 유 전 의원은 일반 국민 대상 여론조사에서 지지율 1위를 기록하고 있다. 반면 국민의힘 지지층 대상 여론조사에서는 하위권에 머물고 있다. <br /><br />뉴시스가 국민리서치그룹과 에이스리서치에 의뢰해 지난해 12월 27~29일 전국 만 18세 이상 1002명을 조사해 1일 발표한 결과, 유 전 의원은 지난해 12월4주차 같은 조사에서 13.6%로 당 지지도 3위를 기록했지만 5주차 조사에선 6.7%포인트 하락해 6.9%로 4위를 기록했다.<br /><br />특히 지지층 대상 당대표 적합도를 지역별로 봤을 때, 국민의힘의 핵심지역인 대구/경북(TK)의 경우, 나 부위원장은 28.3%인데 비해 유 전 의원은 1.4%에 그쳤다.<br /><br />다른 기관이 한 여론조사에서도 지지층 대상 당대표 적합도에서 유 전 의원은 4~5위로 나오고 있다. <br /><br />국민의힘은 3월 전당대회에서 당원 투표 100%로 당대표를 결정한다. 당 지지층 선호도를 무조건 당심이라고 할 순 없지만 어느 정도 판세를 가늠할 수 있는 바로미터(기준)로 본다. <br /><br />유 전 의원에 대한 당 지지층의 선호도가 떨어진 이유는 그가 윤석열 대통령과 각을 세우기 때문이란 분석이 나온다. 당원들이 유 전 의원의 발언에 대해 반감을 가지고 있다는 것이다. <br /><br />비주류 그룹의 핵심 당권 주자인 유 전 의원은 대선 경선 때부터 윤 대통령과 충돌했다. 유 전 의원이 지난해 경기지사에 출마했을 때도 윤심 후보로 평가된 김은혜 당시 의원을 대항마로 보내 경선에서 김 의원이 이기는 등 갈등은 계속돼왔다.<br /><br />유 전 의원은 윤 대통령을 향해 계속 비판의 목소리를 내왔다. <br /><br />그는 최근 전당대회에 대해서도 &quot;국민의힘 당대표가 그냥 윤 대통령의 노예, 하인 같은 사람이라고 하면 국민들께서 그런 당대표와 당을 보고 얼마나 비웃겠느냐&quot;고 지적했다.<br /><br />연일 쓴소리를 하는 유 전 의원에게 당 안팎의 비난이 쏟아지고 있다. <br /><br />당권주자인 권성동 의원은 3일 유 전 의원을 향해 &quot;본인 딴에는 정의로운 척하지만, 그 결과는 더불어민주당 아바타이자 정치적 그루밍에 불과하다&quot;며 &quot;결코 우리를 지지하지 않을 세력에게 정치적 추파나 던지는 비련의 어장관리가 유 전 의원이 말한 따뜻한 보수냐&quot;라고 강하게 비판했다.<br /><br />홍준표 대구시장은 페이스북에서 바른정당을 창당했다 자유한국당(현 국민의힘)으로 복당한 유승민 전 의원에게 &quot;같은 당에 있으면서 탄핵에 찬성하고 넘어 가서 분탕질 치다가 돌아온 사람&quot;이라고 비판했다.<br /><br />정치권 한 관계자는 &quot;유 전 의원이 고심 중인 걸로 안다&quot;며 &quot;전당대회 룰 개정으로 당원 투표 100%인 점이 가장 걸릴 것&quot;이라고 주장했다. 이번 전당대회에서 낮은 성적, 최악의 경우 컷오프를 당할 경우 다음 정치행보는 장담할 수 없다. <br /><br />국민의힘 지지층을 대상으로 한 모든 여론조사에서 1위를 기록한 나 부위원장도 전당대회 출마를 저울질하고 있다.<br /><br />나 부위원장은 출마를 공식적으로 선언하진 않았지만, 다른 당권주자들과 행보를 함께하고 있다.<br /><br /><p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0019626595_web.jpg?rnd=20221228144928\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0019626595_web.jpg?rnd=20221228144928\" width=\"130\" /></a></p>그는 지난해 12월 25일 페이스북에 &quot;요즘 제가 제일 많이 듣는 말은 &#039;당대표 되세요&#039;입니다&quot;라고 남겼다. 지난 2일 대구·경북 신년교례회에서는 자신을 &#039;모태 TK&#039;라고 소개했다. <br /><br />나 부위원장의 발언에 온도변화가 감지된 것은 3일부터다. <br /><br />나 부위원장은 이날  KBS라디오에 출연해 당대표 출마 여부에 대한 질문을 받고, 대통령의 입장을 기다리고 있다는 취지의 말을 했다.<br /><br />그는 출마여부에 대해 &quot;여러 고민을 하고 있다&quot;며 &quot;제가 맡은 역할을 어떻게 조율할 것이냐에 대한 고민이 남아있다&quot;고 밝혔다. <br /><br />그러면서 &quot;(대통령께서 전당대회에) &#039;나가라 말라&#039; 이렇게는 말씀을 안 하겠지만, 그래도 대통령이 저한테 인구 문제 업무를 맡기셨기 때문에 이런 부분에 대해서는 충분히 말씀을 나눠야 되지 않나 생각한다&quot;고 말했다. 윤 대통령과의 상의 후 당 대표 출마 여부를 결정하겠다며 출마 입장을 유보한 것이다.<br /><br />나 부위원장은 현재 맡고 있는 저출산고령사회위원회 부위원장 직위 문제를 이유로 댔다. 저출산고령사회위원회는 대통령 직속 기관이다. <br /><br />나 부위원장은 지난해 10월 중순 장관급인 저출산고령사회위 부위원장과 기후환경 대사에 연이어 임명됐다. <br /><br />임명된 지 3개월도 안 되는 두 개의 직을 대통령의 허락 없이 내려놓긴 부담스러울 것이다. 그리고 저출산과 기후환경 분야는 윤 대통령의 관심사여서 나 부위원장이 아무런 결과물도 없이 당대표직을 위해 던지고 나갈 경우 무책임하다는 비판을 받을 수 있다. <br /><br />나 부위원장의 해당 발언이 반응 없는 대통령실로 인한 초조함의 산물이란 분석도 있다. 나 의원이 실제로 출마선언을 주저 하는데는 대통령의 의중이 없기 때문이란 것이다.<br /><br />여당인 국민의힘 차기 당대표는 내년 총선 승리를 위해선 대통령실와 협조적인 관계를 구축해야 한다. 이를 위해 당대표 선거에서 암묵적인 대통령실 지지가 필요하다.<br /><br />이미 대통령실이 차기 당대표로 김기현 의원을 점찍은 상황에서 섣불리 출마선언을 할 수 없다.<br /><br />윤심 없이 전당대회를 나갔다 결국 &#039;지지도(인지도) vs 윤심&#039;이란 구도로 프레임이 잡힐 경우 이길 가능성도 장담할 수 없다.<br /><br />특히 윤심 없이 전당대회 나갔다 질 경우, 닥칠 후폭풍도 문제다.<br /><br />반면 일각에선 나 부위원장의 작심 발언을 높은 지지율을 바탕으로 한 &#039;자신감&#039;으로 평가하기도 한다. <br /><br />대통령을 향해 &#039;조율&#039;이란 발언을 하는 건 당지지도 1위인 자신에게 전당대회 출마 신호를 달라는 의미라는 것이다. 즉 윤심을 자신에게 실어달라는 뜻으로 풀이된다.<br />\n◎공감언론 뉴시스 yoona@newsis.com","date":"2023-01-04T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146946"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]행정(1월4일 수요일)","partialText":"[서울·세종=뉴시스]<br /><br />◇교육부[장관] 통상일정<br /><br />◇고용노동부[장관] 09:00 비상경제장관회의(정부서울청사)<br /><br />◇행정안전부[장관] 통상일정<br /><br />◇환경부[장관] 통상일정<br /><br />◇보건복지부[장관] 09:00 중앙재난안전대책본부 회의(정부서울청사) <br /><br />◇여성가족부[장관] 통상일정<br />","date":"2023-01-04T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146928"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이태원 국조 첫 청문회…윤희근 경찰청장 등 출석","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019627976_web.jpg?rnd=20221229105621\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019627976_web.jpg?rnd=20221229105621\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]신재현 기자 = &#039;용산 이태원 참사 진상 규명 및 재발 방지를 위한 국정조사특별위원회(국조특위)&#039;가 4일 첫 청문회를 진행한다. 구속 수감 중인 피의자 가운데 이임재 전 용산경찰서장이 이날 증인 신분으로 청문회에 출석할 예정이다. <br /><br />이날 정치권에 따르면 국조특위는 오전 10시께부터 국회에서 첫 청문회를 진행한다. 국조특위는 지난해 12월27일 1차 기관보고에서 첫 청문회 증인으로 윤희근 경찰청장, 김광호 서울경찰청장 등 총 44명을 의결했다. <br /><br />증인 명단에 포함된 이임재 전 용산경찰서장도 이날 청문회에 출석한다. 이 전 서장은 업무상과실치사상과 허위공문서작성·행사 혐의로 구속돼 지난해 12월30일 검찰에 송치된 바 있다. <br /><br />다만, 증인으로 채택된 다른 3명의 구속 수감 피의자들은 청문회 불출석을 통보했다. 용산서의 송병주 전 112상황실장, 김진호 전 정보과장, 서울청 박성민 전 정보부장은 구속을 사유로 불출석 사유서를 국회에 제출했다. <br /><br />국조특위는 이날 불출석을 통보한 증인들 가운데 논의를 거쳐 동행명령장을 발부할 것으로 보인다. 국회법에 따르면 증인이 동행 명령을 거부할 경우 국조특위는 국회모욕죄 등으로 증인을 고발할 수 있다. <br /><br />김교흥 민주당 국조특위 간사는 전날 이만희 국민의힘 국조특위 간사와 비공개 회동을 마친 뒤 &quot;우리가 기관보고 받을 때도 안 나왔고 내일도 안 나오는 분들이 있다&quot;며 &quot;우리가 합의해서 내일은 나오게끔 동행 명령장을 발부할 예정&quot;이라고 전한 바 있다. <br /><br />국조특위는 송병주 전 실장 등 진상 규명에 비협조적인 태도를 보였던 주요 증인들이 동행명령장 발부에도 불구하고 끝내 청문회에 출석하지 않을 경우 고발에 대한 의결을 논의할 것으로 보인다. <br /><br />한편, 여야는 기간 연장에 대한 공감대를 형성해 국조특위 간사들은 3차 청문회 증인 명단 등을 논의 중이다. 국조특위 관계자는 &quot;증인 협상 시작은 했는데 양당 원내대표간 기간 연장이 합의가 돼야 증인 확정을 할 수 있다&quot;고 설명했다. <br /><br />여야가 3차 청문회 증인 명단 등을 합의할 경우 이르면 오는 5일 국정조사 기간 연장을 위한 본회의가 열려 2차 청문회인 오는 6일 증인 채택 등이 이뤄질 가능성이 있다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2023-01-04T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146895"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(1월4일 수요일)","partialText":"[서울=뉴시스] ◇대통령실【대통령】 통상일정<br /><br />◇총리실【총리】 통상일정<br /><br />◇국방부【장관】 통상일정<br /><br />◇외교부【장관】 통상일정<br /><br />◇통일부【장관】 통상일정<br /><br />◇국민의힘【비상대책위원장】 「룰라 다 시우바(Lula da Silva)」브라질 신임 대통령 취임식 경축특사단 【원내대표】 통상일정<br /><br />◇더불어민주당【당대표】 09:30 최고위원회의 (국회 본청 당대표회의실) 【원내대표】 07:35 CBS &#039;김현정의 뉴스쇼&#039; 인터뷰 09:30 최고위원회의 (국회 본청 당대표회의실)<br /><br />◇정의당【당대표】 09:30 전국금융산업노동조합 박홍배 위원장 예방 (금융노조 사무실) 【원내대표】 통상일정<br /><br />◇국회<br />10:00 용산이태원참사진상규명과재발방지를위한국정조사특별위원회 전체회의(본관 245호)<br />","date":"2023-01-04T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146972"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]국회(1월4일 수요일)","partialText":"[서울=뉴시스] ◇국회의장<br />07:30 2023년 국회조찬기도회 신년감사예배(의원회관 제2소회의실)<br /><br />◇상임위원회<br />10:00 용산이태원참사진상규명과재발방지를위한국정조사특별위원회 전체회의(본관 245호) <br /><br />◇의원실 세미나<br />13:30 문진석 의원실 등, 올바른 플랫폼 정책을 위한 간담회(의원회관 제1세미나실)<br />14:00 윤창현 의원실 등, 2023 힘내라 우리경제 도약하는 한국금융(의원회관 제2세미나실)<br /> <br />◇소통관 기자회견<br />09:00 강득구 의원, 국가교육과정 내 누락된 5.18 민주화운동 규탄 기자회견<br />10:00 남인순 의원, 이태원 참사 국정조사특별위원회 활동기간 연장 촉구 기자회견<br />14:00 이동주 의원, 대형마트 의무휴업 폐지 반대 기자회견<br />14:20 강민정 의원, 장애인 인권 문제 해결 기자회견<br />","date":"2023-01-04T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146973"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"러 &quot;韓, 美압박에도 우리와 실용외교 추구…北엔 지원 감사&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0001168621_web.jpg?rnd=20230104013649\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0001168621_web.jpg?rnd=20230104013649\" width=\"130\" /></a></p>[서울=뉴시스]신정원 기자 = 러시아 정부는 미국의 압박 속에서도 한국 정부가 러시아와 관계 단절을 피하고 싶어하는 것으로 평가하고 있다고 3일(현지시간) 밝혔다.<br /><br />안드레이 루덴코 러시아 외무차관은 이날 타스통신 인터뷰에서 &quot;미국의 압박 속에 부과된 대러 제재에도 불구하고 한국이 러시아와 관계에서 균형 있고 실용적인 길을 추구하고 있는 것으로 보고 있다&quot;고 말했다.<br /><br />그는 &quot;한국을 러시아에서 떼어내려는 미국의 강한 압박 속에서 한국 지도부는 지난 3월 우크라이나 사태와 관련해 대러 제재에 동참할 수밖에 없었다&quot;고 상기했다.<br /><br />그러나 &quot;동시에 우리는 (한국 정부가) 균형 잡힌 실용적인 길을 추구하면서 러시아와의 관계가 급격히 위축되는 것을 막고 서방의 제약으로 인한 양국 협력 피해를 최소화할 방법을 찾고자 하는 열망도 보고 있다&quot;고 덧붙였다.<br /><br />그러면서 &quot;우리도 비슷한 생각을 하고 있다&quot;고 강조했다.<br /><br />루덴코 차관은 이어 &quot;복잡하고 빠르게 변화하는 국제 정세의 소용돌이 속에서 러시아는 여전히 한반도 양국(남북)과 안정적이고 호혜적인 관계를 발전시키는데 관심이 있다는 점을 주목하고 싶다&quot;고 했다.<br /><p><a href=\"http://image.newsis.com/2022/11/08/NISI20221108_0019440943_web.jpg?rnd=20221108114945\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/08/NISI20221108_0019440943_web.jpg?rnd=20221108114945\" width=\"130\" /></a></p><br />북한에 대해선 우크라이나 전쟁에서 러시아를 지지해주고 있는 것에 사의를 표했다.<br /><br />그는 &quot;북한은 우크라이나에서 특별군사작전을 수행하기로 한 러시아의 결정과 자포리자·헤르손·도네츠크·루한스크 병합을 유엔 등에서 확고하게 지지해 준 국가 중 하나&quot;라며 &quot;지원에 감사하다&quot;고 인사했다.<br /><br />이어 &quot;러시아는 2019년 4월 블라디보스토크에서 열린 북·러 정상회담에서 제시한 전통적인 우호협력 관계를 포괄적으로 발전시키는 과정에서 이러한 사실들을 고려하고 있다&quot;고 했다.<br /><br />또 &quot;북한과 러시아는 가장 시급한 국제 문제에서 유사한 접근 방식을 보이고 있고 높은 수준의 정치적 대화와 상호 이해를 갖고 있다&quot;며 &quot;이것은 (관계 발전에) 좋은 전제 조건을 만든다&quot;고 강조했다.<br /><br />북한은 지난해 7월13일 우크라이나 동부 친러 분리주의 세력이 장악한 자칭 도네츠크인민공화국(DPR)과 루한스크인민공화국(LPR)의 분리 독립을 공개적으로 인정했다. 국제적으로 이를 인정하고 있는 곳은 북한, 시리아, 남오세티야, 압하지야 등 일부 국가에 불과하다. 이후 블라디미르 푸틴 러시아 대통령은 지난해 10월 초 이 지역을 포함해 우크라이나 4개 지역을 강제 병합하는 법안에 최종 서명했다.      <br /><br />더 나아가 북한은 DPR 등의 재건을 돕기 위해 건설 노동자를 지원하기로 했었다. 북한이 러시아 민간 군사 기업 바그너그룹에 무기를 지원했다는 미국 등의 분석도 있지만, 북한과 러시아는 모두 이를 부인하고 있다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2023-01-04T02:22:16.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002147002"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"러시아 &quot;한국, 美 압박에도 우리와 실용 외교 추구&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0001168621_web.jpg?rnd=20230104013649\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0001168621_web.jpg?rnd=20230104013649\" width=\"130\" /></a></p>[서울=뉴시스]신정원 기자 = 러시아 정부는 미국의 압박 속에서도 한국 정부가 러시아와 관계 단절을 피하고 싶어하는 것으로 평가하고 있다고 3일(현지시간) 밝혔다.<br /><br />안드레이 루덴코 러시아 외무차관은 이날 타스통신 인터뷰에서 &quot;미국의 압박 속에 부과된 반러 제재에도 불구하고 한국이 러시아와 관계에서 균형 있고 실용적인 길을 추구하고 있는 것으로 보고 있다&quot;고 말했다.<br /><br />그는 &quot;한국을 러시아에서 떼어내려는 미국의 강한 압박 속에서 한국 지도부는 지난 3월 우크라이나 사태와 관련해 반러 제재에 동참할 수밖에 없었다&quot;고 상기했다.<br /><br />그러나 &quot;동시에 우리는 (한국 정부가) 균형 잡힌 실용적인 길을 추구하면서 러시아와의 관계가 급격히 위축되는 것을 막고 서방의 제한으로 인한 양국 협력 피해를 최소화할 방법을 찾고자 하는 열망도 보고 있다&quot;고 덧붙였다.<br /><br />그러면서 &quot;우리도 비슷한 생각을 하고 있다&quot;고 강조했다.<br /><br />루덴코 차관은 이어 &quot;복잡하고 빠르게 변화하는 국제 정세의 소용돌이 속에서 러시아는 여전히 한반도 양국(남북)과 안정적이고 호혜적인 관계를 발전시키는데 관심이 있다는 점을 주목하고 싶다&quot;고 했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2023-01-04T01:37:53.000Z","url":"http://www.newsis.com/view?id=NISX20230104_0002146998"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국무조정실, 방통위 감찰 착수…KBS 이사진 선임 과정 조사","partialText":"<p><a href=\"http://image.newsis.com/2022/09/23/NISI20220923_0019279392_web.jpg?rnd=20220923131126\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/23/NISI20220923_0019279392_web.jpg?rnd=20220923131126\" width=\"130\" /></a></p><br />[서울=뉴시스] 양소리 기자 = 국무조정실이 방송통신위원회 감찰에 착수한 것으로 나타났다.<br /><br />3일 정부 관계자에 따르면 국무조정실은 이날 오후 방통위 현장 감찰에 돌입했다.<br /><br />국무조정실은 방통위가 KBS과 EBS 공영방송 이사회의 이사진 선임 과정을 조사할 것으로 알려졌다.<br /><br />국무조정실 관계자는 &quot;감찰에 착수한 것은 사실&quot;이라면서도 &quot;구체적인 감사사항에 대해서는 확인해줄 수 없다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sound@newsis.com","date":"2023-01-03T22:36:19.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146978"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"주호영, 내일 與 정개특위 위원들과 &#039;선거구제 개편&#039; 긴급회의","partialText":"<p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640019_web.jpg?rnd=20230103113702\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640019_web.jpg?rnd=20230103113702\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 주호영 국민의힘 원내대표는 오는 4일 자당 소속 정치개혁특별위원회(정개특위) 위원들을 불러 모아 선거구제 개편과 관련한 당내 의견을 청취한다.<br /><br />3일 여권에 따르면 주 원내대표는 4일 오전 국회 모처에서 여당 소속 정개특위 위원들과 긴급회의를 진행한다.<br /><br />국민의힘 소속 정개특위 위원은 전화 통화에서 &quot;주 원내대표가 정개특위 위원들을 긴급 소집해 선거구제 개편을 논의한다&quot;며 &quot;위원들과 당내 여러 의견을 듣는 자리가 될 것 같다&quot;고 전했다.<br /><br />주 원내대표는 일단 정개특위 위원들의 의견을 바탕으로 초안을 만든 뒤 정책의원총회를 열어 전체 의원들의 의견을 반영한다는 계획이다. 주 원내대표는 앞서 지난 연말부터 선거구제 개편 관련 의견을 청취해 온 것으로 전해졌다.<br /><br />이는 선거법 개정 법정 기한인 오는 4월 초까지 선거구제 개편을 마무리하겠다는 김진표 국회의장의 요청에 응한 것이다.<br /><br />앞서 여러 차례 선거법 개정 필요성을 강조해온 김 의장은 오는 2월까지 각 당에서 선거법 개정안을 제출하면 이후 국회의원 전원(299명)이 참여하는 전원위원회에 회부할 계획이라고 밝힌 바 있다.<br /><br />윤석열 대통령도 지난 2일 공개된 조선일보와의 신년 인터뷰에서 &quot;선거제는 다양한 국민의 이해를 잘 대변할 수 있는 시스템이 돼야 하는데 소선거구제는 전부 아니면 전무로 가다 보니 선거가 너무 치열해지고 진영이 양극화되고 갈등이 깊어졌다&quot;며 선거구제 개편의 필요성을 강조했다.<br /><br />오는 2024년 총선에서 중대선거구제 도입 여부가 핵심 쟁점이 될 전망이다. 중대선거구제는 1개 지역구에서 2~3인의 의원을 선출하는 방식으로, 사표(死票)를 최소화한다는 장점이 있고 군소 정당이나 신생 정당도 의석을 획득할 가능성이 높은 것으로 여겨진다.<br /><br />그러나 법정 시한까지 3개월여밖에 남지 않은 상황에서 당사자인 국회의원들이 원만한 합의에 이를 수 있을지는 미지수다. <br /><br />일각의 우려에 대해 국민의힘 소속 정개특위 위원은 &quot;쉬운 일은 아니지만 불가능한 일은 아니다&quot;라며 &quot;갈등이 극심한 부분에 대해서는 여러 보완책이 있다. 여러 보완책을 논의해 걱정을 해소할 수 있을 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-01-03T22:19:02.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146965"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤상현, &#039;수도권 출마론 패륜적 발언&#039; 장제원에 &quot;통탄할 노릇&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638657_web.jpg?rnd=20230102175344\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/02/NISI20230102_0019638657_web.jpg?rnd=20230102175344\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 윤상현 국민의힘 의원은 3일 자신이 제안한 &#039;당대표 후보 수도권 총선 출마론&#039;을 &#039;지역구민을 무시한 패륜적 발언&#039;이라고 한 장제원 의원을 향해 &quot;격전지에 뛰어드는 기개를 패륜이라고 표현하는 걸 보니 통탄할 노릇&quot;이라고 비판했다.<br /><br />국민의힘 당권 주자인 윤 의원은 이날 오후 페이스북에 &#039;그때는 맞고 지금은 틀리다&#039;라는 제목의 글을 올리며 &quot;소장파였던 장 의원이 이제는 꼰대가 됐는지 참으로 통탄할 노릇&quot;이라고 밝혔다.<br /><br />윤 의원은 &quot;2012년 1월17일 장 의원은 당시 한나라당 대선 후보님들에게 전부 적진 출마를 요청한다고 밝혔다&quot;며 &quot;간판급 후보 주자들의 과감한 승부수에는 뭔가 반드시 이뤄보려는 치열함이 보여야 하는데, 한나라당은 안주하려고만 한다고 안주하면 지켜질까라고 얘기했다&quot;고 전했다.<br /><br />윤 의원은 당시 장 의원이 &quot;한나라당 중진 선배님들은 뭐 하십니까. 아무도 적진에 뛰어드시질 않으십니까. 그냥 국회의원 한 번 더 하시려면 자신의 지역구에 나가십시오. 역시 한나라당은 통탄합니다&quot;라고 말했다고 덧붙였다.<br /><br />국민의힘 전당대회가 3개월 앞으로 다가온 가운데 수도권에 기반을 둔 윤 의원과 안철수 의원은 &#039;수도권 당대표론&#039;을 앞세우며 영남에 기반을 둔 김기현 의원 등 당권 주자들에게 &#039;수도권 험지 출마&#039;를 압박하고 있다.<br /><br />그러나 장 의원은 이날 한 매체와의 전화 통화에서 수도권 기반의 윤 의원과 안철수 의원이 제안한 &#039;수도권 출마론&#039;에 대해 &quot;지역 구민을 무시한 패륜적 발언이고 허장성세&quot;라고 비판했다.<br /><br />장 의원은 &quot;정권 창출의 거점이 영남인데, 영남을 짓밟는 발언을 하면 되겠나&quot;라며 &quot;차기 당대표는 그야말로 지휘자로서, 연대와 통합으로 당을 이끌고, 지역별로 외연을 확장할 수 있는 분을 발굴해 그들과 함께 총선을 지휘할 수 있는 사람&quot;이라고 부연했다.<br /><br />윤 의원은 앞서 김기현 의원과 장 의원의 연대를 일컫는 &#039;김장(김기현-장제원) 연대&#039;에 대해서도 경계해 왔다.<br /><br />윤 의원은 지난달 22일 BBS라디오 인터뷰에서 친윤계 핵심 장 의원을 둘러싼 전당대회 연대설에 대해 &quot;무슨 제휴가 있는지 모르겠지만 &#039;안장(안철수-장제원) 연대&#039;, &#039;김장 연대&#039; 등은 전혀 윤심(尹心·윤석열 대통령 의중)이 아니다&quot;라고 주장했다.<br /><br />이어 &quot;소위 윤핵관(윤 대통령 핵심 관계자)이라 불리는 분들, 지난번에 얼마나 대통령과 당을 어렵게 만들었나&quot;라며 &quot;지금은 말을 아끼고 당을 위하고 총선 승리를 위한다면 가만히 있어야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-01-03T22:15:07.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146971"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"野 임시국회 소집에…與 &quot;檢 수사기간 만들어줘야&quot; 野 &quot;민생 비상에 국회 문닫나&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019639687_web.jpg?rnd=20230103092219\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019639687_web.jpg?rnd=20230103092219\" width=\"130\" /></a></p><br />[서울=뉴시스] 이재우 최영서 심동준 홍연우 기자 = 더불어민주당의 1월 임시국회 소집을 놓고 여야가 3일 정면 충돌했다. 여당은 야당이 방탄 국회를 원하지 않으면 임시국회를 짧게 하면 된다고 주장한 반면 야당은 민생 법안 처리를 위해 임시국회 소집이 불가피하다고 맞섰다.<br /><br />주호영 국민의힘 원내대표는 더불어민주당이 요구하는 &#039;이태원 참사 국정조사(국조)&#039;와 1월 임시국회와 관련해 &quot;필요한 사안이 있으면 임시국회를 할 수 있다. 그런데 예전처럼 임시국회를 한달 소집해 놓고 하는 일 없이 노는 일은 하지 않겠다&quot;는 입장을 내놨다.<br /><br />주 원내대표는 이날 오전 국회에서 열린 원내대책회의 직후 기자들과 만나 &#039;국조 연장 논의는 할 수 있지만 임시국회는 안 된다는 입장이냐&#039;는 질문에 조건을 내걸었다.<br /><br />그는 &quot;만약에 민주당이 1월 임시국회를 하자고 하면 무슨 무슨 안건으로 어떻게 하겠다고 계획을 구체적으로 말하고 (하면 된다)&quot;고 강조했다.<br /><br />그러면서 &quot;민주당이 불체포 특권이나 면책특권을 포기하겠다고 당 지도부가 여러 차례 말했다. 임시국회가 열리면 헌법상 불체포 특권이 있어서 저절로 작동한다. 불체포 특권 포기하겠다는 얘기, 방탄국회를 하지 않겠다고 하면 임시국회 기간을 짧게 하면 된다&quot;고 했다.<br /><br />그는 &quot;한달로 두지 않고 꼭 필요한 기간만 정하면 나머지 국회의 동의가 필요 없이 검찰이 수사할 수 있는 기간을 만들어주면 된다&quot;고 부연했다.<br /><br />주 원내대표는 국조와 관련해서는 &quot;보고서 채택이나 이런 걸 위해 기간이 연장될 필요성은 있지만, 3차 청문회, 증인 채택 여러 논란 있어서 여러 가지 난관 예상된다&quot;고 설명했다. <br /><br />그는 &#039;3차 청문회가 받아들여질 수 있다는 취지냐&#039;는 질문에 &quot;그렇다. 원래 1월7일에 3차 청문회까지 다 마치기로 했지만 증인채택이나 이런 문제 때문에 3차 청문회가 열리지 못했고 원래 예상했던 국조 기간보다 늦어진 건 예산이 일주일 늦어져서 그렇다&quot;며 &quot;일주일 정도 예산 때문에 늦어진 기간을 더 연장해서 효과적인 국조가 될 수 있다면 그 점을 논의하겠다&quot;고 했다.<br /><br />그는 &#039;증인 채택 협의가 안 되고 있다고 했는데 이상민 행정안정부 장관 포함 여부가 문제냐&#039;는 지적에 &quot;그 문제는 아닌 것 같고 (닥터카 탑승 논란에 휩싸인) 신현영 민주당 의원 채택 문제라든지 유족이나 생존자 문제라든지 그런 게 정리되지 않은 걸로 안다&quot;고 설명했다. <br /><br />박홍근 원내대표와 회동 주제에 대해서는 &quot;민주당이 논의하자고 하는 안을 중심으로 논의하고 저희는 정부조직법이나, 저희가 하고자하는 법 중심으로 논의할 것 같다&quot;고 전했다. 일몰법 연장도 얘기할 것이라고 덧붙였다.<br /><br />주 원내대표는 &#039;중대선거구제가 갑작스레 던져진 화두&#039;라는 지적에 &quot;선거법상 1년전까지 선거구제를 획정하도록 돼 있기 때문에 4월까지 어떤 방법으로 선거를 치러야 하는지 정해져야 하고 정개특위가 가동돼서 논의될 예정이었다&quot;며 &quot;그런데 김진표 국회의장, 윤석열 대통령 말로 논의가 촉발된 측면이 있는 것 같다&quot;고 했다. <br /><br />그는 &#039;중대선거구제 관련 당내 찬반 또는 장단점&#039;에 대한 질문에 &quot;아직 전혀 당내 의견을 수렴하지 못한 상황&quot;이라며 &quot;그래서 가까운 시일 내에 정개특위 위원 중심으로 의견 듣고 필요하면 정책 의원총회를 열어서 의원들의 의견을 수렴할 계획&quot;이라고 했다.<br /><br />주 원내대표는 &#039;내년 총선에 중대선거구제가 도입된다는 것도 염두에 듣고 의견을 듣느냐&#039;는 지적에 &quot;백지 상태서 듣는 것&quot;이라며 &quot;선거구제에 관해서는 워낙 다양한 의견이 있을 수 있다. 선거구제의 장단점에 관해서 여러 가지 문제가 있다&quot;고 선을 그었다.<br /><br />이어 &quot;당장 소선거구제가 여러 문제가 있지만 중대선거구제도 그 나름 문제가 있어서 지도부가 미리 어떤 제도에 대한 선호를 표시하는 것은 바람직하지 않다고 본다&quot;며 &quot;다만 큰 방향은 대한민국 정치가 상생과 협치 그리고 유권자들의 뜻을 제대로 반영할 제도(라는) 큰 방향성이 맞으면 가야한다고 본다&quot;고 했다.<br /><br />국회 연금개혁특위 위원장인 주 원내대표는 &#039;더 내고 더 받는 연금개혁 방향&#039;에 대해 &quot; 전문가 의견이 늘 그래왔다&quot;며 &quot;지금 평균 58만원으로 충분한 노후보장이 되지 않는다, 더 늘려야 한다. 늘리려면 더 내야 한다. 더 내고 덜 받는 방식이 &#039;심플&#039;한데 그럼 연금제도 목적을 달성할 수 없다. 그래서 더 내고 더 받는 방향으로 가는 게 이상적이라는 얘기를 듣고 있다&quot;고 했다. <br /><br />주 원내대표는 대통령실이 이재명 대표의 신년인사회 참석을 요청하면서 전화 한통 없이 이메일만 보냈다고 민주당이 비판한 것에 대해서는 &quot;자세한 경위를 몰라서 답변 드리기 좀 그렇지만 대부분 통지를 그렇게 받는다&quot;고 전제했다.<br /><br />이어 &quot;야당 대표니까 조금 더 예우하는 방법으로 할 수 있었다고 보는데 다만 지금까지 참여하지 하지 않았기 때문에 그런 점들이 복합적으로 (작용) 하지 않았을까 싶다&quot;며 &quot;메일로 받았으면 필요하면 확인하면 됐을 텐데 절차적인 것을 갖고 시비가 커지는 것 같아 바람직하지 않다. 받았으면 연락을 한번 해봤을 수 있지 않나&quot;고 질문했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640076_web.jpg?rnd=20230103114433\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0019640076_web.jpg?rnd=20230103114433\" width=\"130\" /></a></p><br /><br />더불어민주당이 여당의 &#039;방탄 국회론&#039;을 반박하며 안보 현안과 민생 등을 내세워 &quot;국회에서 책임을 다하라&quot;고 촉구했다.<br /><br />이날 열린 민주당 원내대책회의에서 박홍근 원내대표는 &quot;국민의힘은 여당이길 포기한 것 같다&quot;며 &quot;지역구 관리, 국외 일정 등 핑계가 안 통하니 일하는 국회를 방탄 국회로 둔갑시킨다&quot;고 말했다.<br /><br />또 &quot;국민들에겐 주 52시간제도 폐지하고 의무휴업일도 없이 일하라면서 정작 집권여당은 산적한 민생경제, 안보 현안을 두고 국회 문을 닫자고 주장하는 게 가당키나 한가&quot;라고 반문했다.<br /><br />아울러 &quot;윤석열 정부 무능으로 인해 경제와 민생, 안보, 민주주의 등 위기 아닌 곳이 없는 비상 상황&quot;이라며 &quot;국민 삶과 직결된 실물 경제는 모두 빨간 불&quot;이라고 지적했다.<br /><br />또 &quot;최근 북한 무인기 침공과 연이은 미사일 도발은 국가 안보, 국민 불안을 넘어 가뜩이나 힘든 우리 경제 상황에 기름을 붓고 있다&quot;고 강조했다.<br /><br />그러면서 군 대응 태세 점검을 위한 본회의 긴급 현안 질문과 국방위원회 청문회, 일몰법 등 민생 입법과 정부조직법 및 공공기관 임기 일치법 등 처리 필요성을 역설했다.<br /><br />이수진 원내 대변인도 원내대책회의 후 기자들과 만나 1월 임시 국회 상황에 대해 &quot;각 상임위원회별 논의가 필요한 민생 입법이 상당히 많다&quot;고 밝혔다.<br /><br />또 &quot;계속 법사위에서, 방탄 국회라고 주장은 저쪽(국민의힘)에서 하지만 실제로 방탄 국회를 하고 있는 건 국민의힘 법사위 아니겠나&quot;라고 지적했다.<br /><br />이어 &quot;쌓여 있는 법안 논의를 안 하고, 방어 국회라고 할지 뭐라고 불러야 할지 모르겠지만 그렇게 하고 있는 실정&quot;이라며 &quot;상임위 등 어려움이 많다&quot;고 했다.<br /><br />또 &quot;일몰법 관련 현장 혼란이 야기되는 건 안전운임제&quot;라며 &quot;법사위에서 빠르게 논의하면 이번 본회의, 길어지면 임시회라도 열어 통과시키는 게 국정 운영을 맡고 있는 정부여당 책무&quot;라고 짚었다.<br /><br />아울러 &quot;결국 대통령이 풀어내야 할 지점&quot;이라며 &quot;막무가내로 협의를 지키지 않고 있어 상대하기 쉽지 않은데, 결국 60일이 도래하면 본회의 직회부될 수밖에 없겠다고 본다&quot;고 했다.<br /><br />회의에서 김성환 정책위의장은 &quot;윤석열 대통령 신년사에는 경제와 민생이 실종됐다&quot;며 &quot;윤 대통령이 언급한 3대 개혁은 그 취지가 무색할 정도로 부끄러운 수준&quot;이라고 비판했다.<br /><br />이동주 원내 부대표는 &quot;대형마트 영업 제한 시간과 의무휴업일 온라인 배송 허용을 추진하는 건 상생 발전을 위해 만들어진 법 조항 취지 위배, 국회 입법권 부정행위&quot;라고 주장했다.<br /><br />이어 &quot;행정부는 의무휴업일 온라인 배송, 의무휴업일 평일 전환 같은 일에 아무런 법적 권한이 없다&quot;며 &quot;법률 개정, 이를 위한 광범위한 사회적 논의가 필요하다&quot;고 말했다.<br /><br />또 &quot;윤석열 정권은 시작부터 대기업들의 심부름을 자처했다&quot;며 &quot;권모술수 그 자체. 대체 뭘 위해 10년 간 지켜 온 상생 가치와 삼권분립 근간을 해치며 개악 시도를 하나&quot;라고 비난했다.<br /><br />강민정 원내 부대표는 정부의 대일 외교를 지적하면서 &quot;실리 외교 미명 하에 저자세 외교를 정당화하려 하지만, 국익을 침해하고 국민을 더 큰 고통 속에 빠뜨릴 가능성이 크다&quot;고 했다.<br /><br />아울러 &quot;지금은 교묘한 방식으로 대리전 피해자가 될 수 있는 시기&quot;라며 &quot;독도 영유권 주장에 무기력 대응하는 정부가 우리 영토를 지킬 수 있겠나&quot;라고 개탄했다.<br /><br />이어 &quot;오랜 특권층, 기득권층은 그대로 놔둔 채 노동을 개혁 대상으로 위협한다&quot;며 &quot;교육, 연금 분야도 아니면 말고 식으로 나열하고 있을 뿐&quot;이라고 평가했다.<br /><br />또 &quot;윤석열 정부처럼 다주택자에게 집을 더 사라는 식 정책은 바람직하지 않다&quot;며 &quot;국민의힘과 정부는 초부자 이익을 대변하는 정당임을 확인한 것&quot;이라고 했다.<br /><br />더불어 &quot;민생경제가 어려울수록 야당과 협치를 통해 정국을 풀어나가야 하는데, 검찰독재 정권에게 야당은 그저 정적 제거 대상에 불과해 보인다&quot;고 지적했다.<br /><br />강득구 원내 부대표는 &quot;서민을 위해 일해 달라&quot;, &quot;한반도에 평화가 유지될 수 있도록 힘을 모으자&quot;, &quot;보복 정치, 검찰 통치를 이제 그만 내려놓으라&quot;고 말했다.<br /><br />또 &quot;올해는 정쟁보다 대한민국의 미래를 놓고 경쟁하자. 국민께 더 좋은 비전을 제시하고 그것을 위해 함께 토론하자&quot;며 &quot;윤 대통령은 국민 맘을 담아 국정을 운영해 달라&quot;고 했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, youngagain@newsis.com, s.won@newsis.com, hong15@newsis.com","date":"2023-01-03T22:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146666"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"개정 교육과정에 &#039;5·18 민주화 운동&#039; 빠져...교육부 &quot;교과서 반영 검토&quot;","partialText":"<p><a href=\"http://image.newsis.com/2019/09/03/NISI20190903_0015556069_web.jpg?rnd=20190903151123\"><img border=\"0\" src=\"http://image.newsis.com/2019/09/03/NISI20190903_0015556069_web.jpg?rnd=20190903151123\" width=\"130\" /></a></p><br />[세종=뉴시스]김정현 기자 = 지난해 12월 확정된 새 교육과정에서 &#039;5·18 민주화 운동&#039; 표현이 제외됐다는 지적이 제기됐다. 교육부는 교과서 집필 시 관련 내용이 빠짐 없도록 반영을 적극 검토하겠다고 밝혔다.<br /><br />3일 교육부가 지난해 12월22일 확정해 고시한 &#039;2022 개정 고등학교 교육과정&#039; 한국사2의 &#039;대한민국의 발전&#039; 대목에는 배워야 할 내용인 성취기준에 현행 교육과정에 있는 5·18 민주화 운동이라는 표현이 빠져 있다.<br /><br />지난 2018년 7월 개정된 현행 고등학교 사회과 한국사 교육과정을 보면, 같은 대목의 학습요소로 5·18 민주화 운동 표현이 포함됐다. 소주제 &#039;4·19 혁명과 민주화를 위한 노력&#039;에 포함된 학습요소 중 하나다.<br /><br />이처럼 개정 교육과정에서 5·18 민주화 운동 표현이 빠진 것을 두고 의도적인 삭제라는 주장이 제기되자, 교육부는 &quot;(교육과정을 집필한) 연구진이 제출한 최초 시안에서부터 포함돼 있지 않았다&quot;고 해명했다.<br /><br />이는 학교에서 무엇을 가르칠 지 국가 차원의 교육과정에서 세세하게 규정하지 말고 자율적으로 결정하는 &#039;교육과정 대강화&#039; 차원에서 이뤄진 조치라고 밝혔다.<br /><br /><p><a href=\"http://image.newsis.com/2023/01/03/NISI20230103_0001168598_web.jpg?rnd=20230103204307\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/03/NISI20230103_0001168598_web.jpg?rnd=20230103204307\" width=\"130\" /></a></p><br />교육부는 &quot;2022 개정 교육과정에서는 모든 교과에서 &#039;학습 요소&#039; 항목이 생략됨에 따라, 교육과정에서 5·18 민주화 운동을 비롯한 개별적이고 구체적인 역사적 사건 등의 서술을 최소화했다&quot;며 &quot;연구진도 이런 취지로 구체적인 역사적 용어 서술을 축소했다&quot;고 전했다.<br /><br />이어 &quot;현행 교육과정과 마찬가지로 개정 교육과정에서도 4·19 혁명에서 6월 민주 항쟁에 이르는 민주화 운동의 과정을 학습할 수 있도록 관련 성취기준을 개발했다&quot;며 &quot;생략된 학습 요소가 교과서 개발 단계에서 서술될 수 있도록 향후 교과용도서 편찬 준거에 해당 내용의 반영을 적극 검토하겠다&quot;고 해명했다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2023-01-03T21:25:33.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146954"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;尹 청년참모&#039; 장예찬, 5일 與 청년최고위원 출마 선언","partialText":"<p><a href=\"http://image.newsis.com/2022/08/18/NISI20220818_0019146955_web.jpg?rnd=20220818111002\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/18/NISI20220818_0019146955_web.jpg?rnd=20220818111002\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 장예찬 청년재단 이사장이 오는 5일 국민의힘 청년최고위원 출마를 공식 선언한다. 장 이사장은 윤석열 대통령이 대선 후보일 때부터 청년 참모 역할을 해 왔다.<br /><br />장 이사장은 이날 자신의 페이스북에 &quot;2023년 1월5일 오전 10시 국회 소통관에서 자세한 말씀 드리겠다&quot;며 청년최고위원 출마 의지를 밝혔다.<br /><br />장 이사장은 &quot;어떤 선택이 윤석열 정부와 국민의힘을 위한 최선인지 오래 고민했다&quot;고 부연했다.<br /><br />1988년생인 장 이사장은 시사평론가로 활동하던 중 검찰총장에서 퇴임한 윤 대통령의 대선을 적극 도왔다. 20대 대선 당시 윤석열 캠프 청년특보와 선거대책본부 청년본부장으로 활동했다.<br /><br />윤 대통령 당선 이후에는 대통령 당선인 청년보좌역, 대통령직인수위원회 청년소통태스크포스(TF) 단장으로 활동하며 은둔 청년의 사회 복귀를 위한 &#039;청년도약준비금&#039; 도입, 청년 국정참여 확대 방안 등 각종 청년 정책을 발굴했다.<br /><br />이준석 전 국민의힘 대표와 당의 갈등이 최고조에 달하던 지난해 8월에는 국회 소통관에서 기자회견을 열고 &quot;청년정치의 선구자인 이 전 대표는 남 탓 이전에 먼저 반성하며 책임지는 정치 지도자의 모습을 보여달라&quot;고 호소하기도 했다.<br /><br />이후에는 방송과 사회관계망서비스(SNS) 등을 통해 윤 대통령과 국민의힘을 비난한 이 전 대표와 유승민 전 의원 등을 겨냥해 비판의 목소리를 제기해 왔다.<br /><br />현행 규정상 다른 최고위원과 달리 분리 경선하는 청년최고위원은 만 45세 미만이 도전할 수 있다. 후보군으로 장 이사장을 비롯해 김용태 전 최고위원, 지성호 의원 등이 거론된다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-01-03T21:03:23.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146952"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與, &#039;보수패널 공정성 공문=블랙리스트&#039; 장성철에 법적 조치","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019627779_web.jpg?rnd=20221229093122\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019627779_web.jpg?rnd=20221229093122\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 국민의힘은 3일 방송사에 보낸 &#039;보수 패널 공정성 요청 공문&#039;을 &#039;블랙리스트&#039;라고 비판한 장성철 공감과논쟁센터 소장에 대해 법적 책임을 묻겠다고 밝혔다.<br /><br />국민의힘 미디어국은 이날 공지를 통해 &quot;방송사에 공정성 요청 공문을 보낸 것을 두고 &#039;블랙리스트를 작성했다&#039;고 실무자의 실명을 거론하며 허위사실을 유포하고 명예를 훼손한 장 소장에 대해 민·형사상 조치를 할 방침&quot;이라고 전했다.<br /><br />장 소장은 이날 한 매체와의 전화통화에서 보수패널 공정성 요청 공문에 대해 &quot;블랙리스트 작성 행위에 해당한다고 본다&quot;고 주장한 것으로 알려졌다.<br /><br />장 소장은 특히 공문의 명의자인 정진석 비상대책위원장과 함께 공문 작성 과정에 관여했다는 당직자의 실명을 그대로 언급하며 &quot;변호사들과 법적 대응을 준비 중이며 법적 조치를 취하겠다&quot;고 밝힌 것으로 전해졌다.<br /><br />국민의힘은 앞서 지난달 20일 &#039;패널 구성 시 공정성 준수 요청의 건&#039;이라는 제목의 공문을 각 방송사에 보냈다.<br /><br />공문에는 &quot;최근 일부 시사 보도 프로그램에서 보수 몫으로 정부여당의 입장과 배치되는 의견을 가진 보수 패널을 출연시키는 경우가 많아 우려스럽다&quot;며 &quot;정부여당에 비판적인 보수 패널과 진보 패널을 출연시키는 경우 시청자들은 정부여당에 비판적인 시각만을 접하게 된다&quot;고 적혀 있다.<br /><br />정진석 위원장도 지난달 22일 &quot;보수 패널로 등장하는 분들은 자칭 보수 혹은 방송사가 보기에 보수 패널인 경우가 적지 않다&quot;며 &quot;대통령에게 비아냥거리고 집권여당 욕하는 사람이 어떻게 보수를 자처할 수 있나. 이들은 보수 참칭 패널, 자칭 보수 패널들&quot;이라고 날을 세웠다.<br /><br />그러나 일부 보수 패널들의 반발이 이어졌다. 장 소장은 특히 정 위원장을 &#039;보수 패널 감별사&#039;라고 비꼬기도 했다.<br /><br />반발이 이어지자 국민의힘 미디어국은 지난달 30일 기자단에 공문을 직접 공개하며 &quot;각 방송사에 발송한 공문에서 어떠한 사람의 실명도 거론한 바가 없다&quot;고 해명했다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-01-03T20:43:04.000Z","url":"http://www.newsis.com/view?id=NISX20230103_0002146945"}]