[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 일제 강점기 지나 또다시 출현한 상록수(常綠樹)… 세상은 푸르게 변하고 있다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202312/3087634_3103361_2549.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n우리 민족은 태초부터 그 어떤 민족 못지않게 많은 사연을 지니고 있다. 그 사연은 기쁨과 환희보다 아픔과 치욕이란 글자를 떠올리게 하는 그야말로 아픈 역사다.\r\n\r\n그 가운데서도 특히 아프고 치욕스런 역사가 바로 일제 식민치하에서의 굴욕이니 조선의 종말이다.\r\n\r\n이 세상엔 아주 중요하고 의미 있는 섭리요, 원칙이 하나 있다. 그것은 국민 곧 선민이 부패하면 매국으로 이어지고, 부패는 결국 외세 침탈이라는 멸망의 길을 걷게 된다.\r\n\r\n뿐만 아니라 이 같은 멸망은 다시 자유와 독립이라는 회복 운동으로 이어지게 되니 그야말로 섭리 중 섭리가 아닐 수 없다.\r\n\r\n예컨대 통일신라가 부패했을 때 멸망과 함께 새 나라 고려가 건국됐고, 고려가 부패했을 때 새 나라 조선이 건국됐다.\r\n\r\n이 대목에서 빼놓을 수 없는 진실 하나가 있으니 곧 종교다. 동서고금을 막론하고 새 시대가 출현할 때는 어김없이 종교를 앞세웠다.\r\n\r\n다시 말해 종교는 새 시대 출현의 명분이 돼 왔다. 신라가 불교를 국교로 했고, 고려 역시 불교를 앞세워 새 시대를 열었으며, 조선 역시 유교(성리학)를 앞세워 새 시대를 열었다.\r\n\r\n그러나 역사는 부패와 멸망과 새 시대 출현이라는 과정을 반복해야 했다.\r\n\r\n우리가 인류 역사를 흥망성쇠의 역사라 부르는 이유다.\r\n\r\n여기서 가만히 들여다보고 발견해야 할 점이 분명히 있다. 그것은 바로 부패는 곧 종교의 부패라는 사실이며, 종교가 부패하므로 나라가 부패한다는 논리를 발견해야 한다.\r\n\r\n이 사실을 다시금 일제강점기의 역사 속으로 데려가 보자.\r\n\r\n고려는 불교의 부패 즉, &lsquo;정교일치&rsquo;로 멸망을 가져왔고, 이는 조선건국의 중심에 성리학을 앞세우게 하는 빌미를 제공했다.\r\n\r\n성리학을 앞세워 신세계를 열겠다는 다짐과 함께 시작된 조선은 유교의 교리가 아닌 명분논리에 갇혀 조선 500년사에 먹칠을 했으며, 그 먹칠은 주지하는바 대로 당파싸움이다.\r\n\r\n명분논리는 결국 탐관오리를 양산시키고 매국의 길을 걸어야 했으니 구한말의 정치사며 부패사다.\r\n\r\n결국 성리학이라는 종교와 정치는 하나가 돼 역시 부패의 길을 걸었고, 그 부패는 외세 침탈이라는 멸망의 길을 자초했으니 그 누구를 원망하랴.\r\n\r\n안타까운 것은 명분과 정치와 종교의 부패는 그대로 유전되어 지금 이 강산에서 재현되고 있으니 오 애재(哀哉)라.\r\n\r\n어찌 됐든 구한말 부패는 일제 식민침탈의 빌미가 됐고, 우리는 나라 잃은 설움과 함께 속절없이 살아가야 하는 비운의 주인공들이 다 돼야 했다.\r\n\r\n나라도 통치자도 정부도 말과 글도 심지어 찬란한 민족문화와 그 문화 속에 담긴 혼마저 송두리째 말살 돼 가는 치욕을 겪어야 했다.\r\n\r\n하지만 나라의 멸망은 구국의 당위성을 낳았으니, 바로 선각자(先覺者)들이었다.\r\n\r\n오랜 세월 일제강점기 속에서 식민생활로 살아온 백성들은 일제 침략과 식민치하의 삶에 대해 만성이 되고 당연하다고 여기게 될 때쯤 그들은 분연히 일어섰다.\r\n\r\n수많은 독립투사가 산화했고 선각자들의 애국과 구국의 사연이 봇물 터지듯 넘쳐나지만, 특별히 당시 시대 상황을 잘 묘사했고 또 실존 인물이 포함되기도 한 심훈의 &lsquo;상록수(常綠樹)&rsquo;를 눈여겨볼 필요가 있다.\r\n\r\n앞서 언급한 바와 같이 일제 식민치하가 어쩌면 당연하게 여겨질 때, 소설의 주인공(박동혁과 채영신)은 조선의 부패와 매국 그리고 일제침탈에 대한 사정 곧 원인과 결과를 알려주는 운동을 했으니 곧 농촌계몽운동이었다.\r\n\r\n나라와 민족의 미래인 젊은 청년들은 하나둘 눈을 뜨고 정신(얼)을 되찾으며 구국이라는 단어를 떠올리기 시작했고, 결국 자주와 자유와 독립의 기치를 들고 상해로 만주로 길을 재촉하기에 이르렀다.\r\n\r\n이제 우리가 생각해야 할 점이 있다. 이 시대에 이 같은 사실을 알게 하는 이유는 진정 우리가 깨달아야 할 또 다른 차원의 부패와 멸망이 있고 나아가 회복의 역사가 있음에 대해서다.\r\n\r\n우리나라는 물론 인류의 역사 속에 담긴 이 같은 순환과 순리의 역사는 바로 지금 우리 눈 앞에 펼쳐진 참 자유와 광복과 회복의 역사에 대한 깨달음과 참여를 위해서라면 얼마나 이해할까.\r\n\r\n지금까지 우리는 생로병사와 흥망성쇠의 굴레 속에서 살아왔다. 하지만 이것은 당연한 것이 아니며 앞서 인류 역사 속에서 발견했듯이 어떤 원인에 의한 결과였다는 사실이며 발견이다.\r\n\r\n그렇다. 종교의 회복이 곧 자유며 평화며 광복이라는 점을 깨달아야 한다.\r\n\r\n참 광복(光復), 이는 물리적으로 가능한 것이 아니며, 진리 곧 작정하시고 정한 때가 되어 이루시는 역사, 그 역사 속에 원인과 결과 그리고 회복의 답이 있기 때문이다.\r\n\r\n이 답을 가지고 역리 속에서 속절없이 살아온 인생들에게 역리 아닌 순리가 있음을 가르치는 이 시대의 상록수들이 온 세상을 푸르게 푸르게 변화시키고 있다.","date":"2023-12-05T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087634"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 47세 된 댄스가수 유승준의 콘서트 다시 볼 수 있을까","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087661_3103387_1221.jpg\" />\r\n\r\n\r\n\r\n가수 유승준이 최근 한국 입국 비자 발급을 요구하며 정부를 상대로 제기한 소송에서 최종 승소했다. 유승준은 지난 2015년 LA 총영사관이 재외동포 비자 발급을 거부하자 이를 취소해 달라며 첫 번째 소송을 제기했고, 대법원에서 최종 승소 판결을 받았다.\r\n\r\n유승준은 2002년 입대를 앞두고 출국했다가 돌연 한국 국적을 포기했다. 병역의무 회피를 위해 미국 시민권을 취득했다는 이유로 출입국관리법 11조에 따라 그해부터 입국이 금지됐다. 댄스가수의 절정기를 보냈던 그는 한국에서 활동할 수 없게 되자 중국을 중심으로 무대에 서며 그 후에도 한국행을 위해 본격적으로 움직였다.\r\n\r\n그러나 병역을 기피했다는 &lsquo;괘씸죄&rsquo;로 유승준의 입국을 반대하는 여론이 거세고 여전히 입국에 대한 찬반양론이 치열하다. 아울러 일단 대법원이 유승준의 손을 들어줬지만, 대법원 판단이 그의 입국으로 직결되는 건 아니다. 넘어야 할 산은 법무부다. 비자 소송에서 이겼지만 정부가 비자 발급 여부를 다시 판단해야 하고 유승준이 비자를 발급받더라도, 법무부가 입국 금지를 유지할 가능성도 있다. 이런 상황임에도 유승준이 한국 입국을 희망하는 이유는 돈을 벌겠다는 의지보다 20년 넘게 실추된 자신의 명예를 회복하는 데 목표가 있을 것이다.\r\n\r\n병역을 기피했다는 이유로 20대였던 댄스가수는 곧 50세를 바라보는 나이가 됐다. 40대 후반의 나이에 댄스가수로 더 활동할 수 있을지도 미지수다. 유승준은 국가나 사회에 위해를 끼친 사람은 아니다. 21년 이상 입국조차 좌절되는 불운을 자초한 것은 그가 맞지만, 최소한 팬들은 직접적으로 왜 그랬는지에 대한 해명을 들어봐야 할 것이다. 댄스가수 유승준이 2000년 이후 태어난 현재의 MZ세대 장병들의 사기를 떨어뜨리고 병역기피 풍조를 조장하고 있을까. 그들이 태어나기도 전 활동했던 유승준이 누구인지도 모르는 장병들이 대다수다.\r\n\r\n그러나 유독 유승준이 철없던 시절 저질렀던 병역기피 사건에 대한 그를 향한 시선은 너무 차갑고 독하기까지 하다. 본인은 군대에 가려했지만, 멈출 수 없었던 인기에 매료돼 주변에서 별일 없을 거라며 미국 시민권을 취득하라고 부추겼을지도 모른다.\r\n\r\n한국의 독보적 레전드 댄스가수로 1990년대 후반을 풍미했던 그는 돌이킬 수 없는 잘못된 판단으로 이미 중년이다. 그리고 벌써 데뷔 26주년을 맞은 중견 가수가 됐다. 비록 한국에서의 활동 경력은 5년이지만, 당시 활동했던 그의 독보적인 원톱 퍼포먼스와 무대에서 발산한 무한한 에너지는 지금 유튜브 영상을 보는 10대, 20대들조차 한국의 레전드 댄스가수로 인정하고 있다.\r\n\r\n유승준은 분명 충분히 마음으로 자신이 저질렀던 잘못된 선택에 대한 반성과 세월의 허무함을 느꼈을 것이다. 그가 다시 국내 무대에서 활동한다 해도, 여전히 사회의 병역기피 풍조를 조장하고 국군장병들의 사기를 떨어뜨린다고 여기는 이들은 많지 않을 것이다. 누구나 다 잘못된 행동을 저지르고 실수를 한다. 그 &lsquo;괘씸죄&rsquo; 하나로 유승준을 여전히 외면하기에는 이미 충분한 시간이 흘러갔다. 유승준이 입국한다면 오해와 거짓으로 만들어진 편견은 해명할 기회를 줘야 한다.\r\n\r\n그의 음악을 사랑했던 팬들은 40대 유승준이 다시 무대에서 뛰고 에너지를 뿜어내는 모습을 그리워하고 있다. 오히려 40대에도 다시 할 수 있다는 자신감과 희망을 팬들에게 선물할 수도 있다. 21년간 병역기피자라는 꼬리표는 유승준뿐만 아니라 팬들에게도 상처가 되고 있다. 이제는 마녀사냥을 중단하자. 유승준이 언제 돌아올지는 아무도 모른다. 그러나 언젠가는 한국 땅을 밟고, 팬들은 유승준의 콘서트를 볼 수 있을지 모르겠다.","date":"2023-12-04T20:16:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087661"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 미래가 불투명한 국가","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087660_3103386_853.jpg\" />\r\n\r\n\r\n\r\n몇 년 전 미국의 모 대학 교수는 강의 시간에 유학을 온 20개국 학생들에게 자신이 가장 가치 있는 것이 무엇인지에 대해 질문을 했다. 여기서 19개국의 학생들은 가장 가치 있는 것을 가족이라고 답했다. 그런데 한국에서 온 학생만 가장 가치 있는 것을 돈이라고 했다. 물론 이 학생은 돈이 있어야 가족을 돌볼 수 있다고 해명했다. 그래서 이 한국 학생은 교수의 질문을 잘못 이해한 것으로 생각하고 싶다.\r\n\r\n미국 교수가 우리나라 현실을 보면 한국 학생의 답변을 이해할지도 모르겠다. 돈은 인간이 경제생활을 하면서 삶을 영위하는 데 중요한 수단이다. 그렇지만 돈은 수단일 뿐 가치는 아니다. 가족은 삶의 가치에서 무엇보다도 중요한데, 우리는 무엇이 중요한 가치를 갖는지 미래세대에 제대로 가르치지 못했다. 그저 경쟁에서 이기고 부를 축적하기 위해 수단과 방법을 가리지 말고 쟁취할 것만 가르친 결과, 돈이 가치가 된 것이다.\r\n\r\n돈이 가장 중요한 가치가 되면서 우리도 모르게 한국 사회는 천민자본주의로 물들었다. 투자라는 용어보다는 투기라는 용어가 범람하면서, 우리 사회는 부동산투기, 주식투기, 코인투기 등 투기에 몰두하면서 서서히 본질이 무엇이고 가치가 무엇인지 잊어버리고 또한 잃어버렸다. 본질과 가치를 잃어버리면 인간성도 점차 퇴색하게 되고 물질만능주의에 빠지면서 본능과 감정에 충실하게 돼 이성을 상실하게 된다.\r\n\r\n코로나가 종식되면서 세계가 유동성을 줄이고 인플레이션을 잡기 위해 금리를 인상하고 재정적자를 줄이기 위해 노력하고 있는데, 우리나라만 소극적으로 대응하고 있다. 우리나라 경제정책이 성공하려면 세계 경제 상황이 좋아야 하는데, 그렇지 못하기 때문에 점차 문제가 되고 있다. 그런데 우리나라는 여전히 부동산에 몰두하면서 개인부채가 국가총생산(GDP)을 넘어서는 어려운 상황에 이르고 있다.\r\n\r\n지금은 경제가 문제이지만 미래는 경제만이 문제가 아니다. 언론보도에 따르면 2024년에는 초등학교 입학생 수가 처음으로 40만명 밑으로 내려간다고 한다. 국가 통계를 보면 2022년 신생아 수는 24만명밖에 안 된다. 그렇다면 2030년에는 초등학교 1학년 수가 24만명이 안 된다는 것을 의미한다. 그런데 2023년 출생률은 0.7이 안 될 수도 있다고 하고, 2024년에는 0.6 이하가 될 것이라는 예상도 나오고 있다.\r\n\r\n초저출산율에도 불구하고 국가의 대책은 미흡하기 그지없다. 중앙정부나 지방자치단체는 저출산 문제가 심각하다고 했지만, 이를 근본적으로 해결하기 위해 진지하게 대책을 강구하고 있는지 의문이다. 국제사회에서 인구소멸로 국가가 사라질지도 모른다고 경고하고 있지만, 국민과 국가권력은 이를 진지하게 받아들이지 않고 있는 것 같다. 저출산 대책이라는 것도 거의 임시방편적으로 근본적인 원인을 해소할 수 없는 것들뿐이다.\r\n\r\n우리나라가 저출산 또는 저출생 국가가 된 것은 경제 성장 과정에서 나타난 현상이다. 이런 현상 속에서 부동산투기로 주택가격이 터무니없이 올라가면서 신혼부부의 주택 구하기가 어려워졌기 때문이다. 그리고 부부가 자녀를 출산해도 유치원 의대준비반까지 만드는 해괴한 국가, 공교육제도가 구비돼 있음에도 사교육비가 생활비를 능가하는 상황에서 자녀의 출산은 부부의 정상적인 삶을 옥죄는 것이 될 뿐이다.\r\n\r\n이렇게 결혼해 살기 팍팍한 상황에서 누가 결혼하고 자녀를 출산해 기를 것인지 그 답은 명확하다고 할 수 있다. 더구나 여성의 사회진출이 급속하게 증가하고 활발해지면서, 자녀출산으로 인한 여성경력의 단절이란 이상한 현상까지 판치고 있다면 더이상 정상적인 출생률을 기대하는 것이 비정상적인 것이다. 이에 더해 사회 일각에서는 남녀 간의 갈등을 조장하기까지 하니 젊은 세대에게 결혼은 인생의 부담으로 다가오는 것이다.\r\n\r\n미래세대가 줄어들면 그만큼 국가의 미래도 불투명해진다고 볼 수 있다. 사회구조에서 가장 위험한 것이 역삼각형인데, 이는 60세 이상의 고령층이 2030세대보다 많아지는 경우이다. 이런 구조가 되면 기반이 약화돼 무너질 수밖에 없는데, 우리나라가 그런 구조로 가고 있다. 그런데도 여전히 정신없는 사람들은 주택가격에만 몰두하고 있고, 정부는 집값의 연착륙이란 허울 좋은 정책만 내세우면서 미래를 생각하지 않고 있다. 오로지 총선에만 몰두하고 있는 정치권은 유권자에 대한 선심 정책만 나열하고 있고, 국가의 미래에 대해 책임지지 않는다. 그렇다면 국가의 미래는 결국 국민이 책임을 져야 한다. 이제부터라도 국가의 미래 아니 우리 자손의 미래를 위해 스스로 노력해야 한다.","date":"2023-12-04T20:10:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087660"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘아름다운 자살’이란 없다","partialText":"종교(宗敎)의 중심에는 &lsquo;생명존중&rsquo; 사상이 있다. 하늘의 도를 가르치는 것이다 보니 생명을 주신 초월자에 대한 경외심이 담겨 있다. 생명존중의 가장 기본은 자신의 생명을 사랑하는 것이다. 자신의 생명을 사랑하지 않는 사람이 타인의 생명을 사랑하고 아낀다는 것은 어불성설(語不成說)이다. 특히 종교지도자라면 세상을 저버리려는 사람을 설득하고 버틸 수 있는 길을 제시해 줄 수 있어야 한다.\r\n\r\n얼마 전 대한불교조계종 전 총무원장 자승스님의 입적에 대해 &lsquo;소신공양(燒身供養)&rsquo;이라는 조계종 측의 발표가 있었지만 이를 두고 스님들 사이에서 논란이 일고 있다. 불교계 진보성향 단체 &lsquo;참여불교재가연대 교단자정센터&rsquo;는 조계종 소속 승려 4610명을 대상으로 긴급 설문조사를 한 결과 276명의 스님이 응답했는데, &lsquo;소신공양(6.9%)&rsquo;이라는 응답보다 &lsquo;영웅 만들기 미사여구(93.1%)&rsquo;라는 부정적인 인식이 강했다고 최근 보도자료를 통해 전했다.\r\n\r\n자승 전 총무원장의 죽음은 여러 면에서 납득되지 않은 부분이 많다. 이전의 어떤 조계종 총무원장보다 추종자가 많았던 정치적 인물이라는 면에서 다소 충격적이다.\r\n\r\n신체발부 수지부모(身體髮膚受之父母) 불감훼상 효지시야(不敢毁傷孝之始也)다. 부모에게 받은 몸을 상하지 않게 하는 것이 효의 시작이라는 것 또한 살면서 깨닫는 마땅한 도리다.\r\n\r\n더군다나 우리나라 10대 청소년 자살률은 전 세계 1위 수준을 넘어 매년 급증하고 있다. 질병관리청이 최근 발표한 통계에 따르면 자해&middot;자살 시도를 한 10대는 2012년 615명에서 2022년 1786명으로 2.9배 증가했다. 치료약물&middot;인공독성물질 등 10~20대 중독 환자도 2012년 1158명에서 2022년 2770명으로 2.4배 늘었는데, 74.5%가 자해&middot;자살 목적의 중독이었다.\r\n\r\n전문가들은 청소년 자살예방 차원으로 전문가로 구성된 전담부서를 신설해야 한다고 촉구하는 상황이다. 이런 때 어떤 단체보다도 살생을 금기시하는 불교의 최고 지도자가 스스로 목숨을 끊으면서 자살이 미화되는 건 아닌지 우려스럽다.\r\n\r\n인명재천(人命在天)이다. 하늘을 믿는 종교지도자라면 더더욱 하늘이 주신 생명을 소중히 여기고 생명존중을 실천해야 한다. 세상에 아름다운 자살이란 결코 있을 수 없다. 힘든 육신과 환경을 이기고 하루라도 더 살기 위해 몸부림치는 세상 모든 이들을 위해서라도 자살이 미화되는 일은 결코 있어서는 안 될 것이다.&nbsp;","date":"2023-12-04T20:08:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087658"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 출산율을 올려라","partialText":"한국은행이 현재 0.70명 출산율이 지속될 경우, 2050년 한국경제성장률이 0%가 될 것이라고 발표했다. 또한 2070년경 한국 인구는 4000만명 이하가 된다고 발표했다.\r\n\r\n한국은 출산율을 올려야만 국가가 생존할 수 있다. 대한민국 출산율이 OECD 34개국 중 가장 낮다. 한국 인구감소 추세가 지속된다면 경제적, 사회적 많은 문제를 야기한다. 먼저 초등학교부터 폐교하면서 중고등학교, 대학교로 이어지고 있다. 국가는 예산과 모든 자원을 동원해 출산율을 올리는 데 역점을 둬야 한다.\r\n\r\n한국은행 보고서 핵심사항도 한국이 현재 추세를 유지하면 2050년에 한국 경제가 멈춘다는 것이다. 젊은이들이 결혼과 출산을 미루는 가장 큰 이유는 자녀 양육비, 부동산 가격, 부채 그리고 일자리 양극화 등 경제적 요인이다.\r\n\r\n출산율을 획기적으로 올린 프랑스는 낳기만 하면 키워준다는 정책으로 성공했다. 프랑스는 출산율이 2.2명으로 출산부터 대학까지 모두 국가에서 책임진다. 이처럼 낳기만 하면 국가가 모든 비용을 책임져야만 출산율이 올라간다.\r\n\r\n우리나라도 지금까지 낳기만 하면 키워준다는 공약은 많았지만, 현재 자녀 한 명당 정부 지원 양육비는 10만원 정도다. 유치원, 방과 후 돌봄 등 모두 가능하지 않아 제비뽑기 등으로 선정한다. 부모들이 사교육을 시켜야 오후 시간을 메울 수 있다.\r\n\r\n서울 평균 주택 가격이 12억원 정도다. 직장인이 결혼을 해서 내 집 마련을 하기에는 아주 요원하다. 양육비도 많이 올라 자녀 한 명당 양육비가 월 100만원 정도다. 이와 같이 양육비, 교육비, 주택 그리고 노동 양극화 등이 큰 요인이다. 노동 양극화는 대학생 청년취업률이 45%다.\r\n\r\n취업을 해도 정규직과 비정규직으로 50% 정도로 나뉜다. 노동 불안정성 등으로 비정규직은 2년마다 이직해야 된다. 미래 불확실성으로 결혼을 미루고 출산율이 낮아진다. 장기적으로 국가는 기업 하기 좋은 환경을 만들고 일자리를 만들어야 출산율을 올릴 수 있다. 우리나라에서 출산인구가 가장 높은 1971년생은 105만명이다. 2023년생은 27만명 미만으로 80% 감소했다.\r\n\r\n국회입법조사처에 따르면 우리나라 출산율이 현재처럼 지속될 경우에는 2700년 한국인은 지구상에서 소멸된다고 한다. 1970년대 우리나라 인구정책은 미래를 내다보지 못하고, 한 명만 낳아 잘 기르자는 캠페인을 벌였다. 인구는 국력의 가장 대표적인 지표이다. 낳기만 하면 국가가 책임진다는 프랑스처럼 충분한 어린이집과 무상교육이 필요하다.\r\n\r\n한국 인구정책은 미래를 내다보고 장기적으로 추진해야 한다. 충분한 국공립 어린이집과 유치원, 그리고 무상교육이 병행될 때 출산율은 증가할 것이다. 출산율을 올리기 위해서는 현금지원 등 획기적인 정책이 필요하다.","date":"2023-12-04T20:05:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087657"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 호모 트레커스, 겨울 블루로드를 걷다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087637_3103365_4140.jpg\" />\r\n\r\n\r\n\r\n걷는 즐거움은 트레킹이나 등산이나 다를 바 없다. 굳이 차이점을 두자면 트레킹은 온전히 걷는 과정 그 자체에 대한 즐거움에 집중한다. 풍광이 수려하고 아름다운, 때로는 사람의 손때가 거의 묻지 않은 인적 드문 호젓한 둘레길을 걷는 즐거움은 나홀로 걷기를 즐기는 사람이라면 누구나 공감할 것이다.\r\n\r\n이에 비해 산행은 오르는 즐거움도 있지만 정상에 도달하는 즐거움이 더욱 크다. 이는 정복의 의미라기보다 정상이라는 목표를 설정하고 오르막의 힘든 과정을 거쳐 목표한 바에 도달하는 성취감이라고 해야 할 것이다. 산의 정상에 올라보면 오히려 대자연의 위대함 앞에서 좀 더 겸손해지며 동시에 일상의 비루함을 벗어던지고 호연지기를 기를 수 있다.\r\n\r\n아무튼 정상에 오르든 둘레길을 걷든 우리는 자연과의 교감을 위해서 온몸을 써 걸어야 한다. 걷기는 자연과의 접속이며 자연과 하나되는 가장 손쉬운 통로이다. 최근에는 신을 벗고 맨발로 땅과 접지하며 걷는 맨발걷기가 유행이다. 어씽(earthing: earth+ing의 합성어)이 국내 소개된 후 어씽의 가장 이상적인 방식인 맨발걷기가 면역력 증진과 건강에 탁월한 효능이 있다고 알려지면서 들불 번지듯이 확산되고 있다.\r\n\r\n맨발걷기는 땅과의 접촉 더하기 트레킹이라고 할 수 있다. 맨발걷기는 맨발로 지표면과 스킨십하는 것과 걸어서 운동하는 것 즉 어씽의 효능과 걷기의 효능이 결합돼 땅과의 접지를 통해 인체의 유해한 독소를 배출하고, 걷기를 통해 인체를 활성화시키는 두 가지 효과를 동시에 누린다.\r\n\r\n그래서 오늘은 푸른 동해바다가 끝없이 펼쳐진 풍광 좋은 바닷가와 산길을 트레킹도 하고 종착지 즈음에서는 모래사장 맨발걷기도 가능한 트레일 로드 한 곳을 소개하고자 한다.\r\n\r\n바로 영덕 블루로드다. 영덕 블루로드는 부산에서 강원도 고성에 이르는 770㎞의 해파랑길의 일부로, 영덕 대게공원을 출발해 축산항을 거쳐 고래불해수욕장에 이르는 도보 여행을 위해 조성된 64.6㎞의 해안길이다.\r\n\r\n영덕 블루로드는 푸른 동해의 풍경과 풍력발전단지, 대게원조마을, 축산항, 괴시리마을 등 풍부한 볼거리와 먹거리가 여행의 즐거움을 더해주는 곳이다. 특히 가족이나 어린이를 동반해 신재생에너지전시관 등을 둘러보며 환경의 중요성과 자연의 아름다움을 몸으로 느끼게 하는 친환경적인 생태여행을 경험할 수도 있어 기억에 남는 여행이 될 것이다.\r\n\r\n블루로드 뜻에는 맑고 푸른 바다, 일상생활의 탈출구로서의 바다, 희망의 에너지, 새로운 빛으로서의 태양, 그리고 언젠가 가보고 싶은 관광목적지, 흥미진진한 장소로서의 여행지, 전설과 이야기가 풍부한 곳, 독특한 지역문화가 있는 곳으로서의 문화 이렇게 4가지 의미가 내포돼 있다고 한다.\r\n\r\n영덕 블루로드 코스는 A, B, C, D 총 4가지로 구성돼 있다. A코스는 빛과 바람의 길, B코스는 푸른 대게의 길, C코스는 목은 사색의 길, D코스는 쪽빛 파도의 길이다. 각 코스는 4.5시간~6시간 정도 소요된다. 이중에 걷기 좋은 코스를 추천하자면 A와 B코스는 난이도가 좀 있어 트레킹 베테랑에게 좋고 C와 D코스는 비교적 걷기 쉬운 편이라 초심자들도 좋은 길이다. 시간이 부족할 경우 약 1시간 30분 이내로 짧게 일부 코스를 선택할 수도 있다. 코스마다 고유의 특색이 있으며 볼거리와 먹을거리도 많아 여행의 즐거움이 두 배가 된다. 그리고 어느 코스를 선택하더라도 동해바다를 만날 수 있어 느릿느릿 힐링 트레킹을 즐기기 좋다.\r\n\r\n블루로드의 종착지에는 드넓은 모래사장이 펼쳐진다. 바로 고래불해수욕장이다. 상대산 모퉁이를 돌아 나오면 펼쳐지는 대진해수욕장에서 병곡까지 동해안에서 백사장이 가장 긴 명사이십리의 하얀 모래사장이 푸른 송림과 함께 가없이 펼쳐진다.\r\n\r\n고려말 대문장가 목은 이색 선생께서 오십천 흘러내리는 영덕 앞바다 상대산 언덕에서 물 뿜으며 한가로이 노니는 고래의 모습을 보며 지었다하여 전해오는 지명 고래불. 청빈백사의 모래사장은 대진에서 병곡까지 4.6㎞ 구간으로 동해안에서 가장 길다는데 이제 고래의 자취는 오간데 없고 인적 없는 바닷가엔 물떼새 서넛 종종걸음 거닐고 갈매기만 한가로이 노닌다.","date":"2023-12-04T18:41:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087637"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [67], [66] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087635_3103362_3325.jpg\" />\r\n\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 어떤 자리, 모임, 행사 등에 초대하는 뜻을 적어서 보내는 편지. 생일 ~. 음악회 ~\r\n\r\n3. 자기가 하고도 아니한 체, 알고도 모르는 체하는 태도. ~ 뚝 떼기\r\n\r\n5. 인사, 감사, 화해 등의 뜻으로 두 사람이 각자 한 손을 내밀어 마주 잡는 일\r\n\r\n7. 뭉게~/비~/양떼~/ 인기도 부귀영화도 ~ 따라 흘러가는 게 세상의 이치 아니던가\r\n\r\n8. 한 번 가 본 길을 잘 기억하는 능력. 자기 주인 찾아 나서는 개의 ~은 사람보다 낫다\r\n\r\n10. 부모가 없는 아이들을 기르는 기관. ~에 안 가려는 아들 학대한 아버지\r\n\r\n12. 오랫동안 푹 고아서 걸쭉하게 된 국물. (속담) ~은 나 먹고 훗국은 너 먹어라\r\n\r\n13. 혼인을 중매하는 할멈. 그는 동네 ~의 중매로 지금의 아내를 만났다\r\n\r\n15. 예전에, 나이 많은 선비를 대접해 그 성 밑에 붙여 이르던 말. 문필력을 갖춘 허 ~\r\n\r\n16. 테니스&middot;배드민턴 따위에서, 공 또는 셔틀콕을 치는 기구. ~을 바르게 잡는 법\r\n\r\n17. 간사하고 나쁜 꾀가 많음. 당신의 위선과 狡猾에 당한 사람이 한둘이 아닙니다\r\n\r\n18. 食率. 한 집안에 딸린 구성원. 많은 ~을 거느리고 살아가는 사대부 집\r\n\r\n20. 어렵고 고된 일을 겪음. 지금은 힘들겠지만 ~ 끝에 낙이 온다니 사서도 해야 한다\r\n\r\n22. 어떤 일을 부탁해 맡겨 둠. &ldquo;한부모 가정 도와달라&rdquo;&hellip; 익명의 기부자 쌀 寄託\r\n\r\n23. 도로나 공공건물, 학교, 병원 등을 청소하는 일을 직업으로 하는 사람. 환경~\r\n\r\n25. 모눈종이에 그려진 세로줄과 가로줄의 교차로 생긴 사각형. ~종이에 눈금 표시\r\n\r\n27. 배자와 같이 생긴 것으로, 한복에는 저고리나 적삼 위에 덧입는, 소매가 없는 옷\r\n\r\n28. 겨울철에 온도가 갑자기 내려가면서 들이닥치는 추위. 취약계층 대상 ~ 대응 지원 나서라\r\n\r\n30. 아무리 좋은 구경거리도 배가 부른 뒤라야 볼 맛이 난다는 말. 금강산도 ~\r\n\r\n31. 빨간 ~는 하늘의 사나이. 하늘의 사나이는 빨간 ~. 공군 전체의 상징이 된 &lsquo;빨간 ~&rsquo;\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 처음으로 가는 길. ~에다 아는 사람도 없어 도대체 이곳이 어디인지 모르겠어요\r\n\r\n2. 掌握. 손안에 쥔다는 뜻. 민생은 뒷전이요 정권 ~에 혈안이 되어버린 정치인들\r\n\r\n3. 마음에 걸려 풀리지 않고 항상 남아 있는 근심과 걱정. 내가 네 ~을 좀 덜어 줄게\r\n\r\n4. 아이를 낳은 산모에게 이것을 많이 먹도록 하고 시험에 떨어져도 이걸 먹었다 해요\r\n\r\n6. &lsquo;~하고 무거운 짐 진 자들아. 다 내게로 오라. 내가 너희를 쉬게 하리라&rsquo;는 성경 말씀\r\n\r\n7. 어려움이나 위험에 빠진 사람을 구해 줌. ~을 청하다. ~을 받다. ~의 손길을 내밀다\r\n\r\n9. 눈이 생긴 모양새. 고운 ~. 성난 ~. 액션 배우의 날카로운 ~가 정말 인상적이다\r\n\r\n11. 남에게 잘 보이려고 꾸며 말하거나 행동함. 阿諂을 떨다. ~을 잘하다. ~섞인 말은 노\r\n\r\n12. 가장 먼저 지진파가 생겨난 지구 내부의 지점. 이번 지진 震源은 일본 해역으로 추정\r\n\r\n14. 햇볕을 가리기 위해 쓰는, 우산 모양의 물건. 비치~(beach parasol)\r\n\r\n15. 가난 때문에 생활에서 느끼는 고통. 극심한 ~를 겪다. 정부는 시급히 ~를 해결하라\r\n\r\n18. 음식을 차려놓고 먹는 큰 탁자. 어려서부터 ~ 예절이 중요하다. 음식을 ~에 차리다\r\n\r\n19. 寶貨/ 귀한 가치가 있는 보배로운 물건. 당신은 내게 그 어떤 ~보다도 소중합니다\r\n\r\n21. 자기를 낳은 어머니. 양모의 기른 정과 ~의 낳은 정에 대한 당신의 생각을 듣고싶어요\r\n\r\n22. 비행기 안에서 승객이나 승무원에게 제공되는 식사, 음료수, 간식 따위를 이르는 말\r\n\r\n23. 대한민국을 충격으로 물들였던 빙상계 부조리 사건을 모티브로 12월에 개봉되는 영화\r\n\r\n24. 억울하고 분한 일을 당해서 마음속에 쌓인 한이나 불만. ~을 살 만한 행동은 사과해야\r\n\r\n26. 굳세어라 금순아 노래 가사에 ~가 휘날리는 바람 찬 흥남부두에 목을 놓아 불러봤다\r\n\r\n27. 경치를 아름답게 꾸밈. 우리 부모는 집의 내부 장식보다 정원 ~에 더 신경을 썼다\r\n\r\n29. 머리를 곱슬곱슬하게 지지는 일. 대학생이 된 뒤 처음으로 머리에 ~를 해본 딸\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 66회 당첨자\r\n\r\n&lt;정답&gt;&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087635_3103368_4359.jpg\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨&nbsp;방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n조*협(fx****)\r\n\r\n박*원(pjwon0****)\r\n\r\n박*철(p****)\r\n\r\n김*경(mz****)\r\n\r\n최*섭(eksel0****)\r\n\r\n&nbsp;","date":"2023-12-04T18:39:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087635"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 5일자","partialText":"VOL. 1642\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.04.\" src=\"https://www.newscj.com/news/photo/202312/3087633_3103360_1948.jpg\" />\r\nⓒ천지일보 2023.12.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-04T18:20:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087633"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 전면파기된 9.19군사합의는 국가안보의 족쇄","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087303_3102945_465.jpg\" />\r\n\r\n\r\n\r\n지난 11월 23일 북한은 &lsquo;9.19군사합의를 전면파기&rsquo; 한다고 선언했다.\r\n\r\n북한은 21일 22시 42분 평안북도 철산군 서해위성발사장에서 정찰위성 &lsquo;만리경-1&rsquo;호를 신형위성운반로케트 &lsquo;천리마-1형&rsquo;에 탑재해 성공적으로 발사했다. 1차 발사는 5월 31일 군사정찰위성으로 위장한 대륙간탄도미사일 실험을 강행했다. 2차 발사는 8월 24일 북한이 또 인공위성을 발사하겠다는 명목으로 발사했으나 실패했고 3차 발사에서 성공했다.\r\n\r\n이는 정찰위성발사가 자위권 강화에 관한 합법적 권리라는 궤변과 달리 주변국에 대한 감시태세를 강화하고 유사시 전쟁준비태세를 확고하게 하기 위한 도발에 해당되는 불법이다.\r\n\r\n미국 국가안보회의(NSC) 왓슨 대변인은 성명을 통해 &ldquo;미국은 북한이 탄도미사일 기술을 활용해 우주발사체(SLV)를 발사한 것을 강력히 규탄한다&rdquo;고 하면서 &ldquo;이번 발사가 유엔안보리 결의에 대한 노골적인 위반이자 역내외 안보상황을 불안정하게 하는 유엔 대북제재 위반이다&rdquo;고 강조했다.\r\n\r\n이번 &lsquo;9.19군사합의 전면파기&rsquo;는 일찍이 예견된 군사안보적 문제이고, 최근 북한이 21일 &lsquo;만리경-1호&rsquo;를 &lsquo;천리마-1형&rsquo;의 발사체로 발사한 것은 유엔안보리 결의를 위반한 도발이었다.\r\n\r\n이에 정부는 22일 임시국무회의를 열어서 11월 22일 15시부터 &lsquo;9.19 남북군사분야합의서&rsquo; 제1조 3항 군사분계선 및 일대 비행금지구역 설정 조항을 &lsquo;효력정지&rsquo; 시켰다. 이러한 대한민국의 조치는 남북관계 발전에 관한 법률 제23조 제2항에 따른 것이다.\r\n\r\n더욱이 남북군사합의서는 획기적인 남북합의로써 제1조에 &ldquo;남과 북은 지상과 해상, 공중을 비롯한 모든 공간에서 군사적 긴장과 충돌의 근원으로 되는 상대방에 대한 일체의 적대행위를 전면 중지하기로 했다&rdquo;고 명시됐으나 북한의 고의적인 위반행위로 계륵(鷄肋)과 같은 취급을 받아온 것이 사실이다. 결국 북한은 기다렸다는 듯이 23일 &lsquo;전면파기&rsquo; 선언을 했고, 남북군사합의서의 효력이 전부 정지됐다.\r\n\r\n이처럼 북한군의 남북군사합의 위반사례는 지난 1월 15일 기준으로 북한에 의해 총 17건 위반이 있었다. 남한은 총 2회인데 대북 대응(경고)사격으로 선제적 위반사례는 없었다.\r\n\r\n북한군의 주요 위반사례는 2019년 11월 23일 창린도 해안포 사격이었으며, 2020년 5월 3일 GP총격전으로 북한의 총격에 대응사격이 발생했다. 해상완충구역 내 포병사격으로 인한 낙탄사건으로 북한군이 3~11회차, 13~16회차를 위반한 다발사례였다. 12차 위반사례는 반항공미사일 SA-5가 원산에서 발사됐고, 17차 위반은 2022년 수대의 무인기(UAV)로 영공침범을 했고, 이에 따라 국군도 정찰자산을 MDL이북으로 운행한 사례가 있었다.\r\n\r\n이외에도 북한군의 해안포 개방횟수만 3400건에 이르고, 북한의 자극을 피하려고 위반 언급을 자제해왔으나 사실상 실효성 여부를 국방부는 오래전부터 고민해왔다. 그리고 이번 천리마-1형 제1~3차 발사를 추가하면 총 20차로 위반을 밥먹듯이 한다면 9.19남북군사합의서는 사문서나 다름없지 않은가?\r\n\r\n사실 북한의 선의에 매달려서 &lsquo;역사적인 판문점선언 이행을 위한 군사분야합의서&rsquo;를 서명하고, 마치 &ldquo;남북이 한반도에서 군사적 긴장상태를 완화하고 신뢰를 구축하는 것이 항구적이며 공고한 평화를 보장한다&rdquo;고 서문에 명시한 이 합의서가 대한민국의 안보의 족쇄였다는 사실을 아는가? 만시지탄이지만 이번에 폐기된 것은 대한민국의 국가안보를 위한 천우신조가 아닐 수 없다. 이미 합의서는 북한의 한국군 무력화 전술일 수도 있다.\r\n\r\n우리 사회 일부에서는 이번 국방부의 일부 효력 정지와 관련해 북한에 전부 파기의 빌미를 준 것으로 비난하고 있으나 그것은 매우 잘못된 안보적 관점이다. 야당 측의 &ldquo;안전핀을 뽑아버린 악수 중의 악수&rdquo;라는 비판은 오히려 &ldquo;안전핀이 뽑힌 줄도 모르고 시한폭탄을 안고 다니는 꼴&rdquo;이었다는 현실적 관점에서 지난 5년간의 남북군사합의서 위반사례를 살펴보면 안다.\r\n\r\n이제라도 국가안보의 족쇄가 풀렸다는 것은 다행이고, 우리 군은 한미동맹을 중심으로 정상적인 대북전쟁억제력을 견고히 하면 된다. 로마의 베게티우스는 병법서(군사학 논고)에서 &ldquo;평화를 원하거든 전쟁을 대비하라&rdquo;는 명언을 남겼다.","date":"2023-12-03T18:49:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087303"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 중국 외교 뿌리를 알아야만 한다","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087300_3102944_4118.jpg\" />\r\n\r\n\r\n\r\n중국이 1949년 10월 1일 국민당을 대만으로 몰아내고 대륙을 평정했다. 국가체제가 확립되기 전 1950년 한국전쟁이 발발했다. 연인원 추산 200만명의 군대를 북한에 파견하고 한국전에 깊숙이 관여했다. 종전협정 당사국이 됐다. 서명국이라는 지위를 누리게 되면서 향후 평화협정을 맺더라도 국제법상 다시 협정장에 나타나는 국가의 지위를 누리게 된다. 한반도 사무에 직간접적으로 관여하며 현재 남북에 부인할 수 없는 영향력을 가진 국가로 대내외에 인식됐다.\r\n\r\n국가체제가 온전히 갖춰지지도 않은 상태였기에 국내적으로 체제 안정화를 위한 제도화와 정치 경제 발전을 해야만 하는 절박한 상황에도 한국전에 대규모의 병력을 파견했다는 것은 무슨 의미인가? 북한이 무너지면 미국 중심 서방이 중국의 심장부 베이징을 노리게 됨을 누구보다 잘 알고 있기 때문이다.\r\n\r\n종합국력은 미국에 비견할 수 없는 조족지혈의 상태였고, 국토만 크고 인구만 많은 대국으로써 어떻게 난국을 헤쳐나갈 것인가에 대한 고민 끝에 비동맹을 외치고 외교라는 정치 된 고도의 전술과 전략을 통해 눈앞에 놓인 난관을 돌파하기 위한 원칙들을 세우기에 이른다.\r\n\r\n영원한 외교장관 저우라이가 중국 외교 노선의 근간을 1954년 6월 28일 인도, 미얀마 총리와 공동성명을 통해 전 세계에 제시하기에 이른다. 이른바 중국 외교의 보도인 &lsquo;평화공존 5개 원칙&rsquo;이다. 영토 보존과 주권의 상호 존중 원칙, 상호불가침 원칙, 상호 내정 불간섭 원칙, 호혜 평등원칙, 평화공존 원칙 등이다. 5개 원칙의 뿌리는 상황에 따라 유연하게 적용하는 중국 외교의 왕 보석들이 됐다.\r\n\r\n이후 2014년 6월 평화공존 5개 원칙 발표 60주년을 맞아 현 중국의 절대 권력자 시진핑에 의해 신 6대 원칙을 발표하게 이른다. 첫째 주권 평등원칙, 둘째 공동안전 원칙, 셋째 공동이익 원칙, 넷째 각국 특색 인정 포용 원칙, 다섯째 공동 발전 원칙, 여섯째 공평 정의 원칙 등으로 확대됐다.\r\n\r\n시진핑이라는 절대 권력자의 상징성을 통해 6대 원칙이 발표됐지만 60여년 전의 5대 원칙을 현대에 맞게 해석하고 원용하고 있다. 그 기저에 흐르는 기본 공통분모는 속셈은 따로 있지만, 세계가 평화로워야만 하며 그 바탕 위에 서로 존중하고 포용하고, 국가 간 크고 작든 일률적으로 평등하며, 평화 상태에서 자유롭게 무역해야만 한다는 내용이다.\r\n\r\n근저의 &lsquo;평화&rsquo;는 중국의 확고부동한 원칙이며 절규에 가까운 외침이다. &lsquo;평화와 발전&rsquo;은 당대에 가장 중요한 주제이며 과제라고 규정한다. 균형이 깨지지 않은 &lsquo;평화&rsquo;만이 중국이 발전하고 세계가 온전히 공동 발전한다는 주장이다. 평화가 있었기에 중국의 종합국력이 커짐을 확인했고, 미국의 73%에 이른 국력까지 접근한 오늘에는 전 지구적으로 외교역량을 확장해야만 하는 것이 진리라고 여기며 오늘도 외교역량을 지구촌에 예외 없이 투사하고 있다.\r\n\r\n당연히 한반도 남북한 모두에게 외교 영향력 극대화를 꾀하고 힘쓰는 균형점을 찾아가 행하는 남북한 기회주의적 등거리 외교를 이 시간에도 전개하고 있다. 한반도에서 상왕 노릇 하겠다는 음모를 숨김없이 보이는 중국만 바라만 보는 한국의 현실을 냉철히 인식하고 타파를 위한 국가 대중국 외교전략을 정권의 권력 이동과 무관하게 정립하고 펼쳐야만 한다.&nbsp;","date":"2023-12-03T18:45:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087300"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대치정국으로 날 샌 여야, 예산안 법정시한 또 넘겨","partialText":"여야가 제21대 마지막 정기국회에서도 예산안 법정 처리 시한을 넘겼다. 국회법에 따르면 국회 예산결산특별위원회는 11월 30일까지 예산안 심사를 마쳐야 한다. 헌법은 국회가 회계연도 개시 30일 전, 즉 12월 2일까지 예산안을 의결하도록 했는데 여야는 올해도 이를 지키지 못했다. 현재 국회 상황으로 볼 때 제21대 정기국회 종료일(9일)까지 넘길 수 있다는 우려도 나온다.\r\n\r\n예결위는 지난달 13일부터 예산안 조정소위를 가동, 657조원 규모의 내년도 정부 예산안을 심사해 왔지만, 쟁점 예산을 둘러싼 견해차가 커서 일부 감액 심사를 마쳤을 뿐 증액 심사는 손도 대지 못했다. 정기국회 내 예산안 합의 및 처리는 결코 쉽지 않아 보인다. 이럴 경우 여야는 별도의 협의체를 가동해 논의를 이어갈 방침이다.\r\n\r\n여야는 정기국회를 일주일 밖에 안 남긴 상황에서 예산안에 더해 윤석열 대통령 부인 김건희 여사의 주가조작 의혹 등을 조사하기 위한 특별검사 도입안과 &lsquo;대장동 50억 클럽&rsquo; 특검 도입안 등 속칭 &lsquo;쌍특검법&rsquo;과 채모 상병 순직 사건 국정조사 실시 등을 놓고 다시 정면충돌할 전망이다. 이동관 전 방송통신위원장 탄핵안을 두고 한 달 가까이 이어진 극한 대치정국이 이 전 위원장의 자진사퇴로 막을 내렸다. 국회 상황은 여전히 산 너머 산인 형국인 것이다. 민주당은 8일 예정된 본회의에서 패스트트랙(신속처리방안)으로 지정된 &lsquo;쌍특검법&rsquo;을 처리하겠다고 밝혔다.\r\n\r\n소수 여당인 국민의힘은 이 같은 다수 야당의 &lsquo;폭주&rsquo;를 좌시하지 않겠다는 입장이다. 국민의힘은 민주당이 정쟁을 위한 &lsquo;정치 특검&rsquo;과 국조를 밀어붙이면서 원내 다수당 지위를 활용한 의회 폭거를 벌이고 있다고 비난한다.\r\n\r\n거대 야당의 폭주와 여당의 강경한 대응으로 얼룩진 대치정국은 앞으로 격화할 수밖에 없게 됐다. 작금의 대결정치에 국민의 정치 혐오는 더욱 깊어질 것으로 보인다. 대결 정치의 악순환으로 대화와 타협은 이미 실종 상태다. 국정을 짓밟는 거대 야당의 횡포는 더이상 용인되지 말아야 하며, 국정을 책임지는 여당도 성의 있는 자세로 야당과의 타협에 나서야 한다. 여당이나 야당 모두 서로 완력으로 맞서기만 한다면 내년 총선에서 국민들의 준엄한 심판을 받을 것이다.&nbsp;","date":"2023-12-03T18:40:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087299"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘방울 달린 남자’가 여성보다 못하단 함세웅 신부 발언","partialText":"야권 정치인에 이어 이제 &lsquo;신부님&rsquo;까지 막말에 가세했다. 야권 원로 함세웅 신부는 추미애 전 법무부 장관의 출판기념회에서 문재인 전 대통령과 이낙연 전 국무총리 등을 향해 &ldquo;방울 달린 남자들이 여성 하나보다 못하다&rdquo;고 했다. 추 전 장관을 추켜세우고, 문 전 대통령과 이 전 국무총리를 비판하는 과정에서 이 같은 발언을 했다.\r\n\r\n추 전 장관이 2020년 12월 윤석열 검찰총장에 대한 징계를 밀어붙이던 때를 언급하면서 &ldquo;당시 문 대통령과 이 총리, 비서관, 장관들이 다 남자들이었다. 여성의 결기와 결단을 수렴하지 못해 윤석열 검찰 독재 정권을 가져왔다&rdquo;고 말한 것이다. 함 신부는 해당 발언을 하면서 양손으로 방울 모양을 만들어 흔들어 보이기도 했다.\r\n\r\n함 신부는 윤 대통령을 향해서 &ldquo;괴물이 정치를 하고 있다&rdquo;는 말도 했다. 추 전 장관에 대해서는 프랑스의 &lsquo;성녀&rsquo; 잔다르크에 비유해 &lsquo;추다르크&rsquo;로 치켜세우기도 했다. 법무부 장관 시절 &lsquo;청와대 울산시장 선거 개입 사건&rsquo;을 수사 중이던 검사들을 좌천시켜 수사를 방해하고 &lsquo;조국 일가 비리 수사&rsquo; 등 문 정부 고위직 관련 사건을 수사 중인 검사들을 좌천시킨 추 전 장관을 정의로운 전사로 규정한 것이다. 함 신부가 말하는 정의가 얼마나 편협돼 있는지를 보여줬다.\r\n\r\n종교인이 편향된 정치의식을 갖고 현실 정치에 대해 말을 하는 것은 결코 바람직하지 않다. 특히 성직자의 경박한 표현은 그 자체만으로도 성직자의 품격을 추락시킬 수 있다. 함 신부가 왜곡된 성인식 속에 여성 비하가 내포된 말을 공개된 장소에서 서슴지 않게 발언을 한 것이 비난을 받는 이유이다.\r\n\r\n일부 종교인들의 정치적 발언은 이미 위험 수위를 넘었다는 지적이 나온다. 종교인이라는 명분으로 정치적 견제를 안 받고 강론이나 거리에서 개인적인 정치 편향적인 말을 막 퍼붓고 있다. 특히 천주교의 경우 &lsquo;어른&rsquo; 역할을 하던 김수환 추기경이 타계한 이후 일부 신부들이 좌편향 하며 잦은 구설수에 오른다.\r\n\r\n함 신부가 속한 천주교정의구현전국사제단은 1970, 1980년대 독재에 저항하는 보루로서 상징적인 역할을 수행했다. 하지만 민주화 이후 우파 정권이 집권하면서 불안과 갈등을 야기하는 언행을 쏟아 냈다. 9년 전 박근혜 전 대통령 사퇴와 국가정보원 해체를 촉구하며 미사를 연 적도 있다.\r\n\r\n올해 3월에는 윤석열 대통령 퇴진을 요구하는 시국 미사를 열었다. 사제단 소속 한 신부는 해외 순방 중이던 윤석열 대통령 전용기가 추락하는 모습의 합성 사진에 &lsquo;비나이다, 비나이다&rsquo;는 글을 적기도 했다. 북한의 천안함 폭침, 연평도 포격 도발 등에 대해서 &lsquo;보수 정권이 집권 연장을 위해 만들어 낸 것&rsquo;이라고 주장한 신부도 있었다.\r\n\r\n일부 신부들이 자신들의 정치적 신념을 마치 종교적 신념으로 삼아 정치적 활동을 하는 것은 국민에게 큰 정신적 해악을 끼칠 수 있다. 참 종교인은 진리와 정의를 위해 늘 깨어 있어야 한다.&nbsp;&nbsp;","date":"2023-12-03T18:39:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087297"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준의 문화칼럼]  부산의 도전 좌절 말아야","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087293_3102932_2626.jpg\" />\r\n\r\n\r\n\r\n막강한 사우디아라비아 오일머니가 한판승을 거뒀다. 한국은 대통령과 총리, 반기문 전 유엔사무총장을 위시, 대기업 총수들까지 모두 나가 부산 엑스포 유치에 노력을 기울였지만 역부족이었다.\r\n\r\n당초 사우디, 이탈리아가 먼저 나서고 한국이 후발주자로 도전했을 때부터 이 게임은 승산이 없다는 얘기가 있었다. 우리가 우려했던 대로 오일머니의 힘이 많은 나라의 동조를 얻는 데 성공한 것이다. 이탈리아는 공정한 경쟁이 아니라고 반발하고 있다.\r\n\r\n오일머니의 위력은 우리 국민들도 즐겨보는 영국 프로축구 EPL에서도 극명하게 드러난다. 사우디 빈살만 왕세자가 사들인 뉴캐슬은 지난해는 중위권에서 맴돌던 팀이었다. 그러나 빈살만이 사들인 후 유럽 축구 판도를 바꿔 놓았다.\r\n\r\n올 챔스 출전기회를 얻은 뉴캐슬은 프랑스 강호 파리생제르맹(PSG) 하고도 1:1로 비기는 위력적인 팀으로 성장하고 있다. 빈살만은 직접 이 경기를 관람하고 한국의 날쌘돌이 이강인을 주목했다는 외신보도가 따른다.\r\n\r\n사우디 프로축구는 EPL 득점왕이었던 손흥민 선수도 눈독을 들이고 있다. 몇 번 스카우트를 제의했으나 손흥민 선수는 의연하게 이를 거절했다. 많은 스타 선수가 사우디로 떠났지만 돈보다 명분을 선택한 것이다.\r\n\r\n유럽 프로축구계에서 사우디 오일머니의 독점은 강한 반발을 불러일으키고 있다. 돈으로 모든 것이 해결되지는 않는다. 얼마 안 가 축구 종주국에서 황금만능 위주 행태는 철저하게 배격당하는 결과가 올지도 모른다.\r\n\r\n윤 대통령은 부산 엑스포 유치가 힘겨운 일인 줄 알면서 국민의 열정에 힘입어 총대를 멨다. 사우디로 결정된 직후 대통령은 국민에게 사과했다.\r\n\r\n언론에서는 해당 장관인 박진 외교부 장관을 경질할 것이라는 보도가 있다. 가장 열심히 뛴 장관을 경질하는 것은 이치에 맞지 않는다.\r\n\r\n윤 대통령은 코피를 흘릴 정도로 여러 나라를 방문해 정상들을 만나면 부산 엑스포 유치 당위성을 호소했다. 96개국 정상과 150여 차례 만났고, 수십개국 정상들과 직접 전화 통화를 하기도 했다.\r\n\r\n재계는 엑스포 유치 불발에 아쉬움을 나타내면서도 민관이 협력해 새로운 글로벌 시장을 발굴하는 등 성과가 있었다고 평가했다. 비록 실패했지만 얻은 것도 많은 것으로 분석했다. 대한민국의 산업 전반을 전 세계를 대상으로 알리면서 글로벌 비즈니스 기회를 확대한 계기가 마련됐다는 긍정적인 분석을 내놨다.\r\n\r\n대한상공회의소도 논평에서 &lsquo;여러 나라들이 소비재부터 첨단기술, 미래 에너지 솔루션까지 다양한 포트폴리오를 갖춘 한국과 파트너십을 희망했다&rsquo;고 전했다. &lsquo;이 과정에서 글로벌 인지도 강화, 코로나 기간 중 못했던 신시장 개척, 공급망 다변화, 새로운 사업 기회 확보 등 부수적인 성과도 얻었다&rsquo;고 평가했다.\r\n\r\n그러나 야당 일각에서는 유치 실패에 대한 험담을 퍼부었다. &lsquo;상황 예측을 전혀 못 했다면 무능의 극치&rsquo;라고 했고 한 의원은 &lsquo;망신도 이런 망신이 없다&rsquo;고 촌평했다. 야당이 밤낮을 가리지 않고 뛴 관계자들을 조금이나마 격려했다면 국민들로부터 박수를 받았을 게 아닌가.\r\n\r\n부산은 다시 일어나야 한다. 이번에 못 했으니 다음에는 기회가 온다. 실패를 서로 헐뜯고 잘못만을 비난해서는 다음 일을 추진하는 데 동력을 잃는다. 대한민국의 저력이면 더 큰 행사도 유치할 수 있다.","date":"2023-12-03T18:26:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087293"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 10살의 후계자 김주애와 함께 할 북한 체제의 운명","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202312/3087291_3102931_2419.jpg\" />\r\n\r\n\r\n\r\n북한은 해방 후 불행하게도 민주주의의 다원적 정치문화를 경험치 못한 채 이른바 인민민주주의란 낯선 정치체제를 도입했다. 조선조 500년의 왕조 질서, 그 후 일제의 폭압적 식민지 통치만을 겪다 급조된 공산 정권을 수립한 것이다. 남한은 그래도 4월 혁명에서부터 87 민중 항쟁에 이르기까지 민주화의 과정을 체험했다. 학생, 시민들은 반독재 민주화 과정을 통해 피를 흘리면서 자유민주주의의 고귀한 가치를 체득한 것이다. 그러나 소련의 지원으로 탄생한 김일성 정권은 인민을 프롤레타리아 독재의 대상으로만 삼았다. 김일성은 자신의 항일 빨치산 경력을 정권 쟁취의 수단으로 활용한 것이다. 공산 정권 수립 초반부터 김일성은 반외세 자주화의 기치로 주체사상을 통치 이데올로기화했다. 김일성의 항일운동 경력은 백두 혈통으로 미화돼 세습 기제로 활용되며 오늘에 이르렀다. 북한에 중국의 마오쩌둥이나 베트남의 호찌민 정권에서도 찾아볼 수 없는 세습 체제가 정착된 배경이다.\r\n\r\n북한식 세습 체제가 착근되는 데는 중소 국경의 지정학적 위치도 한몫했다. 소련군 장교 출신 김일성은 북한 공산 정권 수립 과정에서 스탈린의 막대한 도움을 받았다. 소련이 초기 김일성 정권 탄생의 아버지 역할을 했다면 중국은 6.25전쟁 시 어머니 역할을 했다. 6.25전쟁 시 중국의 &lsquo;항미원조&rsquo;는 북한을 지켜준 최후의 토대가 됐다. 강 하나가 경계인 대국 중국과 러시아는 현재도 북한의 후견인 역할을 하고 있다. 중국과 러시아는 유엔의 핵이나 인권 문제에 관한 대북 제재에서 안보리 거부권을 통해 북한을 옹호하고 있다. 역사에서 가정법이 성립되지 않지만 장제스가 집권했더라면 북한 공산 정권은 탄생하지도 않았을 것이다.\r\n\r\n북한 정권 수립 후 경제적&middot;외교적 위기가 역설적으로 북한식 세습 통치를 가능케 했다. 북한은 정권 수립 초반 공업적 토대와 사회주의식 동원 체제의 장점을 살려 상당한 경제발전을 이룩했다. 사실 1974년 이전까지만 해도 북한 경제는 남한을 앞질렀던 것이다. 그러나 현재 남북 간 1인당 국민총생산(GNP) 규모는 40대 1의 격차로 벌어져 있다. 북한의 경제적 위기는 &lsquo;고난의 행군&rsquo;에서 보듯이 수많은 주민을 아사시켰고, 주민들의 내부적 불만은 탈북 사태로 이어졌다.\r\n\r\n북한에서 4대 세습자로 등장한 김정은 총비서의 딸 김주애를 지칭하는 칭호가 기존 &lsquo;존귀하신 자제분&rsquo;에서 &lsquo;조선의 샛별&rsquo;로 바뀌면서 북한 내부적으로 우상화가 시작됐다는 분석이 지배적이다. 일각에서는 이를 후계자 임명 과정으로 본다. &lsquo;조선의 샛별 여장군&rsquo; 칭호는 군사정찰위성 &lsquo;만리경 1호&rsquo;의 성공을 자축하기 위해 열린 기념강연회에서 등장했다. 지난달 28일 자유아시아방송(RFA)에 따르면 당 조직지도부는 지난 23일 평양시 당, 국가보위성, 사회안전성 간부 대상으로 &lsquo;만리경 1호&rsquo; 성공 기념강연회를 열었다. 강연회에서는 &ldquo;최고존엄의 담력으로 적대 세력들의 군사적 기도를 상시 장악하는 정찰위성이 우주에 배치돼 조선에 우주강국 시대가 열렸다&rdquo;라며 &ldquo;우주강국 시대의 미래는 &lsquo;조선의 샛별&rsquo; 여장군에 의해 앞으로 더 빛날 것&rdquo;이라고 강조했다. &lsquo;조선의 샛별&rsquo;은 김일성 북한 주석의 초기 혁명 활동을 선전할 때 사용되던 칭호다. 김 총비서도 어린 시절 북한 내부에서 &lsquo;샛별장군&rsquo;으로 불린 것으로 알려져 있다.\r\n\r\n김주애는 지난해 11월 18일 신형 대륙간탄도미사일(ICBM) 화성17형 시험발사장에 김 총비서와 함께 등장했다. 당시에는 &lsquo;사랑하는 자제분&rsquo;으로 지칭됐으나, 이후 지난 2월 8일 조선인민군 창건(건군절) 75주년을 기념한 연회에서는 &lsquo;존귀하신 자제분&rsquo;으로 호칭이 격상됐다. 김 위원장의 경우에도 부친인 김정일 국방위원장이 건강이 악화했던 2009년 우상화신격화 작업이 시작됐다. 김정은의 등장 과정이 가파른 데로부터 북한이 약간의 혼란을 겪은 교훈을 바탕으로 4대 세습은 일찌감치 토대를 닦는 방식으로 진행되고 있다고 볼 수 있다. 2009년 초 24세의 김정은에게 &lsquo;김대장&rsquo;이라는 칭호를 주고 갑자기 &lsquo;발걸음&rsquo;이라는 노래를 전국적으로 부르게 강요하면서 우상화, 신격화가 시작됐다. 특히 10대의 김정은 딸을 위성 발사 성공과 결부시켜 우상화 신격화를 시작한 것이 뉴패러다임으로 세습정치에 기록될 것이다. 그러나 북한 인민들이 제아무리 순진해도 4대 세습까지 용인할 양들이 아니란 사실을 김정은과 노동당은 알아야 할 것이다. 4대 세습은 곧 &lsquo;死代세습&rsquo;으로 막을 내릴 것이다.","date":"2023-12-03T18:24:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087291"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 12월 4일자","partialText":"VOL. 1641\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.12.03.\" src=\"https://www.newscj.com/news/photo/202312/3087289_3102928_727.jpg\" />\r\nⓒ천지일보 2023.12.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-12-03T18:08:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3087289"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신․학자 강수곤 생애 재조명(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086134_3101476_1027.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n강수곤(姜秀崑)의 자(字)는 여진(汝鎭)으로서 1555(명종 10)년 7월 11일 사헌부 집의(司憲府執義)에 증직된 강응운(姜應運)과 전주이씨(全州李氏) 계림군파(鷄林君派) 문천청(文川正) 이수갑(李壽甲)의 딸 사이에 2남중 장남으로 탄생(誕生)했다.\r\n\r\n강수곤의 본관(本貫)은 진주로서 조선초기(朝鮮初期)에 홍주목사를 역임한 통계(通溪) 강회중(姜淮仲)은 7대조부가 되며, 참판(參判)에 증직된 6대조부 강안복(姜安福)은 9형제를 두어 구리파(九利派)을 형성했으며, 장파(長派)가 5대조부인 영선군(永善君)의 증직을 받은 강이찬(姜利纘)이다.\r\n\r\n강이찬의 아들 강지(姜漬)가 중종반정(中宗反正) 당시 정국공신(靖國功臣)으로 녹훈되고 영선군(永善君)에 봉해졌는데 그는 강수곤의 고조부(高祖父)가 된다.\r\n\r\n이어서 증조부(曾祖父)는 군기첨정(軍器僉正)을 역임한 강세침(姜世琛)이며, 조부(祖父)는 사마시(司馬試)에 합격해 진사(進士)로서 사헌부 집의(司憲府執義)에 증직된 강질(姜礩)이다.\r\n\r\n그런데 강수곤의 어린 시절은 평탄하지 못했는데 그가 7세때 부친(父親)이 별세(別世)하고 이어서 7년후에 모친(母親)마저 세상을 떠나면서 고아(孤兒)가 됐다.\r\n\r\n이러한 상황에서 생명(生命)의 은인(恩人)이라 할 수 있는 여성이 등장하니 바로 강수곤의 이모(姨母)가 되는 부부인(府夫人) 전주이씨였다.\r\n\r\n부부인(府夫人)의 딸인 의인왕후(懿仁王后)는 선조(宣祖)의 왕비(王妃)로서 강수곤의 이종사촌 누나가 되는데 한 가지 이채로운 점은 의인왕후와 강수곤이 공통적으로 같은 해인 1555(명종 10)년에 탄생했다는 것인데, 의인왕후가 5월생이고 강수곤이 7월생이라는 점이다.\r\n\r\n한편 부부인(府夫人)은 고아(孤兒)가 된 강수곤의 모친 역할을 대신해 그를 집으로 데려와서 양육하는 정성을 보였으며, 이는 그가 혼인해 분가(分家)할 때까지 계속됐으니 부부인(府夫人)은 강수곤의 이모이면서 사실상 생명의 은인이라 해도 과언이 아니다.\r\n\r\n강수곤은 어릴 때부터 지극한 성품이었다고 하며 특히 조모(祖母)이신 남양홍씨(南陽洪氏)에 대한 효심(孝心)이 각별했다.\r\n\r\n구체적으로 매일 아침, 저녁으로 문안 인사하는 것을 게을리 하지 않았는데, 어느 날 부부인이 강수곤에게 고기를 주었는데 그가 그 고기를 먹지 않고 받아두기만 하자 그 이유를 물으니 &ldquo;고기를 먹지 않고 있다가 조모께 갖다 드리려고 한다&rdquo;고 답변하자 부부인이 그의 그런 지극한 효심에 감동해 날마다 맛있는 음식을 마련해 주었다니 과연 그 조카에 그 이모라 할 수 있을 것이다.","date":"2023-12-01T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086134"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 다음카카오의 뉴스검색 개편 ‘갑질’ 즉시 철회해야","partialText":"<img alt=\"게티이미지뱅크\" src=\"https://www.newscj.com/news/photo/202311/3086694_3102174_2224.jpg\" />\r\n게티이미지뱅크\r\n\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086694_3102173_1940.jpg\" />\r\n\r\n\r\n\r\n포털 다음카카오가 뉴스검색 서비스 기본값을 콘텐츠제휴(CP)사로 변경했다. 한마디로 일반 뉴스검색제휴사는 검색해도 안 보이고, 콘텐츠제휴 언론사 기사만 보이게 설정한 것이다. 뉴스검색을 전체로 설정하면 뉴스검색제휴사 기사도 볼 수는 있으나 일반인들이 이렇게 설정해서 뉴스검색을 할 가능성은 거의 없고, 어떻게 설정해야 하는지 방법을 찾기도 쉽지 않다.\r\n\r\n◆CP사만 우수콘텐츠를 제공하나\r\n\r\n올해 다음카카오와 네이버의 내부적 사정을 이유로 뉴스콘텐츠 심사도 하지 않아 뉴스검색제휴사는 콘텐츠제휴 언론사에 들어갈 기회도 없다. 이런 상황에 다음카카오의 일방적 뉴스검색 개편은 언론 위에 군림하는 공룡포털의 전례 없는 갑질이다. 우수콘텐츠 제공 목적이라는 말도 어설프다. 콘텐츠제휴사 기사를 더 많이 보는 것은 여러 이점을 콘텐츠제휴사에 줘서 콘텐츠제휴사 기사가 상단에 배치되는 경우가 많기 때문이다. 애초에 일반 뉴스검색제휴사를 죽일 생각으로 기획적으로 조사를 하고, 이를 명분 삼아 뉴스검색 개편을 했다고 봐진다.\r\n\r\n뉴스검색 개편으로 군소언론에서 우수콘텐츠를 제공하는 것을 애초에 막는 정책을 펴면서 우수콘텐츠 제공 목적이라는 말은 이율배반적이다. 군소언론사의 뉴스는 우수하지 않고, CP사의 콘텐츠만 우수하다는 암묵적 암시를 주는 것도 편파적인 언론탄압이다. 이번 다음카카오의 뉴스검색 개편으로 그나마 특정 기사나 아이템 등으로 콘텐츠제휴사를 제치고도 기사를 볼 수 있었던 것과 달리 일반 뉴스검색제휴사는 사실상 노출이 안 되는 것과 다름없는 상황이 됐다.\r\n\r\n◆공룡포털의 군소언론 말살 행위\r\n\r\n그렇지 않아도 유튜브로 인해 포털을 통한 검색 유입량이 급감한 언론사들이 더 경쟁력을 잃게 된 것이다. 갈수록 네이버 진입 문턱이 높아지는 상황에 다음카카오만 노출되는 언론들은 이참에 폐점 위기에 놓일 수도 있다. 이 때문에 다음카카오 CP사에 선정되지 않은 언론과 지역 언론은 &ldquo;언론 말살 행위&rdquo; &ldquo;국민의 알권리를 막는 폭거이자, 언론 자유를 보장하는 대한민국 입헌 민주제를 부정하는 행위&rdquo;라며 성토하고 있다.\r\n\r\n네이버 뉴스평가위도 그간 정치적이고 편파적이라는 비판이 거셌다. 뉴스스탠드 진입 기준을 80점에서 70점, 뉴스검색제휴사 기준을 70점에서 60점을 낮췄는데도, 결과적으로 뉴스검색제휴사 중 뉴스스탠드사에 입점한 언론사는 한 손에 꼽을 정도다. 한마디로 점수를 낮춰서 기대심리만 높이는 희망고문을 한 것이다.\r\n\r\n대한민국 언론은 사실상 네이버와 다음 등 포털에 종속돼 운영된다. 네이버가 이슈검색어를 띄우는 정책을 할 동안에는 이슈 검색어를 상위에 띄우기 위해 언론사마다 미친 듯이 이슈 속보전을 벌이기도 했다. 이것도 역시 여력이 있어 많은 사람을 채용할 수 있는 언론사들이 선점했다. 이들 대부분이 다음카카오가 말하는 우수한 콘텐츠를 생산한다는 CP사들이다. 여러 정치적 논란과 맞물려 네이버의 이슈검색어 정책은 사라졌지만, 대한민국 언론이 공룡 포털에 종속된 상황이 변화된 것은 아니다.\r\n\r\n◆뉴스 선택권 짓밟는 갑질, 철회해야\r\n\r\n특히나 네이버에 이은 공룡 포털인 다음카카오가 콘텐츠제휴사만 보이게 하는 정책을 하겠다는 것은 콘텐츠제휴 언론사와 담합한 것이 아닌가 하는 의구심마저 들게 한다. 한편에선 총선을 앞두고 여당의 입맛에 맞추기 위해 알아서 군소언론의 노출을 막았다는 주장이 있다. 다음카카오의 이런 정책에 여당이 입을 다물고 있기에 의구심은 더 깊어진다.\r\n\r\n다음카카오만 노출되는 군소언론의 경우는 억 소리도 못 내고 다음카카오 노출 정책에 밀려 사실상 개점휴업을 해야 하는 상황이다. 인터넷매제가 인터넷 노출이 막혔으니 생존에 위협을 느낄 수밖에 없다. 이번 다음카카오의 뉴스개편 정책은 한마디로 콘텐츠제휴사 말고 &lsquo;다 죽으라&rsquo;는 정책을 그럴듯하게 포장한 것이라는 느낌을 주고 있다. 제대로 운영하는 언론사의 경우도 다음카카오나 네이버 정책에 밀려서 콘텐츠 제휴사에 입점하지 못한 경우가 많은데 이런 언론사까지 도매금으로 노출이 막혔으니 그야말로 다음카카오의 갑질이라고밖에 볼 수 없다.\r\n\r\n콘텐츠제휴사라서 우선 노출이 되는 것이 아니라 좋은 기사를 쓰는 언론사, 심층취재를 하고 차별화된 기사를 쓰는 기사를 언론사가 자율경쟁을 할 수 있도록 다음카카오의 뉴스 노출 정책은 즉시 개편돼야 한다.\r\n\r\n더불어민주당 이재명 대표의 발목을 잡은 &lsquo;대장동 사건&rsquo;의 발단은 지역 언론사 어느 기자의 작은 의구심에서 작성된 기사였다. 이처럼 군소 언론사들이 때로는 공룡 CP사들도 하지 못하는 기사를 써서 대한민국의 여론을 주도하기도 한다. 엉성한 이유로 언론의 다양성과 뉴스 선택권을 막는 다음카카오 뉴스 개편 정책은 공룡 포털의 갑질이자 군소언론 탄압정책으로 당장 철회돼야 할 것이다.","date":"2023-11-30T21:21:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086694"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-14","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086693_3102172_1052.jpg\" />\r\n\r\n\r\n\r\n이다산 정상에서 북서쪽을 바라보면 트라키아까지 한눈에 들어온다. 호머가 스케치한 이 파노라마에는 섬도 중요한 역할을 한다.\r\n\r\n웅장한 &lsquo;사모트라키(Samothrace)섬&rsquo;은 트로이에서 북쪽으로 약 70㎞ 떨어져 있으며, &lsquo;세멘디렉(Semendirek)&rsquo;이라고도 부른다. &lsquo;괴크체아다(Gokceada)&rsquo;라고도 부르는 &lsquo;임브로스(Imbros)섬&rsquo;은 그 중간에 있다. 호머가 임브로스의 높은 산 때문에 사모트라키에서는 트로이 평원을 볼 수 없다고 설정한 것은 당연하다.\r\n\r\n그러나 1844년에 트로이를 방문한 영국 여행가 윌리엄 킹레이크(William Kinglake)는 호머의 가정이 틀렸다는 것을 증명했다. 남쪽에는 &lsquo;테네도스(Tenedos)섬&rsquo;도 있고, 지금의 지도를 보면 임브로스섬 너머에 사모트라키가 있는 것을 확인할 수 있다. 넵튠전망대에서는 날씨가 좋을 때 일리아드에서 묘사한 지리적 장면을 잘 볼 수 있다.\r\n\r\n헬레스폰토스(Hellespontos)해협은 지금 차나칼레해협이라고 부른다. 마라마라해에서 가장 좁은 곳으로 남해의 이순신대교를 건설한 우리 기술진이 세운 다리가 있다. 호머는 일리아드에서 이 해협이 트라키아와 프라이모스 왕국의 경계라고 말했다. 지금도 이 해협은 여전히 아시아와 유럽의 경계이다. 트라키아와 트로이 왕국의 경계로서 이 해협의 역할은 일리아드 마지막인 제24권에 들어 있다.\r\n\r\n아들 헥토르의 시신을 찾으러 온 프리아모스왕과 대화에서 아킬레우스는 트로이 왕국의 경계를 남쪽 레스보스섬에서 동쪽 프리지아까지로 규정한다. 이 지형은 호머의 조감도와 일치한다. 트로이 남서쪽 모서리인 아소스(Assos)와 바바 번(Baba Burn)곶 사이에 레스보스섬이 웅장한 모습으로 바닷속에 솟아 있다. 일리아드의 영웅 아킬레우스는 이 지역을 잘 알고 있었다. 아가멤논이 레스보스섬을 약탈하는 동안 아킬레우스는 저항하는 주민들을 물리치기 위해 이 섬으로 갔다.\r\n\r\n일리아드의 역사적, 지리적, 신화적 측면은 이후 이 섬과 주민들의 역사에 결정적 역할을 했다. 이들 섬의 주민이 된다는 것은 과거로 깊이 뻗어 있는 문화의 동맥을 활용하는 셈이다. 전설적인 두 섬 사모트라키와 괴크체아다는 지금 차나칼레주에 속한다.\r\n\r\n보즈자다(Bozcaada, Tenedos)섬의 역사는 BC3000년으로 거슬러 올라간다. 차나칼레 박물관에는 트로이의 묘지 발굴 과정에서 발견한 초기 비석이 전시돼 있다. 그러나 섬에 대한 발굴과 고고학적 연구가 부족해 선사시대에 관해 알려진 것은 거의 없다. 이 섬에서 발굴된 공동묘지는 초기 청동기에서 철기시대(BC7세기~4세기)의 무덤이다. 이 공동묘지는 그리스와 오스만인의 무덤으로 사용된 덕분에 비교적 잘 보존됐다. 선사시대부터 수천년 동안 이 섬의 정착민이 지속된 것은 흑해, 에게해, 지중해 사이의 해로에서 중요한 전략적 위치 덕분이다. 그러나 그 때문에 수많은 전쟁의 현장이기도 했다. W 팔코너(W Falconer)는 1903년에 &lsquo;스트라본(Strabo)의 지리학&rsquo;에서 이렇게 말했다.\r\n\r\n&ldquo;시게이안(Sigeian)곶 다음의 테네도스섬 반대편 해안에 아킬레이움(Achilleium)이 있다. 테네도스는 육지에서 40스타디아 이상 떨어져 있지 않다. 둘레는 약 80스타디아이다. 여기에는 에올리안(Aeolian)이라는 도시, 두 개의 항구, 아폴로 스민테우스(Apollo Smintheu)의 신전이 있다. 호머는 &lsquo;스민테우스, 테네도스를 지배하는 자여!&rsquo;라고 말했다.&rdquo;\r\n\r\n섬의 명칭은 처음 처음 정착한 곳에서 비롯됐다. 당시 테네도스는 아나톨리아 해안 콜내(Colnae)와 라시아(Lasia)의 도시들까지 영향을 미쳤다. 사이크무스(Cycmus)왕의 아들 테네스(Tenes)의 이름에서 따왔다는 주장도 있다. 분명한 것은 테네도스는 그리스 점령 이전의 명칭이다. 트로이라는 명칭처럼 테네도스도 원주민인 아나톨리안어에서 유래됐을 것이다. &lsquo;테네도스인처럼 열심히 비방한다&rsquo;는 속담은 테네스에 관한 전설에서 파생됐을 가능성이 가장 높다.&nbsp;역사학자 스테파누스 비잔티누스에 따르면, 이 속담은 어떤 플루트 연주자가 사이크무스왕에게 테네스가 계모와 정사를 나누었다고 거짓 고발한 전설에서 유래했다.","date":"2023-11-30T21:14:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086693"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 되짚어보는 한국의 국제 이벤트 유치 능력","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086692_3102171_749.jpg\" />\r\n\r\n\r\n\r\n엑스포, 올림픽, 월드컵은 세계 3대 이벤트로 불린다. 엑스포는 5년마다 정기적으로 열리는 세계 최대 규모의 산업 박람회이다. 올림픽과 월드컵은 4년마다 개최되는 세계 최고의 스포츠 제전이다. 지금까지 3대 행사를 모두 개최한 나라는 프랑스, 미국, 캐나다, 일본, 독일, 이탈리아 등 6개국이 전부이다. 세계에서 명실상부한 선진국으로 인정받기 위해선 3대 행사를 모두 치러야 한다는 얘기가 나오는 이유이기도 하다.\r\n\r\n우리나라는 이미 올림픽, 월드컵을 유치해 성공적으로 치르며 경제 선진국 문턱에 진입해 세계인들의 부러움을 샀다. &lsquo;한강의 기적&rsquo; &lsquo;올림픽과 월드컵 4강의 대한민국&rsquo; &lsquo;K-Culture&rsquo;라는 이름 등으로 전 세계로부터 인정을 받았다. 하지만 그동안 엑스포를 개최하지 못한 것이 큰 아쉬움으로 남았다.\r\n\r\n대다수 국민들은 29일 2030년 부산엑스포 유치가 불발로 끝나자 깊은 실망감에 빠졌다. 엑스포 유치를 염원하며 새벽까지 파리에서 낭보를 애타게 기다렸지만 끝내 실패의 비보를 접하게 된 것이다. 개최지 선정 투표에서 부산은 29표를 얻는 데 그쳐 119표를 획득한 사우디아라비아 리야드에 큰 표 차로 뒤졌다. 사우디는 투표 참여 165개국 중 2/3인 110표를 여유 있게 넘는 표를 얻어 결선 투표 없이 개최지로 선정됐다. 한국은 1차 투표에서 사우디가 2/3 이상 표를 얻지 못하게 하고 2위로 결선 투표에 올라가 역전극을 펼치겠다는 전략을 세웠으나 실패했다.&nbsp;\r\n\r\n그간 정부와 민간 기업 등이 펼쳤던 유치 노력을 감안한다면 아쉬운 결과이다. 사우디보다 엑스포 유치전에 뒤늦게 뛰어든 우리나라는 정부와 민간이 혼연일체가 돼 각국을 상대로 일일이 접촉해 설득했고, 막판 박빙 판세까지 추격했다는 자체 판단에 따라 대역전의 기대가 컸던 것도 사실이다. 하지만 두 나라의 표 차는 예상을 크게 넘어섰다.&nbsp;2010 상하이엑스포&nbsp;유치전에서는 당시 여수시가 준비 과정이 순탄치 못했음에도 4차 투표까지 가는 등 선전했던 것을 비교해보면 이번의 성적은 뜻밖의 결과라고 할 수 있을 것이다.\r\n\r\n우리나라는 그동안 수많은 국제 대형 행사를 성공적으로 치러내며 큰 자부심을 가졌다. 특히 1986년 서울아시안게임과 1988년 서울올림픽을 시작으로 동&middot;하계 유니버시아드를 거쳐 2002년 한일월드컵, 2018년 평창동계올림픽 등 대형 국제 스포츠 대회들을 소화해내며 선진국으로 발돋움했다는 평가를 받았다. 이 때문에 &lsquo;대한민국이 나서면 무조건 된다&rsquo;는 생각이 국민들의 지배적 정서로 자리 잡았던 것도 사실이다.\r\n\r\n하지만 엑스포는 스포츠 행사와는 다르다는 것을 이번 부산엑스포 유치 실패를 통해 교훈으로 얻었다. 세계 각국이 엑스포 유치에 뛰어드는 이유는 막대한 경제적 효과 때문이다. 엑스포가 열리는 국가에선 자사의 기술을 홍보하거나 상품을 판매할 수 있어 개최국의 경제 수준이 뒷받침돼야 한다. 지금까지 엑스포가 개최된 국가 중 선진국 비율이 90% 이상인 것도 이와 무관하지 않다. 엑스포를 개최하는 것 자체가 개최국의 정치&middot;경제적 위상을 입증하는 셈이다. 올림픽, 월드컵에 비해선 경제적 규모가 월등히 커 각국은 엑스포 유치에 총력을 기울이고 있는 것이다.\r\n\r\n비록 우리나라는 이번에 엑스포 유치에 실패하기는 했지만, 결코 멈춰서는 안 된다. 1980년대까지만 해도 스포츠 변방에 불과했던 우리나라였지만 전 국민이 한마음이 돼 올림픽, 월드컵을 모두 성공적으로 치렀던 과거의 경험을 토대로 엑스포 유치의 염원을 가슴에 다시 새기고 새로운 여정을 시작해야 한다. 뜻이 있는 곳에 길은 있는 법이다.&nbsp;","date":"2023-11-30T21:09:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086692"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 책에 대한 명상","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086691_3102170_69.jpg\" />\r\n\r\n\r\n\r\n정치인들의 출판 기념회 소식이 자주 들린다. 그 바쁜 가운데 책까지 내다니, 참으로 훌륭한 사람들이구나, 이런 생각이 들면 얼마나 좋을까. 근무 시간에 코인하고 주식하면서, 원고 쓰고 책을 내고 출판기념회 이벤트까지 여는 것 보면, 예사 사람들이 아니다. 그런 빼어난 재주가 있으니 금배지도 달고 높은 자리에도 오를 수 있었겠지만, 보통 사람들 눈에는 경이롭기까지 하다.\r\n\r\n선거 때만 되면 출판기념회가 줄을 잇지만 읽을 만한 책이 나왔다는 이야기는 없다. 서점에 내다 팔 것도 아니고, 누구로부터 평가를 받을 것도 아니고, 그저 출판 기념회를 위한 구실로 만들어진 것이라, 알맹이 없는 헛껍데기인 경우가 대부분이다. 저자가 제힘으로 연구하고 자료 뒤지고 원고를 쓰는 경우도 거의 없다. 십중팔구 누군가 대신 써 주는 원고에 자신의 이름만 얹은 사이비 가짜 책이다.\r\n\r\n선거철이 다가오면 고스트 라이터, 즉 이름을 밝히지 않고 원고만 써 주는 유령 작가들과 선거 후보자 측의 만남이 이뤄진다. 원고지 분량과 내용 등에 합의하고 집필을 한다. 출판사도 섭외한다. 그런데 작가나 출판사들이 원고료와 책 제작비용을 받지 못하는 경우가 많다. 선거에 지면 재수 없다고 안 주고, 당선되면 기다리라 하고서는 얼렁뚱땅 넘어간다. 작가나 출판사는 어디 가서 말도 못 하고 결국 포기하고 만다. 그렇게 사기를 당하는 것이다.\r\n\r\n우리는 예전부터 책을 귀하게 여기며 살아왔다. 남아수독오거서(男兒須讀五車書)라 하여, 무릇 남자란 다섯 수레의 책을 읽어야 한다고 배웠다. 다섯 수레의 책이면 엄청난 양이다. 지금의 책 분량으로 치면 몇천 권은 될 것이다. 하지만 종이가 귀하던 아득한 시절, 대나무 등에 글을 써 책으로 삼았으니 그 부피가 상당했을 것이므로 지금의 책 분량과 비교하면 안 될 것이다. 컴퓨터 콘텐츠로 치면 더더욱 비교가 안 된다.\r\n\r\n책을 읽는다는 것은 인생의 중요한 덕목이었다. 주경야독(晝耕夜讀)이라 해서 낮에는 밭을 갈고 밤에는 책을 읽으라 했다. 어떤 어려운 환경 속에서도 책을 놓지 말라는 것이었다. 형설지공(螢雪之功), 즉 반딧불과 문밖에 쌓인 눈에 의지해 공부하라는 것도 같은 의미다. 가을은 독서의 계절이라며 책 읽기를 권하였다. 그렇게 가르치고 배우며 살아왔다. 오늘날 우리가 이만큼 살게 된 원동력이자 밑거름이 곧 책에 대한 애정이었다.\r\n\r\n흔들리는 지하철에 몸을 맡긴 채 차분하게 책을 읽던 모습이 보기 좋았던 시절이 있었다. 지나간 이야기다. 지하철에서 책을 읽는다는 것은 이제, 시대를 쫓아가지 못하는 뒤처진 사람처럼 보일까, 망설여지기도 한다. 종이책의 유용함이 여전하지만, 그럼에도 공공장소에서 책을 읽는 것이 어색한 세상이 된 것은 틀림없다.\r\n\r\n노랗게 물든 은행잎이나 선홍빛 단풍잎을 책갈피에 끼워 계절의 향기를 담던 시절도 있었다. 이것도 옛날이야기다. 책장 사이에 나뭇잎을 넣어둔 것은 곰팡이를 막기 위해서였다. 서고의 책들을 바깥에 꺼내어 바람에 말리던 거풍(擧風)과 같은 이치다.\r\n\r\n책갈피 속에 간직한 가을날의 잎들, 차를 마시며 책을 읽는 조용한 카페, 선물로 받은 책에 어린 사연과 추억들. 책과 관련된 풍경들은 하나같이 사람의 마음을 정갈하게 만든다. 안중근 의사는 &ldquo;하루라도 책을 읽지 않으면 입에 가시가 생긴다&rdquo;고 했다. 책은 사람의 마음을 다듬고, 말을 다듬어, 인간을 비로소 인간답게 해 준다.\r\n\r\n정치인들의 출판 기념회, 북 콘서트에는 책의 향기나 보약 같은 글귀와 말 따위는 찾아볼 수가 없다. 탐욕으로 이성이 마비되고, 원칙과 상식, 염치와 부끄러움을 잃어버린 자들의 막말과 아무 말 대잔치가 벌어지는, 통제 불능의 야바위판이다. 말 같지도 않은 말을 하면서 그들끼리 시시덕거린다.\r\n\r\n남의 눈에 피눈물 나게 해놓고선, 제 눈의 눈물을 닦아 달라며 억지를 부리고, 법을 어겨 죗값을 받고서도 명예를 되찾겠다며 결기에 찬 모습으로 앞머리를 휘날린다. 잊히고 싶다는 사람을 찾아가 포옹을 하고, 두 주먹을 쥐고 기념사진을 찍기도 한다. 어색하고 기이한 풍경들이 책을 통해 펼쳐지고 있다. 사람이 책을 만들고, 책이 사람을 만든다고 했다. 누가 책을 만들고, 책은 누구를 사람으로 만들고 있는가.&nbsp;","date":"2023-11-30T21:07:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086691"}]