[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 26일자","partialText":"VOL. 1783\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.25.\" src=\"https://www.newscj.com/news/photo/202406/3153112_3186425_91.jpg\" />\r\nⓒ천지일보 2024.06.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-25T20:11:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3153112"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 드라마가 노인 대상 범죄를 다루는 법","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3153107_3186422_259.jpg\" />\r\n\r\n\r\n\r\n드라마는 단지 엔터테인먼트를 위한 콘텐츠라고 생각하는 경향이 없지 않아 있다. 재미만 있으면 됐다나 대리충족을 위한 콘텐츠라는 시선이 있다. 그렇게 묵직한 메시지는 아니더라도 충분히 사회적 주제 의식을 전하면서도 재미를 불러일으킬 수 있다. 이런 드라마들이 심심치 않게 등장하고 있다.\r\n\r\n최근 종영한 드라마 &lsquo;크래시&rsquo;는 독특한 소재로 화제를 불러 모았다. 범죄 수사물이었지만, 교통 범죄를 중심으로 활약하는 남강경찰서 TCI팀을 그리며 민생을 어렵게 하는 교통 범죄의 민낯을 드러내 주었다.\r\n\r\n그 가운데 인상적인 에피소드는 노인 교통사고였다. 단순 보행사고인 줄 알았는데, 수사해 보니 형사 합의금을 노린 노인 범죄였다. 주로 혼자 살고 자녀가 없어 후속 조치를 제대로 할 수 없는 노인이 범죄의 표적이 되었다. 이런 소재를 통해 노인 대상 범죄에 대한 인식을 좀 더 넓혀주었다. 노인 대상 범죄라고 하면 응당 보이스피싱 등이 연상되는 것도 사실이기 때문이다. 이 드라마를 통해 고령사회와 독거노인의 증가가 불러오는 사회적 취약성을 생각할 수 있었다.\r\n\r\n실제로 보행 시 노인의 교통사고가 증가일로에 있다. 교통사고분석시스템(TAAS)에 따르면 2019년 1만 2000명의 노인 보행 중 교통사고는 2020년 9739건으로 감소했는데, 이는 코로나19 팬데믹으로 외출을 자제했기 때문으로 보인다. 2021년 9893명으로 늘었고 2022년 1만명을 돌파했는데 2023년에는 1만 921건까지 증가했다. 노인 교통사고의 비중도 문제다. 전체 보행자 사고 가운데 노인이 30%를 차지하고 사망자는 60%를 넘을 만큼 치명적이다.\r\n\r\n한국교통안전공단 자료를 보면 2022년 기준 노인 보행 사망자 588명 가운데 58.5%가 횡단 중 사고였다. 이외에 차도 통행(14.4%), 길 가장자리 통행(3.5%) 순이었다. 이는 사고가 단순히 취약한 도로에서 불우한 노인에게만 일어나는 것이 아니라는 의미일 것이다. 그만큼 노인들이 보행 가운데 사고를 당할 가능성이 커졌고, 때에 따라서는 범죄에 악용될 수도 있는 것이다.\r\n\r\n다만, 드라마 등은 과거의 사례를 반영하는 경향이 강하다. 드라마 &lsquo;크래시&rsquo;에서도 언급하지만, 형사 합의금을 노린 범죄는 이제 불가능하게 제도가 바뀌었다. 도로와 보행 환경이 사고는 물론 악용될 소지가 있는 점은 선제 대응이 필요하다.\r\n\r\n한편, 노인 범죄를 다루는 드라마로는 &lsquo;모범택시2&rsquo;도 있었다. 특히 3회에서 노인사기단을 통해 종합적으로 보여주었다. 노인을 모아 놓고 효도 공연을 한 뒤 하자가 있는 물건을 비싸게 파는 수법, 핸드폰 개통 뒤 통신 요금 폭탄을 안기거나 고가의 게임 아이템을 구매하는 방식이 등장한다. 이런 내용은 실제 있었던 사건들을 묶어냈다.\r\n\r\n드라마에서는 이임순 할머니의 이름으로 카드를 만들고 물건을 대량 구매한 뒤 이임순 할머니의 집에 그 물건을 보관하게 하는가 하면 그 물건들을 팔게도 한다. 하지만 그 물건들은 폐가전이었고, 이임순 할머니는 급기야 완벽하게 경찰에 사기꾼으로 몰린다. 여기에 더해 사기단은 이임순 할머니 명의로 핸드폰 6개를 구매해 게임 아이템 천만원어치를 사서 이득을 취한다. 졸지에 벼랑 끝에 몰린 이임순 할머니에게 사기단은 목숨을 버려야 끝난다고 가스라이팅한다.\r\n\r\n상황은 매우 극단적이지만, 하나하나 보면 현실에서 일어났거나 일어날 수 있는 일들이다. 이임순 할머니도 일이 생겼을 때 도와줄 이가 없는 취약성을 가지고 있었다. 물론 드라마에서는 악질 사기단을 주인공이 크게 혼내 주면서 통쾌하게 마무리된다. 현실에서도 드라마처럼 이렇게 통쾌하게 마무리할 수 있으면 좋을 것이다. 현실에서는 항상 이렇게 마무리가 되진 않기에 드라마를 통해 간접적인 만족감을 가질 수 있을 것이다. 이뿐만 아니라 노인 범죄에 대한 경각심을 불러일으키는 긍정적인 역할이 있을 것이다.\r\n\r\n드라마와 같은 대중문화 콘텐츠가 단지 대리만족으로 끝나는 것이 아니라 사회 문제에 대한 관심과 해결 의지를 모아야 한다. 이것이 사회적 의제 설정과 이에 대한 여론을 만들어가는 과정이다.\r\n\r\n한국은 2025년이면 &lsquo;초고령사회&rsquo;에 진입한다. 초고령사회는 인구의 20%가 65세 이상인 사회를 말한다. 2025년이면 몇 개월이 남지 않았다. 누구나 노인이 될 수 있는 사회에서 범죄 노출에는 너나 있을 수 없다. 이에 대해 앞으로도 드라마를 통한 관심이나 아젠다를 환기하는 시도가 있으면 적절하고 바람직할 것이다. 당연히 대중성이나 작품성에서 부합하는 차원에서 시작해야 한다.","date":"2024-06-25T20:07:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3153107"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘또대명’ 논란에 ‘당대명’… 설득력 있는 답 내놓아야","partialText":"더불어민주당 이재명 대표가 당 대표직을 내려놨다. 8월 18일로 예정된 전당대회에서 당 대표 연임에 도전하기 위한 수순으로 보인다. 이 대표는 이미 차기 당 대표 도전을 기정사실화했다. 이 대표는 기자들에게 &ldquo;상황을 좀 지켜보겠지만, 출마하지 않기로 확정했다면 사퇴하지는 않았을 것 같다&rdquo;고 연임 도전의사를 숨기지 않았다.&nbsp;&nbsp;\r\n\r\n이 대표는 민주당의 총선 압승 이후 당 장악력이 더욱 공고해진 상황이다. 이 대표 측이 내세우는 연임 도전의 명분은 거야(巨野)를 이끌 당 대표로 이 대표 외에는 적임자가 없다는 것이다.&nbsp;\r\n\r\n민주당은 지난 17일 대선에 출마하려는 당대표의 사퇴 시한을 1년으로 하되 예외를 둘 수 있도록 당헌 개정안을 최종 확정했다. 이 대표의 사법리스크 방탄과 대권 도전을 위해 어떠한 일이든 하겠다는 의도를 숨기지 않은 것이다. 당헌 개정 후 기다렸다는 듯이 이 대표가 대표직을 사임한 것만 봐도 그렇다. 이 대표가 한두 번 당 대표 연임을 거절하는 모양새를 취한 것은 &lsquo;전시용&rsquo;이었음이 확인된 것이다.\r\n\r\n하지만 당 대표 연임에 대한 논란과 비판은 적지 않다.&nbsp; &lsquo;또대명&rsquo;(또 당 대표는 이재명)&rsquo; &lsquo;당대명(당 대표는 이재명)&rsquo;이라는 말이 일각에서 나온다. 이 대표의 연임 도전이 &lsquo;방탄&rsquo; 목적이 아니겠느냐는 의혹 어린 시선이 제기되기도 한다. &lsquo;이재명 일극 체제&rsquo; 강화를 우려하는 시각도 있다.&nbsp;\r\n\r\n이 대표는 최근 대북송금 의혹과 관련해 제3자 뇌물 등의 혐의로 기소되면서 4개 사건의 재판을 동시에 받고 있다. 1심에서 유죄가 선고되면 대통령 불소추 특권과 관련한 헌법 84조 논란에서 자유로울 수 없게 된다.\r\n\r\n&nbsp;이 대표는 곧 예정된 출마 선언에서 연임에 대한 의구심을 불식하고 납득할 수 있는 분명한 명분을 제시해야 한다. 지지층만이 아닌 일반 국민의 시각에서 그동안의 행보를 되돌아볼 필요가 있다. 강성 팬덤이 입김을 행사하는 일극체제의 정당으로선 민심을 얻는 데 한계가 있을 수밖에 없다. 민주당의 퇴행적 지배구조는 그동안 어렵게 가꿔온 정당민주주의를 무너뜨리는 것은 물론이고 의회 민주주의 질서도 훼손될 소지가 적지 않다는 점을 경계해야 한다. 민주당은 8.18 전대에서 수권 능력을 보여줘야 한다. 혁신과 변화의 기치 아래 새로운 인물들이 도전하고 미래의 비전을 제시하고 혁신하는 무대를 만들어야 할 것이다.","date":"2024-06-25T18:42:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3153083"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 외국인 노동자 보상‧지원책 세워야","partialText":"언제부턴가 국내 대형 사고 희생자들은 대부분 외국인 노동자들인 경우가 많다. 경기 화성의 리튬 일차 전지 공장 화재로 인한 사망자 상당수는 외국인 근로자였다. 사망자 중 20명은 코리안 드림을 안고 중국 등지에서 온 외국인 노동자들이라고 한다.&nbsp; 2008년과 2020년 경기 이천의 냉동&middot;물류창고 건설 현장에서 발생한 화재 사건에서도 외국인 노동자들이 죽음을 당했다.\r\n\r\n이번 화재 참사는 이주 노동자들이 위험한 작업장으로 내몰리는 이른바 &lsquo;위험의 이주화&rsquo;를 단적으로 보여준 사건으로 기록됐다. 이주노동단체들은 이번 사고가 단일사고로는 가장 많은 이주 노동자가 목숨을 잃은 최악의 참사라고 지적했다.\r\n\r\n우리나라에 취업을 위해 온 외국인 노동자들은 열악한 조건에서 일하는 경우가 적지 않다. 이들은 위급 상황이 발생하면 대피하는 데 어려움을 겪을 수밖에 없다. 근로조건이 낯선 생산 공장에서 일하는 데다 한국말도 서툴러 대형 사고에 쉽게 노출되는 것이다.&nbsp;\r\n\r\n소방당국은 이번 화재 사고 사망자 대부분이 외국인이어서 신원 파악에 어려움을 겪고 있다. 현장 작업자 명부가 불에 타버린 것도 수습 과정을 더디게 만든 요인이다.&nbsp;\r\n\r\n특히 아리셀에서 일하는 이주 노동자의 경우 용역회사에서 필요할 때 파견받는 형태로 근무한 경우가 많은 것으로 알려졌다. 희생자들과 유가족들에 대한 지원, 부상자 치료에 빈틈이 없어야 할 것이다.\r\n\r\n이번 화재는 11개 건물로 이뤄진 공장 중에 철근 콘크리트 구조로 된 2300여㎡ 규모의 3층 건물에서 났다. 화재 당시 노동자들은 1층에 15명, 2층에 52명 등 총 67명이 일하고 있었고, 불은 2층에서 시작했다. 이곳에는 리튬전지 완제품 3만 5000여개가 보관 중이었다.\r\n\r\n소방당국은 소방관 등 145명과 펌프차 등 장비 50대를 동원했지만 조기 진화에 실패했다. 리튬전지는 불이 붙으면 순식간에 800~1000도까지 치솟는다. 가연성 가스인 수소가 많이 나오기 때문에 폭발이 일어나면 진화에 어려움을 겪는다.&nbsp;\r\n\r\n배터리 화재는 큰 폭발로 이어질 수 있어 공장에선 배터리를 조금씩 나눠서 비치하고, 생산 직후 바로 출하하는 등 한 곳에 모아두지 않는 게 중요하다고 한다. 공정라인도 나누고, 일하는 근로자들이 위급 상황에 대피할 수 있도록 대피로도 여러 개 마련해야 할 필요가 있다는 것이다. 하지만 이런 세밀한 대비가 없었을 가능성이 크다는 지적이다.&nbsp;\r\n\r\n최근 일차&middot;이차배터리의 수요가 급증하고 있다. 전기차는 물론이고 휴대전화, 노트북, 친환경 에너지저장장치 등 곳곳에 모두 배터리가 들어가고 있다. 앞으로 비슷한 화재가 발생하지 않도록 사전 예방책을 점검해야 한다. 특히 정부는 안전과 생명을 최우선시해야 하는 일터에서 외국인 노동자들이 큰 참변을 당하지 않도록 대책을 마련해야 한다.","date":"2024-06-25T18:41:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3153081"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 역경을 맞는 자세","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3153080_3186383_3933.jpg\" />\r\n\r\n\r\n\r\n역경 없는 인생은 없다. 모든 사람이 역경을 맞게 되는데 역경을 맞는 자세는 다 다르다. 인생은 어쩌면 역경을 어떻게 받아들이고 평온한 마음을 유지할 수 있는지를 깨닫는 과정일 수 있다. 우리는 역경을 잘 받아들이고 이겨내는 사람들로부터 그들의 지혜를 얻고자 한다.&nbsp;\r\n\r\n마르쿠스 아우렐리우스의 &lt;명상록&gt;에 보면 다음과 같은 내용이 나온다.\r\n\r\n&lsquo;어떤 외적인 것 때문에 힘들다면, 당신이 힘든 이유는 그 외적인 것 때문이 아니라 당신의 판단 때문이다. 그리고 당신에게는 지금 그 판단을 없앨 힘이 있다.&rsquo;\r\n\r\n대부분의 사람들이 어떤 사건 때문에 괴롭다고 생각하지만 사실 그 사건이 자신에게 건너오는 과정에서 생긴 나의 판단 때문에 괴로운 것이다. 예를 들어 보자. 서울 시내에서 직접 차를 움직여서 이동을 하는 경우 차가 막히는 현상은 늘 있어왔고 아마 앞으로도 있을 것이다.&nbsp;\r\n\r\nK씨는 차가 막힐 것을 미리 예상하여 30분 일찍 출발했다. 30분 내에서 막히는 것은 괴롭지 않다. 더구나 조금 더 막힌다고 치더라도 30분 일찍 출발했다는 것을 이야기한다면 이해받을 확률이 크니 좀 더 마음 편할 수 있다.&nbsp;\r\n\r\nL씨는 요즈음 내비게이션에서 알려주는 도착 시간을 믿고 출발했다. 중요한 약속이긴하지만 요즘 내비게이션이 알려주는 시간이 비교적 정확하다고 판단을 한 것이다. 갑자기 차가 막히면서 도착 시간이 점점 늘어간다. 갑자기 약속이 어긋나서 자신이 처할 난처한 경우를 생각하니 점점 화가 난다. 자신이 판단을 잘못한 것이 아니라 세상이 이상하게 돌아간다고 생각하니 세상이 원망스럽기만 하다.\r\n\r\nS씨는 어느 정도 막힐 것인지 예상도 되지 않으니 대중교통을 이용하기로 한다. 버스 전용차선을 달리는 버스에서 자가용이 쭉 늘어서서 꼼짝도 하지 못하는 것을 보니 자신의 판단이 옳았음이 느껴져서 스스로 뿌듯함이 느꼈다. 더구나 예전에 차가 많이 없었던 때를 생각해보니 우리나라가 참 부유해졌다는 생각에 흐뭇하기까지 하다.&nbsp;\r\n\r\n똑같이 막히는 상황을 대하는 태도도 이렇게 다르다. 외부 상황이나 현상을 바꾸는 일은 쉽지가 않다. 다만 자신의 판단이나 생각을 바꾸는 것만이 가능하다. 혹시 힘들거나 기분 나쁘게 느껴지는 일이 있다면 그것은 당신의 판단 때문일 가능성이 큰 것이다. 그럴 때 우리가 그 판단을 바꿀 수 있는 힘이 스스로에게 있다고 믿어야 한다. 그렇게 판단한 원인을 잘 관찰해보고 바꿔볼 여지가 있는지에 대해서도 깊게 생각해 봐야 한다.&nbsp;\r\n\r\n사람은 역경을 만났을 때 그것을 이겨냄으로써 성장한다. 훌륭한 선장은 잔잔한 바다에서는 눈에 띄지 않는다. 성난 파도를 만남으로써 자신의 지혜나 능력을 보여줄 수 있는 것이다.&nbsp;\r\n\r\n세네카는 서한집에서 &lsquo;역경이 없다면 덕은 시들어버린다&rsquo;라고 했다. 말 그대로 역경이라는 단어를 뒤집으면 &lsquo;경력&rsquo;이 되는 것이다. 스스로 역경이라고 느껴지는 순간을 맞는다면 그것을 어떻게 자신의 지렛대로 활용할지를 고민해 보자. 그것을 이겨내고 좀 더 현명해지는 순간은 당신에게 무엇과도 비교할 수 없는 기쁨, 행복을 줄 것이다.","date":"2024-06-25T18:39:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3153080"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 제4이통 취소 계기 ‘통신정책’ 원점 재검토해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3153077_3186382_3722.jpg\" />\r\n\r\n\r\n\r\n과기정통부가 제4이동통신사업자로 선정된 스테이지엑스에 대해 주파수 할당 취소 방침을 밝혔다. 정부는 청문 절차 후 주파수 할당대상법인 선정 취소 여부를 최종결정한다. 2010년 종전의 방송통신위원회 때부터 시작된 제4이동통신사의 시장진입 정책이 사실상 8번째 실패로 귀결되고 있다.&nbsp;\r\n\r\n사회생활을 하는 국민은 누구나 잠시라도 휴대폰이 곁에 없으면 초조할 정도로 이동통신 서비스에 대한 의존도가 사회 전반에 걸쳐 높다. 소비자들은 이동통신 서비스 시장의 경쟁을 촉진시켜 서비스 품질 향상과 통신 요금 하락에 기여하기를 기대하고 있다.&nbsp;\r\n\r\n정부의 제4이동통신 추진 의도도 같다. 제4이통이라는 신규사업자의 시장진출이 그동안 고착화되어 있던 이동통신 서비스 시장에 긴장감을 주어 경쟁체제를 활성화해 서비스 품질 향상과 통신 요금하락이라는 소비자들의 욕구를 충족하고 투자확대로 통신산업 전반에 활력을 불어넣기를 기대했을 것이다.\r\n\r\n정부는 2019년 기간통신사업자 진입제도를 기존 허가제에서 등록제로 전환했다. 규제를 완화해 다양한 기업이 사물인터넷(IoT) 등 통신사업을 자유롭게 하고, 제4이통사업자가 보다 쉽게 진입할 수 있게 했다. 정부는 이번에도 5G(28㎓) 신규사업자 진입을 촉진하기 위해 로밍과 상호접속을 통한 인프라 비용절감, 4000억원 규모 정책금융 등 제4이통을 무리하게 진입시키려 했다는 비판이 제기될 정도로 파격적인 조건을 내세웠다. 하지만 제4이동통신 사업자 선정은 또다시 무산됐다.\r\n\r\n과기정통부는 종합적인 연구반을 가동할 계획이라며 주파수 경매 제도를 포함해 다양한 근본적인 문제와 제도개선 방안을 논의하겠다고 한다. 정부는 이제 경쟁을 활성화해 품질향상, 가계 통신비 절감, 산업 육성 등 정책방향을 유지하면서도 제4이통 정책을 포함한 통신사업경쟁 정책을 원점에서 재검토해야 한다.&nbsp;\r\n\r\n먼저 경쟁구도를 냉철히 봐야 한다. 현재는 SK텔레콤&middot;KT&middot;LG유플러스 3강 체제와 더불어 알뜰폰 시장이 약 1000만 가입자를 형성하고 있다. 현재 통신3사는 성장률이 1~2%에 그치고 소비자 입장에서 이미 30~50% 저렴한 요금제라는 선택권이 존재한다. 과연 제4이통 사업자의 30~50% 저렴한 요금 출시가 가능할까. 제4이통에게는 요금인하의 한계가 있고, 저렴한 요금은 알뜰폰의 위협요인이라는 모순이 있다.&nbsp;\r\n\r\n그다음은 이통사업은 투자비 등 수조원의 재원이 있어야 가능한 사업이다. 정부가 로밍&middot;상호접속 제도개선, 정책금융 지원 등 문턱을 낮춰주고 제4이통을 지원한다고 하지만, 기본적으로 사업자 자신이 대규모 투자 등 막대한 재원이 필요하다. 과연 현 경쟁구도에서 이를 감당할 기업이 있겠는지를 살펴봐야 한다. 이번에도 정부가 재원을 부담할 가능성 있는 여러 기업에 타진했지만 모두 불응한 것으로 알려지고 있다.&nbsp;\r\n\r\n마지막으로 통신3사와 대등한 여건 또는 그 이상의 통신 품질을 내면서 저렴하게 사업자는 서비스를 공급하고, 고객은 이용이 가능하도록 해야 한다.&nbsp;\r\n\r\n이번에 정부가 할당하려던 28㎓ 대역은 기존 통신 3사조차 &ldquo;수익성이 없다&rdquo;며 포기한 주파수다. 인프라 구축과 비용 면에서 신규사업자가 훨씬 불리할 수밖에 없다. 신규사업자만을 위한 장비와 가입자용 단말기는 십중팔구 품질이 나쁘고 가격이 높을 우려가 있기 때문이다. 만약 단말기만 하더라도 크고 무겁거나 품질이 나쁘다면 요금이 아무리 싸더라도 이용자의 외면을 받을 것이다.\r\n\r\n정부는 이동통신시장의 경쟁구도와 상황에 대한 명백한 진단과 이에 대한 대안이 마련된 정책 로드맵을 제시해야 한다. 알뜰폰 사업자를 키우고 인수 합병을 지원해 대형화하는 것도 검토해볼 수 있다. 실제 디시(미국), 라쿠텐(일본), 프리모바일(프랑스)은 알뜰폰 시장에서 경험을 쌓고 체급을 키워 제4이통까지 진출한 사례다.","date":"2024-06-25T18:37:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3153077"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 고 채상병이 원하는 ‘진실규명’, 진실 위에 현실을 직시하는 것","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202406/3152685_3185864_458.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n필자는 언론인으로서 고 채상병의 희생 뒤에 남겨진 국론분열에 대해 조심스럽게 펜을 잡았다. 물론 필자의 사명과 책임을 다하기 위해서다.\r\n\r\n진정 해병대원이었던 고 채상병(본명 채수빈)이 원하는 진실이 뭘까. 고인은 자신의 죽음에 대한 진실규명 과정에서 국론 분열을 초래하고 군의 위상이 한없이 추락하고 있는 이 현실을 어떻게 보고 있을까.\r\n\r\n박정훈 수사단장의 항명과 대통령실을 비롯한 윗선 외압 의혹이란 혼선에 국민들만 볼모로 잡혀 피로도를 높여가고 있다.\r\n\r\n자신의 희생이 양아치 애국자들과 양아치 정치인들의 거짓 정의에 희생양이 되고 있다면 그것이야말로 채상병을 두 번 죽이는 게 아닐까.\r\n\r\n형식적인 진실규명은 남아있을지 몰라도&nbsp;어쩌면 국민들은 밝혀지지 않을 것이 없는 세상에서 이미 진실을 다 알고 있지 않을까 싶다.&nbsp;그러나 세상엔 진실로 다 끝나는 게 아니며, 절대 간과해선 안 될, 진실 그 이상의 현실이 존재하고 있다는 점도 유념해야 한다.\r\n\r\n이에 대해선 어느 노병(老兵)의 일화를 대신해 진실과 같은 현실을 찾아가 보자.\r\n\r\n노병인 정대위(가명)는 소위 임관 후 특전사로 부임됐다. 얼마 후 박정희 시해 사건이 발생했고, 요동치는 격동기에 10.26, 12.12, 부마 나아가 광주사건 등의 모든 현장에 참여하며 군복을 입은 군인으로서 나름 국가에 충성을 다했다.\r\n\r\n하지만 그 충성은 국가에 대한 충성이 아닌 한 사람을 위한 맹견 노릇을 그렇게 열심히 해 왔음을 깨닫게 됐고, 그 깨달음은 자기 손으로 자랑스럽게 여겼던 군복을 벗고 계급장을 떼게 했다.\r\n\r\n그 후 국회는 청문회를 열었고 격변기에 있어졌던 진실규명과 책임자 처벌을 위해 혈안이 됐고 정치는 실종됐다.\r\n\r\n당시 평민당 측에선 국회 증인세우기에 혈안이 돼 있었고, 이때 군복을 벗은 정대위는 그들의 정보수집으로 자신들 편의 증인 대상 리스트에 올랐다. 번번이 날아오는 청문회 증인출석요구서와 가정 방문 등으로 정대위는 출가(出家) 해야 했고, 잠시 동안이긴 했지만 마치 방랑자와 같은 생활을 해야 했다.\r\n\r\n그는 자신이 생각했던 군인의 길이 아니었기에 후회하고 원망하며 스스로 군복을 벗긴 했지만 군과 국가를 상대로 대척관계에 설 수는 없었다며 당시를 회고했다.\r\n\r\n이제 박정훈 대령에게 질문하고 싶다. 자신의 정의와 진실보다 더 가치 있고 소중한 것은 없는지를 고민해보라고 주문해 보고 싶다.\r\n\r\n군인의 길은 희생의 길이고 군복은 희생의 제복이다. 나를 죽여 군과 군의 기강을 지키고 나라를 지키기 위해 존재하는 유일무이한 조직이며 신분이 곧 군인이다.\r\n\r\n지금 귀신도 무서워 벌벌 떨던 해병 전우들의 사기를 생각해봤는지, 나아가 전군의 위신과 사기를 고민해봤는지를 묻지 않을 수 없다.\r\n\r\n나의 진실과 정의가 군의 위계질서와 기강과 군의 존립과 국가의 존립보다 위대한 것인지를 또 한 번 묻지 않을 수 없다.\r\n\r\n뿐만이 아니다. 임성근 사단장을 포함한 제 지휘관 나아가 국방부 장차관 등에게도 질문하지 않을 수 없다. 다른 조직도 아닌 군 지휘관은 위엄이 있어야 한다고 본다. 그 위엄은 모습에서 나오는 게 아니며 솔직함과 진실함과 책임감에 있다.\r\n\r\n&lsquo;상은 부하에게 책임은 내가&rsquo;라는 군인의 미풍양속과 같은 덕목은 어디로 사라졌을까.\r\n\r\n지금 책임질 줄 모르고 희생할 줄 모르는 군 지휘관들, 당신들이 입고 있는 제복이 당신을 비웃고 있다는 사실을 깨달아야 할 것이다.\r\n\r\n그 어느 때보다 안보 위기감이 고조돼 가는 이때, 그 일선에서 부하를 지휘하며 자리를 지켜야 할 중차대한 이때, 그대들은 지금 위치 이탈 즉 전선이 아닌 진실공방의 자리에 앉아 있음을 명심해야 한다. 그것도 부하의 엄숙한 죽음 앞에서 솔직함과 책임감은 실종된 채 수치를 드러내며 변명으로 일관하는 장면은 참으로 안타깝기 그지없다.\r\n\r\n어찌 이뿐인가. 이 사태를 악용하려는 양아치 애국자들이며 지도자들이 있다. 정강도 정책도 없이 그저 자신들의 한풀이를 위해 정치에 뛰어든 하이에나들이 바로 그들이며, 아이러니한 것은 그래도 그들을 따르는 국민들이 있다는 점이다.\r\n\r\n그들의 정치적 목적에 악용돼 군(해병)도 갈라지고 국민도 갈라지게 하는 이번 사건은 그들의 거짓된 슬픔과 거짓된 정의로 인해 이미 혼탁해졌고, 결국 왜곡된 진실공방으로 이어져 가고 있다.\r\n\r\n진정한 군인이라면 책임과 희생의 터 위에 설 줄 알아야 하고, 정의와 진실을 외치는 쪽에서도 진실과 정의 위에 현실이 있다는 점을 한 번 더 강조하고 싶다.","date":"2024-06-25T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152685"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 25일자","partialText":"VOL. 1782\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202406/3152558_3185707_1558.jpg\" />\r\nⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-24T18:16:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152558"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국민의 건강과 생명을 위한 의사의 책임","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152554_3185704_1220.jpg\" />\r\n\r\n\r\n\r\n정부의 의대 정원 확대 발표 이후 대한의사협회(의협)를 중심으로 한 의료계의 반발은 계속되고 있다. 의협을 비롯한 의대와 의료계는 사법 절차를 통하여 정부의 의대 정원 확대를 막으려고 하였지만 일단 법원은 의료계가 낸 가처분 신청을 기각함으로써 의대 증원을 둘러싼 분쟁은 새로운 국면을 맞게 되었다. 그런데 사법부의 판단에도 승복하지 않고 의료계는 계속 국민을 볼모로 투쟁을 이어가고 있다.\r\n\r\n의대 정원 확대 문제에 대하여 법원이 정부의 손을 들어 주었음에도 의협의 반발이 계속되면서 일부 대학병원이 휴진함으로써 환자의 생명과 국민의 건강에 책임을 져야 할 의사들의 의무 불이행이 심각한 문제를 낳고 있다. 급기야 환자단체가 나서서 의사들의 무책임한 행동을 비난하고 대응하려는 움직임을 보여주고 있다. 자칫하면 의사와 환자가 대립하는 기막힌 모습을 볼 수도 있어서 답답하다.\r\n\r\n그런데 최근 일부 의대에서 의료 현장으로 되돌아오는 움직임도 있어서 국민으로서는 다행이라 할 수 있다.\r\n\r\n그럼에도 의대 교수, 지역의사회 등이 참여하는 의협의 범의료계 위원회인 &lsquo;올바른 의료를 위한 특별위원회&rsquo;는 회의를 열어 &lsquo;무기한 휴진&rsquo; 계획에 변함이 없다고 하였다. 특위는 정부와 대화를 하겠다고 하면서도 2025년 의대 정원을 논의해야 한다는 입장이다.\r\n\r\n2025년 의대 정원은 이미 확정되었기 때문에 특위의 입장 표명은 정부의 정책에 반대하기 위한 다분히 명분에 불과하다고 볼 수 있다.\r\n\r\n그보다는 의협에서 주장하고 있는 의료 개혁을 위한 의사 처우의 개선 등을 선별하여 집중적으로 논의하는 것이 필요하다. 의대 정원의 문제는 의협에서 결정해야 하는 문제가 아니고 국가가 국민의 건강과 보건 등 의료 실태를 파악하여 국민 의료서비스 차원에서 결정해야 할 문제이다.\r\n\r\n의료계에서 의사들의 집단휴진 등이 근로자의 집단행동으로 인정받지 못하자, 이제는 다른 방법을 강구하고 있어서 의료분쟁은 점입가경으로 가고 있다. 이는 전국의과대학교수협의회가 의대 교수들의 근로자 지위를 인정받기 위해 헌법소원을 제기하겠다고 밝힌 데에서 알 수 있다. 의대 교수들은 법원이 근로자가 아니라고 판단한 것에 대하여, 근로기준법 적용을 받지 못하고 근로계약서도 없는 상태에서 병원에서 일하고 있다고 한다.\r\n\r\n의대 교수는 의사이면서 교수로 의대생을 가르치는 교육자이다. 교수는 초&middot;중등학교의 교사와 달리 교육의 중립성보다 학문의 자유를 보장받으면서 학자로서 지위를 갖고 있다. 그래서 정당의 가입과 정치적 활동을 할 수 있고 대학에서 학생을 가르치며 강학의 자유를 보장받는다. 이런 점에서 초&middot;중등 교사와 달리 정치적 활동에 제약이 없다. 물론 교수가 정치활동을 하기 위해서는 소속 대학의 규정에 따라야 하는 제약은 있다.\r\n\r\n의대 교수는 교수이지만 의사이기도 하다. 그들은 대부분 대학병원에서 의사로서 환자의 진료와 치료를 담당하고 대가를 받는다. 그래서 의대 교수는 교수로서 의사로서 대학병원의 소속 의사로서 대우를 받기 때문에, 일반 교수와 달리 처우가 높다. 최근 교수들도 노동조합을 결성하고 있지만, 교수가 근로자의 지위를 갖는 것인지에 대해서는 논란이 있다. 그런 관점에서 대학에 소속된 의대 교수가 근로자의 지위를 갖기는 어렵다.\r\n\r\n근로자는 사용자에 고용되어 근로계약을 작성하여 근로의 대가로 임금을 받는 자를 말한다. 근로자의 지위를 보호하고 근로 3권을 기본권으로 헌법에서 보장하는 이유는 그들이 사회적 약자로서 법에 의하여 사용자에 대항하기 위하여 특별하게 보호해야 하기 때문이다.\r\n\r\n의사는 국가가 공인하는 자격을 취득하여 의료활동을 하는 전문자격사이다. 국가자격인 전문자격사는 법에 따라 권리를 보호받지만, 다른 한편에서 책임과 의무도 부여받는다.\r\n\r\n의사의 수급은 의료 관련 법에 따라 국가가 국민 의료서비스 실태를 파악하여 결정할 문제이지 의사단체가 결정할 문제는 아니다. 물론 의사의 수급은 국가가 일방적으로 결정하는 것이 아니라 관련 법에 따라 절차를 밟아 결정하는 것이기 때문에, 국가가 단순히 정책적으로 밀어붙일 수는 없다.\r\n\r\n현실에서는 이미 오래전부터 의사의 부족으로 인한 의료서비스 부족 현상이 지속되어 왔다. 의대 증원 문제는 더 이상 미룰 수 없는 국가의 과제이면서 책무가 되었다. 의사의 수는 의사들이 결정하는 것이 아니라 법에 따라 국가가 결정하는 것이다. 이제 의협도 명분도 없는 반대만 일삼을 것이 아니라, 국민의 생명과 건강을 책임지는 전문자격사로서 대국민 의료서비스를 어떻게 신장시킬 것인지 고민해야 한다.","date":"2024-06-24T18:14:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152554"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 대학로 떠나는 연극배우·연출가들","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152552_3185702_1053.jpg\" />\r\n\r\n\r\n\r\n3년간 바닥을 쳤던 서울 대학로가 코로나 이후 숨통을 트게 될 것으로 예측됐지만, 결과는 정반대였다. 공연 관람에 목말랐던 관객들의 발길은 지금도 이어지지 않고 있다. 대학로 연극계에 몸담은 한 연극배우는 코로나 후에도 여전히 공연다운 공연을 하지 못하고 있다고 하소연한다.\r\n\r\n대학로에서 운영 중인 소극장 중 텅 빈 소극장들은 넘쳐난다. 심지어 관객석을 채우기 위해 서로 다른 극단 배우들이 좌석을 차지한다. 배우들끼리 다른 극단의 연극을 관람하는 행동은 이미 오래전 자리 잡았다.\r\n\r\n경기 불황이 장기화하면서 대학로를 찾는 연극 관람객들의 발길은 줄어들고 있으며, 소극장 대표들은 비싼 건물 임대료에 골머리를 앓고 있다. 소극장에 관객이 없다 보니 극단들은 다른 극단의 배우들을 상대로 &lsquo;품앗이&rsquo; 매표행위도 서슴지 않고 있다.\r\n\r\n필자와 친분 있는 연극배우 최모씨는 대학로 공연에서 일자리를 잃으면서 더 이상 연극을 하지 않기로 결심했다. 그는 20년간 무대 위에 섰던 베테랑 배우지만 대학로를 떠나 새로운 일을 찾고 있다. 또 다른 소극장 대표 박모씨는 월 500만원에 달하는 소극장 월세가 감당이 되지 않아 극장을 접기로 했다. 배우와 스태프들도 하나둘씩 떠나는 상황에 공연 재개가 어렵다는 것이다. 뜨거운 공연 열기와 감동을 느끼며 본연의 자리에서 관객들을 마주할 힘이 사라졌다고 토로한다. 대학로에서 15년째 무명 연극배우로 활동하는 이모씨는 최근 수익이 거의 없는 상태라며 생계가 녹록지 않아 곧 대학로를 떠나겠다고 전했다.\r\n\r\n연극의 메카인 대학로는 이미 경기 불황으로 직격탄을 맞고 있다. 소극장은 적자로 몸살을 앓고 있고 관객이 없는 극단 배우들은 생계에 허덕이는 중이다. 소득 신고를 하는 전체 배우 70% 이상이 연 수입 1000만원이 안된다.\r\n\r\n연극은 시대의 백신이어야 한다는 예술 정신은 차가운 현실 앞에서 사라져가고 있다. 그동안 연극 덕분에 우리는 인간과 사회를 이해하는 다양한 방식들도 배울 수 있었다. 하지만 이름이 널리 알려진 스타들의 연극 무대에만 주목하는 관객들의 편협성에 OTT 플랫폼까지 더해져 대학로 연극은 관객이 사라졌다.\r\n\r\n자본 논리가 지배하는 현실에서 대학로 연극인들은 관객들이 없어 창작 작품에 대해 엄두도 못 내고 있다. OTT와 유명 스타 연극을 찾는 관객들을 뭐라고 할 수는 없다. 하지만 부조리한 사회를 비판하고 세상을 향해 돌직구를 날리는 연극을 멈춰서는 안된다.\r\n\r\n대학로 소극장은 국내 연극, 뮤지컬 창작의 산실이다. 하지만 돈 문제에서 벗어나 창의적인 작품을 만드는 데에만 주력하기엔 연극인들은 현재 삶이 버겁다.\r\n\r\n문화체육관광부는 대학로 배우들이 제대로 사회에서 활동할 수 있는 일자리 수요 늘리기와 복리후생에 신경을 써야 한다. 연극을 제대로 할 수 있는 환경 구축과 대우가 이뤄져야 배우와 극장 인력들이 빠져나가지 않을 것이다.\r\n\r\n대학로도 멈춤 없는 창조적인 아이디어로 다시 관객의 마음을 사로잡을 수 있는 전략적 계획을 세워야 할 때다.","date":"2024-06-24T18:11:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152552"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘불법 리베이트’ 논란 의료계, 윤리기준 재정립해야","partialText":"최근 5년간 최소 2047개 이상의 병‧의원과 612명의 의사가 123억원이 넘는 현금을 수수한 것으로 밝혀졌으며, 이는 빙산의 일각일 뿐이라는 분석이 나왔다.&nbsp;\r\n\r\n의료 분야에서 불법 리베이트가 성행하는 원인 중 하나는 구조적 문제에 있다. 병‧의원들은 경쟁이 치열한 환경에서 생존하기 위해 다양한 방법을 모색하게 되며, 그중 일부는 불법적인 리베이트 수수라는 부도덕한 방법을 선택한다. 제약회사나 의료기기 회사들은 자신의 제품을 시장에 더 많이 공급하기 위해 리베이트를 제공하며, 이는 결국 환자에게 돌아가는 의료 서비스의 질 저하로 이어질 수 있다. 불법 리베이트를 근절하기 위한 법적 제재와 감시 시스템은 여전히 미흡하다. 이번에 밝혀진 리베이트 병의원과 의사의 숫자는 드러난 일부에 불과하다. 이는 불법 리베이트 수수 행위가 여전히 은밀하게 이루어지고 있으며, 감시 체계가 이를 모두 포착하지 못하고 있음을 시사한다. 강력한 법적 제재와 감시 시스템의 강화가 절실히 필요하다.\r\n\r\n환자들은 자신의 건강과 생명을 맡기기 위해 병원을 찾는데, 의료진이 금전적 이익을 위해 비윤리적인 행동을 한다면 신뢰는 무너질 수밖에 없다. 의료계는 스스로 윤리적 기준을 재정립하고, 신뢰 회복을 위해 노력해야 한다. 불법 리베이트를 예방하기 위해서는 철저한 교육과 예방책이 필요하다. 의료인들은 윤리 교육을 통해 자신의 행동이 환자와 사회에 미치는 영향을 인식해야 하며, 불법적인 유혹에 넘어가지 않도록 지속적인 교육과 경각심을 고취시켜야 한다. 또한 병‧의원 차원에서도 투명한 경영과 내부 감시 체계를 구축해 불법 행위를 사전에 차단하는 노력이 필요하다.&nbsp;\r\n\r\n최근 5년간 밝혀진 불법 리베이트 사건은 구조적 문제, 미흡한 법적 제재와 감시, 윤리적 기준의 부재, 예방과 교육의 부족 등 복합적인 요인이 작용한 결과다. 의료계는 스스로의 윤리성을 강화하고, 법적&middot;제도적 장치를 마련해 환자들의 신뢰를 회복하는 데 힘써야 할 것이다. 이러한 노력이 없다면 불법 리베이트 문제는 계속해서 반복될 것이며, 그 피해는 고스란히 환자들에게 돌아갈 것이다.","date":"2024-06-24T18:11:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설]  ‘인구 전략기획부’ 서둘러 신설하라","partialText":"국회와 정부는 인구 전략기획부를 서둘러 신설해야 한다. 윤석열 대통령은 지난 19일 인구전략기획부를 신설하고 출산율을 올리기 위해 범국가적 역량을 동원하겠다고 선언했다. 이날 윤 대통령은 성남에서 열린 저출산고령사회위원회에 직접 참석해 &ldquo;오늘부로 인구 국가비상사태를 선언한다. 국가가 사활을 걸고 2030년까지 1.0까지 올리겠다&rdquo;고 발표했다. 정부는 기업, 시민사회, 국민 모두의 힘을 함께 모아 출산율을 올려야 한다.\r\n\r\n2024년 대한민국의 출산율은 0.68명으로 전 세계에서 가장 낮다. 우리나라에서 가장 인구가 많이 태어났을 때는 1971년으로 당시 105만명을 기록했다. 반면 금년에 태어날 인구는 25만명 정도로 80% 급감했다. 서울에 있는 초&middot;중&middot;고등학교까지 폐교를 하면서 심각성이 더욱 높아졌다. 특히 5세 미만 유아는 북한보다도 출산율이 낮아졌다. 대한민국의 현재 인구는 2023년 행정안전부 자료 기준 5137만명 정도다. 그러나 앞으로 5세 유아가 어른이 될 때쯤이면 한국 인구가 북한보다 더 적게 된다. 테슬라 일론 머스크는 전 세계에서 가장 출산율이 급감하고 위기에 처한 나라가 대한민국이라고 언급했다. 한국은 전 세계 중 인구급감 사례로 꼽히고 있다. 다음과 같이 정부에 제언한다.\r\n\r\n첫째, 국회와 정부는 인구 예산을 확대해야 한다. 출산율 저하 원인을 정부는 일과 가정의 양립, 육아 환경, 주택 문제 등으로 꼽았다. 정부 인구정책을 일원화해야 한다. 정부는 국가 예산이 수백조원 가까이 들었다고 하지만, 정작 출산과 양육 예산은 크게 늘지 않았다. 프랑스는 국가 GDP 3% 정도를 지출하면서 출산율을 2.1명으로 올렸다. 한국 출산율을 올리기 위해서는 현재 GDP 1% 인구예산을 증액해야 한다. 아이를 낳지 않는 가장 큰 이유는 경제적 이유와 자녀를 돌봐 줄 수 없는 환경이다. 현재 대한민국에서 어린이집은 무료이지만, 유치원은 50만원 정도 지출해야 한다. 모든 대통령 공약은 &lsquo;낳기만 하면 키워 준다&rsquo;는 것이지만, 실질적으로 자녀 한 명에게 지원되는 현금지원은 10만~20만원 정도다. 아이가 태어나서 대학까지 월 100만원 정도 비용이 든다. 초등학교에 입학하면 방과 후 학교를 신청해야 한다. 많은 자녀들이 태권도, 피아노 등 과외 학습으로 부모의 귀가 시간까지 학원을 다닌다. 정부는 정규수업 이후 방과 후 학교를 확대해 부모가 원하는 경우 모두 허용해야 한다.\r\n\r\n둘째, 정부는 현금지원을 확대해야 한다. 프랑스는 자녀를 낳으면 직접적인 현금지원을 한다. 또한 분양과 임대주택 등을 활용해 자녀 숫자에 맞게 주택을 공급한다. 또한 자녀 한 명당 50만원 정도 현금지원도 한다. 프랑스는 낳기만 하면 대학교까지 무상이다. 우리나라도 현금지원 등 모든 수단을 동원해 출산율을 올려야 한다.&nbsp;\r\n\r\n인구는 국력이다. 대한민국이 2023년 말 기준 1인당 국민소득(GNI) 3만 6000달러로 일본을 이겼다. 1인당 GNI는 우리나라 국민이 국내와 해외에서 벌어들인 돈을 인구수로 나눈 것이다. 일본은 세계 최고 고령화 국가로 장기불황을 겪고 있다. 그 결과 GNI를 추월당했다. 이는 우리의 미래가 될 수 있다. 일본은 지난해 고령화율이 29% 수준, 한국은 19%인데 갈수록 심화하고 있다. 출산율에 사활을 걸어야 하는 이유다.\r\n\r\n우리나라는 그 어떤 나라보다도 인구감소를 막기 위해 국가, 기업, 가정이 총력전을 벌여야 한다. 경제적 지원, 일과 가정의 양립, 양육 환경조성 등 총체적인 지원을 해야 한다. 국회와 정부는 장기적으로 기업하기 좋은 나라를 만들고 좋은 일자리를 제공해야 한다. 지난해 기준 대한민국 청년취업율은 45%다. 전체 근로자 절반 정도가 비정규직이다. 좋은 일자리를 만들어 경제적으로 안정될 때 결혼과 출산율은 올라간다. 국회와 정부는 인구전략기획부를 조속히 신설하여 출산율을 올려야 한다.","date":"2024-06-24T18:09:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152550"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 노인친화주택","partialText":"<img alt=\"ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202406/3152549_3185701_738.jpg\" />\r\nⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n김동희 건축가\r\n\r\n요즘 들어서, 시대에 걸맞다 할만한 이야기는 바로 노령화에 대한 이슈일 것이다. 우리 사회 노령화는 심화하는데, 건축은 이에 비해 얼마나 변화하고 있을까.\r\n\r\n모든 건축은 노약자를 생각하면서 설계를 진행한다. 건축은 보수적인 관점에서 바라볼 수 없다면 큰일이기 때문에 조심스럽게 접근하는 게 당연하다. 그러나 심리적인 압박감에서 소극적으로 접근하면 정작 챙겨야 할 것을 놓칠 수 있다.&nbsp;\r\n\r\n그중 동선을 짧게 하는 것이 가장 큰 이슈일 것이다. 전원생활을 하다가 늙어서 도심 아파트로 다시 회귀하는 사람이 많다는 이야기를 들을 때면 안타깝다. 다만 그럴만한 것은 아파트나 전원주택이 평면 구성이나 사용성이 비슷하다면 굳이 전원에 있을 이유가 없기 때문이다. 오히려 도심 아파트가 생활이 더 편하고 근거리에 병원이 있어서 마음도 더 편할 수 있다.&nbsp;\r\n\r\n전원생활을 하면서도 적절한 운동이 가능한 공간구성을 한다면 어떨까. 본채와는 떨어져 있는 별채를 만들어보자. 하루 한 번 정도는 정자 같은 별채에서 쉴 수 있고, 청소도 할 수 있어야 하겠다. 별채는 가족과 손님의 휴식을 위한 공간이 될 수도 있다. 자식이 찾아와서 부모를 돌봐주고 싶어도 잠자리가 불편해서 자주 찾지 못한다면, 별채가 대안이 된다. 잠자리도 편하고 손주의 또 다른 놀이터가 될 뿐만 아니라 저녁에는 편히 쉴 수 있는 특별한 공간도 된다. 아무리 한 가족이라도 잠자리만큼은 편해야 하는 것이 진리다.&nbsp;\r\n\r\n텃밭과 별채(사량채), 본채, 중정이 동선으로 연결되면 전원생활이 공간적으로 심심하지 않고 지루함도 없이 적정한 운동성도 있고 좋다. 늙어서 운동하기도 마땅찮은데, 쉬면서 움직이고 가벼운 소일거리가 활력을 준다면 그만한 안빈낙도(安貧樂道)도 없을 것이다.","date":"2024-06-24T18:07:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152549"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] STOP NOW, 지리산 케이블카","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152546_3185691_151.jpg\" />\r\n\r\n\r\n\r\n우리나라 국립공원 1호이자 민족의 영산인 지리산 제일봉인 &lsquo;천왕봉&rsquo;에 관광케이블카를 놓겠다는 어처구니없는 계획이 결국 구체화 됐다는 소식이다.\r\n\r\n수십 년 동안 지리산 권역의 지자체들이 너나 할 것 없이 관광케이블카를 추진하겠다는 계획을 제출하곤 했지만, 환경부는 국립공원 환경 보존을 이유로 이를 끝까지 허락하지 않았다.\r\n\r\n이번에도 우후죽순 여러 곳에서 신청서를 또 제출했는데, 광역지자체인 경상남도가 결국 단일화라는 명분을 앞세워 산청군이 신청한 지리산 케이블카 사업을 도 차원에서 추진하겠다고 공식 발표한 것이다.\r\n\r\n정권이 바뀐 후 입장이 바뀐 환경부가 설악산 오색케이블카사업을 40여년 만에 다시 허가했기에, 경남도는 산청군과 함양군을 조율해 단일안을 신청하면 환경부에서 허가해줄 것이라고 확신하는 모양새다. 그도 그럴 것이 환경부가 지금껏 생태계 보전 우선 기조와 자치단체 단일 노선 합의 등을 이유로 지리산 케이블카 사업을 반려해왔기 때문이다.\r\n\r\n이제 단일노선 합의가 이루어진 마당에 건설 계획만 승인되면 사업 추진은 일사천리 진행될 것이다. 하지만 이는 생태계 훼손을 최소화한다는 &lsquo;친환경 개발&rsquo;과 &lsquo;친환경 노선&rsquo;이라는 &lsquo;친환경&rsquo;이라는 수식어만 붙인 눈 가리고 아웅하는 &lsquo;그린 워싱&rsquo; 사업이다. 설악산 오색지구의 승인과정을 미루어 볼 때 이 또한 현 정부와 지자체 간 &lsquo;짜고 치는 고스톱&rsquo;이 될 우려가 매우 높다.\r\n\r\n현재 밝혀진 계획에 따르면 올해부터 2030년까지 사업기간 6년 동안 사업비 1177억원이 투입된다. 천왕봉 등반 길목인 산청군 시천면 중산리에서 천왕봉 장터목까지 4.38㎞ 구간을 잇는다는 계획이다. 시간당 900여명을 실어나를 것이라고 하니 오전 8시부터 오후 5시까지 운행한다고 하면 하루 총 8000~9000여명의 관광객을 천왕봉 정상 부근까지 실어나른다는 계산이 나온다. 물론 만원사례, 대박이 났을 경우를 가정해서다.\r\n\r\n이 말은 한마디로 지리산 제일봉인 천왕봉이 뭇 사람들의 발자국으로 초토화될 날이 얼마 남지 않았다는 얘기다. 쉽게 생각해 인근 덕유산 정상인 향적봉을 떠올려보면 된다. 설악산 권금성에 이어 유일하게 국립공원 내 산악 케이블카가 설치된 덕유산은 케이블카 정거장이 있는 설천봉은 물론 설천봉에서 도보로 십여분만 걸으면 도달하는 향적봉까지 생태계가 완전히 파괴돼 생태의 불모지가 된 지 오래다.\r\n\r\n국립공원이란 무엇인가. 자연공원법에 의하면 국립공원은 &lsquo;우리나라의 자연생태계나 자연 및 문화경관을 대표할 만한 지역&rsquo;으로 규정된다. 즉 자연 풍경이 뛰어난 지역의 자연과 문화적 가치를 보호하기 위해 국가가 직접 지정해 유지‧관리하는 공원을 일컫는다.\r\n\r\n특히 국립공원 내 자연보존지구는 모든 자원이 원시적으로 보전돼 있으며 동식물 또는 천연기념물이 훼손됨이 없이 잘 보존돼, 역사 및 학술상의 가치가 있고 보호할 필요가 있는 지역을 말한다.&nbsp;\r\n\r\n그런데 바로 이 자연보존지구에 10개의 철탑, 거대한 쇠말뚝을 박고 쇠줄을 연결해 한 시간에 1천명 가까이 되는 사람들을 실어나르는 케이블카를 줄줄이 사탕처럼 매달아 돌린다면 백두대간의 주요 생태축인 지리산의 생태계가 어떻게 될지 불을 보듯 뻔하며 자연환경 역시 훼손되고 파괴될 것이 자명한 일이다.\r\n\r\n그래서 국립공원 원조국인 미국도 63개 국립공원 중 케이블카가 있는 곳은 단 한 곳도 없으며 즐겨 언급되는 알프스의 스위스 또한 국립공원 내에는 케이블카가 단 한 대도 없다. 스위스는 관광용 케이블카가 약 450개가 넘는 케이블카 강국이지만 대부분 산악 교통수단이고, 주로 스키장에 몰려 있다. 34개 국립공원에 29개의 케이블카와 33개의 산악열차가 운영 중인 일본도 1970년 이후 국립공원에서 신규로 건설된 케이블카는 단 한 대도 없다.&nbsp;\r\n\r\n시대를 역주행하며 관광케이블카 열풍이 불고 있는 나라는 우리나라 밖에 없는 실정이다.\r\n\r\n더군다나 이렇게 자연환경과 생태를 파괴하며 추진되는 케이블카가 정작 사업성도 없고, 지역경제 활성화에도 전혀 도움이 되지 않는다면 도대체 누구를 위한 무엇을 위한 사업인지 되묻지 않을 수 없다. 현재 전국에 있는 관광케이블카 41곳 중 38곳이 적자에 허덕이고 있으며 그중 25곳은 2012년 이후인 최근 건설된 곳들이다.\r\n\r\n따라서 국립공원 내의 관광케이블카는 결코 추진해서는 안 될 사업이다. 경남도와 산청군은 지리산 관광케이블카 사업을 즉각 중단하고 지리산을 그대로 둬야 한다. 환경부 또한 경남도의 신청서를 즉각 반려하고 관광케이블카 사업을 불허해야 한다.\r\n\r\n기존에 허가한 설악산을 포함해 지리산은 물론 국립공원 어디에도 케이블카가 설치돼서는 안 될 일이다. &lsquo;손상되지 않은 자연을 후손에게 물려주는 것이 국립공원의 첫 번째 사명&rsquo;임을 정부와 우리 모두 명심해야 할 것이다.","date":"2024-06-24T18:02:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152546"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민의힘 전대 주자들, 당 쇄신·통합·비전 보여줘야","partialText":"국민의힘 차기 당대표를 뽑는 7.23 전당대회가 한동훈 전 비상대책위원장, 원희룡 전 국토교통부 장관, 나경원&middot;윤상현 의원의 4파전 구도로 가닥이 잡혔다.\r\n\r\n나 의원은 전당대회 한 달 전인 23일 오후 1시, 한 전 위원장은 오후 2시, 원 전 장관은 오후 3시 국회 소통관에서 출마선언과 함께 기자회견을 가졌다. 윤 의원은 21일 자신의 지역구인 인천 용현시장에서 출마 선언을 했다.\r\n\r\n국민의힘은 오는 24&sim;25일 후보자 등록을 받고, 다음달 23일 대표 및 최고위원을 선출할 전당대회를 개최한다.\r\n\r\n이번 국민의힘 전당대회는 앞으로 대선 구도에 미칠 영향으로 인해 큰 관심을 끌 것으로 보인다. 당 대표로 뽑힌 이가 향후 여당 운영과 윤석열 대통령과의 관계 등에서 강력한 힘을 발휘할 수 있을 것이기 때문이다.\r\n\r\n한 전 위원장은 이날 출마선언에서 &ldquo;총선 참패는 오로지 저의 책임&rdquo;이라면서 &ldquo;지난 두 달은 반성과 혁신의 몸부림을 보여드렸어야 할 골든타임이었다. 그런데 우리는 국민 요구에 묵묵부답하고 오히려 퇴보하는 모습만 보여드렸다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;당이나 정이 민심과 다른 길을 가면 한쪽에서 견고하고 단호하게 민심의 길로 견인해야 한다. 건강하고 수평적이며 실용적인 당정관계를 대다수 국민과 지지자, 당원들이 정말 바라고 있다&rdquo;며 &ldquo;제가 그 역할을 하겠다&rdquo;고 다짐했다.\r\n\r\n원 전 장관은 &ldquo;신뢰가 있어야 당정관계를 바로 세울 수 있다. 저는 대통령과 신뢰가 있다. 당심과 민심을 대통령께 가감 없이 전달하겠다&rdquo;며 &ldquo;레드팀을 만들겠다. 레드팀이 취합한 생생한 민심을 제가 직접 (윤석열 대통령께) 전달하겠다&rdquo;고 밝혔다.\r\n\r\n나 의원은 &ldquo;우리는 너무나도 절박하다. 당원과 국민이 기적처럼 쟁취한 정권교체였으나 우리가 꿈꿨던 이상은 아득히 먼 곳에 있는 것만 같다&rdquo;며 총선 이후 정국 상황을 진단했다.\r\n\r\n국민의힘은 4.10 총선 참패로 절체절명 위기에 봉착해 있다. 총선 이후 야당의 압도적인 의석에 끌려다니며 올바른 대안으로 맞서지 못하고 투쟁만 해왔다는 지적을 국민의힘은 받았다.\r\n\r\n이번 국민의힘 전당대회는 비전&middot;혁신 경쟁의 무대가 돼야 한다. 지난해 3.10 전당대회에서처럼 대통령실이 특정 후보 당선을 위해 개입하는 일이 일어나서는 안 된다.\r\n\r\n줄 세우기, 계파 세몰이로 진행된다면 국민들은 여당이 아무리 달라지겠다고 해도 믿지 않을 것이다. 후보자들은 총선 민의에 대한 겸허한 수용과 처절한 자기 반성을 하고 당 쇄신과 통합, 그리고 미래 비전을 보여줘야 한다.","date":"2024-06-24T00:57:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152283"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 음주 혐의 벗은 김호중, 국민 공분 커","partialText":"음주 뺑소니로 물의를 빚은 트로트 가수 김호중씨가 음주운전을 시인했음에도 결국 혐의를 벗은 데 대해 국민적 공분이 크다. 법조계에 따르면 서울중앙지검은 지난 18일 김씨를 구속기소하면서 특정범죄가중처벌법상 위험운전치상&middot;도주치상, 도로교통법상 사고후미조치, 범인도피교사 혐의만 적용하고 경찰이 송치 단계에서 포함했던 음주운전 혐의는 제외했다.\r\n\r\n이 같은 사실이 알려진 뒤 누리꾼들 사이에서는 비판이 쏟아졌다. 직장인 익명 애플리케이션(앱)에는 경찰청 소속 직원이 &lsquo;김호중이 가져다준 교훈&rsquo;이라는 제목의 글을 올려 &lsquo;음주운전에 걸리면 무조건 도주, 주차된 차를 충격해도 무조건 도주, 음주단속에 걸리면 편의점으로 뛰어들어가 소주를 마신다&rsquo;고 비꼬기도 했다.\r\n\r\n일부 누리꾼은 &lsquo;음주운전을 해도 (혐의) 적용이 안 되게 하는 방법을 널리 공개한 것과 마찬가지&rsquo; &lsquo;술 먹고 운전하다 걸릴 것 같으면 무조건 도망가면 되겠다&rsquo; &lsquo;음주운전하고 사고났을 때 도주하면 음주운전 처벌을 면한다니 정말 재미있는 법&rsquo; 등으로 볼멘 목소리를 쏟아냈다.\r\n\r\n당초 경찰은 마신 술의 양과 알코올 도수, 시간당 혈중알코올농도 감소량 등을 토대로 음주 수치를 유추하는 위드마크(Widmark) 공식을 활용해 사고 당시 김씨의 혈중알코올농도를 면허정지 수준인 0.031%로 추정하고 음주운전 혐의로 검찰에 넘겼다.\r\n\r\n하지만 검찰은 이런 역추산 결과만으로 유죄를 입증하기 어렵다고 판단했다. 김씨가 사고 후 17시간이 지나서야 음주 측정을 했고, 사고 당일 시간 간격을 두고 여러 차례에 걸쳐 술을 마신 점을 고려했을 때 정확한 혈중알코올농도를 특정할 수 없다고 본 것이다.\r\n\r\n김씨 사례를 계기로 음주운전 처벌 관련 법망이 허술하다는 지적이 나오자 속칭 &lsquo;김호중방지법&rsquo;으로 불리는 도로교통법 개정안 2건이 22대 국회 개원 직후 발의됐다.\r\n\r\n더불어민주당 민형배 의원이 지난 10일 대표 발의한 개정안은 교통사고 등으로 음주 운전이 들통날 상황에 놓이면 급하게 술을 찾아 마셔서 경찰의 측정에 혼선을 주는 편법 행위인 &lsquo;술 타기&rsquo;의 처벌 규정을 신설했다. 5년 이하의 징역이나 2천만원 이하의 벌금에 처하도록 했다.\r\n\r\n민주당 신영대 의원이 지난 18일 대표 발의한 개정안도 술에 취한 상태에서 운전한 후 음주 측정을 곤란하게 할 목적으로 추가 음주하는 행위를 명확히 금지하고, 이를 위반할 경우 2년 이상 5년 이하의 징역이나 1천만원 이상 2천만원 이하의 벌금에 처한다고 명시했다.\r\n\r\n대검찰청은 지난달 20일 법무부에 &lsquo;음주 교통사고 후 의도적 추가 음주&rsquo;에 대한 형사처벌 규정을 신설해달라고 건의했다. 앞으로 이른바 &lsquo;술 타기&rsquo;를 시도하는 음주운전자에 대해선 처벌 규정을 강화해야 음주운전에 대한 경각심을 높일 수 있다. 이번 김씨 사건을 기회로 더욱 적극적인 입법을 마련해야 할 것이다.","date":"2024-06-24T00:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 강화도 영지(靈地) 순례","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152281_3185342_4722.jpg\" />\r\n\r\n\r\n\r\n일본 교토는 &lsquo;일본 문화의 꽃&rsquo;을 활짝 피운 고도(古都)다. 수도 지위를 1000년간 유지한 곳이라 유네스코 세계유산으로 등록된 사찰, 신사, 성이 17개나 된다. 교토의 1000년 역사를 뛰어넘어 선사~근현대까지의 역사문화자산을 풍부히 보유한 곳이 인천 강화도다.\r\n\r\n한국 시조에게 제사 올리는 마니산 참성단과 단군의 세 아들이 거주했다는 삼랑성은 &lsquo;더불어 잘 살자&rsquo;는 홍익‧이화세계 정신의 원류다. 유네스코 세계유산으로 지정된 고인돌과 불교 유교 천주교 유적지, 인쇄기술의 백미를 자랑하는 팔만대장경 판각지는 문명 진화의 궤적이다.\r\n\r\n39년간 몽골 항쟁 때 축조된 고려궁지와 외성~중성~내성 3겹 성터, 조선 시대 국방 유적지인 5진(鎭)‧7보(堡)‧8포대(砲臺)‧54돈대(墩臺), 근대 개항 격전지는 민족 생존의 상흔을 담고 있다. 강화도의 역사문화 지층은 두텁고 견고하다.\r\n\r\n고인돌의 경우 강화도를 비롯해 전북 고창, 전남 화순 등지에서 발굴된 것들만 전 세계 4만여개 중 절반가량 차지한다. 해안지역에 흙과 돌로 쌓은 방어진지인 돈대, 진, 보, 포대는 대부분 빼어난 바다 전경을 바라볼 수 있는 곳에 구축돼 있다.\r\n\r\n1866년 병인양요, 1871년 신미양요 때 프랑스군과 미군이 갑곶돈대, 광성보를 통해 상륙했다. 침략자들이 강화도를 초토화하고 외규장각 고서적을 약탈해 갔다. 그래도 어재연 장군을 위시로 한 조선 군대는 물러서지 않고 불굴의 투지로 맞섰다.\r\n\r\n곳곳에 이런 서사가 흐르는 강화 전역은 말 그대로 &lsquo;지붕 없는 박물관&rsquo;이다. 요즘 문화예술인과 은퇴자들이 속속 들어와 살면서 각양각색의 취향을 살린 기발한 공간을 선보이고 있다. 과거에서부터 동시대적 볼거리가 풍성하다.\r\n\r\n필자는 30년 전 팔만대장경을 판각했던 선원사지(사적지)가 허허벌판으로 방치된 상황을 취재하다 강화도 매력에 푹 빠져들기 시작했다. 강화 순무, 약쑥, 섬 쌀, 고급 조개로 불리는 볼음도의 상합 등 토종 특산물을 살리려 애쓰는 여러 기인들을 만나게 되니 강화와의 인연은 더욱 깊어질 수밖에 없었다. 언제라도 들어가기만 하면 흥미로운 인물, 이색적인 장소 등 기사 거리가 넘쳐났다.\r\n\r\n강화도는 무엇보다 &lsquo;영적인 땅&rsquo;이다. 한국 전통의 선도(仙道)뿐만 아니라 천주교, 개신교 성지로 일컬어진다. 381년 고구려 승려 아도화상(阿道和尙)에 의해 국내 첫 번째 또는 두 번째로 창건된 사찰로 알려진 전등사엔 국보급 보물이 수두룩하다.\r\n\r\n1900년대 초기에 지어진 성당(대한성공회 강화성당과 온수리성당)과 예배당(서도중앙교회)은 보기 드문 한옥 형태로 보존돼 있다. 1900년 건립된 강화성당은 바실리카 서양 양식과 동양 불교사찰 양식을 조합해 외삼문, 내삼문을 갖춘 국내에서 가장 오래된 한옥 교회건물이다.\r\n\r\n수많은 신자가 순교한 강화읍 갑곶리 백사장 주변에 조성된 &lsquo;일만 위 순교자 현양 동산&rsquo;은 침묵의 순례지다. 100년 넘는 천주교 박해 시절 순교한 1만여명 중 이름을 남기지 못한 희생자는 8000명 정도라 한다.\r\n\r\n현양 동산엔 이들을 상징하는 조각상이 있다. 고인돌 비슷한 누운 돌이 사람 형상을 하고 있으나 애처롭다. 양손이 뒤로 묶인 상태에서 돌 위에 머리를 올려놓고 죽음의 칼을 기다리고 있다. &lsquo;무명 순교자 상&rsquo; 앞에 서면 십자가를 지고 희생한 예수님 길을 따라간 수많은 순교자의 넋을 기리게 된다.\r\n\r\n영적 기운이 가득한 강화도는 천부경(天符經) 한 대목을 떠 올리게 한다. 일시무시(一始無始)로 시작해 일종무종일(一終無終一)로 끝나는 81자 중 &lsquo;인중천지일(人中天地一‧우주 만물이 사람 속으로 하나로 녹아든다)&rsquo;이란 구절이다. 강화도는 소우주인 인간을 통해 하늘과 땅이 어우러지게 하는 특이한 영역이란 생각을 들게 한다.\r\n\r\n농약과 비료를 뿌리지 않은 밭에서 재배해 단오 절기에 수확한 뒤 3년 이상 볕 들지 않는 음지에서 해풍에 말린 &lsquo;약쑥(싸주아리쑥)&rsquo;이 나에게 강화도 기운을 전해주고 있다. 24년 전부터 강화 본섬과 연결된 동검도에서 얻은 이런 약쑥으로 10번 넘게 뜸을 뜨면서 늘 자연의 힘을 체득한다.\r\n\r\n동전 크기로 쑥을 말아 올리는 배꼽 주변과 팔, 다리의 중완, 단전, 곡지, 족삼리, 삼음교 같은 혈 자리가 뜸 부위다. 15~21일간 뜸을 뜰 때마다 불에 데는 고통이 두렵기는 하다.\r\n\r\n허나 통증을 초월해 쑥이 검은 재로 변해 꺼진 이후에도 몸속에서 요동치는 화기(火氣)를 조용히 지켜보는 묘미는 말로 표현하기 힘들다. 쑥과 나의 몸 일부가 소멸한 듯하나 정신은 더 맑아지는 느낌이다. 한반도 역사가 응축된 강화도에서 자란 쑥의 메시지는 강렬하다.","date":"2024-06-24T00:50:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152281"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 인공 호박, 데이터를 장기 보관하는 DNA 메모리로 탈바꿈","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152277_3185338_2943.jpg\" />\r\n\r\n\r\n\r\nDNA는 인간이 설계할 수 있는 어떤 것보다 훨씬 밀도가 높은 데이터 저장 매체이지만, 문제는 깨지기 쉽다는 것이다. 그래서 과학자들은 DNA에 저장된 데이터를 더 오랫동안 보호하기 위해 청색기술을 활용해 자연이란 책에서 또 다른 페이지를 꺼내어 인공 호박(琥珀, amber)을 만들었다.\r\n\r\n많은 것들이 그렇듯, 우리의 데이터 저장 방식은 자연이 만들어낸 것에 비하면 초라하기 짝이 없다. 1그램의 DNA는 무려 최대 215페타바이트(215만 기가바이트)의 데이터를 저장할 수 있으며, 이는 사실상 인터넷 전체를 신발 상자에 저장할 수 있을 정도이다. 따라서 과학자들이 DNA에 데이터를 쓰고 다시 읽고, 중요한 데이터를 안전하게 보관하는 방법을 실험해 온 것은 놀라운 일이 아니다.\r\n\r\n\r\n<img alt=\"천연 호박은 곤충, 식물 및 동물의 DNA를 장기간 보존 할 수 있으며, 최근 과학자들이 동일한 기능을 할 수 있는 인공 버전을 개발했다. (출처=Depositphotos) ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202406/3152277_3185339_3043.jpg\" />\r\n천연 호박은 곤충, 식물 및 동물의 DNA를 장기간 보존 할 수 있으며, 최근 과학자들이 동일한 기능을 할 수 있는 인공 버전을 개발했다. (출처=Depositphotos) ⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n최근 미국 MIT공대 과학자들이 오랜 기간 동안 장기적으로 DNA를 보호하고 필요할 때 데이터를 쉽게 지울 수 있는 일종의 인공 호박을 개발했다고 한다. 이 물질은 열경화성이라고 불리는데, 이는 가열하면 유리 같은 고체가 되는 폴리머로 구성돼 있지만 특정 화학물질에 노출되면 필요에 따라 분해될 수 있다는 것을 의미한다.\r\n\r\n사용되는 특정 단량체의 혼합은 DNA를 중앙의 구형 복합체와 바깥쪽의 발수층으로 끌어당기도록 설계됐다. 이는 습기가 DNA를 손상시킬 수 있기 때문에 중요하다. 그런 다음 혼합물을 가열해 유리와 같은 블록으로 굳히면 데이터가 담긴 DNA가 내부에 보존된다.\r\n\r\n데이터를 다시 읽을 때가 되면 &lsquo;시스테아민(cysteamine)&rsquo;이라는 분자에 노출돼 열경화성 물질을 하나로 묶는 결합을 분해한다. DNA가 작은 조각으로 분리되면 SDS라는 세제를 첨가하여 DNA를 손상시키지 않고 분리한다. 고전적으로 서투른 &lsquo;역설계(reverse engineering)&rsquo;의 약어로 연구진은 이 기술을 &lsquo;열경화성 강화 제로 보존(Thermoset-REinforced Xeropreservation) 기술&rsquo;이라 명명해 T-REX라고 부르고 있다.\r\n\r\nMIT 연구진은 테스트에서 T-REX를 사용해 최대 75℃의 온도에서 다양한 길이의 DNA 서열을 저장하는 데 성공했다. 첫 번째 테스트에서는 1863년 1월 1일에 미국의 노예 해방에 관해 링컨 대통령이 발표한 &lsquo;노예 해방 선언문(Emancipation Proclamation)&rsquo;, MIT 로고, 전체 인간 게놈, 그리고 &lsquo;쥬라기 공원&rsquo;의 주제 음악을 순차적으로 인코딩했다. 그리고 연구진은 DNA를 제거하고 염기서열을 분석했을 때 오류가 없음을 발견했다.\r\n\r\n\r\n<img alt=\"인공 호박이 DNA 데이터 저장을 위해 어떻게 작동하는지 설명하는 다이어그램. (출처=MIT) ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202406/3152277_3185340_3328.jpg\" />\r\n인공 호박이 DNA 데이터 저장을 위해 어떻게 작동하는지 설명하는 다이어그램. (출처=MIT) ⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n이 연구의 공동 시니어 저자인 제임스 배날은 DNA를 보존하는 가장 좋은 방법은 동결하는 것이지만 비용이 많이 들고 확장성이 떨어지는데, 우리의 새로운 보존 방법은 디지털 정보를 DNA에 저장하는 미래를 주도할 수 있는 기술이 될 것이라고 전망했다.\r\n\r\n현재 T-REX는 데이터를 DNA에 기록하고 열경화성 물질에 저장하는 데 몇 시간이 걸리지만, 연구팀은 최적화를 통해 이 속도를 높일 수 있다고 말한다. 그렇다고 해도 일반 소비자용 컴퓨터에서 DNA 기반 하드 드라이브를 사용할 가능성은 낮으며, 오히려 인공 호박이 장기적인 데이터 보관에 좋은 선택지가 될 수 있을 것으로 보인다.\r\n\r\n어릴 적 동네 할아버지가 장식품으로 허리춤에 차고 다니며 자랑하던 호박이 디지털 메모리로 탈바꿈하는 자연의 경이로움에 그저 감탄할 따름이다.","date":"2024-06-24T00:42:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152277"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 24일자","partialText":"VOL. 1781\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.23.\" src=\"https://www.newscj.com/news/photo/202406/3152255_3185297_3817.jpg\" />\r\nⓒ천지일보 2024.06.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-23T21:40:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152255"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 3대 세습 통치자의 세 번째 환승열차","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152253_3185295_3251.jpg\" />\r\n\r\n\r\n\r\n러시아의 다급한 전쟁외교가 한반도 북쪽 북한이란 나라의 진로를 급선회하게 만들고 있다. 환승연애란 말이 있다. 버스 바꿔타듯 기존 연애에서 새 연애로 갈아탄다는 의미로 양다리와는 달리 기존 연애를 정리한다는 뜻이 강하다. 이때 서로의 반응과 타이밍에 따라 마음이 엉키거나 풀리고, 감정이 행동이나 말로 표출되기도 한다. 이전 연애의 종료 시점과 새 연애의 시작점이 맞물리기도 한다. 외교도 마찬가지다. &lsquo;브로맨스&rsquo; 상대가 한순간에 바뀌고 다양한 행동과 정책이 나타난다. 이같은 모습이 최근 한반도에서도 등장했다. 김정은 북한 국무위원장이 그 주인공이다.\r\n\r\n김 위원장은 몇 년 전만 해도 판문점에서 문재인 당시 대통령과 &lsquo;브로맨스&rsquo;를 과시했지만, 이젠 휴전선 일대에 지뢰를 묻고 방벽을 쌓으며 두 개 국가 국경선을 만들고 있다. 대신 블라디미르 푸틴 러시아 대통령을 평양으로 초청해 정상회담을 하고 양국 간 밀착을 강화하고 있다. 환승연애를 방불케 하는 &lsquo;환승외교&rsquo;가 우리 눈앞에서 벌어지며 한반도의 미래에 대한 호사가들의 입방아가 그칠 줄 모른다.\r\n\r\n여기서 김일성 시대의 중국과 소련, 김정일 시대의 중국과 한국, 김정은 시대의 미국에 이어 다시 러시아로 갈아타는 환승외교의 출렁임을 잠시 살펴볼 필요가 있다.\r\n\r\n김일성 주석은 냉전시대 주로 등거리외교(equidistant diplomacy)로 취약한 체제를 보존하였다.\r\n\r\n등거리외교는 다음과 같은 특성을 지닌다. 첫째, 구성국인 세 국가 중 등거리외교의 주도권을 가지는 주도국과 그 대상이 되는 두 개의 대상국으로 구분된다. 둘째, 대상국인 두 국가의 관계는 일반적인 삼각관계에서 보이는 이해관계에 있어서의 협력보다는 견제와 대립의 요소가 지배적이어야 한다. 셋째, 주어진 삼각관계에서 등거리외교의 주도국은 대상국인 두 국가보다 더 큰 이익을 획득할 수 있으며, 주도국이 약소국이어도 가능하다. 넷째, 대상국인 두 국가가 대립을 완화하고 관계가 개선되어 협력의 요소가 많아지면 등거리외교의 실효성은 사라진다.\r\n\r\n중소분쟁에서 중국과 소련이 대립적 입장이었다는 점에서 이익이 충돌하는 조건이 마련되었으며, 중소 간의 대립 상황에서 북한은 등거리외교의 주도국으로서 이익 추구를 위해 등거리외교를 추구하였다고 분석된다. 이러한 중소분쟁 시기 북한의 등거리외교 추구는 미중 갈등이 강화되고 있는 시기에 북한이 미중 양국 사이에서 등거리외교의 역사적 경험을 활용할 수 있다는 추론이 가능하다.\r\n\r\n그러나 현재 북한은 미국과 우호관계를 수립하지 못한 상황에서 러시아라는 전쟁국가의 전쟁수요 열차에 과감하게 올라타고 있다. 중국도, 미국도 모두 박차고 러시아로 환승한 김정은 정권의 전략은 당장 생존이 다급하기 때문이다. 너무 급한 나머지 우크라이나 전쟁의 나비효과에 즉각 합승한 것이다.\r\n\r\n2019년 2월 &lsquo;하노이 노딜&rsquo;에 직면한 김 위원장은 그해 4월 블라디보스토크에서 푸틴 대통령을 만나 돌파구를 모색했다. 그때의 만남 이후 2022년 우크라이나 전쟁이 터졌다. 북한은 전쟁을 통해 자신들의 파트너를 한&middot;미에서 러시아로 바꾸는 계기를 마련했다. 러시아와 북한은 서방과의 정치&middot;경제 교류가 사실상 단절됐고, 서방에 대한 적대감도 크다는 공통점이 있다. 포탄과 미사일 수요가 폭증한 러시아에 북한은 막대한 규모의 무기고를 개방했다. 북한은 포탄과 다연장로켓탄, 구형 전차 부품, 탄도미사일 등을 보내면서 러시아의 병참기지 역할을 톡톡히 했다.\r\n\r\n외교적으로도 러시아에 대한 지지를 아끼지 않았다. 이에 러시아는 지난 19일 푸틴 대통령의 방북으로 보답을 했다. 푸틴 대통령이 평양에서 김 위원장과 나란히 서는 것만으로도 세계에서 가장 고립된 두 지도자가 자신의 지지세력이 있다는 신호를 국내외에 보내는 정치적 효과가 있다.\r\n\r\n조선중앙통신이 20일 공개한 &lsquo;포괄적인 전략적 동반자관계에 관한 조약&rsquo; 제4조는 &lsquo;쌍방 중 어느 일방이 개별적인 국가 또는 여러 국가로부터 무력침공을 받아 전쟁상태에 처하게 되는 경우 타방은 유엔헌장 제51조와 조선민주주의인민공화국(북한)과 러시아연방의 법에 준하여 지체없이 자기가 보유하고 있는 모든 수단으로 군사적 및 기타 원조를 제공한다&rsquo;는 내용이 담겼다.\r\n\r\n북한에는 러시아가 절대 부족한 포탄만 있는 것이 아니다. 유생역량, 즉 공병과 특수부대도 있다. 전문가들은 러시아가 점령한 도네츠크, 헤르손 등의 지역에 북한군이 투입될 가능성을 배제할 수 없다고 전망하고 있다. 북한의 환승열차, 출발은 괜찮으나 종착역에 제대로 멈추어 설 수 있을지 불안하다.","date":"2024-06-23T21:36:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152253"}]