[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 10일자","partialText":"VOL. 1793\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.09.\" src=\"https://www.newscj.com/news/photo/202407/3157683_3192418_1926.jpg\" />\r\nⓒ천지일보 2024.07.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-09T22:20:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157683"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 드라마 ‘낮과 밤이 다른 그녀’ 연령 편견 깨나","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3157678_3192413_923.jpg\" />\r\n\r\n\r\n\r\nJTBC 드라마 &lsquo;낮과 밤이 다른 그녀&rsquo;에서 20대의 취준생 이미진(정은지)은 알 수 없는 이유로 모습이 나이가 많은 임순(이정은)으로 바뀐다. 무려 30년의 나이가 더해진다.\r\n\r\n그런데 오히려 20대의 취준생 때와 다르게 취직하게 된다. 비록 시니어 청소원이지만, 임순은 서한지검의 시니어 인턴으로 합격해 마침내 지검장의 지시로 검사실의 보조직원으로도 일하게 된다. 그만큼 보기와 다르게 열정적이고 역량이 많았기 때문이었다. 8년 동안 도전했던 9급 공무원 시험도 통과되지 못했던 이미진에게는 감개무량한 일이었고, 나름대로 열심히 일할 마음가짐을 갖는다.\r\n\r\n하지만, 임순이 배치받은 검사실의 계지웅(최진혁) 검사는 그녀를 못마땅하게 생각한다. 그는 시니어 인턴을 바라지 않았기 때문이다. 그는 급기야 수사관과 짜고 무리한 업무 지시로 임순을 쫓아낼 궁리를 한다. 예컨대 막대한 양에 이르는 수사 자료의 타이핑을 짧은 시간 안에 지시하거나 불가능할 것 같은 번잡스러운 영수증 처리를 요구한다. 계지웅 검사와 수사관은 당연히 임순이 시니어 연령대이기에 타이핑은 물론, 영수증 정리조차 못 하리라 생각했다.\r\n\r\n하지만, 예상과 다른 면모를 보여주는 임순이었다. 임순은 1000타 이상의 타자 실력으로 두 시간 만에 타이핑을 완수하는가 하면, 엑셀 프로그램으로 완벽하게 영수증 처리는 물론 코딩 실력으로 관련 프로그램 앱까지 만들어낸다. 역시 외모가 아니라 실력을 봐야 한다.\r\n\r\n또한, 마약 사건에 연루된 청소년들의 신조어와 비속어 남발에 조롱당하며 당황하는 계지웅 검사와 수사관을 도와 사건 해결에 나선다. 이 또한 연령대가 높으면, 젊은 세대의 문화나 언어를 모를 것이라는 편견을 무너뜨리는 장면이었다. 마침내 계지웅 검사는 임순을 인정하고 같이 오랫동안 함께 일하자고 말한다.\r\n\r\n이 드라마를 통해 시니어 계층에 대한 편견을 생각해 볼 수 있다.\r\n\r\n최근 다시금 고령 운전자의 운전 자격이 사회적 논란이 되고 있다. 고령자가 일으키는 교통사고 사례들이 연일 언론을 장식하다시피 하고 있다. 노인 운전자가 낸 사고가 늘어나고 있고, 피해자와 중상 비율이 늘어나고 있다는 데이터가 이를 뒷받침한다.\r\n\r\n객관적인 자료가 고령자에 대한 대책 마련을 환기하고 있지만, 오가는 담론이 전적으로 옳지는 않다. 교통사고는 20~30대에서 가장 많이 나고 치사율은 10대에서 높다. 만약 사고의 경중을 말한다면 젊은 세대도 운전을 못 하게 해야 한다. 모든 고령자가 사고를 일으키는 것은 아니며, 무엇보다 노인 비하 발언들이 많은 시니어를 고통스럽게 한다.\r\n\r\n우리 사회에서는 특히 특정 연령이 되었을 때 일정 자격요건의 여부를 결정한다. 노인의 연령대를 정하고, 정년을 정하는 것만이 아니라 운전면허증 반납 규정을 언급하려는 것이 여기에 해당한다. 이는 자칫 연령 편견을 조장하는 제도라고 할 수 있다. 특정 나이라고 해서 반드시 노인이라고 할 수 없을 만큼 개인마다 정신적&middot;물리적 다름이 있다.\r\n\r\n연령 편견은 범주화 오류의 현상 가운데 하나다. 범주화 오류는 특정 범주 안에 사물이나 사람을 포함하고, 유형화하거나 일반화시킨다. 노인은 능력이 없다거나 역량이 떨어진다는 인식이 여기에 해당할 수 있다.\r\n\r\n하지만, 60세라고 해도 개인에 따라서는 지적인 능력은 물론 육체적인 물리력도 뛰어날 수 있다. 일률적으로 정년 나이로 퇴직시키는 것이 바람직하지 않을 수 있다. 더구나 100세 시대를 맞아 조건이 달라졌을 뿐만 아니라 인식의 변화로 평소 관리를 잘하는 경우가 많아졌다.\r\n\r\n특히 요즘에 문제가 되는 고령자의 운전면허 자격 유지에 관해서는 연령에 따라 기계적으로 적용하는 것은 위험할 수 있다. 개인의 편차를 고려한 제도의 운용이 필요하고 이를 위해 개인의 역량을 면밀하게 파악할 수 있는 시스템을 갖추어야 한다.\r\n\r\n무엇보다 누구나 사고를 낼 수 있다는 보편적인 인식과 기준에서 접근하고 고령자에 대해서 더 주목할 수 있는 정책이 중요하다.\r\n\r\n유럽과 일본에서 운전자 보조시스템(ADAS)에 더 주목하는 것은 이런 맥락에서 이해할 수 있다.\r\n\r\n유럽연합(EU)은 이번 달부터 모든 신차에 비상제동과 후진 보조장치 등 ADAS 장착을 의무로 규정했다. 일본에서는 내년 6월부터 신차에 자동변속기 차량에 페달 오조작 방지 장치 부착을 의무화한다. 이는 긴급제동 장치인데 사물이 1~1.5m에 있을 때 가속 페달을 밟아도 나가지 않거나 시속 8㎞ 미만으로 속도를 떨어뜨린다. 일본은 이미 2017년부터 가속 페달 오조작 방지 장치가 있는 &lsquo;서포트카&rsquo;를 도입했는데 고령자가 이 자동차를 구입하면 일정 비용을 보조해 준다.\r\n\r\n현실 가능성과는 달리 드라마 &lsquo;낮과 밤이 다른 그녀&rsquo;는 고연령자에 대한 다른 관점을 제시한다. 중요한 함의는 고연령자에 대한 편견 때문에 피해를 보는 선의의 피해자가 발생하지 않도록 우리가 모두 노력해야 한다는 점이다. 우리 모두에게 해당하기 때문이다.\r\n\r\n이제 곧 고연령자는 폭증한다. 특정 연령대 설정으로 해결할 수 없는 상황이 도래하고 있다. 시스템으로 대응해야 한다.","date":"2024-07-09T22:15:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157678"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부 행정처분 철회 ‘고육책’… 전공의도 병원으로 돌아오기를","partialText":"정부가 당초 방침을 바꿔 모든 전공의에 대해 복귀 여부와 관계없이 면허정지 등 행정처분을 철회하기로 했다. 정부의 기존 방침은 복귀자에 대해 행정처분을 &lsquo;중단&rsquo;하는 것이었는데, 이번 조치는 향후 처분 가능성을 없애고 모든 전공의에 대한 행정처분 &lsquo;철회&rsquo;를 결정한 것이다.\r\n\r\n정부는 또 복귀한 전공의와, 사직 후 올해 9월 수련에 재응시하는 전공의에 대해서는 수련 특례를 인정해 주기로 했다. 정부의 이 같은 조치는 지난 5일 복지부 장관 직속 수련환경평가위원회가 &lsquo;전공의 행정처분을 중단하고, 하반기에 돌아올 전공의에게는 수련 특례를 인정해달라&rsquo;고 한 건의를 받아들인 것이다.\r\n\r\n형평성 문제 등이 제기될 가능성이 있지만 지난 2월 19일 이후 다섯 달 가까이 이어지고 있는 의료공백 사태를 마무리하기 위한 고육지책으로 이같은 결정을 취한 것으로 해석된다. 정부가 마지막 대응책을 내놓은 만큼 의료계도 복귀와 대화로 태도를 바꾸고 의료시스템을 정상화시키며 환자들의 불안을 해소해야 할 것이다.\r\n\r\n정부의 이번 조치는 미복귀 전공의들을 돌아오게 하고 의료공백을 최소화하려는 출구 전략의 일환으로 해석된다. 여기에는 미복귀 전공의에 대한 처벌이 전공의 복귀에 걸림돌이 될 수 있다는 판단이 깔려 있다. 정부의 이번 조치가 전공의 이탈에 따른 의료 공백 사태가 일단락되는 계기가 될지 주목된다.\r\n\r\n전공의 이탈 사태는 벌써 5개월에 접어든다. 정부는 그간 수차례 이탈 전공의들의 복귀 내지 사직을 독려했다. 하지만 정부의 기대와는 달리 전공의의 복귀 규모는 미미하다. 지난 4일 기준 수련병원 211곳에 출근한 전공의는 전체 1만 3756명 가운데 8.0%(1104명)에 불과하다.\r\n\r\n정부의 이번 조치를 놓고는 장기간의 전공의 이탈 사태에도 불구하고 그 누구도 행정처분을 받지 않을 수 있다는 점에서 형평성 논란이 불가피해 보인다. 이런 논란에도 불구하고 정부가 행정처분 철회 결정을 내린 데는 어떻게든 의료 공백 사태에 종지부를 찍어야 한다는 절박함이 작용한 것으로 보인다. 의료 체계를 하루빨리 정상화해 벼랑 끝에 몰린 환자와 가족의 호소에 응해야 한다는 것이다.\r\n\r\n정부와 의료계는 아직까지 의대 증원 문제에 합의점을 찾지 못했다. 정부는 이번에 전공의 행정처분을 철회하면서 2026학년도 이후의 의료인력 수급 추계에 전공의들의 의견을 반영하겠다는 입장도 내놨다.\r\n\r\n2020년 당시 정부는 전공의&middot;의대생들에 대한 책임을 묻지 않으면서 증원 자체도 철회했었지만 지금 의대 증원은 변함없이 진행하고 있다. 정부와 의료계는 소통의 형식에 구애받지 말고 실효적인 대화와 교섭의 장을 강구해야 한다. 의료 공백과 의정 갈등으로 더 이상 국민에게 불편을 끼쳐서는 안 된다.","date":"2024-07-09T18:21:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157636"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 새 시대에 東方 땅끝 대한민국은 종교종주국","partialText":"&nbsp;\r\n\r\n우리 인간은 누구나 날 때부터 영성 곧 종교성을 지니고 태어난다. 그중에서도 동방 땅끝 대한민국 국민들은 더욱더 그러하다.\r\n\r\n마치 2000년 전, 사도 바울이 이방 전도를 위해 아테네를 방문했을 때&nbsp;파르테논신전이 있는 아레오바고 언덕에서 &ldquo;아덴 사람들은 범사에 종교성이 많도다&rdquo;라고 말한 것과 같이 말이다. 신의 나라라는 별칭처럼 없던 신도 만들어 세워 신격화하면서 신을 숭배했다.\r\n\r\n그때처럼 서기동래(西氣東來)한 동방 땅끝 대한민국의 현실이 그와 흡사하다.\r\n\r\n(영상에서 계속됩니다)","date":"2024-07-09T18:08:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157635"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 경찰, 임성근 전 해병 사단장 ‘무혐의’ 결론… 정쟁보다 법리와 증거로 따져야","partialText":"해병대 채 상병 순직 사건을 수사해 온 경북경찰청이 업무상 과실치사와 직권남용 혐의 등으로 고발된 임성근 전 해병대 1사단장에 대해 무혐의 결론을 내렸다.\r\n\r\n수사 외압 의혹까지 부르면서 논란의 핵심 대상이 된 임 전 사단장의 혐의를 인정하기 어렵다는 것이다. 경찰은 현장에서 구조활동을 벌인 말단 간부 2명도 불송치 결정을 내리는 대신, 여단장 등 현장지휘관 6명을 업무상 과실치사 혐의로 검찰에 송치하기로 했다.\r\n\r\n경찰은 채 상병 사망사고의 직접 원인으로 대대장 중 선임인 제11포병 대대장이 임의로 실종자 수색 지침을 변경한 점을 꼽았다. 원래 수색 지침은 &lsquo;수중 아닌 수변에서, 장화 높이까지 들어갈 수 있다&rsquo;는 내용이었는데 사고 전날 이 대대장이 &lsquo;내일 우리 포병은 허리 아래까지 들어간다. 다 승인받았다&rsquo;라고 사실상 수중 수색으로 오인케 하는 지시를 해 사망사고가 발생했다는 것이다.\r\n\r\n경찰은 임 전 사단장이 11포병 대대장과 직접 소통하고 지시하는 관계가 아니었고, 비록 부하들에게 작전 수행을 지적하고 질책했어도 11포병 대대장이 임의로 수색 지침을 변경할 것을 예상할 수 없었기에 그에게 혐의를 적용하기 어렵다고 판단했다. 수색 작전과 관련한 그의 지시들은 &lsquo;월권행위&rsquo;에 해당할 뿐 형법상 &lsquo;직권남용&rsquo;에 해당하지 않는다는 것이다.\r\n\r\n지금까지 군 인권 단체 등은 임 전 사단장이 &ldquo;수변으로 내려가 바둑판식으로 수색하라&rdquo;고 지시하고 &lsquo;가슴 장화&rsquo; 지원을 언급해 혐의가 있다고 했다. 하지만 경찰은 이 같은 정황들과 사망 사고 사이에 인과관계가 성립하지 않는다고 봤다. &lsquo;바둑판식 수색&rsquo; 지시는 기존 지침을 바꾸거나 새로운 지시를 한 것이 아니고, &lsquo;가슴 장화&rsquo; 언급 역시 수중 수색 지시로 보기 어렵다는 것이다.\r\n\r\n경찰은 법리와 증거만으로 혐의 여부를 따졌고, 외부 전문가들로 구성된 수사심의위원회까지 거쳤다고 설명한다. 하지만 경찰의 이런 결론에 수긍하지 못하는 국민도 적지 않다. 앞으로 논란을 수그러들지 않을 것으로 보인다.\r\n\r\n채 상병 순직 경위와 책임 소재를 가리는 경찰 수사는 일단락됐지만 고위공직자범죄수사처의 외압 의혹 수사는 진행 중이다. 공수처의 수사도 더욱 속도를 내야 한다. 한 젊은이의 안타까운 죽음에 대한 수사는 실체적 진실을 밝히고 그에 따른 법적 책임을 물어야 한다.\r\n\r\n이 사건 수사는 본질에서 벗어나 이미 정쟁의 소재가 돼 버렸다. 원래 이 사건은 이렇게 커질 일이 아니었다. 당초 사단장까지 과실치사 책임을 묻는 것은 도를 넘는 일이다. 이런 식이면 군 전체의 지휘가 마비될 수도 있고, 안보에 심각한 균열이 생길 수도 있다. 해병단 수사단은 법이 바뀌어 아무런 수사 권한도 없었다.\r\n\r\n해병대 수사단의 조사가 잘못됐다면 경찰, 그 다음에 검찰에서 얼마든지 걸러질 수 있었다. 그동안 숭고한 희생에 대한 진상규명에 완전히 접근하지 못한 채 정쟁만 일삼아온 것이 아닌지 깊이 성찰해야 할 것이다.","date":"2024-07-09T18:00:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157633"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 리스크를 준비하는 자세","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3157629_3192338_568.jpg\" />\r\n\r\n\r\n\r\n인생이 두려운 것은 앞으로의 일을 모르기 때문이다. 가끔 용한 점집을 찾아서 자신의 운세를 물어보기도 하고, 무조건 잘 되게 해달라고 기도를 하기도 한다. 어느 정도 위로를 받을 수 있을지는 모르지만 자신도 모르는 일을 처음 보는 사람이 다 맞출 수가 없다.\r\n\r\n자신에게 다가올 리스크를 알 수는 없지만 최악의 상황을 피해보려는 노력은 필요하다. 저명한 재무설계사로 &lt;뉴욕타임스&gt;의 칼럼니스트로 활동하고 있는 칼 리처즈(Carl Richards)는 &ldquo;당신이 모든 시나리오를 남김없이 고려했다고 생각한 후에 남는 것이 리스크다&rdquo;라고 말한 바 있다. 진정한 리스크는 우리가 상상하고 대비할 수 있는 수준이 아니라는 의미일 것이다.\r\n\r\n해리 후디니(Harry Houdini)는 헝가리 부다페스트에서 태어난 헝가리계 미국인 마술사이자, 스턴트맨으로 활동했던 사람이다. 그는 관중 가운데 가장 건장한 남성을 무대 위로 불러서 자신의 복부를 최대한 때리게 했다. 그는 아마추어 복서이기도 했기에 아무리 강한 펀치도 견딜 수 있었다. 그는 일반적인 몸의 물리적 한계를 넘어선 능력을 지녔다고 보였고 사람들을 그에 열광했다.\r\n\r\n1926년 어느날 공연이 끝난 후, 후디니는 무대 뒤에서 대학생을 몇 명 만났다. 그중 한 명이 후디니에게 다가가 느닷없이 배를 때렸다. 후디니를 해치려는 의도는 아니었다. 무대에서 보았던 후디니의 묘기를 확인해 보고 싶었을 뿐이었다.\r\n\r\n무방비 상태로 화이트헤드의 펀치를 맞고난 후디니는 몸시 괴로워하며 그만하라는 손짓을 했다. 다음날 잠에서 깨어난 후디니는 맹장이 파열되는 고통을 맛보았고 결국 사망에 이른다. 후디니는 엄청난 리스크에 강한 인물이었다.\r\n\r\n손발을 사슬로 묶어서 강물에 던져도 보란 듯이 빠져나왔고, 산 채로 모래에 묻어도 금방 탈출하곤 했다. 하지만 전혀 예상하지 못한 대학생의 펀치는 그의 인생에 있어서 가장 큰 리스크가 됐다.\r\n\r\n이렇듯 같은 상황이어도 준비한 리스크와 준비하지 못한 리스크 충격의 정도가 완전히 다르다. 우리가 리스크를 준비해야 하는 이유다.\r\n\r\n그럼 리스크를 어떻게 준비해야 할까?&nbsp;\r\n첫 번째로 리스크가 있을 수 있다는 것을 인정해야 한다. 가끔 리스크에 대해서 완벽하게 준비한 것처럼 말하는 사람들이 있다. 그것이 얼마나 착각인지를 알아야 한다. 칼 리처즈의 말처럼 모든 고려를 하고 그럼에도 불구하고 어딘가에 숨어있는 것이 바로 리스크다.\r\n\r\n캘리포니아 사람들은 지진이 언제고 반드시 일어날 것으로 생각한다. 언제, 어디서, 어떤 강도로 일어날지는 모르지만 구급 대원들이 준비돼 있고 건물은 지진을 잘 견딜 수 있도록 설계돼 있다고 한다. 인정하면 준비할 수 있다.\r\n\r\n두 번째는 리스크처럼 보이는 것이 있다면 준비해야 한다. 역사나 과거를 공부하면서 통찰력을 키워야 한다. 역사를 아무리 공부한들 미래에 다가올 불특정한 사건들을 맞출 수는 없다. 다만 세상은 서로 영향을 주고받고, 혼합되고, 그 결과가 증폭되면서 바뀌어 가기 때문에 사람들의 행동 패턴을 토대로 예측을 해 보아야 한다.\r\n\r\n사람들이 위험을 맞았을 때, 어떤 패턴을 보이는지를 안다면 리스크 상황에서도 기회를 만들 수 있다. 행복은 특별한 상태가 아니라 &lsquo;불행하지 않은 상태&rsquo;다. 늘 준비하는 자세가 필요하다.","date":"2024-07-09T17:57:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157629"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 중국 전기차 국내 공습을 대비해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3157628_3192337_5050.jpg\" />\r\n\r\n\r\n\r\n중국 전기차가 대대적으로 한국을 공습한다. 중국 전기차 1위 업체 BYD에 이어 중국 지리자동차가 프리미엄 브랜드 지커를 앞세워 한국에 상륙한다. 국산 브랜드 점유율이 80%에 육박하는 한국 자동차 시장에서 중국차 공세가 거세질 조짐이다.\r\n\r\n중국 BYD가 &lsquo;돌핀&rsquo;을 비롯한 몇몇 차종에 대해 환경부 인증 심사를 받고 있다고 한다. 돌핀의 가격이 2000만원이고, 저가 브랜드 &lsquo;시걸&rsquo;은 1300만원이다. 중국 지리자동차의 고급 브랜드 &lsquo;지커&rsquo;도 5000만원대 브랜드 &lsquo;지커&rsquo;로 우리 국내 판매망 구축 나서고 있다. 지커는 2021년 중국 저장지리홀딩그룹이 산하 자동차 브랜드인 지리자동차와 합작해 설립한 프리미엄 전기차 브랜드다.\r\n\r\n중국 자동차 기업이 저렴한 가격을 무기로 한국을 공략할 것이라는 예상과 달리 지리자동차는 벤츠, BMW, 아우디, 현대차와 고급차 경쟁을 벌이겠다는 맞불 전략을 꺼내든 셈이다. 그만큼 품질에서도 자신감을 드러낸 것이다.\r\n\r\n중국 전기차의 경쟁력은 정부 보조금 때문에 가격 경쟁력만 높은 것이 아니다. 중국차의 경쟁력은 BYD를 비롯한 완성차 업체 간 치열한 경쟁도 큰 요인의 하나다. 2023년 기준 세계 전기차 시장점유율 2위와 3위, 4위, 9위가 중국 업체였다. 이들은 상상을 초월한 경쟁을 통해 생산 단가를 낮추고 품질을 높이고 있다.\r\n\r\n또한 중국은 공급망의 모든 단계에서 가격을 낮추고 있다. 전기차 배터리의 핵심 원자재인 리튬과 코발트 광산을 자국뿐만 아니라 호주와 아프리카에도 보유하고 있다. 이렇게 확보한 저렴한 원자재를 무기로 중국 배터리 업체 CATL은 세계 시장점유율 1위에 올랐다.\r\n\r\n완성차 가격 역시 한국 등 타국보다 저렴하다. 최근 들어 중국 전기차는 품질도 우수한 수준이다. 미국 포드자동차의 최고경영자가 1300만원짜리 시걸에 대해 &ldquo;매우 좋은 차&rdquo;라고 칭찬했을 정도다.\r\n\r\n이처럼 중국 자동차 기업들은 내수 시장을 벗어나 가격경쟁력을 앞세워 해외 진출을 적극 추진하고 있다. 그러나 미국과 유럽은 중국 차의 가격으로 자국 전기차를 공급할 수 없게 되자 자국 전기차의 경쟁력 유지를 위해 중국 전기차에 관세장벽을 쌓고 있다. 미국은 중국 전기차에 대한 관세를 25%에서 100%로, 유럽연합은 10%에서 47.6%의 임시 관세를 부과했다.\r\n\r\n한국 역시 중국 차의 가격으로는 전기차를 공급할 수 없어 가격 경쟁에서 중국 전기차를 이길 수 없다. 소비자도 준수한 성능과 디자인 역량을 가졌으면서도 가격 경쟁력까지 갖춰 중국 전기차에 대한 반감도 줄어들고 있다. 그렇다고 중국에 대한 수출 의존도가 높은 한국이 미국이나 유럽처럼 관세를 마냥 높일 수도 없는 처지다.\r\n\r\n이제 중국 차는 싸지만 품질이 낮다는 인식을 넘어 독일, 일본 차와 우리 고급자동차와 경쟁구도를 구축하려고 하고 있다. 중국의 전기차 공습에 대응하려면 국내 완성차와 배터리 업체가 기술혁신으로 품질을 높이고 가격 경쟁력을 높여야 한다.\r\n\r\n정부와 업계가 협력해서 모든 단계의 공급망을 점검하고 리튬과 코발트 등 핵심 원자재를 원활하고 저렴하게 도입할 수 있도록 해야 한다.\r\n\r\n특히 업계는 기존 배터리보다 주행거리가 2배 이상 길다고 하는 전고체 배터리 분야에서 중국을 초격차로 앞서야 한다. 앞으로 대세로 다가올 자율주행 분야에서도 격차를 벌려야 한다.\r\n\r\n완성차업계도 성능은&nbsp;물론 화재 등의 안전성면에서도 중국차보다 우수해야 한다. 그렇게 해야 우리 소비자들이 중국 차보다 국산 차를 선택해줄 것이다. 이제 과거처럼 애국심에만 의존해서는 우리 차가 중국 차를 이길 수 없다.","date":"2024-07-09T17:52:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157628"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 새 시대에 東方 땅끝 대한민국은 종교종주국","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202407/3157221_3191843_1225.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n우리 인간은 누구나 날 때부터 영성 곧 종교성을 지니고 태어난다. 그중에서도 동방 땅끝 대한민국 국민들은 더욱더 그러하다.\r\n\r\n마치 2000년 전, 사도 바울이 이방 전도를 위해 아테네를 방문했을 때, 파르테논신전이 있는 아레오바고 언덕에서 &ldquo;아덴 사람들은 범사에 종교성이 많도다&rdquo;라고 말한 것과 같이 말이다. 신의 나라라는 별칭처럼 없던 신도 만들어 세워 신격화하면서 신을 숭배했다.\r\n\r\n그때처럼 서기동래(西氣東來)한 동방 땅끝 대한민국의 현실이 그와 흡사하다.\r\n\r\n당시 사도 바울은 하나님을 알지 못하는 그들에게 이제부터 너희가 알지 못하던 참 신 곧 하나님을 알려주겠다고 했으며 나아가 우주 만물 역시 하나님이 창조했고, 우리 역시 신의 소생이라는 사실을 역설했다.\r\n\r\n서기동래한 대한민국의 현실은 어떠한가.\r\n\r\n종교(宗敎)가 될 수 있는 조건은 우선 약속(언약)이 담겨있는 경서가 있어야 하며, 나아가 그 약속이 이루어진 결과 곧 성취 사건이 있어야 한다.\r\n\r\n종교 내지 신앙은 믿음을 전제로 하기에 믿을 수 있는 근거가 있어야 하니 예언과 성취라는 관계성은 절대적일 수밖에 없다.\r\n\r\n이런 측면에서 볼 때 진정한 종교는 동양의 3대종교 곧 유교&middot;불교&middot;기독교라 할 수 있으며, 그 외는 본 종교의 경서들을 도용했거나 그저 그 나라의 문화며 사교에 불과하다 해도 무방하지 않을까 싶다.\r\n\r\n먼저 불교는 인도에서 시작됐다고 하나 삼국시대에 한반도에 들어와 뿌리를 내리며 우리 민족 정서에 깊게 자리 잡았다.\r\n\r\n좀 더 들여다보면, 불교의 사상 내지 종교의 궁극적 의미가 담긴 사찰의 가람 배치(일주문&middot;천왕문&middot;불이문 등) 또한 한국 사찰에서만이 볼 수 있다.\r\n\r\n특히 석가세존의 진신사리가 통도사 등 한국의 5대 사찰에 안치돼 있음은 한국불교의 권위를 보여준다. 하지만 갈기갈기 찢어지고 흩어져 있는 불교의 현실은 종교가 말세를 만났음을 단적으로 말해주고 있다.\r\n\r\n유교 또한 중국이 그 본고장이라 하겠지만 이 역시 잘 살펴볼 필요가 있다. 유교를 창시한 공자는 중국인이라기보다 우리 민족인 동이족(東夷族) 사람으로 보는 견해가 많다.\r\n\r\n그래서일까 중국은 유교에 대해 별로 관심이 없다. 물론 중국이라는 나라의 정치적 특징(공산 사회주의) 때문이라고도 볼 수 있겠지만 말이다.\r\n\r\n심지어 유교 경전은 분명 논어 대학 중용 맹자, 시경 서경 역경(주역)을 포함하는 사서삼경이다. 우리나라 유교의 본산인 성균관에서는 이 사서삼경을 주 경전으로 여기고 있다.\r\n\r\n하지만 중국은 삼경에 예기와 춘추를 추가해 사서오경을 유교경전으로 변형시켜 놨다.\r\n\r\n뿐만이 아니다. 한자 또한 중국 한나라 글이라기보다 우리글이다. 한자 또는 한문은 원래 &lsquo;참 글&rsquo; 또는 &lsquo;진서&rsquo;라 불렀으며, 단군조선이 중국 중원을 다스릴 때 중원 땅에 세운 제후국 곧 은(殷)나라가 만든 우리글이 분명하다.\r\n\r\n이는 중국의 대문호 임어당 박사와 우리나라 초대 문교부장관이었던 안호상 박사의 일화 속에도 충분히 확인할 수 있다.\r\n\r\n결정적인 근거는 공자의 영정을 모신 노성궐리사(충남 논산)가 우리나라에 있으며 양철야(80세) 제장(齊長)이 그 책무를 다하고 있다.\r\n\r\n기독교 또한 앞서 언급한 바와 같이 서기동래라 하듯이 서역에서 시작된 역사가 동방 땅끝 해 돋는 나라 조선 곧 동방으로 다시 돌아왔지만, 갈기갈기 찢어지고 흩어져 기독교라는 겉모양만 유지할 뿐 그 속은 부패해 냄새가 진동할 따름이다.\r\n\r\n이 같은 종교의 현실을 통해 진정 우리가 깨달을 수 있는 게 뭘까. 왜 종교와 종교라는 이름 가진 모든 생각들이 이 동방 땅끝 대한민국으로 몰려와 이 난리를 치고 있을까.\r\n\r\n분명 종교는 신학이며 진리다. 하지만 변질된 사람의 생각으로 종교는 인학이 됐으며 이현령비현령이 돼 신학을 모독하기에 이르렀으니 이를 일컬어 말세요 종교말세라 한다.\r\n\r\n만신창이가 된 세상과 종교 세상이 끝나갈 때, 끝이 아닌 새 시대를 알리는 새 종교의 출현이 있게 되니 만고의 이치다.\r\n\r\n옛 성인들과 예언가들은 이 한반도 대한민국이 미래 종교종주국이 될 것이며 이 동방에서 만민을 다스리고 치유시킬 영적 지도자 곧 진정한 인재(人才)가 출현할 것을 예고해 왔다.\r\n\r\n통일신라시대 화랑도 출신인 원효대사는 화쟁사상을 역설했다. 당시 불교국가였던 신라, 시간이 지날수록 불교는 사람의 욕심으로 타락의 길을 걸었다. 이때 원효는 불교대통합을 주장했고, 이를 위해 먼저 자기가 가지고 있는 교리를 가지고 와 토론부터 하자고 제안했다. 토론은 논쟁을 담보하고 있으며 논쟁을 겪지 않고서는 최고의 진리를 찾을 수 없고, 그 진리로만이 대통합을 가져올 수 있다는 절대적 논리다.\r\n\r\n이처럼 종교 말세를 만난 이때, 이 동방 대한민국에 오늘의 화쟁 곧 종교대통합의 역사가 일어나고 있으니 바로 종교 경서비교토론이다.\r\n\r\n종교지도자 33인이 발표한 기미 독립선언서도 인류공영을 위해 흩어진 종교가 최고의 진리로 하나 될 때 비로소 자유와 독립이 이루어진다는 예언적 선언서였다.\r\n\r\n동방 대한민국은 종교성이 많은 민족이다. 수많은 예언가가&nbsp;말해 온 종교종주국의 영적지도자 출현이 예비된 나라다.\r\n\r\n그(熙)는 지금 종교대통합과 세계평화를 위해 자기 사명을 다하고 있으니 이 시대에 참된 인재가 틀림없으리라.\r\n\r\n이처럼 대한민국은 태생적으로 새 시대를 이끌 종교종주국이 될 수밖에 없는 종교와 및 환경적 요인을 가진 민족이었음을 충분히 확인할 수 있다.","date":"2024-07-09T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157221"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 또 성추문, 타락한 목회자로 추락한 교회","partialText":"최근 대한예수교장로회(예장) 통합 교단의 총회장 성추문 사건이 논란이다. 성직자(聖職者)가 아닌 성(性)직자라는 말이 나올 정도로 교회 목회자들의 성추문은 어제오늘 일이 아니다.\r\n\r\n이번 목회자 성추문은 코로나 이후 급격히 감소한 교인 수와 맞물려, 교회 내부의 도덕적 위기를 한층 부각시키고 있다. 교회 지도자의 성추문은 단순한 개인의 윤리적 탈선에 그치지 않고, 전체 교회의 신뢰와 존엄성을 훼손하는 중대한 문제다.\r\n\r\n한국교회의 신뢰도는 지속적으로 하락하고 있다. 2023년 기독교윤리실천운동 조사에 따르면, 한국교회를 신뢰하는 응답자는 21%에 불과했다. 이는 한국교회의 도덕적 기준과 투명성이 사회적 기대에 미치지 못하고 있음을 방증한다.\r\n\r\n특히 교회 지도자들의 불륜 및 비리 의혹이 반복되면서, 교인들과 일반 국민들 사이에서 교회에 대한 피로감과 실망감이 커지고 있다. 교회 지도자들의 도덕적 탈선은 단순한 개인의 문제가 아니라, 교회 전체의 문제로 인식되고 있다.\r\n\r\n이번 예장통합 총회장의 성추문 사건에서도 볼 수 있듯이, 교회 내부에서의 대응은 여전히 미흡하다. 총회장은 사건에 대한 &lsquo;심심한 사과&rsquo;를 했을 뿐, 실질적인 책임을 지지 않았다. 이에 대해 많은 교인들과 목회자들이 실망과 분노를 표출하고 있다. 교회 지도자가 도덕적 책임을 지지 않는다면, 교회는 더 이상 사회적 신뢰를 회복할 수 없을 것이다.\r\n\r\n교회의 성추문 문제를 해결하기 위해서는 보다 체계적이고 강력한 대응이 필요하다. 첫째, 교단 내 윤리위원회를 강화하고, 성추문 관련 사건에 대한 명확한 규정과 처벌 기준을 마련해야 한다. 목회자 윤리강령을 제정하고, 성적 비행에 대해 강력한 징계를 내리는 시스템을 구축해야 한다.\r\n\r\n둘째, 성추문 사건 발생 시, 교회 내외부에서 투명하고 공정한 조사를 통해 문제를 해결해야 한다. 이를 위해 외부 전문가를 포함한 독립적인 조사 기구를 설치하는 것도 고려해볼 만하다.\r\n\r\n또한, 교회 지도자들은 성적 유혹에 빠질 수 있는 인간적 약점을 인정하고, 지속적인 성찰과 자기관리를 통해 도덕적 기준을 높여야 한다. 교회는 목회자들에 대한 지속적인 교육과 상담 프로그램을 운영해, 성적 비행을 예방하고 도덕적 책임감을 고취해야 한다.\r\n\r\n교회는 성추문 사건에 대해 더 이상 쉬쉬하거나 덮으려는 태도를 버리고, 문제 해결을 위해 적극적으로 나서야 한다. 이는 교회의 신뢰 회복을 위한 필수적인 과정이다.\r\n\r\n교회가 자정 능력을 갖추고, 도덕적 기준을 강화할 때, 비로소 교인들과 사회의 신뢰를 회복할 수 있을 것이다. 한국교회는 이번 사태를 교훈 삼아, 도덕적 위기를 극복하고 신뢰받는 공동체로 거듭나야 할 것이다.","date":"2024-07-08T19:12:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 부동산 정책은 시장경제에 맡겨라","partialText":"부동산 정책은 시장경제에 맡겨야 한다. 최근 정부가 DSR규제를 9월부터 시작하기로 했다. 부동산 정책은 일관성과 예측가능성이 중요하다. 정부가 대출 규제를 확대하기 보다는, 수요와 공급에 의해 대부시장이 형성되도록 해야 한다.\r\n\r\n현재 우리나라 가계 부채 역시 정부규제 보다는 시장경제에 맡기는 것이 좋다. 한국 부동산대출은 집값의 40%로 낮은 편이다. 과거 일본은 집값의 120%까지 대출했다.\r\n\r\n일본은 향후 오를 것까지 포함해서 대출 해줬지만, 한국은 대출비율이 낮아서 안정돼 있다. 은행대출 연체율은 0.4%로 낮다. 국민들의 가계대출은 대부분 부동산 담보대출로 부실비율이 낮다.\r\n\r\n정부의 DSR규제 확대는 부동산 경기를 위축시킨다. 한국에서 집이 있는 사람과 없는 사람 비중은 각각 50%다. 집 없는 서민들은 주택 가격 50% 정도를 대출받는다. 대출규제 확대는 집 없는 서민의 내 집 마련 꿈을 잃게 만든다. 따라서 대출시장을 시장경제 원칙에 맡겨서 은행과 국민들이 자기 소득 범위 내에서 대출받고 상환하게 하는 것이 좋다.\r\n\r\n2022년 미국 부동산 가격이 올랐을 때, 미국 연방정부는 시장경제에 맡기고 부동산 시장에 개입하지 않겠다고 선언했다. 이와 같이 정부 정책은 일관성과 예측 가능성을 가지고 시장경제에 맡기는 것이 가장 바람직하다.\r\n\r\n한국정부는 2024년 연초 생애최초 주택구입자와 전세자금대출 등에서 대출을 확대했다. 그러나 가계부채 증가를 이유로 정부는 9월부터 DSR 규제를 확대하겠다는 것이다.\r\n\r\n보금자리주택 구입자와 전세입자에게는 대출을 완화하고, 일반 주택 담보대출에만 규제를 확대하는 것은 모순이다. 대출시장과 부동산시장 등 모든 경제정책은 시장경제에 맡기는 것이 좋다.\r\n\r\n부동산과 건설시장은 한국경제에서 가장 많은 일자리를 만든다. 건설업은 10억원 매출이 일어나면 13명 정도 고용을 창출한다. 경기부양에 가장 좋은 정책이다. 따라서 한국의 부동산 시장이 침체되면서 많은 서민들이 어려움을 겪게 된다.\r\n\r\n1929년 미국 대공황이 왔을 때 SOC와 대규모 건설프로젝트로 경기를 부양시켰다.&nbsp;미국은 2024년 9월부터 기준금리를 0.25% 인하한다.&nbsp;부동산은 은행 기준금리와 -0.8로 역 상관관계가 있다. 기준금리가 인하되면 부동산은 다시 상승한다.\r\n\r\n미국 연방준비은행 기준금리 목표는 2024년 4.6%, 2025년 3.6%, 2026년 2.6%로 매년 1% 정도 내릴 예정이다. 지난 50년 동안 미국 기준금리는 계속 우하향했다. 일시적인 금리상승은 있었지만, 장기적으로 미국 기준금리는 내린다.\r\n\r\n한국 부동산가격은 지난 50년간 88% 확률로 상승했다. 따라서 집 없는 서민들도 적절한 대출을 통해 자가를 마련하는 것이 필요하다. 정부는 부동산 시장 규제 확대보다는 시장경제에 맡기는 것이 가장 바람직하다.","date":"2024-07-08T19:09:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 하동포구 80리 섬진강 은모래길을 걸어보자","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3157161_3191781_325.jpg\" />\r\n\r\n\r\n\r\n학창시절 단체 여행이나 엠티를 가면 옹기종기 모여앉아 노래 이어부르기 놀이를 곧잘 했던 기억이 있다. 오로지 손뼉과 젓가락 장단이 유일했던, 마이크도 노래방 반주기도 없던 시절이었다.\r\n\r\n강을 소재로 한 노래 이어부르기가 단골 메뉴였는데 누군가 &ldquo;낙동강 강바람에 치마폭을 스치이면~&rdquo; 하고 처녀 뱃사공을 한 자락 부르고 나면 &lsquo;낙동강만 강인가 소양강도 강이다&rsquo; 누군가 추임새 넣으며 &ldquo;해 저문 소양강에 황혼이 지이면~&rdquo; 하며 소양강 처녀를 구성지게 이어 부르곤 했다. 그리곤 또 다른 강이 등장하고 노래는 계속 이어졌다.\r\n\r\n순식간에 지나가버린 듯한 지난날을 회상하며 문득 섬진강에 관한 노래가 있었는가 궁금해졌다. 찾아보니 1970년대에 발표돼 대중의 사랑을 받은 &lsquo;하동포구 아가씨&rsquo;라는 노래가 있다. 당시 가수 하춘화가 불러 큰 반향을 일으켰다고 한다.\r\n\r\n가사는 이러했다. &lt;쌍돛대 님을 싣고 포구로 들고/섬진강 맑은 물에 물새가 운다/쌍계사 쇠북 소리 은은히 울 때/노을진 물결 위엔 꽃잎이 진다/팔십 리 포구야, 하동포구야/내 님 데려다 주오.&gt;\r\n\r\n&lsquo;두꺼비가 떼로 울어 왜구를 물리쳤다&rsquo;는 설화에 근거해 &lsquo;두꺼비 섬(蟾)자에 나루 진(津)자&rsquo;를 써 그것이 지명이 된 섬진강(蟾津江). 강의 길이는 223㎞로 우리나라 5대강 중 수질이 가장 깨끗한 강으로 알려져 있으며 다행히 이명박 정권 시절 &lsquo;강 살리기 사업&rsquo;의 광풍을 피해간 유일한 강이기도 하다.\r\n\r\n이 섬진강 하류에 하동포구 팔십리 물길 따라 길을 걷는 섬진강 100리 테마로드가 펼쳐있고 그 속에 섬진강 은모래길이 있다. 섬진강 100리 테마로드는 섬진강을 중심으로 하동 송림~남도 대교~광양 다압면~섬진교를 잇는 100리 길(41.1㎞)을 일컫는다. 이 중 광양 지역 20.2㎞는 자전거 도로로 개설됐으며, 하동 지역 20.9㎞는 걷는 길로 만들어졌다.\r\n\r\n섬진강 은모래길은 100리 테마로드의 일부로 박경리의 소설 &lsquo;토지&rsquo;의 무대로 잘 알려진 악양 평사리공원 일원에서 만나는 청송백사의 은빛 모래길이다.\r\n\r\n길은 강을 따라 흐르고 방랑객은 길을 따라 걷는다. 물처럼 흐르는 길을 따라가다 보면 내 삶의 길 또한 보이게 된다. 그래서 300리 섬진강 굽이따라 흐르는 하동포구 80리는 실제의 거리면서도 정감의 거리이기도 하다.\r\n\r\n하동포구 80리 물길을 거슬러 오르면 섬진강 철교가 무지개처럼 원을 그리며 나타난다. 그 밑으로 백사가 그림처럼 펼쳐있고, 백사의 뒤편에는 300년 송림이 숲을 이뤄 별경의 풍치를 자랑하고 있다. 백사청송의 하동 송림이다. 100리 테마로드는 여기서 시작된다.\r\n\r\n한 굽이 돌아서면 뻐꾸기 우는 오룡정 옛터와 그 언덕 위엔 섬호정이 나타난다. 그 옛날 오룡정 섬호엔 큰 느티나무 다섯 그루가 나란히 서 있었고, 느티나무 그늘이 섬진강에 비쳐 물결이 흔들릴 때 다섯 마리의 용이 꿈틀거리는 것처럼 보였었다. 그 위 섬호정은 하동에서 경관이 가장 아름다운 정자로 섬진강이 호수같이 아름답게 보인다고 해서 붙여진 이름이다.\r\n\r\n길고 긴 대숲을 지나면 두꺼비 전설이 아련한 섬진나루가 다시 나타나고 배꽃향기가 피부에 닿는 만지 과수 지대가 보인다. &lsquo;이화에 월백하고&hellip;&rsquo; 매화 지면 벚꽃 피고, 벚꽃 지면 배꽃 피는 섬진강변의 꽃잔치, 지나는 산길마다 밤나무는 줄을 이었다.\r\n\r\n여기서 다시 다압나루를 지나 입석나루에 다다르면 풍요로운 악양 평사리들판이 토지의 무대로 다가오고 &lsquo;용이&rsquo;며 &lsquo;월선네&rsquo;며 토지의 등장인물들이 걸어나오는 듯 한데 그 위로 신라의 고소성이 우뚝하다.\r\n\r\n강물따라 끝없이 펼쳐지는 하얀 모래길, 섬진백사의 강길을 걷다가 해질무렵에는 고소산 전망대에 올라 석양에 물들어가는 평사리 푸른 들판 속의 부부송을 감상하며 깊어가는 계절의 서정을 만끽해도 좋을 것이다.\r\n\r\n몇 구비 더 거슬러 오르면 지리산 맑은 물 화개동천이 나타나고 &lsquo;경상도와 전라도를 가로지르는&rsquo; 화개장터가 열려있다. 쌍계사로 이어지는 화개십리벚꽃길은 바람에 눈처럼 날리는 벚꽃잎이 개울에 떨어져 개울에서 노니는 물고기와 어우러지며 수류화개, 낙화유수의 선경을 연출한다.\r\n\r\n그리고 그 끝에는 고운 최치원 선생이 지팡이 꽂아놓고, 쌍계계곡 세이암 바위에 앉아 속세의 더러움을 씻은 후 화개동천의 하늘을 열어 선학을 타고 청학동으로 들어간 지리산 삼신봉이 기다리고 있다.\r\n\r\n이렇듯 섬진강 하동포구 80리를 거슬러 오르는 섬진강 은모래길은 자연과 하나되는 길, 자연속으로 들어가는 길, 내 마음속 자연을 찾는 길이다. 그래서 이 여름, 자연을 사랑하는 사람에게, 도심의 답답함과 일상에 지쳐있는, 재충전이 필요한 사람에게 이 힐링의 도보여행을 권한다.\r\n\r\n걷기는 &lsquo;두 발로 사유하는 철학&rsquo;이다. &lsquo;나의 삶은 방랑이 되어야 하리&rsquo;&mdash;괴테","date":"2024-07-08T19:06:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157161"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] AI, 건축의 팀원","partialText":"<img alt=\"김동희 건축가 ⓒ천지일보 2024.07.08.\" src=\"https://www.newscj.com/news/photo/202407/3157160_3191780_5720.jpg\" />\r\n김동희 건축가 ⓒ천지일보 2024.07.08.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\nAI가 열풍이다.&nbsp;\r\n당연히 건축에서도 뜨거운 감자 이상의 특별 요리다.\r\n\r\n하지만 건축만큼은 사용자의 취향이 반영돼야 하는 특수성이 있다. 즉 AI에 의한 건축 만드는 것이 전부일 수 없다는 것이다. 일부는 충분히 자기 취향의 건축이 이루어질 수 있지만 대부분은 그렇지 않다는 이야기다. 그래서 건축의 AI 적용은 팀원 정도에서 이뤄진다. AI가 주역이 되기는 힘들다는 이야기다.\r\n\r\n이미지를 사용하는 측면에서 그냥 쉽게 구할 수 있는 이미지일 뿐이다. 물론 건축설계 작업 과정에서 다양한 사례를 보듯이 AI 작업은 사례 참조와 조금 더 발전된 형태라고 봐야 할 것이다.\r\n\r\n그래도 예전같이 책에서만 보고 작업하는 건축행위보다는 환경이 훨씬 더 좋아졌다고 해도 과언이 아니다. AI 덕을 보는 부분은 있다.\r\n\r\nAI시대 이전에 수많은 사례들이 인터넷, 웹서핑에서 충분히 찾을 수도 있었으니 과거와 완전히 달라졌다고 하기에 힘든 부분이 있고, AI까지 더해져서 더욱 막강한 건축이 될 것이라 생각되지만 건축은 인터넷 게임 같은 웹 기반의 가상 현상만 존재하는 것은 아니다 보니 당연히 현실을 반영한 작업이 필요하고 아직은 인간의 손맛이 필요하다.\r\n\r\n아직까지 인간의 영역이 남아 있을 것 같은 건축이 좋다.","date":"2024-07-08T19:01:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 9일자","partialText":"VOL. 1792\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.08.\" src=\"https://www.newscj.com/news/photo/202407/3157150_3191768_1947.jpg\" />\r\nⓒ천지일보 2024.07.08.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-08T18:18:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157150"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 위험사회를 살아가는 법","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3157149_3191766_1457.jpg\" />\r\n\r\n\r\n\r\n과거 우리나라는 교통사고 발생률 1위라는 낯 뜨거운 기록을 가졌었다. 그러나 점차 인구 대비 또는 차량수 대비 교통사고 발생률이 떨어지고 있다. 국가도 교통사고를 줄이기 위하여 각종 안전장치를 세우고 인명피해를 줄이기 위한 시설도 계속하여 설치하고 있다. 그런데도 도로에는 항상 위험이 도사리고 있다. 더구나 최근에도 음주운전으로 인한 교통사고가 빈발하고 차량 불량이나 운전미숙으로 인한 사고도 여전히 많이 발생하고 있다.\r\n\r\n지난주 열 명 이상의 사상자를 낸 이해하기 어려운 교통사고가 발생하였다. 차량이 고속으로 일방통행 도로를 역주행하면서 인도를 덮쳐 차도와 인도를 구분하는 보호 철책이 있었음에도 인도에 있던 사람들이 불행을 당하였다. 인도에 서 있던 사람들은 피할 새도 없이 차량에 의해 희생되거나 상처를 입었다. 사고가 난 지역은 외형적으로 상당히 안전한 곳이었음에도 교통사고가 발생한 것이다.\r\n\r\n교통사고의 원인을 밝히는 데 상당한 시간이 소요될 것으로 보이지만, 운전자는 차량의 급발진 때문이라고 주장하고, 사고를 목격한 사람들은 이해할 수 없는 차량의 역주행이었다고 한다. 누구의 말이 맞는지 모르겠으나, 경찰이 사고의 원인을 철저하게 수사하고 있어서 수사가 끝나면 어느 정도 원인이 규명될 것이다. 그렇지만 결과가 어떻게 나오더라도 사람들이 피해를 당했고 더구나 생명까지 잃은 사람이 많다는 것은 변하지 않는다.\r\n\r\n운전자의 운전 실수였건, 아니면 다른 이유가 있었건 혹은 차량의 급발진으로 인한 결함에 있었건 교통사고로 인한 피해가 너무나 크고 사회에 주는 충격도 크다. 그리고 시내에서 발생한 교통사고로 많은 피해자가 발생했다는 것이 교통사고의 원인 여부를 떠나서 우리가 얼마나 위험한 사회에서 살고 있는지를 여실히 보여주고 있다. 도로교통법이 있는 이유도 사람의 안전을 위한 것이란 점에서 너무나 안타깝다.\r\n\r\n국가가 국민의 안전을 위하여 도로에 할 수 있는 것은 관련법을 제정하고 그 법에 따라 교통시설을 설치하고 각종 안전장치를 하는 것이다.\r\n\r\n또한 운전자에 대한 안전교육, 자동차회사에 대한 결함 없는 차량생산 점검, 그리고 국민에 대하여 지속적인 교통안전교육 시행이다. 이런 것들은 그렇게 어렵지 않은 것 같아도 현실에서 지속적으로 실행에 옮기는 것이 쉬운 일은 아니다.\r\n\r\n일상에서 교통안전을 위한 다양한 제도와 시설도 완벽하게 사고를 예방할 수는 없다. 그래서 국민에 대한 교통안전교육이 지속적으로 시행되어야 하는 것이다. 독일은 유치원에서부터 교통교육을 실시한다. 이는 어릴 때부터 교육해야 효과가 있다는 것을 알기 때문이다. 물론 교육이 모든 것을 해결할 수는 없지만, 교육을 통하여 교통 관련법을 준수해야 한다는 의식을 심어주고 스스로 안전을 지켜야 하겠다는 의식도 길러주는 것이다.\r\n\r\n어릴 때부터 준법의식을 키우다 보면 교통질서를 지켜야 하겠다는 의식이 형성되고, 운전할 때도 법을 의식하게 되면서 조심하게 된다. 교육의 효과는 하루아침에 나타나는 것은 아니기 때문에 독일의 방법이 효과가 있을 것으로 본다. 이런 경우는 도로에 설치되어 있는 단속카메라, CCTV 등을 보면 알 수 있다. 운전자가 자기도 모르게 과속하는 수도 있지만, 도로에 단속카메라를 보면 저절로 조심하게 된다.\r\n\r\n도로에 제한속도를 두는 것은 교통사고를 예방하기 위한 하나의 방법이다. 그런데 제한속도 표시만으로는 사람들은 잘 지키지 않기 때문에 단속카메라를 설치하는 것이다. 이렇게 단속카메라를 설치해도 법규를 위반하는 차량은 나오게 되어 있다. 이런 시설의 목적은 어디까지나 도로의 기본 질서를 위한 것이지만, 부수적으로 교통법규를 지킴으로써 질서를 유지하고 사고를 줄여서 사람들을 보호하기 위한 것이다.\r\n\r\n사회가 발전하면서 편리하고 좋은 점도 있지만, 다양하고 복잡한 환경이 많아지면서 사건&middot;사고도 많아진다. 국가의 책무는 국민의 안전을 지키는 것이지만, 이를 완벽하게 할 수 있는 것은 아니다. 아무리 좋은 제도도 현실에서 완벽하게 작동할 수 없다. 그리고 법과 제도를 잘 구축하고 안전을 위한 시설과 장비가 갖춰져 있다고 하여도 예기치 못한 사고의 발생은 언제나 있다. 그렇다고 사람들이 사회생활에서 안전만 신경 쓰고 살아갈 수는 없다.\r\n\r\n국가는 국민의 안전을 위하여 최대한 노력해야 한다. 그것이 국가의 책무이기 때문이다. 그렇다고 모든 것을 국가에만 맡길 수는 없다. 위험사회에서 안전하게 살아가는 법은 법을 준수하면서 스스로 조심하는 것이다.","date":"2024-07-08T18:16:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157149"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] “우리 애는 안 물어요” 이기적 마인드 버리자","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3157148_3191765_1250.jpg\" />\r\n\r\n\r\n\r\n&ldquo;우리 애는 안 물어요.&rdquo;\r\n\r\n참 이기적인 언행이다. 반려견 인구 1300만명 시대에 반려견은 우리의 삶 곳곳에서 함께 하고 있다. 그러나 여전히 자신만을 생각하는 이기적인 마인드를 지닌 견주들은 스스로의 환상에서 벗어나지 못하고 개 물림 사고에 대한 기본적인 의식조차 갖지 못하고 있다. 반려견 규모와 개 물림 사고 건수는 매년 늘어나고 있지만, 이에 대한 근본적인 대책은 찾기 힘들다.\r\n\r\n가끔 산책하다 보면 유모차에 반려견이 있는 모습을 발견할 수 있다. &lsquo;개 팔자가 상팔자&rsquo;라는 말이 요즘 같은 세상에 딱 어울린다. 사람보다 개가 더 우대되는 세상이 요지경 같아 씁쓸하기만 하다. 반려견이 가족의 한 멤버로 여겨지는 상황은 이해하지만, 그럴수록 견주들은 반려견을 키우지 않는 사람들이 더 많다는 것을 인지하고 타인에 대한 최소한의 예의를 지켜야 한다.\r\n\r\n소방청 자료에 따르면 지난해 발생한 개 물림 사고는 2216건이나 됐다. 지난 5년간 발생한 개 물림 사고는 2018년 2368건, 2019년 2154건, 2020년 2114건으로 매년 2000건 이상 잇따르고 있다.\r\n\r\n동물보호법에 따르면 개가 목줄이나 입마개 등 안전장치를 하지 않아 타인을 다치게 한 경우 견주에게 2년 이하 징역 또는 2000만원 이하의 벌금이 부과된다. 사고 방지를 위한 법안 강화와 견주의 교육이 함께 병행돼야 한다.\r\n\r\n무엇보다 중요한 것은 견주들의 이기적인 태도가 변화와 타인에게 피해를 주지 않는 선에서 길거리 매너를 지키는 것이다. 필요하다면 &lsquo;개파라치&rsquo; 제도의 활성화도 이뤄져야 한다.\r\n\r\n개에 물린 뒤 별 상처를 입지 않았다고 판단해 병원에 오지 않거나 신고되지 않은 경우까지 포함하면 개 물림 사고는 통계 수치보다 더 많을 것으로 판단된다. 최근 경북 성주군 한 마을에서 60대 남성 A씨가 개에 물려 손가락 하나가 잘리는 피해를 보았다. 지난 2021년에는 경기도 남양주시에서 50대 여성이 산책하던 중 개에게 물려 목숨을 잃었다.\r\n\r\n견주들의 안일한 행동은 이기주의적인 생각에서 발생한다. 반려견은 외출 시 목줄과 입마개 착용이 의무다. 동물을 동반하고 외출할 때 목줄 등 안전 조치를 해야 하며, 이를 어길 시 50만원 이하의 과태료를 물게 된다. 개가 행인을 공격해 다치게 하는 경우도 보호자의 과실치상이 적용돼 500만원 이하의 벌금형에 처한다.\r\n\r\n&lsquo;나 몰라라&rsquo;하는 개 주인들의 의식 개선 교육부터 시급하다. 과거 서울 강서구가 &lsquo;반려견 목줄 미착용&rsquo;에 대해 단속에 나섰으나 일부 몰상식한 견주들은 단속에 대해 거세게 저항했다.\r\n\r\n최근 한 유튜버도 견주로서 본인 행동의 어리석음을 인정하고 사과했다. 반려견을 위하는 마음은 알겠지만 함께 하는 세상 속에서 타인에 대한 배려는 필수다. 순간의 감정보다는 이성으로 행동해야 한다.\r\n\r\n사납고 공격성 있는 &lsquo;맹견&rsquo;들의 보호자는 더욱 주의를 기울여야 한다. 현재 도사견, 아메리칸 핏불테리어, 아메리칸 스태퍼드셔 테리어 등 5개 품종과 그 잡종의 개가 맹견으로 지정돼 있어 추가적인 안전 관리 의무가 필요하다.\r\n\r\n개를 키우는 애견인은 더욱 늘어날 것이다. 예측하고 남을 배려하고 이기주의를 버리면 개 물림 사고를 줄일 수 있다. 가해견의 견주에 대해서 법적 조치도 크게 강화해야 한다. 구청이나 법원이 가해견 견주에 대해 형벌을 부과하는 절차를 만들고 견주가 불이행 시 과태료 등의 규정을 만들어야 한다.\r\n\r\n견주들은 명심해야 한다. 개를 키우지 않는 타인들이 더 많고 모두가 다 개를 좋아하는 것은 아니다.","date":"2024-07-08T18:14:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3157148"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여당 전대 ‘진흙탕 싸움’ 접고 미래 비전 경쟁해야","partialText":"윤석열 대통령 부인 김건희 여사가 4.10 총선 전인 지난 1월 한동훈 당시 비대위원장(현 당 대표 후보)에게 보낸 &lsquo;명품백 수수&rsquo; 사과여부와 관련한 문자 메시지가 국민의힘 7.23 전당대회 이슈로 떠올랐다. 김 여사가 당시 문자 메시지로 디올 백 수수 논란에 대해 대국민 사과를 하겠다는 뜻을 한 후보에게 전했는데, 한 후보가 답을 하지 않았다는 것이다.\r\n\r\n이런 얘기는 지난 1월 하순 한 방송사가 이미 보도한 적이 있다 하지만 그 뒤로 이슈화하지 않고 수면 아래에 있었던 이 문제가 6개월 만에 불거진 것은 한 후보가 출마한 국민의힘 당권 경쟁과 관련 있다는 관측이다.\r\n\r\n지난 4일 CBS라디오의 대담 프로그램에서 CBS 간부가 구체적으로 언급하면서 다시 이 문제가 수면 위로 떠올랐다. CBS가 공개한 김 여사의 문자 메시지에는 &ldquo;당에서 필요하다면 대국민 사과를 포함한 어떤 처분도 받아들이겠다&rdquo;는 내용이 들어 있다.\r\n\r\n한 후보가 김 여사의 문자 메시지에 아무런 반응을 보이지 않자 김 여사가 모욕감을 느꼈다고 CBS는 전했다. 이와 관련 며칠 뒤 윤 대통령이 한 전 위원장에게 사퇴 요구를 한 사실이 공개되면서 사태가 걷잡을 수 없이 커졌다.\r\n\r\n전당대회에 출마한 여권 후보 간에 이를 두고 공방이 벌어졌다. 한 전 위원장은 &ldquo;당 비대위원장이 대통령 부인과 사적인 방식으로 논의하는 게 적절치 않다고 생각해 대통령실과 공적 통로를 통해 사과가 필요하다는 의견을 여러 차례 전달했다&rdquo;고 했다. 그는 &ldquo;&lsquo;제가 사과를 허락하지 않아서 (김 여사가) 사과하지 않은 것이다&rsquo;라는 것은 무리하고 팩트에도 맞지 않는 얘기&rdquo;라며 &ldquo;왜 지금 시점에 이런 이야기가 나오는지 의아하다&rdquo;고 했다.\r\n\r\n한 후보와 경쟁 중인 후보들 가운데 나경원 후보는 &ldquo;경험 부족이 가져온 오판&rdquo;이라고 했고, 원희룡 후보는 &ldquo;절윤(윤석열 대통령과 절연)이란 얘기가 틀리지 않은 것&rdquo;이라고 했다. 윤상현 후보는 &ldquo;(윤 대통령과) 신뢰가 없다는 방증&rdquo;이라고 했다.\r\n\r\n문자 메시지 원문이 공개되지 않은 상황에서 여러 주장이 엇갈리는 만큼 김 여사가 문자를 보낸 배경에 대해서 쉽게 판단하기는 어렵다. 한 후보가 당시 문자를 받고 공식 창구로 대통령실에 김 여사의 진의를 파악하려 했는지 등도 궁금증을 낳게 한다.\r\n\r\n일단 논란이 벌어진 만큼 의혹을 해소할 필요가 있다. 김 여사는 국민 앞에 사과할 의향이 있다면 지금이라도 사과해야 한다. 또 국민의힘은 김 여사의 문자를 놓고 진흙탕 싸움과 같은 한심한 모습을 보이지 말고 전당대회에서 정책 비전, 미래 비전을 갖고 경쟁을 벌여야 한다. 총선에서 참패한 집권 여당은 제대로 방향을 잡고 가야 한다.","date":"2024-07-07T18:38:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 8일자","partialText":"VOL. 1791\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.07.\" src=\"https://www.newscj.com/news/photo/202407/3156828_3191324_3225.jpg\" />\r\nⓒ천지일보 2024.07.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-07T18:34:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156828"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 방통위원장 지명 첫날 탄핵 카드 내민 민주당, 더 이상 정쟁 제물로 삼지 마라","partialText":"방송통신위원회 위원장 선임을 둘러싼 여야 간 힘겨루기가 극한 대결로 치닫고 있다. 윤석열 대통령이 김홍일 전 방통위원장 사퇴 이틀 만에 새 방통위원장 후보로 이진숙 전 대전 MBC 사장을 지명하자 야당에서 일제히 공세에 나섰다.\r\n\r\n민주당 박찬대 원내대표는 &ldquo;정말 제 정신인가&rdquo;라며 &ldquo;국민이 부여한 권한을 10번이든 100번이든 행사할 것&rdquo;이라고 탄핵 정면 대결을 시사했다. 전임인 이동관&middot;김홍일 위원장처럼 이진숙 지명자도 탄핵으로 쫓아내겠다는 것이다.\r\n\r\n국회 과학기술정보방송통신위원회 소속 더불어민주당&middot;조국혁신당 의원들은 긴급성명을 내고 &ldquo;이 내정자를 임명한다면 탄핵의 대상이 될 수 있다&rdquo;고 했다.\r\n\r\n야당의 방통위원장 탄핵 남발은 그동안 친민주당 성향 방송을 해 온 MBC를 자신들 편으로 붙잡아두기 위한 것이다. 방통위가 선임하는 MBC 대주주 방송문화진흥회(방문진) 이사는 여당 추천 6명, 야당 추천 3명으로 구성돼 있다. 문재인 정부 때 꾸린 현 이사진의 임기는 다음 달 12일 끝난다. KBS도 현 이사진이 8월 말 임기가 만료된다.\r\n\r\n김홍일 전 위원장이 이사진 교체 계획을 의결하자 민주당은 이를 막으려고 김 전 위원장 탄핵소추안을 발의했다. 방통위원장을 탄핵 소추하면 헌법재판소 결정이 나올 때까지 위원장 직무정지와 함께 방통위가 마비돼 방송사 이사진과 사장을 교체할 수 없다. 하지만 김 전 위원장은 6개월 만에 이 전 위원장은 취임 석 달여 만에 희생양이 됐다. 법으로 보장된 임기(3년)가 무색할 정도의 단명으로 물러났던 것이다.\r\n\r\n민주당이 이진숙 지명자까지 탄핵을 추진하면 1년도 안된 기간에 방통위원장 3명을 구체적 법률 위반도 없이 탄핵 위협을 받게 된다. 이 지명자의 경우는 취임도 하지 않아 법률을 위반할 수도 없었는데 탄핵부터 거론하는 것은 상식적으로도 이해하기 어렵다.\r\n\r\n민주당 김성환 의원은 페이스북에 이 지명자의 과거&middot;현재 사진을 비교하며 &ldquo;다른 사람일 줄&rdquo;이라고 적었다. 2019년과 지난 4일 방통위원장 지명 소감을 발표하는 사진을 나란히 올려 외모 품평을 한 것이다.\r\n\r\n방통위원장 능력과 아무런 상관관계가 없는 외모 문제를 거론해 망신을 주자는 속셈으로 밖에 볼 수 없다. 일반인을 이런 식의 외모 비교나 평가를 한다면 성희롱으로 처벌 대상이 된다.\r\n\r\n민주당은 4.10 총선에선 압도적 의석을 확보하며 승리를 했지만 현재 여론 조사에선 국민의힘과 별반 차이가 나지 않는다. 20%대의 지지율을 보이는 민주당이 &lsquo;국민의 명령&rsquo;이라는 말을 앞세워 자신들의 당리당략에만 의지해 여당이 추천한 방통위원장을 반대하는 것은 국민적 정서와도 맞지 않는다. 민주당은 더 이상 방통위를 정쟁 제물로 삼지 않기를 바란다.","date":"2024-07-07T18:34:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156827"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 소중한 타인","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156825_3191323_2923.jpg\" />\r\n\r\n\r\n\r\n&lsquo;DU BIST KOSTBAR(당신은 소중합니다)&rsquo;\r\n\r\n독일 여인이 건네준 꽃 그림이 그려진 카드 겉면에 쓰인 독일어 글이다. 독일 베를린 근교 숙소에서 중앙역까지 전철을 타고 가서 2시간 거리의 드레스덴행 기차로 환승해야 하는 날, 거리에서 우연히 그녀를 만났다.\r\n\r\n이 만남이 있기 전 나와 아내는 드레스덴 도착 시각인 &lsquo;오후 2시 40분&rsquo;을 베를린에서의 출발 시각으로 착각해 느긋하게 숙소에 있었다. 실제 출발 시각은 &lsquo;낮 12시 40분&rsquo;. 나는 이런 사실을 까맣게 모르고 있었고, 아내가 출발 50분 전 승차표를 다시 확인하는 바람에 부랴부랴 숙소를 나서게 됐다. 우리는 양손에 커다란 여행용 가방을 끌고 허둥대며 전철역까지 달려나갔다.\r\n\r\n가방을 질질 끌고 가는 모습이 안쓰러웠는지 갑자기 우리 앞으로 돌진한 승합차에서 내린 독일 여인은 &ldquo;얼른 타라&rdquo;고 손을 흔든다. 차를 타고 역에 갔음에도 간발의 차로 전철을 놓치자 그녀는 급히 여러 노선이 다니는 다음 역을 향해 차를 몬다. 너무 긴박한 상황이라 식은땀이 줄줄 나왔다.\r\n\r\n가는 도중 그녀는 나에게 독일어 카드 한 장을 건네주며 &ldquo;번역해서 읽어보라&rdquo;고 했다. 인사할 겨를도 없이 차에서 내리자마자 막 들어오는 전철을 탔고, 다행히 베를린 중앙역에서 드레스덴으로 가는 기차로 환승했다.\r\n\r\n정신 차리고 생각해 보니 독일 여인은 마치 수태고지를 한 가브리엘 같은 천사 아닌가 싶었다. 기차 안에서 그녀가 준 카드를 꺼내 스마트폰 탑재 번역기를 돌려보니 그런 느낌이 더 들었다.\r\n\r\n카드 뒷면엔 요한복음 11장 25절의 &lsquo;나는 부활이요 생명이니, 나를 믿는 자는 죽어도 살겠고, 무릇 살아서 나를 믿는 자는 영원히 살 것이다&rsquo;라는 예수님 말씀이 적혀있었다. 또 &lsquo;그분은 당신의 길, 생각, 목표를 알고 계십니다.~&rsquo;라는 긴 글도 덧붙였다. 긴박한 상황에서 도움받은 나로서는 공감 큰 내용이었고, 독일 여인에게 마음속 깊이 감사를 드렸다.\r\n\r\n이어 창밖의 들판을 바라보며 스스로 반성하게 됐다. 그간 독일 여인처럼 낯선 이에게 먼저 다가간 적이 얼마나 있을까. 타인에게 무조건적인 친절을 베푼 적이 없기에 그런 류의 행동을 어색해한다는 사실도 잘 알고 있다. 나와 타인 사이에 어떤 경계선을 긋고 있어 진정 사람을 귀히 여긴다거나, 존중한다는 말을 감히 할 수 없을 것 같다.\r\n\r\n최근 독일 3개 도시를 돌아보면서 동시대 이웃뿐만 아니라 역사적 인물도 잘 받들고 기리는 모습에 감명받았다. 프랑크푸르트, 베를린, 드레스덴의 주요 미술관에선 한결같이 독일의 유명 미술작가 게르하르트 리히터(92)의 전시회를 볼 수 있었다.\r\n\r\n리히터는 데이비드 호크니, 제프 쿤스와 함께 세계 3대 최고가 현존 작가로 불리고 있고, 1997년 베니스비엔날레 황금사자상을 수상했다.\r\n\r\n그의 일생을 소재로 제2차 세계대전, 동서 분단, 냉전 시대를 아우르는 독일 현대사를 그린 영화 &lsquo;작가 미상&rsquo;이 2020년 개봉됐다. 영화에서 리히터(주인공 쿠르트)는 &ldquo;예술은 로또 번호와 같다&rdquo;는 의미심장한 말을 남긴다.\r\n\r\n한낱 숫자 열거에 불과하더라도 당첨돼야 로또 가치가 생기는 것처럼 예술의 아름다운 가치를 삶에서 찾아내는 과정을 영화 속에서 보여준다. 자유로운 예술혼을 불태운 리히터를 조명하기 위해 그의 고향 드레스덴뿐만 아니라 독일 주요 도시에서 다양한 기획전이 진행되고 있었다.\r\n\r\n&lsquo;괴테의 도시&rsquo;로 알려진 프랑크푸르트 도심에 &lsquo;괴테 광장&rsquo;이 조성돼 있고, 그의 생가 &lsquo;괴테하우스&rsquo;엔 관람객 발길이 끊이지 않는다. 노란 벽체의 생가에 가면 &lsquo;파우스트&rsquo; 초판, &lsquo;젊은 베르트르의 슬픔&rsquo; 등을 쓰던 책상, 나무 침대뿐만 아니라 피아노, 벽시계, 세탁기 등 신기한 18세기 생활용품을 볼 수 있다. 별실 박물관에선 독일 낭만주의를 이끌던 30여명의 문화예술인 활동상과 관계도를 살펴보며 다양한 작품을 감상할 수 있다.\r\n\r\n괴테와 동시대에 살았던 연암 박지원 선생도 1780년 중국 베이징~열하(熱河)를 4개월간 여행한 경험을 바탕으로 시대를 초월한 고전 &lsquo;열하일기&rsquo;를 썼다. 그렇지만 그가 태어난 생가(서울 서대문)의 흔적을 찾아볼 수 없고, 55세에 현감을 지낸 관아 자리(경남 함양군 안의초교)에 사적비만 초라하게 세워져 있다.\r\n\r\n2차대전 당시 무차별 폭격으로 건물 70~90%가 파괴됐음에도 오랜 기간에 걸친 전후 복구 사업을 통해 교회, 성당, 궁궐, 성을 복원해낸 독일의 저력이 부럽기 그지없다. 유서 깊은 장소에서 역사적 인물을 떠받들면서 공동체적 공감력을 넓히고 있다. 이런 덕에 온정 넘치는 독일 여인을 만날 수 있었던 것 같다.","date":"2024-07-07T18:30:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156825"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 김정은 초상휘장 등장과 북한 김씨 왕조의 미래","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156826_3191322_2741.jpg\" />\r\n\r\n\r\n\r\n어찌도 이리 부끄러운 일을 아무 거리낌 없이 자행할 수 있단 말인가? 호시탐탐 기회를 노리던 북한 노동당이 드디어 지난달 30일 김정은 초상 배지를 세상에 공개했다. 당 중앙위원회 전원회의 참가자들 가슴에 첫 모습을 드러낸 김정은 초상 배지는 3대 세습의 결정판이며 이제 북한의 수령은 김정은이라는 포고문 발표와 같다.\r\n\r\n북한에서 초상 배지의 등장은 1970년 노동당 제5차 대회에서 출발했다. 당시 노동당은 평양에서 소집된 노동당 제5차 대회 참가자들에게 당기에 새겨진 김일성 초상 휘장을 수여하면서 김씨 왕조 신우상화 정치의 막을 올렸다. 그리고 2년 뒤인 1972년 4월 15일 김일성 주석의 환갑을 맞으며 북한 전체 국민들과 군인들, 심지어 초등학생들에게까지 김일성 배지를 수여했다.\r\n\r\n북한에서 김씨 왕조의 개인숭배 역사를 잠시 더듬어 보자. 1953년 스탈린이 죽고 흐루쇼프가 스탈린을 격하하며 본격적으로 체제를 다져나가던 1956년 3월, 저 멀리 북한에서도 그 영향을 받은 듯한 에피소드가 있었다. 북한군 특종병 부대의 정치부장을 맡고 있던 김단이라는 이름의 장군이 휘하 좌관급(영관급) 장교들을 다 불러 모아 충격적인 말 한마디를 꺼냈다. 내용인 즉슨 앞으로 공산주의 사회에서 개인숭배는 없어질 거다. 그러니 김일성 만세도 부를 필요 없다.\r\n\r\n너무 충격적인 말에 입을 다물지 못한 장교들에게 김단 소장은 2개의 문건을 꺼내 보였다. 하나는 흐루쇼프가 스탈린을 까 내리며 직접 작성했다는 &lsquo;스탈린의 개인숭배와 그 후과&rsquo;, 다른 하나는 소련공산당 제20차 대회에서 흐루쇼프가 스탈린을 비판한 연설문. 북한은 그 당시 흐루쇼프 연설문을 잽싸게 인쇄해 당내에 보급한 상황이었다. 아마도 김단은 이렇게 말하고 싶었을 것이다. &lsquo;봐라, 소련도 스탈린을 깎아내리는데 그 똘마니인 김일성이라고 별 수 있겠나? 이제 김일성 수령 운운은 끝났다!&rsquo; 그리고 실제로 잠깐은 이런 분위기가 맞아떨어지기도 했다.\r\n\r\n1956년 3월에 열린 노동당 평안남도당 대회에선 김일성의 가장 충실한 동맹자였던 갑산파의 거두 당 중앙위원회 부위원장 박금철도 &lsquo;김일성 수령&rsquo;이라는 표현을 의도적으로 자제했고, 호칭 자체도 &lsquo;수상&rsquo; 정도로 간단하게 정리하였다. 오늘날 북한에서의 유일신급 위상이 아닌, 그냥 평범한 국가원수 정도로 호칭이 붙여진 것이다. 이렇게 몸을 사리는 사례까지 나왔으니 당연히 위의 김단 소장 같은 일부 소련파 사람들은 &lsquo;김일성 유일독재도 끝날 수 있겠구나&rsquo;라고 희망을 가졌을 것이다.\r\n\r\n하지만 바로 다음 달의 노동당 3차 당대회에서 상황은 전혀 예상치 못한 방향으로 흘러간다. 김일성이 자기 입으로 직접 &lsquo;개인숭배는 나쁘다&rsquo;라고 인정한 것까지는 좋았는데, 근데 여기서 터무니없게 &lsquo;근데 그 개인숭배는 박헌영 남로당 패거리들이 한 거다&rsquo;라는 기적의 논리를 전개해 버린 것이다. 즉 자기를 수령이라고 추앙하는 건 전혀 문제 될 게 없고 개인숭배도 아니라는, 둘도 없는 궤변이었다.\r\n\r\n어쨌든 이 3차 당대회를 계기로 잠깐 움츠러들었던 김일성 숭배는 재개되고 활발해졌다. 남아있던 연안파, 소련파 등은 후일 &lsquo;8월 종파사건&rsquo; 이라 불리는 마지막 반격을 시도하지만 이조차도 철저히 진압당해 북한은 지금까지 김씨 독재 왕국으로 존속하고 있다. 어쩌면 이 순간이 북한이 그나마 &lsquo;정상적인 공산국가&rsquo;가 될 수 있었던 마지막 기회가 아니었을까?\r\n\r\n김단 장군의 이 발언을 기록한 사람은 중좌 계급의 여정이라는 정치장교였는데, 그는 나중에 북한 15사단 정치위원이라는 고위직까지 올라갔으나 1959년의 고위장교 대숙청에서 연안파로 몰려 10년 동안이나 감옥살이를 해야 했다. 그리고 석방되자마자 바로 북한에서 탈출해 중국 헤이룽장성 무단장으로 향했고, 중국에 살면서 쓴 수기가 1990년대 한국에서 출간된 것이다. 그의 수기 제목이 &lsquo;붉게 물든 대동강&rsquo;인 것도 김일성에게 반대했다가 숙청당한 수많은 우상화 정치의 희생자들을 고발하고 있기 때문이다.\r\n\r\n그 뒤에도 또 다른 숙청의 희생자들은 무수하다. 1974년 김정일의 개인숭배 놀음에 제동을 걸던 김경련 재정상이 숙청되었는데, 그로부터 꼭 반세기가 흐른 오늘 북한 내각의 고정범 재정상이 올해 1월 김정은 개인숭배에 반대하다 숙청의 제물이 되었다. 그러나 개인숭배의 저주와 심판의 역사가 북한 땅만을 외면하지는 않을 것이다. 머지않아 북한 인민들도 반독재의 깃발을 올릴 것이며 그 타도의 첫 번째 대상은 다름 아닌 김정은 초상 배지가 될 것이다.","date":"2024-07-07T18:30:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156826"}]