[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 묻힌 박여해(朴汝諧) 생애 복원(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179046_3219311_612.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n갑자사화(甲子士禍)는 1504(연산군 10)년에 발생한 연산군(燕山君)의 대대적인 신하 숙청(臣下肅淸) 사건으로서 성종(成宗) 재위시 자신의 모후(母后)를 폐비(廢妃)시키고 사사(賜死)하는 데 찬성하였던 신하들을 엄벌(嚴罰)에 처하였다.\r\n\r\n구체적으로 230여 명의 신하들과 그의 가족들이 화를 입었는데 윤필상(尹弼商)을 비롯해 한치형(韓致亨), 한명회(韓明澮), 정창손(鄭昌孫), 어세겸(魚世謙), 심회(沈澮), 이파(李坡), 김승경(金升卿), 이세좌(李世佐), 권주(權柱), 이극균(李克均), 성준(成俊) 등을 십이간(十二奸)이라 지목하여 처벌하였다.\r\n\r\n덧붙이면 홍귀달(洪貴達), 권달수(權達手), 이유녕(李幼寧), 변형량(卞亨良), 이수공(李守恭), 곽종번(郭宗藩), 박한주(朴漢柱), 강백진(康伯珍), 최부, 성중엄(成重淹), 이원(李黿), 김굉필(金宏弼), 신징(申澄), 심순문(沈順門), 강형(姜詗), 김천령(金千齡), 정인인(鄭麟仁), 이주(李胄), 조지서(趙之瑞), 정성근(鄭誠謹), 정여창(鄭汝昌), 성경온(成景溫), 박은(朴誾), 조위(曺偉), 강겸(姜謙), 홍식(洪湜), 김처선(金處善) 등은 김종직의 제자라는 이유로 혹은 바른 말로 간했다는 이유로 모두 참혹한 화를 당하였고, 이미 죽은 사람은 모두 시체를 욕보임 당하였다.\r\n\r\n이러한 갑자사화 이후 연산군의 폭정(暴政)은 더욱 가속화되어 성희안(成希顔), 박원종(朴元宗) 등이 중심이 되어 이복동생(異腹同生)인 진성대군(晉城大君)을 왕으로 추대하면서 결국 폐위(廢位)되기에 이르렀다. 사실 필자는 정성근은 갑자사화에 연루되어 참수(斬首)되었다고 해서 그 사건과 직접적인 관련성이 있어서 처형당한 것으로 생각했다.\r\n\r\n구체적으로 충절공(忠節公)이 처형당한 해가 1504(연산 10)년 4월 15일이니 갑자사화가 일어난 시기에 처형된 것은 사실이나 엄밀히 말해 갑자사화와 직접적인 관련이 있는 것은 아니라고 본다. 덧붙이면 갑자사화보다는 성종에 대한 3년상을 지킨 것에 있다고 보는 것인데, 연산군의 입장에서 볼 때 부왕(父王)이 모후(母后)를 폐위시켜 결국 사약(賜藥)으로 세상을 떠났으니 그런 부왕에 대해 좋지 않은 감정을 느꼈을 것으로 본다.\r\n\r\n​이러한 상황에서 정성근이 자신이 지시한 단년상(短年喪)을 실행하지 않고 기어코 3년상을 고수하니 그런 충절공에 대한 감정이 좋지 않았을 것이다. 그렇다고 해서 정성근이 3년상을 마친 이후 바로 조치를 취한 것은 아니지만 갑자사화가 일어난 해를 하나의 기회로 삼아 정성근을 비롯해 조지서(趙之瑞), 김취인(金就人)을 참수하였던 것이다.","date":"2024-09-13T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179046"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 13일자","partialText":"VOL. 1840\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3179048_3219313_84.jpg\" />\r\nⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-12T22:08:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179048"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 남자들의 슬기로운 추석 생활하기","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179045_3219309_431.jpg\" />\r\n\r\n\r\n\r\n추석 명절이다. 명절이라면 즐거워야 할 일이다. 그러나 칼럼의 첫 문장부터 마음에 들지 않는 독자들 꽤 있을 것 같다. 연휴는 좋으나 명절은 내키지 않은 것이 요즘 사람들 평범한 심리 상태인 듯해서 그렇다.\r\n\r\n명절에는 으레 가까운 친척과 가족들이 모인다. 그럼 싫든 좋든 여성들의 돌봄서비스는 빛을 내야 한다. 1인 가구가 대세인 소가족 중심 사회에서 대가족 모임으로 순간 변모하니 여러 구설수가 오르기 마련이다.\r\n\r\n흩어진 친척과 가족들이 모여서 즐거운 시간을 갖기 위해서는 전제조건이 충족되어야 한다. 친척과 가족들 대부분의 경제적 형편이나 사회적 지위가 비슷해야 한다는 점이다.\r\n\r\n사회적 격차와 차별이라는 갈등적 요인은 친척과 가족 간에도 적용되기 때문이다. 형평성이 부족한 사회에서 친척과 가족 간의 상대적 비교 차이 문제는 화약고와 같은 발화성 높은 위험 요인이 될 수밖에 없다.\r\n\r\n아파트 가격이 어떻게 됐느냐, 자녀가 진학을 했느냐, 승진을 했는가, 직장 생활은 어떤가, 결혼은 했는가. 어쩌면 물어보지 않으면 더 이상할 수 있는 자연스러운 질문이 오히려 화근이 되기 일쑤다. 사회의 소득분배 격차가 벌어지고 불로소득이 재력으로 치부 받는 요상한 세상에서 가족들이 모이면 행여나 불상사가 일어나지 않을까 말조심에 또 말조심해야 한다.\r\n\r\n&lsquo;화&rsquo;가 치밀어오르면 판단력에 순간 장애가 발생할 수 있다. 오죽하면 추석 연휴에는 평소보다 응급환자가 2~3배 많아진다고 할까.\r\n\r\n&lsquo;화&rsquo;를 유발할 언행부터 자제해야 한다. 개인적 사생활 영역을 대화 주제로 삼으면 곤란하다. 물론 정치 얘기도 금물이다. 여의도 정치 문법에 나온 핵심 키워드를 보면 정신건강에 그다지 도움 되는 내용이 없기 때문이다.\r\n\r\n그러고 보면 촌수로 가까운 친지라 하더라도 자주 못 만났으면서 갑자기 살갑게 오손도손 얘기 나눈다는 것 자체가 환상이 아닐까.\r\n\r\n차라리 눈 감고 해외여행이라도 떠나면 좋으련만 마땅한 변명도 떠오르지 않기 마련이다. 아내들은 이 와중에 가장 스트레스를 받는다. 아무래도 입담은 아내들 쪽이 더 강하지 않겠는가. 입심 좋은 아내들이 부엌에 모여 있다고 상상해 보라. 아내들의 마음도 불편하기는 말도 할 수 없을 거다.\r\n\r\n추석 연휴 시작부터 마지막 날까지 아내의 심리 상황을 제대로 읽지 못하고 적절한 반응으로 대응하지 못한다면 명절이 끝난 뒤에도 후폭풍으로 남아 남자들의 수난은 상당 기간 지속될 수도 있다.\r\n\r\n현명한 추석 생존 게임이 시작을 앞둔 것이다. 중국의 철학자이자 행정가이며 교육자인 후스는 촌철살인의 입담으로 당시 중국 정계의 거물이나 민중의 오판을 지적하며 풍자한 인물로 유명했다.\r\n\r\n후스가 국민당과 함께 대만으로 피신할 때였다. 모택동이 회유를 했나 보다. 그에 대해 후스는 이렇게 말했다고 한다. &ldquo;미국인이 온다면 빵도 있고 자유도 있을 것이고, 소련인이 온다면 빵은 있지만 자유는 없을 것이다. 그들이 온다면 빵도 없고 자유도 없을 것이다.&rdquo;\r\n\r\n후스가 그다지 깊이 고민해 말한 흔적은 없지만 그의 말은 예언처럼 적중해 모택동의 대약진운동 기간 굶주려 죽은 중국인이 약 5000만명에 이르는 대참사가 발생하기도 했다.\r\n\r\n그런 후스가 남편으로서 아내를 대하는 방법을 남긴 명언이 있다. 첫째로 부인이 외출할 때 꼭 모시고 다녀라. 둘째로 (아내의) 명령에 무조건 복종해라. 셋째로 부인이 아무리 말 같지 않은 소리를 해도 맹종하라. 이를 가리켜 &lsquo;삼종&rsquo;이라고 했다.\r\n\r\n이것도 부족하다고 생각했는지 후스는 다시 상세한 실천사항을 언급했다. 첫째로 부인이 화장할 때 불평하지 말고 끝날 때까지 기다려라. 둘째로 생일을 절대 까먹지 마라. 셋째로 (아내에게) 야단을 맞을 때 쓸데없이 말대꾸하지 마라. 넷째로 부인이 쓰는 돈을 아까워해서는 안 된다. 이를 가리켜 &lsquo;사덕&rsquo;이라고 했다.\r\n\r\n몇 년 전 경기도 양주에 소재한 서정대학교 사회복지과 학생들을 가르칠 때 그냥 점수 주는 문제로 위 삼종과 사덕을 활용해 기말고사 객관식 문제를 냈다. 필자가 맡은 반이 평생교육 과정 성격이 강한 학급이어서 대부분 학생이 40대 이상 여성들이 많았다. 당연히 모두 맞힐 줄 알았다. 그런데 상당수가 (중년)여학생들이 한 가지 문제에 대해서 틀린 답변을 내놨다.\r\n\r\n&lsquo;부인이 외출할 때 꼭 모시고 다녀라&rsquo;는 아내들이 원하는 내용이 아니라는 것이 (중년)여학생들 항변이었다. 사실 그 문제는 아내가 산책을 나가든, 식자재를 사러 나가든, 문화예술을 즐기러 나가든, 남편과 함께 있기를 원하면 무조건 따라 나가서 아내의 몸종 노릇을 하라는 뜻이었다.\r\n\r\n그러나 남편이 옆에 있는 것이 부담스럽고 싫다는 거부반응이 나온 것이다. 그 결과를 보고 내심 당혹했었다. 그만큼 한국은 가족 내 구성원 관계가 강하지 못하다고 볼 수 있다.\r\n\r\n허긴 유럽은 출퇴근 시간에 평균 40분을 쓴다. 하지만 한국은 평균 1시간 20분을 소모한다. 게다가 근무시간도 압도적으로 긴 편에 속한다. 가족과 함께하는 시간이 가뜩이나 적은데 부부 애정이 어디서 갑자기 솟아서 애틋하게 각별해질 리 없다.\r\n\r\n그렇다면 아내가 밖에서 보내는 시간에 대해 남편은 관여하지 말고 그대로 존중하는 수밖에 없을 듯싶다. 물론 아내가 함께 있기를 원할 정도로 남편들은 자신의 장점과 특기를 살려 적극 노력해야 함은 물론이고 말이다.\r\n\r\n드디어 추석 연휴가 금요일 오늘부터 시작이다. 심기일전해야 한다. 당대의 권력가이자 학자였던 후스도 평생 아내를 모시고 살았다는 점을 자주 떠올리기 바란다. 슬기로운 추석 생활하기에 건투를 빈다.","date":"2024-09-12T22:06:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179045"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-5","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179042_3219301_5822.jpg\" />\r\n\r\n\r\n\r\n효는 인간의 감정 가운데 보답이라는 아주 특별한 심리적 작용이다.\r\n\r\n부모는 자식을 세상에 태어나게 했고, 절실한 마음으로 소중히 기른다. 아이가 태에서 벗어나 세상에 내는 첫 번째 탄생음만큼 아름답고 신비한 소리는 없다. 등불 아래에서 강보에 싸여 단잠에 빠진 아이를 바라보면 어느 부모라도 도취한다. 아이가 싸놓은 오줌이나 똥마저도 부모의 눈에는 세상에 없는 보물이다. 업고 있거나 안고 있을 때 느끼는 체온과 작은 움직임은 부모가 살아 있어야 할 이유이다. 혹시라도 아이가 아프면 자기가 대신 앓아줄 수 없는 것이 한스럽다. 어느 날 문득 한마디 말을 하거나 뒤집기를 하다가 바닥을 기거나 몇 걸음 힘겹게 걷기라도 할 때는 천하에 그보다 큰일이 없는 것처럼 호들갑을 떤다.\r\n\r\n아이는 세상에 나왔지만 자기는 점차 세상에서 물러나야 한다. 전신에 고혈이 다할 때까지 부모가 자식에게 아끼는 것은 없다. 부모는 고목처럼 말라가면서도 여전히 자식에게 무엇인가 줄 것을 찾는다. 그런데 어떻게 자식이 보답하지 않을 수 있는가? 맹교(孟郊)는 &lsquo;유유촌초심(悠悠寸草心), 보득삼춘휘(報得三春暉)&rsquo;라고 했다. 오랫동안 새순을 기르듯 자식에게 정성을 다한 부모의 은혜를 춘삼월 봄 햇살로 갚을 수 있겠는가?\r\n\r\n결국 자식이 부모의 은혜에 보답한다는 것은 상징적 의미에 불과하다. 그럼에도 불구하고 자기를 길러준 부모를 잘 모시는 것은 인간으로서 가장 소중한 가치를 지닌 일종의 순환이다. 이러한 순환이 제대로 작동될 때 인류는 영원히 존재할 수 있다.\r\n\r\n한의 원가(元嘉) 원년(151), 상우현장 도상(度尙)이 조아묘를 이곳 강의 남쪽 도로 곁에 개장하고 비를 세웠다. 외생질 한단순(邯鄲淳)에게 제문을 짓게 했다. 당시 20세였던 한단순은 일필휘지로 뛰어난 제문을 지어 문단을 흔들었다. 한단순의 나이가 13세였다는 말도 있으니 또래에 대한 감성이 제대로 전달되었을 것이다.\r\n\r\n당시 유명한 문인 채옹(蔡邕)이 왕충(王充)을 보내 조아비를 참관하게 했다. 마침 해가 넘어갈 때라 비문을 손으로 더듬어 읽은 후 &lsquo;황견유부(黃絹幼婦), 외손제구(外孫齏臼)&rsquo;라는 8개의 글자로 감상평을 대신했다. 나중에 채옹의 친구 조조(曹操)가 조아비의 비첩을 보고 모사 양수(楊修)에게 무슨 뜻이냐고 물었다. 양수가 파자(破字)로 풀이했다. 황견은 색실이니 실(絲)과 색(色)이 합쳐진 &lsquo;절(絶)&rsquo;이고, 유부는 소녀(少女)이니 &lsquo;묘(妙)&rsquo;이다. 외손은 여자(女)의 아들(子)이니 &lsquo;호(好)&rsquo;이고, 제구는 매운(辛) 양념을 담는 그릇(受)이니 사(辭)이다. 그렇다면 이 8개의 글자는 &lsquo;절묘호사(絶妙好辭)&rsquo;, 곧 더없이 훌륭한 좋은 말이라는 뜻이다.\r\n\r\n이 일화는 중국 최초의 문자 수수께끼로 조아가 채옹, 왕충, 조조, 양수 등 명사들과 어울린 흥미로운 이야기이지만 사실과는 다르다. 유효표(劉孝標)의 주석에 따르면 조아비는 회계군에 있었으므로 조조와 양수가 비석을 본 적은 없다. &lt;세설신어(世說新語)&gt;에서는 조조와 양수가 비석 앞을 지나다가 8개의 글자를 보았다고 했다. 조조가 양수에게 무슨 뜻이냐고 묻자 양수는 금방 알아차렸으나 조조가 말을 하지 말라고 했다. 30리를 더 간 후 조조도 알았다. 양수에게 확인하니 결과가 같았다. 조조는 자기의 재능이 양수보다 30리 더 늦다고 한탄했다.\r\n\r\n나관중은 산국연의 제71회에서 조조가 유비와 한중을 놓고 싸울 때 이미 고인이 된 채옹의 집을 찾아 갔다고 했다. 채옹의 딸 채염(蔡琰)이 영접했는데 벽에 걸린 조아비 탁본을 보고 양수와 알아맞히기 게임을 한 것으로 꾸몄다. 명의 유명한 화가 대진(戴進)은 이 일화를 소재로 그림을 그렸는데, 제시를 쓴 심덕잠(沈德潛)은 위무제 조조는 장강을 건넌 적이 없었으므로, 회계 상우에서 비문을 보았을 까닭이 없다고 말했다.\r\n\r\n조아의 효도 이야기는 이렇게 다양한 뒷이야기와 함께 단절되지 않고 이어졌다.","date":"2024-09-12T22:03:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179042"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정치 편향으로 존폐 기로에 선 TBS, 공영방송은 공정성 확보가 책무","partialText":"행정안전부가 &lsquo;편파방송&rsquo; 논란에 휩싸였던 TBS(서울교통방송)를 &lsquo;서울시 출연기관 지정&rsquo;에서 해제했다. 이는 TBS가 서울시의 손을 떠나 민영화로 독립적으로 운영하라는 의미이다.\r\n\r\nTBS는 그동안 연 400억원 예산의 70%를 서울시 지원에 의존해 왔다는 점에서 민간자본 유치 등 자구책을 찾지 못할 경우 폐업의 운명을 맞을 수 있다. 앞서 서울시의회는 2022년 11월 TBS에 대한 서울시의 예산 지원을 중단하는 내용의 조례안을 통과시켰고 이어 서울시는 지난 6월 행안부에 출연기관 지정 해제를 신청했다.\r\n\r\nTBS는 1990년 서울시 교통방송으로 개국했다. 당시에는 서울시의 사업소 중 하나였다. TBS를 바꾼 건 박원순 전 시장이었다. 2020년 TBS를 서울시 출연기관인 서울시 미디어재단 TBS로 키우고 &lsquo;비정규직 근로자의 정규직화&rsquo;를 내세워 작가, PD 등 비정규직 직원들을 대거 정규직으로 전환했다. 시민들에게 교통 정보를 전달하던 TBS는 이후 &lsquo;정치 방송&rsquo; &lsquo;편파 방송&rsquo; 논란이 끊이지 않았다.\r\n\r\nTBS가 존폐 기로에 서게 된 건 자초한 측면이 크다. 시사프로 &lsquo;김어준의 뉴스공장&rsquo;은 2022년 대선을 앞두고 노골적으로 특정 후보를 지지했다. &lsquo;쥴리&rsquo; 의혹, &lsquo;생태탕&rsquo; 의혹 등 보수 진영 인사들을 겨냥한 근거 없는 가짜뉴스와 음모론을 집요하게 내보내는 편파방송을 이어갔다.\r\n\r\n&lsquo;신장식의 신장개업&rsquo;과 &lsquo;아닌 밤중에 주진우입니다&rsquo;도 뉴스공장과 크게 다르지 않았다. 뉴스공장은 방송통신심의위원회로부터 21건의 법정 제재까지 받았다. 하지만 TBS는 프로그램을 폐지하지도, 진행자를 교체하지도 않았다.\r\n\r\nTBS는 지난해 380여명이었던 직원을 240여명으로 줄이는 등 고강도 구조조정까지 했다. 하지만 때는 늦었다. 이미 &lsquo;홀로 서기&rsquo;가 불가능한 상황이 됐다.\r\n\r\nTBS 관계자는 &ldquo;현재 재단 잔고가 바닥나 9월부터 임금 체불이 불가피한 상황&rdquo;이라고 했다. 9월부터 임금 체불이 불가피하다는 얘기까지 들린다. 인수자가 나서지 않으면 올 연말로 예정된 방송통신위원회의 재허가 심의를 통과하지 못할 가능성까지 있다고 한다. 자생력이 약한 공영방송이 정치바람에 휩싸여 타락하면 어떤 결과가 빚어지는지를 TBS의 현실이 잘 보여주고 있다.\r\n\r\n방만한 경영과 편파방성 논란을 빚는 MBC 대주주인 방송문화진흥회와 MBC는 TBS 사례를 타산지석으로 삼아야 할 것이다. 공영 언론은 공정성 확보가 가장 중요하다는 것을 명심해야 한다.","date":"2024-09-12T20:11:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179005"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 해리스 공격에 트럼프 흔들린 미국 대선 토론, 누가 되든 정교한 전략으로 대응해야","partialText":"오는 11월 5일 열리는 미국 대통령 선거를 앞두고 미국 민주당 대선 후보인 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령이 초접전을 벌이고 있다.\r\n\r\n지난 10일 열린 두 후보 간 첫 TV 생방송 토론은 대선 판도에 결정적인 영향을 미칠 수 있다는 점에서 비상한 관심을 모았다. 토론에서 해리스의 공격에 트럼프가 흔들거리는 모습을 보여 해리스가 판전승을 거뒀다는 평가를 받았다.\r\n\r\n친 민주당 성향인 CNN은 &ldquo;해리스가 트럼프를 낚았다&rdquo;고 했고, 트럼프를 지지해 온 폭스뉴스 정치 분석가 부릿 흄도 &ldquo;트럼프가 힘든 시간을 보냈다. 오늘만큼은 해리스의 밤이었다&rdquo;고 평가했다.\r\n\r\n토론 전까지만 해도 바이든 사퇴로 계획에 없이 후보가 된 해리스가 생방송 토론 경험이 많은 트럼프의 맹공에 밀릴 것이란 관측이 많았다. 하지만 막이 오르자 예상을 깨고 해리스가 더 적극적으로 토론을 주도했다.\r\n\r\n이날 토론 직후 여론조사에서 유권자 중 63%가 해리스 부통령이 더 잘했다고 손을 들어줬다. 그러나 불과 이틀 전에는 트럼프 48%대 해리스 47%라는 지지율 조사 결과가 공개됐다. 미국 대선 결과는 아직 한 치 앞을 내다보기 어렵다.\r\n\r\n우리의 관심을 끈 것은 외교&middot;안보&middot;경제문제였다. 트럼프는 미국의 동맹과 우방국을 압박해 제대로 된 비용을 받아내고, 북한 김정은 등 권위주의 진영의 지도자들과 관계를 관리해 전쟁을 매듭짓고 충돌을 방지하겠다는 뜻을 밝혔다.\r\n\r\n해리스는 &ldquo;트럼프는 이용만 당하고 끝날 것&rdquo;이라며 &ldquo;독재자의 비위를 맞추고 아첨하는 사람 대신 동맹과 민주주의를 수호하는 지도자가 필요하다. 미국은 항상 그래왔던 것처럼 국제 규칙과 규범을 지키는 리더로서 있어야 한다&rdquo;고 했다.\r\n\r\n경제 문제에서 트럼프는 중국에 대한 관세 인상의 정당성을 강조했다. 중국산에 60~100% 관세 부과와 함께 다른 나라 수입품에도 10% 보편적 기본관세를 주장해 왔던 만큼 자신의 주장을 다시 드러낸 것이다.\r\n\r\n해리스는 트럼프가 중국에 미국산 반도체를 팔아넘겼다면서 &ldquo;미국에 기반한 기술 투자와 미국 노동력 지원에 집중하겠다&rdquo;고 했다. 두 후보가 다소 입장 차이는 있지만 미국 이익을 염두에 둔 것은 마찬가지다.\r\n\r\n최근 일본제철의 US스틸 인수가 불발 위기에 놓인 것도 두 후보 모두 표심을 겨냥해 매각 불가를 외치고 있기 때문이다. 미국 정치권은 이미 보호무역과 대중 견제에 속도를 내고 있다. 특히 대미&middot;대중 의존도가 높은 우리 경제에는 큰 부담이다.\r\n\r\n미국과의 외교&middot;안보&middot;경제 문제 등에서 우리의 이익을 지켜내기 위해선 앞으로 치밀한 대응이 필요할 것으로 보인다. 미국 이익 우선과 함께 강화될 포퓰리즘 정책은 우리가 미국 대선 이후 맞이하게 될 현실이다. 정부와 경제계는 공조를 통해 빈틈없는 대응 전략을 세워야 한다.","date":"2024-09-12T20:06:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179004"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 대한체육회장, 창조적 리더가 맡아야 한다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179002_3219256_09.jpg\" />\r\n\r\n\r\n\r\n한국 스포츠는 2024 파리올림픽에서 풍성한 수확을 올리며 체육강국으로서의 위상을 보여줬다. 구기 종목 부진으로 48년만에 역대 최소 인원인 144명의 선수단이 파리올림픽에 참가했지만 금메달 13개, 은메달 9개, 동메달 10개로 총 32개의 메달을 따 종합 순위 8위를 차지했다.\r\n\r\n2008년 베이징, 2012년 런던 올림픽에서 작성한 역대 단일 대회 최다 금메달 기록에 어깨를 나란히 했다. 이 같은 성적은 당초 예상을 훨씬 능가하는 것이었다.\r\n\r\n대한체육회는 당초 파리올림픽 출전에 앞서 금메달 목표를 5개로 잡았다. 대부분들의 체육인들은 여자 핸드볼을 빼고 구기 종목이 올림픽 본선 진출에 실패한 데다 대한체육회마저 예상 금메달을 낮게 잡음에 따라 파리올림픽을 계기로 한국 엘리트 스포츠가 큰 위기에 빠질 것으로 걱정들을 했다.\r\n\r\n하지만 막상 올림픽 뚜껑이 열리면서 사격, 양궁, 펜싱 등 이른바 &lsquo;총활검&rsquo; 종목에서만 금메달 10개를 따내며 기대 이상의 성적을 올릴 수 있었던 것이다.\r\n\r\n파리올림픽에서 큰 성과를 거둔 한국 스포츠이지만 불완전하고 뭔가 믿을 수 없다는 개운치 않은 뒷맛이 남는 것은 대한체육회가 처한 현재 상황 때문이다. 대한체육회가 지난해부터 문화체육관광부와 대립각을 세우며 갈등이 좀처럼 수그러들지 않고 있다.\r\n\r\n스포츠 정책을 총괄 조정하는 민관합동 기구 국가스포츠정책위원회의 공식 출범을 놓고 문체부와 충돌했던 대한체육회는 올 초 이기흥 회장의 3연임 문제를 놓고 깊은 골을 드러냈다. 대한체육회가 내년 1월 치러지는 대한체육회장 선거에서 이기흥 회장의 세 번째 당선을 위한 규정 변경을 추진하는 것에 대해 문체부가 반대하며 제동을 걸고 있는 것이다.\r\n\r\n문체부는 11일 스포츠공정위원회가 회원단체 임원의 임기 연장을 허용하는 현재 시스템의 제도 개선을 권고했다. 문체부의 이번 권고는 내년 대한체육회장 3선에 도전할 가능성이 큰 이기흥 대한체육회장을 겨냥한 조치로 보인다.\r\n\r\n이기흥 회장이 3선에 도전하는 것은 대표선수 훈련을 총괄하는 대한체육회의 경쟁력 강화에 별 도움이 안 된다는 게 원로 체육인들의 의견이다. 2016년 10월 이기흥 회장이 제40대 대한체육회장에 취임한 이후 한국 체육은 오히려 뒷걸음질해왔다는 주장이다.\r\n\r\n한국은 2018년 자카르타-팔렘방 아시안게임과 2023년 항저우 아시안 게임에서 거푸 일본에 이어 종합 3위에 머물렀다. 1994년 히로시마 아시안게임만 빼고 1986년 서울아시안게임부터 2014년 인천 아시안게임까지 28년간 아시안게임에서 중국에 이어 종합 2위를 지켰다.\r\n\r\n이기흥 회장은 2024 파리올림픽을 마친 후 선수단의 선전이 &ldquo;해병대 입소 훈련의 결과물&rdquo;이라고 자평해 비판에 휩싸이기도 했다. 실제로 국가대표 선수단은 지난 겨울 해병대에 입소해 2박 3일 극기훈련과정을 거쳤다. 이번 파리올림픽은 당초 대한체육회 예상대로라면 서울올림픽 이후 최악의 성적표를 받을 뻔 했지만 MZ세대로 구성된 젊은 선수들의 분발로 예상외의 성적을 올릴 수 있었다는 게 원로 체육인들의 분석이다.\r\n\r\n파리올림픽 여자배드민턴 개인전에서 금메달을 딴 안세영이 배드민턴 협회를 선수 개인관리와 협회 운영의 문제점을 지적한 폭로 발언은 문체부의 조사 결과, 대부분 사실로 드러나면서 대표선수를 관리하는 대한체육회 입장도 어려워졌다.\r\n\r\n한번 창조성을 잃은 조직을 다시 추스리는 건 결코 쉽지 않은 일이다. 경쟁력을 상실한 조직을 일으키기 위해선 창조적 리더가 필요하다.\r\n\r\n한국 엘리트스포츠의 총사령탑인 대한체육회장은 창조적 리더십을 갖춘 새 인물이 이끌어나가야 한국 스포츠의 국제 경쟁력이 더 강해질 수 있을 것이다. 새 술은 새 부대에 담아야 새로운 역사를 만들 수 있다는 것은 오랜 역사의 교훈이라는 것을 명심해야 한다.","date":"2024-09-12T20:02:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179002"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 추석 명절에 조심해야 할 것들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3179001_3219255_5424.jpg\" />\r\n\r\n\r\n\r\n예전에 &lsquo;들고양이들&rsquo;이라는 그룹이 있었다. 임종임이 리드 보컬이었는데, &lsquo;마음 약해서&rsquo; 가 대표적인 히트곡이다. 이들이 부른 노래 중에는 &lsquo;십오야&rsquo;라는 것도 있었다. &lsquo;십오야 밝은 둥근 달이 둥실 둥실 둥실 떠 오면 설레는 마음 아가씨 마음 울렁 울렁 울렁거리네~&rsquo;라는 가사가 흥겨운 리듬과 잘 어우러져 큰 인기를 모았다.\r\n\r\n&lsquo;십오야&rsquo;는 일본의 쥬고야(十五夜)가 원조다. &lsquo;십오야&rsquo;는 음력 8월 15일을 의미하는데, 일본에서는 오래 전부터 보름달을 즐기는 날로 전해져 오고 있다. 가게에서는 달구경이란 뜻의 츠키미(月見) 당고나 만쥬 따위를 판다. 달에 토끼가 새겨진 문양이 들어 있다. 달에서 토끼가 방아를 찧는 것 역시 일본에서 들어온 이야기다.\r\n\r\n중국에서는 음력 8월 15일을 중추절(仲秋節)이라 부른다. 음력은 중국에서 내려온 세력(歲 曆)이다. 한나라 때부터 음역이 정착됐고, 원나라에 와서 새로 정리됐다. 우리나라에서는 삼국시대 초기부터 음력을 시행했다. 추석도 음력에 따라 명절로 정해졌다.\r\n\r\n우리는 음력 8월 15일을 추석, 혹은 한가위라고 한다. 중국, 일본에서도 이날을 명절로 여기지만 우리가 가장 풍성하게 신나게 지낸다. 추석(秋夕)에 저녁 &lsquo;석(夕)&rsquo;이 들어가는 것은 밤에 보름달을 보아야 제맛이기 때문이다.\r\n\r\n추석을 한가위라 부른 뜻이 있다. &lsquo;가위&rsquo;는 &lsquo;갚이&rsquo;가 부드럽게 변한 것이다. &lsquo;갚이&rsquo;란 한 해 농사를 잘 짓게 해 준 하늘과 조상에게 그 은혜를 갚는다는 의미다. &lsquo;한&rsquo;은 크다는 뜻이니, &lsquo;한가위&rsquo;는 곧 &lsquo;큰갚이&rsquo;로 풀이할 수 있다.\r\n\r\n그러니 조상에 차례를 지내고 산소에 성묘를 가서 은혜를 갚는 것이다. 차례나 성묘에는 햇밥과 햇과일, 햇떡을 올린다. 이러한 신물(神物)을 올리는 것을 천신(薦新)이라 하는데, 조상에게 먼저 감사하는 마음을 전하는 것이다. 조상의 음덕으로 햇곡식을 먹을 수 있게 되었음을 고맙게 여기는 것이다.\r\n\r\n추석 하면, 송편이 먼저 떠오른다. 송편은 예전에 달떡이라고도 불렀다. 달처럼 생겼다 해서 붙은 이름인데, 보름달처럼 동그랗게 만들기도 하고, 반달 모양으로 빚기도 했다.\r\n\r\n조선시대 살림살이와 음식 등에 관해 설명한 &lsquo;규합총서&rsquo;에는 송편의 종류가 28종이라 된다고 나와 있다. 모양과 재료에 따라 종류가 다양하다. 중국에서는 월병(月餠)이라 하고, 일본에서는 월견단자(月見團子)라 한다.\r\n\r\n예전에는 어느 집 할 것 없이 가족들이 둘러앉아 송편을 빚었지만, 이제는 그런 모습을 보기가 쉽지 않다. 시장에 가면 보기 좋고 맛도 좋은, 그야말로 &lsquo;가성비&rsquo; 좋은 송편을 얼마든지 살 수 있다. 차례상도 통째로 시장의 음식으로 차릴 수 있는 세상이다.\r\n\r\n육당 최남선은 한가위를 이렇게 예찬했다.\r\n\r\n&ldquo;그릇마다 근심 대신 기쁨이 소복하게담기니 원체 한 번 놀 만한데 술을 먹기에 밤이 짧을까, 춤을 추기에 땀을 걱정할까, 돌아다보면 헐떡이는 여름이요, 내다보면 웅크릴 겨울이니, 이때를 놀지 않고 어느 때를 기다리랴.&rdquo;\r\n\r\n한여름 땡 볕 아래서 땀 흘리고 수고한 대가를 한가위 넉넉한 보름달로 위안을 받았다. 그렇게 고생해서 일군 농사지만, 다 조상 음덕과 하늘이 도운 덕이라고 겸손해하고 감사할 줄 아는 마음이 아름다웠다.\r\n\r\n세월 따라 추석 풍경도 많이 바뀌었다. 농사를 짓는 대신 도시에서 바쁘게 사는 사람들이 더 많은 세상이다. 명절이면, 해외여행 떠나는 사람들로 공항이 북적이고 명소의 호텔들이 꽉 찬다.\r\n\r\n그것도 팔자 좋은 사람들 이야기다. 음식 만들 걱정, 돈 들어갈 걱정, 잔소리 들을 걱정에 벌써부터 한숨 쉬는 사람들도 많다. 시댁 가는 대신, 명절날 당직 걸렸다며 출근하는 며느리는 콧노래를 부른다.\r\n\r\n모여 앉아 쓸데없는 소리 했다가 싸움 날 수 있다. 정치 이야기하면 안 되고, 취직했느냐, 언제 결혼할거냐 물으면 곤란하다. 남자랍시고, 뒷짐 지고 술만 퍼 마시다가 집으로 돌아오는 길에, 대판 싸우고 이혼 도장 찍을 수도 있다. 명절날, 조심해야 할 것들이 많다.","date":"2024-09-12T19:57:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3179001"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 한국 공공급식, 세계 최고 수준 도약… 군 급식 세계 중심에 설 날 고대하며","partialText":"<img alt=\"\" height=\"283\" src=\"https://www.newscj.com/news/photo/202409/3178883_3219125_4331.jpg\" width=\"233\" />\r\n\r\n\r\n\r\n함선옥 연세대학교 식품영양학과 학과장\r\n\r\n한국의 공공급식은 학교급식을 중심으로 발전해 왔으며, 영유아, 노인, 장애인 등 사회복지 급식에 이르기까지 선진국과 어깨를 나란히 하기 위한 발전을 하고 있다. 군 장병 급식은 지난 수년 동안 상당한 발전을 보였으며, 앞으로 발전의 여지 또한 상당한 것도 사실이다. 국민 건강의 근간이 되는 학교급식처럼, 군 급식도 국가 안보를 책임지는 중요한 공공급식 분야로서 더 나은 품질과 체계적인 발전이 요구된다. 군 급식도 공공급식의 모범 사례로 자리 잡아 세계적인 수준으로 도약해야 할 시점이다.\r\n\r\n한국의 공공급식이 원조를 통해 시작되었으나, 이제는 세계 최고 수준의 급식으로 발전했다. 특히 우리나라 학교급식이 전 세계에서 가장 우수한 품질을 자랑한다. 취약계층인 영유아 급식과 노인&middot;장애인 등 사회복지 급식에 대한 관심이 선진국 진입의 중요한 단계라고 평가된다.\r\n\r\n반면, 군 장병 급식은 코로나19와 장병 휴대전화 사용 허용 이후 제공된 부실 도시락 문제가 보도되면서 대중의 관심을 끌었다. 이러한 이슈는 국방부와 민관군 합동위원회의 군 급식 개혁 노력을 촉발하는 계기가 되었다. 2021년 출범한 민관군 합동위원회는 장병 선호 급식 제공, 조리병 업무 경감, 근무 환경 개선 등을 목표로 다양한 개혁을 추진해왔다.\r\n\r\n국방부는 장병들이 선호하는 메뉴를 제공하기 위해 식단 편성 후 식재료를 조달하는 체계를 구축하고, 조리 인력 구조 개선과 조리 기구 보급 확대를 진행해왔다. 군 급식 전자 입찰 및 계약 시스템 시범 운영, 식재료 구매 및 유통 체계 개선, 장병 기본급식비 인상 등의 방안을 통해 군 급식의 질적 향상을 도모하고 있다. 또한, 조리병과 급양관리관 인력 보강, 민간 조리원 편성 기준 확대 및 처우 개선을 통한 인력 확충도 중요한 과제로 다뤄지고 있다.\r\n\r\n군 급식에서 가장 눈에 띄는 변화 중 하나는 민간 위탁 운영이다. 2021년 육군 훈련소와 교육사령부 일부 부대에서 시범 운영된 이후, 2024년에는 대기업에도 민간 위탁 시장이 개방되며 13개 부대가 선정되었다. 이는 군 급식의 개방 속도가 빨라지고 있음을 보여준다.\r\n\r\n이와 함께 브런치, 자율 메뉴, 복수 메뉴 도입은 장병들의 큰 호응을 얻고 있으며, 2023년부터 시작된 &lsquo;지역 상생 장병 특식&rsquo; 프로그램은 부대 인근 지역 업체와 협력해 외식, 케이터링, 배달, 푸드트럭 등 다양한 방식으로 장병들에게 특식을 제공하고 있다. 이를 통해 장병뿐만 아니라 지역 주민에게도 긍정적인 반응을 얻고 있다.\r\n\r\n장병들의 조리 업무 부담을 덜기 위한 기술 도입도 이루어지고 있다. 2022년 육군 훈련소에서는 조리 로봇이 시범 운영되며, 튀김, 볶음, 탕 등 자동화된 조리 설비로 조리병의 업무를 보조하기 위한 노력도 시행되었다.\r\n\r\n한국국방연구원이 실시한 군 복지정책 만족도 조사에 따르면, 장병들의 급식 만족도는 2020년 43.2%에서 2023년 60.8%로 꾸준히 상승하고 있다. 이러한 수치는 군 급식 개혁이 장병들의 긍정적인 평가를 받고 있음을 보여준다.\r\n\r\n이제는 군 장병 급식의 공공성에 주목할 시점이다. 군 장병 급식은 국가의 안보와 전투력 유지에 있어 중요한 역할을 한다. 따라서 장병들의 건강과 전투력을 유지할 수 있는 양질의 영양을 제공하고, 체계적인 위생 안전 관리 시스템을 구축해야 한다. 현재 조리병들은 비전문가로서 짧은 교육만 받고 현장에 투입되기 때문에, 위생 안전과 조리 관련 전문 교육이 더욱 강화되어야 한다.\r\n\r\n또한, 조리병들의 업무 경감을 위해 자동화 기술과 로봇 도입이 필요하다. 민간 급식업계와 학교급식에서 긍정적인 성과를 거두고 있는 자동화 기술을 군 급식에 도입하기 위해서는 로봇 제조업체와 급식업계 간의 협업이 필수적이다. 이때, 로봇 제조업체, SI(system integration) 산업계, 급식산업계에 대한 이해가 선행되어야 한다. 이를 통해 군 급식의 효율성을 높이고, 장병들에게 더 나은 급식을 제공할 수 있을 것이다.\r\n\r\nK-Food는 이미 전 세계적으로 인기를 끌고 있으며, 한국의 공공급식은 세계에서 배울 만한 모범 사례로 자리 잡고 있다. 이번 아시아태평양 호텔외식급식 국제학회를 통해 K-Food의 글로벌 인기를 확인한 만큼, 군 급식도 이와 같은 방향으로 발전해 세계적인 수준에 도달해야 할 것이다. K-급식이 군 급식에서도 세계를 선도하는 날이 머지않았음을 기대한다.\r\n\r\n\r\n◆프로필\r\n\r\n-연세대 식품영양학과 교수\r\n\r\n-연세대 생활환경대학원 호텔외식급식경영 전공주임교수\r\n\r\n-연세대 알렌관 관장\r\n\r\n-한국급식학회 회장\r\n\r\n-대통령 소속 농어민농어촌특별위원회 위원","date":"2024-09-12T17:01:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178883"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 12일자","partialText":"VOL. 1839\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3178736_3218915_135.jpg\" />\r\nⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-12T09:02:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178736"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 산에서 나는 장어 ‘둥근마’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178734_3218911_5950.jpg\" />\r\n\r\n\r\n\r\n산에서 나는 장어라 불리는 &lsquo;둥근마&rsquo;는 뮤신성분과 샤포닌이 풍부한 식물이다.\r\n\r\n&lsquo;둥근마&rsquo;를 한자로 산우(山芋)라고 하며, 한약명으로는 덩이줄기를 &lsquo;황약자(黃藥子)&rsquo;, 주엽(珠葉)을 &lsquo;황독령여자(黃獨零餘子)&rsquo;라고 한다.\r\n\r\n둥근 덩이뿌리는 크고 편평한 공 모양이며, 줄기는 길게 뻗으며 덩굴로 가지가 갈라진다. 잎은 마주나고 잎자루는 길며 삼각형 또는 심장형으로 길이와 너비가 각각 4&sim;13㎝이다. 잎 가장자리가 밋밋하고 갈라지지 않으며 털이 없고 주아(珠芽)가 잎겨드랑이에서 생긴다. 주아는 지름 2㎝ 정도이며 겉은 노란빛을 띤 갈색이다.\r\n\r\n꽃은 단성화로 수꽃이삭은 잎겨드랑이에 1&sim;3개씩 달리고 꽃대가 짧으며 작은 꽃대는 없고 꽃이 다소 많이 달린다. 화피 갈래조각은 6개로 줄 모양 바소꼴이고 흰색이며 수술은 6개이다. 암꽃이삭은 밑으로 처지며 작은 꽃대가 없는 꽃이 드문드문 달리며, 6~7월에 암수 딴 그루로 핀다.\r\n\r\n조선 초기 양성지(梁誠之, 1415~1482) 등이 펴낸 &lt;의방유취(醫方類聚)&gt;에 황약자가 훌륭한 약재로 등장하며, 조선 숙종(肅宗)과 경종(景宗) 때 어의(御醫)를 지낸 이시필(李時弼, 1657&sim;1724)이 1720년경에 지은 것으로 알려진 &lt;수문사설(謏聞事說)&gt;에도 둥근마가 황약자라는 이름으로 등장한다.\r\n\r\n둥근마는 당질 비타민 미네랄 샤포닌 뮤신 칼륨 나트륨 등이 풍부하고 우수한 단백질과 필수아미노산을 고루 갖춘 알칼리성식품이다. 둥근마의 경우 동그란 모양의 감자와 흡사하며 100g당 152㎉의 열량을 갖는다.\r\n\r\n둥근마를 절개하면 끈적끈적한 점액질이 나오는데, 육질이 단단하고 뮤신(mucin)이라는 점액질이 다량으로 포함돼 있어 끈질김이 다른 마보다 강한 면이 있다. 둥근마는 일반 마보다 수분이 적은 대신 다른 마와 달리 뮤신 성분이 4배 정도 많이 포함되어 있다. 뮤신을 포함한 점액질이 다른 마에 비해 9배 정도 많다. 뮤신은 위장 벽을 보호하고 장내에서 윤활제 역할을 하며, 세포조직의 표면이나 피부 같은 몸의 표면에서 보호 작용을 돕기도 한다.\r\n\r\n샤포닌 성분이 풍부하여 혈관을 튼튼하게 하고 혈액 순환을 개선하는 효능이 있어 혈압 조절과 고혈압 예방에도 좋다. 둥근마에 함유된 사포닌 성분이 인슐린 분비를 촉진하고 혈당 상승을 억제하여 혈당 조절에 도움을 주기도 한다. ​\r\n\r\n샤포닌과 알칼로이드, 플라보노이드와 같은 항암 효과 성분이 들어 있어 암세포의 성장을 억제하는 데 도움을 준다고 한다.\r\n\r\n둥근마의 껍질은 소화하기 어려우며, 강한 쓴맛 때문에 요리할 때는 반드시 벗겨 내야 한다. 옛 요리로 둥근마를 갈아 가루를 만든 다음 수제비를 뜬 것을 &lsquo;산우박탁(山芋餺飥)&rsquo;이라고 한다.\r\n\r\n약선 요리로는 산우죽(山芋粥)이 있다. 둥근마 생것으로 껍질을 까 갈아서 보드랍고 풀지게 한다. 이것 360㎖, 봉밀 2숟가락과 소젖 1종발(약 900㎖)을 한데 넣고 약한 불에 푹 익도록 달여서 흰죽 한 사발에 넣고 고루 저어서 먹는다.\r\n\r\n둥근마 요리로 밥 찜 볶음 무침 전 국 등 다양한 요리가 가능하며, 견과류 과일 채소 등과 함께 샐러드로도 즐겨 섭취할 수 있다. 특히 껍질을 벗겨 믹서기로 갈아 즙으로 먹어도 좋다.","date":"2024-09-12T09:00:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178734"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 매미 –명동밥집 2-김재홍","partialText":"매미 &ndash;명동밥집 2\r\n\r\n김재홍\r\n\r\n\r\n소독약을 뿌리는데 매미가 운다\r\n\r\n번호표를 나눠주는데 매미가 운다\r\n&nbsp;\r\n\r\n줄을 세우는데\r\n\r\n홀서빙을 하는데\r\n\r\n식판조를 하는데\r\n\r\n설거지를 하는데\r\n\r\n\r\n운동장에서\r\n\r\n천막 안에서\r\n\r\n빗속에서\r\n\r\n\r\n앞치마에서\r\n\r\n고무장갑에서\r\n\r\n마스크에서\r\n\r\n\r\n악악대며\r\n\r\n칵칵대며\r\n&nbsp;\r\n\r\n목이 터져라 운다\r\n\r\n귀청이 떨어져라 운다\r\n\r\n하늘이 찢어져라 운다\r\n&nbsp;\r\n\r\n내 안에서 운다\r\n\r\n네 안에서 운다\r\n\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 시인이 무료급식소에서 자원봉사를 하며 느낀 감정과 그곳에서 마주한 현실을 매미의 울음소리에 비유하여 강렬하게 표현한 작품이다. 시인은 소독약을 뿌리고 번호표를 나눠주는 일상적인 봉사 활동과 매미의 울음소리를 결합해, 단순한 일상 속에서도 깊은 내적 울림이 있음을 암시한다. 매미의 울음은 이 시에서 단순한 자연의 소리가 아니라 고통과 절망, 그리고 외로운 이들의 목소리를 상징하는 중요한 요소로 사용되고 있다.\r\n\r\n시인은 &lsquo;목이 터져라&rsquo; &lsquo;귀청이 떨어져라&rsquo; &lsquo;하늘이 찢어져라&rsquo; 등의 극적인 표현을 통해 매미의 울음이 얼마나 강렬하고 깊은 절망을 담고 있는지 강조한다. 이 시는 우리 사회의 어두운 현실과 그 속에서 함께 울어야 할 인간적인 연민을 강렬하게 그리고 있다. 매미의 울음이 &lsquo;내 안에서&rsquo; 그리고 &lsquo;네 안에서&rsquo; 울고 있다고 표현하며 고통과 슬픔이 단지 외부에 존재하거나, 노숙자들만의 것이 아니라 우리가 모두 공감하고 나누어야 할 문제임을 말하고 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-09-12T08:58:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178732"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 오락가락 ‘이복현 스피커’에 커지는 대출혼란, 통일된 정책 메시지 필요하다","partialText":"<img alt=\"[천지일보=김누리 기자] 이복현 금융감독원장(가운데)이 10일 서울 중구 은행회관에서 열린 ‘은행장-금감원장 간담회’에서 인사말을 하고 있다. ⓒ천지일보 2024.09.10.\" src=\"https://www.newscj.com/news/photo/202409/3178718_3218879_5833.jpg\" />\r\n[천지일보=김누리 기자] 이복현 금융감독원장(가운데)이 10일 서울 중구 은행회관에서 열린 &lsquo;은행장-금감원장 간담회&rsquo;에서 인사말을 하고 있다. ⓒ천지일보 2024.09.10.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] &ldquo;세밀하게 입장과 메시지를 내지 못한 부분, 그로 인해 국민들이나 특히 은행 창구에서 업무하시는 분들에게 여러 가지 불편과 어려움을 드려서 이 자리를 빌려 송구하다는 말씀을 다시 올리겠습니다.&rdquo;\r\n\r\n이복현 금융감독원장이 지난 10일 &lsquo;오락가락 대출 규제&rsquo; 논란에 대해 고개를 숙였다. 은행 등 금융사들의 가계부채 급증을 두고 정부 정책과 금융당국 간 엇박자가 계속되고 있다는 지적에 대해 진화를 시도한 셈이다.\r\n\r\n이복현 원장이 &lsquo;가계대출 조이기&rsquo; 과정에서 빚어진 시장 혼선에 대해 공식적으로 사과한 것은 이번이 처음이다.\r\n\r\n앞서 지난달 25일 이복현 원장은 방송사 시사 프로그램에 출연해 &ldquo;최근의 은행 가계대출 금리 상승은 당국이 바란 게 아니다&rdquo;라며 &ldquo;은행 자율성 측면에서 개입을 적게 했지만, 앞으로는 부동산 시장 상황 등에 비춰 개입을 더 세게 해야 할 것 같다&rdquo;는 입장을 밝힌 바 있다.\r\n\r\n이복현 원장의 발언 이후 은행들은 유주택자를 대상으로 한 주택담보대출 및 전세대출 취급 제한 조치를 취하는 등 대출 제한을 강화했다. 이에 실수요자들의 &lsquo;절벽 대출&rsquo;이 발생하고 있다는 비판이 속출했다.\r\n\r\n은행권의 대출 문턱이 높아지면서 부작용이 잇따르자 이복현 원장은 다시금 말을 바꿨다. 이복현 원장은 지난 4일 &ldquo;가계대출 관리 속도가 늦어지더라도 실수요자들에게 부담을 줘선 안 된다&rdquo;고 밝혔고, 며칠 뒤인 10일엔 &ldquo;가계대출 증가세 통제는 정책 운용 과정에서 우선순위 목표로, 필요하다면 어떤 형태의 정책 수단도 고려하겠다는 입장은 변함이 없다&rdquo;고 재차 신호를 바꿨다.\r\n\r\n불과 열흘 사이에 금융당국 수장의 메시지가 냉&middot;온탕을 오간 것이다.\r\n\r\n이복현 원장의 발언에 가계대출 정책이 거듭 뒤바뀌면서 차주의 혼란은 당분간 불가피할 것으로 전망된다.\r\n\r\n실제로 은행들은 실수요자의 경우 대출을 받을 수 있도록 허용하는 예외 조항을 속속 발표하고 있다. 우리은행은 결혼, 직장&middot;학교 수도권 이전 등의 가계대출 취급 제한 예외 조항을 소개했고, 신한은행도 신규 주택 구입 목적 주담대 실행 &lsquo;당일&rsquo;에 기존 보유 주택을 매도하는 조건으로 주택 매수 계약을 체결한 경우 대출을 가능하도록 했다.\r\n\r\n국민은행 역시 매도계약서를 제출하거나 결혼 예정이라면 예외를 인정하겠다고 밝혔다. 대출 실행 6개월 이내에 결혼을 하거나 2년 내 상속을 받아야 하는 경우도 실수요자로 간주해 주택담보대출을 허용하기로 했다.\r\n\r\n이복현 원장의 발언으로 대출 정책이 시시각각으로 뒤바뀌면서 은행 직원들이 해당 정책을 숙지하지 못하는 등 부작용도 나타나고 있다. 이복현 원장이 금융당국 수장으로서 실시간으로 치솟는 가계대출을 잡고 싶다면 &lsquo;땜질식&rsquo; 입장 발표보단 통일되고 실효적인 정책 메시지를 내놔야 할 것이다.","date":"2024-09-12T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178718"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전세사기 막으려면, ‘임차권 설정등기’ 의무화 해야","partialText":"전세는 우리나라에서 주거 안정성을 제공하는 중요한 주택 형태다. 월세와 달리 지속적인 임대료 부담이 없고 계약 기간 동안 주거지를 변경할 필요가 없다는 이점이 있다.\r\n\r\n주택 구매가 어려운 사람들에게 전세는 자산을 모을 수 있는 기회를 제공하며 장기적으로 임대료 상승을 방지하는 역할을 하기도 한다. 그럼에도 잇따라 대규모 전세사기 사건이 터지면서 전세의 장점을 무색하게 하고 있다.\r\n\r\n서울 신촌‧구로‧병점 대학가에서 100억대 전세사기 사건이 발생해 청년 수십명의 꿈과 미래를 짓밟았다. 수원 부산 인천 대전 등 전국 곳곳에서 전세사기 사건은 심심치 않게 언론에 등장했다.\r\n\r\n정부는 지원 사각지대였던 다가구와 신탁 전세사기에도 적극적으로 개입해 피해자들을 구제하겠다고 밝혔다. 하지만 전세사기를 근절할 근본적인 방책이 미약하다. 전세사기든 깡통전세든 개인이 알아서 조심하고 피해야 한다. 개인이 조심하고 피하려면 정보가 필수다.\r\n\r\n이런 상황이기에 임차권 설정등기를 의무화해야 한다는 목소리가 나온다. 임차권 설정등기 의무화는 세입자들의 권리를 명확하게 보호하는 수단이 될 수 있다. 현재 전세 계약과 관련된 정보는 주민등록, 부동산등기부, 확정일자 등으로 분산돼 있다. 이 때문에 세입자나 외부 이해관계자가 전세 계약 정보를 확인하는 데 어려움이 많다.\r\n\r\n경제정의실천시민연합(경실련)과 학계에서는 임차권을 부동산등기부로 일원화해 공시하는 것이 필요하다고 주장한다. 이렇게 함으로써 세입자들은 전세 계약이 안전하게 관리되고 있음을 확인할 수 있고 제3자에게도 정확한 정보가 제공될 수 있다는 이유에서다.\r\n\r\n임차권 설정등기가 의무화되면 세입자는 주거지를 이동하면서도 대항력을 유지할 수 있게 돼 주거 제약이 크게 줄어들 수 있다는 이점도 있다. 현재의 &lsquo;깜깜이 공시&rsquo; 체제에서는 세입자들이 불완전한 정보에 의존해 계약을 체결하는 상황이 빈번하다.\r\n\r\n그러다 보니 민간기업이 깡통전세 위험을 정밀 분석해준다면서 앱을 만들어 장사까지 하는 실정이다. 이를 개선하려면 계약 정보를 단일화하고 모든 이해관계자가 쉽게 접근할 수 있는 공시 방법을 마련해야 한다.\r\n\r\n전세사기로 인해 수많은 피해자들이 고통을 받았고 심지어 일부는 생을 마감했다. 개인의 부주의라고만 치부해서는 안 된다. 개인이 정확한 판단을 할 수 있도록 투명하게 전세 관련 부동산 정보가 공개돼야 한다.\r\n\r\n정부는 임차권 설정등기의 의무화 등 민간의 요구를 검토하고 적용 가능한 부분을 신속하게 적용해야 한다. 전세사기 피해를 예방하고 세입자들이 안전한 주거 환경을 누릴 수 있도록 정부는 강력한 조치를 해나가야 한다.","date":"2024-09-11T17:52:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178594"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대학생 공교육비를 확대해야 한다","partialText":"우리나라 대학생 공교육비는 OECD 평균의 66%다. 대학 등록금이 2009년 이후 동결됐다. 2009년 이후 인상된 적이 없기 때문에 지방대를 포함한 많은 대학이 어려움을 겪고 있다. 고등교육이 성장해야만 한국 경제가 발전한다.\r\n\r\n전 세계는 4차 산업혁명으로 혁신하고 있다. 영국은 초등학생부터 코딩을 의무적으로 가르치고 있다. 현재 한국은 초&middot;중&middot;고등학생 공교육비가 세계 평균보다 높다. 그러나 대학지원금은 세계 평균에 훨씬 못 미치고 있다. 대한민국이 지속적인 발전을 하기 위해서는 대학 공교육비를 세계 평균 수준으로 정부지원이 필요하다.\r\n\r\n현재 지방세의 20%는 의무적으로 교육비로 자동 배정된다. 이런 이유로 초&middot;중&middot;고에서는 재정교부금이 남아돌지만 대학에서는 지원되지 못하고 있다. 국회는 하루 빨리 지방 재정 교육비가 대학에도 포함 되도록 해야 한다.\r\n\r\n전국 대학교는 전문대를 포함해 400여개다. 한국 대학 진학률은 75%까지 성장했다.\r\n\r\n한국 경제가 고도로 성장하고 발전하는 데 대학이 큰 기여를 했다. 대한민국의 대학 진학률은 세계 최고 수준이다. 한국이 GDP 세계 10위 국가로 성장한 데는 대학교육이 큰 역할을 한 것이다. 따라서 대학 등록금을 동결만 할 것이 아니라 정부의 지원도 함께 병행돼야 한다.\r\n\r\n그동안 국민들의 부담을 덜어 주기 위해 등록금을 동결했다면, 이젠 세계 평균 수준의 정부 지원이 필요하다. 이는 대학을 위한 것이 아니다. 한국 경제의 지속적인 발전과 국민을 위한 것이다.\r\n\r\n대한민국은 제조업 수출액 기준 세계 5위까지 성장했다. 반면 한국 국제금융 분야는 세계 35위로 낮다. 정부는 4차 산업 혁명을 대한민국이 주도하고 이끌어 가기 위해서 코딩 교육을 의무화하고 대학 교육을 세계 최고 수준으로 이끌어야만 한다.\r\n\r\n현재 대한민국의 대학교육 수준은 세계 최고다. 따라서 정부는 대학 지원금을 세계평균 수준으로 늘리고 4차 산업 혁명을 지속적으로 이끌어 가도록 해야 한다. 대학이 한국경제를 주도하는 핵심 원천이 될 것이다. 기업은 원천 기술을 개발할 여력이 없다. 대학이 원천 기술과 연구를 하고 기업이 이것을 실현해야 한다.","date":"2024-09-11T17:48:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178591"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 지역별 비례 선발제는 불공정한 제도다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178589_3218732_4245.jpg\" />\r\n\r\n\r\n\r\n한국은행이 소득 계층 및 거주 지역에 따른 진학률의 격차가 크다고 지적했다. 그 근거로 2010년 기준 소득 상위 20%의 상위권 대학 진학률이 하위 80%보다 3.7% 높았으며, 2018년 서울대 합격자 중 32%가 서울 출신이고 그중 12%가 강남&middot;서초&middot;송파 출신이라는 데이터를 제시했다.\r\n\r\n이를 바탕으로, 서울과 비서울 지역 간에 거주 지역에 따른 진학률 격차가 크므로 &lsquo;지역별 비례 선발제&rsquo;를 도입해, 사회적 불평등을 완화하고 다양한 인재를 발굴해야 한다고 주장했다.\r\n\r\n현재도 농어촌특별전형을 통해 지방 학생들이 명문대에 많이 진학하고 있다. 한국은행이 굳이 민감한 입시제도에 관여하는 것이 필요한지 의문이다. 한국은행이 제시한 통계에는 오류가 많다. 소득 수준이 높으니 무조건 상위권 대학 진학률이 높다는 가정은 잘못이다. 국가기관이 낸 분석치고는 너무 단순하다. 서울, 강남권에 사는 사람들이 소득 수준이 왜 높은지, 진학률이 왜 높은지에 대한 분석이 부족하다.\r\n\r\n필자는 20년 전 강남의 한 중학교에 근무했다. 당시에는 가정환경조사서를 통해 학부모의 직업과 학력을 조사하던 시대라 잘 안다. 필자의 학급 30명 중 절반에 해당하는 15명의 부모 직업이 의사, 교수, 교사, 법조인이었다. 나머지 10명은 대기업 팀장급 이상이었다. 5명은 대학을 졸업하지 않은 자영업자, 사업가 등이었다. 대부분의 강남 거주자들이 좋은 대학을 졸업하고 자수성가한 고소득 직업을 가진 사람임을 알 수 있다.\r\n\r\n자녀의 성적은 어떨까. 30명의 학생 모두 사교육을 받고 있었다. 한국은행의 분석대로라면, 고소득의 자영업자의 자녀들도 상위권 대학 진학률이 높아야 한다. 하지만 현실에서는 단 한 명도 그런 경우를 보지 못했다. 서울 강남에 거주하고 고소득인 전문직 부모를 둔 자녀들이 공부를 잘하는 유전적 요인을 물려받은 게 우선이다. 다음으로 집안의 학업 분위기와 열심히 공부한 결과가 맞물려야 상위권 대학 진학률이 높았다.\r\n\r\n전문직 부모의 자녀라도 공부를 안 해 대학에 진학하지 못하는 아이들도 있다. 부모의 경제력만이 자녀가 상위권대학에 진학하는 요인이 아님을 알 수 있다. 사교육을 많이 시킨다고 누구나 효과를 보는 건 아니다.\r\n\r\n두뇌와 본인의 노력이 따라주지 않으면 사교육의 효과는 미미하다. 결과적으로 서울에 살고, 부모가 고소득이라서 상위권 대학 진학률이 높다는 단정은 옳지 않다. 그런데도 상위권대학 선발 인원을 지방에 할당하자는 것은 오히려 역차별이다.\r\n\r\n80년대 치열한 경쟁을 뚫고, 개천에서 용 나듯이 공부를 열심히 해 서울, 강남에 정착한 부모가 있다는 이유만으로 자녀가 차별받는 건 공정하지 않다. 반대로 부모가 농어촌에 정착했다는 이유만으로 자녀에게 상위권 대학 진학 우선권을 주는 것도 불공정하다. 대학 입시는 성적순으로 선발하는 게 가장 공정하다.\r\n\r\n서울 강남에 사는 고소득자의 상위권 대학 진학률을 제한하려면 입시제도를 수능으로 단순화하는 게 가장 좋은 방법이다. 수시와 학생부 전형은 고소득자 자녀가 입시컨설팅의 도움으로 실력이 되지 않아도 상위권 대학에 진학하는 길을 만들어 줬다. 양궁 국가대표 선발시스템처럼 실력으로만 선발하면 누구도 불만이 없다.\r\n\r\n우리나라 인구 중 절반이 서울과 수도권에 살고 있다. 인구비례로 따지면 서울이나 수도권에서 더 많은 합격자가 나오는 게 정상이지, 불공정이 아니다. 대학 입시를 단순히 지역별로 안배해 입학시키자는 주장은 논리적으로 설득력이 없다.\r\n\r\n한국은행이 제안하는 지역별 비례 선발제를 먼저 직원 채용에 적용한 후 문제점이 없으면 대학 입시에 도입하면 어떨까. 우수한 자원이 우수한 대학에 진학해 국가에 보탬이 되는 인재로 키울 방법을 찾는 게 우선이다.","date":"2024-09-11T17:44:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178589"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허 침해의 판단","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178585_3218730_3726.jpg\" />\r\n\r\n\r\n\r\n특허권자는 업으로서 그 특허발명을 실시할 권리를 독점하므로 고의이든 과실이든 정당한 권원이 없는 자가 특허발명의 보호범위에 속하는 발명을 업으로서 실시하면 특허권의 침해를 구성한다.\r\n\r\n여기서 업이란 가정에서 또는 개인적으로 실시하는 경우를 제외하는 사업을 뜻하며, 사회적 수요에 부응하기 위해 실시하는 것은 비영리적으로 1회 실시라도 이에 해당할 수 있다.\r\n\r\n경쟁사와 특허분쟁으로 인해 경고장을 주거나 받을 때, 권리범위를 확정하기 위해 다음과 같은 단계별 접근을 취한다. 무엇보다 나의 특허 보호범위를 확정한다. 즉, 특허 청구범위 해석을 통한 특허발명의 기술적 범위를 확정하게 된다.\r\n\r\n이때 주로 참고해야 할 것은 특허 청구범위의 문언적 해석, 발명의 상세한 설명 참작, 공지기술 참작, 출원 경과 등의 참작해 확정한다. 그리고서 특허발명과 확인대상 발명을 비교한다. 문언 침해의 판단이다. 특허발명의 명세서 등에 기재된 구성요소를 전부 포함하는 실시 행위를 침해로 보는 것이다. 단, 구성요소 중에서 일부 변경이거나 누락된 경우 문언적 침해가 성립하지 않는다.\r\n\r\n사실상 문언 침해는 당해 특허의 구성요건적 특징을 모두 그대로 사용하는 경우를 의미한다. 실제 소송에 있어서 문언 침해를 인정하는 경우는 많지 않다. 다음으로 고려할 것은 특허발명과 확인대상 발명을 비교한 균등 침해를 판단하는 것이다.\r\n\r\n균등 침해란 양 기술이 과제의 해결원리가 공통되거나 동일할 것, 치환 부분이 본질적 부분이 아닐 것, 치환가능성이 있을 것(실질적으로 동일한 구성과 효과를 가질 것), 치환용이성이 있을 것(당업자에게 자명할 것), 대상기술이 공지기술로부터 용이하게 도출할 수 없을 것, 심사과정에서 의식적으로 제외된 사항이 아닐 것 등을 참작해 균등 여부를 판단한다(대법원 2000. 7. 28. 선고97후2200판결).\r\n\r\n이와 같은 단계별 직접 침해를 알아보고 나서, 특허발명의 간접침해 등 기타 침해 여부를 파악한다.\r\n\r\n간접 침해는 특정 휴대폰에만 들어가는 고유한 부품이 있을 때, 이 부품을 무단으로 제조하여 판매하는 경우를 간접침해라고 하는데, 전용성의 요건이라고 하여 침해의 대상이 특허발명의 실시에만 사용돼야 하고, 그 외의 다른 용도는 존재하지 않아야 성립한다. 사회 통념상 통용되고 승인될 수 있는 경제적, 상업적, 실용적인 다른 용도가 없어야 한다는 것을 의미한다.\r\n\r\n간접 침해의 사례로서는 이용&middot;저촉발명, 생략발명을 통해 발생할 수 있다. 이용&middot;저촉 침해는 선원의 특허발명 등과 같이 기본발명의 구성요소를 모두 그대로 가지고 있고 새로운 구성요소를 부가해 특허성을 취득한 경우로서 선원 특허권자의 허락을 구하지 않거나 통상실시권 허여심판에 의하지 않고서 실시하는 경우의 침해를 말한다.\r\n\r\n생략발명과 불완전 이용 발명은 현재 특허침해로 보지 않는다. 생략발명, 침해 발명이 특허발명의 구성요소 중 비교적 중요성이 낮은 구성요소를 생략해 특허발명의 작용효과보다 열악하거나 동일한 효과를 가져오는 경우를 말한다. 또한 불완전 이용 발명은 생략발명에 일정한 요소를 부가한 발명의 경우를 말한다.\r\n\r\n생략발명이 직접 침해에는 해당이 안 되지만, 간접 침해에는 해당하려면 다음의 요건이 필요하다. 즉 생략발명의 구성요소가 특허발명의 생산(본질적 수리/개조)에만 사용되는 부품일 때에는 간접 침해가 된다.\r\n\r\n공동 침해(joint infringement)는 구성요소 모두가 실시되지만 실시 주체가 복수인 경우의 침해이다. 이때 침해 주체가 타 주체의 부분 수행을 하도록 영향을 끼치거나 이득을 받았을 것, 침해 주체가 타 주체의 수행 방식이나 시기를 설정했을 것을 요구한다. 특허분쟁 예방을 위한 여러 정부지원이나 교육 및 행사는 특허청 산하기관인 지식재산보호원에서 온 정성을 기울이고 있다.","date":"2024-09-11T17:40:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178585"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 11일자","partialText":"VOL. 1838\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.10.\" src=\"https://www.newscj.com/news/photo/202409/3178282_3218338_2143.jpg\" />\r\nⓒ천지일보 2024.09.10.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-10T22:22:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 명절 극장가 썰렁? 나쁜 걸까 좋은 걸까","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178280_3218336_1836.jpg\" />\r\n\r\n\r\n\r\n역시 2024년 추석 명절 연휴에 대작 대결은 없다. 영화 &lsquo;베테랑 2&rsquo;의 기세는 대단하다. 류승완 감독 작품인 데다가 배우 황정민의 의기투합은 정해인의 합류로 더욱 힘을 받았다.\r\n\r\n아무리 배우들의 티켓 파워가 없더라도, 연작 시리즈가 갖는 프리미엄이 관객을 움직인다. 이는 &lsquo;범죄도시&rsquo;에서 잘 보였다. 물론, &lsquo;서울의 봄&rsquo;이나 &lsquo;파묘&rsquo;처럼 오리지널 영화도 흥행할 수 있다. 비수기에 경쟁작이 없었기 때문이며 범죄도시 시리즈와 같은 프랜차이즈 영화와 맞붙지 않았기 때문에 흥행을 크게 할 수 있었다.\r\n\r\n대작들의 향연이 없으므로 극장가가 썰렁하다는 표현을 하는 것이 적절한지 의문이다. 어느 때보다 작은 영화들이 극장가에 자리를 잡을 수 있기 때문이다.\r\n\r\n10년간 발달 장애아들과 엄마의 여정을 그린 &lsquo;그녀에게&rsquo;, 3대 대가족 70년사를 통해 우리 사회를 성찰하는 &lsquo;장손&rsquo;, 대학가의 촌극 축제를 둘러싼 에피소드를 다룬 &lsquo;수유천&rsquo;, 성소수자 딸을 둔 중년 요양보호사가 주인공인 &lsquo;딸들에게&rsquo;, 40대 중반 중년의 로맨스를 담은 &lsquo;라트라비아타&rsquo; 등 주로 저예산 독립영화가 추석 연휴에 극장가를 장식한다.\r\n\r\n이외에도 음악 영화도 여럿인데 방탄소년단 정국과 남진의 콘서트 영화도 있고, 이미 개봉한 임영웅의 콘서트 영화도 추석 연휴에 관람할 수 있다. 팬들의 성원이 이어질 영화로는 &lsquo;안녕, 할부지&rsquo;도 스크린을 유지할 수 있을 것으로 보인다.\r\n\r\n더구나 8월 7일에 개봉한 국산 애니메이션 &lsquo;사랑의 하츄핑&rsquo;은 아이는 물론 어른 관객까지 불러 모으면서 추석 연휴에 흥행 가도를 달릴 것으로 보인다. &lsquo;마당을 나온 암탉&rsquo; 뒤를 이을 흥행작이 될 것으로 기대된다.\r\n\r\n가족, 로맨스, 액션, 퀴어, 장애, 다큐, 음악, 애니메이션 등 영화의 장르만을 놓고 볼 때는 어느 때보다 다양한 연휴 극장가라고 할 수 있다.\r\n\r\n물론 세간의 분석대로 이런 영화들이 관객들을 대규모로 동원할 수는 없을 것이다. 그러나 적어도 영화의 다양성을 확보했다는 점에서 비난을 받을 여지는 없게 되었다. 어떻게 보면 이런 상황이 한국 극장가의 바람직한 모습이라고 간주할 수도 있다.\r\n\r\n하지만 최악의 경우 &lsquo;베테랑 2&rsquo;가 스크린을 독식할 수 있다. 이런 스크린 독점 논란은 &lsquo;서울의 봄&rsquo;이나 &lsquo;파묘&rsquo;에서도 비슷하게 있었다. 침체한 극장가를 살리려면 어쩔 수 없는 일이라는 옹호의 주장도 있었다. &lsquo;서울의 봄&rsquo;이나 &lsquo;파묘&rsquo;가 관객을 더 불러 모은 것은 사실이지만, 코로나19 팬데믹 이전의 상황으로 되돌리지는 못했다.\r\n\r\n이제 영화관의 역할 정립과 그에 따른 한국 영화의 성공 기준을 자리매김해야 할 것이다. 위기의 징조는 언제나 사전에 있는 법이다. 극장가의 징조도 마찬가지였다. 코로나19 이전의 멀티플렉스 시절은 잊어야 한다. OTT 플랫폼에 익숙한 관객들에게 영화는 더 거리가 멀어졌다. 외형적 성장 중심의 평가 기준이 변화해야 한다. 천만 관객 동원의 영화 편수보다는 손익분기점을 넘긴 사례들이 더 중요하게 고려되어야 한다.\r\n\r\n이를 위해서는 제작비 규모가 낮아질 필요가 있다. 무리한 제작비의 투입은 스크린 독과점을 통해 관객들의 선택권을 침해하는 사례를 늘린다. 블록버스터나 텐트폴 영화가 아예 없어야 하는 것은 아니지만, 리스크가 크기 때문에 이제 더욱 신중하게 접근할 필요가 있다. 이른바 대작 영화들이 특정 시기에 한꺼번에 개봉하여 출혈 경쟁을 하는 현상이 이런 리스크를 크게 할 수 있기 때문이다.\r\n\r\n물론 비수기 흥행을 위해 &lsquo;베테랑 2&rsquo;를 피해 10월에 대거 개봉하는 풍선 효과도 바람직하지는 않다. 작품 제작이 중요하지만 이를 어떻게 개봉일자에 배치하는 지가 방송사 편성정책보다 더욱 중요해졌다.\r\n\r\n무엇보다 중요한 것은 강력한 팬덤을 중심으로 극장가의 영화들이 재편성되어야 할 필요가 있다. 꼭 영화관에 가야 할 동기를 유발해 줄 수 있는 기본은 이제 강력하거나 지속적인 팬덤이기 때문이다. 연작 시리즈이든 프랜차이즈든 이는 팬덤의 확보 때문에 흥행가도를 달리는 것이기 때문이다. K-팝의 팬덤 문화를 벤치마킹할 필요가 있다.\r\n\r\n이는 단순히 다양한 영화만을 포진시키면 자칫 대형마트에 불과해질 수 있다는 점을 암시하는 것이기도 하다. 백화점처럼 상품의 나열만이 있다면 당연히 충성도는 떨어질 수밖에 없는 문화 콘텐츠의 소비시대인 것이다.\r\n\r\n무엇보다 &lsquo;배우&rsquo;를 사랑하는 것이 아니라 배우가 열연하는 &lsquo;캐릭터&rsquo;를 사랑할 뿐이다.","date":"2024-09-10T22:20:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178280"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 동방(東方) 땅끝 울려 퍼지는 ‘호산나’ 함성소리, 천지를 진동시키고 있다","partialText":"&nbsp;\r\n\r\n만물은 거저 있는 게 아니며, 만물을 지은 이가 있으니 그 이름은 조물주 곧 우주 만물을 창조하신 창조주 하나님이시다. 이처럼 만물을 지은 이의 이름이 있듯이, 지음 받은 피조물 역시 저마다 이름이 있다.\r\n\r\n그 이름은 단순히 이름을 넘어 그 이름을 가진 만물의 미래가 담겨 있으며, 그 만물의 미래가 현실이 됐을 때는 &lsquo;이름값&rsquo;을 했다고 한다. 따라서 이름은 예언이며 이름값이 나타났을 때는 그 이름대로(예언대로) 실체가 나타났으니 성취다. 창조주 하나님을 예언과 성취, 시작과 끝, 알파와 오메가라 하는 이유가 이를 두고 한 말이다.\r\n\r\n이에 대해 구구절절 설명하는 이유는 하나님의 이름 곧 말씀은 이룰 예언이었고, 모든 예언은 이제 끝이 나고 그 이름값을 하는 실상과 실체가 나타난 성취시대가 찾아왔음을 확인해야 하기 때문이다. 그렇다면 예언의 시대와 성취시대는 도대체 우리와 무슨 상관이 있기에 찾아온 시대를 분간해야 한다고 할까.\r\n\r\n(AI영상에서 계속됩니다.)","date":"2024-09-10T19:33:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178238"}]