[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 13일자","partialText":"VOL. 1880\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.12.\" src=\"https://www.newscj.com/news/photo/202411/3198984_3245913_3721.jpg\" />\r\nⓒ천지일보 2024.11.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-12T21:38:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198984"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 극장의 스낵무비와 인디버스터 그리고 OTT의 시즌제와 스핀오프","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198983_3245912_3254.jpg\" />\r\n\r\n\r\n\r\n코로나19 팬데믹 이후 극장에 불어닥친 불황의 그림자는 쉽게 사라지지 않고 있다.\r\n\r\n천만은 고사하고, 백만 관객을 동원하기 힘든 상황이 계속되고 있다. 손익분기점을 넘기는 영화는 손에 꼽을 정도가 되었다. 이를 타개하기 위해 극장에서는 스포츠 중계까지 시도하고 있다. 의미 있는 선전을 스낵무비에서 찾기도 한다. 영화 &lsquo;밤낚시&rsquo;가 포문을 여는가 싶더니 &lsquo;4분 44초&rsquo;도 깜짝 흥행하고 있다. 애니메이션에서는 &lsquo;집이 없어 악연의 시작&rsquo;도 스낵무비로 발자취를 남겼다.\r\n\r\n스낵무비는 스낵 컬처에서 파생했는데, 스낵을 먹듯이 가볍게 즐길 수 있는 영화를 말한다. 숏폼 콘텐츠에 익숙한 이들에게 어필하기 위한 콘텐츠 수단으로 부각이 되었다. 스낵무비에 시성비라는 단어가 적용되는 것을 볼 때 시간 대비 저렴한 가격에 만족감은 클 수 있어 보인다. 물론 극장의 수익은 크지 않을 수 있는데 그런데도 관객 유입 효과는 있다. 스낵무비 관객 5명 가운데 1명은 다른 영화를 봤기 때문이다. 다만 성공한 스낵무비를 보면 인기 스타나 셀럽이 있기에 가능했다. 그만큼 팬심이 작용하고 있는 점을 간과할 수는 없다.\r\n\r\n인디버스터의 활약도 기대가 된다. 인디버스터는 독립예술 영화 가운데 좋은 평가를 받았거나 화제가 된 작품을 말하는데 대체로 극장에서 1만명 이상의 선택을 받은 작품들이다. 이미 국내외 영화제에서 높은 평가를 받기도 해서 독립예술 영화 애호가들의 선택을 받는 특징이 있다.\r\n\r\n최근 영화 &lsquo;한국이 싫어서&rsquo; &lsquo;딸에 대하여&rsquo; &lsquo;그녀에게&rsquo; &lsquo;장손&rsquo; 등이 인디버스터 목록에 이름을 올린 바가 있다. 여기에 이어서 영화 &lsquo;한 채&rsquo; &lsquo;미망&rsquo; &lsquo;아침 바다 갈매기는&rsquo; &lsquo;모래바람&rsquo; 등이 인디버스터의 계보를 이으려고 한다. 물론 일반 관객들이 선호할지는 지켜봐야 할 대목이다. 극장에 실질적인 경제적 성과를 가져다줄지는 알 수가 없다. 적어도 영화적 다양성을 추구할 수 있다. 많은 창작자의 영화가 관객들에게 선을 보일 수 있으니 바람직하다. 영화적 다양성 차원에서 늦가을에 공포영화가 개봉하고 있는 점도 꼽을 수 있다.\r\n\r\n단순한 공포영화가 아니라는 면에서 변화의 지점은 있다. 영화 &lsquo;아메바 소녀들과 학교 괴담: 개교기념일&rsquo;은 호러물이지만 코믹물로 관객의 눈길을 끌려 했다. &lsquo;4분 44&rsquo;초는 스낵무비 포맷에다가 짧지만 다양한 8편의 에피소드로 노크했다.\r\n\r\n사실 극장이 어려워진 것은 단순히 코로나19 팬데믹뿐만이 아니라 온라인 동영상 플랫폼(OTT)의 성장에 기인한다. 그렇다면 OTT 상황은 어떠할까? 일단 몇 가지 특징을 갖고 있다. 우선 원작에 기반하는데 대개 웹툰이나 웹소설이 이에 해당한다. 더군다나 어느 정도 성과를 보인 작가나 연출자들을 대상으로 대규모 프로젝트를 추진한다. 처음에는 과감한 도전으로 생각될 수 있다.\r\n\r\n하지만 선택과 집중을 통해서 OTT 월드를 구축하기 시작했다. 그 방식은 크게 두 가지로 하나는 시즌제의 지속이고 다른 하나는 스핀오프이다. 시즌제를 통해 연장 효과를 기하고, 스핀오프로 캐릭터의 파생 콘텐츠를 통해서 외연을 확장한다. 다만 한국에서는 시즌제가 아직은 속편의 개념이 강해 전체적인 완결성의 결핍이 노출되기도 한다. 여기에 스핀오프는 수익 측면에서는 불확실성을 내포하고 있다.\r\n\r\n사실 이러한 점은 OTT가 최근에 신선하지 못하다거나 힙하지 못하다는 평가를 받는 이유이기도 하다. 이미 선택받은 데이터를 통해서 성과를 최대화하려는 OTT 전략은 비즈니스 모델에서는 적절할지 모르지만, 다양성이나 크리에이티브한 면에서 식상할 수 있다. 더구나 흥행했던 웹소설이나 웹툰이 충성도가 낮거나 시기가 너무 지나면 참신하지 않을 수 있다. 이미 많이 들어봤던 작품이 너무 많이 포진할 경우 그 플랫폼 자체에서 앞서간다는 상품성이 떨어질 수도 있다.\r\n\r\nOTT가 처음에 보여줬던 특징들이 어느새 사라져 버린 셈이다. 극장가에서 스낵무비나 인디버스터가 긍정의 결과를 낸다면 OTT의 한계를 극복할 대안이 나올 수도 있다. 물론 콘텐츠 트렌드의 흐름이 매우 빠르고 역동적인 디지털 미디어 환경에서 극장이 이를 얼마나 빨리 반영할 수 있을지는 지켜봐야 할 부분일 것이다.","date":"2024-11-12T21:36:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198983"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 뒤늦은 반도체특별법 발의… 국회에서 초당적으로 조속 처리하길","partialText":"국민의힘이 반도체특별법을 당론 발의했다. 반도체 연구개발(R&amp;D) 인력의 주 52시간 근무 예외와 정부 보조금 지원 등의 내용을 담은 반도체 특별법안을 당론으로 발의하고 오는 28일 여야 합의로 본회의 통과를 추진하기로 했다.\r\n\r\n주 52시간 근무 예외 조항은 그동안 업계의 숙원이었다. 하지만 더불어민주당이 반대하고, 국민의힘도 유보적 태도를 보였다. 최근까지 법안에서 빠지는 것 아니냐는 우려가 컸다. 국민의힘이 뒤늦게나마 법안을 발의한 것은 다행스러운 일이다.\r\n\r\n당초 정부는 보조금을 직접 주는 데 반대했다. 투자세액공제만으로 충분하다는 논리를 폈던 것이다. 그러나 투자세액공제는 공장을 돌려서 이익이 나면 세금을 깎아주는 사후 지원일 뿐이다. 반면 직접 보조금은 투자를 유도하는 사전 지원 역할을 한다. 정부가 당정 협의를 거치면서 입장을 바꾼 것은 만시지탄이지만 잘한 일이다.\r\n\r\n여당이 발의한 반도체특별법이 국회를 무난히 통과할지는 미지수다. 다수당인 민주당은 보조금 지급에 긍정적이다. 김태년 의원이 7월 발의한 법안에도 국가가 재정적 지원 시책을 마련한다는 내용이 들어 있다. 하지만 노동계를 지지 기반으로 삼는 민주당은 주52시간 근무 예외 조항엔 반대입장이다.\r\n\r\n세계 각국은 지금 첨단 전략산업인 반도체 지원 정책에 사활을 걸고 있다. 천문학적인 보조금 지급과 온갖 세제 혜택, 금융 지원 등 물불을 가리지 않는다. 글로벌 반도체 경쟁에서 K반도체가 설 자리는 점점 줄어들고 있다.\r\n\r\n세계 최대 파운드리(반도체 수탁생산) 기업인 대만 TSMC의 경우 R&amp;D 인력이 하루 3교대로 쉼 없이 돌아간다. 미국은 진작부터 고소득 전문직을 근무시간 제한에서 예외로 인정했다.\r\n\r\n우리 반도체 산업은 주력인 메모리 분야에서 중국과 대만에 뒤처지는 데다 인공지능(AI) 등 첨단 반도체 시장에서도 선두 주자들과 격차를 좁히지 못한다고 업계에서 걱정하고 있다. 현실에 안주하다 몰락한 일본 도시바, 미국 인텔의 사례를 들어 반도체의 앞날을 암울하게 바라보는 시선도 이미 적지 않다.\r\n\r\n도널드 트럼프 재집권으로 더 큰 어려움을 맞게 될 것으로 보인다. 트럼프 미국 대통령 당선인은 반도체 보조금 지원책인 &lsquo;칩스법&rsquo;에 대해 &ldquo;절대 허용하지 말았어야 했다&rdquo;고 대놓고 거부감을 드러내기 때문이다.\r\n\r\n삼성전자와 SK하이닉스가 받기로 한 보조금과 세금 혜택이 대폭 축소되거나 폐지될 가능성이 있다. 국회는 한국이 메모리 강국 자리를 지켜나갈 수 있도록 특별법을 조속히 처리하기 바란다.","date":"2024-11-12T18:33:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198914"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재명 대표의 1심 선고 앞둔 법원, 민주당 압박 공세에 흔들리지 말아야","partialText":"15일 더불어민주당 이재명 대표의 공직선거법 위반 1심 선고, 25일 위증교사 사건 1심 선고를 앞두고 민주당이 사법부에 대한 압박 공세를 강화하고 있다. 이 대표의 무죄 판결을 촉구하는 탄원 서명이 100만명을 넘었다.\r\n\r\n민주노총, 촛불행동 등과 함께하는 장외 집회를 열었던 민주당은 15일에는 1심을 선고하는 서울중앙지방법원 앞에서 대규모 집회도 계획하고 있다. 이 대표는 장외집회에서 &ldquo;이제 국민이 위임된 권력을 남용하는 그들에게 책임을 물을 때가 됐다&rdquo;라고 주장했다. 대통령 탄핵과 임기 단축을 위한 개헌 추진을 공개 선언한 것이나 다름없었다.\r\n\r\n민주당은 또 사법부 예산 증액으로 노골적인 구애 신호를 보낸다. 법사위 예산심사에서는 정부 원안보다 246억원이나 올린 대법원 예산을 책정했다. 검찰의 특수활동비 80억원과 특정업무경비 506억원을 삭감했다. 민주당 전체가 &lsquo;이 대표 구하기&rsquo;에 총력전을 펼치는 모양새다.\r\n\r\n이 대표는 선거법 위반으로 벌금 100만원 이상의 형이 확정되면 국회의원직을 잃고 향후 5년간 피선거권이 박탈된다. 또 민주당은 선거 보전 비용 434억원을 반환해야 한다. 민주당으로서는 이보다 더 위중한 문제가 있을 수 없다.\r\n\r\n민주당은 이 대표가 무죄라고 진정 믿는다면 &lsquo;무죄 탄원 서명&rsquo;이나 법원을 겁박하는 장외 집회를 열 이유가 없다. 오히려 법원이 엉뚱한 판결을 내리지 못하도록 &lsquo;선고 공판 TV 생중계를 하자&rsquo;는 국민의힘 주장을 받아들이는 게 맞다. 하지만 민주당은 &lsquo;TV 생중계는 망신 주기&rsquo;라며 반대하고 시위로 맞서고 있다.\r\n\r\n공직선거법 위반 1심 선고의 경우 이 대표의 혐의는 2개이다. 대장동 특혜 개발 의혹과 관련, 극단 선택을 한 고(故) 김문기 성남도시개발공사 개발1처장에 대해 &ldquo;하위 직원이라 시장 재직 때는 알지 못했다&rdquo;고 말한 것과 2021년 10월 경기도 국정감사에서 백현동 한국식품연구원 부지 용도 변경과 관련 &ldquo;국토교통부가 직무유기로 문제 삼겠다고 협박해 어쩔 수 없이 응했다&rdquo;고 한 발언이다.\r\n\r\n이 대표는 이 2개의 혐의에 대해 자신의 무죄를 입증하면 되고, 유죄가 선언되면 받아들여야 할 것이다.\r\n\r\n민주당이 입법권까지 동원해 재판에 영향을 미치려는 시도는 사법부의 독립성을 심각하게 훼손할 우려가 있다. 이 대표와 민주당은 사법부에 대한 공세를 접고 사법부가 독립적 판단을 할 수 있도록 차분히 기다려야 한다. 1심 판결에 승복할 수 없다면 항소해 방어권을 행사하면 될 일이다.\r\n\r\n이 대표에 대한 이번 판결은 이 대표 개인의 혐의에 대한 판결인 동시에, 우리나라 선거법의 존폐가 달린 판결이다. 사법부는 권순일 전 대법관의 &lsquo;재판 거래&rsquo; 의혹으로 법의 신뢰가 무너진 것을 잘 알 것이다.\r\n\r\n민주당의 압박 공세에 결코 영향을 받아서는 안된다. 이 대표의 정치적 명운이 걸린 재판에 오로지 증거와 법리만으로 엄정한 판결을 내려야 한다.","date":"2024-11-12T18:29:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198913"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 양자기술 더 이상 뒤처지면 안 된다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198900_3245793_3719.jpg\" />\r\n\r\n\r\n\r\n양자기술은 최근 기술적 진보와 시장 성장을 이루면서 &lsquo;양자 컴퓨터 시대&rsquo;라는 새로운 시대로 패러다임이 바뀌고 있다.\r\n\r\n양자는 정보통신기술(ICT) 혁신으로 경제&middot;산업은 물론 사이버전 같은 국방&middot;안보에도 널리 응용될 차세대 기술로 주목받고 있다. 이에 미국과 중국을 중심으로 치열한 양자컴퓨터 패권 경쟁을 하고 있다.\r\n\r\n양자가 연구실을 벗어나 산업 현장으로 나오면서 경제&middot;산업 측면에서도 매우 중요하다. 시장조사업체 아이디테크엑스에 따르면 양자 컴퓨터 시장은 기술 향상과 새로운 기업 등장에 힘입어 2024년부터 2044년까지 연평균 34% 성장할 것으로 예상한다.\r\n\r\n우리 정부도 전 세계 양자컴퓨터&middot;양자통신&middot;양자센서 시장 규모는 올해 33조 702억원에서 2030년 155조 5112억원으로 급성장할 것으로 전망한다. 또한 2023년 2월 사이버 보안 회사 &lsquo;퀀텀디펜스5e(QD5)&rsquo;는 미국 국방부에 따르면 2025년 전 세계가 &lsquo;큐데이(Q-Day)&rsquo;에 직면할 수 있다고 전달했다.\r\n\r\n&lsquo;큐데이&rsquo;란 현존하는 슈퍼컴퓨터보다 수십억 배 이상 빨리 데이터를 처리할 수 있는 양자컴퓨터 기술로 인해 기존의 모든 디지털 암호 보안 체계가 뚫리는 날을 뜻한다.\r\n\r\n이처럼 성숙한 양자 컴퓨터가 오늘날의 고전 암호 시스템을 무용지물로 만들 것이라고 한다. 또 전 세계 디지털 인프라에 큰 혼란을 초래할 수 있다고 우려한다.\r\n\r\n양자기술로 비(非)양자 암호를 해독할 수는 있지만, 양자기술로 양자 암호를 해독할 수는 없다. 따라서 양자 컴퓨팅을 먼저 개발하는 선발자는 큰 이점을 얻고 보안, 군사, 경제적인 측면에서 막대한 영향력을 행사할 것이다.\r\n\r\n그러나 과학기술정보통신부의 &lsquo;첨단바이오&middot;AI&middot;양자 글로벌 R&amp;D 전략지도안&rsquo;에 따르면 한국의 양자기술 수준은 미국&middot;중국&middot;영국&middot;독일&middot;일본 등 주요 12개국 중 최하위다.\r\n\r\n논문, 특허, 전문가 정성 평가 등을 반영해 매겨진 한국의 점수는 양자컴퓨터 부문 2.3점, 양자통신 부문 2.9점, 양자센서 부문 2.9점으로 12개국 중 최저였다.\r\n\r\n미국은 양자컴퓨터 100점과 양자통신 84.8점을, 중국은 양자통신 82.5점을 받았다. 중국 양자컴퓨터 기술은 아직 미국보다 5년가량 뒤진 것으로 평가된다. 그러나 미국 견제 속에서도 중국의 &lsquo;양자 굴기&rsquo;는 거세다. 천문학적 투자로 빠르게 추격 중이다.\r\n\r\n맥킨지 컨설팅에 따르면 2022년 양자컴퓨터에 대한 중국의 공공 투자 규모는 153억 달러로 유럽(72억 달러), 미국(19억 달러), 일본(18억 달러)을 압도했다.\r\n\r\n국가 안보 차원의 불안감이 확산되자 미 정부는 양자컴퓨터 분야 등에 대한 미국 기업&middot;개인의 대중국 투자를 규제하는 법안과 양자컴퓨터 기술 및 관련 장비&middot;부품&middot;재료&middot;소프트웨어 등에 대해 광범위한 수출 통제를 가하는 &lsquo;최종 규칙(IFR)&rsquo;을 발표했다.\r\n\r\n한국은 미&middot;중에 비해 크게 뒤처져 있으나 양자 컴퓨터 관련 사업 예산은 내년도 국가R&amp;D 중 양자 예산이 과기정통부안 기준 1700억원으로 올해 1300억원에서 소폭 느는 데 그친 상황이다.\r\n\r\n국회는 지난해야 10월에야 양자 과학기술 및 양자 산업 육성에 관한 법률을 통과시켰다. 이래서는 양자 강국 건설과 &lsquo;큐데이&rsquo;에 대비할 수 없다.\r\n\r\n이제 양자 컴퓨팅은 매년 실용화에 한 걸음 더 가까워지면서 양자 컴퓨터 시대가 성큼 다가오고 있다. 양자는 우리의 미래 세상을 변화시킬 것이나 기회와 위험이 매우 큰 이 혁신적 기술이다.\r\n\r\n상용화 직전 단계인 지금이 양자 생태계가 폭발적으로 커지는 시기로 선진국과의 기술 격차를 따라잡을 수 있는 골든타임이 얼마 남지 않았다.\r\n\r\n우리는 세계 최고로 앞서 나가지는 못할망정 경쟁에서 낙오되지는 말아야 한다. 민&middot;관&middot;정이 한 팀이 되어 자본&middot;인재&middot;인프라를 대폭 확충해 양자컴퓨터 패권 전쟁 속에서 우리의 힘을 모아야 한다. 적기에 투자와 정부 지원도 이루어져야 한다. 연구개발과 기업 지원 강화로 기술 경쟁력을 키워야 한다.","date":"2024-11-12T17:46:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198900"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 에센셜리스트의 삶","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198897_3245790_2915.jpg\" />\r\n\r\n\r\n\r\n어떤 사람은 노력만 하면 못 이룰 것이 없다고 말한다. 또 어떤 사람은 아무리 노력해도 안 되는 것은 있다고도 한다. 둘 다 맞을 수도 있고, 틀릴 수도 있다.\r\n\r\n리더십 전략 디자인 에이전시인 THIS Inc의 대표인 그렉 맥커운(GREG McKEOWN)은 자신의 저서인 &lt;에센셜리즘&gt;에서 스티브 잡스나 워렌 버핏, 테레사 수녀, 달라이 라마 등의 각 분야에서 크게 성공한 사람들은 &lsquo;더 적게, 하지만 더 좋게&rsquo;라는 에센셜리즘 사고방식을 실천했던 사람들이라고 이야기한다.\r\n\r\n이들은 더 큰 성과로 이어질 수 있는 중요한 일을 선별해서 하고, 승패를 좌우하는 가장 본질적 목표에 집중함으로써 최상의 결과를 얻게 되었다고 한다.\r\n\r\n파레토 법칙이라는 것이 있다. &lsquo;80 대 20 법칙&rsquo;이라고도 불리는 이 법칙은 많은 상황에서 80%의 결과가 20%의 원인에서 발생한다는 것이다. 빌프레도 파레토는 1848년에 이탈리아에서 태어난 경제학자다. 그의 연구는 불균등한 자원 분배의 이해를 돕고, 사회적 불평등에 대한 논의의 기초가 됐다.\r\n\r\n대부분의 사람들의 이 파레토 법칙에 대해서 제일 먼저 떠올리는 것의 백화점 등에서 전체 매출의 80%가 상위 20%의 고객에 의해서 발생한다는 것 정도일 것이다.\r\n\r\n생각보다 이 법칙은 넓게 활용하고 적용시킬 수 있다. 말하자면 시간관리에 있어서도 적용해 볼 수 있다. 하루를 통해서 얻을 수 있는 업무의 결과는 20%의 시간이나 20%의 업무에서 얻어진 결과일 가능성이 많다.\r\n\r\n학교 다닐 때를 떠 올려보라. 몇십 명의 학생들이 같은 공간 안에서 같은 선생님의 수업을 듣게 된다. 그럼에도 불구하고 성적을 매기는 경우 1등부터 꼴등까지 나온다. 무엇으로 설명할 수 있을까? 아마도 공부를 잘하는 학생들이라고 100% 집중을 했다고 보기는 어렵다. 다만 좀더 중요하다고 생각하는 부분에 집중했을 것이다.\r\n\r\n에센셜리스트로 살기 위해서는 성과를 잘 내기 위한 20%의 업무나 효율성을 극대화할 수 있는 20%의 시간을 잘 활용해야 하는 것이다. 마찬가지로 사람도 중요한 20%의 인맥에 대해서 파악해본다면 에센셜리스트가 되는 지름길을 가게 될 수 있다.\r\n\r\n그렉 맥커운은 &lsquo;노력과 성과는 절대 비례하지 않는다. 무의미한 다수가 아닌 본질적인 소수에 집중하라&rsquo;고 말한다. 그랬을 때, &lt;에센셜리즘&gt;의 슬로건처럼 &ldquo;더 적게, 하지만 더 좋게!!&rdquo;가 가능해질 수 있다.\r\n\r\n그렇게 적은 노력과 적은 시간으로 큰 성공을 이루어냈을 때 마침 자신의 곁에 있는 소중한 사람과 시간을 가지는 것이 가능해진다. 그뿐아니라 오히려 인간관계의 질도 좋아질 수 있다.\r\n\r\n에센셜리즘은 자신에게 가장 중요한 것을 찾아내고 그것에 집중함으로서 원하는 삶을 사는 방법일 것이다. 에센셜리스트로 살 수 있다면 누구보다도 자기 자신에게 만족을 줄 수 있다. 그러므로 &lsquo;에센셜리스트의 삶&rsquo;에 대해서 깊이 생각하고 한 방향으로 가기 위한 노력을 해야 할 것이다.\r\n\r\n에센셜리스트의 삶을 산다고 해도 아무도 알아보지 못할 수 있다. 다만 스스로에게 높은 점수를 주어서 만족도가 높아지면 행복감을 느끼게 될 것이다.","date":"2024-11-12T17:35:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198897"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 숲을 보고 나무를 보니 답이 보인다… 그 답은 오직 하나 ‘天命’","partialText":"&nbsp;\r\n\r\n오늘도 필자는 암흑 속에 있는 지구촌을 생각하며 이 글을 쓴다. 왜일까. 지금 이 순간 지구촌이 처한 현실을 정확히 직시해야 하고, 나아가 암흑 속에서 벗어나야 하고 또 벗어나게 해야 하기 때문이다.\r\n\r\n지금 세계는 야귀발동(夜鬼發動)의 때를 맞아 혼돈의 극치를 보이며 좌충우돌하며 말세지말의 정해진 그 길을 착실히 가고 있다.\r\n\r\n나름대로 지도자들이라 하는 자들은 총명이 어두워지고 망가져 자기 무덤을 아주 깊숙이 파 들어가고 있고, 허겁지겁 당면과제들을 해결해 보려고 나름 분주하고 발 빠르지만, 욕심으로 두는 수마다 자기 무덤을 파는 자충수가 되고 있으니 이를 일컬어 설상가상(雪上加霜)이라 하던가.\r\n\r\n(AI영상에서 계속됩니다.)","date":"2024-11-12T16:35:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198881"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 표심 위해 ‘종교 갈등’ 이용하는 김동연 경기지사, 대권 도전 자격 있나","partialText":"<img alt=\"30일 오후 신천지예수교회 관계자들이 경기도 수원시 소재 경기관광공사를 방문, 공사의 경기도 파주 임진각 평화누리 대관 취소 결정에 항의 서한을 전달하고 있다. (제공: 신천지예수교회) ⓒ천지일보 2024.10.30.\" src=\"https://www.newscj.com/news/photo/202411/3198871_3245757_1536.jpg\" />\r\n30일 오후 신천지예수교회 관계자들이 경기도 수원시 소재 경기관광공사를 방문, 공사의 경기도 파주 임진각 평화누리 대관 취소 결정에 항의 서한을 전달하고 있다.&nbsp;(제공: 신천지예수교회) ⓒ천지일보 2024.10.30.\r\n\r\n\r\n\r\n[천지일보=홍보영 기자]&nbsp;김동연 경기도지사가 신천지예수교 증거장막성전(신천지)의 대규모 행사 대관을 일방적으로 취소하면서 종교 편향 논란이 불거지고 있다. 이 행사는 수백억원이 투입된 국제행사였으며, 이미 전 세계 참가자들이 입국한 상황에서 이루어진 취소 통보였다.\r\n\r\n공사 측은 대북 문제를 이유로 들었으나, 같은 장소에서 다른 행사는 허용된 사실이 드러나면서 대관 취소 결정의 신빙성은 크게 흔들리고 있다. 이는 개신교 단체의 압박에 따른 편향적 결정이라는 비판을 받고 있으며, 신천지 측은 &ldquo;종교적 자유와 평등권을 침해한 불법적 탄압&rdquo;이라며 강하게 반발하고 있다.\r\n\r\n특히 이번 대관 취소 결정이 개신교 단체의 항의에 따라 이루어진 것으로 드러나면서, 김 지사가 정치적 표심을 확보하기 위해 종교 갈등을 이용하고 있다는 비판이 제기되고 있다. 김 지사는 지난 11일 수원 도담소에서 경기도기독교총연합회 연합회원 20여명과 간담회도 가졌다. 이 자리에 다른 종교인은 없었다. 이미 개신교 편향 논란이 불거진 상황에 강행한 간담회라는 점에서 김 지사 스스로 개신교 편향 행정을 하고 있음을 인정한 꼴이다.&nbsp;\r\n\r\n헌법 제11조와 제20조는 모든 국민이 종교에 있어 차별받지 않으며, 종교와 정치가 분리돼야 한다고 명시하고 있다. 또한 국가공무원 복무규정 제4조 2항은 공무원이 직무 수행 시 특정 종교에 따른 차별 없이 공정하게 업무를 처리해야 한다고 규정한다. 그러나 김 지사는 개신교 단체의 요구에 따라 신천지 대관을 일방적으로 취소하고, 개신교 관계자들과 별도로 간담회를 가지며 특정 종교에 편향된 모습을 보였다. 이는 헌법적 가치와 공직자 윤리를 저버린 것으로, 그가 대권을 위해 표심을 얻는 데만 몰두하고 있음을 드러낸다.\r\n\r\n공직자는 국민 전체의 권리를 위해 공정하게 업무를 수행해야 하는데, 김 지사는 종교 갈등을 부추기는 행보로 표심 다지기에만 급급한 모습을 보였다. 이러한 행위는 공직자의 기본 윤리와 공정성을 훼손하는 것으로, 국민을 대표할 자격에 의문을 품게 한다. 특정 종교의 눈치를 보며 헌법적 가치와 국민의 인권을 소홀히 하는 정치인이 대권을 노린다는 것은 국민을 기만하는 것에 불과하다.\r\n\r\n김 지사는 대권을 꿈꾸기 전에 헌법과 공무원 복무규정을 다시 숙고하고, 공직자로서 종교와 정치의 분리 원칙을 지키는 것이 국민에 대한 최선의 신뢰임을 깨달아야 한다.&nbsp;\r\n\r\n특정 종교의 이익을 우선시하고 윤리를 저버리는 정치인은 국민의 신뢰를 얻기 어렵다. 김 지사는 권력과 명예욕에 사로잡혀 앞뒤를 가리지 않고 선배 정치인들이 걸었던 어그러진 길을 답습하고 있다. 법치를 짓밟고 무고한 국민에게 고통을 준 정치인의 결말이 무엇인지, 역사는 이미 분명히 알려줬다. 김 지사도 국민의 목소리를 외면한 정치인들이 결국 어떤 평가를 받게 되는지를 고민해야 할 것 같다.&nbsp;","date":"2024-11-12T16:11:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198871"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 12일자","partialText":"VOL. 1879\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.12.\" src=\"https://www.newscj.com/news/photo/202411/3198681_3245535_5316.jpg\" />\r\nⓒ천지일보 2024.11.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-12T00:53:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198681"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 신뢰가 필요한 사회","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198680_3245534_5052.jpg\" />\r\n\r\n\r\n\r\n미국 제47대 대통령 선거가 트럼프 후보의 승리로 끝났다. 트럼프 후보가 대통령으로 취임하게 되면 한 번 건너 연임이 아니라 중임하게 되는 이력을 갖게 된다. 단임제인 우리나라 대통령 임기와 달리 미국은 중임제를 채택하고 있어서 연달아 대통령 선거에 당선하여 대통령직을 수행하든, 이번처럼 한 번 쉬더라도 다시 당선되어 대통령직을 수행하든 두 번 할 수 있도록 하고 있다.\r\n\r\n미국의 국익을 우선하는 대통령 후보가 당선되었기 때문에 세계 정세는 이에 따라 변하게 될 것으로 보인다. 세계의 경찰을 자처하는 미국이 전체적인 균형보다는 자국의 이익에 초점을 맞추게 되면 미국과 밀접하게 관계를 맺고 있는 국가들은 이를 고려하여 대미 관계를 다시 만들어 갈 수밖에 없다. 이런 국제 정세의 변화에는 국가의 외교력을 총동원하여 대응해야 국가의 이익을 챙길 수 있다.\r\n\r\n이렇게 미국 대통령 선거는 전 세계의 이목을 집중시킨다. 미국 대통령 선거도 선거 과정에서 여야 간에 첨예하게 대립하고, 언론들도 자신들이 지지하는 후보를 중심으로 어떻게 보면 편파적일 수 있는 보도를 통하여 선거에 참여한다. 그리고 대통령 선거의 투&middot;개표에서도 불법과 위법 논란이 거세게 일기도 한다. 그렇지만 선거가 끝나고 당선이 확정되면 아주 예외적인 경우를 제외하고는 깨끗하게 승복하고 국익을 위한 정치로 돌아간다.\r\n\r\n바로 이 부분이 미국의 대선과 한국의 대선 간의 차이라고 할 수 있다. 정치적인 견해가 다르다고 하여도 국익 앞에서는 대동단결하는 것이 소위 선진국 정치의 모습이다. 그런데 안타깝게도 우리나라 정치의 모습을 보면 국익, 국민이 중요한 것이 아니라 모든 이해관계를 오직 자기가 소속된 정당의 이익, 나아가 자신의 이익만 초점을 맞추고 행동하는 것은 아닌지 의심스럽다.\r\n\r\n우리나라는 민주주의와 공화주의를 기본으로 하는 국가이다. 오늘날 민주주의는 대의제 민주주의이고, 대의제는 정당을 통하여 실현되고 있다는 점에서 정당제 민주주의이다. 그래서 오늘날 민주주의를 실현하는 데에는 정당의 기능과 역할이 무엇보다도 중요하다. 그런데 정당이 민주적 기능을 제대로 하지 못하면 정당제 민주주의는 위기가 오고, 이는 민주주의의 위기이면서 정당의 위기이기도 하다.\r\n\r\n정당은 국가조직은 아니지만, 국민이 정치적 의사를 형성하는 데 필요한 기능을 담당하는 국민의 자발적 조직이다. 이런 정당의 공적 기능 때문에 정당이 사적 결사체임에도 헌법과 법률은 정당에 관하여 규정을 두고 있다. 이렇게 정당은 정치를 위한 조직체로서 선거에 참여하여 후보를 내고 국가조직에 참여하여 국정을 담당하게 된다. 그래서 이런 정치적 행위로 인하여 국가 전반에 영향을 미치게 된다.\r\n\r\n우리나라 정치를 보면 대화와 타협을 통하여 문제를 해결하기보다는 사사건건 대립하고 자기중심적 태도로 일관한다. 이런 모습과 태도가 국가 전반에 영향을 미치면서, 문제가 발생하면 해결을 위한 대화와 숙의보다는 자기주장만 펼치는 경우가 빈번하게 발생한다. 의사협회가 오랜 시간 끝에 전공의와 협의해서 여야의정협에 참여하기로 했다고 한다. 무조건 반대로 대화 자체를 거부한다면 문제를 풀어나가지 못한다.\r\n\r\n민주주의에서는 다수의 의사를 기본으로 하지만 소수의 의사도 존중한다. 역사를 보면 정의나 정당성에 기반하지 않은 다수의 의사가 국가를 나락에 빠뜨리곤 하였다. 그런데 이는 대부분 정치적 선동으로 빚어진 결과였다. 이 정치적 선동을 막을 수 있는 대표적인 방법이 언론이다. 언론이 사실에 기초하여 진실한 내용을 보도해야 국민이 정치적 선동으로부터 피해를 입지 않게 된다.\r\n\r\n체육계가 시끌벅적하다. 지난 파리올림픽에서 대한배드민턴협회 문제가 불거지면서 시작된 체육계에 관련된 문제들이 이제 대한체육회로 확산하고 있다. 정부는 대한체육회 회장의 비위 혐의를 조사하여 확인하고 수사를 의뢰할 것이라고 한다. 이에 대하여 대한체육회가 반발하고 있다고 하지만, 떳떳하다면 수사를 받는 것이 의혹에서 벗어나는 길이다. 국가의 재정지원을 받는 공공단체가 관련법에 따라 국가의 관리&middot;감독을 받는 것은 당연하다. 이에 문제가 있으면 법적 절차에 따라 해결하면 된다. 국가기관이든, 공공단체이든 정당이든 법적 절차에 따라야 하고 그 결과에 승복해야 국민으로부터 신뢰를 받게 된다. 신뢰가 없는 사회에는 미래가 없다.","date":"2024-11-12T00:51:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198680"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 대학로에 성인 연극 바람이 살살 분다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198679_3245533_4912.jpg\" />\r\n\r\n\r\n\r\n10여년 전 대학로 연극계에서 성인 연극의 관람객 예매율, 관심도, 시장점유율 등이 높아진 때가 있었다.&nbsp;\r\n\r\n한때는 성인 연극도 붐을 일으키며 문화예술산업에서 차지하는 비중이 높아지기도 했다. 연극 제작자와 연출가도 성인 연극에 대한 새로운 아이디어, 관객의 오감을 자극하는 무대연출과 캐릭터 발굴로 수익성을 강화했다.\r\n\r\n당시 대학로 성인 연극의 돌풍을 일으켰던 &lsquo;나는 야한 여자가 좋다&rsquo; &lsquo;가자! 장미 여관으로&rsquo;는 큰 주목을 받았다. 일부 연출가들은 다양한 창조적 성인 연극을 무대에 올리며 의기투합했다. 러시아 출신 라리사가 주연으로 출연했던 성인 연극 &lsquo;교수와 여제자3&rsquo;가 &lsquo;먼로의 환생&rsquo;이라는 제목을 통해 새롭게 공개되며 눈길을 끌기도 했다.&nbsp;&nbsp;\r\n\r\n성인 연극이라고 해서 무조건 배척하는 것이 해답은 아니다. 문화예술에 대한 다양성과 표현의 자유를 인정해야 한다. 아울러 성인 연극도 진지한 고민과 성찰이 담보되지 않는다면 작품성을 인정받기 어려울 수 있다.&nbsp;\r\n\r\n또 작품 속에서 갈등하고 고뇌하는 주인공을 통해 자신에 대항하는 나, 다른 사람에 대항하는 나, 사회에 대항하는 나, 자연적 힘에 대항하는 나 등 극적 갈등을 투입해 스토리 안에서 적절한 균형을 유지하고 고뇌하는 주인공의 심연을 잘 다뤄야 한다.\r\n\r\n성인 연극이다 보니 인간의 육체적 쾌락과 정신적 사랑 사이에 균형과 방해의 관계를 잘 성립해야 하고, 연극에서 가장 중요한 주인공과 적대자의 갈등과 상호작용을 잘 표현해야 한다.&nbsp;\r\n\r\n성인 연극은 성적인 콘텐츠를 내포한다. 관객의 기대에 저버리지 않기 위해서는 코믹, 반전, 예고하지 않은 노출과 파격적인 수위가 뒤따른다. 단순히 야하고 원색적인 플롯만을 들춰내진 않는다. 사람들이 숨기고 쉬쉬했던 성 문제를 과감히 끄집어내 솔직하고 재미있는 시퀀스로 풀어내는 것이 성인 연극이다. 성에 관한 담론을 공론화하며 관객들에게 흥분과 웃음을 선사하는 면이 이러한 연극의 매력이다.\r\n\r\n머지않아 부부생활, 성적 스트레스를 시원하게 까발린 연극 &lsquo;교수와 여제자&rsquo; 같은 성인 연극 바람이 대학로에 또다시 불 것으로 기대된다. 단순히 벗는 연극이 아닌 작품성을 확대하고 섹시함과 코믹함이 조화를 이루는 무대가 활성화될 수 있다.&nbsp;\r\n\r\n정통 성인 연극을 표방하는 &lsquo;19금 연극&rsquo;이 국내 연극계에 들어섰지만 코로나19, 보수적 여론, 성인 연극 수준에 대한 폄훼로 대중화되지는 못했다. 이전까지만 해도 성인 연극은 일회성 이벤트에 가까웠지만 내년에 오픈하는 작품들은 선정성 문제를 축소하고 2030세대 남성 관객뿐만 아니라 여성 관객 비율도 높아질 것으로 기대한다.&nbsp;\r\n\r\n그러나 주류 연극계에서는 여전히 성인 연극을 한식구로 받아들이기 어렵다는 입장이다. 대학로에 성인 연극 홍보 포스터 하나 제대로 붙이기 어려운 상황도 있었다. 기존 성인 연극은 단조롭고 섹시 코드로 승부하려는 의도가 다분했다. 현실과는 동떨어진 퍼포먼스 위주로 자기파괴와 감각적 인지만을 유지한 채 대중적 인기를 얻으려는 시도도 컸다.&nbsp;\r\n\r\n앞으로 개막하는 성인 연극에서는 사회적 상황과 맞물린 리얼리티를 더해 무대는 현실을 날카롭게 보고 가려진 것을 드러내어 인간이란 어떤 존재인가를 탐구해야 한다. 사회적 소재를 주제로 탄탄한 스토리텔링, 간간이 보여주는 폭소, 관객들에게 기분 좋은 상상을 이끌어내는 이야기 플롯은 성인 연극의 또 다른 재미를 더해주기에 충분하다.","date":"2024-11-12T00:50:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198679"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 숲을 보고 나무를 보니 답이 보인다… 그 답은 오직 하나 ‘天命’","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202411/3198672_3245524_5718.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n오늘도 필자는 암흑 속에 있는 지구촌을 생각하며 이 글을 쓴다. 왜일까. 지금 이 순간 지구촌이 처한 현실을 정확히 직시해야 하고, 나아가 암흑 속에서 벗어나야 하고 또 벗어나게 해야&nbsp;하기 때문이다.\r\n\r\n지금 세계는 야귀발동(夜鬼發動)의 때를 맞아 혼돈의 극치를 보이며 좌충우돌하며 말세지말의 정해진 그 길을 착실히 가고 있다.\r\n\r\n나름대로 지도자들이라 하는 자들은 총명이 어두워지고 망가져 자기 무덤을 아주 깊숙이 파 들어가고 있고, 허겁지겁 당면과제들을 해결해 보려고 나름 분주하고 발 빠르지만, 욕심으로 두는 수마다 자기 무덤을 파는 자충수가 되고 있으니 이를 일컬어 설상가상(雪上加霜)이라 하던가.\r\n\r\n한편 이런 가운데 초강대국 미국 제47대 대통령 선거에서 도널드 트럼프가 재신임을 받으며 당선됐고, 이로 인해 각국은 그와 미국의 향방에 관심을 집중하고 있다.\r\n\r\n지금까지 세계는 두 축 곧 동서진영으로 갈라져 대립해 왔다.\r\n\r\n구소련의 미하일 고르바초프와 미국의 로널드 윌슨 레이건이 만들어 낸 합작품은 지구촌의 해빙무드였다. 하지만 그날의 화해의 무드는 잠시뿐 곧바로 과거를 못 잊어서인지 아니면 원래대로 돌아가고자 하는 성질 즉 관성(慣性) 때문인지 결국 세계는 원위치 되고 말았다.\r\n\r\n그리고 과거보다 더 비열하고 유치하고 더러운 방법으로 좌충우돌하니 그야말로 아비규환(阿鼻叫喚)의 현주소 곧 지옥(地獄)이다.\r\n\r\n문명의 이기는 종말현상이 가득한 지구촌 구석구석을 시시각각 생생하게 생중계하고 있으니 누가 지옥이 아니라 말할 수 있을까.\r\n\r\n온갖 미디어 정보로 확인되는 것은 지금까지 인류가 쌓아 올린 문명이 하루아침에 송두리째 파괴되고 파멸돼 복구 불능상태로 만들고, 사람의 목숨은 파리 목숨보다 못한 모습으로 울부짖으며 이리저리 나뒹굴고 있으니 이 어찌 아비규환이 아니라 할 수 있겠는가.\r\n\r\n최첨단화된 문명의 이기는 그 무엇보다 사람의 목숨을 겨냥한 최고의 살상용무기 생산에 있고, 어찌하면 잔인하게 또 많이 인명을 해칠 수 있을까만을 연구해야 하는 작금의 현실, 각 사람은 이에 대해 어떤 생각을 하고 있는지 자못 궁금하지 않을 수 없다.\r\n\r\n매일 같이 죽어가는 사람들, 그들은 대부분 연약한 사람들과 어린이들, 뿐만 아니라 아까운 청춘 곧 세상에 태어나 꿈도 한 번 펼쳐보지 못한 젊은이들이 참혹한 현장에서 스러져가고 있다.\r\n\r\n욕심, 이기주의, 패권 등의 용어들이 만들어 낸 결과를 온 인류가 눈을 시퍼렇게 뜬 채 목도하지만 그저 속절없이 지켜보고만 있어야 하는 이 안타까움을 어찌해야 할까.\r\n\r\n지푸라기라도 잡는다는 심정으로 이제 이 지독하게 굳어질 대로 굳어진 현실과 판을 누가 조금이라도 흔들 수 있을까를 내심 기다려 왔다면 거짓말은 아닐 것이다.\r\n\r\n그런 가운데 트럼프가 초강대국의 새로운 지도자로 선출된 것이다.\r\n\r\n과연 그가 이 어지러운 세상에 어떤 변화를 가져다줄지 세계는 긴장하며 지켜보는 실정이다.\r\n\r\n어쨌거나 당선 후 그의 일성은 당사자국에&nbsp;한마디로 &lsquo;전쟁을 빨리 끝내라&rsquo;는 명령과도 같은 경고성 주문이다.\r\n\r\n세계는 익히 아는바 대로 그의 돈키호테적 성향의 일거수일투족에 예민해질 수밖에 없을 것 같다는 생각이 들기도 한다.\r\n\r\n그의 어디로 튈지 모르는 우발적 성향으로 인해 잠시나마 세계를 긴장시키고 있으며 우크라이나 지역의 당사국들도, 중동지역도, 심지어 세계 최고의 화약고인 한반도의 남과 북 역시 다르지는 않다.\r\n\r\n하지만 일시적 멈춤은 가능할지 몰라도 역시 평화를 가져올 수는 없다는 점은 자명하다.\r\n\r\n근본 된 평화의 씨도 사상도 없이 있어지는 평화는 임시이고 위선이고 거짓일 뿐이기 때문이다.\r\n\r\n그의 철학과 정강 정책은 이미 아는 바 대로 미국 우선주의 내지 백인 우선주의라는 데서 그 답은 이미 얻었다.\r\n\r\n정치와 국정 운영 나아가 세계적 관계 역시 그의 타고난 사업가적 기질 또는 장사꾼의 거래방식으로 해당국들을 길들여 갈 것이며, 이로 인해 세계는 또 다른 이유로 혼란에 빠지게 될 우려가 오히려 커 보인다.\r\n\r\n결국 인류는 항구적인 평화 즉, 진정한 평화와 그 평화를 가져올 이 시대의 참된 지도력을 가진 지도자를 찾아야 한다는 시대적 요구와 명령 앞에 서게 될 것이다.\r\n\r\n지구촌의 항구적 평화는 사람의 생각이 아닌 사람과 만유를 창조한 창조주 하나님이 보냈고, 보내심을 받은 한 사람이 펼치는 하늘의 생각과 방법으로만이 가능하다는 답을 얻어야 할 때다.\r\n\r\n지금 얼음판 밑에서도 도도히 물은 흐르듯, 지구촌 중에서도 동방 대한민국에서 한 인재가 출현했고, 그를 통해 참 평화는 이미 시작됐으니 그것은 천명(天命)이었다.\r\n\r\n위력(威力)의 시대가 가고 도의(道義)의 시대가 온다고 한 것이 바로 오늘을 두고 한 약속이었고, 그 약속은 지금 이 강산에서부터 장엄하게 진행돼 가고 있다.","date":"2024-11-12T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야의정 협의체 ‘치료받을 권리’에 초점 맞춰야","partialText":"여야의정 협의체가 오랜 갈등 끝에 출범했다. 협의체는 12월 말까지 의미 있는 결과를 도출하기로 했다.\r\n\r\n국민의힘 한동훈 대표는 국회에서 열린 1차 회의에서 &ldquo;협의체 합의가 곧 정책이 될 것&rdquo;이라며 &ldquo;의료계 역시 국민의 건강만 생각하고 한 걸음 앞으로 다가서 주길 바란다&rdquo;며 &ldquo;당은 오직 국민의 건강만 생각해 협의와 조정의 촉진제 역할을 하겠다&rdquo;고 말했다.\r\n\r\n의협과 전공의, 더불어민주당 합류가 관건이다. 정부는 의료 인력 부족과 지역 간 의료 격차 해소를 목표로 의대 정원 확대를 추진해왔으나, 의료계는 교육의 질 저하와 수련 환경 악화를 이유로 강하게 반발해왔다.\r\n\r\n이로 인해 집단휴진 사태가 장기화되면서 의료 공백이 발생했고, 그 피해는 결국 환자들에게 돌아갔다. 이런 상황 속에서 국민의 건강과 생명을 최우선으로 삼는 실질적 해법이 절실하다.\r\n\r\n의료계는 의대 정원 확대가 단기적으로 의료 인력 보충에 도움이 될 수 있지만, 장기적으로는 의료 서비스 질 저하로 이어질 수 있다고 주장한다. 전공의와 의대생들은 정부의 일방적인 결정이 의사 교육의 질을 약화시킬 수 있다는 우려를 표명하며, 결과적으로 환자들에게 제공되는 의료 서비스 수준을 떨어뜨릴 위험이 있다고 강조한다.\r\n\r\n이에 맞서 정부는 국민 건강을 위해 의대 정원 확대가 불가피한 조치라며, 의료 인력 부족 문제 해결을 위한 필수 방안으로 보고 있다. 이 같은 대립 속에서 여야의정 협의체가 첫 회의를 열어 의료계와 정부가 대화를 시작했으나, 협의체 구성에 있어 여야의 기대가 엇갈리며 민주당의 첫 회의 불참으로 실질적 성과를 내기까지 난항이 예상된다.\r\n\r\n대한의학회와 의학전문대학원협회가 협의체에 참여 의사를 밝히며 교착상태가 일단 해소됐지만, 여전히 정부와 의료계 사이에 의견 차이는 크다.\r\n\r\n또한 환자단체들은 오랜 의료 공백 사태로 인해 중증 및 희귀질환 환자들이 직접 거리에서 목소리를 높이게 된 상황을 지적하며, 의대 정원 확대에 대한 사회적 합의와 의료계의 집단행동을 막기 위한 제도적 장치 마련이 필요하다고 요구하고 있다.\r\n\r\n여야의정 협의체는 국민의 치료받을 권리를 보장하기 위한 구체적인 방안을 마련하는 데 초점을 맞춰야 한다. 국민은 정부나 의료계의 한쪽 입장에만 치우치는 것이 아니라 안정적인 의료 서비스를 제공받을 권리가 지켜지기를 바라고 있다.\r\n\r\n여야는 이번 협의체를 계기로 기존 입장을 고수하기보다 국민의 입장에서 문제를 바라보고 해결책을 마련해야 한다. 치료받을 권리는 국민의 기본적인 권리이며, 이를 위해 의료계와 정부는 실질적 타협안을 도출해 환자들이 불안 없이 의료 서비스를 이용할 수 있는 환경을 조성해야 할 것이다.","date":"2024-11-11T17:50:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198545"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 선제적인 통화정책을 해야 한다","partialText":"정부와 한국은행은 선제적인 통화정책을 해야 한다. 미국이 기준금리를 0.25% 인하했다. 미국 기준금리는 4.75%로 낮아졌다. 올 연말 미국은 두 번에 걸쳐 0.25%씩 더 낮출 예정이다. 미국 기준금리는 4.25%까지 낮아질 것이다.\r\n\r\n한국은행도 오는 28일 마지막 통화정책 회의를 연다. 한국은행도 미국 기준금리 인하에 맞춰서 기준금리를 내리고 경기를 부양해야 한다.\r\n\r\n최근 집값이 안정되면서 기준금리를 내릴 기회도 왔다. 미국 기준금리는 4.75%, 한국 3.25%다.\r\n\r\n미국이 기준금리를 11월과 12월, 2번 더 인하하게 되면 한국과의 격차는 더 좁혀지게 된다. 트럼프 대통령 당선에 가장 크게 기여한 것이 경제적인 문제다. 미국 물가는 상당히 높다. 미국 국민들도 기준금리가 5.5%까지 오르면서, 은행 대출금리가 7~8% 정도다.\r\n\r\n미국 고물가와 고금리가 자국 우선주의를 주장하는 트럼프를 지지하게 만들었다. 대한민국 정부와 한국은행은 미국 강달러 통화정책에 대비해 선제적인 조치를 취해야 한다.\r\n\r\n트럼프 대통령 당선 후 미국 우선주의가 다시 등장하면서 한국 환율은 1400원까지 올랐다. 이런 추세라면 2025년 미국 강 달러가 유지되고, 한국 환율은 1400원을 넘게 된다.\r\n\r\n트럼프 대통령은 중국산 제품은 60%, 한국과 일본 등 우방국 제품은 10~20% 관세를 올리겠다고 이미 말했다. 모든 나라가 미국에 수출을 하려면 10% 이상 관세가 오른다. 미국 평균관세는 2.5%로 낮다.\r\n\r\n트럼프 경제정책은 미국 현지에 공장을 짓고, 미국에 일자리를 만들라는 것이다. 미국 국민 일자리 창출과 미국 산업이 우선시된다. 미국이 관세를 올리게 되면 미국 물가도 크게 오른다.\r\n\r\n대한민국도 트럼프 대통령 시대에 발맞추기 위해서는 중국산 부품을 줄이고, 미국 현지 생산을 늘려야 한다.\r\n\r\n한국은 전체 수출 중 중국 33%, 미국 20%다. 이제 한국은 교역중심을 미국으로 전환해야 한다, 한국 환율은 2025년 계속 오를 것으로 전망된다. 한국은 외환보유고 4100억 달러를 확대하고 선제적인 통화정책을 펼쳐야 한다.\r\n\r\n국제금융에서 가장 중요한 것은 안정적인 환율이다. 한국 환율은 82% 확률로 상승추세다. 한국은 무역의존도 75%로 교역으로 먹고산다. 한국은 에너지를 100% 수입하는 나라다. 이런 이유로 환율 안정이 가장 중요하다. 글로벌의 시가총액 비중에서 미국 60%, 한국 1.5%다.\r\n\r\n미국 달러와 빅테크 기업들이 경제성장을 주도하고 있다. 한국도 법인세를 세계 평균 21%이하로 낮추고, 기업하기 좋은 나라를 만들어야 한다. 정부는 한미통화스와프 등 선제적인 통화정책으로 국제금융 위기에 대비해야 한다.","date":"2024-11-11T17:45:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 건축은 공짜가 아니다","partialText":"<img alt=\"ⓒ천지일보 2024.11.11.\" src=\"https://www.newscj.com/news/photo/202411/3198539_3245355_4013.jpg\" />\r\nⓒ천지일보 2024.11.11.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n생각을 정리해서 만들어지는 디자인은 건축의 가장 기본적인 진행 방식인데 도면을 그리고 건축도면을 바탕으로 건축 인허가 진행과정이 가시적으로 보이면서 건축도면 그리는 사람이 건축사라고 비칠 때가 많다.\r\n\r\n하필이면 현장에서는 도면만 볼 수 있기 때문이다. 간혹 이 색깔 어때요? 이 형태 어때요? 같은 질문은 생각을 정리하는 과정에 있기 때문에 예비 건축주는 건축 진행과정에 직간접적으로 참여하는 행위가 되고 건축사 역할의 일부다.\r\n\r\n비록 보이지는 않지만 생각을 정리하는 과정이라고 생각하면 건축의 보이지는 않는 중요한 중간 과정이라고 할 수 있다.\r\n\r\n그래서&hellip;\r\n\r\n이것은 어때요?라는 질문을 통해서 건축 가치를 만드는 과정이기 때문에 변호사에게 상담하고 그 비용을 지불하는 것과 크게 다르지 않다.\r\n\r\n그래서 많은 건축사들은 답변해 주는 생각의 가치가 자신의 전 재산과 같은 도구인 생각의 가치를 인정받고 싶어 하고 건축주는 그 가치를 인정해 줘야 할 것이다.\r\n\r\n그러니깐 건축사도 궁금증에 시간을 보내는 것도 경비가 지출되는 것과 같다. 뇌가 가볍다고 생각이 공짜일 수는 없는 것이다.","date":"2024-11-11T17:42:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 흥미로운 개와 고양이 이야기","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198536_3245353_3530.jpg\" />\r\n\r\n\r\n\r\n바야흐로 반려동물의 시대가 도래했다. 그 선두주자는 단연코 개와 고양이다. 어느 생물학 다큐에서는 지구상에서 인류 다음의 지배종은 개과 동물이 될 것이라는 흥미로운 내용을 방영한 적이 있다.\r\n\r\n인간 속에서뿐 아니라 야생에서도 탁월한 적응력과 사회성을 갖춘 이 지능 높은 포유류의 특징 때문이다. 반면 고양이 생리학자인 브루스 콘리치는 고양이를 &lsquo;신체적 특징, 행동 방식과 지각력 면에서 가장 완벽하게 설계된 포유류&rsquo;라고 말한다.\r\n\r\n고양이는 한마디로 작고 유연한 치타인 셈인데, 점프할 때 근육을 100% 활성화할 수 있고, 몸길이의 5~6배 높이를 점프할 수도 있다고 한다. 이는 마치 인간이 기린을 뛰어넘는 수준이다.\r\n\r\n이렇듯이 개와 고양이는 탁월한 적응 능력으로 인간과 함께 공생하며 서로 경쟁하듯 이 지구촌의 우점종이 되고 있는 중이다.\r\n\r\nkb경영연구소의 &lsquo;2023 한국 반려동물보고서&rsquo;에 따르면&nbsp;2022년 말 기준 국내 반려동물 양육 가구는 552만 가구로 전체의 25.7%를 차지하는데 이중 개를 기르는 &lsquo;반려견 가구&rsquo;가 394만 가구(71.4%)로 가장 많았으며, 고양이를 기르는 &lsquo;반려묘 가구&rsquo;가 149만 가구(27.1%)로 두 번째로 많았다.\r\n\r\n반려견 양육자는 901만명, 반려묘 양육자는 342만명으로 추산됐다. 명실상부 &lsquo;반려동물&rsquo;의 시대가 도래한 것이다.\r\n\r\n그렇다면 개와 고양이는 언제부터 인간과 함께 살았을까? 개는 지구상에서 가장 먼저 인간의 식구가 된 동물로 알려져 있다. 언제 어디서 어떻게 늑대의 사촌인 개가 가축이 됐는지 명확하지는 않으나 개의 골격이 발견된 가장 오랜 구석기 유적은 1만 4200년 전의 것이었다.\r\n\r\n유전자 분석 연구에서는 개의 가축화 시기를 2만 7000&sim;4만년 전으로 추정한다. 적어도 1만 5000년, 많게는 약 4만년 전에 개는 늑대의 조상에서 갈라져 나온 셈이다. 개 유적지가 발굴된 위치까지 고려하면 개는 마지막 빙하기가 한창 절정이던 시기 유라시아 대륙 북부에서 가축이 되기 시작했다고 할 수 있다.\r\n\r\n고양이 또한 인간과 관계를 맺기 시작한 역사가 만만치 않다. 한 연구서는 인간과 고양이의 유대관계가 1만 년 전인 BC 8000년까지 올라간다는 증거를 제시한다. 고양이의 조상은 약 1만 년 전 신석기 농경사회인 메소포타미아 지역에서 처음으로 인간과 관계를 맺었다고 한다.\r\n\r\n농업이 발달하면서 저장된 곡물을 먹기 위해 설치류가 모여들었고, 자연스럽게 설치류를 사냥하는 야생 고양이도 인간 정착지 근처로 오게 되었는데 고양이가 쥐를 잡아 유익한 것을 알게 되었고, 고양이와의 공생 관계가 시작됐다고 한다.\r\n\r\n어떤 연구는 수천년 전 중동 이집트에서 서식했던 고양이가 현재 고양이들의 선조라고 말하기도 한다. 고대 이집트에서 고양이는 &lsquo;사냥의 달인&rsquo;이라 불릴 정도의 공격성과 가족을 지키는 모성애를 갖춘 존재로 인식됐다. 이집트인들은 고양이를 신성한 동물로 여겼고, 고양이의 신 바스테트를 숭배했으며 고양이를 가정의 수호신으로 여겼다.\r\n\r\n개와 고양이가 인간과 공생을 시작한 시점은 비슷하다고 볼 수 있으나 그들의 적응 방법은 정반대였고 지금도 그러한 것처럼 보인다. 단적으로 호칭에서 잘 드러나는데 통상 개는 &lsquo;주인&rsquo;으로 불리고 고양이는 &lsquo;집사&rsquo;로 불린다.\r\n\r\n한마디로 개는 &lsquo;주인님을 위해서&rsquo; 충성과 사랑을 다하는 존재로 반면, 고양이는 &lsquo;나를 위해서&rsquo; 집사가 애정과 사랑을 쏟는 존재로 표현된다. 실제 개와 관련한 연구를 보면 개가 &lsquo;주인&rsquo;과의 정서적 호감과 유대관계를 강화하기 위하여 어떻게 노력&middot;진화해 왔는가는 실로 놀라울 정도이다. 반면에 1만년 동안 고양이의 DNA는 거의 변한 게 없다고 한다. 유전학적으로 야생동물이 집에 사는 것과 같은 셈이다.\r\n\r\n어쨌든 이들은 각자의 방식으로 인간과 공생하며 잘 적응하고 있다. 하지만 이들이 항상 인간과 함께 잘 살아온 것만은 아니다. 개는 반려동물인 동시에 가축으로 취급되어 오늘날까지 일부 식용으로 도살되고 있는 처지이며, 고양이의 수난은 중세 유럽을 비롯 동서양에서 &lsquo;요물&rsquo;로 취급돼 더욱 심하였다.\r\n\r\n여전히 평균 수명이 3년도 채 되지 않는 길고양이들이 거리를 떠돌고 있으며 뜬장 속에서 식용으로 처해질 운명으로 학대받고 살아가는 개들 또한 여전히 존재한다.\r\n\r\n오늘날 개와 고양이는 세계 곳곳에서 사랑받는 반려동물로 자리를 잡았다. 반려동물은 인간과 정서적 교감을 하는 생명체이다. 반려동물을 가족과 같이 여기며 살아가는 사람들에게 개 식용이나 길고양이 학대는 사회적인 폭력이나 마찬가지다.\r\n\r\n따라서 반려동물 복지는 곧 인간에 대한 복지다. 우리가 반려동물 복지를 함께 고민하게 된다면 우리사회는 지금보다 더 따뜻해지고 성숙할 수 있을 것이다.","date":"2024-11-11T17:38:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198536"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전 간부 간첩죄 사과 않고 거리에서 불법행위 서슴지 않는 민노총","partialText":"전국민주노동조합총연맹(민주노총) 등이 서울 도심에서 정부를 비판하는 대규모 장외 집회를 지난 주말 열었다. 집회 과정에서 참가자들이 경찰관을 폭행하는 등 물리적 충돌이 빚으며 집회 참가자 11명이 체포됐다.\r\n\r\n민주노총은 경찰이 충돌을 유발했다고 반발했다. 서울경찰청은 언론 공지를 통해 &ldquo;민주노총 집회가 심각한 불법집회로 변질돼 강한 유감&rdquo;이라며 &ldquo;불법행위자에 대해 구속영장 신청 등 엄정 수사하겠다&rdquo;고 말했다.\r\n\r\n민노총을 포함한 좌파 단체들로 구성된 &lsquo;윤석열정권 퇴진운동본부&rsquo;도 주말 대규모 촛불 집회를 열었다. 민주당은 원래 민노총 등과 공동 주최 집회를 검토했지만 역풍을 우려해 별도 집회를 열었지만 민주당 집회와 민노총 집회는 장소가 같고 시간도 비슷해 결국 합쳐진 모양새였다.\r\n\r\n민노총은 산하 산별&middot;지역 연맹 조직을 총괄하는 핵심 중의 핵심 간부가 간첩죄로 중형이 선고됐는데, 사과는커녕 정권 퇴진 투쟁을 계속 벌이고 있다.\r\n\r\n법원은 최근 민노총 전 조직쟁의 국장에게 간첩 활동을 한 혐의로 징역 15년을 선고했고, 함께 기소된 전직 간부 2명도 각각 징역 7년과 5년의 중형을 선고했다.\r\n\r\n평택 미군기지와 오산 공군기지의 시설&middot;장비를 근접 촬영해 북한에 넘긴 등의 혐의는 대부분 인정됐다. 이들의 사무실 등에서 발견된 북한 지령문이 간첩단 사건 중 최고인 89건이고 민노총 내부 통신망 아이디와 비밀번호, 제21대 국회의원 전원의 휴대전화번호도 북측에 넘겼다고 한다.\r\n\r\n핼로윈 참사 직후 윤석열 대통령 탄핵 등을 내건 시위를 지속 전개하라는 지령문도 나왔고 &lsquo;이게 나라냐&rsquo; &lsquo;퇴진이 추모다&rsquo; 등의 구호도 지정돼 있었는데, 실제 집회에서 그 구호가 적힌 현수막이 등장했다.\r\n\r\n전직 핵심 간부들은 북과 연계한 활동을 하며 북에 충성 맹세문까지 작성했다고 한다. 재판부는 &ldquo;대한민국의 존립과 안전을 위태롭게 하는 큰 범죄&rdquo;라고 했다.\r\n\r\n민노총이 노동단체인지 친북 정치단체인지 본색이 의심될 지경이다. 민노총이 주요 간부들의 간첩 활동 유죄 선고에도 사과와 반성도 없이 정권 퇴진 운운하면 북한 지령대로 움직이는 것 아니냐고 의심하는 국민이 늘어날 수밖에 없다.\r\n\r\n현 민노총 지도부는 이석기 전 통합진보당 의원이 속한 &lsquo;경기동부연합&rsquo; 출신으로 분류된다. 통진당은 헌재 판결로 해산됐지만 추종 세력이 지난 총선 때 진보당이라는 이름으로 원내 3석을 보유한 정당이 됐다. 민주당이 야권 연대 명분으로 이들을 위성 정당 비례대표 후보로 공천하거나 지역구에서 단일화를 해줬기 때문이다.\r\n\r\n조합원이 100만명을 넘는 우리나라의 대표적 노동 단체인 민노총은 국민들에게 전 간부들이 간첩죄를 범한 데 대해 사과하고 노동운동의 진정성을 보여야 할 것이다.","date":"2024-11-10T18:02:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198143"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 임기 반환점 돈 윤 대통령, 과감한 쇄신조치 서둘러야","partialText":"윤석열 대통령이 10일부터 임기 후반부를 시작했다. 2022년 5월 10일 공식 취임한 윤 대통령은 5년 임기 반환점을 돌게 됐지만 국정 상황은 결코 녹록지 않다. 임기 후반부는 전반부보다 훨씬 어려울 것으로 보인다.\r\n\r\n우선 미국 트럼프 2기 정부 출범에 맞춰 외교&middot;안보&middot;통상정책의 신속한 재정비가 절실해졌다. 미북, 미북러 국제관계 지형의 변화가 예상되고, 무역&middot;통상 여건도 요동칠 가능성이 높기 때문이다.\r\n\r\n국내 경제 상황도 결코 만만치 않다. 경기는 하반기 들어 더욱 가라앉을 조짐이며, 내년 경제전망은 더 어둡다. 어려운 자영업 상황을 되살릴 대책도 시급하다. 윤 대통령이 취임부터 강조하는 &lsquo;4+1&rsquo; 개혁 역시 여야를 아울러 국론을 모아야 한다.\r\n\r\n윤 대통령은 국정동력 확보를 위해선 추락한 지지율부터 끌어올려야 한다. 한국갤럽이 지난 5~7일 전국 만 18세 이상 1002명을 대상으로 실시한 조사에 따르면 대통령 직무 수행 긍정 평가는 지난주 대비 2% 하락한 17%로 집계됐다. 대통령 선거에서 48.56%의 득표율로 대통령에 취임한 이후 최저치다.\r\n\r\n역대 대통령 중 임기 3년 차에 지지율 20%대가 무너진 사례는 많지 않다. 한국갤럽이 조사한 대통령 임기 3년 차 2분기 직무 수행 긍정 평가를 비교하면, 노태우 전 대통령의 지지율 18% 이후 지지율 10%대를 기록한 대통령은 없었다.\r\n\r\n윤 대통령은 지난주 한국갤럽 조사에서 19%를 기록하면서 20%대 선이 처음 무너졌다. 부정 평가의 이유로 &lsquo;김건희 여사 문제&rsquo;가 지적된다. 이번 주 한국갤럽 조사에서 부정 평가 이유를 묻는 질문에 19%의 응답자가 &lsquo;김 여사 문제&rsquo;를 꼽았다. 김 여사 문제는 3주째 부정 평가 이유에서 1위를 기록했다.\r\n\r\n윤 대통령은 떨어지는 지지율과 민심 이반을 의식해 임기 반환점을 앞두고 대국민 담화 및 기자회견을 잡아 국민 앞에 머리 숙여 사과했다. 하지만 지난 7일 기자회견이 당장의 지지율 추가 하락은 막았어도 장기적 대책은 될 수 없다는 게 이번 여론조사에서 나타났다.\r\n\r\n윤 대통령이 국민 마음을 되돌리려면 가능한 모든 쇄신 조치들을 신속히 실행해야 한다. 회견 첫 후속조치로 이달 중순 윤 대통령의 다자 외교 순방에 김 여사를 동행하지 않고, 여사의 활동을 사실상 중단하겠다고 한 것은 고무적이다.\r\n\r\n윤 대통령 부부의 &lsquo;개인 휴대폰&rsquo;을 없애기로 한 것도 만시지탄이지만 필요한 조치다. 하지만 이 정도로는 아직 부족하다. 현재의 위기 국면을 돌파하기 위해선 대통령실과 내각의 인적쇄신을 조속한 시일 내 해야 한다. 국민 예상을 뛰어넘는 쇄신 조치를 취해야 &lsquo;레임덕&rsquo;에 빠지지 않을 것이다.","date":"2024-11-10T17:58:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198141"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 11일자","partialText":"VOL. 1878\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.10.\" src=\"https://www.newscj.com/news/photo/202411/3198140_3244778_5533.jpg\" />\r\nⓒ천지일보 2024.11.10.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-10T17:56:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198140"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] ‘인천의 슈바이처’ 랜디스의 발자취","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3198136_3244774_5023.jpg\" />\r\n\r\n\r\n\r\n인천상륙작전의 상징인 맥아더 장군 동상이 인천 응봉산 꼭대기에 있다. 산마루를 깎고 평평히 다진 자유공원에 세워진 동상은 인천 앞바다를 내려보고 있다.\r\n\r\n한국전쟁 이전 구한말 개항기 때 인천 사람들은 응봉산을 &lsquo;약대인산&rsquo;이라고 불렀다. 당시 서양 의사를 약대인(藥大人)이라고 호칭했는데, 한 서양 명의가 응봉산에 기거했다. 그래서 한때 응봉산 대신 약대인산으로 더 잘 통했다.\r\n\r\n미국인 의사 엘리 바 랜디스(Eli Barr Landis‧1865~1898)는 응봉산 언덕 성공회 내동교회 내 성누가병원에서 조선인 환자를 정성껏 치료하던 인물이다. 구한말 조선 땅을 밟은 아펜젤러, 언더우드 같은 선교사 못지않게 랜디스 또한 조정에서 알아준 유명인이었다. 인천은 물론 전국 곳곳에서 랜디스 병원으로 몰려들었다. 랜디스 박사의 명성이 자자해 고종황제 배려로 1895년 성누가병원 건물이 서구식으로 개축됐다.\r\n\r\n그는 선교 활동을 위해 1890년 조선에 도착한 뒤 8년간 인천에 머물면서 너무도 많은 일을 했다. 병원을 짓고, 밀려드는 조선인 환자를 치료하고, 조선 학생들에게 영어도 가르쳤다. &lsquo;남득시&rsquo;라는 한국 이름을 가질 정도로 한국어 실력도 빼어났다.\r\n\r\n한국 문화와 역사에 관심이 높아 젊은 나이에도 20여편의 논문을 남겼다. 그가 쓴 민속 문화, 불교 경전 번역과 같은 영어 논문이 연세대 측에 남겨져 있어 요즘 향토학자를 중심으로 번역 작업이 이뤄지고 있다.\r\n\r\n&lsquo;인천의 슈바이처&rsquo; 랜디스는 과로에 장티푸스까지 겹쳐 1898년 33세 젊은 나이에 숨을 거둔다. 그의 비문엔 라틴어로 이렇게 새겨져 있다. &lsquo;사랑받았던 의사 엘리 바 랜디스 박사 여기 잠들다. 그의 영혼이 하나님 곁에서 편히 쉬기를. 1865년 미국 랭카스터에서 태어나 한국에 8년 거주하고 1898년 4월 16일 제물포에서 생을 마감하였다.&rsquo;\r\n\r\n그가 진료하던 성누가병원은 성공회 성당 옆 옛 모습 그대로다. 랜디스가 떠난 뒤에도 병원으로 운영되다 1904년 러일전쟁 때 부상 병사들을 치료해줬다. 인천앞바다에서 일본 해군과 전투를 벌이던 러시아 함정 바랴크(Varyag)와 코리츠(Koryeets)호가 패배 직전 자폭 침몰했다.\r\n\r\n전투 과정에서 부상한 장병들이 성누가병원으로 긴급 후송됐다. 러시아는 이를 잊지 않으려 함정 자폭일인 2월 9일 맞아 인천 연안부두에서 추모제와 해상헌화를 한다. 또 주한 러시아대사관 주도로 성누가병원에서는 묵념 행사를 연다.\r\n\r\n인천시립박물관엔 침몰 현장에서 수거한 바랴크함 깃발을 시 유형문화재로 삼아 잘 보관하고 있다. 이 깃발은 가로 257㎝, 세로 200㎝ 크기이며 붉은색 바탕에 푸른색 X자의 러시아 해군 문양이 그려져 있다.\r\n\r\n바랴크 깃발은 러시아 국민으로부터 &ldquo;전쟁 승리 이상으로 조국의 혼을 빛냈다&rdquo;며 애국의 상징으로 추앙받는다. 10여년 전 시립박물관에 보관 중이던 바랴크함 깃발을 4년간 벌려줘 러시아 여러 도시에서 순회 전시했다.\r\n\r\n이를 계기로 바랴크함이 출항한 러시아 상트페테르부르크 크론시타트에 인천광장을 조성했다, 인천광장엔 초대 러시아공사를 지낸 이범진 장군(1852&sim;1911)의 동상이 세워져 있다. 이 장군은 고종의 아관파천을 주도했고, 병인양요 때 프랑스군을 물리친 애국 무장이다.\r\n\r\n러시아 함정의 침몰 장소가 바라다보이는 인천 연안부두에는 &lsquo;상트페테르부르크 광장&rsquo;이 있다. 러시아 블라디미르 푸틴 대통령은 2013년 11월 13일 박근혜 전 대통령과 정상회담을 한 뒤 일정에도 없던 인천을 전격 방문했다. &lsquo;상트페테르부르크 광장&rsquo; 내 추모비를 참배하기 위해서였다.\r\n\r\n20세기 초 동북아 패권을 차지하려 한반도에서 벌인 열강들의 침략전쟁을 잊으면 안 된다. 푸틴 대통령까지 추모를 위해 제 발로 찾아온 역사적 현장이 인천에 있다. 우크라이나 침공으로 지탄받는 러시아를 돕기 위해 북한은 우크라이나에 병사를 파견했다.\r\n\r\n미국 트럼프 공화당 후보가 대통령으로 당선되자 폴란드는 우크라이나 지원을 중단하겠다고 선언했다. 패권 경쟁에 휩싸이지 않으려 기민한 대응을 하고 있다. 우리 또한 바랴크 깃발을 한‧러 우호의 상징으로 활용하듯 뼈아픈 역사를 평화의 디딤돌로 삼아야 한다. 북한처럼 우매한 짓을 하면 영원히 분단의 길로 가는 것이다.\r\n\r\n인천의 몇몇 인사들이 러시아 병사들을 치료해 주던 성누가병원을 &lsquo;랜디스기념관&rsquo;으로 꾸미려 성공회 측과 긴밀히 논의 중이다. 병원 건물은 현재 성공회 신부들의 숙소로 이용되고 있다. 바랴크함 침몰일 보다 약대인 랜디스를 제대로 기려야 한다.","date":"2024-11-10T17:55:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3198136"}]