[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 포로로 드러난 북한군의 인권 유린 참상","partialText":"우크라이나군이 러시아 서부 쿠르스크에서 생포한 북한 군인 2명의 증언을 통해 김정은 정권의 인권 유린과 파병 참상의 일부가 드러났다.\r\n\r\n국정원이 우크라이나 보안국으로부터 확보한 공개 동영상에 따르면 지난 9일 우크라이나군의 포로가 된 20세의 앳된 병사는 지휘관이 누구와 싸운다고 했느냐고 묻자 &ldquo;훈련을 실전처럼 해 본다고 했다&rdquo;고 답했다.\r\n\r\n전쟁터로 끌려가는 줄도 모른 채 훈련으로 속고 러시아로 왔다고 한 것이다. 북한으로 돌아가고 싶냐는 질문엔 머뭇거리다가 &ldquo;우크라이나 사람 다 좋은가요?&rdquo;라고 되물은 뒤 &ldquo;여기서 살고 싶다&rdquo;고 밝혔다.\r\n\r\n개인적 삶이 그동안 얼마나 힘들었을지 엿볼 수 있게 한 대목이다. 26세의 다른 병사도 부모님이 지금 자신이 어디에 있는지 아느냐는 물음에 고개를 내저었다.\r\n\r\n북한 당국은 젊은 군인들을 사지로 내몰면서도 가족에게조차 제대로 알리지 않고 있다는 얘기다. 생포된 두 사람을 통해 북한과 러시아가 파병 사실을 공식적으로 인정하지 않는 가운데 자국민에게도 전쟁을 감추고 거짓으로 속여 사지로 보낸 정황이 밝혀졌다.\r\n\r\n국정원은 국회 정보위원회 비공개 간담회에서 이들 2명이 정찰총국 소속이며 파병 급여에 대한 약속 없이 &lsquo;영웅으로 우대 대우한다&rsquo;는 공지를 받았다는 진술을 했다고 확인했다.\r\n\r\n전사자가 갖고 있던 메모에서 북한 당국이 생포 이전에 자폭 자결을 강조하는 내용이 발견됐다고 한다. 실제로 북한군 병사 1명이 우크라이나군에 붙잡히기 직전 &lsquo;김정은 장군&rsquo;을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사례도 있었다고 한다.\r\n\r\n우크라이나 최전방에 투입된 북한군의 실상은 처참하다. 정확한 정보는커녕 전투 장비도 제대로 갖추지 못한 채 우크라이나군의 드론 공격에 속수무책으로 총알받이로 이용되고 있다.\r\n\r\n국정원은 북한군의 피해 규모를 사망 300여명, 부상 2700명으로 넘어섰다고 추산했다. 지난해 11월부터 쿠르스크 지역에 파병된 북한군 1만 1000명 가운데 1/3에 달하는 규모다.\r\n\r\n어린 병사들을 엄동설한에 이역만리로 보내 전쟁 소모품으로 쓰는 것도 모자라 포로가 되느니 죽음을 택하라는 건 파렴치한 증거 인멸 의도라고 할 수 있을 것이다. 김정은 국무위원장은 도대체 무엇을 위해 우크라이나 전장에 젊은 병사들을 보냈는지 묻지 않을 수 없다.\r\n\r\n북한이 14일 탄도미사일을 동해상으로 발사했다고 합동참모본부는 밝혔다. 북한은 오는 20일 예정인 도널드 트럼프 미국 대통령 당선인 취임을 앞두고 도발 수위를 높여가는 것으로 추정된다.\r\n\r\n탄핵 정국 속에 북한 도발에 대한 경계를 늦추지 않으면서 정부는 우크라이나 군에 생포된 북한군 포로들이 원하면 인도적 차원에서 한국으로 올 수 있도록 관계국과 협의해야 한다.\r\n\r\n헌법 제3조에도 &ldquo;대한민국의 영토는 한반도와 그 부속 도서로 한다&rdquo;고 나와 있듯이 그들을 우리 국민으로 받아들여야 한다.","date":"2025-01-14T20:09:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222944"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 尹탄핵 심판 시작, 공정성에 한 점 의혹 없기를","partialText":"윤석열 대통령의 탄핵심판 정식 변론 첫 재판이 14일 헌법재판소에서 처음 열렸다. 사건 접수 31일 만이다. 이로써 윤 대통령 탄핵심판이 본궤도에 오르게 됐다. 헌재는 앞서 두 차례 변론준비기일을 열고 증인&middot;증거와 재판 일정 등을 조율했다.\r\n\r\n윤 대통령 측이 안전문제 등을 이유로 불출석하겠다고 미리 밝힌 데 따라 첫 변론은 당사자 불출석을 이유로 정식 심리 없이 진행됐다. 헌재법은 정식변론에 당사자가 출석하도록 하고, 출석하지 않으면 다시 기일을 정하되 다시 정한 기일에도 나오지 않으면 출석 없이 심리할 수 있다고 규정한다.\r\n\r\n변론은 2월 4일까지 다섯 차례 기일이 잡혔는데, 추가 변론도 가능하다. 예정대로라면 3월 중 결론이 나올 것으로 보인다.\r\n\r\n헌재 전원재판부는 정원 9명에서 1명 모자란 8명으로 구성돼 있다. 탄핵심판과 같은 중요 사건의 경우 재판관들이 성향과 관계없이 평의 과정을 통해 만장일치 결론에 도달하기 위해 중지를 모아야 한다.\r\n\r\n헌재는 독립기관으로서 오로지 헌법과 법률, 양심에 따라 주어진 책무를 다해야 한다. 박근혜 전 대통령 탄핵심판에서도 만장일치 결론을 내린 바 있다.\r\n\r\n현재 정치권은 탄핵국면을 유리하게 이끌기 위해 장외 이전투구를 필사적으로 벌이고 있다. 정치권은 정치적 이해를 달리하고, 지지층들은 양분돼 집회와 시위가 이어지고 있는 모습이다.\r\n\r\n헌재는 한 점의 의혹이 없도록 만전을 기해야 할 것이다. 하지만 헌재가 탄핵소추 사유에서 내란죄를 제외키로 한 것을 두고 논란이 일었던 것에 대해 다시 생각해 볼만하다. 국민의힘은 헌재가 더불어민주당과 짬짜미를 했다는 의혹을 제기했다.\r\n\r\n이에 헌재는 내란죄 철회를 국회 측에 권유한 사실이 없다고 즉각 부인했다. 헌재의 해명을 믿고 싶다. 헌재는 앞으로 탄핵 심판에서 엄정한 중립과 객관성을 유지해야 할 것이다.\r\n\r\n헌재가 변론을 시작하기도 전에 김용현 전 국방장관 등 군경 지휘부에 대한 내란죄 수사기록을 검찰&middot;경찰 등 수사기관에서 받기로 한 것도 논란을 불렀다. 수사기관의 일방적인 기록이 자칫 유죄 심증을 굳히는 방향으로 작용할 수 있기 때문이다.\r\n\r\n야당은 윤 대통령에 대한 탄핵심판 기일을 늦추기 위해 헌재가 다른 탄핵심판을 서둘러 진행하고 있다고 주장했다. 한덕수 국무총리, 최재해 감사원장, 이창수 서울중앙지검장 등에 대한 탄핵심판은 변론준비기일이 진행 중이다. 이에 대해 헌재는 &ldquo;정해진 절차에 따른 것&rdquo;이라고 반박했다.\r\n\r\n앞으로 헌재에 대한 정치권의 압박은 갈수록 거세질 것이다. 헌재가 난관을 뚫고 나갈 해법은 헌법과 법률에만 의거해 올바른 법질서를 확립하는 것이다. 헌재가 내린 결정은 대다수 국민이 흔쾌히 수용할 수 있도록 어떠한 잣대로도 흔들리지 않는 공정성을 확보해야 한다.","date":"2025-01-14T20:04:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222942"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 스쳐가는 모든 일","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222939_3275878_5727.jpg\" />\r\n\r\n\r\n\r\n세상을 잘 살아가기 위해서는 기술이 필요하다. 어떤 이는 떡을 만드는 기술, 어떤 이는 기계를 잘 고치는 기술, 우리가 무척 익히고 싶어 하는 기술 중에 설득을 잘하는 기술도 있다. 그런 기술들을 적절히 쓰면서 우리는 인생을 살아가고 있다.\r\n\r\n그 모든 기술 중에 가장 으뜸이라고 생각하는 기술이 있다. 바로 &lsquo;행복을 알아차리는 기술&rsquo;이다. 행복은 사실 공기처럼 주변에 빽빽하게 박혀 있다. 밤하늘의 별 같다는 표현도 좋아 보인다.\r\n\r\n영화제목은 잊었는데 사랑하는 이를 잃고 우는 장면이 나온다. &ldquo;지난번에 점을 보았을 때, 50이 되면 모든 것이 좋아져서 두 다리 쭉 펴고 편안해질 것이라더니&hellip;&rdquo;라는 대사에 큰 울림이 있었다.\r\n\r\n우리가 원하는 걱정이 없는 편안한 삶은 죽음과 연결돼 있구나 하는 생각이 들었다. 어떻게 되면 행복하다든가 그런 조건은 아무 소용이 없는 것이었다. 지금 내가 하고 있는 고민, 불행하다고 생각하는 느낌, 바로 이 지점에서 행복을 찾을 수 있어야 하고 행복해질 수 있어야 한다.\r\n\r\n우리가 살면서 겪는 모든 일들은 그저 살아 있다는 증거일 뿐이라는 생각이 든다. 최근에 작은 사고가 있어서 발목 수술을 했다. 수술한 지가 한참 지났지만 불편하기가 이를 데 없다. 처음 있었던 일이라 당황스럽기도 하지만 사실 조금 긴 호흡으로 보면 지금껏 살아오면서 겪은 수많은 작은 일들 중에 하나일 뿐인 것이다.\r\n\r\n사실 날마다 감사 일기를 쓰면서 형식적으로 걸을 수 있는 것, 볼 수 있는 것, 주변의 좋은 사람들에 대해서 썼던 적은 많다. 이번에 다친 일을 계기로 주변에 얼마나 좋은 사람이 많은지, 얼마나 많은 행복한 일들에 무감각했었는지 느끼게 되었다.\r\n\r\n이제 앞으로 &lsquo;행복을 알아차리는 기술&rsquo;을 연마하는데 온 힘을 쓸 생각이다. 인생은 사실 작게 보면 소소하게 다른 고민이나 걱정들을 하면서 살아가게 되지만 크게 보면 거의 비슷한 걱정들을 하면서 살아가고 있다.\r\n\r\n그런 것들을 어떻게 행복으로 해석해 내느냐가 인생의 성공과 실패를 가른다고 본다. 인생이 행복했다고 느낀다면 그 인생을 성공한 인생이라고 볼 수 있을 것이다.\r\n\r\n그러니 다른 사람들의 좋은 일, 나쁜 일 들을 새기면서 나의 무감각해진 &lsquo;행복을 알아차리는 기술&rsquo;을 연마해야 한다.\r\n\r\n이번 일을 겪으면서 가족의 소중함을 진하게 느꼈다. 물론 걱정해 주는 주변 사람들에 대해서도 따뜻함을 느꼈다.\r\n\r\n내게 스치듯 일어나는 모든 일도 나에게 살아있다는 증거가 되어 주고 얼마나 행복한지를 알려주는 자극제가 되어준다. 작은 일 하나도 음미하고 즐기고 행복할 수 있도록 더 열심히 노력해야겠다.&nbsp;","date":"2025-01-14T20:01:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222939"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 평균 영업이익 적자, 벤처 생태계를 복원해야 미래가 있다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222934_3275873_5034.jpg\" />\r\n\r\n\r\n\r\n국가 성장동력의 한 축인 벤처업계가 위기다. 우리나라 벤처기업 3만 6959개를 전수조사한 결과 지난 2023년 벤처기업 전체 평균 영업이익이 적자를 기록했다.\r\n\r\n아직 통계는 발표되지 않았으나 지난해 정부의 R&amp;D 예산 삭감과 고금리와 고물가, 고환율 등 우리 경제 환경, 불안정한 국내 정치 문제를 고려할 때, 2024년에도 이러한 어려움의 완화보다는 더욱 심화 됐을 가능성이 높다.\r\n\r\n최근 벤처기업협회에 따르면 2023년 기준 우리나라 벤처기업 평균 영업이익은 &lsquo;1100만원 적자&rsquo;인 것으로 집계됐다. 이는 협회가 실태조사를 시작한 1999년 이후 첫 적자 전환이다. 전년 평균 영업이익은 3600만원이었다.\r\n\r\n전체 벤처기업 영업이익 총액은 1조 1520억원에서 4219억 7500만원 적자로 1조 5740억원이나 급감했다. 단순한 수익 악화가 아니라 K벤처 생태계 전반의 경쟁력 약화의 결과라면 더욱 큰 문제다.\r\n\r\n그 원인으로 벤처기업 평균 금융비용(이자비용)은 1억 4300만원으로 1년 새 22.2% 증가했다. 2020년부터 매년 올라 평균 연간 이자비용 상승률이 24.73%를 기록했다.\r\n\r\n여기에 글로벌 공급망 불안정과 에너지 비용 상승으로 원자재와 부품 조달 비용이 폭등하며 기업 수익성이 잠식됐다. 정부의 금융 지원 대책이 있었지만 현장에서는 여전히 충분하지 않았다는 지적이 나온다.\r\n\r\n영업이익 감소는 연구개발(R&amp;D) 투자에도 직접적인 악영향을 미쳤다. 2023년 벤처기업의 연구개발비 비율은 매출 대비 평균 4.6%로, 전년 대비 0.4%포인트(P) 증가에 그쳤다.\r\n\r\n이는 2021년(3.2%)에서 2022년(4.2%) 1%P 상승했던 것과 비교하면 극명한 대조를 보였다. 혁신 활동에 대한 투자 여건이 악화하며 벤처 생태계 경쟁력이 약화하고 있었다. 투자 환경이 악화하면서 벤처시장 자체도 축소되는 모습이다. 지난해 국내 벤처기업 수는 3만 8000개 수준으로, 전년(4만개) 대비 감소한 것으로 나타났다.\r\n\r\n또한 벤처기업협회는 &lsquo;2024년 벤처업계 10대 뉴스&rsquo;를 발표했는데 주로 벤처 생태계에 부정적이었다.\r\n\r\n정부의 연구개발 예산이 15% 삭감돼 벤처기업들의 기술혁신에 어려움, 전 세계적 AI 열기로 투자 확대와 인재 확보 경쟁, 후기 벤처기업에 투자가 집중되면서 초기 벤처기업들은 투자 유치 곤란(투자 양극화 심화), 중국 직구 앱의 국내 시장 침투, 이커머스 규제 논란, IPO 심사 강화 및 코스닥 시장 침체, 신산업과 기존산업 간 갈등 지속, 최저임금 1만원 시대 개막과 인건비 부담이 가중 등이다.\r\n\r\n벤처기업들의 실적 악화는 단순 기업의 실적 감소를 넘어 국가 경쟁력 악화까지 이어질 수 있다. 정부는 벤처 생태계의 붕괴를 막고 우리 경제의 활력과 역동성을 회복하도록 적극적인 역할을 다해야 한다.\r\n\r\n먼저 정부는 벤처기업의 자금 조달을 원활하게 하기 위해 금융지원을 확대해야 한다. 특히 고금리로 인한 이자 부담을 완화하기 위한 저금리 대출 프로그램이나 이자 보조금 지원이 필요하다.\r\n\r\n벤처기업의 혁신 역량 강화를 위해 연구개발 지원을 확대하고, 관련 세제 혜택을 제공해 기업들이 적극적으로 R&amp;D에 투자할 수 있는 환경을 조성해야 한다. 벤처기업의 해외 진출을 촉진하기 위해 수출 지원 프로그램을 강화하고, 해외 네트워크 구축 등 글로벌 시장 진출을 지원해 새로운 시장에서의 성장 기회를 모색해야 한다.\r\n\r\n아울러 기업의 적극적인 노력이 병행돼야 한다. 기업 내부적으로 비용 구조를 재검토하고, 불필요한 지출을 최소화해 수익성을 개선해야 한다. 특히 생산성 향상과 운영 효율성을 높이기 위한 노력이 절실하다.\r\n\r\n기존 시장의 한계를 극복하기 위해 새로운 시장을 개척하고, 제품 및 서비스의 다각화를 통해 매출 기반을 확대해야 한다.\r\n\r\n우수 인재를 확보하고 조직 역량을 강화해 변화하는 시장 환경에 유연하게 대응할 수 있는 경쟁력을 갖춰야 한다.","date":"2025-01-14T19:55:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222934"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 15일자","partialText":"VOL. 1925\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.14.\" src=\"https://www.newscj.com/news/photo/202501/3222912_3275845_357.jpg\" />\r\nⓒ천지일보 2025.01.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-14T19:04:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222912"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 이순재 연기 대상과 공영 방송 드라마 ‘개소리’의 의미","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222911_3275844_231.jpg\" />\r\n\r\n\r\n\r\n2024년 KBS 연기 대상에서 영예의 대상 수상자가 배우 이순재여서 새삼 크게 화제가 됐다. 대개 노년 배우가 드라마 대상을 받는 경우가 흔하지 않은 터이다. 무엇보다 이순재 배우의 수상이 가능했던 것은 좋은 드라마 &lsquo;개소리&rsquo;가 있었기 때문이다.&nbsp;\r\n\r\n거센 OTT 드라마의 공세 속에서 지상파 드라마가 길을 잃었고, 그 가운데 공영방송 KBS 드라마의 정체성도 흔들리는 가운데 그 방향성을 드라마 &lsquo;개소리&rsquo;가 보여줬다. 하지만 이 드라마의 가치와 의미에 대해서 잘 모르는 이가 많다. 2TV 수목 드라마 &lsquo;개소리&rsquo;는 모처럼 따뜻함과 웃음이 묻어나면서도 현실을 간과하지 않는 드라마여서 눈길을 끌었다. 크게 소재와 구성 그리고 사회적 반영과 가치 실현에서 바람직했다.&nbsp;\r\n\r\n우선 소재와 구성면을 보면, 드라마 틀 변화를 시도해 복합 장르의 특징이 있다. 과거에는 대개 수목 드라마가 트렌드 드라마의 경향을 보였지만, 앞서 편성한 장르물들은 자극적이거나 폭력적이고 선정적인 내용도 많았다. 현실과 접점이 없는 지나친 환상물 코드로 오히려 기존 시청자의 외면을 낳기도 했다.&nbsp;\r\n\r\n그런데 &lsquo;개소리&rsquo;는 전반적으로 복합 장르물이지만, 전 세대가 같이 즐겨 볼 수 있었다.&nbsp;\r\n\r\n예컨대 말을 할 수 있는 개가 등장하면서 초현실주의 판타지가 결합하고, 살인사건 등이 등장하면서 미스터리 수사 드라마의 요소도 보였다. 작은 소도시에 살인사건이 잦은 설정은 일상의 행복과 불행이 언제든 공존하는 점을 말해주려는 의도다.&nbsp;\r\n\r\n연예인 배우들이 실명으로 등장해서 눈길을 끌었는데 이런 설정은 그들의 삶을 엿보는 재미를 넘어 삶의 의미를 되새기게 한다. 아무리 화려한 삶이라도 보통의 삶과 다를 바 없는 희로애락의 공감을 일으킨다. 배우라는 직업군을 그대로 등장시키면서 그들의 속사정을 보여주기에 나름의 진정성을 느낄 수 있었다.&nbsp;\r\n\r\n전체적으로 코믹 휴먼물이라는 점을 생각할 수 있게 웃음이 묻어나는 이야기 전개가 시트콤 같은 느낌을 줘 더욱 훈훈했다. 솔직하고 개방적인 모습을 보여주는데, 노배우들이 망가지는 모습을 보여주는 등 탈권위의 캐릭터 시도와 열연은 좋은 본보기였다. 배우 이순재의 활약이 두드러졌다.&nbsp;\r\n\r\n여기에 풋풋하고 현실적인 로맨스도 같이 버무려내어 재미를 돋웠다. 자녀 세대 중년의 로맨스도 함께 전개돼 웃음과 눈물이 더 교차하게 했다. 어린아이와 노인의 교감과 소통도 빼놓을 수 없는 장면들이었다. 무엇보다 가족 이야기가 촘촘하게 엮여 있기에 전 세대가 같이 볼 수 있는 훈훈하고 따뜻한 드라마이면서도 삶의 슬픔과 애잔함도 놓치지 않았다.\r\n\r\n소재와 구성뿐만 아니라 변화하는 우리 사회의 모습을 반영하는가 하면 바람직한 방향성을 모색하는 모습도 보였다.&nbsp;\r\n\r\n드라마 주인공을 볼 때, 주말 혹은 일일 드라마가 아닌 KBS 수목 드라마에 노년 주인공들이 이렇게 중심이었던 적이 있을까 싶었다. 장년이나 노년 배우들이 대개 조연에 머물거나 단역에 머무는 다른 드라마와 달랐다. 퇴직 이후에 일과 행복을 새롭게 찾는 모습이 시청자의 공감을 얻을 수 있었다.&nbsp;\r\n\r\n노년의 삶에 대한 인식을 환기하기도 했다. 같은 노년기라 해도 동일한 처지가 아니며 양극화의 현실이 있음을 풍자하는데, 코믹했지만 우리 사회의 씁쓸한 단면을 보였다.&nbsp;\r\n\r\n아울러 아름다운 인생의 마무리를 위해서 지인들과 어떻게 해야 하는지 생각할 수 있게 한 에피소드도 노령화 시대에서 함의를 가질 수 있었다.&nbsp;\r\n\r\n노년기 대안 가족의 면모를 보여주기도 한다. 서울을 벗어나 거제에서 모여 사는 모습은 그것이 가능하다면, 노령 사회의 미래를 긍정적으로 그리게도 한다. 단지 거제에 모여 사는 것에 그치지 않고, 같이 일을 하는 모습도 적절해서 드라마를 직접 제작하는 것이 노년기의 주체적인 공동 작업 면에서 사회적 함의가 있었다.&nbsp;\r\n\r\n유튜버의 활동과 팬덤 그리고 이를 둘러싼 이면의 모습을 다루며 트렌드나 현재의 사회적인 이슈 등을 같이 녹여냈다. 노년 배우들이 주인공이어도 충분히 요즘 세태를 반영하는 점을 보여줬다.&nbsp;\r\n\r\n또 눈여겨볼 점은 배제와 소외의 중심화다. 이순재와 경찰 은퇴견 소피의 협력과 공조라는 설정은 사회적 역할과 가치 실현 면에서 생각해 볼 점도 있었다. 유명 배우였지만, 외면을 받게 된 이순재가 소피의 말을 알아들으면서 살인사건 등을 해결하는 중요한 역할을 하게 된다. 자칫 배제될 수 있는 은퇴견과 노인의 소통과 공헌이라는 사회적 가치가 담겨있었다.&nbsp;\r\n\r\n여기에 더해 소피를 돌보는 여자 순경 홍초원이 강력반 형사들보다 사건 해결에 결정적인 이바지를 하는 점도 바람직했다. 더구나 순경 홍초원은 이순재의 손녀로 밝혀진다. 나아가 개끼리 서로 소통하고 문제 해결을 위해 적극적으로 나서는가 하면 협력을 끌어내는 설정은 반려동물에 관한 인식을 새롭게 한다.\r\n\r\n자극적인 드라마가 많아진 가운데&nbsp; 2TV 드라마 &lsquo;개소리&rsquo;는 시대 상황을 반영하면서도 따뜻하고 웃음이 있는 이야기를 통해 우리 사회의 방향성을 보듬었다. 앞으로도 이런 드라마가 자주 제작&middot;방영돼야 한다.&nbsp;\r\n\r\n특히 &lsquo;개소리&rsquo;를 통해서 알 수 있듯이 KBS에 시청률을 요구하기보다는 공영적 가치를 더 평가의 기준으로 삼을 필요가 있다. 다른 드라마에 대한 콤플렉스를 갖기보다 오리지널 공영적 드라마 제작의 본산이 되면 수신료의 가치로 족하다.","date":"2025-01-14T19:03:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222911"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 김영록 지사 지역상품권 주장 설득력 있지만 정치 해석은 본질 흐려","partialText":"<img alt=\"김영록 전남도지사 페이스북 글. (출처: 김영록 도지사 페이스북) ⓒ천지일보 2025.01.14.\" src=\"https://www.newscj.com/news/photo/202501/3222882_3275812_4453.png\" />\r\n김영록 전남도지사 페이스북 글. (출처: 김영록 도지사 페이스북) ⓒ천지일보 2025.01.14.\r\n\r\n\r\n\r\n[천지일보 전남=김미정 기자] &ldquo;왜 정부는 온누리상품권만 고집하나?&rdquo; 김영록 전남도지사가 자신의 SNS에 올린 이 질문은 지역상품권과 온누리상품권을 둘러싼 논쟁의 본질을 단적으로 보여준다. 지역경제를 살리려면 지역상품권을 확대해야 한다는 그의 주장은 경제 논리로 충분히 설득력을 가진다. 그러나 이어진 &ldquo;혹시 야당이 추진하는 정책이라는 정치적 고려가 깔린 것인가?&rdquo;라는 발언은 논점을 흐리고 정치적 논란만 키운다는 점에서 아쉬움을 남긴다.\r\n\r\n정부와 지역 간의 정책 우선순위 차이는 당연히 있을 수 있다. 정부는 전통시장 활성화를 목표로 온누리상품권 발행을 확대하며 전국적인 경제 효과를 기대하고 있고 지역은 지역사랑상품권을 통해 골목상권과 지역경제의 선순환 효과를 노리고 있다. 이는 각자의 역할과 관점에서 나온 차이다. 그런데 김 지사의 발언은 이 논쟁을 정치 문제로 변질시키는 듯한 인상을 준다.\r\n\r\n온누리상품권은 전통시장이라는 제한된 유통망을 가지고 있지만, 지역사랑상품권은 전통시장뿐만 아니라 상가 가맹점에서도 사용할 수 있어 소비자와 지역 상인에게 더 폭넓은 혜택을 제공한다. 실제로 전남의 경우 지역사랑상품권 가맹점이 약 7만 7000개소로 온누리상품권 가맹점(약 1만 개소)보다 훨씬 많다. 이런 점에서 지역사랑상품권이 지역경제 활성화에 더 효과적이라는 김 지사의 주장은 타당하다.\r\n\r\n하지만 문제는 그의 주장이 경제적 논의에 머물지 않고 정부의 정책을 야당의 정책으로 몰아가는 정치적 해석으로 확장된다는 데 있다. 정부의 온누리상품권 확대가 단지 &lsquo;정치적 고려&rsquo; 때문이라는 의심은 지나친 해석이다. 오히려 정부는 전통시장 중심의 경제 활성화를 위한 정책 방향을 제시했을 뿐이고 이에 대한 지역의 추가적인 요구를 조율하는 것이 더 생산적인 논의가 아닐까.\r\n\r\n김 지사의 발언은 지역사랑상품권 예산 반영을 요구하는 논의를 약화시키는 결과를 초래할 수도 있다. 지역민과 소비자, 상인들이 체감할 수 있는 경제적 효과를 바탕으로 정부와 협력을 모색하는 것이 더 효과적인 접근법이다. 지역상품권 확대는 단순히 지역을 위한 정책이 아니라 전국적으로도 지역경제의 활력을 불어넣는 중요한 수단이 될 수 있다.\r\n\r\n정책 논의는 본질에 집중해야 한다. 지역과 정부가 서로 다른 관점에서 정책 우선순위를 설정할 수는 있지만 이를 정치적 논란으로 치환하는 것은 본질을 흐릴 뿐이다. 김영록 지사가 제기한 지역사랑상품권의 경제적 효과는 충분히 설득력이 있지만 이를 효과적으로 실현하려면 정치적 해석보다 경제적 논의와 설득이 앞서야 할 것이다.\r\n\r\n정부와 지역 모두 민생이라는 본질을 중심에 두고, 실질적인 성과를 만들어가는 데 힘써야 한다. 이는 정치 논리가 아닌 경제 논리로 풀어나가야 할 문제다.","date":"2025-01-14T17:45:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222882"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] ‘도둑맞으려면 개도 안 짖는다’… 지금은 진리와 진실과 정의의 편에 설 때","partialText":"&nbsp;\r\n\r\n내 나라 대한민국이 언제부터 배신자들이 들끓는 나라가 됐던가. 보고 듣는 데마다 배반, 배신의 추태가 온 나라를 더럽히고 또 어지럽히고 있다.\r\n\r\n그래서인가 어느 시위 현장에 울려 퍼지는 &lsquo;배신자들&rsquo;이라는 제목의 노래 가사는 작금의 추악한 정치사회 현실을 적나라하게 대변하고 있는 것 같다. 가만히 들여다보면 이들 곧 배신자와 그 배신과 배반의 사상으로 인해 온 나라는 추악한 모습으로 아수라장이 됐다.\r\n\r\n누구는 자신과 거짓과 불법과 왼쪽 사상을 위해 나라와 국민을 배반하고 있고, 누구는 순간의 어려움과 불편과 수모와 모욕을 견디지 못해 주군과 조직을 배신하고 있으니 온 나라는 그야말로 배신자들의 세상이 됐다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2025-01-14T16:10:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222824"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] ‘도둑맞으려면 개도 안 짖는다’… 지금은 진리와 진실과 정의의 편에 설 때","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202501/3222592_3275400_4245.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n내 나라 대한민국이 언제부터 배신자들이 들끓는 나라가 됐던가. 보고 듣는 데마다 배반, 배신의 추태가 온 나라를 더럽히고 또 어지럽히고 있다.\r\n\r\n그래서인가 어느 시위 현장에 울려 퍼지는 &lsquo;배신자들&rsquo;이라는 제목의 노래 가사는 작금의 추악한 정치사회 현실을 적나라하게 대변하고 있는 것 같다. 가만히 들여다보면 이들 곧 배신자와 그 배신과 배반의 사상으로 인해 온 나라는 추악한 모습으로 아수라장이 됐다.\r\n\r\n누구는 자신과 거짓과 불법과 왼쪽 사상을 위해 나라와 국민을 배반하고 있고, 누구는 순간의 어려움과 불편과 수모와 모욕을 견디지 못해 주군과 조직을 배신하고 있으니 온 나라는 그야말로 배신자들의 세상이 됐다.\r\n\r\n이는 먼저 신의 세계가 그러했듯이 이 세상 끝날에도 배신과 배도의 영(靈)들이 무지한 인생을 현혹해 모두를 배신케 함으로써, 나의 조국 우리의 대한민국을 송두리째 빼앗아 가려 발악(發惡)을 하는 것이다.\r\n\r\n경(經)에도 &ldquo;세상 풍속을 좇고 공중의 권세 잡은 자를 따랐으니 곧 지금 불순종의 아들들(배신자) 가운데서 역사하는 영이라(엡 2:2)&rdquo;라고 기록돼 있다.\r\n\r\n그렇다. 지금 이 나라는 예외 없이 배신과 배반과 배도의 사상이 마수(魔手)의 손길이 돼 LA 산불 이상으로 온 나라를 집어삼키고 있으니 정녕 정신을 차리고 깨어날 때가 분명하다.\r\n\r\n심지어는 화랑의 후예까지 자신과 군의 명예와 위상을 한순간에 추락시키는 비겁함은 경악을 금치 못할 한 장면으로 역사에 길이 남을 것이다.\r\n\r\n분명 군복은 군복을 넘어 수의(壽衣, 염습할 때 송장에 입히는 옷)라 할 정도로 군인은 자신의 생각이 아닌 명령에 죽고 사는 것이거늘, 상대 진영에 볼모로 잡혀 눈물 흘리며 배신과 배반의 변(辯)으로 읍소하는 기괴한 장면에 한숨만 나올 뿐이다.\r\n\r\n화랑의 명예를 한순간에 저버린 똥별들의 배반의 눈물을 보고 지하에서 눈을 부릅뜨고 분노하고 있을 화랑 관창의 모습이 눈에 선하다.\r\n\r\n역사에는 박팽년 하위지와 같은 절개 지킨 충신과 신숙주와 같은 변절자의 모습이 생생하게 기록으로 남겨져 있다.\r\n\r\n세상 끝에 불어닥친 사변(事變)과 같은 이 순간, 과연 누가 충신과 변절자 곧 배신자의 이름으로 각각 역사에 남겨질까.\r\n\r\n각 사람이 가지고 있는 고유한 사상은 지금 세상 끝, 사변과 같은 극한 상황 속에서 자신의 실체를 다 드러내게 돼 있으니 만고의 이치다. 다시 말해 각자는 자신의 정체와 실체(충신 또는 변절자)를 밝히 드러내기 위해 분주하고 애쓰고 있다는 얘기다.\r\n\r\n동방 대한민국의 밝은 미래를 마치 시기 질투라도 하듯, 패망의 길로 거침없이 안내하고 있는 한 사람을 봐야 한다. 보이는가 보이지 않는가.\r\n\r\n현실은 공직자의 부패와 국론분열이 도를 넘고 있으며, 나아가 범죄자가 자신의 불법과 위법 부당한 수많은 죄를 덮고자 이방과 손을 잡고 이 나라 대통령이 되고자 하는데도 어찌 입을 다물고 있을 수 있단 말인가.\r\n\r\n뱀이 한 입에 두 개의 혀가 있어, 한 입으로 현란하게 두 말을 하며 국민을 기망하고 온갖 권모술수를 펼치며 이 나라를 혼란의 도가니로 몰아넣고 있지 않느냐 이 말이다.\r\n\r\n고담(古談)에 &lsquo;도둑맞으려면 개도 안 짖는다&rsquo;는 말이 이를 두고 구전돼 왔단 말인가.\r\n\r\n분명 개는 집과 주인을 지켜야 하거늘 도둑이 와도 짖을 줄도 모르는 벙어리 개가 됐고 몰각한 개가 됐으니 이 어찌 망국의 길이 아니라 하겠는가.\r\n\r\n그래도 이 긴박한 순간에 정신을 차리고 깨어나는 동방 대한민국의 주인이 있으니 나라의 미래 곧 청년이다. 청년이 살아나면 나라가 살아나니 곧 진리다.\r\n\r\n지금 이 강산에는 정의와 불의의 싸움, 충신과 배신자들과의 싸움이 한창이다.\r\n\r\n&lsquo;침묵은 금이다&rsquo;라는 격언은 평온한 때의 진리는 될 수 있을지 몰라도, 적어도 지금은 아니다. 지금은 이 나라를 도둑놈에게 도둑맞지 않으려면 짖어야 하고 알려야 하고 싸워야 하고, 싸워 끝내 이겨야 한다.\r\n\r\n이것이 우리가 일제 강점기 역사 속에서 익히 배워온 상록수요, 상록수 정신이며, 교훈이다.\r\n\r\n나라가 있어야 우리가 있고 가족이 있고 내가 있을 수 있다는 만고불변의 진리는 변하지 않는다.\r\n\r\n지금 대한민국 국민이라면 또 정녕 후회하지 않으려면 반드시 진리와 진실과 정의의 편에 설 때라는 점을 명심하자.","date":"2025-01-14T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222592"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘카톡 검열’ 민주당, 공포 정치로 국민의 입 틀어막나","partialText":"더불어민주당이 내란 선전 가짜뉴스에 강력히 대응하겠다는 방침을 발표하며 논란이 일고 있다.\r\n\r\n전용기 국민소통위원장은 내란 선전 관련 가짜뉴스를 단순히 공유하는 일반인도 고발 대상이 될 수 있다고 밝혔다. 그는 카카오톡 등 개인 메시지 플랫폼에서 가짜뉴스를 퍼 나르는 행위를 내란선동죄로 간주하겠다는 입장을 분명히 했다.\r\n\r\n민주당이 강조해 온 표현의 자유와 언론의 독립성을 고려하면, 이는 모순적이고 비민주적인 태도로 비칠 수 있다. 표현의 자유는 민주주의의 핵심이다. 다양한 의견을 허용하고 공존하는 사회를 만들기 위해 필수적인 이 가치를, 국민의 입을 틀어막는 방식으로 훼손해서는 안 된다.\r\n\r\n특히 일반인까지 고발 대상에 포함시키겠다는 방침은 심각한 문제다. 이는 자신과 다른 목소리를 억압하겠다는 선언으로 해석될 여지가 있다. 여론 형성과 정보 공유 과정에서 허위 정보가 포함될 수 있지만, 이를 해결하는 방식은 검열과 처벌이 아니라 올바른 정보 제공과 사실 검증을 통해 신뢰를 회복하는 데 초점이 맞춰져야 한다.\r\n\r\n전용기 의원의 발언은 과거 논란이 됐던 &lsquo;카톡 검열법&rsquo;을 떠올리게 한다. 2021년 민주당은 전기통신사업법 및 정보통신망법 개정안을 통해 카카오톡과 같은 개인 메시지 플랫폼을 모니터링하려 했다. 당시 국민들은 사생활 침해와 검열 우려를 강력히 제기했고, 이는 헌법 제18조가 보장하는 통신 비밀 침해라는 비판을 받았다. 이번에도 비슷한 논란이 재현되고 있다.\r\n\r\n국민의 개개인 의견을 내란 선동으로 간주해 억압하려는 태도는 민주당이 내세운 &lsquo;다양성과 포용&rsquo;의 가치를 부정하는 것이다. 특히 내란선동이라는 중대한 혐의를 일반 국민에게도 적용하겠다는 입장은 공포 분위기를 조성해 국민을 억압하려는 시도로 해석될 수 있다. 이는 민주주의 사회에서 결코 허용될 수 없는 발상이다.\r\n\r\n이번 논란은 민주당 내부에서도 자성의 계기가 되어야 한다. 여론은 결코 정당의 편의대로 조작될 수 없다. 국민은 자신의 의견을 자유롭게 표현할 권리가 있으며, 이를 억압하려는 시도는 민주당에 역풍으로 돌아올 것이다.\r\n\r\n국민의 목소리를 억압하는 정당은 민주주의 사회에서 설 자리를 잃는다. 민주당은 이번 사안을 계기로 표현의 자유를 억압하려는 태도에서 벗어나야 한다.\r\n\r\n국민의 목소리를 듣고 이를 정책에 반영하며, 허위 정보와의 싸움은 국민과 함께해야 한다. 그렇지 않다면, 민주당은 더 이상 &lsquo;민주&rsquo;를 이름에 담을 자격이 없다는 비판에서 자유로울 수 없을 것이다.","date":"2025-01-13T18:21:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222410"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 14일자","partialText":"VOL. 1924\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.13.\" src=\"https://www.newscj.com/news/photo/202501/3222412_3275192_1954.jpg\" />\r\nⓒ천지일보 2025.01.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-13T18:20:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222412"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 트럼프 위기에 대비하라","partialText":"한국 정부와 국회는 도널드 트럼프 미국 대통령 당선인 패권주의와 미국 우선주의에 대비해야 한다.&nbsp;트럼프 당선인인 오는 20일 대통령에 취임한다. 트럼프 당선인은 이전에 없던 새로운 변화로 전 세계를 위협하고 있다.\r\n\r\n파나마 운하를 인수하고, 덴마크 그린랜드를 미국 땅으로 만들겠다는 것이다. 최근에는 캐나다 트뤼도 총리도 사임하게 만들었다. 이전에 없던 새로운 미국 우선주의이며 세계 패권주의다. 러시아 푸틴 대통령과는 적대적 관계를 중단하며, 중국에는 60%가 넘는 고 관세를 시행한다고 했다.\r\n\r\n미국 우방국에 대해서도 고 관세를 물린다. 캐나다와 멕시코에는 25%, 한국과 일본 10%를 관세를 미국 국익을 우선적으로 지키겠다는 것이다.\r\n\r\n미국 대통령 선거에 가장 핵심지지층은 경제적인 문제로 트럼프를 지지했다. 8%가 넘는 높은 이자와 고물가 등 중산층의 경제적 고통이 트럼프를 압도적으로 지지했다.\r\n\r\n중국에 고 관세를 부과하면 중국 경제는 더욱 어려워질 것이다. 중국 GDP가 최고 50%까지 감소 할 수 있다는 연구도 있다. 2024년 중국은 간첩법 시행으로 외국인투자 90% 감소, 외국인관광객 95%가 급감하며 매우 어렵다. 2025년 경제성장률은 4.1%로 예측된다.\r\n\r\n전 세계 자유시장과 무역 확대정책에서 미국 우선주의로 선회하는 것이다.&nbsp;전 세계는 트럼프 당선인이 추진하는 미국 우선주의를 넘어서, 패권주의를 지향하는 미국에 두려움을 가진다.\r\n\r\n우크라이나에는 더 이상 무기 지원을 하지 않아 조기에 전쟁을 끝내겠다고 한다.&nbsp;많은 학자들은 2025년 6월경에 전쟁이 종식될 것으로 보인다. 트럼프 당선인이 우크라이나에 무기와 자금 지원을 하지 않음으로써 전쟁을 종식하겠다고 한다.\r\n\r\n트럼프 당선인이 주는 신호가 대만과 한국에는 큰 위협이 될 수도 있다. 대한민국은 미국 최우방국이다. 중국, 러시아, 북한의 위협으로부터 미국을 가장 앞장서서 지켜주고 있다.\r\n\r\n최상목 대통령 권한대행은 우선적으로 트럼프 당선인을 만나 한국 국익을 지켜야 한다. 정의선 현대자동차그룹 회장은 취임식에 100만 달러를 기부하기로 했다. 미국에 가장 많이 수출하는 것은 한국 자동차와 자동차 부품이다.\r\n\r\n현대자동차가 미국 자동차 수출로 가장 큰 이익을 보고 있지만, 트럼프 당선인 취임으로 큰 어려움이 예상된다.&nbsp;현대자동차는 최근 외국인으로 사장을 임명하면서 미국 공화당과 네트워크를 확대하고 있다.\r\n\r\n정부는 트럼프 패권주의와 미국 우선주의에 손 놓고 있어서는 안 된다. 최대한 서둘러 트럼프 당선인과 면담하고 취임식에도 정부 특사를 파견해야 한다.\r\n\r\n여야와 정부가 트럼프 당선인 취임식을 방문해 적극적으로 한국 국익을 지켜야 한다. 트럼프 당선인과 공화당 네트워크 확대는 한국 국익을 지키는 데 큰 힘이 될 것이다.\r\n\r\n국익을 지키는 데 여야가 따로 없다. 정부와 국회는 한국 안보와 선진국 진입에 모든 힘을 쏟아야 한다.","date":"2025-01-13T18:15:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222407"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 헌법의 준수와 국익 우선의 의무","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222408_3275190_1328.jpg\" />\r\n\r\n\r\n\r\n대한민국은 대의제 민주주의를 채택하고 있는 국가다. 헌법은 국민에게 주권이 있고 모든 국가권력이 국민에게서 나온다고 했다.&nbsp;\r\n\r\n국민이 국가권력의 주체이고 국가권력이 국민에 의해 만들어진다는 것은, 국민이 직접 국정에 참여하지 않고 국민의 대표를 선출해 국정을 위임하는 간접민주주의의 대표적인 대의제 민주주의를 채택하고 있다는 것을 말하는 것이다.\r\n\r\n대의제 민주주의는 국민이 대표를 선출해 국정을 위임하는 것이기 때문에 국민의 대표를 선출하는 방법이 중요하다. 이 선출 방법이 바로 선거제도다. 헌법은 선거제도를 위해 국민에게 선거권과 공무담임권이라는 기본권을 규정해 보장하고 있다. 그리고 헌법은 대통령과 국회의원 등 국민의 대표를 선출하기 위해 보통&middot;평등&middot;직접&middot;비밀 선거 등 선거원칙을 요소로 하는 선거제도를 규정하고 있다.\r\n\r\n헌법은 자유선거원칙을 규정하고 있지 않으나 선거에 있어서 자유선거는 기본이고, 자유민주주의국가에서 자유는 모든 영역에서 기본적 요소이기 때문에 이를 구태여 명문화하지 않아도 선거제도의 기본원칙임에는 분명하다. 헌법이 규정한 선거제도에 의해 국민의 대표인 대통령과 국회의원이 선출되는 것이다. 물론 헌법상 지방자치제도 하에서 선거도 마찬가지로 선거제도의 각 원칙이 적용된다.\r\n\r\n선거제도가 대의제 민주주의에서 중요한 것은 국민이 국정에 직접 참여하지 못하는 것을 국민의 의사를 반영할 수 있는 대표에 투표함으로써 이를 반영할 수 있기 때문이다.&nbsp;\r\n\r\n그래서 선거제도는 대의제 민주주의를 실현하기 위한 가장 중요한 요소라고 할 수 있다. 선거를 통해 선출된 국민의 대표로 구성되는 국회에 입법권을 주는 것은 국민의 의사를 실현하기 위한 것이다.\r\n\r\n국회의원은 국민의 대표지만, 자신에게 표를 준 유권자 의사에 따르는 것은 아니다. 이를 법에서는 자유위임원칙 또는 무기속위임원칙이라고 한다. 즉 국회의원은 자신에게 표를 준 유권자가 아니라 국민 전체와 국가를 위해 입법권을 행사해야 하기 때문이다. 이를 위해 헌법은 국회의원에게 국익 우선의 의무, 청렴의 의무 등을 부과하고 있다. 그래서 국회의원은 자신이 속한 정당이 아니라 국가와 국민을 위해 국정 활동을 해야 하는 것이다.\r\n\r\n이는 국가의 대표이며 행정부의 수반인 대통령에게도 마찬가지로 적용된다. 헌법은 대통령에게 헌법의 준수를 선서하라고 요구한다. 그리고 헌법은 대통령에 국가를 보위하고 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달을 위한 노력 의무도 요구한다. 이렇게 헌법이 대통령에 헌법의 준수를 요구하는 것은 대통령이 국가의 원수로 외국에 대해 국가를 대표하기 때문이다.\r\n\r\n나아가 헌법은 대통령에 국가의 독립, 영토의 보전, 국가의 계속성과 헌법을 수호할 책무를 부과하고 있다. 또한 헌법은 대통령에 조국의 평화적 통일을 위해 성실하게 의무를 이행할 것을 요구하고 있다.&nbsp;\r\n\r\n이렇게 헌법은 대통령에 국가의 대표기관으로서 막중한 의무와 책임을 부과하고 있다. 이는 대통령이 행정부의 수반이기도 하지만 국가를 대표하는 1인 헌법기관이기 때문이다.\r\n\r\n지금 대한민국은 정치적 혼란에 휩싸여 있다. 대통령은 비상계엄이란 국가긴급권을 이용해 부정선거 문제와 반국가세력 척결 문제를 제시했다. 야당은 대통령의 비상계엄이 내란을 획책한 것으로 보고 국회에서 탄핵소추를 통해 탄핵심판을 청구했다. 국민은 비상계엄과 탄핵소추에 대해 그 당&middot;부당을 두고 상반된 집회를 개최하면서 갈라져 있다. 이제 헌법재판소는 좌고우면하지 말고 헌법에 따라 판단해야 한다.&nbsp;\r\n\r\n이런 상황에서 무엇보다 중요한 것은 헌법을 준수하고 수호해야 한다는 점이다. 대한민국은 국민의 자유와 권리를 최대한 보장하고 사회정의를 실현하기 위해 노력하는 실질적 법치국가를 추구한다. 그리고 대한민국은 자유와 평등을 기본 이념으로 하는 민주주의를 근간으로 하는 자유민주국가이다.&nbsp;\r\n\r\n모든 헌법기관과 국가기관은 헌법을 준수하고 수호하며 국민의 자유와 권리를 최대한 보장해야 할 의무와 책임을 지고 있다. 지금 이 순간 모든 헌법기관과 국가기관은 헌법을 수호하고 국익 우선의 의무를 준수하고 있는지 뒤돌아봐야 할 것이다. 자유민주주의의 실현도 실질적 법치국가의 실현도 국가와 국민의 이익을 보장하기 위한 것임을 알아야 한다.","date":"2025-01-13T18:14:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222408"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 12.3 계엄사태 여파로 흔들리는 한국 영화·연예계","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222406_3275189_116.jpg\" />\r\n\r\n\r\n\r\n12.3 계엄 사태 이후 정치 불안, 주식시장 초토화, 무안공항 여객기 사고 등 잇따른 악재가 지속되고 있다. 특히 정부의 대내외적인 불확실성으로 경제를 둘러싼 위기감이 고조되면서 그 여파가 한국 영화를 포함한 문화예술계로도 번지고 있다. 플로리다에 살고 있는 미국인 친구도 국내 정국 불안을 우려하고 있다. 12.3 계엄 사태는 그동안 글로벌 톱을 달리고 있는 K-콘텐츠에 찬물을 끼얹었고 한국의 위상을 떨어뜨린 게 현실이다.\r\n\r\n가뜩이나 힘겨운 여정을 걷고 있는 한국 영화에도 부정적인 영향을 줬다. 12월 크리스마스와 연말연시 연휴 개봉을 앞둔 영화의 제작보고회&middot;시사회 등이 취소됐고 내수 경기가 부진한 상황에서 정치 불확실성에 소비 심리마저 얼어붙으면서 영화관을 찾는 관객의 수도 눈에 띄게 줄어들었다.&nbsp;\r\n\r\n영화계 관계자들은 2016년 박근혜 전 대통령 탄핵 당시 집회에 인파가 몰리자 영화관 관객 수가 감소한 사례를 떠올리며 긴장하고 있다. 크리스마스와 새해 특수를 기대하던 영화관은 직격탄을 맞고 있다. 또 공연장을 찾는 관객들의 발길이 크게 줄면서 탄핵 정국 여파, 경기 침체 여파를 피하지 못하고 있다.\r\n\r\n연예계도 대통령의 탄핵을 찬성하는 자들, 반대하는 자들로 나뉘며 혼란스럽다. 일부 연예인들은 이를 바라만 보지 않고 적극적인 언행을 내비치며 자신의 정치 철학을 주장하고 있다. 정치적 발언에 소극적인 모습을 보여왔던 연예인들이지만 이번에는 자신의 신념을 표현하는 모습이 늘어나면서 색깔이 다르다는 이유로 서로를 비난하는 모습도 엿보인다. 정치적 다름은 충분히 존중돼야 한다. 그러나 맹목적인 상대에 대한 비난은 자제하고 둘로 쪼개지는 상황도 주의할 필요가 있다. 더불어 자유롭게 표현하는 만큼 사회적 책임도 뒤따른다는 것을 명심해야 한다. 유명 연예인의 발언은 개인 의견 표명을 넘어 사회적 영향력을 행사하는 행위가 될 수 있다는 점을 인지하고 신중하고 책임감 있는 발언을 해야 할 것이다.&nbsp;\r\n\r\n대통령 부재 기간이 장기화할 조짐을 보이고 있지만 K-컬처의 브랜드 가치가 대한민국 정치에 의해 추락해서는 안 될 것이다. 비상계엄령 선포, 해제 사태에 따른 정치&middot;사회적 혼란에 &lsquo;직격탄&rsquo;을 맞았지만 영화계는 올해 영화 라인업을 멈춤 없이 진행해야 하며 발길이 끊어지고 있는 관객들을 다시 영화관으로 불러 모아야 한다.&nbsp;\r\n\r\n글로벌 OTT 공룡들은 더욱 거대해지고 영화관들은 더 위기에 직면할 수 있다. 수십억원을 들여 제작한 영화들이 일주일을 버티지 못하고 간판을 내리고 있다. 한때 극장 관객 수가 2억명을 넘어서며 매출액이 역대 최고치를 기록한 시절은 어느새 모두 옛날이야기가 돼 버렸다.&nbsp;\r\n\r\n소매판매액은 2003년 이후 21년 만에 가장 큰 폭으로 줄었다. 외환위기나 글로벌 금융위기 때도 없던 소비 절벽이 심화하고 있는 모습이다. 정국 안정화가 이뤄지고 탄탄한 아이디어로 무장한 중대형 영화들이 다시 일어서야 한국 영화산업이 위기에서 벗어날 수 있다. 그렇지 않으면 글로벌 OTT 공룡들은 영화관과 영화산업을 집어삼킬 것이다.&nbsp;","date":"2025-01-13T18:12:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222406"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 기후위기에 민감한 에너지 전환이 필요하다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222403_3275185_825.jpg\" />\r\n\r\n\r\n\r\n&lsquo;천사의 도시&rsquo;라는 이름을 가진 미국의 로스앤젤레스(LA)가 산불로 닷새째 불타오르고 있다. 세간에 유명한 할리우드 언덕을 비롯해 여러 지역에서 동시다발적으로 발생했다.\r\n\r\n역사상 가장 큰 산불로 기록될 것 같은 이번 화마는 &lsquo;샌타애나 바람&rsquo;이라고 불리는 돌풍 때문이라는데 이 바람이 불길을 더욱 키우는 불쏘시개 역할을 하고 있다고 한다. 하지만 이 돌풍이 활개를 치는 이면엔 기후변화가 도시라고 있다.\r\n\r\n기후변화로 인한 오랜 가뭄 탓으로 이미 토양과 식물이 매우 건조한 상태에 놓여 있어 산불의 발생과 확산에 최적의 조건을 갖추고 있었다는 것이다. 즉 기후변화로 인한 산불 발생과 확산이 지금 LA가 겪고 있는 불난리의 배후인 셈이다.\r\n\r\n그래서 이번 LA 화재는 단순히 하나의 자연재해를 넘어 우리에게 기후위기의 심각성을 다시 한번 경고하는 사건이 되고 있다. 지구온난화로 인한 극심한 가뭄과 예측하기 어려운 이상 기후가 앞으로 더 큰 재난을 가져올 수도 있다는 걸 직접 보여주고 있다.\r\n\r\n기후위기가 세계 곳곳에서 인류의 일상을 위협한 지는 사실 이미 오래다. 산업화 이전 대비 지구 평균온도 1.5도 상승 시기마저도 예상보다 훨씬 앞당겨졌다.\r\n\r\n북극의 빙하가 녹고 극지방의 만년설이 녹아내린다는 뉴스는 이제 새롭지도 않다. 재난이 우리 가까이에서 발생하지 말라는 법도 없다. 지구촌 어디든지 대형 산불과 태풍, 폭염과 한파에 노출된 이른바 뉴 노멀의 일상화다.\r\n\r\n이제 탄소중립과 저탄소사회로의 전환은 인류생존을 위해 불가피한 목표가 됐고, 세계경제도 저탄소 구조로 빠르게 전환되며 재편되고 있다. 생존과 지속가능성이 경제와 사회의 최대 화두가 된 것이다.\r\n\r\n하지만 우리나라의 탄소 배출량은 OECD 평균을 훨씬 상회하는 데 비해 재생에너지 비중은 OECD 국가 중 최하위에 머물고 있는 실정이다. 1인당 온실가스 배출량도 OECD 평균을 웃돈다.\r\n\r\n반면 전체 에너지 중에 재생에너지가 차지하는 비중은 2022년 기준 3%로 가장 낮으며 전력 중에서 재생에너지가 차지하는 비중 또한 8%에 불과해 OECD 국가 중에서는 가장 낮다. 독일은 44%고, 일본은 23%, 미국은 22%이다.\r\n\r\n그럼에도 우리나라는 여전히 &lsquo;재생 에너지 전환&rsquo;에 둔감하다. 그동안 원전확대주의 정책만 펼쳤지고 재생에너지 전환은 오히려 전 정부에 비해 줄었다. 지난해 수립한 11차 전력수급기본계획에서도 신규 원전 건설을 통한 에너지 정책만 강화되고 있을 뿐이다.\r\n\r\n환경단체들은 &lsquo;수요관리는 하지 않으면서 발전소만 계속해서 지으면 된다는 구시대적 계획을 기후위기 시대에 언제까지 반복하고 있을 것인가&rsquo;며 2배나 늘어난 전력수요예측 계획안 자체를 꼬집었다. 그러면서 신규 대형 원전 계획의 철회, 재생에너지 확대와 수요 관리 강화, 빠른 탈석탄 실행과 정의로운 전환 원칙이 지켜져야 한다고 강조했다.\r\n\r\n이번 전력수급계획이 너무 원전 중심이고, 재생에너지는 부족해 세계적 흐름에 맞지 않는다는 문제의식이다. 2030 NDC&middot;탄소중립 목표 달성, RE100 등과 같은 국제적인 흐름에 부합하기 위해서는 재생에너지 비중 확대를 고려할 필요가 있다.\r\n\r\n때마침 16일 더불어민주당이 이재명 당 대표까지 참석하는 &lsquo;안정적인 에너지 수급을 위한 에너지 믹스 대책 간담회&rsquo;를 개최한다고 한다. 그동안 민주당은 정부의 11차 계획안이 원전 중심의 편향된 정책이라며 반대의 입장을 밝혀왔다.\r\n\r\n이번 간담회에 정부 관계 부처는 신규원전 1기 축소 등을 골자로 하는 수정안을 발표한다고 하지만 이것만으로는 부족하다. 과도한 전력수요예측, 구체적인 재생에너지 확대방안 등 실질적인 개혁 방안이 선명하게 제시돼야 할 것이다.\r\n\r\n현실적으로 원전과 재생에너지를 상호보완적 관계로 봐야 하는 것이 불가피하더라도 중장기적으로는 신재생에너지가 주요한 에너지원이 될 것이라는 전제하에 에너지기본계획을 수립해야 한다. 차후 민주당은 이점에서 11차 기본계획의 문제점을 정확히 지적하고 새로운 수정안을 제안할 필요가 있다.\r\n\r\n우리가 기후위기 극복을 위해 탄소중립을 달성하고 저탄소사회로 향하는 세계적 흐름에서도 뒤처지지 않기 위해서는 신속하고 강력하게 재생에너지의 생산&middot;유통&middot;사용 기반을 구축하고 재생에너지 비율을 획기적으로 높여야 한다.\r\n\r\n많은 사람들이 기후위기를 대비하지 못하면 인류에게 미래는 없다고 한목소리로 경고한다. 인류가 직면한 기후위기에 대응해 2050 탄소중립을 실현하려면 에너지 대전환은 더 이상 피할 수 없는 과제다.","date":"2025-01-13T18:11:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222403"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [96], [95] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"가로세로 낱말 퀴즈 96회 문제 ⓒ천지일보 2025.01.13.\" src=\"https://www.newscj.com/news/photo/202501/3222393_3275168_5640.jpg\" />\r\n가로세로 낱말 퀴즈 96회 문제 ⓒ천지일보 2025.01.13.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&lt;가로열쇠&gt;\r\n1. 올 겨울은 가난한 서민들이 견뎌 내기에는 너무나 힘든 몹시도 추운 嚴冬雪寒\r\n\r\n3. 전쟁에서 이기고 지는 것은 흔히 있는 일임. 한 번의 실패에 낙심하지 말라는 말\r\n\r\n6. 계약&middot;조약&middot;약속 따위를 취소해 무효로 함. 조약을 &sim;하다. 원심을 ~하다\r\n\r\n8. 자기가 하고도 하지 않은 척하거나 알고도 모르는 척하는 태도. ~를 떼며 속이다\r\n\r\n10. 소나무, 잣나무, 향나무 등과 같이 잎이 바늘처럼 가늘고 길며 끝이 뾰족한 나무\r\n\r\n12. 빌린 돈이나 물건 등을 갚거나 돌려줌. 대출금○○. 주식 처분해 부채 ○○하다\r\n\r\n13. 한 가족이 생활하는 집. 가족이 모두 건강해야 ~이 평화롭고 행복한 것 같아요\r\n\r\n14. 임금이나 용돈 등을 미리 받음. 1월 월급 ~. ~ 신청. 형편상 ~을 하다\r\n\r\n15. 재산이 넉넉하고 세력이 있는 사람. ~로 삼 대째 떵떵거리며 살고 있는 삼촌댁\r\n\r\n16. 속담 ~ 싸움에 새우 등 터진다 새우를 잡으려다 ~를 놓친다 ~등 같은 기와집\r\n\r\n18. 곡식 따위를 한데에 쌓아 둠. 또는 그런 물건. 마을 공터에 석탄을 露積해 두다\r\n\r\n20. 이마에서 정수리까지의 머리카락을 양쪽으로 갈랐을 때 생기는 금. ~를 타다\r\n\r\n22. 격렬한 전투를 하는 싸움터. 우리 고장은 이번 선거에서 최대 ~로 떠올랐습니다\r\n\r\n23. 앞으로 닥쳐올 일에 대한 마음의 준비. 이번 선거는 비장한 &sim;를 다지며 임해야\r\n\r\n25. 의심할 여지가 없이 아주 분명하고 뻔하다. 이번 선거는 우리 당의 승리가 ~해\r\n\r\n26. 간섭하거나 거들지 않고 그대로 버려둠. 이번 일은 袖手傍觀할 수 없는 문제지\r\n\r\n&lt;세로열쇠&gt;\r\n1. 아내의 주장 밑에서 쥐여 사는 남편을 조롱하는 말. 날 嚴妻侍下라 동정하오\r\n\r\n2. 겨울철에 온도가 갑자기 내려가면서 들이닥치는 추위. 寒波가 몰아닥치다\r\n\r\n4. 길을 따라 줄지어 심은 나무. 도로 표지판을 가리는 ~는 깔끔하게 잘라내야\r\n\r\n5. 모든 일은 반드시 바른길로 돌아감. 기다리면 조만간 필연코 ~이 될것이오\r\n\r\n7. 영어로 cough ~ ~감기/ 군~/잔~/군~/헛~/큰~/마른~/~가래/콜록콜록\r\n\r\n9. 아닌 게 아니라 과연. ~ 호랑이나 화적보다 더 무서운 것은 사람이지요\r\n\r\n11. 우편~ 그림~ 사진~ &sim;를 띄우다. 신년을 맞아 부모님께 반드시 ~를 보내자고\r\n\r\n13. 加護. 신이나 부처가 힘을 베풀어 돌보아 줌. 신의 &sim;를 빌다 하늘의 &sim;를 입다\r\n\r\n14. 떡이나 엿 등을 둥근 모양으로 길게 늘여 만든 토막. ~로 뽑아 명절에 써요\r\n\r\n15. 어떤 일에 자격이 알맞지 아니함. ~ 판정. ~ 대상자. ~ 사항. ~ 처리. ~ 사유\r\n\r\n16. 외손뼉만으로는 소리가 울리지 않는다 孤掌難鳴. 혼자서는 일을 이루기&nbsp;어려움\r\n\r\n17. 몽골인들의 이동식 천막집, 나무로 골조를 만들고 그 위를 펠트로 덮어 만듬\r\n\r\n19. 처음에 세운 뜻을 끝까지 밀고 나감. 학생들이여, 올해는 ~ 쉬지 않고 공부해요\r\n\r\n20. 예수가 십자가에 못 박힐 때 로마 병정이 예수를 조롱하기 위해 머리에 씌운&nbsp;것\r\n\r\n21. 말의 다리. 숨기고 있던 일이나 정체를 드러낸다는 말에 ~을 드러낸다고 하죠\r\n\r\n24. 더러운 물. 정화하지 않은 &sim;와 빗물을 마구 방류한 사업자는 엄벌해야 마땅함\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n&nbsp;천지일보 가로세로 퀴즈 95회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"퀴즈 95회 정답 ⓒ천지일보 2025.01.13.\" src=\"https://www.newscj.com/news/photo/202501/3222393_3275173_259.jpg\" />\r\n퀴즈 95회 정답 ⓒ천지일보 2025.01.13.\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n당첨자 명단\r\n최*온(rbtc****)\r\n권*순(gwonb****)\r\n김*홍(sayes****)\r\n서*림(loveyou3****)\r\n채*리(qurious****)","date":"2025-01-13T18:05:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222393"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 김동연 경기지사, 진보 가치 역행하는 ‘언론차별’ 실망스럽다","partialText":"<img alt=\"[천지일보 경기=이성애 기자] 김동연 경기도지사가 13일 오전 수원의 한 식당에서 신년 기자회견을 하고 있다. ⓒ천지일보 2025.01.13.\" src=\"https://www.newscj.com/news/photo/202501/3222343_3275109_3010.jpg\" />\r\n[천지일보 경기=이성애&nbsp;기자] 김동연 경기도지사가 13일 오전 수원의 한 식당에서 신년 기자회견을 하고 있다. ⓒ천지일보 2025.01.13.\r\n\r\n\r\n\r\n[천지일보 경기=이성애&nbsp;기자] 김동연 경기도지사가 올해도 신년 기자회견에서 언론 차별 행정을 이어갔다. 지난해에 이어 올해도 기자실 좌석을 배정받은 일부 출입기자들만을 초청해 신년 기자회견을 진행했다. 이는 김 지사 취임 이전까지 경기도청 출입기자단 전체가 초청됐던 관례와는 명백히 다른 행보다.\r\n\r\n김동연 지사는 평등과 다양성을 강조하며 진보적 노선을 표방해 왔다. 자신이 노무현, 문재인 전 대통령의 계보를 잇는 정치인이라고 강조하며, 친노&middot;친문 성향의 인사들을 적극 영입하는 모습을 보여왔다. 그러나 정작 언론을 대하는 행보에서는 이러한 진보적 철학이 전혀 드러나지 않는다.\r\n\r\n노무현 전 대통령은 언론 개혁을 누구보다 강조한 인물이다. 그는 자서전에서 &ldquo;가장 막강한 권력이 언론&rdquo;이라며&nbsp;&ldquo;그들이 아니라 하면 진실도 거짓이 된다&rdquo;고 기록했다. 또한 언론 권력과의 유착을 끊고, 부당한 특권에 굴복하지 않았다고 주장하면서 기득언론과 싸웠다. 그의 노력 덕에 1인 미디어의 청와대 출입이 허용되며 다양한 여론이 형성되는 기반이 마련됐다.\r\n\r\n반면 노무현 전 대통령의 계보를 잇겠다고 자처하는 김동연 지사는 오히려 언론을 가르고 차별하는 행정을 지속하고 있다. 신년 기자회견 초청 기준을 기자실 좌석 배정 여부로 제한하면서, 경기도청 출입기자단 전체를 대상으로 한 소통의 기회는 사라졌다.\r\n\r\n기자실 좌석 배정 여부는 기자 개인의 역량이나 언론사의 의지와 무관하다. 이는 도청의 기자실 정책과 공간 문제에서 비롯된 결과일 뿐이다. 이러한 상황에서 기자실 좌석 배정을 빌미로 언론사 간 차별을 조장하는 것은 매우 부적절한 행정이다.\r\n\r\n김동연 지사는 평등과 다양성을 외치며 진보적 이미지를 내세우지만, 실제로는 기득권 언론의 카르텔을 강화하는 결과를 낳고 있다. 경기도는 도내 모든 출입기자들이 공정하게 소통할 수 있는 환경을 마련해야 한다. 이는 진보적 가치를 표방하는 정치인이라면 마땅히 실천해야 할 기본적인 행정이다.\r\n\r\n만약 김동연 지사가 차별적 행정을 지속한다면, 그의 진보적 이미지와 도정 철학은 공허한 구호에 불과하다는 비판을 피하기 어려울 것이다. 차기 대권을 노리는 정치인으로서 진정성을 인정받고 싶다면, 그는 지금이라도 언론 차별 행정을 철회하고 모든 언론과의 평등한 소통을 위한 환경을 조성해야 한다.\r\n\r\n노무현 전 대통령이 남긴 언론 개혁의 가치를 계승하려는 의지를 보여야 한다. 그렇지 않다면, 김동연 지사가 주장하는 노무현&middot;문재인 계보론은 단지 정치적 수사에 그칠 뿐이다. 언론 차별은 진보의 가치에 역행하는 행위임을 명심해야 한다.","date":"2025-01-13T16:33:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222343"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 13일자","partialText":"VOL. 1923\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.12.\" src=\"https://www.newscj.com/news/photo/202501/3222022_3274732_206.jpg\" />\r\nⓒ천지일보 2025.01.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-12T20:21:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222022"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한의 실세 박태성 총리는 과연 ‘지방경제’를 살려낼까","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222020_3274731_1635.jpg\" />\r\n\r\n\r\n\r\n북한 정권의 &lsquo;경제총사령관&rsquo; 내각 총리가 교체됐다. &lsquo;핫바지 총리&rsquo; &lsquo;예스맨 총리&rsquo;로 불리던 김덕훈이 물러나고 &lsquo;강직맨&rsquo; &lsquo;김여정 맨&rsquo; 박태성 전 노동당 과학교육비서가 총리 자리에 올랐다.\r\n\r\n노동당 기관지인 노동신문은 북한이 노동당 중앙위원회 제8기 제11차 전원회의를 열고 노동당 중앙위원회 위원과 후보위원을 보선하는 동시에 내각총리와 내각 일부 간부들을 임명했다고 지난달 29일 보도했다. 1955년생인 박태성은 언젠가 큰일을 할 인물로 주목받던 몇 안되는 북한의 실용주의자이다.\r\n\r\n북한에서 내각 총리는 노동당 총비서이며 국무위원장인 김정은 다음으로 호칭되는 행정수반이다. 당, 국가직 다음으로 서열 2위인 셈이다. 일찍이 서부전선 민경부대에서 근무하고 김일성종합대학을 졸업한 박태성은 강성산 이후 최고 실세 총리로 주목되고 있다.\r\n\r\n반면 2020년 8월 평양종합병원 건설 미완공에 대한 책임을 지고 물러난 김재룡의 뒤를 이어 총리에 임명된 김덕훈은 4년 4개월 만에 물러나게 됐다. 하지만 당 비서와 경제부장으로 자리를 옮기며 정치적 입지는 간신히 유지할 것으로 보인다.\r\n\r\n김덕훈에 대해 좀 더 살펴볼 필요가 있다. 김덕훈 전 내각총리는 2020년 노동당 제7기 제16차 전원회의에서 노동당 부위원장에서 내각총리로 임명된다. 1961년생인 그는 2003년 최고인민회의 제11기 대의원으로 임명되면서 중앙 정치무대에 모습을 드러내는바, 이후 자강도 인민위원회 위원장, 내각 부총리, 당 중앙위원회 위원, 당 정치국 상무위원 등을 거치고 내각총리에 임명된다. 총리 시절 그는 한때 장성택이 맡았던 국가체육지도위원회 위원장도 겸직했었다.\r\n\r\n북한은 이번에 박태성을 총리로 임명하면서 국방성 부상인 김정관 대장을 내각 부총리에 임명했다. 그동안 군대의 건설과 공사를 총지휘해 온 베테랑 경제통이란 점에서 박태성을 특채한 것으로 보인다. 또 자원개발상에 권성환, 상업상에 김영식을 각각 임명했다. 아울러 최선희 외무상과 리영길 인민군 총참모장, 노광철 국방상을 당 중앙위원회 정치국 위원으로 새로 승진시켰다.\r\n\r\n군부를 등한시하던 김정은이 러시아에서 외화와 무기기술이 좀 들어오자 군부를 우대하기 시작한 것이다.\r\n\r\n박태성은 김정은 체제 들어 &lsquo;신실세&rsquo;로 부상한 인물이다. 김정은 체제가 공식 출범한 2012년 8월 김정은 부부를 수행하면서 북한 매체에 처음으로 등장했다. 이후 김정은의 현지 시찰을 자주 수행하는 당 부부장 &lsquo;5인방&rsquo;에 속하면서 김정은 체제의 새로운 실세로 주목받았다. 박태성은 2014~2017년 평안남도 당위원회 책임비서(도 지사)를 맡았고, 2019년 4월부터는 최고인민회의 의장으로 활동했다. 이어 2021년 1월 8기 1차 전원회의에서 당중앙위원회 정치국 위원, 당 중앙위 선전선동부장 자리에 올랐다. 이때 박태성의 권력 공식 서열은 김정은을 포함해 6위였다.\r\n\r\n현재 북한 경제정책의 핵심은 &lsquo;지방발전 20&times;10정책&rsquo;으로 북한은 지난해 연초부터 갑자기 이 정책을 강조하고 나섰다. 북한에서는 &lsquo;지방발전 20&times;10정책&rsquo;을 &lsquo;지방발전 20승(乘)10 정책&rsquo;이라고 말한다. 10년 동안 매년 20개 군(郡)에 첨단 지방산업기지를 10개씩 건설한다는 내용이다. 표준 모델은 강원도 김화군의 지방공장이다. 이유인 즉 평양과 지방의 경제력 격차가 너무 심하기 때문이라는 것이다. 2021년부터 시작된 &lsquo;국가경제개발 5개년 계획&rsquo;을 추진하다 보니 지방경제의 낙후성이 더 심각하게 부각됐을 수 있다.\r\n\r\n그런데 평양과 지방간의 격차는 어제오늘의 일이 아니며, 김정은 위원장이 모르고 있던 것도 아니다. 그런데 갑자기 이제 와서 &lsquo;지방발전 20&times;10정책&rsquo;을 들고 나온 이유는 무엇일까?\r\n\r\n북한 경제에서 지방경제는 1962년부터 핵심을 이루고 김정일 전 국방위원장이 1964년 김일성종합대학 경제학부를 졸업할 때 졸업논문도 &ldquo;군(郡)의 역할에 대한 연구&rdquo;였다. 그러나 오늘 자금과 자원이 고갈된 북한의 경제구조에서 박태성이 다시 그 지방경제를 살려낼 비법은 없다.\r\n\r\n다만 러시아 전쟁에서 들어오는 외화와 밀가루 등을 자산으로 즉석국수(라면)공장 등 지방에 몇십개의 공장을 일으켜 세울 수는 있지만 장기적으로 비전이 보이질 않는다. 따라서 2025년 북한 경제정책은 혁신적인 성과보다 작은 몸부림으로 그칠 가능성이 높아 보인다.\r\n\r\n저돌적인 박태성 총리가 과연 얼마나 리더십을 발휘할지, 또 미련하게 밀어붙이다 수용소행을 자초하는 건 아닌지 새해 벽두부터 평양 정치판이 불안해 보인다.","date":"2025-01-12T20:18:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222020"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 혹한의 아스팔트 청년들의 절규","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3222019_3274730_1417.jpg\" />\r\n\r\n\r\n\r\n공수처 대통령 체포 기동대가 떴다는 확성기 소리가 차디찬 공기를 가른다. 지난 주말 서울 지하철 6호선 한강진역 일대는 마이크 소리가 고막을 찢었다. 영하 10도, 체감 온도는 더 차갑게 엄습해 오는 날씨. 한강진역 일대 긴장감이 감돈다.\r\n\r\n머리에 흰 모자를 쓴 10여명의 반공청년단이 자리를 잡고. 밤 8시가 넘은 시간 젊은 학생들이 연사로 단상에 올라와 절규하듯 외친다. 벌써 수일째 반복되는 자유 발언 시간이다.\r\n\r\n목이 쉰 20대 젊은 여성, 40대 여교사는 울먹이며 탄핵 무효를 외친다. 나이 어린 자녀를 안고 한 손에 태극기와 성조기를 들고나온 젊은 엄마는 제대로 말을 잇지 못했다. 대부분 연사로 나온 시위자들은 &lsquo;탄핵무효&rsquo; &lsquo;대통령님 힘 내세요&rsquo;를 외친다.\r\n\r\n대통령 탄핵 반대 시위에는 여성 참가자가 많다. 10대 소녀들, 젊은 직장여성들, 50~70대 여성들도 방한모에 얼굴을 가리고 지하철 마지막 시간까지 시위대에서 봉사하다 귀가한다.\r\n\r\n거리가 먼 부산&middot;안동&middot;광주에서 참가한 여성들도 있다. 혹한에도 불구 지하철을 타고 한강진역 집결 시위에 참가한 젊은 남녀들이 많다.\r\n\r\n누가 시킨 것도 아닌데 여성들은 컵라면&middot;어묵&middot;핫팩 봉사에 나서고 있다. 벌써 1주일이 지나 지칠 대로 지친 얼굴일 텐데 여성들은 미소를 잃지 않고 있다. 목소리가 쉬지 않고 낭랑하기만 하다.\r\n\r\n갑자기 음악이 흘러나온다. 1950년 낙동강 전투에서 북한군을 물리치고 국군이 부른 노래다. 바로 양양가(襄陽歌)가 아닌가.\r\n\r\n&ldquo;인생의 목숨은 초로(草露)와 같고 / 조국의 앞날은 양양(洋洋)하도다 / 이 몸이 죽어서 나라가 산다면 아~! 아~! 이슬같이 죽겠노라!.&rdquo;\r\n\r\n노래를 부르는 여성들의 눈시울이 젖는다. 목멘 50대 주부는 얼굴이 발갛도록 눈물을 흘렸다.\r\n\r\n시위 현장에서는 예년에 볼 수 없는 풍경도 등장하고 있다. 바로 독지가들이 지원하는 난방버스다. 70~80대 노인들이 찬 아스팔트에서 밤샘을 한다는 것은 어렵다며 여러 교회, 혹은 지명도 높은 유튜버가 지원한 난방 버스들이다.\r\n\r\n시위 참가자들은 수시로 유튜브를 통해 나오는 정보를 공유한다. 지난 주말 서울 윤석열 대통령의 지지율이 51%가 넘었다는 소식이 들려오자 시위참가자들은 환호성을 질렀다. 며칠 동안 찬바람에 고통스러웠지만 노력이 헛되지 않았다는 것을 절감한 것인가.\r\n\r\n2025 을사년 새해 벽두부터 대한민국은 윤 대통령 탄핵에 따른 여야 공방과 찬반 시위로 보수와 진보가 격돌하고 있다. 무장한 경찰들이 대통령 관저에 진입할 것이라는 소리도 들린다. 양측 간에 일대 충돌 총기를 사용할 경우 유혈극이 벌어질 줄도 모른다.\r\n\r\n야당은 국회에서 장갑차를 출동시키고 물대포를 쓰라느니 무조건 잡아 오라는 등 격하고 불길한 언어를 쏟아내고 있다. 나라의 운명을 파국으로 치닫게 해서라도 자신들의 목적을 달성하려는 폭언이다. 자칫 내전으로 치닫게 될지 모르는 막말을 내뱉고 있는 것이다.\r\n\r\n처음 비상계엄을 발동하자 실망한 국민들도 점점 당위성을 이해하고 있다. 윤 대통령이 비상계엄을 발동한 이유는 야당의 집요한 탄핵과 국정 발목을 잡은 데 있다. 야당의 윤 정부에 대한 국회 탄핵발의는 22건이나 된다. 대통령 대행 국무총리, 현직 검사 4명, 방송통신위원장, 헌정사상 최초로 감사원장도 탄핵했다. 이쯤이면 정권 내놓으라는 폭거가 아닌가.\r\n\r\n새로운 희망으로 일년 계획을 세워야 하는 시기, 대한민국은 탄식과 눈물 그리고 분노로 치닫는 불행을 겪고 있는 것이다. 대통령을 체포해 수갑을 채워 국민들 앞에 세우려는 야당 속셈을 모르는 국민이 없다.\r\n\r\n만약 50% 이상 지지를 받는 대통령을 무리하게 체포하면서 유혈극이 생기게 되면 대한민국의 운명이 어떻게 될지 모른다. 야당의 미래도 장담할 수는 없다.","date":"2025-01-12T20:15:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3222019"}]