[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;역대급 카카오 먹통&#039;에…김범수·최태원 직접 입연다","partialText":"<p><a href=\"http://image.newsis.com/2022/10/21/NISI20221021_0001111616_web.jpg?rnd=20221021140947\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/21/NISI20221021_0001111616_web.jpg?rnd=20221021140947\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = SK C&C 판교 데이터센터 화재로 발생한 역대급 규모의 카카오 먹통 사태가 오는 24일 국회 과학기술정보방송통신위원회 종합 국정감사의 최대 화두로 떠올랐다. 과방위는 증인으로 최태원 SK그룹 회장과 김범수 카카오 의장, 이해진 네이버 글로벌투자책임자(GIO) 등을 소환해 원인 규명과 재발 방지 대책, 대국민 피해 보상 계획 등에 대해 질의를 이어갈 전망이다. <br /><br />23일 국회에 따르면 다음날 열리는 과학기술정보통신부 대상 과방위 종합감사에  김범수 카카오 의장, 홍은택 카카오 대표, 최태원 SK그룹 회장과 박성하 SK C&C 대표,이해진 네이버 GIO, 최수연 네이버 대표가 증인으로 참석한다. <br /><br />당초 과방위 여야 의원들은 총수 소환 여부를 두고 의견차를 보였으나 사안의 심각성을 고려, 책임감 있는 답변을 이끌기 위해서는 각 기업을 이끌고 있는 총수 채택이 필요하다고 보고 합의했다. <br /><br />종감에서는 지난 15일 발생한 SK C&C 판교 데이터센터 화재 원인과 함께 되풀이되는 카카오 서비스 장애 이유, 이용자 피해 보상 방안에 대한 질의가 주를 이룰 것으로 예상된다. 또 화재 등 재난 상황에 대비한 데이터센터 보호조치, 카카오의 서버 이중화 조치 등에 대한 지적도 이어질 것으로 예상된다.<br /><br />소방당국에 따르면, 지난 15일 오후 3시 33분께 SK C&C 판교 데이터센터 건물 지하 3층 무정전장치(UPS)에서 불이 났다는 신고가 접수됐다. 소방당국은 2차례에 걸쳐 실시한 현장감식을 통해 배터리모듈 내부를 발화부로 추정했다. 배터리모듈 또는 주변기기의 전기적 요인을 발화원인으로 추정했다. 소방당국이 확보한 CCTV 영상에는 배터리 1개에서 불꽃이 튄 뒤 화재가 발생했고 자동소화설비가 작동해 가스가 분사된 모습이 담겼다.  <br /><br />화재 장소에는 UPS와 리튬이온 배터리가 한 곳에 위치해 있었다. 배터리에서 화재가 발생했고 살수에 따른 안전 확보를 위해 배터리 전원까지 모두 껐다.<br /><br />이에 SK C&C가 구조적으로 UPS와 배터리를 한 곳에 두면서 화재 대응에 취약했다는 지적이 나온다. UPS와 배터리을 함께 두면서 피해가 커졌다는 것. 배터리는 UPS 전원 유지를 위해 사용한다. 이를 분리했다면 전체 전원을 끄지 않고 물을 뿌려 배터리 화재를 진압할 수 있었다는 분석이다. 이번 화재 사고에 대한 의견이 분분한 가운데 경찰은 지난 21일 SK C&C 판교 데이터센터 사무실에 대해 압수수색을 실시했다. <br /><br />SK C&C 화재로 카카오가 피해를 입었지만 그 책임을 피하기 어렵다는 목소리가 높다. 네이버를 비롯해 SK 관계사들도 함께 입주한 다른 기업의 경우 카카오와 달리 피해가 적고 서비스 정상화가 빠르게 이뤄지면서 카카오의 운영 체계가 부실했다는 것이다. 데이터센터 분산 및 이중화는 물론 실시간 백업 시스템을 충실히 갖췄다면 피할 수 있었다는 시각도 있다. 카카오는 SK C&C 데이터센터를 메인으로 하면서 서버를 이 곳에 집중시켰다.<br /><br />화재 발생에 따른 대처가 미흡했다는 비판도 크다. SK C&C의 경우 관계 법령에 따라 훈련을 했던 반면 카카오의 경우 한 차례도 하지 않은 것으로 나타났다. <br /><br />네이버에 대해서는 카카오와 달리 빠르게 서비스를 복구할 수 있었던 배경에 대한 비교 질의가 이뤄질 가능성이 있다. 과기정통부를 상대로는 사고 발생 이후 대응의 적절성과 함께 기술적, 제도적 후속 조치에 대한 질의가 집중될 예정이다. <br /><br />이외에 강종렬 SK텔레콤 ICT 인프라 담당 사장과 서창석 KT네트워크 부사장, 권준혁 LG유플러스 전무도 증인으로 참석한다. 지난 4일 실시한 국정감사에서 5G 품질과 함께 중간요금제 구간 확대, 28㎓ 주파수 활용 부진 등에 대한 지적이 제기된 가운데 종합감사에서는 이에 대한 각 이통사의 대응 방안에 대한 설명이 있을 것으로 보인다. <br /><br />한편, 이날 증인으로 채택됐던 황성욱 한국알뜰통신사업협회 부회장은 철회됐다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-10-23T07:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221021_0002056608"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[플랫폼 독과점②]&#039;업계 자율&#039;에서 정부 영향력 강화?…어떤 대책 나오나","partialText":"<p><a href=\"http://image.newsis.com/2022/10/16/NISI20221016_0001107281_web.jpg?rnd=20221016022013\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/16/NISI20221016_0001107281_web.jpg?rnd=20221016022013\" width=\"130\" /></a></p><br />[세종=뉴시스]옥성구 기자 = 윤석열 정부는 온라인 플랫폼 기업들을 법으로 통제하려던 이전 정부와 달리 스스로 만든 자율규제 방안을 추진하고자 민간 중심의 협의기구를 출범해 규제 정비 작업을 본격화했다.<br /> <br />하지만 &#039;카카오 먹통 사태&#039; 이후 온라인 플랫폼 시장의 독과점 문제가 지적되며 정부의 자율규제 기조가 변화하는 것 아니냐는 목소리가 나오고 있다.<br /><br />다만 정부는 시장지배력을 남용한 독과점 행위 등에 대해서는 철저히 규제하면서도 온라인 플랫폼 기업들에 대한 자율규제 방침은 공고히 한다는 입장이다.<br /><br />23일 공정거래위원회에 따르면 네이버, 카카오, 쿠팡, 배달의민족 등 국내 대표 플랫폼 기업과 입점업체, 민간 전문가 등은 &#039;플랫폼 자율규제 방안&#039;을 만들기 위한 민간 협의기구가 관련 논의를 진행하고 있다.<br /><br />당초 이전 정부에서는 온라인 플랫폼 사업자들의 &#039;갑질&#039;을 막겠다며 &#039;온라인 플랫폼 공정화법&#039;(온플법)을 제정해 관련 규제를 법으로 못 박아두려 했지만, 현 정부에서는 이를 민간에 맡기기로 했다.<br /><br />정부가 민간 협의기구를 통해 필요 최소한의 제도적 장치만 마련한 채 플랫폼의 자율성을 보장하고 자발적인 개선을 유도하겠다는 것이다.<br /><br />지난달 처음 열린 &#039;플랫폼 자율기구 갑을 분과 킥오프 회의&#039;에서는 플랫폼 수수료·광고비, 입점계약 관행 개선 및 표준계약서 마련, 실태 조사 내실화 등 거래 환경 개선과 관련된 내용이 주로 거론됐다.<br /><br />이런 와중에 &#039;카카오 먹통 사태&#039;로 플랫폼 독과점 문제가 부각되며 민간에 내준 조타수 자리를 되찾아 와야 하는 것 아니냐는 지적이 제기됐다. 윤석열 대통령의 발언은 이같은 지적에 힘을 실었다.<br /><br />윤 대통령은 지난 17일 &quot;만약에 독점이나 심한 과점 상태에서 시장이 왜곡됐을 경우 국민의 이익을 위해서 당연히 국가가 제도적으로 필요한 대응을 해야 한다고 생각한다&quot;며 &quot;공정위가 이를 검토하고 있다&quot;고 말했다.<br /><p><a href=\"http://image.newsis.com/2022/10/20/NISI20221020_0019373652_web.jpg?rnd=20221020093411\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/20/NISI20221020_0019373652_web.jpg?rnd=20221020093411\" width=\"130\" /></a></p><br />하지만 공정위 내부에서는 독과점 문제와 자율규제는 애초에 상충되는 사안이 아니었던 만큼 자율규제 기조에 변화가 없다는 시각이 우세하다.<br /><br />앞서 공정위는 법제화에서 자율규제 방안으로 선회하면서도 플랫폼 업계의 독과점 문제에 대해서는 엄정하게 법을 집행하겠다는 입장을 고수해왔다.<br /><br />한기정 공정위원장은 인사청문회 당시 &quot;플랫폼 분야의 모든 문제, 특히 시장의 독과점과 같은 구조적인 문제까지 모두 자율규제에만 의존하는 것은 아니다&quot;라고 밝혔다.<br /><br />이번 &#039;카카오 먹통 사태&#039;에 대해 공정위는 시장 내 경쟁압력이 없는 독점 플랫폼이 혁신 노력과 사회적 책임을 소홀히 한 것에 기인한 측면이 있다는 입장이다.<br /><br />그러면서 플랫폼 독과점 문제를 해소하기 위한 맞춤형 제도 개선을 추진하고 독과점력을 남용한 위법행위에 대해서는 엄정히 조치할 예정이다. 이같은 내용을 담은 &#039;독과점 온라인 플랫폼 시장의 경쟁촉진방안&#039;을 대통령실에 보고했다.<br /><br />우선 공정위는 온라인 플랫폼 특성을 반영한 법 집행 기준을 마련하고 보완할 계획이다. &#039;온라인 플랫폼 사업자의 시장지배적 지위 남용 행위 및 불공정 거래 행위에 대한 심사지침&#039;은 올해 연말까지 제정할 예정이다.<br /><br />이 지침은 온라인 플랫폼 분야의 법 집행 사례를 기반으로 현행 공정거래법에서 규정하고 있는 경쟁제한 행위의 심사 기준을 구체화한 것이다. 기존 지침은 온라인 플랫폼 분야 특성을 제대로 반영하지 못해 이를 보완하고자 만들어졌다.<br /><br />공정위는 심사지침에 온라인 플랫폼 분야의 특성을 고려한 시장 획정, 시장지배력 평가 기준 등을 제시하고, ▲멀티호밍 제한 ▲최혜대우 요구 ▲자사 우대 ▲끼워 팔기 등 대표적 위반행위 유형을 구체적 사례를 통해 제시한다는 방침이다.<br /><br />또한 공정위는 거대 플랫폼의 무분별한 사업확장을 위한 인수합병(M&A)을 효과적으로 차단하기 위해 &#039;기업결합 심사기준&#039;을 개정할 계획이다.<br /><br />그간 플랫폼 기업의 이종 혼합형 기업결합은 경쟁제한성이 없는 것으로 추정되는 사안에 대해 사실관계 여부만 확인하는 &#039;간이심사&#039;로 처리됐다. 하지만 향후 경쟁제한성을 중점적으로 들여다보는 &#039;일반심사&#039;로 전환해 엄밀하게 심사할 예정이다.<br /><br />공정위는 여러 서비스를 상호 연계해 복합적 지배력을 강화하는 플랫폼 고유 특성 등을 경쟁제한성 판단의 고려요소로 보완한다는 방침이다. 공정위는 연말까지 개선방안을 마련하고, 내년 초 개정에 착수해 신속히 완료하겠다고 밝혔다.<br /><br />특히 공정위는 시장지배력을 남용해 자사 서비스를 경쟁사업자에 비해 유리하게 취급하는 행위나 경쟁사업자의 사업활동을 방해하는 행위, 대기업집단 시책 위반행위 등에 대해 감시를 강화할 예정이다.<br /><br />결국 독과점 행위에 철퇴를 가하면서도 자율규제를 이어 나가겠다는 공정위의 기조는 여전하지만, &#039;카카오 먹통 사태&#039;로 정부의 무책임, 관리 소홀 등의 문제가 더욱 부각될 경우 자율규제 대책에 정부의 입김이 강해질 가능성도 제기된다.<br /><p><a href=\"http://image.newsis.com/2019/09/05/NISI20190905_0015563317_web.jpg?rnd=20190905233000\"><img border=\"0\" src=\"http://image.newsis.com/2019/09/05/NISI20190905_0015563317_web.jpg?rnd=20190905233000\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 castlenine@newsis.com","date":"2022-10-23T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221021_0002056104"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"정책 따라 갈리는 운명…&quot;韓정부도 산업 육성 고삐 죄야&quot;[美 자국중심 바이오下]","partialText":"<p><a href=\"http://image.newsis.com/2022/04/13/NISI20220413_0018695117_web.jpg?rnd=20220413085459\"><img border=\"0\" src=\"http://image.newsis.com/2022/04/13/NISI20220413_0018695117_web.jpg?rnd=20220413085459\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 미국이 전기차, 반도체에 이어 바이오의 &#039;미국 제조&#039;를 강조하기 시작하면서 국내 제약바이오 산업계가 촉각을 곤두세우고 있다. <br /><br />앞서 바이든 미국 대통령은 지난 달 12일(현지시간) 미국 내 생산을 보장하는 &#039;국가 생명공학 및 바이오 제조 이니셔티브&#039; 행정명령에 서명했다. 중국을 견제하기 위한 수단으로, 전기차와 반도체에 이어 바이오의약품에도 자국 내 연구·제조 원칙을 선언한 것이다.<br /><br />업계는 아직 행정명령의 실행 방안이 구체화되지 않아, 국내 제약바이오 기업에 대한 영향 평가는 이르다는 의견이 강하다. 바이오의약품은 안정적 수급이 중요하고 제조소를 변경하려면 인·허가가 필요하다. 게다가 공개된 지원 금액으로는 제조소 운영비용에 따른 원가 상승을 보전하기 어려워 세부적인 실행방안이 나와야 실체를 알 수 있다는 설명이다. <br /><br />다만, 미국이 코로나19를 기점으로 자국 우선주의를 강화하고 있다는 것에 대해선 우리 정부도 경각심을 가져야 한다는 지적이다. 코로나19를 극복하는 과정에서 심각한 공급망 교란 문제에 직면한 미국은 동맹국에 큰 부담을 주면서까지 자국 산업 육성에 나섰다. 전기차에 대한 차별적 지원금으로 시끄러운 인플레감축법을 시작으로, 자국 내 의약품 공급망을 강화하기 위한 행정명령까지 보호무역주의를 드러내고 있다.<br /><br />미국은 바이오 행정명령의 후속조치로 ▲바이오제조업 역량강화 ▲ R&D 확대 ▲인력양성 ▲규제개선 ▲바이오 안전·안보 향상 ▲국제협력 강화 등 자국 내 바이오 생산 인프라 지원에 약 20억 달러 이상을 투입할 계획이다. <br /><br />그러나 이런 미국의 행보와 달리, 제약바이오 산업을 국가핵심전략산업으로 육성시키겠다던 우리 정부가 막상 유명무실한 행보를 보인다는 지적을 받고 있다. <br /><br />김민석 더불어민주당 의원은 지난 20일 보건복지위원회 종합 국정감사에서 &quot;바이든 대통령이 바이오 관련 행정명령에 서명한 내용은 자국 내 연구 및 생산 능력을 강화해 대외 의존도를 낮추고 자국 내 전문인력과 일자리를 창출하기 위함이다&quot;며 &quot;그런데 윤 정부에서는 바이오헬스산업 혁신 방안의 큰 축이 바이오헬스 투자 확대와 규제 혁신이라고 하면서도, 산업계 요구가 가장 높은 합리적 약가 책정과 의약품에 대한 가치보상에 관한 대책은 찾아볼 수 없다&quot;고 지적했다. <br /><br />정부는 지난 7월 바이오헬스 산업 혁신 방안을 발표해, 관련 산업을 국가핵심전략산업으로 육성하겠다는 계획을 공식화했지만 정작 산업계가 요구했던 &#039;합리적 약가 책정&#039; 혹은 &#039;의약품에 대한 합리적 가치 보상&#039;에 대한 대목은 빠져있다. <br /><br />업계는 국산 신약에 대한 낮은 보험약가 책정이 신약 개발의 동기를 꺾어버린다고 우려하고 있다. 실제로 A제약사는 해외에서 국내의 낮은 약값을 참조해 가격을 책정하는 바람에 자체 개발한 신약 수출이 무산됐다. B사는 한국 시장을 외면하고 해외에서 먼저 신약을 출시했다.<br /><br />제약업계 관계자는 &quot;미국이 자국 제약바이오산업 육성의 고삐를 죄는 동안 한국에선 &#039;국산 신약에 대한 약가 우대 방안&#039;이 실종됐다&quot;며 &quot;소위 힘 있는 나라가 주도하는 자국 우선주의는 당분간 다자주의를 대체할 수밖에 없을 것이다&quot;고 말했다. <br /><br />이어 &quot;그렇다면 한국 정부도 국내 산업을 보호하기 위해 가용한 모든 수단을 동원해야 할 것이다&quot;고 말했다. <br /><br />또다른 제약업계 관계자는 &quot;미국이 자국의 바이오 생산기반을 확대하기 위해 공공 인프라와 민간기업의 시설 확장 등에 대한 조치를 취한다면 우리 정부도 산업이 경쟁력을 키울 수 있도록 바이오의약품 제조경쟁력 강화를 위한 다각적인 지원방안을 강구해야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-10-23T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221021_0002057242"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오 먹통 대란, 망사용료法 논쟁 새 변수될까","partialText":"<p><a href=\"http://image.newsis.com/2022/10/13/NISI20221013_0019351378_web.jpg?rnd=20221013085800\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/13/NISI20221013_0019351378_web.jpg?rnd=20221013085800\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 지난 주말 &#039;카카오 먹통 대란&#039; 후폭풍이 정보통신기술(ICT) 업계의 뜨거운 쟁점이었던 &#039;망(網) 사용료(전기통신사업법 개정안)&#039; 입법 논쟁에도 영향을 미칠 전망이다. 플랫폼 기업들의 서비스 망 안정성 확보 문제가 수면 위로 부상하면서 국회의 망사용료 입법 논쟁에 새로운 분수령이 될 수 있다는 분석이다.<br /><br />국회 국정감사 이전까지 여야 의원들의 7건에 달하는 망사용료법을 발의하면서 한때 입법화가 무난할 것으로 전망됐다. 그러나 지난달 구글 유튜브와 그 생태계를 공유하는 유튜버들의 거센 반발로 국회 내부에서도 여론이 엇갈리자 입법 추진 동력이 상실된 것 아니냐는 관측까지 나왔다.<br /><br />◆카카오 대란, 플랫폼 서비스 안정성 도마위<br /><br />이번 먹통 대란 이후 당정은  데이터센터와 함께 플랫폼 사업자도 재난대책을 정부가 관리·감독을 맡도록 하고, 플랫폼 사업자의 데이터센터 이중화를 의무화하는 법 개정 추진 의지를 밝혔다.  <br /><br />윤석열 정부는 당초 플랫폼 등 부가통신사업자 정책의 경우 정부 규제보단 민간 자율규제에 힘을 실어왔다. 하지만 이번 카카오 사태로 정부 규제 쪽으로 정책 방향을 급선회하는 양상이다. <br /><p><a href=\"http://image.newsis.com/2022/10/07/NISI20221007_0001102084_web.jpg?rnd=20221007104538\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/07/NISI20221007_0001102084_web.jpg?rnd=20221007104538\" width=\"130\" /></a></p>◆&#039;망값法&#039; 입법 드라이브 걸어온 국회, 유튜브 여론전에 갈지자 행보 보여<br /><br />이같은 흐름은 현재 국회에서 시작된 &#039;망사용료&#039; 법안 논의에도 적잖은 영향을 미칠 것으로 전망된다. 당초 망사용료법 입법 논의는 지난 2020년부터 꾸준히 제기돼 왔다. 넷플릭스, 유튜브 등 거대 글로벌 플랫폼이 과도한 트래픽을 유발하며 국내 통신망에 부하를 주고 있지만, 강력한 이용자 기반을 볼모로 통신사와의 망 이용료 협상 테이블을 의도적으로 기피해왔던 관행이 발단이 됐다. 당시부터 세금 문제 등 글로벌 플랫폼들의 횡포가 이슈가 되면서 여야를 막론하고 망사용료 관련 법을 발의했다. 모두 7개 법안이다.<br /><br />하지만 지난달 구글 유튜브가 망사용료 논쟁에 참전하면서 급반전됐다. 유튜브가 망사용료 입법 반대 서명 운동 참여를 촉구하고, 수백만 구독자를 가진 유튜버들도 망사용료에 대한 우려를 표하는 콘텐츠를 제작하는 등 여론전을 벌였다. 때마침 또다른 글로벌 CP인 아마존 트위치가 국내 서비스 화질을 720p(HD)로 줄이면서 불길을 더 키웠다.<br /><br />이로 인해 망사용료에 대한 부정 여론이 커지자 적극적으로 입법 드라이브를 걸던 야당에서조차 이상기류가 흘렀다. 이재명 당 대표는 &quot;법에 문제가 있어 보인다&quot;고 지적했고, 국회 과학기술방송정보통신위원회 위원장을 맡고 있는 정청래 의원 또한 &quot;소수 통신사를 보호하다 K콘텐츠가 폭망할 수 있다&quot;며 우려를 표했다.<br /><br />◆플랫폼 사업자의 횡포 막자는데…망사용료법 논쟁 새변수<br /><br />이런 상황에서 지난 주말 터진 카카오 대란은 카카오·네이버·유튜브·넷플릭스 등 부가통신사업자의 서비스 안정 문제와 사회적 책무 이슈를 수면 위로 끌어올렸다. 자체 네트워크 설비가 없는 플랫폼 서비스가 마비될 경우 기간통신망에 버금가는 일대 혼란을 유발할 수 있다는 경각심을 일깨우기에 충분했다. <br /><br />2년 전 정부와 국회가 데이터센터 재난관리 규제 법규(방송통신발전기본법 개정안) 입법을 시도했으나 플랫폼 사업자들의 반발로 한 차례 무산된 바 있다. 그동안 혁신 산업 저해, 정부의 지나친 간섭 등 산업계 논리가 강해 플랫폼과 같은 부가통신서비스는 통신·방송에 비해 정부의 규제권 밖에 있었다. 그러나 카카오 먹통 사고 이후 플랫폼 사업자들도 일정 부문 규제 울타리에 포함해야 한다는 주장이 힘을 얻고 있다. <br /><br />망사용료법 논쟁 또한 플랫폼 사업자의 서비스 안정과 사회적 책무에 관한 법률이다. 절대 우월적 지위를 기반으로 통신사들과의 망사용계약 자체를 부정하는 일부 글로벌 플랫폼 기업들의 행태에서 비롯됐기 때문이다. 카카오, 네이버와 해외 다른 콘텐츠 플랫폼기업들은 이미 직간접적으로 망사용료를 지불하고 있지만, 넷플릭스와 유튜브는 망사용료 자체를 부정하고 있다. OTT(온라인 스트리밍 서비스) 등으로 트래픽이 기하급수적으로 늘고 있고, 그와 함께 안정적인 통신망 운용의 중요성이 커지고 있는 시점에서 카카오 대란이 망사용료법 논쟁에 어떤 영향을 미칠지 귀추가 주목된다.<br /><br />업계의 한 관계자는 &quot;현재 정부와 국회 일각에서 논의 중인 플랫폼 사업자의 재난관리감독권, 데이터센터 이원화 의무화 등 플랫폼 법안들의 경우 글로벌 사업자들에게 실효를 미칠 지 의문이 드는 상황에서 망사용료법마저 무산되면서 국내외 사업자간 형평성 문제가 전면에 부각될 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-10-22T15:20:00.000Z","url":"http://www.newsis.com/view?id=NISX20221020_0002055025"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"최태원 SK회장, 국감 불출석 사유서 제출…과방위, 수용 여부 논의","partialText":"<p><a href=\"http://image.newsis.com/2022/09/22/NISI20220922_0001090613_web.jpg?rnd=20220922073908\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/22/NISI20220922_0001090613_web.jpg?rnd=20220922073908\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 오는 24일 열리는 국회 과학기술정보방송통신위원회 종합감사 증인으로 채택된 최태원 SK 회장이 불출석 사유서를 제출했다. 이유로는 글로벌 공급망 위기 타개를 위한 포럼 참석과 2030 부산 엑스포 유치전 준비를 제시했다. 과방위 여야 간사는 최 회장의 불출석 사유 수용 여부를 놓고 주말 사이 협의를 진행할 예정이다. <br /><br />22일 국회에 따르면 SK C&C 판교 데이터센터 화재로 발생한 카카오 서비스 장애 사태와 관련한 증인으로 채택된 최 회장은 지난 21일 오후 늦게 불출석 사유서를 제출했다. 증인이 부득이한 사유로 출석하지 못할 경우에는 출석 요구일 3일 전까지 사유서를 제출해야 한다. <br /><br />최 회장은 사유서에서 &quot;SK그룹이 관련 조사에 적극적으로 협조해 사고 원인을 명확히 규명하고 재발방지와 사후대책에도 소홀함이 없도록 최선을 다하겠다&quot;며 “이번 사태로 다수의 국민들께서 큰 불편을 겪으셨고 관련 서비스 소비자, 중·소상공인들의 피해가 발생한 점에 대해 깊은 유감을 표하며 사과 말씀을 드린다”고 밝혔다.<br /><br />불출석 사유에 대해서는 글로벌 공급망 위기에 대응하기 위해 마련한 &#039;일본 포럼&#039; 참석과, 2030 부산 엑스포 유치전 등을 언급했다. 포럼은 SK그룹이 지난 8월부터 준비해온 것으로 일본 정치인과 교수, 경제 전문가들을 다수 초청했다. 이 가운데 최 회장 본인이 국감 증인 출석으로 빠지게 된다면 결례인 데다 취지와 진정성이 퇴색될 수 있다는 우려를 나타냈다. <br /><br />또한 자신이 부산엑스포 민간유치위원장으로 오는 11월 28~29일 프랑스 파리에서 열리는 국제박람회기구(BIE) 3차 총회에서 경쟁 PT를 총괄 책임지고 있다는 점을 강조하며 증인 출석으로 부정적인 기사가 양산될 경우 PT 효과와 신뢰도에 영향을 미칠 수 있다고 했다. <br /><br />다만 이번 사안의 중대성을 고려해 박성하 SK C&C 대표와 함께 SK 대표성이 필요한 부분에 대해서는 장동현 SK 부회장이 출석해 책임있는 답변을 할 수 있도록 하겠다며 대안을 제시했다. <br /><br />이와 관련해 과방위 관계자는 &quot;최 회장이 전날 불출석 사유서를 제출했으나 아직 수용된 것은 아니다&quot;라며 &quot;협의 후 최종 결정할 예정&quot;이라고 전했다. <br /><br />앞서 지난 17일 과방위는 이번 사태와 관련해 재발 방지와 피해자 보상 대책 등을 질의하기 위해 최 회장과 박성하 SK C&C 대표, 김범수 카카오 창업자와 홍은택 카카오 대표, 이해진 네이버 GIO(글로벌투자책임자)와 최수연 네이버 대표 등을 일반 증인으로 채택했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-10-22T10:59:31.000Z","url":"http://www.newsis.com/view?id=NISX20221022_0002057430"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;이 정도면 징크스?&quot;…4년마다 반복되는 &#039;주말 IT 대란&#039;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/15/NISI20221015_0019359700_web.jpg?rnd=20221016113337\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/15/NISI20221015_0019359700_web.jpg?rnd=20221016113337\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 2014년 4월20일 일요일, 경기도 과천시에 있던 삼성SDS 데이터센터(IDC)에서 불이 나 입주 서버들의 서비스가 중단됐다. 4년 뒤인 2018년 11월24일 토요일, 서울 서대문구 소재의 KT 아현지사에서 화재가 발생하며 서울 강북권을 비롯해 일대 KT망을 사용하는 기기들의 통신이 마비됐다. 또 4년이 지난 2022년 10월15일 토요일, 경기 성남 SK C&C 판교 데이터센터에서 난 불로 대규모 &#039;카카오&#039; 서비스 장애가 발생했다.<br /><br />공교롭게도 4년꼴로 한번씩 발생한 대형 통신 서비스 먹통 대란의 공통점은 모두 &#039;주말&#039;에 일어났다는 점이다. 시계를 더 돌려보면 2012년 LG CNS 가산 데이터센터에서 발생한 문제로 카카오 서비스가 4시간 가량 끊겼던 것도 4월28일 토요일이었다.<br /><br />물론 우연에 그칠 수 있는 현상이지만, 전문가들은 주말에 일어나는 통신 대란이 반복되는 경향이 있는 만큼 느슨할 수 있는 휴일 재난에 충실히 대응할 수 있는 실효성 있는 대책이 마련돼야 한다고 말한다. 특히 각종 업무와 통신으로 트래픽이 더 많은 평일에는 사고가 나더라도 그만큼 초기 대응할 수 있지만, 휴일에는 사고발생시 초기 대응에 늦을 경우 걷잡을 수 없는 피해로 이어질 수 있다는 점에서 철두철미한 매뉴얼과 비상대응체계를 갖춰야 한다는 지적이다.<br /><p><a href=\"http://image.newsis.com/2014/04/20/NISI20140420_0009596817_web.jpg?rnd=20140420154218\"><img border=\"0\" src=\"http://image.newsis.com/2014/04/20/NISI20140420_0009596817_web.jpg?rnd=20140420154218\" width=\"130\" /></a></p><br />◆8년 전 삼성SDS, 4년 전 KT, 올해 SK C&C 대란 모두 주말에 발생<br /><br />8년 전 일어났던 삼성SDS 데이터센터 화재 사고는 이번 SK 데이터센터발 카카오 먹통 대란으로 인해 재소환된 대표 사례다. 해당 사고는 일요일 오후 건물 4층에서 난 불이 외벽을 타고 옥상까지 번지며 서버가 손상됐고, 그 결과 삼성카드를 비롯한 일부 삼성 계열사들의 서비스 장애가 대규모로 발생했다. 당시 삼성SDS는 전직원이 나서 손상을 입지 않은 서버를 다른 데이터센터로 옮기고 인근 PC방에서까지 서버 작업을 진행하는 등 &#039;전시태세&#039;에 나섰던 것으로 알려졌다.<br /><br />4년 전 KT 아현국사 화재사고는 &#039;기간통신서비스&#039;가 마비됐던 만큼 그 여파가 더 컸다. 더욱이 아현지사가 산하 지사를 다수 거느리고 있는 지역급 국사였기에 서울 강북지역, 경기 고양시, 수도권 북서부 등에서 광범위한 유·무선 통신 장애가 발생했다. 기간통신망이 마비된 초유의 사태에 당시에도 과학기술정보통신부 장관, 국회 과학기술방송정보통신위원장, 서울시장 등이 사고 현장을 방문했고, 정부가 적극적으로 대책 마련에 나섰다.<br /><br />지난주 발생한 SK C&C 데이터센터 화재의 경우 입주사인 카카오가 메인 데이터센터로 활용하고 있었고 주말 주요 카카오 서비스들을 먹통이 되면서 전국적으로 적잖은 이용자들이 불편을 겪었다. KT 아현국사 화재와 마찬가지로 정부와 국회가 모두 나서서 후속 대응책 마련을 주문하고 데이터센터 관리 책임을 강화하는 법안까지 속속 발의됐다.<br /><p><a href=\"http://image.newsis.com/2018/11/24/NISI20181124_0014675480_web.jpg?rnd=20181124142023\"><img border=\"0\" src=\"http://image.newsis.com/2018/11/24/NISI20181124_0014675480_web.jpg?rnd=20181124142023\" width=\"130\" /></a></p><br />◆IDC 시설 관리 지침, &#039;보안&#039; 위해 최고 기밀 취급…휴일 재난대응 매뉴얼 제대로 갖춰야<br /><br />이렇듯 휴일 통신 장애가 잇달아 발생 하면서 불가피한 사고 대응을 위한 매뉴얼이 보다 강화될 필요가 있다는 지적이 제기된다.<br /><br />현행 법은 정보통신망 이용촉진 및 정보보호 등에 관한 법, 집적정보통신시설 보호지침 등을 통해 데이터센터에 대한 재난대비 조치를 의무화하고 있다. 시설의 안정적 운영을 위한 내부관리계획 수립 및 시행, 전력공급 중단에 대비한 시설 구비 등이 대표적이다.<br /><br />한 업계 관계자는 &quot;데이터센터의 경우 근무 인력 등은 절대 외부에 공개하지 않는 게 불문율이다. 입주사들의 기밀 정보가 담긴 서버를 대거 보유하고 있는 만큼 신뢰의 문제가 크기 때문에 관리 체계를 숨기는 것은 당연한 것&quot;이라며 &quot;그나마 알려진 것은 대다수 데이터센터가 4조3교대 등의 근무 방식을 통해 평일과 휴일 모두 최대한 공백 없이 시설을 관리한다는 것 정도&quot;라고 설명했다.<br /><br />또다른 전문가는 &quot;정보통신집적시설 화재사고가 주말에 집중되고 있다는 건 휴일 근무 시스템과 비상 대응 매뉴얼이 부실하다는 얘기&quot;라며 &quot;화재 등 각종 재난 상황에 초기 대응만큼 중요한 것은 없다. 누가 근무를 하더라도 즉각적이고 적절한 조치가 이루어지도록 체계를 재정비해야 할 것&quot;이라고 밝혔다. <br /><br />이번 SK C&C 판교 데이터센터 화재사고를 계기로 부가통신사업자들의 재난관리대책이 실효성을 거둘 수 있도록 정부가 관리감독을 강화해야 한다는 목소리가 힘을 얻고 있다. 과기정통부는 데이터센터 사업자 등을 대상으로 시설 관리 실태에 대한 점검을 시행하는 한편, 관련 보호지침을 개선하고 데이터센터 대상의 정부 관리·감독을 강화하는 방안을 모색 중이다. 국회에서 추진되고 있는 관련 법안 입법에도 적극 협조한다는 방침이다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-10-22T09:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221021_0002056950"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"부산정보산업진흥원, 한·필리핀 XR·메타버스 교류회 개최","partialText":"<p><a href=\"http://image.newsis.com/2022/10/22/NISI20221022_0001112015_web.jpg?rnd=20221022070154\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/22/NISI20221022_0001112015_web.jpg?rnd=20221022070154\" width=\"130\" /></a></p><br />[부산=뉴시스]권태완 기자 = 부산정보산업진흥원은 오는 24일과 25일 양일간 필리핀 마닐라 메리어트 그랜드 볼룸에서 &#039;2022 한·필리핀 확장현실(XR)·메타버스 기업 교류회&#039;를 개최한다고 22일 밝혔다.<br /><br />이번 기업 교류회는 &#039;한·아세안 ICT 융합빌리지&#039; 사업의 일환으로 개최된다. <br /><br />&#039;한·아세안 ICT 융합빌리지&#039; 사업은 가상융합기술을 바탕으로 한·아세안 정보통신기술(ICT) 교류 확대와 상호 동반성장을 목적으로 2020년부터 과학기술정보통신부와 부산시가 지원하고, 정보통신산업진흥원이 전담하며, 부산정보산업진흥원이 사업을 추진하고 있다.<br /><br />이번 행사는 부산정보산업진흥원과 필리핀소프트웨어산업협회(PSIA)가 공동으로 주최하며, PSIA가 현지에서 주최하는 &#039;필리핀 소프트콘 2022&#039; 행사와 연계해 열린다.<br /><br />&#039;필리핀 소프트콘&#039;은 올해 11회째 개최되는 소프트웨어 산업 컨퍼런스로 매년 1000명 이상의 현지 IT 및 소프트웨어 개발 분야 유수 기업 및 기술전문가가 참가한다.<br /><br />이번 행사에는 국내 XR·메타버스 기업 5개사가 참가한다.<br /><br />부산정보산업진흥원은 참가 기업들의 필리핀 진출기반을 마련하기 위해 ▲현지기업 대상 기술시연회 개최 ▲필리핀 소프트콘 2022 행사 참가 지원 ▲필리핀 현지 XR·메타버스 관련 기업 비즈니스 매칭 및 네트워킹 세션 ▲현지 유관기업 및 유관기관, 필리핀소프트웨어산업협회 방문 및 면담 ▲항공 및 숙박지원, 통역원 배치 등을 지원할 계획이다.<br />\n◎공감언론 뉴시스 kwon97@newsis.com","date":"2022-10-22T07:04:24.000Z","url":"http://www.newsis.com/view?id=NISX20221022_0002057347"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"새 옷 갈아입는 비타민 제품…&quot;소비자 수요 반영&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/10/21/NISI20221021_0001111591_web.jpg?rnd=20221021132256\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/21/NISI20221021_0001111591_web.jpg?rnd=20221021132256\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 제약업계가 주력 비타민 제품에 소비자 니즈를 반영하거나 장점을 부각시켜 새 제품으로 리뉴얼 출시하고 있다. <br /><br />대웅제약은 활성 비타민B 제품 ‘임팩타민 프리미엄 원스’를 리뉴얼해 ‘임팩타민 원스’를 새롭게 출시한다. <br /><br />이번 리뉴얼은 단순히 고함량에 집중하기보다 몸에 부담을 최소화하면서 효과적인 피로회복으로 이어지길 원하는 소비자의 요구를 충족시키고자 이뤄졌다. <br /><br />이를 위해 임팩타민 프리미엄 원스의 장점을 유지하고 비타민B군의 강화 및 성분 추가 작업을 거쳐 강점을 더했다. 임팩타민 원스에도 필수비타민B 8종은 물론 생체이용률이 우수한 활성형 비타민 B1 벤포티아민이 120㎎ 함유돼 하루 한 알로 강한 피로회복 효과를 나타낼 수 있다. 여기에 에너지 생성 및 구내염 완화, 피로회복 등에 도움되는 B2(리보플라빈)와 B5(판토텐산칼슘)가 보강됐다.<br /><br />대웅제약 관계자는 “앞으로도 노하우와 기술력을 바탕으로 소비 트렌드와 현대인의 영양 상태를 반영해 임팩타민 라인업을 꾸준히 확대 및 개발해 나가겠다”고 말했다.<br /><br />헤일리온도 지난 달 물에 타 먹는 발포 비타민 ‘센트룸 아쿠아비타’를 리뉴얼했다. <br /><br />제품명을 ‘센트룸 이뮨 부스터’로 새로 바꾸면서 포장 패키지를 변경했다. 리뉴얼을 통해 헤일리온은 이 제품의 면역 관련 기능을 부각시키고자 했다. <br /><br />센트룸 이뮨 부스터는 한 포에 항산화 및 세포보호에 필요한 비타민C가 1000㎎ 함유돼 1일 영양성분 기준치 대비 1000%를 충족시킨다. 뼈의 형성과 유지에 필요한 비타민D는 비타민 D3로 함유, 1일 영양 성분 기준치의 100%를 채웠다. 이외에도 정상적인 면역기능에 필요한 아연과 비타민B군 4종(B1, B2, B6, B12) 등 총 11가지 비타민과 미네랄을 담았다.<br /><br />또 1회분이 스틱 형태로 개별포장 돼 있어 다이어트 중이거나 영양소 섭취가 부족하기 쉬운 현대인의 바쁜 일상은 물론, 야외 활동에도 간편하게 챙길 수 있다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-10-22T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221021_0002056652"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[美자국 중심 바이오上] 국내 바이오 업계에 미칠 ‘득’과 ‘실’","partialText":"<p><a href=\"http://image.newsis.com/2022/10/20/NISI20221020_0019373255_web.jpg?rnd=20221020082050\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/20/NISI20221020_0019373255_web.jpg?rnd=20221020082050\" width=\"130\" /></a></p><br />【서울=뉴시스】황재희 기자 = 미국 조 바이든 대통령이 지난달 반도체에 이어 바이오 분야도 자국 생산을 강조하는 ‘국가 생명공학 및 바이오 제조 이니셔티브’ 행정명령에 서명하면서 국내 바이오 업계가 술렁이고 있다.<br /> <br />21일 관련 업계에 따르면, 이번 행정명령으로 미국에 생산시설을 둔 국내 기업의 경우 향후 유리할 것으로 전망되며, 그렇지 않은 기업의 경우 불리할 것으로 분석된다. <br /><br />백악관은 당시 브리핑에서 “바이오기술은 글로벌 산업 혁명 정점에 있으며, 다른 나라들이 바이오기술 솔루션·제품을 위해 각자 자리를 잡는 동안 미국은 외국 재료와 바이오 생산에 너무 크게 의존해 왔다”며 “바이오기술과 같은 필수 산업의 해외 진출은 중요 화학 물질과 의약품 성분 등 원료에 대한 우리 능력에 위협이 되고 있다”고 밝혔다.<br /><br />며칠 후에는 미국 보건부(HHS)가 4000만 달러(한화 약 576억원)를 투입해 팬데믹 대응 주요 원료의약품(API)과 항생제 등 필수의약품 및 재료 생산을 확대하는 등의 행정부 부처별 이행 방향도 발표했다. <br /><br />한국바이오협회 바이오경제연구센터 ‘미국의 바이오기술 및 바이오제조 이니셔티브’ 브리핑자료에 따르면, 이번 미국 행정명령 배경으로는 바이오기술 및 바이오제조 경제적인 파급력(2030년까지 30조 달러)과 공급망 등에 따른 높은 해외 의존도에 대한 미국의 우려 때문으로 분석된다.<br /><br />또 중국 바이오기술의 급성장 및 중국 정부의 바이오경제 육성정책에 따른 경쟁 위협도 미국이 이를 추진하게 된 주요 배경이라고 설명했다. 앞서 중국은 지난 5월 최초로 바이오경제 5개년 계획을 발표하며 바이오 경제에 대한 중요도를 더 높일 수 있다고 언급한 바 있다. <br /><br />이에 의약품 최대 시장인 미국을 상대하는 국내 제약바이오 기업들은 향후 전략을 짜는 모습이다. <br /><br />CDMO(위탁개발생산) 사업을 위해 미국 뉴욕주 시러큐스에 있는 제약사 브리스톨마이어스스큅(BMS) 바이오의약품 공장을 인수한 롯데바이오로직스와 미국 자회사 마티카바이오테크놀로지를 통해 텍사스에 바이오의약품 생산 기지를 완공한 차바이오텍 등은 유리한 위치에 있다. <br /><br />그러나 국내에서 활동하는 기업들은 타격을 입을 가능성이 있다는 분석이 나오면서 미국에 생산시설 직접 설립을 검토하는 기업들도 등장하고 있다.<br /><br />셀트리온은 향후 미국 내 투자에 대한 인센티브제도 등을 면밀히 검토해 셀트리온그룹에 유리하다고 판단될 경우 미국 내 직접 생산시설 확보를 적극 검토하겠다고 밝혔으며, 국내 바이오 기업 에이프로젠은 FDA 승인을 받은 미국 바이오 완제의약품 cGMP공장 인수를 추진한다고 선언했다.<br /><br />다만, 이는 장기적인 관점에서의 영향일 뿐 단기적으로는 크게 영향이 없을 것이란 분석도 나온다. 또 미국이 이번 행정명령을 단순히 중국을 겨냥해 발표한 것이라면 오히려 중국기업 대신 수혜도 가능하다는 분석도 있다. <br /><br />이승규 한국바이오협회 부회장은 “이번 발표가 중국을 견제하는 수단이라고 한다면 국내 바이오에 불리하진 않겠지만, 무게중심이 자국(미국) 중심으로 확대된다면 결국 미국에 생산 사이트를 두는 것을 유도하는 등의 상황이 올 수도 있다”고 말했다.<br /><br />이어 “미국은 이번 발표에서 바이오뿐 아니라 에너지, 화학, 식량·농업 등 여러 범위, 전체적인 그림을 그린 것이라고 봐야 한다”며 “우리 정부도 단순히 각 부처에서 대응할 것이 아니라 바이오산업에 대한 종합적인 전략을 그리고 세부적인 부분을 부처가 나눠서 대응할 필요가 있다”고 덧붙였다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-10-22T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20221021_0002057163"}]