[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 용산 대통령실 신규 출입매체, 왜 ‘슬그머니’ 뽑나?","partialText":"<img alt=\"대통령실. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202405/3137603_3166202_485.jpg\" />\r\n대통령실. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 지난 7일 윤석열 대통령은 &ldquo;민심 청취 기능이 너무 취약했다&rdquo;며 민정수석실을 부활시킨 이유를 설명했다. 대통령실의 민심 청취 기능은 왜 취약했을까. 과연 민정수석실을 부활시키면 민심 청취 기능이 대폭 확대될 수 있을까.\r\n\r\n정권 교체 시마다 대통령실 문을 두드리는 언론사가 많지만 신규 출입매체로 등록되는 언론사는 극소수다. 게다가 윤석열 정권 출범 이후 윤석열 대통령 측근과 친분이 있는 언론사만 대통령실 출입 권한을 새롭게 부여받고 있다는 말도 돌고 있다.\r\n\r\n대통령실 출입매체가 윤석열 대통령과 그 친인척의 친분에 따라 결정되고 이른바 &lsquo;라인&rsquo;을 타야 하는 것이라면 과연 공정하고 객관적인 보도가 가능할까. 이러고도 제대로 된 &lsquo;민심 청취&rsquo;가 가능할까.\r\n\r\n윤석열 정권이 들어섰을 때 대통령실 출입을 희망하는 매체들은 &lsquo;법치&rsquo;를 강조하는 윤석열 대통령의 말을 믿고 기대감에 차 있었다. 분명 차별 없이 원칙대로 대통령실 신규 출입매체를 선정할 것이라 믿어 의심치 않았다. 하지만 출범 2년 동안 지켜본 대통령실 기자실 운영은 그 어떤 정권 때보다 원칙이 없고 &lsquo;은밀하다&rsquo;는 인상마저 주고 있다.\r\n\r\n본지가 최근 대통령실 관계자에게 &lsquo;대통령실 출입등록&rsquo;을 문의했을 때 &ldquo;출범 이후 신규매체를 한 곳도 선정한 적이 없다&rdquo;는 답을 들었다. 하지만 본지가 대통령실 출입매체를 전수 조사한 결과 일명 &lsquo;라인&rsquo;을 타고 들어간 신규매체가 10여곳 있음을 확인할 수 있었다. 이런 사실을 확인하고 다시 물으니, 대통령실 관계자는 &ldquo;공식 선발은 없었고, 비공식적으로 개별 사안에 따라 등록됐다&rdquo;고 말을 바꿨다.\r\n\r\n윤석열 정권 출범 2년이 지난 지금, 공식 절차를 통해 선정된 신규매체는 없고, 알음알음 등록된 매체만 10여곳이라는 것은 대통령실이 법과 원칙이 아닌 &lsquo;보이지 않는 힘과 권력&rsquo;에 의해 운영되고 있음을 방증한다. 이는 윤석열 대통령이 강조한 법치와도 거리가 멀어 매우 실망스럽다.\r\n\r\n무엇보다 이는 대통령실 출입을 희망하는 수많은 언론사의 기회를 박탈한 불공정 행태라는 점에서 비판을 면키 어려워 보인다. 윤석열 대통령은 수시로 법치와 공정을 강조하고 기회 박탈과 불공정 세태를 뿌리 뽑자고 목소리를 높이고 있다. 하지만 정작 윤석열 대통령을 보좌하는 대통령실이 불투명한 출입매체 선정으로 불공정 논란을 자초한 행태는 심히 유감스럽다.\r\n\r\n민심을 청취하겠다는 윤석열 대통령의 의지가 현실화하려면 민심의 통로인 언론 관리부터 투명하고 공정해야 하는 것이 이치가 아닌가 싶다.","date":"2024-05-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137603"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘19만 가구 누락’ 국토부의 웃지 못할 코미디… “이 길이 아닌가벼”","partialText":"<img alt=\"[천지일보=남승우 기자] 박상우 국토교통부 장관이 4일 서울 종로구 정부서울청사에서 열린 2024년 경제정책방향 합동 브리핑에서 발언하고 있다.  ⓒ천지일보 2024.01.04.\" src=\"https://www.newscj.com/news/photo/202405/3137394_3165962_3412.jpg\" />\r\n[천지일보=남승우 기자] 박상우 국토교통부 장관이 4일 서울 종로구 정부서울청사에서 열린 2024년 경제정책방향 합동 브리핑에서 발언하고 있다. ⓒ천지일보 2024.01.04.\r\n\r\n\r\n\r\n[천지일보=이우혁 기자]\r\n\r\n\r\n이 길이 아닌가벼.\r\n\r\n\r\n이는 무리를 이끄는 사람이 방향이 잘못됐다는 걸 알아차리고 멋쩍게 하는 말이다. 그리고 그 사람을 따르던 군중을 벙 찌게 하는 말이기도 하다. 무엇보다 정책을 내놓고 추진하는 정부가 해선 안 되는 말이다.\r\n\r\n이 말에는 책임감이 담겨 있다. 잘못을 인정해야만 할 수 있는 말이라는 의미다. 그런 점에서 &lsquo;엉터리 통계&rsquo;로 도마 위에 오른 국토교통부가 보여줘야 할 태도가 아닌가 싶다.\r\n\r\n지난달 30일 국토부는 올해 1월 발표했던 &lsquo;2023년 주택 통계&rsquo;를 수정해야 한다는 보도자료를 냈다.&nbsp;\r\n\r\n인허가&middot;착공&middot;입주 등 공급실적에서 무려 19만 가구나 누락됐다는 내용이다. 지난해 발표했던 주택 인허가 실적이 기존 38만 9천 가구에서 42만 9천 가구로, 착공 실적이 20만 9천 가구에서 24만 2천 가구로, 준공 실적이 31만 6천 가구에서 43만 6천 가구로 각각 늘어났다.\r\n\r\n특히 준공 12만 가구가 누락됐다는 점이 치명적이다. 입주 물량과 직결되는 준공은 지난해 23.5% 줄었다고 발표됐지만 실제로는 오히려 5.4% 늘어난 것으로 드러났다.\r\n\r\n그러나 정부는 틀린 통계를 바탕으로 공급정책을 짰다. 공공주택과 빌라 등 비(非)아파트 공급 촉진을 위한 &lsquo;9.26 대책&rsquo; 안전진단 등 재건축 규제를 확 풀어 민간 공급 확대를 꾀하는 &lsquo;1.10 대책&rsquo;을 잇달아 발표한 게 대표적이다.\r\n\r\n인구 36만명의 강원도 원주에 약 17만 가구가 있다는 점을 감안하면 주택 19만 가구는 지역의 도시 하나를 지을 정도의 규모다.&nbsp;\r\n\r\n19만 가구나 빼먹고 정정 발표가 아닌 보도자료 배포로 유야무야 넘어가려는 것도 문제지만 가장 심각한 건 정부가 취하고 있는 태도다.\r\n\r\n김헌정 국토부 주택정책관은 &ldquo;통계 오류를 감안하더라도 인허가&middot;착공 등이 예년보다 줄어든 것은 변화가 없다&rdquo;며 &ldquo;정책적 흐름은 바뀌지 않았다&rdquo;고 선을 그었다. 어차피 공급을 늘린다는 기조는 정해져 있고, 19만 가구가 통계에서 빠졌지만 무슨 상관이냐는 의미로 풀이될 수 있다.\r\n\r\n적어도 공급 정도나 방향성에 있어 문제가 있는지 재검토하겠다는 의지는 없어 보인다.\r\n\r\n여기에 &ldquo;통계를 집계하는 건 한국부동산원&rdquo;이라고 답하던 국토부 관료들의 답변은 한 편의 코미디를 보는 듯한 기분을 자아낸다.\r\n\r\n국토부의 수장인 박상우 장관의 답변은 더 가관이다. 박 장관은 최근 언론 간담회를 통해 &ldquo;부동산원에서 어떻게 그 자료를 만들어 냈는지 저는 알지 못 한다&rdquo;고 답했다.&nbsp;\r\n\r\n국토부 장관이 통계에 왜 문제가 있는지도 모르니 그 누가 알겠는가. 적어도 이를 바라보는 국민의 마음에 쏙 들진 않았으리라.\r\n\r\n정부는 서울의 일부 지역을 제외한 전국의 부동산 규제를 대거 완화했고, 재건축 관련 규제도 안전진단을 무용지물로 만들면서 풀어버렸다. 부동산 세수를 줄여주는 각종 정책은 말할 것도 없다.\r\n\r\n부동산에 조금이라도 관심이 있는 사람이라면 정부가 규제를 푸는데 목을 매는 이유를 알고 있을 것이다. 아파트를 많이 짓고, 재건축을 많이 하는 건 누구를 위한 일인가.\r\n\r\n지난해 국토부 수장이었던, 금배지를 달겠다며 국회 문턱을 넘으려 했던 자칭 &lsquo;대장동 일타 강사&rsquo; 원희룡 전 장관에게 묻고 싶다. 건설 노조를 &lsquo;건폭 노조&rsquo; &lsquo;이권 카르텔&rsquo;로 몰고, 인천 검단 아파트 붕괴 때 건설사들에 &lsquo;최고 수준의 처벌&rsquo;을 외치느라 공급 19만 가구를 빼먹은 것인가.\r\n\r\n국민 절반은 아파트에 사는 우리나라에서 공급 19만 가구를 빼먹고 잘못된 통계를 바탕으로 우리나라 전체의 공급정책을 수립&middot;추진하는 것과 건폭노조와 설전을 펼치는 것 중 어떤 게 더 중요한가.","date":"2024-05-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137394"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 9일자","partialText":"VOL. 1749\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.08.\" src=\"https://www.newscj.com/news/photo/202405/3137601_3166200_4459.jpg\" />\r\nⓒ천지일보 2024.05.08.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-08T21:45:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 품-복효근","partialText":"품\r\n\r\n복효근(1962~)\r\n\r\n종소리를 산 너머로 전하기 위해\r\n\r\n산사의 종이 저 홀로 울었던 것은 아니다\r\n\r\n&nbsp;\r\n\r\n도라지꽃 한 송이\r\n\r\n돌멩이 하나까지 울었다\r\n\r\n산이 온통 함께 울었던 것이다\r\n\r\n같이 울 수 있는 거기까지가 품안이다\r\n\r\n&nbsp;\r\n\r\n종소리를 받아든 내가\r\n\r\n지금 아니 울 수 없는 까닭이다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n산사에서 들려오는 범종 소리는 은은하다. 그 은은함은 마치 결을 이루듯, 번지고 번져 산에 있는 작은 돌멩이 하나도, 이 봄 피어나는 도라지꽃 한 송이도 울린다. 그러므로 이 범종의 소리가, 그 소리의 결이 번지고 번져 이르는 그곳까지 범종의 품 안이 된다. 그래서 산사의 범종은 저 혼자 우는 것이 아니라, 이 중생을 품으며 우리와 함께 우는 종이 아닐 수 없다.\r\n\r\n우리의 어린 시절, 비록 서울이지만, 마을에는 별로 크지 않은 교회가 하나쯤 있었다. 통금이 있던 그 시절, 새벽 4시나 5시쯤이면 그 교회에서 울려주는 종악(鐘樂)이 은은히 온 마을에 퍼졌다. 일찍 잠이 깬 어른이나 아이들도 그 교회에서 들려오는 종악 소리를 들으며, 경건한 마음의 새벽을 맞이하곤 했었다. 그 교회의 종에서 울려오는 음악 소리는 어쩌면 마을 사람들 모두를 품고자 하는, 그런 소리였으리라.\r\n\r\n그러나 어느 때인가 너도나도 교회마다 종악을 울렸고, 그래서 마을 사람들의 수면 방해가 되어 교회에서 새벽 종악을 틀어놓을 수가 없게 됨이 지금의 형편이다. 그 옛날, 우리의 어린 시절, 새벽 맑은 공기의 결을 타고 우리의 잠결에 은은히 들려오던 경건한 종악이 때때로 그리워진다. 좋은 것도 너무 많으면 오히려 폐가 되듯이, 모든 것이 자신만을 주장하며 난립한 현대라는 삶 속에서, 우리는 어쩌면 소중한 것들을 하나둘 잃어가며 살아가고 있는지도 모른다.\r\n\r\n윤석산(尹錫山) 시인","date":"2024-05-08T21:38:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 살인 부른 ‘데이트폭력’ 사회적 인식 필요","partialText":"개인 간의 사적인 문제로 치부되기 쉬운 &lsquo;데이트폭력&rsquo;으로 또 아까운 청춘이 목숨을 잃었다.\r\n\r\n이번엔 서울 한복판에서다. 피의자는 수능 만점을 받은 명문대 의대생인 20대 남성이었고, 살해 동기는 &lsquo;이별 통보&rsquo;였다. 고학력층에다가 술이나 마약 등을 하지 않은 상태에서 이 남성은 계획적인 범행을 저질렀다는 데 더 큰 충격을 주고 있다.\r\n\r\n데이트폭력은 매년 증가추세지만 해결책은 요원하다. 지난 2021년 경찰청 자료에 따르면 2016~2020년까지 5년간 전국에서 데이트폭력으로 인한 신고는 8만건 이상 접수됐고, 그중 살인으로만 227명이 검거됐으며 이 중 208명이 구속됐다.\r\n\r\n신고 사례 중 살인, 성폭력, 폭행&middot;상해, 체포&middot;감금&middot;협박 등 피해 수위가 높은 신고도 6만 1천건이 넘었다. 데이트폭력으로 구속되는 피의자는 1~2%에 그치고 있다. 데이트폭력에 대한 낮은 인식 속 강력 사건은 계속되고 있다.\r\n\r\n실제 최근 2~3년 사이 화성 김레아 연인 살인 및 연인 모친 중상 사건, 경기도 안산 연인 살해 사건, 신당역 전주환 스토킹 살인사건, 강원 영월 동거남 예비 신부 살인사건 등이 발생했다. 데이트폭력은 재범률도 높다.\r\n\r\n전문가들은 데이트폭력을 막기 위해 먼저는 법적 대응을 더욱 강화해야 한다고 말한다. 현재 데이트폭력을 별도로 처벌하고 규제하는 법은 마련돼 있지 않다. 다만 그 행위의 유형에 따라 경범죄처벌법, 성폭력 범죄의 처벌 등에 관한 특례법, 형법, 폭력 행위 등 처벌에 관한 법률 등의 적용을 받아 처벌하고 있을 뿐이다.\r\n\r\n또 대체로 경범죄로 처벌되는 경우가 많고 사전 예방을 위한 조치나 신고&middot;처벌 후 피해자를 보호하기 위한 제도도 없는 실정이다.\r\n\r\n물론 법적인 제도 마련도 필수적이다. 하지만 더 중요한 것은 인식이다. 사회 전반에서 폭력에 대한 인식 개선을 통해 데이트 폭력과 스토킹의 위험성을 알려야 한다.\r\n\r\n특히 인성이 형성되는 어린 시절부터 가정교육과 학교교육 등을 통해 데이트폭력이 중요한 범죄라는 사실을 인식하게 해야 한다. 필요하다면 국가 차원에서 학교와 직장 등 다양한 사회 영역에서 폭력 예방 교육을 진행하고, 미디어와 사회 캠페인을 통해 데이트폭력의 심각성을 알리고 어떠한 경우에서라도 폭력을 용납하지 않는 문화를 조성해야 한다.","date":"2024-05-08T18:00:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137568"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 경제성장률 2.6%, 위기에 대비하라","partialText":"2024년 한국 경제성장률이 2.6%로 2023년 1.7%보다 크게 올랐다. 정부는 중동사태, 미중무역전쟁 등 위기에 대비해야 한다.\r\n\r\nOECD가 한국 경제성장률을 0.4% 올려 2.6%로 예상했다. 한국 경제는 자동차 수출이 크게 증가하고, 반도체 수출이 늘어나면서 미국 다음으로 성장률이 높을 것으로 예측된다.\r\n\r\n정부는 중동전쟁 확산, 우크라이나 전쟁 지속, 미중 무역갈등 확산 등 위기에 대비해야 한다.\r\n\r\n현재 한국경제의 복병은 물가다. 대한민국 물가는 3.1%로 올 연말에는 2.6%, 내년 말에는 목표치 2%로 전망되고 있다. 그러나 최근 과일과 야채 가격이 급등하면서 서민들의 걱정이 크다. 장바구니 물가는 국민들이 바로 피부로 느끼는 체험 물가다.\r\n\r\n사과와 배는 80% 이상 급등 했고, 양배추와 야채 등도 30% 상승했다. 특히 신선 채소를 중심으로 11% 이상 급등하면서 장바구니 물가가 크게 오르고 있다. 과일과 채소는 수요탄력성이 매우 낮은 필수 소비재다. 가격과 상관없이 수요가 일정하다. 따라서 공급만 일정하다면 가격변동을 막을 수 있다.\r\n\r\n사과는 비축이 가능하지만 농림부는 비축을 확대하지 않았다. 한국 기후가 아열대화되면서 사과 공급이 30% 이상 줄었다. 농림부는 수년 전부터 아열대화 진행을 알았기 때문에, 수년 전부터 사과공급 부족을 예측하고 비축을 늘렸어야 한다.\r\n\r\n최근에 오른 양배추와 야채 등도 봄비가 많이 와 작황이 좋지 않다. 이와 같이 채소가격 급등을 막기 위해서는 비닐하우스 등 실내경작을 확대해야 한다. 상추를 포함한 야채는 보름 정도면 공급할 수 있다. 정부는 필수소비재 수요가 일정하므로 공급을 유지해 가격을 안정시켜야 한다.\r\n\r\n최근 한국 경제성장률 2.6% 오른 것은 반도체와 자동차 등 수출이 크게 증가했기 때문이다. 삼성전자와 하이닉스는 전 세계 메모리 반도체 80%를 차지한다. 특히 1분기 한국경제성장율이 1.3% 오르면서 큰 기대를 하고 있다. 정부는 물가급등과 대외위기에 대비해야 한다.\r\n\r\n러시아 우크라이나 전쟁이 지속되고 있다. 한국은 무역의존도 75%로 세계 2위다.\r\n\r\n한국은 전쟁이 확산되거나 교역이 축소되면 가장 크게 피해를 입는다. 한국은 에너지를 100% 수입하는 국가다. 이스라엘과 하마스전쟁이 계속되면서 중동발 위기가 지속되고 있다.\r\n\r\n한국은 중동전쟁이 확대되면 남아프리카 희망봉을 거쳐 오기에 수출 기간이 7~8일 정도 더 소요 된다. 운송비 증가는 한국경제에 큰 위험요소다.\r\n\r\n정부는 미중 무역 갈등, 11월 미국 대통령 선거, 유가인상, 과일 가격급등 그리고 두 개의 전쟁 등 철저하게 대비해야 한다. 위기는 동시에 기회다. 한국은 무역을 확대하고 다변화로 위기를 극복해야 한다.","date":"2024-05-08T17:56:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 진상 학부모의 잦은 민원이 교사의 질적 저하 원인이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137565_3166166_5315.jpg\" />\r\n\r\n\r\n\r\n필자가 강남에 근무하던 15년 전에는 스마트폰이 없던 때였다. 그 시절에도 아파트 베란다에서 체육 수업이나 운동장 조회를 지켜보던 학부모가 교무실로 전화를 걸어 민원을 제기하는 일이 잦았다.\r\n\r\n운동장 수업하는 체육 교사들이 스트레스를 많이 받았다. 스마트폰이 있는 지금 시대는 오죽할까 싶다. 이번에는 &lsquo;야외 수업&rsquo;을 공지하지 않고 진행한 교사를 아동학대로 신고하겠다는 일명 &lsquo;초품아&rsquo; 학부모의 단톡방 대화가 알려져 논란이 일고 있다.\r\n\r\n이 학부모는 야외 수업을 미리 알려주지 않아 자녀에게 선크림을 발라주지 못했다며, 햇볕에서 수업받도록 한 교사가 아동학대를 했다고 주장한다. 해당 단톡방에서는 운동장과 학교를 실시간으로 지켜보는 듯한 대화가 오갔다. 아파트로 둘러싸인 초등학교 아파트 학부모들의 실상이다.\r\n\r\n작년 서이초 교사 사망사건 발생 후 서이초를 방문했더니, 학교 주변으로 고층으로 된 아파트가 사방으로 성벽처럼 둘러있었다. 교사들이 받을 심리적 압박감이 느껴졌다.\r\n\r\n학교 엄마들 단톡방, 맘카페의 폐해는 하루 이틀 문제가 아니다. 얼마나 할 일이 없고 시간이 남아돌면 학교 운동장 쳐다보며 실시간으로 시빗거리 찾아 단톡방에 올리고, 그 말에 동조하며 맞장구치나 싶다.\r\n\r\n높은 곳에서 학교를 내려다보며 상대적 우월감을 느끼려는 의도 일 게다. 온종일 관찰하고 감시해야 할 정도로 귀한 자식이라면 학교에 보내지 말고 개인과외 선생을 구해 홈스쿨링 시키는 게 낫다.\r\n\r\n선크림을 못 발라주게 한 야외 수업이 아동학대라는 논리면, 매일 선크림을 안 발라 등교시킨 부모가 먼저 아동학대이고 직무 유기다. 자외선에 노출되는 자녀가 진심으로 걱정되는 부모라면 야외 수업을 지적하기 전에 매일 등교할 때 발라주면 된다. 선크림은 햇볕이 없는 흐린 날에도 발라야 하는 게 원칙이다. 햇빛 알레르기가 아주 심한 병이 있는 아이라면 더더욱 매일 부모가 신경을 써야 한다.\r\n\r\n자라나는 어린이가 햇볕 조금 더 받는다고 건강에 문제 되지 않는다. 비타민D는 선크림을 바르지 않은 상태로 햇볕을 쬐어야 생성이 잘되고, 인체 필수 호르몬으로 칼슘을 도와 뼈를 강화하는 역할을 한다.\r\n\r\n아이들은 햇볕을 받으며 놀아야 키도 크고 건강하게 자란다. 특히 요즘처럼 학교 끝나면 학원 뺑뺑이 돌며 실내에서만 주로 생활하는 아이들은 야외 수업으로 햇볕을 많이 쬘수록 좋다.\r\n\r\n부모 세대는 한여름 햇볕으로 얼굴이 벌겋게 탈 때까지 야외에서 체육 수업도 했다. 선크림도 없던 시대이니 지금쯤 피부암 걸려서 다 사망해야 하지만 그렇지 않다. 진상 학부모 한 명이 학급에 있으면 교사가 진이 빠진다. 다른 아이들에게 가야 할 체력과 열정을 소진하게 돼, 돌봄을 못 받는 다른 아이들이 손해다. 같은 학급 학부모들이 손해배상을 청구해야 한다.\r\n\r\n얼마 전 &ldquo;우리 아이는 왕의 유전자를 받은 아이이니 왕자답게 대접해달라&rdquo;던 공무원이 비난받았다. 야외 수업을 아동학대로 고소한다는 학부모나 같이 동조하는 학부모나 그 공무원과 비슷하다. 부끄러움은 동조하지 않는 엄마들 몫이다. 이런 엄마들이 학교를 망치고 자녀의 미래를 망친다.\r\n\r\n아이에 대한 부모의 과잉 사랑은 아이에겐 독이다. &lsquo;과유불급&rsquo;이란 말은 진리다. 그 화살이 나중에 부모에게 향한다. 적당히 방임하듯이 독립적으로 키워야 아이가 자기 앞가림을 잘하는 성인으로 바르게 성장한다.\r\n\r\n맘카페나 학부모 단톡방은 없어져야 한다. 비슷한 학부모끼리 모여, 수준 낮은 저급한 대화만 일삼으면서 본인들은 뭐가 문제인지도 인지하지 못한다. 최근 교대 경쟁률이 떨어지고 6등급도 합격한다고 한다. 학부모의 잦은 민원으로 교직이 기피 직업이 된 탓이다. 부모 자격 없는 부모들이 만드는 문화치고는 교사의 질적 저하가 암울하다.","date":"2024-05-08T17:54:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137565"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 껌의 발명과 상업화","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137563_3166164_4737.jpg\" />\r\n\r\n\r\n\r\n멕시코가 발상지인 껌은 사포딜라 나무의 수액으로부터 고체화된 송진 치클을 원료로 하며, 서기 2세기경부터 마야문명에서 유래했다는 설이 가장 정통한 데, 미국 존 커티스가 천연 치클을 이용해 상업화했다는 껌은 1848년에 나타났다.\r\n\r\n이후 멕시코 내 좌파 단체 혁명으로 쿠바로 망명하였던 멕시코 장군인 산타 아나가 미국 뉴욕으로 이주하며 상당수의 치클을 미국으로 들여왔다가 토마스 애덤스가 치클 조각에 향신료를 가미한 껌을 생산해 애담스 뉴욕 껌 회사를 차려 본격적으로 껌을 생산했다.\r\n\r\n시장을 키운 것은 비누 제조업을 하였던 윌리엄 리글리였으며, 비누 판매를 하며 껌을 사은품으로 주다가 껌 시장에 대한 크기를 새롭게 평가해 비누보다는 껌으로 회사를 키워 미국 껌 시장점유율 70%를 차지했다.\r\n\r\n글로벌로 시장을 키운 것은 무엇보다도 세계대전이 큰 촉매역할을 했다. 세계 제1차, 2차 대전을 치루면서 갈증 해소용으로 미군들은 지속 배급을 받았고, 갈증 해소와 더불어 긴장 완화에도 도움을 주게 되므로 유럽 군인들도 삽시에 배급 받기 시작했다.\r\n\r\n한 사람당 연간 소비량이 3천개라고 하니, 하루에 10개씩을 껌을 씹을 정도로 갈증해소에도 도움을 받았겠지만, 전장에서 적을 향해 총을 쏘고, 총을 맞는 절체절명의 순간에 껌이 긴장 완화 역할을 톡톡히 한 것이다. 코로나로 마스크 쓰면서 입냄새 걱정을 덜게 되었으나, 코로나19 엔데믹 전환 이후에 마스크를 벗으면서 다시 입냄새 걱정하며 껌의 매출액이 30%나 증가했다고 한다.\r\n\r\n이외에도 직장인과 학생들 스트레스 완화, 인지력의 개선을 돕는 기억력 향상, 금연 효과, 장의 빠른 회복 등 기능성 껌의 탁월한 효과는 날로 증가하고 있다. 나아가 카페인, 비타민을 섭취하거나 혈중 콜레스테롤 수치를 낮춰주는 껌도 실험 중이고, 껌 상업화의 원조 기업인 리글리 기업은 발기부전 치유 껌까지 특허출원을 해두는 시대다.\r\n\r\n단지 씹었던 껌을 바닥에 무심코 버려 환경이 오염되는 것은 큰 단점이다. 중소기업에서는 이와 관련한 특허 출원도 적극적이다. 껌이 발명되고 나서 이들 껌의 포장지나 포장박스에 대한 디자인도 적지 않기에 출원해두는 것이 바람직하며, 저작권 등록을 해두는 것도 고려할만 하다.\r\n\r\n한창 자일리톨 껌으로 경쟁할 때, 껌 포장통에 대한 분쟁이 있었지만, 연차료를 납부도 안 하고 권리가 소멸해 버려 권리 없이 한탄해 하기보다는 꾸준히 경쟁사와 우리 기업의 특허, 디자인 그리고 해당 기업의 생태계를 견지하는 특허 경영전략이 필요한 시대에 살고 있다.\r\n\r\n이상 잘 관찰해 보면, 하나의 발명이 이루어지고, 작은 마을이나 나라에서 주전부리처럼 이용하다가 이들 원료를 대량으로 구매해 상업화했다.&nbsp;시장점유율을 넓히면서, 결국 좀 더 넓은 시장으로 판매에 힘써 글로벌 기업으로 우뚝 설 수 있는데, 아울러 새로운 시대에 맞추어 좀 더 바란다면, 속도감 있고 튼실한 특허와 브랜드 그리고 디자인으로 향후 경쟁사와 나의 기술과 디자인을 촘촘히 분석해서 진출해나게 되면 기업의 성장은 혁신 속에 지속 가능해진다.\r\n\r\n나날이 치열한 경쟁 속에 하루가 위태로운 식품 기업이 불닭의 폭발적인 성장 속에 제2의 탄생을 맛보았고, 브랜드도 새롭게 바꿨다. 렌즈를 잘 만드는 기업으로 알려졌으나 렌즈 이외도 잘 만드는 기업으로 재탄생하기 위해 옵틱스를 빼고 이름을 바꾸는 기업도 나왔다.\r\n\r\n기업에 변화를 주고, 궁극적으로 세계 시장을 리드하고자 하는 강한 열망이 보이며 회사의 비전과 제품 내용, 조직 구조는 혁신을 가하고 고객은 기업에 더욱 주목한다. 기업인이여 지속적인 성장을 바란다면 지식재산권의 강력한 무기를 활용해 최선의 변화를 주시라.","date":"2024-05-08T17:50:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137563"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이래도 되나… 임기 한 달도 안 남기고 해외 외유 떠난 국회의원들","partialText":"여야 의원들이 오는 29일 끝나는 21대 국회 임기를 앞두고 막판 외유성 출장을 떠나고 있다. 더불어민주당 소병훈&middot;어기구 의원은 지난달 25일 스위스&middot;오스트리아 출장에 나섰고, 같은 당 신동근&middot;고영인 의원은 28일 우즈베키스탄으로 출발했다.\r\n\r\n국회 농림축산식품해위수산위원회 소속인 소&middot;어 의원은 스위스의 농업인 직불금 제도와 오스트리아의 산림 정책을 돌아봤다고 했다. 보건복지위원회 소속인 신&middot;고 의원은 우즈베키스탄에 대한 한국의 보건 의료 지원 사업 현장을 돌아봤다고 했다.\r\n\r\n국민의힘 하태경 의원과 자유통일당 황보승희 의원, 개혁신당 양정숙 의원도 지난달 말 아시아인권의원연맹 총회에 참석한다며 우루과이&middot;아르헨티나 순방길에 올랐다. 이 3명은 2일 국회 본회의가 열렸을 때도 돌아오지 않았다고 한다.\r\n\r\n이태원 참사 특별법안과 해병대원 특검법안을 처리한 2일 본회의 직후 의원 두 팀이 또 해외 출장에 나섰다. 김진표 국회의장은 &lsquo;믹타(MIKTA) 국회의장 회의&rsquo; 참석을 위해 4일 멕시코 방문에 나섰다. 여기에는 여야 의원 5명을 포함해 10여명이 함께 했다. 이들은 회의 뒤 브라질과 아르헨티나, 미국을 들렀다가 18일 돌아올 예정이다.\r\n\r\n국회 연금개혁특위 국민의힘 소속 주호영 위원장과 여야 간사 등은 8일부터 영국과 스웨덴 등 유럽 국가들을 방문할 계획이었지만 소득대체율 차이를 좁히지 못하고 7일 21대 활동 종료를 선언하고 당초 예정했던 영국&middot;스웨덴 출장 계획을 취소했다. 이들은 유럽의 연금제도 현황을 파악하고 현지에서 합의를 시도해 볼 계획이었다.\r\n\r\n새로운미래 설훈 의원과 국민의힘 이헌승 의원, 더불어민주당 신현영 의원 등 3명이 9일부터 탄자니아를 방문하는 것을 놓고도 뒷말이 많다. 이들 중 2명은 낙선자다. 당초 이들은 한-아프리카 보건의료 공적개발원조(ODA) 사업을 강화하겠다며 아프리카의 대표적인 관광지인 마다가스카르를 포함한 출장 계획서를 올렸지만 국회사무처가 마다가스카르 일정은 제외를 권고해 탄자니아만 방문하는 것으로 축소됐다고 한다.\r\n\r\n국회사무처에 따르면 올해 의원들의 해외 출장을 위한 예산을 역대 최다인 202억 7600만원을 잡아놓고 있다. 19대 국회 마지막해인 2016년에 97억 6700만원이었던 &lsquo;의원 외교&rsquo; 사업 예산은 8년 사이 2배로 늘었다.\r\n\r\n의원 외교 출장을 모두 외유성으로 매도하기는 어렵다. 하지만 시급한 현안이 아닌 경우도 상당 부분 있을 것이다. 출장 내용이 터무니없어 국회 자체 심사에서 부결된 출장 계획도 드러난 바 있다. 국가적으로 필요한 법안 처리를 뒤로 한 채 임기 만료를 앞두고 외유를 떠나는 의원들을 보며 국민들은 큰 실망을 하지 않을 수 없다.\r\n\r\n21대 국회는 입법에서 역대 최악의 실적을 기록했다는 비판을 받는다. 낙제생들이 졸업여행이나 챙기는 볼썽사나운 모습을 더 이상 보고 싶지 않다.","date":"2024-05-07T18:32:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137142"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령 9일 기자회견, 국민과의 진솔한 소통 돼야","partialText":"윤석열 대통령이 9일 취임 후 두 번째 기자회견을 갖는다. 2022년 취임 100일 회견에 이은 1년 9개월 만의 기자회견이다. 집무실에서 영상을 통해 국정운영 기조와 향후 3년 국정운영 계획을 밝힌 뒤 회견장으로 이동해 기자들과 자유롭게 질의응답을 이어갈 계획이라고 한다.\r\n\r\n대통령실 관계자는 &ldquo;대통령이 언론과 소통 접점을 넓히겠다고 했고, 국민이 알고 싶어 하거나 오해하는 부분에 대해 직접 소상히 설명드리는 취지&rdquo;라고 밝혔다.\r\n\r\n윤 대통령은 지난 2월 KBS &lsquo;녹화 대담&rsquo; 형식으로 국민 앞에 선 바 있다. 하지만 이 대담은 여러 언론사의 기자들에게 다양한 질문을 받고 즉석에서 답하는 기자회견에 비해 내용이 제한될 수밖에 없었다.\r\n\r\n그동안 윤 대통령의 대국민 소통 방식은 그다지 좋은 평가를 받지 못했다. 대통령이 국정 현안이나 국민적 관심사에 대한 언론 질의에 답변하는 자리를 갖지 않아 소통 부재 지적이 나왔던 것이다.\r\n\r\n지난달 1일 의료개혁 대국민 담화, 같은 달 16일 국무회의를 통한 총선 후 입장 표명 등 최근 공개 석상에서의 장시간 발언도 형식과 내용면에서 국민 눈높이에 맞추지 못했다. 오히려 &lsquo;독단적&middot;일방적&rsquo; 이미지만 굳혀 역풍을 불렀다는 지적이 많았다.\r\n\r\n국민은 해병대원 채 상병 사망 사건 수사 외압 의혹, 김 여사의 명품 가방 수수 의혹 등에 대해 윤 대통령이 진솔하게 설명하는 것을 듣기를 원한다. 김 여사를 전담할 대통령실 제2부속실 설치나 대통령 가족과 측근들을 감찰하는 특별감찰관 문제에도 허심탄회하게 밝혀줄 것을 바란다.\r\n\r\n국무총리 인선 등 내각 개편 복안과 야당과의 협치 구상, 민정수석실 부활 이유, 의료 공백 해소 방안, 고물가&middot;고금리 등 민생 안정 해법 등도 궁금해한다.\r\n\r\n윤 대통령은 남은 임기 3년 내내 거대 야당과 맞닥뜨려야 하는 상황에서 국민과의 직접 소통을 통해 국정 동력을 확보해 돌파구를 열어가는 수밖에 없다. 야당이 등 돌리면 민심에 호소해야 한다. 국민이 국정을 지지하면 야당이 일방 독주할 수 없다. 그래서 이번 기자회견이 중요하다. 지난 2년과는 확실히 달라진 모습을 보여야 &lsquo;여소야대&rsquo; 정국의 활로가 열린다.\r\n\r\n윤 대통령은 국민 마음을 얻고 바닥으로 떨어진 지지율을 되돌리려면 소통 방식과 내용이 바뀌어야 한다. 남의 말을 잘 듣는 것만으로도 대통령의 소통은 절반은 성공할 수 있다. 국민들은 기자회견에서 이전과 확연하게 달라진 윤 대통령의 모습을 보고 싶어 한다.","date":"2024-05-07T18:28:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137140"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 벤처 투자와 창업 활성화로 우리 경제 성장동력 회복하자","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137139_3165601_2422.jpg\" />\r\n\r\n\r\n\r\n국내 벤처&middot;스타트업 창업이 정체되고 투자금액도 급감하면서 한국 경제의 성장동력을 상실할 수 있다는 우려가 나온다. 또한 벤처에서 중견, 대기업으로 성장하는 사례도 크게 줄면서 저성장이 고착화될 수 있다는 지적이 나온다.\r\n\r\n지난 4월 말 벤처기업협회와 미래에셋증권에 따르면 정부의 벤처기업 인증을 받은 국내 벤처기업 증가세가 위축되고 있다. 지난해 벤처기업 수는 4만 81개다. 특히 2021~2023년 연평균 벤처기업 수 증가율은 2.2%에 불과하다. 같은 기간 실질 국내총생산(GDP) 성장률 또한 연평균 1.9%에 그쳤다.\r\n\r\n반면 외환위기 직후 김대중 정부가 벤처 육성에 적극 나섰던 1999~2001년 3년간 연평균 벤처기업 증가율은 51.9%에 달했다. 이 기간 실질 GDP 성장률은 연평균 6.9%를 기록했다.\r\n\r\n벤처기업 투자금액도 크게 줄었다. 중소벤처기업부에 따르면 벤처투자 금액은 2021년 15조 9371억원을 기록한 이후 2022년과 2023년 각각 12조 4706억원, 10조 9133억원으로 급감했다.\r\n\r\n올 1분기 글로벌 벤처캐피털(VC) 투자는 2016년 2분기 이후 가장 낮은 것으로 나타났다. 투자액도 2019년 2분기 이후 가장 적었다. 지속되는 지정학적 리스크와 회수시장 위축에 따라 투자 가뭄이 장기화되고 있다는 분석이다.\r\n\r\n우리 정부는 벤처&middot;스타트업 육성을 위해 2027년까지 총 2조원 이상의 펀드를 조성하는 &lsquo;스타트업 코리아 펀드&rsquo;를 조성하고 있다. 펀드 출범 첫해인 올해는 21개 민간 기업이 참여해 민&middot;관 합동 약 8000억원 규모의 벤처펀드를 조성하고 있다.\r\n\r\n스타트업 코리아 펀드는 대기업, 금융권, 중소&middot;중견기업, 정부가 힘을 합쳐 벤처&middot;스타트업을 육성하기 위해 민간 중심으로 조성하는 펀드다. 정부가 우선손실 충당, 동반성장 평가 가점, 정부 포상 등 강화된 인센티브를 제공해 민간에서 과감히 벤처투자에 나설 수 있도록 유도하는 게 특징이다.\r\n\r\n펀드 출범 첫해인 올해는 21개 민간 출자자가 3000억원 이상 출자한다. 여기에 정부 재정 2000억원 이상을 더해 총 5000억원 이상을 민&middot;관 합동으로 출자한다. 이를 통해 약 8000억원 규모의 벤처펀드를 조성해 혁신 기술을 기반으로 글로벌 시장 개척에 나서는 벤처&middot;스타트업에 중점 투자한다.\r\n\r\n이러한 정부의 벤처 육성 노력에도 실적은 미미하다. 벤처 투자금을 회수할 수 있는 기업공개(IPO)와 인수합병과도 부진하다. 기술 잠재력만으로도 IPO가 가능한 기술특례상장도 기술특례가 많은 바이오 분야에서 상장 건수는 2020년 27개에서 2022년 13개, 2023년 12개로 줄었다. 인수합병(M&amp;A)을 통한 투자금 회수 사례도 많지 않다.\r\n\r\n벤처기업은 기술 혁신을 통해 우리 경제에 활기를 불어넣는다. 지금처럼 창업 엔진이 식으면 미래 우리경제는 암울해 진디. 2000년대 초반까지 불었던 벤처 창업 열풍을 부활시켜야 한다. 정부는 AI를 비롯해 로봇, 헬스케어, 바이오, 클린테크에 대한 벤처투자 촉진을 통해 지속적인 성장동력을 마련해야 한다.\r\n\r\n또한 인수합병과 기업공개(IPO) 활성화로 벤처 투자금 회수 시장을 활성화해야 한다. 투자금 회수 시장이 발달한다면 벤처 투자와 창업도 활기를 띨 것이다. 벤처 투자금 회수가 용이하다면 창업과 투자 희망자들의 도전정신을 북돋울 수 있기 때문이다.\r\n\r\n아울러 각종 규제 완화를 통해 창업과 투자 열풍을 다시 일으켜야 한다. AI, 로봇, 바이오 등 혁신 기술을 활용한 벤처가 태어나기 어렵다. 정부는 규제 혁파를 줄곧 강조해 왔지만 기득권의 저항 등으로 산업 현장에서 체감하지 못하다. &lsquo;타다&rsquo; 등 다양한 혁신 플랫폼들이 제도권에 안착하지 못해 투자와 창업 의욕을 꺾었다.\r\n\r\n최근 대한변호사협회는 24시간 무료 인공지능(AI) 법률 상담 서비스 &lsquo;AI대륙아주&rsquo;에 대한 징계 논의에 착수했다. 결과가 주목된다.","date":"2024-05-07T18:26:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137139"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 기분 전환","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137132_3165596_839.jpg\" />\r\n\r\n\r\n\r\n사람은 혼자 있을 때, 긍정적인 생각보다는 부정적인 생각을 더 많이 한다. 그럼에도 불구하고 대부분은 혼자 있는 시간이 많을 것이다. 당연히 혼자 있을 때 감정 컨트롤을 잘하는 것이 행복감을 올리는 주요한 포인트라 할 수 있다.\r\n\r\n당연히 걷거나 몸을 움직이는 것이 좋다. 걷는 것은 우울함을 이기거나 기분을 업시키는 중요한 수단이다. 이것과 맥을 같이 하는 또 한 가지의 방법을 추천해 보려고 한다. 밝은 색깔을 이용해 보는 것이다.\r\n\r\n&lsquo;그림의 힘&rsquo;이라는 책에서 김선현 저자는 업무에 지친 체력의 에너지를 높여주는 그림으로 바실리 칸딘스키(Wassily Wassilyevich Kandinsky)의 그림 중에 &lsquo;동심원들과 정사각형들(Suares with Concentric Rings)&rsquo;을 추천한다. 나중에 한번 찾아보길 바란다.\r\n\r\n이 그림은 대부분 원으로 이루어져 있다. 원은 산스크리트어로 &lsquo;만다라&rsquo;라고 한다. 칼 융(Carl Gustav Jung)이 상담자의 무의식을 분석하면서 만다라와 같은 문양들을 많이 그리는 것을 발견하면서 관련된 미술치료가 활기를 띠게 되었다고 한다. 이렇게 원을 이용한 미술치료는 임산부와 중년 주부, 직장인의 우울 등 여러 방면에 효과가 있음이 밝혀졌다.\r\n\r\n더구나 이 그림은 원을 붉은 계열의 색상을 많이 이용했다. 바로 이것이 에너지를 선물하는 비밀이라고 저자는 말하고 있다.&nbsp;투우 경기를 할 때 빨간 천을 흔드는 이유도 소보다는 경기를 지켜보는 사람들을 흥분시키기\r\n\r\n위한 것이라고 한다. 사실 소는 색맹이라서 굳이 빨간 천을 흔들지 않아도 다른 색의 천을 흔들더라도 흥분한다는 것이다.\r\n\r\n비슷한 연구를 한 네덜란드 암스테르담 의대에서 한 적이 있는데 똑같은 정신병 치료약을 빨간색 계열로 코팅을 했더니 사람들이 흥분을 했고, 파란색 계열로 코팅을 했을 때는 진정 효과를 보였다고 한다.\r\n\r\n흥분이 필요할 때에는 붉은색 계열을 좀 차분한 느낌이 필요할때에는 푸른색 계열을 활용해 보는 것은 좋겠다. 우리가 꽃놀이를 가거나 할 때 흥분되는 경우도 비슷한 이유일 수 있겠다. 움직임과 많은 사람들, 붉은색 계열의 꽃들이 모두 기분을 상승시키는 요인이기 때문이다.\r\n\r\n당연하게도 무채색의 옷보다 밝은 계열의 옷을 입는 사람이 더 밝아 보이기도 하고 다른 사람에게도 긍정적이 영향을 줄 가능성이 많다.\r\n\r\n집에도 기왕이면 밝은 기운의 그림 하나 걸어 놓는 것도 추천한다. 지인에게 그림을 선물로 받았는데 앙리 마티스의 &lsquo;붉은 조화&rsquo;, 원제는 &lsquo;Harmony in Red&rsquo;인 그림을 오마쥬해 그린 작품이다. 당연히 붉은 계열의 색을 많이 사용한 그림이다. 집안이 전체적으로 환해보이는 것은 물론 볼 때마다 기분이 좋아진다.\r\n\r\n그림을 볼 때마다 기분이 좋아지는 것이 우연이 아니었다는 것을 알게 되었다. 봄이 돼서 여기저기 아름다운 꽃들이 피어난다. 혹시 우울한 느낌이라면 실내에 있기보다 밖으로 나가보길 바란다. 몸도 움직이면서 아름다운 색을 꽃을 보는 것만으로도 충분히 좋은 기분으로 전환시키는 것이 가능할 것이다.","date":"2024-05-07T18:10:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137132"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 8일자","partialText":"VOL. 1748\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.07.\" src=\"https://www.newscj.com/news/photo/202405/3137121_3165589_4827.jpg\" />\r\nⓒ천지일보 2024.05.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-07T17:49:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137121"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 영화 ‘잠’ 그리고 ‘슬리포노믹스’","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137119_3165586_4344.jpg\" />\r\n\r\n\r\n\r\n영화 &lsquo;잠&rsquo;은 제목처럼 잠을 소재로 하고 있는데 반전이 있는 작품이다. 처음에는 남편 현수의 몽유병이 고민의 대상이자 갈등의 원인으로 부각이 된다. 깨어있을 때는 자상하고 애정 넘치는 모습인데 잠이 들면 기이한 행동을 하며 공포감을 주며 움직인다.\r\n\r\n이른바 몽유병 증세였다. 이 증세를 고치기 위해 두 부부는 고군분투하지만 나아지는 것은 없다. 영화의 반전은 아내에게 있었다. 몽유병 때문에 아이를 지키려는 아내의 불안 심리에 따른 불면증에서 벌어진 상황들이었다.\r\n\r\n어쨌든 두 부부의 수면 장애가 이야기의 시작과 끝이었다. 남편은 배우 생활에 따른 스트레스로 불면증이 있는가 하면 몽유병 증세로 악화하였다. 아내도 임신과 출산에 대한 스트레스는 물론이고 남편의 증세 때문에 잠을 제대로 못 자면서 생각하지 못한 행동들까지 하게 된다. 이 영화를 통해서 현대인들이 얼마나 잠을 깊이 못 자고 있는지 생각해 볼 수 있었다.\r\n\r\n미국질병통제예방센터는 현대인들의 &lsquo;수면 부족&rsquo;이 불안증, 우울증만이 아니라 고혈압, 당뇨 같은 만성질환을 일으킬 수 있는 &lsquo;공중 보건 유행병&rsquo;이라고 했다. 국민건강보험 자료에 따르면 2023년 국내에서 수면 질환을 가진 인구는 110만명으로 집계됐다. 이는 2018년 85만 5000명에서 28.6% 증가한 수치였다.\r\n\r\n수면의학계는 &lsquo;수면 부채(Sleep debt)&rsquo;라는 용어를 사용한다. 수면을 잘 취하지 못하면 그것이 꼭 갚아야 할 빚으로 돌아온다는 점을 내포한다. 그것은 건강에 대한 위협으로 생각할 수 있다.\r\n\r\n프랑스 연구팀에 따르면 50&middot;60대에 하루 6시간 이하로 짧게 잔 사람이 7시간 이상 잘 잔 사람보다 치매 위험이 30% 높았다. 분당서울대병원 연구팀이 10년간 연구 결과, 5시간 미만 수면할 경우 7~8시간 수면한 사람보다 우울증 발병 위험이 최대 3.74배 높았다. 사실 노동 생산성에도 큰 영향을 미친다. 2017년 학술연구에 따르면 미국 경제는 &lsquo;수면 부족&rsquo; 때문에 연간 최대 4100억 달러의 손실을 직간접적으로 겪고 있다고 했다.\r\n\r\n현대인들이 수면 부족 증상에 시달리고 있는 것은 어제오늘의 이야기는 아닐 수 있는데, 뉴욕타임스(The New York Times)가 &lsquo;슬리포노믹스(sleeponomics)&rsquo;라는 조어를 등장시킨 배경이다.\r\n\r\n슬리포노믹스는 숙면을 위해 적극적으로 관련 상품과 서비스를 구매하여 일어나는 경제 현상을 말한다. 숙면에 도움이 되는 식품이나 침구류는 물론이고 첨단기술과 기기를 뜻하는 슬립테크(Sleep tech) 제품 기술도 있다.\r\n\r\n미국 국립수면재단(NFS)은 슬립 기술에 대해 고도화된 수면 과학과 기술을 활용해 기존 수면 관련 의약품으로 해결할 수 없는 격차를 메울 수 있는 건강관리 영역이라고 했다. 구체적으로 첨단기술을 이용해 수면 관련 데이터를 분석하고 수면을 돕는 기술 서비스를 의미한다. 보통 이용할 수 있는 것은 스마트워치(Smart watch) 및 밴드 같은 웨어러블 디바이스 형태이다. 슬립테크는 인공지능 기술이 발달하면서 개인별 데이터 분석이 더욱 가능해지며 주목받고 있다.\r\n\r\n이용자의 감정 상태에 따라서 빠르게 잠들 수 있게 편안한 파동을 추천해 수면을 유도하는 기술도 있고 스마트 알람을 통해서 가장 쾌적한 시간에 깨어날 수 있게 기상 신호를 보낼 수 있다. 몸의 움직임에 따라 베개의 위치를 조정하는 사례도 나오고 있으며 매트리스의 온도를 낮춰 잠이 쉽게 들고 일어날 즈음에는 매트리스 온도를 자동으로 올려주기도 한다. 호흡 상황을 통해 수면의 질을 분석하여 이에 대응하는 기술도 있다. 평소에 수면의 질을 분석하고 디지털 기기를 통해 치료에 개입하는 때도 있다. 미리 수면 부족에 따른 미래 질병을 예측하고 대응하는 기술도 확립되고 있다. 단순히 특정 식재료나 건기식을 섭취한다고 해서 잠이 오는 수준을 넘어서고 있다.\r\n\r\n아마도 영화 &lsquo;잠&rsquo;의 주인공들이 슬립테크의 도움을 받는다면 다른 결과를 낳았을지도 모른다. 영화와 드라마에서는 불면증에 대해서 다양한 생활 양식에 따른 접근을 잘 하지 않으며, 어느새 스릴러 장르로 소비하는 사례가 많아졌다. 더구나 슬립테크를 활용하여 좀 더 흥미진진한 이야기를 풀어낼 수 있을 것 같은데 우리 콘텐츠는 아직 프로이트나 융의 시대에 머물러 있는듯싶어 아쉽다. 일상 생활인들이 공감할 수 있는 스토리텔링이 많아지면 K콘텐츠의 다양성과 수준을 제고할 수 있을 것이다.","date":"2024-05-07T17:44:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137119"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 소경이 소경을 인도하니 둘이 다 구덩이에 빠지리… 두 소경 모두 ‘그 나물에 그 밥’","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202405/3136714_3165046_490.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n이번 글은 모처럼 먼저 필자 자신의 얘기로부터 시작해 보고자 한다. 필자는 꿈 많던 어린 시절 나아가 소년기에 이르기까지 &lsquo;소년들이여 야망을 가지라(Boys, be ambitious)&rsquo;라는 말이 이끄는 대로 야망을 마음 한편에 품고 지내왔다.\r\n\r\n물론 이 같은 야망이 저절로 생긴 것은 아니다.\r\n\r\n어릴 적 위인전을 통해, 멀리는 삼국통일의 원동력으로 배워온 신라 화랑도의 화랑 관창, 가까이는 일제 강점기시대에 태어나 나라를 잃은 조선 청년의 울분을 토한 윤봉길‧이봉창 등의 의협심 등이 그 배경에 있었다고 본다면 틀림없을 것 같다.\r\n\r\n필자는 그 같은 이유로 군인의 길을 택했고, 피 끓는 특수부대&nbsp;젊은 장교로서 나라와 국민을 위한다는 마음이 자부심이 됐고, 그 자부심으로 젊음을 불태웠다.\r\n\r\n하지만 어느 날 필자는 나라와 국민을 위한 군인이 더 이상 아니었으며, 특정한 한 사람 곧 정치군인(훗날 대통령)의 하수인에 불과했음을 깨닫게 됐고, 곧바로 군복을 벗고 민복으로 갈아입었다.\r\n\r\n우리는 지금 이 순간 눈을 뜨고 정신을 차리고 현실을 직시하자.\r\n\r\n나름 지도자 내지 위정자들이라고 자고하는 자칭 지도자라 하나 실상은 아닌 자들의 진면목을 말이다.\r\n\r\n그들 역시 명분 삼는 것은 어김없이 &lsquo;나라와 국민을 위해서&rsquo;라는 입에 발린 소리를 달고 있으며, 이에 대해 우리는 늘 목도하고 있으니 과연 그러하다.\r\n\r\n나라와 국민, 국민과 나라는 어느덧 그들을 위한 상투적 수사가 됐고 포장어가 됐으니, 어쩌면 국민과 나라는 그들로 인해 가장 가치 없는 존재가 돼 가는 것은 아닐까 하는 우려를 하지 않을 수 없다.\r\n\r\n아이러니한 것은 그러한 그들이 우리를 지도하고 이끌어 간다는 현실이며, 국민과 나라가 그들에게 맡겨져 있다는 가슴 아픈 현실이다.\r\n\r\n이 대목에서 발견하고 명심해야 할 진실은 나라의 주인은 그들이 아니며 나와 우리라는 분명한 사실이다.\r\n\r\n다시 말해 그들을 세운 사람은 그들이 아니며 주인 된 우리니 그 책임은 그들에게 있다기보다 나 자신과 우리에게 있다는 점이다.\r\n\r\n이념과 정치적 색깔과 피아(彼我)를 떠나 해괴망측한 정치적 사회적 문화적 종교적 현실을 보자.\r\n\r\n정의와 진실과 사실은 온데간데없고 오직 있는 건 내 편과 네 편만이 존재하고 있지 않은가.\r\n\r\n어찌 그뿐이랴. 지도자가 되겠다는 인물들의 면면을 보자. 나라도 국민도 정의도 찾아볼 수 없으며, 오직 찾을 수 있는 것은 원한과 보복 심리뿐이지 않은가.\r\n\r\n자신들의 원한과 앙갚음을 위해 지도자가 되겠다는 것이며, 주인 된 국민은 그들에게 환호를 보내며 원한을 풀고 복수를 해 보라고 지원하고 있다.\r\n\r\n복수는 또 다른 복수를 부르니 국민과 나라는 그들에게 무슨 소용이 있으랴.\r\n\r\n여기서 끝나는 게 아니다.\r\n\r\n신앙적 지도자는 어떠한가. 정치지도자들이 국민과 나라를 앞세워 자신의 욕망을 채우듯이, 그들 또한 다르지 않다.\r\n\r\n그들에겐 하나님 예수님 부처님 등의 이름 부르기는 역시 상투적 수사며 생활의 한 방편이며 자신의 욕심이며 경건의 모양을 갖추는 겉치레에 불과하다면 필자의 지나친 주장일까.\r\n\r\n그들이 입은 경건의 모양과 겉치레는 수많은 사람의 영혼을 약탈해 자신의 배를 채우는 수단에 불과하다면 역시 필자의 기우일까.\r\n\r\n지금은 이처럼 세상만사 모든 것이 위선과 왜곡과 모순과 거짓으로 온통 물들어 있으니 이를 일컬어 말세 중 말세라 하는 것이다.\r\n\r\n소경이 소경을 인도하니 둘이 다 구덩이에 빠지리라는 경(經)의 교훈은 이 시대에게 많은 메시지를 던지고 있다.\r\n\r\n분명한 것은 누가 앞서고 뒤에 서고에 있는 게 아니라 둘 다 소경이라는 데 핵심이 있다면 이해할까.\r\n\r\n결국 그 나물에 그 밥이라는 속담이 이를 두고 하는 말은 아닐까.\r\n\r\n또 다른 경(經) 한편에는 내 백성이 지식이 없어 망한다는 교훈도 있다.\r\n\r\n이처럼 앞선 자와 따르는 자 모두가 소경이 됐을 때 세상은 말세지말(末世之末)을 만난 것이며, 말세지말은 그들과 그들로 인해 나타난 웃지 못할 현상들이 입증해 주는 것이니 만고의 이치다.\r\n\r\n그래서 세상은 이미 짜가 세상이 됐으며 요지경 속으로 들어간 지 오래됐다.\r\n\r\n이로 인해 세상은 성한 곳 하나 없게 됐으니 이는 새로운 세상이 문 앞에 와 우리의 마음을 노크하고 있다는 절대적 증거며, 예부터 천지분간하고 살라는 구전이 있었던 이유이기도 하다.\r\n\r\n말세로다, 말세로다. 필자는 말세를 만나 하늘이 무너진다 해도 한 그루의 나무를 심는 심정으로 또 글을 쓰겠노라.","date":"2024-05-07T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136714"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 7일자","partialText":"VOL. 1747\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.06.\" src=\"https://www.newscj.com/news/photo/202405/3136763_3165114_3046.jpg\" />\r\nⓒ천지일보 2024.05.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-06T22:31:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 전문직의 직업의 자유","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136760_3165108_2525.jpg\" />\r\n\r\n\r\n\r\n의대 증원 문제가 정부와 의사협회 간에 첨예한 대립 속에서 법원으로 가면서 점입가경으로 빠지고 있다. 정부는 고령화 시대에 국민의 생명과 건강을 위하여 그리고 기본 의료분야 인력의 부족과 지방 의료서비스 부족 등을 내세워 의대 정원의 확대를 강력하게 추진하고 있다. 이에 격렬하게 반대한 의사협회는 의대 정원 확대 이전에 의료 개혁을 위한 의사 처우의 개선 등이 먼저 해결되어야 한다고 주장하고 있다.\r\n\r\n의사는 자격과 면허라는 제도로 직업 활동을 하게 되는 전문자격사이다. 다른 전문자격사보다 의사는 국민의 생명과 건강에 직접 영향을 미친다는 점에서 국가에 있어서 매우 중요한 전문자격사이다. 전문자격사의 수급 문제는 국가 정책의 영역이다. 국가는 국민이 요구하는 바를 고려하고, 여러 상황을 종합하여 전문직의 수급 문제를 결정하게 된다. 전문직의 수급 문제는 국가의 정책적 판단에 관한 문제이다.\r\n\r\n과거 변호사는 사법시험을 통하여 자격을 취득하는 전문자격사제도였다. 그런데 워낙 소수만 선발했기 때문에 사회의 발전으로 법률수요가 폭발적으로 늘어나면서 이를 감당하기 어려웠다. 그래서 1980년대부터 1990년대에 걸쳐 대폭 사법시험 합격자 수를 확대하였다. 그럼에도 부족하여 2007년 법학전문대학원제도를 도입하면서 변호사의 수를 대폭 확대하였다. 이제 과거와 달리 경쟁을 통하여 법률서비스를 제공하고 있다.\r\n\r\n세무사의 경우 과거에는 그 수가 워낙 적어서 변호사를 비롯하여 대학에서 상법 등 관련분야의 전공 교수, 공인회계사 등에게 세무사 자격을 부여하였다. 그러다가 세무사 자격시험제도를 도입하면서 점차 자격제도를 정리하였다. 지금은 세무사 자격시험에 합격하여 기획재정부에 등록한 사람에 한하여 세무사로서 활동하게 하고, 공인회계사에게는 제한적으로 활동하게 하면서 변호사도 세법분야에 한하여 활동을 허용하고 있을 뿐이다.\r\n\r\n사회가 발전하고 환경이 변화하면서 다양한 전문직이 만들어지고 사라지기도 한다. 그러나 국민의 생명과 건강, 재산 등 중요한 영역에서는 국가가 관련 법률을 제정하여 전문자격사제도를 운용하고 있다. 그렇지만 전문자격사제도가 사회변화와 제도변화에 따라 업무영역이 엄격하게 구분되기도 하고 업무 범위가 축소되기도 하여 전문자격사 간의 업무영역에 대한 다툼이 계속 발생하고 있다.\r\n\r\n전문자격사 중 국가자격사의 경우 국가가 관련법에 따라 엄정하게 관리&middot;감독하기 때문에 전문자격사들은 권리보다는 의무와 책임이 더 크다. 변호사법은 제1조에 변호사의 사명으로 기본적 인권의 옹호와 사회정의의 실현을 규정하고 있다. 의사에 관한 규정을 두고 있는 의료법은 그 목적이 모든 국민에게 수준 높은 의료 혜택을 받을 수 있도록 국민의료에 필요한 사항을 규정하여 국민의 건강을 보호하고 증진하는 것이다.\r\n\r\n이미 알려진 사실이지만 우리나라는 20여년 동안 의사를 증원하지 않았다. 지금은 출산율 저하로 인구감소를 걱정하지만, 20여년 동안 인구도 늘었고, 새로운 질병의 등장과 고령화로 인한 의료수요가 급증하였다. 그럼에도 의사들의 반대 속에서 그동안 의대 정원을 확대하지 않았다. 이는 국가가 의료계의 입장을 충분히 고려한 것이었다고 본다. 왜 의사들은 계속하여 의사 수가 늘어나는 것에 대하여 반대하는지 의문이다.\r\n\r\n의사들에 대한 처우개선이 의대 정원 확대와 어떤 상관관계가 있는지 모르겠지만, 시대가 변하고 국민의 의료수요가 늘어났다면 국가는 이에 대하여 책임지고 정책을 세우고 추진해야 한다. 의사 수가 늘어나는 것에 대하여 국민이 반대하는지 이에 대한 언론의 보도는 찾아보기 어렵다. 물론 민주국가에서 반대 의사는 자유이기 때문에 반대하는 국민도 있을 것이다.\r\n\r\n의사 수의 결정도 국가의 보건의료정책에 속하는 것이다. 보건의료기본법은 보건의료에 관한 국민의 권리&middot;의무와 국가 및 지방자치단체의 책임을 정하고 보건의료의 수요와 공급에 관한 기본적인 사항을 규정함으로써 보건의료의 발전과 국민의 보건 및 복지의 증진에 이바지하는 것을 목적으로 제정한 법이다.\r\n\r\n의사 수는 의사들이 결정하는 것이 아니라 국가가 법에 따라 결정하는 것이다. 전문직의 직업의 자유는 일반 직업보다 매우 엄격하게 제한한다. 의사는 본인이 선택한 직업이지만 그 직업의 수행에는 권리뿐만 아니라 의무와 책임이 따른다. 의사 수의 결정은 사법심사의 대상이 되기 어렵다. 의사 수는 국가가 정책적으로 결정하는 것이지만 그 이면에는 국민의 보건의료서비스에 관한 권리보호 문제가 있다.","date":"2024-05-06T22:28:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136760"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 시니어들 “살아있네”… 인생은 속도가 아니라 방향","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136759_3165103_2344.jpg\" />\r\n\r\n\r\n\r\n인생은 속도가 아니라 방향이다. 최근 5세대 걸그룹 골든걸스가 5060도 할 수 있다는 자신감을 시니어들에게 어필하면서, 100세 시대에 움츠려있던 중장년층도 힘을 얻고 있다.\r\n\r\n오래전부터 모델을 꿈꿔왔던 40대, 50대, 60대 여성들이 시니어모델에 도전하고 있으며, 대학로나 문화단체에서 뮤지컬 배우로 활동을 희망하는 시니어들도 열심히 교육에 동참 중이다. 아울러 기타, 드럼, 트럼펫 등 오래전부터 음악을 좋아해 음악 기구를 배우려는 시니어들도 늘고 있다.\r\n\r\n한 50대 여성 뮤지컬 교육생은 &ldquo;나이는 상관없다. 누구나 무엇인가를 새롭게 배우고 싶은 꿈을 갖고 있다&rdquo;며 &ldquo;오래전부터 뮤지컬 배우를 하고 싶었다. 음악을 배우고 노래하며 춤도 추고 무대 위에서 열띤 뮤지컬 공연을 통해 카타르시스는 물론, 건강을 챙길 수 있어 선택했다. 나는 도전을 멈추지 않을 것&rdquo;이라고 말했다.\r\n\r\n강남의 한 아카데미 강사도 최근 서울, 수도권 출신 만학도들이 시간을 내어 방문해 시니어모델, 뮤지컬, 보컬, 마술, 바이올린 등을 배우며 도전하고 있다고 전했다. 이들은 수업에서 스트레칭, 유연성 강화 등을 통해 균형 잡힌 몸매도 만들고 신체조정 능력이나 음악을 들으며 리듬감을 높이고 창의력을 증진할 수 있는 체험도 한다.\r\n\r\n새로운 분야에 적극적으로 참여하는 액티브 시니어는 전문성을 갖춘 기성세대들이다. 때론 젊은 세대와도 경쟁하며, 사회에서 힘차게 제2의 인생을 리모델링하고 도전한다. 특히 은퇴한 이후에도 적극적으로 소비하고, 하고 싶은 일을 찾아 도전하는 사람들이다.\r\n\r\n이들은 가족을 위해 요리도 배우고 취미로 그림도 그리며 모델에도 도전한다. 은퇴 후의 삶이 혼란스러워질 것을 미리 대비한다. 은퇴 전부터 삶을 어떻게 살아야 할지에 대해 설계한다. 버킷리스트도 만들고 평소에 주목하고 도전하고 싶었던 분야에 과감히 뛰어든다.\r\n\r\n액티브 시니어들은 미처 남들이 인지하지 못했던 자신만이 가진 강력한 컬러를 보여주며 스스로 만족감을 높이려고 한다. 시대가 급하게 변하고 몸은 늙었지만 개인의 경쟁력을 높이고 자신이 걸어온 길과 앞으로 나아가야 할 길에 대해 깊은 애정과 도전도 내비친다.\r\n\r\n새로운 것에 도전하는 요즘 시니어들은 여전히 젊다고 생각하는 스스로를 신뢰한다. 앞만 보고 달려가는 굳은 의지는 건강을 상징하고 강인함을 보여준다.\r\n\r\n평범한 시니어들은 자신의 인생에서 한 번도 주인공이 되어본 적이 없다. 이제 시니어가 브랜드가 되는 세상에서 이들은 기지개를 켜고 있다. 어쩔 수 없는 환경에 억눌려왔던 본연의 끼를 다시 끌어내 100세 시대를 향해 달려가고 있다. 가장 주목하는 부분은 남은 인생 여정에서 어떻게 하면 즐거움을 만끽하고 건강을 유지하며 유쾌한 에너지를 통해 사회활동에 참여하는 거다.\r\n\r\n특히 시니어 여성들은 갱년기를 이겨내고 먹먹했던 가슴이 뻥 뚫린 기분이라고 말한다. 점점 아름다워지는 자신의 모습을 통해 무엇이든 해낼 수 있는 자신감이 생겼다고 강조한다. 잊고 살았던 나의 꿈에 대해 서로 이야기를 나누고 교감한다.\r\n\r\n정부와 각 지자체에서는 점점 증가하고 있는 시니어 인력이 참여할 수 있는 다양한 교육 프로그램을 개발하고 보급해야 한다. 100세 시대에 걸맞게 시니어가 지닌 능력을 최대로 이끌어내기 위해서는 사회 변화에 맞춘 함께 참여할 수 있는 교육과정이 필요하다. 시니어들이 세대 간의 격차를 깨부수고, 도전이란 소재에 집중하면서 아름다운 인생 하모니를 완성하기 바란다.","date":"2024-05-06T22:24:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136759"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 가정의달 돌아보는 가족의 의미","partialText":"5월 가정의달에는 어린이날, 어버이날, 부부의날 등 가족 공동체의 의미를 돌아보는 날이 여럿 있다. 인류 발생과 때를 같이 하며 발생된 가장 오랜 집단인 가족은 어떤 사회, 시대에나 존재하는 가장 기본적인 단위다. 하지만 가족은 형태나 기능면에서 다양성을 보여주고, 그 범위도 조금씩 바뀌고 있다.\r\n\r\n유가윤리로 통용되는 삼강오륜에도 가족과 관련된 기본윤리를 언급하는 부분이 있다. 부자유친(父子有親, 어버이와 자식 사이에는 친함이 있어야 한다), 부부유별(夫婦有別, 부부 사이에는 구별이 있어야 한다), 장유유서(長幼有序, 어른과 아이 사이에는 차례와 질서가 있어야 한다)는 시대를 떠나 현대인도 새겨들을만한 기본윤리가 아닌가 싶다.\r\n\r\n인권의식이 높아진 현대사회에서 아동학대, 노인학대 등 가족 간 인권문제가 비일비재하게 발생하는 것도 아이러니다. 가장 걱정스러운 것은 급감하는 인구로 인해 부부와 자녀로 이뤄진 평범한 가족을 보는 것이 점점 어려워지고 있다는 것이다.\r\n\r\n최근 한반도미래인구연구원이 발간한 &lsquo;2024년 인구보고서&rsquo;에 따르면 우리나라 생산가능 인구가 20년 후 약 1000만명 감소한다. 36년 후인 오는 2060년엔 사망자수가 출생아보다 5배가량 많아질 전망이다. 인구재앙이 현실화 되는 것이다.\r\n\r\n초등학교 입학 연령인 7세 아동 수는 2023년 약 43만명에서 2033년 약 22만명으로 준다. 신규 현역 입영대상자인 20세 남성은 2023년 약 26만명에서 2038년 약 19만명으로 감소한다.\r\n\r\n우리나라의 인구 감소율은 이미 14세기 중세 유럽 흑사병 때보다 빠르며, 국가소멸로 이어질 수 있다는 전망이 나온 상태다. 또 한 조사에서 한국인이 아이를 낳지 않는 이유가 17개국 중 유일하게 &lsquo;돈&rsquo;이었다고 하니 안타깝다.\r\n\r\n한국이 반세기만에 선진국으로 도약할 수 있었던 배경에 분명 부모들의 교육열이 있었다. 하지만 무엇보다 올바르고 정직한 사회 구성원을 만들고자 하는 바른 정신이 건강한 사회를 이루는 근간이 됐다.\r\n\r\n가정의달, 건강한 정신을 유산으로 물려준 부모님, 존재 자체로 행복을 준 자녀, 동고동락을 같이한 부부의 의미를 되새기며, 돈으로 살 수 없는 가족의 가치를 되새기는 한 달이 되길 바란다.","date":"2024-05-06T18:51:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136725"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 병역특례는 시대에 맞게 개선돼야 한다","partialText":"인구급감 등으로 혁신을 요구받는 병역특례는 시대에 맞게 개선돼야 한다. 병무청장이 문화&middot;예술&middot;체육인에 대한 병역특례를 획기적으로 개선할 것이라고 밝혔다. 정부는 80% 급감한 인구 감소에 대비해 특례제도를 수정해야 한다.\r\n\r\n클래식 음악 1위는 병역특례가 인정이 되지만, 빌보드 1위를 달성한 BTS는 상업적이라는 이유로 병역특례가 인정되지 않았다. 현재 BTS 회원 멤버는 순차적으로 입대를 하고 있다. 이와 같이 우리나라의 병역제도는 시대에 맞게 변화해야 한다. 병무청장은 &ldquo;체육&middot;문화&middot;예술인에 대한 병역특례제도 폐지까지 검토하고 있다&rdquo;고 밝혔다.\r\n\r\n우리나라는 1971년에 105만명이 태어나면서 가장 많이 출생했다. 그러나 2024년에는 25만명이 태어날 것으로 예측되고 있다. 합계 출산율이 0.6대로 떨어지면서 80% 감소했다.\r\n\r\n병무청은 인구급감 등의 이유로 병역특례제도 개선을 구상 중이다. 과거 현역은 32개월 복무했지만, 현재는 18개월로 단축됐다. 현역기간 단축으로 장교를 양성하는 ROTC 신청자도 급감하고 있다. 4년제 대학들이 ROTC 장교를 모으는 데 어려움이 있어 기간단축 등 대안을 요구하고 있다.\r\n\r\n일본은 자위대를 육성하면서 하사관과 장교중심으로 변신했다. 일반 사병은 위기시 급속히 충원이 되지만, 장교나 하사관들은 꾸준한 양성이 필요하다. 이 둘은 군대 조직에서 핵심 역할을 한다. 징병제가 폐지된 일본에서는 하사관과 장교 중심으로 자위대를 육성하고 있다.\r\n\r\n대한민국도 인구감소와 복무기간 단축 등을 감안해, 하사관과 장교 중심으로 육성해야 한다. 군대는 우리나라 국방의 최후 보루다.\r\n\r\n현재 두 개의 전쟁이 벌어지고 있다. 우크라이나와 이스라엘 전쟁이다. 우크라이나는 현재 18세 이상 군에 입대를 하고 있다. 2년 이상 지속된 전쟁으로 인해 연령이 더 낮아질 것으로 예상된다. 이미 수십만명의 군인과 민간인이 희생됐다. 우크라이나-러시아 전쟁은 장기 소모전이 되고 있다.\r\n\r\n이스라엘과 하마스의 전쟁도 계속되고 있다. 하마스가 이스라엘을 급습해 이스라엘 국민을 공격하자, 이스라엘은 가자지구 등에 폭격을 했다. 다시는 이스라엘에 대한 전쟁을 생각하지 못하도록 만들고 있다.\r\n\r\n미국과 이스라엘은 공격을 받으면 10배 이상 보복을 한다. 테러 의지를 끊겠다는 것이다. 팔레스타인도 이스라엘과 공존과 상생을 선택해야 한다. 전쟁은 이와 같이 양국에 큰 피해를 준다.\r\n\r\n대한민국은 병무행정을 혁신해야 한다. 정부의 가장 중요한 임무가 국가의 보위다. 한국은 현재 방위산업 육성으로 세계 무기수출국 5위다. 병무청은 공정하고 효율적인 방법으로 병역특례를 개선해야 한다. 스스로 나라를 지키는 자주국방만이 살길이다.","date":"2024-05-06T18:48:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136724"}]