[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT, 장기 고객 초청 &#039;사랑의 하츄핑&#039; 특별 상영회 성료","partialText":"<p><img src=\"https://image.newsis.com/2024/11/10/NISI20241110_0001699005_web.jpg?rnd=20241110090317\"/></p><br />[서울=뉴시스] 오동현 기자 = KT가 9일 롯데시네마 월드타워점에서 유무선 장기이용 고객 500가족을 초청해 진행한 다섯번째 ‘초대드림’ 이벤트 ‘사랑의 하츄핑’ 특별 상영회를 성공적으로 마쳤다고 10일 밝혔다.<br /><br />‘초대드림’은 영화/스포츠/캠핑/공연 등 이벤트에 KT 장기이용 고객을 초청하는 특별한 문화 혜택이다. 이날 행사에서는 인기 애니매이션 ‘캐치! 티니핑’의 캐릭터 ‘하츄핑’과 ‘샤샤핑’이 상영 전 무대에 올라 고객들과 즐거운 대화와 기념 촬영의 시간을 가졌다. <br /><br />이외에도 가족 얼굴을 만화 캐릭터로 만드는 AI 포토 키오스크와 하츄핑 페이퍼 색칠놀이, 포토존 등 다양한 이벤트를 마련해 고객과 함께 했다.<br /><br />KT 커스터머사업본부장 김영걸 상무는 “장기고객에게 감사의 마음을 담아 특별하고 진정성 있는 문화 혜택을 기획했다”며 “고객이 ‘KT쓰길 잘했다’고 느낄 수 있는 만족도 높은 혜택들을 지속 제공해 나가겠다”고 말했다.<br /><br />한편, KT는 지난 8월부터 장기 이용 고객 혜택 강화를 위해 ‘장기고객 감사드림 프로그램’을 마련해 다양한 유무선 통신 혜택과 함께 ‘초대드림’과 같은 고객 체감형 혜택들을 선보이고 있다. 오는 12월 초대드림은 ‘KT 소닉붐 농구 경기’ 초청 행사로 조만간 KT닷컴/패밀리박스/Y박스를 통해 공개할 계획이다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-11-10T09:05:51.000Z","url":"https://www.newsis.com/view/NISX20241110_0002953072"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LG유플러스, &#039;대한민국소통어워즈&#039;서 4관왕","partialText":"<p><img src=\"https://image.newsis.com/2024/11/10/NISI20241110_0001699001_web.jpg?rnd=20241110090056\"/></p><br />[서울=뉴시스] 오동현 기자 = LG유플러스가 ‘제17회 대한민국소통어워즈’ 전 부문에서 대상을 수상했다고 10일 밝혔다.<br /><br />특히 ‘대한민국소셜미디어대상 종합대상(장관상)’을 5년 연속 수상하며 디지털 소통 선도기업으로 인정받았다.<br /><br />올해 17회를 맞이한 대한민국소통어워즈는 국내 디지털 분야에서 가장 권위있는 소통·마케팅 시상식으로, 디지털 플랫폼을 통한 기업 및 공공기관의 고객소통 지수를 평가한다. 한국인터넷소통협회(KICOA)가 주관하고, 과학기술정보통신부와 대한민국 국회가 후원한다.<br /><br />LG유플러스는 이번에 소셜미디어 활용성, 디지털 기반 소통지수 등에서 높은 평가를 받아 ‘대한민국인터넷소통대상 종합대상(장관상)’, ‘대한민국인터넷소통대상’ 정보통신부문 대상, ‘대한민국소통대상’ 정보통신부문 대상, ‘대한민국디지털콘텐츠대상’ 콜라보콘텐츠부문 대상 등 전 부문에서 대상을 수상했다.<br /><br />LG유플러스는 올 초 AI 전환으로 고객과 함께 성장하는 회사가 되겠다는 의미를 담은 신규 브랜드 슬로건 ‘그로쓰 리딩 AX 컴퍼니(Growth Leading AX Company)’를 공개했다. 이후 자체 개발한 인공지능(AI) ‘익시(ixi)’를 마케팅 전 영역에서 활용해 고객과 소통하는 ‘익시 프로덕션(ixi Production)’ 프로젝트를 진행해 왔다.<br /><br />프로젝트를 통해 고객이 실질적으로 체감할 수 있는 다양한 AI 경험을 확산했다. 예를 들어 인스타그램에서 고객이 원하는 이미지를 설명하면 AI가 생성해주는 참여형 이벤트 ‘익시가 그려드립니다’는 3만5000여명의 고객이 참여할 정도로 높은 호응을 얻었다.<br /><br />올 5월에는 국내 최초 AI로만 제작한 TV 광고를 선보여 화제가 됐다. ‘익시(ixi)’를 포함한 다양한 AI 기술을 활용해 촬영 장비나 모델, 공간 섭외 없이 광고를 제작했다. 이 광고는 1329만여 건의 조회수를 기록하며 AX 컴퍼니로 도약해 가는 LG유플러스의 모습을 알렸다. <br /><br />세계 최초 AI월페이퍼 서비스도 선보였다. 고객이 스마트폰으로 ‘프롬프트(생성형AI 명령어)’를 직접 입력하면, AI가 즉석으로 스마트폰 배경화면 이미지를 제작해주는 서비스다.  6월부터 약 3달간 4만여 건의 고객 반응을 달성했다.<br /><br />이 밖에도 인스타그램, 틱톡, 유튜브 등 SNS를 통해 AX 브랜드로서의 메시지도 적극 알렸다. 특히 MZ세대를 겨냥한 숏폼 콘텐츠와 AI 콘텐츠를 활용한 참여형 이벤트 등으로 디지털 소통 역량을 확장해 나가고 있다. 이를 통해 업계에서 가장 많은 팔로워 수를 기록하며 LG유플러스의 디지털 마케팅 성과를 입증하고 있다.<br /><br />김희진 LG유플러스 통합브랜드마케팅팀장은 &quot;AX 컴퍼니로 도약하는 LG유플러스의 변화를 고객과 진정성 있게 소통하며 전달하고 싶은 진심이 인정받은 것 같아 기쁘다&quot;며 &quot;앞으로도 고객이 체감할 수 있는 디지털 소통을 통해 고객경험을 혁신하고, LG유플러스의 브랜드 가치도 지속 높여 나갈 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-11-10T09:02:24.000Z","url":"https://www.newsis.com/view/NISX20241110_0002953069"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"오너가 욕심에 흔들린 &#039;뿌리&#039;…실적 꺾이고 주가는 추락[한미약품 &#039;가족의 난&#039;②]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/27/NISI20240927_0001663614_web.jpg?rnd=20240927110855\"/></p><br />[서울=뉴시스]송연주 기자 = 1년 가까이 이어온 한미약품그룹의 경영권 분쟁 속에서 주가 하락과 3분기 실적 하락까지 이어지며 기업 역량 훼손 가능성에 대한 우려가 짙어졌다. <br /><br />10일 제약업계에 따르면 한미약품의 주가는 경영권 분쟁 전인 올해 1월3일 최고점 37만7000원이던 것에서 등락을 반복하다 지난 7일 14.7% 하락한 32만1500원에 장마감했다. <br /><br />권해순 유진투자증권 연구원은 최근 보고서에서 &quot;견조했던 상반기 실적 성장에도 불구하고 연초 대비 주가가 13% 이상 하락한 것은 기업역량 훼손에 대한 투자자들의 우려가 주가에 반영되고 있기 때문&quot;이라고 지적했다. <br /><br />이어 &quot;경영권 분쟁의 장기화가 우려된다&quot;며 &quot;연초부터 지속되고 있는 경영권 분쟁이 장기화된다면 한미약품의 기업 역량이 훼손될 가능성이 존재한다&quot;고 말했다. <br /><br />지난 3분기 실적도 꺾였다. 한미약품의 3분기 연결 기준 영업이익은 510억원으로 지난해 동기보다 11.4% 줄었다. 매출 3621억원은 작년 동기 대비 0.7% 감소한 수치다. 순이익은 350억원으로 42.3% 줄었다.<br /><br />이는 시장 컨센서스(전망치)를 밑도는 수치로, 중국에서 발생한 폭우·홍수로 인한 북경한미 실적 감소가 영향을 준 것으로 알려졌다. 다행히 일시적 영향이라면 4분기에 얼마나 회복될지 주목된다.  <br /><br />한미약품과 경영권 갈등 구도를 그려내는 지주회사 한미사이언스 역시 3분기에 영업이익(224억원)이 전년 동기 보다 37.2% 줄었고, 순이익(173억원)은 44% 줄었다. <br /><br />이에 대해 3인 연합(신동국 회장·송영숙 회장·임주현 부회장)은 보도자료에서 &quot;이러한 급격한 수익성 악화는 헬스케어 사업 부진과 더불어, 한미약품의 정상적인 경영을 방해하고, 불필요한 용역비를 지출하면서 발생한 것&quot;이라고 비판했다. <br /><br />직원들도 혼란에 빠져 있다. 한미약품은 국내 제약산업 최초 기술 수출 신화를 쓰고 업계에서 신약 개발 리더 역할을 했던 기업이다. 끝없는 가족 간 공격과 이로 인한 조직 변화 속에서 미래를 이끌 씨앗 발굴의 중심 역시 흔들렸을 거란 우려가 나온다. 신약 개발에 꼭 필요한 추진력과 의사결정 등에서 1년 이상 공백이 생겼을 거란 지적이다. <br /><br />제약업계 관계자는 &quot;대표이사 해임건 등 자기파괴적이고 소모적인 싸움이 지속되고 있기 때문에 누가 경영권을 쥐게 되더라도 기업가치 훼손은 불가피하다&quot;며 &quot;한미약품그룹을 넘어서 제약바이오 산업 전체에 대한 인식에도 악영향을 주는 상황이라 빠르게 분쟁이 종식되길 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-11-10T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952186"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;손 안의 AI 비서&#039; 돈 될까…통신 3사 사활 건다","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0001636758_web.jpg?rnd=20240826103748\"/></p><br />[서울=뉴시스]최은수 기자 = 이동통신사들의 미래 먹거리로 인공지능 비서(AI 에이전트)가 부상하고 있다. 이통3사 모두 AI 회사로 체질전환에 집중하면서 통신사업 강점을 살릴 수 있는 일반 사용자 시장(B2C) 영역에서 수익화를 노려보겠다는 구상이다.<br /><br />SK텔레콤은 이통3사 가운데 가장 먼저 AI 에이전트를 선보였다. 지난 2022년 5월 베타버전으로 출시하고 2023년 9월 정식 출시된 에이닷은 한국어 기반의 AI 개인비서 서비스다. 이용자의 질문과 요청에 맞춰 다양한 정보를 제공하다가 지난해 10월에는 아이폰 통화녹음 기능을 국내에서 처음으로 선보였다.<br /><br />당시 애플이 아이폰 통화녹음 기능을 제공하지 않아 에이닷 서비스가 많은 호응을 얻었고, 이에 힘 입어 작년 4분기 가입자 340만명을 돌파했다. 지난 9월에는 앱 정식 출시 1년 만에 가입자가 500만명을 넘어섰다.<br /><br />최근 애플이 아이폰 통화녹음을 공식 지원하고, LG유플러스도 아이폰 통화녹음 앱을 출시했다. 이에 에이닷이 통화녹음 만으로 가입자를 추가로 유치하는 것이 어려워지자 SK텔레콤은 통화녹음을 넘어 LLM(대규모언어모델) 기반의 대화 서비스 등 ‘개인 비서’ 서비스로서 경쟁력을 끌어올리고 있다.<br /><br />에이닷은 지난 8월 대규모 서비스 개편을 통해 챗GPT, 퍼플렉시티, 클로드 등 최신 LLM 7종 기반의 대화형 서비스를 골라서 이용할 수 있도록 했다. 이용료는 당분간 무료다. 또 SK텔레콤이 1000만달러를 투자한 미국 AI 기업 ‘퍼플렉시티’ 검색엔진을 탑재해 생성형 AI 검색 경쟁력도 끌어올렸다. 이어 지난달에는 PC 버전에서도 멀티 LLM 에이전트를 선보였다.<br /><br />이밖에도 에이닷 앱은 음악, 미디어, 증권, T멤버십 영화예매 등 각 영역별로 특화된 전문 에이전트 서비스를 제공하고 있다. 할 일, 일정, 기록 등 개인의 일상을 통합 관리할 수도 있다.<br /><br />SK텔레콤은 에이닷 성공 경험을 기반으로 내년 북미 시장에서 AI 에이전트 사업에 도전한다. 사용자의 요청에 대해 스스로 목표와 계획을 세우고 수행할 수 있는 비서 역할에 충실한 서비스다. 올해 비공개 베타테스트를 진행한 뒤 내년 북미 지역에 출시할 예정이다. 다양한 글로벌 사업자와 협력을 통해 해외 경쟁력을 끌어올린다는 방침이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/07/NISI20241107_0020588225_web.jpg?rnd=20241107114317\"/></p><br />LG유플러스는 지난 7일 자체 개발한 온디바이스 AI 통화 비서 ‘익시오’를 출시하면서 업계 주목을 받고 있다. 회사가 자체 개발한 경량화대규모언어모델(sLLM) ‘익시젠’과 구글의 대규모언어모델(LLM) ‘제미나이’를 함께 적용한 익시오는 아이폰 전용 애플리케이션으로 통화녹음이 핵심 기능이다. 이밖에도  ▲전화 대신 받기 ▲보이는 전화 ▲실시간 보이스피싱 감지 등 기능을 제공한다.<br /><br />회사는 익시오 대부분의 기능을 온디바이스 환경에서 구현했다고 강조했다. 통화 내용을 실시간으로 텍스트로 전환하거나, 실시간으로 보이스피싱을 감지하는 등의 기능은 데이터를 서버로 전송하지 않고 기기 안에서 처리하는 온디바이스 기술을 기반으로 이뤄진다. 특히 통화 녹음 및 요약은 실제 음성 데이터가 서버를 거치지 않기 때문에 보안 상의 강점이 있다고 강조했다.<br /><br />LG유플러스는 향후 익시오를 집안 내 가전 등에 적용되는 미디어 에이전트, 싱스(Things) 에이전트 등을 연결하는 &#039;홈 에이전트&#039;까지 완성해나간다는 계획이다. 홈 에이전트에서는 구글을 비롯한 빅테크들과의 협업도 추진한다.<br /><br />KT는 아직 아이폰 통화녹음을 포함한 AI 에이전트 서비스를 출시하지 않았으나, 빅테크 MS(마이크로소프트)와 협력을 예고한 상황이다. 최근 MS와 전략적 파트너십을 맞고 한국어 특화 AI 모델 및 한국형 클라우드 서비스 개발, AX 전문기업 설립 등을 추진하기로 했다. B2C에서는 KT의 서비스에 MS의 대화형 AI ‘코파일럿(Copilot)’을 도입할 예정이다. 양사는 코파일럿 스튜디오와 애저 AI 스튜디오를 기반으로 맞춤형 AI 에이전트를 개발한다는 계획이다.<br /><br />AI 에이전트는 통신사 뿐만 아니라 국내외 IT기업들이 뛰어들고 있는 분야다. 국내 대표 플랫폼 기업 카카오도 AI 구독형 서비스이자 일종의 AI 에이전트 서비스인 &#039;카나나&#039; 출시를 예고했다.<br /><br />해외 빅테크 기업들 사이에선 이용자를 대신해 알아서 일을 처리해주는 AI 에이전트 출시가 한창이다. 구글은 영화 &#039;아이언맨&#039;의 AI 비서 &#039;자비스&#039;에서 이름을 딴 AI 에이전트를 조만간 공개할 것으로 예상되고 있다. 사람의 명령에 따라 컴퓨터 화면을 캡처한 뒤 스크린샷 이미지·텍스트를 분석하고 필요한 버튼을 클릭하거나 검색창에 텍스트를 입력할 수 있다.<br /><br />오픈 AI의 대표적 경쟁업체인 앤스로픽은 소프트웨어 개발자를 대신해 복잡한 작업을 처리해주는 AI에이전트 베타(테스트) 버전을 출시했다. 이 서비스는 AI 에이전트가 컴퓨터 스크린에 있는 내용을 스스로 해석해 버튼을 선택하고, 텍스트를 입력해 웹사이트를 탐색하는 등 작업을 실시간으로 실행할 수 있다.<br /><br />이처럼 통신사를 비롯한 국내외 기업들이 AI 에이전트 서비스에 열을 올리는 것은 일정 가입자가 확보되면 구독모델 등으로 수익화가 용이하기 때문으로 보인다. 김양섭 SK텔레콤 CFO(최고재무책임자)는 3분기 실적발표 컨퍼런스 콜에서 “최근 각광을 받고 있는 AI 서비스를 구축하기 위한 인프라 비용은 광고만으로 충당하기 어려운 수준으로 구독 모델이 새롭게 각광받고 있다. 이에 대표적인 구독 모델을 보유한 통신사들에게 새로운 기회가 열릴 것&quot;이라고 전망했다. <br /><br />실제 SK텔레콤은 장기적으로 에이닷 유료화도 추진할 계획이라고 밝힌 바 있다. 현재 무료로 제공 중인 다양한 LLM을 묶어 제공해 향후 구독료를 받는 형태가 예상된다. 지난 10월 SK텔레콤은 자사 전화 앱 ‘T전화’를 ‘에이닷 전화’로 개편하고 통화녹음 및 요약 기능을 제공했는데, 통화녹음 요약건에 대해 매월 30건으로 제한했다. 이에 조만간 에이닷이 유료화 수순을 밟을 것이란 관측이 제기됐다.<br /><br />LG유플러스 익시오 역시 우선 가입자를 끌어 모은뒤 유료화를 추진할 것으로 보인다. 향후 안드로이드 운영체제 전용 으로 익시오 앱을 출시해 1년 내 100만명의 가입자를 확보한다는 목표다.<br /><br />김지훈 LG유플러스 최고전략책임자(CSO)는 3분기 실적발표 컨퍼런스 콜에서 &quot;익시오 같은 B2C 에이전트 서비스는 고객 가치를 높여 고객에게 인정받는 데에 우선 집중할 것&quot;이라며 &quot;그러다 보면 가입자와 이용량이 늘어 매출 증대로 연결될 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-11-10T08:30:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952488"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;AI로 돈 못 번다고? 직접 보여줄게&quot;…네이버, &#039;단 24&#039;서 꺼낼 새 카드는?","partialText":"<p><img src=\"https://image.newsis.com/2024/07/19/NISI20240719_0001607281_web.jpg?rnd=20240719134102\"/></p><br />[서울=뉴시스]윤정민 기자 = 최수연 네이버 대표가 오는 11일 네이버 개발자 컨퍼런스에서 중장기 인공지능(AI) 전략을 발표한다. 지난해 같은 컨퍼런스에서 자체 거대언어모델(LLM) &#039;하이퍼클로바X&#039;를 공개했으나 AI 수익화와 경쟁력에 항상 의문 부호가 붙었었다.<br /><br />최근 AI 번역 서비스 등에 유료 버전을 출시하는 등 AI 수익 다각화에 속도를 내는 네이버가 기업간거래(B2B) 시장 확대 전략을 구체적으로 밝힐지 주목된다.<br /><br />10일 네이버에 따르면 이 회사는 오는 11일부터 양일간 서울 강남구 코엑스에서 &#039;단(DAN) 24&#039;를 연다.<br /><p><img src=\"https://image.newsis.com/2024/10/22/NISI20241022_0001682654_web.jpg?rnd=20241022124120\"/></p><br />이 컨퍼런스는 네이버 기술·비즈니스 방향성을 공유하고 다양한 업계 파트너와 소통하는 자리다. 최 대표가 &#039;넥스트, 엔(NEXT, N): 새로운 도약, 변화하는 네이버&#039;라는 주제로 첫 기조연설에 나서며 검색 플랫폼, 콘텐츠, 클라우드, 광고, 쇼핑 등 각 사업 부문장이 각 사업 성장 전략을 소개한다.<br /><br />◆네이버, &#039;단 24&#039;서 끊이지 않는 &#039;AI 거품론&#039; 불식시킬까<br /><br />네이버는 지난해 8월 &#039;단 23&#039;에서 LLM &#039;하이퍼클로바X&#039;와 함께 대화형 AI 서비스 &#039;클로바X&#039;, 생성형 AI 검색 &#039;큐:&#039; 등을 공개한 바 있다.<br /><br />이번 컨퍼런스에서는 새로운 AI 서비스 공개 소식이 없을 것이라는 업계 전망이 나온다. 하지만 네이버는 기존 AI 서비스를 고도화한 점을 소개하는 등 경쟁력 강화와 함께 이 서비스를 활용해 어떻게 돈을 벌 것인지에 대해 설명할 것으로 예상된다.<br /><br />그동안 국내 IT 기업은 AI 서비스를 발표할 때마다 수익 지속성과 경쟁력에 대해 항상 의심을 받아왔다. AI 투자에 박차를 가하면서도 매출 증가가 따라오지 않으면 결국 수익 악화가 예상되기 때문이다. 카카오가 최근 자사 개발자 컨퍼런스를 열고 대화형 플랫폼 형태의 새 AI 서비스 &#039;카나나&#039;를 공개했는데도 시장에서 긍정적인 평가를 받지 못했던 이유도 AI를 활용한 수익화 방안을 구체적으로 밝히지 않았기 때문이었다.<br /><br />이에 최근 &#039;돈 버는 AI&#039; 모델이 업계 화두로 대두되고 있다. SK텔레콤은 최근 SK AI 서밋, 3분기 실적 발표 컨퍼런스콜 등에서 2030년까지 전체 매출 중 AI 사업 비중을 35%까지 늘리기 위해 AI 데이터센터, AI 동시 통역 등 엔터프라이즈 AI 솔루션과 같은 B2B 사업 전략을 소개했다.<br /><p><img src=\"https://image.newsis.com/2024/09/27/NISI20240927_0001663427_web.jpg?rnd=20240927092722\"/></p><br />네이버도 생성형 AI 사업이 투자 대비 성과가 부족하다는 우려를 불식시키기 위한 대응에 본격 나설 것으로 보인다.<br /><br />우선 네이버가 운영하는 기존 무료 서비스 중 기능을 고도화한 유료 버전을 소개하는 방안이 있다. 네이버는 최근 AI 번역 서비스 &#039;파파고&#039; 유료 버전 &#039;파파고 플러스&#039;와 회의록 관리 서비스 &#039;클로바노트&#039; 기업용인 &#039;네이버웍스 클로바노트&#039;를 출시했다.<br /><br />파파고 플러스의 경우 무료 버전보다 다양한 문서 형식 번역을 지원하며 영어, 한국어뿐만 아니라 일본어, 중국어 등도 번역할 수 있다. 구글 번역보다 10배 더 많은 용량(파일 개당 100MB)의 파일도 번역할 수 있는 것도 특징이다.<br /><br />네이버웍스 클로바노트는 2단계 인증, 접속 IP 대역 제한, 접속 단말 제어 등 무료 버전보다 강화된 보안 기능을 제공하는 것이 특징이다. 업계 전문용어, 기업 내 고유명사 등을 &#039;자주 쓰는 단어&#039;에 등록하는 등 개별 기업 환경을 맞춤 설정할 수 있다. 주소록 기능을 활용해 구성원 간 업무용 녹음 파일을 공유하고 관리할 수 있다.<br /><br />◆검색·커머스서도 AI 접목 고도화해 &#039;돈 버는 AI&#039; 입증<br /><p><img src=\"https://image.newsis.com/2024/10/30/NISI20241030_0001689448_web.jpg?rnd=20241030091119\"/></p><br />최 대표가 지난 8일 네이버 3분기 실적 발표 컨퍼런스콜에서 언급한 &#039;AI 브리핑&#039;도 하나의 수익 모델로 언급할 전망이다. 그는 AI 브리핑이 &quot;폭넓은 최신 데이터를 기반으로 이용자 의도와 맥락을 더 잘 이해해 검색에 대한 직접적인 답을 쉽게 요약한 기능&quot;이라며 &quot;내년 모바일 통합 검색으로 확장해 나갈 계획&quot;이라고 밝혔다.<br /><br />AI 브리핑은 구글이 제공하고 있는 &#039;AI 오버뷰&#039;와 같은 형태일 것으로 예상된다. 이 기능은 구글 사용자가 검색창에 키워드를 입력하면 AI가 검색 결과에 나오는 정보를 요약한 내용을 검색 결과 최상단에 제공한다. 현재 한국을 제외한 100여개국에 도입했다.<br /><br />구글은 검색 시장과 광고 매출 증대를 위해 이달 초 미국을 우선으로 모바일 버전에 AI 오버뷰 광고를 시작했다. 정보 요약 밑에 &#039;스폰서&#039;란에 광고 상품이 표시되는 방식이다. 네이버도 AI 브리핑 기능에 광고를 접목한 모델을 출시할지 주목된다.<br /><br />이번 네이버 단 컨퍼런스에서는 AI 기반 맞춤 쇼핑 추천 기능을 고도화한 &#039;네이버플러스 스토어&#039; 사업 전략도 소개된다.  지난달 말 베타 서비스로 출시한 네이버플러스 스토어는 기존 AI 상품 추천 서비스에 더해 이용자별 맞춤 혜택과 트렌드 정보까지 개인화된 결과로 추천한다.<br /><br />최 대표는 실적 컨퍼런스콜에서 커머스 사업 경쟁력 강화를 위해 &quot;네이버플러스 스토어를 내년 상반기 초개인화된 쇼핑 경험을 더욱 향상한 별도 앱으로 출시할 계획&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-11-10T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952333"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"임현택, 운명의 날…&quot;회장직 유지냐&quot; vs &quot;강제 퇴장이냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/22/NISI20241022_0020568337_web.jpg?rnd=20241022191343\"/></p>[서울=뉴시스] 백영미 기자 = 부적절한 언행과 의료 사태 대응 리더십 부족 등으로 취임 6개월 만에 불신임(탄핵) 기로에 선 임현택 대한의사협회(의협) 회장의 거취가 10일 결정된다. <br /><br />의협 등에 따르면 의협 대의원회는 이날 오후 2시 서울 용산구 의협 지하 1층 대강당에서 임시 대의원 총회를 열고 임 회장 불신임 안건과 비상대책위원회(비대위) 설치 안건을 상정해 표결에 부칠 예정이다.<br /><br />의협 대의원들 사이에선 &quot;현 임 회장 체제에선 9개월째 이어지고 있는 의료 사태를 해결할 수 없어 회장 교체를 통해 사태 해결의 전환점을 마련해야 한다&quot;는 목소리가 나오고 있다. 탄핵 사유로는 의사의 명예를 실추시킨 잇따른 막말, 간호법·의대 증원과 필수의료 정책 패키지 등 각종 의료 현안에 대한 대응 부족, 전공의와의 불협화음, 한 시도의사회 임원에 대한 부적절한 합의금 요구 등이 거론되고 있다. <br /><br />임 회장은 대의원회 임총을 앞두고 최근 의협 회원들과 대의원들에게 문자 메시지나 서신을 보내는가 하면 투표 권한이 있는 대의원들을 찾아가 사과하고 쇄신 의지를 밝혔지만, 표심을 얼마나 끌어올 수 있을진 미지수다. 최근 의료 사태 해결의 열쇠를 쥔 전공의와 의대생들이 의협 대의원들을 향해 임 회장의 탄핵을 잇따라 요청하고 나섰기 때문이다. <br /><br />박단 대한전공의협의회(대전협) 비대위원장은 지난 7일 페이스북을 통해 &quot;임 회장의 자진 사퇴를 요구하며, 의협 대의원분들께 임 회장 탄핵을 요청한다&quot;며 대전협의 입장을 밝혔다. 또 &quot;이해와 소통이 가능한 새로운 회장을 필두로, 대한의사협회와 대한전공의협의회 두 단체가 향후 상호 연대를 구축할 수 있길 기대한다&quot;고 알렸다. 박 비대위원장을 비롯해 89개 병원 전공의 대표가 뜻을 함께했다. <br /><br />대한의과대학·의학전문대학원 학생협회(의대협)는 지난 8일 &quot;임 회장을 신뢰할 수 없고, 향후 협력 관계를 형성하는 것은 불가능하다는 것이 학생들의 결론&quot;이라면서 &quot;임총에서 임 회장의 불신임안이 통과되길 바란다&quot;는 입장문을 의협 대의원회에 전달했다. 전국 의대 40곳 중 임 회장의 모교인 충남대 의대를 뺀 39곳 의대생 대표가 입장문에 이름을 올렸다.<br /><br />의협 정관에 따르면 회장 불신임안은 제적 대의원 3분의 2 이상이 출석하고, 출석 대의원 3분의 2 이상이 찬성하면 가결된다. 일각에선 초선 대의원이 많아지면서 대의원회의 인적 구성이 젊어졌고 임총 당일 분위기 등이 영향을 미칠 수 있어 &quot;표결 당일 뚜껑을 열어봐야 알 수 있다&quot;는 목소리도 있다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/29/NISI20240929_0020537525_web.jpg?rnd=20240929160235\"/></p>만일 회장 불신임안이 가결될 경우 임 회장은 의협 역사상 최단기간 내 회장직을 상실하게 된다. 앞서 2014년 노환규 전 의협 회장이 의협 역사상 처음으로 임기를 채우지 못하고 회장직에서 물러났다. 노 전 회장은 지난 2014년 4월 임기 1년여를 남겨두고 대의원들에게 탄핵됐다. <br /><br />임 회장이 물러나게 되면 의협은 정관에 따라 보궐선거를 60일 이내 실시해 차기 회장을 선출해야 한다. 차기 회장은 임 회장의 남은 임기(2년 6개월) 동안 의협을 이끌게 된다. <br /><br />향후 의협의 비대위 체제로의 전환 가능성은 높게 점쳐지고 있다. 의료계 내부에서 분위기 쇄신을 요구하는 목소리가 높은 데다 비대위 구성 안건은 탄핵 안건과 달리 출석 대의원 과반 찬성이면 가결되기 때문이다. 비대위 구성 안건이 가결되면 의협은 지난 4월 정기 대의원 총회에서 비대위 해산 안건이 가결된 지 6개월여 만에 비대위 체제로 바뀌게 된다. <br /><br />의협 A 대의원은 &quot;의정 갈등 장기화 속에서 의협은 개원의, 의대교수, 전공의와 의대생을 아우르는 유일한 의료계 법정단체로서 전공의와 의대생을 포용해 구심점 역할을 해야 한다&quot;면서 &quot;이를 기반으로 정책 이슈에 대해 발 빠르게 대안을 제시하고 협상력을 높여야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-10T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952480"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"넷마블, 내년 PC·콘솔 확장…&#039;왕좌의 게임&#039; &#039;몬길&#039; 선봉","partialText":"<p><img src=\"https://image.newsis.com/2024/10/31/NISI20241031_0001690857_web.jpg?rnd=20241031105248\"/></p>[서울=뉴시스] 오동현 기자 = 넷마블이 올해 흑자 기조를 이어가기 위해 플랫폼 다변화 전략을 강화한다. 그 중심에는 신작  &#039;왕자의 게임: 킹스로드&#039;와 &#039;몬길: 스타 다이브&#039;가 있다. 두 게임은 모바일을 기본으로 PC와 콘솔 등 다양한 플랫폼 지원을 통해 글로벌 이용자 공략에 나설 것으로 보인다.<br /><br />10일 게임 업계에 따르면, 넷마블은 내년 신작 8종을 준비 중이다. 그 중 &#039;왕자의 게임: 킹스로드&#039;와 &#039;몬길: 스타 다이브&#039;가 오는 14일부터 17일까지 부산에서 열리는 국제게임전시회 &#039;지스타 2024&#039; 시험 무대에 올라 국내 게이머들의 평가를 받는다. <br /><br />먼저 &#039;왕좌의 게임: 킹스로드&#039;는 ▲킹 오브 파이터 AFK ▲RF 온라인 넥스트 ▲세븐나이츠 리버스와 함께 내년 상반기에 출시 예정이다. <br /><br />넷마블은 &#039;왕좌의 게임: 킹스로드&#039;의 내년 첫 글로벌 공략지로 서구권을 선택했다. 현재 계획된 바로는 모바일과 PC(스팀) 플랫폼에서 출시될 것으로 보이나, 서구권 이용자들이 콘솔 플랫폼을 선호한다는 점을 감안할 때 콘솔에서도 지원할 가능성이 크다. <br /><br />&#039;왕좌의 게임: 킹스로드&#039;는 에미상, 골든글로브상을 수상한 HBO의 &#039;왕좌의 게임&#039;을 활용해 모바일은 물론 다양한 플랫폼 출시를 목표로 개발 중인 오픈월드 액션 RPG다.<br /><br />이 게임은 철저한 고증을 바탕으로 &#039;왕좌의 게임: 킹스로드&#039;만의 오리지널 스토리로 개발 중이며, 원작에 등장하는 캐릭터도 등장한다. 특히 언리얼 엔진5를 활용, 원작 속 광활한 웨스테로스 대륙을 오픈월드로 구현해 드라마 속 주요 배경을 직접 탐험하는 즐거움을 느낄 수 있다. 또 탐험, 채집, 제작 등과 같은 오픈월드 콘텐츠도 제공한다.<br /><br />지스타에서는 게임 초반 구간인 장벽 너머의 프롤로그를 직접 플레이해 볼 수 있다. 프롤로그는 몰락한 북부 가문의 서자인 플레이어(이용자)가 아버지의 부름을 받아 가문으로 돌아온 후, 장벽 너머의 위험을 직접 체험하고 웨스테로스의 여러 가문과 주요 인물들을 만나 도움을 청하게 되는 과정으로 약 30분간 전개된다.<br /><br />넷마블네오의 &#039;왕좌의 게임&#039; 개발총괄 장현일 PD는&quot;이번 지스타 빌드에서는 오리지널 스토리 일부를 공개해 웨스테로스 대륙에서 전개되는 &#039;왕좌의 게임&#039; IP 최초의 오픈월드 액션 RPG를 체험할 수 있다&quot;며 &quot;북미와 유럽 등 웨스턴 권역에 먼저 론칭할 예정이며, 모바일 외에 다양한 플랫폼으로 개발 중에 있다&quot;고 밝혔다.<br /><br />이어 &quot;왕자의 게임: 킹스로드만의 오리지널 스토리는 원작 드라마 시즌 4의 후반부를 배경으로 원작의 사건들 뒤에서 드라마에서는 자세하게 설명하지 못했던 이야기와 인물들을 보여주는 식으로 진행된다&quot;고 설명했다.<br /><br />내년 하반기에는 &#039;몬길: 스타 다이브&#039;를 비롯해 ▲더 레드: 피의 계승자 ▲데미스 리본 ▲일곱개의 대죄: 오리진이 출시 예정이다. 먼저 모바일로 출시된 &#039;나 혼자만 레벨업: 어라이즈&#039;는 내년 상반기 PC·콘솔 플랫폼으로 확장한다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/31/NISI20241031_0001690860_web.jpg?rnd=20241031105318\"/></p>특히 &#039;몬길: 스타 다이브&#039;는 모바일 RPG의 대중화를 이뤄낸 &#039;몬스터길들이기&#039; 원작의 액션 RPG(역할수행게임)이다.<br /><br />&#039;몬길&#039; 개발사 넷마블몬스터의 김광기 개발총괄은 &quot;이 게임은 최상의 게임 퀄리티를 위해 언리얼5 엔진으로 개발 중이다., PC, 콘솔, 모바일 플랫폼 뿐만 아니라 게임패드도 지원한다&quot;며 &quot;한국에서 대중적으로 큰 사랑을 받았던 원작의 세계관과 스토리, 캐릭터들을 트렌디하게 다듬고 확장했다&quot;고 소개했다.<br /><br />이용자는 3명의 캐릭터로 구성된 파티를 이용해 각 캐릭터가 보유한 특성, 스킬을 조합하고 간편한 조작을 통해 액션과 전투 콘텐츠를 즐길 수 있다. 또한 모험을 진행하며 몬스터를 길들이고, 길들인 몬스터를 활용해 다양한 콘텐츠를 체험할 수 있다.<br /><br />&#039;몬길&#039;의 지스타 빌드에서는 초반 스토리와 전투를 체험할 수 있는 스토리모드를 선보일 계획이다. <br /><br />김 총괄은 &quot;지스타 공개 빌드에서는 클라우드와 베르나가 몬스터들이 흉폭해진 원인을 찾고, 여러 동료들과 함께 사건의 해결을 위해 고군분투하는 초반 스토리와 전투, 길들이기 시스템의 일부를 체험할 수 있다. 또 스토리와 별개로 지스타 전용 이벤트 퀘스트를 통해 특별한 캐릭터들을 만나고 플레이 할 수 있다&quot;고 밝혔다. <br /><br />한편 넷마블의 내년 신작 중 &#039;RF 온라인 넥스트&#039;와 &#039;더 레드: 피의 계승자&#039;를 제외한 모든 게임이 글로벌 출시로 준비되고 있다. 이는 넷마블의 글로벌 전략과 맞닿아 있다. 지난 3분기해외매출은 5005억원을 기록했다. 지역별 매출 비중은 북미 43%, 한국 23%, 유럽 13%, 동남아 8%, 일본 7%, 기타 6% 순으로 다변화된 포트폴리오를 유지 중이다. <br /><br />넷마블은 최근 3분기 실적 발표 컨퍼런스콜에서 &quot;2025년에도 글로벌 시장을 겨냥한 다양한 장르의 신작들을 선보이기 위해 철저하게 준비하고 있다&quot;면서 &quot;특히 내년에는 PC·콘솔 플랫폼으로의 확장이 본격화될 예정&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-11-10T00:55:56.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952627"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"수능 앞두고 찾아온 복통·설사…혹시 과민성 대장증후군?[몸의경고]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/07/NISI20241107_0020587933_web.jpg?rnd=20241107103811\"/></p>[서울=뉴시스] 백영미 기자 = 2025학년도 대학수학능력시험이 닷새 앞으로 다가왔다. 요즘처럼 아침 저녁으로 일교차가 커지면 수험생들은 컨디션 관리에 어려움을 겪을 수 있다. 특히 수능을 앞두고 불안이나 긴장감이 커져 소화불량, 복통 등을 겪을 수 있어 위장 건강에 각별히 유의해야 한다. <br /><br />9일 의료계에 따르면 수험생이 수능 당일 제 실력을 발휘하려면 심신을 잘 관리해 최상의 컨디션을 유지해야 한다. 기능성 소화불량, 과민성 대장증후군은 수험생들의 학업 능력과 집중력에 적잖은 영향을 미친다.<br /><br />소화불량은 음식을 섭취한 후 일어나는 소화 장애 증상을 말한다. 일반 소화불량은 과식, 지방이 많은 음식 섭취 등 특정 원인으로 인해 발병한다. 반면 기능성 소화불량은 장기간 지속될 수 있고 증상이 몇 개월에서 몇 년에 걸쳐 반복적으로 나타날 수 있다. <br /><br />기능성 소화불량은 속쓰림과 복통, 메스꺼움 등의 증상을 유발한다. 급하게 먹는 습관, 과식이 원인이 되며 소화기 증상 뿐 아니라 어지럼증, 두통 등을 일으켜 수험생들의 학업에 지장을 주기도 한다. 특히 집중력 향상을 위해 과도하게 마시는 커피, 카페인 음료가 소화불량의 원인이 될 수 있다. 불규칙한 배변 습관과 스트레스도 원인이 된다.<br /><br />장준희 세란병원 내과 부장은 “기능성 소화불량은 내시경 검사상 아무런 증상이 없음에도 불구하고 복부팽만감, 복통, 설사, 변비 등의 증상이 계속 나타나는 경우”라면서 “과도한 스트레스나 우울증이 위장 운동 장애를 유발하고 수험생의 경우 식사 시간이 부족해 급하게 먹는 습관으로 인해 위 운동이 저하될 수 있다”고 말했다.<br /><br />이어 “수능을 앞두고 자극적인 음식 섭취를 자제하고 규칙적인 생활 패턴을 유지하고 꾸준히 운동해야 한다”며 “기능성 소화불량은 제때 치료하지 않으면 역류성 식도염 등 다른 질환으로 발전할 수 있어 주의해야 한다”고 했다.<br /><br />수험생들은 긴장감이나 스트레스로 속이 부글부글 끓어 화장실을 계속 가게 되는 과민성 대장증후군도 유의해야 한다. 과민성 대장증후군은 스트레스를 받거나 식사를 한 후 뱃속이 불편하고 설사나 변비를 하게 된다. 병원을 방문해 검사 해봐도 원인을 찾을 수가 없는 경우가 대부분이다.<br /><br /><p><img src=\"https://image.newsis.com/2023/03/16/NISI20230316_0001218945_web.jpg?rnd=20230316171514\"/></p>기능성 소화불량과 마찬가지로 지나친 스트레스와 긴장감, 불규칙한 식사, 커피 등으로 장이 자극을 받으면 과민성 대장증후군이 발생하기 쉽다. 중증 질환으로 발전하는 경우는 드물지만 일상에서 장이 민감하게 반응하기 때문에 심하면 대인기피증, 의욕 저하 등을 유발할 수 있다.<br /><br />장 부장은 &quot;과민성 대장증후군은 앉아있는 시간이 많은 수험생에게 많이 발병하며 스트레스 정도나 생활습관에 따라 증상의 호전과 악화가 반복된다”고 말했다.<br /><br />그러면서 “과민성 대장증후군의 경우 증상을 완화하는 치료와 장 기능을 정상화하는 치료를 병행한다&quot;면서 &quot;자극적인 음식을 피하고 산책과 스트레칭을 통해 장 운동을 활성화하는 것도 도움이 된다”고 했다.<br /><br />수능 당일 챙겨가는 도시락도 속 편한 음식 위주로 꼼꼼히 준비해야 한다. 장 부장은 “긴장과 스트레스는 자율 신경계를 자극해 소화불량을 유발한다&quot;면서 “수능날 평소 먹지 않던 음식을 먹으면 배탈이 나서 시험에 집중하기 어려울 수 있는 만큼 자극적이지 않고 소화가 잘 되는 음식을 도시락으로 챙겨가는 것이 좋다”고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-09T18:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002951844"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"난청인구 300만명 시대 온다…&#039;이식형 보청기&#039; 사용법은?","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001581967_web.jpg?rnd=20240621101928\"/></p><br />[서울=뉴시스]송종호 기자 = 오는 2026년 국내 난청환자가 300만명으로 예상되는 가운데 효과적인 난청 치료법으로 보청기와 이식형 보청기가 있다. 특히 이식형보청기는 인공중이, 인공와우(인공달팽이장치)와 혼동하는 경우가 많아 주의가 필요하다.<br /><br />9일 식품의약품안전처에 따르면 이식형보청기는 소리를 증폭해 청각을 보상하는 역할을 하며, 식약처의 허가가 필요한 의료기기다. <br /><br />이식형 보청기는 달팽이관의 기능은 남아있지만 소리가 전달되는 경로에 문제가 있는 환자가 내부 장치를 머리뼈에 이식해 사용한다. 이식형 보청기는 귀 근처 머리뼈에 이식하는 내부장치, 겉머리에 부찾하는 외부장치로 구성돼 있다. 이식된 내부장치에서 발생하는 진동이 머리뼈를 통해 소리를 전달한다. <br /><br />인공중이는 중이(고막과 달팽이관 사이의 내부공간) 기능의 장애가 있는 사람이 사용한다. 고막과 달팽이관 사이에 인공중이를 이식한다. 진동이 주위를 직접 자극해 소리를 전달한다.<br /><br />인공와우는 3개월 이상 보청기를 착용해도 청력에 효과가 없을 경우 사용한다. 달팽이관에 인공와우를 이식하며, 달팽이관의 청각세포를 대신해 청신경으로 소리를 들을 수 있다. <br /><br />이식형 보청기는 외부장치가 물이나 땀에 젖으면 고장 날 수 있으므로 주의한다. 젖었을 경우에는 배터리를 즉시 제거한다. 자석의 영향으로 기기에 문제가 발생할 수 있으므로 임상의와 상의 후에 자기공명영상(MRI) 촬영을 한다. <br /><br />또한 이식형 보청기는 외부장치 보관에 유의해야 한다. 건조하고 환기가 잘 되는 상온에서 외부 충격을 받지 않도록 한다. 자석이 포함돼 있거나 자기장이 발생하는 에어컨, 냉장고 등에 부착해 두지 않는다. 타인의 외부 장치를 임의로 사용하는 것으로 피한다. 외부 장치는 개인에 맞게 조율된 상태이기 때문이다. <br /><br />이식 수술 전에는 주의해야 할 부분도 있다. 우선 실리콘, 티타늄과 같은 원재료에 알레르기, 또는 각종 부작용 등이 있는지 확인한다. 또 진단기기를 이용해 머리뼈와 귀의 상태에 적합한지 확인한다. 자석이 포함된 의료기기, 예를 들어 심장박동기, 심장충격기 등에 서로 영향을 미칠 수 있는 점도 주의해야 한다.<br /><br />수술 후에는 수술 부위 위생관리, 개인 영양상태와 질환에 의해 염증이 발생할 수 있어 유의한다. 또한 수술 주변주에 흉터(수술자국)이 생길 수 있다. 제거하고자 할 경우 제거 수술이 필요하다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-11-09T15:01:00.000Z","url":"https://www.newsis.com/view/NISX20241106_0002948984"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"안국약품, &#039;AG락토·혈당케어&#039; 출시…&quot;혈당·장건강 한 번에&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/07/NISI20241107_0001697393_web.jpg?rnd=20241107153440\"/></p><br />[서울=뉴시스]황재희 기자 = 국내 제약사 안국약품은 혈당과 장 건강을 동시에 케어 할 수 있는 ‘AG락토·혈당케어’ 건강기능식품을 출시했다고 9일 밝혔다. <br /><br />AG락토·혈당케어는 식후 혈당 상승 억제 기능성을 인정받은 바나바잎추출물과 특허 유산균 2종을 함유해 혈당과 장을 하루 1캡슐로 간편하게 챙길 수 있다. 또 혈당을 케어 하는 핵심 성분인 코로솔산이 1일 섭취량 기준 최대치인 1.3㎎ 함유됐다. <br /><br />아연부터 구아바잎추출물, 귀리식이섬유 등 부원료 6종을 배합했으며, 불필요한 성분은 최소화했다. 당류와 지방과 나트륨 모두 0g인 제품이다. <br /><br />안국약품 관계자는 “최근 많은 사람들이 혈당을 관리하고 있어 혈당과 장을 동시에 케어 하는 신제품을 출시하게 됐다”며 “바쁜 일상 속에서 하루 1캡슐로 간편하게 건강 관리하길 바란다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-11-09T14:01:00.000Z","url":"https://www.newsis.com/view/NISX20241107_0002950754"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;정년이&#039; 글로벌 흥행에 원작 웹툰 조회수도 13배 &#039;껑충&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0001674068_web.jpg?rnd=20241011153319\"/></p><br />[서울=뉴시스]윤정민 기자 = tvN 드라마 &#039;정년이&#039;가 최고 시청률 13.4%(닐슨코리아 전국 기준)를 기록하는 등 10%대 시청률로 인기를 끌자 2년 전 완결된 웹툰 원작에도 발길이 이어진 것으로 나타났다.<br /><br />9일 네이버웹툰에 따르면 &#039;정년이&#039; 첫 방송일인 지난달 12일부터 지난 1일까지 3주간 웹툰 &#039;정년이&#039; 조회수가 첫 방송일 3주 전 대비 13배 증가했다.<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001698583_web.jpg?rnd=20241108170942\"/></p><br />지난 2019년 4월을 시작으로 2022년 5월에 완결한 웹툰 &#039;정년이&#039;는 당시 여성 국극이라는 생소한 소재로 웹툰 독자들에게 호평을 받았다. 2019년 &#039;오늘의 우리 만화&#039;, 지난 7월 제21회 &#039;부천 만화대상&#039; 대상을 받는 등 작품성을 인정받았다.<br /><br />이 웹툰은 지난해 국립극장에서 동명의 창극을 선보인 데 이어 네이버웹툰 자회사인 스튜디오N에서도 동명의 드라마로 재탄생했다. 김태리(윤정년 분) 등 배우들의 열연이 호평을 받으면서 해외에서도 인기 콘텐츠로 주목받고 있다.<br /><br />이 드라마는 디즈니플러스에서도 제공되고 있는데 글로벌 온라인동영상서비스(OTT) 콘텐츠 순위 서비스 &#039;플릭스패트롤&#039;에 따르면 지난 5일 기준 디즈니플러스 글로벌 TV쇼 부문 6위를 기록했다. 한국뿐 아니라 대만, 싱가포르, 홍콩 등에서는 TV쇼 부문 1위에 올랐다.<br /><br />이러한 흥행에 스튜디오N도 주목받고 있다. 네이버웹툰이 최대 창작자를 보유한 플랫폼에서 나오는 다양한 지식재산(IP)을 기반으로 자체 제작 역량까지 갖추면서 웹툰에서 영상 사업으로 이어지는 시너지를 강화하고 있기 때문이다.<br /><br />네이버웹툰 글로벌 플랫폼에는 5500만개의 콘텐츠와 1억6000만명의 이용자가 있다. 1위 플랫폼으로 모이는 다양한 작품은 드라마, 영화, 애니메이션으로 제작돼 원작 팬덤을 시청자로 유입하거나 영상을 보고 원작을 찾는 이용자들을 플랫폼으로 유입하며 시너지가 발휘되고 있다.<br /><br />김준구 웹툰엔터테인먼트 및 네이버웹툰 대표도 이러한 선순환(플라이휠)이 기업 경쟁력으로 강조하고 있다. 김 대표는 지난 6월 웹툰엔터 상장 간담회에서 &quot;IP 사업에서 제일 중요한 것은 얼마나 다양하고 강력한 IP를 계속 만들어 내는가다. 다양한 IP를 확보할 수 있는 창작자 풀이 조성돼 있고 작가들이 가장 선망하는 플랫폼의 위상을 가지고 있기 때문에 네이버웹툰 스토리는 더욱 많고 다양해질 것&quot;이라며 &quot;이런 IP의 다양성이 IP 사업에 있어 저희가 가지고 있는 가장 큰 무기라고 생각한다&quot;고 밝혔다.<br /><br />네이버웹툰 IP는 글로벌 영상 제작사에서도 주목받고 있다. 지난달 기준 네이버웹툰 원작 영상화 건수는 일본, 중국, 태국 등에서 30여개 애니메이션, 드라마, 영화로 재탄생했다.<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001698586_web.jpg?rnd=20241108171049\"/></p><br />북미에서는 할리우드 협업 소식이 이어지고 있다. 미국 드라마 &#039;워킹데드&#039;로 유명한 제작사인 스카이바운드 엔터테인먼트와 왓패드 웹툰 스튜디오가 북미 웹툰 &#039;프리킹 로맨스&#039;를 영화로 제작할 예정이다.<br /><br />왓패드 웹툰 스튜디오는 미국 제작사 짐핸슨 컴퍼니와 협력해 북미 웹툰 &#039;써드 시프트 소사이어티&#039;를 원작으로 한 TV 시리즈도 제작한다. &#039;DC 레전드 오브 투머로우&#039; 프로듀서를 맡았던 레이 우타나칫이 각색 작가로 참여한다.<br /><br />일본에서는 스튜디오N 주도로 14억 조회수를 기록한 &#039;고수&#039;가 토에이 애니메이션과 시리즈 애니메이션 제작 중이다. 웹소설 &#039;전지적 독자 시점&#039;의 경우 애니플렉스와 크런치롤이 애니메이션으로 제작하기로 발표했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-11-09T14:00:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952432"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"유비케어, &#039;인공지능 컨텍센터 시스템&#039; EMR업계 첫 구축","partialText":"<p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001697860_web.jpg?rnd=20241108091233\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 디지털 헬스케어 플랫폼 대표 기업 유비케어가 AI(인공지능) 센터 시스템을 구축했다.<br /><br />유비케어는 EMR(전자의무기록시스템) 업계 최초로 AI 컨텍센터(AICC) 시스템을 구축했다고 9일 밝혔다.<br /><br />AICC는 AI 기술을 활용해 고객 상담을 지원하는 지능형 고객센터다. AICC를 활용하면 단순 안내와 반복적인 상담 업무를 제공했던 콜센터 업무를 넘어 AI 기반의 혁신기술을 접목한 체계적인 고객관리와 개인화된 상담 서비스가 가능하다.<br /><br />유비케어는 AI 컨텍센터 구축을 통해 지속적으로 증가하고 있는 의사랑 사용 고객과 직접 소통하는 상담 업무를 보완하고, 통화기록(Call Log) 분석 등을 통해 고객 서비스 품질을 높일 방침이다.<br /><br />AICC 핵심기능인 음성정보에서 문자정보로 자동 변환하는 기능을 통해 상담 중 발생된 이슈 키워드를 기반으로 문의사항 처리를 위한 지식과 정보가 상담원에 자동 매칭돼 제공할 예정이다. 이를 통해 고객의 요청에 보다 신속한 문제 해결과 서비스 대응력을 강화할 것으로 기대된다.<br /><br />또 챗봇을 활용한 신규 서비스 채널 확장 등을 제공해 서비스 접근성과 업무 효율성도 개선할 방침이다.<br /><br />이상경 유비케어 대표이사는 “2024년 말부터 AI 서비스를 단계적으로 도입해 고도화해 나갈 계획이며, 내년에는 챗봇을 통해 의사랑 제품 상담까지 가능하도록 준비하고 있다”며 “국내 EMR 시장 선도 기업으로서 의사랑 EMR 사용 고객들의 기대를 충족하고 상담 서비스를 원활하게 제공하고자 최선을 다할 것”이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-11-09T12:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002951517"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;폐렴구균도 V 하세요&quot; 화이자, 사내 캠페인…어떤 의미?","partialText":"<p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001698711_web.jpg?rnd=20241108184602\"/></p><br />[서울=뉴시스]송연주 기자 = 한국화이자제약이 세계 폐렴의 날을 맞아 폐렴질환의 위험성을 돌아보고 백신 접종을 통한 폐렴 예방 중요성 되새기는 ‘폐렴구균도 V(Vaccination) 하세요’ 사내 캠페인을 진행했다.<br /><br />9일 한국화이자제약에 따르면 매년 11월12일은 아동폐렴글로벌연합이 폐렴 위험성에 대한 인식과 경각심을 높이고, 예방을 촉진하기 위해 제정한 ‘세계 폐렴의 날’이다.<br /><br />‘폐렴구균도 V하세요’ 캠페인은 임직원과 부모님을 대상으로 폐렴 및 폐렴구균 질환의 위험성과 백신 접종을 통한 이점을 짚어보는 시간으로 마련됐다. <br /><br />국내 소아 및 성인 폐렴의 주요 원인균인 폐렴구균은 폐렴뿐 아니라 균혈증, 수막염 및 중이염의 주요 원인균이기도 하다. 침습성 폐렴구균질환의 증례 사망률은 65세 이상 노인에서 20%로부터 85세 이상 노인에서 40%로 증가된다. 노인 폐렴의 가장 큰 특징은 젊은 폐렴 환자들에서 나타나는 전형적인 급성 호흡기 증상이 잘 나타나지 않는다는 것이다. 노인성 폐렴의 증상은 대개 객담, 기침, 고열, 흉통, 호흡곤란 같은 전형적인 호흡기 증상이 미미하기 때문에 진단까지 시간이 길어진다. 이러한 지연은 노인에서의 폐렴 사망률을 높이는 요인이 될 수 있다.<br /><br />송찬우 한국화이자제약 프라이머리케어 사업부 부사장은 “폐렴구균 질환은 특정 연령대에 국한하지 않고 누구나 위험할 수 있어 모든 연령대에서 백신 접종이 중요하다”고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-11-09T11:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952600"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"트럼프 &#039;우주개척 공염불&#039;, 머스크 효과로 달라질까[사이언스 PICK]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/13/NISI20241013_0001554136_web.jpg?rnd=20241014132613\"/></p>[서울=뉴시스]윤현성 기자 = 도널드 트럼프 전 미국 대통령(당선인)이 재집권에 성공하면서 미국 행정부의 우주 정책 향방에도 관심이 쏠린다. 과거 트럼프 1기 정부는 우주 정책에 있어 다소 소극적인 행보를 보였지만, 이번에는 &#039;일생일대의 베팅&#039;에 성공한 일론 머스크 스페이스X 설립자와의 관계가 변수로 떠올랐다. <br /><br />트럼프 당선인은 대선 다음날인 6일 새벽 진행된 승리 선언 연설에서 스페이스X의 스타링크와 스타십의 혁신성을 강조하는데 약 4분을 할애했다. 스페이스X의 핵심 기술·사업 등을 앞장서서 극찬한 셈이다.<br /><br />이는 머스크가 지난 7월 트럼프 지지를 공식 선언한 이후 승리에 혁혁한 공을 세웠기 때문이다. 머스크는 트럼프 캠프에만 한화로 약 1500억원을 기부한 것으로 알려졌다. 자신이 보유한 SNS(소셜미디어) &#039;X(구 트위터)&#039;로 트럼프 지지 여론전을 적극적으로 펼치기도 했다.<br /><br />트럼프 당선인이 당선 전 머스크를 규제 철폐 담당기구인 &#039;정부효율성위원회&#039; 위원장으로 임명하겠다고 언급하기도 한만큼 미국 내외에서는 어떤 식으로든 머스크에게 보상이 돌아갈 것으로 보고 있다. 테슬라의 자율주행 사업 등이 가장 큰 수혜 대상으로 거론되고 있지만, 우주기업인 스페이스X도 배제할 수 없다. 이해관계 문제 등으로 머스크가 행정부에 들어가지는 않더라도 스페이스X에 보조금이나 예산 지원 등이 확대될 가능성이 적지 않다는 관측이 지배적이다.<br /><br />◆&#039;우주 리더로 남을 것&#039;이라더니…트럼프 1기, 우주항공 분야에 소극 행보 보여와<br /><br />트럼프 1기 정부는 &#039;미국이 우주의 리더로 남을 것&#039;이라며 50여년 만의 달 유인 탐사 추진, 우주군 창설 등에 나선 바 있다. 하지만 대대적인 선언과 다르게 트럼프 1기 정부는 우주항공 분야에 소극적이었다는 게 주변의 평가다. <br /><br />트럼프 1기 정부의 소극적 우주 개척 행보를 보여주는 가장 대표적 사례는 미 항공우주국(NASA) 예산 문제다. 우주 리더를 천명해놓고 NASA에는 &#039;쥐꼬리 예산&#039;을 편성했다는 지적이 이어졌었다. <br /><br />트럼프 1기 정부 초기였던 2018년 공개됐던 예산안에는 NASA의 2019년 회계연도 예산을 전년 대비 약 3억7000만 달러 증액한 199억달러로 책정하고, 향후 이를 196억 달러 수준으로 줄인 뒤 2023년까지 이같은 수준을 유지할 것이라는 내용이 담긴 바 있다. 당시 뉴욕타임스(NYT) 등 외신은 물가상승률을 고려하면 사실상 매년 NASA 예산이 삭감되는 것이라고 비판하기도 했다.<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001698516_web.jpg?rnd=20241108163511\"/></p>또 트럼프 1기 정부는 우주 개발 핵심 인프라인 국제우주정거장(ISS) 민영화 논란을 사기도 했다. 예산안에 ISS의 &#039;상업적 운영&#039;이 거론된 것으로 알려지면서다. 이를 두고 공화당 내부에서도 ISS 민영화는 잘못된 선택이라는 지적이 나왔다.<br /><br />물론 트럼프 1기 정부가 우주 개척을 축소시키기만 한 것은 아니다. 인류의 달 귀환을 목표로 하는 아르테미스 프로젝트의 시작 또한 이때였다. 트럼프 당선인은 대통령으로 재임 중이던 지난 2017년 우주정책명령 1호에 서명해 유인 달 탐사 및 향후 화성 탐사 추진, 프로젝트 추진을 위한 민간·국제협력 강화 예산 배정 등을 승인한 바 있다. 하지만 트럼프의 아르테미스 프로젝트 승인을 두고 우주항공업계와 학계에서는 트럼프가 미국의 동맹국이나 민간 기업과의 협력을 통해 당초 NASA가 대부분 부담하고 있던 우주 개척 비용을 낮추기 위한 차원이라고 분석하기도 했다.<br /><br />결국 트럼프 1기 정부 당시의 우주 분야 정책의 기조는 &#039;우주는 돈이 되지 않는다&#039;에 가까웠다. 사업가적 성격이 강한 트럼프 당선인의 성향상 확실한 성과 없이 예산만 투입되는 우주 개발 사업을 회의적으로 볼 수 밖에 없었을 것이라는 분석도 있다.<br /><br />◆우주 개척 걸림돌은 &#039;비용&#039;…스페이스X의 경제성 입증으로 2기 정부 바뀔까<br /><br />이처럼 명분만 거창한 채 실속은 크지 않았던 트럼프 정부의 우주항공 정책의 방향이 머스크의 영향력 강화와 함께 달라질 수 있다는 기대가 적지 않다. 민간 중심의 뉴스페이스 시대의 최일선에 서있는 머스크가 우주 개발의 경제성을 입증해나가고 있기 때문이다. 트럼프 1기 정부의 인식을 뒤바꿔 &#039;우주도 돈이 될 수 있다&#039;를 보여준 셈이다.<br /><br />스페이스X의 대표 사업인 스타링크의 경우 2019년 저궤도 통신위성을 첫 발사한 이후 올해까지 6000개 이상의 위성을 고도 550㎞ 궤도로 쏘아올렸다. 2027년까지 위성을 4만2000여 개로 늘린다는 계획이다. 스타링크의 수익은 지난해 11월 처음으로 흑자로 전환되기도 했다. 모건스탠리에 따르면 글로벌 위성통신 시장은 2040년 약 5840억 달러 규모로 성장할 것으로 기대되고 있다. <br /><br />우주 탐사의 핵심이면서 가장 많은 돈이 드는 발사체 분야 비용도 스페이스X가 획기적으로 줄여나가고 있다. &#039;재사용 발사체&#039;가 상용화 됐기 때문이다. 재활용 로켓의 대표주자인 스페이스X의 팰컨9은 현재 1회당 발사 비용을 6000만 달러(약 810억원) 정도로 낮춘 상태다. 기존 일회용 로켓의 3분의 1에 가까운 수준이다. 스페이스X는 스타십의 슈퍼헤비 부스터나 팰컨9 등을 목표치 만큼 최대한 재활용하면 1회당 발사 비용을 200만~300만 달러(약 27억~41억원) 수준으로 낮출 수 있을 것으로 보고 있다.<br /><br />이미 스페이스X가 미국 정부와 다수의 방위 계약을 체결한 데 이어 트럼프 2기 정부 출범 후 머스크의 사업체들이 정부와 추가적인 계약을 맺게 될 공산이 크다.<br /><br />이같은 기대를 반영하듯 트럼프의 대선 승리 직후 국내외에서는 스페이스X 관련주의 주가가 급등하기도 했다. 당장 스페이스X 밸류체인에 속해있는 우리 기업의 경우에도 에이치브이엠이 18% 안팎의 급등세를 보였고,  켄코아에어로스페이스(9.61%), 쎄트렉아이(6.06%) 등도 장중 강세를 보였다. 한국항공우주(KAI), 한화시스템, 루미르, AP위성 등도 트럼프 당선 이후 주가 상승세를 보이고 있다.<br /><br />◆스타십 활용하는 아르테미스도 관건…트럼프 정부, 50년 만의 &#039;유인 달착륙&#039; 공적 주목<br /><p><img src=\"https://image.newsis.com/2022/12/12/NISI20221212_0001151030_web.jpg?rnd=20221212100409\"/></p>트럼프 2기 정부에서는 NASA의 주도 하에 스페이스X 등 민간기업이 협업하고 있는 달 탐사 임무 &#039;아르테미스 프로젝트&#039;도 트럼프의 임기 동안 핵심 이슈로 떠오를 전망이다. 유인 달 탐사, 착륙이 모두 예정돼있기 때문이다.<br /><br />아르테미스 프로젝트는 기술 개발 난항, 예산 부족 등의 문제로 발사 일정이 계속해서 연기되고 있다. 유인 달 궤도 비행에 나서는 2호 임무의 경우 당초 올해 진행돼야 했으나 내년 9월로 미뤄졌고, 유인 달 착륙을 시도하는 3호 임무 또한 2026년으로 연기됐다. 유인 우주 비행을 위해 필수적인 &#039;방열판 문제&#039; 등이 해결되지 않으면서 일정이 더 미뤄질 수 있다는 관측까지 나오고 있다.<br /><br />아르테미스 프로젝트의 핵심이 스페이스X의 우주 여객선 &#039;스타십&#039;인 만큼 머스크도 아르테미스 프로젝트의 성공에 집중할 것으로 전망된다.  트럼프 정부의 입장에서도 아폴로 이후 50여년 만에 인류를 달에 보낸다는 공적이 될 수 있는 만큼 아르테미스 프로젝트에 힘을 실어줄 수 있다.<br /><br />스타십은 지난달 5차 시험 비행에서 분리된 발사체를 지상으로 역추진시켜 로봇팔로 회수하는 데까지 성공했다. 오는 18일(현지시각) 예정된 6차 시험 비행에서는 발사가 진행될 미국 텍사스주 스타베이스에 트럼프 당선인이 직접 찾아올 것이라는 관측도 나오고 있다.<br /><br />지난 임기 동안 우주항공을 비롯한 과학 분야에 다소 소극적, 부정적인 모습을 보여왔던 트럼프 정부가 뉴스페이스 시대 최일선에 있는 머스크와의 협력을 통해 변화하는 모습을 보일 수 있을지 주목된다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-11-09T10:30:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952393"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"1년내내 &#039;경영권 싸움&#039;…직원들 &quot;해도 너무해&quot; 이직행렬[한미약품 &#039;가족의 난&#039;①]","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/11/07/NISI20241107_0020588571_web.jpg?rnd=20241107145239\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 한미약품그룹 오너가(家) 경영권 분쟁이 1년 가까이 이어지면서 피로감이 쌓이고 있다. 이 과정에서 일부 직원들은 이탈·분열됐고, 주주들 역시 기약없는 싸움에 불만이 커지면서 기업 이미지마저 휘청이고 있다는 지적이다. <br /><br />9일 관련 업계에 따르면, 한미약품그룹 모녀와 형제가 경영권을 두고 1년 가까이 싸움을 지속하고 있다.<br /><br />◆한미, OCI그룹 통합 무산부터 ‘키맨’ 신동국 회장의 변심까지 <br /><br />한미 오너가 분쟁은 창업자 고(故) 임성기 회장이 지난 2020년 별세하고, 상속세 문제가 발생하며 본격적으로 시작됐다. <br /><br />법정 상속비율에 따라 한미사이언스 최대주주가 된 임 회장의 아내인 송영숙 회장은 5400억원에 달하는 상속세를 해결하기 위해 올해 초 글로벌 소재·에너지 전문기업 OCI그룹과 통합을 위한 절차를 추진했다. <br /><br />송 회장과 딸인 임주현 한미사이언스 부회장이 이를 주도했고, OCI그룹과 한미약품그룹은 각사 현물출자와 신주발행 취득 등을 통해 그룹 간 통합에 나섰다. 계약에 따라 OCI는 한미사이언스 지분 27.0%(구주 및 현물출자 18.6%, 신주발행 8.4%)를 취득하고, 한미사이언스 주요 주주는 OCI홀딩스 지분 10.4%를 취득하는 방식이다.<br /><br />그러자 임 회장의 장남과 차남인 임종윤 한미사이언스 사내이사와 임종훈 한미사이언스 사장이 반발하고 나섰다. 양 그룹이 통합하는 소식을 전혀 알지 못했으며, 통합 방식에 동의하지 못한다며 결국 법원에 이를 반대하는 가처분 신청을 냈다.<br /><br />형제가 낸 한미사이언스 신주발행 금지 가처분 신청은 기각됐으나, 이 과정에서 한미약품그룹 경영권 분쟁의 &#039;캐스팅보트&#039;를 쥔 신동국 한양정밀 회장이 형제 편에 섰다. 회사의 지배구조 및 경영권에 중대한 영향을 주는 거래를 두고 볼 수 없다는 이유에서다. 신 회장은 한미사이언스 지분 12.15%를 보유한 개인 최대주주다.<br /><br />신 회장을 등에 업은 형제는 지난 3월 열린 한미사이언스 주주총회 표대결에서 승리하면서 형제가 제시한 &#039;이사 5명 선임 주주제안&#039;이 가결됐고, 결국 OCI와의 통합은 무산됐다.<br /><br />이후 형제가 한미사이언스 이사진 진입 후 처음 열린 이사회에서 차남인 임종훈 사장이 공동 대표이사로 선임, 송영숙 회장과 공동 대표이사 체제를 확정시키며, 갈등이 일단락되는 듯 했다. 가족 간 화합을 토대로 새로운 한미를 경영키로 한 것이다.<br /><br />그러나 한달 여만에 송 회장이 공동대표에서 물러나면서 불화설이 재점화됐고, 장남인 임종윤 이사가 한미약품 대표 자리에 오르려던 시도가 무산되기도 했다.<br /><br />이후 키맨이었던 신 회장이 이번에는 형제측이 아닌 모녀측과 손을 잡으면서 새로운 싸움이 시작됐다. 신 회장은 형제가 추구했던 해외펀드 지분 매각설 반대, 형제의 상속세 해결 방안 부재 등에 따라 다시 모녀와 손을 잡은 것으로 알려졌다.<br /><br />모녀 손을 잡은 신 회장은 송영숙 회장과 임주현 부회장의 지분 일부를 사들이면서 상속세 문제 해결에도 나섰다.<br /><br />모녀와 신 회장(이하 3자 연합)은 한미사이언스 임시 주총 소집을 통해 이사회 구성원을 12명으로 확대(현재 10명)하고, 신규 이사 3인을 선임하는 것을 요구하고 있다. <br /><br />3자 연합은 이를 통해 경영권을 확보하는 것을 목표로 하고 있다. 의결권 공동행사 약정 계약을 통해 48.19%의 지분을 확보하고 있으나, 이사회 구성에서 형제 측에 4대 5로 밀리면서 경영권을 확보하지 못하고 있기 때문이다. 이를 위해서는 한미사이언스 정관을 변경해 이사회 구성을 확대해야 한다.<br /><br />또 현재 한미약품그룹 핵심 사업회사인 한미약품은 한미사이언스와 독립 경영을 선언하고, 전문경영인인 박재현 대표이사 중심의 독자적인 길을 걷고 있다. <br /><br />그러나 북경한미약품과 한미정밀화학, 온라인팜, 제이브이엠, 한미사이언스 헬스케어 사업 부문 등 한미약품을 제외한 주요 계열사 대표는 한미약품의 독립경영을 비판하고 있다. <br /><br />◆R&D 명가 한미그룹, 직원 다수 이탈…오랜 기간 투자했던 소액주주 ‘답답’ <br /><br />이 같은 분열에 직원들 다수가 회사를 이탈하고 있다. <br /><br />한미사이언스 지분 6.04%를 보유하고 있는 국민연금공단 자료에 따르면, 한미약품·한미사이언스 직원 280여명이 올 초부터 지난 8월까지 퇴사한 것으로 나타났다. <br /> <br />한미약품 직원 34명은 오너가 분쟁이 시작된 1월에 퇴사했으며, 이어 7개월 간 212명이 추가로 퇴사한 것으로 알려졌다. 한미사이언스 직원도 같은 기간 69명 퇴사한 것으로 전해진다.<br /> <br />소액주주 역시 상황이 해결되지 않자 답답함을 호소하고 있다. 분쟁이 계속되면서 한미사이언스 시가총액 및 주가가 계속 하락하고 있기 때문이다.<br /><br />한미사이언스 한 주주는 “오래전부터 한미의 철학과 R&D 잠재력 등을 믿고 투자해온 사람으로서 회의감을 느낀다”며 “진흙탕 싸움이 하루 빨리 끝나 회사 경영이 안정화되길 바란다”고 했다. <br /><br />한편 한미사이언스 소액주주연대 최근 3자연합을 공개 지지한다고 선언문을 발표했으나, 의견이 제대로 취합되지 않았다며 하루 만에 이를 철회하기도 했다. 이 과정에서 주가는 한 때 27%까지 하락하며 주주들의 속을 태웠다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-11-09T10:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952596"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"인공지능 휴머노이드 로봇이 그린 그림 15억 원에 낙찰","partialText":"<p><img src=\"https://image.newsis.com/2024/11/09/NISI20241109_0001698846_web.jpg?rnd=20241109093323\"/></p><br />[서울=뉴시스] 강영진 기자 = 인공지능(AI) 휴머노이드 로봇이 그린 영국 수학자 앨런 튜링의 초상화가 110만 달러(약 15억4000만 원)에 육박하는 거액에 경매됐다고 미 뉴욕타임스(NYT)가 8일(현지시각) 보도했다. <br /><br />영국 옥스퍼드의 그림 상인인 에이단 멜러가 30명 가까운 팀과 함께 로봇을 만들었다. 로봇은 최근 여성 옷차림에 단발머리 차림으로 공개됐고 세계 최초 컴퓨터 프로그래머로 알려진 19세기 수학자 아다 러블리스의 이름을 따 에이-다(Ai-Da)로 명명됐다. <br /><br />멜러는 경매 낙찰 순간에 대해 언급하면서 “초현실적 상황에 적응하려고 애쓰고 있다”고 말했다. <br /><br />튜링을 인공 지능의 신으로 묘사한 그림은 소더비 디지털 그림 경매에서 12만 달러에서 18만 달러의 낙찰가로 제시됐다. 그러나 미국의 익명 응찰자가 27차례 가격을 올렸다. <br /><br />멜러는 “AI 신인 앨런 튜링의 초상화”가 아이-다의 디자인 능력 개발을 도울 것이라고 밝혔다. <br /><br />그는 “아이-다가 계속 업데이트되고 있다. 이미 세 번째 그림을 그리기 시작했다”며 “모든 수익을 재투자할 것”이라고 밝혔다. <br /><br />AI 작품이 경매된 것은 2018년 크리스티 경매에서 프랑스 스타트업 기업이 알고리즘으로 그린 그림으로 43만2500 달러(약 6억 원)에 판매됐다. <br /><br />또 2021년 NFT 붐이 일었을 때 화가 레픽 아나돌이 인공지능으로 그린 “기계 환각(Machine Hallucination)”이라는 이름의 작품 여러 점을 수백 만 달러에 판매했었다. <br /><br />멜러는 당초 아이-다에게 올해 유엔 총회가 주최하는 인공지능 총회에서 사용할 그림을 그리도록 지시했었다. 이에 아이-다는 1950년대에 인공지능 기술의 위력을 예측한 대표적 인물로 튜링 초상화를 그리겠다고 답했다. <br /><br />아이-다는 여러 각도에서 촬영한 튜링의 사진을 토대로 15가지의 그림을 만들었고 그 중 3개와 함께 튜링이 사용했던 암호해독기 그림을 제시했다. <br /><br />이들 작품을 아이-다가 다시 하나의 그림으로 합성해 3D 프린터로 작품을 출력했다. 이후 스튜디오 직원들이 이를 토대로 그림을 캔바스로 옮겼고 이후 아이-다가 그림에 질감을 입히는 등으로 마감했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-09T09:34:30.000Z","url":"https://www.newsis.com/view/NISX20241109_0002952783"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;취임 6개월&#039; 임현택 탄핵표결 D-1…의협 대의원 표심은?","partialText":"<p><img src=\"https://image.newsis.com/2024/10/22/NISI20241022_0020568337_web.jpg?rnd=20241022191343\"/></p>[서울=뉴시스] 백영미 기자 = 부적절한 언행과 의료 사태 대응 리더십 부족 등으로 논란을 빚은 임현택 대한의사협회(의협) 회장 불신임(탄핵) 여부를 결정하는 대의원회 임시 총회가 하루 앞으로 다가오면서 표결 결과에 관심이 모아지고 있다. <br /><br />9일 의협 등에 따르면 의협 대의원회는 오는 10일 오후 2시 서울 용산구 의협 지하 1층 대강당에서 임시 대의원 총회를 열고 임 회장 불신임 안건과 비상대책위원회(비대위) 설치 안건을 상정해 표결에 부칠 예정이다. <br /><br />의협 대의원들 사이에선 &quot;현 임 회장 체제에선 9개월째 이어지고 있는 의료 사태를 해결할 수 없어 회장 교체를 통해 사태 해결의 전환점을 마련해야 한다&quot;는 목소리가 나오고 있다. <br /><br />의사의 명예를 실추시킨 잇따른 막말, 간호법·의대 증원과 필수의료 정책 패키지 등 각종 의료 현안에 대한 대응 부족, 전공의와의 불협화음, 한 시도의사회 임원에 대한 부적절한 합의금 요구 등이 탄핵 사유로 꼽히고 있다.<br /><br />의협 A 대의원은 &quot;과거 불신임안이 발의되면 (요건이 충족되기까지) 1~2주 이상 걸렸는데 이번엔 사흘 만에 100명 이상 동의서를 제출해 (불신임) 가능성이 높아 보인다&quot;고 말했다. <br /><br />대의원회 임총을 앞둔 임 회장은 최근 의협 회원들을 대상으로 문자 메시지를 보내는가 하면 대의원들에게 서신을 보내고 직접 만나 사과하고 쇄신 의지를 밝혔다. 그러나 표결에 얼마나 영향을 미칠지 미지수다. <br /><br />최근 의대 증원을 둘러싼 의료 사태 해결의 열쇠를 쥔 전공의들이 임 회장을 향해 자진 사퇴를 요구하고 의협 대의원들을 향해 임 회장 탄핵을 요청한 것도 표결에 어떤 영향을 미칠지 주목된다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/29/NISI20240929_0020537521_web.jpg?rnd=20240929160235\"/></p>박단 대한전공의협의회(대전협) 비대위원장은 지난 7일 페이스북을 통해 &quot;임 회장의 자진 사퇴를 요구하며, 의협 대의원분들께 임 회장 탄핵을 요청한다&quot;며 대전협의 입장을 밝혔다. 또 &quot;이해와 소통이 가능한 새로운 회장을 필두로, 대한의사협회와 대한전공의협의회 두 단체가 향후 상호 연대를 구축할 수 있길 기대한다&quot;고 알렸다. <br /><br />일각에선 &quot;표결 당일 뚜껑을 열어봐야 정확한 민심을 알 수 있다&quot;는 견해도 있다. 초선 대의원이 많아지면서 대의원회의 인적 구성이 젊어졌고 임총 당일 분위기 등이 영향을 미칠 수 있다는 것이다. 회장 불신임안은 제적 대의원 3분의 2 이상이 출석하고, 출석 대의원 3분의 2 이상이 찬성하면 가결된다.<br /><br />비대위 체제 전환 가능성은 높게 점쳐지고 있다. 의협 내부적으로 분위기 쇄신을 요구하는 목소리가 높은 데다 비대위 구성 안건은 탄핵 안건과 달리 출석 대의원 과반 찬성이면 가결되기 때문이다. <br /><br />의협 B 대의원은 &quot;뚜껑을 열어봐야 알 수 있겠지만 의정 갈등이 장기화하고 있는 만큼 (대의원들이) 향후 전공의와의 관계 개선, 사태 해결 돌파구 마련 가능성 등을 종합적으로 고려해 불신임·비대위 구성 여부에 표를 던질 것 같다&quot;고 내다봤다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-09T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002952249"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;오징어 게임2 티저&#039; &#039;7년 만에 모인 빅뱅&#039;[화제의 콘텐츠]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001698400_web.jpg?rnd=20241108154433\"/></p><br />[서울=뉴시스] 이창환 기자 = &quot;유튜브에 올라온 화제의 영상들을 소개해 주는 안내서가 있으면 어떨까.&quot;<br /><br />수많은 콘텐츠가 범람하는 온라인 동영상 플랫폼 유튜브에서 누구나 한 번쯤은 이러한 생각을 떠올렸을 만하다.<br /><br />&#039;알고리즘 추천 목록에 갇혀서&#039;, &#039;영상을 직접 시청할 시간이 없어서&#039; 등 이유로 많은 이들의 이목을 사로잡은 콘텐츠를 놓칠 가능성도 적지 않다.<br /><br />이에 튜브가이드가 이번 주 이슈가 된 영상들을 한눈에 살펴볼 수 있게 정리한다.<br /><br /><br />◆1500만회 돌파한 &#039;오징어 게임2&#039; 티저 <br /><br />넷플릭스 시리즈 &#039;오징어 게임 시즌2&#039; 티저 영상이 1500만회가 넘는 조회수를 기록했다. <br /><br />지난 1일 &#039;Netflix&#039;(구독자 약 2920만명) 유튜브 채널에 올라온 오징어 게임 시즌2 영상은 이달 8일 오후 기준 약 1578만회가 넘게 조회됐다. 동일한 &#039;넷플릭스 코리아&#039; 내 영상은 약 235만회의 조회수를 기록했다. <br /><br />오징어 게임 시즌2는 오징어 게임 우승 3년 후 미국행을 포기한 &#039;성기훈&#039;(이정재)이 &#039;프런트맨&#039;(이병헌)에게 복수를 다짐하고 다시 게임에 참가하는 이야기를 다루는 것으로, 오는 12월26일 공개될 예정이다. <br /><br />해당 영상에는 성기훈이 다른 참가자들에게 &quot;난 이 게임을 해봤다&quot; &quot;이러다 다 죽는다&quot; 발언을 하는 장면 등이 담겼다. <br /><br /><br />◆&#039;완전체&#039; 빅뱅 만담…인기 급상승 1위<br /><br />빅뱅 멤버 대성, 지드래곤, 태양이 함께 출연한 유튜브 영상이 &#039;인기 급상승 동영상 1위&#039;에 이름을 올렸다. <br /><br />약 51만명의 구독자를 보유한 &#039;집대성&#039; 채널은 지난 5일 대성과 지드래곤, 태양이 출연해 이야기를 나누는 &#039;7년만에 돌아온 빅뱅&#039;이라는 제목의 영상을 올렸다. 해당 영상은 이달 8일 오후 360만회 조회수를 기록하고 있다. <br /><br />빅뱅 멤버들은 이날 과거를 떠올리며 속마음을 털어놓는 식의 대화를 이어갔다. 본인들의 노래 가운데 &#039;최애&#039;(가장 사랑하는)로는 ▲라스트 댄스(Last Dance) ▲봄여름가을겨울(Still Life) 등을 꼽았으며, 지드래곤은 &quot;노래방 1위곡은 &#039;날 봐 귀순&#039; &#039;대박이야&#039;&quot;라고 언급하기도 했다. <br /><br />눈여겨보는 후배로는 &#039;미야오&#039; &#039;베이비몬스터&#039; &#039;세븐틴&#039; &#039;에스파&#039; 등이 거론됐다.  <br /><br />세잎클로버가 달린 양산을 제작진으로부터 선물 받은 후, 대성과 지드래곤은 각각 &quot;행복이라는 꽃말이 있지 않나, 우리는 3명이니까&quot; &quot;더 이상 줄지는 말자&quot;고 말했다. <br /><br /><br />◆&#039;브롤스타즈&#039; 새 시즌, &#039;천사 vs 악마&#039;…오는 12월5일까지<br /><br />슈퍼셀의 모바일 슈팅 게임 &#039;브롤스타즈&#039; 채널에 올라온 예고 영상이 이틀 만에 840만회를 기록하면서 &#039;인기 급상승 동영상 3위&#039;를 차지했다. <br /><br />2070만명에 달하는 구독자를 보유한 브롤스타즈(Brawl Stars) 채널은 지난 6일 &#039;엔젤 에드거 vs 악마 모티스&#039;라는 제목의 영상을 올렸다. <br /><br />1분 안팎의 영상에서는 이달 7일부터 다음 달 5일까지 진행되는 &#039;천사 vs 악마&#039; 신규 시즌을 예고하는 내용이 담겼다. 기존 트로피 시스템 개선 등이 이번 업데이트에 포함된 것으로 전해졌다. <br /><br />한편 데이터 및 분석 플랫폼 data.ai(옛 앱애니) 분석에 따르면 브롤스타즈는 2022년 국내 18~24세 월간 활성 사용자 수 기준 모바일 게임 2위를 기록했다. <br /><br /> <br />◆그룹 &#039;비비지&#039; 타이틀곡, 인기 동영상 6위에<br /><br />그룹 &#039;비비지&#039;(VIVIZ)가 다섯 번째 미니 앨범 &#039;보야지&#039;(VOYAGE)를 공개한 가운데, 타이틀곡인 &#039;쉿&#039; 뮤직비디오 영상이 인기 급상승 동영상 6위에 올랐다. <br /><br />&#039;BPM Entertainment&#039;(구독자 약 50만1000명) 채널에 지난 7일 올라온 쉿 뮤직비디오 영상은 이달 8일 오후 기준 약 261만회의 조회수를 기록 중이다. <br /><br />해당 곡은 소울과 알앤비를 기반으로 한 라틴 팝 장르로, &#039;나에게 달콤하게 빠져가고 있는 너의 마음을 숨길 수 없을 것&#039;이라는 메시지를 담고 있다.<br /><br />한편 이번 미니 앨범 보야지에는 쉿 외에도 &#039;클리셰(Cliche)&#039;, &#039;풀 문(Full Moon)&#039;, &#039;힙노타이즈(Hypnotiz), &#039;러브 앤 티어스(Love & Tears)&#039; 등 다섯 곡이 수록됐다. <br /><br /><br />◆솔로 앨범 발매 앞둔 BTS 진, &#039;살롱드립&#039; 출연<br /><br />그룹 방탄소년단(BTS) 진(김석진)이 코미디언 장도연과 만난 영상이 사흘 만에 130만회 조회수를 돌파했다. <br /><br />114만명을 웃도는 구독자를 보유한 &#039;TEO 테오&#039; 채널은 지난 5일 &#039;아미님 우리 진이가 너무 잘해요&#039;라는 제목의 영상을 공개했다. <br /><br />오는 15일 첫 솔로 앨범 &#039;해피&#039;(Happy) 발매를 앞두고 있는 진은 해당 영상에 출연, &quot;저도 (살롱드립에) 나오고 싶은 마음이 있었다&quot;며 &quot;팬분들께 의견을 물어봤는데 높은 수치로 살롱드립이 1위를 차지했다&quot;고 말했다. <br /><br />아울러 진은 이날 팬들에 대한 사랑, 앨범 작업 과정에서의 비하인드 스토리 등을 전했다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-11-09T07:00:00.000Z","url":"https://www.newsis.com/view/NISX20241108_0002951786"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"AI, 전문의처럼 진단할수 있을까?…이 물음에 답 나왔다[빠정예진]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/06/NISI20241106_0001696491_web.jpg?rnd=20241106165858\"/></p><br />[서울=뉴시스]송종호 기자 = 딥러닝 모델이 전문의 수준의  진단을 내릴 수 있을까. 이런 물음에 답을 줄 수 있는 연구 결과가 국제 학술지에 게재됐다. <br /><br />지난해 4월 과학 저널 네이처(Nature)가 출간하는 국제 학술지 사이언피틱 리포트(Scientific Reports)에 뷰노의 딥러닝 모델이 당뇨망막병증, 황반변성, 녹내장 등 8개 질환에 대한 내부 및 외부 테스트셋에서 안과 전문의와 동등한 수준의 진단 성능을 보였다는 연구 결과가 실렸다. 딥러닝은 데이터를 처리하도록 컴퓨터를 가르치는 인공지능(AI) 방식이다. <br /><br />또한 해당 연구에서 뷰노의 딥러닝 모델이 15개의 이상 소견과 8개의 안과 질환의 상관관계를 수치로 정량화하고, 해당 값을 전문의가 판단한 값과 비교해 서로 유사한 결과가 나왔음을 입증했다.<br /><br />뷰노 측은 &quot;연구 결과는 인공지능 기술을 활용하여 안저 영상 내 이상 소견과 주요 안과 질환과의 상관관계를 수치화 및 정량화함으로써 설명 가능성(Explainability)을 높일 수 있다는 것을 보여준다&quot;며 &quot;이는 기존 인공지능 솔루션이 사용자에게 이상 소견을 제시하는 것에서 더 나아가 질환에 대한 판단 결과를 제공함으로써 환자의 신뢰도를 높일 수 있음을 시사한다&quot;라고 설명했다.<br /><br />이번 연구는 실제 임상 현장에서 전문의가 안과 질환을 진단하는 과정과 유사하게 딥러닝 모델을 설계해, AI가 주요 안과 질환을 전문의와 유사한 수준으로 판단할 수 있는지 확인하기 위해 진행됐다. 기존 임상 현장에서 안과 전문의는 환자의 안저 영상에서 이상 소견을 직접 확인하거나 인공지능 솔루션의 제안을 받아 이를 조합하는 방식으로 주요 안과 질환을 진단한다.<br /><br />뷰노는 이 같은 연구 결과를 AI기반 안저 판독 솔루션 뷰노메드 펀더스 AI에 녹여내고 있다. 뷰노메드 펀더스 AI는 국내 최초로 개발된 안저 진단을 돕는 AI 의료기기다. 안구 속 뒷부분인 안저 영상을 분석해 당뇨망막병증, 황반변성, 녹내장 등 주요 실명 질환 진단에 필요한 이상소견의 유무와 병변의 위치를 수초 내 판독한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/02/NISI20240802_0001618979_web.jpg?rnd=20240802104308\"/></p> <br />지난 2020년 7월 식품의약품안전처로부터 국내 1호 혁신의료기기로 지정됐다. 해당 의료기기는 유럽 CE 인증과 더불어 대만과 태국, 필리핀, 싱가포르 등에서 의료기기 인허가를 획득했다. <br /><br />또한 뷰노메드 펀더스 AI는 지난달 1일부터 비급여 시장 진입이 확정됐다. 뷰노메드 펀더스 AI는 보건복지부로부터 혁신의료기술로 고시되면서 오는 2027년 9월 30일까지 3년 간 임상 현장에서 사용이 가능하다.<br /><br />이예하 뷰노 대표는 &quot;비급여 시장 진입을 통해 다양한 임상 환경에서 안저의 이상 소견을 조기에 발견해 고혈압, 당뇨 등 만성질환자의 합병증 관리를 효과적으로 도울 것으로 기대된다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-11-09T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20241106_0002949185"}]