[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북, 여성·아이 내세워 유튜브로 선전…구글 &quot;정책 위반 아냐&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/30/NISI20221230_0001165328_web.jpg?rnd=20221230075520\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/30/NISI20221230_0001165328_web.jpg?rnd=20221230075520\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 세계 최대 인터넷 동영상 공유사이트인 &#039;유튜브 (YouTube)&#039;가 올해 새로 개설된 북한의 일상을 전하는 계정(채널)들이 당사의 정책을 위반하는 것이 아니라고 밝혔다.<br /><br />유튜브의 관리 회사인 구글 측은 29일(현지시간) 자유아시아방송(RFA)에 &quot;검토 결과, 공유된 채널이 구글의 정책을 위반하지 않는다고 판단했다&quot;며 &quot;일반적으로 구글은 미국의 관련 제재법을 준수하고 서비스 약관에 따라 관련 정책을 시행한다&quot;고 답했다.<br /><br />&#039;올리비아 나타샤(Olivia Natasha)&#039;, &#039;셀리 파크스(Sally Parks)&#039; 등은 올해 개설된 북한 유튜버들의 유튜브 계정 이름이다. 북한 당국이 운영하는 것으로 추정되는 이 계정들은 기존에 사용하던 &#039;우리민족끼리&#039; 등 선전매체가 아닌 서양인 이름을 사용해 북한 유튜버들의 개인 일상을 공유하고 있다.<br /><br />올리비아 나타샤 계정의 &#039;유미&#039;와 셀리 파크스 계정의 &#039;송아&#039;라는 북한 유튜버들은 최근 유창한 영어로 코로나 바이러스에 감염돼 자가격리하는 영상과 2022 카타르 월드컵과 관련해 북한 주민들을 인터뷰하는 영상 등을 게재하기도 했다.<br /><br />앞서 유튜브는 &#039;진희&#039;라는 북한 유튜버가 진행하던 유사 유튜브 계정인 &#039;목란TV(MokranTV)&#039;에 대해서는 &quot;영상 내용과 영상 제작자 제한을 포함해 모든 관련 제재 및 무역 규정을 준수한다&quot;며 계정 폐쇄 조치를 내린 바 있다.<br /><br />개인 계정의 형식을 취하면서도 실제로는 북한 당국이 통제하는 체제선전으로 활용된다고 판단했기 때문인 것으로 알려졌다.<br /><br />구글 언론담당자는 지난 1월 폐쇄된 &#039;목란TV&#039;와 달리 이 계정들이 구글의 정책을 위반하지 않는 이유에 대해 묻는 질문에는 &quot;추가로 공유할 것이 없다. 구글은 미국의 제재법을 준수하기 위해 노력하고 있다&quot;고 짧게 답했다.<br /><br />2019년 10월 개설돼 현재까지 운영되고 있는 북한의 일상 공유 계정 &#039;뉴 DPRK(NEW DPRK)&#039;에 대해서도 같은 반응을 내놨다.<br /><br />전문가들은 북한 당국이 운영하는 것으로 추정되는 계정들이 잇따라 삭제됨에 따라 북한의 유튜브 활용이 더욱 고도화될 것이라고 전망한 바 있다.<br /><br />하승희 동국대학교 북한학연구소 연구초빙교수는 지난 10월 열린 ‘2022 남북 방송통신 국제퍼런스&#039;에서 &quot;북한 계정 차단 조치로 북한의 유튜브 활용은 점차 고도화되고 파편화될 것&quot;이라며 &quot;현재까지도 개인 계정과 당국 계정을 특정하는 데에는 어려움이 있다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-12-30T08:05:28.000Z","url":"http://www.newsis.com/view?id=NISX20221230_0002141935"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[신년 인터뷰] 김광수 제주교육감 &quot;새해에 소통 더 강화할 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165142_web.jpg?rnd=20221229164439\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165142_web.jpg?rnd=20221229164439\" width=\"130\" /></a></p>[제주=뉴시스] 양영전 기자 = 김광수 제주교육감은 30일 다가올 2023년 계묘년(癸卯年) 새해에 소통을 더 강화해 도민 의견을 정책에 반영하겠다고 밝혔다. <br /><br />김광수 교육감은 뉴시스와 서면 인터뷰에서 &quot;법적 근거가 마련된 미래소통교육위원회를 구성하겠다&quot;며 이같이 말했다.<br /><br />김 교육감은 새해 가장 주안점을 두고 추진할 교육정책으로 인성교육, 학력향상교육, 정보교육을 꼽았다.<br /><br />시도지사-교육감 러닝메이트제에 대해선 &quot;옳고 그름을 판단하기 이르다&quot;면서도 &quot;때가 되면 분명한 입장을 밝히겠다&quot;고 했다.<br /><br />다음은 김 교육감과의 일문일답.<br /><br />-취임 후 6개월간 소회는.<br /><br />&quot;지난 6개월의 시간을 한마디로 정의한다면 &#039;소통의 시간&#039;이라고 할 수 있다. 열린 교육감실을 통해 많은 분과 제주교육의 미래에 대해 허심탄회한 대화를 나눴다. 일선 학교도 꾸준히 찾아 학생들, 선생님들과 대화를 통해 제주교육의 미래를 설계할 수 있었다. 다가오는 불확실성의 미래를 대비하기 위한 준비도 진행해 왔다. 고교학점제 실시, 미래교육 강화 등 변화하는 학교 환경에 대처하기 위해 제주대학교와 정책협의회를 출범했으며 교육청 내부 조직도 개편했다.&quot;<br /><br />-새해 가장 주안점을 두고 추진할 교육정책 또는 공약은.<br /><br />&quot;새해 주안점을 두고 있는 교육정책은 3가지 방향으로 설정했다. 첫째, 공감하고 소통하는 인성교육이다. 인성교육 중심 학교의 교육과정을 운영하고, 인성교육을 위한 협업체계를 구축하겠다. 둘째, 성장을 더 하는 학력향상교육이다. 체계적인 학력 진단 시스템을 구축하고, 협력 수업 등 맞춤형 학력 향상 프로그램을 운영하겠다. 마지막으로 가능성을 높이는 정보교육이다. SW·AI교육 기반을 조성하고, 교사들의 SW·AI 역량 강화를 위해 교육대학원과 연계하는 지원을 하겠다.&quot;<br /><br />-새 교육과정에 제주 4·3을 기술한 근거가 빠지게 됐다. 이에 대한 대처 계획은.<br /><br />&quot;관련 소식이 전해진 뒤 도내 모든 관계기관과 논의를 시작했다. 이런 과정에서 직접 이배용 국가교육위원장을 만나 4·3은 대한민국의 역사로서 학교 정규수업에서 반드시 다뤄져야 할 사건이기 때문에 개정 교육과정 내 성취기준 해설에 반드시 명시돼야 한다고 요청했다. 결과적으로 반영되지 않았고, 차후에 교과서 집필 시 고려하라는 내용이 교육부에 전달됐다. 2024년 말 교과서 집필 기준이 나오면 잘 살펴서 반영될 수 있도록 지켜봐야 한다.&quot;<br /><br /><p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165143_web.jpg?rnd=20221229164441\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165143_web.jpg?rnd=20221229164441\" width=\"130\" /></a></p>-시도지사-교육감 러닝메이트제에 대한 입장은.<br /><br />&quot;지금 논의 중인 사안이라 이렇다 저렇다 할 수 있는 입장은 아니다. 정치적 문제이기도 하다. 교육감 직선제를 다시 생각하고 있다는 것에 대해선 전국 시도교육감 명의로 입장을 발표한다는 계획이 있었는데 전국 교육감 중에서도 찬성과 반대 불분명한 곳이 많다. 옳고 그름을 판단하기 이르다. 지금 진행 중인 일에 대해서 현직 교육감으로서 뭐라고 말할 입장이 안 되기 때문에 지켜보겠다. 때가 되면 입장을 분명히 밝히겠다.&quot; <br /><br />-서부중학교 신설과 관련해 토지 매입 협상이 난항을 겪고 있는데. 향후 계획은.<br /><br />&quot;서부중 설립은 관건이었던 토지 2필지가 취득되지 않으면서 또다시 해를 넘기게 됐다. 그동안 토지주 2명을 상대로 여러 차례에 걸쳐 토지 매각에 협조를 부탁했지만 여전히 확답을 얻지 못해 학교 설립에 대한 행정절차를 이행하지 못하고 있다. 연말에 토지주를 만나 협조를 부탁했으며, 내년 1월 말까지 토지 매각에 대한 결정이 이뤄지지 않는다면 토지 수용 절차를 밟을 수밖에 없을 것 같다. 도교육청은 외도지역에 서부중 설립을 위해 최대한 노력을 다할 생각이다.&quot;<br /><br />-국제학교 지도·감독 권한 행사와 관련해 제주특별법 제도 개선 추진에 시간이 걸릴 것이라는 지적이 있다. 이와 별개로 다른 계획이 있는지.<br /><br />&quot;도교육청이 국제학교를 지도·감독할 수 있는 권한 범위에 대해 현행 법률상에는 명확하지 않은 것이 문제다. 모든 행정행위는 법률에 의해 이뤄지기 때문에 제주특별법 제도개선이 다소 시간이 걸린다고 하더라도 추진할 수밖에 없는 실정이다. 제도개선을 추진하는 과정에서라도 국제학교를 방문해 서로 상생할 수 있는 방안들이 있는지 찾아보겠다.&quot;<br /><br />-새해를 맞아 도민에게 전하고 싶은 말은.<br /><br />&quot;계묘년(癸卯年) 새해에는 소통을 더 강화하기 위해 위원회 설치에 대한 법적 근거가 마련된 미래교육소통위원회를 구성해 도민들의 의견을 듣고 교육정책에 반영하겠다. 교육은 교육의 주체가 모두 합심해 함께 나아갈 때 좋은 성과를 거둘 수 있고 밝은 미래를 열 수 있다. 제주의 미래를 짊어지고 나아갈 우리 아이들의 교육을 위해 여러분들의 관심과 격려, 응원이 필요하다. 검은 토끼가 힘차게 도약하는 기운을 받아 제주교육이 새롭게 도약하는데 힘을 모아주길 소망한다.&quot;<br />\n◎공감언론 뉴시스 0jeoni@newsis.com","date":"2022-12-30T08:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141257"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"北 전원회의 나흘째…신년 국정 방향 논의","partialText":"<p><a href=\"http://image.newsis.com/2022/12/27/NISI20221227_0019624519_web.jpg?rnd=20221227160404\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/27/NISI20221227_0019624519_web.jpg?rnd=20221227160404\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한이 연말 노동당 전원회의를 나흘째 진행하며 신년 국정 방향을 논의했다.<br /><br />조선중앙통신은 전날 당 중앙위원회 제8기 제6차 전원회의 4일 회의가 진행됐다고 30일 보도했다.<br /><br />통신은 &quot;2023년 발전방략 책정을 준비하는 전원회의 확대회의가 자기 사업을 계속하고 있다&quot;면서 &quot;전원회의 4일 회의에서는 김정은 총비서의 보고에 제시된 강령적 과업들을 철저히 관철하기 위한 부문별 분과연구 및 협의회들을 열고 당 중앙위원회 전원회의 결정서 초안을 작성하기 위한 사업이 진행됐다&quot;고 전했다.<br /><br />이어 &quot;부문별 분과연구 및 협의회들에서는 사회주의건설의 새로운 고조 국면을 안아와야 할 2023년의 투쟁계획을 과학적으로, 전진적으로, 현실적으로 수립하기 위해 진지한 토의를 하고 있다&quot;고 설명했다.<br /><br />통신은 &quot;다음해 경제 부문의 생산장성과 정비보강전략수행, 인민생활향상, 사회주의문화건설에서의 관건적인 목표들을 달성하는데 중심을 두고 부문별로 협의가 심화하고 있다&quot;며 &quot;당과 정부의 간부들이 지도하고 있다&quot;고 덧붙였다.<br /><br />앞서 북한은 지난 28일 진행된 3일 차 회의에서 김 위원장의 보고를 마무리 짓고 분과별 세부 이행계획 수립을 위한 토의를 진행한다고 밝힌 바 있다.<br /><br />부문별 분과에서 김 위원장의 보고 내용의 이행 방안을 논의하고 구체적인 논의 결과는 전원회의 마지막 날 결정서로 채택된 이후 공개될 것으로 보인다.<br /><br />김 위원장은 전원회의 첫째 날인 26일 보고에서는 지난해 사업을 평가했으며 27일에는 내년도 국방력 강화를 위 새 핵심 목표와 대적투쟁방향을 제시했고, 28일에는 당 조직의 역할 강화 방안을 제시했다.<br /><br />내년 주요 사업 계획과 함께 대미·대남 메시지에 주목된다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-12-30T07:08:55.000Z","url":"http://www.newsis.com/view?id=NISX20221230_0002141890"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주, 이태원 참사 2차례 청문회 ‘총력전’ 편다","partialText":"<p><a href=\"http://image.newsis.com/2022/12/23/NISI20221223_0019617721_web.jpg?rnd=20221223170844\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/23/NISI20221223_0019617721_web.jpg?rnd=20221223170844\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]신재현 기자 = &#039;용산 이태원 참사 진상 규명을 위한 국정조사특별위원회(국조특위)&#039;가 내주 열릴 청문회 일정 준비에 본격 돌입한다. 현장조사, 기관보고 등 앞선 일정들에서 여야 정쟁으로 인해 실익을 챙기지 못했다는 비판이 일각에서 제기됐던 만큼 야당은 청문회에서 정부의 부실대응을 추궁하기 위해 총력을 다할 것으로 보인다. 기간 연장도 논의 테이블에 오를 예정이어서 국조특위를 둘러싼 정국 주도권 경쟁이 불붙을 전망이다. <br /><br />30일 정치권에 따르면 전날 대검찰청과 서울시, 용산구 등을 대상으로 2차 기관보고를 마친 국조특위는 내달 4일 첫 청문회를 열게 된다. 당초 국조특위는 내달 2일부터 청문회를 진행하기로 했으나 증인 채택을 두고 여야간 합의가 지연돼 지난 27일 의사일정 변경의 건을 의결했다. <br /><br />1차 청문회에는 윤희근 경찰청장, 김광호 서울경찰청장, 이임재 전 용산경찰서장 등 44명이 증인으로 채택됐다. 2차 청문회에는 이상민 행정안전부 장관, 오세훈 서울시장 등 29명이 증인으로 출석할 예정이다.<br /><br />더불어민주당 남은 청문회 준비에 만전을 기할 예정이다. 시민사회계와 유족들이 앞선 일정들에서 국정조사의 실익이 없었다는 냉혹한 평가를 내놓았던 만큼 야당은 청문회에서 참사 전후로 미흡했던 정부의 대응을 집중적으로 파헤치며 이를 만회할 기회로 삼을 수밖에 없는 것이다. <br /><br />이태원 참사 유가족협의회와 진상규명 시민참여위원회는 전날 기자회견을 통해 지난 1차 기관보고에서 이상민 행정안전부 장관을 비롯한 기관증인들이 무책임한 태도로 부실보고 했다고 지적했다. 국민의힘을 향해서도 &quot;거의 모든 질의시간을 신현영 의원의 닥터카 탑승에 대해 질의하며 정쟁화했다&quot;고 비판했다. <br /><br />또한 증인채택 합의 지연으로 청문회 일정이 내달 2일에서 4일, 4일에서 6일로 밀렸고, 당초 6일 진행키로 했던 청문회 실시여부가 불투명해지면서 민주당 등은 일정이 확실히 정해진 청문회들에서부터 총력전을 펼 것으로 전망된다. <br /><br />민주당은 청문회를 진행하는 과정에서 국정조사 기간 연장론도 띄울 것으로 보인다. 국조특위 야당 간사인 김교흥 의원은 전날 2차 기관보고에서 &quot;청문회는 여야가 3회 하기로 협의해서 일정도 의결했는데, 증인 협상이 지연돼 3차 청문회 날짜는 아직 확정도 못하고 있다&quot;며 기간 연장을 주장한 바 있다. <br /><br />하지만 국민의힘이 기간 연장에 선을 그으면서 여야는 활동기간을 둘러싸고 대치하고 있다. 당초 활동기한을 내달 7일로 못 박았고 기한 종료 임박시 논의해볼 수 있다는 것이 국민의힘의 입장이다. 야당은 기간 연장이 불가하다는 조건이 없었고 여당의 늑장으로 기간을 연장할 수 있다고 본다. <br /><br />이에 한 민주당 원내지도부 관계자는 &quot;그동안 주호영 국민의힘 원내대표도 국정조사 기간은 연장하겠다고 말을 해왔다. 그런데 시기가 적절하지 않다고 이야기해왔기 때문에 연초에는 연장을 위한 본회의를 열어야 되지 않겠나&quot;라고 말했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2022-12-30T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141786"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국민의힘 전당대회, 윤심 vs 지지율 승패 가를 요인은?","partialText":"<p><a href=\"http://image.newsis.com/2022/12/26/NISI20221226_0019622524_web.jpg?rnd=20221226143456\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/26/NISI20221226_0019622524_web.jpg?rnd=20221226143456\" width=\"130\" /></a></p>[서울=뉴시스] 정윤아 기자 = 국민의힘 전당대회 레이스가 시작된 가운데 윤심(윤석열 대통령의 의중)과 지지율 중 어떤 요소가 승패를 결정지을지 관심이 집중된다. 특히 이번 전당대회엔 강력한 후보가 없고 새로운 룰이 적용되다보니 결과를 단언하기 힘들다는 평가다.  <br /><br />29일 뉴시스 취재 결과, 윤심과 지지율 면에서 각각 강점을 보이는 후보들은 저마다 자신들이 이길거라 자신하고 있다. <br /><br />전당대회 출마를 선언했거나 곧 할 것으로 보이는 후보는 김기현·안철수·권성동·조경태·윤상현 의원, 유승민 전 의원, 나경원 저출산·고령사회위원회 부위원장, 황교안 전 대표 등이다. 또 원희룡 국토부 장관과 권영세 통일부 장관 차출론도 제기된다.<br /><br />◆윤심 강조하는 김기현...정치권 관계자 &quot;尹대통령, 김기현 지지율 낮아도 마음 안 바꿀 것&quot;<br /><br />현재 정치권에서 김기현 국민의힘 의원은 정치권에서 윤심이 작용한 후보로 꼽힌다. 그는 윤 대통령의 핵심측근인 장제원 의원과 연대를 통해 윤심이 자신에게 있다는 걸 공식화했다. <br /><br />김 의원은 지난달 당권주자 중 유일하게 윤 대통령과 단독으로 3시간 동안 만찬회동을 했다. 이어 지난 17일에도 윤 대통령의 초청으로 기독교 지도자 만찬자리에 부부동반으로 참석한 것으로 알려졌다.  <br /><br />윤 대통령이 김 의원을 두 차례나 관저로 불러 식사를 하고, 핵심 측근인 장 의원과 연대하게 했다는 점은 윤심이 미는 유일한 후보는 김 의원이라는 점을 당원과 다른 후보들에게 보여준 셈이다.  <br /><br />문제는 김 의원의 인지도가 다른 후보들에 비해 현저히 낮다는 점이다. 정치권에선 아무리 윤심이 밀어주고 띄워줘도 본인의 인지도가 낮으면 당원들이 표를 주겠냐는 회의적인 반응도 나온다. <br /><br />이에 대해 김 의원측은 &quot;김장연대가 다 일거라 생각하지 말라&quot;며 &quot;이미 다른 스텝(단계)들이 다 준비돼 있다&quot;고 자신했다. <br /><br />일각에선 김 의원의 인지도가 오르지 않으면 윤 대통령이 윤심 후보를 교체할 수 있지 않겠냐는 관측도 나온다. 하지만 윤 대통령을 잘 아는 관계자는 &quot;윤 대통령은 이미 마음을 정했다&quot;며 &quot;마음을 바꾸진 않으실 것&quot;이라고 전했다. <br /><br />윤심 후보가 이길 것이라 주장하는 사람들은 시대와 당원의 성향이 달라져도 당대표 선거에서 결국 중요한 것은 ‘대통령의 의중’이라고 주장한다. <br /><br />앞서 박근혜 대통령 당시 열렸던 전당대회에서 친박계 서청원 후보가 아닌 김무성 후보가 이긴 사례는 있지만, 세월호 참사 여파로 인한 박 대통령의 지지율 하락이 이유였던 특수한 사례였을 뿐 이번 전당대회에서 중요한 것은 여전히 &#039;윤심&#039;이라는 것이다.  <br /><br />정치권 관계자는 &quot;아무리 시대가 바뀌고 당원의 성향이 달라져도 결국 당대표를 뽑는 데는 대통령의 의중이 가장 중요하다&quot;며 &quot;특히 총선 승리는 정권의 존폐가 걸린 문제이기 때문에 윤석열 정부의 성공을 바라는 당원들은 결국 김 의원을 뽑게 될 것&quot;이라고 전망했다. <br /><br />한편 김 의원처럼 직접적인 윤심을 얻진 못했지만 윤 대통령의 정권 창출에 기여한 친윤계 후보들도 열심히 뛰고 있다. <br /><br />권성동 의원은 이날 오후 윤석열 대통령의 대선 캠프에 함께했던 실무자 300여명과 만났다. 권 의원은 이 자리에서 윤 대통령의 당선에 기여한 점을 강조하며 당대표 출마 의지를 드러냈다.<br /><br />윤상현 의원은 다음달 5일 경북 구미시 박정희 대통령 생가에서 당대표 출마선언을 할 예정이다. <br /><br /><p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0019626595_web.jpg?rnd=20221228144928\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0019626595_web.jpg?rnd=20221228144928\" width=\"130\" /></a></p>정치권에서는 구정설날(1월21~24일) 이전까지 친윤 후보들간 교통정리가 마무리될 것으로 보고 있다. <br /><br />◆윤심은 없어도 지지율이 강한 무기인 나경원·안철수 등<br /><br />윤심은 없어도 지지율이 높은 후보들은 이번 전당대회에서 결국 자신이 당대표가 될 가능성이 높다고 보고 있다. <br /><br />이번 전당대회는 바꿔 당원투표 100%와 결선투표제를 도입했다. 보통 당원투표로만 당대표를 뽑는다면 윤심이 작용한 후보가 유리하다. <br /><br />하지만 이번 국민의힘 당원 수와 형태가 예전과는 달라 이른바 &#039;오더투표&#039;가 통하기 힘들 거란 전망이 나온다. 오더투표는당원들이 특정 후보를 뽑으라는 지시를 받고 투표하는 것을 의미한다.  <br /><br />정치권에 따르면 국민의힘 책임당원은 6·1 지방선거 직후 79만~80만명으로 정점을 찍었다. 이때 유입된 당원들은 대부분 이준석 전 대표를 지지하는 세력으로 평가된다. <br /><br />그러다 &#039;이준석 징계 사태&#039; 영향으로 75만명가량으로 줄었고, 전당대회를 앞두고 입당이 이어지면서 80만명 선에 달할 것으로 알려졌다. <br /><br />수만 늘었을 뿐 아니라 비중도 달라졌다. 20~40대가 33%에 달하고, 지역별로도 영남이 50%였던 비중이 40%대로 감소했다. 수도권은 32%에서 37%로 증가했다. <br /><br />현역 의원들이 윤심인 김기현 의원에게 힘을 실어준다고 해도 80만 당원 전체를 통제하긴 쉽지 않다. <br /><br />특히 윤심이 센 영남권과 상대적으로 약한 수도권 당원 비율이 비슷해진 상황에서 젊은 당원들의 유입은 과거처럼 대통령의 의중이 있는 후보에게 쏠리지 않을 거란 예측도 나온다. <br /><br />현재 나경원 부위원장이 당원 대상 지지도 조사에서 다른 후보들을 큰 폭으로 제치며 1위를 기록하고 있다. <br /><br />한 정치권 관계자는 &quot;나 부위원장이 1월 중순까지만 저 지지율을 유지한다면 게임은 끝난 거라고 봐야한다&quot;며 &quot;당원들은 &#039;사표(선거 때 낙선할 후보에게 던지는 표)&#039;를 두려워하지 않는다. 결국 투표 때는 자기가 마음에 들고 아는 사람을 뽑게 돼있다&quot;고 주장했다. <br /><br />앞서 나 부위원장은 윤석열 대통령 취임식에 초대를 못 받고 관저 만찬에도 초대 받지 못했다고 말한 바 있다. 김기현, 권성동 의원에 비하면 윤 대통령과의 친분정도는 떨어지지만 높은 지지율은 강력한 무기다.<br /><br />현재 나 후보는 다른 후보들과 달리 윤 대통령과의 친분을 강조하진 않지만, &#039;윤석열 정부 성공과 총선승리&#039;를 언급하며 상황을 주시중이다.<br />\n◎공감언론 뉴시스 yoona@newsis.com","date":"2022-12-30T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141790"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"소식통 &quot;&#039;남한식 말투&#039; 북 대학생 4명 퇴학처분 후 탄광배치&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/27/NISI20221227_0019623865_web.jpg?rnd=20221227112846\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/27/NISI20221227_0019623865_web.jpg?rnd=20221227112846\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 북한 당국이 남한식 말투를 쓰는 청년들이 사라지지 않고 있어 사상교양을 강조하고 있는 것으로 알려졌다.<br /><br />30일 자유아시아방송(RFA)에 따르면 함경북도의 한 주민소식통은 &quot;요즘에도 대학생을 비롯한 청년들 속에서 ‘괴뢰 말투’(남한식 말투)를 쓰는 현상이 사라지지 않고 있어 당국이 연말을 맞아 이에 대한 단속과 청년사상교양 강화를 지시했다&quot;고 전했다.<br /><br />소식통은 &quot;이런 지시가 또다시 내려오게 된 데에는 이달 초 청진농업대학 학생들 속에서 손전화 통화를 하면서 남조선 말투를 사용하다 단속되는 사건이 있었기 때문&quot;이라며 &quot;남조선 말투를 쓰는 현상은 우리 내부를 와해시키려는 반혁명 범죄 행위라며 강하게 대책 할 것을 지시했다&quot;고 말했다.<br /><br />이어 &quot;남조선 말투로 전화를 하다가 단속된 청진농업대 학생 4명은 퇴학처분을 당하고 가장 어려운 직장인 온성탄광으로 강제 배치됐다&quot;면서 &quot;이번 사건으로 청진시를 비롯한 함경북도의 도시에 소재한 대학의 학생들 속에서 손전화 통화와 일상생활에서 괴뢰말투를 사용하는 데 대한 경각심이 한층 높아졌다&quot;고 설명했다.<br /><br />학생 4명 중 1명은 역전기다림칸에서 통화를 하면서 &#039;자기야&#039;와 같은 남한식 말투를 썼다가 주변에 있던 단속요원에게 적발됐고, 나머지 3명은 이에 동조했다는 이유로 같이 처벌을 받았다는 전언이다.<br /><br />소식통은 &quot;중앙에서는 &#039;괴뢰 말투&#039;를 쓰는 현상은 원수들의 부르죠(주)아 사상과 문화의 침투 책동에 동조하는 용서받지 못할 행위로 규정하고 있다&quot;면서 &quot;이전에는 괴뢰 말투를 사용하다 단속에 걸려도 다시는 사용하지 않겠다는 반성문 작성과 자아비판 정도로 끝났는데 처벌 강도가 점점 더 세지고 있다&quot;고 언급했다.<br /><br />양강도의 한 주민소식통도 &quot;이번에 청진농업대학에서 발생한 괴뢰 말투 사용 사건과 관련해 대학생들에 대한 교양과 통제를 제대로 하지 못했다는 이유로 함북도와 청진시 청년동맹간부들에 대한 검열이 진행되고 있다&quot;면서 &quot;이번 기회에 비사회주의 행위를 뿌리뽑기 위해 청년동맹에서 청년교양 사업을 철저하게 집행할 것을 지시했다&quot;고 했다.<br /><br />그러면서 &quot;청년동맹에 대한 검열에서 청년교양사업을 무책임하게 집행한 간부들은 제기된 문제의 엄중성 정도에 따라 해임철직 후 혁명화(농촌이나 오지에 배치되어 일정 기간 노동단련을 하는 것)조치를 예고하고 있어 청년동맹 간부들이 바짝 긴장하고 있다&quot;고 덧붙였다.<br /> <br />북한은 2020년 12월 반동사상문화배격법을 제정하고 남한식으로 말하고 글을 쓰거나 노래를 부르면 노동단련형 또는 최대 2년의 노동교화형을 내리고 있다.<br /><br />한국 영상물 시청에 대해서는 최대 징역 15년, 유포자는  최대 사형 등 더욱 강한 처벌이 내려진다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2022-12-30T06:29:37.000Z","url":"http://www.newsis.com/view?id=NISX20221230_0002141884"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"거제시, ‘8기 첫 조직개편 단행…시민중심·미래100년 디자인 구체화","partialText":"<p><a href=\"http://image.newsis.com/2022/12/30/NISI20221230_0001165303_web.jpg?rnd=20221230053839\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/30/NISI20221230_0001165303_web.jpg?rnd=20221230053839\" width=\"130\" /></a></p>[거제=뉴시스] 신정철 기자 = 거제시가 새로운 미래 100년 디자인의 본격적인 실행에 앞서 이를 구체화하기 위한 첫 단추인 민선 8기 조직개편을 단행한다고 30일 밝혔다. <br /><br />이번 조직개편에는 ▲광역교통망 구축에 대응한 미래 100년 디자인 ▲조선산업과 신산업 지원 강화를 통한 일자리 창출 ▲공원과 정원 등을 기반으로 한 치유 힐링 관광 육성 ▲시민 중심의 행정 운영을 위한 조직 재설계 등 24만 시민을 위한 희망찬 거제를 만들겠다는 의지가 담겼다.<br /><br />◇시민 곁에서 현장의 목소리를 경청하는 시민소통실 신설<br /><br />시민 중심의 소통행정 실현을 위한 컨트롤 타워인 시민소통실을 시장 직속으로 신설한다.<br /><br />이 조직은 시민의 틈으로 더욱 가까이 다가갈 수 있는 정책을 수립하는 한복잡·다양해지는 민원에 신속하게 대응하고 현장의 소리를 실시간으로 시정에 반영할 수 있는 창구 역할까지 수행할 방침이다. <br /><br />◇거제 미래 100년의 도시정책 대전환을 견인하는 100년거제디자인추진단 신설<br /><br />새로운 거제 발전의 밑그림을 그릴 100년거제디자인추진단은 남부내륙철도 개통, 가덕신공항 건설, 대전~통영 고속도로 연장 등 광역교통망의 중심 도시로 자리매김하기 위한 도시계획을 비롯해 교통·산업·관광 등 전 분야의 종합 계획을 수립한다.<br /><br />◇공익사업의 속도감 있는 추진을 위한 재산관리과 신설<br /><br />부서마다 분산해 있는 공익사업의 보상업무를 한 곳으로 통합·관리하는 재산관리과를 신설함으로써 업무의 전문성과 책임성을 높여 각종 공익사업을 원활하고 속도감 있게 추진한다. <br /><br />◇조선산업의 재도약과 활력있는 경제도시 구현을 위한 경제산업국 개편<br /><br />지역경제 활성화를 위한 핵심과제인 조선산업 경쟁력 강화와 양질의 일자리 창출을 위해 기존의 조선산업일자리과를 조선지원과와 일자리창출과로 분리한다. <br /><br />조선지원과에는 양대 조선사의 수주 활동을 지원하는 선주사지원팀과 산업 다각화 방안을 모색하기 위한 신산업지원팀을 신설하고 일자리창출과는 민간·공공 일자리 창출을 비롯해 청년지원 업무와 창업지원 업무를 총괄 담당하게 된다. <br /><br />◇거제만의 색깔을 입힌 글로벌 관광도시 조성을 위한 문화관광국 개편<br /><br />거제 고유의 색깔을 살린 브랜딩 전략을 통해 지속가능한 문화·관광산업을 육성하고자 현 관광국의 명칭을 문화관광국으로 변경한다. <br /><br />이와 함께 녹지공간에 대한 시민 수요를 충족하고, 관련시설 등을 체계적으로 관리하기 위해 공원 업무를 분리하였으며, 한·아세안 국가정원의 원활한 추진과 정원문화를 선도하기 위해 국가정원팀을 신설한다. <br /><br />◇맞춤형 복지 실현을 위한 복지국 개편<br /><br />차별 없는 맞춤복지 실현을 위해 현 행복생활국의 명칭을 복지국으로 변경하고 복지업무를 담당할 인력도 보강한다. 또한 통합조사2팀을 신설하여 복지 대상자 관리 기능도 한층 강화한다.<br /><br />◇개방형 감사관제 도입으로 청렴거제 실현<br />감사법무담당관은 민선 8기 시장 공약사업인 개방형 감사관을 도입하고 명칭도 감사실로 변경한다. <br /><br />전문성을 가진 외부 인재를 채용하는 개방형 감사관 도입을 통해 감사기구의 독립성 확보와 책임성 강화, 공정하고 투명한 감사행정 실현이라는 일거양득의 효과를 기대하고 있다.<br /><br />◇시민 중심의 행정 운영을 위한 면·동 기능 강화<br /><br />시민이 편하게 오가며 행정과 가장 가까이에서 소통하는 창구역할을 담당하고 있는 면·동의 서비스를 강화하기 위해 업무의 일부를 이관하고, 시민들이 불편과 혼란을 겪었던 마을활력팀은 산업팀으로 명칭을 변경한다.  <br /><br />이 밖에도 효율적인 업무 추진을 위해 시정혁신담당관과 미래전략과는 폐지하고, 교통과와 차량등록과는 교통과로 통합, 민원과와 토지정보과는 민원지적과로 개편한다.<br /><br />기획예산담당관은 기획예산실, 홍보담당관은 홍보실, 생활경제과는 지역경제과, 도시재생과는 투자산업과, 바다자원과는 수산과, 생활체육과는 체육지원과, 생활지원과는 사회복지과, 아동돌봄과는 아동청소년과, 여성가족과는 가족정책과, 체납관리과는 납세과 각각 명칭이 변경되고, 환경과는 기후환경과로 명칭이 변경하여 업무 성격이 유사한 환경사업소로 이관한다. <br /><br />이번 조직개편 시행으로 거제시의 기구는 5국 4실 1단 30과 2직속기관(6과) 1사업소(4과) 9면 9동 264팀으로 1과 5팀이 증가하고, 공무원 정원은 41명이 늘어나 1,281명이 되며 내년 1월 정기인사에 맞춰 시행할 예정이다.<br /><br />박종우 거제시장은 “이번 조직개편은 민선 8기 시정목표인 &#039;시민 중심 희망의 새로운 거제&#039;를 구현하기 위해 조직의 전문성을 강화하고 경쟁력을 제고하기 위한 것”이라며 “전 직원이 시민이 최우선이라는 생각으로 함께 소통하며 행정을 추진함으로써 거제시민이 시정의 변화를 체감할 수 있도록 모든 역량을 집중하겠다”고 말했다.<br />\n◎공감언론 뉴시스 sin@newsis.com","date":"2022-12-30T06:03:35.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141818"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[시 승격 60주년 의정부] &lt;상&gt; &#039;태조 이성계&#039; 역사 품은 의정부시","partialText":"<p><a href=\"http://image.newsis.com/2022/12/06/NISI20221206_0001147127_web.jpg?rnd=20221206160003\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/06/NISI20221206_0001147127_web.jpg?rnd=20221206160003\" width=\"130\" /></a></p>[의정부=뉴시스] 송주현 기자 = 경기 의정부시가 2023년 1월 1일로 시 승격 60주년을 맞는다.<br /><br />의정부시는 수원시에 이어 경기도 내 두 번째로 지난 1963년 양주군 의정부읍에서 시로 승격한 지자체다.<br /><br />시 승격 뒤 60년의 세월 동안 의정부시는 경기도 북부청을 비롯해 경기도교육청 북부청, 의정부지법과 의정부지검 등이 위치한 경기북부 행정 중심 도시로 성장했고 지난 2015년에는 경기북부 인구 354만 명의 치안을 책임지는 전국 3위 규모의 경기북부경찰청까지 설치됐다.<br /><br />지하철 1호선과 7호선을 비롯해 수도권제1순환고속도로, 구리~포천 고속도로 등 교통의 발달과 미군반환공여지로 인한 새로운 발전 기회를 맞고 있다.  <br /><br />특히 의정부시의 오래된 역사에는 조선을 건국한 태조 이성계와 태종 이방원으로 인해 조선시대 최고 의결기관 명칭을 도시의 이름으로 사용하게 된 지명 유래도 전해진다. <br /><br />조선시대 두 왕을 품고 나라의 가장 중요한 의결기관 명칭을 얻게 된 의정부시의 중심 지역에는 태조 이성계 동상이 세워져 위엄을 보여준다.  <br /><br />뉴시스는 태조 이성계와 태종 이방원으로 시작된 의정부시 지명의 역사와 의미, 앞으로 새롭게 구상될 &#039;내삶을 바꾸는 의정부&#039;에 대한 미래를 전망해 본다.<편집자 주><br /><br />&quot;아빠, 태조 이성계 동상은 여기 왜 있는 건가요?&quot;<br /><br />&quot;조선시대 최고 의결 기관인 의정부와 내가 살고 있는 의정부 명칭이 같은 이유가 무엇이죠?&quot;<br /><br />경기 의정부시 행복로 광장에는 말에 올라타 활시위를 당기는 태조 이성계 동상이 세워져 있다.<br /><br />이 동상은 1발의 화살로 5마리의 까마귀를 맞췄다는 얘기가 전해질 만큼 뛰어난 활 솜씨를 지녔던 태조 이성계의 용맹함과 기개를 표현해 역동적인 의정부를 설명한다. <br /><br />의정부시의 중심부에 서있는 이성계 동상은 시민들을 비롯해 의정부를 찾는 이들에게 강인한 인상을 남기고 있다.<br /><br />하지만 이성계와 의정부시의 역사 연관성에 대한 내용은 의정부시를 찾는 이들을 비롯해 시민들에게 많이 그리고 자세히 알려지지 않았다.<br /><p><a href=\"http://image.newsis.com/2022/12/06/NISI20221206_0001147129_web.jpg?rnd=20221206160111\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/06/NISI20221206_0001147129_web.jpg?rnd=20221206160111\" width=\"130\" /></a></p>이 때문에 태조 이성계 동상을 마주한 이들 사이 동상이 왜 세워져 있는지 의문을 갖는 모습도 쉽게 볼 수 있다.<br /><br />30일 의정부시에 따르면 의정부시사편찬위원회는 지난 2012년부터 의정부시의 역사를 담은 &#039;의정부시사&#039;를 편찬해 역사와 문화, 산업 등 과거사부터 현재의 의정부에 대한 모습까지 모든 내용을 정리했다.<br /><br />특히 &#039;의정부시사&#039;에서 설명하는 의정부 지명 유래가 가장 관심을 끈다.<br /><br />의정부 지명 유래는 태조 이성계와 태종 이방원의 얘기로 거슬러 올라간다.<br /><br />조선을 건국한 태조 이성계는 태종 이방원이 자신의 형제인 이방번과 이방석을 살해하고 소란을 일으키자 불충불의한 자와 함께 살 수 없다며 함흥으로 가게된다.<br /><br />이후 태종은 사자를 보내 용서를 빌었지만 태조는 사자를 감금, 살해하고 돌려보내지 않았다. 이 때부터 &#039;함흥차사&#039;라는 말이 생겼다고 전해진다.<br /><br />이 과정에서 조선왕조 건국에 기여한 도승 무학대사가 등장하는데 무학대사의 끈질긴 설득 끝에 태조는 1402년 12월 지금의 의정부까지 돌아오게 됐고 이곳에서 태종을 만났다.<br /><br />하지만 태조는 이후에도 한양으로 돌아가지 않고 지금의 의정부에 장기간 머물렀다.<br /><br />의정부 3정승을 포함한 각 대신들은 자주 태조를 찾아와 정무를 의논하고 태조의 결제를 받으면서 지금의 의정부라는 지명을 얻게 됐다고 한다.<br /><br />특히 태조가 함흥에서 한양으로 환궁을 하다가 머문 자리는 지금의 의정부시 호원동 &#039;전좌마을&#039;이다.<br /><br />전좌마을에서 조정 대신들이 태상왕 이성계와 함께 국사를 논의 결정하면서 조선시대 최고 기관인 의정부의 관청 명칭이 지명이 됐다고 의정부시사는 설명하고 있다.<br /><br />전좌마을 인근에는 현재 수도권 1호선 전철역인 회룡역이 있다. &#039;회룡&#039;은 &quot;용이 돌아왔다&quot;는 의미로 용은 태조 이성계를 말한다. <br /><p><a href=\"http://image.newsis.com/2022/12/06/NISI20221206_0001147130_web.jpg?rnd=20221206160138\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/06/NISI20221206_0001147130_web.jpg?rnd=20221206160138\" width=\"130\" /></a></p>회룡은 의정부에 있는 사찰 이름으로도 사용되고 있다.<br /><br />태조는 조선을 건국하기 전 무학대사와 함께 의정부에 있는 한 사찰에서 3년간 수도했고 무학대사를 평생의 스승으로 여겼다.<br /><br />혈연만큼 가까웠던 두 인물은 이방원이 벌인 왕자의 난으로 태조가 함흥으로 갔을때 무학대사가 태조의 마음을 돌려 지금의 의정부에 태조가 머물게 돼 ‘용이 돌아온 절’이라는 의미의 &#039;회룡사&#039; 이름을 지었다고 한다.<br /><br />회룡사는 신라시대 의상대사로 인해 법성사로 불리다 이성계의 영향으로 결국 이름이 바뀌게 됐다는 설명이다.<br /><br />조선시대를 상징하는 만큼 회룡사에는 조선 전기의 석조와 오층석탑, 대웅전에 걸린 조선 후기의 신중도(神衆圖) 등의 유물을 지니고 있다.<br /><br />의정부시의 이같은 지명 유래는 지역 대표 축제인 &#039;회룡문화제&#039;에도 그대로 표현된다.<br /><br />&#039;회룡문화제&#039;에서는 태조와 태종의 상봉을 바탕으로 한 역사를 퍼레이드 방식 등으로 연출하고 있다.<br /><br />특히 올해는 의정부시립무용단의 정기 공연에서 &#039;태조 이성계가 의정부에서 키워낸 이 땅에 희망의 씨앗은 조선의 꿈 위에서 현재 진행형으로 찬란하게 빛난다&#039;는 내용의 창작무용극이 선보였다.<br /><br />의정부시는 두 왕의 일대기 중 한 부분을 차지하고 있는 의정부에 대한 역사 가치를 도시에 담겠다는 계획을 세우고 다양한 방안을 모색하고 있다.<br /><br />김동근 의정부시장은 &quot;의정부는 조선시대에 행정관청을 가리키는 말로 나라의 행정을 담당하는 사람들로 구성된 최고의 의결기관이었다&quot;며 &quot;태조와 태종 두 분 왕의 역사가 담긴 만큼 의정부시는 긴 역사를 가지고 있는 도시&quot;라고 설명했다.<br /><br />이어 &quot;오랜 역사와 지리적 이점을 가지고 있고 그만큼 의정부는 경기북부를 이끌어갈 잠재력이 있는 도시로 그런 잠재력을 끌어올릴 수 있도록 최선을 다 하겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 atia@newsis.com","date":"2022-12-30T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221201_0002108036"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[시 승격 60주년 의정부] &lt;하&gt; 사통팔달·광역기관 집결…경기북부 중심 도약","partialText":"<p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164176_web.jpg?rnd=20221228163053\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164176_web.jpg?rnd=20221228163053\" width=\"130\" /></a></p>[의정부=뉴시스] 김도희 기자 = 태조 이성계가 머물면서 조선시대 최고 의결기관 명칭을 지역 명으로 사용하게 된 경기 의정부시는 시 승격 60년의 세월 동안 많은 발전을 이어왔다.<br /><br />수원에 이어 경기도 내 두 번째 시 승격 역사를 지닌 의정부시는 경기남부 중심 도시인 수원시와 똑같이 경기도 주요 행정 기관이 모두 자리할 만큼 경기북부를 대표하는 행정중심 도시로 성장했다.<br /><br />30일 의정부시 등에 따르면 의정부시는 면적 81.5k㎡, 인구 46만 명으로 지난 1963년 수원 다음으로 경기도 내에서 시로 승격된 두 번째 도시다.<br /><br />경기북부 지자체 중 가장 큰 규모의 면적과 인구를 자랑하는 고양시(면적 268k㎡, 인구 108만 명)와 비교해 적은 규모지만 의정부시에는 경기북부를 관활하는 주요 행정 기관들이 집결해 있어 경기북부 대표 지자체로 손꼽혀 왔다.<br /><br />경기도의 행정과 교육을 담당하는 경기도 북부청과 경기도교육청 북부청, 경기도북부소방재난본부, 의정부지방법원, 의정부지방검찰청을 비롯해 전국 유일하게 광역단체를 남과 북으로 나눠 관할하며 경기북부 치안을 맡고 있는 경기북부경찰청이 소재하고 있다.<br /><br />이들 기관 외에도 경기북부병무지청, 고용노동부 의정부지청, 의정부세관, KT&G 의정부지사 등 수많은 기관들이 모여 있는 곳이 의정부시다.<br /><br />이같은 기관들이 의정부시에 위치한 배경에는 지리적 특성이 가장 크다.<br /><br />경기북부를 동서로 나누면 의정부시는 지리적 중앙에 위치한다. 경기북부지역 동서를 연결하는 곳이 의정부가 된다.<br /><br />또 서울에서 동두천과 연천 등을 가기 위해서는 반드시 의정부를 거쳐야 한다.<br /><br />의정부가 가진 지리적 특성은 경기북부의 교통 핵심 지역으로 발전하는 기회가 됐다.<br /><br />경기도 북부 철도교통의 중심인 수도권 전철 1호선은 1986년 의정부까지 운행을 하다가 현재 양주와 동두천까지 연장됐다.<br /><br /><p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164173_web.jpg?rnd=20221228162831\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164173_web.jpg?rnd=20221228162831\" width=\"130\" /></a></p>의정부까지 연결된 전철 1호선 개통 10년 뒤인 1996년에는 의정부시 장암동에 7호선이 운행을 시작했고 도로 기반도 수도권제1순환고속도로, 구리~포천 고속도로 등이 건설돼 사통팔달 교통 요지로 발전한 모습이다.<br /><br />교통의 발달은 생활권을 서울 등으로 넓히면서 2000년대 들어 인구도 급격하게 늘어났다.<br /><br />다만, 정부의 부동산 정책과 주택 개발의 한계 등 관련 영향으로 몇년 전부터는 인구 증가세가 줄어들어 정체기를 겪고 있다.<br /><br />그러나 의정부시는 새로운 그림을 그릴 수 있는 미군반환공여지로 인해 도약의 초석을 얻었다.<br /><br />의정부에는 한국전쟁 직후부터 8개의 미군부대가 주둔해 있던 탓에 군사도시라는 오명으로 불려왔지만 그 군사도시는 기회의 도시로 탈바꿈된 상태다.<br /><br />1980년대 의정부 역사 서편에 30여 년간 자리 잡았던 거대한 탄약 저장소가 철수해 그 자리에 신시가지가 들어섰고 의정부시청사와 청소년회관, 문화예술회관도 건축됐다.<br /><br />미군기지인 캠프 시어즈가 의정부시에 반환되면서 2012년 금오동 일대가 &#039;경기북부 광역행정 타운&#039;으로 조성됐는데 현재 경기북부경찰청이 건립된 자리다.<br /><br />캠프 홀링워터에는 역전근린공원과 공영주차장이 들어섰고 캠프 에세이욘에는 경기도교육청 북부청사와 을지대학교 및 부속병원이 만들어졌다.<br /><br />특히 김동근 의정부시장은 지난 2월 반환된 가능동 일원 캠프 레드 클라우드(CRC)에 디자인 캠퍼스(66만㎡) 등이 들어서는 디자인 클러스터를 조성한다는 계획을 세운 상태다.<br /><br />디자인은 미래산업의 핵심이다.<br /><p><a href=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164174_web.jpg?rnd=20221228162853\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/28/NISI20221228_0001164174_web.jpg?rnd=20221228162853\" width=\"130\" /></a></p>또 반환 예정인 고산동 일원 캠프 스탠리에는 IT 캠퍼스를 조성한다.<br /><br />4차 산업혁명 시대에 맞는 첨단지식산업의 핵심 인프라 공간으로 구축되는데 시는 이곳에 대형 IT기업들을 유치해 의정부 청년들에게 양질의 일자리를 제공하겠다는 전략이다.<br /><br />이 같은 사업이 완료되면 의정부시는 인구 50만 명 이상의 대도시가 될 것으로 전망된다.<br /><br />인구 50만 이상의 대도시가 되면 도시계획사업, 도시개발 권한 등 120개 사무를 직접 처리할 수 있다.<br /><br />이 때문에 도시발전은 앞당겨 지고 정부와 경기도의 지원 역시 증대돼 지역을 나눠 구청 설치도 가능하다.<br /><br />모두 경기북부와 남부를 나눈 분도시대가 시작되도 의정부시가 발전 잠재력을 바탕으로 경기북부를 이끌어갈 도시가 될 수 있는 이유들이다.<br /><br />이 같은 요소들과 함께 태조 이성계와 태종 이방원의 역사를 담아 역사와 문화를 공유할 수 있는 의정부시의 발전에 기대가 모아진다.<br /><br />김동근 의정부시장은 &quot;경기북부 최초 시 승격 도시인 의정부는 경기북부에 위치해 있고 서울시와 맞닿아 있다&quot;며 &quot;구리~포천 고속도로가 생기면서 40분이면 강남에 도착할 수 있다&quot;고 설명했다.<br /><br />이어 &quot;배후에 주거시설이 잘 갖춰져 있고 네 개의 큰 산과 하천이 잘 발달 되어 있는 훌륭한 자연환경까지 갖추고 있다&quot;며 &quot;의정부의 오랜 역사와 지리적 이점을 살려 역사와 문화, 미래 산업이 담긴 도시를 만들겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 kdh@newsis.com","date":"2022-12-30T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221129_0002104616"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[신년인터뷰] 김동연 경기지사 &quot;현 정부, 전 정권 탓만 하다 위기 대처 못해&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001164665_web.jpg?rnd=20221229105543\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001164665_web.jpg?rnd=20221229105543\" width=\"130\" /></a></p><br />[수원=뉴시스] 박상욱 기자 = &quot;우리 정치는 제가 정치를 결심했을 때보다 더욱 나빠졌다. 정치교체만이 유일한 대안으로 흔들림 없이 그 길을 가려 한다.&quot;<br /><br />김동연 경기도지사는 30일 뉴시스와 신년인터뷰에서 &quot;전 정권 탓, 상대 진영 탓만 하면서 갈라져 싸우는 동안 경제위기도 안보위기도 제대로 대처하지 못하고 있다&quot;며 이같이 비판했다.<br /><br />최근 윤석열 정부와 정책에 대해 날카로운 비판을 이어가고 있는 그는 &quot;비판을 위한 비판이 아니다. 그만큼 절실하기 때문에 목소리를 내는 것&quot;이라며 &quot;1400만 도민의 삶과도 직결된 문제&quot;라고 지적했다.<br /><br />&#039;김동연식 협치&#039;에 대해 &quot;한마디로 조건 없는 대화와 진정성 있는 소통&quot;이라면서 &quot;지금까지의 성과와 신뢰를 바탕으로 더 높은 수준의 협치로 발전시켜 가겠다&quot;고 자신했다.<br /><br />핵심 공약 중 하나인 &#039;경기북부특별자치도&#039; 설치는 &quot;대한민국의 새로운 성장엔진을 만들겠다&quot;는 생각으로 추진하고 있다. 또 &#039;경기국제공항&#039;은 &quot;지역 간 갈등이 아닌 유치 경쟁이 펼쳐질 수 있도록 제대로 준비할 것&quot;이라고 강조했다.<br /><br />다음은 김 지사와 일문일답.<br /><br />-취임 첫해 소회는.<br /><br />&quot;경기도가 작은 대한민국이라는 것을 절감했다. 도 정책과 사업뿐 아니라 중앙정부의 영향, 각종 사건사고, 날씨까지 무엇하나 도민의 삶과 관련되지 않은 일이 없었다. &#039;기회 수도&#039;를 만들기 위한 기반을 다졌다. 크고 작은 어려움이 있었지만 예산안과 조직개편안이 도의회를 통과했다. 새해에는 도민이 체감할 수 있는 변화를 하나씩 이루어가겠다.&quot;<br /><br />-세계적 반도체 기업 투자유치, 각국 대사와 협력 강화 등 광폭행보가 눈에 띈다. 내년 계획은.<br /><br />&quot;경제위기에 대처하는 것이 시급하지만 경기도의 미래, 대한민국의 미래를 준비하는 일에도 소홀히 하지 않겠다. 투자빙하기 속에서도 경기도는 약 2조 원의 투자를 유치했고 2조 5000억 원 규모의 투자를 논의 중이다. 특히 ASML 화성 클러스터가 착공함으로써 반도체 장비 점유율 세계 1~4위 기업의 연구소가 모두 경기도에 자리잡았다. 새로운 &#039;반도체 혁신생태계&#039; 조성이 시작됐다. 글로벌 혁신 기업인은 물론 주요 국가 대사나 주한상공회의소 관계자와도 계속해서 만나고 있다. 단순히 공장을 짓는 차원이 아니라 기술과 사람의 교류를 포괄하는 &#039;혁신성장 생태계&#039;, &#039;혁신동맹&#039;을 꾸준히 만들어 가겠다.&quot;<br /><p><a href=\"http://image.newsis.com/2022/11/16/NISI20221116_0019470739_web.jpg?rnd=20221116131819\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/16/NISI20221116_0019470739_web.jpg?rnd=20221116131819\" width=\"130\" /></a></p><br />-핵심 공약 중 &#039;경기북부특별자치도&#039; 설치 구상은.<br /><br />&quot;대한민국 경제를 총괄했던 제 경험으로 볼 때 경기북부의 성장잠재력을 이끌어내면 우리나라 경제성장률 1~2%p 올리는 것은 어렵지 않다. 도민의 뜻을 모아 반드시 그 길을 트겠다. 당초 정치적 유불리나 당락을 고려해 공약했던 것이 아니다. 경기북부의 성장잠재력이 너무 뚜렷하게 보였다. 중첩규제로 인한 피해보상 차원을 넘어, 대한민국의 새로운 성장엔진을 만들겠다는 생각으로 추진하고 있다. 문희상 전 국회의장께서 특별위원으로 함께하고 다양한 분야의 많은 전문가와 활동가들이 손을 잡아주셨다. 쉽지 않더라도 도민들의 의견을 충분히 모아서 추진하겠다. 임기 내에 특별자치도로 가는 길을 최대한 닦아놓겠다.&quot;<br /><br />-경기국제공항에 대한 구상은.<br /><br />&quot;반도체 등 미래산업의 항공 수출기반이 되는 &#039;경제공항&#039;이 될 것이다. 미래산업과 인구가 밀집한 경기남부권에 접근성 높은 국제공항이 필요하다. 단순히 군 공항을 이전하겠다는 차원을 넘어서야 한다. 장기적인 관점으로 국가 경쟁력 차원에서 접근해야 한다. 도민들의 원거리 공항 이용 불편을 해소하고 새롭게 이전할 부지와 기존 부지 및 주변지역 연계발전방안을 함께 만들어 가려 한다. 지역 간 갈등이 아닌 유치 경쟁이 펼쳐질 수 있도록 제대로 준비해 나가겠다.&quot;<br />  <br />-78대 78 도의회와 여·야·정협의체 구성 등 김동연식 협치의 신호탄이 올랐다.<br /><br />&quot;한마디로 조건 없는 대화와 진정성 있는 소통이다. 78대 78, 정말 절묘한 도의회 구성이다. 제대로 된 협치의 모범을 만들어보라는 도민의 뜻이라 받아들였다. 여야를 넘어 경기도 발전을 위해 끊임없이 찾아가고 초대해서 만났다. 여·야·정협의체도, 예산안과 조직개편안 통과도 한걸음에 이루어진 것은 아니지만 진심이 통했다 생각한다. 지금까지의 성과와 신뢰를 바탕으로 더 높은 수준의 협치로 발전시켜 가겠다. 2023년도 정부 예산안이 국회선진화법 이후로 최장 지연돼 통과됐다. 중앙정치도 경기도 사례를 참고했으면 한다. 특히 대통령이 야당과 만나 대화해야 한다.&quot; <br /><br />-고위 경제 관료 출신으로서 내년 경제 상황은.<br /><br />&quot;이런 말씀을 드리는 것이 조심스럽지만 내년 경제 전망 역시 쉽지 않을 거라 본다. 세계 각국의 패권주의, 자국우선주의, 경제패러다임 전환 과정에서 생겨난 복합적 위기 상황이다. 우리 경제의 허리 역할을 하는 중소기업, 소상공인을 적극 보호하겠다. 제가 건전재정이 아닌 민생재정을 계속해서 강조한 이유다. 취임 1호 결재인 &#039;비상경제대응방안&#039;으로 4000억 원의 특례보증을 지원했고, 새해 예산도 추가 투입한다. 정부에서 줄인 공공형노인일자리 사업을 오히려 확대했고, 국공립어린이집 지원 예산도 계획대로 늘리고 있다. 경제가 어려울 때 취약계층을 적극 보호해야 하기 때문이다. 적기에 재정을 투입하지 않으면 나중에 더 큰 소요로 돌아오기 마련이다.&quot;<br /><br />-최근 윤석열 정부와 정책에 대해 날카로운 비판을 이어가고 있다.<br /><br />&quot;비판을 위한 비판이 아니다. 실제 국정 안정화와 국가 위기극복이 그만큼 절실하기 때문에 목소리를 내는 것이다. 1400만 도민의 삶과도 직결된 문제다. 비판에 그치지 않고 늘 대안을 함께 제언하고 있다. 그런 차원에서 경기도지사의 국무회의 참석도 건의했다. 경제전문가로서 대한민국을 위해 제언하고, 가장 큰 지방정부의 수장으로서 필요한 말을 하겠다는 차원이다. 저 역시 정치인이고 오랫동안 공직에 몸담았던 사람으로 책임감을 느낀다. 제가 오죽했으면 도정이 바쁜데도 국무회의에 불러달라고 했겠나. 여야를 떠나 국정은 제 방향을 제대로 잡아야 한다.&quot; <br /><p><a href=\"http://image.newsis.com/2022/11/29/NISI20221129_0001141795_web.jpg?rnd=20221129211527\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/29/NISI20221129_0001141795_web.jpg?rnd=20221129211527\" width=\"130\" /></a></p><br />-지난 대선에서 정치교체를 핵심 어젠다로 부각시켰다.<br /><br />&quot;정치를 처음 결심한 이유가 바로 우리 정치의 틀을 바꿔야 한다는 절박함이었다. 우리 정치는 정치를 결심했을 때보다 더욱 나빠졌다고 평가한다. 아무도 책임지지 않는 10·29 참사를 봐도 그렇고, 예산안 합의 과정이나 연말에 이뤄진 사면을 봐도 그렇다. 전 정권 탓, 상대 진영 탓만 하면서 갈라져 싸우는 동안 경제위기도 안보위기도 제대로 대처하지 못하고 있다. 그런 점에서 여전히 정치교체만이 우리 사회 문제해결의 유일한 대안이라고 믿으며, 흔들림 없이 그 길을 가려 한다.&quot;<br /><br />-도민에게 새해 인사.<br /><br />&quot;경기도는 도민의 삶을 지키는 방파제가 될 것입니다. 지난해 마련한 기반을 바탕으로 더 많은 기회를 만들겠습니다. 경기도 경제와 사회를 더 역동적으로 만들겠습니다. 경제에 어려움이 예상되지만 서로 힘을 합쳐 미래로 나아가는 상생과 포용의 공동체를 만들겠습니다. 새해에도 늘 도민 여러분과 함께하겠습니다. 감사합니다.&quot;<br />\n◎공감언론 뉴시스 sw78@newsis.com","date":"2022-12-30T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002140804"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"與 최고위원 후보들…이용·박수영·허은아·김웅·김용태 거론","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628070_web.jpg?rnd=20221229112948\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628070_web.jpg?rnd=20221229112948\" width=\"130\" /></a></p><br />[서울=뉴시스] 이지율 기자 = 국민의힘 당권 경쟁의 막이 오르면서 지도부 5명을 선출하는 최고위원 선거에도 관심이 쏠리고 있다. <br /><br />차기 지도부는 당원 투표 100%로 선출되는 만큼 당심을 자부하는 후보군들이 대거 출마를 저울질하고 있다.<br /><br />오는 3월8일 치러지는 국민의힘 전당대회는 당 대표와 함께 최고위원 4명·청년최고위원 1명을 선출한다. <br /><br />30일 여권에 따르면 총 5명의 최고위원 자리를 두고 친윤계와 비윤계 등 다양한 의원들의 이름이 오르내리고 있다.<br /><br />친윤 그룹에선 이용·박수영·김정재·유상범·조수진 의원과 김재원 전 의원, 비윤 그룹에선 허은아·김웅·김병욱 의원 등이 하마평에 오른다.<br /><br />지난 대선 당시 윤석열 대통령 수행팀장이었던 이용 의원은 출마가 확실시 되는 분위기다. <br /><br />만 45세 미만으로 출마 자격을 제한하는 청년최고위원에는 장예찬 청년재단 이사장과 김용태 전 최고위원, 지성호 의원이 출마를 고심 중이다. <br /><br />일각에선 친윤계 표 분산을 위해 내부 정리를 거쳐 출마 후보군이 정리될 수 있다는 관측도 나온다. 상대적으로 후보군이 적은 비윤계에 반윤표가 몰리면서 지도부 입성 확률이 높아질 수 있기 때문이다.<br /><br />후보군으로 거론되는 한 친윤계 의원은 뉴시스와 통화에서 &quot;아직 고심 중&quot;이라며 &quot;윤석열 정부를 대변하고 소통이 되는 분들이 많이 나오면 굳이 나갈 필요는 없다&quot;고 말했다. 출마 후보군 정리 여부에 대해선 &quot;1월 초 중순 정도 되면 논의가 있지 않겠나&quot;라고 했다.<br /><br />전당대회 룰 개정으로 인해 극우 유튜버들의 출마도 대거 이어질 전망이다. 일반 여론조사 없이 오로지 당원투표로 선출되는 만큼 강성 보수 지지자들 표심을 얻어볼 만 하다는 계산이 깔린 것으로 보인다.<br /><br />보수 유튜브채널 &#039;가로세로연구소&#039;의 김세의 대표는 이미 출마 의사를 밝혔고 &#039;신의한수&#039; 신혜식 대표도 출마할 것으로 알려졌다.<br /><br />극우 성향 인사들이 전당대회에서 목소리를 키우면 결국 극우 이미지로 회귀할 수 있다는 우려도 나온다. <br /><br />한 국민의힘 의원은 &quot;일정 부분 흥행에는 도움이 되겠지만  전체적으로 부정적인 영향이 있지 않겠나&quot;라며 &quot;&#039;도로 한국당&#039; 얘기가 괜히 나오는 게 아니다&quot;라고 말했다.<br /><br />한 여당 관계자는 &quot;당 대표 선거에서 극우 유투버가 당선될 가능성은 희박하지만 4명이나 뽑는 최고위원은 상황이 다르다&quot;며 &quot;컷오프를 해도 8~9명으로 추려지는데 이 안에 유튜버들이 속할 확률을 배제할 수 없다&quot;고 우려했다. 그러면서 &quot;전당대회 룰 개정이 총선에 어떤 영향을 끼칠 지 모르겠다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 jool2@newsis.com","date":"2022-12-30T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141749"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]행정(12월30일 금요일)","partialText":"[서울·세종=뉴시스]<br /><br />◇교육부[장관] 통상일정<br /><br />◇고용노동부[장관] 10:00 전국 기관장 회의(서울지방고용노동청) / 14:30 임시국무회의(정부서울청사)<br /><br />◇행정안전부[장관] 10:00 범부처 국가안전관리시스템 개편 TF 회의(정부서울청사) / 14:30 임시국무회의(정부서울청사) / 16:00 다중밀집 행사 안전대책 점검 회의 및 현장점검(정부서울청사, 보신각 일대)<br /><br />◇환경부[장관] 14:30 임시국무회의(정부서울청사)<br /><br />◇보건복지부[장관] 10:00 중앙재난안전대책본부 회의(정부서울청사) / 14:30 임시국무회의(정부서울청사)<br /><br />◇여성가족부[장관] 통상일정<br /><br />◇서울시교육청[교육감] 10:20 &#039;22 하반기 포상전수식(서울시교육청) / 14:30 혁신미래교육추진위원회 위촉식(서울시교육청)<br />","date":"2022-12-30T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141759"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(12월30일 금요일)","partialText":"[서울=뉴시스] ◇대통령실【대통령】통상일정<br /><br />◇총리실【총리】10:00 코로나19 중대본회의(정부서울청사 19층) 14:30 임시 국무회의(정부서울청사 19층)<br /><br />◇국방부【장관】내부집무<br /><br />◇외교부【장관】10:30 일본 공명당 대표 접견<br /><br />◇통일부【장관】통상일정<br /><br />◇국민의힘【비상대책위원장】12:15 「룰라 다 시우바(Lula da Silva)」브라질 신임 대통령 취임식 경축특사단 출국(인천국제공항 제2여객터미널 ) 【원내대표】08:30 인천국제공항 제2여객터미널 11:00 국민의힘 원내지도부 안보현장 방문(5사단 열쇠전망대 등)<br /><br />◇더불어민주당【대표】09:30 최고위원회의(본청 당대표회의실) 【원내대표】09:30 최고위원회의(본청 당대표회의실)<br /><br />◇정의당【대표】19:00 10.29 이태원 참사 2차 시민추모제(용산 전쟁기념관 앞) 【원내대표】19:00 10.29 이태원 참사 2차 시민추모제(용산 전쟁기념관 앞)<br />","date":"2022-12-30T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141788"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]국회(12월30일 금요일)","partialText":"[서울=뉴시스] ◇소통관 기자회견<br /><br />14:00 위성곤 의원, 양곡관리법 관련 기자회견<br /> <br />※ 상기 일정은 사정에 따라 변경될 수 있음<br />","date":"2022-12-30T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141830"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"野 &quot;참사 책임자 영전&quot; 與 &quot;용산구청 직무유기&quot;…국조특위, 기관 조사 마무리(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019627976_web.jpg?rnd=20221229105621\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019627976_web.jpg?rnd=20221229105621\" width=\"130\" /></a></p><br />[서울=뉴시스] 김승민 신재현 기자 = 여야는 29일 이태원 참사 국정조사에서 지자체와 소방이 참사를 방지하지 못하고 대응에 실패한 책임 소재를 따져물었다.<br /><br />더불어민주당은 국가안보실과 경찰 최고위직 등 &#039;컨트롤타워&#039; 책임을 강조하는 한편 &#039;마약과의 전쟁&#039; 기조의 영향 가능성을 제기했다. 반면 국민의힘은 용산구·용산소방서 등 실무계통의 판단 착오를 중점적으로 짚으면서 야당이 검찰을 끌어들여 정쟁을 시도한다고 맞섰다.<br /><br />한편 오후 6시20분께까지 진행된 이날 국정조사는 용혜인 기본소득당 의원 측의 &#039;촬영 논란&#039;으로 속개되지 못하고 종료됐다. 국민의힘은 용 의원 측이 정회 중 사담을 촬영했다며 용 의원의 국조특위 사퇴를 주장했는데, 용 의원은 정상적 의정활동이라며 국민의힘의 사과를 요구했다.<br /><br />국회 &#039;용산 이태원 참사 진상규명과 재발방지를 위한 국정조사특별위원회(국조특위)&#039;는 이날 국회에서 서울시·용산구청과 소방 지휘계통, 대검찰청 등을 상대로 2차 기관보고를 열었다.<br /><br />민주당은 윤석열 정부의 재난 &#039;컨트롤타워&#039;가 모호하고, 고위 책임자들은 오히려 영전했다고 주장했다.<br /><br />진선미 의원은 &quot;10·29 참사와 같이 다중 인파가 몰리는 경우 압사 사고에 대응해야 하는 매뉴얼이 서울시에 있는데, 여기 보면 국가 재난관리체계의 최정점에 국가안보실 국가위기관리센터가 있다&quot;며 &quot;그런데도 지난번(27일) 기관보고에 국가안보실은 &#039;안보만 하고 있다&#039;고 얘기한다&quot;고 국가안보실 책임론을 폈다.<br /><br />진 의원은 이어 &quot;참사 한 달 전인 9월20일 국가위기관리센터장이 용산소방서를 방문해 재난영상송출 등 실태를 확인하고 갔다. 국가위기관리센터장이 컨트롤타워라는 것&quot;이라며 &quot;위기관리센터가 적어도 그 당시 제때 영상 송출을 받았으면 현장을 파악할 수 있었을 것&quot;이라고 주장했다.<br /><br />민주당 간사 김교흥 의원은 &quot;윤석열 정부 인사를 잘 모르겠다. 이런 참사가 있고 형사 피의자로 조사받는 사람이 서울경찰청장으로 유임되고, 책임졌던 위기관리센터장과 경찰국장이 영전했다&quot;고 지적했다.<br /><br />김광호 서울경찰청장의 유임과 함께 이태원 참사 당시 위기관리센터장(소장)에서 중장에 진급한 권영호 육군사관학교장과 행정안전부 경찰국장(치안감)에서 치안정감으로 진급한 김순호 경찰대학장 인사를 비판한 것이다.<br /><br />김 의원은 김광호 청장이 &#039;참사 발생 시점에 골목 상황을 정확히 알지 못했다&#039; 취지로 답변을 일관하자 &quot;서울청은 입이 10개라도 할 얘기가 없다. 모르면 다인가&quot;라며 &quot;책임을 지고 서울청장은 빨리 사퇴하는 것이 유가족과 고인에 대한 예의다. 뭘 몰랐다는 건가&quot;라고 목소리를 높였다.<br /><br />반면 국민의힘은 일선인 용산구청과 용산소방서의 구체적 대응 미흡 여부에 비교적 집중했다.<br /><br />구청장을 지낸 박성민 의원은 &quot;용산구청에서 거기 CCTV만 하나 설치했다면 이런 사고는 없었을 것&quot;이라며 &quot;누가 봐도 제일 위험한 곳에 CCTV 설치 계획이 전혀 없었다는 게 말이 되나. 명백한 직무유기&quot;라고 덧붙였다.<br /><br />박형수 의원은 최성범 용산소방서장에게 &quot;누구보다 일찍 출동해서 희생자를 구조하느라 애쓴 것을 잘 알고 있다&quot;면서도 &quot;22시29분 현장에 도착하셨는데, 후면부에 도착한 시간은 23시7분으로 알려져 있다. 서장이 즉시 후면으로 이동하거나 무전기로 &#039;모든 대원들은 후면부로 가라&#039;는 지시를 했어야 한다&quot;고 했다.<br /><br />박 의원은 그러면서 &quot;즉시 상황을 봤으면 소방대응단계를 발령했어야 했고, 이미 (사상자가) 10~20명 훨씬 더 많았지 않나. 바로 2~3단계 발령을 고려하고 즉시 보고를 했어야 하는 것 아닌가&quot;라고 질의했다. 최 서장은 &quot;안타깝게도 결과적으로 볼 때 그렇게 됐다&quot;고 답했다.<br /><br />최성범 서장이 &quot;(중앙재난안전대책본부가 꾸려졌다면) 이상적이고 가장 적합한 조건이 될 것 같다&quot;고 밝힌 입장을 두고도 여야 공방이 오갔다.<br /><br />김교흥 민주당 간사가 &quot;빨리 중대본이 꾸려져서 영역별로 통제 조정해야 긴급구조통제단장(소방서장)이 한 명이라도 구조하는 시간을 가질 수 있었다&quot;고 질의하자 최 서장은 &quot;이상적 조건이 될 것 같다. 가장 적합한 조건(이 됐을 것)&quot;이라며 &quot;맞다&quot;고 긍정적으로 답변했다.<br /><br />소방관 출신인 오영환 민주당 의원도 &quot;구조의 가장 큰 장애 요인이 뭐였나. 과도한 인파 때문에 공간 확보가 어려웠고, 현장 통제가 잘 이뤄지지 않고 있었다&quot;며 &quot;다수 사상자가 발생한 사황에서 경찰이나 지자체의 역할이 간절했을 것인데 적절한 시기에 필요 조치가 이뤄졌나&quot;라고 물었다.<br /><p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628403_web.jpg?rnd=20221229133553\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628403_web.jpg?rnd=20221229133553\" width=\"130\" /></a></p><br />그러자 조수진 국민의힘 의원은 &quot;10·29 참사 브리핑을 서장님이 긴급구조통제단장의 자격으로 했다. 재난안전법이 부여한 권한에 따른 것&quot;이라며 &quot;노력한 것 알고, 대응이 어려웠다는 것도 알지만 &#039;중대본이 맡았으면 이상적 대응이 됐을 것&#039; 이런 얘기는 책임회피성 발언으로 들릴 수 있다&quot;고 비판했다.<br /><br />조은희 국민의힘 의원도 &quot;(당시 최 서장이) 순천향대 병원에 전부 다 사망자를 보낸 꼴&quot;이라며 &quot;서장님은 &#039;최선을 다했다. 중대본이 꾸려졌으면 더 잘했을 것&#039; 그러는데 서장님 판단에 구할 수 있는 사람은 못 구하고 돌아가신 분을 순천향병원에 보냈다&quot;고 주장했다.<br /><br />한편 대검찰청 반부패·강력부 산하 김보성 마약·조직범죄과장이 기관증인으로 출석한 가운데, 여야는 &#039;마약과의 전쟁&#039; 기조를 두고 충돌했다.<br /><br />더불어민주당은 법무부 &#039;마약과의 전쟁&#039; 기조의 영향으로 참사 당일 경찰력이 분산됐을 수 있다는 취지의 공세를 폈다.<br /><br />민주당 간사 김교흥 의원은 &quot;오늘 안 나온 신봉수 부장이 8월 전국 부장검사 마약담당회의를 개최했고, 국무총리가 10월6일 장관회의에서 &#039;마약범죄 특단의 대책 필요&#039;, 한동훈 법무부 장관이 10월13일 &#039;마약청정국 지위 확보&#039;, 윤석열 대통령이 &#039;마약과의 전쟁에 승리해달라&#039;고 경찰의날 기념식에서 얘기한다&quot;고 했다.<br /><br />김 의원은 이어 &quot;이태원 참사는 마약과 폭력, 성범죄 프레임이 딱 있으니까 인파 관리라는 초점이 전혀 모아지지 않았다&quot;며 &quot;사실 이태원 참사는 마약 관리부터 시작된 것이 아닌가 생각이 들었다&quot;고 주장했다.<br /><br />이에 김보성 대검 마약과장은 &quot;검찰 입장에서 이태원 참사는 마약 수사와 관련이 없다고 생각한다&quot;고 잘라 답했다.<br /><br />반면 국민의힘은 검찰에 마약 투약·소지 범죄 수사권과 경찰 수사 지휘권이 없다는 점을 들어 대검찰청 포함 자체를 비판했다.<br /><br />국민의힘 간사 이만희 의원은 &quot;대검과 이태원 참사의 연관성이 어떤 게 있나. 반부패부장이 참석할 이유가 전혀 없다고 강력히 얘기했지만 야당이 계속 요구했고, 합의 내용은 &#039;출석은 하지만 마약 수사와 관련된 질의로 한정하자&#039; 이렇게 논의가 있었다&quot;고 강조했다.<br /><br />전주혜 국민의힘 의원은 &quot;&#039;검수완박&#039;법 때문에 마약하고 대형 참사는 직접수사 범위에 없고, 검경 수사권 조정이 돼서 경찰 마약 수사를 검찰이 지휘할 수 없다&quot;고 했다.<br /><br />한편 이날 기관보고는 6시20분께 저녁식사 정회 직후 불거진 용혜인 기본소득당 의원 측의 &#039;영상 촬영 논란&#039;으로 늦은 오후 파행됐다.<br /><br />국민의힘 측과 용 의원 측 설명을 종합하면, 용 의원 측 입법보조원은 이날 오후 6시21분께 국정조사 특위 기관보고가 정회된 직후 전주혜·조수진 국민의힘 의원 의석 뒤편에서 영상 장비로 촬영 중이었다.<br /><p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628401_web.jpg?rnd=20221229133553\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628401_web.jpg?rnd=20221229133553\" width=\"130\" /></a></p><br />국민의힘은 &quot;용 의원의 지시를 받은 사람이 우리 당 의원을 불법으로 촬영하고 대화를 녹음하는 충격적 행위가 적발됐다&quot;며 &quot;회의 중에는 촬영이나 취재를 할 수 있는데, 정회를 한 상태에서 몰래 &#039;도촬&#039;하는 행위가 적발된 상황에서 어떻게 특위를 할 수 있겠나&quot;라고 용 의원 사퇴를 촉구했다.<br /><br />그러자 용 의원은 &quot;제가 특정한 상황에 대해 &#039;도촬&#039;을 지시했다는 표현은 매우 부당하며 전형적인 음모론&quot;이라며 &quot;해당 보좌진은 자리에 남아 제가 돌아오는 동안 특위에 대해 통상적으로 기록하고 있었고, 추후에도 해당 규정을 준수하며 의정활동을 진행할 예정&quot;이라고 국민의힘의 사과를 요구했다.<br /><br />민주당은 &quot;양당 입장을 이해하나 국정조사가 파행으로 흘러가는 것은 절대로 있어서는 안 될 것&quot;이라며 양측의 복귀를 촉구했다. 국민의힘 의원들이 회의장에 복귀하지 않으면서 이날 기관보고는 그대로 종료됐다.<br /><br />이날로 현장조사와 기관보고를 마친 국조특위는 내주인 내년 1월4일과 6일 1·2차 청문회를 진행할 예정이다.<br /><br />별도의 본회의 의결이 없을 경우 국조특위는 1월7일 종료되는데, 민주당은 기간 연장 협의에 즉시 착수해야 한다는 입장이다. 국민의힘은 6일 청문회까지 끝낸 뒤 필요시 협의하자고 선을 긋고 있다.<br /><br />민주당 간사 김교흥 의원은 &quot;이대로라면 여야가 합의한 세 번의 청문회 개최가 불가능한 상황이고, 3차 청문회가 끝나면 재발방지 대책을 논의하기 위한 공청회도 열어야 한다&quot;며 연장을 공식 요청했다.<br /><br />국민의힘 간사 이만희 의원은 별도의 의사진행발언을 신청하지 않았다. 다만 주호영 원내대표는 전날 &quot;국정조사 기간이 끝나가며 재발방지 조치가 미흡하다든지 보고서 작성에 시간이 필요하면 그 때 다시 논의해볼 문제&quot;라며 &quot;이미 청문회 날짜까지 다 합의된 마당에 그걸 더 하기 위한 연장은 현재로선 불필요하다&quot;고 밝혔다.<br /><br />2차 청문회를 즈음해서 여야 원내지도부가 기간 연장 협상에 들어갈 가능성이 높은 가운데, 한덕수 국무총리와 신현영 민주당 의원 등 증인 채택 이견은 아직 팽팽한 상황이다. 이날 기관보고에 출석하지 않은 박희영 용산구청장, 신봉수 대검찰청 반부패·강력부장 등도 증인 협상에 추가됐다.<br />\n◎공감언론 뉴시스 ksm@newsis.com, again@newsis.com","date":"2022-12-30T00:35:16.000Z","url":"http://www.newsis.com/view?id=NISX20221230_0002141846"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;퇴직공직자 취업심사&#039; 대상 기관, 내년 2만1457곳으로","partialText":"<p><a href=\"http://image.newsis.com/2022/05/10/NISI20220510_0018784944_web.jpg?rnd=20220510091444\"><img border=\"0\" src=\"http://image.newsis.com/2022/05/10/NISI20220510_0018784944_web.jpg?rnd=20220510091444\" width=\"130\" /></a></p>[세종=뉴시스] 변해정 기자 = 공직자가 퇴직 후 취업심사를 받아야 하는 기관이 내년에 2만1457곳으로 늘어난다. <br /><br />인사혁신처는 30일 내년도에 적용되는 취업심사 대상기관을 확정해 관보에 게시했다.<br /><br />현행법에 따라 일정 직급 이상의 퇴직 공직자는 퇴직 후 3년 내 취업심사 대상기관에 취업하려면 공직자윤리위원회의 승인 등을 받아야 한다.<br /><br />자신이 소속했던 기관에 부당한 영향력을 행사하거나 공정한 직무 수행을 저해할 가능성이 있다고 판단될 경우 취업심사가 이뤄진다.<br /><br />대상 기관 수는 2만1457곳으로 지난해의 2만345곳보다 1112곳 늘었다.<br /><br />영리 분야 대상기관이 1만7126곳으로 지난해(1만6030곳)보다 1096곳(6.84%) 증가했다. 영리사기업체 1만6870곳, 법무법인 등 50곳, 회계법인 69곳, 세무법인 131곳, 외국법자문법률사무소 6곳이다.<br /><br />비영리 분야 대상기관은 4104곳으로 지난해(4089곳)보다 15곳(0.37%) 증가했다. 시장형 공기업 13곳, 안전감독·인허가·조달 분야 공직유관단체 218곳, 사립학교 등 3172곳, 종합병원 등 517곳, 사회복지법인 등 184곳이 포함됐다.<br /><br />특정 분야 대상기관은 지난해(226곳)보다 1개(0.44%) 늘어난 227곳이다. 방위산업 분야 59곳, 국민안전 분야 168곳이다. <br /><br />자세한 취업심사 대상기관 명단은 대한민국 전자관보(gwanbo.go.kr)와 공직윤리시스템(www.peti.go.kr), 인사처(www.mpm.go.kr) 홈페이지에서 확인할 수 있다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2022-12-30T00:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141010"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"용혜인 &#039;보좌진 與 대화 도촬&#039; 부인…&quot;전형적 음모론…통상 의정활동&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/12/06/NISI20221206_0019561010_web.jpg?rnd=20221206093947\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/06/NISI20221206_0019561010_web.jpg?rnd=20221206093947\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]신재현 기자 = 용혜인 기본소득당 의원이 29일 &#039;이태원 참사&#039; 국정조사특별위원회 전체회의 정회 직후 본인의 지시를 받은 보좌진이 국민의힘 의원들 간 대화 내용을 도둑 촬영했다는 의혹을 부인했다. 통상적인 의정활동 기록 촬영이었다는 취지의 주장을 폈다. <br /><br />용 의원은 이날 별도의 입장문을 통해 &quot;제가 특정한 상황에 대해 &#039;도촬&#039;을 지시했다는 표현은 매우 부당하며 전형적인 음모론&quot;이라고 밝혔다. <br /><br />앞서 국민의힘은 이날 국회에서 열린 국조특위 전체회의 2차 기관보고가 정회한 이후 용 의원실 보좌진이 카메라 기자 행색을 하며 국민의힘의 조수진, 전주혜 의원의 대화를 몰래 촬영했다고 주장했다. 용 의원은 당시 회의장에 없었다고 한다. <br /><br />국민의힘은 &quot;용 의원의 지시가 아니고서야 보좌진이 독단적으로 이런 행태를 벌이지는 않을 것&quot;이라며 &quot;용 의원은 진상을 밝히고 공개 사과를 해야한다&quot;고 요구했다.<br /><br />용 의원은 &quot;오늘 몸이 너무 좋지 않은 관계로 어쩔 수 없이 회의장을 예정보다 일찍 이석해 정회시간을 기다리며 의원실에서 국정조사를 살펴 보고 있었다. 곧 다시 돌아올 것이었기에 해당 보좌진에게 따로 언지를 주지 않고 이석했다&quot;며 &quot;해당 보좌진은 자리에 남아 제가 돌아오는 동안 특위에 대해 통상적으로 기록하고 있었던 것&quot;이라고 해명했다. <br /><br />이어 &quot;본인을 촬영하는 순간이 불쾌하셨을 수도 있다&quot;며 &quot;만약 그러했다면 저에게 연락을 하셔서 자초지종이 어떻게 되는 것인지 여쭤보시면 되었을 일이다. 그런데 그렇지 않았다&quot;고 덧붙였다. 대신, 용 의원들은 국민의힘 의원들이 보좌진에게 일방적으로 화를 냈다고 주장했다. <br /><br />용 의원은 &quot;이번 국정조사를 시작하면서도 통상적인 방식으로 행정실 직원에게 저의 의정활동을 기록하는 보좌진의 인적사항을 안내했다&quot;며 &quot;추후에도 해당 규정을 준수하며 의정활동을 진행할 예정&quot;이라고 강조했다. <br /><br />그러면서 국민의힘의 국정조사 복귀를 촉구했다. 용 의원은 &quot;이런 어처구니없는 일로 지연시키는 사태 정말 부끄럽지 않나. 제가 백번만번 양보해 오늘 제 의정활동을 촬영한 모든 영상 삭제하겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2022-12-29T22:55:12.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141819"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국민의힘 &quot;용혜인측, 與의원 사담 찍어…사퇴하라&quot; 국조특위 정지","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628517_web.jpg?rnd=20221229142805\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0019628517_web.jpg?rnd=20221229142805\" width=\"130\" /></a></p><br />[서울=뉴시스] 이지율 김승민 기자 = 이태원 참사 국정조사 특별위원회가 29일 2차 기관보고 도중 용혜인 기본소득당 의원 측의 &#039;정회 중 영상 촬영 논란&#039;으로 멈춰섰다.<br /><br />국민의힘은 &quot;용 의원의 지시를 받은 불법 촬영&quot;이라며 용 의원의 특위 사퇴를 요구하고 있다. 용 의원은 &quot;어처구니 없지만, 오늘 촬영한 모든 영상을 삭제하겠다&quot;며 국민의힘의 사과와 국정조사 복귀를 요구했다. 더불어민주당은 &quot;양당 입장은 이해하나 어렵게 열린 국정조사 기관보고 파행은 절대 있어서는 안될 것&quot;이라고 양측의 입장 일치를 촉구했다.<br /><br />이날 국민의힘 측과 용 의원 측 설명을 종합하면, 용 의원 측 입법보조원은 이날 오후 6시21분께 국정조사 특위 기관보고가 정회된 직후 전주혜·조수진 국민의힘 의원 의석 뒤편에서 영상 장비로 촬영 중이었던 것으로 보인다.<br /><br />이에 전 의원과 조 의원이 &#039;용 의원이 뭐라고 지시했나. 정회 후 우리가 사담하는 걸 찍었지 않나&#039; 취지로 항의하자 용 의원 입법보조원은 &#039;(용 의원이) 지시한 게 없고, 회의내용을 촬영한 것&#039;이라고 설명했다고 한다.<br /><br />국민의힘 의원들은 상황 발생 후 특위 회의장에 복귀하지 않고 별도 장소에서 대기하고 있다.<br /><br />국조특위 국민의힘 간사 이만희 의원은 상황에 대해 &quot;정회 직후 국정조사 회의실에서 용 의원의 지시를 받은 사람이 우리 당 전주혜·조수진 의원을 불법으로 촬영하고 대화를 녹음하는 충격적 행위가 적발됐다&quot;며 &quot;(우상호) 위원장에게 용 의원의 공개사과와 진상을 밝혀주고 용 의원의 국조위원 사퇴를 요구하고 있다&quot;고 밝혀왔다.<br /><br />이 의원은 그러면서 &quot;정상적 회의 중에는 촬영이나 취재를 할 수 있는데, 정회를 한 상태에서 몰래 &#039;도촬(도둑 촬영)&#039;을 하고 도청 그런 걸 하는 행위가 적발된 상황에서 어떻게 특위를 할 수 있겠나&quot;라고 덧붙였다.<br /><br />국민의힘과 용 의원이 강대강으로 대치하면서 이날 국조특위 속개는 쉽지 않을 전망이다. 6시20분께 정회돼 8시20분 속개 예정이었던 특위는 2시간이 지난 10시40분 현재까지 속개될 조짐이 없다.<br />\n◎공감언론 뉴시스 jool2@newsis.com, ksm@newsis.com","date":"2022-12-29T22:47:12.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141814"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"거제시, &#039;100년거제디자인&#039;…이미지 1위는 조선산업도시","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165278_web.jpg?rnd=20221229221328\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165278_web.jpg?rnd=20221229221328\" width=\"130\" /></a></p>[거제=뉴시스] 신정철 기자 = 거제시민들이 생각하는 거제시만의 대표 키워드는 무엇일까?<br /><br />거제시는 29일 거제시민과 공무원을 대상으로 &#039;100년거제디자인 키워드 발굴 및 방향 제시를 위한 설문조사&#039;를 실시한 결과를 발표했다.  <br /><br />&#039;100년거제디자인&#039;은 거제시 민선8기 주요정책 정책과제로, 시의 균형있고 체계적인 발전을 위한 도시 발전 전략을 말한다.<br /><br />지난 11월15~30일까지 16일간 진행된 설문조사는 거제시 홈페이지를 비롯한 온·오프라인에서 병행 조사됐다.<br /><br />일반시민 943명(60.9%), 공무원 195명(12.6%), 통장·주민자치회원 210명(13.6%), 대기업(대우·삼성) 103명(6.6%), 학생·상공인 97명(6.3%) 등 총 1548명이 최종 참여했으며 분석은 조사·연구 전문기관 경남리서치에서 맡아 진행했다.<br /><br />공무원 195명을 제외한 설문참가자 1353명 중 남성은 468명, 여성은 885명이었으며, 연령별로는 10대 이하가 46명, 20대 64명, 30대 300명, 40대 500명, 50대 235명, 60대 이상이 208명이었다.<br /><br />조사결과에 따르면 &quot;거제시 하면 가장 먼저 떠오르는 이미지&quot;는 조선산업도시(74.6%)가 1위, 해양관광레저도시(19%)가 2위였다.<br /><br />&quot;거제시 하면 가장 먼저 떠오르는 장소&quot;는 1위가 외도보타니아(42.3%), 2위 바람의 언덕과 신선대(36.2%), 3위 거제해금강(22.7%), 4위 거제포로수용소유적공원(22.6%), 5위 거제식물원(정글돔) 18.6%, 6위 해수욕장(17.3%) 순으로 나타났다.<br /><br />다음으로 &quot;거제시 하면 가장 생각나는 음식&quot;은 생선회(44.2%), 굴구이(42.1%), 대구탕(34.9%), 멍게&성게비빔밥(23.3%) 멸치쌈밥&회무침(14.6%), 물메기탕(8%), 도다리쑥국(7.8%), 왕우럭조개(4.2%) 순으로 나타났다.<br /><br />&quot;거제시에 살거나 여행을 왔을 때 불편한 점&quot;으로는 불편한 대중교통 및 도로망(44.4.%), 문화/복지/생활 인프라부족(43%), 고물가로 인한 실질소득 저하(29.4%), 조선업 편중 산업구조(20.6%), 특색 있는 먹(볼)거리 부족(20.6%)순이었다.<br /><br />&quot;거제시 100년 미래를 위해 우선해야 할 분야&quot;에는  생활인프라 개선(41.4%), 관광자원 개발(34.3%), 광역교통망(KTX&고속국도) 구축(21.5%), 조선업 경쟁력강화(19.3%), 의료자원 개발(14.8%), 문화와 예술도시 구현(14.8%), 4차산업 등 미래먹거리 개발(9.4%), 도시경관 개선(8.9%), 친환경도시 구현(4.7%), 맞춤형 복지실현(4%) 순으로 나타났다.<br /><br />또한 기타 의견에서도 전체 응답자 1548명중 791명이 답해 거제시민의 높은 시민의식을 확인할 수 있었고 거제시 발전을 위한 다양한 의견이 나왔다.<br /><br />기타 의견 중 주요 내용으로는 &#039;거제대표 수산물을 통한 음식개발이 필요하다&#039;, &#039;거가대교 침매터널 내부에 아치 대형스크린 설치 및 별자리 등 조명설치로 관광상품화 해야 한다&#039;,  &#039;공곶이~내도를 잇는 짚라인이나 출렁다리를 설치하자&#039;, &#039;타지역 상품을 카피하지 말고, 거제만의 상품을 개발하자&#039;, &#039;대중교통을 이용한 관광을 할 수 있도록 하자&#039;, &#039;거제해산물 먹거리 센터를 건립하자&#039;, &#039;MICE산업, 체류형 관광산업 체계를 구축하자&#039;, &#039;엑스포와 같은 국제적인 행사를 유치하자&#039; 등 다양한 의견이 접수됐다.<br /><br />거제시 관계자는 “이번 설문조사는 2023년 100년거제디자인단 출범에 앞서 시민들이 생각하는 거제시 대표 키워드를 물어보고, 향후 정책방향 설정에 기초자료로 활용할 방침이다”고 밝혔다.<br />\n◎공감언론 뉴시스 sin@newsis.com","date":"2022-12-29T22:32:56.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141813"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"고성군, 기초자치단체 브랜드평판서 전국 군부 중 2위","partialText":"<p><a href=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165275_web.jpg?rnd=20221229215046\"><img border=\"0\" src=\"http://image.newsis.com/2022/12/29/NISI20221229_0001165275_web.jpg?rnd=20221229215046\" width=\"130\" /></a></p>[고성=뉴시스] 신정철 기자 = 경남 고성군(군수 이상근)이 대한민국 기초지방자치단체 브랜드평판에서 전국 군부 중 2위를 차지했다.<br /><br />한국기업평판연구소는 최근 대한민국 226개 기초자치단체에 대해 2022년 11월28일부터 12월28일까지 빅데이터 4억1487만4225개의 빅데이터 평판 분석 결과를 발표했다.<br /><br />브랜드에 대한 평판은 소비자들의 활동 빅데이터를 참여, 소통, 소셜, 시장, 재무 가치로 나누게 되며, 대한민국 기초자치단체 브랜드 평판지수는 참여, 미디어, 소통, 커뮤니티 지수로 분석된다.<br /><br />브랜드 평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 빅데이터 분석을 통해 만들어진 지표로 브랜드에 대한 긍정·부정 평가, 미디어 관심도, 소비자의 참여와 소통량, 소셜에서의 대화량으로 측정된다.<br /><br />고성군의 브랜드 평판지수는 300만4676로, 참여지수 83만740, 미디어지수 59만1309, 소통지수 59만6300, 커뮤니티지수 98만6328이다.<br /><br />이는 전국 기초자치단체 226개 중 27번째로 높은 것으로 구와 시를 제외한 군부에서 두 번째로 높고, 경남 도내에서도 시부를 포함해 두 번째로 높은 지수이다.<br /><br />한편 전국 1위인 서초구의 브랜드평판지수는 518만1809로 분석됐으며, 경남 도내에서는 창원시(4위, 468만9823), 고성군(27위, 300만4676), 진주시(28위, 300만,009)가 각각 1, 2, 3위로 올랐다.<br />\n◎공감언론 뉴시스 sin@newsis.com","date":"2022-12-29T22:03:06.000Z","url":"http://www.newsis.com/view?id=NISX20221229_0002141805"}]