[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"이수빈 작가, 3년간 찜질방서 직접 체험하며 쓴 충격실화… 영화 ‘찌질방’으로 크랭크인 준비","partialText":"<img alt=\"이수빈 시나리오 작가 (제공: 이수빈 작가) ⓒ천지일보 2024.08.24.\" height=\"348\" src=\"https://www.newscj.com/news/photo/202408/3172462_3211077_4646.jpg\" width=\"209\" />\r\n이수빈 시나리오 작가 (제공: 이수빈 작가) ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n[천지일보=김현진 기자] 이수빈 시나리오 작가가 3년을 찜질방에서 직접 체험하며 쓴 충격실화가 영화 &lsquo;찌질방&rsquo;으로 나올 준비를 마쳤다.\r\n\r\n찜질방이라는 공간이 잠깐이 아닌 모든 주무대로 사용되는 것은 영화나 드라마에서 사상 처음이다.\r\n\r\n이수빈 작가는 이미 시나리오를 완성한 후 지난 2022년도에 시도를 했으나 코로나19로 인해 잠깐 접었다가 작년 11월부터 다시 영화 크랭크인을 위한 준비에 들어갔다.\r\n\r\n&lsquo;찌질방&rsquo;은 건달들의 생활, 애환을 그린 &lsquo;찌질이&rsquo; 영화로 코믹 액션이다. 건달의 애환을 그린 찜질방에서의 눈물과 사랑 그리고, 애환을 멋지게 승화시켜 지금도 머리 맞대고 토론한다.\r\n\r\n영화에서는 사회 스트레스로 인한 공황장애, 신체화 장애를 겪는 현대인들의 불안으로 인해 점차 찌질이들로 변모하는 현시점의 현실을 누구나 공감할 수 있는 삶의 도전기를 보여줄 시나리오를 담고 있다. 특히 찜질방에서의 주된 스토리는 이수빈 작가가 국내 처음 시도하게 된다. 이러한 내용으로 첫 시도를 하는 이수빈 작가의 행보를 영화계에서도 주목하고 있다. 또한 이 같은 시나리오를 이수빈 작가가 썼다는 것을 모르는 사람이 없다.&nbsp;\r\n\r\n이수빈 작가는 &ldquo;지금 배우와 스텝 모든 이들이 같이 걸어가며 열심히 뛰고 있다. 3년의 세월이 길면 길고 짧으면 짧다. 현재 영화 관계자 모든 이들의 열정은 좀처럼 식혀지지 않을 것이다. 이제 크랭크인 날짜만 남았다. 많은 관심부탁드린다&rdquo;고 전했다.\r\n\r\n\r\n<img alt=\"(제공: 이수빈 작가) ⓒ천지일보 2024.08.24.\" height=\"576\" src=\"https://www.newscj.com/news/photo/202408/3172462_3211078_4738.jpg\" width=\"412\" />\r\n(제공: 이수빈 작가) ⓒ천지일보 2024.08.24.","date":"2024-08-24T08:48:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172462"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"남원시 테마파크 사업, 무리한 협약 취소로 408억 원 배상 판결…공무원 비리와 행정 무능력의 결과","partialText":"[천지일보=최치선 여행전문기자]&nbsp;전북 남원시가 전임 시장 시절 추진된 테마파크 사업 협약을 일방적으로 취소하면서, 법원으로부터 408억 원에 달하는 배상금을 물게 되는 판결을 받았다. 이번 판결은 지방자치단체의 무리한 행정 결정이 가져온 결과로, 남원시의 책임 있는 행정을 촉구하는 목소리가 높아지고 있다.\r\n\r\n\r\n<img alt=\"남원관광지 모노레일 설치 조감도(제공=남원시)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172445_3211042_5319.jpg\" />\r\n남원관광지 모노레일 설치 조감도(제공=남원시)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n남원시가 2017년 추진한 테마파크 사업은 광한루원을 중심으로 모노레일, 루지, 집와이어 등 다양한 레저시설을 포함한 대규모 개발 계획으로 시작됐다. 남원시는 민간 사업자를 선정하고, 약 405억 원의 사업비를 대출받아 프로젝트를 본격적으로 추진했다. 하지만, 2022년 6월 지방선거에서 최경식 시장이 당선되면서 상황이 급변했다.\r\n\r\n최 시장은 전임 시장이 민간 사업자와 체결한 협약을 무효로 보고, 시설 기부채납과 사용수익허가를 내주지 않았다. 남원시는 협약이 관련 법규를 위반하여 원천 무효라고 주장하며 법적 다툼도 불사하겠다는 입장을 밝혔다. 그러나 법원은 이 주장을 받아들이지 않고, 남원시의 일방적인 협약 파기가 정당한 사유 없이 이루어진 것으로 판단해 대주단의 손을 들어주었다.\r\n\r\n법원은 남원시가 약 408억 원과 지연 이자를 배상해야 한다고 판결하면서, &quot;테마파크 사업의 실패에도 불구하고, 전임 시장 시절의 사업성 예측이 완전히 잘못되었다고 단정할 수 없다&quot;고 지적했다. 남원시의 비협조적인 태도는 민간 사업자의 경영난을 심화시키고, 결국 시설 운영을 중단하게 만든 주요 원인으로 작용했다.\r\n\r\n감사원 감사보고서 분석\r\n\r\n이번 사건은 지방자치단체의 무리한 사업 추진이 가져온 폐해를 여실히 보여준다. 감사원의 감사보고서에 따르면, 지방자치단체가 민간과 체결한 협약을 일방적으로 파기할 경우, 소송으로 이어질 가능성이 높으며, 이는 결국 막대한 재정 손실로 귀결될 수 있다고 경고하고 있다.\r\n\r\n특히, 남원시의 경우 법적 검토 없이 협약을 취소하고, 새로운 사업자 선정을 위한 노력조차 하지 않은 점이 문제가 됐다. 감사원은 지방자치단체가 계약 체결 시 충분한 법적 검토와 전문가 자문을 거쳐야 하며, 무리한 사업 추진이 가져올 재정적 리스크를 항상 염두에 두어야 한다고 강조하고 있다. 이러한 무능력한 행정은 결국 시민의 혈세를 낭비하는 결과를 초래할 뿐이다.\r\n\r\n부적절한 협약 파기와 그 결과\r\n\r\n남원시는 협약 파기의 정당성을 주장하면서 법적 다툼을 불사하겠다고 밝혔지만, 이로 인해 대주단의 손해배상 청구가 인정되었고, 남원시의 재정에 큰 타격을 입히게 되었다. 특히, 재판부는 남원시가 협약에 따른 의무를 이행하지 않아 민간 사업자가 정상적인 운영을 하지 못했고, 그로 인해 손해가 발생했다고 판시했다. 이는 남원시가 계약 이행에 있어 신중하지 못했음을 보여주는 사례다.\r\n\r\n공무원 비리와 행정 무능력의 책임\r\n\r\n이번 사건은 남원시 공무원들이 협약 체결과 관련해 법적 절차를 무시하고, 시민의 재정을 보호하지 못한 행정적 무능력의 결과다. 지방자치단체가 치적 사업을 무리하게 추진하면서 발생하는 재정 낭비와 법적 책임에 대한 경고가 지속적으로 제기되고 있음에도 불구하고, 이러한 비리는 반복되고 있다. 공무원들의 무책임한 결정이 시민의 혈세를 낭비하게 만들고 있으며, 이에 대한 철저한 감사와 처벌이 필요하다.\r\n\r\n남원시의 이번 사건은 지방자치단체가 법적 책임을 소홀히 하고 재정적 손실을 초래할 수 있는 부적절한 결정을 내린 대표적인 사례로 남을 것이다. 감사원의 지적처럼, 지방자치단체는 치적 사업을 위한 무리한 추진보다는 법적 절차와 재정적 책임을 우선시해야 하며, 이번 사건은 그 교훈이 될 것이다. 남원시가 항소를 통해 시민 혈세의 낭비를 막으려는 노력을 기울이겠다고 밝혔지만, 이미 발생한 손실에 대한 책임은 피할 수 없을 것이다.\r\n\r\n\r\n<img alt=\"춘향테마파크(제공=남원시)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172445_3211044_5417.jpg\" />\r\n춘향테마파크(제공=남원시)ⓒ천지일보 2024.08.23.","date":"2024-08-23T23:54:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172445"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"예산 맥주 페스티벌, 맥주와 통닭의 만남으로 돌아오다","partialText":"[천지일보=최치선 여행전문기자]&nbsp;충남 예산군은 23일, 오는 30일부터 다음 달 1일까지 예산상설시장 일원에서 제2회 예산 맥주 페스티벌을 개최한다고 밝혔다. 올해는 &#39;맥주와 통닭의 맛남!&#39;을 주제로 열리며, 지난해보다 더욱 확대된 공간에서 다양한 프로그램이 진행될 예정이다.\r\n\r\n\r\n<img alt=\"2023예산 맥주 페스티벌 모습(제공=예산군)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172444_3211039_291.jpg\" />\r\n2023예산 맥주 페스티벌 모습(제공=예산군)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n올해로 2회째를 맞는 예산 맥주 페스티벌이 충남 예산군에서 30일부터 다음 달 1일까지 열린다. 예산군과 더본코리아가 공동 주최하는 이번 축제는 오후 3시부터 10시까지 운영되며, 마지막 날인 1일은 오후 8시까지 진행된다. 지난해 처음 개최된 이 축제는 사흘간 24만 명이 다녀가며 큰 호응을 얻은 바 있다.\r\n\r\n이번 페스티벌은 지난해보다 규모가 크게 확대되어, 축제 공간이 3배로 늘어났다. 이에 따라 더 많은 관람객을 수용할 수 있게 되었으며, 다양한 맥주와 음식이 준비될 예정이다. 축제의 주 메뉴는 맥주와 환상의 궁합을 자랑하는 통닭이다. 지역 특산물인 예산사과를 활용한 &#39;애플리어&#39; 맥주를 비롯해 수제 맥주와 메이저 맥주까지 다양한 맥주가 선보일 예정이다. 안주로는 풍차바베큐, 그릴바베큐, 가마솥통닭 등 특화된 통닭 요리가 준비된다.\r\n\r\n축제의 즐거움을 더해줄 다양한 프로그램도 마련된다. 실력 있는 밴드와 DJ가 신나는 음악으로 축제의 흥을 돋울 예정이며, 맥주와 어울리는 다채로운 체험 프로그램도 준비되어 있다. 방문객들은 축제 기간 동안 다양한 이벤트와 즐길 거리를 통해 여름밤의 추억을 만들 수 있을 것이다.\r\n\r\n최재구 예산군수는 &quot;작년 첫 개최된 예산 맥주 페스티벌이 전국적으로 큰 반향을 일으켰다&quot;며, &quot;올해는 그 열기를 이어받아 더욱 내실 있게 준비했다. 예산상설시장에서 맥주와 통닭을 즐기며 더위를 식히고, 잊지 못할 추억을 쌓아가길 바란다&quot;고 말했다.\r\n\r\n이번 페스티벌은 예산군과 더본코리아가 협력하여 지역 경제 활성화와 관광 홍보를 위해 마련된 행사로, 많은 방문객들이 예산을 찾을 것으로 기대된다.&nbsp;","date":"2024-08-23T23:32:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제2회 장항 맥문동 꽃축제, 보랏빛 향연 속으로","partialText":"[천지일보=최치선 여행전문기자]&nbsp;신비한 보랏빛의 맥문동 꽃이 만개한 가운데, 제2회 장항 맥문동 꽃축제가 23일 충남 서천군 장항읍 송림산림욕장에서 성대한 막을 올렸다. 오는 27일까지 이어지는 이번 축제는 자연과 예술이 어우러진 다채로운 프로그램으로 관람객들의 눈과 마음을 사로잡을 예정이다.\r\n\r\n\r\n<img alt=\"장항 맥문동 꽃축제(제공=서천군)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172441_3211036_2248.png\" />\r\n장항 맥문동 꽃축제(제공=서천군)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n충남 서천군 장항읍의 송림산림욕장은 23일부터 27일까지 신비한 보랏빛 맥문동 꽃으로 물들며, 제2회 장항 맥문동 꽃축제를 맞이하고 있다. 올해로 2회째를 맞는 이 축제는 맥문동 꽃의 아름다움을 만끽할 수 있는 다양한 체험과 공연이 준비되어 있어, 방문객들에게 잊지 못할 경험을 선사할 것으로 기대된다.\r\n\r\n축제 기간 동안 방문객들은 총 29개의 다양한 체험 프로그램에 참여할 수 있다. 그중에서도 맥문동 디저트와 디퓨저 만들기 체험이 큰 인기를 끌고 있다. 이와 함께, 18개의 먹거리 부스에서는 맥문동 수제 생맥주와 브런치 파티를 즐길 수 있어 미식가들의 입맛을 사로잡고 있다. 또한, 아로마 테라피와 자연 힐링 요가, 핫스팟 버스킹 등으로 마음의 안정을 찾을 수 있는 프로그램도 곳곳에서 펼쳐진다.\r\n\r\n매일 두 차례, 보라색 옷을 입은 관광객에게는 특별한 선물이 주어지는 이벤트가 열리며, 이 이벤트는 축제의 분위기를 한층 더 고조시키고 있다. 축제 둘째 날인 24일에는 감미로운 재즈페스타가, 셋째 날인 25일에는 열정적인 트롯페스타가 각각 진행된다. 마지막 날인 27일에는 맥문동 꽃밭을 배경으로 건강걷기 대회가 열릴 예정으로, 건강과 여유를 동시에 즐길 수 있는 시간이 될 것이다.\r\n\r\n축제 관계자는 &quot;올해로 2회째를 맞은 장항 맥문동 꽃축제는 서천군의 대표적인 자연 축제로 자리매김하고 있다&quot;며 &quot;자연 속에서 힐링을 느낄 수 있는 다양한 프로그램을 통해 많은 이들이 맥문동 꽃의 매력에 빠지길 바란다&quot;고 전했다.\r\n\r\n자연의 신비로움과 함께하는 제2회 장항 맥문동 꽃축제는 지역 주민들과 관광객들에게 잊지 못할 추억을 선사하고 있다. 축제의 마지막 날까지 계속되는 다양한 프로그램을 통해 방문객들은 서천군의 아름다운 자연 속에서 힐링의 시간을 가질 수 있을 것이다.\r\n\r\n\r\n<img alt=\"서천 맥문동 꽃축제 개막(제공=서천군)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172441_3211038_2354.jpg\" />\r\n서천 맥문동 꽃축제 개막(제공=서천군)ⓒ천지일보 2024.08.23.","date":"2024-08-23T23:25:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172441"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"인도의  ‘수퍼 30’ 창립자 아난드 꾸마르, 한국 관광 명예 홍보대사로 위촉","partialText":"[천지일보=최치선 여행전문기자]&nbsp;한국관광공사는 23일 인도의 저명한 수학자이자 교육자인 아난드 꾸마르를 한국 관광 명예 홍보대사로 위촉했다고 밝혔다.&nbsp;\r\n\r\n아난드 꾸마르는 가난한 학생들에게 무료로 교육을 제공하는 &lsquo;수퍼 30&rsquo; 프로그램의 창립자로, 이번 위촉을 계기로 한국과 인도 간의 교육 및 문화 교류를 더욱 촉진할 예정이다.\r\n\r\n\r\n<img alt=\"관광공사, 인도 수학자 아난드 꾸마르 韓관광 명예홍보대사 위촉(제공=한국관광공사)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172439_3211032_1237.jpg\" />\r\n관광공사, 인도 수학자 아난드 꾸마르 韓관광 명예홍보대사 위촉(제공=한국관광공사)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n아난드 꾸마르는 인도에서 경제적 어려움으로 인해 교육 기회를 얻지 못하는 학생들을 위해 2002년부터 &#39;수퍼 30&#39;이라는 특별한 프로그램을 운영해왔다. 매년 30명의 학생을 선발하여, 그들에게 숙식과 교육 전 과정을 무료로 제공하며, 인도 최고의 공과대학 입학을 준비시키는 이 프로그램은 큰 성공을 거두며 많은 주목을 받아왔다.\r\n\r\n이번에 한국 관광 명예 홍보대사로 위촉된 아난드 꾸마르는 그 동안 그의 교육적 업적을 통해 한국에서도 큰 인기를 얻어왔다. 특히 그의 삶을 다룬 영화 &#39;수퍼 30&#39;이 한국어로 번역되어 출간되었으며, 이는 한국 내에서도 큰 반향을 일으켰다. 한국관광공사는 이러한 인지도를 바탕으로 아난드 꾸마르를 통해 한국을 알리는 활동을 본격적으로 추진할 계획이다.\r\n\r\n이번 방한 기간 동안 아난드 꾸마르는 서울대학교, 삼성 이노베이션 뮤지엄, 청와대, 그리고 비무장지대(DMZ) 등을 방문할 예정이다. 이 방문은 단순한 관광 목적을 넘어, 한국의 교육 및 기술 발전을 직접 체험하고, 이를 인도의 학생들에게 알리는 기회로 활용될 것이다.\r\n\r\n또한 한국관광공사의 뉴델리지사는 이번 아난드 꾸마르의 방한을 계기로 인도 주요 여행사들과 협력하여 방한 교육 여행 상품을 개발할 예정이다. 이를 통해 인도 청소년들이 한국의 문화와 역사를 깊이 이해하고 체험할 수 있는 기회를 제공하고자 한다. &lsquo;Korea Super 30&rsquo; 프로그램은 학생들에게 한국의 역사적 유산과 첨단 기술을 동시에 체험할 수 있는 특별한 여행 패키지로 구성될 예정이며, 매년 여러 차례 개최될 예정이다.\r\n\r\n아난드 꾸마르의 명예 홍보대사 위촉은 한국과 인도 간의 문화 및 교육 교류를 촉진하는 중요한 계기가 될 것으로 기대된다. 그의 방한을 통해 두 나라가 더욱 긴밀한 관계를 맺고, 다양한 분야에서 협력을 확대할 수 있을 것이다. 앞으로 한국을 알리는 데 있어 아난드 꾸마르의 역할이 더욱 주목된다.","date":"2024-08-23T23:13:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172439"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"올 추석, 부모님과 함께 창경궁 궁중 잔치 즐기세요","partialText":"<img alt=\"2023년 창경궁 야연 본행사_포구락 공연 (제공: 국가유산청) ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172334_3210931_914.png\" />\r\n2023년 창경궁 야연 본행사_포구락 공연 (제공: 국가유산청) ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 올 추석 부모님과 함께 창경궁 궁중잔치를 경험해보는 것은 어떨까.\r\n\r\n23일 국가유산청 궁능유적본부는 국가유산진흥원과 함께 오는 다음달 12일부터 18일까지 창경궁 문정전에서 &lsquo;창경궁 야연(夜宴)&rsquo;행사를 개최한다고 밝혔다.\r\n\r\n&lsquo;창경궁 야연&rsquo;은 부모님 중 1인이 체험자로 참가하여 국왕으로부터 초대받은 잔치의 주빈(主賓)이 되고, 가족들이 관람객이 되어 함께 즐기는 설정의 관객 참여형 재현행사이다. 19세기 순조 때에 효명세자가 국왕에 대한 공경과 효심을 담아 주관한 연향인 &lsquo;야연(夜宴)&rsquo;에서 착안해 2021년부터 매년 선보이고 있는 궁궐 활용 프로그램으로, 올해 &lsquo;창경궁 야연&rsquo;은 추석 연휴기간 명절을 맞이해 모인 가족들이 함께 창경궁을 방문하여 추억을 만드는 좋은 기회가 될 것이다.\r\n\r\n체험자는 고위 문&middot;무관과 정경부인 등이 되어 조선시대 전통 복식과 분장을 체험하고 가족과 함께 기념촬영 시간을 가진 뒤, 궁중 병과를 맛보며 궁중연향(宮中宴享)의 일부를 재현한 공연을 포함한 전통예술 공연을 관람한다.\r\n\r\n&lsquo;창경궁 야연&rsquo;은 26일 오후 2시부터 티켓링크를 통해 선착순으로 예매할 수 있다. 자세한 사항은 궁능유적본부와 국가유산진흥원 홈페이지 등을 참고하면 된다.","date":"2024-08-23T19:21:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172334"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[신간] 해체주의를 해체하다","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172199_3210760_2626.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 박정진 박사(문화인류학)의 저서 &lsquo;해체주의를 해체하다&rsquo;가 신세림출판사에서 출간됐다.\r\n\r\n이 책 &lsquo;해체주의를 해체하다&rsquo;는 서양의 소위 &lsquo;해체주의철학&rsquo;이 스스로 표방하는 것처럼 서양철학을 전면적으로 해체한 것처럼 알려져 있지만, 실은 여전히 서양철학의 문법인 동일성과 변증법에 갇혀 있는 철학에 지나지 않는 것임을 밝히고 있다. 또한 해체주의철학은 동양의 음양사상과 불교 사상을 서양철학의 동일성의 관점에서 재해석하거나 반증한 것에 지나지 않음을 규명하고 있는 책이다.\r\n\r\n저자인 박정진 박사는 &ldquo;빛과 소리는 자연현상으로서 인간이 외부사물을 감각하게 하는 감각기관의 감각소여의 일부일 뿐이다&rdquo;라며 &ldquo;빛과 소리는 이성주의의 원인이 아니라 굳이 말하자면 이성주의를 은유하고 있을 뿐&rdquo;이라고 말한다.\r\n\r\n또 &ldquo;빛과 소리는 인간으로 하여금 눈으로 보고 머리로 생각하게 하고, 귀로 듣고 외부와 공명하는 계기를 제공할 뿐, 그것 자체가 이성은 아닌 것이다&rdquo;라고 말하고 있다.&nbsp;\r\n\r\n다시 말하면 이성주의는 인간의 정신이 사물존재에 스스로를 투사한 것이라고 볼 수 있다. 인간이 투사한 것을 돌려받은 것이 이성이라는 것이다. 언어가 없고, 문장이 없다면 이성은 성립되지 않는다. 모든 문장이 이성적이지는 않지만 문장이 없다면 이성이 성립되지 않는다. 문장을 구성하려면 단어와 품사가 필요하고, 종국에는 구문이 성립되어야 한다. 이성 혹은 법칙이란 결국 구문에 의해 형성되는 것이다. 이성주의는 결국 문장과 글쓰기가 전제되어야 하며, 쓰지 않으면 성립하지 않는다는 것이 저자의 주장이다.\r\n\r\n저자는 &ldquo;머릿 속의 이성도 실은 문장으로 구성되고 기억된 것을 은연 중에 이성이라고 한다. 기억되지 않으면 또한 이성이 아니다&rdquo;라며 &ldquo;이성은 크게 기억에 의해 존재하고 있다. 물질조차도 기억이라고 하지 않는가&rdquo;라고 설명한다.&nbsp;\r\n\r\n이 책은 자크 데리다(프랑스 철학가, 비평가)를 중심으로 근대 후기에 전개되고 있는 해체주의를 정면에서 반박하는, 국내에서 처음으로 발행된 본격적인 철학서이다. 제1장은 총론 격으로 해체주의 전체를 큰 그림으로 비판하는 내용으로 구성돼 있다.\r\n\r\n제2장은 데리다의 해체주의는 결국 철학평론에 속하는 것임을 천명하고 있다. 마치 문학평론가가 자신의 몇 가지 개념이나 견해를 가지고 시나 소설을 평론하듯이 남의 철학을 평하면서 스스로 철학적 글쓰기를 하고 있음을 자인하고 있다는 것이다. 말하자면 해체주의는 평론적 철학이다.\r\n\r\n제3장은 신체야말로 존재론의 핵심임을 선언하는 장이다. 도리어 신체야말로 &lsquo;새로운 정신&rsquo;임을 강조하고 있기도 하다. 이는 이성의 뿌리가 욕망임을 선언하는 것과 궤를 같이하고 있으며, 인간을 이성적 존재보다도 욕망적 존재, 신체적 존재임을 강조하고 있다.&nbsp;\r\n\r\n제4, 5장은 데리다의 해체주의를 좀 더 심도 있게 비판하고 있다. 해체주의가 이성주의의 결정론을 해체함으로써 새로운 철학의 장을 여는 것 같지만 실은 그것은 제츠서에 불과함을 말하고 있다. 차이와 연장을 주장하는 해체주의는 이성주의의 반대편에 있는 것 같지만 실은 &lsquo;차연(差延)의&nbsp;변증법&rsquo;에 지나지 않는 것이다.\r\n\r\n제6장은 &lsquo;새로운 존재론으로서 네오샤머니즘&rsquo;을 주장하고 있다. 네오샤머니즘은 물론 과학시대를 거친 뒤에 새롭게 융합된 샤머니즘이다.저자는 인류문명과 자연과의 동행과 홍익자연의 입장을 전개하고 공동존재로서의 자연을 부각하면서 아메리카 인디언의 세계관을 새롭게 조명하고 있다.\r\n\r\n제7장은 하이데거의 존재론에 대한 비판을 통해 현상학적인 차원을 완전히 벗어날 수 없는 서양철학의 한계를 지니고 있음을 지적하고 있다. 제8장은 인공지능인 AI와 더불어 살아가야할 인류의 미래와 AI의 위험성에 대해 경고하고 있다. 말하자면 AI는 핵폭탄의 결합은 인류멸종의 계기가 될 수도 있음을 경고하고 있다.\r\n\r\n박정진 지음 / 신세림출판사 펴냄","date":"2024-08-23T10:26:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172199"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"모두투어, 프리미엄 여행 상품 ‘장가계 시그니처 블랙’ 출시","partialText":"[천지일보=최치선 여행전문기자]&nbsp;모두투어가 프리미엄 여행 수요를 겨냥한 새로운 패키지 상품, &lsquo;장가계 시그니처 블랙&rsquo;을 출시했다고 22일 밝혔다. 이 상품은 장가계 최고 성수기로 꼽히는 9월과 10월에 출발하는 여행객을 대상으로 하며, 모든 일정에서 최상의 서비스를 제공하는 것이 특징이다.\r\n\r\n\r\n<img alt=\"천문동 전경(제공=모두투어)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172195_3210752_950.jpg\" />\r\n천문동 전경(제공=모두투어)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n&lsquo;장가계 시그니처 블랙&rsquo;은 모두투어의 프리미엄 패키지 상품 브랜드인 &lsquo;모두시그니처&rsquo;에서 가장 완벽한 프리미엄을 자랑하는 제품으로, 여행 필수 경비와 인기 현지 선택 관광이 모두 포함되어 있다. 이번 기획전은 &lsquo;웅장함에 품격을 더하다&rsquo;라는 슬로건 아래, 최고급 여행을 원하는 고객들을 위해 특별히 기획되었다.\r\n\r\n이 상품의 주요 특징은 프리미엄 국적기 아시아나항공의 왕복 비즈니스 클래스 탑승을 포함하여, 쇼핑과 팁, 옵션 비용 없이 전 일정 5성급 이상의 호텔에 숙박하는 것이다. 또한 최신 리무진 버스로 편안하게 이동하며, 장가계의 핵심 관광지인 천문산, 천자산, 원가계 등을 방문할 수 있다. 특히, 백룡 엘레베이터와 매력상서, 황룡 동굴 등 인기 관광지를 기다림 없이 즐길 수 있는 VIP 코스도 제공되어 여유로운 여행이 가능하다.\r\n\r\n모두투어는 현지 체험을 중시하는 고객들을 위해 미슐랭 레스토랑과 현지 유명 식당 방문, 중국 궁중요리와 오리 모듬 구이 등의 현지 특식을 포함한 미식 여행의 진수를 제공한다. 이 외에도 최대 3억 원의 여행자 보험 가입이 포함되어 고객의 안전을 최우선으로 고려하고 있다.\r\n\r\n이번 &lsquo;장가계 시그니처 블랙&rsquo; 기획전은 8월 6일 홈쇼핑에서 첫 선을 보인 이후 2600콜의 문의와 함께 40억 원의 매출을 달성하며 뜨거운 반응을 얻었다.\r\n\r\n모두투어의 조재광 상품 본부장은 &ldquo;최근 프리미엄 여행 수요가 급증하고 있는 트렌드에 맞춰, 가장 완벽하게 장가계를 여행할 수 있는 시그니처 블랙 기획전을 준비했다&rdquo;며, &ldquo;고객들에게 더욱 가치 있는 경험을 제공할 수 있도록 최선을 다하겠다&rdquo;고 밝혔다.","date":"2024-08-23T10:10:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172195"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"하얏트 호텔, 스탠다드 인터내셔널 인수로 라이프스타일 호텔 시장 선도","partialText":"[천지일보=최치선 여행전문기자]&nbsp;하얏트 호텔(Hyatt Hotels Corporation)이 더 스탠다드 및 벙커하우스 호텔 브랜드의 모회사인 스탠다드 인터내셔널(Standard International)의 브랜드와 대부분의 계열사를 인수한다고 20일(현지 시간) 발표했다. 이번 인수는 하얏트가 라이프스타일 호텔 시장에서 선도적인 위치를 확보하고자 하는 전략의 일환으로, 2023년 말까지 거래가 완료될 예정이다.\r\n\r\n\r\n<img alt=\"The Standard, London (제공=Business Wire)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172191_3210746_210.png\" />\r\nThe Standard, London (제공=Business Wire)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n하얏트 호텔은 이번 인수를 통해 런던의 더 스탠다드, 뉴욕의 하이라인(High Line), 방콕의 마하나콘(Mahanakhon) 등 약 2,000개의 객실을 보유한 21개의 운영 중 호텔을 포트폴리오에 추가하게 된다. 이로써 하얏트는 전 세계적으로 프리미엄 라이프스타일 공간의 리더로 자리 잡게 된다. 인수 후, 하얏트는 스탠다드 인터내셔널의 인재 팀과 하얏트 직원들로 구성된 새로운 라이프스타일 그룹을 설립해, 브랜드와 경험 중심의 호텔 운영을 더욱 강화할 계획이다.\r\n\r\n이번 인수로 하얏트는 미국 뉴욕에 본사를 둔 새로운 라이프스타일 전담 그룹을 설립하게 되며, 스탠다드 인터내셔널의 회장인 아마르 랄바니(Amar Lalvani)가 이 그룹을 이끌 예정이다. 이 그룹은 하얏트의 운영 및 로열티 인프라를 활용하면서, 경험 창출, 디자인, 마케팅, 프로그램, 홍보, 레스토랑, 나이트라이프, 엔터테인먼트 등 다양한 분야에서의 리더십을 유지하게 된다. 이 라이프스타일 그룹은 하얏트의 글로벌 네트워크와 결합해, 브랜드의 혁신성과 창의성을 더욱 강화할 것이다.\r\n\r\n하얏트의 이번 인수는 2017년부터 2023년까지 라이프스타일 객실 수를 5배로 늘린 일련의 인수와 유기적 성장을 기반으로 하고 있다. 하얏트 사장 겸 최고경영자인 마크 호플라마지안(Mark Hoplamazian)은 &ldquo;스탠다드 인터내셔널 팀은 지난 25년간 가장 안목이 뛰어난 라이프스타일 고객층을 유치해왔다&rdquo;며 &ldquo;이번 인수를 통해 하얏트 가족으로 이들을 맞이하게 되어 기쁘다&rdquo;고 전했다.\r\n\r\n스탠다드 인터내셔널의 브랜드 포트폴리오는 더 스탠다드 및 벙커하우스 호텔 외에도 페리 호텔(Peri Hotels)과 스탠다드X(StandardX), 더 매너(The Manner) 등 다양한 브랜드를 포함하고 있다. 또한, 르 베인(Le Bain), 더 붐붐룸(The Boom Boom Room) 등 세계적인 수준의 레스토랑과 루프탑 바를 운영 중이다. 이번 인수는 하얏트의 기존 포트폴리오에 이들 브랜드를 추가함으로써, 하얏트의 글로벌 입지를 한층 강화할 것이다.\r\n\r\n랄바니 회장은 &ldquo;우리는 하얏트와 함께 강력한 글로벌 인프라와 충성도 높은 고객층을 활용할 수 있게 되었다&rdquo;며 &ldquo;하얏트가 우리의 브랜드와 직원들이 얼마나 특별한지 알아준 것에 대해 영광스럽게 생각한다&rdquo;고 밝혔다. 그는 또한 새로운 라이프스타일 그룹을 통해 브랜드의 무결성과 혁신을 계속 유지하고 발전시키겠다고 다짐했다.\r\n\r\n하얏트는 이번 인수로 1억 5천만 달러의 기본 매수 가격을 지불하며, 향후 추가 숙박시설이 포트폴리오에 진입할 때 최대 1억 8천 5백만 달러를 추가로 지불하게 된다. 거래가 완료되면 스탠다드 인터내셔널의 브랜드는 하얏트의 월드 오브 하얏트(World of Hyatt) 프로그램에 통합된다. 이는 4800만 명의 로열티 회원에게 유명한 라이프스타일 호텔로 구성된 포트폴리오를 제공할 계획이다.\r\n\r\n\r\n<img alt=\"The Standard, Bangkok Mahanakhonⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172191_3210747_39.png\" />\r\nThe Standard, Bangkok Mahanakhonⓒ천지일보 2024.08.23.","date":"2024-08-23T10:06:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172191"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"고흥군, 공무원 비리로 무산된 힐링 해수탕 사업… 도양 복합문화센터로 새 출발","partialText":"[천지일보=최치선 여행전문기자]&nbsp;전라남도 고흥군이 도양읍 봉암리 2336번지 일원에서 조성 중인 도양 복합문화센터가 내년 2월 개관을 목표로 순조롭게 진행되고 있다.\r\n\r\n\r\n<img alt=\"고흥군 도양 복합문화센터 조감도(제공=고흥군)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172184_3210739_2349.jpg\" />\r\n고흥군 도양 복합문화센터 조감도(제공=고흥군)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n고흥군 관계자는 이번 프로젝트가 기존 힐링 해수탕 사업의 대안으로 추진되고 있으며, 힐링해수탕 사업비 125억 원 중 삭감된 예산 80억 원을 투입해 2024년 2월 준공 예정이라고 밝혔다.\r\n\r\n그러나 공무원들의 비리와 관리 감독 소홀로 인해 원래 계획되었던 힐링 해수탕 건립사업이 무산되면서, 고흥군은 시간과 비용을 낭비했다는 비난을 피할 수 없게 되었다.\r\n\r\n감사 결과, 고흥군은 경제적 타당성이 부족하다는 투자심사 결과를 무시하고 사업을 강행했으며, 공사 관리 감독에서 심각한 문제들이 드러나 국민의 혈세가 낭비될 위기에 처해 있다. 감사원은 이와 관련해 비리 공무원들과 군수에게 엄중한 조치를 요구했다.\r\n\r\n고흥군은 2018년 8월부터 주민복지와 관광객 유치를 위해 전라남도 고흥군 도양읍 일원에 &#39;실내수영장 및 힐링 해수탕 건립사업&#39;을 추진했다. 총사업비 125억 원을 투입해 2022년 1월까지 완공할 계획이었다. 그러나 사업은 전라남도로부터 두 차례나 사업 타당성 부족으로 재검토 의견을 받았음에도 불구하고, 고흥군은 자체 재원으로 사업을 강행했다​.\r\n\r\n감사원 감사 결과에 따르면, 고흥군 공무원들은 이 사업의 타당성을 왜곡한 것으로 드러났다. 고흥군은 타당성 조사를 통해 연간 10만 명 이상의 이용객을 예상하며 경제적 타당성을 근거로 사업을 추진했다. 그러나 이 예측은 부정확한 통계자료를 기반으로 한 것으로, 실제로는 연간 이용객 수가 절반에도 미치지 못하는 것으로 나타났다. 이는 고흥군이 사업 추진을 위해 수요를 과대평가한 것이며, 객관적인 분석 없이 사업을 무리하게 추진한 결과다​.\r\n\r\n더욱 심각한 문제는 공사 관리 감독의 부실과 공무원들의 비리였다. 감사 결과에 따르면, 고흥군의 일부 공무원들은 건설 브로커와 퇴직 공무원들로부터 부정청탁을 받고 불법 재하도급을 알선한 것으로 드러났다. 이 과정에서 공사감독공무원 A는 건설 브로커 L과 퇴직 공무원 M으로부터 청탁을 받아 철근콘크리트 공사의 재하도급을 특정 업체에 알선하였다. 이로 인해 시공사는 전문 면허를 보유하지 않은 무자격 업체와 계약을 체결하게 되었으며, 이는 명백한 불법 재하도급 행위였다​.\r\n\r\n\r\n<img alt=\"공사 노무비 초과 지급현황(제공=감사원)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172184_3210740_2923.jpg\" />\r\n공사 노무비 초과 지급현황(제공=감사원)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n또한, 공사 관리 감독을 담당한 공무원들은 공정률과 상관없이 노무비를 과다하게 지급하는 등 심각한 관리 부실을 드러냈다. 공사감독공무원 A는 2020년 12월, 철근콘크리트 공사의 공정률이 55.9%에 불과했음에도 불구하고, 정당한 노무비 지급액을 초과한 금액을 지급하였다. 이로 인해 실제 지급된 노무비는 합당한 금액을 1억 9천여만 원 초과한 4억 9천여만 원(노무비 지급현황 표 참조)에 이르렀다​.\r\n\r\n이와 같은 비리와 부실 관리로 고흥군은&nbsp;이미 5억 원 이상을 투입하고도 공사를 재개하지 못한 상태에서 건물은 3년간 방치되었다. 이로 인해 지역 주민과 관광객들은 큰 실망감을 느끼고 있으며, 고흥군의 재정 낭비에 대한 비판이 거세지자 민선 8대 공영민 군수에 와서야 복합문화센터 건립으로 용도 변경되어 건립중이다.&nbsp;\r\n\r\n감사원은 이번 사태와 관련해 공무원들의 부정청탁 및 불법 재하도급 알선 행위에 대해 엄중한 징계 조치를 고흥군수에게 통보했다. 특히, 공사 관리&middot;감독 업무를 태만히 한 공무원들에 대해서는 경징계 이상의 처벌이 요구되며, 관련자들은 공사 감독의 책임을 다하지 않은 채 노무비를 과다 지급하는 등 공사비를 부당하게 처리한 점에서 비판을 받고 있다​.\r\n\r\n고흥군수는 이와 같은 문제에 대해 &quot;앞으로 철저한 재검토를 통해 사업을 재개할 수 있도록 하겠다&quot;고 밝혔지만, 이미 많은 손실이 발생한 상황에서 그 신뢰성은 의문이다. 감사원은 군수의 관리감독 소홀에 대해 지적하며, 관련 공무원들에 대한 인사 조치와 함께 고흥군의 재정 운용에 대한 철저한 감사를 요구했다.\r\n\r\n공무원들의 비리와 관리 감독 소홀로 인해 막대한 혈세가 낭비될 위기에 처한 이번 사태는 고흥군 행정의 심각한 문제점을 드러내는 사례로 기록될 것이다​.\r\n\r\n고흥군의 이번 실내수영장 및 힐링 해수탕 건립사업은 지방자치단체의 무분별한 예산 집행과 관리 감독의 부재가 어떤 결과를 초래할 수 있는지를 명확히 보여준다. 고흥군은 주민 복지와 지역 발전을 위해 추진한 사업에서 총체적인 실패를 맞이했으며, 이는 관리 감독을 소홀히 한 군수의 책임이 크다.\r\n\r\n감사원은 유사한 사례가 반복되지 않도록 철저한 감사와 엄중한 조치를 통해 재발 방지를 촉구했다. 고흥군민들은 실내수영장과 힐링해수탕 대신&nbsp; 새롭게 건립 중인 복합문화센터가&nbsp;내년 상반기에는 차질없이 완공되어 지역 주민들에게 실질적인 혜택을 제공할 수 있기를 기대하고 있다.","date":"2024-08-23T09:31:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172184"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"임영웅·남진… 극장으로 향하는 트로트 가수들","partialText":"<img alt=\"공연 실황 영화 ‘임영웅- 아임 히어로 더 스타디움(IM HERO – THE STADIUM)’ 포스터\" src=\"https://www.newscj.com/news/photo/202408/3172180_3210732_5758.jpg\" />\r\n공연 실황 영화 &lsquo;임영웅- 아임 히어로 더 스타디움(IM HERO &ndash; THE STADIUM)&rsquo; 포스터\r\n\r\n\r\n\r\n[천지일보=이예진 기자] 극장가에 &lsquo;가수&rsquo; 팬덤이 모이고 있다. 가수들의 공연 실황을 담은 영화들이 개봉하면서 1020 아이돌 팬들이 모였던 가운데 최근 몇 년 동안 큰 인기를 누리고 있는 트로트 가수들도 공연 실황 영상을 들고 팬심 저격에 나서고 있기 때문이다. 특히 이달에는 히어로 &lsquo;임영웅&rsquo;과 원조 오빠 부대 &lsquo;남진&rsquo;을 대형 스크린을 통해 만날 수 있다.\r\n\r\n◆ 팬들 부르는 공연 실황 영화\r\n\r\n공연 실황 영화는 꾸준히 있었다. 하지만 신종 코로나바이러스 감염증(코로나19) 팬데믹 이후로 더욱 증가했다. 꾸준히 증가한 공연 실황 영화는 2022년 5편에서 2023년 13편으로 급증했고 올해 벌써 13편이 극장 스크린에 걸렸다.\r\n\r\n지난 7월에만 박은빈 팬 콘서트부터 볼빨간사춘기, 영탁, 이준호, 블랙핑크 등 5편의 공연 실황 영화가 개봉됐다. 이처럼 공연 실황 영화가 스크린에 걸리면서 팬들은 공연장에 가지 않더라도 좋아하는 가수의 콘서트를 큰 스크린이 있는 극장에서 즐길 수 있다는 점에서 긍정적이다.\r\n\r\n지난달 31일 그룹 블랙핑크는 데뷔 8주년을 맞이한 기념으로 서울 고척 스카이돔에서 마무리한 &lsquo;BORN PINK&rsquo; 월드투어를 생생하게 담은 공연 실황 영화 &lsquo;블랙핑크 월드투어 &lsquo;본핑크&rsquo; 인 시네마(PLACKPINK WORLD TOUR &lsquo;BORN PINK&rsquo; IN CINEMAS)&rsquo;를 공개했다. 이 영화는 한국을 비롯해 미국, 영국 등 전 세계 110여 개국에서 상영됐다.\r\n\r\n한 아이돌 팬은 &ldquo;좋아하는 아이돌 가수가 월드투어를 많이 하면서 국내 공연을 직접 가서 보는 것도 힘들었는데 공연 실황을 담은 영화가 개봉해서 좋다&rdquo;며 &ldquo;직접 얼굴을 보지 못한다는 아쉬움도 있지만 가지 못한 콘서트의 생생함도 담기고 팬들이랑 같은 공간에서 응원하면서&nbsp;보면 동질감을 느끼게 돼 또 다른 기분을 느낄 수 있다&rdquo;고 밝혔다.\r\n\r\n◆ 어머니의 히어로 &lsquo;임영웅&rsquo;\r\n\r\n오는 28일에 개봉하는 &lsquo;임영웅- 아임 히어로 더 스타디움(IM HERO &ndash; THE STADIUM)&rsquo;은 지난 5월 서울월드컵경기장 공연 실황과 비하인드를 담았다. 축구를 좋아하는 것으로 알려진 트로트 가\r\n\r\n수 임영웅의 콘서트를 서울월드컵경기장에서 진행하면서 비판도 있었지만 당시 전례 없는 잔디 보호를 위해 무대 설치를 다르게 하는 등 화제가 되기도 했다.\r\n\r\n그래서 이번 영화에는 콘서트 현장의 뜨거운 열기와 생생함을 고스란히 옮겼을 뿐만 아니라 스타디움 입성을 위해 1년여간 의기투합한 임영웅과 제작진들의 비하인드와 인터뷰 등 풍성한 콘텐츠로 관객들에게 높은 만족도를 예고한다. 특히 서울월드컵경기장을 가득 메운 임영웅의 압도적인 가창력과 다채로운 퍼포먼스를 바탕으로 오직 영웅시대만을 바라보는 &lsquo;영시 바보&rsquo; 임영웅의 진심이 담긴 인터뷰와 함께 더욱 완벽한 무대를 위해 다방면으로 새로운 도전에 임한 모습도 만날 수 있어 뜨거운 반응이 기대된다.\r\n\r\n전국 CGV에서 단독 개봉하는 이번 영화는 공연 실황 영화 최초로 IMAX와 ScreenX 특별관에서 동시에 개봉된다. IMAX에서는 초대형 스크린을 통해 공연의 현장감과 공연 당시 화제를 모았던 초특급 스케일의 무대를 생생히 즐길 수 있으며 더욱 웅장하게 만나는 대규모 메가크루 퍼포먼스와 화려한 무대 연출, 초호화 영상미 등을 그대로 즐길 수 있을 것으로 보인다.\r\n\r\n또 좌, 우, 정면까지 3면으로 펼쳐진 스크린으로 관람할 수 있는 ScreenX로 상암벌을 가득 채운 영웅시대의 저력과 함께 스타디움의 웅장함을 느낄 수 있다. 특히 임영웅이 헬륨기구를 타고 이동해 서울월드컵경기장 곳곳에 있는 영웅시대와 교감하는 순간을 생생하게 포착해 당시의 감동을 소환할 예정이다.\r\n\r\n팬들의 기대는 예매율로 드러났다. 지난 14일 오전 10시에 예매 오픈이 됐던 가운데 오후 6시 기준 당일 사전 예매량 5만 4000장을 돌파하며 CGV 예매차트 1위에 등극했다. 또 예비 관객들의 사전 기대 지수를 나타내는 CGV 프리에그지수 98%를 기록하는 등 인기를 끌고 있다.\r\n\r\n\r\n<img alt=\"공연 실황 영화 ‘오빠, 남진’ 포스터\" src=\"https://www.newscj.com/news/photo/202408/3172180_3210733_5914.jpg\" />\r\n공연 실황 영화 &lsquo;오빠, 남진&rsquo; 포스터\r\n\r\n\r\n\r\n◆ 원조 오빠부대 &lsquo;남진&rsquo;\r\n\r\n원조 오빠부대를 이끌었던 가수 &lsquo;남진&rsquo; 역시 출사표를 던졌다. 1965년에 데뷔해 올해 데뷔 60주년을 맞이한 남진의 팬들을 위한 헌정 무비 &lsquo;오빠, 남진&rsquo;이 내달 4일에 개봉한다. &lsquo;오빠, 남진&rsquo;에는 영화에서만 볼 수 있는 다양한 볼거리가 담겨 있을 예정이다.\r\n\r\n광주, 성남, 인천을 비롯해 서울, 부산 등에서 진행된 생생한 콘서트 현장과 남진하면 떠오르는 &lsquo;님과 함께&rsquo; &lsquo;가슴 아프게&rsquo; 등 대표곡을 어쿠스틱 버전으로 재해석해 남진의 몰랐던 매력을 한껏 발산할 예정이다. 거기에 구성진 멜로디와 호소력 넘치는 특별한 무대는 반드시 영화관에서 관람해야 하는 이유가 될 것으로 보인다.\r\n\r\n최근 공개된 예고편에서는 1967년에 발매된 &lsquo;마음이 고와야지&rsquo;를 배경으로 젊은 시절 남진의 모습이 나와 눈길을 끈다. 거기다 남진과 함께했던 진성, 장윤정, 장민호, 송가인, 김나희 등 측근들의 인터뷰가 이어져 기대감을 더한다.","date":"2024-08-23T08:59:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172180"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"안도라, 외국 차량에 통행세 부과 검토… 관광객 통제 위한 조치","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서유럽의 소국 안도라가 급증하는 관광객 문제를 해결하기 위해 외국 차량에 통행세를 부과하는 방안을 검토 중이다. 프랑스 일간 르피가로는 22일(현지시간) 안도라 정부가 스위스의 고속도로 통행세 모델을 참조하여, 외국 차량에 스티커 형태의 통행세를 부과하는 방안을 고려하고 있다고 보도했다.\r\n\r\n\r\n<img alt=\"안도라 시내 풍경ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172173_3210725_237.jpg\" />\r\n안도라 시내 풍경ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n피레네산맥에 위치한 안도라는 면적 468㎢, 인구 8만5천 명의 작은 나라로, 제주도의 4분의 1 크기에 불과하다. 이 작은 나라는 유로화를 사용하지만 유럽연합(EU) 회원국은 아니다. 안도라는 아름다운 자연경관과 프랑스, 스페인 문화의 조화로 인해 매년 수백만 명의 관광객을 유치하고 있다. 지난해에는 인구의 약 120배에 달하는 1천만 명 가량의 관광객이 방문해, 이 작은 나라의 인프라에 큰 부담을 주었다.\r\n\r\n하지만 관광객의 증가와 함께 환경 훼손 문제도 심각해지고 있다. 이로 인해 안도라 정부는 관광객 과밀 문제를 완화하고자 스위스 모델을 따라 외국 차량에 통행 스티커 형태의 세금을 부과하는 방안을 검토하고 있다. 스위스에서는 고속도로와 국도를 이용하는 모든 차량(오토바이 포함)이 연간 40프랑(약 6만2천 원)의 통행권을 구매해야 하며, 통행권 없이 운전할 경우 200프랑(약 31만 원)의 과징금이 부과된다.\r\n\r\n안도라 정부는 초기 계획에서 국경을 넘는 모든 외국 차량에 이 세금을 부과하는 방안을 고려했으나, 출퇴근 근로자와 하루 이상 체류하는 관광객은 부과 대상에서 제외할 가능성이 있다. 따라서 이번 조치는 주로 당일치기 여행객을 대상으로 할 가능성이 크다.\r\n\r\n아직 구체적인 통행권 가격은 확정되지 않았지만, 안도라 정부는 이 세수를 대중교통 기금으로 사용하는 방안을 논의 중이다. 이는 관광객이 늘어나면서 발생하는 환경적 부담을 줄이고, 지속 가능한 관광을 촉진하기 위한 노력의 일환이다.\r\n\r\n안도라는 프랑스와 스페인 사이의 산악 지형에 위치해 있어 자연 경관이 뛰어나고, 이러한 자연 환경은 안도라의 중요한 자산 중 하나이다. 그러나 관광객의 급증으로 인해 환경 훼손과 혼잡 문제가 점차 심화되고 있으며, 이에 따라 안도라 정부는 관광객 수를 조절하고 환경 보호를 강화하기 위한 여러 가지 방안을 모색 중이다.\r\n\r\n안도라의 통행세 부과 방안은 관광객의 증가로 인한 환경적, 사회적 부담을 줄이기 위한 중요한 조치로 평가받고 있다.&nbsp;\r\n\r\n\r\n<img alt=\"안도라 (픽사베이)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172173_3210726_2459.jpg\" />\r\n안도라 (픽사베이)ⓒ천지일보 2024.08.23.","date":"2024-08-23T08:25:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172173"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"한화, 장애 아동 지원 프로젝트 ‘월간 한 모금’ 시작… 밀알복지재단과 협약 체결","partialText":"[천지일보=최치선 여행전문기자]&nbsp;6월 &lsquo;중증 환아 가족의 분리 휴식 지원 사업&rsquo;으로 주목받았던 한화 유통&middot;서비스 부문이 두 번째 통합 사회공헌 프로젝트로 장애 아동을 지원하는 &lsquo;월간 한 모금&rsquo;을 시작한다.\r\n\r\n\r\n<img alt=\"(좌부터) 김영훈 한화갤러리아 대표, 정형석 밀알복지재단 상임대표(제공=한화호텔앤드리조트)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172172_3210724_841.jpg\" />\r\n(좌부터) 김영훈 한화갤러리아 대표, 정형석 밀알복지재단 상임대표(제공=한화호텔앤드리조트)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n한화호텔앤드리조트와 한화갤러리아는 이달 22일 밀알복지재단과 업무협약(MOU)을 체결하고 기부금 1억원을 전달했다. 이번 프로젝트는 저소득 장애 아동 가정의 의료비 부담을 덜고, 아동들의 빠른 회복을 돕기 위해 기획됐다.\r\n\r\n한화호텔앤드리조트와 한화갤러리아가 공동으로 추진하는 이번 프로젝트는 밀알복지재단과 협력하여 장애 아동 가정에 실질적인 도움을 주기 위해 마련되었다. 8월 22일, 양사는 밀알복지재단과 업무협약(MOU)을 체결하고 기부금 1억원을 전달했다. 협약식에는 김형조 한화호텔앤드리조트 대표, 김영훈 한화갤러리아 대표, 정형석 밀알복지재단 상임대표가 참석하여 의미를 더했다.\r\n\r\n이번 프로젝트는 저소득 장애 아동 가정의 의료비 부담을 줄이고, 아동들의 빠른 회복을 돕기 위해 기획됐다. 2024년 보건복지부 산하 국립재활원의 자료에 따르면, 장애인 1인당 연평균 진료비는 비장애인에 비해 약 4배 높은 692만4천원에 이른다. 보건복지부의 실태조사 결과에 따르면 장애인 5명 중 1명은 경제적인 어려움으로 인해 치료 시기를 놓치는 경우가 많으며, 이는 장애의 진행 속도를 늦추기 어렵게 하고 치료 비용이 계속해서 증가하는 결과를 초래할 수 있다.\r\n\r\n정형석 밀알복지재단 상임대표는 &ldquo;가정 형편 때문에 꼭 필요한 치료를 중단해야 했던 장애 아동들이 이번 지원으로 치료의 골든 타임을 지킬 수 있게 됐다&rdquo;며 &ldquo;장애 아동들이 건강하게 성장할 수 있도록 큰 도움을 주신 한화에 진심으로 감사드린다&rdquo;고 전했다.\r\n\r\n&lsquo;월간 한 모금&rsquo; 프로젝트는 매달 저소득 장애 아동 가정에 수술비와 재활 치료비 등을 지원하는 프로그램이다. 기초생활수급자나 차상위 계층 가정이 우선적으로 지원을 받게 되며, 프로젝트의 이름은 극심한 갈증 상황에서 &lsquo;물 한 모금&rsquo;이 결정적인 도움을 주듯, 의료 지원이 시급한 장애 아동 가정에 작지만 필요한 도움을 주겠다는 의미를 담고 있다. 또한, 임직원들의 자발적인 모금을 통해 사회공헌 기금이 조성되고 있으며, 사명인 한화의 &lsquo;한&rsquo;과 &lsquo;모금&rsquo;을 합쳐 프로젝트명을 명명했다.\r\n\r\n한화 유통&middot;서비스 부문은 이번 프로젝트를 통해 사회공헌 활동을 더욱 강화하고, ESG(환경, 사회, 지배구조) 경영에도 속도를 내고 있다. 8월 한화호텔앤드리조트와 한화갤러리아는 이사회 산하에 ESG위원회를 신설했다. 위원회는 회사의 ESG 정책과 관련된 제반 사항을 심의 및 의결하며, 이번 프로젝트의 지원 대상자 선정에도 적극적으로 참여할 예정이다.\r\n\r\n김형조 한화호텔앤드리조트 대표는 &ldquo;&lt;쉬어가도 괜찮아&gt; 프로젝트에 이어 &lt;월간 한 모금&gt;을 통해 장애 아동 가정의 부담을 조금이나마 덜어드릴 수 있게 되어 기쁘다&rdquo;며 &ldquo;앞으로도 장애 아동 가정에 지속적인 지원과 관심을 이어나갈 계획&rdquo;이라고 말했다.\r\n\r\n앞서 6월 시작된 중증 환아 가족 휴식 지원 사업 &lt;쉬어가도 괜찮아&gt;는 시행 한 달 만에 40가정이 신청하며 큰 호응을 얻고 있다. 이 사업은 서울대학교병원 도토리하우스와 협력하여 장기간 돌봄으로 지친 보호자들이 잠시나마 온전한 휴식을 취할 수 있도록 돕고 있다.\r\n\r\n한화의 두 번째 통합 사회공헌 프로젝트 &lsquo;월간 한 모금&rsquo;은 장애 아동 가정에 실질적인 도움을 주기 위한 의미 있는 발걸음으로 주목받고 있다. 한화는 앞으로도 지속적인 사회공헌 활동을 통해 ESG 경영을 강화하고, 사회적 책임을 다하기 위한 노력을 이어갈 계획이다.","date":"2024-08-23T08:09:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172172"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"브라질 상파울루, 한국문화의 날 대성황… 10만 명 운집","partialText":"[천지일보=최치선 여행전문기자]&nbsp;2024년 8월 17일과 18일, 브라질 상파울루에서 열린 제17회 한국문화의 날 행사가 10만 명의 인파 속에 성공적으로 마무리됐다. 이번 행사는 브라질한인회(회장 김범진)와 주브라질한국문화원(원장 김철홍)이 공동 주관했으며, 상파울루 전역이 한국 문화의 열기로 뜨거워졌다.\r\n\r\n\r\n<img alt=\"제17회 한국문화의 날 포스터(제공=주브라질한국문화원)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172171_3210722_256.jpg\" />\r\n제17회 한국문화의 날 포스터(제공=주브라질한국문화원)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n제17회 한국문화의 날 행사가 지난 8월 17일과 18일, 브라질 상파울루에서 성대하게 개최되었다. 이번 행사는 브라질한인회와 주브라질한국문화원이 공동으로 주최하며, 한국 문화를 사랑하는 10만 명의 팬들이 축제에 참여해 열광적인 분위기를 연출했다. 한국문화의 날 행사는 상파울루의 Praca Cel. Fernando Prestes 광장과 Oswald de Andrade 문화원에서 동시 진행되어, 작년보다 더 풍성한 프로그램을 선보였다.\r\n\r\nPraca Cel. Fernando Prestes 광장의 메인 무대에서는 현지 교민들의 한국문화 공연, 케이팝 커버 댄스 경연 대회 등이 이어지며 분위기를 달궜다. 특히, 한국 남성 아이돌 그룹 엔티엑스(NTX)의 무대가 이번 축제의 하이라이트로 꼽혔다. NTX는 브라질 팬들을 위해 특별히 포르투갈어로 브라질의 유명 가수 빅토르 클레이의 곡 &#39;쏘울(Sol)&#39;을 선보여, 수천 명의 관중들과 함께 감동적인 떼창을 이끌어냈다.\r\n\r\n\r\n<img alt=\"한국 아이돌그룹 NTX가 공연을 마치고 팬분들과 단체사진을 찍고 있다.(제공=주브라질한국문화원)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172171_3210723_348.jpg\" />\r\n한국 아이돌그룹 NTX가 공연을 마치고 팬분들과 단체사진을 찍고 있다.(제공=주브라질한국문화원)ⓒ천지일보 2024.08.23.\r\n\r\n\r\n\r\n행사장 주변에는 40여 개의 푸드코트가 설치되어 한국 길거리 음식과 컵밥을 비롯한 다양한 한식 메뉴가 제공되었다. 축제 기간 동안 많은 한식당이 특별메뉴와 할인메뉴를 제공하며 큰 호응을 얻었다. 한식의 맛을 즐기기 위해 많은 사람들이 줄을 서는 모습이 행사 내내 이어졌다.\r\n\r\n또한, Oswald de Andrade 문화원에서는 주브라질 한국문화원이 주최한 한국문화 세미나 &lsquo;K-Debate&rsquo;가 열려, 학술적인 논의가 활발히 진행되었다. 이수지 작가의 동화책을 활용한 그림 워크숍, 한-브라질 재즈 듀오(전송이, Vinicius Gomes)의 버스킹 공연, 상파울루 음악학교 학생들의 합창 공연 등 총 13개의 행사가 이틀간 펼쳐졌다. 특히 한국문화 세미나의 경우, 약 70석 규모의 행사장이 만석을 이루며 큰 호응을 얻었다.\r\n\r\n상파울루 출신의 줄리아 씨는 &ldquo;브라질은 한국 문화를 매우 환영하며 빠르게 받아들이고 있다. 특히 드라마와 케이팝 같은 콘텐츠는 제 부모님과 조부모님도 함께 즐길 수 있어 정말 좋다&rdquo;고 말했다. 그녀의 말처럼, 한국 문화는 세대를 초월해 브라질 사람들에게 큰 사랑을 받고 있다.\r\n\r\n이번 행사의 성공에 대해 채진원 주상파울루총영사는 &ldquo;이번 페스티벌의 성공은 브라질 사람들의 뜨거운 한국문화 사랑을 다시 한번 확인하는 계기가 되었으며, 매우 기쁘게 생각한다&rdquo;고 소감을 밝혔다. 김철홍 문화원장도 &ldquo;앞으로도 브라질에서 좋은 한국 문화를 많이 소개할 수 있도록 노력하겠다&rdquo;고 다짐했다.\r\n\r\n\r\n<img alt=\"한국문화의날 공연을 즐기러 온 방문객들(제공=주브라질한국문화원)ⓒ천지일보 2024.08.23.\" src=\"https://www.newscj.com/news/photo/202408/3172171_3210721_118.jpg\" />\r\n한국문화의날 공연을 즐기러 온 방문객들(제공=주브라질한국문화원)ⓒ천지일보 2024.08.23.","date":"2024-08-23T08:04:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172171"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"남해국제ESG예술제의 발대식...자연과 예술이 만나는 특별한 장","partialText":"[천지일보=최치선 여행전문기자]&nbsp;남해국제ESG예술제의 발대식이 17일 경남 남해군 물건리 우주총동원에서 성황리에 개최됐다. 이번 예술제는 아름다운 남해 바닷가와 독일마을을 배경으로 하여, 자연과 예술의 조화를 기념하는 자리로 마련되었다.\r\n\r\n\r\n<img alt=\"남해국제ESG예술제의 발대식 참가자들(제공=남해국제ESG예술제 추진위원회)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3172006_3210520_3749.jpg\" />\r\n남해국제ESG예술제의 발대식 참가자들(제공=남해국제ESG예술제 추진위원회)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n발대식에는 남해국제ESG예술제 추진위원회 관계자와 참여 작가들, 지역 주민 및 내빈들이 참석하여 행사의 비전과 계획을 공유하며 성공적인 개최를 기원했다. 이들은 예술제의 의미와 향후 일정에 대해 상세히 소개하며, 지역 사회의 많은 관심과 참여를 당부했다.\r\n\r\n물건리 마을은 쪽빛 바다와 350년이 넘는 수령을 자랑하는 울창한 숲이 어우러진 곳으로, 자연의 아름다움과 역사가 공존하는 특별한 경관을 자랑한다. 물건항은 국가어항으로 지정된 지역이며, 이 마을은 자연과 인간의 창조성이 조화롭게 어우러진 공간이다. 특히 물건방조어부림의 거대한 나무들은 자연의 영원성과 인간의 덧없음을 상기시킨다.\r\n\r\n이번 예술제에서는 국내외 작가들이 재해석한 모나리자 전시가 물건중학교에서 개최되며, 독일마을 일대와 다양한 장소에서 예술작품들이 전시된다. 예술제는 관광객들에게 찾아다니며 보는 재미를 제공하며, 특히 모나리자 전시는 2025년까지 중국 베이징, 일본 도쿄, 미주 지역으로 순회 전시될 예정이다.\r\n\r\n남해국제ESG예술제는 단순한 예술 행사에 그치지 않고, ESG(환경, 사회, 거버넌스) 관련 국제포럼도 함께 열린다. 포럼에서는 국내외 ESG 전문가들이 모여, ESG의 필요성과 지역경제 발전에 미치는 영향, K-콘텐츠의 역할에 대해 논의할 예정이다. 특히 부탄의 ESG 사례도 소개되어, 참석자들에게 다양한 시각을 제공할 계획이다.\r\n\r\n또한, 사물놀이의 창시자 김덕수 명인이 직접 사물놀이 퍼포먼스를 선보이며, 유명 패션 디자이너 이상봉 교수의 야외 패션쇼도 예정되어 있어, 예술과 패션의 융합을 보여줄 예정이다.\r\n\r\n남해국제ESG예술제는 오는 9월 13일부터 11월 30일까지 물건리와 독일마을 일대에서 개최되며, 지역 주민과 관광객 모두가 함께하는 문화의 장이 될 것으로 기대된다.&nbsp;","date":"2024-08-22T17:39:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172006"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"서울시, 중국 최대 온라인 여행 플랫폼 씨트립과 협력해 서울 단독 라이브커머스 성공","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울시와 서울관광재단이 중국 시장 공략을 위해 씨트립과 협력하여 진행한 서울 단독 라이브커머스가 성황리에 마무리되었다. 이번 행사는 중국 젊은 세대의 개별 방한 관광을 겨냥해, 다양한 서울의 매력을 소개하며 1120만 명의 누적 접속자 수를 기록했다.\r\n\r\n\r\n<img alt=\"서울관광재단 씨트립, 야외 라이브 방송장면(제공=서울관광재단)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171982_3210476_5814.png\" />\r\n서울관광재단 씨트립, 야외 라이브 방송장면(제공=서울관광재단)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n지난 21일, 서울시와 서울관광재단(대표이사 길기연)은 중국 최대 온라인 여행 플랫폼인 씨트립과 손잡고 서울 단독 라이브커머스를 진행했다. 씨트립의 &#39;보스 라이브 쇼(BOSS LIVE SHOW)&#39;는 쑨 부총재가 직접 관광지와 여행상품을 소개하는 인기 프로그램으로, 이번 방송에서는 서울의 다양한 관광 상품들이 중국 소비자들에게 소개되었다.\r\n\r\n이번 라이브커머스는 중국 방한 트렌드가 개인여행 중심으로 변화하고 있는 점을 반영해, 중국 젊은 세대의 개별 방한 관광 유치에 초점을 맞추었다. 노보텔 스위트 앰배서더 서울 용산을 포함한 40여 개 호텔 숙박 상품과 20여 개의 액티비티 상품이 소개되었으며, 서울의 주요 관광지를 저렴하게 이용할 수 있는 디스커버서울패스(DSP)도 큰 인기를 끌었다. 또한, 방송 중 서울행 항공권, 호텔, 액티비티, DSP 상품 구매자에게 추가 할인을 제공하는 15,000장의 쿠폰이 발행되어 구매를 더욱 촉진했다.\r\n\r\n서울 보스 라이브 쇼는 실내 스튜디오와 서울 관광 명소에서의 야외 라이브 생중계를 통해 서울의 다채로운 매력을 현장감 있게 전달했다. 1부에서는 시티워크, 뷰티, K-pop 등 세 가지 테마로 중국인 인플루언서들이 익선동, 성수동, K-pop 댄스 체험 등을 소개하는 모습이 실시간으로 방송되었다. 2부에서는 길기연 서울관광재단 대표이사와 쑨 부총재가 출연해 서울의 관광 콘텐츠를 소개하고, DSP와 서울달 등 주요 관광 상품에 대한 심층적인 소개가 이어졌다.\r\n\r\n이날 방송은 총 1120만 명의 누적 접속자 수와 96만 개의 좋아요를 기록하며 큰 호응을 얻었다. 특히, 방송 종료 이후에도 7일간 서울 단독 상품 판매가 계속되어, 더 많은 중국 개별관광객이 합리적인 가격에 서울을 방문할 수 있도록 했다.&nbsp;&nbsp;\r\n\r\n길기연 서울관광재단 대표이사는 &ldquo;이번 씨트립 보스라이브쇼를 통해 중국 개별관광객의 서울에 대한 높은 관심과 기대를 확인할 수 있었다&rdquo;며, &ldquo;앞으로도 라이브커머스 등 다양한 형태의 프로모션을 확대해, 방한 관광객 3천만 명 목표 달성에 기여하겠다&rdquo;고 밝혔다.","date":"2024-08-22T15:59:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171982"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"롤링힐스 호텔, 부모님께 특별한 호캉스 선물... ‘디어 마이 패런츠’ 패키지 출시","partialText":"[천지일보=최치선 여행전문기자]&nbsp;경기도 화성에 위치한 롤링힐스 호텔이 추석 연휴를 앞두고 부모님께 특별한 호캉스를 선물할 수 있는 &#39;디어 마이 패런츠(Dear My Parents)&#39; 패키지를 출시했다. 이 패키지는 부모님의 건강과 휴식을 고려한 다양한 혜택을 담아, 명절 기간 동안 소중한 추억을 만들어줄 것으로 기대된다.&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"롤링힐스 호텔, 가을풍경(제공=롤링힐스)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171976_3210472_5254.jpg\" />\r\n롤링힐스 호텔, 가을풍경(제공=롤링힐스)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n이번에 롤링힐스 호텔이 선보인 &#39;디어 마이 패런츠&#39; 패키지는 부모님의 건강을 위한 특별한 혜택으로 구성됐다. 우선, 17가지 전통 원료로 만들어진 광동생활건강의 &#39;광동 보감쌍화진액&#39; 1박스를 제공하여, 부모님이 명절 동안 활력을 되찾을 수 있도록 돕는다. 또한, 제철을 맞아 달콤함이 더해진 홍시 라테 2잔과 조각 케이크 1개도 포함되어 있어, 소소한 휴식을 즐길 수 있다.\r\n\r\n특히, 추석 연휴 동안 이 패키지를 이용하는 투숙객 중 선착순 50명에게는 &#39;쌍화꿀배도라지 스틱&#39;을 추가로 증정해, 더욱 특별한 경험을 선사한다.\r\n\r\n숙박 시설로는 단풍이 물든 아름다운 경관을 감상할 수 있는 객실 1박과 조식 2인 이용 혜택이 포함되어 있다. 또한, 패키지 예약 시 부모님을 위한 편지를 미리 작성해 호텔에 전달하면, 입실 시 객실에서 편지를 받을 수 있는 특별 서비스도 제공된다. 이는 부모님께 잊지 못할 감동을 선사할 수 있는 작은 이벤트로, 많은 기대를 모으고 있다.\r\n\r\n이 외에도 호텔의 계절이 무르익은 정원을 바라보며 이용할 수 있는 실내 수영장과 피트니스 센터 이용 혜택도 포함되어 있어, 부모님이 온전히 휴식을 즐길 수 있는 다양한 옵션을 제공한다.","date":"2024-08-22T15:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"코로나 엔데믹 이후 국내 여행 트렌드, 농촌여행 새롭게 부상","partialText":"[천지일보=최치선 여행전문기자]&nbsp;농림수산식품교육문화정보원(이하 농정원)이 발표한 &lsquo;FATI (Farm Trend&amp;Issue)&rsquo; 보고서 17호에 따르면, 코로나19 엔데믹 이후 국내 여행 수요가 급격히 회복되는 가운데, 농촌여행이 새로운 트렌드로 부상하고 있다.\r\n\r\n\r\n<img alt=\"국내 여행 트렌드 관련 최근 4개년 정보량 추이(제공=농정원)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171973_3210464_4135.jpg\" />\r\n국내 여행 트렌드 관련 최근 4개년 정보량 추이(제공=농정원)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n이번 보고서는 지난 4년간(2021~2024) 온라인에 게시된 146만 건 이상의 데이터를 분석해 국내 여행 및 농촌여행의 변화된 트렌드를 심층적으로 조명했다.\r\n\r\n최근 4년간의 온라인 데이터 분석에 따르면, 코로나19 이후 국내 여행은 매년 증가하는 추세를 보였다. 특히, 정부의 여행 독려 정책이 시행되는 달에는 여행 관련 정보량이 눈에 띄게 증가하는 경향을 나타냈다. 농정원은 이를 바탕으로 국내 여행과 농촌여행의 트렌드를 비교 분석하여 농촌관광의 특화된 트렌드를 발굴하고자 했다.\r\n\r\n\r\n<img alt=\"국내 여행 트렌드 관련 연도별 여론 반응(제공=농정원)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171973_3210466_4226.jpg\" />\r\n국내 여행 트렌드 관련 연도별 여론 반응(제공=농정원)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n2021년부터 시작된 국내 여행 수요의 증가는 국민들이 오랜 기간 방역으로 인해 억눌렸던 여행 욕구를 표출하면서 두드러졌다. 특히 농촌지역은 &lsquo;비대면 여행&rsquo;과 &lsquo;촌캉스(농촌+바캉스)&rsquo; 같은 새로운 여행 트렌드의 중심으로 떠올랐다. 이는 코로나19 감염 위험이 낮은 농촌 지역이 상대적으로 안전하다는 인식과 함께, 자연 속에서 여유를 즐길 수 있는 장소로 각광받았기 때문이다.\r\n\r\n2022년에는 근무 환경의 변화로 인해 &lsquo;워케이션(Work+Vacation)&rsquo;과 &lsquo;한 달 살기&rsquo;, &lsquo;살아보기&rsquo; 등 지역에 중&middot;장기간 체류하는 형태의 여행이 인기를 끌었다. 이러한 트렌드는 단순한 휴식이 아닌, 새로운 환경에서 일과 휴식을 병행하려는 사람들이 늘어나면서 더욱 주목받았다.\r\n\r\n\r\n<img alt=\"광역시·도별 국내·농촌여행 언급량 분석(제공=농정원)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171973_3210467_4311.jpg\" />\r\n광역시&middot;도별 국내&middot;농촌여행 언급량 분석(제공=농정원)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n2023년에는 국내 여행 활성화를 위한 정부의 지원 정책이 발표되면서, 숙박 쿠폰 제공과 근로자 휴가비 지원 등 내수 활성화를 위한 다양한 노력이 이어졌다. 그러나 온라인에서는 이러한 현금성 지원 정책에 대해 회의적인 반응이 많았다. 그럼에도 불구하고 2024년에는 농림축산식품부의 &lsquo;농촌소멸 대응 추진전략&rsquo;이 발표되면서, 여행과 정착의 관점에서 농촌여행이 새로운 기대감을 모으고 있다.\r\n\r\n특히, 국내 여행에서는 &lsquo;바다&rsquo;와 &lsquo;워케이션&rsquo;이 주목받는 키워드로 떠오른 반면, 농촌여행은 &lsquo;휴식&rsquo;, &lsquo;경험&rsquo;, &lsquo;학습&rsquo; 등을 중시하는 &lsquo;런케이션(Learning+Vacation)&rsquo;이 새로운 트렌드로 자리잡고 있다. 이와 함께 서해안 지역의 전남, 전북, 충남, 경기 등이 높은 언급량을 보이며 &lsquo;서해안벨트&rsquo;라는 새로운 농촌여행 지역이 형성되고 있음을 확인할 수 있었다.\r\n\r\n\r\n<img alt=\"농정원이 국내·농촌여행 트렌드 키워드 분석 결과를 발표했다(제공=농정원)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171973_3210468_4351.jpg\" />\r\n농정원이 국내&middot;농촌여행 트렌드 키워드 분석 결과를 발표했다(제공=농정원)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n보고서에 따르면, 최근 1년간 국내 여행 관련 언급량이 가장 높았던 지역은 제주도(16%)였으며, 그 뒤를 부산시(12.8%)와 강원도(9.2%)가 이었다. 이들 지역에서는 &lsquo;체험&rsquo;, &lsquo;경험&rsquo;, &lsquo;휴식&rsquo;, &lsquo;힐링&rsquo;과 같은 키워드가 많이 언급되었으며, 업무와 휴식을 병행하는 &lsquo;워케이션&rsquo; 또한 높은 관심을 받았다. 반면, 농촌여행에서는 전라남도(12.4%)와 전라북도(12.1%)가 가장 높은 언급량을 기록했다. 여기서도 &lsquo;체험&rsquo;, &lsquo;경험&rsquo;, &lsquo;교육&rsquo;, &lsquo;학습&rsquo;과 같은 키워드가 두드러지며, 단순한 휴식을 넘어 &lsquo;치유&rsquo;를 추구하는 경향이 뚜렷하게 나타났다.\r\n\r\n농정원 이종순 원장은 &ldquo;국내 여행이 점차 회복세를 보이는 가운데, 농촌여행에 대한 국민들의 관심이 증가하고 있다&rdquo;며 &ldquo;농촌여행이 새로운 트렌드에 맞춰 변화하고 있는 만큼, 더 많은 국민들이 우리 농촌을 찾아 휴식과 충전을 얻기를 바란다&rdquo;고 말했다.\r\n\r\n이번 농정원의 &lsquo;FATI&rsquo; 보고서는 코로나19 엔데믹 이후 국내 여행과 농촌여행의 변화된 트렌드를 심층 분석한 자료로, 농촌여행이 앞으로 더욱 각광받을 것으로 전망된다.&nbsp;","date":"2024-08-22T15:47:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171973"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"호주, 패럴림픽 앞두고 주목받는 무장애 여행지 5선","partialText":"[천지일보=최치선 여행전문기자]&nbsp;세계 최대의 장애인 스포츠 축제가 일주일 앞으로 다가오면서, 전 세계의 장애인 스포츠 선수들과 방문객들이 호주를 포함한 다양한 국가의 배리어프리(barrier-free) 시설과 무장애 관광 환경에 주목하고 있다.\r\n\r\n\r\n<img alt=\"타롱가 동물원, 뉴사우스웨일스 시드니(제공=호주관광청)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171966_3210453_2556.jpg\" />\r\n타롱가 동물원, 뉴사우스웨일스 시드니(제공=호주관광청)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n호주는 교통약자부터 시각&middot;청각 장애인, 감각 민감성을 가진 방문객까지 누구나 불편 없이 여행지의 매력을 느낄 수 있도록 다양한 제반 시설을 갖추고 있어, 많은 기대를 모으고 있다. 이에 호주관광청은 장애인과 비장애인 모두가 즐길 수 있는 대표적인 무장애 여행 장소와 액티비티 5선을 소개했다.\r\n\r\n호주는 다양한 장애인 친화적 관광 시설과 프로그램을 통해 전 세계에서 장애인 여행객들이 가장 편안하게 여행할 수 있는 국가 중 하나로 자리 잡고 있다. 지구촌 최대 장애인 스포츠 축제가 일주일도 채 남지 않은 현재, 호주는 이 같은 무장애 관광지와 서비스를 적극적으로 알리며 장애인 여행객들의 편의를 도모하고 있다.\r\n\r\n그레이트 배리어 리프 &ndash; 퀸즐랜드 케언즈\r\n\r\n세계 최대 산호초 군락지인 그레이트 배리어 리프는 장애가 있는 여행객들도 자연을 온전히 체험할 수 있는 다양한 관광 상품을 제공하고 있다. 퀸즐랜드 케언즈 근교의 포트 더글러스에 위치한 퀵실버 크루즈는 휠체어 탑승이 가능한 크루즈를 운영하고 있으며, 에이진코트 리프 플랫폼에 탑재된 수력 리프트를 통해 휠체어 방문객들이 바다에 들어가 스노클링을 즐길 수 있다. 이와 함께 퀵실버 다이브는 장애인을 위한 스쿠버 다이빙 과정을 제공하여, 전문 강사와 함께 신비로운 산호초를 탐험할 수 있는 특별한 경험을 선사한다.\r\n\r\n\r\n<img alt=\"퀵실버 크루즈, 퀸즐랜드 케언즈(제공=퀸즐랜드 주 관광청)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171966_3210455_273.jpg\" />\r\n퀵실버 크루즈, 퀸즐랜드 케언즈(제공=퀸즐랜드 주 관광청)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n본다이 비치 &ndash; 뉴사우스웨일스 시드니\r\n\r\n호주의 대표적인 해수욕장 본다이 비치는 장애인 편의 시설이 잘 갖춰져 있는 곳으로 알려져 있다. 백사장 매트와 휠체어 전용 이동통로가 설치되어 있어, 방문객들은 바다의 아름다움을 제약 없이 느낄 수 있다. 서핑 또한 가능한데, 렛츠 고 서핑은 장애를 고려한 맞춤형 서핑 경험을 제공하며, 해변용 휠체어는 사전 예약을 통해 이용할 수 있다. 또한, 휠이지 앱을 통해 휠체어 입장 가능 여부를 확인할 수 있으며, 라이브 해안 카메라를 통해 인기 장소의 혼잡도를 미리 확인할 수 있다.\r\n\r\n\r\n<img alt=\"렛츠 고 서핑, 뉴사우스웨일스 시드니(제공=호주관광청)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171966_3210458_3243.jpg\" />\r\n렛츠 고 서핑, 뉴사우스웨일스 시드니(제공=호주관광청)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n타롱가 동물원 &ndash; 뉴사우스웨일스 시드니\r\n\r\n타롱가 동물원은 호주의 독특한 야생동물들을 장애인들도 불편 없이 관람할 수 있는 최적의 장소다. 유모차 및 전동차&middot;휠체어 대여 서비스와 함께 엘리베이터와 램프가 곳곳에 설치되어 있다. &lsquo;액세스 타롱가&rsquo; 프로그램을 통해 조기 입장이 가능하며, 자폐인을 위해 비주얼 스토리 자료도 제공한다. 장애인 케어 동반자는 무료 입장이 가능하며, 안내견도 등록 후 입장이 허용된다.\r\n\r\n필립 아일랜드 자연공원 &ndash; 빅토리아 필립 아일랜드\r\n\r\n멜버른 근교의 필립 아일랜드는 다양한 야생동물의 생태계를 자랑하는 무장애 여행지다. 특히 매일 저녁 펼쳐지는 리틀 펭귄의 펭귄 퍼레이드는 휠체어와 유모차를 이용하는 여행객들이 가까이에서 관람할 수 있는 맞춤형 서비스를 제공한다. 감각 민감성이 있는 방문객들을 위해 헤드폰 존과 무소음 관람 구역도 마련되어 있다.\r\n\r\n\r\n<img alt=\"필립 아일랜드 자연공원, 빅토리아 필립 아일랜드(제공=호주관광청)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171966_3210459_3328.jpg\" />\r\n필립 아일랜드 자연공원, 빅토리아 필립 아일랜드(제공=호주관광청)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n아이플라이 실내 스카이다이빙 &ndash; 퀸즐랜드 골드코스트\r\n\r\n아이플라이 실내 스카이다이빙은 장애를 가진 방문객도 안전하게 스카이다이빙을 체험할 수 있는 장소다. 한 달에 한 번 &lsquo;올 어빌리티스&rsquo; 이벤트가 개최되며, 전문 강사와 함께 부드럽게 비행하는 경험을 할 수 있다. 이곳은 휠체어 이용객을 위한 전용 주차장과 픽업&middot;드롭오프 지점도 마련되어 있다.&nbsp;&nbsp;\r\n\r\n호주는 장애인 여행객들이 불편함 없이 관광을 즐길 수 있도록 다양한 시설과 프로그램을 갖춘 무장애 여행지로 떠오르고 있다. 이번 지구촌 장애인 스포츠 축제를 계기로 호주의 이러한 노력은 더욱 주목받을 것으로 기대된다. 누구나 제약 없이 즐길 수 있는 호주의 무장애 여행과 관련된 더 자세한 정보는 호주관광청 공식 홈페이지에서 확인할 수 있다.\r\n\r\n\r\n<img alt=\"아이플라이 실내 스카이다이빙(제공=아이플라이 실내 스카이다이빙)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171966_3210460_3424.jpg\" />\r\n아이플라이 실내 스카이다이빙(제공=아이플라이 실내 스카이다이빙)ⓒ천지일보 2024.08.22.","date":"2024-08-22T15:37:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171966"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"서울시  ‘그레이트 한강 프로젝트’, 무리한 일정과 안전성 문제 논란","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울시가 추진 중인&nbsp;&lsquo;그레이트 한강프로젝트&rsquo;가 야심 찬 계획 속에 시민 안전 문제를 간과하고 있다는 비판이 제기되고 있다.\r\n\r\n\r\n<img alt=\"한강버스 운항이 10월에서 2025년 3월로 연기되었다.(제공=서울시)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171615_3210239_3626.jpg\" />\r\n한강버스 운항이 10월에서 2025년 3월로 연기되었다.(제공=서울시)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n서울시가 2030년까지 완공을 목표로 추진 중인 &nbsp;&lsquo;그레이트 한강 프로젝트&rsquo;는 한강을 중심으로 서울을 글로벌 도시로 재창조하려는 대규모 계획이다.&nbsp; 이를 통해 서울의 국제도시경쟁력 5위를 달성하겠다는 사업이다.&nbsp;\r\n\r\n이 프로젝트는 총 55개의 선도 사업으로 구성되어 있으며, 생태경관보전지역 확대, 자연형 호안 복원, 한강생태공원 재정비 등 다양한 사업을 포함하고 있다.\r\n\r\n특히, 여의도 선착장 조성 사업은 그레이트 한강 프로젝트에 포함돼&nbsp;있지 않지만 &lsquo;서해뱃길 복원 및 서울항 조성&rsquo;과 관련된 사업이 프로젝트의 일환으로 진행되고 있다. 이 사업은 1단계로 여의도 선착장을 조성하고, 유람선을 운항하여 한강~경인아라뱃길의 본격적인 운영을 목표로 한다.\r\n\r\n따라서 여의도 선착장 사업은 &lsquo;그레이트 한강 프로젝트&rsquo; 내의 주요 사업 중 하나로, 서해뱃길 복원과 연결된 중요한 인프라 조성 사업임을 확인할 수 있다.\r\n\r\n여의도 선착장 안전성을 최우선으로...새로운 계선계류방식 도입\r\n\r\n미래한강본부에서 여의도 선착장 조성 및 운영사업에는 유람선을 이용하는 승객들의 안전에 중심을 둬야 한다.&nbsp;\r\n\r\n서울시 미래한강본부는 2023년 2월에 시행한 공고에서 이 사업을 지난해 4월부터 2024년 2월까지 완료하겠다는 지침을 세웠다.&nbsp;\r\n\r\n여의도선착장 사업자인 한강포레크루즈는 보다 안전한 선착장을 만들기 위하여 기존 통용되는 싱커방식이 아닌 새로운 계선계류방식 채택하고 이를 서울시 미래한강본부와 협의하여 준공일자를 12월 31일로 변경을 요청했다고 밝혔다.\r\n\r\n이는 그레이트한강 프로젝트로 앞으로 한강에 대형선박과 대형구조물의 안전성을 확보하기 위해서 서울시와 사업자간의 노력으로 보인다.&nbsp;\r\n\r\n미래한강본부 관계자는 &ldquo;여의도 선착장은 1000톤급 규모의 대형선박이 입출항하는 선착장으로 안전성이 무엇보다 요구됐고 사업자측에서 이를 위해 새로운 방식을 제안해 다양한 검토와 협의를 진행했다&rdquo;고 말했다.\r\n\r\n김진만 대표는 &ldquo;안전은 아무리 강조해도 지나침이 없다&rdquo;며 &ldquo;서울시의 철저한 관리감독과 완벽한 안전추구를 위한 회사측의 적극적 노력으로 여의도 선착장이 최고의 선착장으로 만들어질 것&lsquo;이라고 밝혔다.\r\n\r\n\r\n<img alt=\"여의도선착장(제공=미래한강본부)ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3171615_3210241_3730.jpg\" />\r\n여의도선착장(제공=미래한강본부)ⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n한강버스 운항 연기, 숨겨진 문제는?\r\n\r\n&#39;그레이트 한강 프로젝트&#39;의 또 다른 주요 사업인 한강버스 운항 역시 승객들의 안전성에서 자유롭지 않다. 서울시는 당초 2023년 10월에 한강버스의 정식 운항을 시작할 계획이었지만, 하이브리드 추진체 개발 과정에서의 지연과 보행 약자를 위한 선착장 설계 변경 등의 이유로 내년 3월로 연기한다고 발표했다. 이는 단순한 일정 연기를 넘어 서울시의 무리한 일정 추진이 공공사업 전반에 걸쳐 신뢰도를 떨어뜨릴 수 있는지 보여주는 사례이다.\r\n\r\n이와 관련해 더불어민주당 소속 서울시의원들과 시민사회단체는 이미 오랜 기간 동안 서울시가 너무 급박한 일정으로 사업을 추진하고 있다고 비판해왔다. 이번 연기 결정은 그동안 제기된 우려가 실제로 타당했음을 보여주는 증거로 작용하고 있다. 서울시는 앞으로의 사업 추진에 있어 안전성과 실현 가능성을 우선적으로 고려해야 할 필요성이 더욱 커지고 있기 때문이다.\r\n\r\n서울시의 이러한 무리한 일정 추진이 단순히 행정적 오류로만 끝나지 않을 수 있다. 공공사업에서 시민 안전을 담보로 한 무리한 일정 강행은 자칫 대형 사고로 이어질 수 있다는 점에서 그 위험성을 간과할 수 없다. 오세훈 시장의 &#39;그레이트 한강 프로젝트&#39;는 서울의 미래를 위한 중요한 사업일 수 있으나, 그 과정에서 시민들의 안전이 위협받는 상황은 절대 용납될 수 없다.\r\n\r\n미래한강본부의 입장과 비판\r\n\r\n여의도 선착장 조성사업과 관련해 미래한강본부 서울항조성과의 관계자는 기자와의 전화 통화에서 &quot;공사 기간 연장은 안전성을 확보하고 다른 문제를 검토하기 위해 필요했다&quot;며 &quot;공공기여 방안으로 시민 여가 공간 확보를 목표로 하고 있다&quot;고 밝혔다. 그러나 안전성을 충분히 고려해 공사 기간을 설정해야 했다는 지적에 대해, 관계자는&nbsp;시간이 촉박했던 점은 사실이지만, 안전성 부분은 설계에서 검토되기 때문에 공고와는 관계가 없다고 말했다.\r\n\r\n기자가 &quot;3배 이상의 규모가 큰 여의도 선착장 공사를 단 11개월로 계획한 것은 무리 아니었느냐&quot;는 질문에, 관계자는&nbsp;&quot;전문가가 아니기 때문에 전체를 알 수는 없다&quot;며 공고 전 전문가의 자문을 받아야 했다는 점은 인정하지만 다른 여러가지 어려움이 있었다고 답했다.\r\n\r\n미래한강본부의 여의도 선착장 조성 및 운영사업자 공모는&nbsp;안전성 검토 부족으로 공사 지연에 대한 예상을 하지 못했다. 따라서 서울항 관계자의 해명은 미래한강본부의 사업 준비 부족을&nbsp;드러내며, 공공자산의 관리와 투명성 확보가 시급하다는 점을 다시 한 번&nbsp;강조하고 있다.","date":"2024-08-22T10:37:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171615"}]