[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 상생금융·횡재세? 표퓰리즘 관치금융 멈춰야","partialText":"<img alt=\"[천지일보=김누리 기자] 김주현 금융위원장이 20일 서울 명동 은행연합회관에서 ‘주요 금융지주 회장단 간담회’에 참석해 모두 발언하고 있다.\" src=\"https://www.newscj.com/news/photo/202311/3086316_3101719_611.jpg\" />\r\n[천지일보=김누리 기자] 김주현 금융위원장이 20일 서울 명동 은행연합회관에서 &lsquo;주요 금융지주 회장단 간담회&rsquo;에 참석해 모두 발언하고 있다.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] &ldquo;지금 시점에서 은행이 할 수 있는 것은 두 가지입니다. 정부에 맞기 전에 내거나, 맞고 내거나.&rdquo;\r\n\r\n얼마 전 만난 금융권 관계자가 농담 반, 진담 반으로 던진 말이다. 총선을 앞두고 금융권은 정치권의 &lsquo;금융사 때리기&rsquo;에 연일 시달리고 있다.\r\n\r\n물가 상승에 따른 긴축 기조, 기준금리와 시장금리 상승에 따른 이자수익 성장, 대출금리가 오를수록 커지는 국민들의 이자 부담. 정치권은 금융권이 막대한 이자수익을 거뒀다는 명목으로 횡재세를 내거나, 그에 준하는 상생금융 기금을 낼 것을 강요하고 있다. 교묘한 물타기로 보일 만큼 금융사를 향한 압박 수위가 높아진 것이다.\r\n\r\n물론 금융사들이 분기마다 발표하는 수익을 봤을 때 상대적 박탈감과 질시가 느껴지는 것은 사실이다. 국내 4대 금융지주만 해도 올해 16조 5328억원에 달하는 당기순이익을 거둘 것으로 전망되고 있다. 올해 이들 금융지주가 거둘 이자이익도 58조 8천억원에 달할 것으로 추정된 상태다.\r\n\r\n금융사들이 막대한 이자이익에 힘입어 역대 최대 실적을 갱신할 것으로 전망되는 만큼 국민들이 못마땅한 시선으로 금융권을 바라볼 수 밖에 없는 셈이다.\r\n\r\n문제는 정부와 정치권이 국민 정서를 등에 업고 관치금융을 펼친다는 점이다.\r\n\r\n정부만해도 그렇다. 윤석열 대통령은 지난달 국무회의에서 &ldquo;고금리로 어려운 소상공인&middot;자영업자들이 죽도록 일해서 번 돈을 고스란히 대출 원리금 상환에 갖다 바치고 있다&rdquo;며 &ldquo;마치 은행의 종노릇을 하는 것 같다고 깊은 한숨을 쉬고 있다&rdquo;고 지적한 바 있다.\r\n\r\n이달 들어선 &ldquo;우리나라 은행들이 갑질을 많이 한다&rdquo;며 &ldquo;그만큼 우리나라 은행의 과점 상태, 일종의 독과점&rdquo;이라고 재차 날을 세웠다.\r\n\r\n대통령의 발언에 힘입어 금융당국과 정치권에서도 &ldquo;은행이 별다른 혁신 없이 사상 최대의 이익을 누리고 있다&rdquo;며 상생금융 압박을 가하기 시작했다.\r\n\r\n그렇다면 당국과 정치권이 외치는 상생금융, 횡재세는 과연 합리적인 방향일까. 금융권 관계자들을 비롯해 전문가들마저 &ldquo;가계부채 급증, 외국인 투자자 이탈 등 부작용이 커질 수 있다&rdquo;며 우려의 목소리를 내고 있다.\r\n\r\n올해 3월부터 이복현 금융감독원장이 주요 금융회사를 방문하며 얻어 낸 &lsquo;대출금리 인하&rsquo;의 부작용만 해도 그렇다. 이 원장은 당시 시중은행을 방문해 주택담보대출 금리 인하에 대해 거론했고, 은행권은 이에 맞춰 대출금리를 내렸다.\r\n\r\n50년이라는 초장기 주택담보대출도 금융당국의 압박에 시중은행이 내놓은 상생금융 상품이었다.\r\n\r\n50년 만기 주택담보대출은 원리금을 50년에 걸쳐 상환할 수 있는 대출 상품이다. 만기가 길어져 대출자가 갚아야 할 전체 원리금은 늘어나지만, 총부채원리금상환비율(DSR)이 줄어 전체 대출 한도를 늘릴 수 있다.\r\n\r\n정부가 50년 만기 보금자리론과 적격대출을 출시한 이후, 시중은행에서도 우후죽순으로 50년 만기 주택담보대출 상품을 출시했다.\r\n\r\n금리가 내려가고 초장기 만기 대출 상품이 나타나면서 가계대출은 자연스럽게 급증했다. 줄어들 기미를 보였던 가계대출이 역대 최대치를 기록하자 당국은 은행권에 책임을 물었다.\r\n\r\n국민들이 금융사에 대해 못마땅한 시선을 보이는 만큼, 당국을 향한 금융사들의 시선 역시 &lsquo;고깝다&rsquo; &lsquo;못 미덥다&rsquo;에 가까워진 상황이다.\r\n\r\n부작용을 낳은 정책에 책임을 지지 않는 당국을 국민이 신뢰할 수 있을까. 화이트칼라에 속하는 은행권에 대해 질시를 보낼 수 있어도, 이들 역시 삼성, 현대와 같은 민간사라는 점을 되새기고 볼 수 없는 것일까.\r\n\r\n이제부터라도 당국이 표심을 얻기 위한 &lsquo;포퓰리즘 정책&rsquo; 대신 정말 국민을 위한 정책을 내놓길 바라본다.","date":"2023-11-30T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086316"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 서쪽의 시간-한혜영","partialText":"서쪽의 시간\r\n\r\n한혜영(1954~)\r\n\r\n첨탑에 저 붉은 해는 어느 닭의 볏입니까\r\n\r\n날개를 갖지 못해\r\n\r\n우러러만 보는 횃대\r\n\r\n하늘엔 걷잡을 길 없는 불길이 번집니다.\r\n\r\n&nbsp;\r\n\r\n노을을 등에 업고 절룩이며 돌아오는\r\n\r\n퉁퉁 부어오른&nbsp;\r\n\r\n하루의 발들 위에\r\n\r\n내 오래 참아온 회개 향유처럼 붓습니다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n해가 뉘엿뉘엿 지는 서쪽 하늘로는 붉은 노을이 장엄하게 펼쳐진다. 서쪽 하늘을 바라보면 하루의, 아니 한 생애의 그 마지막 시간이 스러지는 그 모습, 실로 장엄하다 아니 할 수 없다. 길고 긴 여정을 지나와 맞이하는 저녁놀. 그러나 그 저녁놀은 날개를 갖지 못해, 나르지 못하는 닭의 붉은 벼슬과도 같이, 걷잡을 수 없는 불길로 타오르고 있을 뿐이로구나.\r\n\r\n아직 우리의 하루는, 아니 우리의 한 생애는 아쉬움을 지닌 채, 마치 더 올라가야 할 무엇이 있는 듯이, 붉게 타오르는 불길, 결코 멈추지 못한 채 타오르고만 있구나. 머잖아 온 천지를 점령하듯 번져오는 어둠으로 인하여, 이내 삼라만상(森羅萬象), 모두가 묻혀버릴 것을 조금도 알지 못하는 듯이.\r\n\r\n사람들은 한 생애의, 아니 하루의 일을 마치고 서녘 하늘 가로 돌아온다. 노을을 등에 업고, 절룩이며 돌아온다. 퉁퉁 부어오른 발등으로 버거운 하루를, 아니 한 생애를 이끌고 돌아온다. 아, 아 돌아오는 절룩이는 발등마다 붉디붉은 내 오래 참아온 회개의 노을 뿌려진다. 그러나 서쪽 시간의 저 하늘, 하루의, 아니 한 생애의 그 마지막을 타오르는 불길, 참으로 장엄하기만 하구나.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-11-29T22:15:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086289"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 미운사위죽 이라 불리는 매생이죽","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086284_3101687_947.jpg\" />\r\n\r\n\r\n\r\n날씨가 제법 쌀쌀해졌다.\r\n\r\n옛날에는 전라남도 장흥 정도는 가야 매생이 맛을 보았는데, 요즘은 마트에 가면 녹색 매생이 덩이가 종종 눈에 띈다.\r\n\r\n매생이는 갈파래목의 해조류로 깨끗한 곳에서 자라며 매산(苺山)이 접미어 &lsquo;이(伊)&rsquo;가 붙어 &lsquo;매산이&rsquo; 음운변화를 거쳐 &lsquo;매생이&rsquo;가 되었으며, 일부에서는 &lsquo;맷생이&rsquo;라고도 하는데 이 말은 생 이끼라는 뜻으로 생긴 모습과 질감이 마치 이끼 같아서 붙여진 이름인 것 같다.\r\n\r\n매생이는 섬유질이 촘촘해서 보온능력이 아주 뛰어나다.\r\n\r\n녹색 매생이와 두부, 굴을 넣은 매생이국이나 매생이죽은 겨울철 음식으로 제격이다.\r\n\r\n다만 매생이는 무척 뜨거운데, 겉으로 보기에는 김조차 나지 않아 그냥 후후 불고 먹다가 입천장 다 까진 경험이 한 번쯤은 있다. 그래서인지 보통 장모님들이 미운 사위들 입천장 다 까지라고 대접하는 음식으로 유명해서, 매생이죽을 &lsquo;미운사위죽&rsquo; 이라고 한다.\r\n\r\n예전에는 김을 양식할 때 매생이가 붙어 있으면 김의 품질이 떨어진다는 이유로 떼어 냈을 만큼 달갑지 않은 해초였으나 매생이의 효능이 알려지면서 이제는 거꾸로 매생이를 양식할 때 김이 붙지 않게 주의하고 있다.\r\n\r\n한편 과거에는 매생이 포자를 붙인 발을 바다에 펼쳐두고 한 발에서 여러 번 매생이를 수확했다. 이때 배를 타고 바다로 나가 난간에 가슴을 대고 엎드려 매생이를 뜯어냈는데, 이 때문에 매생이 판 돈을 &lsquo;가슴 아픈 돈&rsquo;이라고 부르기도 했다.\r\n\r\n매생이는 전라남도 강진과 완도 등 청정해역에서만 자라나는 남해안 지방의 특산물이다. 주로 겨울철에 채취하며, 11월에서 3월까지가 제철이다. 파래처럼 생겼지만 김보다는 더 푸른 빛을 띠며, 김을 판판하게 펼쳐 종이처럼 건조해 상품화한다면 매생이는 한데 뭉쳐 덩이째로 판매한다. 이때 매생이 한 덩이의 단위를 &lsquo;제기&rsquo;라고 부른다.\r\n\r\n『신증동국여지승람(新增東國輿地勝覽)』전라남도 나주, 영암, 진도, 강진 등이 기록되어 있다.\r\n\r\n『세종실록(宣世宗實錄)』[지리지(地理志)] 전라도편에는 전라도에서 세금으로 바치는 토산품으로 매생이는 매산이(莓山伊)로 기록되어 있다.\r\n\r\n조선 초기, 성종 때의 학자인 용재(慵齋) 성현(成俔, 1439~1504)이 저술한 『용재총화(慵齋叢話)』제8권에 &ldquo;김[苔]은 남해(南海)에서 나는 것을 감태(甘苔)라 하고, 감태와 비슷하나 조금 짧은 것을 매산(莓山)이라 하는데, 구워서 먹는다. 내 친구 상사(上舍) 김간(金澗)이 절에서 독서할 때 밥상에 있는 것을 먹어보니, 아주 맛이 좋으나, 무엇인지 알지 못하다가 중(僧)에게 자세히 물어본 뒤에야 비로소 그 이름을 알았다. 하루는 내 집에 와서 말하기를,\r\n\r\n​&ldquo;혹시 &lsquo;매생이구이&rsquo;를 먹어 봤느냐고 물으면서 천하의 진미&rdquo;라고 자랑을 했다. 이 말을 들은 성현은 순진한 친구를 골탕 먹일 수 있는 방법이 떠올랐다. 내가, &ldquo;이것은 임금님이 잡수시는 상에만 올리는 물건이므로 궐 밖 사람이 맛볼 수 없는 것이나 자네를 위하여 구하리다&rdquo;\r\n\r\n하고, 숭례문 밖으로 나가 연지(蓮池) 속에 태발(苔髮)이 물 위에 어지럽게 떠 있는 것을 보고 조리로 떠내어 구워놓고 하인을 보내 상사를 불러오게 하니, 상사가 이 말을 듣고 곧 왔다. 두 사람이 마주 앉아 술을 마실 때 나는 매산을 먹고 상사는 오로지 김만 먹더니 겨우 두어 꽂이를 먹고 나서 말하기를, &ldquo;구이 가운데 모래가 있어 먼저 먹던 것 같지 않을 뿐만 아니라 점점 가슴속이 메스꺼워 뱃속이 편안치 않다&rdquo;하고, 곧 집으로 돌아가 토하고 설사하여 수일을 앓은 뒤에 일어나서 말하기를, &ldquo;중이 준 매산은 아주 맛이 있었는데, 그대의 매산은 아주 나쁘다&rdquo;라고 하였다&rdquo;고 기록했다.\r\n\r\n용재(慵齋)의 짓궂은 너스레에 나오는 내용처럼 연산군(燕山君)은 매생이를 좋아했던 것 같다.\r\n\r\n연산군은 전라도 관찰사 김영정(金永貞)에게 유시하기를,&ldquo;매산(苺山)을 맛이 좋은 것으로 가려 많이 봉해 올리라&rdquo;고 했을 정도다.『조선왕조실록(朝鮮王朝實錄)』[연산군일기(燕山君日記)]연산군 10년(1504) 3월 29일\r\n\r\n조선 중기 유희춘(柳希春, 1513~1577)은 『미암일기(眉巖日記)』에서 &ldquo;해남 수령이 매산이를 보내주어 좋아했다&rdquo;는 내용이 나오며, 다산(茶山) 정약용(丁若鏞)의 형 정약전(丁若銓, 1758~1816)이 유배 시절 쓴 어류학서 『자산어보(玆山魚譜)』에는 매산태(苺山苔)라고 나와 있는데 &ldquo;누에의 실보다 가늘고 쇠털보다 촘촘하며 길이가 수척에 이른다. 빛깔은 검푸르다. 국을 끓이면 부드럽고 서로 엉키면 풀어지지 않는다. 맛은 매우 달고 향기롭다&rdquo;고 했다.","date":"2023-11-29T22:10:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086284"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 홍콩 ELS사태 교훈","partialText":"김대종 세종대 경영학부 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086282_3101684_744.jpg\" />\r\n\r\n\r\n\r\n홍콩 ELS 사태 교훈에서 투자 3대 원칙을 배울 수 있다. 투자 3대 원칙은 수익성, 안정성, 환금성이다. 홍콩 ELS펀드는 증권사가 펀드 상품을 만들고, 은행을 포함한 금융기관이 판매했다. 총판매금은 16조원이며, 2024년 8조원 정도가 만기다. 이 중 약 56%가 원금 손실 우려가 있다.\r\n\r\n금융상품을 만든 증권사와 은행들은 본인 돈을 투자한다는 각오로 신중하게 만들어야 한다. 또한 고객들에게 원금 손실 가능성이 있음을 충분히 설명해야 한다.\r\n\r\n모든 펀드 상품은 원금 손실 가능성이 있다. 3년 전 ELS 상품을 만들 때 기준금리가 1% 정도로 매우 낮았다. 금융기관 직원들은 본인들의 수수료 욕심에, 원금 손실 가능성을 충분히 설명하지 않았을 것이다. 원금 손실 가능성이 있음을 알았다면 60대 이상 어르신들이 이처럼 많이 가입하지 않을 것이다. 언제나 은행 적금보다 더 높은 금리를 주는 모든 금융 상품은 위험하다.\r\n\r\n증권사는 홍콩 ELS펀드를 만들면서 홍콩 미래가 위험하다는 것을 사전에 알았어야 한다. 홍콩과 중국이 합병됨으로써 홍콩에 있던 아시아 금융본부가 대부분 싱가포르로 이전했다. 3년 전 홍콩과 중국 합병으로 경제가 불투명한 상태에서 홍콩 ELS를 만들고 16조원 판매한 것은 미래가치를 전혀 예측하지 못한 것이다.\r\n\r\n홍콩 ELS펀드에서 배운 교훈은 다음과 같다.\r\n\r\n첫째, 은행 등 금융기관이 권유하는 펀드 상품은 가급적 투자해서는 안 된다.\r\n\r\n펀드를 구성하는 것은 기초 자산이다. 따라서 펀드보다는 기초 자산을 사는 것이 가장 좋다. 기초 자산은 우량 주식을 말한다.\r\n\r\n주식 투자로 세계에서 가장 큰 부자 워렌 버핏은 자산 55%가 애플이다. 애플 시가총액은 3900조원으로 한국 시가총액 두 배다. 애플 재구매율은 85%이며, 전 세계 결제시장 2위다. 2023년부터는 3억원까지 4.5%로 예금을 받고 있다. 펀드를 구입하는 것보다 세계 시가총액 1위인 애플에 투자하는 것이 좋다.\r\n\r\n둘째, 홍콩 ELS펀드를 만든 증권사 책임도 크다.\r\n\r\n증권사는 세계 경제 전망을 보면서 상품을 만들어야 한다. 홍콩은 중국과 합병이 되면서 외교, 국방, 치안 등 모든 것이 중국화 됐다. 홍콩이 중국과 합병되면서 불확실성이 급증했다. 주가에서 가장 중요한 것은 미래가치다. 홍콩 미래가 불확실한 상황에서 홍콩 ELS를 만든 것 자체가 잘못이다.\r\n\r\n셋째, 국민들은 지금부터라도 금융 교육을 받아야 한다.\r\n\r\n우리나라 학교는 금융 교육이 없다. 본인이 가입한 펀드와 금융 상품이 원금 손실이 발생한다는 것도 모르고 가입한 분들이 많다.\r\n\r\nMMF를 포함한 많은 금융상품은 원금이 보장되지 않는다. 3년 전 애플에 투자한 사람은 평균 60% 수익률이다. 애플을 포함한 미국 우량 주식은 지속해서 상승한다. 필자는 애플을 사라는 것이 아니라 미국 시가총액 1위 기업에 투자하라는 것이다. 국민들은 홍콩 ELS펀드 교훈을 잘 배워 앞으로 현명하게 투자해야 한다. 금융기관도 사명감을 갖고 일해야 한다.","date":"2023-11-29T22:08:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 귀하게 자란 아이는 어디서나 예의 바른 행동을 한다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3086279_3101682_636.jpg\" />\r\n\r\n\r\n\r\n고등학교 여학생이 수업 시간에 매점에 가다 적발되자 중년의 남교사에게 대들며 따지는 영상이 확산하며 국민적 공분을 사고 있다. 교사가 &ldquo;들어가&rdquo;라고 말하자, 여학생은 &ldquo;왜 저한테 소리를 지르세요? 저도 남의 집 귀한 딸 아니에요? 저 그렇게 함부로 대해도 되는 사람 아니에요&rdquo;라며 대든다. 주변의 학생들이 키득거리며 웃는 소리가 들리는 걸 볼 때, 영웅 심리에서 일부러 영상까지 찍으며 하는 언행으로 보인다. 작년에 찍은 영상이지만 논란이 되자 해당 여학생은 진로 문제로 자퇴했다며 사과문까지 올렸다.\r\n\r\n여학생의 말과 행동이 무례하기 짝이 없지만, 이 영상으로 마녀사냥은 옳지 않다. 지금 학교는 이 학생보다 더 심하게 교사에게 막말까지 하며 대드는 학생 천지다. 이런 수준의 말대꾸는 양호한 편이고 교사들은 늘 겪는 일이다. 현재 학교 안의 모습으로 따지면 빙산의 일각에 불과하다. 필자가 중학교 근무 당시에도 이런 부류의 학생이 많아 힘들었다. 교사와 말다툼해서 이기는 게 좋은 게 아닌데, 무례한 아이들은 자랑으로 여기니 억장이 무너진다.\r\n\r\n&ldquo;남의 집 귀한 딸&rdquo;이라고 대접해달라고 항변하기 전에, 교사도 누군가에게 존경받는 아버지이고 부모란 사실부터 기억하고 예의 바르게 행동하는 게 바른 자세다. 변형한 짧은 교복 치마에 삐딱한 자세로 서서 교사에 대드는 건 &ldquo;나는 가정에서 절대로 귀하게 대접받지 않고 자랐습니다&rdquo;라고 하는 것과 같다. 귀하게 키우는 건 오냐오냐 키우는 걸 의미하지 않는다. 타인에게 사랑받을 만한 언행을 하도록 예의 바르게 키우는 걸 의미한다.\r\n\r\n정말로 가정에서 귀하게 자란 아이들은 교사를 존중하고, 교칙도 잘 지킨다. 귀함은 행실에서 나온다. 타인으로부터 귀한 대접을 받길 원한다면, 우선 나 자신부터 먼저 귀하게 행동해야 한다. 귀하게 키움 받지 못한 아이는 학교에서 천방지축 행동하고 말한다. 못된 행실을 방치하거나 가르쳐주지 않은 부모의 책임이 가장 크다. 자식이 학교에서 하는 행실은 부모를 욕되게도 하고 존경받게도 한다. 자식의 행동은 오롯이 부모의 가르침에서 나온다.\r\n\r\n수업 중에 매점 가거나 일명 &lsquo;땡땡이&rsquo;라고 학교를 벗어나는 일탈 행동은 오래전부터 학생들이 자주 하던 행동이다. 그래도 예전에는 교사에게 적발되면 &ldquo;죄송합니다&rdquo;라며 벌을 받고 반성이라도 했다. 잘못된 행동을 했다면 그에 상응하는 벌을 받고 반성하는 건 학생의 기본자세다. 그래야 추억으로라도 남는다. 지금 시대의 아이들은 영상처럼 적반하장으로 대들고 반성하지 않는다. 예의와 염치를 가정에서 배우지 못했기 때문이다. 범죄자가 경찰에 검거된 뒤에도 당당하게 고개를 들고 반성하지 않는 태도를 보이는 건 부모의 잘못된 가르침 탓이다.\r\n\r\n영상 속 학생과 같은 핫팬츠 수준의 교복 치마는 언제나 길거리에서 흔히 볼 수 있다. &ldquo;학교에서 왜 교복을 단속하지 않느냐&rdquo;고 하지만, 자칫 잘못 단속했다가는 성희롱으로 고소당하니 포기한 지 오래다. 교문에서 학생부 교사들이 복장 단속하던 시대도 옛날이다. 지금은 &lsquo;교문 맞이&rsquo;라고 명칭도 바뀌어 반갑게 인사만 하고 학생을 귀빈 대접하듯이 맞이해야 한다. 자칫 훈육하고 선도하려다가는 교원 평가에서 악플 세례를 받고, 학부모 민원에 시달리니 복지부동하게 되는 게 당연하다.\r\n\r\n얼마 전 일본 오키나와를 여행하면서 만난 일본 여학생들의 모습은 신선한 충격이었다. 모두가 무릎 아래까지 내려오는 교복 치마를 입은 모습이 예뻐 보였다. 학생은 교복을 교복답게 입도록 가르쳐야 한다.\r\n\r\n학생들이 동네 어른에게도 삼가야 할 행실을 거리낌 없이 교사에게 해도 제재할 마땅한 수단이 없는 게 우리 교육의 현주소다. 교권이 추락해 교사가 학생을 나무라지 못하는 학교는 존재의 의미가 없다. 이제라도 국민적 분노와 공감대가 확산하는 건 바람직한 현상이다.","date":"2023-11-29T22:07:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086279"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 인공지능 시대가 왔다","partialText":"인공지능 시대가 왔다. 삼성전자와 LG전자 등 세계 최고 기업들이 모든 전자제품에 인공지능을 탑재하기로 했다.&nbsp;\r\n\r\n인공지능은 우리나라 산업의 새로운 혁신이다. 삼성전자는 내년부터 판매하는 스마트폰에 인공지능을 탑재해, 해당 국가 언어로 자동 번역하는 제품을 출시한다. LG전자는 가전제품에 인공지능을 탑재해 새로운 돌파구를 만든다.\r\n\r\n4차 산업혁명에서 가장 중요한 것은 바로 인공지능이다.&nbsp;세계 최고의 투자자 손정의 회장이 4차 산업혁명에서 가장 중요한 것은 첫째 인공지능이라고 말했다. 두 번째, 세 번째 중요한 것도 모두 인공지능이라고 말했다.&nbsp;\r\n\r\n삼성전자와 LG전자는 전 세계 가전제품과 하드웨어 시장 1위다.&nbsp;삼성전자는 전 세계에 판매하는 스마트폰에 인공지능을 탑재함으로써 애플보다 선두에 서게 됐다.&nbsp;\r\n\r\n또한 LG전자와 삼성전자는 가전제품에 인공지능을 탑재함으로써, 한국 전자제품의 새로운 돌파구가 될 것이다. 앞으로 모든 기업은 자사 상품에 인공지능을 탑재하지 않는다면 도태하게 된다.&nbsp;\r\n\r\n2023년 세계는 인공지능으로 혁신하고 있다. 인공지능과 챗 GPT 등 새로운 인공지능 시장이 세계 경제를 주도하고 있다.&nbsp; 마이크로소프트는 오픈AI 대주주로서 56%를 투자했으며, 전 세계에서 가장 빠르게 시가총액이 증가했다. 앞으로 전 세계 모든 기업은 인공지능으로 혁신해야 한다.&nbsp;\r\n\r\n한국은 세계 가전시장과 전자시장을 선도해야 한다. 가장 먼저 인공지능을 확대해 시장을 선점해야 한다.&nbsp;또한 초 기술격차를 유지함으로써 가전제품과 스마트폰시장 그리고 인공지능 반도체 시장에서도 우위를 지켜야 한다.&nbsp;\r\n\r\n향후 4차 산업혁명은 인공지능을 탑재한 제품만이 생존한다. 한국은 지속적인 연구 개발과 투자 확대로써 인공지능 기술 우위를 지켜야 한다.&nbsp;\r\n\r\n정부는 인공지능과 반도체 기술우위를 지키기 위해서 기업하기 좋은 환경을 만들고 투자를 이끌어야 한다. 미국과 OECD 평균 법인세는 21%, 한국은 26%다. 정부는 투자세액공제와 법인세 등을 미국과 OECD 수준으로 낮춰야 한다.&nbsp;\r\n\r\n2022년 대졸 취업률이 45%다. 국내에 일자리를 만들고 해외로 진출한 기업을 국내로 불러들이기 위해 기업하기 좋은 환경을 만들어야 한다.&nbsp;2022년 외국인직접투자 유출액이 유입액보다 4배 많다. 우리나라 기업이 미국과 베트남을 공장을 옮기고 있다. 정부는 세금인하 등으로 기업하기 좋은 환경을 만들어야 한다.&nbsp;\r\n\r\n한국은 이제 인공지능과 AI 전자제품으로 세계시장을 선점해야 한다. 기술격차로 세계 1위를 지킬 수 있도록 정부의 적극적인 투자와 지원이 필요하다.","date":"2023-11-29T22:05:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086278"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 피해자가 ‘공범’ 되는 폰지사기, 당국 대책 마련해야","partialText":"가계부채는 사상 최대이고 대중교통 물가상승률도 16년 만에 최고를 찍었다. 고물가에 임금 상승률은 주춤했다. 지난 3분기까지 실질임금은 처음으로 감소했다. 서민들의 삶이 팍팍해진 가운데 폰지사기까지 기승이다. 고액수익 보장이라는 말로 현혹해 서민들의 주머니를 털어가는 다단계식 금융사기를 막을 범정부적인 대책이 필요하다.\r\n\r\n폰지사기 의혹을 받는 와콘과 상위 기업으로 알려진 SAK-3(싹쓰리)가 경찰 수사를 받는 것으로 파악된 가운데 추정되는 피해액만 1조원에 이른다고 한다. 이들이 투자자들을 현혹하기 위해 사용한 수법은 &lsquo;원금 보장&rsquo;과 &lsquo;40일에 20% 이자&rsquo;라는 미끼였다. 도저히 상식적이지 않은 유혹이지만 피해자는 속출하고 있다.\r\n\r\n폰지사기는 다단계식 금융 사기 수법으로 어느 순간 피해자가 &lsquo;공범&rsquo;이 돼 버리는 구조로 신고가 쉽지 않다. 수법은 이렇다. 일테면 사기꾼 A는 원금 보장은 물론 월 수익으로 이자 20%를 얻게 해주겠다면서 투자할 것을 종용하고 다닌다. 여기에는 피해자들이 잘 알지 못하는 가상자산, 코인, 해외 카지노 등 불법 도박 등을 통해 수익을 얻을 수 있다고 설명한다.\r\n\r\n반신반의했던 B는 일단 100만원을 투자한다. A는 받은 100만원 중 20만원을 이자수익으로 실제 배당해 준다. 사업 수익으로 이자를 배당하는 게 아닌 원금에서 떼어내는 방식으로 결국 &lsquo;원금 보장&rsquo;은 거짓이지만 B가 이를 알 방법은 없다. 20만원을 받은 B는 C, D, E 등에게 소개를 한다. 이에 현혹된 C, D, E도 100만원씩 투자를 한다. A는 이 네 사람에게 총 400만원을 받았고, B에게 돌려준 20만원을 제외하면 총 380만원이 수중에 들어온 셈이다. 이때 A가 더는 배당하지 않고 받은 돈을 들고 잠적하면 B, C, D, E는 피해자가 된다. 더군다나 B는 피해자이면서 동시에 공범이 된다.\r\n\r\n규모가 확대되면 문제는 심각해진다. 투자금은 커지고 배당금도 많아지는데, 뚜렷한 사업 수익이 없는 상황에서 지급할 수 있는 배당금은 한계가 있기 때문이다. 시간이 지날수록, 투자자가 많아질수록 피해액은 더 커질 수밖에 없다. 게다가 안 좋은 소문으로 회사 운영이 어려워져 자신이 배당받지 못하게 될 것을 우려해 공범이 된 피해자들은 결국 신고조차 하지 못하게 되는 구조가 된다. 심리적인 가스라이팅까지 당하는 것이다. 일부 피해자들은 전세금까지 빼서 투자를 했다가 원금조차 돌려받지 못하면서 사기 의혹을 보도한 언론에 극단적인 선택을 하겠다고 협박을 하기도 한다.\r\n\r\n더 큰 문제는 이러한 조직이 전국적인 단위에서 여러 곳이 운영되고 있지만, 이를 막을 만한 법안도 현재는 미비하다는 게 전문가들의 지적이다. 고물가에 전세사기 등으로 이미 피폐해진 서민들이 폰지사기 등으로 나락에 빠지지 않도록 당국은 대책 마련에 적극적으로 나서야 한다.","date":"2023-11-29T22:04:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086236"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 30일자","partialText":"VOL. 1639\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.29.\" src=\"https://www.newscj.com/news/photo/202311/3086223_3101604_4739.jpg\" />\r\nⓒ천지일보 2023.11.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-29T17:48:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3086223"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 헌트에 이은 서울의 봄의 정우성 캐릭터의 본질","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085842_3101145_192.jpg\" />\r\n\r\n\r\n\r\n2022년 칸 영화제에 초청되어 해외에서도 호평받았던 영화 &lsquo;헌트&rsquo;는 독특한 콘셉트를 갖고 있었다. 그 독특한 면은 장안의 화제작 &lsquo;서울의 봄&rsquo;과도 닿아 있다. 그것은 우리의 인식만이 아니라 대중문화 속 인식을 달리 만들었다.\r\n\r\n우선 영화 &lsquo;헌트&rsquo;는 30년 차 배우인 이정재의 감독 데뷔작이기도 하지만, 절친인 정우성과 함께 주연으로 열연했는데 실제 현대사의 사실에 바탕을 두고 있어 눈길을 끌었다. 이정재-정우성이 현대사의 굵직한 실제 사건에 관심이 있었다니 새삼 놀라게 한 점이 있었다. 그 실제 사건은 1983년 10월 9일에 버마(미얀마)의 수도 랑군(양곤)에서 벌어진 북한의 대통령 암살 시도였다.\r\n\r\n그런데 이를 다룬 영화 &lsquo;헌트&rsquo;에서 독특한 콘셉트라고 한 점은 단순히 북한 측의 소행이라고 생각했던 이 작전에 한국 안기부 요원의 개입이 있었다는 설정 때문이다. 물론 주요 서사 얼개는 독재 정권의 주축이었던 안기부 해외팀 박평호(이정재)와 국내팀 김정도(정우성)의 대립과 갈등이다. 처음에는 누가 안기부 내의 북한 스파이인가를 색출하는 작업이 중심이지만, 중반 이후 중요한 것은 대통령 암살 계획의 실행이었다.\r\n\r\n대통령 암살 계획의 시도는 바로 김정도를 중심으로 이뤄지는데, 이들은 모두 군 장교 출신이었다. 왜 그들은 대통령을 암살하려고 하는가. 그 장교들은 1980년 5.18 참상의 현장에 있었기 때문이다. 김정도와 장교 출신들은 5.18 진압이 군인정신에서 어긋나는 행위이기에 수뇌인 대통령을 처단해야 한다고 본다.\r\n\r\n물론 이 같은 설정은 허구지만, 여기에서 두 가지 새로운 관점이 제기된다. 군사독재 정권에서도 참군인 정신을 지향하는 이들은 있었다는 사실이다. 이는 오늘날에도 마찬가지일 것이다. 군부세력이 정치에 강하게 영향을 미치는 것은 바람직하지 않지만, 군인다운 역할을 하는 이들의 존재가 갖는 가치를 부각하고 있다. 아울러 안기부를 바라보는 관점도 마찬가지라고 할 수 있다. 자신의 영달만을 위하는 정치화된 안기부 요원만 있는 것은 아니라는 점을 보여준다.\r\n\r\n이는 영화 &lsquo;남산의 부장들(2020)&rsquo;에서 중앙정보부장 김규평(이병헌)이 보여준 캐릭터라고 할 수 있다. 오히려 군인이야말로 순수하게 자신의 소신을 보여주며 결단을 내릴 수 있는 존재라는 점을 보여주고 있다. 이는 조폭이나 형사물과는 차원이 다른 순결미와 장엄함이 느껴진다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;에서 이태신(정우성) 장군도 마찬가지였다. 12.12 군사 쿠데타를 기반으로 하고 있다는 역사적 팩트 기반이라는 점에서 영화 &lsquo;헌트&rsquo;와 비슷하다. 전두광(황정민)을 중심으로 한 신군부의 쿠데타에 맞서 분연히 일어나 맞대응하는 이태신의 실제 인물은 장태완 수도경비사령관이었다. 물론 그가 광화문 앞까지 무력 출동한 것은 역사적 사실과 다르지만, 무엇보다 이 영화에서 이태신을 통해 강조하려고 한 점은 역시 자신의 역할과 소명을 다하려고 노력하는 군인의 참 면모라고 할 수 있다.\r\n\r\n한국 현대사에서 정치군인들 때문에 군인 전체가 가치 평가를 낮게 받는 것은 오히려 더욱 바람직하지 못하며, 정치적인 책략이 된다. 부정할 수 없는 것은 위기 상황에 이를수록 나라와 국민을 생각하는 참군인이 필요하다는 점이다. 아무리 민주화된 사회로 자유와 다양성이 구가 되어도 원칙과 규율에 따라 질서를 유지하고 안보와 국방을 최우선시하는 이들이 든든히 버티고 있어야 한다. 그것을 영화 &lsquo;헌트&rsquo;와 &lsquo;서울의 봄&rsquo;에서 정우성의 군인정신은 말해주고 있는 듯싶다.\r\n\r\n어느 순간부터인지 대중문화에서 군인의 모습은 그리 멋지게 그려지지 않았다. 시대에 뒤처진 문화 지체의 상징이자 아이콘으로 보였다. 하지만, 정우성이 보여주고 있는 군인의 캐릭터는 이와 달리 참군인의 정신과 철학이 어떠해야 하는지를 보여주고 있다. 그것이 거창한 것이 아니라 정치권력과 분리해 자신의 역할과 본분에 충실한 모습이다.\r\n\r\n그런데 더 중요한 점은 군인 개인들의 자세와 태도에만 한정되지 않는다. 그런 군인들에 대해서 온전히 인정하고 평가해 주는 문화가 필요하다. 군복을 자랑스러워하는 문화를 만들어야 하는 것이다. 그럴 때 앞으로 비극적인 현대사가 반복되지 않을 것이며 그것은 민주주의와 국민의 안위에 밀접하다. 마지막으로 &lsquo;늙은 군인의 노래&rsquo; 가사를 한 번 되새겨 본다.\r\n\r\n나 태어난 이 강산에 군인이 되어/ 꽃 피고 눈 내리기 어언 삼십년/ 무엇을 하였느냐 무엇을 바라느냐/ 나 죽어 이 흙 속에 묻히면 그만이지/ 아 다시 못 올 흘러간 내 청춘/ 푸른 옷에 실려간 꽃다운 이 내 청춘/ 아들아 내 딸들아 서러워 마라/ 너희들은 자랑스런 군인의 자식이다/ 좋은 옷 입고프냐 맛난 것 먹고프냐/ 아서라 말아라 군인 아들 너로다/ 아 다시 못 올 흘러간 내 청춘/ 푸른 옷에 실려간 꽃다운 이 내 청춘","date":"2023-11-28T18:20:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085842"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 디지털인재 양성 종합계획, 정교하게 다듬고 확실히 추진해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085840_3101144_1721.jpg\" />\r\n\r\n\r\n\r\n세계 경제를 지배하고 있는 글로벌 기업은 대부분 IT기업이거나 성공적인 디지털 전환을 추진해 비즈니스 추진 속도와 생산성 면에서 경쟁우위에 선 기업들이다. 윤석열 정부도 출범 후 이런 시대적 흐름에 대응해 디지털플랫폼 정부 구현과 혁신적인 디지털 패권국가 건설을 선언했다. 아울러 디지털 전환을 위한 디지털인재 양성을 국정과제 중 하나로 채택했다.\r\n\r\n그러나 한국직업능력연구원이 지난해 발표한 바에 의하면 2022년부터 2026년까지 소프트웨어(SW), 인공지능(AI) 등 디지털 역량 보유 인력 수요는 약 73만 8000명으로 예측됐다. 취업률 등을 감안하면 약 100만명 이상 필요한 것으로 분석됐다. 그러나 양성될 디지털인재는 약 49만명에 그칠 것으로 추산됐다. 수요에 비해 공급이 크게 미달했다.\r\n\r\n기초적인 학교 교육부터 세계 수준에 크게 미달했다. 우리나라에서 정보 교육 평균 시수는 초등학교 62.1시간, 중학교 52.8 시간으로 나타났다. 정보 교육 평균 시수가 어림잡아 각각 235시간, 212시간 이상인 미국, 중국 등과 비교하면 크게 뒤처진다. 이마저도 국내에선 학교별로 편차가 컸다. 고등학교의 68.1%인 1285개교만 정보 관련 과목을 운영 중인 것으로 집계됐다. 중학교에서는 전체 대비 47.6%만 정보 교과 교사가 정원 내 배치된 것으로 나타났다.\r\n\r\n이에 과기정통부, 교육부, 고용노동부 관계부처가 디지털인재 양성을 위해 디지털인재 얼라이언스를 출범과 디지털인재 양성 종합방안을 발표했다. 2022년부터 2026년까지 5년간 100만명의 디지털인재를 양성하는 것이 골자다. 디지털패권 국가 실현을 위해 글로벌 시장의 핵심 경쟁력으로 떠오른 디지털 역량을 갖추기 위해서다.\r\n\r\n그러나 우리나라는 향후 SW, AI 등 디지털 기술을 습득한 디지털인재가 턱없이 부족할 뿐만 아니라 특히 지역에서는 디지털인재 수요가 갈수록 커지는 데 반해 수도권으로 유출이 심화해 큰 문제다.\r\n\r\n또한 지방 학교일수록 디지털 기술과 관련된 정보 과목 이수를 위한 인프라가 부족하고, 인재 유출이 심각하다. 한국교육개발원이 지난 2021년 발표한 자료에 따르면 지방대 졸업생의 수도권 취업률은 강원 58%, 대전&middot;세종&middot;충남 54.5%, 광주&middot;호남&middot;제주 29.2%, 대구&middot;부산&middot;울산&middot;경상 27.8% 등으로 나타났다. 졸업생 10명 가운데 최대 약 6명은 취업을 위해 서울로 향했다는 얘기다. 여기에는 디지털인재까지 포함한다.\r\n\r\n이제 초지능&middot;초연결&middot;초융합의 제4차 혁명 시대가 도래했다. AI와 사물인터넷(IoT), 클라우드, 빅데이터, 블록체인과 같은 디지털 기술 발전은 노동 형태 등 우리 삶의 방식을 송두리째 바꾸고 있고 사회&middot;경제적 파급 효과는 수치로 환산 불가할 정도다.\r\n\r\n디지털인재는 제4차 혁명 시대를 이끌 핵심 주체로 중요성이 더욱 커졌다. 특히 지역 디지털인재 부족이 지역 산업 융합이나 고부가가치 산업 성장을 이끄는 등 지역 경제 활성화에 큰 장애요인으로 해결책이 시급하다. 더욱이 국가적 과제인 지역 소멸을 막고 국가균형발전을 위해서도 지방 디지털인재 적극 육성과 수도권 유출을 막는 등 지역 생태계를 구축해야 한다.\r\n\r\n또한 디지털인재 양성 종합방안 등 정책을 더욱 정교히 다듬고 확실히 추진해야 한다. 우리 삶의 모든 부분이 빠르게 디지털 전환이 이뤄지고 있는 현시점에서 제반 시설이나 교원 확보 등 교육 환경은 국가적인 차원에서 체계적으로 구축해 나가야 한다. 아울러 지역인재 유출을 방지하기 위해 지방 생태계 핵심 요소인 교육과 산업을 중심으로 지역에 정주할 수 있는 여건 조성 등 앞서 기술한 내용과 같은 우려를 해소하는 방안을 지속적으로 연구하고 개선해야 할 것이다.","date":"2023-11-28T18:17:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085840"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 빨리 행복하기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085839_3101143_1618.jpg\" />\r\n\r\n\r\n\r\n세상에 태어난 이상 우리는 세상에 무엇인가를 남기게 돼 있다. 100년도 안 되는 비슷한 시간을 세상에서 보내면서 어떤 사람은 대단한 족적을 남기고 가는가 하면 어떤 사람은 오히려 세상에 해를 끼치고 가기도 한다.\r\n\r\n제일 좋은 것은 자신이 잘 하는 것을 찾아서 세상에 도움이 되는 무엇인가를 한다면 그것을 누군가 알아주든 안 알아주든 좋은 인생이라고 생각한다.\r\n\r\n&ldquo;나는 세상을 속였어! 그림을 그린답시고 공밥을 얻어먹고 놀고 다니며 훗날 무엇이 될 것처럼 말이야.&rdquo;\r\n\r\n&ldquo;남들은 세상과 자기를 위해서 저렇듯 열심히 봉사하고 바쁘게 사는데 나는 그림만 진주단지처럼 모시고 다니며 이게 무슨 짓이냐?&rdquo;\r\n\r\n소 그림으로 유명한 이중섭에 대한 책, &lt;이중섭 편지와 그림들&gt;에 나오는 이중섭 화가의 말이다. 참 많은 생각을 하게 만드는 말이다. 그는 죽기 전에 병원에서도 세상의 기척이 들리면 벌떡 일어나 2층에서부터 아래층 변소까지 쓸고 걸레질을 하고, 밖에 나가서 노는 아이들을 끌고 와서는 얼굴과 손발을 씻어주었다고 한다. 그는 그렇게 사랑하던 아내인 이남덕의 서한도 개봉하지 않고 돌려 보냈다고 한다. 죽음을 눈앞에 두고 자신의 삶에 만족되지 않는 불편한 마음의 표현이었을 것이다.\r\n\r\n그렇다고 세상에 누가 감히 그에게 인생을 잘못 살았다고 말할 수 있을까? 최악의 상황에서도 자신이 잘 할 수 있는 그림을 그리고, 특히 담배갑의 속지인 은박지에까지 디테일한 그림을 그려서 세상에 감동을 주었으니 충분히 멋지게 잘 살다 간 인생이 아닐까?\r\n\r\n이중섭 화가도 그러한데 평범한 누구라도 살면서 문득문득 마음에 들지 않는 자신의 모습을 발견하게 될 것이다. 그럴 때일수록 작은 일에 집중을 하고 최선을 다하다 보면 무엇인가 하고 있는 자신의 모습에 마음이 좀 편해지게 된다. 반대로 자연 속으로 들어가서 자신을 인정하고 아주 조금이라도 아름답게 살겠다고 다짐해보는 방법도 있다.\r\n\r\n경험상 가장 빠르게 기분이 나아지고 행복해지는 일은 다른 사람에게 작은 도움이라도 주는 것이다. &lsquo;다른 사람들이 어떻게 볼까?&rsquo; &lsquo;도움을 받는 사람의 기분은 어떨까?&rsquo; &lsquo;너무 적은 돈으로 착한 척하는 것이 너무 이기적인 것은 아닐까?&rsquo; 등의 복잡한 생각은 하지 말자.\r\n\r\n의외로 다른 사람들은 나에 대해서 별 관심이 없다. 스스로 즐겁고 행복한 일이라면 과감하게 할 필요가 있다. 요즈음 틱톡에서 청년 둘이 진행하는 프로그램이 있는데 길가는 사람들을 붙잡고 무작정 기부를 해달라고 한다. 기부를 하게 되는 경우 기부한 금액의 10배를 돌려준다. &ldquo;좋은 일을 하면 좋은 일이 생긴다&rdquo;라는 구호로 마무리를 하는데 별것 아닐 수도 있지만 사회적으로 선향 영향력을 주는 것 같아서 열심히 구독하고 있다.\r\n\r\n이번에도 13년째 봉사하는 단체에서 겨울 난방비를 위한 일일찻집을 한다고 연락이 왔다. 누구나 힘든 요즈음이지만 나름대로 기부를 하고 나니 너무 뿌듯하고 좋다. 누군가는 좋은 일한 것을 자랑하는 것에 대해서 안 좋게 볼 수도 있을 것이다. 그러나 좋은 것을 혼자하기보다 함께 하는 것이 모두에게 좋을 수 있다고 생각한다. 이번에도 주변에 아시는 분이 동참하셔서 몇 배에 달하는 금액을 기부해 주셨다. 좋은 일을 하면 좋은 사람도 생기고 좋은 일도 생긴다.","date":"2023-11-28T18:16:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085839"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “尹, 총선 이기면 계엄 선포할 것”… 또 영화 이용하는 야권","partialText":"더불어민주당 의원 등 야권이 12.12 군사 쿠데타를 소재로 한 영화 &lsquo;서울의 봄&rsquo;이 관객 수 200만명을 넘어서며 흥행 가도를 달리자 영화 내용을 빗대 윤석열 대통령과 여권을 공격했다.\r\n\r\n김용민 의원은 27일 페이스북에 &ldquo;윤 정권이 권력을 사용하는 대범함을 보면 22대 총선에서 조금만 유리한 결과가 나와도 계엄을 선포하고 독재를 강화할 것&rdquo;이라며 &ldquo;민주당은 최소 단독 과반 전략을 통해 윤석열 정권 심판과 계엄 저지선을 확보해야 한다&rdquo;고 했다. 내년 총선에서 국민의힘이 승리하면 대통령이 계엄을 선포해 헌정을 중단시킬 것이라는 어처구니없는 말을 한 것이다.\r\n\r\n정청래 최고위원은 이날 최고위원 회의에서 자신이 본 &lsquo;서울의 봄&rsquo;을 거론하며 &ldquo;민주주의 유린, 역사의 반란은 군인들에게만 있는 것도, 과거에만 있었던 것은 아닌 것 같다&rdquo;며 &ldquo;과거가 아닌 현재는 군복 대신 검사의 옷을 입고, 총칼 대신 합법의 탈을 쓰고 휘두르는 검사의 칼춤을 본다. 군부독재와 지금의 검찰독재는 모습만 바뀌었을 뿐&rdquo;이라고 했다. 선거에 의한 민주적 절차로 집권한 현 정권을 군부독재로 비유한 것이다.\r\n\r\n조국 전 법무장관도 페이스북에 &ldquo;대한민국을 위협하는 세력은 현재에도 있다&rdquo;며 영화 관련 게시물을 5건 이상 공유했다. 민주당 출신 무소속 김남국 의원도 &ldquo;하나회가 검란을 일으켰던 검찰 특수부와 오버랩됐다. 훨씬 더 잔인한 역사가 2023년에도 계속 진행 중&rdquo;이라고 했다.\r\n\r\n영화 &lsquo;서울의 봄&rsquo;은 1979년 12월 12일 전두환 등 신군부 세력이 벌인 군사 반란을 처음으로 영화화한 작품이다. 계엄사령관을 강제 연행해 실권을 장악하려는 신군부 전두광(황정민 분, 실제인물 전두환) 보안사령관 세력과 그에 맞서 서울을 지키려는 이태신(정우성 분, 실제 인물 장태환) 수도경비사령관의 대결을 그렸다. 영화에서는 여러 허구 장면이 나온다. 당시 무력했던 진압군이 전두광을 궁지에 몰아넣은 것, 이태신이 행주대교에 홀로 서서 제2 공수여단을 되돌리는 것, 경복궁 앞 대치 장면 등은 모두 12.12 군사 쿠데타의 역사적 사실과는 다른 모습이다.\r\n\r\n야권이 영화를 정치에 이용하는 것은 처음이 아니다. 문재인 전 대통령은 2016년 민주당 대선주자 시절 영화 &lsquo;판도라&rsquo;를 보고 눈물을 흘렸으며, 대선에서 승리한 뒤 탈핵&middot; 탈원전 정책을 무리하게 추진했다가 비판을 받았다. 5.18 광주 민주화운동을 소재로 한 &lsquo;화려한 휴가&rsquo;를 비롯해 &lsquo;택시운전사&rsquo;, 1980년대 민주화 운동을 다룬 &lsquo;1987&rsquo; 등 현대사 관련 영화가 나올 때마다 민주당은 군부 독재로 현 여권을 공격했다.\r\n\r\n야권이 &ldquo;계엄 저지선 확보&rdquo; &ldquo;군부 독재 아닌 검부독재&rdquo; &ldquo;검란&rdquo;이라는 말까지 쓰며 여권을 공격하는 것은 영화를 이용해 국민 불안감을 조성하고 여당의 총선 승리를 막아보자는 속셈이 깔린 것으로 보인다. 현실과 영화라는 픽션은 엄연히 다르기 때문이다. 영화는 단지 영화일 뿐이다.&nbsp;","date":"2023-11-28T18:15:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085838"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 北 GP 재무장, 우리 군도 상응 조치를","partialText":"북한군은 9.19 남북군사합의에 따라 철수했던 비무장지대(DMZ) 안의 최전방 감시초소(GP)에 병력과 장비를 다시 투입한 것으로 확인됐다. 이는 군 당국이 북한이 동부지역에서 GP를 복원하고 중화기를 반입하는 모습을 카메라와 열상장비로 촬영한 사진을 공개하면서 드러났다. 군 관계자는 &ldquo;예전 GP를 파괴하기 전에 경계초소(감시소)가 있었는데 그것을 만드는 것으로 추정된다&rdquo;고 했다. 북한의 이러한 행동은 지난 23일 군사합의서 전면 파기를 주장한 뒤 최전방 지역의 군사적 긴장감을 높이려는 의도로 보인다. GP 재무장은 이미 예상됐던 일이다.\r\n\r\n북한은 2018년 9.19 합의 이후 같은 해 11월 20일 비무장지대 내 GP 11곳 중 10곳을 파괴했다. 남측도 합의에 따라 10곳 GP를 파괴했다. 남측과 북측은 GP 1곳씩은 병력과 장비는 철수하되 원형은 보존했다.\r\n\r\n북한은 군사합의서 파기를 한&middot;미 연합훈련과 북한의 정찰위성 발사에 대응해 휴전선 일대에서 정찰&middot;감시 활동을 재개한 우리 측 탓으로 돌리고 있다. 그러나 이는 어불성설이며 적반하장이다. 북한이 비밀리에 핵과 미사일 개발에 전력하고, 군사정찰위성까지 발사하는 등 긴장 조성의 원인을 스스로 제공했기 때문이다.\r\n\r\n문재인 전 대통령과 김정은 북한 국무위원장은 지난 2018년 판문점 남북 정상회담을 갖고 9.19 군사합의를 맺었다. 하지만 북한은 이듬해 북&middot;미 정상회담이 결렬되자 수없이 미사일을 쏘아댔다. 북한은 수시로 포문을 개방하고 지난해 말엔 무인기를 서울에까지 보내는 등 군사적 긴장을 고조시켰다. 지금까지 3000회 이상 합의를 위반했다고 한다.\r\n\r\n북한이 9.19 합의 파기를 선언하고 GP 재무장에 나선 것은 내년 총선을 앞두고 한국 내 여야 대립이 극심한 상황에서 안보 불안 심리를 증폭시키려는 속셈일 가능성이 높다. 앞으로 각종 미사일 발사와 정찰위성 발사가 이어질 수 있으며, 전술핵 실험도 할 수 있다.\r\n\r\n우리도 이에 상응하는 조치를 취해야 한다. 대화를 모색하되 북한군의 움직임에 비례하는 대응을 해야 한다. 특히 미국과의 공조를 통해 물 샐 틈 없는 감시 및 경계 태세가 필요하다. 동시에 외교 채널을 총동원해 북한의 군사행동을 억제하는 국제 협력 관계를 적극 활용해야 할 것이다. 안보에서는 결코 양보하지 않는 모습을 보여야 할 때다.","date":"2023-11-28T18:14:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085836"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 29일자","partialText":"VOL. 1638\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.28.\" src=\"https://www.newscj.com/news/photo/202311/3085827_3101134_527.jpg\" />\r\nⓒ천지일보 2023.11.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-28T17:53:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085827"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 작금의 때, 사느냐 죽느냐 이것이 문제로다","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202311/3085537_3100750_1210.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n프랑스의 수학자이며 철학자, 신학자, 사상가로 유명한 파스칼은 &ldquo;인간은 자연 가운데 가장 약한 하나의 갈대에 불과하다 하지만 그것은 생각하는 갈대&rdquo;라는 말을 남겼다.\r\n\r\n과연 그러할까. 그러하다. 그 답은 파스칼과 같은 우리 인생이 아닌 우주 만물을 창조하신 창조주 하나님의 말씀에서 찾을 수 있다.\r\n\r\n2000년 전 예수님의 길을 예비하던 세례요한은 돌연 예수님이 진정 하나님이 보내신 자인지에 대한 회의감이 들게 됐다.\r\n\r\n그리고 예수님은 세례요한의 흔들리는 믿음에 대해 제자들에게 이르기를 마치 바람에 &lsquo;흔들리는 갈대&rsquo;에 비유했다.\r\n\r\n즉, 우리 인생은 이같이 연약하고 나약하고 미련한 인간에 불과하다.\r\n\r\n우리가 알아야 할 것은 2000년 전 세례요한의 입장은 단순 그 개인에 한정된 게 아니라는 점이다. 세례요한의 연약한 믿음과 변절은 아담의 유전으로 점철된 4000년의 역사를 대신하고 있었고, &ldquo;모든 선지자와 및 율법의 예언한 것이 요한까지니&rdquo;라는 예수님의 답이 이를 증거하고 있다.\r\n\r\n다시 말해 하나님같이 되겠다는 욕심과 교만으로 하나님을 대적하다 마귀가 된 범죄한 천사(영)로 시작된 배도와 불법은 이 땅의 낙원인 동방 에덴의 아담까지 유혹해 범죄케 했으며, 아담의 유전자로 이어온 인류는 그렇게 하나님과의 언약을 지키지 못하고 언제나 흔들리는 갈대와 같이 죄의 길을 걸어왔다.\r\n\r\n흔들리는 갈대 곧 변절자의 유전자는 2000년 전으로 끝나는 게 아니며, 예수님의 피로 새 언약한 계시록이 성취되는 오늘날까지 이어져 왔음은 성경 곧 새 언약 계시록의 사건으로 명확히 확인되고 있다.\r\n\r\n즉, 계시록의 성취 순리는 하나님과 언약한 선민의 배도로부터 시작해 배도로 인한 선민 멸망, 그 후 멸망 받는 가운데서 한 사람을 택해 구원의 역사 곧 재창조의 역사로 나타난다.\r\n\r\n요한계시록의 역사는 아담의 범죄로 마귀에게 빼앗긴 동방의 에덴을 회복하는 역사를 담고 있다.\r\n\r\n이때 하늘은 칠흑같이 어두운 밤 같은 종교 세상에 한 줄기 등불과 같은 빛을 비추었으니 계시록 사건의 시작을 알리는 내용이다.\r\n\r\n그 빛을 받고 언약한 사람들이 있었으니 곧 2000년 전 세례요한과 같았고 세례요한의 장막과 같은 입장이었다.\r\n\r\n하나님과 피로 언약한 그들은 역시 아담같이 그리고 흔들리는 갈대같이 그렇게 또 부패했고, 그 부패는 결국 흙이니 흙으로 돌아가는 선례에서 벗어나질 못했다.\r\n\r\n예부터 우리 민족은 아니 인류는 언젠가 있게 될 천지분간의 필요성과 중요성을 구전으로 세뇌시켜 왔다.\r\n\r\n바로 아담의 유전자로 이어져 와 언제나 하나님과의 언약을 지키지 못하고 배도했던 그들, 그들은 바로 4000년을 넘어 6000년 긴긴 세월 이어왔고 결국 전통으로 그 명맥을 이어온 오늘날 현실 속의 부패한 종교세계다.\r\n\r\n부패했고 전통이 된 종교세계는 낡고 쇠하여져 없어지는 게 만고의 이치다.\r\n\r\n그렇다고 해서 창조주 하나님은 없애는 그 자체가 목적이 될 수 없고, 없어지는 가운데서 하나님의 새 나라 새 민족을 창조하는 게 목적이니, 부패한 선천 종말 사건 후의 후천시대 창조다.\r\n\r\n이를 일컬어 처음 하늘 처음 땅이 없어지고 새 하늘 새 땅이 창조된다는 경의 약속이며 성취인 것이며, 이것이 바로 송구영신이며 옛날 옛적부터 천지분간하라 일러온 그것이다.\r\n\r\n이때 분명히 깨달아야 할 것은 선천의 종말은 범죄한 아담의 유전자로 인함이며, 후천시대 재창조의 역사는 하나님의 씨로 인함이며 나아가 죄 사함을 위한 예수님의 피로 인함임을 명심해야 한다.\r\n\r\n즉, 하나님의 씨로 난 자를 추수하고 인쳐서 하나님의 새 나라 새 민족을 창조하는 것이니 이것이 바로 참 광복이며 자유다.\r\n\r\n이 자유와 광복이 곧 마귀에게 빼앗겨 길고 긴 세월 흥망성쇠와 생로병사의 굴레에서 해방되는 일이며 진정한 지구촌 회복이다.\r\n\r\n즉, 씨의 구분이며 생(生)과 사(死)의 문제다.\r\n\r\n범죄한 아담의 씨는 짐승의 씨며, 하나님의 씨는 사람의 씨다. 짐승은 깨닫지 못하나 사람은 깨닫는다.\r\n\r\n네발 달린 짐승은 땅의 것을 찾고 결국 흙으로 돌아가며, 사람은 두 발 달려 머리는 하늘을 향해 있어 하늘의 것을 찾고 결국 하늘로 돌아가는 것이니 역시 만고의 이치다.\r\n\r\n범죄한 아담의 씨로 난 자들은 겉은 사람이나 속은 짐승과 같아 이 시대를 분별치 못할 것이지만, 하나님의 씨로 난자는 사람의 형상을 닮았으니 찾아온 섭리 곧 하늘의 뜻을 깨달아 하늘로 돌아갈 것이다.\r\n\r\n사느냐 죽느냐 이것이 문제로다.","date":"2023-11-28T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085537"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 집을 지어줘","partialText":"<img alt=\"ⓒ천지일보 2023.11.27.\" src=\"https://www.newscj.com/news/photo/202311/3085491_3100706_2112.jpg\" />\r\nⓒ천지일보 2023.11.27.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n김동희 건축가\r\n\r\n집을 짓겠다고 작심한 많은 분이 막연한 자신감만 가지고 있다. 다음과 같은 기준에서 자신이 얼마나 건축에 대해서 확신을 가지는지 체크해 보는 것도 좋겠다.\r\n\r\n- 진실과 합리적 판단을 할 수 있는가.\r\n\r\n- 안정감&middot;여유&middot;흔들리지 않는 신념과 믿음을 가지고 있는가.\r\n\r\n- 현실 파악의 냉철함이 있는가.\r\n\r\n- 전문가를 활용하는 태도와 방법에 대한 노력하고 있는가.\r\n\r\n- 건축주로서의 결정에 대한 책임감을 갖고 있는가.\r\n\r\n- 갑질이 아닌 카리스마, 동기부여 시키는 능력이 있는가.\r\n\r\n- 본인 스스로가 즐거운 사람이며, 행복한 사람인가.\r\n\r\n- 타인이 아닌 본인의 삶에 집중하고 있는가.\r\n\r\n- 가족을 대표하는 CEO로서의 담대함이 있는가.\r\n\r\n- 집을 짓는 궁극적인 목표에 집중하는 힘이 있는가.\r\n\r\n10년 더 젊어지는 건축을 하고자 한다면 다시 한번 자신에게 물어봐야 할 것이다. (질의 박현근 건축가 제공)","date":"2023-11-27T20:21:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085491"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 12.12 역사 속 ‘서울의 봄’ 평가는 관객에 달렸다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085489_3100703_1819.jpg\" />\r\n\r\n\r\n\r\n김성수 감독의 영화 &lsquo;서울의 봄&rsquo;이 개봉했다. 영화는 집단 속에서 권력을 위해 배신하고 사리사욕과 야심을 채우려는 인간의 본성, 특히 잠재된 악을 드라마틱하게 그려냈다.\r\n\r\n1979년 10.26 사건 이후 긴 겨울이 가고 서울에도 봄이 찾아오는가 했다. 그런데 잠시 후 12.12 사태가 이어졌다. 영화 &lsquo;서울의 봄&rsquo;은 그 짧은 순간에 급작스럽게 닥치는 다양하고 새로운 인물, 사건으로 더욱 큰 혼란 속에 관객들을 밀어 넣는다.\r\n\r\n&lsquo;서울의 봄&rsquo;은 1979년 12월 12일 수도 서울에서 일어난 신군부 세력의 반란을 막기 위한 일촉즉발의 9시간을 그린 영화다. 특히 한국 영화 최초로 12.12 군사반란을 다뤄 주목받고 있다. 반란군과 진압군이 직면한 1분 1초의 급박한 순간들을 정교한 편집과 플롯으로 빠르게 교차시키며 마치 관객들을 그 당시 역사 속 현장에 있는 것처럼 몰입하게 만들었다. 서로 물어뜯는 캐릭터 구축과 섬세한 인물 구성, 그 시대를 그대로 재연한 영화적 미장센과 색감은 영화를 더욱 돋보이게 했다.\r\n\r\n영화는 12.12 당일까지의 시간을 빠르게 조명한다. 격전 속의 육군본부, 보안사, 광화문 한복판 등을 카메라 앵글에 담아내고 행주대교에서 반란군의 서울 진입을 필사적으로 저지하는 장면 등도 인상적이다.\r\n\r\n영화 속에서 전두광(황정민) 보안사령관은 호랑이 같고, 다혈질이고 거침이 없다. 이태신(정우성) 수도경비사령관은 점점 고립돼 혼자만 남는 외톨이 신세가 된다. 전두광과 달리, 목소리가 크지도 않고 마스큘린 같은 큰 남성미가 있지도 않다. 조용하지만 올곧은 신념으로 팽팽한 대립을 그려가며 진압군을 이끈다. 스토리 구조 안에서 미드포인트를 지나 피치로 넘어가는 지점에 반란군과 진압군의 등장인물들은 놀라운 속도감으로 긴장감을 극대화한다. 이태신도 미드포인트 지점에서는 조용히 자기주장만 내세우다, 피치II에 도달했을 때는 점차 발톱을 드러내며 반란군을 온몸으로 막으려 한다.\r\n\r\n지금까지 10.26 사태나 민주항쟁 등을 다룬 영화들은 있었다. 10.26 사태를 다룬 영화 &lsquo;그때 그 사람들&rsquo; &lsquo;남산의 부장들&rsquo;, 5.18 민주화운동을 다룬 &lsquo;택시운전사&rsquo; 등은 캐릭터 중심의 드라마에 초점을 맞췄다면, &lsquo;서울의 봄&rsquo;은 그 현장 속 수많은 군인의 인간군상을 그려내고 목적을 위해 방전되지 않는 강한 에너지도 뿜어냈다. 특히 신군부 세력이 당시 최규하 대통령의 재가 없이 정승화 육군참모총장을 연행시키면서 군 내부의 주도권을 장악한 일촉즉발의 거대한 스케일의 군사 반란도 생생히 담아냈다.\r\n\r\n김성수 감독은 7년 전 영화 &lsquo;아수라&rsquo;를 내놓으며 한국 사회의 기득권과 공권력이 부패와 기회주의로 얼룩져 있는 상황을 그려냈다. 영화 내내 음침하고 어두운, 음울한 에너지는 현재 사회의 상황을 그대로 드러낸다. &lsquo;아수라&rsquo;에서는 악덕 시장 박성배와 부패한 강력계 형사 한도경 캐릭터를 맞붙게 했다. 탐욕과 이기심을 가진 이들은 끊임없이 서로의 목을 잡고 비틀며 이익만을 좇는 틈바구니에서 생존하기 위해 발버둥 친다.\r\n\r\n이번 영화에서는 반란군 전두광과 진압군 이태신의 혈투를 그리며 그들의 정체성과 상대성을 리얼하게 보여준다.\r\n\r\n관객들은 &lsquo;서울의 봄&rsquo;을 통해 당시 역사에 대한 다양한 해석을 내놓을 것이다. 갑론을박을 통해 자신의 철학들도 쏟아낼 것이다. 분노나 씁쓸함도 있을 것이고 억울함이나 무언가 해냈다는 희열도 있을 수 있다. 관객들은 140분이라는 러닝타임 내내 손에 땀을 쥐며 당시 역사 속 현장에 주목하고 있다.","date":"2023-11-27T20:19:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085489"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정치의 품격과 국민의 이익","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085487_3100701_1152.jpg\" />\r\n\r\n\r\n\r\n우리나라는 국민주권국가로 국민이 국가를 구성하고 운영한다. 즉 국민이 국가의 주체이다. 그런데 누구나 국민이 될 수 있는 것은 아니기 때문에, 헌법은 국민의 자격을 법률로 정한다고 해 국적법을 시행하고 있다. 우리나라는 단일국적을 원칙으로 하면서 예외적으로 복수국적을 인정하고 있다. 국적은 혈통주의를 원칙으로 하며 부모 중 한쪽이 대한민국 국적을 가지고 있으면 자녀도 국적을 원천 취득한다.\r\n\r\n고령사회에 진입하면서 고령인구가 급속하게 증가하고 있지만, 출생률은 계속해 낮아지고 있다. 국제사회는 대한민국을 인구 감소로 인해 지구상 최초로 소멸하게 될지도 모르는 국가로 인식하고 있다. 그런데도 우리나라는 국가 소멸 위기를 인식하지 못하고 그저 부동산에만 몰두하면서 10대 경제 대국까지 올라가던 국가의 위상을 한순간에 추락시키고 있다. 발등에 불이 떨어질지도 모르면서 나만 잘살면 된다는 이기주의가 우리 사회를 물들이고 있다.\r\n\r\n일본은 인구 감소 위기를 해결하기 위해 이민정책을 바꾸고 있다. 우리나라도 이민정책을 적극적으로 수행하기 위해 이민청 신설에 나서고 있다. 세계사를 보면 노동력 확충을 위해 이민을 적극적으로 추진했던 국가들도 있었다. 그런가 하면 과거 식민지를 가지고 있었던 국가들에서 식민지였던 국가들로부터 이민을 수용한 사례들도 있다. 그런데 지구가 세계화하면서 이민에 대한 인식도 많이 변화하고 있다.\r\n\r\n한류가 세계적으로 급성장하면서 우리나라 특히 문화에 대한 인식이 긍정적으로 변하면서 많은 외국인이 관광 목적으로 방문하고 있다. 그리고 그들 중 상당수는 우리나라의 전통문화와 실생활을 체험하고 있다. 그러다 보니 밖에서 단지 미디어로만 접했던 한국과 실제로 체험하는 한국이 다를 수밖에 없다. 그렇지만 외국 관광객을 대상으로 바가지 씌우는 행위 등은 부정적 이미지를 심어줘 소탐대실하는 것이다.\r\n\r\n연말이 다가오면서 오른 물가는 국민의 생활을 퍽퍽하게 만들고 있다. 전 국민의 관심사인 아파트 가격은 요동치고 있고, 주택가격의 하향 안정화를 원했던 정부 정책은 실패로 끝날 가능성이 커졌다. 애초 자유와 자율을 기반으로 하는 자본주의 시장에서 인위적인 개입으로 해결하려고 한 사고부터가 잘못된 것이다. 정부는 다수의 사회적 약자의 주거복지를 위해 정책을 수립하고 추진하는 노력만 기울였으면 되는 것이다.\r\n\r\n어떤 정책이든 정치적 이해나 사적 이해가 깔리는 순간 산으로 가게 마련이다. 그리고 잘못된 정책의 후유증은 최소 몇십 년을 가게 된다. 대의제민주주의는 국민의 대표를 선출해 국정을 맡기는 것이다. 그래서 국민의 대표를 잘 뽑아야 국가가 정상적으로 발전하게 되는 것이다. 남미를 보면 국민의 대표를 잘 뽑는 문제가 얼마나 중요한 것인지를 보여준다. 선동정치에 속으면 패가망신하는 것은 시간문제이다.\r\n\r\n최근 언론보도를 통해 나오는 정치인들의 막말을 보면 우리나라 정치가 과거로 되돌아가는 것은 아닌지 걱정하게 된다. 그런데 생각해 보면 과거에도 정치가 저렇게 막말과 행동으로 품격을 떨어뜨린 적은 거의 없는 것 같다. 어떻게 보면 일부 정치인들의 언행으로 우리나라 정치의 수준이 낮아졌다고 보는 것이 맞을 것이다. 그런데 국민의 대표 중 일부가 보여주는 모습도 대의제민주주의에서는 국가의 품격이라고 할 수 있다.\r\n\r\n국민주권국가에서 주권은 전체 국민에게 있지 개개인의 국민에게 있는 것은 아니다. 그리고 대의제민주주의에서는 국민의 대표가 전체 국민을 대신하여 국정을 수행하고 국가의 모습을 보여준다. 국민의 대표가 본분을 잊고 품위를 지키지 못하면 이는 전체 국민의 모습으로 보이는 것이다. 그래서 국민의 대표를 선출하는 선거제도가 중요한 것이다. 또한 선거후보자에 대한 올바른 정보가 국민의 알 권리를 위해 중요한 것이다.\r\n\r\n우리나라는 한류의 확산으로 인해 문화산업과 이에 수반하는 여러 산업이 외형을 키우며 발전하고 있다. 그런데 이런 산업은 트렌드에 따라 언제든지 바뀔 수 있다는 것을 알아야 한다. 그래서 이런 환경을 만들 수 있도록 국가와 사회 전체가 노력해야 한다. 그중에서도 특히 정치권이 노력을 기울여야 한다.\r\n\r\n정당이 자신의 정치적 이해를 위하여 활동하는 것을 탓할 수는 없다. 그렇지만 국가권력을 행사하는 데는 중요한 기준이 있다. 그것은 헌법이 요구하는 것처럼 국익 우선의 원칙이다. 국민주권국가에서 국익은 전체 국민의 이익을 말하는 것으로 공익을 의미하는 것이다. 정당을 지지하는 국민의 이익도 중요하지만, 전체 국민의 이익을 위하여 노력해야 하는 것이 국민 대표의 의무이면서 책임이다.","date":"2023-11-27T20:12:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085487"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 영남알프스 신불산 케이블카 불가론","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085486_3100700_1032.jpg\" />\r\n\r\n\r\n\r\n또다시 케이블카의 망령이 한반도를 배회하고 있다. 명산대천이라면 어김없이 케이블카 추진이라는 망령이 끈질기게 부활하고 있다. 대통령이 바뀌고 정권이 바뀌자마자 죽여도 죽지 않는 좀비처럼 끊임없이 되살아나고 있다.\r\n\r\n이번에는 영남알프스다. 이미 밀양 얼음골 케이블카로 인한 여러 환경 관련 문제가 발생하고 있는 시점에서 불과 7㎞ 인근 신불산에 또 케이블카를 건설하겠다는 것이다. 영남의 산악인은 물론 만인이 사랑하는 천혜의 자연환경인 영남알프스를 두 번 죽이겠다는 처사가 아닐 수 없다.\r\n\r\n울주군은 10여년 전 언양 복합웰컴센터에서 간월재로 올라가는 신불산 케이블카 계획이 거부되자 이번에는 노선을 변경해 신불산 공룡능선을 거쳐 신불산 억새평원으로 향하는 2.472㎞ 구간 개발을 추진하고 나섰다.\r\n\r\n이미 수차례 불가하다고 결정이 났음에도 끝까지 포기하지 않고 포장만 살짝 바꿔 또 신청하는 행태나, 정권이 바뀌자마자 눈 가리고 아웅 하며 이를 승인하는 관련 부처의 모습이 영락없는 설악산 오색 케이블카의 재판이다.\r\n\r\n개발 명분 또한 천편일률이다. 산악 관광의 활성화를 통한 지역 경제의 부활 그리고 교통 약자를 위한 복지 서비스, 개발의 방식은 최대한 자연 훼손 없는 친환경 개발, 그야말로 지나가는 소가 웃을 진부한 레퍼토리다.\r\n\r\n케이블카는 건설과 운행 과정에서 산림을 훼손하고, 야생 동식물을 삶터에서 몰아내며, 경관을 파괴한다는 사실은 이미 공공연하다. 지역 경제 활성화니 교통 약자 배려니 하지만 이 또한 개발을 위한 면피용 구실에 불과하다. 지금까지 그 어떤 시설에도 장애인 등 교통 약자를 위한 배려 시설 따위는 없었고, 50년째 흑자라는 권금성 케이블카가 있는 설악동의 지역상권 또한 쇠퇴한 지 이미 오래다. 개인사업자 배만 불리는 이 사업으로 지역 경제가 부활했다는 근거는 그 어디에도 없다.\r\n\r\n신불산과 같은 영남알프스의 천황산 기슭에 있는 밀양 얼음골 케이블카 또한 운행 초기 불법 시설물을 설치해 자연공원법 위반으로 운행 중단 사태를 맞이한 적이 있고, 경제적으로도 10년째 적자를 면치 못하고 있으며 지역 경제에 아무런 영향을 미치지 못하고 있다.\r\n\r\n더욱이 신불산 케이블카는 국회에서 이미 &lsquo;경제성&rsquo; 논란과 &lsquo;환경성 평가 부실&rsquo; 논란에 휩싸인 바도 있다. 즉 예산과 관광객 추정치를 과하게 부풀리는 등 사업의 경제성 검증 방법에 문제가 많았음이 지적됐고, 환경적인 부분은 아예 검토되지도 않았다는 점이 지적되기도 했다.\r\n\r\n이번에 노선을 수정해 추진해도 영남알프스의 고산늪지 훼손은 불가피하다. 신불산 공룡능선 위로 지나가는 이 노선의 상부 정류장 위치는 역대 노선 중에서 영축산 방향으로 가장 치우쳐 있다. 시간당 1500명을 수송할 수 있다는 자랑은 반대로 하루에 1만 2000명 이상이 신불재 일대에 올라갈 수 있다는 말이다. 한 번씩만 밟고 지나가도 억새군락이 아름다운 신불평원은 물론 인근 고산지대 늪으로 보호구역인 단조늪과 일대 억새평원 훼손은 불을 보듯 뻔하다.\r\n\r\n더구나 이번 노선은 영남의 대가람인 영축산 통도사와도 가장 가까운 거리에 있다. 자연환경 훼손뿐 아니라 불보사찰이자 전통문화유산인 천년고찰 통도사에도 지대한 영향을 미칠 수밖에 없다.\r\n\r\n단언컨대 산악 케이블카 건립을 하면서 환경과 개발이 공존할 수는 없다. &lsquo;돈이 될 것&rsquo;이라는 막연한 기대로 공공재인 자연환경을 파괴하며 무분별하게 케이블카를 건설한다면 영남알프스의 경관&middot;생태&middot;문화유산은 남아날 수 없을 것이다.\r\n\r\n걸어서 오르는 산, 걸으며 만나는 자연 생태와의 교감, 그것이 산에 오르는 이유다. 2017년 제2회 울주세계산악영화제 세계산악문화상 수상기념 기자회견에서 산악인 릭 리지웨이는 신불산 케이블카 반대 이유를 이렇게 말했다.\r\n\r\n&ldquo;주차장까지 차를 타고 와 케이블카로 산에 오르고 또 그곳의 전망대에서 커피를 한잔 마신 다음 같은 방법으로 하산해 귀가한다면 산이 주는 마법 같은 영감은 얻을 수 없다. 그러한 계획 추진은 적어도 자연의 마법으로부터 영감을 받은 인간의 모습은 아니다.&rdquo;","date":"2023-11-27T20:11:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정부는 국민을 위해 규제 완화해야 한다","partialText":"정부는 국민을 위해 규제를 완화해야 한다. 정부는 지난 22일 한덕수 국무총리가 주재한 자리에서 167건 규제를 완화하기로 했다. 국민들이 생활에 불편을 느끼는 많은 서민 규제를 완화하거나 폐지하기로 했다.\r\n\r\n가장 대표적인 것이 쓰레기봉투 사용 문제, 온라인에서 콘택트렌즈 구입 등이다. 지금까지 이사를 가게 되면 기존에 사용하던 지역 쓰레기봉투는 환불받거나 사용 확인을 받아야 했다. 그러나 이제부터는 그러한 규제를 완화하기로 한 것이다. 또한 온라인에서 콘택트렌즈를 구입하는 것도 금지됐었다. 안경사들의 반대로 인해 온라인에서는 구입이 불가능했었다.\r\n\r\n향후 안경까지도 온라인에서 구입할 수 있도록 규제를 완화해야 한다. 이번 규제 완화로 콘택트렌즈는 온라인 구매가 가능하다. 해외에서 향수를 구입하는 것도 60㎖에서 100㎖로 늘어났다. 기존에는 해외에서 구매하는 향수가 60㎖를 초과하면 구매가 불가능했었다.\r\n\r\n우리나라는 그 어떤 나라보다도 규제가 많은 나라다. 국민이 생활에 불편을 느낄 정도로 규제가 많다. 전 세계에서 스마트폰 보급률 1위 한국에서 아직 우버가 금지돼 있다.\r\n\r\n외국인들은 영어로 된 택시 호출을 이용할 수가 없다. 전 세계가 우버, 에어비앤비 등 4차 산업혁명을 도입하고 규제를 완화했다. 그러나 한국은 택시기사들의 반대로 우버를 금지했다.\r\n\r\n정부는 우버를 금지하면서, 2023년 택시 요금만 두 배로 올렸다. 우버는 자기 집에 있는 자가용을 택시 영업으로 활용하는 것이다.\r\n\r\n전 세계는 우버를 허용하면서 수백만 개의 일자리를 만들었다. 그러나 우리나라는 우버, 에어비앤비, 타다 등 전 세계가 도입한 새로운 혁신을 금지했다.\r\n\r\n호주는 우버를 허용하면서 우버 수입 10%를 택시 발전 기금으로 사용한다. 신산업이 구산업과 함께 성장하면서 상생을 선택했다. 우리나라도 전 세계의 4차 산업혁명 혁신에 발맞춰 가야 한다.\r\n\r\n한국은 통신 인프라, 스마트폰 보급률 등 4차 산업혁명에서 가장 선두에 있는 국가임에도 불구하고 신산업이 금지됐다. 외국인들이 스마트폰으로 우버를 이용할 수 없다. 영어로 된 택시 이용 서비스도 없다. 우리나라는 1800년대 새로운 문물을 받아들이지 못하고 쇄국해 일본의 지배를 받았다.\r\n\r\n2023년 세상은 새로운 변화와 혁신으로 성장하고 있다. 우리나라는 4차 산업혁명의 새로운 혁신을 아직도 정부가 허락한 사업만 할 수 있는 포지티브 제도다.\r\n\r\n그러나 미국은 국민의 생명과 안전을 해치는 것이 아니면 모든 분야에서 새로운 사업을 할 수 있다. 미국은 네거티브제도로서 모든 분야에서 새로운 신산업이 창출되고 있다.\r\n\r\n정부는 규제를 완화해 국민 생활 불편을 덜어줘야 한다. 한국은 4차 산업혁명 혁신을 적극 수용해야 한다.","date":"2023-11-27T20:07:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085485"}]