[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"국립암센터 전문의 49.5% &quot;응급실 등 뺀 전면휴진 동의&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/07/12/NISI20230712_0019955108_web.jpg?rnd=20230712154508\"/></p>[서울=뉴시스] 백영미 기자 = 보건복지부 산하 국내 암 연구·진료·교육 전문기관인 국립암센터 전문의 중 응급실과 중환자실을 제외한 모든 진료과 휴진을 고려하는 인원이 절반에 육박하는 것으로 나타났다. <br /><br />18일 국립암센터 전문의 비상대책위원회(국립암센터 비대위)에 따르면  지난 15~17일 3일간 국립암센터 전문의 148명을 대상으로 투표를 진행한 결과 응답자 110명(응답률 74.3%) 중 95.5%가 정부의 의대 증원 방침에 반대한다고 답했다. 또 응답자의 49.5%는 정부의 방침에 항의하기 위한 방안으로 전면 휴진(중환자실·응급실 제외)을 고려하는 것에 동의했다. <br /><br />국립암센터 비대위 측은 &quot;국립암센터에서 진료 업무를 수행하는 의료 공급자인 동시에 의학 교육을 제공하는 교육 서비스 제공자로서 비과학적인 의대 정원 증원에 강력히 반대한다&quot;면서 &quot;이번 투표 결과는 현 상황이 지속될 경우 비대위를 중심으로 점진적으로 휴진이 확대될 수 있다는 것을 의미한다&quot;고 말했다. <br /><br />비대위는 또 대한의사협회(의협)가 18일 집단 휴진에 앞서 지난 16일 밝힌 ▲의대정원 증원안 재논의 ▲필수의료 정책 패키지 쟁점 사안 수정·보완 ▲전공의·의대생 관련 모든 행정명령 및 처분 즉각 소급 취소 및 사법처리 위협 중단이 골자인 &#039;대정부 요구안&#039;을 지지한다고 밝혔다. <br /><br />비대위는 &quot;우리의 결의는 우리나라 의료시스템의 붕괴를 막기 위한 전문가로서의 책임감의 발로이며, 헌법이 보장하는 직업 선택과 집회 결사의 자유를 수호하기 위한 국민으로서의 정당한 주장임을 천명한다&quot;면서 &quot;(의협의)상기 요구사항에 대해 전면 휴진을 전제로 정책 사항을 요구하는 것이 부적절하다는 16일 보건복지부의 입장에 대해 깊은 유감을 표한다&quot;고 말했다. <br /><br />비대위는 지난 16일 중앙재난안전대책본부가 암 환자의 진료 공백을 최소화하기 위해 국립암센터 병상을 최대한 가동하도록 하겠다는 발표에 대해서도 반발했다. <br /><br />비대위는 &quot;전공의 사직 이후 진료 공백을 최소화하기 위해 주 100시간에 육박하는 진료를 이어오고 있음에도 불구하고 추가적인 인력과 예산 지원 없이 국립암센터 병상을 확대 가동하겠다는 것은 탁상행정으로 강력히 반대한다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-18T09:04:48.000Z","url":"https://www.newsis.com/view/NISX20240618_0002776291"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;K팝 팬 모여 소통&quot;…LGU+ 디거스, 출시 2달만에 가입자 10만 돌파","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001578267_web.jpg?rnd=20240618084349\"/></p>[서울=뉴시스]윤현성 기자 = LG유플러스는 팬 소통 플랫폼 &#039;디거스&#039;가 출시 2개월만에 글로벌 가입자 10만명을 확보하며 빠르게 성장하고 있다고 18일 밝혔다. 케이팝(K-POP) 인기에 힘입어 국내를 넘어 글로벌 고객들에게 차별화된 경험을 제공한 것이 주표했다.<br /><br />지난 4월 출시한 디거스(DIGGUS)의 이름에는 &#039;취향을 파고드는(Digging) 우리(Us)가 모이는 공간&#039;이라는 뜻이 담겼다. 가장 좋아하는 아티스트나 연예인, 콘텐츠를 일컫는 이른바 &#039;최애&#039;를 응원하는 팬덤이 모여 자유롭게 소통하는 플랫폼이다.<br /><br />디거스는 국내 출시에 이어 미국, 일본, 중국 등 글로벌 시장에도 진출했다. 활성 이용자 추이를 분석한 결과 디거스 이용 고객 중 절반은 해외에서 서비스에 접속한 것으로 나타났다. 비중으로 보면 약 54%의 한국에 이어 일본(18.6%), 인도네시아(4.2%), 베트남(3.4%) 순으로 조사됐다.<br /><br />LG유플러스는 국내외 다양한 팬덤이 모여 자유롭게 대화할 수 있다는 점을 디거스의 최대 강점으로 꼽았다. 기존에는 특정 아티스트나 콘텐츠를 응원하는 팬들이 함께 대화하기 위해 SNS 비공개 계정을 주로 활용했지만, 자유로운 참여가 어렵고 팬덤에 특화된 기능이 없다는 아쉬움이 있었다. <br /><br />이에 LG유플러스는 자유롭게 채팅방에 참여하고, 다양한 프로모션을 통해 최애의 소식을 가장 먼저 접하는 &#039;소통&#039;에 초점을 맞춰 디거스를 제작했다.<br /><br />디거스를 처음 이용하는 고객은 자신이 응원하는 아티스트나 연예인을 최애로 선택한 뒤, 같은 취향을 공유하는 팬들이 모인 채팅방에 입장해 자유롭게 대화하며 소통할 수 있다.<br /><br />디거스 이용 고객은 직접 자신의 최애를 주제로 채팅방을 만들 수도 있다. 예컨대 &#039;OOO팬인 20대 여성분들끼리 소통해요&#039;와 같이 주제로 대화할 아티스트와 입장 가능한 연령과 성별 등을 선택할 수 있으며, 입장 키워드를 설정해 비공개로 채팅방을 운영할 수도 있다.<br /><br />디거스에서는 팬들 간 소통 외 음악 프로그램 순위 투표도 진행한다. 팬들은 디거스 내 투표 페이지에서 매주 방송되는 인기가요 사전 투표에 참여해 자신이 응원하는 케이팝 아티스트를 적극적으로 지원할 수 있다. 해외 팬 역시 디거스 모바일 앱을 통해 손쉽게 투표에 참여 가능하다.<br /><br />향후 디거스는 케이팝 아티스트를 넘어 스포츠, 콘텐츠 등 다양한 주제를 다루는 팬덤 플랫폼으로 영역을 넓혀 나갈 계획이다. 또한 LG유플러스가 자체 개발한 AI인 &#039;익시(ixi)&#039;를 활용해 자동 번역 기능을 도입하는 등 서비스를 고도화해 나갈 방침이다.<br /><br />김현기 LG유플러스 테크챕터 리더는 &quot;공통의 관심사가 있는 국내외 이용자가 온라인에 모여 소통할 수 있도록 만든 디거스가 케이팝 팬덤을 중심으로 인기를 얻고 있다&quot;며 &quot;디거스가 단순히 아이돌 팬덤 플랫폼에 머물지 않고, 모든 팬덤이 소통하고 즐길 수 있는 글로벌 플랫폼으로 성장할 수 있도록 노력할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-18T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240618_0002776302"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"네이버가 찜한 &#039;온디바이스 AI&#039; 스타트업 노타, 300억 투자 유치","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001578292_web.jpg?rnd=20240618085157\"/></p><br />[서울=뉴시스]최은수 기자 = 네이버 D2SF는 자사가 초기 투자한 AI(인공지능) 최적화 경량화 기술 스타트업 노타가 300억원 규모의 시리즈 C 투자유치에 성공했다고 18일 밝혔다.<br /><br />이번 라운드는 스틱벤처스와 LB인베스트먼트가 리드했으며, 스틱벤처스, KDB산업은행, 미래에셋증권이 신규 투자사로 참여했다. 기존 투자사인 스톤브릿지벤처스, LB인베스트먼트, 인터베스트, 디에스투자파트너스가 추가 투자를 단행했고, 주요 AI 반도체 CVC(기업형벤처캐피탈)도 전략적 투자자로 참여했다.<br /><br />2015년 창업한 노타는 디바이스에 최적화된 엣지 및 온디바이스 생성형 AI 기술에 특화한 기업으로, 창업 초기부터 네이버 D2SF로부터 투자를 유치하며 기술 잠재력을 인정 받았다. 이후 국내외에서 고객사를 빠르게 확보하며 성장 동력 또한 확보해 스톤브릿지벤처스로부터 4회 연속, LB인베스트먼트로부터 3회 연속 투자를 유치했다.<br /><br />노타는 이번 투자유치를 발판삼아, AI 최적화 우수 인재를 적극 채용하고,  글로벌 AI 반도체 기업들과의 협력을 강화해 사업을 확장할 계획이다. 이미 노타는 시장을 선도하는 AI 반도체 기업들과의 생성형 AI 최적화 기술 제공을 위한 대규모 계약을 본격 진행 중이다.<br /><br />향후 노타는 다수의 AI 반도체 기업 대상으로들에게 고성능 생성형 AI 모델 최적화 기술을 제공할 계획이다. 전략적 투자자를 통해 해당 AI 반도체향 AI 최적화 기술 협력을 더욱 강화할 예정이다.<br /><br />또한 노타는 내년 초 상장청구를 진행할 계획이며, 이를 위해 미래에셋증권을 주관사로 선정해 안정적으로 준비 중이다. 상장 주관사를 맡고 있는 미래에셋증권은 이번 투자에도 직접 참여해, 노타의 성공적인 상장에 대한 높은 기대감을 드러냈다.<br /><br />채명수 노타 대표는 “올 상반기 매출이 2023년 매출 총액을 상회할 전망이며, 2024년 매출은 전년 대비 300% 증가할 것으로 기대한다&quot;라며, &quot;이번 투자유치를 통해, 파트너사들과의 전략적 협업 및 해외 사업 확장에 적극 나서 글로벌 시장에서 온-디바이스 AI를 선도하는 기업으로 도약하겠다&quot;라고 밝혔다.<br /><br />이번 라운드 투자를 주도한 스틱벤처스의 도재원 이사는 &quot;노타는 갈수록 진화·고도화하는 AI 모델을 다양한 디바이스에서 보편화시켜 줄 수 있는 곳으로 평가된다&quot;면서 &quot;앞으로 엔비디아, ARM을 포함해 전략적 투자자로 참여한 AI 반도체 기업 등 빅테크와 함께 온디바이스AI 확산에 핵심적인 역할을 하는 회사로 성장할 수 있을 것으로 기대된다&quot;고 투자 취지를 밝혔다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-18T08:57:12.000Z","url":"https://www.newsis.com/view/NISX20240618_0002776318"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;안마의자 사면 &#039;이 제품&#039;은 덤&quot;…코지마, 여름 프로모션","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001578271_web.jpg?rnd=20240618084631\"/></p><br />[서울=뉴시스]송종호 기자 = 종합 헬스케어 기업 코지마가 가심비 높은 혜택으로 건강한 여름나기를 준비할 수 있는 &#039;썸머 헬시 페스타&#039; 프로모션을 진행한다.<br /><br />코지마는 오는 7월 31일까지 코지마 온오프라인 전체 채널에서 주요 안마의자 구입 시 베스트셀러 진동 운동기 &#039;비토&#039;를 경품으로 증정한다고 18일 밝혔다.<br /> <br />이번 프로모션 대상 제품은 ▲카이저 더블 ▲카이저 시그니처 ▲뉴에라 ▲호프 ▲레전드 시그니처 ▲레전드 ▲더블모션 시그니처 ▲더블모션 월넛·오크 ▲더블모션 ▲킹덤 더블 등 안마의자 대표 모델 11종이다. 코지마의 핵심 기술은 담고 부담은 낮춘 실속형 안마의자부터 손 형상의 모듈을 탑재한 최고급 안마의자까지 다채로운 라인업으로 구성했다.<br /><br />선물로 제공하는 비토는 상하 진동은 물론 좌우 움직임까지 더한 강력한 3D 입체 진동으로 전신 운동부터 스쿼트, 런지 등 맨몸 운동까지 누구나 쉽고 편리하게 할 수 있다. 최대 15단계로 조절되는 속도와 6가지 자동모드를 갖춰 사용자 컨디션별 맞춤 설정도 가능하다.<br /><br />코지마는 공식 유튜브 채널를 통해 비토를 활용한 홈트레이닝 콘텐츠 &#039;코지핏&#039;도 선보이고 있다. 댄스 지도사가 강사로 참여해 비토 위에서 누구나 쉽고 재미있게 따라 할 수 있는 댄스다이어트 방법을 영상으로 보여준다. 특히 트로트, 케이팝 등 최신 인기 음악을 접목하고 부위별 운동법, 효과적인 트레이닝법 등을 제시해 반응이 좋다.<br /><br />코지마 마케팅부 김경호 본부장은 &quot;무더운 여름철 집에서 편하게 피로도 풀고 홈트레이닝도 할 수 있도록 실속 있는 특전의 프로모션을 기획했다&quot;며 &quot;헬스케어 선도 기업으로서 앞으로도 고객들의 활력 넘치는 일상을 위해 차별화된 제품과 혜택들을 선보여 나갈 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-18T08:51:46.000Z","url":"https://www.newsis.com/view/NISX20240618_0002776301"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"영림원소프트랩, 코트라 &#039;K-시스템 에이스 공공&#039; 구축 완료","partialText":"<p><img src=\"https://image.newsis.com/2024/01/03/NISI20240103_0001451109_web.jpg?rnd=20240103105453\"/></p><br />[서울=뉴시스]송혜리 기자 = 영림원소프트랩은 대한무역투자진흥공사(KOTRA, 이하 코트라) 공공 부문 특화 전사적자원관리(ERP) 시스템 &#039;K-시스템 에이스 공공&#039; 구축을 완료했다고 18일 밝혔다.<br /><br />영림원소프트랩은 지난해 5월, 코트라와 26억원 규모의 ERP 공급계약을 체결한 바 있다. 코트라는 외산 ERP를 사용하고 있었으나, 업무 효율성 향상 및 운영비 절감이라는 두 가지 중요한 목표를 달성하고자 국내 대표적인 ERP 시스템인 &#039;K-시스템 에이스 공공&#039;을 도입하게 됐다. <br /><br />이번 프로젝트는 기존 외산 ERP의 재무회계 시스템을 성공적으로 전환한 사례다. 영림원 측은 예산·재무관리의 500여개 업무서비스와 대용량 데이터를 안정적으로 처리함으로써 기술력을 입증해냈다고 설명했다. 또 1300여명의 코트라 임직원과 120여개의 해외 무역관에서 동시에 시스템을 운영하는 등 K-시스템 에이스 공공에 대한 신뢰도 두터워졌다고 덧붙였다. <br /><br />주덕중 영림원소프트랩 공공사업부 상무는 &quot;이번 프로젝트는 외산 ERP를 성공적으로 전환한 사례라는 점에서 더욱 의미가 깊다&quot;며 &quot;앞으로도 세계 시장을 주도해 온 쟁쟁한 기업들과 어깨를 나란히 할 수 있도록 더 많은 노력을 기울이겠다&quot;고 전했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-18T08:40:16.000Z","url":"https://www.newsis.com/view/NISX20240618_0002776269"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"파리 올림픽 센강 개막식, &#039;갤S24 울트라&#039;로 생중계한다","partialText":"<p><img src=\"https://image.newsis.com/2024/06/18/NISI20240618_0001578228_web.jpg?rnd=20240618082438\"/></p>[서울=뉴시스]윤현성 기자 = 삼성전자가 2024 파리 올림픽에 &#039;갤럭시 S24 울트라&#039;를 지원해 혁신적인 중계 시청 경험을 제공한다.<br /><br />삼성전자는 국제올림픽위원회(IOC), 올림픽방송서비스(OBS)와 협력해, 7월26일 진행되는 2024 파리 올림픽 개막식과 7월28일부터 시작되는 요트 경기 생중계에 갤럭시 S24 울트라를 지원한다고 18일 밝혔다.<br /><br />삼성전자는 올림픽 공식 파트너로서 40년 가까이 최첨단 모바일 기술을 통해 올림픽 경험을 발전시켜왔다. 이번 2024 파리 올림픽에서는 대회 슬로건 &#039;완전히 개방된 대회(Games Wide Open)&#039;의 취지에 맞게 혁신적인 모바일 기술로 새로운 올림픽 중계 협업을 진행한다. <br /><br />파리 올림픽 개막식은 올림픽 사상 최초로 올림픽 주경기장 외부에서 진행된다. 특히 개막식의 하이라이트인 선수단 입장이 파리 중심에 위치한 센강에서 펼쳐진다. 각국 선수단이 탑승한 보트가 센강을 따라 약 6㎞ 가량 퍼레이드를 펼치고, 다양한 문화 유산과 명소들이 소개될 예정이다.<br /><br />퍼레이드에는 1만여명의 선수단과 85대의 보트가 참여하며, 각국 선수단 보트에는 선수들의 생생한 모습이 촬영될 수 있도록 갤럭시 S24 울트라가 설치된다. 방송 중계 지원에는 총 200대 이상의 갤럭시 S24 울트라가 사용되며, 촬영된 영상은 OBS를 통해 전세계 시청자들에게 생중계된다.<br /><br />개막식에 이어 7월28일부터 진행되는 요트 경기 중계에도 갤럭시 S24 울트라가 활용된다. 참가 선수들의 요트에는 갤럭시 S24 울트라가 설치되고, 촬영 영상은 바다 위에 설치된 기지국 보트를 통해 실시간으로 전송된다. 시청자들은 선수들과 함께 실제 경기에 참여한 듯 실감나고 역동감 넘치는 경기를 즐길 수 있다.<br /><br />이번 기술 협업은 2024 파리 올림픽 로컬 공식 이동통신 파트너사 오렌지와 함께 한다. 야외 환경에서 이뤄지는 무선 통신을 위해 센강 주변에 12개의 전용 5G 기지국이 설치된다. 선수단 보트에 설치된 갤럭시 S24 울트라는 5G 네트워크에 연결돼 촬영 영상을 실시간 송출하고 끊김 없는 시청 경험을 제공하게 된다. <br /><br />삼성전자는 한여름 강과 바다에서 진행되는 행사인 만큼 거센 파도와 바람, 높은 온도 등에서도 안정적으로 고화질 영상을 촬영하고 네트워크에 전송할 수 있도록 소프트웨어 최적화도 구현했다고 강조했다.<br /><br />최승은 삼성전자 MX사업부 마케팅팀장(부사장)은 &quot;삼성전자는 40년 가까이 올림픽의 공식 파트너로 모바일 기술을 통해 올림픽과 세계를 하나로 연결하는데 기여해 왔다&quot;며 &quot;전 세계 팬들이 갤럭시를 통해 올림픽을 보다 가깝게 즐기고 소통할 수 있도록 기술 혁신을 제공할 것&quot;이라고 말했다.<br /><br />야니스 엑사르초스 올림픽방송서비스(OBS) CEO는 &quot;삼성전자와 협력해 올림픽 팬들이 경기를 참여하는 방식을 새롭게 발전시켜 나갈 수 있게 됐다&quot;며 &quot;전 세계 올림픽 팬들이 삼성전자의 최첨단 모바일 혁신을 통해 선수들과 함께 실시간으로 대회의 생생함을 느끼고 선수들에게 영감을 줄 수 있길 바란다&quot;고 전했다. <br /><br />한편 삼성전자는 올림픽 선수, 가족, 팬들이 서로 소통하고 연결될 수 있도록 지속적으로 통신 기술을 혁신해왔다. 전화 사용이 제한적이었던 1998 나가노 동계올림픽에서 2500여명의 선수들이 고향의 가족들과 무료로 통화하는 &#039;콜 홈(Call Home)&#039; 프로그램을 도입한 것이 대표적이다. 또한 1998년 나가노 동계올림픽부터 2022 베이징 올림픽까지 약 12만5000대의 최신 모바일 기기를 지원해왔다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-18T08:29:59.000Z","url":"https://www.newsis.com/view/NISX20240618_0002776247"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"더위에 &#039;꿀잠&#039; 자려면?…&quot;취침 전 견과류 한 움큼 드세요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/02/02/NISI20230202_0019734759_web.jpg?rnd=20230202113905\"/></p><br />[서울=뉴시스]송종호 기자 = 잠은 건강에 큰 영향을 미치지만 무더위로 숙면을 이루지 못하는 경우 견과류 한 줌이 도움이 될 수 있다.<br /><br />18일 식품영양학계에 따르면 견과류인 아몬드, 피스타치오, 호 등에는 숙면에 도움을 도움을 주는 멜라토닌, 마그네슘 등이 풍부하게 들어 있다.<br /><br />무더위로 잠을 제때 이루지 못하면 다음 날 일상생활 리듬이 깨져 피로감이 심해진다. 학업 또는 작업 능률이 떨어지며 불면에 대한 걱정으로 다음 날에도 제대로 잠을 자지 못하게 된다. <br /><br />불면증으로 병원을 찾게 되면 전문의약품인 멜라토닌을 처방하는 경우가 많다. 불면증이 병원을 찾을 정도로 심각하지 않다면 생활 습관 개선과 멜라토닌이 풍부한 음식 섭취 등을 통해 숙면을 기대할 수 있다.  <br /><br />아몬드에는 멜라토닌과 마그네슘이 풍부하다. 멜라토닌은 수면의 질을 향상하고 잠을 촉진한다. 또 수면을 방해하는 것으로 알려진 스트레스 호르몬인 코르티솔 수치를 줄이는 데 도움이 될 수 있다. 또 마그네슘은 멜라토닌의 합성에 필요한 미네랄이다. 또 아몬드에 풍부한 트립토판도 멜라토닌 합성에 필요한 성분이다.<br /><br />피스타치오에도 멜라토닌이 풍부하다. 피스타치오는 견과류를 포함한 모든 식물성 식품 중 멜라토닌 함량이 가장 높은 것으로 알려졌다. 피스타치오엔 마그네슘과 칼슘도 많다. 이 두 미네랄은 근육의 이완과 수면을 돕기 위해 멜라토닌과 함께 작용한다. <br /><br />브라질너트엔 마그네슘과 셀레늄이 많이 들어 있다. 셀레늄도 숙면을 돕는 미네랄이다. 브라질너트는 하루 3개만 먹어도 1일 셀레늄 권장량을 보충할 수 있다. <br /><br />이밖에 땅콩도 마그네슘이 풍부해 근육을 이완시키고 숙면에 좋다. 호두도 멜라토닌 함량을 증가시킨다. 마그네슘과 칼슘도 풍부해 불면증 해소에 좋다. <br /><br />반대로 수면을 방해하는 식품도 있다. 흔히 알려진 것과 달리 술은 수면의 질을 떨어뜨린다. 일부는 술을 마시고 자면 잠이 잘 온다고 하지만 알코올은 호흡중추의 기능을 방해한다. 호흡 근육의 근력이 떨어지니 술은 호흡 기능을 저하해 수면의 질이 나빠진다. <br /><br />또 알코올 농도가 올라가 잠이 들더라도 알코올이 분해되고 농도가 떨어지만 각성 작용 때문에 잠에서 자주 깨게 된다. 결국 술은 수면에 도움이 되지 않는다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-18T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775805"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT, 갤럭시Z6 사전알림 조기 이벤트…집토끼 사수 전략 승부수?","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578106_web.jpg?rnd=20240617173517\"/></p>[서울=뉴시스]윤정민 기자 = KT가 공식 온라인몰 KT닷컴에 갤럭시 Z 플립6·폴드6로 추정되는 사전예약 알림 이벤트 페이지를 열었다. 이동통신3사가 보통 같은 날 사전예약 알림 이벤트를 여는 만큼 KT의 이벤트 조기 개최에 대해 업계에서는 이례적이라는 반응이다.<br /><br />18일 업계에 따르면 KT는 전날 &#039;뉴 갤럭시 ???&#039;라는 이름의 이벤트 페이지를 개설했다. 페이지에는 갤럭시 Z 플립6·폴드6, S펜으로 추정되는 픽토그램이 있었다.<br /><br />KT는 사전예약 알림 신청자 모두에게 네이버페이 1000포인트를 지급한다고 알렸다. 알림 신청 후 KT닷컴에서 갤럭시 새 폴더블폰을 사전예약하면 갤럭시북4 엣지, KT닷컴 모바일 상품권, 설빙 기프티콘 등을 추첨해 제공한다. 경품 목록에는 이어폰 픽토그램도 있었는데 삼성전자가 이번 언팩에서 공개할 예정인 갤럭시 버즈3일 것이라는 전망이 나온다.<br /><br />KT에서 삼성전자 폴더블폰을 구매했던 고객에게는 더블 스토리지(용량 2배 업그레이드) 혜택 예약 우선권 등을 제공한다.<br /><br />◆&quot;예상치 못했던 KT 프로모션&quot;…이전 사전알림 이벤트는 어땠나<br /><p><img src=\"https://image.newsis.com/2023/07/07/NISI20230707_0001309245_web.jpg?rnd=20230707094737\"/></p><br />KT의 갤럭시 신제품 사전예약 알림 이벤트 페이지 개설에 대해 업계에서는 &#039;예상치 못했다&#039;, &#039;조기 개최&#039;라는 반응이다. 통상적으로 삼성전자가 언팩 개최 사실을 알린 뒤 이통3사가 같은 날 사전 알림 이벤트를 열기 때문이다.<br /><br />갤럭시 S24 시리즈의 경우 삼성전자는 지난 1월3일 언팩 초대장을 공개했고 이통3사가 같은 달 5일 사전예약 알림 이벤트를 열었다. 갤럭시 Z 플립5·폴드5도 지난해 7월6일 삼성전자가 언팩 초대장을 공개한 날 이통3사가 사전예약 알림 이벤트를 개시했다.<br /><br />업계에 따르면 삼성전자는 다음 달 10일 프랑스 파리에서 언팩 행사를 열 계획이다. 하지만 아직 언팩 초청장은 공개하지 않은 상황이다. 이에 삼성전자조차 자사 온라인몰인 삼성닷컴에 사전예약 알림 이벤트를 개시하지 않았다.<br /><br />KT가 알림 이벤트를 먼저 연 가운데 SK텔레콤과 LG유플러스도 같은 종류의 행사를 시작할 계획이다. 하지만 두 회사는 아직 이벤트 개최일에 대해 미정이라고 답했다.<br /><br />◆19개월 연속 휴대폰 고객 감소한 KT, 갤Z6 프로모션이 승부수?<br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578108_web.jpg?rnd=20240617173618\"/></p><br />업계 일각에서는 혜택을 미리 공개함으로써 고객 지키기에 나선 것이라는 해석이 나온다. KT는 휴대전화 가입 회선 수 부문에서 19개월 연속 하락세를 겪는 상황이기 때문이다.<br /><br />과학기술정보통신부 &#039;2024년도 4월 무선 통신서비스 가입 현황&#039;에 따르면 KT 휴대전화 가입 회선 수는 지난달보다 8568개 줄어든 1345만8248개다. 2022년 10월 이후 감소세다.<br /><br />이와 반대로 LG유플러스 휴대전화 회선 수는 전달 대비 2235개 늘은 1095만1432개로 KT와의 휴대전화 회선 수 격차를 줄이고 있다. KT 입장에서는 이동통신 업계 2위 자리를 지키기 위해 고객 혜택을 늘려 가입자 지키기에 나서야 하는 상황이다.<br /><br />업계 한 관계자는 &quot;고객 확보와 지키기에 열을 올려야 하는 만큼 KT가 신경을 쓴 것 같다&quot;면서도 &quot;향후 타사도 이벤트를 시작할 가능성이 큰 만큼 KT의 선제적인 프로모션이 얼마나 효과 있을지는 지켜봐야 할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-06-18T06:10:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775926"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"47세 보이저, 34세 허블…끝없이 이어지는 임무수행","partialText":"<p><img src=\"https://image.newsis.com/2023/04/28/NISI20230428_0001254339_web.jpg?rnd=20230428171242\"/></p>[서울=뉴시스]윤현성 기자 = 인류의 우주 개척에 앞장선 선봉장들인 보이저 1호와 허블 우주망원경이 계속해서 우주 탐사 임무를 이어간다. 보이저는 40년, 허블은 30년 넘게 우주를 항해·관측 중이다. 이미 두 기체 모두 예상 수명을 훨씬 뛰어넘었음에도 미 항공우주국(NASA)이 계속해서 수명 연장에 성공하면서 인류에게 우주에 대한 새로운 정보들을 보내주고 있다.<br /><br />18일 NASA에 따르면 보이저 1호는 기술적 문제를 모두 해결하고 다시 정상적인 임무 수행 절차에 들어갔다. 보이저 1호는 지난 11월 비행데이터시스템(FDS)에 오류가 발생해 우주 공간에서 수집한 데이터를 지구로 보내오지 못하고 있었다.<br /><br />NASA는 지난 4월 문제가 발생한 코드를 FDS 메모리의 다른 부분에 옮기며 문제를 부분적으로 해결했고, 5월에는 추가 수리를 진행해 보이저 1호에 탑재된 4개의 과학 장비 중 2개를 정상화하는 데 성공했다. 이후 이달 들어 수리 작업이 모두 완료되며 4개의 장비가 모두 정상적으로 지구로 데이터를 보내오고 있다.<br /><br />보이저 1호에 탑재된 과학 장비들은 플라즈마 파동, 자기장, 입자 등을 연구하게 된다. 이들 장비가 모두 정상 가동하게 됐지만 반년여 간 발생했던 문제의 여파를 완전히 해소하기 위해서는 추가적인 작업이 필요하다는 게 NASA의 판단이다.<br /><br />이에 NASA 엔지니어들은 보이저 1호에 탑재된 3대의 컴퓨터에 있는 시간 기록 소프트웨어를 재동기화해 적절한 시간에 맞춰 명령을 실행할 수 있도록 하는 조정 작업을 진행할 방침이다. 또한 보이저 1호가 1년에 2번 지구로 전송하는 플라즈마 웨이브 장비의 일부 데이터를 기록하는 디지털 테이프 레코더도 유지·보수하게 된다. 보이저 1호가 수집하는 과학 데이터는 이 레코더에 기록되는 일부 외에는 저장되지 않고 모두 지구로 직접 전송된다.<br /><br />지난 1977년 9월 임무를 시작한 보이저 1호는 형제 탐사선인 보이저 2호와 함께 태양계 밖인 성간 공간을 직접 찾아간 인류 유일의 우주선이다. 현재 지구로부터 약 240억㎞ 떨어진 곳에서 약 1만7000일째 임무를 수행하고 있다.<br /><br />이처럼 보이저 1호가 다시 임무를 정상 수행하고는 있지만 수명은 얼마 남지 않았다. 보이저 프로젝트는 당초 4년 계획으로 시작했으나 이미 예정 수명의 10배를 훌쩍 넘긴 상태다. <br /><br />보이저 1호의 동력은 방사성 물질인 플루토늄 238의 자연 반감에서 발생하는 열을 전기로 바꿔주는 &#039;방사성동위원소 열전기 제너레이터(RTG)&#039;로 공급되는데, 플루토늄 238의 반감기는 약 87년으로 이미 출력이 절반 수준으로 떨어진 것으로 알려졌다. <br /><br />NASA가 예비 전력을 활용하고 중요도가 낮은 장비를 끄는 등 수명 연장에 총력을 기울이고 있지만 보이저의 수명은 이르면 2025년, 늦어도 2030년에는 완전히 종료될 것으로 예상되고 있다. <br /><p><img src=\"https://image.newsis.com/2023/12/04/NISI20231204_0001428498_web.jpg?rnd=20231204171952\"/></p>허블 우주망원경 또한 최근 발생한 문제를 극복하고 대체 작동 방식 전환을 성공적으로 마쳤다. 허블은 지난달 24일 우주 공간 내에서 위치 측정을 해주는 항법장치 &#039;자이로스코프&#039;에 문제가 지속적으로 발생하며 안전 모드에 들어간 바 있다. 자이로스코프 외 다른 장비나 망원경의 상태는 모두 안정적인 것으로 파악됐다.<br /><br />지난 6개월 간 허블의 자이로스코프는 위치측정 판독값을 계속해서 잘못 산출하며 임무를 수차례 중단시킨 바 있다. 이에 NASA는 3개의 자이로스코프를 작동하는 모드에서 1개의 장비만 사용하는 형태로 작동 모드를 전환해 보다 일관적 임무 수행을 가능하게 하고 허블의 수명을 늘리는 방안을 모색해왔다.<br /><br />당초 허블에는 자이로스코프 6개가 장착돼있으나 현재 4개가 고장나 2개만 정상 운용이 가능한 상태다. 자이로스코프는 분당 1만9200회 이상 회전하는 바퀴의 운동을 통해 물체의 자세나 위치 등을 정확하게 잡을 수 있도록 해준다. <br /><br />우주공간 내에서도 매우 정확한 위치 파악을 가능하게 해주지만 그만큼 민감하고 세밀한 관리가 필요한 장치다. 실제로 허블이 지난 1990년 발사된 이후 고장 등으로 인해 교체된 자이로스코프만 22대에 달한다.<br /><br />이들 장치가 모두 고장날 경우에는 사실상 허블의 운용이 불가능해지는 만큼 NASA는 하나는 예비용으로 남기고 나머지 하나의 자이로스코프만 활용하기로 결정했다. <br /><br />자이로스코프를 1대만 사용할 경우에는 허블의 생산성이 12% 이상 줄어들고, 관측 가능 우주 영역이 절반 수준으로 줄어들 것으로 분석됐다. NASA는 이처럼 우주 관측에 일부 제한이 생길 수 있지만 1개의 자이로스코프 모드만으로도 대부분의 허블 임무 수행은 지속할 수 있을 것이라고 강조했다. NASA 허블 연구팀이 1개 모드에 대한 경험이 더 쌓이면 운영 최적화를 위한 추가 개선이 이뤄질 수도 있다.<br /><br />보이저가 당초 임무 수행 기간을 훨씬 뛰어넘었듯 허블의 수명도 기존의 예상 설계 수명보다 2배 이상 연장된 상태다. 당초 허블의 수명은 2020년대 끝날 것으로 전망됐으나 NASA는 이번 대체 작동 방식 전환 외에도 향후 스페이스X와 허블 수명 연장을 위한 추가 임무 등도 검토 중이다. 이같은 계획들이 모두 성공적으로 이뤄진다면 허블의 수명이 2030년대 중후반까지 이어질 가능성도 있다.<br /><br />NASA는 &quot;우리의 가장 오래되고 가장 멀리 떨어져 있는 우주선인 보이저 탐사선들은 올해 연말에도 47년 간의 작전을 기록하게 될 것&quot;이라며 &quot;허블은 인류의 이익을 위해 제임스웹 우주망원경 같은 다른 장비들과 협력하면서 지금의 2020년대에도, 다가올 2030년대에도 계속해서 우주 관측을 이어갈 것으로 기대된다&quot;고 전했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-18T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775892"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"임시주총 여는 한미약품…임종윤·종훈 형제경영 &#039;초읽기&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/21/NISI20240321_0020274629_web.jpg?rnd=20240321114512\"/></p><br />[서울=뉴시스]송연주 기자 = 경영권 분쟁 후 회사로 돌아온 한미약품그룹 임종윤·종훈 형제의 경영 체제가 초읽기에 들어갔다. <br /><br />18일 제약업계에 따르면 한미약품은 이날 오전 9시 서울 송파구 한미타워에서 임시 주주총회를 열고 창업주의 장·차남 임종윤·임종훈 한미사이언스 이사를 한미약품 사내이사로 선임하는 안건을 의결할 예정이다.<br /><br />또 형제의 경영 복귀에 결정적 역할을 한 신동국 한양정밀 회장을 기타비상무이사로, 남병호 헤링스 대표를 사외이사로 선임하는 안건도 상정됐다. <br /><br />앞서 국민연금이 임종윤 이사 등 3명의 이사 선임에 대해 반대했으나 한미사이언스와 신 회장 지분율이 과반수에 가까워 무리없이 선임될 것으로 보인다. <br /><br />이날 주총 종료 후 열리는 이사회에선 임종윤 이사를 한미약품 대표이사로 선임하는 안건을 의결할 예정이다. 선임된다면 지난 4월 지주회사 한미사이언스 대표이사로 복귀한 동생 임종훈 대표와 함께 형제 경영이 본격화된다. <br /><br />향후 한미약품의 사업 전략과 방향도 주목된다. 경영권 분쟁 당시 열린 기자간담회에서 100개 이상의 바이오의약품을 생산할 수 있는 개발(CDMO) 전문회사로 만들겠단 포부를 밝힌 바 있다. 한국형 &#039;론자&#039;가 되겠다고 언급했다. <br /><br />임종훈 한미사이언스 대표도 지난 달 계열사 중 하나인 &#039;온라인팜&#039;을 중심으로 유통 사업 성장을 가속화하고, 과감한 인수합병을 통해 사업 포트폴리오 다각화하겠다는 그림을 그렸다. <br /><br />상속세 재원 마련은 난제로 남아 있다. 한미약품그룹 오너 일가에게는 2020년 창업주 고 임성기 회장 타계 후 약 5400억원의 상속세가 부과됐고 현재 2600억원 이상이 남아있다. 이 가운데 700억원 규모의 올해 상속세 납부분은 연말까지 납기를 연장한 상태다.<br /><br />시장의 우려가 커지자 지난달 30일 창업주 가족인 대주주 4인(송영숙, 임종윤, 임주현, 임종훈)은 &quot;합심해 상속세 현안을 해결해 나가기로 했다&quot;고 했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-18T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775940"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"日 라인야후·소뱅 나란히 주총…&#039;네이버 지우기&#039; 입장 낼까","partialText":"<p><img src=\"https://image.newsis.com/2023/11/27/NISI20231127_0001422522_web.jpg?rnd=20231127161732\"/></p><br /><br />[서울=뉴시스]최은수 기자 = 일본 정부 행정지도에 따라 네이버와 자본 관계 개선을 검토하고 있는 라인야후와 소프트뱅크가 주주총회를 나란히 개최한다. 이 자리에서 ‘탈(脫) 네이버’ 작업 관련 입장을 내놓을지 주목된다.<br /><br />18일 라인야후에 따르면 이날 오후 1시 제29기 정기 주주총회를 일본 도쿄에서 개최한다. 주요 안건은 이사 신규 선임이다. 이날 안건이 통과되면 신중호 라인야후 CPO(최고제품책임자)는 이사직에서 물러나고 이사회는 모두 일본인으로 채워진다.<br /><br />업계에서는 라인야후가 주주총회 질의응답 시간을 통해 네이버와 자본관계 개선에 대한 입장을 밝힐지 주목하고 있다. 라인야후 측은 “주주총회에서 공식 안건 외에는 논의하지 않을 예정&quot;이라며 &quot;&#039;네이버와 업무위탁 종료 계획 관련 내용은 7월 중 발표 예정&quot;이라고 밝혔다.<br /><br />앞서 일본 총무성은 지난해 11월 발생한 개인정보유출 사태를 이유로 두 차례 행정지도를 내리고 오는 7월 1일 이전 2차 행정조치에 대한 조치사항을 보고하라고 한 바 있다. 일본 개인정보보호위원회는 오는 28일까지 개선책 실시 상황을 조기 보고하라는 2차 행정권고를 내렸다.<br /><br />네이버와 소프트뱅크는 라인야후 지주사 A홀딩스 지분을 50%씩 나눠 소유하고 있다. A홀딩스는 라인야후 지분을 64.5% 갖고 있다. 네이버가 A홀딩스 지분을 매각하면 최대주주는 소프트뱅크로 변경되며 경영권은 소프트뱅크에 넘어간다.<br /><br />라인야후는 1차 행정지도에 대한 보고서를 통해 네이버, 네이버클라우드 간의 완전한 시스템 분리는 2026년 12월까지 완료한다는 계획을 밝혔다. 라인야후는 내년 3월, 라인야후 일본 자회사는 2026년 3월까지 네이버와 위탁 업무를 종료하겠다는 방침이다. 일본 총무성은 이같은 재발방지책이 불충분하다며 지난 4월 2차 행정지도를 내렸다.<br /><br />소프트뱅크도 오는 20일 주주총회를 개최한다. 손정의 소프트뱅크 회장 등 경영진들이 네이버와 지분 매각 협상 관련해 입장을 내놓을지 주목된다. 파이낸셜타임스에 따르면 소프트뱅크 고토 요시미츠 최고재무책임자(CFO)는 &quot;손정의 회장이 다음 달 열리는 소프트뱅크 연례 주주총회에서 AI(인공지능) 투자 세부 사항을 밝힐 것&quot;이라며 &quot;그동안 알려진 기업 인수 건에 대해서도 확답을 얻을 것&quot;이라고 언급한 것으로 전해졌다.<br /><br />다만 소프트뱅크와 네이버 간의 지분 매각 관련 협상은 장기전이 될 것으로 업계는 예상하고 있다. 지난달 대통령실이 라인야후가 제출할 2차 행정지도 보고서에는 네이버 지분매각 관련 내용이 제외될 것이라고 밝힌 바 있다.<br /><br />이미 라인야후는 네이버와 거리두기에 속도를 내고 있다. 앞서 라인야후는 라인페이 등 서비스를 운영 중인 한국 법인  ‘라인비즈플러스’를 청산하고 대만에 모회사를 둔 ‘라인페이플러스’로 관련 사업을 이관했다. 지난해 라인비즈플러스가 분할해 신설한 라인페이플러스는 라인야후 손자회사인 라인페이타이완이 지분 100%를 보유하고 있다.<br /><br />이어 라인야후는 지난 13일 라인페이 서비스를 일본에서 내년 4월30일까지 순차 종료하고 소프트뱅크가 서비스하는 페이페이에 잔액을 이전한다는 계획을 발표했다. 라인페이의 대만, 태국 현지 서비스는 지속한다는 방침이다. <br /><br />또 라인야후는  초거대 AI &#039;하이퍼클로바X&#039;를 개발한 네이버 대신 챗GPT 개발사 오픈AI, 구글 등과 협력을 넓히고 있다. 지난해 오픈AI 거대언어모델(LLM) &#039;GPT-4&#039;와 이미지 생성 AI &#039;달리&#039; 등 오픈응용프로그램인터페이스(API) 사용계약을 체결했다. 지식 공유 서비스 &#039;야후!지혜주머니&#039;의 &#039;AI 답변&#039; 기능에 오픈AI의 챗GPT4 등을 도입했다.<br /><br />IT업계 한 관계자는 &quot;네이버와 지분 관계는 주주에게도 중요한 안건이기 때문에 논의가 불가피할 것&quot;이라며 &quot;다만 논란이 불거지는 것을 피하기 위해 중요 안건은 비밀리에 이사회를 열 가능성도 있어 보인다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-18T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775998"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"국내서 바이오의약품 요소 생산되나…배지·레진 공장 준공","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578129_web.jpg?rnd=20240617180716\"/></p><br />[세종=뉴시스]이승주 기자 = 그동안 해외 수입에 대체로 의존했던 바이오의약품 필수 생산요소인 배지와 레진이 올해부터 국내에서도 대규모 생산될 것으로 기대된다. <br /><br />산업통상자원부는 18일 오전 10시30분께 인천 송도신도시에서 아미코젠의 배지·레진 생산공장 준공식이 개최된다고 밝혔다. <br /><br />국내 바이오 소부장(소재·부품·장비) 기업 아미코젠은 바이오의약품 소부장 국산화 국책과제를 수행하며 독자적인 배지와 레진 생산 기술을 개발했다. 지난 2021년에는 자회사 비욘드셀과 퓨레오젠을 설립, 이듬해에 송도 배지공장, 지난해에는 여주 레진공장 착공에 돌입했다. <br /><br />배지란 세포를 배양하기 위해 삼투압과 영양소 등 환경이 조성된 원료를 말한다. 레진이란 세포주에서 단백질을 정제하는 소재다. 아미코젠은 이번에 이들 생산공장을 준공한 것을 계기로, 세포 배양 배지와 항체정제용 레진 사업화를 본격화한다. <br /><br />송도 배지공장은 분말로 연 100t(톤) 규모를 생산할 정도의 규모를 갖췄다. 이는 국내 주요 바이오 의약품 생산기업 배지 수요량의 3분의 1에 달한다. 여수 레진공장은 연 1만ℓ(리터)를 생산하는 것은 물론 항체 정제용 레진과 이온교환 수지 등 모든 종류 생산이 가능하다. <br /><br />이승렬 산업부 산업정책실장은 &quot;소수의 글로벌 바이오 소부장 기업에 의존하는 상황에서 아미코젠의 과감한 도전은 국내 공급망 자립에 도움이 될 것&quot;이라며 &quot;앞으로 국내 바이오 소부장 기업이 글로벌 스타기업으로 성장할 수 있도록 아낌없이 지원하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 joo47@newsis.com","date":"2024-06-18T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775970"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"장애물 마주친 반려견 세마리…미소아라TT의 성격 차이","partialText":"<p><img src=\"https://image.newsis.com/2024/06/12/NISI20240612_0001574311_web.jpg?rnd=20240612170120\"/></p><br />[서울=뉴시스] 이창환 기자 = 반려동물을 가족처럼 생각하는 &#039;펫팸족&#039;과 자신과 동일시하는 &#039;펫미족&#039;이라는 신조어가 등장할 정도로 이들에 대한 관심은 더욱 커지는 모양새다. 이미 4년 전께부터 국내에서 반려동물 양육 인구가 1500만명을 넘어섰다는 조사 결과도 나온 바 있다. <br /><br />이 같은 관심사는 온라인 동영상 플랫폼이 대중화되면서 유튜브와 틱톡, 인스타그램과 같은 곳들로도 빠르게 확산했다. 이는 &#039;펫튜버&#039; &#039;펫플루언서&#039;와 같은 표현들이 탄생하게 된 배경이다. <br /><br />자신들의 사랑스러운 반려동물을 소개, 자랑하는 식의 영상들이 하나의 주류 콘텐츠로 자리잡은 지도 오래된 듯하다. <br /><br />지난 2017년 인스타그램에서 반려견인 &#039;미소&#039;(푸들)의 일상을 올리면서 활동을 시작한 크리에이터 &#039;미소아라TT&#039;(이하 미소아라티티)가 대표적인 사례에 해당한다. <br /><br />이달 17일 오후 기준 미소아라티티의 유튜브, 인스타그램, 틱톡 구독자와 팔로워 수는 각각 247만여명·91만여명·1460만여명을 기록 중이다. <br /><br />당초 인스타그램에서 활동하던 미소아라티티는 2019년 유튜브와 틱톡으로 행동반경을 넓혔다. 그 사이 이모집에서 푸들 &#039;아라&#039;가 넘어오면서 구성원이 늘게 됐다. 이들의 이름은 각각 &#039;웃으며 살자&#039; &#039;오래 살아라&#039;라는 뜻을 내포했다고 한다. <br /><br />그 이듬해인 2020년에는 현재 대표 콘텐츠인 장애물 통과하기와 장난감 반응 살피기 영상을 처음 선보였다. 2022년 막내 &#039;티티&#039;(말티즈)가 합류하면서 지금의 &#039;완전체&#039;가 이뤄졌다. <br /><br />반려견 세 마리가 두루마리 휴지, 로프, 블록, 종이컵 등으로 제작된 장애물들을 통과하는 일종의 챌린지 영상은 미소아라티티의 대표 콘텐츠로 꼽힌다. <br /><br />특히 장애물을 대하는 이들의 태도가 상이하다는 점은 보는 이들에게 웃음을 선사하는 요인 중 하나다. <br /><br />대체로 둘째 아라가 대부분의 장애물을 거침없이 통과해내는 모습을 보이는 반면, 첫째 아라는 비교적 난도가 높은 상황에 이르렀을 때 으르렁 소리를 내며 강제로 돌파한다. 막내 티티는 좁은 몸집을 활용해 틈 사이사이를 공략해낸다. <br /><br />여기에 인기 게임 &#039;슈퍼 마리오&#039;의 소리 효과를 배경 음악으로 적절히 활용, 이해하기 쉽게 상황을 표현하는 점도 콘텐츠 재미를 더하는 요소가 된다. 크리에이터의 아이와 함께 반려견들이 자라는 모습이나 나들이, 여행 등을 통해 가족과 시간을 보내는 장면 등은 콘텐츠를 즐기는 이들에게 &#039;힐링&#039; 포인트가 되는 듯하다. <br /><br />유튜브를 기준으로 ▲생각보다 덜 똑똑한 푸들 ▲날고 뛰고 화내고 강아지 박스 벽 챌린지 해봤어요 ▲챌린지 즐기는 강아지 자매 등의 쇼츠들이 가장 많이 시청됐다. 순서대로 약 2억4000만회, 1억회, 9600만회 조회수를 각각 기록하고 있다. <br /><br />이 콘텐츠를 접한 누리꾼들은 &#039;앞으로도 예쁜 성장기 많이 올려달라&#039; &#039;개성이 다 다르게 예쁘다&#039; &#039;강아지들 성격 차이가 확실하다&#039; 등 반응을 보였다. <br /><br />한편 미소아라티티는 지난달 200만 구독자를 앞두고 유튜브 커뮤니티를 통해 &quot;많은 관심과 사랑 감사하다. 100만 구독에 대한 감사함을 표하기도 전에 곧 200만이라는 숫자를 앞두고 있다&quot;며 &quot;사람 아기, 강아지 세 마리 뒷바라지하느라 시간 가는 줄도 모르는 견주이다 보니 그냥저냥 지나가는 것들 이해 부탁드린다&quot;고 전했다. <br /><br />또 이달 11일에는 &quot;저희 아이들이 받은 사랑을 나누기 위해 작지만 도움이 필요한 곳에 기부했다&quot;는 소식을 알리기도 했다. 당시 미소아라티티는 해피콩을 통해 유기견 보호소 중 하나인 &#039;행복한 유기견 세상&#039; 사랑터 아이들 병원 이동에 마음을 전했다고 부연했다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-06-18T05:45:26.000Z","url":"https://www.newsis.com/view/NISX20240612_0002770152"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;정은아 풍선 그만 날려&#039; 유튜버, 응원 메일만 1만5000통","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577930_web.jpg?rnd=20240617154450\"/></p><br />[서울=뉴시스] 이창환 기자 = &quot;정은아 오물 풍선 그만 날려&quot; &quot;정은아 미사일 그만 쏴&quot;. <br /><br />최근 한 해외 유튜브 채널에는 이처럼 북한을 겨냥한 듯한 내용이 담긴 영상들이 잇따라 올라오고 있다. 지난 2019년 9월18일 개설된 이 채널은 전날 오후 기준 20만7000여명의 구독자를 보유 중이다. <br /><br />18일 유튜브에 따르면 방글라데시인들이 운영 중인 &#039;팀 아짐키야&#039;(Team Azimkiya) 채널은 지난 3일 &#039;정은아 오물 풍선 그만 날려&#039;라는 제목의 영상을 게재했다. 1분 안팎의 영상에는 7명의 젊은 남성들이 나와 경쾌한 노래에 맞춰 춤을 추며 &quot;정은아 오물 풍선 그만 날려&quot;라고 여러 차례 말하는 모습이 담겼다.<br /><br />해당 영상은 같은 달 17일 오후 기준 74만회가 넘게 조회됐다. 앞서 이달 5일, 6일에는 각각 &quot;정은아 미사일 그만 쏴&quot; &quot;김정은 사랑한다 빨간 버튼 누르지 마시라&quot; 등 메시지가 담긴 영상을 올렸고, 10일에는 &#039;정은아 뚱뚱한데 귀여워요&#039;라는 제목의 영상을 업로드했다. <br /><br />&#039;엔터테인먼트 채널인 이곳은 누구나 찾을 수 있다&#039;는 소개 문구를 내걸고 있는 이 채널은 요청받은 특정 메시지를 담은 맞춤형 영상을 제작하고 있다. 팀 아짐키야는 생일 축하 영상이나 기념일 비디오, 재밌는 리액션·쇼츠를 다루고 있다고 설명했다. <br /><br />실제로 이들이 운영 중인 사이트를 살펴보면 자신이 원하는 메시지와 배경 음악, 이미지를 넣어 영상을 주문 제작할 수 있다. 글자수에 따라 2~9만원대 가격이 형성돼 있고, 최대 23개 음절까지 삽입이 가능한 것으로 명시돼 있다. <br /><br />대체로 우스꽝스러운 안무와 신나는 노래가 들어간 까닭에, 메시지 내용과는 무관하게 유쾌한 분위기를 풍긴다는 게 이 채널 영상의 특징이다. 특히 지극히 개인적인 이야기가 유튜브 영상에 담긴다는 점도 특색 중 하나다. <br /><br />아울러 영상에서 전하는 메시지와 함께 배경 음악까지 주문자가 선정할 수 있어, &#039;밈&#039;에서 자주 쓰이거나 인기를 끌고 있는 노래를 접할 가능성도 높다. <br /><br />지금까지 팀 아짐키야 유튜브 기준 최다 조회수를 기록한 영상들은 ▲Say 기현아 대머리 깎아라 Funny DANCE(약 205만회) ▲Say 케인님, 코가 커요 with funny coffin dance(약 153만회) ▲Say 권누리 빨리 공부해 Team Azimkiya(약 136만회) 등이다. <br /><br />이들은 유튜브 외에도 인스타그램과 틱톡 등에서 활동을 이어가고 있다. <br /><br />최근 북한을 소재로 한 영상들의 경우 일부 국내 누리꾼들이 이들에게 메일을 보내 제작을 요청한 것으로 보인다. <br /><br />영상들을 접한 누리꾼들 사이에서는 &#039;한국 정부는 책임지고 이 방글라데시 국민들을 보호하라&#039; &#039;누가 계속 신청하는 거냐&#039; &#039;(자꾸) 그러면 잡혀간다 이 사람들 신변 보호해야 한다&#039; 등 우스갯소리와 우려 섞인 목소리가 함께 나오는 모습이다. <br /><br />한편 국내 &#039;취재대행소 왱&#039; 채널이 2020년 9월17일 올린 영상에서는 팀 아짐키야와 이야기를 나눈 장면이 담겼는데, 당시 이들은 &quot;일주일 만에 1만5000개의 메일을 받았다. 정말 신났다&quot;며 &quot;많은 관심을 받게 돼서 너무 행복하다. 모든 메일에 답장할 수 없어 너무 미안하다&quot;는 말을 건넨 바 있다. <br /><br />아울러 가족 구성원 등이 함께 영상 제작에 참여하고 있다고도 전했다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-06-18T05:38:21.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775170"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"전국 동네병원, 오늘 집단휴진…신고는 4%, 실제 참여는?","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381680_web.jpg?rnd=20240617154911\"/></p>[서울=뉴시스] 백영미 기자 = 서울대 의대·병원 교수들이 지난 17일 무기한 집단 휴진에 들어간 가운데 대한의사협회(의협)가 18일 의대 증원 등 의료개혁을 규탄하는 집단 휴진(총파업)에 나선다. 의료계의 대정부 투쟁 동력에 영향을 미치는 실제 휴진 참여율이 얼마나 될지 관심이 모아지고 있다. <br /><br />의료계에 따르면 의협은 개원의(동네 병·의원 의사), 전공의, 봉직의, 의대교수, 전공의 등 13만 명 가량의 회원을 두고 있다. 의협은 이날 오후 2시 서울 여의도공원에서 &#039;전국 의사 총궐기 대회&#039;를 개최할 예정이다.<br /><br />의협은 전날 대국민 호소문을 내고 &quot;의료계는 지난 16일 의대정원 증원 재논의, 필수의료 정책패키지 수정·보완, 전공의·의대생 관련 모든 행정명령 및 처분 소급 취소 등 3대 대정부 요구안을 제시했지만 정부는 끝내 의료계의 진심을 외면하고 무참히 거부했다&quot;고 밝혔다. <br /><br />의협은 이날 역대급 휴진 참여를 기대하고 있다. 의협 총파업 투표 결과 90.6%가 의협의 투쟁에 찬성했고, 73.5%는 휴진을 포함한 집단행동에 참여하겠다는 의사를 밝혔기 때문이다. <br /><br />의협은 지난 15일 회원들에게 &quot;네이버플레이스로 18일 병·의원 휴무 설정을 하고, 지원 차량을 타고 총파업에 참여해 달라”면서 &quot;행정 기관으로부터 휴진으로 부당한 피해를 받으신다면 협회가 적극 나서겠다&quot;는 집단휴진 참여 안내 문자를 보냈다.<br /><br />앞서 성균관대 의대 소속 삼성서울병원, 강북삼성병원, 삼성창원병원 교수들은 이날 의협이 추진하는 전국의사총궐기대회와 집단 휴진에 전국의대교수협의회와 함께 참여하기로 했다. 세브란스병원·서울성모병원·서울아산병원도 이날 휴진에 동참키로 했다.<br /><br />서울대 의대·병원 교수(서울대병원·분당서울대학교병원·서울특별시보라매병원·강남센터)들이 전날 무기한 휴진(응급·중환자 진료 및 중증·희귀질환·신장투석·분만 등 제외)에 들어간 가운데 이날 동네병원과 대학병원 등이 휴진에 동참하면 의료 현장에서 혼란이 빚어질 우려가 있다. <br /><br />이날 휴진을 앞두고 의대 교수들과 동네 병의원 의사들은 외래 진료를 축소·휴진하거나 정규 수술·시술·검사 등의 일정을 연기했지만 외래 진료나 수술 등이 미뤄지는 환자들은 다소 불편을 겪을 수 있다. <br /><br />서울대 의대·병원 교수들이 무기한 휴진에 들어간 지난 17일 응급·중환자와 희귀·난치 질환에 대한 진료는 유지하면서 현장에 큰 혼란은 빚어지지 않았다. 하지만 지난 2월 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 사직서를 내고 대거 병원을 떠난 후 60%대로 떨어진 수술실 가동률은 30%대로 하락했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381383_web.jpg?rnd=20240617115938\"/></p>의료계 안팎에선 동네 병의원 휴진 참여율이 예상보다 낮을 것이라는 관측도 나온다. 면허 정지나 취소 가능성을 무릅쓰고 휴진에 나설 병의원이 많지 않을 것이라는 이유다. 정부는 개원의들을 대상으로 18일 진료 명령과 휴진 신고 명령을 내리면서 정당한 사유 없이 휴진할 경우 영업정지 등 행정 처분과 형사 고발 등에 나서겠다고 밝혔다. <br /><br />보건복지부가 집계한 18일 휴진 신고율은 지난 13일 기준으로 약 4%(전체 명령 대상 의료기관 3만6371곳 중 1463곳)다. 2020년 의료계 총파업 당시 첫날 참여율은 32.6%였다. <br /><br />앞서 분만병의원협회, 대한아동병원협회, 뇌전증지원병원협의체 등은 의협의 휴진에 불참하겠다고 밝혔다. 대한마취통증의학회와 대한응급의학회는 의협의 대정부 투쟁을 지지하고 총궐기대회에 참여하겠다고 했지만 진료는 유지하기로 했다. <br /><br />의대 증원으로 촉발된 의정 갈등이 넉 달 가량 지속되면서 사태 악화를 우려하는 목소리가 커지고 있다. 서울대 의대·병원 교수들에 이어 다른 대학병원들도 무기한 휴진을 예고했거나 논의 중이기 때문이다. <br /><br />연세대 의대 산하 세브란스병원·강남세브란스병원·용인세브란스병원 교수들도 정부가 의료 및 의대 교육 사태를 해결하는 가시적인 조치를 취하지 않으면 오는 27일부터 응급·중증환자 진료를 제외한 무기한 휴진에 돌입하겠다고 밝혔다. 충북대 의대도 무기한 휴진을 결정한 것으로 전해졌다. <br /><br />서울의 주요 대형병원인 이른바 &#039;빅5&#039; 병원인 서울대병원과 세브란스병원에 이어 삼성서울병원 교수들도 무기한 휴진을 논의하기로 했다. 서울아산병원 교수들도 내달 4일부터 휴진에 들어가기로 뜻을 모았다. 일주일 단위 휴진을 예고했는데, 정부 대응에 따라 무기한 휴진 가능성도 열어뒀다. 서울성모병원 교수들도 추가 휴진 여부를 논의 중이다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-18T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775826"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울대병원 휴진 첫 날…&quot;교수 55% 수술·진료 축소·연기&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381383_web.jpg?rnd=20240617115938\"/></p>[서울=뉴시스] 백영미 기자 = 서울대 의대·병원 교수들이 무기한 휴진에 들어간 첫 날 진료를 보는 교수의 절반 이상이 휴진에 참여한 것으로 나타났다. <br /><br />17일 서울대 의대·병원 교수협의회 비상대책위원회에 따르면 서울대 의대 산하 4개 병원(서울대병원·분당서울대학교병원·서울특별시보라매병원·강남센터)에서 이번 한 주(17~22일) 동안 외래 휴진 또는 축소, 정규 수술·시술·검사 일정 연기 조치를 시행한 교수는 532명으로, 진료를 보는 전체 교수 970명 중 54.8%로 집계됐다. <br /><br />응급, 중환자, 입원 환자 진료는 평소대로 유지됐고, 외래 진료는 중증·난치 질환 중심으로 축소됐다. 진료 예약 변경은 환자 상태에 대한 담당 교수의 판단, 비대위에 접수된 환자의 요청을 고려해 이뤄지고 있다. <br /><br />교수들은 진료 여부와 상관 없이 병원에 상주하며 긴급 상황에 대비하고 있다. 불가피한 진료가 필요한 환자의 경우 대면 진료가 될 수 있도록 하고 있다. 약 처방을 위한 외래 운영 등 환자 피해를 최소화하기 위한 조치들이 함께 시행되고 있다.<br /><br />비대위는 &quot;첫날 일부 진료 현장에서 발생한 혼선을 줄이기 위한 보완책을 비대위 차원에서 마련하고 있다&quot;면서 &quot;경증 환자나 급한 진료가 필요하지 않은 환자분들은 줄어든 중증-난치 질환 환자분들을 위해 되도록 1, 2차 병원을 이용해 주시길 부탁드린다&quot;고 밝혔다. <br /><br />앞서 비대위는 이날 오전 서울 종로구 서울대 의대 융합관 양윤선홀에서 집회를 열고 ▲전공의 대상 행정처분 완전 취소▲정권이 바뀌어도 현장의 의견을 반영할 수 있는 상설 의·정협의체 신설 ▲2025학년도 의대정원 교육 가능한 수준으로 재조정과 2026학년도 이후 정원 과학적 근거 기반 재논의 등을 정부에 거듭 촉구했다.<br /><br />비대위는 &quot;정부가 실제적 조치를 위한 가시적인 변화를 보여준다면 휴진을 철회하고 정부와 대화할 준비가 돼 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T22:16:10.000Z","url":"https://www.newsis.com/view/NISX20240617_0002776062"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"인의협, 집단휴진 비판…&quot;벼랑 끝 환자들 등 떠미는 행위&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578160_web.jpg?rnd=20240617213607\"/></p><br />[서울=뉴시스]송종호 기자 = 인도주의실천의사협의회가 의대 교수들의 전면 휴진을 &#039;벼랑 끝에 놓인 환자들의 등을 떠미는 행위&#039;라고 비판했다. 또 정부를 향해서는 &#039;의료 대란을 책임지고 해결할 수 있는 아무런 조치도 취하지 않았다&#039;며 날을 세웠다.<br /><br />인도주의실천의사협의회는 17일 성명을 통해 &quot;환자의 건강에 위해를 줄 수 있는 일부 의대 교수들의 휴진 등 진료 중단, 그러한 언사를 투쟁 수단으로 삼아 지금도 고통 속에 있는 환자와 시민을 불안하게 하는 모든 행위에 반대한다&quot;며 이같이 밝혔다.<br /><br />협의회는 &quot;시민들이 의대교수들에게 바라는 것은 지금 그들이 목표로 내세우고 있는 ‘전공의 지키기’나 진료중단이 아니라 심각한 의료공백 상황을 정상화시키기 위한 역할을 다하는 것&quot;이라며 &quot;우리는 일부 의과대학 교수들이 이 사태에서 정부와 전공의 간 중재자 역할을 포기하고 의사 증원 반대 투쟁에 앞장 서는 현 상황에 대해 심각한 우려를 표한다&quot;라고 말했다.<br /><br />그러면서 &quot;무엇보다 중증, 응급환자를 주로 치료하는 대학병원 교수들의 이번 휴진이 장차 의사와 환자 및 시민 간의 신뢰 관계에 미칠 악영향에 대해 우리는 심각하게 우려하지 않을 수 없다&quot;라고 덧붙였다. <br /><br />협의회는 대한의사협회가 현재 상황 해결에 도움을 주지 못했다고 짚었다. 협의회는 &quot;의협은 처음부터 지금까지 의사증원은 1명도 안된다는 주장만을 되풀이 하며 현재 상황 해결에 전혀 도움을 주지 못했다&quot;며 &quot;그들이 의사정원 전면반대의 입장을 바꾸지 않고, 대안 없이 &#039;의대 증원 전면 백지화&#039; 및 &#039;원점 재논의&#039;를 다시 요구하며 벌이는 6월 18일 집단 휴진도 현재 상황 해결에는 전혀 도움이 되지 못한 채 환자들의 불편과 고통만 더 크게 할 것&quot;이라고 지적했다.<br /><br />현재 상황 해결에 대한 책임은 정부에 있다는 점도 분명히 했다. 협의회는 &quot;정부는 필수의료 공백, 응급실 뺑뺑이, 지역격차 등을 해결할 수 있는 방안을 내놓지 못하고 있다&quot;며 &quot;단지 의사 2000명 증원이 의료개혁이라고 주장하고 이를 강행했다. 그러나 우리가 지금까지 계속 말해왔듯이 의사 숫자만 늘린다고 문제가 해결되지 않는다&quot;라고 주장했다.<br /><br />이어 &quot;필수 의료 공백, 지역 간 의료 격차 해소, 응급실 뺑뺑이 문제를 공공의료 중심으로 해결하려는 정부의 의지가 무엇보다 중요하다&quot;라고 했다. <br /><br />현재의 의정 갈등의 주요 원인은 정부의 무계획적 의사 증원 정책이라고 비판했다. 협의회는 &quot;지금 윤석열 정부는 의사증원은 한 명도 안된다는 의협이나 전공의들의 반대에 의해 역설적으로 정당성을 가지고 있는 듯이 보이지만 정부의 무계획적인 의사증원안이 현재의 극한 대립을 불러온 사태의 주요 원인임을 국민도 알고 있다&quot;라고 밝혔다. <br /><br />협의회는 정부에 적극적인 해결책 마련을 요구했다. 협의회는 &quot;정부가 시간만 끌고자 한다면 환자의 고통은 점점 더 커질 것이다. 윤석열 정부는 자신이 문제의 촉발자라는 사실을 받아들이고 문제 해결에 보다 적극적으로 나서야만 한다&quot;며 &quot;현재의 암환자를 비롯한 중환자 진료의 지연이나 응급환자 진료지연 등을 해결하기 위한 현 정부의 적극적인 개입도 시급히 필요하다&quot;라고 촉구했다.<br /><br />한편, 정부가 오는 18일 전면 휴진과 총파업을 예고한 대한의사협회(의협) 집행부에 집단행동 금지 명령을 내린 것으로 확인됐다. 17일 보건복지부에 따르면 복지부는 임현택 의협 회장 등 집행부 17명에게 &#039;집단행동 및 집단행동 교사 금지 명령&#039;이 담긴 공문을 우편으로 보냈다. 의협이 18일 오후 2시 서울 여의도에서 총궐기 대회를 예고한 가운데 의협의 전면휴진을 &#039;불법&#039;으로 규정하며 집행부를 압박하기 위한 것으로 보인다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T21:46:25.000Z","url":"https://www.newsis.com/view/NISX20240617_0002776050"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울아산병원 교수들 &quot;내달 4일부터 휴진…일단 1주일&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/11/NISI20240611_0020374048_web.jpg?rnd=20240611122755\"/></p><br />[서울=뉴시스]송종호 기자 = 서울대병원과 세브란스병원에 이어 서울아산병원 교수들도 내달 4일부터 휴진에 돌입한다.<br /><br />17일 서울아산병원 교수 비상대책위원회에 따르면 소속 교수들에게 의견을 물은 결과 내달 4일 휴진에 369명이 찬성해 79.1%로 나타났다.<br /><br />휴진 기간을 묻는 질문에는 ▲일주일 휴진 후 정부 정책 변화 여부에 따라 연장(54%) 의견이 가장 많았고 ▲무기한 휴진(30.2%) ▲이틀(10.8%) ▲일주일(4.9%) 순이었다.<br /><br />서울아산병원 교수들은 일주일 휴진을 하며 정부의 대응에 따라 휴진 기간을 연장하는 방식을 택했다. 의료계는 정부 정책에 변화가 없을 경우 사실상 무기한 휴진에 들어가는 것으로 보고 있다. <br /><br />서울아산병원은 18일 휴진과 관련해서는 60.9%(225명)가 당일 진료가 없거나 휴진하는 것으로 나타났다. 진료를 보는 교수(164명) 중에서도 82.9%(136명)는 휴진을 지지했다.<br /><br />앞서 서울의대 교수들은 이날부터 중환자실 등 필수 부서를 제외한 무기한 휴진에 들어갔다. 연세의대도 27일부터 무기한 휴진에 돌입할 예정인 가운데 서울아산병원까지 추가 휴진을 단행할 경우 의료현장의 혼란을 걷잡을 수 없이 커질 전망이다.<br /><br />한편, 대한의사협회는 예고대로 18일 집단 휴진을 강행하겠다는 방침이다. 의협은 이날 대국민 호소문을 통해 &quot;18일 범 의료계 집단 휴진을 하고 ’의료농단 저지 전국의사총궐기대회’를 개최하기로 했다&quot;면서 &quot;불가피하게 국민들께 불편을 드리는 소식을 전하게 돼 참으로 안타깝고 유감스럽다&quot;고 밝혔다.<br /><br />이어 &quot;의료계는 집단 행동만큼은 피하기 위해 지난 16일 의대정원 증원 재논의, 필수의료 정책패키지 수정·보완, 전공의·의대생 관련 모든 행정명령 및 처분 소급 취소 등 3대 대정부 요구안을 제시했지만 정부는 끝내 의료계의 진심을 외면하고 무참히 거부했다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T20:57:14.000Z","url":"https://www.newsis.com/view/NISX20240617_0002776039"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;디지털서비스 개방&quot;…공공도서관 &#039;네이버 출입증&#039; 쓴다","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578135_web.jpg?rnd=20240617182544\"/></p><br />[서울=뉴시스] 오동현 기자 = 네이버가 17일 행정안전부 디지털서비스개방 개통식에 참석해 &#039;네이버 출입증&#039;을 이용한 책이음 서비스를 선보였다.<br /><br />&#039;네이버 책이음’ 서비스는 네이버앱에서 네이버 출입증 바코드를 통해 실물 카드 없이 일부 책이음 참여 도서관에서 도서 대출, 반납 등을 간편하게 진행할 수 있는 서비스다. <br /><br />네이버는 이날부터 서울, 경기, 인천 지역 일부 도서관을 대상으로 시범운영을 시작했으며, 올 10월 제휴 도서관을 전국 약 2400개로 확대하고 대출 현황 조회 등 기능을 추가해 ‘네이버 책이음’ 서비스를 정식 출시할 예정이다.<br /><br />유봉석 네이버 정책/RM 대표는 &quot;네이버 출입증을 연계한 책이음 서비스가 국민들의 공공도서관 이용에 보다 편리한 경험을 선사할 것으로 기대한다&quot;며 &quot;네이버앱의 편리한 접근성과 보안성을 바탕으로 국민 편의를 제고하는데 적극 기여하겠다&quot;고 말했다.<br /><br />한편, 네이버는 &#039;디지털서비스개방 선도기업&#039;으로 선정돼 2022년 시범 사업부터 참여해왔으며 ▲KTX·SRT 승차권 예매 ▲자동차 검사 예약 ▲국립수목원 예약 ▲문화누리카드 발급 이용 서비스 ▲책이음 서비스 등의 정부 공공서비스를 개통해왔다. 향후 네이버는 ▲모바일 신분증 ▲공유누리 체육시설 예약 등 더욱 다양한 공공 서비스를 추가 개통할 예정이다.<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578136_web.jpg?rnd=20240617182609\"/></p><br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T18:36:05.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775997"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SKT, 아이폰14 시리즈 지원금 최대 40만원…&#039;번호이동&#039;은 62만원","partialText":"<p><img src=\"https://image.newsis.com/2023/08/29/NISI20230829_0020014370_web.jpg?rnd=20230829152230\"/></p><br />[서울=뉴시스]심지혜 기자 = SK텔레콤이 구형 플래그십 모델 아이폰14 시리즈에 대한 공시지원금을 인상했다. 최대 금액은 KT나 LG유플러스보다 많지 않지만 유일하게 번호이동 가입자에게 제공하는 전환지원금을 책정하고 있어 일정 요금제 이상부터는 수준이 비슷해 진다. <br /><br />17일 이동통신업계에 따르면 SK텔레콤은 최근 아이폰14 시리즈에 대한 공시지원금을 최대 40만원으로 상향 조정했다. <br /><br />이에 따라 아이폰14 시리즈 지원금은 기존 4만5000~13만8000원(일반요금제 기준)에서 16만~40만원으로 올랐다. <br /><br />그렇다고 경쟁사인 KT, LG유플러스보다 공시지원금이 많은 것은 아니다. 현재 KT는 16만9000~45만원, LG유플러스는 25만2000~55만원을 지급하고 있다. <br /><br />하지만 번호이동의 경우에는 상황이 달라진다. SK텔레콤이 유일하게 전환지원금을 지급하고 있어 일정 금액 이상의 요금제를 사용하는 번호이동 가입자는 KT, LG유플러스보다 지원금이 많아진다. <br /><br />SK텔레콤은 월 5만5000원 요금제부터 전환지원금을 지급(5만3200원)하고 있다. 월 12만5000원짜리 최고가 요금제를 이용하면 22만원을 준다. <br /><br />이에 따라 SK텔레콤 번호이동 가입자는 월 5만5000원 이상 요금제부터 KT보다 지원금이 더 많다. LG유플러스와 비교하면 월 9만9000원 이상 요금제를 쓸 때 더 많은 지원금을 받게 된다. <br /><br />아울러 이번 지원금 인상으로 월 5만5000~10만9000원 요금제를 이용하는 SK텔레콤 번호이동 가입자는 선택약정(25% 요금할인)보다 지원금을 받는 게 유리하다. 신규가입, 기기변경 가입자는 선택약정이 낫다. <br /><br />SK텔레콤 관계자는 이번 지원금 인상에 대해 &quot;새로운 플래그십 모델이 나오기 전 구형 플래그십 모델에 대 재고 소진 차원에서 인상했다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-06-17T17:48:24.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775905"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의협 &quot;정부, &#039;의료계 3대요구&#039; 거부…18일 예정대로 휴진&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381681_web.jpg?rnd=20240617154911\"/></p>[서울=뉴시스] 백영미 기자 = 정부가 의대 증원 재논의를 포함한 3대 대정부 요구안을 받아들이지 않자 대한의사협회(의협)가 예정대로 오는 18일 집단 휴진에 나서겠다고 예고했다. <br /><br />의협은 17일 대국민 호소문을 통해 &quot;18일 범 의료계 집단휴진을 하고 ’의료농단 저지 전국의사총궐기대회’를 개최하기로 했다&quot;면서 &quot;불가피하게 국민들께 불편을 드리는 소식을 전하게 돼 참으로 안타깝고 유감스럽다&quot;고 밝혔다. <br /><br />그러면서 &quot;의료계는 집단행동만큼은 피하기 위해 지난 16일 의대정원 증원 재논의, 필수의료 정책패키지 수정·보완, 전공의·의대생 관련 모든 행정명령 및 처분 소급 취소 등 3대 대정부 요구안을 제시했지만 정부는 끝내 의료계의 진심을 외면하고 무참히 거부했다&quot;고 말했다.<br /><br />의협은 &quot;의협을 비롯한 범 의료계는 불가피하게 예고했던 18일 집단휴진을 하고 전국의사총궐기대회를 개최해 정부의 잘못된 의료정책 추진이 국민 생명과 건강에 엄청난 위협을 초래한다는 것을 알리기로 했다&quot;고 했다.<br /><br />이어 &quot;이번 휴진과 궐기대회 개최는 의사들만의 밥그릇을 지키기 위한 것이 아니라, 정부의 잘못된 의료정책으로 우리나라 의료체계가 붕괴하는 것을 막기 위한 의료계의 처절한 몸부림&quot;이라면서 &quot;국가 기초 안전망인 의료체계가 붕괴하면, 결국 나라 전체가 회복할 수 없는 혼란과 위기에 빠진다&quot;고 말했다. <br /><br />또 &quot;지난 4개월 동안 정부는 의료계의 집단 휴진 외 모든 노력을 외면했다&quot;면서 &quot;이제 정부의 폭정을 막을 방법은 단체 행동 밖에 없음을 국민 여러분들도 이해해달라&quot;면서 &quot;범 의료계는 이번 투쟁을 반드시 성공시켜 대한민국과 붕괴 위기의 의료체계를 반드시 회생시킬 것&quot;이라고 했다. <br /><br />의협은 18일 오후 2시 서울 여의도공원에서 전국 의사 총궐기 대회를 갖고 향후 의료 정상화 방안을 발표할 예정이다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T17:22:46.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775851"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오게임즈, &#039;아키에이지 워&#039; 27일 글로벌 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578019_web.jpg?rnd=20240617164219\"/></p><br />[서울=뉴시스] 오동현 기자 = 카카오게임즈는 엑스엘게임즈가 개발한 ‘아키에이지 워’를 오는 27일 글로벌 지역에 정식 출시한다.<br /><br />17일 카카오게임즈에 따르면 ‘아키에이지 워’ 글로벌 버전은 대만 및 중화권, 일본과 동남아시아를 포함한 9개 지역에 정식 출시된다.<br /><br />카카오게임즈는 ‘아키에이지 워’ 글로벌 정식 출시를 기념해 현지 이용자들을 대상으로 이벤트를 진행한다. <br /><br />대만의 프로야구 구단 ‘타이강 호크스’와 협력해 주말에 타이베이돔에서 ‘아키에이지 워(대만 서비스명 상고세기: 전쟁)’ 응원 행사를 열고, 코스플레이어와의 포토존 및 경품 추첨 이벤트를 진행할 예정이다. 아울러 홈 팀이 경기에서 점수 획득 시 사전 예약 이벤트 참여자를 대상으로 선물을 증정하는 이벤트도 함께 운영한다.<br /><br />현지 서비스를 맡은 카카오게임즈는 ‘오딘: 발할라 라이징’ 등 하드코어 MMORPG(다중접속역할수행게임)를 글로벌 무대에서 안정적으로 서비스한 경험을 바탕으로 ‘아키에이지 워’의 성공적인 시장 안착에 집중한다는 전략이다.<br /><br />‘아키에이지 워’는 엑스엘게임즈가 개발한 PC∙모바일 크로스플랫폼 MMORPG로, 원작 대비 짙어진 전쟁과 전투 요소, 고품질 그래픽과 최적화가 대표적 특징이다.<br /><br />이 게임은 지난해 3월 국내에 출시된 지 3일 만에 구글플레이 최고 매출 2위를 달성한 바 있다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T16:58:35.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775798"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;총 상금 5만 위믹스&#039; 전국 아마추어 테니스 대회 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001578036_web.jpg?rnd=20240617165337\"/></p><br />[서울=뉴시스] 오동현 기자 = 위메이드에서 주최하는 전국 아마추어 테니스 대회 ‘위믹스 오픈 2024’가 지난 15일 충청도 지역 예선을 시작으로 4개월 간의 대장정에 돌입했다.<br /><br />위메이드는 블록체인 기술 대중화를 위해 대규모 아마추어 테니스 대회를 기획했다고 17일 밝혔다. 이번 대회는 블록체인 기반 소셜 플랫폼 ‘위퍼블릭’을 활용한다.<br /><br />‘더 나은 세상을 향한 랠리의 시작’이라는 슬로건 아래 열리는 이번 대회에는 1460개 팀 소속 선수 2800여 명이 참가한다. 대회 총 상금은 5만 위믹스(WEMIX)로 ▲남녀복식 ▲남녀단식 ▲혼합복식 ▲남녀단체전 등 참가종목 별 순위에 따라 차등 지급된다.<br /><br />상금 수령자에게는 대회 취지에 맞춰 상금과 동일한 위믹스를 ‘위퍼블릭 후원 지원금’으로 추가 수여한다. 위퍼블릭에 새로 추가된 위믹스 후원하기 기능을 이용해 자신이 희망하는 후원 프로젝트에 기부할 수 있다.<br /><br />위메이드는 9월 29일까지 전국 8개 지역에서 예선전을 진행한다. 결선 진출자들은 10월 19일부터 20일까지 서울 장충테니스장에서 승부를 가릴 예정이다.<br /><br />충청도 지역 예선은 지난 15일부터 16일까지 엠무브천안점에서 열렸다. 위퍼블릭을 통해 참가 신청한 176개 팀 총 320명이 경합했으며, 4강에 진출한 총 21개 팀(부문별 우승팀 제외)에게 상금과 후원 지원금이 주어졌다. 이를 활용해 수상팀들은 위퍼블릭에서 후원 활동에 참여하고 있다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T16:58:02.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775830"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"딥페이크 사칭·사기 기승…방통위, 국제사회와 허위조작정보 공동 대응","partialText":"<p><img src=\"https://image.newsis.com/2021/06/09/NISI20210609_0000763440_web.jpg?rnd=20210609145419\"/></p>[서울=뉴시스]윤현성 기자 = 방송통신위원회가 딥페이크 등 인공지능(AI) 기반의 허위조작정보 대응을 위해 경제협력개발기구(OECD) 등과 함께 국제적인 공동 대응에 나서기로 했다.<br /><br />방통위는 온라인에서 확산되는 허위조작정보에 대응하기 위해 국제 사회와의 교류 및 협력을 강화한다고 17일 밝혔다.<br /><br />최근 딥페이크 등 AI 기술을 악용해 허위조작정보가 쉽게 만들어지는 문제가 빈번하게 나타나고 있다. 딥페이크 기술을 악용해 유명 연예인, 정치인 등이 특정 발언을 한 것처럼 교묘하게 조작한 뒤 투자 등을 유도하는 방식이 대표적이다. 이렇게 생산된 허위조작정보는 지리적 국경을 넘어 온라인 동영상 플랫폼 및 사회관계망서비스(SNS)를 통해 광범위하게 확산되고 있다. <br /><br />이에 지난 3월 민주주의 정상회의와 5월 AI 서울 정상회의 등에서도 허위조작정보에 효과적으로 대응하기 위해서는 국가 간 상호 협력은 물론, 플랫폼 사업자와의 공동 노력이 필요하다는 공감대가 형성된 바 있다.<br /><br />최근 OECD는 &#039;정보 무결성&#039; 증진을 통한 허위조작정보 대응을 강조하면서 정부와 플랫폼 사업자의 역할에 대한 권고(안)을 마련 중에 있다. 방통위는 OECD와 정보 무결성에 관한 논의를 시작으로 국제 사회의 노력에 적극적으로 동참할 예정이다.<br /><br />그 첫 걸음으로 방통위는 실무진을 중심으로 18~20일 미국 샌프란시스코에서 OECD가 개최하는 플랫폼 사업자(알파벳·메타·엑스 등)와의 회담, 허위조작정보 확산 문제 등에 관한 토론회에 참석한다. 이번 회담에서는 OECD가 준비 중인 정보 무결성 권고(안)에 대해서도 함께 논의할 예정이다.<br /> <br />방통위는 &quot;앞으로도 다양한 국제기구 및 국가와의 협력 체계를 확대해 국제사회에서 통용될 수 있는 허위조작정보 대응 정책을 마련하고, 안전하고 신뢰할 수 있는 온라인 이용 환경을 만들어 나갈 계획&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-17T16:37:22.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775747"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"제4이통 정책 유효할까…SK·KT·LG 외 대기업 외면","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/06/14/NISI20240614_0020378825_web.jpg?rnd=20240614144155\"/></p><br />[서울=뉴시스]심지혜 윤현성 기자 = SK텔레콤, KT, LG유플러스에 이은 네 번째 신규 이동통신사업자 출범이 결국 무산됐다. 이로 인해 신규 이통사 진입 가능성에 대한 의문부호는 더욱 커질 것으로 보인다. 9년여 만에 실시한 8번째 도전인 데다 진입 허들까지 낮췄는데도 실패했기 때문이다. <br /><br />17일 과학기술정보통신부에 따르면 스테이지엑스는 선정된 주파수할당 대상법인에 대한 취소 처분이 이뤄질 예정이다. 이를 위해 오는 25일 스테이지엑스를 상대로 청문 절차를 진행한다. <br /><br />과기정통부는 할당 적격 검토에 필요한 서류 납부 마감일까지 약속한 자본금 2050억원 납부가 이뤄지지 않았고 또 최초 할당을 신청한 법인과 할당을 받게 될 법인이 일치하지 않은 것이 할당 취소 사유에 해당한다고 판단했다. <br /><br />◆ 8년 만에 재추진…파격 정책에도 선뜻 나서지 못한 대자본<br /><br />제4이통은 2002년 이통3사 체제로 재편된 이후 8년 만인 2010년부터 추진됐다. 이후 2015년까지 7번의 시도가 있었지만 모두 실패했다. 재무적 능력이 뒷받침 되지 못했다는 게 가장 큰 이유였다. <br /><br />정부는 지난해 다시 한 번 이동통신 과점 체제를 깨는 것이 필요하다고 판단, 제4이통 진입을 재추진했다. SK텔레콤의 점유율이 40%대로 떨어지면서 기존의 5대 3대 2(SK텔레콤, KT, LG유플러스) 점유율 구도는 깨졌지만 여전히 이동통신 시장 경쟁이 미흡하다고 본 것이다.<br /><br />이번에는 4000억원의 정책금융 지원과 기지국 구축 의무 축소 등 이전에 없던 지원책까지 내놓으며 보다 강력하게 드라이브를 걸었다. <br /> <br />하지만 7전8기는 성공하지 못했다. 스테이지엑스가 4301억원의 주파수 할당 대가를 제시, 최종 승자가 됐지만 약속한 자본금을 마련하지 못했다. 주파수 할당을 전제로 자본금을 마련한다는 계획이었으나 정부는 납부가 이뤄져야 할당할 수 있다고 했다. 게다가 주요주주 6개 중 자본금 납입을 일부 이행한 주주는 스테이지파이브 1개 뿐이었다. <br /><br />정부는 약속 이행 여부를 검토한 것이지만 결과적으로는 스테이지엑스를 밀어줄 자본력 있는 주주들의 지지가 부족했던 것으로 풀이된다. <br /><br />이동통신 시장은 기본적으로 조 단위 투자가 요구된다. 하지만 시장이 포화상태에 이르면서 성장 정체기를 겪는 상황인 데다 투자 대비 이익을 담보하기 어렵다보니 적극적으로 뛰어들지 못하고 있다는 분석이다. <br /><br />과기정통부에 따르면 이통3사의 휴대폰 가입자는 2021년에 들어서면서 줄어드는 추세를 나타내고 있다. 그러다 올해 SK텔레콤이 증가세로 돌아섰으나 4월에는 가입자가 줄었다. 그나마 LG유플러스는 2월부터 가입자 순증을 이어오고 있다. KT는 분위기 반전 기미가 보이지 않는 상황이다. <br /><br />영업이익도 큰 변화가 없다. 정보통신정책연구원(KISDI)이 발표한 &#039;통신시장 경쟁상황 평가보고서&#039;에 따르면 이통3사의 이동통신부문 합산 영업이익은 2013년 2조9452억원에서 10년 뒤인 2022년 2조6870억원으로 비슷한 수준을 유지했다. <br /><p><img src=\"https://image.newsis.com/2024/04/18/NISI20240418_0001529748_web.jpg?rnd=20240418125448\"/></p><br />◆ 대안으로 키운 알뜰폰…제4이통 오히려 충돌할 수도<br /><br />이동통신 시장 상황이 이전과 달라졌다는 점 또한 제4이통 정책 방향에 대한 고민이 필요한 이유로 거론된다. <br /><br />정부는 이미 제4이통 진입을 추진하면서 알뜰폰 활성화 정책을 동시에 펼쳐왔다. 알뜰폰은 직접 망을 구축하는 게 아닌 이통사 망을 빌려서 쓰기 때문에 저렴한 가격대의 요금제 출시가 가능하다. <br /><br />2010년부터 도입되기 시작한 알뜰폰은 이제 이동통신 시장에서 16%의 점유율을 차지할 만큼 성장했다. 이는 이동통신 3위 사업자인 LG유플러스와 3.1% 밖에 차이가 안 난다.<br /><br />다만 이통3사 자회사 알뜰폰이 시장 절반을 차지하고 있어 실질적 경쟁을 하기엔 한계가 있다는 지적이 있었지만 최근 금융권 알뜰폰이 진입하면서 긴장감을 불어넣고 있다. <br /><br />2019년 KB국민은행(리브엠)에 이어 올해 우리은행이 알뜰폰 시장 진출을 예고한 상황이다. 특히 리브엠의 경우 시장조사기관 컨슈머인사이트가 실시한 알뜰폰 소비자 평균 만족도에서 1위를 차지하는 등 긍정적 평가를 받고 있다. <br /><br />규모 있는 사업자의 진입으로 알뜰폰 시장의 성장뿐 아니라 이동통신 시장 경쟁을 이끌 ‘메기’ 역할을 해줄 수 있을 것이란 기대감이 나오고 있다. <br /><br />이러한 상황에서 제4이통 진출은 이통3사와의 경쟁이 아닌 알뜰폰과 충돌하는 데 그칠 수 있다는 시각이 지배적이다. 당장 스테이지엑스만 해도 전국망을 직접 구축하는 게 아닌 시장 초기에는 이통사 망을 빌려서 서비스를 하는 모델을 제시한 바 있다. 사실상 알뜰폰과 서비스 모델이 다르지 않다. <br /><br />◆ &quot;제4이통 능사 아냐&quot;…진입 정책 원점 재검토 목소리<br /><br />같은 이유로 제4이통 출현이 어려웠던 만큼 통신시장 경쟁 활성화 방안에 대한 고민이 필요할 것으로 보인다. 정부가 가계통신비 인하 정책으로 이통3사의 요금 최저구간을 2만~3만원대로 내리고 단통법(이동통신 단말장치 유통구조 개선에 관한 법률) 폐지를 추진하고 있어 경쟁 상황이 달라질 가능성도 있다. 또 반복적인 진입 실패는 오히려 제4이통이 어렵다는 부정적 이미지를 강화하는 계기가 될 수도 있다. <br /><br />더불어민주당 정보통신·방송미디어 수석전문위원을 지낸 안정상 중앙대 겸임교수는 &quot;가계통신비 인하를 위한 여러 방안들이 있는데 과포화상태인 통신시장에 굳이 이통사를 하나 더 만드는 것만 능사인양 착각하는 정부를 이해할 수 없다&quot;고 비판했다. <br /><br />그는 &quot;계속해서 제4통 진출을 추진한다면 면밀한 통신시장 진단을 통해 그 필요성 여부를 평가하는 것은 물론 건실한 재정능력을 갖춘 사업자가 선정돼 시장경쟁을 유도할 수 있도록 법·제도를 먼저 개선해야 한다&quot;고 주장했다. <br /><br />정부는 종합연구반을 구성, 재4이통 진입과 관련한 제도개선 문제를 집중적으로 논의한다는 방침이다. 강도현 과기정통부 2차관은 &quot;신규 사업자를 진입시키지 않는 것은 고려하지 않고 있다&quot;며 &quot;법·제도적인 개선 문제를 도출하고, 제도 개선 이후에 준비를 할 것&quot;이라고 했다. <br /><br />신민수 한양대 교수는 &quot;경쟁 활성화라는 차원에서 계속 추진하는 게 맞는 방향이라면 좀 더 (정책적 방향을) 다듬어나갈 필요가 있다&quot;고 제언했다.<br />\n◎공감언론 뉴시스 siming@newsis.com, hsyhs@newsis.com","date":"2024-06-17T16:34:30.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775517"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"집단휴진 D-1, 부산 대학병원·개원의 휴진참여율 저조할듯","partialText":"<p><img src=\"https://image.newsis.com/2024/06/13/NISI20240613_0020377442_web.jpg?rnd=20240613151037\"/></p><br />[부산=뉴시스]권태완 기자 = 대한의사협회(의협)가 집단 휴진을 예고한 18일 부산지역 대학병원과 개원의 참여는 저조할 것으로 나타났다.<br /><br />17일 의료계에 따르면 오는 18일 부산대병원은 교수 270여명 중 18명이 휴진에 참여하는 것으로 집계됐다.<br /><br />부산대병원 관계자는 &quot;내일 진료는 정상적으로 이뤄질 것으로 보인다&quot;며 &quot;예약이 변경된 환자들에겐 헛걸음하지 않도록 미리 연락했다&quot;고 설명했다.<br /><br />동아대병원은 교수 150여명 중 외래진료가 있는 교수들이 휴진을 신청한 사람이 없다고 전했다.<br /><br />동아대병원 관계자는 &quot;18일 외래 진료가 없는 교수만 휴진을 신청한 것으로 보인다&quot;며 &quot;내일 병원 진료는 정상적으로 이뤄진다&quot;고 말했다.<br /><br />인제대 부산백병원과 해운대백병원도 오는 18일 집단 휴진에 동참하는 의료진은 없는 것으로 확인됐다.<br /><br />부산지역 개원의들의 휴진 참여도 저조한 것으로 나타났다.<br /><br />부산시에 따르면 18일 휴진을 신고한 부산 내 의료기관은 총 87곳으로, 전체 명령대상 의료기관의 3.3%로 집계됐다.<br /><br />시는 대한의사협회의 집단휴진 예고에 따라 지난 10일 의료법 제59조제1항에 따라 총 2661개의 의료기관(의원급 의료기관 중 치과의원·한의원 제외, 일부 병원급 의료기관 포함)에 진료명령 및 휴진신고명령을 발령했다.<br /><br />시는 전체 대상 의료기관에 의료법 제59조제2항에 따른 업무개시명령을 발령할 예정이며, 이에 각 의료기관은 휴진 신고에도 정당한 사유가 없는 경우라면 당일 진료해야 한다.<br /><br />시는 사전 휴진 신고율이 3.3%이지만 의료공백을 최소화하기 위해 16개 구·군과 협력해 집단행동 예고일인 18일 당일 집단휴진 상황을 면밀히 점검(모니터링)하는 등 관련 행정절차를 이행할 계획이다.<br /><br />또 부산의료원은 환자들의 지역 의료기관 이용에 불편함이 없도록 당일 오후 7시까지 연장진료를 실시하고, 16개 구·군 보건소에는 당일 오후 8시까지 연장 진료를 요청했다고 시는 전했다.<br />\n◎공감언론 뉴시스 kwon97@newsis.com","date":"2024-06-17T16:08:55.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775709"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;의사 리베이트&#039; 칼 뺀 경찰…제약업계, &#039;수사 확대&#039; 촉각","partialText":"<p><img src=\"https://image.newsis.com/2024/06/14/NISI20240614_0020378622_web.jpg?rnd=20240614114944\"/></p><br />[서울=뉴시스]송연주 기자 = 경찰이 중소 제약회사 고려제약의 불법 리베이트 정황을 발표하면서, 제약업계가 수사의 칼날이 확대될까 예의주시하고 있다. <br /><br />17일 제약업계에 따르면 고려제약의 불법 리베이트 제공 혐의를 수사 중인 경찰은 제약사로부터 리베이트를 받은 의사를 1000명 이상으로 보고 확인 작업에 착수했다.<br /><br />조지호 서울경찰청장은 정례 기자간담회에서 &quot;(고려제약으로부터) 현금을 직접 받은 의사, (가전제품 등) 물품으로 받은 경우, 골프 접대를 받는 경우 등 여러 리베이트 정황을 확인했다&quot;며 &quot;확인이 필요한 대상을 1000명 이상으로 확인했다&quot;고 밝혔다.<br /><br />다만 &quot;확인이 필요한 대상이 그 정도라는 것&quot;이라며 &quot;입건되는 숫자는 더 될 수도, 덜 될 수도 있다. (리베이트 금액은) 많게는 수천만원이고 적게는 수백만원&quot;이라고 말했다. <br /><br />조 청장은 &quot;제약회사가 의사들에게 금품 등의 리베이트를 제공하는 게 단순 고려제약에만 국한되는 것이 아닌 구조적 문제로 보인다&quot;며 &quot;세무 당국과 협의해서 수사를 확대하는 것도 전혀 배제하고 있지 않다&quot;고 했다. <br /><br />고려제약은 연매출 814억원 상당의 중소규모 제약사다. 비타민·영양제, 중추신경계 약물, 피부과약물, 항생제 등의 전문의약품·일반의약품을 취급한다. <br /><br />제약업계는 의정 갈등 상황에서 나온 이번 정황 발표에 당황하면서도 긴장했다. <br /><br />제약업계 관계자는 &quot;그동안의 불법 리베이트 조사 관련 발표는 근거를 제시하면서 어떤 제약사가 어떤 의료기관·보건소에 얼마 기간 동안 총 얼마의 금액을 처방 유도 목적 리베이트로 제공했는지 나왔다&quot;며 &quot;그런데 이번에는 그런 내용이 없고 의사 1000명의 근거도 없다&quot;고 지적했다. <br /><br />이어 &quot;의정 갈등 상황에서 기존과는 다른 식의 발표가 나와, 제약기업으로선 긴장할 수밖에 없다. 수사의 칼날이 누구를 조준하고 어디로 확대될지 몰라 예의주시한다&quot;며 &quot;평범하고 일상적인 영업활동도 점검할 것&quot;이라고 말했다. <br /><br />또 다른 관계자 역시 &quot;아직 조사가 완료되지 않은 그것도 중소형 제약사의 의사 리베이트 혐의에 대해 강한 발표를 하는 모습을 볼 때, 대형 제약사가 수사 선상에 오른다면 더 심할 수 있겠다는 우려가 든다&quot;고 말했다. <br /><br />이어 &quot;정부가 조사를 확대하거나 리베이트 위험지대인 CSO(영업대행사) 조사를 늘릴 가능성도 있다고 본다&quot;며 &quot;상황을 예의주시하고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T16:00:36.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775633"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울대병원 전면휴진 1주일로 단축?…비대위 &quot;사실아냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381399_web.jpg?rnd=20240617115938\"/></p>[서울=뉴시스] 백영미 기자 = 17일 응급·중환자 등 필수 부서를 제외한 모든 진료과의 휴진에 들어간 서울대 의대·병원 교수들이 일각에서 제기된 휴진 일정 단축설에 대해 &quot;사실이 아니다&quot;고 반박했다. <br /><br />서울대 의대·서울대병원 교수협의회 비상대책위원회는 이날 입장문을 내고 &quot;서울대병원 비대위에서 1주일 간만 휴진을 유지하겠다는 내용은 사실과 다르다&quot;면서 &quot;비대위의 공식 입장이 아니다&quot;고 밝혔다. <br /><br />비대위는 &quot;진료 일정은 1주일 단위로 변경되고 있다&quot;면서 &quot;이번 주 변경된 진료·시술·수술 일정에는 변동사항이 없으며, 다음 주 일정은 아직 변경되지 않았다&quot;고 말했다. <br /><br />이어 &quot;향후 휴진 참여율과 진료 예약 변경 내용에 대해서는 진행이 되는 대로 공지할 예정&quot;이라고 알렸다. <br /><br />앞서 비대위는 서울대 의대 산하 4개 병원(서울대병원·분당서울대학교병원·서울특별시보라매병원·강남센터) 진료 교수 중 55% 가량에 해당하는 520여 명(응급실·중환자실 등 필수 부서 제외)이 휴진에 참여할 예정이라고 밝혔다.<br /><br />비대위는 이날 오전 서울 종로구 서울대 의대 융합관 양윤선홀에서 집회를 열고 전공의 대상 행정처분 완전 취소, 상설 의·정협의체 신설, 2025학년도 의대정원의 재조정과 2026학년도 이후 정원 재논의 등을 정부에 거듭 촉구했다.<br /><br />강희경 비대위원장은 “비대위는 출범 때부터 중재안과 과학적 근거를 제시하려 해왔고 물밑 접촉도 수 없이 해오면서 대안을 제시하려 노력해왔다&quot;면서 &quot;하지만 6월이 지나도록 상황이 해결되지 않았고, 전공의들이 면허 정지 당할 위험에 처했다는 소식이 들려왔다”고 밝혔다.<br /><br />또 &quot;대한민국 최고 의료 교육기관 교수로서 근거 없는 정책이 강행되는 것을 온몸으로 저항한다”면서 “현장을 모르는 정책결정권자가 우리나라 의료를 망치는 것을 두고 보지 않을 것”이라고 말했다.<br /><br />강 비대위원장은 “지난 일주일간 500여 명의 교수들이 빠른 속도로 이번 일주일 동안의 외래와 수술을 조절해줬다”면서 “수술 건수는 모든 전공의가 있을 때를 100%라고 했을 때 이번 주 30% 수준이 된다”고 알렸다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T15:47:08.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775656"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울의대·병원 교수 비대위 &quot;휴진, 근거없는 정책에 저항&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381383_web.jpg?rnd=20240617115938\"/></p>[서울=뉴시스] 백영미 기자 = 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 지 넉 달 가량된 가운데 서울대 의대·병원 교수들이 17일 무기한 휴진을 선언했다. <br /><br />서울대 의대·서울대병원 교수협의회 비상대책위원회는 이날 오전 서울 종로구 서울대 의대 융합관 양윤선홀에서 집회를 열고 전공의 대상 행정처분 완전 취소, 상설 의·정협의체 신설, 2025학년도 의대정원의 재조정과 2026학년도 이후 정원 재논의 등을 정부에 거듭 촉구했다. <br /><br />강희경 비대위원장은 “비대위는 출범 때부터 중재안과 과학적 근거를 제시하려 해왔고 물밑 접촉도 수 없이 해오면서 대안을 제시하려 노력해왔다&quot;면서 &quot;하지만 6월이 지나도록 상황이 해결되지 않았고, 전공의들이 면허 정지 당할 위험에 처했다는 소식이 들려왔다”고 밝혔다.<br /><br />또 &quot;대한민국 최고 의료 교육기관 교수로서 근거 없는 정책이 강행되는 것을 온몸으로 저항한다”면서 “현장을 모르는 정책결정권자가 우리나라 의료를 망치는 것을 두고 보지 않을 것”이라고 말했다. <br /><br />앞서 서울대 의대교수 비대위는 서울대 의대 산하 4개 병원(서울대병원·분당서울대학교병원·서울특별시보라매병원·강남센터) 진료 교수 중 55% 가량에 해당하는 520여 명(응급실·중환자실 등 필수 부서 제외)이 휴진에 참여할 예정이라고 밝혔다. <br /><br />서울대 의대·병원 교수들이 무기한 휴진에 들어간 이날 응급·중환자와 희귀·난치 질환에 대한 진료는 유지하면서 현장에 큰 혼란은 빚어지지 않았다. 하지만 지난 2월 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 사직서를 내고 대거 병원을 떠난 후 60%대로 떨어진 수술실 가동률은 30%대로 하락했다.<br /><br />강 비대위원장은 “지난 일주일간 500여 명의 교수들이 빠른 속도로 이번 일주일 동안의 외래와 수술을 조절해줬다”면서 “수술 건수는 모든 전공의가 있을 때를 100%라고 했을 때 이번 주 30% 수준이 된다”고 말했다. <br /><br />그러면서 &quot;서울대병원은 중환자실, 응급실, 입원실 모두 열려 있다&quot;면서 &quot;(진료 일정) 조정이 안 된 환자들도 있는데, 걱정하지 말고 왔으면 좋겠다&quot;고 말했다. 이어 &quot;연락을 못 받았거나 약이 필요하는 환자들도 모두 와서 진료 받길 바란다&quot;면서 &quot;환자들을 다치게 하거나 힘들게 하려는 게 진의가 아니다”고 했다. <br /><br />또 &quot;의료 정책이 국민 건강에 끼치는 영향을 고려해 합리적인 의료 정책이 수립되도록 노력하고, 국민의 이익이 아닌 정권에 의한 정책이 수립되지 않도록 정책 결정 과정에 적극 동참하겠다&quot;고 알렸다. <br /><br />방재승 비대위 투쟁위원장(전 비대위원장)은 &quot;서울의대 교수들이 휴진한 것은 전공의와 의대생이 복귀하지 않으면 대한민국 의료가 붕괴되기 때문&quot;이라면서 &quot;환자를 보던 의사가 왜 이렇게 투사가 돼 대정부 투쟁을 하고 온 국민에게 욕을 얻어먹어야 하는지 모르겠다&quot;고 말했다.<br /><br />이어 “대한민국 의료 붕괴는 이미 시작됐고, 정부가 도대체 말을 들어주지 않으니 쓸 수 있는 마지막 카드가 전면 휴진뿐&quot;이라면서 &quot;하지만 끝까지 우리의 요구를 들어주지 않고 전공의와 의대생이 복귀하지 않으면 교수들도 할 수 있는 게 없으니 바로 휴진을 철회하고 항복을 선언할 수밖에 없다&quot;고 했다. <br /><br />방 투쟁위원장은 &quot;우리는 할 만큼 했고 모든 의료 붕괴의 책임은 정부에 있으니, 정부에 책임을 요구하고 환자 곁으로 돌아갈 것”이라고 말했다. <br /><br />강성범 분당서울대병원 외과 교수는 자유 발언을 통해 &quot;수련과 교육 책임을 갖는 대학병원장과 대학총장은 정부처럼 무심하게 전공의 학생에게 복귀하라 말하지 말라&quot;면서 &quot;국가와 조직의 미래를 내다보는 비판적 지성의 수장으로서 정부, 국민, 언론이 문제의 본질을 볼 수 있도록 책임있는 리더십을 보여야 한다&quot;고 밝혔다. <br /><br />그러면서 &quot;환자 치료를 명분으로 복귀를 강제하는 것은 전공의를 볼모 삼아 의료를 유지하겠다는 정부와 병원의 폭력일 따름&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T15:43:24.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775572"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"김명진 이노그리드 대표 &quot;레드햇·VM웨어 대체하는 클라우드 기업될 것&quot;…내달 코스닥 상장","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577808_web.jpg?rnd=20240617144427\"/></p><br />[서울=뉴시스]송혜리 기자 = &quot;이노그리드는 클라우드 서비스 글로벌 강자 레드햇과  VM웨어를 대체할 수 있는 기업입니다. 상장 이후 2년 내 매출액 670억 돌파, 영업이익률 31.5%를 달성하겠습니다.&quot;<br /><br />토종 클라우드 서비스 사업자 이노그리드가 내달 코스닥 시장에 상장한다. 지난해 2월 증권신고서를 제출한 이후 1년 4개월 만이다. <br /><br />2006년 설립된 이노그리드는 공공·금융 등 다양한 분야에 클라우드 구축·전환·운영 서비스를 제공하고 있다. 아마존웹서비스(AWS) 등이 제공하는 &#039;퍼블릭클라우드&#039;서비스가 아닌, 특정 사용자 만을 위한 &#039;프라이빗클라우드&#039; 서비스를 제공한다. 클라우드 인프라(IaaS), 플랫폼(PaaS), 관리서비스(SaaS)등을 통합한 &#039;풀스택(Full Stack)&#039; 솔루션을 제공하면서 업계서 인지도를 쌓아왔다. <br /><br />회사는 코스닥 상장 이후 마이크로 클라우드 데이터센터(Micro CDC) 사업 본격화, 공공 클라우드 사업 참여 확대 등으로 &#039;국가대표 클라우드 컴퓨팅 전문기업&#039; 입지를 공고히 하겠다는 목표다. <br /><br />17일 서울 여의도 콘래드호텔에서 열린 간담회를 통해 김명진 이노그리드 대표는 &quot;기술, 고객 확보에 충분한 준비를 했다&quot;면서 &quot;다양한 레퍼런스 아울러 신규 사업 등을 통해 영업이익률과 가이던스를 지키는 명확한 기업이 되려고 노력 할 것&quot;이라고 말했다.<br /><br />◆클라우드 원천 기술 기반의 국내 유일 풀스택(Full Stack) 솔루션 보유 기업<br /><br />이노그리드는 지난 2011년 기술특례 코스닥 상장을 시도했다가 한 차례 고배를 마신 바 있다. <br /><br />분산 컴퓨팅 등 클라우드 기반 기술로 기술평가 A등급을 획득했지만, 상장예비심사의 문턱을 넘지는 못했다. 규모가 크지 않아 성장성이 불투명했던 당시 국내 클라우드 시장환경이 실패 요인으로 지적됐다.<br /><br />그러나 기업들의 지속적인 클라우드 도입에 따라 국내 클라우드 시장은 지난 2018년부터 2020년까지 연평균 23% 고속 성장했다. 국내 클라우드 부문 전체 매출은 지난 2022년 기준 5조8400억원으로 집계됐다. 이를 통해 시장규모 6조원대 진입을 눈앞에 뒀다.<br /><br />생성형 인공지능(AI)의 전방위적 확산과 정부의 &#039;클라우드퍼스트&#039; 정책은 클라우드 시장 성장에 화력을 더할 예정이다. 특히 우리 정부는 전국 행정기관과 공공기관이 운영 중인 모든 정보시스템을 오는 2030년까지 클라우드 기반 통합관리 운영 환경으로 전환할 방침이다.<br /><br />이노그리드는 특정 사용자나 기업만을 위한 전용 클라우드인 프라이빗클라우드를 구축해 주는 사업자다. 쉽게 말해 기업 내부 전산실을 클라우드로 전환시켜주는 솔루션을 제공한다.  <br /><br />주요 제품인 ▲2011년 자체 개발한 올인원 프라이빗 클라우드 솔루션 &#039;클라우드잇&#039;▲2018년 오픈스택 기반의 &#039;오픈스택잇&#039; ▲2020년 멀티 클라우드 운영관리 솔루션 &#039;탭클라우드잇&#039; ▲2021년 클라우드 네이티브 개발 환경을 위한 PaaS &#039;SE클라우드잇&#039; 등을 각각 또는 통합 판매한다. <br /><br />김명진 대표는 이노그리드 클라우드 서비스의 강점으로 &#039;보안·안정성&#039;을 꼽았다. <br /><br />공통평가기준(CC)인증, 국가정보원 보안기능 확인서, 클라우드보안인증(CSAP) 등 공공진출에 필요한 모든 인증을 받아 보안성을 입증했고, 국내외 350여개사에 클라우드 인프라 구축·운영관리를 제공하며 국내 기업 중 최다 트랙레코드를 보유하고 있다. 관세청, 교육부, 서울시, 경북도청, 한국조폐공사, 한국전력공사, 우리금융그룹, DGB그룹 등이 이 회사 고객사다.<br /><br />김 대표는 &quot;저희는 공공·민간·금융 레퍼런스에서 단 한차례도 장애 없이 운영해왔다&quot;면서 &quot;이를 통해 저희 기술의 안정성을 입증했다&quot;강조했다.<br /><br />◆마이크로 데이터센터 구축 및 운영 사업을 통한 대규모 비즈니스 확장<br /><br />상장 이후 이노그리드는 제품 공급처 확대를 위해 국내 공공사업을 강화하면서, 동시에 마이크로 클라우드 데이터센터(Micro CDC) 사업을 추진할 계획이다. <br /><br />마이크로 CDC는 대형 단독 건물에 데이터센터를 구축하는 것이 아니라, 건물 내에 일부 공간을 임차해 데이터센터를 구축·운영하는 것을 말한다. 이노그리드는 자체 개발한 클라우드 풀스택 솔루션(IaaS·PaaS·CMP 등)을 마이크로 CDC에 탑재하고, 지난해 오픈한 클라우드 관제 센터 &#039;제로스퀘어&#039;도 제공할 예정이다. 공공을 주요 타깃으로 2026년까지 8개 사이트를 구축하는 것이 목표다.<br /><br />김명진 대표는 &quot;외산을 대체하는 국내 1위 사업자 리더십을 확보하는 것이 당면과제&quot;라며 &quot;이런 것들이 준비가 안돼 있는 상태에서 무리하게 해외사업을 추진하지는 않을 것&quot;이라고 말했다. <br /><br />이노그리드는 이같은 성장 전략을 통해, 오는 2026년 매출액 670억원, 영업이익률 31.5% 달성을 목표로 하고 있다. 이노그리드의 지난해 매출액은 328억8670만원으로 전년 대비 132.4% 늘며 창사 이래 최대 규모의 매출을 달성했다. <br /><br />회사는 오는 19일까지 기관 투자자를 대상으로 수요예측을 진행해 공모가를 확정한다. 오는 24일 부터 25일 이틀간 일반 청약을 진행할 예정이다. 총공모주식 수는 60만 주로, 주당 공모 희망가는 2만9000원에서 3만5000원사이다. 공모 예정 금액은 희망 공모가 밴드 하단을 기준으로 174억원이다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T15:06:56.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775491"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"고든 램지, 끔찍한 부상 당한 옆구리 공개…무슨 일?","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577834_web.jpg?rnd=20240617145456\"/></p><br />[서울=뉴시스] 안호균 기자 = 영국의 스타 셰프 고든 램지가 최근 자전거 사고로 큰 부상을 입은 사실을 공개하면서 &#039;헬멧 착용&#039;의 중요성을 강조했다.<br /><br />램지는 16일(현지시간) 자신의 공식 틱톡 계정(@gordonramsayofficial)에 올린 영상에서 &quot;이번주 나는 매우 큰 사고를 당했다. 그것은 내게 큰 충격을 줬다. 그리고 난 깨달은게 하나 있다. 헬멧을 써야한다는 것이다&quot;라며 &quot;내가 헬멧을 쓰지 않았다면 여기 서 있지 못했을 것&quot;이라고 말했다.<br /><br />그는 상의를 위로 들어올리며 한쪽 옆구리 전체에 새까만 멍이 들어 있는 모습을 공개했다.<br /><br />램지는 &quot;나는 뼈가 부러지거나 큰 부상을 당하진 않았지만 보라색 감자처럼 멍이 들었다. 나를 돌봐준 의사, 간호사, 모든 병원 직원들에게 감사드린다. 하지만 내 생명을 구한 헬멧에 가장 큰 감사를 드린다&quot;고 언급했다.<br /> <br />그러면서 &quot;당신은 헬멧을 써야 한다. 여행이 얼마나 짧은지, 돈이 얼마나 드는지가 중요한게 아니다. 오늘은 아버지의 날이다. 당신이 아버지라면 제발 헬멧을 써달라&quot;고 덧붙였다.<br /><br />램지는 영국을 대표하는 스타 셰프다. 헬스 키친, 키친 나이트메어 등 요리를 주제로 한 TV쇼를 통해 세계적으로 이름을 알렸다. 그는 영국 런던에서 자신의 이름을 딴 미쉐린 3스타 레스토랑을 운영하는 등 현재 14개의 스타를 보유하고 있다. 국내에도 램지가 운영하는 햄버거 체인과 피자 체인이 진출해 있다.<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2024-06-17T14:57:26.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775451"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"엔픽셀 신작 &#039;이클립스&#039;…스마일게이트, 글로벌 서비스","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577804_web.jpg?rnd=20240617144238\"/></p><br />[서울=뉴시스] 오동현 기자 = 스마일게이트는 엔픽셀과 내년 상반기 출시 예정인 MMORPG(다중접속역할수행게임) &#039;이클립스: 더 어웨이크닝&#039;의 글로벌 퍼블리싱 계약을 체결했다고 17일 밝혔다.  <br /><br />이클립스는 엔픽셀이 개발 중인 신규 IP(지식재산권) 게임으로, 지형의 높낮이와 지형지물을 이용하는 전략적인 플레이 요소를 도입한 MMORPG다. 이 게임은 언리얼 엔진 5로 개발 중이며 모바일과 PC에서 플레이할 수 있는 크로스 플랫폼 게임으로 내년 출시를 목표하고 있다.<br /><br />이클립스 게임 개발에는 MMORPG 개발 경력 10년 이상의 베테랑 개발진이 다수 합류했다. <br /><br />양사는 ‘이클립스’의 성공적인 글로벌 현지 서비스를 이끌어 내기 위한 상호협력을 약속했다. 스마일게이트는 ‘크로스파이어’, ‘로스트아크, ‘에픽세븐’ 등 글로벌 인기 IP 운영 및 성공 노하우를 접목시켜 일부 국가를 제외한 글로벌 전 지역에 이클립스를 서비스할 계획이다.<br /><br />백영훈 스마일게이트 메가포트 부문 대표는 “이클립스는 MMORPG 베테랑 개발진의 전문 역량이 돋보이는 엔픽셀의 기대작“이라며 “그동안 축적한 스마일게이트의 퍼블리싱 역량을 기반으로 전 세계 게임 팬들에게 이클립스의 매력을 전달할 수 있도록 최선을 다할 것”이라고 밝혔다.<br /><br />배봉건, 정현호 엔픽셀 공동대표는 “심혈을 기울인 엔픽셀의 신규 IP인 만큼 최상의 게임 경험을 제공할 수 있도록 남은 게임 개발에 박차를 가할 것“이라고 전했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T14:53:21.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"구글, 韓 스타트업 누적 투자액 1476억…&quot;AI 지원 늘릴 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577738_web.jpg?rnd=20240617141150\"/></p><br />[서울=뉴시스]최은수 기자 = 구글의 스타트업 지원 프로그램의 누적 투자 금액이 1400억원을 돌파한 것으로 집계됐다. 구글은 자사 AI(인공지능) 기술을 적극 지원해 스타트업의 글로벌 진출을 확대하겠다는 목표다.  <br /><br />신경자 구글 아태지역 플랫폼&에코시스템 마케팅 총괄은 17일 서울 강남구 역삼동 강남파이낸스센터에서 개최된 구글 창구프로그램 6기 미디어 라운드 테이블에서 “2019년부터 2023년까지 지난 5년간 창구 프로그램 참여 개발사들의 누적 투자 유치 규모는 1476억원에 달한다”라며 “5기는 전년 동기 대비 매출이 9% 증가한 941억원을 기록했으며 , 해외 진출 사례는 2배 이상 증가한 37개사로 집계됐다. 앱 다운로드 수도 약 35% 증가한 2400만건을 기록했다”라고 밝혔다.<br /><br />&#039;창&#039;업과 &#039;구&#039;글플레이의 앞자(창+구)를 따온 창구 프로그램은 구글과 중소벤처기업부, 창업진흥원이 함께 운영하는 프로그램으로, 국내 모바일 앱·게임 스타트업의 성장을 지원한다. 국내 모바일 앱·게임 스타트업의 콘텐츠 고도화와 해외 시장 진출을 돕기 위한 다양한 프로그램으로 구성된다.<br /><br />지난달 구글플레이는 창구 프로그램에 참여할 100개사를 선정했다. 100개사를 대상으로 구글은 ▲수익화, AI 기술 활용, 해외 시장 진출 등 다양한 주제로 진행하는 ‘성장지원 세미나’ ▲업계 전문가와의 ‘일대일 심층 컨설팅’ ▲벤처캐피탈 및 구글의 담당팀과 맞춤형 상담을 할 수 있는 ‘오피스아워’ ▲투자 유치 노하우, 성공 사례 등을 공유하며 교류하는 ‘알럼나이 데이‘ 등 성장에 도움이 되는 다양한 프로그램을 제공하고 있다.<br /><br />창구 프로그램은 글로벌 이머전 프로그램을 통해 개발사들의 해외 진출을 돕고 있다. 신경자 총괄은 “글로벌 이머전 프로그램을 싱가포르나 베트남 같은 동남아 시장을 타깃으로 진행할 계획”이라며 “동남아 지역의 스타트업과 벤처캐피털 전문가들로부터 현지 인사이트를 듣고 네트워킹 할 수 있는 기회로 준비하고 있다”고 설명했다.<br /><br />구글에 따르면 AI 기술을 연구, 활용한 개발사는 34개로 5기 대비 2배 늘었다. 신 총괄은 “올해 창구 프로그램 개발사 중 3곳을 선정해 구글 본사 엔지니어링 팀에서 직접 AI 기술에 대한 멘토링을 제공하고 기술 지원을 하는 것도 계획하고 있다”라고 말했다.<br /><br />이날 구글 창구 프로그램 6기에 선정된 스타트업 4곳(소리를보는통로, 인디드랩, 사고링크, 클레브레인)도 소개됐다.<br /><br />AI 악보 자동 넘김 서비스 ‘피아노키위즈’를 개발한 클레브레인의 박웅찬 대표는 “악보 시장 독점 기업이 목표”라며 “미래에는 실시간으로 연주 돕는 시대가 열릴 것이다. 좋아하는 곡 연주하기 위한 과정을 불편하지 않게 만들겠다”라고 밝혔다.<br /><br />사고링크는 교통사고 시 AI를 활용한 손해사정 서비스를 제공하고 있다. 송필재 사고링크 대표는 ”AI 기술을 통해 상담과 손해사정에 들어가는 비용을 줄임으로써 모든 교통사고 피해자가 손해사정 서비스를 받을 수 있도록 하겠다“라며 ”고객들의 사고 유형, 피해 상황 등을 직접 입력을 받고 진단서, 사고기록 등을 받아 신뢰성 높은 손해사정 결과를 도출한다“라고 설명했다.<br /><br />AI 아파트 분석 서비스 ‘더스택’은 아파트 세대별 환경 분석을 통해 세대별 가치를 평가하고 그 가치를 소비자들한테 제공한다. 더스택을 개발한 인디드랩의 정요한 대표는 ”전국의 1200만세대 아파트 중에 850만세대 이상을 이미 분석했고 나머지 세대를 곧 완료할 예정“이라고 밝혔다.<br /><br />소보로는 음성을 문자로 바꿔 실시간 자막을 제공, 청각장애인과 고령자의 소통을 돕고 있다. 소보로 개발사 소리를보는통로의 윤지현 대표는 ”청각장애인들이 수업을 듣거나 회의를 할 때 잘 들리지 않는 환경에서도 자막을 함께 보면서 이해할 수가 있다“라며 ”청각장애인의 사용성에 맞게 출발을 했기 때문에 양방향 소통과 같이 접근성 기능들을 추가했다&quot;라고 설명했다.<br /><br />이들 스타트업은 구글의 AI 기능도 적극 활용하고 있다. 윤지현 소리를보는통로 대표는 “구글 AI와 머신러닝 기술 관련 멘토링을 통해 기술력을 보강하고 더 좋은 기능이 탑재된 제품으로 발전시킬 것으로 기대하고 있다”라고 전했다. 정요한 인디드랩 대표는 “AI 기술 기반으로 아파트 설계단계에서부터 그 대안을 평가하고 최적화하는 서비스와 솔루션도 준비하고 있다”라고 전했다.<br /><br />글로벌 진출도 공통 목표다. 박웅찬 클레브레인 대표는  북미, 일본 시장에서도 악보 판매자가 바이럴 마케팅에 참여하는 방식으로 고객을 확보하는 전략을 검토하고 있다“라며 ”창구 프로그램의 조언을 통해 글로벌 진출에 성공하겠다“라고 포부를 드러냈다.<br /><br />정요한 대표는 ”베트남, 싱가포르 같은 고층, 고밀 주거 형태가 구성된 국가를 대상으로 글로벌 진출을 준비하고 있다“며 ”현지 상황이나 적합한 비즈니스 모델, 접근 방법에 대해 구글 창구 프로그램의 도움을 받을 수 있을 것“이라고 기대했다. <br /><br />윤지현 대표는 ”음성인식자막 서비스가 일본 시장에서 경쟁력이 충분하다“며 ”창구 프로그램 멘토링을 통해 일본 시장 이해도를 높이는 데 도움을 받을 것으로 기대한다“라고 전했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-17T14:52:53.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775426"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;제4이통사 취소&#039; 청문 25일 진행…스테이지엑스 &quot;결격 사유 없을 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/02/07/NISI20240207_0020223961_web.jpg?rnd=20240207103900\"/></p>[서울=뉴시스]윤현성 심지혜 기자 = 정부가 자본금 부족, 주요 주주구성 문제 등으로 스테이지엑스의 제4이동통신사업자 후보 자격 취소를 추진하는 가운데 최종 결정에 앞선 청문 절차를 다음주 진행한다.<br /><br />17일 업계에 따르면 과학기술정보통신부는 스테이지엑스에 청문 절차를 오는 25일 진행한다는 일정을 통보했다. 과기정통부는 스테이지엑스 측의 의견을 듣고 후보 자격 취소 여부를 최종 결정하게 된다. 최종 결정은 청문을 비롯한 행정 절차를 모두 거친 뒤 7월께 내려질 것으로 전망된다.<br /><br />과기정통부는 앞서 지난 14일 진행된 브리핑에서 스테이지엑스가 제출한 필요서류 등을 검토한 결과 법령이 정한 필요사항을 이행하지 않아 제4이통사 선정 취소 사유가 있다는 판단을 내렸다고 발표했다.<br /><br />과기정통부는 스테이지엑스가 주장하는 자본금 조성을 신뢰할 수 없다고 꼬집었다. 스테이지엑스의 주파수할당신청서에 기재된 자본금이 적절히 확보되지 않을 경우 약 3870억9000만원에 달하는 주파수 할당대가 지불 및 인프라 투자 등 제대로 된 사업 수행이 어려울 것이라는 판단이다.<br /><br />특히 과기정통부는 법률자문 결과 스테이지엑스가 할당신청서에 적시된 자본금 2050억원을 지난 5월7일까지 납입 완료하는 것이 필수요건이라고 강조했다. 스테이지엑스가 당초 주파수할당신청서에 기재한 자본금을 납입하지 않은 것은 선정 취소 사유에 해당한다는 설명이다.<br /><br />또한 과기정통부는 스테이지엑스 구성주주들의 자본금 납입도 신청서 내용과 달라 &#039;자금조달계획을 성실히 이행하겠다&#039;는 서약 사항을 위반했다고 진단했다.<br /><br />이에 대해 스테이지엑스 측은 입장문을 통해 과기정통부의 주장을 모두 반박하며 현재까지 진행해 온 주파수할당대상법인 선정 및 인가 절차 등에 문제가 없다고 맞섰다.<br /><br />관계 법령 및 주파수이용계획서에 따라 과기정통부가 주파수를 할당하면, 스테이지엑스는 주주들로부터 출자금을 완납 받고 주파수이용계획서상의 남은 절차를 이행하면 된다는 게 스테이지엑스의 입장이다.<br /><br />이번 청문 절차와 관련해 서상원 스테이지엑스 대표는 &quot;저희 입장에서는 (후보 자격 요건에) 결격될만한 게 없다고 보기 때문에 그에 대한 것들을 충실히 정리하고 있다. 관련 입장을 곧 전달 드릴 수 있을 것&quot;이라며 &quot;지금까지 과정에 법적 문제가 없다는 것도 복수 로펌 검토를 통해 확인했다. 이런 내용들을 포함해 잘 소명이 될 수 있도록 (청문을) 준비하려고 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com, siming@newsis.com","date":"2024-06-17T14:44:42.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775444"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SAP 코리아, 연암공과대학교와 DX 분야 인재 양성 맞손","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577778_web.jpg?rnd=20240617143202\"/></p><br />[서울=뉴시스] 오동현 기자 = SAP 코리아는 연암공과대학교와 DX(디지털 전환) 분야 우수 인재 양성을 위한 업무협약(MOU)을 체결했다고 17일 밝혔다.<br /><br />양 기관은 이번 협약 체결을 통해 ▲DX 분야 교육 과정 개발 ▲SAP 교과목 설계 및 운영에 대해 상호 협력해 인재 양성에 나선다. <br /><br />SAP는 연암공과대학교의 SAP 교과목 운영 및 SAP 국제 공인 자격증 취득을 위한 교육 커리큘럼을 제공하며, 나아가 대학의 우수 인재, SAP 국제 공인 자격증 취득 학생 등을 대상으로 취업 연계 지원에도 나설 예정이다. 이에 발맞춰 연암공과대학교는 SAP 교과목을 개설하고, 운영에 필요한 인프라를 구비해 지원한다.<br /><br />SAP와 연암공과대학교는 지역사회 기여에도 나선다. 양 기관은 경남 지역에 거주하는 학생 대상으로 DX 부문 교육 과정 개발과 운영에 나서며, 차세대 ERP(전사적 자원관리) 고도화 프로젝트 투입 및 미래 비즈니스 환경에 대응하는 우수 인재를 양성할 계획이다.<br /><br />신은영 SAP 코리아 대표는 “SAP 코리아가 보유한 기술과 우수 인재 양성 경험을 바탕으로, 연암공과대학교와 손잡고 경남 지역의 DX 부문 인재 및 SAP 전문가 양성에 힘쓸 것”이라며 “추후 많은 학생들이 기업의 경쟁력 강화, 새로운 가치 창출에 기여하는 전문가로 성장할 수 있도록 적극적으로 지원할 예정”이라고 밝혔다.<br /><br />안승권 연암공과대학교 총장은 “이번 업무 협약은 4차 산업혁명 시대의 변화에 따라 맞춤형 인재를 배출하고자 교육과정을 변화하려는 노력의 일환”이라며 “올 초SAP 전공을 신설한 데 이어, 다양한 경험과 노하우를 보유한 SAP와의 협력으로 DX 분야 교육을 다각화할 수 있어 더욱 뜻 깊다”고 전했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T14:43:04.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775453"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"아이돌처럼 찰칵…AI 포토 솔루션 &#039;플레이온&#039; 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577747_web.jpg?rnd=20240617141630\"/></p><br />[서울=뉴시스] 오동현 기자 = 인공지능(AI) 기반 버추얼 프로덕션 기업 비브스튜디오스가 체험형 인공지능(AI) 솔루션 ‘플레이온’(PLAY ON)을 공식 출시했다고 17일 밝혔다.<br /><br />플레이온은 AI 기술을 통해 사용자가 자신의 모습을 캐릭터로 만들거나 다양한 모습으로 변환할 수 있도록 한 솔루션이다. 텍스트를 기반으로 이미지를 생성하는 ‘스테이블 디퓨전’과 특정 인물의 얼굴을 원하는 모습으로 변환하는 ‘페이스 스왑’ 기술을 사용한다.<br /><br />플레이온은 AI를 활용해 만화 그림체로 사용자의 모습을 변환하는 4가지 ‘플레이툰’과 다양한 성별과 직업으로 프로필을 찍을 수 있는 5가지 ‘AI 프로필’ 등의 촬영 모드를 제공한다. 사용자는 4가지 그림체로 본인의 모습을 담은 만화를 만들 수 있으며, 성별을 바꾸거나 아이돌이 되어보고 한복을 입은 모습을 구현해볼 수 있다. <br /><br />이를 통해 오프라인 공간에서 사진에 스토리를 입힐 수 있도록 했다.<br /><br />플레이온은 전용 포토부스 기기와 함께 제공되는 방식과 기존 포토부스 기기에 연결해 클라우드 형태로 이용할 수 있도록 API(응용프로그램 인터페이스) 형태로 제공되는 방식 등 2가지로 공급된다. 포토부스 매장을 운영하는 업체는 추가로 기기를 구매할 필요 없이 API만 연동하면 플레이온 서비스를 운영할 수 있다.<br /><br />비브스튜디오스는 인생네컷, 메가박스, 메타그라운드, 미소포토, 얼짱 스티커사진 등 5개 업체와 협력해 플레이온 출시 전 시범 사업을 운영하며 시장성을 검증했다.<br /><br />또한 플레이온은 지난 15일부터 양일간 서울 올림픽공원에서 개최된 ‘톤앤뮤직 페스티벌 2024’에 설치돼 주요 참여층인 20~30대 관람객으로부터 주목을 받았다.<br /><br />김세규 비브스튜디오스 대표는 “콘텐츠와 버추얼 프로덕션 사업을 진행하며 축적한 기술력을 바탕으로 일반 사용자가 손쉽게 AI 기술을 통해 이색적인 체험을 해볼 수 있도록 플레이온을 출시하게 됐다”며 “많은 이용객 분들이 오프라인 공간에서 자신만의 스토리텔링을 실시할 수 있길 바란다”고 말했다.<br /><br />한편 비브스튜디오스는 AI 기술을 바탕으로 버추얼 프로덕션, 공간 기획, 콘텐츠 제작 등을 서비스로 제공하는 기업이다. 컴퓨터그래픽(CG)과 3D 기술 기반의 시각특수효과(VFX) 작업 결과물을 촬영 현장에 실시간으로 반영하는 버추얼 프로덕션을 기반으로 다양한 콘텐츠 제작에 참여하고 있다. 자체 AI 연구소 ‘비브랩’을 보유하고 있으며, 이를 통해 아시아 최초로 버추얼 프로덕션 오퍼레이팅 솔루션 ‘VIT’와 맞춤형 버추얼 휴먼 솔루션 ‘VIPLE’을 개발했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T14:41:48.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775412"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"수입식품 해외제조업소 등록 빨라진다…3→1일로 단축","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577785_web.jpg?rnd=20240617143401\"/></p><br />[서울=뉴시스]송종호 기자 = 식품안전정보원은 식품 수입 영업자들의 신속한 해외제조업소 등록 민원 처리를 지원하기 위해 &#039;해외제조업소 등록 심사 서류 검토 자동화 시스템&#039;을 오는 12월까지 도입한다고 17일 밝혔다.<br /><br />식품안전정보원은 &#039;수입식품안전관리 특별법 시행령&#039;에 근거해 해외제조업소 등록 업무를 전문적으로 수행하는 위탁 기관이다.  <br /><br />이번 해외제조업소 등록 심사 서류검토 자동화 시스템 도입이 완료되면 정보원은 연간 4만 여건에 달하는 수입 영업자들의 민원을 신속하고 정확하게 검토할 수 있어 보다 빠르게 민원을 처리할 수 있게 된다. 서류번역, 비교검토 등 단순 반복 업무 자동화로 민원처리기간이 기존 3일에서 1일 이내로 단축 가능하다.<br /><br />이를 위해 수입식품정보마루 해외제조업소 등록 시스템에 업무처리 자동화(RPA)와 광학 문자 인식(OCR) 기술을 적용한 디지털 전환을 추진한다.<br /><br />주요 내용은 ▲해외제조업소 등록(등록, 변경, 연장) 서류검토 자동화 ▲다국어 증명서 서식 기계학습과 자동번역 및 분류 ▲현지공장 주소·위경도 자동 조회 기능이 구현된다. 자세한 내용은 조달청 나라장터 홈페이지를 통해 입찰공고 형태로 7월 중 게시될 예정이다.<br /><br />이재용 원장은 &quot;민원서류 검토와 처리 시간을 줄여 신선식품의 신속한 통관을 돕기 위해 해외제조업소 등록 심사에 디지털 기술을 도입한다&quot;며 &quot;2024년 연말 시스템 도입이 완료되면 민원처리에 소요되는 비용과 시간 절감에 큰 도움이 되기를 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T14:38:02.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775452"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"플리토, LG전자 글로벌 직원 교육에 AI 통번역 솔루션 제공","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577590_web.jpg?rnd=20240617115442\"/></p><br />[서울=뉴시스] 오동현 기자 = 인공지능(AI) 언어 데이터 전문 기업 플리토는 17일 LG전자 글로벌 직원 대상 서비스 교육에 AI 기반 통번역 솔루션을 제공했다고 밝혔다.<br /> <br />플리토는 LG전자 고객가치혁신부문·서비스역량개발실이 진행하는 글로벌 한국 초청 집합 교육 현장에서 실시간 AI 통번역 솔루션 ‘라이브 트랜스레이션(Live Translation)’을 제공하고 있다. 이 교육에는 다양한 언어를 사용하는 30여개국의 글로벌 서비스 직원들이 참여하고 있으며, 플리토의 AI 통번역 솔루션을 통해 LG전자 수리명장들의 한국어 강의가 여러 언어로 실시간 번역된다.<br /><br />교육에 참여한 직원들은 교육 현장에 설치된 대형 스크린을 통해 한국어로 전달되는 교육 내용을 영어, 일본어, 중국어, 프랑스어로 실시간 제공받았다. 또한 휴대폰 등 개인 기기를 통해 원하는 언어로 번역된 내용을 확인할 수 있는 서비스를 경험했다. 특히 AI 통번역 솔루션 ‘라이브 트랜스레이션’의 TTS(문자를 음성으로 변환) 기능을 통해 실시간 음성 통역서비스도 이용할 수 있어 양손을 사용하는 실습 교육시에 높은 활용도를 보였다.<br /> <br />‘라이브 트랜스레이션’은 플리토가 자체 개발한 CT 엔진을 기반으로 한 실시간 통번역 솔루션이다. 이 솔루션은 음성을 문자로 변환하는 STT 기술과 AI 번역 엔진이 결합돼 있으며, 지속적인 고품질 데이터 학습을 통해 정확한 번역 품질을 제공한다. <br /><br />플리토는 이번 LG전자 글로벌 서비스 교육을 위해 해당 직군에서 자주 사용하는 고유 명사와 산업 용어 등을 포함한 400여개 문장을 특화 학습해 LG전자의 수요에 맞춘 맞춤형 통번역 엔진을 구축했다.<br /> <br />이정수 플리토 대표는 &quot;글로벌 기업의 사내 교육 현장에서 AI 기반 통번역 솔루션을 적용하는 것은 인공지능 시대가 도래했음을 보여주는 업무 혁신의 사례”라며 “앞으로도 일상 생활뿐만 아니라 업무 효율을 높이는 기술 개발로 누구나 자유롭게 소통할 수 있는 환경이 제공하는데 지속적인 노력을 기울이겠다”고 밝혔다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T14:11:19.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775202"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"중이온가속기 시범운영 초읽기…이종호 과기장관 현장점검","partialText":"<p><img src=\"https://image.newsis.com/2022/05/31/NISI20220531_0001010339_web.jpg?rnd=20220531113810\"/></p><br />[서울=뉴시스]심지혜 기자 = 과학기술정보통신부가 이달 말부터 시작하는 중이온가속기의 성공적 시범 운영을 위해 현장 점검에 나섰다. <br /><br />17일 과기정통부에 따르면 이종호 장관은 기초과학연구원(IBS) 중이온가속기연구소를 방문해 중이온가속기 시범 운영 준비 현황을 살펴봤다. <br /><br />중이온가속기는 우리나라 최대 규모의 기초과학 프로젝트로 2021년 12월 1단계 저에너지 구간 구축을 완료하고 현재 고에너지 가속장치 구축을 위한 2단계 선행 연구개발(R&D)을 추진하고 있다. <br /><br />지난해 5월 23일 저에너지 구간의 가속기 빔 최초 인출을 확인하고, 이달 말부터 8월까지 가속기 시범 운영을 통해 성능을 점검하고 지속적으로 개선해 나갈 계획이다.<br /><br />이날 현장방문은 중이온 빔 활용 시범 운영 준비에 몰두하고 있는 연구자들을 격려하고 준비 상황을 점검하고 현장 연구자들의 다양한 의견을 청취하기 위해 진행됐다. <br /><br />이 장관은 &quot;최근 우주, 반도체 등 첨단 분야의 연구에 있어서 미시적인 입자를 관측하거나 입자간 충돌 및 생성이 가능한 대형 가속기의 중요성이 매우 높아지고 있다&quot;며 &quot;아직은 초기 단계인 중이온가속기가 당초 목표대로 세계 최고 수준의 가속기 구축으로 이어질 수 있도록 최선의 노력을 다해 달라&quot;고 당부했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-06-17T14:00:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774898"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;느끼 플러팅&#039; 최준, 이제는 &#039;실용 연기&#039;로 인기 몰이","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577669_web.jpg?rnd=20240617133913\"/></p><br />[서울=뉴시스] 구지윤 리포터 = 느끼한 플러팅의 달인 &#039;최준&#039;을 연기해 대중들에게 웃음을 안겼던 코미디언 김해준이 새로운 코미디 시리즈를 내놨다. <br /><br />최근 유튜브 채널 &#039;김해준&#039;에 올라온 코미디 시리즈 &#039;실용연기학원&#039;은 젊은 세대 사이에서 큰 관심을 받고 있다. <br /><br />시리즈의 제목대로 그는 다양한 상황에서 적용할 수 있는 &#039;생활밀착형 연기&#039;를 가르친다. <br /><br />연기 수업은 &#039;자연스럽게 남들보다 피자 많이 먹는 연기&#039; &#039;자연스럽게 회식자리에서 도망치는 연기&#039; &#039;자연스럽게 방귀 안 뀐 척하는 연기&#039; &#039;자연스럽게 남들보다 고기 한 점 더 먹는 연기&#039; 등 다들 한 번쯤은 궁금했을 법한 소재로 진행된다. <br /><br />연기에서 강조되는 건 자연스러움이나 누구든 현실에서 도저히 할 수 없을 행동이라는 점이 해당 시리즈의 웃음 포인트로 보인다.  <br /><br />한편 일부 영상에서는 &#039;이 정도면 할 수 있겠는데&#039; &#039;웃으면서 보다가 진지하게 해볼까 생각이 든다&#039; 등의 반응도 있었다. <br /><br />&#039;자연스럽게 남들보다 고기 한 점 더 먹는 연기&#039; 편에서는 김해준이 쌈을 싸려고 내밀었던 상추 아래에 고기를 몰래 숨겼는데, 생각하지도 못했던 방법이라는 의외의 평이 많았다.<br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577672_web.jpg?rnd=20240617134117\"/></p><br />&#039;밸런스게임&#039; 시리즈 역시 히트를 쳤다. <br /><br />밸런스게임이란 선뜻 선택하기 어려운 두 가지 선택지를 두고 고민하는 게임이다.<br /><br />그가 제안한 밸런스게임은 연애 시뮬레이션의 형식을 가져왔다. &#039;아재 베테랑 부장 남친&#039;과 &#039;잘생긴 폐급 인턴 남친&#039;의 모습을 번갈아 보여주며 시청자들에게 &#039;반드시 한 명과 사귀어라&#039;는 지령을 주는 식이었다. <br /><br />해당 영상을 시청한 누리꾼들은 &#039;그냥 퇴사할게요&#039; &#039;왜 자꾸 선택하라고 하는 거야&#039; 등의 반응을 보였다. <br /><br />한편 김해준은 전국 각지의 맛집을 돌아다니는 먹방 예능 프로그램 &#039;THE 맛있는 녀석들&#039;의 멤버로 발탁됐다.<br /><br />해당 프로그램은 오는 21일 첫 방송된다. <br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2024-06-17T13:54:31.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775076"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"대란은 없지만…서울대병원 수술실 가동률 30%대로 뚝","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381401_web.jpg?rnd=20240617115938\"/></p>[서울=뉴시스] 백영미 기자 = 서울대 의대·병원 교수들이 응급실·중환자실 등 필수 부서를 제외한 모든 진료과의 무기한 휴진에 들어간 첫 날 수술실 가동률이 절반 가량 감소했다. 하지만 응급·중환자와 희귀·난치 질환에 대한 진료는 유지하면서 현장에 큰 혼란은 빚어지지 않았다. <br /><br />17일 의료계에 따르면 서울대 의대 산하 4개 병원(서울대병원·분당서울대학교병원·서울특별시보라매병원·강남센터) 교수들이 사전에 외래 진료 휴진 또는 축소, 정규 수술·시술·검사 일정 연기 등에 나서면서 평소보다 외래 진료가 절반 가까이 감소할 전망이다. 지난 2월 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 사직서를 내고 대거 병원을 떠난 후 60%대로 떨어진 수술실 가동률은 30%대로 하락했다. <br /><br />서울대 의대·병원 교수협의회 비상대책위원회 측은 &quot;수술실 가동률이 30%대로 떨어졌다&quot;면서 &quot;휴진 기간에도 진료가 꼭 필요한 중증·희귀질환자 등에 대한 진료를 유지하기 때문에 진료량은 공식 집계는 어렵지만 40% 정도 감소할 것으로 예상된다&quot;고 말했다. <br /><br />앞서 서울대 의대교수 비대위는 다른 병원에서도 진료가 가능하거나 진료를 미뤄도 당분간 큰 영향을 받지 않는 환자의 정규 외래 진료 및 수술을 중단하겠다고 밝혔다. 무기한 휴진에 들어가도 응급·중환자와 희귀·난치 환자, 분만·신장 투석 환자 등 진료가 시급한 환자들에 대한 진료는 유지된다고 알렸다. <br /><br />서울대병원·분당서울대병원 등 일부 과에서 교수들이 개별적으로 휴진에 나섰지만 상당수는 진료를 유지하면서 현장에 큰 혼란은 빚어지지 않고 있는 것으로 알려졌다. 비대위 관계자는 &quot;진료를 유지하고 있는 것은 대부분 희귀·난치·중증 질환을 보는 교수들&quot;이라고 말했다. 대다수 의대 교수들은 병원에 상주하며 긴급 상황에 대비하고 있다. <br /><br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0020381465_web.jpg?rnd=20240617125757\"/></p>앞서 서울대 의대교수 비대위는 진료 교수 중 55% 가량에 해당하는 520여 명이 휴진에 참여할 예정이라고 밝혔다. 다만 휴진 기간 응급·중환자와 희귀·난치 질환 등에 대한 진료를 유지하기로 하면서 해당 파트에 근무하는 교수들의 경우 휴진에 참여하는 대신 휴진 지지 성명서를 작성했다. <br /><br />의대 교수 가운데 이번 사태로 첫 무기한 집단 휴진에 들어간 서울대병원·분당서울대학교병원·서울특별시보라매병원·강남센터 교수들은 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 전공의를 향한 행정처분 취소와 의대 증원 사태 정상화를 위한 합리적 조치를 정부에 촉구하고 있다. <br /><br />서울대 의대교수 비대위는 이날 오전 서울대 의대에서 무기한 휴진을 알리는 집회를 연 데 이어 오후 1시 서울 종로구 서울대 의대 융합관 양윤선홀에서 ‘전문가 집단의 죽음’을 주제로 심포지엄을 개최한다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T13:02:09.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775122"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;공공 바우처도 모바일로 쓴다&quot;…정부, 200억 규모 &#039;블록체인&#039; 사업 추진","partialText":"<p><img src=\"https://image.newsis.com/2022/12/26/NISI20221226_0001162244_web.jpg?rnd=20221226154747\"/></p>[서울=뉴시스]윤현성 기자 = 정부가 올해 블록체인 기술을 활용한 14개 사업을 총 200억원 규모로 추진한다. 문화 바우처 등을 CBDC(중앙은행 디지털화폐)와 연계해 모바일에 이식하거나, 개별 기관에 산재돼있던 구직 관련 증명서를 디지털배지로 한번에 관리하는 취업지원서비스 등이 마련될 예정이다.<br /><br />과학기술정보통신부와 한국인터넷진흥원(KISA)은 국내 블록체인 기술·산업을 활성화하고, 디지털 권리장전의 핵심 원칙인 &#039;국민 모두가 디지털 혁신의 혜택을 누리는 사회&#039;를 구현하고자 &#039;2024년 블록체인 지원사업&#039;을 추진한다고 17일 밝혔다. <br /> <br />블록체인 지원사업은 올해 총 200억원 규모로 추진된다. 디지털배지, 온라인 주민투표, 배터리 잔존수명 인증 서비스 등 국민의 일상을 바꿀 혁신서비스를 집중적으로 발굴하고자 작년부터 과제당 예산 규모를 확대·개편해 추진 중이다.<br /><br />해당 사업은 정부가 제공하는 블록체인 기반 공공서비스 발굴을 위한 공공분야와 기업 비즈니스의 상품화를 지원하는 민간분야로 나눠 추진된다. 이날 참여 기업들과의 착수보고회를 시작으로 모든 사전 준비를 마치고 서비스를 본격 개발하게 된다.<br /><br />◆CBDC 기반 디지털 바우처 플랫폼 구축…구직 증명서도 &#039;디지털배지&#039;로 관리<br /><br />공공분야 지원 사업은 총 6개 추진된다. 먼저 한국은행은 각종 바우처(공공상품권 등) 프로그램을 모바일로 이용할 수 있는 &#039;CBDC 기반 디지털 바우처 관리 플랫폼&#039;을 구축하기로 했다. 이번 사업은 CBDC에 기반하여 발행된 예금 토큰에 교육, 문화, 복지분야 등 바우처 기능을 테스트해 볼 예정이다. 지금까지는 바우처 사용시 실물지갑에 종이 상품권과 카드를 소지해야 했지만 이번 테스트에서는 사용처에서 모바일 기기를 활용(QR인증 등)해 손쉽게 이용할 수 있게 된다. <br /><br />한국고용정보원은 취업과정을 혁신적으로 변화시킬 &#039;디지털배지 기반 통합 취업지원서비스&#039;를 구축한다. 그간 개별 기관으로부터 일일이 발급·제출해야 했던 구직관련 증명서를 모바일 기기에 디지털배지로 발급받아 관리할 수 있고, 클릭 한 번이면 디지털 이력서로 생성하여 채용기업 등에 간편하게 제출할 수 있다. 이를 통해 연평균 900만건의 입사지원으로 발생하는 불필요한 행정 비용이 줄어들 전망이다.<br /><br />한국교육학술정보원도 고등평생교육과정의 학습이력 증명을 위한 디지털배지 발급 플랫폼을 구축해 성인학습자의 교육이력 관리를 지원할 방침이다.<br /><br />전라남도 강진군은 전국 최초로 쌀 공공수매 과정을 전자화하는 &#039;공공비축미 수매 종합 플랫폼&#039;을 구축한다. 기존 공공수매 시에는 농가의 쌀 물량과 품질등급을 일일이 수기로 검증·관리해 기관 간 검증데이터가 불일치하는 경우가 많았다. 앞으로는 각 기관에서 모바일 기기를 활용해 간편하게 쌀 물량·품질을 검증할 수 있고, 이를 통해 획기적인 수매시간 단축과 데이터 불일치를 방지할 예정이다.<br /><br />법무부는 기존 전자공증시스템의 공증절차를 간편화하고, 기존 종이로 관리·보관되던 공증문서를 전자화해 문서관리 행정비용을 절감할 예정이다. 기존 온라인 공증은 국민이 수기로 공증문서를 작성하고 스캔본을 제출하는 방식이었다면, 앞으로는 공증문서 작성부터 신청, 발급까지의 전 과정을 온라인으로 진행할 수 있게 된다.<br /><br />인천시는 인천시민의 자원순환활동을 적극 장려하기 위해 &#039;환경실천 멤버십 통합서비스&#039;를 구축한다. 기존에는 분리수거 활동에 대한 다양한 혜택을 자원순환가게·무인회수기 활용 등 활동별로 각각 지급·관리했지만, 앞으로는 한 개의 앱으로 포인트 등을 통합관리하고 모바일 기기(QR인증)로 간편하게 사용할 수 있다.<br /><br />◆기업 주도로 블록체인 개발 지원 플랫폼 구축…소상공인 재무데이터도 지원<br /><br />기업 주도의 민간분야에서도 총 8종의 사업이 추진된다. 씨피랩스는 웹·앱 서비스 개발자가 블록체인 개발언어를 알지 못해도 손쉽게 블록체인 서비스를 개발할 수 있는 &#039;블록체인 개발지원 포털 플랫폼&#039;을 구축한다. <br /><br />기존에는 블록체인 서비스 개발 시 전문 인력을 채용하거나 전문기업의 제품을 구매하는 방식이었다면, 앞으로는 일반적으로 사용되는 개발언어를 활용해 간단한 API연동만으로 손쉽게 블록체인 서비스를 도입할 수 있게 된다. 이를 통해 기업들의 블록체인 도입비용 절감뿐 아니라 개발 기간을 획기적으로 단축시킬 예정이다.<br /><br />오아시스비즈니스는 소상공인의 경영부담을 완화하고자 매출·비용 등 재무 관리를 도와주고, 금융상품 가입 시 기록된 재무데이터를 기초자료로 활용할 수 있는 서비스를 구축한다. 소상공인은 기업 회계보고서와 같이 검증된 데이터가 없어 매장의 적정한 권리금을 산정하거나, 은행 등에서 금융상품 가입시 불리한 조건이 많았다. 앞으로는 해당 서비스로 정확한 데이터를 기록하고 회계사 등이 검증해 누구나 쉽고 신뢰도 높은 재무 관리가 가능하며, 매장 인수인계·대출 심사 등에 다양하게 활용될 수 있을 것으로 기대한다.<br /><br />베리워즈는 전기오토바이 운행 데이터를 기반으로 운전자 개인의 탄소감축량을 산출해 크레딧으로 발행, 이를 국제적으로 거래할 수 있는 서비스를 개발한다. 올해는 전기오토바이 이용률이 높은 캄보디아 국민을 대상으로 서비스할 예정이다. 발행된 탄소감축 크레딧은 우리나라 정부 혹은 기업 등에서 온실가스 감축 목표 달성을 위해 활용된다.<br /><br />이외에도 ▲초·중·고 민간학원 학습이력 디지털배지 관리 서비스 ▲보안이 내재된 서비스형 전자지갑 ▲조각투자사업자 토큰증권 발행지원 플랫폼 ▲GPX 데이터기반 운동경로 NFT 공유 플랫폼 등 블록체인 기반의 민간분야 사업이 추진된다. <br /><br />엄열 과기정통부 엄열 정보통신정책관은 &quot;디지털배지 등 블록체인 지원사업은 공공 마이데이터 서비스 확대, 디지털기술을 통한 페이퍼리스화와 같이 국민에게 더 편리한 정부서비스를 제공하고자 하는 디지털플랫폼정부 정책에 부합하는 사업&quot;이라며 &quot;앞으로도 국민의 눈높이에서 체감 가능하고 글로벌 시장에도 선보일 수 있는 혁신서비스를 지속적으로 발굴·지원해 나갈 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-17T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774848"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"퀀텀코리아 25일 개막…양자컴 권위자 미카일 루킨 美 하버드 교수 특강","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577353_web.jpg?rnd=20240617094816\"/></p><br />[서울=뉴시스]심지혜 기자 = 최신 양자과학기술 트랜드를 확인하고 양자과학기술이 가져올 혁신을 조망하는 자리가 열린다. 중성원자 기반의 양자컴퓨터로 혁신적 오류정정과 양자 우위를 입증한 하버드 대학의 미카일 루킨 교수와 캐나다 퀀텀밸리 양자컴퓨팅연구소(IQC)의 노르베르트 뤼트켄하우스 소장 등이 단상에 올라 지식을 전할 예정이다. <br /><br />과학기술정보통신부는 &#039;양자과학기술로 느끼고, 사고하고, 소통하는, 양자로 연결되는 세상&#039;을 주제로 &#039;퀀텀 코리아 2024&#039; 이달 25일부터 27일까지 킨텍스에서 개최한다고 17일 밝혔다. <br /><br />첫 날에는 우리나라 양자과학기술 발전에 기여한 유공자 포상 및 경진대회 시상, 축하 행사 등으로 진행된다. <br /><br />지난해 논리큐비트 48개로 구성된 중성원자 방식 양자컴퓨터를 선보인 미카일 루킨 하버드 대학의 교수의 특별 강연이 이뤄진다. 루킨 교수 기술은 현재 가장 앞선 플랫폼으로 평가받는 초전도 방식을 능가하는 유망기술로 주목 받고 있다. <br /><br />이후 과학 유튜버 궤도와 페퍼톤스의 이장원이 함께하는 퀀텀 토크를 진행한다. <br /><br />행사 기간 동안에는 다양한 국제 컨퍼런스도 열린다. 양자 컴퓨팅·알고리즘, 양자광학·통신, 양자센서·계측 등 7개 전문세션으로 구성된 학술 컨퍼런스에서는 노르베르트 뤼트켄하우스 캐나다 퀀텀밸리 양자컴퓨팅연구소장의 기조강연이 있을 예정이다. <br /><br />주제별 융합 세션인 &#039;퀀텀 플러스&#039;도 새롭게 진행된다. 해당 세션은 ▲향후 양자기술이 적용되어 큰 파급효과를 가져올 것으로 주목받고 있는 바이오, 인공지능·금융, 재료과학, 국방·안보 기술과 양자의 융합 ▲미국, 영국, 덴마크 등 주요국의 국가 양자 전략 ▲글로벌 양자리더 양성 ▲중소기업의 양자 소재·부품·장비 산업 도전 등 8개 주제 분야로 구성된다. <br /><br />양자기술 활용 또는 관련 인접 분야에서 양자 분야 진출에 관심 있는 누구나 참여할 수 있으며, 발표·토론자로 바이오 기업가, 재료공학자, 현역 육·해·공군 등 다양한 관계자들이 참여한다. <br /><br />국제 연구산업 전시회와 기업들의 발표 세션도 있을 예정이다. 국내 출연연을 비롯 KT, SK텔레콤, LG유플러스 등 통신3사와 메가존클라우드, SDT와 함께 프랑스 파스칼, 미국 아이비엠·아이온큐, 큐에라, 스위스 취리히 인스트루먼츠, 이스라엘 퀀텀 머신(Quantum Machines) 등 11개국 62개 기업·기관이 참가한다. <br /><br />과기정통부는 양자 분야 기술동맹 강화를 위해 오는 26일, 한-덴마크, 한-영 양자과학기술포럼을 개최한다.<br /><br />양자과학기술 분야 주요 협력국 국내 주재 공관 인사들을 초청하는 글로벌 네트워킹 리셉션을 개최하는 등 양자 대화를 가동한다. <br /><br />다음날에는 양자과학기술의 국방적 활용 협력을 위해 과기정통부, 방사청, 육·해·공군과 관련 전문가가 참여하는 &#039;민-관-군 양자정보협의회 출범식&#039;도 개최한다. <br /><br />이날 오후 3시에는 &#039;세상을 바꾸는 시간(세바시)&#039; 공개 녹화도 있다. 강연자로는 미국 코넬대 김은아 교수, 유투버 과학쿠키(이효종 PD), 한국표준과학연구원 문종철 박사, 성균관대 한정훈·김준기 교수가 나서 양자과학기술을 쉽게 이해할 수 있도록 대중강연에 나설 예정이다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-06-17T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774880"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;암 세포 골라 정밀 타격&quot;…ADC로 방향 튼 K제약바이오","partialText":"<p><img src=\"https://image.newsis.com/2021/01/19/NISI20210119_0000676501_web.jpg?rnd=20210119201221\"/></p><br />[서울=뉴시스]송연주 기자 = 암 유도 미사일로 불리는 ADC(항체-약물 접합체) 개발이 세계적인 열풍인 가운데, 국내 제약바이오 기업도 ADC 분야로 R&D 방향을 틀거나 더 강화하고 있다. <br /><br />17일 제약바이오업계에 따르면 국내 대표적인 마이크로바이옴(미생물 체계) 신약 개발 기업인 지놈앤컴퍼니는 요즘 각광받는 항체-약물 접합체(ADC) 항암제 개발용 신규 항체 개발과 기술 수출에 힘 쏟기로 R&D 전략을 변경했다. <br /><br />ADC는 &#039;항체&#039;와 &#039;약물&#039;(페이로드)을 &#039;링커&#039;(Linker)로 결합해 원하는 부위의 암세포를 정밀 타격하는 항암 기술이다. 유도미사일처럼 암세포를 사멸한다. 특정 세포의 특정 단백질 혹은 수용체에 결합해서 항체에 접합된 약물을 세포 안으로 들어가게 함으로써 다른 세포에는 해를 주지 않고 특정 세포만을 공격한다. ADC가 세상에 처음 나온 건 20여년 전일 정도로 오래됐지만 몇 년 전 등장한 아스트라제네카의 ADC &#039;엔허투&#039;가 뛰어난 효능 데이터로 무장하면서 지금의 ADC 개발 붐을 만들었다. <br /><br />지놈앤컴퍼니는 ADC 핵심 기술 3가지(항체, 약물, 링커) 중 항체에 주목했다. ADC 개발 경쟁이 커질수록 기존에 널리 알려진 암 유발 단백질(HER2, TROP2 등) 말고 새로운 단백질에 대한 항체 수요가 높아질 것으로 봤다. <br /><br />실제로 최근 지놈앤컴퍼니는 스위스 제약사 디바이오팜에 ADC 개발용 신규 항체 &#039;GENA-111&#039;을 총 5860억원 규모로 기술 이전했다. GENA-111은 새로운 질환 유발 단백질 &#039;CD239&#039;를 표적하는 신규 타깃 항체다. 디바이오팜은 GENA-111과 디바이오팜의 링커 기술인 &#039;멀티링크&#039;를 접목해 ADC 치료제를 개발할 계획이다. <br /><br />지놈앤컴퍼니의 전략은 약 30억~60억원이 드는 전임상 초기 개발 단계까지 마친 신규 타깃 항체를 기술 이전하는 것이다. 바이오 벤처로서 100억원 이상 드는 R&D 비용에 대한 부담을 낮추면서 기술 이전을 통해 얻은 수익을 신약 개발 자원으로 확보하는 전략이다. <br /><br />홍유석 지놈앤컴퍼니 총괄대표는 최근 기자간담회에서 &quot;그동안 과감한 임상 투자를 통한 마이크로바이옴 신약 개발에 집중했다면 앞으로 2~3년간 전임상 단계에서 ADC용 신규 타깃 항체를 반복적으로 기술 수출하는 방향으로 R&D 전략을 바꾸려 한다&quot;고 말했다. <br /><br />이어 &quot;최근 빅파마 사이에서 신규 타깃 항체에 대한 관심이 증가하고 있다&quot;며 &quot;앞으론 기존 항체를 넘어서는 신규 타깃 항체에 대한 혁신이 많을 것&quot;이라고 말했다.<br /><br />마이크로바이옴에 대해선 ▲미국 메디컬 그레이드 프로바이오틱스 진출 ▲유이크 화장품 전년 대비 매출 400% 성장 ▲국내 건강기능식품 시장 진출 등 신약 개발이 아닌 사업화를 목표로 잡았다. <br /><br />제약기업 동아에스티도 작년 12월 ADC 기업 앱티스를 인수하며 차세대 모달리티(치료접근법) 신약 개발을 확대하고 있다. 중장기적으로 동아에스티만의 독창적인 ADC 플랫폼 기술을 확보해 ADC 위탁개발생산(CDMO) 사업으로도 확대해 나갈 계획이다.<br /><br />앱티스는 위치 선택적으로 약물을 접합시킬 수 있는 3세대 ADC 링커 기술 앱클릭을 개발한 벤처다. 앱클릭 기반의 위암, 췌장암 치료 목적 ADC 후보물질 &#039;AT-211&#039;을 개발 중이다.<br /><br />&#039;AT-211&#039;의 미국 및 국내 임상 1상 시험계획을 하반기에 신청할 계획이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T11:36:53.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775164"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"비즈플레이·원더클럽 오픈, 클럽72서 27일 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577558_web.jpg?rnd=20240617112833\"/></p><br />[서울=뉴시스]송혜리 기자 = 비즈플레이는 오는 27일부터 30일까지 인천 영종도 클럽72 하늘코스에서 KPGA &#039;비즈플레이·원더클럽 오픈 위드(with) 클럽72&#039;를 개최한다고 17일 밝혔다.<br /><br />KPGA 코리안투어 공식 대회인 &#039;비즈플레이·원더클럽 오픈 위드 클럽72&#039;는 비즈플레이와 원더클럽, 클럽72가 주최하고 한국프로골프투어가 주관한다. 이번 대회는 총상금 7억원, 우승상금 1억4000만원이며, 4라운드 72홀 스트로크 플레이 방식으로 진행된다. 비즈플레이는 지난 2020년 처음으로 KPGA 투어 타이틀 스폰서로 나서, 올해 5회 연속 주최하고 있다. <br /><br />이번 대회는 디펜딩 챔피언 김찬우, 김홍택, 이정환, 장유빈 등 144명의 선수들이 출전한다. 또 비즈플레이가 속해있는 웹케시그룹 골프단 소속 김태훈(비즈플레이), 이원준(웹케시), 전성현(웹케시), 현정협(쿠콘), 변진재(마드라스체크)의 활약도 볼거리다. 경기는 KPGA 코리안 투어 주관방송사를 통해 생중계될 예정이다.<br /><br />대회 기간 동안 갤러리 이벤트도 진행한다. 비즈플레이는 선수들의 애장품을 경매로 입찰 받을 수 있는 선수 애장품 경매, 선수들의 사인을 자율적으로 받을 수 있는 &#039;오토그래프존’ 등 선수와 골프 팬, 갤러리 그리고 시청자가 소통할 수 있는 장을 마련할 계획이다.<br /><br />김홍기 비즈플레이 대표는 &quot;차별화된 대회 개최를 통해 선수들은 물론 국내 골프 팬들에게 특별한 즐거움을 선사하고 싶다&quot;며 &quot;국내 남자 골프 발전에 기여할 수 있도록 앞으로도 꾸준한 지원을 이어가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T11:33:23.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775168"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;뇌전증 수술&#039; 의료계 공방…&quot;40%도 못해&quot; vs &quot;사실 왜곡&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/09/NISI20240609_0020371050_web.jpg?rnd=20240609131018\"/></p>[서울=뉴시스] 백영미 기자 = 의료계 집단 휴진에 반대하는 서울의 한 대형병원 신경과 교수가 &quot;전공의 사직으로 유발된 마취 인력 부족으로 예정됐던 뇌전증 수술의 40%도 못하고 있다&quot;고 밝힌 것을 두고 의료계 일각에서 &quot;사실이 왜곡됐다&quot;면서 문제를 제기했다. <br /><br />17일 의료계에 따르면 지난달 말 설립된 대학병원 뇌전증 전문 교수 단체인 거점 뇌전증지원병원 협의체 홍승봉 위원장은 지난 16일 동료 의사들에게 보내는 기고를 통해 의료계 집단 휴진에 불참하겠다고 알렸다. <br /><br />홍 위원장은 &quot;10년 후 1500명 가량의 의사가 사회에 더 나온다면 전체 의사 15만 명의 1%에 해당한다&quot;면서 &quot;의사 수가 1% 늘어난다고 누가 죽거나 한국 의료가 망한다고 말할 수 있느냐&quot;고 반문했다. 그러면서 &quot;나의 사직, 휴직으로 환자가 죽는다면 목적이 무엇이든 간에 정당화될 수 있을까&quot;라고 되물었다. <br /><br />또 &quot;아무 잘못도 없는 중증 환자들이 생명을 잃거나 위태롭게 됐다&quot;면서 &quot;10년 후 증가할 1%의 의사 수 때문에 지금 환자들이 죽게 내버려 둬도 된다는 말인가. 후배, 동료 의사들의 결정이지만 의사로서 국민으로서 도저히 이해할 수 없다&quot;고 밝혔다. <br /><br />홍 위원장은 &quot;의사가 부족해 환자가 죽는 것이지 의사가 너무 많다고 환자가 죽는 나라는 세계 어디에도 없다&quot;면서 &quot;10년 후 활동할 의사가 증가하는 것을 막기 위해 현재 수십만 명 중증 환자들의 생명을 위태롭게 하는 것은 의사가 아니라도 절대로 해서는 안 될 일&quot;이라고 주장했다. <br /><br />홍 위원장은 지난 2월 정부의 의대 증원과 필수의료 정책 패키지에 반대해 전공의들이 병원을 떠난 후 마취 인력 부족으로 뇌전증 수술을 절반 이상 하지 못하고 있다고 밝혔다. <br /><br />그는 &quot;하루에 젊은 중증 난치성 뇌전증 환자가 1∼2명씩 사망하고 있다&quot;면서 &quot;뇌전증 수술을 받으면 사망률이 3분의 1로 줄어들고, 10년 이상 장기 생존율이 50%에서 90%로 높아지는데, 지금은 전공의 사직으로 유발된 마취 인력 부족으로 예정됐던 뇌전증 수술의 40%도 못하고 있다&quot;고 주장했다. <br /><br />그러면서 &quot;전국에서 뇌전증 수술을 할 수 있는 병원은 단 7개 뿐인데 대부분 수술이 취소되거나 무기한 연기됐다&quot;고 말했다. <br /><br />이를 두고 의료계 내부에선 원래 뇌전증 수술은 약물 치료로 효과가 없는 경우에 한해 제한적으로 시행되고 있어 의대 증원으로 촉발된 의정 갈등 장기화로 수술을 절반 이상 하지 못하고 있다고 것은 사실을 왜곡한 것이라는 지적이 나왔다. <br /><br />집단 휴진 참여 여부는 의사 개인의 자율적 판단에 따르는 것으로 판단 자체는 존중하지만, &quot;의대 증원 사태로 수술 건수가 절반 이상 감소했다는 것은 다소 과장된 것 아니냐&quot;는 것이다. <br /><br />서울대병원의 A 교수는 &quot;가장 수술을 많이 하는 서울대병원 기준으로 뇌전증 수술은 이미 수년 전부터 3분의 1~2분의 1 수준으로 줄어든 상태&quot;라면서 &quot;수술이 2020~21년 서울대 본원과 어린이병원을 합쳐서 20~24례 있었는데, 2022년부터 점차 줄어 1년에 8~10건 정도 시행하고 있다&quot;고 주장했다. <br /><br />A 교수는 &quot;자기공명영상(MRI)으로 병변이 보여 수술해야 하는 경우에만 수술을 하는데, 보통 약물 치료가 듣지 않는 경우&quot;라면서 &quot;약물 5개를 먹어도 없어지지 않는 경우에만 수술할 수 있다&quot;고 말했다. <br /><br />한편, 서울대 의대 산하 4개 병원(서울대학교병원·분당서울대학교병원·서울특별시보라매병원·강남센터)교수들은 이날부터 응급실·중환자실 등 필수 부서를 제외한 모든 진료과의 무기한 휴진에 들어갔다. 휴진 기간 응급·중환자와 희귀·난치·중증 질환에 대한 진료는 유지된다. <br /><br />대한의사협회(의협)는 의대 증원 등을 재논의하지 않으면 예정대로 오는 18일부터 집단 휴진에 들어가겠다고 밝혔다. 앞서 대한분만병의원협회, 대한아동병원협회 등은 집단 휴진 불참을 선언했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T11:22:41.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774779"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오픽코마, ‘오리지널 웹툰 콘티 공모전’ 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577518_web.jpg?rnd=20240617110509\"/></p><br />[서울=뉴시스]최은수 기자 = 카카오픽코마는 웹소설·웹툰 출판사에이템포미디어 산하 웹툰 스튜디오 아트리와 8월 19일까지 약 두 달간 ‘오리지널 웹툰 콘티 공모전’을 개최한다고 17일 밝혔다.<br /><br />주제는 ‘결혼’·’이혼’·’복수’ 키워드를 포함한 ‘여성향 현대 로맨스 장르(전연령, 15세 이용가)’이며, 신인 작가와 기성 작가 구분없이 지원할 수 있다. 제출 분량은 회차당 60~70 컷 내외의 그림으로 표현된 그림 콘티 최소 3화 이상이며, 총 35~40화 내외로 완결 가능해야 한다.<br /><br />대상 1 작품과 우수상 2 작품을 선정해 상금(대상-1000만원, 우수상 각 500만원)을 수여하고, 수상작은 웹툰으로 제작된다. 웹툰으로 제작된 작품은 픽코마(일본)를 비롯해 여러 나라의 독자에게 소개할 예정이다. 당선작 발표는 9월 10일이며, 작품 응모 및 공모전에 대한 자세한 내용은 에이템포미디어 홈페이지에서 확인할 수 있다.<br /><br />카카오픽코마가 일본에서 운영 중인 전자만화·소설 플랫폼 ‘픽코마’는 일본 만화 및 한국, 일본, 중국 등지에서 제작된 웹툰, 소설(웹소설 포함)을 서비스하고 있다. 2023년 일본 앱 마켓 전체 카테고리(게임 포함)에서 소비자 지출 1위를 차지하고, 단일 플랫폼 최초로 거래액 1000억엔을 경신했다. 앞서 카카오픽코마는 올해 콘텐츠 라이브러리 확대를 위해 최선을 다하겠다고 밝힌 바 있다.<br /><br />에이템포미디어는 국내 및 일본, 미국, 중국 등 해외에서 많은 인기를 받고 있는 에이템포미디어의 웹툰을 기반으로 활동 영역을 글로벌로 넓혀간다는 방침이다. 에이템포미디어의 웹툰 ‘계모인데 딸이 너무 귀여워’는 ‘2024 픽코마 어워드-SMARTOON 부문’에서 수상하며 일본 독자들에게 큰 호응을 얻고 있다.<br /><br />카카오픽코마 관계자는 “이번 공모전 수상작을 글로벌에서 사랑받는 웹툰으로 제작해 많은 독자들과 연결하고자 한다”며 “전세계 독자들과 작품으로 만나길 희망하는 작가님들의 많은 관심과 참여 부탁드린다”고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-17T11:16:41.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775108"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;의약품 품질관리 배워요&quot;…아·태지역 규제 공무원 방한","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577520_web.jpg?rnd=20240617110533\"/></p><br />[서울=뉴시스]송종호 기자 = 17일 식품의약품안전처 소속 식품의약품안전평가원은 제7차 아시아·태평양지역 규제기관 바이오의약품 품질관리 현장 교육을 이날부터 오는 21일까지 5일간 진행한다고 밝혔다. <br /><br />교육 대상은 아시아·태평양지역 바이오의약품 규제기관 공무원들로 라오스·말레이시아·몽골·베트남·인도네시아·캄보디아·필리핀에서 총 14명이 참가한다. 이번 교육은 오송 식품의약품안전평가원과 화순 백신안전기술지원센터에서 진행한다.<br /><br />이번 교육에서는 바이오의약품 품질관리에 필요한 ▲백신(콜레라·계절독감) 국가출하승인 시험법 ▲혈장분획제제 품질시험법(PKA 활성측정 시험법 등) ▲바이오의약품 일반시험법(엔도톡신시험법 등)에 대한 이론·실습 교육을 진행한다. 또 식약처 국가출하승인 제도에 대해서 상세하게 안내한다.<br /><br />참고로 식약처는 2015년부터 아시아·태평양 규제기관 공무원(2023년까지 총 62명 교육)을 대상으로 백신 분야 품질관리에 대한 교육을 진행해 왔으며, 올해부터는 교육 분야를 혈장분획제제까지 확대한다.<br /><br />식약처는 &quot;이번 교육이 아시아·태평양 규제기관의 바이오의약품 규제 수준을 높이는 데 도움을 줄 것으로 기대한다&quot;며 &quot;앞으로도 세계 각국 규제기관과 적극 소통·협력하여 우리의 우수한 규제체계를 전 세계에 널리 알리도록 노력할 계획이다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T11:08:01.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775093"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"산업부, 제조공정 AI 결합…100억 지원 &#039;AI자율제조&#039; 8월 선정","partialText":"<p><img src=\"https://image.newsis.com/2024/03/07/NISI20240307_0020257268_web.jpg?rnd=20240307131917\"/></p><br />[세종=뉴시스]이승주 기자 = 인공지능(AI)을 기반으로 로봇·장비 등을 제조 공정에 결합하는 &#039;AI자율제조 사업&#039;이 본격 추진된다. 올해에만 관련 프로젝트 지원에 100억원 넘는 정부 자금이 투입된다.<br /><br />산업통상자원부는 &#039;AI 자율제조 전략 1.0&#039;의 핵심 정책인 AI자율제조 10대 선도프로젝트 선정작업에 본격 착수했다고 17일 밝혔다.  <br /><br />지난달 산업부는 &#039;AI자율제조 전략 1.0&#039; 이후 현장조사와 지방자치단체 및 연구소 간담회 등으로 10대 선도사업이 될 수 있는 후보 사업들을 40개 이상 비공식 발굴했다. 후보 사업에는 반도체와 자동차, 조선, 이차전지, 기계, 디스플레이 등 주력업종이 포함됐다.<br /><br />산업부는 이를 바탕으로 지난 5일부터 공식 수요 조사에 착수했다. 이달 말까지 수요 조사를 끝낸 뒤 다음달 과제 공고, 오는 8월 최종평가를 거쳐 10대 선도프로젝트를 최종 확정할 계획이다.<br /><br />산업부는 선정된 사업 관련 소프트웨어와 하드웨어, 통합시스템(SI) 등 개발과 구축을 맞춤형으로 지원한다. 올해에만 100억원 넘는 예산을 투입한다. 이번 성과를 바탕으로 오는 2028년까지 지원대상을 200개 이상으로 확대할 방침이다.<br /><br />산업부 관계자는 &quot;인구구조 변화와 생산성 저하 등 우리 제조업이 직면한 난제를 극복하기 위해 AI자율제조 등으로 제조업 생산 함수의 혁신은 선택이 아닌 필수&quot;라며 &quot;선도프로젝트를 강력히 추진하며 제조업 대전환을 선도하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 joo47@newsis.com","date":"2024-06-17T11:05:50.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774822"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"UNIST, 동물실험 대체할 생체환경 재현 &#039;장기칩&#039; 개발","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577477_web.jpg?rnd=20240617104620\"/></p><br /><br />[울산=뉴시스]구미현 기자 = 국내 연구진이 &#039;장기칩(Organ on a Chip)&#039; 기술을 이용해 약물 전달 효율을 극대화하는 방법을 발견했다.<br /><br />UNIST(울산과학기술원) 바이오메디컬공학과 박태은 교수와 권태준 교수 연구팀은 쥐의 생체 세포를 배양해 혈액-뇌 장벽(Blood-brain barrier, BBB)을 재현한 장기칩이 치료 약물의 투과율을 높일 수 있음을 입증했다고 17일 밝혔다. 장기의 생리적 특징을 더 정확하게 나타내는 세포 기반 파지 디스플레이(phage display) 스크리닝 방법을 이용한 것이다.<br /><br />손가락 두 마디 크기의 장기칩으로 혈액-뇌 장벽을 모사한 결과, 기존의 트랜스웰 모델보다 훨씬 뛰어난 뇌혈관 투과 효율을 보였다. 연구팀은 장기칩 기술이 간, 신장, 폐 등 다양한 장기에 특화된 표적치료제 개발에도 기여할 것으로 기대하고 있다.<br /><br />이러한 성과는 장기칩 내부의 혈액이 혈관 벽을 따라 이동할 때 마찰력과 유사한 전단응력이 발생했기 때문에 가능했다. 덕분에 혈관 표면에 있는 당질층(Glycocalyx)의 구조와 기능이 정확하게 재현되었다. 결국 장기칩은 생체환경을 효과적으로 모사하여 유효한 약물 전달 펩타이드(단백질)를 발견하는 데 성공했다.<br /><br />공동1저자인 최정원 연구원은 &quot;장기칩 기술이 생체 환경을 밀접하게 모방하여 표적 기능을 가진 약물 전달체를 발견하는 데 강력한 도구로 활용될 수 있음을 보여준다&quot;고 말했다.<br /><br />또 다른 공동1저자인 김경하 연구원은 &quot;장기칩 기술이 인간의 생체 조직도 정확히 모델링할 가능성이 높음을 입증했다&quot;며 “향후 약물 전달 시스템 연구에 새로운 가능성을 열 것으로 기대된다”고 전했다.<br /><br />이번 연구는 치매극복연구개발사업과 한국연구재단 우수신진지원사업, 중견연구자지원사업, 대학중점연구소지원사업, UNIST 미래선도형 특성화사업의 지원을 받아 수행되었으며, 연구 성과는 국제 학술지 &#039;ACS NANO&#039;에 지난 5월 22일자로 게재되었다.<br />\n◎공감언론 뉴시스 gorgeouskoo@newsis.com","date":"2024-06-17T11:00:33.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775053"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;핵불닭면 리콜은 외국인 혐오 때문&quot;…스웨덴 유튜버의 분석","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577288_web.jpg?rnd=20240617092449\"/></p><br />[서울=뉴시스] 박민선 리포터 = 덴마크 정부에서 삼양식품의 불닭볶음면 일부 제품에 대한 리콜 조치를 한 것에 &#039;외국인 혐오 정서&#039;가 개입됐다는 북유럽 출신 유튜버의 분석이 나왔다. <br /><br />지난 16일, 스웨덴 출신 유튜버 &#039;스웨국인&#039;은 &#039;외국인 혐오 심해서 덴마크 한국 삼양 라면 금지시키는 사실 이유…&#039;라는 제목의 영상을 올렸다.<br /><br />그는 &quot;덴마크와 스웨덴은 같은 사고방식을 갖고 있다. 너무 매워서 사람들이 죽고 있다는 이유로 금지했다고 했지만, 이유는 따로 있다&quot;고 했다.<br /><br />이어서 &quot;한국인들이 얼마나 매운 음식 먹고 있는데 죽는 사람이 어딨냐, 매워서 금지하는 게 아니다&quot;라고 말했다.<br /><br />스웨국인이 말한 불닭볶음면 리콜 조치의 이유는 우선, 덴마크와 스웨덴에는 한국에 가본 사람이 거의 없기 때문이라고 했다.<br /><br />주로 유럽을 여행하다 보니 한국, 일본, 중국 등은 위험한 곳이라는 사고방식이 불닭볶음면을 금지시킨 것이라고 해석했다.<br /><br />또한, 덴마크와 스웨덴에서 한국 수입품을 먹으려면 엄청난 세금을 내야 한다고 했다. 그는 스웨덴에서는 불닭볶음면이 한국보다 3배 비싸다고 언급했다.<br /><br />이 때문에 사람들은 수입품에 대한 우려를 갖고 있으며, 한국에 많이 가보지 않은 경험과 맞물려 &#039;이건 너무 맵다. 한국에서는 이런 걸 먹기 때문에 나중에 죽는 것이다&#039;고 생각한다고 했다.<br /><br />따라서 그는 덴마크에서 불닭볶음면을 금지한 이유로 &quot;무서워서 수입·판매를 하고 싶지 않기 때문에, 자국에서 생산한 물건을 중요시하기 때문에&quot;라는 이유로 해석했다.<br /><br />스웨국인은 &quot;스웨덴도 10년 전에 빨간색 색소 때문에 어떤 캔디를 먹으면 안 된다고 했는데 알고 보니 하나도 안 위험했다, 그런데 지금 덴마크가 또 그러고 있다&quot;고 지적했다.<br /><br />덴마크는 지난 11일(현지시각) 삼양식품의 &#039;핵불닭볶음면 3배 매운맛&#039; &#039;핵불닭볶음면 2배 매운맛&#039; &#039;불닭볶음탕면&#039;을 리콜한다고 발표했다.<br /><br />이때 덴마크 식품의약청은 &#039;캡사이신 함량이 너무 높다&#039;는 것을 문제로 제기했다.<br /><br />이에 삼양식품은 &quot;해당 제품을 전 세계에 수출 중인데 해당 이유로 리콜 조치를 받은 것은 이번이 처음이다. 현지 관련 규정을 파악해 리콜 조치에 대응할 것이다&quot;는 입장을 밝혔다.<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2024-06-17T10:54:40.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774783"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;의료기기 GMP 잊으면 안 돼요&quot;…제조정지 등 행정처분","partialText":"<p><img src=\"https://image.newsis.com/2024/01/08/NISI20240108_0001454154_web.jpg?rnd=20240108094906\"/></p><br />[서울=뉴시스]송종호 기자 = 최근 일부 국내 의료기기 업체들이 의료기기를 판매하면서 의료기기 제조 및 품질관리기준(GMP)를 미신청해 행정처분을 받은 것으로 확인됐다. <br /><br />17일 식품의약품안전처에 따르면 의료기기를 제조 또는 수입하는 업체는 의료기기법 또는 체외진단의료기기법에 따라 반드시 GMP를 받은 후에 판매할 수 있다. <br /><br />GMP 인증을 받지 않은 의료기기를 판매할 경우 의료기기법령에 따라 당해품목 제조 정지, 수입업무정지 등의 행정처분을 받을 수 있다.<br /><br />GMP는 항상 일관된 양질의 제품이 공급될 수 있도록 의료기기의 개발에서부터원자재의 구입, 제조, 검사, 포장, 설치, 보관, 출하 등에 이르기까지의모든 활동에 걸쳐 의료기기의 품질을 보증하기 위한 최소한의 요구사항을 말한다.<br /><br />업계 관계자는 &quot;제조업가가 생산하는 의교기기가 안전하고 유효하며 의도된 용도에 적합한 품질로 일관성 있게 생산됨을 높은 수준으로 보장하기 위한 것&quot;이라고 밝혔다. 소비자 안전과 안전한 의료기기 제조·유통을 위해서 필요한 조치라는 의미다.<br /><br />최근 의료기기를 제조·유통하면서 GMP를 미신청한 일부 업체들이 확인돼 행정처분을 받았다. 경기도 파주에 있는 A사는 일회용 수동랜싯에 대한 GMP 미신청으로 해당 품목 제조업무정지 3개월 처분을 받았다. 수동랜싯은 채혈 등의 목적으로 사용되는 작은 손잡이가 있는 일회용 침을 말한다. <br /><br />서울 성동구에 있는 또 다른 업체인 B사는 의약품흡수유도피부자극기에 대해 GMP 미신청을 했다가 해당품목 제조업무정지 6개월 처분이 내려졌다. <br /><br />직접 제조만이 아니라 의료기기를 수입해 국내에 판매하는 수입업체도 GMP 신청을 해야 한다. 서울 금천구에 있는 ㅊ사는 안구영역임플란트를 수입하면서 GMP를 신청해 해당품목 수입정지 3개월에 처해졌다.<br /><br />의료기기 GMP 신청, 심사 등에 궁금한 점은 식약처가 발간하는 자료집, 사례집 등을 참고하면 된다. <br /><br />식약처는 지난해 11월 민원인을 대상으로 의료기기 제조 및 품질관리기준(GMP) 심사 사례집을 발간했다. 또한 매년 의료기기 분야에서 자주하는 질문집도 제작하고 있다. 이들 자료는 식약처 홈페이지에서 누구나 확인할 수 있다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T10:52:53.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774680"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"반려견 입마개 지적에…&quot;애들 묶고 다녀야&quot; 응수한 유튜버 논란","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577411_web.jpg?rnd=20240617101809\"/></p><br />[서울=뉴시스] 이창환 기자 = 반려견과의 일상 콘텐츠를 선보이고 있는 한 펫튜버가 &#039;입마개를 하라&#039;는 취지의 댓글을 남긴 누리꾼의 가족 신상을 이용해 조롱 섞인 답변을 내놓으면서 논란이 됐다. <br /><br />17일 유튜브에 따르면 12만명이 넘는 구독자를 보유한 유튜버 A씨는 지난달 자신의 사회관계망서비스(SNS)를 통해 한 행인과의 언쟁이 담긴 영상을 올렸다. <br /><br />해당 영상에 등장한 행인은 대형견은 입마개를 해야 한다는 취지의 발언을 내놨고, A씨는 갑작스레 반려견을 놀래키는 행인의 문제 지적 행위가 잘못됐다는 식의 주장을 폈다. <br /><br />이후 이 영상에는 반려견 입마개 착용 여부를 두고 누리꾼들 사이에서 갑론을박이 이어지는 모습이다. <br /><br />&#039;개가 무서운 사람이 피해가야 한다는 사고는 말도 안 된다&#039; &#039;모두가 개를 좋아하는 건 아니다&#039;와 같이 행인 주장에 동조하거나, &#039;가만히 있는 보호자와 개를 괴롭히지 말아야 한다&#039; &#039;저런 분들은 말이 안 통한다&#039; 등 A씨를 옹호하는 반응들이 엇갈려 나왔다. <br /><br />이 과정에서 A씨는 &#039;저 남자분이 잘한 건 없는데 견주분 그 개가 어린아이들한테 달려들면 컨트롤 가능하시나&#039;라는 댓글이 달리자, &quot;OO랑 OO이 이름만 봐도 천방지축에 우리 개 보면 소리 지르면서 달려올 거 같은데 님도 꼭 애들 줄로 묶어 다니시라&quot;고 응수했다. <br /><br />해당 댓글 작성자의 SNS를 살펴본 후 그의 자녀의 이름을 파악해 이 같은 답글을 작성한 것으로 보인다. <br /><br />이 같은 소식이 알려지면서 A씨 유튜브 채널 커뮤니티에는 그를 비판하는 반응들이 잇따라 달리고 있다. <br /><br />한편 현행 동물보호법은 개 물림 사고 예방을 위해 일부 견종을 맹견으로 규정, 입마개 착용 의무화와 일부 시설 출입 금지를 명시하고 있다. 맹견으로 분류되는 5개 종은 ▲도사견 ▲로트 와일러 ▲스태퍼드셔 불테리어 ▲아메리칸 핏불테리어 ▲아메리칸 스태퍼드셔 테리어 등이다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-06-17T10:49:03.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774906"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"삼성 절대반지 충전은 어떻게?…&#039;갤럭시 링&#039; 케이스 첫 공개","partialText":"<p><img src=\"https://image.newsis.com/2024/02/26/NISI20240226_0020245841_web.jpg?rnd=20240226220336\"/></p>[서울=뉴시스]윤현성 기자 = 삼성전자 &#039;갤럭시 링&#039;의 충전용 케이스의 모습이 공식 공개 약 한 달을 앞두고 처음으로 드러났다. 기존의 무선이어폰 &#039;갤럭시 버즈&#039;와 비슷한 형태로, 케이스 안에 반지 형태의 갤럭시 링을 끼워 유·무선 충전이 모두 가능할 것으로 예상된다.<br /><br />17일 업계에 따르면 IT팁스터(정보유출자) 등은 갤럭시 링을 착용하지 않을 때 보관·충전할 수 있는 전용 케이스를 처음으로 공개했다. 삼성전자가 이미 지난 2월 모바일월드콩그레스(MWC24) 행사에서 갤럭시 링의 실물을 공식 공개하긴 했지만 충전 케이스가 등장한 것은 이번이 처음이다.<br /><br />갤럭시 링의 케이스를 살펴보면 전반적인 외형은 갤럭시 버즈 케이스처럼 굴곡진 사각형의 형태이고, 삼성전자 로고가 양각으로 새겨져 있다. 현재까지 공개된 케이스의 색은 흰색이나, 갤럭시링의 공식 색상이 실버·블랙·골드 등인 만큼 케이스 색상도 이에 맞춰 달라질 것으로 전망된다.<br /><br />케이스를 열어보면 반지 폼팩터의 충전기라는 것을 보여주듯 케이스 한가운데에 반지를 끼워 넣을 수 있는 고정대가 설치돼있다. 이 고정대에 갤럭시 링을 꽂으면 기기 안쪽 면에 탑재된 충전 핀을 활용해 곧바로 충전이 진행되는 식이다. <br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577403_web.jpg?rnd=20240617101552\"/></p>또한 케이스에 갤럭시 링을 꽂으면 정확한 위치를 표시해주는 선이 보이게 되는데, 이를 통해 케이스 내에 갤럭시 링을 정확하게 장착해 제대로 충전이 이뤄지고 있는지 확인하게 될 전망이다.<br /><br />정확한 충전 메커니즘 등은 아직 공개되지 않았으나 갤럭시 링 케이스는 유·무선 충전을 지원하고, 케이스 자체에도 배터리가 탑재돼 갤럭시 버즈처럼 케이스에 반지를 넣어 두기만 해도 자체적으로 충전이 가능할 것으로 기대된다.<br /><br />삼성전자가 공식적으로 밝힌 갤럭시 링의 완충 시 사용 수명은 최대 9일이다. 다만 갤럭시 링이 이용자 손가락에 따라 다양한 크기로 출시되는 만큼 배터리 용량도 다소 달라질 수 있다는 관측도 있다. <br /><br />갤럭시 링은 1차 출시국을 기준으로 늦어도 8월에는 공식 출시될 가능성이 크다. 업계에서는 갤럭시 링의 출고가가 300~350달러(약 41만원~48만원) 수준으로 책정될 것으로 예상하고 있다.<br /><br />삼성전자는 오는 7월10일 프랑스 파리에서 &#039;갤럭시 언팩&#039; 행사를 열고 갤럭시 링과 함께 갤럭시 Z 플립·폴드6, 갤럭시워치7, 갤럭시 버즈3 등 신작 기기를 대거 공개할 예정이다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-17T10:45:23.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774941"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT리빙, 임대주택에 홈노크타운 등 스마트 리빙 솔루션 도입","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577448_web.jpg?rnd=20240617103348\"/></p><br />[서울=뉴시스]이연희 기자 = KT그룹 임대주택 운영관리 전문회사 &#039;KT리빙&#039;과 KT에스테이트-야놀자 합작 프롭테크 기업 &#039;트러스테이&#039;가 임대주택 분야의 혁신적인 스마트 리빙 솔루션 도입을 위한 업무협약(MOU)을 체결했다고 17일 밝혔다.<br /><br />프롭테크(Prop Tech)는 부동산(Property)와 기술(Technology)의 합성어로, 부동산 서비스 산업에서 인공지능(AI), 빅데이터, 블록체인 등 정보기술(IT)을 활용하는 것을 뜻한다.<br /><br />KT리빙은 트러스테이의 스마트 리빙 솔루션 &#039;홈노크타운&#039;과 &#039;홈노크존&#039;을 KT리빙이 운영하는 임대주택, 청년안심주택 등에 적극 도입할 예정이다. <br /><br />&#039;홈노크타운&#039;은 입주민들이 스마트폰을 통해 다양한 생활 편의 서비스를 간편하게 이용할 수 있도록 지원하는 플랫폼이다. 방문 차량 예약, 컨시어지 서비스 택배 수령, 시설 예약 등 일상 생활의 여러 요소를 디지털화하여 입주민의 편의성을 극대화한다. <br /><br />&#039;홈노크존&#039;은 커뮤니티 운영과 관리를 위한 솔루션이다. 입주민 간의 소통을 활성화하고 공동체의 유대감을 강화하는 데 중점을 두고 있다. <br /><br />이 플랫폼으로 KT리빙은 입주민에게 더욱 편리하고 안전한 주거환경을 제공하고 효율적인 주택 관리를 실현하는 등 주거 운영 서비스의 경쟁력을 한층 강화할 계획이다.<br /><br />양사는 이번 협약을 계기로 임대주택 시장에서 스마트 홈 솔루션 고도화 등 디지털 혁신을 선도하고 비즈니스를 확대하기 위해 지속 협력할 예정이다.<br /><br />김환서 KT리빙 대표는 &quot;이번 협약을 통해 트러스테이의 스마트 솔루션 활용으로 운영중인 사업장 입주민들의 삶의 질을 한층 더 높을 수 있을 것으로 기대된다&quot; 며 &quot;양사의 시너지로 차별화된 주거 서비스 경쟁력을 확보해 주거 운영 시장의 사업을 확대해 나갈 것&quot;이라고 밝혔다.<br /><br />이승오 트러스테이 대표는 &quot;트러스테이만의 스마트 솔루션 전문성과 KT리빙의 인프라를 결합해 주거 및 상업 시설에 새로운 패러다임을 제시할 수 있기를 기대한다&quot;며 &quot;앞으로도 고객 만족도를 높인 혁신 기술로 고객에게 최상의 경험을 제공하고 주거 환경의 디지털 전환을 가속화할 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 dyhlee@newsis.com","date":"2024-06-17T10:43:35.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775014"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"ETRI 박성익 박사, 美 ATSC 리처 메달 수상","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577429_web.jpg?rnd=20240617102423\"/></p><br />[대전=뉴시스] 김양수 기자 = 한국전자통신연구원(ETRI)은 미디어방송연구실 박성익 박사가 북미 방송표준화 기구(ATSC)로부터 ATSC 3.0 방송기술 발전에 기여한 공로로 &#039;2024년 ATSC 리처(Richer) 메달&#039;을 수상했다고 17일 밝혔다.<br /><br />박 박사는 ATSC 이사회서 만장일치로 ATSC 3.0 기술의 브라질, 인도 표준화 및 계층분할다중화(LDM) 기술 개발 공로를 인정받아 수상자로 선정됐다.<br /><br />ATSC 리처 메달은 20년 동안 ATSC를 이끌었던 전임 ATSC 회장인 마크 리처의 이름을 딴 메달이다.<br /><br />박 박사는 그동안 브라질 및 인도의 ATSC 3.0 물리계층 표준화 관련해 활발한 연구활동을 수행해 왔다. 브라질의 TV3.0 표준화에 참여해 ATSC 3.0 기반 LDM-MIMO 전송 기술을 이끌고 있고 인도의 D2M(Direct-to-Mobile) 표준화를 위해 ATSC 3.0 모바일 방송 기술의 우수성을 소개하는 등 양국서 ATSC 3.0 표준화를 위해 큰 노력을 하고 있다.<br /> <br />그는 이에 앞서 지난 2021년 디지털방송 핵심기술 개발 및 국제표준화 공로를 인정받아 국제전기전자공학회(IEEE) 석학회원(Fellow)에 선정됐고 2018년에는 ETRI 기술대상에 UHD 모바일방송기술이 뽑힌 바 있다. <br /><br />박 박사가 출판한 SCI급 논문은 120여 편, 국제표준특허는 130여 건에 이르고 특허 라이센싱 기술료만 100억원이 넘는다. <br /><br />박 박사는 &quot;이번 마크 리처 메달을 수상하게 돼 진심으로 기쁘다. 앞으로 우리나라가 많은 기술력을 가지고 있는 ATSC 3.0 기술을 전 세계적으로 더욱 확산하고 신기술 개발에 더욱 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kys0505@newsis.com","date":"2024-06-17T10:41:46.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774984"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;유전자기반 건기식 추천&quot;…마크로젠·에프아이 업무협약","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577455_web.jpg?rnd=20240617103641\"/></p><br />[서울=뉴시스]송연주 기자 = 디지털 헬스케어 기업 마크로젠은 개인 맞춤형 건강기능식품 추천 솔루션을 제공하는 에프아이소프트와 업무 협약을 체결했다고 17일 밝혔다. <br /><br />마크로젠의 건강관리 플랫폼 &#039;젠톡&#039; DTC(소비자 직접 의뢰) 유전자 검사 결과를 기반으로 개인 맞춤형 건강기능식품 추천 서비스를 제공하기 위한 목적이다.<br /><br />협약에 따라 마크로젠은 에프아이소프트의 건강기능식품 추천 알고리즘 개발에 협력할 예정이다. 기존에 10년간의 건강검진 결과와 최근 1년간의 처방 약품 및 진료 정보, 건강 설문 결과를 활용하던 에프아이소프트 추천 알고리즘에 마크로젠 젠톡의 유전자 분석 결과까지 통합할 예정이다.<br /><br />글로벌 시장조사 기관 그랜드 뷰 리서치에 따르면 개인 맞춤형 영양 보조제 및 웰니스 산업은 2025년까지 500억 달러(약 66조원) 규모로 성장할 것으로 전망된다. 최근 국내에서도 맞춤형 건강기능식품 판매를 가능하게 하는 법적 기반 마련에 따라 시장이 확대될 전망이다.<br /><br />국내외 트렌드에 발맞춰 마크로젠과 에프아이소프트는 가장 적합한 제품을 추천하고 판매할 수 있는 초개인화 맞춤 서비스를 시장에 선보일 방침이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T10:40:59.000Z","url":"https://www.newsis.com/view/NISX20240617_0002775025"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"AWS, 생성형 AI 스타트업 육성…2억3000만弗 투자","partialText":"<p><img src=\"https://image.newsis.com/2023/03/08/NISI20230308_0001212308_web.jpg?rnd=20230308164701\"/></p><br />[서울=뉴시스]송혜리 기자 = 아마존웹서비스(AWS)는 전세계 스타트업의 생성형 인공지능(AI) 애플리케이션 개발 가속화를 위해 2억3000만달러(약 3175억원)를 지원한다고 17일 발표했다. <br /><br />이를 통해 AWS는 초기 단계 스타트업이 AI와 머신러닝(ML) 기술을 활용을 확대할 수 있도록 AWS 크레딧, 멘토링·교육 등을 제공할 예정이다. <br /><br />이번 투자는 &#039;AWS생성형 AI 액셀러레이터&#039; 프로그램에 참여하는 두 번째 그룹에 대한 자금 지원 목적이다. AWS 생성형 AI 액셀러레이터는 생성형 AI를 활용해 복합적인 문제를 해결하고자 하는 상위 80개 초기 단계 스타트업에 업계 전문 지식과 최대 100만 달러의 AWS 크레딧을 제공하는 프로그램이다. <br /><br />맷 우드 AWS AI제품 부문 부사장은 &quot;당사는 18년 이상 다른 어떤 클라우드 제공업체보다 더 많은 스타트업의 비즈니스 구축, 출시, 확장을 지원해왔다&quot;며 &quot;전체 AI·ML 유니콘의 96%가 AWS에서 운영되고 있는 것은 우연이 아니다&quot;라고 말했다. <br />이어 &quot;이번 프로그램을 통해 스타트업이 세계적인 규모의 비즈니스를 시작하고 확장할 수 있도록 지원하고, 전세계의 학습, 연결 및 비즈니스 운영하는 방식에 변화를 일으킬 새로운 AI 애플리케이션을 출시하는데 필요한 구성 요소를 제공할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T10:29:28.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774963"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"더블유에스아이, 인트로바이오파마 인수완료…&quot;사업확대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577428_web.jpg?rnd=20240617102423\"/></p><br />[서울=뉴시스]송연주 기자 = 의약품 및 의료기기 유통 기업 더블유에스아이가 연매출 200억원 규모의 제약사 인트로바이오파마 인수를 완료했다.<br /><br />더블유에스아이는 인트로바이오파마 인수를 위한 잔금 지급을 마쳤다고 17일 밝혔다. 지난 5월 더블유에스아이는 인트로바이오파마 지분 67%를 약 188억원에 취득한다고 공시한 바 있다.<br /><br />인수 절차가 마무리됨에 따라 더블유에스아이는 인트로바이오파마의 의약품 연구개발 및 제조 경쟁력을 확보하게 됐다. 인트로바이오파마는 순환계 및 대사성 질환 분야에 강점을 가진 중소제약사다. 현재 149개 약품의 품목허가와 105개의 유통품목을 보유 중이다. 경기도 평택에 PIC/S(의약품실사상호협력기구)의 GMP(우수의약품제조품질관리기준) 인증 시설을 갖췄다. <br /><br />더블유에스아이는 인트로바이오파마 인수를 통해 기존 의약품 유통에서 의약품 연구개발 및 제조까지 사업 영역을 확대할 계획이다. 더블유에스아이가 보유한 영업력과 판매 네트워크를 바탕으로 사업 시너지를 극대화할 전략이다.<br /><br />더블유에스아이 관계자는 &quot;인트로바이오파마와 함께 더블유에스아이의 약 400여개 병·의원 네트워크를 활용해 의약품 제조사업에서 새로운 성장동력을 마련할 계획&quot;이라고 말했다. <br /><br />한편 인트로바이오파마는 지난 14일 열린 임시 주주총회에서 박정섭 더블유에스아이 회장과 이윤석 더블유에스아이 대표이사를 사내이사로 선임했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T10:28:34.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774988"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카톡 선물하기 디올 단독상품 나온다…카카오-디올뷰티 맞손","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577404_web.jpg?rnd=20240617101614\"/></p><br />[서울=뉴시스]최은수 기자 = 카카오는 크리스챤 디올 뷰티 코리아와 비즈니스 동반 성장을 위한 업무 협약을 체결했다고 17일 밝혔다.<br /> <br />양사는 지난 14일 오후 서울 광화문 크리스챤 디올 뷰티 코리아(디올 뷰티 코리아) 본사에서 협약식을 진행했다. 협약식에는 전성준 카카오 커머스 총괄리더와 베르나르 부이시에르 크리스챤 디올 뷰티 코리아 대표 등 관계자들이 참석했으며, 양사는 커머스 분야에서 공동 프로젝트 등으로 협력할 방침이다.<br /><br />카카오와 디올 뷰티 코리아는 카카오톡 선물하기 내 단독 상품 기획, 프로모션 운영과 신규 비즈니스 참여 등 다방면에 걸쳐 협업한다. 신상품 선 출시, 선물하기 단독상품 확대, 시즌별 프리미엄 선물 포장 등 카카오 커머스 플랫폼에서 디올 뷰티 코리아만의 차별화된 서비스로 고객들에게 특별한 경험을 제공할 것으로 기대하고 있다.<br /><br />아울러 카카오톡을 비롯한 카카오의 다양한 온라인 서비스와 데이터를 활용해 효과적인 브랜드 마케팅을 진행할 수 있도록 지원한다. 이를 통해 양사는 서비스∙브랜드 인지도를 강화하고 광고 프로모션의 효율성을 제고한다는 목표다.<br /><br />베르나르 부이시에르 크리스챤 디올 뷰티 코리아 대표이사는 “모바일 라이프 전반에 걸쳐 ‘혁신’을 바탕으로 다양한 서비스를 제공하고 있는 카카오와 협력하게 되어 기쁘다&quot;며, “양사의 강한 파트너쉽과 전문성을 기반으로 발전적인 시너지를 창출할 것으로 기대한다”고 전했다.<br /><br />전성준 카카오 커머스 총괄리더는 “크리스챤 디올 뷰티 코리아와 긴밀한 협력을 통해 고객들의 다양한 니즈에 효과적으로 대응할 수 있도록 지원할 계획이다&quot;라며, “온라인 플랫폼과 브랜드의 성공적인 협력 모델로 시장에서의 리더십을 강화해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-17T10:28:32.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774953"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"크래프톤, &#039;다크앤다커 모바일&#039; 개발자 대규모 채용","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577400_web.jpg?rnd=20240617101349\"/></p><br /><br />[서울=뉴시스]최은수 기자 = 크래프톤은 크리에이티브 스튜디오 블루홀스튜디오가 대규모 채용을 실시한다고 17일 밝혔다.<br /><br />이날부터 시작하는 이번 채용의 모집 분야는 테크 (Tech)와 사용자 경험 & 사용자 인터페이스 (UX & UI), 아트(Art), 게임 디자인(Game Design) 등이다. 세부적으로는 ▲서버 프로그래머(Server Programmer) ▲엔진 프로그래머 (Engine Programmer)▲컨텐츠 프로그래머 (Contents Programmer) ▲사용자 경험 디자이너(UX Designer) ▲스토리보드/프리비즈 아티스트 (Storyboard/Previs Artist) ▲시각효과 아티스트(VFX Artist) ▲캐릭터 컨셉 아티스트 (Character Concept Artist) ▲3D 환경 아티스트 (3D Environment Artist) ▲시네마틱 연출 애니메이터 (Cinematic Animator) ▲시스템/밸런스 디자이너 (System/Balance Designer)까지 총 10개 직군이다. <br /><br />채용 절차는 서류 전형과 직무테스트, 면접으로 진행한다. 최종 합격자는 블루홀스튜디오에서 글로벌 론칭을 준비하고 있는 다크앤다커 모바일의 개발팀에서 일하게 된다.<br /><br />익스트랙션 RPG(역할수행게임) 장르의 다크앤다커 모바일은 배틀로얄 장르의 ‘생존’과 던전크롤러 장르의 ‘탐험’, 그리고 RPG 장르의 다양한 요소를 살린 것이 특징이다. 지난 4월 한국에서 대규모 테스트를 성료한 바 있으며, 오는 8월 첫 글로벌 대규모 테스트를 앞두고 있다. 해외 지역에는 첫 대규모 테스트 이후 가장 많은 호응을 보낸 미국과 일본, 튀르키예 등이 포함될 예정이다.<br /><br />조두인 블루홀스튜디오 대표는 “다크앤다커 모바일은 글로벌 시장을 공략할 크래프톤의 전략 프로젝트다”라며 “글로벌 서비스의 론칭과 성공을 위해 역량 있는 인재를 적극적으로 확보할 계획”이라고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-17T10:18:34.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774942"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"아이엠바이오, &#039;이중항체 기술&#039; 1조2700억 규모 美수출","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577383_web.jpg?rnd=20240617100507\"/></p><br />[서울=뉴시스]송연주 기자 = 항체 전문 국내 바이오 벤처 아이엠바이오로직스는 미국 바이오 기업 네비게이터 메디신(Navigator Medicines)에 임상 1상 단계의 이중항체 기반 자가면역질환 치료제 &#039;IMB-101&#039;의 기술 이전 계약을 체결했다고 17일 밝혔다.<br /><br />IMB-101은 이중항체 신약 물질로, 현재 미국에서 임상 1상 시험이 진행 중이다. 이 회사의 단일항체 물질 IMB-102 또한 이번 계약에 포함됐다고 회사는 설명했다. <br /><br />아이엠바이오로직스에 따르면 이번 계약으로 회사는 국내·아시아를 제외한 IMB-101의 글로벌 개발·판매 권리를 네비게이터에 이전하게 된다. 단, 아시아 중에서도 일본은 권리 이전에 포함된다. <br /><br />반환의무가 없는 계약금은 총 2000만 달러(약 276억원)이고, 개발·상업화 등 단계별로 성공하면 받을 수 있는 마일스톤을 포함해 최대 9억2475만 달러(약 1조2762억원)를 지급받게 된다. 연간 순매출에 따른 로열티는 최대 두 자리수 %까지 수령할 수 있다고 했다. <br /><br />아이엠바이오로직스는 하경식 대표 등 HK이노엔(전 CJ헬스케어) 출신 인사 중심으로 2020년 8월 설립된 항체신약 연구개발 바이오 벤처다. 지난해 시리즈B로 200억원을 투자 유치했고 설립 후 3년여 만에 IMB-101 미국 임상 과정에서 첫 라이선스 계약을 체결하게 됐다. <br /><br />네비게이터 메디신은 자가면역질환 치료제를 개발하는 미국 바이오 기업이다. 미국 벤처캐피탈 회사인 RA 캐피탈 매니지먼트 사의 포트폴리오 회사다.<br /> <br />아이엠바이오로직스 하경식 대표는 &quot;자가면역질환 분야에서 네비게이터 메디신의 역량과 경험을 신뢰한다&quot;며 &quot;긴밀히 협력해서 IMB-101과 IMB-102을 성공적으로 시장에 출시하고 환자들의 삶에 도움을 줄 수 있는 회사가 되도록 노력하겠다&quot;고 말했다. <br /><br />네비게이터 메디신 스테판 토마스 대표는 &quot;우수한 개발 역량을 바탕으로 OX40L 타깃 항체의약품을 개발 중인 아이엠바이오로직스와 이번 파트너십을 시작하게 된 것에 대해 기쁘게 생각한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T10:12:37.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774919"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"GIST &#039;배터리 5000번 충·방전 끄떡없는 전해질 첨가제&#039; 개발","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577368_web.jpg?rnd=20240617095812\"/></p><br />[광주=뉴시스] 배상현 기자 = 광주과학기술원(GIST)은 에너지융합대학원 김상륜 교수 연구팀이 세륨과 염소 기반 전해질 첨가제 기술을 개발했다고 17일 밝혔다.<br /><br />연구팀에 따르면 아연과 브롬을 활물질로 사용하는 아연-브롬 배터리는 높은 안정성과 고밀도 에너지로 에너지저장장치용 차세대 이차전지로 주목받고 있다.<br /><br />그러나 이 배터리는 금속 전극을 음극으로 사용하는 다른 배터리와 마찬가지로 음극에서의 수지상 성장과 수소 발생 같은 부반응 때문에 안정적인 구동과 장기간의 안정된 사이클을 유지하는 데 어려움이 있다.<br /><br />연구팀은 염화세륨(CeCl3)에서 세륨 양이온(Ce3+)과 염소 음이온(Cl-)이 동시에 작용하는 전해질 첨가제를 활용해 아연금속 음극의 불안정성을 해결했다.<br /><br />개발된 전해질 첨가제를 양극과 음극이 모두 흑연으로 구성된 소형 아연-브롬 배터리에 적용한 결과, 2000회 충·방전 후에도 각각 94.9%의 쿨롱 효율과 70.3%의 에너지 효율을 유지했다. 이는 첨가제가 없는 전해질과 비교해 각각 73.8%와 52.9% 향상된 수치이다.<br /><p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577373_web.jpg?rnd=20240617100011\"/></p><br />또 전해질 첨가제를 대면적 아연-브롬 배터리에 적용한 결과, 5000회 충·방전 후에도 높은 방전 용량(407mAh)과 클롱 효율(92.3%)을 유지했다.<br /><br />김 교수는 “이번 연구 성과는 아연-브롬 배터리 전해질 설계의 실용적 가이드라인 제시와 수계 배터리 시스템에서 전극 안정화 전략에 대한 이해를 증진시키는 데 도움이 된다”며 “향후 수계 배터리뿐만 아니라 리튬이온 배터리, 전고체 배터리 등 고성능 및 고안정 에너지 저장 기술 개발에 적용할 수 있을 것으로 기대된다”고 말했다.<br /><br /><br />김 교수가 지도하고 김정현 석사과정생이 수행한 이번 연구는 한국연구재단과 과학기술정보통신부 과학기술원 공동연구사업, 한국에너지기술평가원의 지원받았으며, 재료 과학 및 화학 분야 저명 국제학술지 ‘Small’에 지난달 7일 온라인 게재됐다.<br />\n◎공감언론 뉴시스 praxis@newsis.com","date":"2024-06-17T10:11:53.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774915"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"신장암, &#039;최대의 적&#039;은 담배…&quot;흡연땐 위험 1.5~2배 증가&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577380_web.jpg?rnd=20240617100322\"/></p>[서울=뉴시스] 백영미 기자 = 6월20일은 신장암에 대한 인식을 제고하기 위해 국제신장암연합(IKCC)이 제정한 ‘세계 신장암의 날’이다. 신장암은 신장의 여러 부분 중에서 혈액을 걸러 소변을 만들어 내는 신 실질에 생기는 암을 말한다. <br /><br />17일 중앙암등록본부 통계에 따르면 2021년에만 6883명의 신장암 환자가 새롭게 발생했다. 신장암은 한국인에게 가장 많이 발생하는 10대 암에 꾸준히 속할 만큼 발생률이 높지만, 상대적으로 인식은 낮은 편이다. 세계 신장암의 날을 맞아 김정권 서울아산병원 비뇨의학과 교수를 통해 신장암의 원인과 진단, 치료 등에 대해 알아봤다. <br /><br />신장암의 위험 인자로는 흡연이 가장 대표적이다. 흡연력이 있는 경우 비흡연자에 비해 신장암 발생 위험이 1.5배~2배 정도 증가한다. 탄수화물, 단백질, 지방 등 음식물의 특정 영양소를 과다 섭취하는 것과 신장암과의 관계는 불확실하다. 하지만 고열량 음식을 섭취해 비만하게 되면 신장암의 위험이 증가한다. 과일이나 야채류, 보통 몸에 좋다고 생각하는 음식들은 발생 위험을 감소시킨다.<br /><br />고혈압도 신장암 위험을 높인다고 알려져 있다. 장기간 고혈압에 노출된 사구체 등에 병적인 변화가 발생함으로써 이차적으로 여러 가지 성장인자의 분비, 사구체의 발암 물질에 대한 민감도 변화 등에 의해 신장암이 발생하는 것으로 추정된다. 혈압의 조절로 혈압이 내려가면 신장암의 위험도도 감소한다.<br /><br />신장은 복막의 뒤쪽에 분리돼 위치하고 있기 때문에 암이 상당히 진행할 때까지 아무런 증상이 없는 경우가 대부분이다. 신장암의 대표적 증상으로 불리는 옆구리 부위의 통증, 소변에 피가 섞여 나오는 증상, 배에서 혹 덩어리가 만져지는 등의 증상은 암의 크기가 매우 커진 진행성 신장암 환자에서만 관찰된다. 신장암도 조기 진단이 매우 중요한 이유다. <br /><br />조기 진단을 위해서는 복부 초음파가 가장 효율적이다. 실제로 건강검진 프로그램과 복부 초음파가 보편화되면서 신장암 조기 진단 비율이 크게 높아졌다. 초음파를 통해 비정상적인 모양의 혹이 관찰되면 컴퓨터단층촬영(CT)을 통해 신장암으로 의심되는 혹의 크기, 위치, 개수, 주변 장기와의 관계, 전이 유무 등을 정확하게 평가하게 된다. 초음파, CT, MRI 등 영상 검사만으로도 대부분의 신장 종양을 진단할 수 있으며, 비침습적이기 때문에 생검보다 영상 검사가 선호되고 있다.<br /><br />과거에는 신장암이 발생하면 한쪽 신장을 완전히 제거하는 ‘근치적 신절제술’만이 효과적이며 안전하다고 여겼다. 하지만 암 재발률과 전이 발생률 등에 대한 많은 연구 결과들이 축적되면서 암이 생긴 부위만을 일부분 제거하는 ‘부분 신절제술’도 활발히 시행되고 있다. <br /><br />특히 부분 절제가 만성 신부전의 위험성이 낮고 이에 따른 이차적인 심혈관질환 및 사망률 등도 현저하게 낮추는 것으로 나타나 작은 크기의 신장암 환자에게는 부분 신절제술이 표준 치료법으로 자리 잡고 있다. 신장암의 위치와 크기, 혈관과의 관계, 주변 장기와의 관계 등에 따라 개복, 복강경 혹은 로봇 수술 방법을 선택하게 된다. 크기가 작은 초기 신장암에서는 절개부위가 작고, 회복이 빠른 로봇 부분신절제술이 효과적인 것으로 알려져 있다.<br /><br />신장암의 크기가 작고 전이되지 않은 경우, 고령인 경우, 다른 심각한 전신 질환이 있어 전신 마취를 통한 수술이 어려운 경우 비수술적 방법인 ‘고주파를 이용한 침절제술’을 할 수 있다. 고주파를 전달할 수 있는 침을 찔러 넣고 고주파를 이용해서 암을 녹이는 방법으로, 수술로 완전 절제하는 것에 비해 재발률이 조금 높으나 비교적 안전하고 효과적이다. <br /><br />전이성 신장암의 치료에는 주로 표적치료제가 사용돼 왔으며 수술적 치료인 세포감퇴신절제술과 병합해 다양한 치료가 시도되고 있다. 특히 면역관문억제제와 같은 면역항암제는 전이성 신장암 환자에서 현저한 효과를 보여 적극적으로 사용되고 있다. 면역항암제는 종양 미세환경을 조절하고 면역 반응을 강화해 암세포를 효과적으로 공격한다. 암이 발견될 당시 환자의 전체적인 상태를 고려해 가장 적합한 방법을 선택하는 것이 필요하다.<br /><br />신장암의 5년 생존율은 86.4%(2017~2021년)로 점차 개선돼 비교적 ‘착한 암’으로 불린다. 하지만 신장암의 예후를 결정하는 데 가장 중요한 것은 진단 당시의 병기이다. 병기에 따라 완치율 및 생존율이 크게 달라진다.<br /><br />초기인 1기에 발견되면 5년 생존율이 90% 이상이지만, 4기에 발견되면 다양한 치료를 모두 시행해도 최대 20%, 평균 생존 약 2~3년 정도로 예후가 매우 나쁘다. 신장암 치료 후 재발은 대개 1~2년 뒤 잘 발생하지만, 10~15년 뒤에도 전이나 재발이 발생할 수 있어 5년 이상의 장기 추적이 반드시 필요하다.<br /><br />신장암을 예방하려면 금연하고 고칼로리 음식을 피하고 균형 잡힌 식사를 하는 것이 중요하다. 정상 체중에서 벗어나지 않도록 규칙적인 운동도 필수다. 신장암은 뚜렷한 증상이 없기 때문에 1~2년에 한 번씩 정기적으로 복부 검진을 받아 조기에 발견해 치료를 받는 것이 가장 중요하다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-17T10:10:48.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774910"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"현신균 LG CNS 대표, 서울대 재학생 대상 리더십 특강","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577136_web.jpg?rnd=20240617083827\"/></p><br />[서울=뉴시스]송혜리 기자 = LG CNS는 자사 현신균 대표가 최근 서울대학교 국제회의실에서 재학생 100여명을 대상으로 &#039;LG CNS 대표이사 특별 세미나&#039;를 진행했다고 17일 밝혔다. <br /><br />강연 주제는 &#039;디지털 시대에 필요한 리더십&#039;이다. 이번 강연은 LG CNS가 DX 인재 양성·확보를 목표로 진행 중인 산학협력의 일환으로 마련했다.<br /><br />현 대표는 강연에서 디지털 시대의 리더는 ▲기술 전문성(Thought) ▲협업 능력(People) ▲실행력(Action) ▲목표 달성(Number) ▲일에 가치를 담는 진심(Humanity) 등 5가지 리더십을 반드시 갖춰야 한다고 강조했다. 현 대표는 이어 생성형 인공지능(AI), 클라우드 등 기술력을 기반으로 기업 고객에게 차별적 고객경험을 제공하는 LG CNS의 DX 역량도 함께 설명했다.<br /><br />현 대표는 지난 5월 중앙대학교 재학생을 대상으로 리더십 강연을 진행하기도 했다. LG CNS는 앞으로도 임원·DX 전문가가 대학을 직접 찾아가는 강연 기회를 계속 만들어 나갈 계획이다.<br /><br />LG CNS는 중앙대학교, 고려대학교, 연세대학교 등 3개 대학에 각각 보안, AI, 최적화 분야의 계약학과를 신설하며, DX 인재 확보에 속도를 내고 있다. LG CNS의 계약학과 신설은 관련 사업 조직 강화와 궤를 같이한다. <br /><br />보안 관련해서 LG CNS는 지난해 1월 기존 보안사업담당과 솔루션사업담당을 통합, 상위 조직인 &#039;보안·솔루션사업부&#039;로 격상했다. 올해 1월에는 AI 분야 기술연구와 사업발굴·수행 조직을 통합해 엔터프라이즈 AI 전문 조직인 &#039;AI센터&#039;를 출범하기도 했다. AI센터는 LG CNS의 생성형 AI 사업을 이끄는 첨병이다. 아울러 LG CNS는 수년전부터 수학적최적화 사업 조직인 &#039;최적화컨설팅담당&#039;을 신설, 운영중이다. 최적화컨설팅담당은 데이터 분석부터 수학적최적화, 전략 컨설팅까지 종합적으로 수행하는 컨설팅 전문 조직이다.<br /><br />현신균 LG CNS 대표는 &quot;DX 사업 경쟁력을 지속 강화하기 위해서는 디지털 시대에 걸맞은 차세대 인재를 발굴, 확보하는 것이 필수적&quot;이라며 &quot;국내 대학교와 산학협력을 더욱 확대해 기업 고객의 비즈니스를 혁신하는 DX 전문가를 집중 육성할 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T10:04:26.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774629"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의자형? 침상형?…바디프랜드, 체어베드 &#039;에덴&#039;으로 종결","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577365_web.jpg?rnd=20240617095701\"/></p><br />[서울=뉴시스]송종호 기자 = 헬스케어로봇 기업 바디프랜드이 지난 2월 선보인 제품인 마사지 체어베드 &#039;에덴(EDEN)&#039;이 시장에서 호평을 받고 있다. <br /><br />바디프랜드는 현재 판매하고 있는 제품 중 헬스케어로봇의 비중이 65%에 달하며 에덴이 그중 20%를 차지하고 있다고 17일 밝혔다.<br /><br />에덴은 업계에서 침상형 온열기로 불리는 마사지베드와 안마의자로 불리는 마사지체어 두 종류로 분류됐던 제품군을 하나로 합쳤다는 점에서 출시 전부터 큰 관심을 끌었다. 각각의 장점은 계승하면서 단점은 보완해 누워서도 앉아서도 마사지가 자유자재로 가능토록 했다. <br /><br />에덴은 마사지베드와 비교해 팔, 다리를 포함한 전신 마사지가 가능하다는 것이 특징이다. 로보틱스테크놀로지 중 하나인 &#039;액티브 암 테크놀로지(Active Arm Technology)&#039;를 통해 팔과 상체 부위를 각각 독립적으로 움직이며 마사지할 수 있다. &#039;플렉서블 SL 프레임(Flexible SL Frame)&#039; 기술로 일체형 프레임이 유연하게 움직이면서 침상 형태와 의자 형태를 자유롭게 오가며 팔 부위를 당겨주고 팔 스트레칭 동작을 이끌어 낸다. <br /><br />또한 에덴은 목, 어깨를 포함한 등과 허리 마사지가 가능할 뿐만 아니라 손 지압 자석 패드와 52개의 에어 포켓이 손끝, 발끝을 지압해 주며 시원한 안마가 가능하다. <br /><br />바디프랜드 관계자는 &quot;에덴은 마사지체어와 마사지베드 사이에서 고민하던 고객들을 위해 두 제품의 장점만을 모아 한 대로 구현한 제품이다&quot;라며 &quot;안마의자를 넘어선 헬스케어로봇으로의 패러다임 대전환을 위해 혁신 기술을 바탕으로 한 각종 헬스케어로봇 제품을 출시하면서 업계 성장을 이끌어 나갈 것이다&quot;라고 밝혔다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T10:00:02.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774881"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;식품안전 협력해요&quot;…아시아 10개국 공무원 한국 방문","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577325_web.jpg?rnd=20240617093847\"/></p><br />[서울=뉴시스]송종호 기자 = 아시아 10개국 식품안전 규제기관 공무원들이 서울과 오송을 비롯 전국 식품안전 현장에서 기술협력을 위해 머리를 맞댄다. <br /><br />17일 식품의약품안전처는 몽골, 필리핀 등 아시아 10개국의 식품 안전 규제기관 공무원을 대상으로 이날부터 21일까지 식품 안전관리 기술협력 세미나를 개최한다고 밝혔다.<br /><br />이번 세미나에 참가사는 국가는 네팔, 말레이시아, 몽골, 베트남, 인도네시아, 캄보디아, 타지키스탄, 파키스탄, 태국, 필리핀 10개국 20명이다. 세미나는 식품안전분야 공적개발원조사업(ODA)의 일환으로 개최하는 것이다. 우리나라와 식품 수출입 교역량이 많은 아시아 국가의 농·축·수산물 등 식품 안전관리 역량을 강화해 국내로 안전한 식품이 수입되도록 유도하고 국내 식품의 수출 확대를 위해 마련했다. ODA는 정부 또는 공공기관이 개발도상국의 경제발전과 사회복지 증진을 목표로 제공하는 원조를 말한다.<br /><br />이번 세미나 주요 내용은 ▲국내 농·축·수산물 등 안전관리 체계 공유 ▲수입식품 분야 법령 주요 내용 발표 ▲식품 기준·규격 소개 등이다. 또한 최신 스마트 식품안전관리인증기준(HACCP·해썹)을 적용한 식품 제조·가공업체와 축산물 제조업체 및 농·수산물 물류센터 등 현장도 방문해 우리나라 식품 제조·안전관리 체계에 대한 이해를 돕는 시간도 마련했다.<br /><br />아울러 국내 수출업체의 글로벌 시장 진출 활성화를 위해 참가 국가별 식품안전관리 최신 동향 등을 발표하는 설명회를 개최하여 수출 절차, 구비서류 등 수출 관련 궁금한 사항을 해소할 수 있는 소통의 기회를 마련했다.<br /><br />이번 세미나에 참가한 10개국에 식품 수출을 희망하는 업계 관계자는 식품 안전관리 기술협력 세미나 공식 홈페이지에서 설명회 참여 신청을 할 수 있다.<br /><br />식약처는 &quot;이번 세미나가 우리 식품안전 관리 체계 우수성과 식품의 안전성을 알리는 계기가 될 것으로 기대한다&quot;며 &quot;앞로도 아시아 국가와 지속적으로 협력해 식품안전체계 선진화에 기여할 계획이다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T09:46:13.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774794"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"2026년 UN 우주환경학술행사, 한국 개최 확정","partialText":"<p><img src=\"https://image.newsis.com/2024/05/27/NISI20240527_0020353865_web.jpg?rnd=20240527091656\"/></p><br />[서울=뉴시스]윤정민 기자 = 유엔(UN)이 주최하는 우주환경 분야 최대 정책 교류·학술행사인 국제우주환경학술행사(이하 &#039;ISWI&#039;)가 2026년 한국에서 열린다.<br /><br />우주항공청은 최근 독일 노이스트렐리츠에서 열린 2024 UN ISWI에서 차기 UN ISWI 개최국으로 한국이 확정됐다고 17일 밝혔다.<br /><br />우주환경센터(현 우주항공청 소속기관)는 2022년부터 한국천문연구원, 서울관광재단 등과 함께 2026년 ISWI 학술행사 유치를 추진해 왔다. 우주환경센터는 유치 전반에 대한 업무를 총괄했으며 천문연은 국제연구네트워크를 활용한 유치 지원과 학술교류, 서울관광재단은 유치 전략 컨설팅, 홍보 활동 등을 지원했다.<br /><br />ISWI는 UN 회원국 40여곳 250여명이 참가하는 우주환경 분야 최대 정책 교류·학술행사로 2009년부터 2년마다 개최하고 있다. 우주환경분야 연구자들과  유엔우주업무사무소(UNOOSA) 사무총장, 각국 우주환경기관 수장 등이 참석해 우주환경 기술 발전과 국제협력 방안을 논의한다.<br /><br />한국이 유치한 ISWI는 2026년 5월25일부터 29일까지 5일간 서울(예정)에서 &#039;태양 활동 극대기: 국제사회의 대응&#039;을 주제로 열릴 예정이다. 이 행사가 태양활동 극대기 기간에 개최되는 만큼 최신 연구 결과와 기술 공유가 이뤄질 전망이다. 우주항공청은 우주전파재난 대응 방안도 모색될 것으로 기대한다고 전했다.<br /><br />나현준 우주항공청 우주환경센터장은 &quot;2026 UN ISWI를 내실 있게 준비하고 추진해 대한민국 우주환경 연구과 예보 역량을 세계에 알리고 우주환경 분야 국제 선도국으로 자리매김할 수 있도록 관련 기관과 협력해 가겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-06-17T09:44:35.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774745"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"티빙, KBO리그 시청 방법 안내…&quot;구독·설치·시청 상세 설명&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577301_web.jpg?rnd=20240617093037\"/></p><br />[서울=뉴시스]윤정민 기자 = KBO 리그 온라인 독점 중계 중인 티빙이 KBO 리그 시청 방법을 안내하는 영상을 유튜브에 올렸다. 그동안 온라인동영상서비스(OTT)에 익숙하지 않은 야구팬에게 구독 방법, 앱 설치 등을 알려 플랫폼 접근성을 강화하겠다는 전략이다.<br /><br />티빙은 KBO 리그 생중계 시청을 돕는 튜토리얼 영상을 17일 유튜브로 공개했다고 밝혔다.<br /><br />영상에는 티빙 가입 방법부터 이용권 구독·결제, 모바일 앱 설치, 시청 방법 등 KBO 리그 생중계 시청에 필요한 절차를 순서대로 담았다.<br /><br />티빙에서 KBO 리그를 시청하는 방법을 상세히 설명한다. 티빙 홈에서 KBO 버튼을 누르면 KBO 리그 페이지로 이동하는 것부터 KBO관에 진입하면 생중계 중인 경기를 볼 수 있는 모습까지 안내했다. 생중계 중 놓친 장면을 돌려보거나 득점 장면 모아보는 타임머신 기능, KBO 홈에서 응원 구단 소식을 먼저 볼 수 있는 마이팀 설정 방법도 소개했다.<br /><br />티빙 관계자는 &quot;야구 팬덤 중 OTT 플랫폼이 생소한 분들을 대상으로 디지털 접근성을 높이기 위해 이번 영상을 기획했다&quot;면서 &quot;다각적인 노력을 통해 이용자들의 문턱을 낮출 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-06-17T09:43:30.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774791"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"AI 위험 막는다…네이버, AI 안전성 실천 체계 공개","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577294_web.jpg?rnd=20240617092653\"/></p><br />[서울=뉴시스]최은수 기자 = 네이버가 17일 AI(인공지능) 안전성 실천 체계 ‘네이버 ASF(인공지능 세이프티 프레임워크)’를 발표했다. 네이버가 AI 시스템을 개발하고 배포하는 과정의 모든 단계에서 AI의 잠재적 위험을 인식·평가·관리하기 위한 대응 체계다.<br /><br />네이버 ASF는 AI 시스템이 초래할 수 있는 위험을 각각 ‘통제력 상실 위험’과 ‘악용 위험’으로 정의하고, 이에 대응하기 위한 방법을 설계한 것이 특징이다. <br /><br />먼저 인간이 AI 시스템에 영향을 미치지 못하게 되는 ‘통제력 상실 위험’을 완화하기 위해 ‘AI 위험 평가 스케일’을 통해 AI 시스템의 위험을 주기적으로 평가하고 관리한다. 특히 현존 최고 성능의 AI 시스템을 ‘프런티어 AI’로 정의하고, 이 기술 수준에 해당하는 AI 시스템에 대해서는 3개월마다 위험 평가를 수행한다. 또한 시스템의 능력이 기존보다 6배 이상 급격히 증가한 경우에는 추가 평가가 이뤄진다.<br /><br />네이버 ASF가 정의하는 AI 시스템의 또다른 잠재적 위험인 ‘악용’의 가능성에는 ‘AI 위험 평가 매트릭스’를 적용해 대응한다. AI 위험 평가 매트릭스는 AI 시스템의 사용 목적과 안전 조치의 필요성 정도에 따라 각각 다른 방법으로 위험을 관리한다. 예를 들어, 생화학 물질 개발과 같이 특수한 목적으로 사용되는 AI 시스템은 특별한 자격이 있는 사용자에게만 제공해 위험을 완화하고, 사용 목적과 관계 없이 안전 조치의 필요성이 높은 AI 시스템이라면 추가적인 기술적·정책적 안전 조치를 통해 위험이 완화될 때까지는 배포하지 않는다.<br /><br />네이버는 문화적 다양성을 반영한 AI 안전성 체계로 네이버 ASF를 발전시켜나갈 계획이다. 한국 외 다른 지역의 정부 및 기업과 소버린(자주적인) AI를 공동 개발하며 특정 문화권에서 성립될 수 있는 AI 시스템의 위험을 식별하고, 위험의 정도를 측정하는 벤치마크(benchmark)도 문화권의 특성을 반영해 고도화할 예정이다.<br /><br />실제 네이버는 한국어를 기준으로 구축한 AI 안전성 강화 학습 데이터셋을 글로벌로 확장해나간 경험이 있다. 지난해 세계 최고 권위 자연어처리 학회 중 하나인 ‘ACL 2023’에서, 네이버는 종교, 도덕 등 사회적으로 첨예한 이슈에 대해 AI가 편향적으로 발화하는 문제를 완화하기 위한 새로운 대량의 한국어 데이터셋을 제안한 연구를 발표했다. <br /><br />또한 이 연구에서는 문화권에 따라 사회적으로 민감한 문제가 달라질 수 있다는 점을 고려해 같은 종류의 데이터셋을 다른 언어 기반으로도 구축할 수 있도록 데이터 설계 프로토콜을 함께 제안했고, 글로벌 AI 커뮤니티에 기여했다는 평가를 받았다.<br /><br />AI 안전성 체계를 설계하고 실천하는 것은 네이버가 국내에서 처음 시도하는 것이다. 해외 빅테크들 역시 각자의 기준과 방식으로 AI 안전성 프레임워크를 설계하고 실천하고 있다. 대부분은 AI 모델 성능 발전에 따라 위험을 평가하는 구조를 갖고 있는 반면 각 지역의 사회기술적 맥락을 고려하거나, ‘매트릭스’ 형태의 위험 평가 구조를 채택한 것은 네이버 ASF만의 특징이라고 회사 측은 설명했다.<br /><br />최수연 네이버 대표는 “네이버는 한국에서 ‘하이퍼클로바X’라는 소버린 AI를 개발한 경험을 통해 문화적·지정학적 상황과 지역적 이해가 AI의 성능뿐만 아니라 안전성에도 영향을 미친다는 점을 실증했다”라며 “향후 글로벌 시장에서도 소버린 AI를 개발하면서 네이버 ASF를 지속적으로 개선해나갈 계획이고, 이를 통해 다양한 지역의 문화와 가치를 반영하는 다수의 AI 모델이 안전하게 사용되며 공존하는 지속 가능한 AI 생태계에 네이버가 적극적으로 기여할 것”이라고 말했다. <br /><br />하정우 네이버 퓨처 AI 센터장은 “네이버는 국내외 유수 연구기관 및 전문가들과 적극적으로 협력하며 AI 안전성 관련 선행 연구와 정책 분야에서 다양한 성과를 거두며 안전하고 지속 가능한 AI 생태계를 만드는 데 앞장서왔다&quot;라며 “네이버 ASF는 생성형 AI 시대에 네이버가 다시 한 번 선제적으로 수립한 안전성 검증 프로토콜로, 이러한 앞선 경험을 글로벌 커뮤니티에도 공유하며 AI 안전성 분야 리더십을 확보해나갈 것”이라고 밝혔다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-17T09:41:55.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774792"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"트러스테이-KT리빙, 스마트 주거 환경 구축 맞손","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577311_web.jpg?rnd=20240617093314\"/></p><br />[서울=뉴시스] 오동현 기자 = 야놀자의 프롭테크 솔루션 기업 트러스테이가 KT리빙과 스마트 주거 환경 구축을 위한 전략적 업무협약을 체결했다고 17일 밝혔다.<br /><br />트러스테이는 야놀자와 KT그룹 종합부동산회사 KT에스테이트가 함께 설립한 프롭테크(부동산과 기술의 합성어) 기업이다.<br /><br />트러스테이는 지난 6월 초 KT그룹의 임대주택 운영관리회사 KT리빙과 협력 체계를 구축한 바 있다. 프롭테크 솔루션 ‘홈노크타운·존’을 KT리빙이 보유한 주거 및 상업용 공간에 접목해 고객에게 안전한 주거 환경과 효율적인 운영 서비스를 제공한다. <br /><br />양사는 이번 협약을 기반으로 각 사의 인프라와 전문성을 결합해 스마트 홈 솔루션을 고도화하고 스마트 주거 환경의 혁신을 가속화한다는 계획이다.<br /><br />먼저 트러스테이는 KT리빙의 코리빙하우스, 레지던스 등 다양한 주거 공간에 혁신 솔루션을 도입해 입주민의 생활 편의성을 극대화한다. 이들은 방문 차량 예약 시스템, 주민 간 소통, 커뮤니티 시설 예약 등 주거 생활에 필요한 기능을 제공받을 수 있다. 또한 솔루션 적용 범위를 상업 시설로도 점차 확대해 나가는 등 프롭테크 솔루션을 기반으로 주거·비즈니스 환경의 디지털 전환에 주력할 예정이다. 이외에도 양사는 동반성장을 위한 긴밀한 협업을 통해 공동 마케팅 진행은 물론, 신규 비즈니스를 모색해 상호 시너지 효과 창출을 도모한다.<br /><br />김환서 KT리빙 대표는 &quot;이번 협약을 통해 트러스테이의 스마트 솔루션 활용으로 운영 중인 사업장 입주민들의 삶의 질을 한층 더 높을 수 있을 것으로 기대된다”며 &quot;양사의 시너지로 차별화된 주거 서비스 경쟁력을 확보해 주거 운영 시장의 사업을 확대해 나갈 것&quot;이라고 밝혔다.<br /><br />이승오 트러스테이 대표는 “트러스테이만의 스마트 솔루션 전문성과 KT리빙의 인프라를 결합해 주거 및 상업 시설에 새로운 패러다임을 제시할 수 있기를 기대한다”면서 “앞으로도 고객 만족도를 높인 혁신 기술로 고객에게 최상의 경험을 제공하고 주거 환경의 디지털 전환을 가속화할 계획”이라고 말했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T09:35:06.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774805"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"휴젤 &quot;일본미용외과학회서 &#039;바이리즌 스킨부스터&#039; 소개&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577293_web.jpg?rnd=20240617092652\"/></p><br />[서울=뉴시스]송연주 기자 = 메디컬 에스테틱 기업 휴젤이 최근 일본 도쿄에서 개최된 &#039;제112회 일본미용외과학회&#039;에 참가해 스킨부스터 제품 &#039;바이리즌 스킨부스터 HA&#039;의 유효성을 소개했다.<br /><br />휴젤은 의료전문가 200여명이 참석한 가운데 최신 스킨 리쥬비네이션 주사 요법을 주제로 강의를 진행했다고 17일 밝혔다. <br /><br />스킨부스터는 피부 거칠기, 수분, 재생, 미백 등 다양한 피부상태(스킨 퀄리티) 개선을 위한 진피층 주사제를 말한다. 바이리즌 스킨부스터 HA는 고농도의 히알루론산으로 구성돼 보습 효과가 길고 부종으로 인한 다운타임 역시 짧아 탄력 개선, 광채·톤업에 효과적이라고 휴젤은 이날 소개했다. <br /><br />연자로 나선 마리모 클리닉의 요시히코 마키노 성형외과 전문의는 볼륨 증가를 중심으로 진행되던 과거 시술과는 다르게 최근에는 보다 자연스럽고 젊어 보이는 효과를 기대할 수 있는 피부질 개선 중심으로 시술 트렌드가 변화하고 있다고 설명했다.<br /><br />휴젤 관계자는 &quot;앞으로도 바이리즌 스킨부스터 HA만의 차별화된 가치를 강조할 수 있는 다양한 프로그램을 통해 글로벌 시장 내 영향력을 확대해 나갈 예정&quot;이라고 말했다. <br /><br />일본미용외과학회는 1958년 설립 이후 매년 정기 학술대회를 개최하며 미용외과 분야의 발전을 위한 최신 지견을 논의하고 있다. 이번 학회에도 다양한 기업 및 글로벌 전문가들이 참여해 학술적 교류를 이어갔다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T09:28:43.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774771"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"번거로웠던 맞춤형화장품 원료목록 보고…&#039;이렇게&#039; 변화","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577269_web.jpg?rnd=20240617091811\"/></p><br /><br />[서울=뉴시스]송종호 기자 = 앞으로 맞춤형화장품 판매업자는 원료목록 보고를 제품별에서 제품군별로 보고할 수 있게 됐다. <br /><br />식품의약품안전처는 다양한 맞춤형화장품을 제품군별로 원료목록을 보고할 수 있도록 개선하는 내용으로 &#039;화장품의 생산·수입실적 및 원료목록 보고에 관한 규정(식약처 고시)&#039;을 개정하고 공포했다고 17일 밝혔다.<br /><br />맞춤형화장품판매업자는 1년에 한 번 맞춤형화장품 원료목록을 식약처장에게 보고해야 한다. 맞춤형화장품은 맞춤형화장품용 내용물(기본 베이스)에 개인 피부 특성과 선호하는 취향 등을 고려해 식약처장이 정하는 원료를 추가·혼합하거나 내용물을 소분한 것이다. 다양한 원료 사용 여부 등에 따라 수많은 제품이 나올 수 있다.<br /><br />이번 개정을 통해 맞춤형화장품판매업자는 맞춤형화장품에 사용된 모든 원료의 목록을 보고할 때 기존에 제품별로 보고하던 것을, 앞으로는 사용한 내용물(기본 베이스)이 같으면 제품명이 다르더라도 하나의 제품군으로 묶어서 보고할 수 있게 됐다.<br /><br />개정된 사항은 2024년에 판매한 맞춤형화장품 원료목록 보고부터 적용하며, 맞춤형화장품판매업자는 2024년에 판매한 맞춤형화장품 원료의 목록을 개정된 규정에 맞게 2025년 2월까지 대한화장품협회를 통해 식약처장에 보고하면 된다.<br /><br />식약처는 &quot;&#039;맞춤형화장품 원료목록 보고 매뉴얼&#039; 등을 개정하고, 화장품 업계에 개정 사항을 안내하는 등 변경된 제도가 잘 정착할 수 있도록 지원할 계획&quot;이라며 &quot;앞으로도 국민 보건을 향상하기 위해 화장품 안전관리는 철저히 하면서도 현장 목소리를 반영한 규제혁신도 적극 추진할 계획&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T09:27:51.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774742"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"메가존클라우드, 파트너사와 콘퍼런스 데이 진행","partialText":"<p><img src=\"https://image.newsis.com/2024/01/16/NISI20240116_0001460528_web.jpg?rnd=20240116142358\"/></p><br />[서울=뉴시스]송혜리 기자 = 메가존클라우드는 오는 18일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 아마존웹서비스(AWS)·인텔의 후원으로 &#039;2024 메가존클라우드 ISV 콘퍼런스 데이&#039;를 개최한다고 17일 밝혔다.  <br /><br />올해 처음으로 개최되는 2024 메가존클라우드 ISV 콘퍼런스 데이는 메가존클라우드의 독립소프트웨어밴더(ISV) 파트너사들과 클라우드 전문가들이 한자리에 모여 클라우드 산업의 최신 동향을 공유하고 다양한 ISV 솔루션을 소개하면서 기술 협력 방안을 모색하는 행사다. <br /><br />이번 행사에는 아사나, 시스코, 클라우드플레어, 카우치베이스, 데이터독, 깃랩, 하시코프, 인포블록스, 레이스워크, 매터모스트, 넷앱, 넷스코프, 뉴 렐릭, 노션, 오르카 시큐리티, 페이저듀티, 레드햇, 베리타스-코오롱베니트, 자다라를 포함한 메가존클라우드의 ISV 파트너사들이 참석해 14개의 부스를 운영하고, 18개의 세션을 진행한다.<br /><br />메가존클라우드는 ISV 파트너사들과 함께 AI 기반 데이터 혁신, 애플리케이션 현대화, 운영 자동화 및 스마트 데이터 관리, 비용 최적화 등 혁신적인 클라우드 전략에 대해 논의할 예정이다.<br /><br />메가존클라우드 홍두현 센터장, AWS 김기완 한국 솔루션즈 아키텍트 총괄, 데이터독 이노훈 아시아태평양일본 지역 파트너 솔루션즈 아키텍트 팀 매니저가 키노트를 맡아 각각 ▲ISV 비즈니스 방법 ▲솔루션을 활용한 IT현대화 전략 ▲클라우드 및 옵저버빌리티(Observability) 전략을 소개한다. <br /><br />ISV 파트너사들은▲제로트러스트 기반 클라우드 보안 서비스 ▲AI를 활용한 솔루션 사용 방안 ▲비용 최적화 툴 ▲애플리케이션 현대화 및 데이터 비용 최적화 방안 등 다양한 주제로 세션을 진행한다. <br /><br />이주완 메가존클라우드 대표는 &quot;이번 행사가 클라우드 산업의 최신 동향과 기술을 알아가는 동시에 새로운 비즈니스 기회를 모색하는 계기가 되길 바란다&quot;며 &quot;메가존클라우드는 혁신적인 솔루션과 서비스를 제공하는 ISV와의 파트너십을 바탕으로 고객 비즈니스에 적합한 최적의 클라우드 서비스를 제공할 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T09:26:21.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774728"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SK C&amp;C, &#039;AI 개인화 서비스&#039; 첫 선…&quot;업무에 맞춘 AI 챗봇&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577212_web.jpg?rnd=20240617085443\"/></p><br /><br />[서울=뉴시스]송혜리 기자 = 직장인들이 수시로 생성형 AI를 활용해 각종 보고서를 작성하고, 업무 상 다양한 문의에 답변하는 것은 물론 협업 툴까지 만들어 업무 효율성을 높이는 AI 서비스가 나온다.<br /><br />SK C&C는 인공지능(AI) 채팅 서비스 솔루어 마이챗을 기반으로 직원 업무에 맞춘 AI 챗봇 생성·활용을 지원하는 &#039;마이박스&#039; 서비스를 제공한다고 17일 밝혔다.<br /><br />마이박스는 직원들이 필요한 AI 챗봇을 직접 생성해 활용할 수 있는 개인 맞춤형 AI 서비스다. SK C&C의 기업 특화 AI 솔루션 솔루어가 제공하는 채팅 서비스 마이챗에 탑재된 ▲재무 정보·시장 동향 검색 및 파악 ▲보고서 작성 및 요약 ▲번역 등을 사용할 수 있다. 아울러 코딩, 인사, 재무·회계, 법무, 규제준수, 구매·물류, 생산관리, 연구개발, 정보기술(IT)개발, 마케팅, 고객관리 등 직무별 특화 AI도 마이박스를 통해 사용자 맞춤형 서비스로 이용할 수 있다. <br /><br />SK C&C는 마이박스가 기존 로봇 프로세스 자동화(RPA)를 대체하는 AI 하이퍼오토메이션 서비스로 자리매김할 것으로 기대하고 있다. 각종 사내 민원 응대 업무를 마이박스가 대행함으로써 단순 반복업무에 들어가는 시간을 줄일 수 있고, 이를 통해 기업 차원에서는 비용 절감 및 업무 효율 증대 효과를 기대할 수 있다는 설명이다.<br /><br />차지원 SK C&C G.AI그룹장은 &quot;마이박스를 통해 기업 업무 환경 곳곳에서 지금 바로 필요한 AI 챗 기반 서비스를 즉시 생성해 활용하는 진정한 하이퍼오토메이션을 경험할 수 있을 것&quot;이라며 &quot;고객이 자신에게 맞는 AI를 직접 만들고 키워가며 진정한 AI 네이티브 기업으로 변화하고 새로운 디지털 AI 혁신을 이뤄 낼 수 있도록 적극 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T09:25:36.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774688"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"대웅제약 &quot;당뇨약 엔블로, 3상 결과 美당뇨병학회 발표&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/15/NISI20240415_0001526191_web.jpg?rnd=20240415085521\"/></p><br />[서울=뉴시스]송연주 기자 = 국산 당뇨병 치료 신약 &#039;엔블로&#039;(성분명 이나보글리플로진)의 임상연구 데이터가 세계 최고 당뇨병 학회에서 발표된다. <br /><br />제약기업 대웅제약은 오는 21~24일 미국 올랜도 컨벤션센터에서 열리는 84회 미국당뇨병학회(ADA)에서 혈당 조절이 어려운 경증 신기능 저하 환자에게서 엔블로의 효과와 안전성을 입증한 3상 임상시험 통합분석 결과를 포스터로 발표한다고 17일 밝혔다. <br /><br />이번에 발표될 연구 결과는 엔블로와 또다른 당뇨병 치료제 &#039;메트포르민&#039;을 함께 사용한 병용 임상 3상에 대한 통합 분석 결과다. <br /><br />연구 결과 엔블로는 신기능이 경도 감소한 환자에서 글로벌 최초 SGLT-2 억제 계열 당뇨병 치료제 &#039;다파글리플로진&#039; 대비 당화혈색소를 유의하게 감소시킨 것으로 나타났다. 당화혈색소는 당뇨병 관리에 있어 중요한 지표 중 하나다. 24주간 엔블로와 다파글리플로진의 당화혈색소 변화량을 측정한 결과, 엔블로는 24주차에 경도 신기능 저하 환자에서 0.94%의 당화혈색소 감소율을 보였고 다파글리플로진은 0.77% 감소했다. 엔블로는 다파글리플로진보다 1.2배의 혈당강하 효과를 보였다.<br /><br />또 엔블로는 다파글리플로진 대비 공복혈당 감소와 소변 내 당 배출량 증가, 인슐린 저항성 개선의 유의미한 효과가 입증됐다고 대웅제약은 설명했다. <br /><br />ADA는 세계 1만2000여명의 의사, 보건의료 전문가들이 참여해 당뇨병, 비만 등 대사질환 관련 최신 학술 지견 및 개정된 치료 지침을 공유하는 세계 최고 권위의 학회다. <br /><br />이창재 대웅제약 대표는 &quot;엔블로는 다파글리플로진을 능가할 수 있는 혁신적인 당뇨병 치료 옵션으로 주목 받고 있다&quot;며 &quot;이번 연구 결과 발표는 한국 제약사가 개발한 첫 번째 SGLT-2 억제제 계열 당뇨병 치료제로서 엔블로의 우수성을 세계 의료진 및 연구진들에게 알리는 계기가 될 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T09:16:19.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774736"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"옵스나우, 윈클과 협력…탄소 관리 플랫폼 생태계 확대","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577232_web.jpg?rnd=20240617090406\"/></p><br />[서울=뉴시스]송혜리 기자 = 베스핀글로벌 관계사 옵스나우가 탄소 크레딧 솔루션 전문 기업 윈클과 탄소 중립 솔루션 사업의 공동 추진을 위한 업무 협약을 체결했다고 17일 밝혔다. <br /><br />이번 업무 협약은 탄소 관리 플랫폼 생태계 확대를 목적으로 추진했다. 양사는 탄소 배출 산정에 대한 서비스를 상호 협력해 구축하는 것에 합의했다. <br /><br />윈클은 탄소 배출량 산정과 자발적 배출권을 통한 상쇄를 지원하는 원스탑 탄소 관리 플랫폼 개발과 구축에 힘쓸 예정이다. 옵스나우는 클라우드 운영 효율화 절감과 클라우드의 ESG(환경·사회·지배구조) 공동 사업화에 중점을 두고 협력하게 된다. <br /><br />옵스나우는 올 초 클라우드 환경에서 탄소 배출량과 전력 사용을 측정하고 이를 관리하는 서비스 옵스나우 ESG를 공개한 바 있다. 옵스나우 ESG는 탄소 배출량 측정치를 기반으로 윈클의 마켓플레이스에서 탄소 배출권을 구매해 해당 배출량을 상쇄할 수 있도록 지원한다. <br /><br />박승우 옵스나우 대표는 &quot;클라우드 운영의 효율성을 극대화하면서 탄소 배출을 줄이는 동시에, 기존 고객들이 가지고 있던 탄소 관리의 여러 어려움까지도 해결해주는 서비스를 제공해 고객이 환경적 책임을 다할 수 있도록 지원할 예정&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-17T09:14:37.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774712"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"덱스터스튜디오, 대만에 VFX 노하우 공유…포럼 단독 초청","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577245_web.jpg?rnd=20240617091031\"/></p><br />[서울=뉴시스] 오동현 기자 = 덱스터스튜디오가 자사 올인원 콘텐츠 제작 시스템과 VFX(시각적 특수효과) 프로젝트 우수성을 대만 현지에 선보였다.<br /><br />콘텐츠 전문기업 덱스터스튜디오가 대만콘텐츠진흥원(TAICCA)이 대만 타이페이에서 주최한 VFX 포럼에 단독 초청돼 발표를 진행했다고 17일 밝혔다. <br /><br />덱스터스튜디오의 최고전략책임자(CSO) 김혜진 이사가 발표자로 나서 ▲종합 콘텐츠 제작사로서 사업 모델 제시 ▲자사 강점과 사업 전략 공유 ▲국제 프로젝트 참여 사례 등을 소개<br /><br /> 제작관리본부장 겸 VFX 슈퍼바이저 진종현 이사는 ▲영화 &#039;더 문&#039; ▲넷플릭스 오리지널 시리즈 &#039;기생수: 더 그레이&#039; VFX 연구를 주제로 이야기했다. <br /><br />덱스터스튜디오와 TAICCA는 지속적 교류로 상호 콘텐츠 산업 발전에 힘써왔다. 지난해 10월 대만 측에서 회사를 방문해 동향과 비전을 공유한 지 두 달 만에 영상 콘텐츠 공동 투자 및 제작 협력과 글로벌 진출 전략 도모를 위한 업무협약을 체결한 바 있다.<br /><br />TAICCA 관계자는 “글로벌 프로젝트 수행으로 성장을 거듭한 덱스터스튜디오의 노하우를 대만 콘텐츠 업계 종사자들에게 공유하고 싶었다”며 “아시아 대표 기업을 성공적 케이스 스터디로 삼아 대만 문화 콘텐츠 산업 발전 촉진제로 활용하겠다”고 전했다.<br /><br />진종현 이사는 “방송통신위원회에 따르면 2022년 기준 대만 OTT시장에서 한국 콘텐츠가 85.5%로 가장 많이 시청됐다”며 “아시아, 유럽, 북미 등 전세계 시장이 한국 IP에 주목하는 만큼 패널토크와 대담에서 열띤 대화들이 오갔다”고 현장 분위기를 전했다. 또 “각 지역 VFX 산업 현황부터 발전 과제, 방향성까지 담론을 확대한 의미 있는 자리였다”고 설명했다.<br /><br />김혜진 이사도 “회사 파이프라인 안내와 프로젝트 소개 차원을 넘어 아시아 VFX 산업이 나아갈 지점을 함께 논의할 수 있었다”며 “시너지가 창출 될 기회도 적극 발굴해 원활한 네트워크를 지속하겠다”고 밝혔다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-17T09:13:33.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774732"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"식약처, 글로벌 규제기관 총회서 3연속 &#039;운영 대표&#039; 선출","partialText":"<p><img src=\"https://image.newsis.com/2024/01/10/NISI20240110_0001456600_web.jpg?rnd=20240110164124\"/></p><br />[서울=뉴시스]송종호 기자 = 식품의약품안전처가 글로벌 규제기관으로 구성된 국제기구에서 조직 운영 리더십을 다시 한번 인정 받았다.<br /><br />식품의약품안전처는 일본 후쿠오카에서 지난 4일부터 5일까지 개최된 &#039;2024년 상반기 국제의약품규제조화위원회(ICH) 정기 총회&#039;에서 &#039;ICH 관리위원회 대표(ICH Management Committee Elected Representative)&#039;로 3번 연속 선출됐다고 17일 밝혔다.<br /><br />ICH는 1990년 설립돼 의약품 품질·안전성·유효성 관련 기준의 국제조화를 주도(ICH 가이드라인 마련 등)하고 있는 국제협력 기구이다. ICH 관리위원회는 ICH 운영을 담당하는 조직이다. 주요 업무는 ▲ICH 가이드라인 주제 선정 ▲중장기 계획 수립 ▲재정 문제 감독 ▲전문가위원회(Expert Working Group) 감독 등이며, ICH 관리위원회 대표는 3년마다총회에서 투표를 거쳐 ICH 가이드라인 이행 등 자격 기준을 만족하는 규제기관·산업계 회원 중에서 선출한다. <br /><br />식약처는 2016년에 ICH 회원국으로 가입한 이후 2018년에 관리위원회 대표로 처음 선출됐으며, 이후 2021년에 재선출됐고 이번이 세 번째로 2027년 6월 차기 선거까지 활동하게 된다. 이번에 선출직 관리위원회 대표로 활동하게 된 규제기관은 한국 식약처(MFDS)를 비롯헤 브라질 위생감시국(ANIVSA), 중국 국가약품감독관리국(NMPA), 사우디아라비아 식품의약청(SFDA) 등 4개 기관이다.<br /><br />식약처는 &quot;이번 ICH 및 IRPP 회의 참석을 통해 세계 주요 규제기관 및 산업계와 지속적으로 협력함으로써 국내 의약품의 글로벌 진출을 위한 국제적 신뢰도를 공고히 했다&quot;며 &quot;국내 의약품 규제 환경이 국제 기준을 반영하고 나아가 선도할 수 있도록 주도적인 역할을 지속할 계획&quot;이라고 밝혔다.<br /><br />한편, 식약처는 이번 상반기 ICH 정기 총회에 이어 개최된 &#039;국제의약품규제자협의회(IPRP)&#039;에서 관심 주제로 선정된 &#039;의약품 개발에서 인공지능 활용&#039;과 관련해 &#039;국제 인공지능(AI) 의료제품 규제 심포지엄(AIRIS 2024)&#039;의 주요 논의 내용인 &#039;인공지능 적용 의료제품에서 고려해야 할 사항&#039;을 다른 규제당국자들과 공유했다.<br /><br />IPRP는 2018년 의약품규제당국자포럼(IPRF)과 국제제네릭의약품규제당국자협의회(IGDRP)가 통합해 출범한 규제당국의 회의로 ICH 가이드라인 도입 지원 및 규제당국 간 국제협력 사업 발굴 및 추진 등을 위한 공동체를 말한다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T09:10:01.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774702"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SKT, AI 기반 통합 광고 솔루션 출시…美 몰로코와 제휴","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577153_web.jpg?rnd=20240617084443\"/></p><br />[서울=뉴시스]심지혜 기자 = SK텔레콤은 머신러닝 솔루션 기업 몰로코(Moloco)와 함께 인공지능(AI) 기반 통합 광고 플랫폼 ‘어썸(ASUM) 2.0’을 출시한다고 17일 밝혔다.<br /><br />몰로코는 기업에 맞춤형 광고 플랫폼을 제공하는 미국 실리콘밸리 스타트업으로, 고도화된 머신 러닝 기반의 AI 기술을 활용해 기업들이 효율적으로 광고를 집행할 수 있도록 지원하고 있다.<br /><br />어썸은 SK텔레콤의 T전화, T멤버십, 패스(PASS) 등의 서비스와 통신 데이터를 활용한 맞춤형 타겟팅 광고 플랫폼으로, 2021년에 출시했다. <br /><br />양사는 이번 협력으로 어썸 2.0에 몰로코의 광고 기술을 접목, 고객 타겟팅을 정교화했다. 양사의 타겟팅 기술을 AI가 통합해서 사용자에게 더 알맞은 광고를 보여주는 방식이다.<br /><br />어썸 2.0은 광고주와 일반 사용자 모두에게 초개인화된 맞춤 광고를 제공한다. 광고주는 통신사의 서비스와 최신 타겟팅 기술을 활용로 마케팅 하고, 사용자는 본인에게 필요한 광고를 접하고 정보를 얻게 됨으로써 광고로 인한 피로도를 줄일 수 있다는 설명이다. <br /><br />예를 들어 애견용품을 구매한 이력이 있는 고객에게는 배너 광고로 사료, 애견의류 등을 추천하는 식이다. <br /><br />몰로코는 SK텔레콤이 추진 중인 K-인공지능(AI) 얼라이언스 멤버사로 글로벌 AI 시장을 함께 리딩하기 위해 다양한 협력 모델을 만들고 있다.<br /><br />신상욱 SK텔레콤 광고사업 담당(부사장)은 &quot;몰로코와의 기술 사업 제휴를 통해 폐쇄적인 사업구조(Walled garden) 형태의 광고 시장에 대항하기 위한 텔코와 애드테크 간 K-AI 얼라이언스의 가능성을 검증하고, 이를 상용화하여 글로벌 애드테크 시장으로 진출을 시도하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-06-17T09:09:51.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774660"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+, 시각장애인단체에 &#039;점자정보단말기&#039; 기증","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577143_web.jpg?rnd=20240617084056\"/></p>[서울=뉴시스]윤현성 기자 = LG유플러스는 시각장애인의 디지털 정보격차 해소를 위해 한국시각장애인연합회(한시련)에 점자정보단말기를 기증했다고 17일 밝혔다.<br /><br />점자정보단말기는 시각장애인이 점자나 음성으로 디지털 파일들을 이용할 수 있도록 제작된 일종의 노트북이다. 이 단말기를 통해 시각장애인도 비장애인과 동일하게 학습·업무·게임 등 다양한 활동을 할 수 있다. 다만 전문적인 장비인 만큼 수백만원의 고가여서 많은 시각장애인들이 활용하기 어려운 상황이다.<br /><br />이로 인한 정보접근성의 취약함으로 시각장애인의 디지털 정보격차가 벌어지고 있다. 한국지능정보사회진흥원이 발간한 &#039;2023 디지털정보격차 실태조사 보고서&#039;에 따르면 시각장애인은 장애인 중 모바일기기 보유율(92.8%)이 가장 높지만 ▲정보 및 뉴스 검색 ▲이메일 ▲미디어 등 콘텐츠 서비스 이용률은 장애인 평균보다 낮은 수준이다.<br /><br />LG유플러스는 이 같은 정보격차 해소에 기여하고자 농어촌 상생협력기금을 활용해 점자정보단말기 7대를 기증하게 됐다고 강조했다. 단말기 7대는 한시련의 강원·경남·전남·전북·충북 등 농어촌 지역 지회에 전달된다. <br /><br />이후 오는 8월부터 시각장애인들이 지역사회의 일원으로 활동하도록 발굴 및 상담, 재활교육, 일상생활 훈련 및 정보화교육 등 다양한 활동에 활용될 수 있도록 지원할 예정이다. 이를 통해 농어촌 지역 시각장애인들의 정보격차 해소와 사회참여에 기여할 수 있을 것이라는 게 LG유플러스의 기대다.<br /><br />LG유플러스는 앞서 지난 4월 시각장애인의 스마트기기 사용환경 개선을 위해 기부금 5000만원을 전달하기도 했다. 한시련은 이 기부금으로 260쪽 분량의 ICT 교육용 지도서를 제작해 전국지부와 복지관 등 220여곳에서 시각장애인 대상 스마트기기 활용 교육을 진행하고 있다.<br /><br />이 밖에도 LG유플러스는 광주세광학교 등 전국 맹학교 8곳에 점자책과 확대독서기, 노트북 등 ICT 기기를 지원하는 &#039;U+희망도서관&#039; 사업과 임직원의 목소리로 음성도서를 만드는 &#039;책 읽어주는 도서관&#039; 캠페인을 진행하는 등 시각장애인의 학습 기회 확대에 힘쓰고 있다.<br /><br />김영일 한시련 회장은 &quot;기증된 점자정보단말기를 통해 더 많은 시각장애인들의 디지털 정보격차가 해소되고, 나아가 시각장애인들이 더욱 가치 있는 일상을 보내는 날이 오길 바란다&quot;고 전했다.<br /><br />이홍렬 LG유플러스 ESG추진실장은 &quot;LG유플러스는 고객에게 받은 관심과 지원을 함께 나누고자 장애인·노인, 아동·청소년, 지역사회 등 각계 각층의 소외계층의 목소리를 듣고 임직원이 동참하는 캠페인을 진행해왔다&quot;며 &quot;시각장애인을 비롯한 많은 고객들이 일상에서 겪고 있는 디지털 격차를 조금씩 해소해 나가는데 기여하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-17T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774640"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"디지털경제연합, 19일 &#039;바람직한 플랫폼 정책 방향&#039; 토론회 개최","partialText":"<p><img src=\"https://image.newsis.com/2021/11/24/NISI20211124_0000876934_web.jpg?rnd=20211124133157\"/></p>[서울=뉴시스]최은수 기자 = 디지털경제연합(이하 디경연)은 오는 19일 서울 영등포구 여의도 FKI타워(한국경제인협회 본관) 3층 파인룸에서 “디지털 패권 경쟁 속 바람직한 플랫폼 정책방향은?”토론회를 개최한다고 17일 밝혔다.<br /><br />  ICT 대표 7개 협단체(벤처기업협회, 코리아스타트업포럼, 한국게임산업협회, 한국디지털광고협회, 한국온라인쇼핑협회, 한국인터넷기업협회, 한국핀테크산업협회)로 구성된 디경연은 디지털산업 발전에 필요한 바람직한 정책변화를 모색하기 위해 설립된 협의체이다.   <br /><br />  디경연은 &quot;최근 EU(유럽연합), 미국, 일본, 중국 등 세계 주요 국가들은 치열한 디지털 패권 경쟁 속에서 자국 플랫폼의 주도권을 잃지 않기 위한 보호 정책을 강화하고 있다&quot;라며 &quot;그런데 우리나라는 알리, 테무 등 C-커머스의 국내 시장 공습이 심화되는 위기의 상황 속에서, 오히려 국내 플랫폼을 이중으로 옥죄는 플랫폼 규제 입법을 추진해 우려의 목소리가 높아지고 있다&quot;고 우려했다.<br /><br />이에 디경연은 플랫폼 규제가 우리 산업 전반에 미치는 파급효과를 논의하고, 우리 플랫폼이 글로벌 디지털 패권 전장에서 생존할 수 있는 바람직한 정책 방향을 모색하기 위해 이번 토론회를 마련했다. <br /><br />토론은 건국대학교 미디어커뮤니케이션학과 황용석 교수를 좌장으로 하며 이대호 성균관대학교 글로벌융합학부 교수,  사영준 서강대학교 미디어&엔터테인먼트학과 교수, 곽규태 순천향대학교 글로벌경영대학 교수, 김지훈 법무법인 세종 수석전문위원, 최성진 코리아스타트업포럼 대표, 유정희 벤처기업협회 본부장이 참여할 예정이다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-17T08:51:18.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774615"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"셀트리온, 세계 1위 항암제 &#039;키트루다&#039; 시밀러 3상 신청","partialText":"<p><img src=\"https://image.newsis.com/2023/11/07/NISI20231107_0001405282_web.jpg?rnd=20231107092143\"/></p><br />[서울=뉴시스]송연주 기자 = 바이오 기업 셀트리온이 세계 매출 1위 항암제 &#039;키트루다&#039;의 바이오시밀러(바이오의약품 복제약) 개발에 나선다. <br /><br />셀트리온은 키트루다 바이오시밀러 &#039;CT-P51&#039;의 임상 3상시험 진행을 위해 미국 식품의약국(FDA)에 시험계획을 신청했다고 17일 밝혔다. <br /><br />이번 임상에선 전이성 비소세포폐암 환자 총 606명을 대상으로 오리지널 의약품인 키트루다와 CT-P51 간의 유효성 동등성 입증을 위한 비교연구를 진행할 예정이다.<br /><br />키트루다(성분명 펨브롤리주맙)는 비소세포폐암, 흑색종, 유방암 등 다수 암종을 치료할 수 있는 면역항암제다. 지난해 약 250억1100만 달러(약 32조5143억원)의 매출을 기록하며 글로벌 매출 1위 의약품에 올랐다. 2029년 11월과 2031년 1월에 미국과 유럽에서 각 물질특허가 만료될 예정이다.<br /><br />셀트리온은 이번 글로벌 3상 계획 제출을 통해 항암제 바이오시밀러 제품군을 확대한다는 방침이다. 회사는 이미 유방암 및 위암 치료제 &#039;허쥬마&#039;(트라스투주맙), 전이성 직결장암 치료제 &#039;베그젤마&#039;(베바시주맙), 혈액암 치료제 &#039;트룩시마&#039;(리툭시맙) 등 3개 항암제를 유럽, 미국, 아시아 등에서 판매하고 있다. 이번 시험계획 제출을 통해 면역항암제 분야에도 발을 디디게 됐다.<br /><br />셀트리온 관계자는 &quot;CT-P51의 오리지널 제품은 현재 세계에서 가장 큰 매출을 올리고 있는 등 글로벌 면역항암제 시장이 폭발적 성장세를 보이고 있어, CT-P51의 매출 잠재력은 무궁무진할 것으로 예상하고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T08:46:08.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774649"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;집이 곧 관리샵&quot;…세라젬, &#039;올인원&#039; 뷰티 디바이스 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/06/17/NISI20240617_0001577132_web.jpg?rnd=20240617083350\"/></p><br />[서울=뉴시스]송종호 기자 = 집에서 편리하게 피부 관리를 할 수 있는 기기가 홈헬스케어 전문기업에서 나왔다. <br /><br />세라젬은 고주파, 초음파 등 피부 건강을 위한 4가지 전문 기술을 탑재한 뷰티 디바이스 셀루닉 메디스파 프로를 출시했다고 17일 밝혔다. <br /><br />셀루닉 메디스파 프로는 하나의 기기로 탄력, 각질 관리 등 폭넓은 스킨 케어를 받을 수 있는 것이 특징이다. 대형 터치 스크린으로 케어 프로그램을 쉽게 따라할 수 있으며 유선 방식을 채용해 고출력을 구현하면서 샷 제한 없이 사용이 가능하다.<br /><br />이 제품은 세라젬이 가진 헬스케어 전문성을 기반으로 ▲각질 케어와 성분 흡수에 특화된 토닝샷 ▲피부 탄력을 위한 퍼밍샷 ▲페이스 라인을 정리해주는 실키샷 ▲피부 진정과 수분 손실 방지를 돕는 카밍샷 등의 기술이 적용됐다. 각 기능별로 개별 핸드피스를 도입하고 피부에 직접 접촉하는 헤드부는 괄사형, 돌출형 등 기능에 특화된 디자인을 적용했다.<br /><br />아크포레이션(Arc-Poration) 기술을 활용한 토닝샷은 순간 전압을 통해 피부에 미세한 홀과 흡수 통로를 일시적으로 형성하며 각질을 케어하고 화장품의 유효성분이 피부 속 깊은 곳까지 전달하도록 돕는다.<br /><br />퍼밍샷은 고주파, 실키샷은 미세한 전류를 통해 각각 탄력과 피부결 정돈을 촉진한다. 카밍샷은 물방울 리프팅 시술에 적용되는 듀얼 초음파 기술로 3, 10㎒ 두 가지 파장의 진동 에너지가 표피와 진피층을 고루 자극해 콜라겐 활성화와 수분 관리에 도움을 줄 수 있다. <br /><br />또 이 제품은 터치스크린을 장착해 편의성을 대폭 향상했다. 피부 타입과 컨디션에 따라 선택할 수 있는 퍼스널, 프로페셔널 모드를 포함해 나만의 프로그램을 제작하는 등 각 기능을 편리하게 컨트롤 할 수 있도록 지원하고 영상 기반의 매뉴얼을 제공해 사용자 경험을 강화했다. <br /><br />아울러 기능과 사용하는 핸드피스가 불일치하는 등 이상이 있을 경우 LED 알람 등 안전성을 위한 기능도 갖췄다.<br /><br />셀루닉 메디스파 프로는 전국 130여개 웰카페 등 오프라인 매장과 셀루닉 공식몰을 통해 체험·구매할 수 있다. 세라젬은 론칭을 기념해 오는 30일까지 셀루닉 공식몰에서 구매한 고객을 대상으로 ‘셀루닉 X 오셀라스 스파’ 화장품 7종을 증정하는 이벤트도 진행한다.<br /><br />세라젬 관계자는 &quot;일상 공간에서도 전문적인 수준의 피부 관리를 할 수 있도록 멀티 케어가 가능한 뷰티 디바이스를 선보이게 됐다&quot;고 말했다.<br /><br />이어 &quot;4가지의 기능을 하나에 담은 올인원 제품으로 터치스크린 등 편의성도 대폭 강화된 만큼 소비자들의 피부 고민 해결에 많은 도움이 될 것으로 기대한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-17T08:37:59.000Z","url":"https://www.newsis.com/view/NISX20240617_0002774611"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"세계는 지금 &#039;바이오 R&amp;D&#039; 총력전…&quot;기술패권 경쟁 대응&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/01/19/NISI20210119_0000676501_web.jpg?rnd=20210119201221\"/></p><br />[서울=뉴시스]송연주 기자 = 국내를 비롯한 세계 각국에서 기술 패권 경쟁에 대응하기 위해 제약바이오 분야 R&D(연구개발) 투자를 확대하고 있다는 분석이 나왔다. <br /><br />17일 제약업계에 따르면 한국제약바이오협회는 &#039;KPBMA 포커스&#039;를 발간해 &#039;기술 패권시대, 주요국 정부 제약바이오 R&D 현황&#039;을 조명했다. <br /><br />보고서에 의하면 각국 정부는 글로벌 기술 패권 경쟁에 대응하고 사회적 주요 과제를 해결하기 위해 과학·기술 연구개발(R&D)에 전략적으로 투자하고 있다. <br /><br />우리 정부도 국내총생산(GDP)의 1% 이상을 R&D에 투자하며 연구개발비 비중이 글로벌 최상위권에 위치한다. 유럽통계청·OECD의 국가별 정부 R&D 예산 배분 통계를 보면 우리나라는 전체 GDP에서 정부 연구개발비 비중과 금액이 2012년 1.11%·111억 유로(약 16조원)에서 2022년 1.38%·219억 유로로 증가하며 최상위권을 차지했다. 같은 기간 일본은 0.74%(360억 유로)에서 1.69%(681억 유로), 유럽은 0.69%(787억 유로)에서 0.74%(1174억 유로)로 증가했다. <br /><br />올해 우리 정부의 R&D 예산 실질 규모는 28조6000억원으로, 총지출 656조6000억원 대비 4.4%의 비중을 차지한다. 전년(31조1000억원) 대비 2조5000억원 감소했으나 선도형 연구개발 시스템으로의 전환을 위해 첨단바이오(전년 대비 17.9% 증액), 양자(전년 대비 15.9% 증액) 등 차세대 기술 확보 중심으로 투입하기로 했다. <br /><br />이중 제약바이오도 R&D 투자액과 비중이 증가세다. 3개 주무부처인 보건복지부, 과학기술정보통신부, 산업통상자원부의 R&D 총예산 15조77억원 중 바이오분야 R&D 예산은 1조5910억원으로 10.6%를 차지한다. 이는 전년 대비 5.5% 증가한 수치다. <br /><br />내년에 정부는 4대 중점 투자방향으로 ▲R&D 투자 전반에 선도·도전의 DNA 이식 ▲글로벌 R&D 중추국가 도약 ▲국가 인재를 키우는 R&D ▲미래 신성장, 기술주권 확보를 제시했다. 첨단바이오 원천기술 확보, 의학적 난제 해결을 위한 도전연구, 디지털 바이오 등에 지원할 예정이다. <br /><br />원상호 제약바이오협회 정책본부 연구팀 PL은 &quot;해외 주요국들은 정부의 R&D 역할을 확대하고 있고 고령화 등 사회문제를 해결할 제약바이오 분야에 집중적인 지원이 예상된다&quot;며 &quot;우리 정부의 제약바이오 R&D 투자 역시 증가하고 있다. 사회안전망 구축과 미래먹거리 창출 분야인 이 산업의 중요성이 입증됐다&quot;고 말했다. <br /><br />다만 R&D 지원의 효율성은 더 높여야 한다고 봤다. <br /><br />원 PL은 &quot;과학기술기본법 및 국가연구개발혁신법에서는 과학기술 혁신을 위한 도전적 연구개발을 촉진하도록 규정하지만 첨단바이오기술 등 국가전략기술을 제외하고는 이에 관한 구체적인 규정과 지원체계가 부재해 도전적 연구에 관한 제도적 뒷받침 마련이 필요하다&quot;고 지적했다. <br /><br />이어 &quot;단순히 경제성보다 연구의 파급효과를 중점 평가하는 등 사전 평가제도 보완이 필요하다&quot;며 &quot;부처 간 중복 예산 문제 해결을 위한 범부처 차원의 과제 통합 심의 등 효율적인 R&D 시스템도 구축돼야 한다&quot;고 말했다. <br /><br />원 PL은 &quot;국내 제약사의 글로벌 혁신 신약 개발과 해외 진출을 위해 펀드를 활성화하는 등 R&D 자금 규모를 확대해야 한다&quot;고 했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-17T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240614_0002773496"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"투표 거부 독려 전화 속 바이든 목소리…민주주의 위협하는 딥페이크","partialText":"<p><img src=\"https://image.newsis.com/2024/02/13/NISI20240213_0001479197_web.jpg?rnd=20240213152706\"/></p><br />[서울=뉴시스]심지혜 기자 = #올해 1월, 미국 뉴햄프셔 주에서는 예비 경선을 앞두고 민주당 당원에게 투표 거부를 독려하는 바이든 대통령의 전화가 걸려왔다는 소식이 나왔다. 이는 2만여 명에게 동시 다발적으로 유포됐다. 하지만 알고 보니 딥페이크로 제작된 것으로 나타났다. <br /><br />#같은 1월, 인도네시아에서는 대선을 앞두고 2008년 사망한 군부 독재자 수하르토 전 대통령의 투표 독려 영상이 확산됐다. 영상은 자신이 이끌었던 보수정당 투표를 독려하는 내용으로 SNS를 통해 퍼져나가며 470만 회가 넘는 조회소를 기록했다. 지난해 10월에는 영국의 제 1야당인 노동당의 키어 스타머 대표가 직원에게 폭언하는 음성 파일이 SNS를 통해 퍼졌다. 이들 영상과 음성 파일은 모두 딥페이크를 통해 제작된 것으로 밝혀졌다. <br /><br />최근 정보통신정책연구원(KISDI)이 발간한 &#039;슈퍼 선거의 해, 딥페이크 정치 콘텐츠 악용 사례 및 대응 방안 보고서&#039;에 소개된 딥페이크 피해 사례들이다.<br /> <br />딥페이크 기술을 활용한 허위 콘텐츠가 연예인뿐 아니라 일반인, 정치인까지 대상으로 제작돼 SNS와 포털사이트를 통해 광범위하게 확산되고 있다. 딥페이크는 딥러닝과 가짜의 합성어로 인공지능(AI) 기술을 이용해 허위 이미지, 음성, 영상물을 만드는 기술을 의미한다. <br /><br />올해는 지난 4월 치러진 한국 총선을 포함해 유럽 의회 선거, 미국 대선 등 40개 이상 국가에서 선거가 실시될 예정으로 유권자의 혼란을 야기할 수 있는 딥페이크 정치 콘텐츠에 대한 우려가 커졌다. <br /><br />실제 미국 뉴햄프셔 주 예비경선을 앞두고 당원들에게 투표 불참을 독려하는 바이든 대통령의 음성전화, 인도 유명배우의 특정 정당지지 영상, 영국 노동당 대표의 폭언 음성파일 등 정치인이 부적절한 발언을 하거나 후보자를 지지하는 것처럼 조작된 영상 등 딥페이크 허위 콘텐츠가 선거에 직·간접적인 영향을 미치는 사례 발생했다. <br /><br />창의적인 콘텐츠 연출과 기술의 어려움으로 제작하기 어려웠던 콘텐츠 등 긍정적인 활용도 활발하게 이뤄지지만 최근 음란물 및 허위 정보를 담은 역이용 사례들로도 논란이 되고 있다. <br /><br />KISDI에 따르면 한국은 지난해 12월 공직선거법 개정을 통해 선거일 90일 전부터 선거일까지 딥페이크 영상 등을 제작·편집·유포·상영 또는 게시하는 행위를 금지했다. 이를 위반하면 7년 이하 징역 또는 1000만원 이상 5000만원 이하의 벌금형 처분을 받는다. <br /><br />선거운동 목적으로 딥페이크 기술을 이용한 가상의 영상 등을 제작하는 경우 해당 정보가 가상의 정보라는 사실을 명확하게 인식할 수 있도록 표시하는 의무도 부과하고 있다. <br /><br />중앙선거관리위원회는 딥페이크 선거 게시물 단속을 위해 AI 감별반을 운영, 1월 29일부터 총선 전날까지 총 387건의 딥페이크 게시물을 적발했다. <br /><br />미국은 연방법에서 딥페이크 기술을 활용한 선거운동을 규제하고 있지는 않지만, 일부 주의 선거법에서 딥페이크 선거운동과 관련해서는 규제를 하고 있다. 텍사스주 선거법에서는 후보자에게 손해를 입히거나 선거 결과에 영향을 줄 의도로 딥페이크 비디오를 제작하고 선거일 30일 내에 유포하는 행위를 금지한다. <br /><br />중국, 일본, 유럽 등 해외 주요국들은 딥페이크 기술을 활용한 정치 콘텐츠에 대해 국가 차원의 규제보다 딥페이크 기술의 오용을 막기 위한 조치로 플랫폼에 대한 책임 강화와 딥페이크 콘텐츠 명시 등에 논의가 진행되고 있다. <br /><br />주요 테크 기업들도 선거에 악용되고 있는 딥페이크에 대응하고 있다. 네이버, 카카오, SK커뮤니케이션즈는 총선을 앞두고 선거의 공정성, 신뢰성을 제고하기 위해 악의적 선거 딥페이크 사용 방지를 위한 공동선언을 채택하고 중앙선거관리위원회와 협력한 바 있다. <br /><br />포털 등에서 딥페이크 영상을 이용한 허위 조작정보가 명확히 확인된 경우 빠르게 조치한다는 방침도 제시했다. <br /><br />아마존, 메타, 마이크로소프트, 틱톡 등 2월 20개의 주요 빅테크 기업은 독일에서 개최된 뮌헨안보회의에서 AI로 인한 민주적 선거의 훼손을 방지하기 위해 올해 선거에서 AI의 기만적 사용을 방지하는 기술 협약을 맺었다. <br /><br />선거에 영향을 줄 수 있는 AI 페이크 콘텐츠 관련 위험을 줄일 수 있는 기술을 개발하고 페이크 선거 콘텐츠와 관련된 위험을 평가하늘 수 있는 모델 수립, 조작된 AI 콘텐츠 처리 방법 방법을 대중에게 투명하게 제공하는 등의 노력을 함께 하기로 했다. <br /><br />KISDI는 딥페이크는 특별한 표식이 없으면 진위여부를 판명하는 것이 쉽지 않고 기술 진화로 전문가가 아니어도 소프트웨어 툴을 이용해 많지 않은 자료로도 딥페이크 콘텐츠를 제작할 수 있는 수준이 됐다고 평가했다. <br /><br />딥페이크 콘텐츠는 허위 사실 조작이나 악의적인 네거티브 확산 등을 통해 유권자의 혼란을 야기, 선거 공정성을 해칠 수 있는 위험이 있다고도 봤다. <br /><br />KISDI는 딥페이크 기술을 활용한 정치 콘텐츠 제작은 정치적 표현의 자유로 보장돼야 한다는 목소리가 있다면서 AI 기술 발전과 콘텐츠 산업 측면 등의 관점을 고려해 유연한 대응 방안이 필요하다고 제언했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-06-17T06:30:00.000Z","url":"https://www.newsis.com/view/NISX20240616_0002774342"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울시, &#039;코어100&#039; 기업 모집…글로벌 투자 유치 속도","partialText":"<p><img src=\"https://image.newsis.com/2024/06/14/NISI20240614_0001576505_web.jpg?rnd=20240614204335\"/></p><br />[서울=뉴시스] 조현아 기자 = 서울시는 다음 달 15일까지 글로벌 투자유치 유망기업인 &#039;코어100&#039; 기업을 모집한다고 17일 밝혔다. <br /><br />시는 인공지능(AI), 핀테크 등 서울시 신성장 산업 분야의 국내외 투자유치 이력이 있는 기업 40개 내외를 모집해 역량 강화를 위한 다양한 기회를 제공한다. <br /><br />코어100은 글로벌 시장성과 성장 가능성을 가진 서울 소재 유망기업을 발굴하고, 기업의 해외 투자유치를 위한 전 과정을 체계적으로 지원하는 사업이다. 올해 상반기까지 누적 기준 총 282개 기업이 선정됐다. <br /><br />선정된 기업들은 서울시 투자유치 전담기구인 &#039;인베스트 서울&#039;을 통해 투자자 제공용 자료 제작, 해외 투자유치 전문가·글로벌 기업의 전략 컨설팅, 해외 전시회 참여 기회 등을 제공받는다. <br /><br />올해는 한국마이크로소프트(MS)와 협력을 통해  소프트웨어 기반 50개 사를 대상으로 한 &#039;MS 클라우드 서비스&#039; 지원, &#039;MS 네트워크 활용 기업설명회(IR)&#039; 등의 기회도 제공된다. <br /><br />기업 선정은 투자 전문가의 심층 평가를 통해 시장성, 투자유치 우수성, 글로벌 자본유치 준비도 등에 따라 이뤄진다. 모집은 다음 달 15일까지 인베스트 서울 홈페이지에서 진행되며, 서울시 창업지원시설의 입주, 졸업기업은 가산점을 받을 수 있다. <br /><br />이해우 서울시 경제정책실장은 &quot;코어100은 서울시가 글로벌 투자자에게 자신있게 소개하는 투자 유망기업 브랜드로 자리잡았다&quot;며 &quot;글로벌 자본 유치를 통해 서울의 산업 생태계가 발전하도록 최선을 다하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hacho@newsis.com","date":"2024-06-17T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240614_0002773674"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"서울대병원 교수들 &#039;무기한 휴진&#039; 돌입…&quot;절반 이상 참여&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/14/NISI20240614_0020378846_web.jpg?rnd=20240614144939\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 오늘부터 서울대학교병원 교수 중 54.7%(529명)가 무기한 휴진에 돌입한다. 이에 따라 수술장은 33.5%만 가동될 전망이다.<br /><br />17일 의료계에 따르면 서울대병원, 분당서울대학교병원, 서울특별시보라매병원, 강남센터 등 4개 서울대병원 일부 교수들이 오늘부터 휴진한다. <br /><br />서울대학교 의과대학-서울대학교병원 교수협의회 비상대책위원회(이하 서울의대-서울대병원 비대위)는 지난 15일 오후 8시를 기준으로 각 병원의 임상과별 조사 결과, 이날부터 22일 사이 외래 휴진 또는 축소, 정규 수술·시술·검사 일정 연기에 나선 교수는 529명이라고 밝혔다. 이는 진료에 참여하는 전체 교수 967명 중 54.7%에 해당하는 수치다.<br /><br />20개 임상과 모두가 휴진에 참여할 것으로 확인됐으며, 이에 따라 수술장이 있는 3개 병원의 수술장 예상 가동율은 62.7%에서 33.5%로 낮아질 것으로 보인다.<br /><br />서울의대-서울대병원 비대위 관계자는 “비대위에서는 응급·중증환자와 희귀·난치환자를 포함해 진료를 유지하는 교수들의 휴진 지지 성명서를 받고 있다”며 “의료계에 대한 존중과 올바른 의료정책 수립을 요구하는 해당 성명에는 만 하루 만에 344명의 교수가 동참했는데, 이는 휴진에 참여하는 529명과 성명서를 제출한 344명 등 총 873명의 교수(90.3%)가 휴진 지지 의사를 밝힌 것”이라고 설명했다.<br /><br />서울의대-서울대병원 비대위 및 병원 집행부는 지난 16일 국회 보건복지위원회 소속 야당 의원들과 면담을 진행했으나, 극적인 해결책은 나오지 않았다.<br /><br />서울의대-서울대병원 비대위 홍보팀장인 서울대병원 강남센터 오승원 교수는 뉴시스와의 통화에서 “면담 이후 복지위에서 상설 협의체 필요성에 대해서는 공감을 했다고 들었다”며 “국회에서 증원 과정이 제대로 이뤄졌는지 확인하겠다는 얘기도 추후에 들었는데, 당장 휴진 계획에 변동이 생길만한 내용은 아니라고 본다”고 말했다. <br /><br />또 대한의사협회와 대한의학회, 전국의과대학교수협의회, 전국의과대학교수 비상대책위원회가 오는 18일 전면 휴진을 앞두고 정부에 세 가지 안을 요구했으나, 정부가 이를 거절하면서 18일 동네의원을 포함한 전면 휴진 역시 예정대로 이어질 전망이다. <br /><br />의협은 정부에 ▲의대정원 증원안 재논의 ▲필수의료 정책패키지 쟁점 사안 수정·보완 ▲정부의 일방적인 전공의·의대생 관련 모든 행정명령 및 처분 즉각 소급 취소, 사법 처리 위협 중단을 요구했으나, 정부는 불법 휴진을 전제로 정책을 요구하는 것은 부적절하다며 거절했다. <br /><br />한편 서울대병원에 이어 세브란스병원·강남세브란스병원·용인세브란스병원 소속 교수들도 오는 27일부터 응급·중증환자 진료를 제외한 무기한 휴진에 돌입하겠다고 밝힌 바 있다. <br /><br />여기에 삼성서울병원도 무기한 휴진을 논의키로 했다. 삼성서울병원 등 성균관대 의대 교수 비상대책위원회는 무기한 휴진에 대해 논의한 후 전체 교수(삼성서울병원·강북삼성병원·삼성창원병원)들을 대상으로 무기한 휴진 관련 설문 조사를 진행하고, 전체 교수 총회도 개최할 예정이다.<br /><br />서울성모병원과 서울아산병원 의대 교수들도 추가 휴진 여부를 논의 중인 것으로 알려졌다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-06-17T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20240616_0002774375"}]