[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美공화 강경파, 자당 하원의장후보 반대 계속… 하원 11일째 마비","partialText":"<img alt=\"(워싱턴DC EPA=연합뉴스) 미국 하원 다수당 공화당의 하원의장 후보인 스티브 스컬리스 원내대표가 11일(현지시간) 워싱턴DC 의회에서 기자들에게 말하고 있다. 공화당은 이날 비공개로 진행된 회의에서 투표를 통해 스컬리스 원내대표를 하원의장 후보로 뽑았다.\" src=\"https://www.newscj.com/news/photo/202310/3071610_3083721_2131.jpg\" />\r\n(워싱턴DC EPA=연합뉴스) 미국 하원 다수당 공화당의 하원의장 후보인 스티브 스컬리스 원내대표가 11일(현지시간) 워싱턴DC 의회에서 기자들에게 말하고 있다. 공화당은 이날 비공개로 진행된 회의에서 투표를 통해 스컬리스 원내대표를 하원의장 후보로 뽑았다.\r\n\r\n\r\n\r\n미국 하원 다수당인 공화당이 차기 하원의장 후보로 스티브 스컬리스 원내대표를 선출했으나 20명 안팎의 의원들이 공개적으로 반기를 들면서 하원의 혼란상황이 12일(현지시간) 계속되고 있다.\r\n\r\n스컬리스 후보는 전날부터 의원들을 상대로 설득전에 들어간 상태지만, 공화당 내에서 5명만 이탈해도 가결 정족수를 채울 수 없기 때문에 하원의장 공백 사태가 장기화할 가능성이 있다는 전망도 나온다.\r\n\r\n전체 221명의 공화당 의원 가운데 대략 20명 가량이 스컬리스 후보에 반대한다는 의사를 공개적으로 표명했다고 미국 CNN방송이 이날 보도했다.\r\n\r\n의회 전문 매체인 더힐은 밥 굿(버지니아)&middot;로렌 보버트(콜로라도)&middot;마조리 테일러 그린(조지아) 하원 등 15명이 현재까지 본회의 표결 때 스컬리스 후보가 아닌 다른 사람에게 한 표를 행사하겠다고 밝혔다고 보도했다.\r\n\r\n스컬리스 후보에 대한 지지를 표명하지 않거나 아직 결정하지 못했다고 밝힌 의원들은 4명, 아무 의견을 밝히지 않은 의원을 1명으로 더힐은 각각 집계했다.\r\n\r\n공화당 강경파 모임인 프리덤코커스 소속인 보버트 의원은 엑스(X&middot;옛 트위터)에 올린 글에서 &ldquo;내가 호명될 때 짐 조던에 한 표를 던질 것&rdquo;이라면서 &ldquo;미국 국민들은 현상 유지가 아니라 진정한 리더십 변화를 원한다&rdquo;고 말했다.\r\n\r\n극우 성향의 그린 의원은 &ldquo;스컬리스가 어려운 의회 상황에서 자신의 건강을 희생하기보다 암을 극복하길 바란다&rdquo;면서 &ldquo;우리는 공산주의자 같은 민주당을 패배시키고 미국을 구하는 데 모든 노력을 기울일 의장이 필요하다&rdquo;면서 짐 조던 하원 법사위원장에 대한 지지 방침을 밝혔다.\r\n\r\n스컬리스 원내대표가 하원의장으로 선출되려면 재적(433명) 과반인 217표가 필요하다.\r\n\r\n그러나 전날 진행된 당내 경선에서 경쟁자인 조던 위원장이 99표를 얻었기 때문에 단기간에 조던 위원장 지지표를 흡수하기는 쉽지 않을 것이라는 관측이 나온다.\r\n\r\n이와 관련, 해임결의안 가결로 하원의장에서 축출된 케빈 매카시 전 의장은 기자들과 만나 &ldquo;스킬러스는 자신이 150표는 받을 거라고 얘기했었는데 그만큼 받지 못했다&rdquo;면서 &ldquo;(하원의장 선출에 필요한) 표를 확보할 수 있지만 큰 도전이다&rdquo;라고 말했다.\r\n\r\n다만 조던 위원장 자신은 스컬리스 후보에 대한 지지 방침을 밝힌 상태다.\r\n\r\n하원 공화당 내 극심한 분열상은 2시간여 진행된 비공개 회의에서도 재확인됐다.\r\n\r\n스컬리스 후보를 지지하는 마이크 로저스 의원(앨라배마)은 회의장에서 갑자기 뛰처나와 매카시 전 의장 해임 사태를 주도한 8명의 자당 의원을 &ldquo;반역자&rdquo;라고 비판한 뒤 &ldquo;민주당의 도움 없이는 가결에 필요한 217표를 절대 확보하지 못할 것&rdquo;이라고 우려했다고 NBC 방송은 전했다.\r\n\r\n로니 잭슨 의원(텍사스)은 콘클라베(Conclave&middot;교황 선출 회의)에서 교황 선출시 흰 연기를 피우는 것에 빗대 &ldquo;만약 연기가 보인다면 그것은 의장이 선출됐다는 게 아니라 누가 방금 불을 지른 것&rdquo;이라고 말하기도 했다.\r\n\r\n트로이 넬스 의원(텍사스)은 하원의장으로 도널드 트럼프 전 대통령에 대한 지지 방침을 밝히기도 했다.\r\n\r\n이와 관련, 공화당 하원의장 경선에서 조던 위원장을 지지했던 트럼프 전 대통령은 폭스뉴스에서 스컬리스 원내대표의 혈액암 투병과 관련, &quot;그런 심각한 문제가 있을 때 어떻게 일을 할 수 있을지 모르겠다&quot;고 말했다.\r\n\r\n하원은 이날 낮 본회의 일정을 잡았었지만, 다수당인 공화당 혼란이 계속되면서 진행되지 않았다.\r\n\r\n민주당 하킴 제프리스 하원 원내대표는 &ldquo;하원 공화당은 당장 내전을 끝내야 한다&rdquo;고 촉구했다.\r\n\r\n이런 상황에서 공화당 일각에서는 스컬리스 원내대표가 하원의장이 되면 공석이 되는 원내대표직을 조던 위원장이 맡는 아이디어도 나오고 있다고 더힐이 보도했다.\r\n\r\n공화당 강경파의 지지를 받는 조던 위원장을 공화당 하원 2인자 자리에 앉히면서 스컬리스 원내대표가 가결에 필요한 표를 확보할 수 있다는 것이다.\r\n\r\n다만 스컬리스 원내대표와 조던 위원장이 일시적 업무정지(셧다운)를 피하기 위한 임시예산안에 서로 반대로 표를 던지는 등 정책에 차이가 있기 때문에 가능성이 크지 않다는 분석도 나온다.\r\n\r\n앞서 매카시 전 의장은 지난 3일 자당 강경파가 제출한 해임 결의안이 가결되면서 물러났다.\r\n\r\n패트릭 맥헨리 의원이 임시로 하원의장을 맡고 있으나 권한이 제한돼 있기 때문에 하원이 사실상 11일째 마비된 상태다.\r\n\r\n공화당 내에서는 의장 공백 상태가 장기화할 수 있는 만큼 임시 의장의 권한을 의장선출 이외의 안건도 다룰 수 있도록 확대해야 한다는 얘기도 나온다.\r\n\r\n(워싱턴=연합뉴스)","date":"2023-10-13T07:21:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071610"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘군, 가자지구에 폭탄 6천발 투하… 양측 사상자 1만명 넘겨","partialText":"<img alt=\"(가자시티 AFP=연합뉴스) 팔레스타인 무장 정파 하마스와 이스라엘의 충돌 엿새째인 12일(현지시간) 가자지구 중심 도시 가자시티에서 이스라엘의 공습으로 연기가 치솟고 있다. 하마스의 기습 공격이 촉발한 전쟁으로 양측에서 2500명 이상이 숨진 것으로 집계됐다.\" src=\"https://www.newscj.com/news/photo/202310/3071609_3083720_5317.jpg\" />\r\n(가자시티 AFP=연합뉴스) 팔레스타인 무장 정파 하마스와 이스라엘의 충돌 엿새째인 12일(현지시간) 가자지구 중심 도시 가자시티에서 이스라엘의 공습으로 연기가 치솟고 있다. 하마스의 기습 공격이 촉발한 전쟁으로 양측에서 2500명 이상이 숨진 것으로 집계됐다.\r\n\r\n\r\n\r\n[천지일보=유영선, 최혜인 기자] 팔레스타인 무장정파 하마스가 이스라엘에 기습 공격을 감행하면서 촉발된 전쟁이 엿새째 이어지고 있는 가운데 12일(현지시간) 양측 사상자가 급증하고 있다.\r\n\r\n이스라엘이 지상전을 불사하겠다며 보복 의지를 재차 천명한 가운데, 이번 전쟁 국면에서 처음 시리아에 대한 공습에 나선 것으로 전해지면서 &lsquo;화약고&rsquo; 중동 전체로 확전되는 것 아니냐는 우려가 커지는 모습이다.\r\n\r\n13일 연합뉴스에 따르면 이날 이스라엘군(IDF)은 지난 7일 하마스 목표물을 겨냥한 반격에 나선 이후 현재까지 총 4천톤(t)가량의 폭발물을 담은 폭탄 약 6천발을 가자지구에 투하했다고 밝혔다. 또 5천발이 넘는 로켓포가 가자지구에서 발사됐다고 주장했다.\r\n\r\n교전이 날로 격화하는 가운데 이날 기준 이스라엘 측 사망자는 1300여명, 부상자는 3200여명으로 집계됐다.\r\n\r\n팔레스타인 보건부는 이날 오후 2시 현재 가자지구에서만 어린이 447명과 248명의 여성을 포함해 1417명이 숨졌다고 발표했다. 서안지구에서 발생한 사망자 31명을 더하면 총 1448명이다. 팔레스타인 측 전체 부상자는 6868명으로 파악됐다. 이에 따라 양측의 사상자 규모만 이미 1만명을 웃도는 것으로 파악됐다.\r\n\r\n이스라엘은 강도 높은 표현으로 보복 의지를 되새기고 있다.\r\n\r\n야권 일부와 전시 연정 구성에 합의한 베냐민 네타냐후 이스라엘 총리는 전날(12일) 하마스를 향해 &ldquo;모두 죽은 목숨&rdquo;이라고 강조했다.\r\n\r\n이스라엘군(IDF) 대변인은 아직 정치권의 결정이 내려지지 않았다고 전제하면서도 하마스를 겨냥한 가자지구 지상 작전을 준비 중이라고 공개 언급했다.\r\n\r\n이스라엘이 가자지구를 전면 봉쇄하면서 전날 이 지역의 유일한 발전소 가동이 중단됐으며, 음식과 식수도 곧 바닥날 것으로 전망되면서 인도주의적 위기에 대한 우려가 커지고 있다.\r\n\r\n더욱이 이스라엘은 이날 시리아 수도 다마스쿠스와 북부 도시 알레포의 국제공항을 공습한 것으로 전해졌다.\r\n\r\n지난 10일 이스라엘이 시리아에서 자국 영토로 다수의 박격포가 발사됐다고 밝히고서 이틀이 지난 시점이다.\r\n\r\n과거 이스라엘군은 시리아를 지원하는 이란 혁명수비대를 견제하기 위해 종종 시리아를 공습하곤 했으나, 이번 공격은 하마스와 전쟁 와중에 가해졌다는 점에서 중동 전체로 전쟁이 확대될 수 있다는 전망을 키우고 있다.","date":"2023-10-13T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071609"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[동용승 글로벌 경제안보] ‘미국발·중국발’ 이중 위기의 경고등… 경제안보 사수해야 할 때","partialText":"<img alt=\"중국경제가 심상치 않다. 최근 7월 중국의 소비자물가지수(CPI)가 2년 5개월 만에 마이너스로 전환된 데다 도매물가지수(PPI)도 동시에 마이너스를 보였기 때문이다. 사진은 지난해 11월 24일 중국 베이징에서 한 경비원이 문 닫은 상점의 셔터 사이를 들여다보고 있는 모습. (AP 뉴시스) 2023.08.16.\" src=\"https://www.newscj.com/news/photo/202310/3071291_3083332_3215.jpg\" />\r\n중국경제가 심상치 않다. 최근 7월 중국의 소비자물가지수(CPI)가 2년 5개월 만에 마이너스로 전환된 데다 도매물가지수(PPI)도 동시에 마이너스를 보였기 때문이다. 사진은 지난해 11월 24일 중국 베이징에서 한 경비원이 문 닫은 상점의 셔터 사이를 들여다보고 있는 모습. (AP 뉴시스) 2023.08.16.\r\n\r\n\r\n\r\n\r\n[핵심요약]\r\n\r\n\r\n◆성장엔진 중 하나 꺼진 중국\r\n\r\n중국발과 미국발 경제 위기라는 두 가지 위기 경고등이 켜지고 있다. 이번 위기는 미-중 대결로 인한 문제가 아니다. 오히려 그 반대다. 중국발 위기는 시간의 흐름에 따른 타협과 변화를 거부하고 여전히 공동 부유를 강조하고 있는 시진핑 주석의 정책 기조로 인한 중국경제의 경착륙 가능성이다. 중국이 &lsquo;부패와의 전쟁&rsquo;을 선언&middot;추진하면서도 장관 등 고위직 관리들의 부패문제가 수면 위로 떠 올랐다. 중국 공무원들은 낮은 보수를 보완해 줄 시스템이 붕괴됨에 따라 타협과 변화보다는 복지부동을 택하게 된다. 중국경제의 성장엔진 중 하나가 꺼진 셈이다. 일파만파 홍콩 전문직의 절반 이상이 5년 내 홍콩을 떠나는 것을 고려한다는 설문 조사 결과도 나왔다.\r\n\r\n◆미국도 대선 앞두고 위기 고조\r\n\r\n미국발 위기도 이어지고 있다. 내년 11월 미국 대선까지다. 미국 제일주의를 추구하는 트럼프 전 대통령과 열세인 구도를 바꾸기 위해 대선 기간까지 트럼프를 뛰어넘을 정책을 구사할 가능성이 큰 바이든 현 대통령이 내년 대선에서도 맞붙을 모양새다. 누가 되더라도 미 의존도가 높은 우리나라에는 큰 영향을 줄 수밖에 없다. 미국 제일주의는 표면적으로 당연한 정책이라고 할 수 있지만, 미국의 세계적 영향력을 감안할 때 위험하다. 바이든 행정부도 열세를 만회하기 위해 기존과는 차별화되는 정책을 구사할 수 있다. 불확실성이 더해지면 위기는 증폭된다. 위기 발발의 가능성이 감지되면 대응책을 가동해야 한다. 경제안보 사수에 나서야 할 때다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n<img alt=\"동용승 ㈔굿파머스 사무총장.\" src=\"https://www.newscj.com/news/photo/202310/3071291_3083334_3253.jpg\" />\r\n동용승&nbsp;㈔굿파머스 사무총장.\r\n\r\n\r\n두 가지 위기 경고등이 켜지고 있다. 하나는 중국발이고, 다른 하나는 미국발이다. 미-중 대결로 인한 질서의 변화는 진행 중이며, 세계 각국은 적응해 가는 과정에 있다. 위기를 인지하면 대응할 수 있기 때문에 불확실성은 줄어든다. 그런데 지금 켜지고 있는 위기 경고등은 미-중 대결로 인한 문제가 아니다. 그 반대라고도 할 수도 있다.\r\n\r\n중국발 위기는 중국경제의 경착륙 가능성이다. 중국경제가 과잉 부동산 개발 후유증으로 몸살을 앓고 있는 것은 주지의 사실인데, 코로나19로 인한 경제침체, 미-중 대결로 인한 디커플링(시장 배제 전략)의 여파 등 중국경제가 위험하다는 경고는 지속되고 있다.\r\n\r\n◆미-중 대결 속 쌍 순환 전략 택한 中\r\n\r\n중국이 자국민의 해외여행을 풀었음에도 아직 중국인들이 물밀듯 해외 관광에 나서지 않아 중국 관광객들에 대한 기대가 큰 관광업계는 다소 실망하는 분위기다. 중국 정부는 이러한 현상을 예상했을 것이다. 미-중 대결의 대응책으로 중국은 쌍 순환 전략을 채택하고 있다. 14억명에 달하는 내수 시장을 기반으로 중국이 상대적 우위를 점하고 있는 주요 기술 분야를 AI, 배터리, 주요 핵심자원 중심으로 발전시키고, 글로벌 가치 사슬에서 영향력을 확대하면서 시장을 넓혀가겠다는 전략이다.\r\n\r\n쌍 순환 전략에 이상 징후가 보인다. 바로 &lsquo;부패와의 전쟁&rsquo;이다. 시진핑 정권은 출범 초기부터 부패와의 전쟁을 선포했다. 시진핑 주석과 후계자 자리를 놓고 경쟁하던 보이라이 전 충칭시 위원회 서기는 각종 부패 문제와 연류돼 무기 징역형을 받았다. 부패와 전쟁을 본격화하는 출발점이었다.\r\n\r\n존스 홉킨스 대학 정치학과 위엔위엔 앙 교수는 그의 저서 &lsquo;부패한 중국은 왜 성장하는가(China&rsquo;s Gilded Age)&rsquo;에서 이 문제를 깊이 다뤘다. 아이러니하게 중국경제는 부패와 함께 성장했다는 내용을 담고 있다. 부패에 대한 정의에 따라 달라질 수 있지만, 중국의 관료들은 부패를 통한 부의 축적을 일종의 성과급으로 받으면서 중국경제의 성장을 이끌었다는 주장이다. 이러한 부패는 중국경제의 발전과 성장에 따라 시간을 두고 타협과 변화를 지속하게 되고 궁극적으로 사회제도의 적응과 발전으로 새로운 모습을 갖추게 된다는 것이다.\r\n\r\n◆&lsquo;부패와의 전쟁&rsquo; 선언이 부메랑으로\r\n\r\n미국도 그랬고, 유럽도 그랬다. 중국 공무원들은 자신들의 부의 축적을 위해 외국투자를 적극 유치했고 이를 위한 사회 제도적 장치를 만드는 데 적극적이었다. 시간의 흐름에 따른 타협과 변화다. 그런데 시진핑 주석의 중국은 시간의 흐름에 따른 타협과 변화를 거부하고 강력한 부패와의 전쟁을 진행 중이다. 시진핑 정부 3기에 들어서도 여전히 공동 부유를 강조한다.\r\n\r\n\r\n<img alt=\"중국 베이징의 톈안먼 광장에서 스쿠터를 탄 한 행인이 대형 비디오 스크린을 통해 연설하는 시진핑 주석의 모습을 찍고 있다. (AP/뉴시스)\" src=\"https://www.newscj.com/news/photo/202310/3071291_3083333_3215.jpg\" />\r\n중국 베이징의 톈안먼 광장에서 스쿠터를 탄 한 행인이 대형 비디오 스크린을 통해 연설하는 시진핑 주석의 모습을 찍고 있다. (AP/뉴시스)\r\n\r\n\r\n\r\n친강 전 외교부장(장관)과 리상푸 국방부장이 부패와 규율 위반 혐의로 조사를 받고 있다고 대만 정보기관 국가안전국 수장 차이밍옌 국장이 말했다. 친강 전 부장은 중국 &lsquo;전랑 외교&rsquo;의 상징으로 여겨지던 인물이고, 리상푸는 부패 연루설에도 불구하고 시진징 주석이 국방부장으로 발탁한 인물이다.\r\n\r\n분위기가 이렇다 보니 중국 공무원들은 낮은 보수를 보완해 줄 시스템이 붕괴됨에 따라 타협과 변화보다는 복지부동을 택하게 된다. 중국경제의 성장엔진 중 하나가 꺼진 셈이다. 일파만파 홍콩 전문직의 절반 이상이 5년 내 홍콩을 떠나는 것을 고려한다는 설문 조사 결과도 나왔다.\r\n\r\n민간기업을 운영했던 돈 많은 중국인들이 일본이나 싱가포르 등으로 주거지를 옮기고 있다는 소식도 속속 보도되고 있다. 중국의 경제침체가 결과라고 한다면 아이러니하게 급격한 부패와의 전쟁이 원인이 되고 있다는 위엔위엔 앙 교수의 주장을 눈여겨 볼 필요가 있다. 미국을 비롯한 국제사회에서 중국경제의 경착륙을 우려해 디리스킹(de-risking, 위험 제거)이 필요하다는 주장에 힘을 싣고 있는 이유도 여기에 있을 듯하다.\r\n\r\n◆대선과 맞물려 가는 미국발 위기\r\n\r\n미국발 위기는 내년 11월 미국 대선까지다. 미국 하원의장이 10월 3일 해임됐다. 미 언론은 미 하원 다수당인 공화당 출신 케빈 매카시 의장이 공화당 강경파 8명의 반란으로 저격당했다고 표현한다. 미 의회 역사상 초유의 사태가 발생한 것이다. 이렇듯 미국 정계의 강경대립은 &lsquo;트럼프 시즌2&rsquo;를 우려케 한다. 트럼프 전 대통령의 지지율은 50%대로 바이든 대통령의 40%대를 압도적으로 앞서고 있다. 현직 프리미엄을 가진 바이든 정부는 열세인 대선 구도를 바꾸기 위해 대선 기간까지 트럼프 전 대통령을 뛰어넘을 정책을 구사할 가능성이 크다.\r\n\r\n트럼프 전 대통령 인기의 핵심은 미국 제일주의다. 미국 제일주의는 표면적으로 당연한 정책이라고 할 수 있지만, 미국의 세계적 영향력을 감안할 때 위험하다. 트럼프 전 대통령은 사업가다. 모든 동원 가능한 수단을 이용해 궁극적인 목표를 달성하려 한다. 2019년 2월 북한과의 정상회담이 대표적 사례 중 하나라고 할 수 있다.\r\n\r\n트럼프 전 대통령의 미국 제일주의는 간단하게 말하면 미국이 국제사회의 경찰국가 역할을 거두고 미국의 이익만을 추구한다는 것이다. 그러나 그 이면에는 사업가적 승부수가 있다. 미국은 모든 것을 독자적으로 살아갈 수 있는 능력이 있는 반면 세계는 글로벌 가치 사슬(혹은 세계화)로 엮여 있기 때문에 혼자서는 살아남을 수 없다는 계산이다.\r\n\r\n미국이 빠진 세상은 중국&middot; 러시아&middot;사우디아라비아&middot;이란&middot;인도네시아&middot;브라질 등 대륙별 패권 국가들의 군웅할거와 불안정의 지속으로 드러날 수 있다. 결국 이들 국가가 미국에 손을 내밀 수밖에 없으며 미국은 비싼 가격으로 세계의 패권을 장악할 수 있다는 게 트럼프 전 대통령의 생각이다.\r\n\r\n◆미국 제일주의와 한국에의 영향\r\n\r\n미국민의 상당수는 트럼프 전 대통령의 미국 제일주의를 지지한다. 최근 미국 여론 조사에서 북한이 한국을 군사적으로 공격할 경우 한국을 방어해야 한다는 미국인이 50%에 불과하다는 결과가 나왔다. 불과 2년 전만 해도 63%에 달했다. 트럼프 전 대통령은 대통령 시절 주한미군 철수를 언급한 바도 있다.\r\n\r\n\r\n<img alt=\"조 바이든 현 대통령(왼쪽)과 도널드 트럼프 전 대통령. (뉴시스)\" src=\"https://www.newscj.com/news/photo/202310/3071291_3083336_3551.jpg\" />\r\n조 바이든 현 대통령(왼쪽)과 도널드 트럼프 전 대통령. (뉴시스)\r\n\r\n\r\n\r\n한반도에 국한된 사안이지만 전 세계적으로 곳곳에서 이런 현상은 발생할 것이다. 바이든 행정부는 지지율 열세를 만회하기 위해 기존과는 차별화되는 정책을 구사할 가능성을 배제할 수 없다. 불확실성이 더해지면 위기는 증폭된다.\r\n\r\n한국경제는 중국과 미국에 대한 의존도가 매우 높다. 양국의 내부적 문제로부터 발생하는 변화들이 한국에는 위기다. 미국과 중국이 내부 문제에 대처하기 위해 타협을 할 수도 있다. 이 또한 기존 질서의 변화이기 때문에 위기요소 중 하나다. 내부 문제가 깊어지며 미-중 충돌이 격화될 수도 있다.\r\n\r\n일부 전문가들은 패권 경쟁에서 후발국이 경쟁에서 뒤처질 것이 분명해지면 전쟁의 위험성이 높아졌던 역사적 사례를 들기도 한다. 즉 중국의 대만 침공이 가시화될 가능성이 있다는 것을 경고한다. 어떤 경우이든 한국경제에 미치는 영향은 크다.\r\n\r\n◆경제안보 위해 만반의 대비해야\r\n\r\n경제안보를 지키기 위해서는 만반의 대비가 필요하다. 99%의 가능성에 올인하는 것이 아니라 1%의 가능성에도 대비하는 것이 안보의 핵심이다. 날계란은 한 그릇에 담지 말라는 말은 너무도 평범하지만 진리다. 위기 발발의 가능성이 감지되면 대응책을 가동해야 한다.\r\n\r\n위험을 분산하는 외교적 행보가 그 어느때 보다 요구된다. 일본의 기시다 총리가 북한과 조건 없이 정상회담을 할 용의가 있음을 수차례 언급한다.\r\n\r\n한&middot;중&middot;일 정상회담이 조만간 서울에서 개최된다. 푸틴 러시아 대통령은 중국과 북한 방문을 준비 중이다. 시진핑 중국 주석은 미-중 정상회담 가능성을 열어놓고 있다. 세계 주요국 정상들이 바쁘게 움직인다. 우리나라도 세계 주요국 중 하나에 포함된다. 이중 위기의 경고등을 주목하며 모두가 분주한 가운데 지금은 그 어느 때보다 경제안보 사수에 나서야 할 때다.\r\n\r\n\r\n[용어설명]\r\n\r\n\r\n◆쌍 순환 전략\r\n\r\n쌍 순환 전략은 외적으로 해외 시장을 유지하면서 대내적으론 내수 위주의 자립경제에 집중해 지속적인 발전을 이루겠다는 중국의 경제 전략이다. 시진핑 국가주석이 지난 2020년 5월 처음으로 제시한 전략으로 30년 전의 덩샤오핑이 주창했던 쌍 순환을 수정해 내놨다. 이 전략은 중국이 미국과 무역 갈등, 코로나19 책임론, 홍콩과 대만 문제, 남중국해 문제 등으로 전방위적인 갈등을 빚는 상황에서 중국의 돌파구로 인식되고 있다. 중국은 과거 위안화 절하를 통해 수출업체에 도움을 주고 경제 성장률을 끌어올리는 정책에서 벗어나 위안화 강세 정책을 통해 내수를 부양하는 쪽에 초점을 맞출 것으로 본다. 그러나 전문가들은 자칫 기술고립을 초래할 수 있다고 우려하고 있다.\r\n\r\n◆디커플링\r\n\r\n동조화(coupling)의 반대 개념이다. 한 나라 또는 일정 국가의 경제가 인접한 다른 국가나 보편적인 세계 경제의 흐름과는 달리 독자적인 경제 흐름을 보이는 현상을 말한다. 크게는 국가경제 전체에서, 작게는 주가나 금리 등 국가 경제를 구성하는 일부 요소에서 나타나기도 한다. 수출과 소비, 주가하락과 환율상승 등과 같이 서로 관련 있는 경제요소들이 탈동조화하는 현상을 포괄하는 개념이다. 한국경제와 미국경제는 밀접한 관련이 있어서 미국의 주가가 떨어지면 한국의 주가도 떨어지고, 반대로 미국의 주가가 오르면 한국의 주가도 오르는 것이 일반적인 현상이다. 이와 같이 미국의 주가와 한국의 주가 움직임이 같은 방향으로 가는 것을 커플링이라고 한다.\r\n\r\n\r\n\r\n&nbsp;","date":"2023-10-13T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071291"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美국무 이어 국방장관도 이스라엘 방문… “작전계획 논의”","partialText":"<img alt=\"(브뤼셀 AP=연합뉴스) 로이드 오스틴 미국 국방장관과 보리스 피스토리우스 독일 국방장관(오른쪽)이 12일(현지시간) 벨기에 브뤼셀에서 열린 북대서양조약기구(NATO·나토) 국방장관회의에서 대화하고 있다. 이날 피스토리우스 장관은 독일군의 이스라엘제 드론 2대를 활용하겠다는 이스라엘의 요청을 승인했다고 밝혔다.\" src=\"https://www.newscj.com/news/photo/202310/3071608_3083719_2522.jpg\" />\r\n(브뤼셀 AP=연합뉴스) 로이드 오스틴 미국 국방장관과 보리스 피스토리우스 독일 국방장관(오른쪽)이 12일(현지시간) 벨기에 브뤼셀에서 열린 북대서양조약기구(NATO&middot;나토) 국방장관회의에서 대화하고 있다. 이날 피스토리우스 장관은 독일군의 이스라엘제 드론 2대를 활용하겠다는 이스라엘의 요청을 승인했다고 밝혔다.\r\n\r\n\r\n\r\n이스라엘이 팔레스타인 무장 정파 하마스의 기습 공격에 대응해 가자 지구에서 지상 작전에 들어갈 것으로 예상되는 가운데 토니 블링컨 미국 국무장관에 이어 로이드 오스틴 국방장관도 이스라엘을 찾는다.\r\n\r\n북대서양조약기구(NATO&middot;나토) 국방장관 회의 참석차 브뤼셀을 방문 중인 오스틴 장관은 13일(현지시간) 이스라엘을 방문해 베냐민 네타냐후 총리를 만날 예정이라고 국방부 관계자가 12일 전화 브리핑에서 밝혔다.\r\n\r\n오스틴 장관은 이스라엘 국방장관을 비롯해 다른 내각 인사들도 면담한다.\r\n\r\n국방부 관계자는 &ldquo;오스틴 장관은 이스라엘의 작전 계획 및 목표에 대해 깊이 있게 대화하길 기대한다&rdquo;고 말했다. 오스틴 장관은 또 이스라엘 측과 안보 지원 문제에 대해서도 논의할 예정이다.\r\n\r\n앞서 미국은 지난 7일 하마스가 이스라엘을 기습 공격한 직후부터 정상을 비롯한 각급 레벨에서 이스라엘과 수시로 소통하면서 이스라엘을 전폭적으로 지원하고 있다.\r\n\r\n미국은 이스라엘에 탄약 등을 지원하는 한편 세계 최대 핵 추진 항공모함인 제럴드 포드함을 비롯한 항모 타격단도 전진 배치했다.\r\n\r\n국방부 관계자는 포드함의 임무와 관련, &ldquo;정보 지원, 해상 지원, 장거리 타격 옵션 등 다양한 활동을 수행할 것&rdquo;이라고 말했다.\r\n\r\n이 관계자는 &lsquo;장거리 타격 옵션&rsquo;에 대한 추가 질문에 &ldquo;항모 타격단이 가진 능력을 말한 것이며 그것이 현재 옵션으로 테이블 위에 있다는 게 아니다&rdquo;라고 부연했다.\r\n\r\n그러면서 &ldquo;우리는 미국이 이스라엘과 함께 있다는 것과 이번 분쟁을 고조시키는 것을 고려하는 국가 및 비국가 행위자에게 강력한 메시지를 보내기 위해 엄청난 전력을 배치했다&rdquo;면서 &ldquo;동지중해에 배치된 미군이 가진 능력을 (분쟁 확대를 기도하려는) 지도자들이 이해하는 것이 중요하다&rdquo;고 말했다.\r\n\r\n앞서 블링컨 국무장관은 이날 네타냐후 총리와 만나 이스라엘에 대한 미국의 지지 입장을 재확인했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2023-10-13T06:25:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071608"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"8월 영국 GDP 전월비 0.2%↑… “3분기 경기침체 가능성 낮아”","partialText":"<img alt=\"[런던=AP/뉴시스] 3일(현지시간) 영국 런던 버킹엄궁 인근에서 엘리자베스 2세 여왕 서거 1주기를 맞아 웰시코기들의 퍼레이드가 열리고 있다. 2023.09.04.\" src=\"https://www.newscj.com/news/photo/202310/3071602_3083707_914.jpg\" />\r\n[런던=AP/뉴시스] 3일(현지시간) 영국 런던 버킹엄궁 인근에서 엘리자베스 2세 여왕 서거 1주기를 맞아 웰시코기들의 퍼레이드가 열리고 있다. 2023.09.04.\r\n\r\n\r\n\r\n2023년 8월 영국 국내총생산(GDP)은 전월 대비 0.2% 증가했다고 통계청(ONS)이 12일 밝혔다.\r\n\r\nCNBC와 BBC, 마켓워치 등에 따르면 영국 통계청은 이날 8월 자국경제가 이같이 소폭이나마 성장했다고 발표했다.\r\n\r\n8월 성장률은 시장 예상치와 일치했다. 7월 마이너스 성장에서 일부 회복했지만 여전히 저성장이 계속되고 있다. 7월 GDP는 0.5% 감소에서 0.6% 감소로 하향 조정됐다.\r\n\r\n7월 영국 경제는 파업 등 영향을 받았지만 8월에는 경기가 상향하면서 7~9월 분기 경기침체(리세션) 진입 가능성은 낮아졌다.\r\n\r\n그래도 영국상공회의소는 &ldquo;영국 경제가 버티고 있지만 불안정한 상태가 이어지고 있다&rdquo;며 &ldquo;영국 기업이 3년간에 걸친 경제 쇼크, 높은 인플레, 고금리, 기술 부족, 유럽연합(EU)의 무역장벽에 직면해 있다&rdquo;고 지적했다.\r\n\r\nONS는 &ldquo;3분기에 마이너스 성장을 피하려면 다른 요인을 제외한다 해도 9월에 0.2% 성장이 필요하다&rdquo;고 설명했다.\r\n\r\n영국 경제의 80%를 차지하는 서비스 부문이 8월에 예상을 약간 상회하는 0.4% 성장을 기록했다.\r\n\r\n제조 부문은 0.7% 감소했고 건설 부문도 0.5% 줄었다. 접객업은 코로나19 확산 전 수준을 여전히 4% 포인트 이상 밑돌고 있다.\r\n\r\n6~8월 영국 경제성장률은 0.3%로 자동차 제조와 판매, 건설이 기여했다.\r\n\r\n투자자는 영란은행(중앙은행)이 차기 11월 금융정책 회의에서 금리인상을 재개할 확률을 25% 이하로 점치고 있다.\r\n\r\nONS는 영국 경제가 코로나19 유행 직전인 2020년 3월보다 2.1% 확대했다고 전했다.\r\n\r\n제러미 헌트 재무장관은 이번 통계에 관해 경제 펀더멘털의 견실함을 보였지만 영국 경제는 더욱 고성장이 필요하다고 강조했다.\r\n\r\n[서울=뉴시스]","date":"2023-10-13T00:09:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071602"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"지난주 美실업급여 신규 신청, 20만9000건… 역사적 낮은 수준 유지","partialText":"<img alt=\"[알링턴 하이츠(미 일리노이주)=AP/뉴시스]미 일리노이주 알링턴 하이츠의 한 식료품점에 지난 10일 구인 표지판이 붙어 있다. 미 노동부는 12일 10월7일로 끝나는 한 주 동안 실업급여 신규 신청 건수는 20만9000건에 머물렀다고 12일 발표했다. 이는 금리 인상에도 불구, 미국의 고용시장이 여전히 강세를 유지하고 있다는 또 다른 신호다. 2023.10.12.\" src=\"https://www.newscj.com/news/photo/202310/3071601_3083706_628.jpg\" />\r\n[알링턴 하이츠(미 일리노이주)=AP/뉴시스]미 일리노이주 알링턴 하이츠의 한 식료품점에 지난 10일 구인 표지판이 붙어 있다. 미 노동부는 12일 10월7일로 끝나는 한 주 동안 실업급여 신규 신청 건수는 20만9000건에 머물렀다고 12일 발표했다. 이는 금리 인상에도 불구, 미국의 고용시장이 여전히 강세를 유지하고 있다는 또 다른 신호다. 2023.10.12.\r\n\r\n\r\n\r\n지난주 미국의 실업급여 신규 신청 건수는 변동 없이 역사적으로 낮은 수준을 유지했다. 이는 금리 인상에도 불구, 미국의 고용시장이 여전히 강세를 유지하고 있다는 또 다른 신호다.\r\n\r\n미 노동부는 12일 10월 7일로 끝나는 한 주 동안 실업급여 신규 신청 건수는 20만 9000건에 머물렀다고 12일 발표했다. 주별 변동성을 제거한 4주간 평균 청구 건수는 20만 6250건으로 3000건 감소했다.\r\n\r\n정리해고 규모를 보여주는 실업급여 신규 신청 건수는 미 근로자들이 이례적 고용 안정을 누리고 있음을 보여주고 있다.\r\n\r\n지난해 미 연준이 치솟는 소비자물가 억제를 위해 기준금리를 인상하기 시작하자 많은 경제학자들은 미국이 경기 침체에 빠질 것으로 예상했었다.\r\n\r\n그러나 잇단 금리 인상으로 지난해 40년 만에 최고치를 기록했던 인플레이션이 꾸준히 하락했음에도 불구, 경제와 고용시장은 여전히 건전하다. 인플레이션 압력이 완화되면서도 고용 상태가 건전함을 유지함에 따라 경기 침체를 촉발하지 않고 인플레이션을 물리치는 이른바 연착륙에 성공할 수 있다는 희망을 부르고 있다.\r\n\r\n한편 9월 30일로 끝난 주에 총 170만명이 실업급여를 수령했는데, 이는 그 전주보다 3만명 증가한 것이다.\r\n\r\n[워싱턴=AP/뉴시스]","date":"2023-10-13T00:07:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071601"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"피의 보복… 희생에 절규, 원한 커지는 이-팔 민간인","partialText":"<img alt=\"[모디인 마카빔=AP/뉴시스] 11일(현지시각) 이스라엘 모디인 마카빔에서 한 부부가 아들의 장례식 도중 오열하고 있다. 이 부부의 아들과 그의 여자친구는 지난 8일 이스라엘 남부 레임 키부츠의 음악 축제장에서 팔레스타인 무장 정파 하마스에 살해됐다.\" src=\"https://www.newscj.com/news/photo/202310/3071576_3083678_1933.jpg\" />\r\n[모디인 마카빔=AP/뉴시스] 11일(현지시각) 이스라엘 모디인 마카빔에서 한 부부가 아들의 장례식 도중 오열하고 있다. 이 부부의 아들과 그의 여자친구는 지난 8일 이스라엘 남부 레임 키부츠의 음악 축제장에서 팔레스타인 무장 정파 하마스에 살해됐다.\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 팔레스타인 무장단체 하마스의 기습으로 시작된 이스라엘-하마스 전쟁으로 민간인 피해가 증폭하고 있다. 당초 하마스의 공습으로 이스라엘 민간인들이 대거 사망하거나 납치돼 인질이 되는 등 피해가 속출했고, 이스라엘의 보복 공격으로 팔레스타인인 인구 240만명이 거주하는 가자지구가 폭격을 당해 쑥대밭이 되면서 민간인 피해가 속출하고 있다. 주민들의 절규 목소리도 커지고 있다.\r\n\r\n11일(현지 시간) 미국 CNN 방송에 따르면 이스라엘군이 탈환한 키부츠(집단농장)에서 총에 맞거나 불에 탄 채 숨져 있는 시신 수백 구가 발견됐다. 일부 생존자들은 키부츠에 침투한 하마스 대원들이 주택에 불을 지른 뒤 불길과 연기를 피해 집 밖으로 빠져나오는 민간인들을 무차별 사살했다고 CNN에 증언했다. 참수당한 영유아 시신을 목격하기도 했다.\r\n\r\n이스라엘 구조대원들은 몰살당한 이스라엘 주민들의 시신을 직접 목격했고 &ldquo;아기부터 어린아이까지 다양한 연령대의 참수된 아이들을 봤고, 도저히 잊혀지지 않는다&rdquo;고 말했다.\r\n\r\n8살 된&nbsp;딸을 잃은 키부츠 주민 톰 핸드는 CNN과의 인터뷰에서 딸을 지키지 못한 자책감을 토로하면서 딸의 사망 소식을 듣고는 전쟁의 참상을 겪지 않고 목숨을 잃었다는 사실에 도리어 &ldquo;다행이다&rdquo;라며 미소지었다고 말해 전 세계를 울렸다.\r\n\r\n하마스는 10대 소년이 보는 앞에서 부모를 총살하기도 했다. 이 소년은 자신을 위해 딸이 죽었다고 말한 부모의 시신 아래서 30분간 죽은 척 연기를 해야 했다.\r\n\r\n\r\n<img alt=\"이스라엘의 가자지구 폭격으로 부상을 당한 어린이가 병원 바닥에서 응급 처방을 받고 있다.. (출처: 뉴시스, AP)\" src=\"https://www.newscj.com/news/photo/202310/3071576_3083679_2031.jpg\" />\r\n이스라엘의 가자지구 폭격으로 부상을 당한 어린이가 병원 바닥에서 응급 처방을 받고 있다.. (출처: 뉴시스, AP)\r\n\r\n\r\n\r\n그런가하면 이스라엘은 가자지구를 전면 봉쇄하고 민간인이 대피한 유엔 보호소 등에도 무차별 폭격을 이어가고 있다. 구호물자를 반입하라는 국제사회의 촉구에도 인질들이 풀려나기 전까진 물도 전기도 없다며 인도적 지원을 기대하지 말라고 엄포를 놓았다.\r\n\r\n영국 가디언 보도에 따르면 벌써 사망자가 1200명을 넘었다. 2014년 가자 전쟁 이후 10여년만에 최대 희생자 피해다.\r\n\r\n팔레스타인 집계에 따르면 주거용 건물 1009개를 포함해 건물 168개가 완전 파괴됐다. 또 1만 2630채의 주택이 부분적으로 파괴됐다. 가자지구 현지 병원 7곳을 포함해 의료기관 10곳도 이스라엘의 공습으로 폭격을 당했다. 특히 앰뷸런스 12대는 직접적으로 공격 타깃이 되기도 했다. 이밖에 학교 48곳과 정부청사 23동이 파괴됐다고 팔레스타인 정보부가 집계했다.\r\n\r\n\r\n<img alt=\"이스라엘의 가자지구 폭격으로 부상을 당한 어린이들. (출처: 뉴시스, AP)\" src=\"https://www.newscj.com/news/photo/202310/3071576_3083680_2050.jpg\" />\r\n이스라엘의 가자지구 폭격으로 부상을 당한 어린이들. (출처: 뉴시스, AP)\r\n\r\n\r\n\r\n이스라엘의 공격으로 피해자가 속출하는 상황에서 병원에서는 병상을 구하지 못해 몰려드는 환자들이 병원 바닥에서 응급 처치를 받고 있는 상황이다.\r\n\r\n현재 이스라엘의 가자지구 지상군 투입은 초읽기에 들어갔다. 이스라엘은 팔레스타인 무장 정파인 하마스의 거점인 가자지구를 향해 &ldquo;모두 죽은 목숨&rdquo;이라는 분노 섞인 과격 발언까지 나왔다. 다만 확전을 원하지 않는 미국 등 입장으로 지상군 투입이 쉽지는 않을 것이란 전망도 나온다.","date":"2023-10-12T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071576"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습으로 붕괴된 건물","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3071583_3083687_5437.jpg\" />\r\n\r\n\r\n\r\n\r\n(연합뉴스/AP) 팔레스타인 사람들이 12일(현지시간) 남부 가자지구의 라파에서 이스라엘 공습으로 파괴된 건물 잔해 속에서 마차를 몰고 있다. 2023.10.12.&nbsp;","date":"2023-10-12T22:57:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071583"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘-하마스 전쟁 민간인 사망자 2500명 이상","partialText":"<img alt=\"이스라엘의 가자지구 폭격으로 부상을 당한 어린이가 병원 바닥에서 응급 처방을 받고 있다.. (출처: 뉴시스, AP)\" src=\"https://www.newscj.com/news/photo/202310/3071568_3083670_1934.jpg\" />\r\n이스라엘의 가자지구 폭격으로 부상을 당한 어린이가 병원 바닥에서 응급 처방을 받고 있다.. (출처: 뉴시스, AP)\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 이스라엘과 팔레스타인 무장 정파 하마스 교전이 엿새째 격화하면서 양측에서 일단 파악된 사망자만 해도 2500명을 넘어선 것으로 집계됐다.\r\n\r\n12일(현지시간) 로이터 통신은 이스라엘 측 사망자가 1300명 이상이라고 보도했다. AFP통신은 11일 아침 기준 사망자를 1200여명, 부상자를 2700여명이라고 보도했다. 러시아 타스통신도 팔레스타인 보건부를 인용해 이스라엘의 가자지구 공격으로 인한 사마앚가 1200명까지 증가했고, 부상자는 5600명에 달한다고 밝혔다.\r\n\r\n\r\n<img alt=\"이스라엘의 가자지구 폭격으로 부상을 당한 어린이들. (출처: 뉴시스, AP)\" src=\"https://www.newscj.com/news/photo/202310/3071568_3083669_1933.jpg\" />\r\n이스라엘의 가자지구 폭격으로 부상을 당한 어린이들. (출처: 뉴시스, AP)","date":"2023-10-12T21:20:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071568"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"병원 바닥서 치료 받는 팔레스타인 어린이","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3071557_3083657_4149.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n[가자지구=AP/뉴시스] 11일(현지시각) 이스라엘의 공습으로 부상한 한 팔레스타인 어린이가 가자지구의 한 병원 바닥에서 응급 치료를 받고 있다. 2023.10.12.","date":"2023-10-12T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071557"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"IEA 내년 원유수요 전망 하향 조정… “전쟁 여파 제한적”","partialText":"<img alt=\"러시아유전. (출처: 로이터, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3071543_3083644_2024.jpg\" />\r\n러시아유전. (출처: 로이터, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 국제에너지기구(IEA)가 내년 원유 수요 증가량 전망치를 하향 조정했다.\r\n\r\nIEA는 12일(현지시간) 발간한 10월 원유시장 보고서에서 내년 수요 증가 전망치를 하루 100만배럴에서 88만배럴로 낮췄다고 로이터와 AFP통신, 연합뉴스 등이 보도했다.\r\n\r\nIEA는 세계 경기 둔화 우려와 연비 개선, 가속하는 전기차 인기 등을 수요 증가량을 내린 배경으로 들었다. 다만 올해 원유 수요 증가량은 하루 220만 배럴에서 230만 배럴로 10만배럴 높여 전망했다.\r\n\r\nIEA는 또 이스라엘과 하마스 간 전쟁으로 석유 공급 차질 위험은 제한적이지만 필요한 경우 시장에 개입할 준비가 돼 있다고 밝혔다. IEA는 에너지 시장에 대한 분석뿐 아니라 서방 선진국을 중심으로 하는 31개국과 비축유 방출을 결정하는 역할도 한다.\r\n\r\n국제 유가는 지난 주말 하마스가 기습한 직후엔 상승했으나 직접적인 공급 차질이 없을 것이라는 전망에 하락했다.\r\n\r\nIEA는 아울러 이 보고서에서 올해 유럽연합(EU)의 러시아산 원유 수입 금지 등 공급 측면의 문제로 겨울 유럽에 경유가 부족할 수 있다고 경고했다.","date":"2023-10-12T20:20:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071543"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"하마스 공습 속 취재기자 보호하는 이스라엘 경찰","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3071540_3083641_360.jpg\" />\r\n\r\n\r\n\r\n\r\n(스데로트[이스라엘] AFP=연합뉴스) 이스라엘 군경이 12일(현지시간) 가자지구와 가까운 남부 도시 스데로트에서 공습경보가 울리는 동안 한 취재기자를 보호하고 있다. 지난 7일 팔레스타인 무장 정파 하마스의 이스라엘 기습으로 전쟁이 발발해 양측에서 2천500명 이상이 숨졌다. 2023.10.12","date":"2023-10-12T19:36:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071540"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"인도 열차 탈선 현장에 모인 구조대와 주민들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3071528_3083626_1629.jpg\" />\r\n\r\n\r\n\r\n\r\n[북사르=AP/뉴시스] 12일(현지시간) 인도 바하르주 북사르의 급행열차 탈선 현장 주변에 구조대원과 주민들이 모여 있다. 현지 경찰은 사고 원인을 조사 중이라고 전하며 최소 4명이 숨지고 여러 명이 다쳤다고 밝혔다. 사고 열차는 뉴델리를 출발해 아삼으로 가던 노스이스트 익스프레스 열차로 알려졌다. 2023.10.12.","date":"2023-10-12T18:16:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071528"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘지상 최대 감옥’ 팔레스타인 가자지구 초토화… 이스라엘-하마스 지상전 초읽기","partialText":"<img alt=\"이스라엘 공습으로 폐허만 남은 자발리아[가자지구=AP/뉴시스] 11일(현지시각) 팔레스타인 가자 지구 북부 자발리아 거리가 이스라엘의 공습으로 폐허가 돼 있다. 2023.10.11.\" src=\"https://www.newscj.com/news/photo/202310/3071509_3083601_4613.jpg\" />\r\n이스라엘 공습으로 폐허만 남은 자발리아[가자지구=AP/뉴시스] 11일(현지시각) 팔레스타인 가자 지구 북부 자발리아 거리가 이스라엘의 공습으로 폐허가 돼 있다. 2023.10.11.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 하마스의 새벽 기습공격에 당하면서 수많은 생명을 잃은 이스라엘이 가자지구를 향해 미사일 세례를 퍼부은 데 이어 지상군 투입을 준비하고 있다. 세계평화를 유지하기 위한 국제기구 &lsquo;유엔&rsquo;을 비롯한 유럽연합이 이 같은 이스라엘의 &lsquo;지상 최대 감옥화&rsquo; 봉쇄 공격에 우려의 목소리도 내고 있지만, 국제사회의 제동이 전혀 작동하지 않는 모습이다.\r\n\r\n11일(현지시간) 더 타임즈 오브 이스라엘 등 현지 언론과 외신을 종합하면 이스라엘군은 가자지구를 둘러싼 가자 부대(Gaza Division)를 중심으로 탱크와 장갑차, 병력 등 가용 군 자산을 집결 중이다. 실제 이스라엘 방위군(IDF)은 장성인 남부 사령관이 가자 부대를 방문하거나 가자 부대와 그 인근에서의 전투 준비 모습을 공개한 바 있다.\r\n\r\n현재 이스라엘군은 수십대의 전투기 등 가용자산을 총동원해 그간 세계 최고 수준의 정보력을 바탕으로 수집한 하마스의 여러 거점을 초토화하고 있다. 그 과정에서 민간인들의 피해도 가중되는 상황이다. 이에 파악된 모든 활동거점을 공중을 통해 완전 무력화시킨 다음 피해가 최소화되는 시점에 육상병력을 투입할 것으로 전망된다. 앞서 이스라엘군은 전체 인구(900만명)의 4%인 36만명에 달하는 예비군을 소집한 것으로 알려졌다.\r\n\r\n\r\n<img alt=\"11일(현지시각) 이스라엘 비에리 키부츠 인근에서 이스라엘 군인들이 이동하고 있다. (AP/뉴시스) 2023.10.12.\" src=\"https://www.newscj.com/news/photo/202310/3071509_3083602_4718.jpg\" />\r\n11일(현지시각) 이스라엘 비에리 키부츠 인근에서 이스라엘 군인들이 이동하고 있다. (AP/뉴시스) 2023.10.12.\r\n\r\n\r\n\r\nIDF는 연일 수십대의 전투기를 통해 하마스 테러 조직을 타격했다고 발표하고 있다. 그 대상에는 하마스 무기 저장고와 칸 유니스의 이슬람 지하드 테러 기반시설, 작전용 기반시설 등이 포함됐다. 하마스 고위 간부들이 사용하는 기반시설, 대전차 미사일 부대 소속 하마스 요원의 작전 거주지 등 지휘 통제 마비 작전도 펼치고 있는 것으로 관측됐다.\r\n\r\n그러나 이스라엘은 &lsquo;양면전&rsquo;을 준비해야 하는 상황에 처했다. 가자지구뿐 아니라 레바논과의 국경 주변에 탱크와 중화기를 밀집시킨 채 레바논 무장정파 헤즈볼라 등과 산발적인 교전을 벌이고 있기 때문이다.\r\n\r\n이와 관련 영국 주재 이스라엘 대사를 지낸 마크 레게브 라이흐만대 아바 에반 연구소장은 12일 &ldquo;확전을 원치 않지만 양면전을 치러야 한다고 해도 놀라지 않을 것&rdquo;이라며 &ldquo;쉬운 전쟁은 없다. 우리는 모든 가능성을 염두에 두고 계획을 수립해 왔으며 필요시&nbsp;양&nbsp;전선에서 싸울 수 있다&rdquo;고 영국 스카이뉴스에 전했다.\r\n\r\n한편 11일까지 이스라엘과 팔레스타인&middot;하마스 양측 사망자는 2300명을, 부상자도 8000명을 넘어섰다. 이스라엘은 군인 169명을 포함해 민간인 등 1200명이 사망했고 3007명이 다친 것으로 확인됐다. 팔레스타인은 가자지구에서만 어린이 260명 등 1100명 이상이 목숨을 잃고 5339명이 부상 당했다고 팔레스타인 보건 당국이 밝혔다.\r\n\r\n\r\n<img alt=\"11일(현지시각) 이스라엘 모처에서 이스라엘군 전차들이 가자지구를 향해 이동하고 있다.  (AP/뉴시스) 2023.10.12.\" src=\"https://www.newscj.com/news/photo/202310/3071509_3083603_482.jpg\" />\r\n11일(현지시각) 이스라엘 모처에서 이스라엘군 전차들이 가자지구를 향해 이동하고 있다. (AP/뉴시스) 2023.10.12.","date":"2023-10-12T18:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071509"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 이스라엘, 전시 내각 구성… “하마스, 지구서 쓸어버릴 것”","partialText":"<img alt=\"(출처: AFP통신, 연합뉴스) 팔레스타인 무장 정파 하마스와 이스라엘 간 교전이 발발한 지 닷새째인 11일(현지시간) 이스라엘 공습을 받은 가자지구에서 검은 연기가 피어오르고 있다. 유대 안식일인 지난 7일 하마스가 이스라엘을 기습 공격한 뒤 이스라엘의 보복 공격이 이어지고 있다. 사진은 이스라엘 공습으로 초토화된 가자지구\" src=\"https://www.newscj.com/news/photo/202310/3071388_3083446_53.jpg\" />\r\n(출처: AFP통신, 연합뉴스) 팔레스타인 무장 정파 하마스와 이스라엘 간 교전이 발발한 지 닷새째인 11일(현지시간) 이스라엘 공습을 받은 가자지구에서 검은 연기가 피어오르고 있다. 유대 안식일인 지난 7일 하마스가 이스라엘을 기습 공격한 뒤 이스라엘의 보복 공격이 이어지고 있다. 사진은 이스라엘 공습으로 초토화된 가자지구\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘의 베냐민 네타냐후 총리는 팔레스타인 무장 정파 하마스에 대한 보복전을 위해 정적이었던 야당의 수장과 전시 비상통합내각을 구성했다. 이런 가운데 미국 정부는 국제법 안에서 이스라엘을 돕겠다는 입장을 재차 확인하면서 이스라엘에 적대적인 이란 등 외부 세력의 개입 가능성에 대해 경고했다.\r\n\r\n11일(현지시간) 이날 로이터통신 등에 따르면 네타냐후 총리는 국가통합당 수장인 베니 간츠와 함께 하마스와의 분쟁에 초점을 맞춘 전시 비상통합내각을 구성한 후 이스라엘 TV에서 생방송으로 연설했다.\r\n\r\n네타냐후 총리는 이스라엘 국민과 지도자들이 단결했다고 말했다. 야당의 수장 간츠도 &ldquo;우리의 파트너십은 정치적인 것이 아니라 공동의 운명&rdquo;이라며 &ldquo;이때 우리는 이스라엘의 군인들&rdquo;이라고 말했다. 네타냐후 총리의 사법 개혁에 격렬히 반대해온 국가통합당의 간츠는 이날 하마스와 전쟁이 진행되는 동안 관련 없는 정책이나 법안을 추진하지 않을 것이라고 말했다.\r\n\r\n이스라엘 지도부는 전시 비상통합내각을 구성하고 하마스가 통치하는 가자지구에 대한 지상전을 준비하기 위해 탱크와 장갑차 편대를 배치했다. 특히 이스라엘 지도부는 가자지구 전체를 테러 집단으로 보고 지역 내 모든 사람을 하마스 대원으로 간주하면서 공격해도 괜찮다는 입장을 보이고 있다.\r\n\r\n이스라엘은 지난 7일 하마스의 공격 이후 가자지구에 대한 전투기 보복 폭격과 함께 230만명의 식량과 연료 유입도 원천 봉쇄했다. 하마스 미디어는 유일한 발전소가 작동을 멈춘 후 전기가 끊겼다고 보도했다. 앞서 이스라엘은 38년간의 가자지구 점령 끝에 2005년 유대인 정착민과 이스라엘 군대를 가자지구에서 철수했다. 2007년 하마스가 가자지구 지도부를 장악한 이후 이스라엘은 가자지구를 봉쇄해왔다.\r\n\r\n요아브 갈란드 국방장관 이스라엘 국방장관은 하마스를 이슬람국가(IS)에 비유하며 &ldquo;우리는 하마스, IS 가자지구를 지구상에서 쓸어버릴 것&rdquo;이라고 말했다.\r\n\r\n이날 조 바이든 대통령은 백악관에서 열린 유대인 지도자들과의 간담회에서 미국이 이스라엘 인근에 항공모함 전단과 전투기를 보냈다고 설명하면서 &ldquo;이스라엘의 안보와 유대인의 안전을 보장하겠다는 내 약속은 흔들리지 않는다&rdquo;고 강조했다.\r\n\r\n그러면서 이란에 &ldquo;조심하라&rdquo;고 경고했다. 바이든 대통령은 또한 네타냐후 총리와의 네 번째 통화에서 이스라엘의 하마스에 대한 대응에서 전쟁 규칙을 따라야 한다고 말했다.\r\n\r\n이는 이스라엘이 가자지구의 하마스를 공격하는 과정에서 무분별한 민간인 피해가 발생할 수 있다는 우려를 의식한 조치로 풀이된다.\r\n\r\n전날 바이든 대통령은 미국인을 포함한 포로들의 석방을 확보하고, 더 큰 전쟁이 일어나는 것을 막기 위해 토니 블링컨 국무부 장관을 중동으로 파견하기도 했다. 그는 &lsquo;반유대주의&rsquo;가 확산하지 않도록 국토안보부와 법무부 장관에게도 유대인 사회와 긴밀히 협력하라고 지시했다.\r\n\r\n하마스는 지난 7일 가자지구의 국경 장벽을 넘어와 민간인을 1200명을 죽이고 2700명에게 부상을 입혔다. 이스라엘은 이에 대한 보복으로 가자지구에 미사일을 퍼부었다.\r\n\r\n가자지구 보건부는 이스라엘 전투기의 보복 폭격으로 1100명이 사망하고 5000명 이상이 부상했다고 밝혔다. 하지만 주민 230만명이 좁은 해안지대에 밀집해서 살고 있는 가자지구에 대한 지속적인 공습과 폭격으로 빌딩 폐허 속에 몇 명의 시신이 묻혀 있는지 모르는 상황이다.\r\n\r\n거기에다 대대적인 지상 공격이 시작될 경우 양측 군인은 물론 남아있는 민간인들의 희생은 더욱 더 커질 것으로 우려되고 있다. 하마스 관계자는 약 535채의 주거용 건물이 파괴돼 약 25만명의 노숙자가 발생했다고 밝혔다.\r\n\r\n한편 하마스는 이날 가자지구로 끌고 간 인질 150명 가운데 여성과 어린이 등 3명을 석방했다고 주장하며 관련 영상을 공개하기도 했다. 이에 이스라엘 매체들은 하마스가 민간인을 잔혹하게 살해하고 납치한 데 대한 국제사회의 비난을 무마하고자 이번 공격과 무관한 영상을 배포한 것으로 보고 있다고 전했다.","date":"2023-10-12T17:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071388"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 금리 인상 두고 엇갈린 연준·미국 디즈니 입장료·북러 수교 75주년 축전 교환·호바트 남쪽 바다 지진·중국 GDP 3% 초과 적자 재정·한국에 호감인 일본인·발트해 가스관 손상 조사·EU 중국 전략대화","partialText":"<img alt=\"사진은 기자회견 중인 제롬 파월 연준 의장(출처: 로이터, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3071469_3083539_308.jpg\" />\r\n사진은 기자회견 중인 제롬 파월 연준 의장(출처: 로이터, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국의 중앙은행인 연방준비제도(연준)가 지난달 기준금리를 동결했을 때 연준 위원들은 연내 추가 금리 인상이 필요한지를 두고 엇갈린 견해를 가졌던 것으로 나타났다. 세계 최대 엔터테인먼트 기업인 월트디즈니(이하 디즈니)가 방문객 감소에도 1년 만에 테마파크의 일부 입장료를 인상했다. 김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 북한&middot;러시아 외교관계 설정 75주년을 기념하는 축전을 주고받았다. 12일 오전 5시 4분 58초(한국시간) 호주 태즈메이니아주 호바트 남남서쪽 1170㎞ 해역에서 규모 6.4의 지진이 발생했다. 중국 당국이 지난 3월 적자 재정 규모를 국민총생산(GDP) 대비 3%로 설정했으나, 그 규모를 더 키우는 방향으로 수정해 편성하려 한다고 알려졌다. 윤석열 정부 들어 한국에 호감을 가진 일본인들이 11년 만의 최고 수준으로 늘어난 것으로 나타났다. 그러나 일본에 호감을 보이는 한국인들은 오히려 소폭 감소세를 보였다. 토니 블링컨 미 국무장관이 미국은 발트해 해저 핀란드에서 에스토니아까지 이어지는 발틱커넥터 가스관 손상 원인에 대한 핀란드와 에스토니아의 조사를 지지한다고 X(옛 트위터)를 통해 밝혔다. 이 외에도 천지일보는 12일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆금리 인상 두고 엇갈린 연준\r\n\r\n\r\n미국의 중앙은행인 연방준비제도(연준)가 지난달 기준금리를 동결했을 때 연준 위원들은 연내 추가 금리 인상이 필요한지를 두고 엇갈린 견해를 가졌던 것으로 나타났다. 다만, 물가상승률 목표 수준인 2%까지는 긴축적인 통화정책을 유지해야 한다는 데에는 의견이 일치했다.\r\n\r\n\r\n◆美 디즈니, 입장료 또 올려\r\n\r\n\r\n세계 최대 엔터테인먼트 기업인 월트디즈니(이하 디즈니)가 방문객 감소에도 1년 만에 테마파크의 일부 입장료를 인상했다. 주차료도 올렸다. 디즈니는 11일(현지시간) 미 최대 놀이공원인 디즈니랜드와 디즈니월드의 일부 입장권 가격을 이날부터 인상한다고 밝혔다.\r\n\r\n\r\n◆북러, 수교 75주년 축전 교환\r\n\r\n\r\n김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 북한&middot;러시아 외교관계 설정 75주년을 기념하는 축전을 주고받았다고 조선중앙통신이 12일 밝혔다. 김 위원장은 축전에서 &ldquo;조로(북러) 외교관계 설정 75돌에 푸틴 동지와 러시아 정부와 인민에게 축하를 보낸다&rdquo;고 밝혔다.\r\n\r\n\r\n◆호바트 남쪽 바다 6.4 지진\r\n\r\n\r\n12일 오전 5시 4분 58초(한국시간) 호주 태즈메이니아주 호바트 남남서쪽 1170㎞ 해역에서 규모 6.4의 지진이 발생했다고 기상청이 외국 관측 기관 등을 인용해 전했다. 진앙은 남위 52.04도, 동경 139.63도이며 지진 발생 깊이는 12㎞다.\r\n\r\n\r\n◆中 &lsquo;GDP 3% 초과&rsquo; 적자 재정 편성할 듯\r\n\r\n\r\n중국 당국이 지난 3월 적자 재정 규모를 국민총생산(GDP) 대비 3%로 설정했으나, 그 규모를 더 키우는 방향으로 수정해 편성하려 한다고 블룸버그통신이 12일 보도했다.\r\n\r\n이 통신은 정통한 소식통을 인용해 중국 경제정책 입안자들이 인프라 투자 지출을 늘릴 목적으로 1위안(약 183조원)의 국채 발행을 추진 중이라고 전했다.\r\n\r\n\r\n◆&lsquo;한국에 호감&rsquo; 일본인 11년來 최고로 늘어&hellip; 한국인 반응은 악화\r\n\r\n\r\n윤석열 정부 들어 한국에 호감을 가진 일본인들이 11년 만의 최고 수준으로 늘어난 것으로 나타났다. 그러나 일본에 호감을 보이는 한국인들은 오히려 소폭 감소세를 보였다.\r\n\r\n한일 양국의 민간 연구소인 동아시아연구원(EAI)과 &lsquo;겐론NPO&rsquo;는 12일 이런 내용의 &lsquo;제11회 한일 국민 상호 인식조사&rsquo; 결과를 발표했다. 양국에서 지난 8&sim;9월 각각 성인 1000명 정도를 상대로 설문 조사한 결과다.\r\n\r\n설문에 참여한 일본인 가운데 한국에 대한 인상이 &lsquo;좋다&rsquo;거나 &lsquo;대체로 좋다&rsquo;고 답한 응답자는 37.4%로 작년 조사치(30.4%)보다 7.0%포인트 상승했다. 이에 비해 일본에 대한 인상이 &lsquo;좋다&rsquo;거나 &lsquo;대체로 좋다&rsquo;고 답한 한국인 비율은 28.9%로, 지난해의 30.6%보다 소폭 낮아졌다.\r\n\r\n\r\n◆블링컨 미 국무 &ldquo;발트해 가스관 손상 조사 동참&rdquo;\r\n\r\n\r\n토니 블링컨 미 국무장관이 11일(현지시간) 미국은 발트해 해저 핀란드에서 에스토니아까지 이어지는 발틱커넥터 가스관 손상 원인에 대한 핀란드와 에스토니아의 조사를 지지한다고 X(옛 트위터)를 통해 밝혔다. 블링컨 장관은 &ldquo;우리는 북대서양조약기구(NATO) 동맹국인 핀란드와 에스토니아가 발트해 해저 인프라에 대한 피해를 조사하고 원인을 파악하기 위해 진행 중인 조사를 지원하는 데 동참하고 있다&rdquo;고 덧붙였다.\r\n\r\n\r\n◆12일부터 사흘간 EU-중국 전략대화 시작\r\n\r\n\r\n조셉 보렐 유럽연합(EU) 외교안보 수석대표는 왕이 중국 외교장관과 함께 EU-중국 전략대화의 공동의장 임무를 수행하기 위해 중국에 도착했다고 X(옛 트위터)를 통해 12일(현지시간) 밝혔다.","date":"2023-10-12T15:32:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘-하마스 전쟁에 서방 시선 중동으로… “웃음 짓는 러시아 푸틴”","partialText":"<img alt=\"블라디미르 푸틴 러시아 대통령 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202310/3071426_3083493_5025.jpg\" />\r\n블라디미르 푸틴 러시아 대통령 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] &lsquo;중동의 화약고&rsquo;가 터지자 서방의 전폭적인 지원을 업은 우크라이나와 전쟁 중인 블라디미르 푸틴 러시아 대통령이 조용히 웃음 짓고 있다는 분석이 나왔다.\r\n\r\n11일(현지시간) 지난 50년 역사상 이스라엘에 대한 최악의 공격이 가해졌지만, 오랫동안 이스라엘과 유대 민족의 친구로 자처해온 푸틴 러시아 대통령이 아직 애도 표명도 하지 않고 있다고 뉴욕타임스(NYT)가 전했다.\r\n\r\n이에 따르면 푸틴 대통령은 지난 2008년 러시아와 이스라엘 사이에 무비자 여행을 도입하고, 2012년 모스크바에 대규모 유대교 박물관이 건설되는 것을 주재했다. 2020년에는 예루살렘에서 베냐민 네타냐후 이스라엘 총리와 나란히 독일의 당시 레닌그라드 포위전 희생자를 위한 기념비를 제막하기도 했다.\r\n\r\n그러나 하마스의 기습공격으로 수백명의 희생자가 발생한 지 며칠이 지나도록 이스라엘에 대한 애도 메시지를 보내지 않았다고 NYT는 지목했다. 이번 사태 이전에는 이스라엘에서 발생한 공격에 대한 애도 메시지를 발표한 적이 있다.\r\n\r\n네타냐후 총리와 아직 전화 통화를 하지 않은 점도 지목됐다. 푸틴 대통령이 지난해에만 이스라엘 지도자들과 11회 이상 통화했고, 네타냐후 총리와 수십 년 동안 긴밀한 관계를 발전시켰온 행보에 비하면 이례적이다.\r\n\r\n\r\n<img alt=\"조 바이든 미국 대통령이 8일(현지시간) 베냐민 네타냐후 이스라엘 총리와 재차 통화할 예정이라고 이스라엘 현지매체가 보도했다. 사진은 지난달 20일 제78차 유엔총회가 열린 뉴욕에서 바이든 대통령과 베냐민 네타냐후 이스라엘 총리가 회담하며 악수하고 있는 모습. 2023.10.09 (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202310/3071426_3083506_040.jpg\" />\r\n조 바이든 미국 대통령이 8일(현지시간) 베냐민 네타냐후 이스라엘 총리와 재차 통화할 예정이라고 이스라엘 현지매체가 보도했다. 사진은 지난달 20일 제78차 유엔총회가 열린 뉴욕에서 바이든 대통령과 베냐민 네타냐후 이스라엘 총리가 회담하며 악수하고 있는 모습. 2023.10.09 (출처: 뉴시스)\r\n\r\n\r\n\r\n다만 푸틴 대통령은 공격에 대한 첫 언급에서 이스라엘의 고통에 대한 어떤 동정도 표하지 않고 미국에 대한 비난만 표명했다. 그는 10일 모스크바 크렘린궁에서 열린 이라크 총리와의 영상회의에서 &ldquo;이번 사태는 미국의 중동 정책이 실패했다는 명백한 예&rdquo;라고 말했다.\r\n\r\n이에 대해 논평가들은 푸틴 대통령이 이스라엘에 대한 공격에 대해 조용한 웃음을 짓고 있다고 평했다고 전했다. 상대 교전국인 우크라이나에 쏠린&nbsp;서방의 시선과 지원이 중동으로 옮겨지고 있다는 점에서다. 이번 사태로 서구의 약점이 드러났으며,&nbsp;우크라이나에 대한 서구의 지원을 약화시킬 수 있는 계기가 됐다는 분석이다.\r\n\r\n푸틴 대통령의 이러한 이례적인&nbsp;태도에는 우크라이나 전쟁 이후 변한&nbsp;지정학적 관계가 반영돼 있다는 분석도&nbsp;제기된다. 자국뿐 아니라&nbsp;하마스, 헤즈볼라 등을 지원하고 있다는 의혹을 받는&nbsp;이란이 이스라엘과&nbsp;적대적 관계를 이어가는 만큼, 두 차례의 전쟁으로 러시아의 외교적 중심이 이스라엘로부터 멀어지고 있다는 평가다.\r\n\r\n실제 러시아 하원 의원 안드레이 구률료프는 이번 전쟁 발발&nbsp;이후 &ldquo;이스라엘이 누구의 동맹인가. 미국&rdquo;이라면서&nbsp;&ldquo;이란과 무슬림 세계는 누구의 동맹인가. 우리의 동맹&rdquo;이라고 구분했다. 폴리티코 유럽판은 하마스의 공격이 푸틴 대통령의 생일인 지난 7일&nbsp;이뤄졌다는 점을 두고 &ldquo;하마스가 푸틴에게 주는 선물&rdquo;이라고 평가하기도 했다.\r\n\r\n\r\n<img alt=\"이스라엘 공습으로 폐허만 남은 자발리아[가자지구=AP/뉴시스] 11일(현지시각) 팔레스타인 가자 지구 북부 자발리아 거리가 이스라엘의 공습으로 폐허가 돼 있다. 2023.10.11.\" src=\"https://www.newscj.com/news/photo/202310/3071426_3083512_39.jpg\" />\r\n이스라엘 공습으로 폐허만 남은 자발리아[가자지구=AP/뉴시스] 11일(현지시각) 팔레스타인 가자 지구 북부 자발리아 거리가 이스라엘의 공습으로 폐허가 돼 있다. 2023.10.11.\r\n\r\n\r\n\r\n\r\n<img alt=\"[모디인 마카빔=AP/뉴시스] 11일(현지시각) 이스라엘 모디인 마카빔에서 한 부부가 아들의 장례식 도중 오열하고 있다. 이 부부의 아들과 그의 여자친구는 지난 8일 이스라엘 남부 레임 키부츠의 음악 축제장에서 팔레스타인 무장 정파 하마스에 살해됐다.\" src=\"https://www.newscj.com/news/photo/202310/3071426_3083514_331.jpg\" />\r\n[모디인 마카빔=AP/뉴시스] 11일(현지시각) 이스라엘 모디인 마카빔에서 한 부부가 아들의 장례식 도중 오열하고 있다. 이 부부의 아들과 그의 여자친구는 지난 8일 이스라엘 남부 레임 키부츠의 음악 축제장에서 팔레스타인 무장 정파 하마스에 살해됐다.","date":"2023-10-12T15:14:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071426"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"가자지구 향하는 이스라엘 전차들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3071392_3083448_613.jpg\" />\r\n\r\n\r\n\r\n\r\n[텔아비브=AP/뉴시스] 11일(현지시각) 이스라엘 모처에서 이스라엘군 전차들이 가자지구를 향해 이동하고 있다. 이스라엘 지상군의 가자지구 진입이 임박한 것으로 알려지면서 더 많은 희생자가 나올 것으로 관측되고 있다. 2023.10.12.","date":"2023-10-12T14:06:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071392"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] ‘인질 잡은 하마스 vs 분노 폭발 이스라엘’ 누가 이길까… 엇갈리는 전쟁 전망","partialText":"<img alt=\"동료 장례식서 오열하는 이스라엘 군인들[예루살렘=AP/뉴시스] 10일(현지시각) 이스라엘 예루살렘에서 이스라엘 군인들이 하마스의 공격으로 숨진 동료의 장례식에 참석해 흐느끼고 있다. 2023.10.11.\" src=\"https://www.newscj.com/news/photo/202310/3071294_3083338_4058.jpg\" />\r\n동료 장례식서 오열하는 이스라엘 군인들[예루살렘=AP/뉴시스] 10일(현지시각) 이스라엘 예루살렘에서 이스라엘 군인들이 하마스의 공격으로 숨진 동료의 장례식에 참석해 흐느끼고 있다. 2023.10.11.\r\n\r\n\r\n\r\n[천지일보=최혜인 기자]&nbsp;팔레스타인 무장정파 하마스의 이스라엘에 대한 무자비한 기습공격으로 촉발된 전면전이 11일(현지시간)로 나흘째를 맞은 가운데, 이스라엘이 전투기 등 전략자산을 총동원해 가자지구 민간인 밀집 지역에 대규모 폭격을 가하고 있다.\r\n\r\n그러나 로켓과 미사일 수천발을 쏘며 세계적 위용을 자랑하던 이스라엘 방공망 &lsquo;아이언돔&rsquo;과 지구촌 최고의 정보부대 모사드를 무력화시켰던 하마스의 기습을 지켜본 전문가들은 혼란에 빠졌다.\r\n\r\n◆양 진영 모두에 있는 혼란 쟁점\r\n\r\n이스라엘의 전쟁 선언 이후 며칠 지난 지금 다양한 의문이 나오고 있다. &lsquo;하마스는 자신들의 숙원대로 가성비 세계 최고의 이스라엘군을 패퇴시키고 이스라엘을 지구상에서 몰아낼 수 있는 기습공격이라고 오판한 걸까&rsquo; &lsquo;정말로 무고한 팔레스타인 주민들과 함께 완전히 학살당할 계기가 될 것이라는 점을 몰랐을까&rsquo; 등이 그것이다.\r\n\r\n미국 중앙정보국(CIA), 심지어 지구상 최고 정보조직으로 평가받는 이스라엘 모사드가 대규모 물량&middot;부피의 무기가 하마스 진영에 차곡차곡 진열되는 과정을 몰랐다는 게 말이 되느냐는 의문도 제기된다.\r\n\r\n장지향 아산정책연구원 중동센터장은 &ldquo;하마스가 이번 도발을 이스라엘의 취약점을 뚫고 &lsquo;지구상에서 이스라엘 제거&rsquo;라는 자신들의 목표를 수행할 계기로 여겼다면 확실히 판단 착오&rdquo;라고 스푸트니크에 말했다.\r\n\r\n혼란의 쟁점은 양쪽 진영 모두에 있다. 전문가들의 혼란은 정세분석과 전망에도 영향을 미치게 마련이다. 이스라엘이 압도적 무력으로 하마스의 도발을 조기에 무력화할 것이라는 게 대체적인 전망이지만, 이스라엘군이 가자지구의 복잡한 미로 속에서 고전하다가 결국 하마스와 타협하게 될 것 전망도 있어 시나리오가 극명하게 갈린다.\r\n\r\n◆반이스라엘 이슬람국 총공세 가능성은\r\n\r\n지난 1987년 발족한 하마스는 팔레스타인 가자지구를 통치하고 있다. &lsquo;파타&rsquo;와 달리 기본적으로 이스라엘과의 공존을 원천적으로 배제한다. 통치 지역인 가자지구뿐 아니라 서안 지역에서 이슬람국가를 세우는, PLO가 지향하는 국가 건설에 반대한다. 이들은 국제사회가 원하는 이스라엘과 팔레스타인 자치정부 &lsquo;2개의 국가&rsquo;를 지향하지 않는다.\r\n\r\n반면 파타는 세속주의 성향으로 이스라엘과도 어느 정도 공존하려는 성향이 있다. 국제사회가 인정하는 팔레스타인해방기구(PLO)를 승계한 팔레스타인 자치정부(PA) 내 최대 정당이다. 파타의 마흐무드 압바스가 팔레스타인의 공식 자치정부 수반으로 인정된다. 팔레스타인엔 서안지구의 PA&middot;파타, 가자지구의 하마스라는 두 별도의 행정부가 존재하는 셈이다.\r\n\r\n전문가 분석에 따르면 하마스가 이스라엘을 지구상에서 없애려면 혼자 힘으로는 불가능하다. 인접 레바논 기반의 반이스라엘 이슬람 무장정파 헤즈볼라가 합류해도 역시 역부족이다. 사우디아라비아와 아랍에미리트(UAE) 등 아랍 강국들은 물론 이란이 하마스와 일치단결해 이스라엘을 동시 공격한다면 일말의 가능성이 있다. 그러나 그럴 가능성은 제로에 가깝다.\r\n\r\n\r\n<img alt=\"[크파르 아자=AP/뉴시스] 10일(현지시각) 이스라엘 크파르 아자에서 이스라엘 군인들이 팔레스타인 하마스군의 습격으로 숨진 희생자의 시신을 옮기고 있다. 이스라엘군(IDF)은 가자지구에 대한 공습으로 하마스 고위 간부 2명을 사살했다고 밝혔다. 2023.10.11\" src=\"https://www.newscj.com/news/photo/202310/3071294_3083344_489.jpg\" />\r\n[크파르 아자=AP/뉴시스] 10일(현지시각) 이스라엘 크파르 아자에서 이스라엘 군인들이 팔레스타인 하마스군의 습격으로 숨진 희생자의 시신을 옮기고 있다. 이스라엘군(IDF)은 가자지구에 대한 공습으로 하마스 고위 간부 2명을 사살했다고 밝혔다. 2023.10.11\r\n\r\n\r\n\r\n\r\n<img alt=\"이스라엘 공습으로 폐허만 남은 자발리아[가자지구=AP/뉴시스] 11일(현지시각) 팔레스타인 가자 지구 북부 자발리아 거리가 이스라엘의 공습으로 폐허가 돼 있다. 2023.10.11.\" src=\"https://www.newscj.com/news/photo/202310/3071294_3083345_4810.jpg\" />\r\n이스라엘 공습으로 폐허만 남은 자발리아[가자지구=AP/뉴시스] 11일(현지시각) 팔레스타인 가자 지구 북부 자발리아 거리가 이스라엘의 공습으로 폐허가 돼 있다. 2023.10.11.\r\n\r\n\r\n\r\n당장 중동 &lsquo;수니파&rsquo;의 맹주 사우디아라비아만 봐도 그렇다. 앞서 사우디와 이스라엘의 화해가 상당히 진척됐다. 이란과 사우디, UAE는 나란히 브릭스(BRICS) 회원국으로 합류해 새로운 경제 질서를 주도할 채비를 갖추고 있다. 이란과 사우디는 반인권 국가라는 국제사회의 따가운 눈총에서 벗어나 정상국가 이미지를 창출하려고 안간힘을 쓰는 모양새다. 일련의 상황이 &lsquo;반이스라엘 이슬람국가 총공세&rsquo;라는 하마스의 의도에 부합할 가능성이 극히 낮다는 전망이다.\r\n\r\n◆하마스는 패배할 싸움 왜 걸었을까\r\n\r\n그렇다면 하마스가 무엇에 희망을 걸고 있는지에도 관심이 쏠린다. 장지향 센터장은 &ldquo;미개발 지역인 가자지구는 좁은 골목이 미로처럼 얽혀있는 곳이어서 이스라엘군이 지상전을 시작한다고 해도 최대한 빨리 끝내지 않으면 수렁에 빠져들 수 있다&rdquo;고 경고했다.\r\n\r\n군사전문가들은 가자 지구의 미로와 같은 지하도에서 하마스 대원 한명을 죽이기 위해 이스라엘군 10명이 희생될 수 있다고 경고하고 있다. 각 조직이 지하화되면서 전쟁이 장기전이자 게릴라전으로 치달을 거란 전망이다.\r\n\r\n이와 함께 하마스는 이미 이스라엘을 향해 포격을 시작한 인접한 레바논 헤즈볼라, 시리아의 지원과 함께 사우디와 UAE, 이집트 등 아랍국가의 지원, 그리고 중국과 러시아 등의 지지 등을 기대하고 기습을 감행한 것으로 추정된다. 일각에서는 무장정파 내부의 알력을 제압하기 위해 무리수를 뒀다는 평가도 있다.\r\n\r\n하마스의 오판이라면, 게다가 세계 최강 정보조직인 이스라엘 모사드가 알고도 기습을 허용했다면, 전혀 다른 &lsquo;끔찍한&rsquo; 시나리오가 가능하다. 이스라엘이 팔레스타인 민족을 지구상에서 아예 박멸하는 &lsquo;인종청소&rsquo;가 내밀하게 준비됐다는 &lsquo;음모론&rsquo;까지 나온다.\r\n\r\n네타냐후 이스라엘 총리는 지난달 말 유엔총회 연설에서 이스라엘과 사우디아라비아, UAE, 이집트 등과의 평화협상을 언급했다. 그러나 평화의 필수 전제조건인 팔레스타인과 관련, &ldquo;팔레스타인이 이스라엘과 아랍(사우디)의 협상을 거부할 권리가 없다&rdquo;고 강변했다. 이스라엘 국방장관도 가자 지구 팔레스타인인들을 &lsquo;인간 동물(human animal)&rsquo;로 규정, 이스라엘군 병사들에게 &ldquo;어떤 전쟁규칙도 없다&rdquo;고 선포했다. 그냥 보이는 대로 죽이라는 말이다.\r\n\r\n◆&lsquo;동물&rsquo; 취급됐던 以 &ldquo;하마스는 인간 동물&rdquo;\r\n\r\n이러한 발언은 이스라엘이 이번 하마스 기습을 빌미로 팔레스타인, 특히 하마스가 실효 지배하고 있는 가자지구에서 팔레스타인을 완전히 &lsquo;인종청소&rsquo; 하고 완전히 이스라엘 영토로 편입시키는 시나리오를 연상시킨다. 하마스의 오판을 오히려 기회로 활용하겠다는 이스라엘과 미국의 의지로, 하마스의 무기반입과 공격 준비를 이스라엘이 의도적으로 유도하고 용인했다는 음모론과도 연결된다. &lsquo;음모론&rsquo;은 지상전이 본격 시작되면서 곧 드러날 전망이다.\r\n\r\n\r\n<img alt=\"9일(현지시각) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. (AP/뉴시스) 2023.10.10.\" src=\"https://www.newscj.com/news/photo/202310/3071294_3083346_493.jpg\" />\r\n9일(현지시각) 가자지구 팔레스타인 주민들이 이스라엘의 공격으로 파괴된 건물 잔해에서 희생자 시신을 수습하고 있다. (AP/뉴시스) 2023.10.10.\r\n\r\n\r\n\r\n현재로선 이스라엘군은 11일 가자 지구 에너지와 수도 공급을 모두 끊고 관련 시설을 줄줄이 폭파한 것으로 전해졌다. 팔레스타인 주민 110만명에게 공급하는 물 시설 7개를 파괴하면서 유엔도 우려를 표했다. 이스라엘 공군이 11일 밤 가자지구에 융단폭격을 가했다는 주장도 나왔다. 이스라엘 입장에서 하마스와 팔레스타인 민간인을 구별할 수 없기 때문에 사실상 보호 대상이 아니라는 해석이 나온다.\r\n\r\n이해영 한신대 글로벌인재학부 교수는 사회관계망서비스(SNS)에 올린 글에서 &ldquo;수십년 전 유태인들을 무차별 학살했던 독일 나치 세력들이 유태인을 &lsquo;인간 이하의 동물(Untermensch)&rsquo;, 즉 동물과 동급이라고 규정했던 사실과 교차된다&rdquo;고 밝혔다. 이스라엘 내각 공동의장을 지낸 야당 지도자 벤니 간츠도 11일 &ldquo;평화를 위한 시간과 전쟁을 위한 시간이 있다. 지금은 전쟁을 위한 시간이 맞다&rdquo;고 말했다.\r\n\r\n이스라엘군이 가자 지구의 미로에서 힘겹게 게릴라전을 치르다가 결국 하마스와의 협상할 것인가, 아니면 게릴라전 대신 융단폭격으로 인종청소를 감행할 것인가 등의 전망이 나온다.\r\n\r\n앞서 하마스는 이스라엘이 포격을 중단하지 않으면 그간 잡아 온 인질 1명을 처형한 뒤 이를 방영하겠다고 엄포를 놓은 바 있다. 분노가 극에 달한 이스라엘은 대외적으론 이를 무시하는 듯하면서도 자국민들뿐 아니라 미국&middot;영국&middot;독일 등 다양한 서방 국가 국민들이 잡혀 있는 만큼 인질의 안전을 고심해야 하는 딜레마에 처하게 됐다.\r\n\r\n한편 전날 기준 분쟁 발발 닷새째 만에 이스라엘과 팔레스타인 양측 사망자는 2100여명으로 늘어났다. 사상자 집계와 별개로 이스라엘군이 하마스 무장대원 시신 1500구를 발견한 데다&nbsp;가자지구 공습도 이어지고 있어 희생자 수는 더욱 늘어날 전망이다.\r\n\r\n\r\n<img alt=\"국내 거주 아랍인들과 노동자연대 회원들이 11일 오후 서울 중구 파이낸스빌딩 앞에서 팔레스타인 지지 집회를 열고 이스라엘의 가자지구 폭격을 규탄하고 있다. (출처: 뉴시스) 2023.10.11\" src=\"https://www.newscj.com/news/photo/202310/3071294_3083347_493.jpg\" />\r\n국내 거주 아랍인들과 노동자연대 회원들이 11일 오후 서울 중구 파이낸스빌딩 앞에서 팔레스타인 지지 집회를 열고 이스라엘의 가자지구 폭격을 규탄하고 있다. (출처: 뉴시스) 2023.10.11","date":"2023-10-12T11:52:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071294"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“아무 것도 없어요”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3071293_3083337_3824.jpg\" />\r\n\r\n\r\n\r\n\r\n[제데흐잔=AP/뉴시스] 11일(현지시각) 아프가니스탄 헤라트주 제데흐잔에서 한 소녀가 지진으로 무너진 집 앞에 앉아 울고 있다. 지난 7일 발생한 강진으로 최소 1000명이 숨진 것으로 파악됐으며 11일 헤라트주에 또다시 같은 규모의 지진이 발생했다. 2023.10.12.","date":"2023-10-12T11:38:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3071293"}]